[
    {
        "title": "既然中子不能长时间单独存在，为什么还能出现中子星这类的天体？",
        "excerpt": "既然中子不能长时间单独存在，为什么还能出现中子星这类的天体？",
        "url": "https://www.zhihu.com/question/616527523"
    },
    {
        "title": "如何评价「胡锡进：《中国好声音》里会有多少猫腻」？",
        "excerpt": "胡锡进：已故歌手李玟的一段音频引爆了相当一部分舆论对《中国好声音》的声讨，浙江广电 20日 做出回应，表示要督促节目制作方听取大家意见，并承诺对相关问题进一步调查核实。这件事已经闹得很大，其影响已不只限于娱乐圈。 老胡几年前参加过一档辩论类的综艺节目，与张召忠等人一起做「导师」，各带一支队伍竞赛。那次我才明白，这样的选秀节目有流程剧本，录到中间有时会停下来，制作方和导演最关心的是节目怎么制作得好看，吸引观众，提高收视率。我参加的那档节目录了一季，十几集，比赛筛选晋级的过程虽然非常照顾表演和可看性，但我觉得每个结果大体还是公平的。虽然有的导师对某个环节有意见，但也基本接受了。 我之后又参加了另外一个选秀节目，是一群年轻人在野外接受极限考验，也拍了一季，我作为评论员，打分，最后的结果我觉得也大体公平。 我参加的两档选秀节目影响力都有限，《中国好声音》则是全国顶级音乐选秀节目，赞助商多，选秀结果的利益也大，我相信它的情况肯定会复杂得多。 首先，制作方和平台的最大利益一定也是追求节目的可看性、刺激性，实现对其他选秀节目压倒性的收视率，维持它在所有同类节目中绝对第一的地位。这是平台和制作方的利益决定的。 为达这个目的，平台和制作方会对节目「精打细磨」，增加策划性，鼓励学员和导师在现场有各种抓人眼球的发挥，并且希望他们配合。这在有些时候会造成学员和导师的不愉快，甚至抵触。这当中，导师的名气越大，与平台和制作方开展博弈的资本就会越多一些，不过最终的主导者肯定是平台和制作方。 但是，选秀结果的公平应当得到保障。按说，除了导师们会起作用，现场观众会参与投票并起一定监督作用。更重要的是，各位学员的表现都通过镜头展现给所有受众，如果选拔结果与受众的感受和愿望相差过大，节目就会搞砸，从理论上说，那是平台和制作方绝对要避免的。胡锡进：《中国好声音》里会有多少猫腻？",
        "url": "https://www.zhihu.com/question/618350565"
    },
    {
        "title": "习惯性崴脚应该停止运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614834642"
    },
    {
        "title": "初学摄影到底是先买个入门机还是攒攒钱，买个好一点的?",
        "excerpt": "摄影我主要拍风景和人，拍人的话也就是拍美女，该买一个怎么样的相机，能不能推荐一下",
        "url": "https://www.zhihu.com/question/617723905"
    },
    {
        "title": "新毒株EG.5全国占比已超70%，目前情况如何，应该采取哪些科学应对措施？",
        "excerpt": "8月19日，国家疾控局发布《关于新冠病毒EG.5变异株相关科普问答》，新冠病毒新毒株EG.5在全国的占比已从4月的0.6%增长至8月的71.6%，目前已在我国绝大多数省份形成优势流行，未来一段时间内很可能继续保持此趋势。 EG.5毒株是目前世界卫生组织列出的3种“关注变异株”之一，已在全球至少52个国家或地区被监测发现。EG.5变异株占比超70%！国家疾控局最新研判！_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/618355918"
    },
    {
        "title": "研究称日本核污水排海 240 天到达中国，哪些信息值得关注，这将对我国居民的生产生活产生哪些影响？",
        "excerpt": "近期，关于日本核污水排海问题引发了国际社会的广泛关注。日本政府计划从2023年8月24日开始，将福岛第一核电站的核污染水排入大海，引发了各方的担忧和争议。据相关媒体报道，这些排放的核污水污染物将会在海洋中扩散，影响到不同地区。 根据有关报道，排放的核污水污染物在大约240天内将达到中国沿海地区。这意味着在不久的将来，中国沿海地区可能会面临核污水排放所带来的影响。然而，这只是问题的开始。据估计，约1200天后，这些核污水污染物将扩散到北太平洋地区，可能对更广泛的海域产生影响。日本核污水排海240天到达中国_影响_排放_核污染",
        "url": "https://www.zhihu.com/question/618704775"
    },
    {
        "title": "《崩坏:星穹铁道》300抽五星自选选哪个？",
        "excerpt": "崩铁抽到了杨叔和姬子。目前普通池只抽了大约七十多抽吧？（详细数字记不得了）不打算抽希尔也不打算抽景元，目前也没有特别想要的其他卡所以黄票接近90张。会用送的白票抽普通池，原本打算换鸭但是也挺想要杰哥，这两个哪个性价比更高一些？如果我这两个因为之后运气好抽到了的话杨叔和姬子是否可以补宝？除了这四位剩下的几个五星哪个会更推荐零氪的纯平民玩家使用？",
        "url": "https://www.zhihu.com/question/601176750"
    },
    {
        "title": "如何看待檀健次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/525368544"
    },
    {
        "title": "有哪些适合减脂期替代主食的食物值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614546684"
    },
    {
        "title": "大体重新手跑步如何维持配速，坚持跑下去？",
        "excerpt": "连续两天跑三公里，第三天休息，但是感觉自己跑的速度越来越慢？！之前几天都在配速5-7左右，这几天一跑特别累？怎么回事？！配速老是提不上来？！平时吃的也少，体重就是降不下来身高171体重87kg",
        "url": "https://www.zhihu.com/question/618099926"
    },
    {
        "title": "小说《三体》中，哪个地方让你读得最为揪心?",
        "excerpt": "《三体》原著我只读过三遍，里面揪心的地方大多都是与程心有关的，比如云天明送给了她一颗星星，她却让他的大脑飞向宇宙，虽然云天明的当选更多是维德在背后策划，获赠星星也是事后才得知；比如程心当选为执剑人，从罗辑手里接过了引力波开关，却在三体的水滴袭来之时将其丢掉；比如星环城事件，维德做好了与联邦政府战斗的准备，程心却让维德放弃抵抗，放弃研制曲率驱动飞船，而当二向箔将太阳系变成油画之时，她却乘坐唯一的一艘光速飞船逃离了，虽然事先她也不知道。 以上这些我所揪心的并不是程心这个人，而是她所做的事，揪心的是人类的选择，揪心的是人性本身。 但要说最揪心的，那莫过于青铜时代号收到地球发出的返航通讯，带着游子思乡之切的心情返回地球后，迎接他们的不是鲜花和掌声，而是审判与屠刀。 那句“不要返航，这里不是家!”至今仍像一根刺一样深深地扎入了我的心，以至于每每读起都会隐隐作痛。",
        "url": "https://www.zhihu.com/question/616590106"
    },
    {
        "title": "如何评价胡锡进：《中国好声音》里会有多少猫腻？",
        "excerpt": "胡锡进：已故歌手李玟的一段音频引爆了相当一部分舆论对《中国好声音》的声讨，浙江广电20日做出回应，表示要督促节目制作方听取大家意见，并承诺对相关问题进一步调查核实。这件事已经闹得很大，其影响已不只限于娱乐圈。 老胡几年前参加过一档辩论类的综艺节目，与张召忠等人一起做“导师”，各带一支队伍竞赛。那次我才明白，这样的选秀节目有流程剧本，录到中间有时会停下来，制作方和导演最关心的是节目怎么制作得好看，吸引观众，提高收视率。我参加的那档节目录了一季，十几集，比赛筛选晋级的过程虽然非常照顾表演和可看性，但我觉得每个结果大体还是公平的。虽然有的导师对某个环节有意见，但也基本接受了。 我之后又参加了另外一个选秀节目，是一群年轻人在野外接受极限考验，也拍了一季，我作为评论员，打分，最后的结果我觉得也大体公平。 我参加的两档选秀节目影响力都有限，《中国好声音》则是全国顶级音乐选秀节目，赞助商多，选秀结果的利益也大，我相信它的情况肯定会复杂得多。 首先，制作方和平台的最大利益一定也是追求节目的可看性、刺激性，实现对其他选秀节目压倒性的收视率，维持它在所有同类节目中绝对第一的地位。这是平台和制作方的利益决定的。 为达这个目的，平台和制作方会对节目“精打细磨”，增加策划性，鼓励学员和导师在现场有各种抓人眼球的发挥，并且希望他们配合。这在有些时候会造成学员和导师的不愉快，甚至抵触。这当中，导师的名气越大，与平台和制作方开展博弈的资本就会越多一些，不过最终的主导者肯定是平台和制作方。 但是，选秀结果的公平应当得到保障。按说，除了导师们会起作用，现场观众会参与投票并起一定监督作用。更重要的是，各位学员的表现都通过镜头展现给所有受众，如果选拔结果与受众的感受和愿望相差过大，节目就会搞砸，从理论上说，那是平台和制作方绝对要避免的。胡锡进：《中国好声音》里会有多少猫腻？",
        "url": "https://www.zhihu.com/question/618350565"
    },
    {
        "title": "在机器学习里，经常听到训练模型，模型到底是个什么呢，有没有大佬给个通俗一点的解答？？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/270562234"
    },
    {
        "title": "同学聚会中要不要透露自己的生活和工作状态？怎样的度最合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618551769"
    },
    {
        "title": "如果你在晚上或者深夜时特别想吃高热量、高碳水化合物的食物，你是如何应对这种情况的？",
        "excerpt": "近九成肥胖患者存在并发症 体检报告中的这些指标需要关注 报告中还提到，整体人群中，最常见的肥胖相关并发症是脂肪肝（34.9%）、糖尿病前期（27.6%）、血脂异常（24.9%）和高血压（17.6%）。与健康体重参与者相比，超重/肥胖参与者的并发症患病率明显更高。全国41.1%男性体重超重？20多岁小伙体重飙到300斤确诊糖尿病 ，解读中国肥胖地图：这一代的年轻人该如何抵御肥胖？",
        "url": "https://www.zhihu.com/question/618568748"
    },
    {
        "title": "如何评价中青网曝光《蛋仔派对》未成年人乱象，引发多地公检法关注？",
        "excerpt": "中国青年网北京8月22日电（记者 曾繁华）缙杰是一名10岁孩子的家长，在采访中，他告诉记者，网易游戏《蛋仔派对》实在矛盾：其卡通氛围可可爱爱，但不少未成年用户却是因其才知“诈骗”“陷阱”为何物；游戏操作简简单单，但背后的网络社交则乱乱糟糟，有孩子“乞讨”，有未成年人“求领养”；未成年人“误充值”特别容易，而家长们联系运营商申请退钱时，却陷入举证困境。 缙杰告诉记者：他孩子今年玩《蛋仔派对》误充值近四千块钱，小孩能绕过防沉迷系统，用家长手机账号一键登录游戏，而游戏对玩家是否未成年人未作任何校验。 这不是个例，缙杰所在的一个维权群就有200多名家长遭遇“退费难”问题。令家长们纠结的不仅是退款——随着对《蛋仔派对》的了解逐步深入，不少家长担忧：这款游戏会不会对孩子产生其他不利影响？ 家长质疑：“《蛋仔派对》未成年人保护系统没有用” 近年来，未成年游戏用户不断增多，有关部门围绕未成年人保护问题出台了一系列管理政策，让游戏行业“有规可依”：2019年，国家新闻出版署印发了《关于防止未成年人沉迷网络游戏的通知》，对网络游戏实名注册、未成年人网络游戏时段时长、充值金额上限都提出了明确的限制；而后，又于2021年下发了《关于进一步严格管理 切实防止未成年人沉迷网络游戏的通知》，进一步要求网络游戏企业严格限制向未成年人提供网络游戏服务的时间、严格落实网络游戏用户账号实名注册和登录要求，且不得以任何形式向未实名注册和登录的用户提供游戏服务。 据中国音数协游戏工委、中国游戏产业研究院联合伽马数据共同发布的《2022中国游戏产业未成年人保护进展报告》显示，在2021年游戏防沉迷新规落实后的一年中，未成年人游戏总时长、消费流水等数据都有极大幅度减少。不过，部分厂商对于未成年人防沉迷有关规定的贯彻和落实情况仍然受到不少家长的质疑。记者采访时，多位家长对《蛋仔派对》有关未成年人保护举措、防沉迷系统的效果表达了强烈质疑。 在抖音搜索“蛋仔派对未成年限制”，一条发布于8月3日的评论称“好消息，渠道服没有防沉迷”，获得了7.2万点赞——渠道服是指由一些手机厂商或平台与游戏厂商合作运营推广的版本，用户利用相关渠道的账号就可以直接登录游戏。 谁来保护孩子：一群家长与《蛋仔派对》的“战争”_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/618548990"
    },
    {
        "title": "互联网节奏很快下班很晚，赚得也不少，为什么仍有不少互联网员工热衷搞副业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182454"
    },
    {
        "title": "大脑的顿悟时刻，都是怎么出现的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507665952"
    },
    {
        "title": "中国男篮与塞尔维亚热身赛后，记者提问乔尔杰维奇暗示塞尔维亚放水，乔帅强硬回应，对此你怎么看？",
        "excerpt": "中国男篮与塞尔维亚热身赛后，记者提问乔尔杰维奇暗示塞尔维亚放水，乔帅强硬回应，对此你怎么看？",
        "url": "https://www.zhihu.com/question/618497142"
    },
    {
        "title": "电商平台卖廉价求婚钻戒月销 10 万，59.8 元有证书配包装，反映出哪些问题？从法律角度如何解读？",
        "excerpt": "29.8元的DR钻戒你见过吗？ 七夕将至，电商平台上出现了一批“廉价求婚钻戒”。几十块钱的“DR钻戒”不仅可以定制配套的“真爱协议”，还能提供“珠宝鉴定证书”和“DR包装盒”。 记者调查发现，这些商品的进货价，可能只有个位数。 59块8，证书戒指都能买到 记者在一家电商平台输入“DR钻戒”，映入眼帘的商品售价只要几十块，几乎都把“男士一生仅能定制一枚”作为卖点。还有商家写道，“专柜品质、包装同步”“咨询客服定制真爱协议”。 记者选取了一家显示月销超过10万的店铺，其介绍页面称“材质为S925银镀7层18K金”，0.5克拉、1克拉、2克拉的售价分别为29.8元、39.8元、49.8元，如果需要“DR专柜包装”，则需要在此基础上再增加20元。客服表示，需要购买“DR专柜包装”才能定制“真爱协议”。 随后，记者花59.8元购买了一款1克拉的戒指及“DR专柜包装”，并将姓名发送给客服。收到的货物为：印有DR标识的手提袋、包装盒、清洁布，及珠宝鉴定证书、GRA证书、真爱协议、戒指。其中，珠宝鉴定证书上写道“莫桑石戒指、银白色、2.18g、ag925%”等信息，GRA证书上均为英文，客服称其为莫桑石证书。 值得一提的是，记者收到的“真爱协议”上写道：当我将一生仅能定制一枚的Darry ring赠与你，代表你就是我的一生唯一真爱… 协议的下方，印有记者提供的承诺人与受诺人姓名，还有一个二维码。最绝的是，这个二维码还真可以扫进去，进入后页面印有DR标识，并显示“查询成功”，下方还显示了“真爱编码”，和实物证书上的一致。 记者向另一家电商平台上DR官方店的客服，索要了DR的“真爱协议”示例，发现官方版的协议和廉价版的协议几乎一致。同时记者还发现，廉价版所印的DR标识也和官方的几乎一致。官方客服告诉记者，仅有男士可以购买DR戒指，并且需要登记身份信息。而在廉价版的购买过程中，商家并未咨询记者性别及身份信息。 戒指“进货价”可能就几块钱 廉价版的戒指，是否有其介绍页所说的“S925银镀7层18K金”呢？记者收货后咨询客服，客服称“18K金可以按照客人的要求刻，但戒指本身是不含金材质的”，随后还表示可以提供免费刻字服务。 随后，记者在电商平台上用图片搜索功能，搜索了廉价版戒指，发现同款的价格最低只要个位数(只有戒指，无盒子证书等配件)，其中部分商品标明了“仿莫桑石戒指”，有些则直接标注“莫桑石戒指”，还有部分产品自带GRA证书，其中大部分标注材质为铜，也有一些售价几十元的同款戒指，材质标注为银。记者注意到，这些戒指所使用的商品图片几乎一致。 无论“进货价”究竟是多少，售价几十元的“DR戒指”，对于真假，不仅卖家有数，买家也应该心知肚明。 网上有观点认为，“月销10万+的背后，是10万+个受害的女生”“买这种假货骗人的就是在欺骗感情”，更有网友发出了灵魂拷问，“男士一生只能定制一枚，花几百块就能买一箩筐，你告诉我什么是爱情？” 从商品评论来看，购买廉价款“DR戒指”，有送给女生的，也有女孩买来自己戴的，还有双方拿这个结婚时充门面的（或者结婚时怕戴真戒指弄丢）。 从DR官店的价格分布来看，真品戒指价格从几千元到几十万元不等。“真心”和“真金”之间的话题就不多议了。无论出于什么样的购买目的，购买者都应该清楚，这枚戒指都不会是“一生仅能定制一枚”。 （来源：扬子晚报/紫牛新闻 记者姜天圣）七夕将至，电商平台卖廉价求婚钻戒月销10万，59.8元有证书配包装_腾讯新闻",
        "url": "https://www.zhihu.com/question/618348979"
    },
    {
        "title": "23-24 赛季亚冠附加赛，利雅得胜利4-2晋级，塔利斯卡双响，C罗助攻B罗破门，如何评价本场比赛？",
        "excerpt": "北京时间8月23日1:20，亚冠附加赛利雅得胜利对阵迪拜青年国民，本场比赛的主裁判是来自中国的傅明。上半场，塔利斯卡头球破门，加萨尼扳平比分。下半场，加萨尼挑射破门，C罗任意球攻门打高，科南似传似射击中门框，苏丹-加奈姆头球扳平，补时阶段，塔利斯卡、B罗两分钟连进两球，最终，利雅得胜利4-2迪拜青年国民晋级亚冠正赛。利雅得胜利4-2晋级亚冠正赛，塔利斯卡双响，C罗助攻B罗破门",
        "url": "https://www.zhihu.com/question/618596177"
    },
    {
        "title": "美国毛伊岛大火已致 114 人遇难，拜登及夫人将登岛，哪些信息值得关注？",
        "excerpt": "中新网8月21日电据美国哥伦比亚广播公司(CBS)报道，当地时间18日，美国夏威夷毛伊岛政府确认，野火已造成至少114人死亡，在拉海纳镇的失踪人员搜寻工作仍在继续。 据报道，美国总统拜登和第一夫人吉尔·拜登计划于当地时间21日访问毛伊岛。 报道称，迄今为止只有6名遇难者身份被公开确认。在受影响地区至少有2200栋建筑被摧毁，另外500栋建筑受损，共计损失达60亿美元。 当地时间18日晚，夏威夷州州长乔什·格林同妻子杰米·格林在火奴鲁鲁进行直播演讲。乔什·格林表示，“比物质损失打击更大的是失去珍贵的生命。(他们)是母亲，父亲，爷爷奶奶，儿子和女儿。” 目前，有470名搜救人员和40只搜救犬部署到有关地区。联邦应急管理局高级官员表示，约有1000名联邦救援人员正在毛伊岛现场。 当地时间19日早些时候，毛伊岛市长比森表示，拉海纳镇烧毁地区中有60%已进行过救援搜寻。此前估计的失踪人数在1100至1300人之间。美国毛伊岛大火已致114人遇难 拜登及夫人将登岛",
        "url": "https://www.zhihu.com/question/618357186"
    },
    {
        "title": "力量训练每次做多长时间合适？",
        "excerpt": "我从上周开始，迷上了力量训练 这种迷上是指一天不训练就浑身不舒服 而且每次的训练都在2个小时以上，动作设计的也很多，有15个左右，常常做完整个人特别疲惫，浑身肌肉也是处在酸痛的状态中！ 然后这周过来就感冒了，是那种身体被抽空的感冒，整个人没有力气，提不起精神 我在想可能是上周自己的力量训练做的太猛了，消耗了太多的能量，身体一下扛不住 于是今天就上网搜索了很多资料，大多数的博主都是推荐训练控制在一个小时以内，准备接下来也遵循这个原则，不然真怕身体吃不消！ 有些时候快就是慢，慢就是快，往往刚开始热情劲上来的时候很容易犯错误，也很容易受伤，还是要时刻提醒自己欲速则不达！ 不知道大家对此有什么自己的想法，欢迎大家交流分享！",
        "url": "https://www.zhihu.com/question/615027217"
    },
    {
        "title": "赵本山老师主演的《鹊刀门传奇》口碑如何？值得追吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618245501"
    },
    {
        "title": "「近五成大学生每周运动不到三次」，如何看待此数据？大学生为什么不爱运动了？",
        "excerpt": "调查显示，66.79%的大学生认为时间不足是限制大学生体育运动的主要原因。在采访中，部分大学生表示对体育运动的兴趣并不强烈，有的仅仅只是为了体育考试过关，难以长期坚持运动。湖南科技大学教授、体育学院体育教育系主任舒颜开在接受中青报·中青网记者采访时表示，一些学生在进入大学以前，受到应试教育的影响，忽视体育运动，进入大学后，由于有了外卖和快递，都不愿意出寝室，就更不愿意进行体育运动了。（来源：中青报）",
        "url": "https://www.zhihu.com/question/618342565"
    },
    {
        "title": "如何定义肥胖，你会因为觉得「肥胖」而焦虑吗？",
        "excerpt": "“我国成年人中50%以上属于超重肥胖，而且肥胖人群上升的比例甚至要超过超重人群的比例。”在7月29日-30日举办的第二届中国肥胖大会（COC2023）上，首都医科大学附属北京友谊医院副院长张忠涛教授指出，肥胖症已在全球带来巨大的疾病和经济负担，并已成为我国重大公共卫生问题，预计到2030年，我国超重肥胖相关卫生支出将约占全国医疗费用总额的22%。我国五成多成年人超重肥胖 | 每经网",
        "url": "https://www.zhihu.com/question/618537898"
    },
    {
        "title": "为什么大部分人谈恋爱都看中「精神共鸣」？「精神共鸣」具体体现在哪些地方？",
        "excerpt": "据后浪研究所联合知乎发布的《2023 年轻人恋爱观报告》显示，男女生的恋爱观共同点在于，8 成人都希望另一半和自己「有精神共鸣」。 另一个有趣的现象是，半数男女也都希望另一半「不粘人，给自己独立空间」。恋爱中的如胶似漆，成了一种不那么甜蜜的负担。 同时，母胎单身群体和有过恋爱经历的人也呈现出差异。除去排名第一的「精神共鸣」和「不粘人」两项，在TOP 3、4、5 位的要素中，从没谈过恋爱的人群对于「外形好看」有更高要求，有过经验的人则选中了「愿意给我花钱」。 后浪研究所：同情恋爱脑，质疑恋爱脑，杀死恋爱脑｜2023年轻人恋爱观报告",
        "url": "https://www.zhihu.com/question/618394807"
    },
    {
        "title": "2023 年国考过审人数近 260 万人，岗位竞争「冷热不均」，低门槛高热度并存，背后反映出哪些问题？",
        "excerpt": "距离国考报名还有两个月，“考公”再次成为公众关注的话题。8月21日，“原来我的专业考不了公务员”与“2023年国考过审人数达近260万人”同时登上微博热搜。据悉，2023年度“国考”网上报名与资格审查工作结束后，共有259.77万人通过了用人单位的资格审查。 从近年来看，“考公”热度正在以肉眼可见的速度连年攀升。其中，更有岗位的竞争比达5872:1。有关分析认为，“低门槛”是其成为热门选项的一个原因，部分岗位的“高难度”也使其成为报考的冷门。同时，“考公大池”冷热不均，在这背后存在着“供需错配”的问题，对于年轻人来说，不能人云亦云地选择“考公”，还是要从自身的实际情况出发去综合考虑未来的发展走势。（北京商报）“考公”热的低门槛与高热度_财经_中国网",
        "url": "https://www.zhihu.com/question/618531766"
    },
    {
        "title": "泰国再选总理，前总理他信高调宣布回国「被判 8 年监禁」，有哪些信息值得关注？这对泰国政局有何影响？",
        "excerpt": "当地时间8月22日，泰国国会举行第三次总理选举，为泰党为首的11党联盟共同提名社他为总理候选人。在国会两院完成投票后，泰国国会副主席、上议院议长蓬佩宣布投票结果，为泰党候选人社他获得482票赞成票，获得超过国会两院半数票数，当选泰国新一任总理。 根据公开信息显示，社他1963年2月15日出生于泰国首都曼谷，在2023年国会下议院大选中成为为泰党总理候选人之一。社他当选新一任泰国总理 据央视新闻消息，泰国最高法院当地时间8月22日宣判，前总理他信三项罪名成立，被判处8年监禁。泰国最高法院判处前总理他信8年监禁_时间_罪名_消息 彭博8月22日援引泰国国营电视台MCOT报道，在泰国前总理他信周二早些时候抵达曼谷后不久，泰国警方将他拘留。预计他将于周二晚些时候被送交法院，然后送往监狱。因为数宗腐败案件，他面临10年的刑期。 当地时间8月22日，泰国前总理他信乘坐的飞机抵达曼谷廊曼机场。此外，8月22日也是泰国国会举行第三轮总理选举投票的日期。此前一天，泰国为泰党联合其他10个政党在国会大厦召开发布会，宣布11党联盟组建新政府。根据消息显示，11党联盟将联名推选为泰党总理候选人社他参与总理选举。外媒：泰国前总理他信抵达曼谷后被警方拘留_彭博_发布会_案件 自5月14日举行大选以来，泰国政局一直晦暗不清，究竟谁能出任第30任总理，始终未有定数。近日，泰国国会宣布将于8月22日再度举行参众两院会议，投票选举总理。 大选排名第二的为泰党确定提名步入政坛仅175天的著名地产大亨社他·他威信为总理候选人，并组建由为泰党领衔，原执政联盟除民主党以外其他主要政党参与的联合政府。与此同时，2006年被军方推翻后一直流亡海外的前总理他信高调宣布将于当日回国。 社他能否如愿荣登总理宝座？他信回国与为泰党执政究竟是何关系？泰国政治又将向何方发展？泰国今日再选总理：孤注一掷的为泰党和遥控操盘的他信_政府_政党_政治",
        "url": "https://www.zhihu.com/question/618537432"
    },
    {
        "title": "拍一张好照片是感觉重要还是设备重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617305387"
    },
    {
        "title": "你在日常中用的最多的诗句有那些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618573179"
    },
    {
        "title": "如何看待2023年8月23日 A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/618701686"
    },
    {
        "title": "为什么都说秋天是抗老的黄金季节？有什么科学原理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615983142"
    },
    {
        "title": "报道称「在外国的中国留学生成缅北电诈新目标，要英语好」，如何看待此事？打击境外电诈难度在哪？",
        "excerpt": "“电影《孤注一掷》里演的那些事”在缅甸部分地区确实存在吗？被采访的在缅华人并未否认。一名在当地生活的中国人说：“现在国内反诈宣传很到位，那些以前做电信诈骗的人，已经不好做了。现在那些诈骗园区开始以高薪为诱饵引人过去，然后控制起来，让家属拿钱赎人。”他还提到，在外国的中国留学生现在成了诈骗的新目标，而新兴的电话诈骗也针对“新目标”有了新要求——“现在他们会让外语非常好的人来打电话，针对留学生进行诈骗。”（红星新闻）《孤注一掷》里的诈骗方式过时了！缅北更新“电诈2.0版”：瞄上留学生，电诈人员还要“英语好”--华龙网",
        "url": "https://www.zhihu.com/question/618706026"
    },
    {
        "title": "23-24 赛季英超水晶宫 0:1 阿森纳，厄德高点射制胜富安健洋染红，如何评价这场比赛？",
        "excerpt": "北京时间8月22日凌晨3点整，2023-24赛季英超第2轮在塞尔赫斯特公园球场展开角逐，阿森纳客场挑战水晶宫。上半场恩凯提亚中柱后失单刀，下半场恩凯提亚造点，厄德高点射制胜，富安健洋染红。最终阿森纳客场1-0战胜水晶宫，枪手联赛开局取得两连胜。积分榜方面，阿森纳积6分位居第3，水晶宫积3分名列第11。英超-厄德高点射制胜富安健洋染红 阿森纳1-0水晶宫取两连胜",
        "url": "https://www.zhihu.com/question/618500719"
    },
    {
        "title": "篮协官宣 12 人大名单：周琦、李凯尔领衔，郭艾伦、方硕、孙铭徽无缘，哪些信息值得关注？",
        "excerpt": "中国篮球协会官方公布了世界杯男篮12人大名单，详情如下： 中国男篮2023国际篮联篮球世界杯大名单 主教练：亚历山大·乔尔杰维奇 赵继伟（辽宁沈阳三生） 赵睿（新疆广汇）胡明轩（广东宏远）崔永熙（广州龙狮） 张镇麟（辽宁沈阳三生）朱俊龙（浙江广厦）李凯尔（明尼苏达森林狼）周鹏（深圳新世纪） 付豪（辽宁沈阳三生） 周琦（广东宏远）胡金秋（浙江广厦）王哲林（上海久事） 备注：运动员所属单位为注册俱乐部（排名不分先后） 教练组及保障团队 领队：姚明（中国篮球协会） 副领队：郭振明（中国篮球协会） 主教练：亚历山大·乔尔杰维奇（中国篮球协会） 助理教练：格兰·别德夫（中国篮球协会） 郭士强（广州龙狮）刘炜（上海久事） 体能教练：梅拉丹·米哈伊洛维奇（中国篮球协会） 赵钊（天津先行者） 球队管理：承相、郑嘉琛（中国篮球协会） 队医：姜红军（辽宁省体育事业发展中心）、朱宴君 康复师：4人（专业机构提供） 视频情报分析：承相（兼）、徐冀恒（根尖体育）、严元哲（北京首钢）、彭鹏（根尖体育） 翻译：徐冀恒、严元哲、彭鹏 装备管理：王伟、冯嘉驹（耐克公司） 新闻官：朱赫（深篮体育）中国篮协官方公布男篮12人大名单：周琦&李凯尔领衔 方硕&孙铭徽无缘",
        "url": "https://www.zhihu.com/question/618639235"
    },
    {
        "title": "留安全车距老是被人超车怎么办？",
        "excerpt": "一般市区道路40码左右，我都会和前车留个6米左右，这样前车刹车什么的，我都有个反应时间，松一下油门，点一下刹车就行了，但就是这点距离，总有人喜欢超上来插我前边，这个时候要是前边刚好减速，我就被迫一个急刹。刚开始我也不计较了，后来被这样加多了，后边一从我右边超车，我就加速控制和前车的距离，你要是能再多超几辆算你本事，但是加到我前边，我是不愿意的。感觉这样开斗气车不好，但是真的是忍不了啊。",
        "url": "https://www.zhihu.com/question/263290033"
    },
    {
        "title": "为什么说在火星上发现了生命，将会是一个坏消息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617326167"
    },
    {
        "title": "古装剧《长相思》的女主最后有完成自我救赎和成长吗？",
        "excerpt": "最近看长相思，有几个地方希望广大网友不吝赐教探讨探讨 ️ 1，为什么感觉清水镇后恢复大王姬的女主像变了个人？清水镇时候的她明明很清醒也不依赖谁 2，小狐狸虽然温润如玉家里有钱但有婚约，还经常偷窥跟踪女主总是哭唧唧，大家真的能接受这样的男生吗？(因为我发现很多人嗑官配） 3，女主到最后算完成了自我救赎和成长吗？ 4、女主没有上帝视觉，她对相柳到底是一种怎样的情感？若干年后会随着时间的流逝而忘记相柳吗？ 5、开头女主提到童年经历里遇到的蛇妖和九尾狐，是一种隐喻吗？ 6、女主和小狐狸婚后，真的能一世安乐无忧吗？（听说小狐狸被亲人断尾后寿命大减，虽被相柳救活，但身体很虚弱）",
        "url": "https://www.zhihu.com/question/618126193"
    },
    {
        "title": "原神中同属稻妻角色的“宵宫”，“早柚”等为何不显示姓氏？",
        "excerpt": "“珊瑚宫心海”五个字，“长野原宵宫”也是五个字为什么宵宫在队列中不显示姓氏 “神里兄妹”等稻妻角色有姓氏，“早柚”，“久岐忍”等角色有无姓氏，有的话为什么不显示？",
        "url": "https://www.zhihu.com/question/618377222"
    },
    {
        "title": "现在人旅游为啥不愿意带单反相机了？",
        "excerpt": "我曾经先后买过两部单反相机，十年前热情❤️很高，虽然拍照水平不咋地，每次都强迫自己带单反相机出门旅游。 但是我近几年单反相机就束之高阁了。 旅游觉得带单反相机太不方便，麻烦了。",
        "url": "https://www.zhihu.com/question/618045544"
    },
    {
        "title": "专家称「当下单靠下调房贷利率不能根本有效解决房地产市场问题」，LPR 再现非对称降息，未来楼市怎么走？",
        "excerpt": "8月降息如期而至，但出乎市场意料，房贷利率参考的5年期以上LPR（贷款市场报价利率）未做调整。 8月21日，中国人民银行授权全国银行间同业拆借中心公布的最新1年期LPR为3.45%，下调10个基点；5年期以上LPR为4.2%，维持不变。LPR再现“非对称”降息。 仲量联行大中华区首席经济学家兼研究部总监庞溟表示，目前，单纯使用下调房贷利率等货币政策方式，并不能完全地、有效地、根本地解决房地产市场周期性、结构性、趋势性问题的叠加。 他认为，只要各地能按照自身实际情况，有步骤、有差别地调整优化当地房地产政策，有效贯彻因城施策、一城一策、一区一策，用足用好政策工具箱，跟进中央政府政策推出相关配套措施并确保落地生效，落实好房地产市场长效机制，房地产市场的企稳复苏和长期健康可持续发展依然可以实现。（作者：庞无忌）8月降息，为啥房贷利率不降？",
        "url": "https://www.zhihu.com/question/618394981"
    },
    {
        "title": "问问现在同龄的00后（高中——大学阶段）的都在听什么歌？听谁的歌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618197543"
    },
    {
        "title": "以前为何要给硬盘分区？而现在又不推荐分区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616863479"
    },
    {
        "title": "媒体报道「鼠头鸭脖」事件涉事企业成立新公司，经营范围为餐饮管理，哪些信息值得关注？",
        "excerpt": "天眼查App显示，近日，峡江县峡禾餐饮管理有限公司成立，法定代表人为朱贞银，注册资本50万人民币，注册地址为江西省吉安市峡江县水边镇会仙路（峡江中学食堂内二路），经营范围为餐饮管理。股东信息显示，该公司由江西中快后勤服务有限公司全资持股。据报道，此前江西高校食堂吃出老鼠头事件备受关注，涉事食堂供应商为江西中快后勤服务有限公司。 鼠头鸭脖涉事企业成立新公司",
        "url": "https://www.zhihu.com/question/618547032"
    },
    {
        "title": "相比于笔记本，台式机还有什么优势不会被取代？",
        "excerpt": "相比于笔记本的简洁方便，台式机除屏幕较大之外还有何优势？",
        "url": "https://www.zhihu.com/question/617714843"
    },
    {
        "title": "现在的同学聚会还是为了叙旧吗？你会选择参加怎样的同学聚会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618551528"
    },
    {
        "title": "会背诵王力《古代汉语》文选部分是什么体验？",
        "excerpt": "大学在学《古代汉语》前两册，不知有没有人会背四冊文选？有的话，会不会有下笔如有神的体验，能不能助力古文无障碍阅读？",
        "url": "https://www.zhihu.com/question/610969037"
    },
    {
        "title": "如何评价周冬雨、刘昊然、屈楚萧主演的电影《燃冬》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618495483"
    },
    {
        "title": "如何评价梅西加盟迈阿密国际后的炸裂表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617557531"
    },
    {
        "title": "23-24 赛季亚冠附加赛，上海海港 2:3 巴吞联无缘正赛，创一线队参赛最差记录，如何评价本场比赛？",
        "excerpt": "北京时间8月22日19:30，新赛季亚冠附加赛，上海海港对阵泰国巴吞联。上半场，海港防线表现不佳，谢尔盖耶夫两次破门，买提江世界波扳回一球；下半场，谢尔盖耶夫戴帽，巴尔加斯助攻平科扳回一球。亚冠附加赛-海港2-3巴吞联无缘正赛 谢尔盖耶夫戴帽买提江世界波",
        "url": "https://www.zhihu.com/question/618595675"
    },
    {
        "title": "各位可以分享一下你们相册里的天空吗?",
        "excerpt": "我先来 2023年7月 海南海花岛",
        "url": "https://www.zhihu.com/question/618634860"
    },
    {
        "title": "隔代亲的原理是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/279474540"
    },
    {
        "title": "m.2 固态硬盘中，既然有可缩减为 2230 的能力，为什么依旧在使用 2280 如此大尺寸的方案？",
        "excerpt": "我先说最极端的例子，都以2T为例，相比较其他尺寸最小的2230，PCB板少了大面积区域，而且芯片也少了好几块，但初步了解后发现少的芯片可能只是缓存区，我自己认为没有缓存似乎对存储本身影响也不大，影响的是写入使用体验。然后高度集成化带来的是问题我自己猜测是发热会变大，以及造价高的问题。但以上我认为的部分，在各种查询后都没有具体的数值曲线，因此无法验证。不过总结下来2230似乎是一个性能不好但很节省空间的方案，那么使用场景就很清晰了，像rog ally或者steam deck这样小空间就适合这款。或者我就是需要节省空间自己DIY，那当然需要一个小尺寸，但实际上2230在ally和sd出之前其实都不太好买，甚至还看到贴吧老哥去切2280的活儿。说回我的问题，相对应目前主流使用的2280，位置大了太多，导致很多笔记本空间需要专门预留出长条位置，我认为很多笔电产品没有硬盘扩展位和这个有很大关系，当然2230缺点很多了，不过2280空闲位置又太多了，我们看2280和2230产品图片比较也能看出2230真是压榨每一片区域了，而2280真是富裕而且没有利用起来。所以是2280是存在还有我没想到的巨大优势么？为什么没有一个两者中间平衡的方案逐渐成为主流？",
        "url": "https://www.zhihu.com/question/614254460"
    },
    {
        "title": "日本政府执意宣布将启动核污染水排海，外交部称「中方将采取一切必要措施」，各国将如何应对？",
        "excerpt": "在8月22日的外交部例行记者会上，有记者提问称，日本今日宣布，最早将于8月24日开始排放福岛核污染水。中方对此有何回应？是否会对日本输华商品采取进一步行动？ 对此，发言人汪文斌表示，日本政府不顾国际社会严重关切和坚决反对，执意宣布将于8月24日启动福岛核污染水排海，公然向全世界转嫁核污染风险，将一己私利凌驾于全人类长远福祉之上，此举极端自私，极不负责任。中方严重关切并强烈反对，已向日方提出严正交涉。 汪文斌指出，两年多来，福岛核污染水排海计划的正当性、合法性、安全性一直受到国际社会质疑。日方迄未解决国际社会关于核污染水净化装置长期可靠性、核污染水数据真实准确性、排海监测安排的有效性等重大关切。中方等利益攸关方多次指出，如果核污染水是安全的，就没有必要排海，如果不安全，就更不应该排海。日本强推核污染水排海不正当、不合理、不必要。 “令人遗憾的是，日方对国际呼声置若罔闻，处心积虑营造排海安全无害的假象，甚至对表达正当关切的邻国无理指责，所作所为已引发周边国家及国内民众的强烈愤慨。”汪文斌说。 他强调，海洋是全人类的共同财产，不能任由日方倾倒核污染水。中方强烈敦促日方纠正错误决定，撤销核污染水排海计划，以真诚态度同周边邻国善意沟通，以负责任方式处置核污染水，接受严格国际监督。中方将采取一切必要措施维护海洋环境，维护食品安全和公众健康。（环球网）日本政府执意宣布将于8月24日启动排海，中方严重关切并强烈反对",
        "url": "https://www.zhihu.com/question/618567434"
    },
    {
        "title": "县医院被质疑花数百万买门牌石，回应「符合招标采购程序」，如何看待此事？",
        "excerpt": "媒体报道，近日，网传河南南阳市唐河县人民医院，花费数百万元购置一块新院区门牌石，引发关注。唐河县人民医院8月17日发布通报称，经核实，该门牌石长19.52 米、高2.1米、厚1.2米，由日照市纽斯顿石业有限公司供货，合同价66万元，符合招标采购程序。县医院通报被质疑花数百万买门牌石，符合程序也很浪费_唐河县_采购_石头",
        "url": "https://www.zhihu.com/question/617955571"
    },
    {
        "title": "合肥出台「总部经济 10 条」，总部企业将上市主体迁入合肥的，给予三百万元一次性奖励，如何看待此举？",
        "excerpt": "合肥市印发《合肥市支持总部经济发展若干政策（试行）》，力争到2025年，总部企业数量超过150家，实现三年翻一番，成为长三角总部经济重要集聚地。对总部企业年度营业利润和本地经济贡献两项指标均较上年增长10%及以上，且年度本地经济贡献不低于近两年最高值的，按照年度营业收入的1%且不高于本地经济贡献增量的40%给予奖励。奖励金额最高不超过1500万元，其中最高不超过20%可由企业发放给管理团队。对获得多作贡献奖励的总部企业，上一年度新增贷款的，按实际贷款利息金额的50%，给予最高不超过300万元的贴息。总部企业将上市主体迁入合肥的，给予300万元一次性奖励。（合肥发布）合肥出台“总部经济10条”：总部企业将上市主体迁入合肥的 给予300万元一次性奖励",
        "url": "https://www.zhihu.com/question/618581204"
    },
    {
        "title": "《围城》到底写什么了？",
        "excerpt": "感觉就是一个富二代，一直在将就，看过一次，就只有这种印象",
        "url": "https://www.zhihu.com/question/614313238"
    },
    {
        "title": "有哪些劲风速干又不伤头发的吹风机推荐？",
        "excerpt": "想给女朋友买个高颜值的吹风机，最好是能速干又不伤头发的，大家有什么好的推荐吗？",
        "url": "https://www.zhihu.com/question/615238041"
    },
    {
        "title": "诺华心血管病「疫苗」在华获批，每年注射两次可降脂，我国血脂异常患者高达 4 亿，将产生哪些影响？",
        "excerpt": "8月22日晚间，诺华公司宣布其长效降脂小干扰核酸（siRNA）降胆固醇药物英克司兰钠（inclisiran）注射液获得中国国家药监局批准，用于成人原发性高胆固醇血症或混合性血脂异常患者的治疗。 据介绍，inclisiran是目前全球首款也是唯一一款用于降低低密度脂蛋白胆固醇（LDL-C）的siRNA疗法，患者每年进行两次注射即可降低LDL-C。由于这款药物的长效性，患者无需每天服药，因此inclisiran也被称为心血管领域的“疫苗”。 LDL-C也被称为“坏胆固醇”，LDL- C的长期升高是动脉粥样硬化性心血管疾病 (ASCVD) 的已知诱因，也是预防心血管高危事件的关键可缓解风险因素。 诺华的inclisiran是一款靶向PCSK9（前蛋白转化酶枯草溶菌素9）蛋白的药物。在降脂药开发领域，PCSK9是近年来一个新兴靶点。PCSK9蛋白的作用是抑制低密度脂蛋白（LDL）受体的回收和再利用。研究发现，抑制PCSK9可以降低体内LDL-C水平，进而达到治疗疾病的目的。 这款siRNA药物可直接与编码PCSK9蛋白的mRNA结合，通过RNA干扰作用降低mRNA的水平，从而防止肝脏生成PCSK9蛋白。降低PCSK9蛋白的水平可以让更多LDL受体回到肝细胞表面，与更多LDL结合，并将它们从血液中清除。 根据2021年国家心血管病中心的统计数据，中国血脂异常患者人数已高达4亿人，约有80%血脂异常的心血管高危患者仍无法达到指南推荐的LDL-C目标水平。心血管病“疫苗”在华获批，每年注射两次可降脂 (yicai.com)",
        "url": "https://www.zhihu.com/question/618700895"
    },
    {
        "title": "户外步行时，运动饮料可以通过在饮用水里面撒点食盐代替吗？",
        "excerpt": "我是一个中学生，没什么钱，喜欢到处走，但是感觉买运动饮料太贵了，然后我就想，运动饮料补充的是无机盐和水，而食盐中有钾盐、钠盐等，我只要在一瓶五百多毫升的饮用水里面加入1g～4g的食盐即可代替运动饮料。我觉得在户外，能省就省，实用至上，好不好喝不重要，反正回到家大把好东西吃喝",
        "url": "https://www.zhihu.com/question/618125491"
    },
    {
        "title": "不定积分符号为什么是∫dx？为什么要加一个dx？是不是多此一举了？",
        "excerpt": "这样对于初学者很容易把不定积分和定积分给弄混啊",
        "url": "https://www.zhihu.com/question/618393565"
    },
    {
        "title": "可以看看你们相册里最治愈的风景图吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618153820"
    },
    {
        "title": "阿拉冠和北美联杯赛哪个含金量更高？",
        "excerpt": "梅西c罗",
        "url": "https://www.zhihu.com/question/618255137"
    },
    {
        "title": "《龙珠》琪琪和比迪丽，谁的武力值更高？",
        "excerpt": "八卦下婆媳的实力",
        "url": "https://www.zhihu.com/question/515607759"
    },
    {
        "title": "为什么《原神》4.0潜水不用憋气？",
        "excerpt": "如题。人物可以一直在水下，没有憋气条。",
        "url": "https://www.zhihu.com/question/618231566"
    },
    {
        "title": "如何看待证券日报：再谈挺起A股的脊梁?",
        "excerpt": "https://wap.eastmoney.com/a/202308232820833064.html",
        "url": "https://www.zhihu.com/question/618706158"
    },
    {
        "title": "每天晚上陪孩子写作业都情绪崩溃，到底该如何陪伴孩子写作业？如何辅导孩子作业啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434121025"
    },
    {
        "title": "古代的精锐部队伙食怎么样，能实现肉蛋奶自由吗？",
        "excerpt": "虽然古代普通部队待遇很差，但像虎豹骑，北府兵，陌刀队，戚家军这些精锐，可以每天炫两只烧鸡，两斤牛肉，两只大肘子吗？",
        "url": "https://www.zhihu.com/question/617367942"
    },
    {
        "title": "金砖国家领导人第十五次会晤将在南非约翰内斯堡举行，此次峰会有哪些看点？",
        "excerpt": "8月22日至24日，金砖国家领导人第十五次会晤将在南非约翰内斯堡举行。这也是三年来金砖国家领导人会晤首次线下举办。 时隔五年，金砖峰会再次走进非洲，将有哪些看点？ “金砖时刻”即将开启有何看点？分析：或确定第二批扩员名单_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/618344995"
    },
    {
        "title": "傅明领衔中国裁判组执法亚冠附加赛，多次判罚引争议，C 罗情绪激动表达不满，如何评价这些争议判罚？",
        "excerpt": "亚冠附加赛，利雅得胜利最终4-2逆转迪拜国民。 本场裁判组来自中国，傅明担任主裁。比赛中，中国裁判组的判罚引发了C罗的不满，以下是本场一些引起争论判罚的合辑。这些判罚准吗？中国裁判组判罚合辑，C罗多次表达不满-直播吧",
        "url": "https://www.zhihu.com/question/618697684"
    },
    {
        "title": "管理者的核心技能有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577477650"
    },
    {
        "title": "游戏《原神》4.0版本主线中瓦谢为什么要在林尼魔术表演时杀人？",
        "excerpt": "既然瓦谢作案动机是观察原始胎海之水溶解少女的过程来研究原始胎海之水的溶解原理，从而找到重塑被溶解之人的办法，那瓦谢为何要选择在林尼的魔术秀中进行溶解试验呢？毕竟根据剧情来看，瓦谢和他的手下设计的整个杀人过程都是在箱体内由机关完成的，瓦谢本人和他的手下都无法观察少女溶解的过程，那这次谋杀对于瓦谢自身的目的可以说是毫无帮助了，反而像是纯粹对于林尼的构陷（犯罪团伙在警备队的手下也是想办法把嫌疑指向林尼），但是林尼和瓦谢之间似乎本来也没有什么梁子。",
        "url": "https://www.zhihu.com/question/618501925"
    },
    {
        "title": "手机的形态在最近几年发生了天翻地覆的变化，而笔记本电脑未来在形态上会发生哪些重大改变和创新？",
        "excerpt": "智能手机从诞生至今，不论是体积、质量、摄像头的布置、屏幕的分布等方面有了突飞猛进的发展，而电脑笔记本，到现在为止，在形态上却没有太大的改变，这是什么原因导致的？如果未来笔记本电脑形态会发生改变，哪些方面会发生变化？会变成什么样子？有没有大佬发表一下看法？",
        "url": "https://www.zhihu.com/question/617632633"
    },
    {
        "title": "切尔西新赛季遭遇两轮不胜，三个转会期投入已超 9 亿英镑，切尔西到底怎么了，本赛季能拿到什么成绩？",
        "excerpt": "自伯利和清湖资本入主切尔西之后，他们已经在转会市场上投入超过9亿英镑，看起来已经违反了欧足联的财政公平原则，但为何他们如此自信，认为自己没有违规，正走在一条正确的道路上？三个转会期投入已超9亿，却不担心FFP？切尔西为何如此自信-直播吧",
        "url": "https://www.zhihu.com/question/618374786"
    },
    {
        "title": "对象不满意我为她准备的七夕礼物而对我冷暴力，如何补救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078685"
    },
    {
        "title": "今年七夕节多个省份结婚登记量同比上涨，多地迎来婚姻登记「小高峰」，如何看待此事？",
        "excerpt": "8月22日傍晚，已有多个省份公布了七夕节婚姻登记情况。 据江苏广电融媒体新闻中心消息，22日，江苏各大婚姻登记处迎来结婚潮。记者从江苏省民政厅获悉，截至22日下午5点，江苏全省民政部门共办理结婚登记7296对。 去年的七夕节（2022年8月4日），江苏各地民政部门婚姻登记处共办理结婚登记5002对。 今年8月22日，天津市也迎来婚姻登记小高峰。津云报道称，全市1081对新人选择在这个传统佳节登记领证结婚，情定“七夕”。 此前，受疫情影响，2021年和2022年七夕节天津市办理结婚登记分别为549对和759对。天津媒体早前援引业内人士消息称，预计今年七夕全市登记人数将迎来强势反弹。 另据内蒙古自治区民政厅消息，今年七夕节当日，全区共办理结婚登记3503对，迎来婚姻登记“小高峰”。去年的七夕节，内蒙古全区有2384位新人领取结婚证。 婚姻登记人数反弹的还有河北、四川等省份。 其中，今年七夕节河北全省共办理结婚登记9198对，去年七夕节河北省共办理结婚登记6269对。今年七夕节四川全省共办理结婚登记8985对，比去年“七夕”多了2349对，增幅达35.4%。 部分地区的民政部门在解释今年七夕节结婚登记人数增长时提到，随着中国传统节日越来越受到人们的喜爱与关注，选在七夕节登记的新人越来越多，今年七夕节恰逢8月22日星期二，更是喜上加喜，吉祥加倍。另外，这也是实行扩大内地居民婚姻登记“跨省通办”试点后的首个“七夕”。今年七夕节，多个省份结婚登记量同比上涨",
        "url": "https://www.zhihu.com/question/618700015"
    },
    {
        "title": "大家看动画时有没有觉得配音和角色不符的经历[捂脸]？",
        "excerpt": "好多动漫的男主角都是女性配音，我经常受配音影响以为角色年龄很小…比如角色十七八岁，听声音以后以为是八岁哈哈哈",
        "url": "https://www.zhihu.com/question/618242445"
    },
    {
        "title": "骁龙 8 Gen2 真的才相当苹果 A14 吗？性能有超过 A15 或者相当于 A15 吗？",
        "excerpt": "我承认比不过A16，但是性能有超过A15或者相当于A15吗？",
        "url": "https://www.zhihu.com/question/615984521"
    },
    {
        "title": "古代一郡有多大？",
        "excerpt": "古代郡和县有什么区别？求大佬答案",
        "url": "https://www.zhihu.com/question/392085981"
    },
    {
        "title": "如何处理工作与家庭之间的平衡？让 1+1>2 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869974"
    },
    {
        "title": "毕业后的第一份工作是不是特别重要？「入错行」对年轻人的影响有多大？",
        "excerpt": "很多过来人都说 第一份工作特别重要，但是刚毕业找工作的年轻人，在目前的就业形势下，很多心态都是能有工作就先干着。 在2023年，这个特殊的时刻，你觉得第一份工作有多重要？如果找不到合适的，是坚持不懈找，还是先找工作干着？",
        "url": "https://www.zhihu.com/question/617770565"
    },
    {
        "title": "为什么现在买电脑的人越来少了呢？",
        "excerpt": "我记得我结婚的时候好多的家庭都买电脑，现在结婚基本不会去买，你说呢！欢迎评论加留言哦。",
        "url": "https://www.zhihu.com/question/617524415"
    },
    {
        "title": "如今回看，那年赛后的 Karsa 圣经对于 369 来说意味着什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/618383465"
    },
    {
        "title": "高速上是不是油车完胜电车？",
        "excerpt": "市区电车启动基本超过所有油车，但在高速上，感觉电车提速比不过油车。是不是电车上高速了就提速不给力了？",
        "url": "https://www.zhihu.com/question/612068284"
    },
    {
        "title": "广州供电回应员工老婆炫富年入 50 万，已成立核查组进行核查，后续进展会如何？",
        "excerpt": "广州供电 发布声明：8月22日，网上发现有关我单位员工王某夫妻婚姻纠纷的相关信息，其内容涉及我单位。我单位已成立核查组进行核查，如涉及违法违纪问题，我们将严肃处理。https://m.jiemian.com/article/9968111.html",
        "url": "https://www.zhihu.com/question/618630453"
    },
    {
        "title": "带娃出行时，你会准备哪些玩具或活动来让孩子感到快乐和充实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614481273"
    },
    {
        "title": "高中生晚自习下课你们喜欢做什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617679450"
    },
    {
        "title": "小说创作中如何去写活泼开朗的少女形象?",
        "excerpt": "小说类型:严肃奇幻 具体问题:本人是个阴郁寡言的直男，没跟类似特质的人物交流过，故不了解怎么去写活泼开朗的少女形象。(脸谱化人物是会，但要挖掘此类型人物深度能力不足，书是有长期读的，但依旧没有思路，这里拒绝劝退，是必写人物，已经为此构思累计两月左右了) (按要素参考占比排序)目前参考人物: 阿梅莉亚·埃尔哈特、梁红玉(历史)、贞德(历史)、《Eva》旧版明日香",
        "url": "https://www.zhihu.com/question/618405393"
    },
    {
        "title": "假设《原神》关闭充值通道，在steam上卖100美刀元左右，你会买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617722738"
    },
    {
        "title": "七夕当天我因为加班迟到了一个小时，对象生气得走了，怎么也不听我解释。我该怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869984"
    },
    {
        "title": "初入职场的年轻人是做事还是跟人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19615925"
    },
    {
        "title": "相柳和涂山璟你们更喜欢谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618256396"
    },
    {
        "title": "8 月 23 日是「处暑」节气，是不是意味着已经「出暑」了？你那里还热吗？",
        "excerpt": "8月23日前后进入处暑，这是隶属秋季的第二个节气。处者，止也。溽热的暑气至此才渐渐消退。 在北方，由立秋到处暑，秋爽确实立竿见影。即使响晴天气，也不再有那种黏黏的闷热感了，但南方依然很热。处暑：四时俱可喜 最好新秋时-资讯",
        "url": "https://www.zhihu.com/question/549540842"
    },
    {
        "title": "你如何看待《原神》枫丹潜水玩法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618123492"
    },
    {
        "title": "你会在恋爱中偷偷衡量对方是否「配得上」自己吗？我常常冒出这样的念头怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745812"
    },
    {
        "title": "你认为人生的首要任务是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618524135"
    },
    {
        "title": "如何评价米哈游《原神》枫丹水神芙宁娜（芙卡洛斯）？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/617934522"
    },
    {
        "title": "我国首批 RK 近视手术患者「出现严重眼部症状」求助，调查显示近十年类似病例明显增加，哪些信息需关注？",
        "excerpt": "“1993年第一批接受RK近视手术患者寻求帮助！”近日，有网友在社交平台上发帖为出现严重眼部症状的好友求助，引发众多关注，并且有类似遭遇的网友也分享了自己的经历。 上游新闻（报料邮箱baoliaosy@163.com）记者了解到，作为最早的近视治疗手段，RK手术（放射状角膜切开术）因为其局限性早已被更先进的激光手术所取代。但不少当初接受RK手术的年轻患者，如今因为步入中老年，出现了各种症状，也受到了白内障等并发症困扰，而当年的先进手术却给如今的治疗带来了麻烦。业内专家介绍，近十年来，类似病例在明显增加。 8月22日，重庆一位眼科医生告诉上游新闻记者，对于已经接受RK手术的患者，如果视力欠佳，可以配镜治疗；如果需要白内障手术，应谨慎选择功能性晶体，优先选择单焦点人工晶体。上游新闻",
        "url": "https://www.zhihu.com/question/618710910"
    },
    {
        "title": "高温又多雨，空调到底该开制冷和还是除湿？哪个模式能让房间更舒适？",
        "excerpt": "今年的极端天气频发，连续的高温和大量的降雨，湿度高的让北方朋友都大呼受不了，走在室外犹如行走在汗蒸房，回到家也是闷热又潮湿，这时候空调开哪个模式能让屋内空气更加舒适？制冷和除湿的原理到底有哪些不一样？",
        "url": "https://www.zhihu.com/question/616795676"
    },
    {
        "title": "坚持健身为你的生活带来了哪些卓有成效的好处？",
        "excerpt": "包括已经感受到的和正在发生的？",
        "url": "https://www.zhihu.com/question/618367371"
    },
    {
        "title": "看电影解说和真正看过原片的人有什么区别?",
        "excerpt": "还是说根本就没有区别？ 那我们到底为什么要花上几个小时的时间去看原片",
        "url": "https://www.zhihu.com/question/610150087"
    },
    {
        "title": "特朗普称将于 24 日自首，这对其政治生涯意味着什么？对美政坛有何影响？",
        "excerpt": "（中国新闻网）据美国有线电视新闻网(CNN)报道，当地时间21日，美国前总统特朗普在社交媒体上表示，自己计划于24日前往佐治亚州富尔顿县监狱自首。据此前报道，14日，美国佐治亚州亚特兰大市一个大陪审团对特朗普和其他18名同谋提出刑事指控，指控他们“涉嫌试图推翻2020年总统选举佐治亚州选举结果”。这也是特朗普第四次面临刑事指控。特朗普“预告”24日赴佐治亚州投案-新华网",
        "url": "https://www.zhihu.com/question/618525860"
    },
    {
        "title": "新学期开学在即，又有一地官宣高中免学费，高中免费教育真的要来了吗？义务教育和免费教育有什么不同？",
        "excerpt": "新学期开学在即，又有一地官宣高中免学费。 8月15日，福建漳州市长泰区发布通告称，决定从2023年秋季学期开始，推行高中免费工程，引发关注。 长泰区教育局工作人员向中国新闻周刊证实，该区已经下发相关文件，将在今年秋季学期开学后实施。 根据通告，免费范围包括在该区学校就读的高中生，免费项目为高中学费，免费标准为每生每学期600元、全年1200元。 中国新闻周刊从长泰区教育局获悉，实施高中教育免学费政策并非心血来潮，而是有其现实考量。 实际上，长泰区高中免学费的做法并非全国首例。此前已有多个省份的部分市、县，乃至全省（自治区）范围内实行高中免学费政策。 这一情况引发热议：高中免费教育，真的要来了吗？中国新闻周刊：高中免费教育，真的要来了？",
        "url": "https://www.zhihu.com/question/618699796"
    },
    {
        "title": "印度月船三号月球探测器进入近月轨道，如果着陆将是世界首个在月球南极着陆探测器，将对人类登月有哪些意义？",
        "excerpt": "印度航天研究组织（ISRO）的“月船三号”探测器成功进入月球的近月轨道，预计今天着陆。印度“月船三号”成功进入月球轨道，8月23日预计着陆！_任务_进行_探测器",
        "url": "https://www.zhihu.com/question/618698213"
    },
    {
        "title": "挣钱和陪孩子，哪个更重要一些？",
        "excerpt": "？",
        "url": "https://www.zhihu.com/question/618367070"
    },
    {
        "title": "如果全世界都是色盲，就自己一个色觉正常，要怎么证明自己色觉正常？",
        "excerpt": "我逻辑能力有限，不知道怎么解答这题。",
        "url": "https://www.zhihu.com/question/617922404"
    },
    {
        "title": "大学生买电脑笔记本还是平板更实用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618517560"
    },
    {
        "title": "曾经红极一时的手机存储卡为何突然消失了？",
        "excerpt": "之前手机厂商都会宣传支持拓展卡槽，还有 2+1 样式的卡槽，甚至还有可以通用 sim 卡 和 tf 卡的卡槽，为什么到了 2023 年鲜少有厂商提及内存扩展了，也没有人用手机存储卡了呢？",
        "url": "https://www.zhihu.com/question/602483730"
    },
    {
        "title": "骁龙8Gen2真的才相当苹果A14吗？我承认比不过A16，但是性能有超过A15或者相当于A15吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615984521"
    },
    {
        "title": "看文学原著比看故事梗概好在哪？",
        "excerpt": "除去学习文笔、创作风格，还有什么意义吗？",
        "url": "https://www.zhihu.com/question/617552192"
    },
    {
        "title": "上半年地市稍好的热点城市近来「降温」，近六成房企不拿地，机构预计供地完成率或不足四成，如何解读？",
        "excerpt": "2023年上半年地市稍好的热点城市，近来频现降温迹象。 深圳8月以来进行的两次土拍中，均出现了流拍地块；杭州也在近期出现了年内首次流拍，成都、南京等城市底价成交、托底的情况也接连出现。今年上半年平均溢价率超过10%的成都、杭州，在7月份以来的几次土拍中均有所下降。 业内认为，上半年地市的“繁华”在一定程度上是受到“预供地清单”新规的影响。有分析指，该新规使得2023年土地市场的供求双方都将注意力聚焦到了少数优质地块，从而带动了不少城市土地市场热度，但实际上情况并非如此乐观。房企投资信心仍旧低迷，今年前7个月，仅35家房企新增货值过百亿，仍有近六成百强房企尚未拿地。 克而瑞表示，2023年超900个样本城市的宅地供应计划已同比下降约一成左右，但2023年供地计划依旧过高，预计全年完成率或不及四成。近六成房企不拿地，机构预计供地完成率或不足4成",
        "url": "https://www.zhihu.com/question/618544730"
    },
    {
        "title": "为什么现在年轻人都不到菜市场买菜了?",
        "excerpt": "我是一名高中生，今天我去买鸡蛋，要我七米一斤，而我妈去买都是6米的。我妈说他们看我年轻坑我的，我很不理解。",
        "url": "https://www.zhihu.com/question/615918682"
    },
    {
        "title": "古代从什么时候开始说话接近现代？",
        "excerpt": "古代书面语一般是之乎者也，但是口语上是不是会更白话一点？",
        "url": "https://www.zhihu.com/question/618473526"
    },
    {
        "title": "各位摄影爱好者，你的人生第二台相机是什么？",
        "excerpt": "为什么我要问人生第二台相机呢？因为我也想买相机，但是我处于想一步到位，没钱；买入门机又有点不甘心的尴尬阶段，所以想请各位给一点建议。 谢谢！摄门永存！",
        "url": "https://www.zhihu.com/question/617466233"
    },
    {
        "title": "山东闯关东为什是去东北，而非南下浙江，云南，广东，福建这些地区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618500888"
    },
    {
        "title": "人到中年，你觉得你有朋友吗？",
        "excerpt": "或是知己？",
        "url": "https://www.zhihu.com/question/610940901"
    },
    {
        "title": "报道称「运动成瘾」有害身心健康，「运动成瘾」会带来哪些负面影响？如何判断运动方式是否妥当？",
        "excerpt": "适量运动能预防多种慢性疾病，改善学习和记忆功能，治疗抑郁并提升生活满意度。然而，过量的运动却会给身心健康带来负面影响。在一些极端的个案中，从运动中受到伤病的个体并不会给自己身体疗愈的时间（并非出自客观原因），依然会继续运动，从而对身心健康带来严重后果。 正是受这些极端案例的启发，近年来越来越多的研究者开始关注运动成瘾现象。存在运动成瘾风险个体的主要表现有：运动量随时间逐渐增加，试图降低运动量后极端难受，对运动量失去控制，运动高于一切的想法，将运动视为缓解负性情绪的策略和给重要人际关系带来冲突等。（中国网心理中国）运动成瘾有害身心健康！修订版量表适用于我国大学生",
        "url": "https://www.zhihu.com/question/617730633"
    },
    {
        "title": "成毅在古装悬疑剧《莲花楼》中表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613593467"
    },
    {
        "title": "为什么前一天力量训练已经达到力竭，第二天却没有肌肉酸痛？",
        "excerpt": "@肉崽",
        "url": "https://www.zhihu.com/question/615008027"
    },
    {
        "title": "如何在考研期间戒掉手机？",
        "excerpt": "考研期间复习三四十分钟总是要去玩一下手机，我觉得不行，不然研究生考不上了，问怎么办？",
        "url": "https://www.zhihu.com/question/458803547"
    },
    {
        "title": "《英雄联盟》电竞史上最经典的镜头有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617795969"
    },
    {
        "title": "七夕你都收到过哪些「高质量」且浪漫走心的礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618430226"
    },
    {
        "title": "高三有必要剪短发吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616584923"
    },
    {
        "title": "命题「任何一个自然数都可以用二十个以内汉字描述出来」的错误在哪？",
        "excerpt": "该伪命题错误在哪里？命题.任何一个自然数都可以用二十个以内汉字描述出来。证明.反证，假设存在自然数不能用二十个以内汉字表示出来，现在取其中最小的一个（因为自然数是良序的，所以这可以做到），但这个数可以用“最小的不能用二十个以内汉字表示出的自然数”表示出，故推出矛盾",
        "url": "https://www.zhihu.com/question/28449865"
    },
    {
        "title": "五公里慢跑鞋有什么推荐？",
        "excerpt": "各位大神，我最近在慢跑，每天五公里，有没有大神给推荐一下慢跑鞋，最近看的眼花缭乱了，我穿过李宁的鞋，会足内扣，所以不太考虑，最近在看耐克的飞马和安踏的柏油路霸2，感觉价格也就差个一百块，还有好多别的国产品牌，实在不知道选什么了。平时穿的运动鞋要不就磨脚后跟，要不就磨小指头，我最近穿的是耐克的winflo5穿了好多年了。希望各位大佬给推荐一下！谢谢各位！！！ 我目前身高182 体重75kg 目前五公里配速在6-7分钟",
        "url": "https://www.zhihu.com/question/614937496"
    },
    {
        "title": "《黑神话：悟空》做成了类魂游戏，你的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618245250"
    },
    {
        "title": "有哪些在下班后起到「充电」作用的晚间个护好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215515"
    },
    {
        "title": "下班之后和朋友约好去跑步是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616071847"
    },
    {
        "title": "秋天需要涂防晒霜吗？不涂的话会不会老的很快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615983258"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第二期各个乐队的表现？",
        "excerpt": "相关提问作为补充吧：如何评价《乐队的夏天》第三季?如何评价《乐队的夏天》第三季第一期？",
        "url": "https://www.zhihu.com/question/617954232"
    },
    {
        "title": "你是喜欢努力干活升职加薪，还是喜欢上班摸鱼发展副业赚钱？",
        "excerpt": "职场有这么两种人： 一种是每天认真工作，不断提升自己的专业技术，努力维持好与领导与同事的关系，目的就是为了升职加薪，在现阶段的公司越赚越多，越走越远。 另一种则是无所谓的上班态度，工作能拖就拖，摸鱼摆烂，在被开除的边缘疯狂试探。但是他们往往拥有收入不低的副业，相比较于主业来讲，他们做副业是快乐的。 那么，对于这两种职场人，大家更倾向于哪一种呢？ 又是因为什么呢？",
        "url": "https://www.zhihu.com/question/613881284"
    },
    {
        "title": "什么道理让你受益终生?",
        "excerpt": "有时候，只有亲身经历了某些事情，才能深刻体会到一些道理。那么，有什么道理，是让你受益终生的？",
        "url": "https://www.zhihu.com/question/604851213"
    },
    {
        "title": "每天坚持洗脸但还是长痘是为啥呢?",
        "excerpt": "本人油痘肌，每天也洗脸，水乳用了也没啥效果，这是为啥呢?真的好愁啊",
        "url": "https://www.zhihu.com/question/610454065"
    },
    {
        "title": "如何评价 2023 科隆游戏展上《黑神话：悟空》放出的宣传 PV，以及新的 BOSS 战实机？",
        "excerpt": "和直播完全不是一个级别，应该把后面的游戏声音降一下，民谣和游戏声音混在一起太乱了。",
        "url": "https://www.zhihu.com/question/618675967"
    },
    {
        "title": "你们为什么会相信游科做得出《黑神话》这样的巨作？",
        "excerpt": "游科之前的游戏是回合制卡牌和照搬沙漠风暴的rts游戏，而且市场表现很拉胯，根本没有可能支撑开发3a大作的资金实力，但他们之前却说手游可以支撑游戏开发，明显是在骗人，而且他们没有任何动作游戏的经验，理论上这样的公司应该不可能做出像宣传片里黑神话那样的巨作",
        "url": "https://www.zhihu.com/question/541052897"
    },
    {
        "title": "为什么国内高中不教微积分，而国际高中要教微积分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612854475"
    },
    {
        "title": "员工离职又想回来，留还是不留？",
        "excerpt": "我曾经有一个员工为了出去玩辞职了，过了1-2年玩好了，又想回来上班，我是留还是不留？",
        "url": "https://www.zhihu.com/question/617074701"
    },
    {
        "title": "在公司当个底层员工，不管职场的是是非非，这样是不是也很好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617788032"
    }
]