[
    {
        "title": "机械键盘100键配列和81键配列哪个更实用一些?",
        "excerpt": "考虑自己配个机械键盘，套件现在在维咖的k100和k75二选一，有没有人可以讲一下这两个配列的优缺点",
        "url": "https://www.zhihu.com/question/633387289"
    },
    {
        "title": "有哪些养猫越久，才越明白的道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807280"
    },
    {
        "title": "降低首付比例、延长贷款年限，北京住房公积金已开始执行新政，这将带来哪些影响？",
        "excerpt": "北京出台房地产新政之后，记者从北京住房公积金管理中心了解到，新的首付比例标准和贷款年限已经开始实施。 政策调整后，首付款比例不再区分普通住房及非普通住房。购买首套住房的，首付款比例不低于30%；购买房屋位于城六区（东城、西城、朝阳、海淀、丰台、石景山区）且为二套住房的，首付款比例不低于50%；购买房屋位于城六区以外且为二套住房的，首付款比例不低于40%。贷款年限最长由25年调整为30年。此次政策调整后，在其他贷款条件不变的情况下，贷款时要求的月缴存额及还款时的月还款额均有所下降。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635013072"
    },
    {
        "title": "23-24 赛季 NBA湖人 122:119 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634778473"
    },
    {
        "title": "手机不保电了，但预算有限，你会选择换电池还是换手机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632113715"
    },
    {
        "title": "冲锋衣只能爬山的时候穿吗？平时日常能穿吗?",
        "excerpt": "我还是小孩 不太懂，不爬山，平时日常穿冲锋衣 会不会奇怪？",
        "url": "https://www.zhihu.com/question/633800328"
    },
    {
        "title": "第一次养猫，想知道猫咪有什么脑回路是人类无法理解的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/591087491"
    },
    {
        "title": "平时和领导关系一般，没有私下交情，现在领导生病住院，但没有告诉我，我应该去探望吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627247229"
    },
    {
        "title": "23-24 赛季 NBA勇士 113:121 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634970905"
    },
    {
        "title": "你知道有哪些“老人言”？",
        "excerpt": "俗话说：不听老人言，吃亏在眼前。 请问你知道有哪些“老人言”让你受益匪浅，甚至受益终身？",
        "url": "https://www.zhihu.com/question/626619715"
    },
    {
        "title": "短跑名将张培萌因殴打岳母被警方行政拘留 5 日，有哪些信息值得关注？",
        "excerpt": "据上游新闻消息，12月14日，记者从多方信源证实，短跑名将张培萌因殴打岳母已于2023年12月11日被警方行政拘留。张培萌为短跑名将，退役后任清华大学体育部助教。 据上游新闻此前报道， 2020年8月24日，在与妻子分居期间，张培萌来到岳母家抱走女儿，过程中岳母被张培萌打伤，警方的伤情鉴定为轻微伤。 12月14日，针对张培萌被拘留一事，清华大学回应称，已按照程序对张培萌进行处分。 2020年12月28日，哈尔滨市警方对张培萌作出行政处罚决定。 受访者供图 短跑名将张培萌因殴打岳母被警方行政拘留5日-上游新闻 汇聚向上的力量 (cqcb.com)",
        "url": "https://www.zhihu.com/question/634836343"
    },
    {
        "title": "请问有没有一种农作物，即可以当蔬菜吃，也可以当水果吃？",
        "excerpt": "例如生吃，就是水果，炒熟或者煲汤，就是蔬菜。当然了，必须是当水果吃，而不是简单的生吃和熟吃，因为大部分蔬菜都能生吃，吃起来是甜的，而且多汁，也能做成菜品，能下饭，而不是烹饪成点心，例如黄瓜不算，因为虽然能生吃，但不甜",
        "url": "https://www.zhihu.com/question/629779072"
    },
    {
        "title": "路飞为什么不能直接叫果实觉醒，而是换成太阳神的概念?",
        "excerpt": "感觉这个设定确实有宿命论的感觉，观感体验很不好，说出果实觉醒五档我感觉和尼卡没什么区别，天然橡胶也是白色，加上二挡蒸汽，基本和现在得形象差一模一样，包括抓闪电，本质上是把周围物体元素化，也很合理，为什么一定要改变橡胶果实的设定呢。",
        "url": "https://www.zhihu.com/question/620408894"
    },
    {
        "title": "大学四年MacBookAir 8+256够用吗？还是16+256?",
        "excerpt": "不用笔记本打游戏看电影电视剧，只有文字需求的话",
        "url": "https://www.zhihu.com/question/634312193"
    },
    {
        "title": "开过方程豹「豹5」的朋友来说说，实际驾驶体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624439173"
    },
    {
        "title": "12 月 15 日，CA8293 航班从武汉飞往成都途中返航，具体情况如何？",
        "excerpt": "12月15日，记者注意到，一架国航CA8293实际在下午3时24分从武汉天河机场起飞，飞出后随即于下午3时30分许返航。 据飞常准信息，该航班原计划是从武汉天河机场起飞，于下午3时整起飞前往成都天府国际机场。实际起飞时间为下午3时24分。 记者从武汉天河机场获悉，该航班已于下午3时53分返回武汉天河机场，并计划于当天晚上7点整重新起飞前往成都天府国际机场，预计抵达时间为晚上8点整。 “我们接到的消息是因航空公司原因返航。”武汉天河机场工作人员告诉记者。 随后，记者联系国航相关工作人员，对方告知，目前具体情况尚不了解，待核实后再作公布。 截至发稿前，返航原因尚不清楚，记者将随时关注该航班动向，并及时报道。 （红星新闻）突发！CA8293航班从武汉飞往成都途中返航",
        "url": "https://www.zhihu.com/question/635024403"
    },
    {
        "title": "有哪一瞬间觉得你的宠物离不开你，你也离不开它？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633192089"
    },
    {
        "title": "为什么105mm镜头那么贵?",
        "excerpt": "比如尼康的长焦镜头，50到250的，价格居然只是105定的一半？",
        "url": "https://www.zhihu.com/question/634258346"
    },
    {
        "title": "如何评价《星穹铁道》新发布的米沙立绘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634888717"
    },
    {
        "title": "《崩坏：星穹铁道》宣布五星限定角色「真理医生」免费赠送，如何评价此事？会对玩家体验带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635065798"
    },
    {
        "title": "手机的超广角镜头还有没有存在的必要？如果用去掉超广角镜头为代价，换取更好的主摄和长焦镜头，你愿意吗？",
        "excerpt": "目前主流旗舰手机的影像镜头主要分为超广角、主摄和长焦/长焦微距镜头。但感觉超广角镜头在生活中应用的越来越少了，即使有使用的场景大多数情况下也可以用性能越来越强的主摄代替，相比之下感觉长焦镜头反而越来越重要了，尤其是最近越来越多的长焦加入了微距功能。你有多久没有用过手机的超广角镜头了？如果用去掉超广角镜头为代价，换取更好的主摄和长焦镜头，你愿意吗？",
        "url": "https://www.zhihu.com/question/631861977"
    },
    {
        "title": "上海调整优化房地产市场相关政策，首套住房最低首付不低于 30 % ，将带来哪些影响？",
        "excerpt": "记者从有关部门获悉，为更好满足居民刚性和改善性住房需求，上海自12月15日起调整普通住房标准和优化差别化住房信贷政策。 一、调整普通住房标准 市住房城乡建设管理委、市房屋管理局、市规划资源局、市财政局、市税务局联合印发《关于调整本市普通住房标准的通知》，规定可以享受优惠政策的普通住房，应同时满足以下条件：一是五层以上（含五层）的多高层住房，以及不足五层的老式公寓、新式里弄、旧式里弄等；二是单套住房建筑面积在144平方米以下（含144平方米）。 二、优化差别化住房信贷政策 一是首套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减10个基点，最低首付款比例调整为不低于30%。 二是二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加30个基点，最低首付款比例调整为不低于50%。同时，为支持推进“五个新城”和南北转型重点区域高质量发展，促进产城融合、职住平衡，在自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域实行差异化政策，二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加20个基点，最低首付款比例调整为不低于40%。 银行业金融机构根据上海市市场利率定价自律机制确定的最低首付款比例和利率下限，结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体首付款比例和利率水平。 (澎湃新闻)上海调整优化房地产市场相关政策：二套房最低首付比例不低于40%_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634852751"
    },
    {
        "title": "适应孤独还是努力合群?",
        "excerpt": "我好孤独 可是我话很少 融不进去别人的聊天",
        "url": "https://www.zhihu.com/question/627099012"
    },
    {
        "title": "一博主欲就「文科都是服务业」等言论起诉张雪峰，如何看待此事？",
        "excerpt": "日前，“张雪峰称文科都是服务业”这一词条引发网友关注与热议。12月9日，张雪峰就“服务业总结成一个字，就是舔”等言论发布“道歉”微博。 12月12日，微博粉丝66余万的博主“顾言右”就此发布微博，认为张雪峰的言论是对文科生群体公然的“人格贬低和挑衅”，欲就张雪峰此前言论将张雪峰起诉至法院。博主欲就“文科都是服务业”等言论起诉张雪峰，律师：需证明名誉遭受了损失_顾言右_网友_直播",
        "url": "https://www.zhihu.com/question/634961196"
    },
    {
        "title": "猫几天不见主人会怎么样？会以为自己被抛弃了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624586504"
    },
    {
        "title": "韩国在文化层面上真的在逐渐“去韩国化”吗？",
        "excerpt": "在网上看到一个观点，就是韩国文化在逐渐“去韩国化”。 一般来说，一个国家的作品即使出现外国人物，也是用外国角色讲自己的故事，比如美国的《花木兰》。 而韩国刚好相反，感觉为了迎合西方文化，失去了自己的独立性，将自己的作品从带有西方元素的韩国故事，变成了韩国人参加的西方作品。",
        "url": "https://www.zhihu.com/question/634496813"
    },
    {
        "title": "如何理解一群完全没接触过IBM旗下thinkpad产品的人在那喊着怀念IBM时代产品？",
        "excerpt": "我看有些根本对IBm时代产品一无所知，或者拿着七八年前的thinkpad在那吹ibm骂联想。",
        "url": "https://www.zhihu.com/question/633880157"
    },
    {
        "title": "四五十岁之前的刘邦，和水浒传里被杨志刀杀的牛二，是不是一类人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629584201"
    },
    {
        "title": "为什么越来越多的⼈，在装修家时选择超薄嵌入式家电？",
        "excerpt": "在当今的家居装修中，越来越多的人选择安装超薄嵌入式家电，如超薄冰箱、超薄油烟机、超薄洗衣机和超薄双胆电热水器。这些超薄嵌入式家电产品不仅在外观上更加时尚和美观，而且在功能和性能上也具备出色的表现。 那么，为什么超薄嵌入式家电在装修家时成为如此受欢迎的选择呢？这些超薄嵌入式家电相较于传统家电有哪些独特的优势？对于现代家居生活来说，选择超薄嵌入式家电有哪些实际的好处？",
        "url": "https://www.zhihu.com/question/613676243"
    },
    {
        "title": "给自行车爱好者送礼，送什么能送到心坎里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633735549"
    },
    {
        "title": "冲锋衣可以当滑雪服吗？",
        "excerpt": "预算有限",
        "url": "https://www.zhihu.com/question/633706320"
    },
    {
        "title": "上海对个人用户和单位用户购买新能源汽车继续给予免费专用牌照额度支持，对上海汽车市场有哪些影响？",
        "excerpt": "36氪获悉，上海市发改委等五部门：本市在非营业性客车总量控制的原则下，对消费者购买新能源汽车用于非营运的，免费发放专用牌照额度，实施办法自2024年1月1日起施行，有效期至2024年12月31日。上海：对个人用户和单位用户购买新能源汽车继续给予免费专用牌照额度支持-36氪上海：对个人用户和单位用户购买新能源汽车继续给予免费专用牌照额度支持_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635048331"
    },
    {
        "title": "孟羽童回应被董明珠怒斥，称自己正在备考中，不太方便出来回应，如何看待此事？有哪些信息值得关注？",
        "excerpt": "12月14日，网上流传一则“董明珠怒斥孟羽童”视频引发热议。 15日，孟羽童对九派新闻记者表示：自己正在备考中，不太方便出来回应一些事情。据孟羽童此前发布内容显示，她正在申请去外国读研究生。 随后，“孟羽童回应被董明珠怒斥”的话题登上热搜第一。此外，“孟羽童面试时曾称月薪超4500就满足”的话题也登上热搜。 此前，在综艺《初入职场的我们》中，孟羽童首次面试格力时选择了转正期望月薪四千元的座位，她解释称此前在互联网的日薪是150元，只要比之前高就满足了。董明珠也曾称赞她有正确的价值观，曾拒绝两年内加薪。热搜第一！被董明珠怒斥，孟羽童最新回应… | 每经网",
        "url": "https://www.zhihu.com/question/635015620"
    },
    {
        "title": "你心目中最好的游戏 DLC 有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634297992"
    },
    {
        "title": "为什么苏轼的《记承天寺夜游》能被选到课本中？",
        "excerpt": "吴淇曾说：古诗具是寐而复起，俱以明月作引. 可知其所著文章题材并不新颖. 那么是什么特点足以其被选入，亦或者仅凭个人兴趣？ 另近年貌似中国古文尤以宋词，宋文推崇较多，是不是此例也是个体现？",
        "url": "https://www.zhihu.com/question/38496786"
    },
    {
        "title": "网传截图显示俞敏洪恐面临二选一，董宇辉称不方便回应，真实情况如何？此事后续或将如何发展？",
        "excerpt": "内部流出的一份聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。 从内部语音转文字的截图来看，东方甄选CEO孙东旭和主播董宇辉之间的矛盾已经不可避免。 由此看来，小作文只是导火索，内部高管矛盾才是核心问题。 新贵与旧贵之间的矛盾，随着东方甄选的突然崛起被放大到聚光灯下。 据南方都市报今日报道，东方甄选方面表示，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。 董宇辉称不方便回应东方甄选二选一 | 每经网",
        "url": "https://www.zhihu.com/question/634818050"
    },
    {
        "title": "离岸人民币兑美元时隔 6 个月首次升破 7.10 ，创 6 月份以来新高，哪些信息值得关注？",
        "excerpt": "离岸人民币兑美元升破7.10，日内涨近200点，创6月份以来新高。离岸人民币兑美元时隔6个月首次升破7.10",
        "url": "https://www.zhihu.com/question/635020029"
    },
    {
        "title": "你的职场困惑是什么？还有什么计划没有完成？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634818508"
    },
    {
        "title": "董明珠怒斥孟羽童「工作表现不尽人意，只想用格力平台去当网红」，如何看待该言论？",
        "excerpt": "12月13日，据抖音用户“珍德士泥鸭”视频分享，董明珠在格力电器2023届大学生入职仪式中再提及孟羽童。 董明珠称当时在实习生节目中是看中孟羽童勤奋，选来做秘书，可在工作中不尽人意，且只想着用格力平台自己当网红，在公司中产生了不好的影响。 她在会议中还称，只想着挣更多钱跟行尸走肉没差别，钱不应该是大学生的梦想，钱是奋斗的结果。董明珠怒斥孟羽童：只想用格力平台去当网红_大学生_德士_的结果",
        "url": "https://www.zhihu.com/question/634819124"
    },
    {
        "title": "为什么高级的自行车花鼓声音很响？",
        "excerpt": "花鼓的声音应该是来自于棘爪和花鼓中的塔基离合机构碰撞发生的声音。 排除掉特殊的静音花鼓的话，普遍来讲，路上越高级的自行车声音越大。在同样的速度滑行下，通勤车好像反而不会发出什么声音。 声音越大不应该是阻力更大吗？为什么反而更高级的自行车普遍花鼓的声音更响呢？通勤自行车的棘爪咬合结构和公路车是一样的吗？ 有人喜欢较真说也有很贵很贵的花鼓是没有声音的哈，我前面已经说过了，是排除掉特殊的静音花鼓，并且是“普遍来讲”。 普遍来讲的意思就是，在长安街上观察，普遍的公路车、和普遍的通勤车，并且在接近路口需要减速的时候，大家的滑行速度是接近的，但是一般是更贵的公路车更响。 有人说1万8的花鼓也没有声音，你们那1万8的花鼓很普遍吗？至少北京没有。 再次强调一下，提问讨论的范围是路上的自行车，路上的什么自行车最多？是共享单车或者通勤车最多。就算是长安街这种适合刷街的地方，公路车的出镜率可能也就10%~20%不到，碳架的公路车可能再少个一半。 你说便宜的车也响，意思是共享单车花鼓很响？单速通勤车很响？300块钱不到的变速山地车很响？那我就有点好奇你在什么地方了，为什么我观察到的规律和你们观察到的不一样？ 当然这些不到500块钱的车估计入不了骑行爱好者的法眼，但是这也不是针对“骑行爱好者喜欢的车”讨论的范围，我只是想问，我观察到的“越便宜的车花鼓越响”的客观规律，是什么原因造成的？ 如果你要反驳我的前提，除非给我个统计，比如路上连续经过100辆自行车，花鼓更响的前50辆车的均价，小于后50辆自行车的均价，那么我承认我观察到的规律错误。我没有遵守“先问是不是，再问为什么”的原则。",
        "url": "https://www.zhihu.com/question/631081002"
    },
    {
        "title": "根据现在已有的信息来看，你认为《原神·提瓦特篇》的最终结局走向会是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632738982"
    },
    {
        "title": "《英雄联盟》职业选手 Uzi 晒出腹肌照，从健身人士角度看属于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635022987"
    },
    {
        "title": "刚满 30 岁，互联网大厂员工，现在离职去国企是好选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472649"
    },
    {
        "title": "中国天眼探测并构建世界最大的中性氢星系样本，这一巡天成果有哪些意义？",
        "excerpt": "近日，贵州大学贵州射电天文台、中国科学院国家天文台和北京大学的研究团队利用中国天眼巡天数据，构建并释放了世界最大的中性氢星系样本，向全世界的星系与宇宙学研究人员共享了高质量的大样本观测数据。相关成果在学术期刊《中国科学：物理学 力学 天文学》以封面文章的形式发表。 中国天眼中性氢巡天（英文缩写FASHI）仅用三年时间就完成了约7600平方度的巡天观测，发现了41741个中性氢星系样本。样本数量和数据质量远超国内外其他中性氢巡天项目。预计未来五年，将探测到十多万个中性氢星系。 氢是元素周期表中的第一个元素，是宇宙中丰度最高的元素，是星系的重要组成部分。中性氢（处于基态的原子氢）广泛存在于星系的不同演化阶段。中国天眼是探测暗弱中性氢星系的利器，与之前的中性氢巡天相比，中国天眼中性氢巡天具有更高的光谱和空间分辨率，具有更广阔的覆盖范围、更可靠更完备的数据质量。 研究团队向星系宇宙学领域的研究人员分享了迄今为止世界上最大的中性氢星系样本、近邻星系的中性氢气体分布和大尺度结构观测数据。巡天数据对研究星系的低质量端的中性氢质量函数、限制暗物质性质、发现未知的暗弱星系、研究宇宙的大尺度结构与演化等课题具有重要意义。 新闻：中国天眼探测并构建世界最大的中性氢星系样本 论文原文：The FAST all sky H I survey (FASHI): The first release of catalog",
        "url": "https://www.zhihu.com/question/634798604"
    },
    {
        "title": "央行称「  稳妥有效防范化解重点领域金融风险，加快金融稳定保障基金建设 」 ，将带来哪些影响？",
        "excerpt": "据每经AI快讯，中国人民银行党委12月15日召开扩大会议，传达学习中央经济工作会议精神，研究部署贯彻落实工作。会议强调，稳妥有效防范化解重点领域金融风险。按照中央部署，指导金融机构按照依法合规、平等协商的原则，稳妥化解融资平台存量债务风险，严格控制新增债务，健全债务风险防范长效机制。配合地方政府和有关部门稳妥做好重点区域和重点机构风险防范化解工作。完善金融风险防范、预警和处置机制，强化存款保险职能，提升金融风险早期纠正工作的标准化和权威性。推动金融稳定立法，加快金融稳定保障基金建设，牢牢守住不发生系统性风险的底线。央行：稳妥有效防范化解重点领域金融风险 加快金融稳定保障基金建设",
        "url": "https://www.zhihu.com/question/635024219"
    },
    {
        "title": "澳大利亚计划两年内移民人数减半，对国际学生提出更严格英语要求，如何看待此举，会产生哪些影响？",
        "excerpt": "据路透社报道，当地时间11日，澳大利亚政府公布新的移民政策，将提高对国际学生和低技能工作者的签证门槛。新政实施后，预计未来两年澳大利亚新移民人数将会减少一半。根据新政策，国际学生在申请签证时将需要获得更高的语言成绩。澳大利亚计划两年内移民人数减半，对国际学生提出更严格英语要求_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634476840"
    },
    {
        "title": "如何看待克劳锐称支付宝泛财商成增速最快内容垂类？年轻人为什么更喜欢去支付宝看财商内容？",
        "excerpt": "12月14号，内容行业权威机构克劳锐发布了首份支付宝内容生态观察报告泛财商篇，泛财商指：财经、商业、投资理财、房产、财富思维等内容大类。报告显示，支付宝生活号宣布升级并逐步构建内容生态以来，泛财商成为目前增速最快的内容垂类。克劳锐指出，基于支付宝长期的支付+金融心智沉淀，泛财商行业普遍看好支付宝生活号的潜力。",
        "url": "https://www.zhihu.com/question/634869715"
    },
    {
        "title": "T80,T64,T72这三款坦克在苏军中的定位是什么？",
        "excerpt": "在苏军的冷战战略中，是先用大量廉价的T72消耗北约装甲部队，T64,T80进行突击，还先用高档的T64/80进行消耗，再用T72上去收人头。这两种方案哪一种更靠谱？",
        "url": "https://www.zhihu.com/question/329959238"
    },
    {
        "title": "大家说的体验比较好的健身房是什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632442838"
    },
    {
        "title": "《大国之树》中，水哥提到近几年经常在自家院子里种各种植物，当人看到自己种植的植物时，会有精神疗愈吗？",
        "excerpt": "种绿植是否是一种让人上瘾的行为？",
        "url": "https://www.zhihu.com/question/634197229"
    },
    {
        "title": "有什么能替代黑板擦的工具吗？",
        "excerpt": "黑板擦在清洁黑板的过程中会造成大量的粉笔灰、扬尘等可吸入颗粒物，久而久之会对学生、老师的造成影响，请问有什么能替代的工具吗？",
        "url": "https://www.zhihu.com/question/634851645"
    },
    {
        "title": "如何评电影《怒潮》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/485300930"
    },
    {
        "title": "2023 年主流新能源车型都在「卷」800V高压快充，是噱头还是真实力？",
        "excerpt": "2023这一年，主流新能源车型都在「卷」800V高压快充，但实际额定电压又没有做到，800V高压快充对于车企来说到底是宣传的噱头还是真实力？",
        "url": "https://www.zhihu.com/question/634630267"
    },
    {
        "title": "一汽-大众 ID.7 VIZZION 正式上市，作为日常用车它具备哪些优势？",
        "excerpt": "12 月 15 日一汽-大众 ID.7 VIZZION 正式上市，作为大众首款纯电轿车，这台车引起了很多人的关注。优秀的车，总能在有限的预算内最大程度上满足人们的用车需求，那这台车满足了用户的哪些用车需求？你认为这台车有哪些亮点？欢迎分享你的观点~",
        "url": "https://www.zhihu.com/question/635074101"
    },
    {
        "title": "香港一年制硕士(MSc)和内地211硕士，哪个更值得去读？",
        "excerpt": "本人本科西南地区211，计算机专业。目前已获得香港科技大学 Information Technology 一年制硕士项目的 offer，且正在等待内地考研的结果。 如果可能的话，希望答主大大们能详细分析和对比一下二者的未来发展前景（特别是回内地找工作、公务员和事业单位报考、回内地读博、申请香港或者英美博士的可能性），不胜感激:) --- 问题补充：关于题目中“211硕士”：目前还没有明确要去哪一所学校，也不知道能够成功调剂上哪一所。目前的考虑范围是几所校友会排名50-150，地处西南地区省会城市，计算机学科评估在B到C+范围内的211院校。目前对于香港硕士，个人除了担心一年制硕士的认可度以外，还比较担心由于局势不稳，造成长时间网上授课，既学不到东西，还降低文凭含金量的可能性。 --- 本人已决定未来规划。照原样保留问题及问题描述供大家继续讨论和参考。",
        "url": "https://www.zhihu.com/question/386395139"
    },
    {
        "title": "如何能心平气和的陪一年级的娃做作业？",
        "excerpt": "坐标苏州，一个孩子。女宝7岁。平时和娃相处融洽，还算有包容度，但是怎么一到做作业的时候就感觉一点就炸，心态崩溃，请大神们指点一二。",
        "url": "https://www.zhihu.com/question/626416620"
    },
    {
        "title": "电影《勇闯夺命岛》的澡堂枪战，特遣队能否事先约定一个暗号，然后同时开枪 ？",
        "excerpt": "特遣队在澡堂突然遭遇海军陆战队的包围，而且处于不利的位置，双方用枪指着对方，在这种情况下，特遣队员不可能同时开枪，肯定会有先有后，所以一旦开枪，对方也会立即反击，所以，特遣队关于这类对峙的情况，能不能事先约好一个暗号，比方说，双方剑拔弩张时，特遣队长或某个队员出来跟敌人对话，其他队员瞄准自己面前的敌人，队长的某一句话甚至某一个单词就是暗号，暗号一到，队员们同时开枪，敌人毫无防备，这样胜算是否会大很多 ？",
        "url": "https://www.zhihu.com/question/628147312"
    },
    {
        "title": "如何评价张若昀、黄尧主演的电视剧《鸣龙少年》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634045973"
    },
    {
        "title": "11 月社会消费品零售总额同比增长 10.1％，餐饮收入增长 25.8%，哪些信息值得关注？",
        "excerpt": "12月15日，国家统计局公布的数据显示，11月份，社会消费品零售总额42505亿元，同比增长10.1%。其中，除汽车以外的消费品零售额38191亿元，增长9.6%。 1—11月份，社会消费品零售总额427945亿元，同比增长7.2%。其中，除汽车以外的消费品零售额384665亿元，增长7.3%。 按消费类型分，11月份，商品零售36925亿元，同比增长8.0%；餐饮收入5580亿元，增长25.8%。1—11月份，商品零售380460亿元，同比增长5.9%；餐饮收入47485亿元，增长19.4%。国家统计局：11月份社会消费品零售总额增长10.1％",
        "url": "https://www.zhihu.com/question/634966141"
    },
    {
        "title": "最近超级迷方程豹5，有没有大佬说一下这个车？",
        "excerpt": "买中配还是顶配，值不值得买",
        "url": "https://www.zhihu.com/question/634678511"
    },
    {
        "title": "阿根廷以大幅贬值货币等措施启动经济改革，如何看待此举？将对当地民众及国际带来哪些影响？",
        "excerpt": "布宜诺斯艾利斯消息：阿根廷总统哈维尔·米莱宣誓就职两天后，阿根廷政府于当地时间12日宣布经济改革措施，包括大幅贬值本国货币、缩减财政支出等。 美联社报道，阿根廷经济部长路易斯·卡普托12日在电视讲话中说，阿根廷政府决定将比索官方汇率调至800比索兑1美元(此前约366比索兑1美元)，取消所有公共工程项目的招标，削减对能源和交通行业的财政补贴，裁撤国家公务员岗位以缩小政府规模。他同时提及，阿根廷政府已从18个部减少至9个部。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/634644771"
    },
    {
        "title": "国内处于某领域天花板级别的旅游景点有哪些？",
        "excerpt": "类似于九寨沟之于“水”，黄山之于“山”",
        "url": "https://www.zhihu.com/question/630423831"
    },
    {
        "title": "2023年，你为工作熬过夜么？熬夜为你带来了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634861864"
    },
    {
        "title": "如何评价天津是最适合 Citywalk 的城市？",
        "excerpt": "本地人来说一说呢，本人在北京，想周末去天津玩",
        "url": "https://www.zhihu.com/question/617395623"
    },
    {
        "title": "时隔 31 年，韩国对华贸易重现赤字，中韩贸易格局为何出现如此改变？这说明了什么？",
        "excerpt": "（观察者网讯）综合韩媒《亚洲日报》、《朝鲜日报》等14日报道，韩国政府日前释出消息称，今年韩国对华贸易逆差达180亿美元，连续11个月未能盈余。韩媒注意到，这是自中韩建交以来，韩国对华贸易时隔31年重现赤字。 报道分析称，随着在大部分原材料上实现自给，中国从韩国进口的需求下降。相反的是，韩国的二次电池市场需要从中国大量进口必需材料和关键矿物，加之对华出口半导体行情低迷，导致赤字重现。 “现在是反过来我们给中国钱了…”有韩媒如是感慨道。韩媒关注“对华贸易重现赤字”：出口结构发生变化 (guancha.cn)",
        "url": "https://www.zhihu.com/question/635008015"
    },
    {
        "title": "如何评价2023年12月米哈游《崩坏：星穹铁道》1.6前瞻直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635020778"
    },
    {
        "title": "2023年，你入手或收到过哪些小而美的礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635023356"
    },
    {
        "title": "商务部认定「台湾地区对大陆贸易限制措施构成贸易壁垒」，这意味着什么？还有哪些信息值得关注？",
        "excerpt": "商务部公告2023年第54号 商务部关于就台湾地区对大陆贸易限制措施进行贸易壁垒调查最终结论的公告 【发布单位】贸易救济局 【发布文号】商务部公告2023年第54号 【发文日期】2023年12月15日 应中国食品土畜进出口商会、中国五矿化工进出口商会和中国纺织品进出口商会申请，根据《中华人民共和国对外贸易法》和《对外贸易壁垒调查规则》有关规定，商务部于2023年4月12日发布2023年第11号公告，决定就台湾地区制定并正在实施的禁止进口大陆产品的相关措施进行贸易壁垒调查。 鉴于本案情况复杂，商务部于2023年10月9日发布2023年第35号公告，决定将该调查的期限延长3个月，即本案调查期限截止日期为2024年1月12日。 现本调查结束，根据调查结果和《对外贸易壁垒调查规则》第三十一条规定，商务部认定，台湾地区对大陆贸易限制措施存在《对外贸易壁垒调查规则》第三条所规定的情形，构成贸易壁垒。商务部认定：台湾地区对大陆贸易限制措施构成贸易壁垒",
        "url": "https://www.zhihu.com/question/634950782"
    },
    {
        "title": "国家统计局表示「房地产市场形势有望进一步趋于改善」，释放了哪些信号？明年楼市走势如何?",
        "excerpt": "国家统计局新闻发言人刘爱华12月15日在新闻发布会上表示，随着经济整体恢复，同时在房地产领域一系列优化调整政策的作用下，近期房地产市场的一些指标继续呈现了边际改善的迹象。1-11月份，全国房地产开发投资同比下降9.4%，商品房销售面积下降8%，商品房销售额下降5.2%，房屋新开工面积下降21.2%，从这些数据来看，房地产市场仍然处于调整之中。刚刚闭幕的中央经济工作会议指出，要积极稳妥化解房地产风险，一视同仁满足不同所有制房地产企业的合理融资需求，促进房地产市场平稳健康发展。同时也指出，要加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。另外，还要完善相关基础性制度，加快构建房地产发展新模式。从这些政策来看，未来随着各地区各部门进一步深化落实房地产领域有关政策，政策效应将持续显现，房地产市场形势有望进一步趋于改善。（澎湃财讯）国家统计局：房地产市场形势有望进一步趋于改善_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634970901"
    },
    {
        "title": "一张照片证明你今年去哪玩了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633368962"
    },
    {
        "title": "2023 年有哪些护肤品帮你找回过「熬夜自由」的底气？",
        "excerpt": "卷生卷死的打工人只有在难得不加班的晚上才拥有“自由”，但是熬夜第二天皮肤就大暴雷，有哪些护肤品曾拯救过你的熬夜垮脸，修护抗老效果好的，求分享～",
        "url": "https://www.zhihu.com/question/634479915"
    },
    {
        "title": "如何评价综艺《快乐老友记》第七期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634973068"
    },
    {
        "title": "强寒潮发力，北方多地冷到破纪录，南方将现冷暖大逆转，为何如此之冷？今年该如何过冬？",
        "excerpt": "未来三天（12月15日至17日），强寒潮将影响我国中东部大部地区，华北、黄淮北部等地的部分地区最低气温将接近或跌破历史同期极值，南方将现冷暖大逆转，江南等地不少地方气温将累计下降20℃左右，公众请注意添衣，谨防感冒。降水方面，今天北方降雪减弱，仅在东北部分地区还有大雪出没，南方降雨重心南移。 强寒潮发力寒意贯穿大江南北 南方将现冷暖大逆转 昨天，中央气象台升级发布寒潮橙色预警，西北地区、内蒙古等地部分地区降温明显，监测显示，内蒙古中部、甘肃东部、宁夏、陕西北部、山西西部和北部、河北西北部等地出现6～10℃降温，局地降幅14～18℃。 未来三天，强寒潮东移南下，影响中东部大部地区。中央气象台预计，内蒙古中部、东北地区东部、华北大部、黄淮东部、江淮大部、江南、西南地区东部、华南等地气温将下降8～12℃，其中，辽宁东部、吉林东部、江淮东部、江南大部、西南地区东南部、华南大部等地降温14～16℃，吉林东南部、辽宁东部、贵州东部、江南东部部分地区降温超过18℃。上述大部地区伴有4～6级偏北风，阵风可达7～9级，局地超过10级。17日早晨最低气温0℃线可南压至贵州南部和江南北部一带，-10℃线位于黄淮北部至秦岭一带。华北、黄淮北部等地的部分地区最低气温将接近或达到历史同期极值。 在寒潮影响下，北方未来三天气温将大面积、持续刷新今冬来新低，16日夜间至17日早晨，山西、河北、河南北部、山东西北部一带最低气温将达到-20℃左右。城市中，石家庄17日早晨最低气温-16℃、济南最低气温-15℃，都可能打破12月中旬气温最低纪录，郑州-12℃将是12月中旬第二冷，当地公众需注意保暖。 南方将上演冷暖大逆转。昨天长江以南地区最高气温普遍超过20℃，江南不少地方甚至达到25℃左右。未来三天，南方大部将现断崖式降温，贵州至江南的很多地方气温将累计下降20℃左右，像是杭州最高气温将从昨天的25.3℃降至明天的3℃，贵阳从昨天22℃降至明天的1℃，冷暖反差明显，公众请注意及时添衣，谨防感冒。 展望后期，18日至20日，还将有一股较强冷空气自北向南影响我国中东部地区，部分地区气温下降4～8℃，北方局部地区降温10℃以上，公众请注意关注临近预报，注意防寒保暖。强寒潮发力！北方多地冷到破纪录 南方将现冷暖大逆转-资讯",
        "url": "https://www.zhihu.com/question/634961476"
    },
    {
        "title": "有哪些经典的复古跑鞋？",
        "excerpt": "除了NB、Saucony、Asics、鬼冢虎之外； 也可介绍一下已停产的，有兴趣了解。 --- 脚有慢性损伤，已经无法剧烈运动，就是想找一些合脚、舒适又好看的鞋，一是为护脚，二是为能多走点路（一般的鞋走不了多远就脚痛了）。",
        "url": "https://www.zhihu.com/question/30539669"
    },
    {
        "title": "职场沟通时，常跟人说「我这个人说话直来直去的，不要介意啊」，这是有效沟通方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634617851"
    },
    {
        "title": "董宇辉会离开东方甄选吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634815731"
    },
    {
        "title": "2023 年要过去了，这一年有没有哪场旅行，对你意义重大？",
        "excerpt": "去哪儿，是问题也是答案！生活的问题，在旅途中找到答案！@去哪儿旅行 联合 @知乎旅行，发起 #跨年去哪儿玩出趣 话题活动，分享旅途趣事、新年出行心愿，有机会赢万元旅行好礼！ 活动时间：2023.12.12~2024.1.3 参与方式：回答 #跨年去哪儿玩出趣 话题下收录的问题；或带活动话题 #跨年去哪儿玩出趣 分享旅途趣事、新年出行心愿；回答≥200字、想法≥3 图 60 字即视为参与活动； 获奖规则: 「去哪儿玩出趣」 奖：「2024元 无门槛旅行金」共 1份；「500 元无门槛旅行金」共10 份；「活动实物周边」共 40 份；以上奖励依据内容发布质量、内容互动数据评选出； 「人人都可玩出趣」奖：按照参与方式参与讨论的用户，都可收到「去哪儿旅行 APP 新年旅行红包」一份！ *「去哪儿玩出趣」 奖将在活动结束后 7 个工作日内公示，以上奖励将在公示后 15 个工作日内发放。",
        "url": "https://www.zhihu.com/question/633938459"
    },
    {
        "title": "年终小问｜如果有一张照片可以代表你和宠物的 2023 年，会是哪一张？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807272"
    },
    {
        "title": "三国时期的孟达是个什么样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634350905"
    },
    {
        "title": "能请各位大佬们帮忙看看这张画为什么这么“油”吗？",
        "excerpt": "根据大家的建议修改了一下，能请大家看看还有什么错误吗？",
        "url": "https://www.zhihu.com/question/629836643"
    },
    {
        "title": "11 月 70 城房价出炉，商品住宅销售价格环比总体下降 ，同比有涨有降，如何解读这一走势？",
        "excerpt": "据国家统计局网站消息，2023年11月份，70个大中城市商品住宅交易规模有所上升，销售价格环比总体延续降势、同比有涨有降。 一、各线城市新建商品住宅销售价格环比下降、同比有涨有降 从环比看，11月份，一线城市新建商品住宅销售价格环比下降0.3%，降幅与上月相同，其中北京、广州和深圳环比分别下降0.1%、0.9%和0.8%，上海环比上涨0.6%。二线城市新建商品住宅销售价格环比下降0.3%，降幅比上月扩大0.1个百分点。三线城市新建商品住宅销售价格环比下降0.4%，降幅比上月收窄0.1个百分点。 二、各线城市二手住宅销售价格环比、同比均呈降势 从环比看，11月份，一线城市二手住宅销售价格环比下降1.4%，降幅比上月扩大0.6个百分点，其中北京、上海、广州和深圳环比分别下降1.4%、1.5%、1.0%和1.5%。二、三线城市二手住宅销售价格环比分别下降0.7%和0.8%，降幅比上月均扩大0.2个百分点。11月份商品住宅销售价格环比总体下降 同比有涨有降",
        "url": "https://www.zhihu.com/question/634955299"
    },
    {
        "title": "为啥武侠小说武功秘籍都是孤本?",
        "excerpt": "从小一直都有这个疑惑，被偷了被烧了被毁了就没了，或者互相争抢你死我活的，誓死保卫酿成惨剧。不说批量印刷，广泛分发，起码搞一两个备份，以防万一吧，不至于意外发生，绝世武学失传。被强大不可战胜的敌人强抢，起码可以给一份保命。",
        "url": "https://www.zhihu.com/question/632787237"
    },
    {
        "title": "给老年人买手机要买智能手机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632043038"
    },
    {
        "title": "俞敏洪回应近期小作文争议，小编的做法严重缺乏职业精神，称公司管理有很大漏洞，哪些信息值得关注？",
        "excerpt": "12月14日，东方甄选主席俞敏洪在抖音平台发布视频声明，回应近期小作文争议。 俞敏洪在视频中提到：本来是公司内部的一件小事情，因为处理不当变成了汹涌澎湃的舆情。小编的做法严重缺乏职业精神，也说明公司管理上有很大的漏洞。俞敏洪还表示，东方小孙（东方甄选CEO孙东旭）在对问题进行解释时提及董宇辉的薪酬，这样做也不恰当，我作为董事长负责领导责任，也对宇辉表达了歉意。俞敏洪回应近期小作文争议，称公司管理有很大漏洞|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634812888"
    },
    {
        "title": "冬季有哪些敏感肌可用，温和补水修复的面膜推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630943901"
    },
    {
        "title": "如何评价 12 月 14 日发布的 vivo S18 系列？都有哪些亮点值得关注？",
        "excerpt": "12 月 14 日，vivo S18 系列正式发布，此作仍然定位为年轻人打造的“人像旗舰机”，vivo S18 Pro 配备了 X100 同款的索尼 5000 万像素 IMX920 旗舰主摄传感器、X100 同款的 5000 万像素超广角传感器、以及 X90s 同款的专业长焦人像镜头。另外，vivo S18 和 vivo S18 Pro 一样都配备了前置 5000 万广角双柔光。S18 系列的Pro 版本将采用近 160 万跑分旗舰级芯片天玑 9200+，标准版则采用百万跑分第三代骁龙 7，屏幕是 120Hz 朝阳护眼屏，电池是最新发布的 5000mAh 蓝海大电池，同时继续轻薄手感。你如何评价这代 vivo S18 系列，都有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/633911839"
    },
    {
        "title": "如何评价腾讯天美工作室的新游《元梦之星》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622713284"
    },
    {
        "title": "甲骨文“司”字之本义是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/627269071"
    },
    {
        "title": "如何评价《原神》娜维娅角色PV—【特邀嘉宾】？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634817819"
    },
    {
        "title": "为什么每次把宠物临时交给父母照顾时，宠物都会被喂胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634006435"
    },
    {
        "title": "如何评价《一人之下》漫画 651（691）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633838279"
    },
    {
        "title": "文笔跳战：微雨春山斜径狭，接下来怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634960756"
    },
    {
        "title": "新的一年，你想牵着孩子的小手，一起完成哪些心愿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634258225"
    },
    {
        "title": "东方甄选「内乱」持续，高途直播间粉丝破 100 万，高途美股隔夜暴涨近 30%，如何评价此事？",
        "excerpt": "东方甄选“小作文”时间持续发酵，高途“坐收渔利”，其美股隔夜大涨29%，从12月11日至14日累计涨幅达72.83%。昨日晚，高途直播间粉丝破100万。此外，12月10日-12日，3天时间高途直播涨粉6.8万。直播带货销售额较30日内日均销售额已翻100倍。12月14日晚，高途CEO发博称：10万+同时在线，奇迹，属于高途佳品，属于高途，更属于您，属于我们，亲爱的朋友。高途隔夜暴涨近30% 东方甄选“内乱”持续-金融界7*24小时",
        "url": "https://www.zhihu.com/question/634950787"
    },
    {
        "title": "有多少人希望在自己上学的时候有一个“张雪峰老师”如果有了，自己现在会不会很不一样 ?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633511495"
    },
    {
        "title": "放弃资格的鹿丸，为什么偏偏升为中忍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584120331"
    },
    {
        "title": "快船121：113战胜勇士，取得六连胜，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634984212"
    },
    {
        "title": "有哪些常常被忽略的摄影诀窍，能让摄影小白也可以拍出大片？",
        "excerpt": "相信很多摄影初学者都有过这样的体会，经过一段时间的摸索学习后，各种基本的构图、器材参数调节都熟练了，也能拍出曝光准确的照片，但总感觉自己的照片缺乏味道，如何才能用最简单的办法拍出更有氛围感和冲击力的照片？大家能否分享一些常常被人忽略的摄影诀窍？",
        "url": "https://www.zhihu.com/question/633912016"
    },
    {
        "title": "央行表示「稳慎扎实推进人民币国际化，完善境外人民币市场建设」，释放了哪些信号？",
        "excerpt": "据央行官网：12月15日，中国人民银行党委召开扩大会议，传达学习中央经济工作会议精神，研究部署贯彻落实工作。会议强调，持续深化金融改革开放。稳慎扎实推进人民币国际化，完善境外人民币市场建设，提升跨境人民币业务服务实体经济的能力。深化外汇领域改革开放，促进贸易和投融资便利化。稳步扩大金融市场制度型开放，拓展境内外金融市场互联互通。积极参与国际金融治理和合作，务实做好中美、中欧金融工作组工作，提升我国在重大国际金融规则、标准制定中的话语权和影响力。http://www.pbc.gov.cn/goutongjiaoliu/113456/113469/5171032/index.html",
        "url": "https://www.zhihu.com/question/635023694"
    },
    {
        "title": "韩国总统与荷兰首相发表联合声明，两国商定构建「半导体同盟」，此举会产生哪些影响？",
        "excerpt": "【环球网报道】据韩联社最新报道，正在荷兰访问的韩国总统尹锡悦同荷兰首相吕特当地时间13日发表联合声明，其中提到两国商定构建“半导体同盟”，新设并隔年举行外交和产业部门“2+2”部长级对话协商机制，进一步深化战略伙伴关系。 此前，韩国总统室已提前透露了韩国荷兰将结成“半导体同盟”的消息，引发多家韩国媒体关注。 韩联社13日最新报道称，此次访问是尹锡悦首次对荷兰进行国事访问，他与吕特在海牙举行了单独会谈，并达成一份包含20项内容的联合声明。 韩联社当天早些时候介绍称，两国将通过发表联合声明，商定共同努力缩小技术差距，共同应对供应链危机。为此，两国外交部门将定期举行经济安全对话。此外，两国商务部门还将设立对话机制，协调芯片政策，并建立基于关键品目供应链合作的谅解备忘录（MOU）。 此外，韩国国家安保室第一次长金泰孝12日在阿姆斯特丹新闻中心举行的记者会上表示，韩国和荷兰决定在半导体领域加强常态化特别合作，两国将致力于构建一个在供应链危机发生时，能提供立即且高效解决方案的同盟关系。 韩国总统尹锡悦11日启程前往荷兰，开启其为期四天的访问。韩国媒体报道称，尹锡悦此访重点放在提升两国经济合作水平方面，并将走访荷兰阿斯麦公司（ASML）。出访前一天，尹锡悦接受法新社采访时声称，经济与安全是同义词。他将在访荷期间重点讨论全球半导体供应链问题，并构建系统性的制度框架。访问阿斯麦将成为“韩国与荷兰半导体同盟”关系的重要转折点。值得一提的是，全球存储半导体巨头三星电子会长李在镕和SK集团会长崔泰源将陪同访问。尹锡悦在荷兰找到“同盟”",
        "url": "https://www.zhihu.com/question/634742401"
    },
    {
        "title": "文笔挑战：其实雪不大，______________。你会如何接？",
        "excerpt": "可以接一句，可以接一段，不限制题材，大家随意发挥！",
        "url": "https://www.zhihu.com/question/634959049"
    },
    {
        "title": "上下班路上，坐地铁出事故算不算工伤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634881285"
    },
    {
        "title": "张译主演的《三大队》到底怎么样？值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634310262"
    },
    {
        "title": "2023 年你去了哪些地方？如果以一场旅行告别你的 2023，你会选择哪里？",
        "excerpt": "去哪儿，是问题也是答案！生活的问题，在旅途中找到答案！@去哪儿旅行 联合 @知乎旅行，发起 #跨年去哪儿玩出趣 话题活动，分享旅途趣事、新年出行心愿，有机会赢万元旅行好礼！ 活动时间：2023.12.12~2024.1.3 参与方式：回答 #跨年去哪儿玩出趣 话题下收录的问题；或带活动话题 #跨年去哪儿玩出趣 分享旅途趣事、新年出行心愿；回答≥200字、想法≥3 图 60 字即视为参与活动； 获奖规则: 「去哪儿玩出趣」 奖：「2024元 无门槛旅行金」共 1份；「500 元无门槛旅行金」共10 份；「活动实物周边」共 40 份；以上奖励依据内容发布质量、内容互动数据评选出； 「人人都可玩出趣」奖：按照参与方式参与讨论的用户，都可收到「去哪儿旅行 APP 新年旅行红包」一份！ *「去哪儿玩出趣」 奖将在活动结束后 7 个工作日内公示，以上奖励将在公示后 15 个工作日内发放。",
        "url": "https://www.zhihu.com/question/633938451"
    },
    {
        "title": "如何让程序把运行时内存全部直接分配在一个文件上？",
        "excerpt": "等于一个直接运行在文件上的进程，每次寻址都访问文件一次。 所以无论什么时候因为什么原因中断进程，只要加载这个文件，这个进程就能从上次中断的地方继续运行下去。 这个文件既可以在本地，也可以在云端，也可以是一个与具体实现介质无关的设备文件，总之不考虑速度问题。",
        "url": "https://www.zhihu.com/question/634638689"
    },
    {
        "title": "临近2024，有想过趁最后一段日子做些什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634919934"
    },
    {
        "title": "如何看待 ChatGPT 当选《自然》杂志 2023 年度科学人物？",
        "excerpt": "《自然》年度十大人物（Nature’s 10）每年从全球的重大科学事件中评选出十位人物，而今年还有一位非人类上榜——ChatGPT。【2023年《自然》十大人物揭晓】《自然》…",
        "url": "https://www.zhihu.com/question/634821343"
    },
    {
        "title": "决定不再熬夜后，你的身体/状态发生了哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642037"
    },
    {
        "title": "罗永浩发文谈董宇辉事件，称愿意跟一些做投资和做企业的朋友们攒一个局，支持他创业，哪些信息值得关注？",
        "excerpt": "12月15日，罗永浩的辟谣号称：年轻人在社会上不容易，没有成绩前固然很难，即便做出了突出的成绩，积累足够的资源之前，想做点更大或是更有价值的事，也很难。毕竟这是一个事实上被中年人统治的残酷世界，也是一个“木秀于林，风必摧之”的二X世界。 百忍成金，还是百炼成金？每个人都有自己的选择，但命运掌握在自己手里，才能成不成金都不留遗憾。 在个人积累和时代机遇刚好契合迸发巨大能量的宝贵时刻（这个机会窗口应该不会很久，下一个什么时候来也没人知道），真的没必要再浪费生命去打工了。 如果董宇辉老师本人想创业，我很愿意跟一些做投资和做企业的朋友们攒一个局，支持他顺利创业。我并不追求在这件事上有利益回报（当然如果对我的江湖声誉有加分，我会很开心^_^），我可能是因为年纪大了，时不时会有类似这样的胡思乱想：如果能穿越到二十年前，我很想帮年轻的老罗解决一些对他可能很难或是很困惑，但对我只是举手之劳的问题。",
        "url": "https://www.zhihu.com/question/635023363"
    },
    {
        "title": "说出两个国内游你想去的地方？",
        "excerpt": "计划外出旅行，但没想好要去哪里，有没有推荐国内游好玩的地方？",
        "url": "https://www.zhihu.com/question/631625100"
    },
    {
        "title": "欧盟「绕过」匈牙利，宣布启动与乌克兰的入盟谈判，乌克兰会达成所愿吗？哪些信息值得关注？",
        "excerpt": "（观察者网讯）综合路透社、美联社等15日报道，当地时间周四，欧洲理事会主席米歇尔“出乎预料”地宣布，欧盟已决定启动与乌克兰的入盟谈判。 \t路透社称，欧盟通过一种“反常”的方式做出了这项“历史性决定”，绕过了对该议题一直持坚决反对态度的匈牙利，匈总理欧尔班在投票时提前离场“弃权”，启动谈判的提议最终以其余26个成员国一致同意后通过。 \t欧尔班随后在社交媒体上对此回应称，26国坚决要做出这样“无意义、非理性和错误的”决定，但匈牙利不想参与其中。 匈牙利“弃权”，欧盟开启乌克兰入盟谈判",
        "url": "https://www.zhihu.com/question/634987218"
    },
    {
        "title": "小孩考试考差了，你是会批评她还是会鼓励她？",
        "excerpt": "期中考试结束了，孩子的成绩离自己的预想还是差了些。每次考不好，我都会安慰加鼓励，但是效果好像很一般，现在都不知该怎么操作了…",
        "url": "https://www.zhihu.com/question/630655690"
    },
    {
        "title": "华为官宣问界 M9 发布会定档，余承东曾称「1000 万元内最好的智能 SUV」，哪些信息值得关注？",
        "excerpt": "12月14日，华为终端BG CEO、智能汽车解决方案BU董事长余承东通过其个人微博宣布：备受期待的年终巨献问界M9，将在12月26日正式与大家见面！ 同时，余承东发布了一段问界M9的内饰视频，爆料问界M9搭配六座均权头等舱座椅，以及三联屏。视频中，余承东还透露问界M9搭载了投影巨幕、星环散射体等车内黑科技。 作为问界品牌旗舰SUV车型，问界M9当前预售价格为50万~60万元。对于问界M9，华为常务董事、终端BG CEO、汽车智能解决方案BU董事长余承东曾称其“将重新定义1000万元内最好的智能SUV。”华为重磅官宣：问界M9发布会定档！内饰曝光，余承东曾称“1000万元内最好的智能SUV” | 每经网",
        "url": "https://www.zhihu.com/question/634802274"
    },
    {
        "title": "普京举行年度记者会，话题涵盖俄乌冲突、国际形势、俄罗斯经济，反映出了俄罗斯哪些立场、现状以及发展方向？",
        "excerpt": "（观察者网讯）综合俄罗斯卫星通讯社和塔斯社报道，当地时间12月14日，俄罗斯总统普京在莫斯科Gostiny Dvor展览中心出席年度记者会，并通过直播连线与俄罗斯民众沟通，话题涵盖俄乌冲突、国际形势、俄罗斯经济等。 \t这是自俄乌冲突去年2月爆发以来，普京首次通过直播连线和年度记者会直面俄公众和媒体。往年，两场活动分开举行，今年则合二为一。 \t发布会上出现了一个小插曲，普京将优先提问权给了中国媒体。 \t视频显示，面对全球媒体的踊跃提问，俄罗斯总统新闻秘书德米特里·佩斯科夫负责选择提问人。当他决定让美国《纽约时报》记者发言时，意外遭普京打断。 \t“不，先是新华社（提问），然后是《纽约时报》。”普京微笑着说道。 \t听到这句指示，佩斯科夫也笑了，并照做。 \t这场“马拉松”式的年末记者会暨“直播连线”共收到了超过200万个问题。佩斯科夫称，很多人关注复杂的国际形势以及与俄乌冲突有关的话题。此外，还有许多人拨打电话参与直播连线，只是为了表达对普京的支持。 \t普京上一次参加“直播连线”是2021年6月30日，持续3小时40分钟，同年12月23日举行了近4个小时的年度记者会。普京举行年度记者会，点名请中国媒体在美媒之前提问",
        "url": "https://www.zhihu.com/question/634954687"
    },
    {
        "title": "文笔挑战，“当我抬头仰望星空，____________”你会如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634789920"
    },
    {
        "title": "大家去旅游是更喜欢住民宿还是住酒店？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631981337"
    },
    {
        "title": "制热效果较好的空调有哪些推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626646723"
    },
    {
        "title": "为什么有些人的控制欲很强？「控制的本质」源于什么样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632629359"
    },
    {
        "title": "东方甄选未来三天海报没有董宇辉，董宇辉是否会停播？会带来哪些影响？东方甄选有勇气切割吗？",
        "excerpt": "12月14日消息，鞭牛士观察到，今日上午，在东方甄选发布的12月15-17日甄选品牌的直播预告中，排班主播席位中未看到董宇辉的身影，东方小孙、顿顿、YOYO等主播在列。 今日，东方甄选小作文事件持续发酵。新东方创始人俞敏洪对此发布视频声明。 俞敏洪在视频中提到：本来是公司内部的一件小事情，因为处理不当变成了汹涌澎湃的舆情。小编的做法严重缺乏职业精神，也说明公司管理上有很大的漏洞。 据南方都市报今日报道，东方甄选方面表示，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。 董宇辉已将自己的抖音介绍从“曾经是老师，现在是售货员”改成“勿意，勿必，勿固，勿我”，IP显示陕西。 针对“小作文”事件，东方甄选方面表示，目前公司工作人员正在调查当中，后续信息会通过官方公布。 东方甄选方面称，“这件事情影响也还是挺大的，董老师也需要一定时间调整一下状态，后续一定会给到大家一个答复。”东方甄选未来三天海报没有董宇辉 董宇辉为什么停播",
        "url": "https://www.zhihu.com/question/634890549"
    },
    {
        "title": "菲军总参谋长登上仁爱礁非法「坐滩」军舰，国防部回应，哪些信息值得关注？",
        "excerpt": "“国防部发布”微信公众号15日消息，国防部新闻发言人张晓刚就菲美炒作仁爱礁问题答记者问。 \t记者：据报道，近日菲律宾派遣船只冲闯中国南沙群岛仁爱礁海域，菲武装部队总参谋长等登上仁爱礁非法“坐滩”军舰并炒作，同时美方呼吁中国停止有关拦阻行动。请问对此有何评论？ \t 张晓刚：12月10日，菲方不顾中方一再劝阻和警告，执意派出船只擅自闯入中国南沙群岛仁爱礁邻近海域，企图向仁爱礁非法“坐滩”军舰运送建筑物资。期间，菲方船只故意“碰瓷”，以危险方式冲撞中国海警船导致刮蹭，菲军方一些人员还混上非法“坐滩”军舰并炒作，中国海警依法采取必要措施予以规制，现场处置专业、克制、合理、合法。中国军队已就此向菲方提出严正交涉，表示强烈抗议。 \t 中国对包括仁爱礁在内的南沙群岛及其附近海域拥有无可争辩的主权。菲方蓄意挑衅、蓄谋炒作，严重违背《南海各方行为宣言》精神，严重破坏南海和平稳定。个别域外国家怂恿挑唆、煽风拱火、居心不良。我们敦促有关国家立即停止侵权挑衅，避免事态进一步升级恶化。中方将继续采取必要措施，坚决维护领土主权和海洋权益。 菲武装部队总参谋长等登上仁爱礁非法“坐滩”军舰并炒作，国防部回应",
        "url": "https://www.zhihu.com/question/634952340"
    },
    {
        "title": "新的一年，你想为自己挑选哪些「美」的礼物，做自己生活的美学家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394561"
    },
    {
        "title": "2023 年，你购买了哪些家电实现「去家务化」获得松弛生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633573154"
    },
    {
        "title": "年终小问｜2023 年你去了哪些地方？如果以一场旅行告别你的 2023，你会选择哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938451"
    },
    {
        "title": "2023年码蹄杯比赛结束了，大家参赛体验如何？",
        "excerpt": "码蹄杯也进入到国赛白名单里了。今年感觉大家参赛都很踊跃。拿奖难度也高了很多。大家今年参赛体验如何？",
        "url": "https://www.zhihu.com/question/634468635"
    },
    {
        "title": "减肥是运动重要，还是饮食重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630905615"
    },
    {
        "title": "年轻人报复性挤爆「3.5分饭店」，网友热议「评分低的店可能更好吃」，如何看待此现象？反映了哪些问题？",
        "excerpt": "近日，一些网友在社交平台上分享了自己在高分网红餐厅“踩雷”、爱吃的餐厅却只有3.5分的经历，引发了“评分低的店可能更好吃”的讨论。这一现象的背景是一些点评类App存在分数灌水、好评率失真的情况，让顾客失望并产生警惕心。 一些商家为了刷高网络人气和好评率，采取了赠送菜品、饮品等让利做法，这种虚刷高分的乱象扰乱了市场竞争秩序，降低了点评类App的可信度和参考价值。对此，有网友开始支持“3.5分餐厅”，反映了对好评率失真乱象的不满。 电子商务法规定，不得以虚构交易、编造用户评价等方式进行虚假或者引人误解的商业宣传，只有对违法违规乱象进行严惩，才能逐渐净化点评生态。 同时，相关平台也有必要进一步完善评价机制，约束商家行为，挤掉评分的“水分”，并探索更多维度、更合理的评价和展示机制，尽量减少“宝藏店铺”被埋没的情况，更好服务用户。年轻人报复性挤爆“3.5分饭店” 网友：网红高分餐厅消费太高了",
        "url": "https://www.zhihu.com/question/634705863"
    },
    {
        "title": "从哪些角度去考虑购买混动轿车，买完才不会后悔？",
        "excerpt": "想选购一台混动轿车，预算 20 万左右，主要看重的是燃油经济性和安全性。其次，车辆的动力性能和空间也是较为关注的重点。此外，后续的维修保养成本和汽车的保值率也需要关注。当然，汽车品牌信誉和售后服务质量也想看看，要考虑的事情实在是太多了。求问，到底需要考虑哪些因素才能确保后不后悔？",
        "url": "https://www.zhihu.com/question/634787362"
    },
    {
        "title": "如果现在入手iPhone11，能用两年或者更久吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626239174"
    },
    {
        "title": "如果给你一次“乘十”的机会，可以把任何事情翻十倍，你会如何使用这张“乘十卡”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634584786"
    },
    {
        "title": "鸡兔同笼问题与现实严重脱节，为何还要一直延用？",
        "excerpt": "“现在笼子里有鸡和兔子在一起。从上面数一共有三十五个头，从下面数一共有九十四只脚，问一共有多少只鸡、多少只兔子？”——这一代又一代人耳熟能详的数学题，到今天还出现在多个版本的数学教材里。但教育“减负”的口号下，我们真的还要让学生们花大量时间练习和真实生活严重脱节的问题吗？ “我活了86岁，从来没有看到哪个农民养鸡养兔是在笼子里。”原国家副总督学、教育部基础育司原司长王文湛说。在近日举行的中国教育三十人论坛第十届年会上，王文湛以课程内容增多、课程难度加大、学习时间长、学生作业多、校内减负校外补五个特点，讨论了当前教育减负难的原因。孩子们为何还在做鸡兔同笼数学题？｜教育观察",
        "url": "https://www.zhihu.com/question/634961484"
    },
    {
        "title": "《战舰世界》吸引玩家的游戏魅力究竟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634871631"
    },
    {
        "title": "如何看待2023年12月15日A股市场？",
        "excerpt": "A股三大股指小幅高开：沪指涨0.25% 房地产、有色、旅游等板块反弹",
        "url": "https://www.zhihu.com/question/634951947"
    },
    {
        "title": "如何看待懂车帝冬测里华为M7翻车?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634672089"
    },
    {
        "title": "我国已累计培养 1100 多万研究生，如今的研究生资源过剩了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634504735"
    },
    {
        "title": "2023 年有哪一款香水是你的年度「本命香」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322766"
    },
    {
        "title": "想去个「人少，适合躺平」的城市过暖冬，有哪里值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634332712"
    },
    {
        "title": "零百三秒多并不是什么高科技，但是燃油车时代家用车没人做，是不是说明加速没用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634837380"
    },
    {
        "title": "《崩坏：星穹铁道》宣布五星限定角色「真理医生」免费赠送，如何评价此事？",
        "excerpt": "最伟大的更新！我撤回对真理医生外表的不当发言，我是你的狗啊！所有开拓者理应享有知识！",
        "url": "https://www.zhihu.com/question/635065798"
    },
    {
        "title": "董明珠称孟羽童「只想用格力平台去当网红」，如何看待此事？",
        "excerpt": "12月13日，据抖音用户“珍德士泥鸭”视频分享，董明珠在格力电器2023届大学生入职仪式中再提及孟羽童。 董明珠称当时在实习生节目中是看中孟羽童勤奋，选来做秘书，可在工作中不尽人意，且只想着用格力平台自己当网红，在公司中产生了不好的影响。 她在会议中还称，只想着挣更多钱跟行尸走肉没差别，钱不应该是大学生的梦想，钱是奋斗的结果。董明珠怒斥孟羽童：只想用格力平台去当网红",
        "url": "https://www.zhihu.com/question/634819964"
    },
    {
        "title": "美国佛州禁止公立大学招中国研究生博士后，原因是什么？将产生哪些影响？",
        "excerpt": "（观察者网讯）美国《科学》（Science）杂志网站12月12日报道，共和党籍州长德桑蒂斯主政的佛罗里达州的法律规定，禁止该州公立大学招收来自中国的研究生和博士后，引发佛罗里达大学不满。 \t报道称，佛罗里达大学的教职工向校长本·萨斯 （Ben Sasse）和领导层致信，呼吁校方能继续录取顶尖人才，否则将对该校研究生项目和研究活动带来毁灭性冲击。截至目前，已有约250名佛罗里达大学的教职工签署了一份与之相关的请愿书。 \t 声明称，该校目前暂停了从中国、俄罗斯、伊朗、朝鲜、古巴、委内瑞拉和叙利亚等国招收研究生助理的计划。但值得注意的是，在各个院系和学院的博士申请中，很大一部分都来中国和伊朗。“限制甚至阻止录取来自这些国家的研究生、博士后等，将对我们的研究生项目和研究活动产生毁灭性的影响。同时，可能会对佛罗里达大学的长期发展、声誉和领导力产生负面影响。” \t由于每年12月到1月初是向学生发放录取通知书的时期，目前2024年秋季入学的学生已经受到影响。 \t“希望校方允许我们继续招募顶尖的国际学生，无论其国籍如何。我们迫切要求及时做出决定，考虑到目前是申请季节，时机至关重要。如果不迅速采取行动，可能会令优秀学生流失到其他大学，这种损失是不可逆的。”声明写道。 美国佛罗里达州禁止公立大学招中国研究生博士后，佛罗里达大学：将带来毁灭性冲击",
        "url": "https://www.zhihu.com/question/634690964"
    },
    {
        "title": "寒冷的冬天，如何通过「以油养肤」养好皮肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632473964"
    },
    {
        "title": "鸿蒙系统即将走向独立，多家高校设立「鸿蒙班」，部分已替代安卓成课程核心，释放了哪些信号？",
        "excerpt": "据记者了解，华为以及鸿蒙系软件厂商都在积极培养鸿蒙开发人才，其中，产学联动、产教融合来培养鸿蒙生态人才是重要的一条路径，很多高校已经设立了“鸿蒙班”，目前已有23家985高校、46家211高校已开设或即将开设HarmonyOS相关课程。一位鸿蒙生态内部人士对记者表示，目前鸿蒙开发人才比较紧缺，而安卓开发人才相对过剩，掌握鸿蒙的技术人员待遇比安卓开发人员要好一些，这使得很多开发人员愿意转岗鸿蒙开发。鸿蒙替代安卓成为高校软件“必选课”，受学生热烈追捧。 (澎湃新闻)鸿蒙系统即将走向独立：多家高校设立“鸿蒙班”，部分已替代安卓成课程核心_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634821436"
    },
    {
        "title": "北大清华等多所 985 大学试点取消绩点，不用卷了吗？有哪些科学合理的评定大学生成绩的方式？",
        "excerpt": "对于刚步入大学校园的新生来讲，曾以为“分数扼住了命运的咽喉”已在高考后终止，却没想到，在大学里面，还有着这样一场“恶战”，名为“绩点之争”。 近日，北京大学校报发文《放弃绩点——成绩评定改革在“生科”》，调研学校成绩评定改革推行的情况。 图/北京大学校报官微 文中显示，在高强度的学业考核压力下，无数学生为了总成绩提高一、两分而陷入不必要的内卷泥潭。为了改变这一现状，北京大学生命科学学院展开试点改革，放弃GPA排名，实行“等级制”的考核评定方式。 多所985高校，取消绩点",
        "url": "https://www.zhihu.com/question/634862335"
    },
    {
        "title": "如何评价 Apple 最新推出的「手记」App？",
        "excerpt": "随着 iOS 17.2 的更新，Apple 推出的全新日记 App「手记」正式上线。它有哪些亮点和不足？或有什么好用的隐藏功能吗？",
        "url": "https://www.zhihu.com/question/634081690"
    },
    {
        "title": "如何看待比亚迪新车宋L上市，定价 18.98 万元？值得考虑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635010039"
    },
    {
        "title": "如何看待荣耀与保时捷达成合作，将推出保时捷设计款？背后有哪些信息值得关注？",
        "excerpt": "12 月 14 日，荣耀官方发布了保时捷设计与荣耀品牌的联合海报，此前已有路透消息传荣耀和保时捷设计合作的首款产品将会在荣耀Magic 系列上现身，这次官宣合作是否证实这一传闻？荣耀联手保时捷设计将会对手机市场带来怎样的影响？对此你们怎么看？",
        "url": "https://www.zhihu.com/question/634787185"
    },
    {
        "title": "有哪些真正好用的护肤品，拯救了你皮肤的「脆皮」日常？",
        "excerpt": "快节奏的生活，加上疫情的摧残，皮肤变得格外脆弱，经常泛红敏感，有哪些护肤习惯和护肤品，真的拯救过你？",
        "url": "https://www.zhihu.com/question/634479929"
    },
    {
        "title": "2023年，你熬夜最久的那天是什么事情呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634816259"
    },
    {
        "title": "假设世界上没有NVIDIA和AMD，如何设计显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629067768"
    },
    {
        "title": "千万粉丝网红痞幼就盗用他人视频道歉，短视频创作中应如何保护版权？",
        "excerpt": "11月27日，短视频平台粉丝数超过2800万的网红博主“痞幼”发布一则“道歉声明”，对于自己在26日发布的视频中，在对方不知情的情况下使用极地摄影博主“丁亦然”的视频素材表示歉意。涉事视频经“丁亦然”粉丝举报后，平台做下架处理。“丁亦然”表示接受“痞幼”方面的道歉，且无任何其他诉求，只想以此事为例，告诉大家要尊重版权。 “痞幼”发布视频与原作者视频对比 词条#网红痞幼就盗用他人视频道歉#迅速成为多平台热搜话题，仅微博平台阅读量即达到4.7亿。随后，由此衍生出#痞幼3个月广告收入约为1620万# #痞幼早期男粉占比超9成#等话题，将公众的注意力从版权纠纷的个体事件，扩展至对痞幼个人形象及事业版图扩张路径的讨论。从“视频盗用”到“超高收入” 千万粉丝网红“痞幼”舆论风波暴露行业发展痼疾",
        "url": "https://www.zhihu.com/question/634777153"
    },
    {
        "title": "古代的食物造假也很普遍吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611009849"
    },
    {
        "title": "以色列财长回击拜登称「最亲密盟友美国一直在将我们推向自杀」，美以关系是否出现裂痕？对巴以局势有何影响？",
        "excerpt": "（观察者网讯）综合黎巴嫩广场电视台（Al Mayadeen）、“中东观察”网站（Middle East Monitor）等13日报道，美国总统拜登早前对以色列罕见做出“强硬”警告，称以色列“正失去支持”，内塔尼亚胡政府需改变立场欢迎“两国解决方案”，引发以方强烈不满。 \t当地时间周二，以色列财政部长斯莫特里奇（Bezalel Smotrich）回应拜登抨击称，美国作为以色列最亲密的盟友多年来一直在鼓吹“两国解决方案”，无异于将以色列推向“自杀”。 \t以通信部长卡尔希（Shlomo Karai）也在社交媒体上写道，“这里不会有巴勒斯坦国。以色列不会回到奥斯陆”。 以色列财政部长斯莫特里奇（左） 图自视觉中国 以色列财长回击拜登：最亲密盟友美国一直在将我们推向自杀",
        "url": "https://www.zhihu.com/question/634794169"
    },
    {
        "title": "三国杀高达一号对阵万血郭嘉，谁的胜率更高？",
        "excerpt": "在不考虑牌空的情况下 追加设定：一套牌堆摸完，自动补充一套新的牌堆，牌堆不会摸完",
        "url": "https://www.zhihu.com/question/633898819"
    },
    {
        "title": "在你看来， 你心中「年度品质家电」的不二之选是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633573131"
    },
    {
        "title": "俞敏洪否认「面临孙东旭董宇辉二选一」传闻，孙东旭称「没有此事」，哪些信息值得关注？",
        "excerpt": "近日，董宇辉与东方甄选的“小作文”事件持续发酵，有消息称，俞敏洪目前面临要保东方甄选CEO孙东旭还是要保主播董宇辉的“二选一”的处境。12月14日，南都记者从东方甄选方面获悉，俞敏洪否认了CEO董宇辉二选一传闻，称“没事，没这么严重。” 此前有媒体报道称，一份内部流出的聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。 14日，东方甄选相关负责人向南都记者表示，俞敏洪否认了CEO董宇辉二选一传闻，称“没事，没这么严重。” 东方甄选小编评论。 南都此前报道，近日，在东方甄选一则“吉林之行”视频下，小编置顶了一条“宣传文案出自谁手”的解答评论，称“每一次小作文制作，都是主播在镜头前，背后是文案创作团队、拍摄团队、剪辑团队的小伙伴们，大家协作，才有了一篇篇专场小作文。” 此番回复立刻引发了董宇辉一些粉丝的不满。有粉丝认为，这是对董宇辉的一种“背刺”，否认他为东方甄选做出的贡献。 随后，董宇辉与东方甄选的“小作文”事件持续发酵。12月13日凌晨，董宇辉发千字长文回应，称反对以“饭圈”名义污名化任何人。新东方创始人俞敏洪也在节目中回应“小作文”事件称，网友想要发表观点没有问题，但是希望大家能够用理性的方式和态度表达自己的观点。如此对于董宇辉以及其他主播都是最好的爱护，希望大家心平气和地推动主播和公司的发展。 12月14日，东方甄选方面告诉南都记者，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。针对“小作文”事件，东方甄选方面表示，目前公司工作人员正在调查当中，后续信息会通过官方公布。 同日，新东方创始人俞敏洪在社交平台发布视频声明，回应近期小作文争议。 俞敏洪在视频中提到：本来是公司内部的一件小事情，因为处理不当变成了汹涌澎湃的舆情。小编的做法严重缺乏职业精神，也说明公司管理上有很大的漏洞。俞敏洪否认“面临孙东旭董宇辉二选一”传闻！称没那么严重 孙东旭否认东方甄选CEO、董宇辉二选一：谣言，没有此事。 据界面新闻综合自媒体鞭牛士12月14日报道，东方甄选内部流出的一份聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。该消息称，“孙东旭明确跟俞敏洪说，不会让董宇辉再回到东方甄选。” 12月14日，界面教育就这一情况向孙东旭求证，孙东旭否认了上述事件：“谣言，没有此事” 。另据新浪科技报道，俞敏洪否认了东方甄选CEO、董宇辉二选一，称“没事，没这么严重。”孙东旭否认东方甄选CEO、董宇辉二选一：谣言，没有此事。-24小时-虎嗅网",
        "url": "https://www.zhihu.com/question/634849101"
    },
    {
        "title": "道指突破 37000 点，创历史新高，将会对近期 A 股走势产生哪些影响？",
        "excerpt": "当地时间12月13日，根据美联储最新的联邦公开市场委员会（FOMC）货币政策会议纪要显示，美联储决定12月仍放缓加息步伐，将联邦基金利率目标区间继续维持在5.25%至5.50%之间。值得一提的是，美联储主席鲍威尔罕见作出明确表态：降息已开始进入视野。 美股三大指数集体收涨，道指突破37000点，涨幅1.4%，创收盘历史新高；纳指涨1.38%，标普500指数涨1.37%，纳指、标普500指数创去年年初以来新高。 沸腾了！鲍威尔罕见表态，美联储释放降息信号！美股大涨，道指创历史新高！A股怎么走？ | 每经网",
        "url": "https://www.zhihu.com/question/634777506"
    },
    {
        "title": "什么样的人称得上是高能量?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535994950"
    },
    {
        "title": "2023年，身处职场的你因为工作崩溃过么？你为什么崩溃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635003232"
    },
    {
        "title": "《绝区零》、《鸣潮》、《明日方舟：终末地》和《代号：无限大》这几款游戏，你看好哪个 ？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632323913"
    },
    {
        "title": "各位骑友冬天是怎么度过的呢？",
        "excerpt": "如题：对象想让我帮忙问下（他不玩知乎） 冬天骑行太冷，骑一会就流眼泪和鼻涕，是买个骑行台还是买冬天防寒装备？ 各位骑友们是怎么度过冬天的呢？ 使用骑行台的感受如何？防寒装备效果好吗？骑行台和防寒装备有推荐的吗？ 这是我对象的自行车",
        "url": "https://www.zhihu.com/question/633214605"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新发布的花火角色立绘？",
        "excerpt": "一身红，角色名字甚至有个火，但属性却是量子。 另外2.0版本直接黑天鹅接花火，米哈游你想掏空我就直说！ 这下子我连阮梅都不敢抽了，唉:-(",
        "url": "https://www.zhihu.com/question/634818306"
    },
    {
        "title": "能否接出“初雪落薄衫”的下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629825879"
    },
    {
        "title": "新年快要到了，有哪些有趣的玩具可以送给孩子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/502787987"
    },
    {
        "title": "北京地铁昌平线故障，两节车厢发生分离情况，致 30 余人受伤，目前情况如何？故障原因可能是什么？",
        "excerpt": "14日18时57分，地铁昌平线西二旗站-生命科学园站上行区段一列车车厢脱离，迫停区间。事故发生后，应急、消防、卫健、交通等救援力量立即响应，到达现场，迅速开展救援。目前已发现30余人受伤，无人员死亡，伤员正陆续送往医院治疗，现场正在积极处置。事故原因正在调查中。北京交通委通报：昌平地铁线车厢脱离事故已致30余人受伤_直击现场_澎湃新闻-The Paper 北京地铁：昌平线因车辆故障，两节车厢发生分离情况，现场正在组织疏散救援工作。目前，消防救援、120急救中心已到达现场，共同开展救援及救治工作。北京地铁：昌平线车辆故障，两节车厢发生分离情况 北京地铁回应：目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。据现场陆先生对@国是直通车 说，14日晚19时左右，北京昌平线西二旗到生命科学园方向，地铁出现较大冲击力，很多乘客都在地上找手机，他身边有部分乘客受伤。部分乘客已报警，列车事故原因尚不明。北京昌平线接触轨无电，现场有人受伤_腾讯新闻 目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。 ​​​北京地铁：目前昌平线西二旗至生命科学园区段上行接触轨无电，部分列车临时停车 | 每经网",
        "url": "https://www.zhihu.com/question/634873095"
    },
    {
        "title": "《甄嬛传》皇帝最后为什么要气太后？她都快要不行了？",
        "excerpt": "人都快死了，皇帝为什么还非要杀人诛心呢？这个行为逻辑是什么呢？",
        "url": "https://www.zhihu.com/question/630820615"
    },
    {
        "title": "如何看待孟羽童个人简介是「前 500 强董事长秘书」？为什么很多人不认可她这种做法？",
        "excerpt": "据白鹿视频，12月14日，董明珠怒斥孟雨童引热议。一博主分享视频，董明珠在格力电器2023届大学生入职仪式中再提及孟羽童。董明珠称当时在实习生节目中是看中孟羽童勤奋，选来做秘书，可在工作中不尽人意，且只想着用格力平台自己当网红，在公司中产生了不好的影响。她在会议中还称，只想着挣更多钱跟行尸走肉没差别，钱不应该是大学生的梦想，钱是奋斗的结果。 搜索发现，截至12月14日下午，孟羽童多个社交账号的个人简介为“前500强董事长秘书”。 “孟羽童简介是前500强董事长秘书”冲上热搜第一，网友热议！董明珠怒斥：她只想借格力当网红... | 每经网",
        "url": "https://www.zhihu.com/question/634980517"
    },
    {
        "title": "永辉超市公告「拟 45 亿元出售万达商管 1.43% 股权」，如何看待此举？",
        "excerpt": "12月13日，永辉超市（601933.SH，股价2.92元，市值264.99亿元）发布公告称，其拟出售持有的大连万达商业管理集团股份有限公司（以下简称万达商管）股份约3.9亿股，转让价格约45.3亿元。 《每日经济新闻》记者注意到，永辉超市2018年从大连一方集团有限公司（以下简称一方集团）获得了万达商管的上述股权，此次交易又将上述股权卖回给了一方集团所控制的公司。 今年前三季度，永辉超市实现归母净利润约0.5亿元，同比增长约106%。永辉超市表示，此次出售万达商管第一期股权交易完成后将影响公司2023年税前利润人民币2859.58万元。永辉超市拟45亿元出售万达商管1.43%股权 称第一期交易预计贡献2023年利润约2860万元",
        "url": "https://www.zhihu.com/question/634779034"
    },
    {
        "title": "北京调整优化购房政策，首套房首付比例降至 3 成， 二套降至 40% ，还有哪些信息值得关注？",
        "excerpt": "北京购房政策调整优化的“靴子”终于落地。为落实“更好满足居民刚性和改善性住房需求”要求，12月14日，北京市住建委、中国人民银行北京市分行、国家金融监督管理总局北京监管局、北京住房公积金管理中心、国家税务总局北京市税务局等五部门联合发布《关于调整优化本市普通住房标准和个人住房贷款政策的通知》，调整首套房、二套房的首付比例，首套房首付比例统一降至30%，二套房首付比例最低为40%。 此外，商业银行新发放房贷利率政策下限也将调整，按11月贷款市场报价利率（LPR）计算，首套房贷利率最低为4.2%。北京调整优化购房政策，首套房首付比例降至3成",
        "url": "https://www.zhihu.com/question/634836447"
    },
    {
        "title": "在农村，有哪些令人震惊的习俗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629147686"
    },
    {
        "title": "足坛历史上有哪些可以被称为是队魂级球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634329214"
    },
    {
        "title": "作为跑步爱好者，你如何开启你的 2024 年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633735528"
    },
    {
        "title": "一辈子没有学过微积分会不会遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628803007"
    },
    {
        "title": "因自动驾驶问题，特斯拉在美召回超 203 万辆汽车，哪些信息值得关注？",
        "excerpt": "据美联社报道，特斯拉因自动驾驶问题召回203万辆车辆，包括2012-2023年款Model S、2016-2023年款Model X、2017-2023年款Model 3和2020-2023年款Model Y。 美国国家公路交通安全管理局周三发布的文件称，该公司将发布软件更新来解决这些问题。以修复有缺陷的系统，该系统旨在确保驾驶员在使用Autopilot时集中注意力。 此次召回是在美国汽车安全监管机构对Autopilot部分自动驾驶系统使用期间发生的一系列撞车事故进行了为期两年的调查之后进行的，其中有些事故是致命的。此次召回几乎涵盖了特斯拉自2015年底启用Autopilot以来在美国销售的所有车辆。特斯拉“召回”203万辆车辆，和“自动驾驶”有关 | 每经网",
        "url": "https://www.zhihu.com/question/634778436"
    },
    {
        "title": "江西高校「鼠头鸭脖」涉事方及责任人被罚 706 万，如何从法律角度解读？",
        "excerpt": "12月15日，据天眼查App显示，近期，“鼠头鸭脖”涉事企业及相关责任人行政处罚书公布。其中，江西中快后勤服务有限公司被罚款10万、没收违法所得1325.5元，责任人朱某某被处以去年收入的10倍罚款即284.4万余元，陶某某被处以去年收入的8倍罚款即185.2万余元，易某某被处以去年收入的9倍罚款即226.3万余元。 处罚详情显示，2023年6月1日，江西工业职业技术学院学生占某在学院第一食堂“美卡香卤”档口所点饭菜中吃出疑似鼠头的异物；6月8日，学生何某在第一食堂“美食美刻”快餐窗口购买的空心菜中发现一条青虫；6月13日，学生谭某在第一食堂“老上海馄饨铺”购买的拌粉内发现一只黑色的臭虫。江西中快后勤服务有限公司作为学校食堂的承包方，多次出现经营混有异物的食品的情况，且经网络传播，造成大量转载与评论，引起社会舆情，影响恶劣，造成严重危害后果。朱某某、陶某某作为江西中快后勤服务有限公司法定代表人、食品安全总监，易某某作为江西工业职业技术学院学生食堂一楼运营管理第一责任人，应对该学校食品安全事故负有主要责任。 此前，“鼠头鸭脖”事件引发广泛关注。据媒体报道，当地发布的调查结果显示，南昌市市场监督管理局已吊销涉事食堂食品经营许可证，对涉事企业和法定代表人顶格处罚。江西“鼠头鸭脖”涉事方及责任人被罚706万_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634991473"
    },
    {
        "title": "东方甄选  CEO  孙东旭道歉，自称是 「 不职业 」 的表现，有哪些信息值得关注？",
        "excerpt": "据每经AI快讯，今日晚间，东方甄选CEO孙东旭在抖音发布道歉视频，对自己近日在直播中神态“咄咄逼人”以及把手机放在桌上的动作、提到董宇辉的薪酬等行为向网友道歉，自称是“不职业”的表现。孙东旭还表示，近日自己所说的“拒绝饭圈文化”并不是说东方甄选的粉丝是饭圈。东方甄选CEO孙东旭道歉 | 每经网专题 | 东方甄选面临孙、董二选一？当事方均未回应",
        "url": "https://www.zhihu.com/question/634870570"
    },
    {
        "title": "6 架中俄军机一度进入韩国「防识区」，中方回应「符合国际法」，释放了哪些信号？",
        "excerpt": "（观察者网讯）韩联社报道，据韩国联合参谋本部（联参）12月14日消息，6架中俄军机当天进入韩国“防空识别区”（防识区，KADIZ），韩军立即出动采取应对措施。 据介绍，当天上午11时53分至下午12时10分，2架中国军机和4架俄罗斯军机一度进入韩国东部海域“防识区”。这些军机从郁陵岛以北飞入“防识区”，向独岛（日本称“竹岛”）以东方向飞行后离开，停留约17分钟，“未侵犯韩国领空”。 韩联参表示，韩军已在中俄军机进入韩国“防识区”之前有所察觉，并出动空军战机采取战术措施，以防突发情况发生。 韩军研判，这是中俄联合空中演习的一环。一名联参相关人士表示，韩军方在中俄军机飞出韩国“防识区”后通过直通热线与中方进行沟通，并就中国军机未提前通报的情况下飞入“防识区”提出“抗议”。由于韩俄之间没有直通热线，双方未能进行沟通。 12月14日，外交部发言人毛宁主持例行记者会。路透社记者提问，韩国军方称，两架中国军机和四架俄罗斯军机14日进入韩国“防空识别区”时，韩方出动了战机作为回应。中方对此有何评论？ 毛宁表示，据我了解，这是中国军机在国际海域进行例行的常规的飞行活动，也符合国际法。6架中俄军机一度进入韩国“防识区”？中方回应",
        "url": "https://www.zhihu.com/question/634836383"
    },
    {
        "title": "地铁昌平线事故原因公布，雪天轨滑前车紧急制动，后车未能有效制动，与前车追尾，此次事故有哪些警示意义？",
        "excerpt": "12月14日18时57分，地铁昌平线西二旗至生命科学园上行区间，两辆列车发生追尾事故，造成部分乘客受伤。事故发生后，市委市政府主要领导立即赶赴现场，指挥调度，成立现场事故处置领导小组，交通、消防、卫健、公安、应急等部门和属地政府迅速响应，全力以赴抢险救援，转运伤员，转移乘客。14日23时许，人员转运完毕，现场处置工作基本结束，共有515人送医院检查，其中骨折102人，无人员死亡。截至今晨6时，423人已离院，25人留观，67人住院治疗。 据初步调查，事故原因为雪天轨滑导致前车信号降级，紧急制动停车，后车因所在区段位于下坡地段，雪天导致列车滑行，未能有效制动，造成与前车追尾。 目前，市政府已成立地铁昌平线事故调查组，将进一步查清事故原因，评估应急处置工作，深刻吸取事故教训，严肃追究责任，切实抓好整改。 我们对此次事故给乘客造成的滞留、惊吓、受伤，表示诚挚的慰问和深深的歉意。我们将全力做好伤员救治和善后工作，将全面排查，认真整改，强化管理，压实责任，完善极端天气运行和应急处置预案，确保城市运行安全。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/634977581"
    },
    {
        "title": "明明加班不会提升效率，甚至会降低效率，为什么老板还非要「强制」员工加班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634502675"
    },
    {
        "title": "如何评价电影《三大队》，大家觉得张子贤在里面的演技怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634871489"
    },
    {
        "title": "如何评价英特尔发布的全新 AI PC 处理器酷睿Ultra ？会为用户带来怎样的体验革新？",
        "excerpt": "搭载英特尔酷睿Ultra 的笔记本开始陆续上市，正式开启 AI PC 的新时代。酷睿Ultra 构建了 CPU+GPU+NPU 联合组成的 AI 加速架构，释放本地 AI 超能力，让 AIGC 体验更进一步，大幅提高 AI 工作场景下的效能；显卡性能的跃升，也让轻薄本用户能够畅玩 3A 游戏大作，创作设计效率更是再上一层楼。在性能狂飙的同时，领先的工艺架构也带来了更低的功耗和更长的续航时间，可谓「六边形战士」。而随着 AI PC 加速计划的提出与酷睿Ultra 的发布，英特尔也将与超过 100 家 ISV 伙伴针对办公协作、学习生活、影音内容创作、游戏娱乐等常见应用场景展开体验优化，更快地促进 AI PC 普及。对于搭载全新酷睿Ultra 处理器的笔记本实际使用体验，以及它在 AIGC 领域的前景，大家如何看待？期待技术大牛和体验过的小伙伴积极分享，解读它的相关技术信息与应用层面的实际效果。知乎问题商店：AI 的潮酷与聪睿正掀起全新浪潮，分享全新酷睿Ultra AI PC 处理器相关分析及体验，丰厚奖金池等你来拿！",
        "url": "https://www.zhihu.com/question/635004308"
    },
    {
        "title": "做机械的为什么一定要下车间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630245825"
    }
]