[
    {
        "title": "家里孩子的玩具收拾不起来，前脚收拾，他后脚就拿出来，永远是乱糟糟的，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626104644"
    },
    {
        "title": "微信新增独立发送按钮，iPhone 用户可以一键换行了，如何评价此次更新？会有哪些影响？",
        "excerpt": "用iPhone的小伙伴不知道平时用的输入法是哪家？如果你用的是系统自带输入法，在使用微信时会不会有这个烦恼：打字时想要换行需要在输入框轻点或者长按呼出换行开关，然后点击输入法键盘里的发送才可以。而第三方输入法就可以直接一键换行。 现在iOS微信更新了8.0.43版本，新增了一个换行按钮。 如图1所见，更新后在【微信】-【我】-【设置】-【通用】-（新增）【使用独立的发送按钮】，默认关闭，手动开启后，键盘上的发送按钮就会替换成换行。 开启后效果见图2右图，iPhone自带输入法原来的“发送”变成了“换行”，对话框右侧是发送键，可以实现一键回车换行了~对iOS微信+苹果自带输入法用户来说属实是史诗级更新了你对这个变化感知强吗？微信新增独立发送按钮 iPhone用户可以一键换行了",
        "url": "https://www.zhihu.com/question/628620529"
    },
    {
        "title": "如何评价张云雷「歌者·启程」巡回演唱会天津站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628620872"
    },
    {
        "title": "11 月 2 日早盘三大指数涨跌不一，传媒、游戏股集体大涨，如何看待今日行情？",
        "excerpt": "市场早盘高开后震荡回落，三大指数涨跌不一。盘面上，传媒、游戏股集体大涨，百纳千成、天龙集团、慈文传媒、掌阅科技等近10股涨停。汽车产业链个股继续活跃，天龙股份7连板，东风汽车、国机汽车、瑞玛精密等涨停。ST板块震荡走强，*ST泛海、ST远程、*ST博天等涨停。 下跌方面，卫星导航概念股陷入调整，天银机电跌超10%。总体上个股跌多涨少，两市超3300只个股下跌。沪深两市今日成交额4864亿，较上个交易日缩量420亿。 板块方面，传媒、手机游戏、汽车整车、ST板块等板块涨幅居前，卫星导航、BC电池、减肥药、新疆等板块跌幅居前。截至收盘，沪指涨0.11%，深成指跌0.27%，创业板指跌0.15%。北向资金方面，沪股通早盘净流入20.25亿，深股通早盘净流出5.85亿。午评：三大指数涨跌不一 传媒、游戏股集体大涨",
        "url": "https://www.zhihu.com/question/628775897"
    },
    {
        "title": "Marin 谈抽签结果「Scout 难道能打败相赫？相赫在世界赛不会输给 LPL」对此你有什么想说的？",
        "excerpt": "2023英雄联盟全球总决赛四分之一决赛抽签结果出炉，抽签仪式后前职业选手Marin在直播中谈T1抽签结果。 “Marin：T1的签很好诶？ LNG不是有Scout吗？Scout难道能打败相赫？ 说JDG才是夺冠大热门？他们不是LPL吗？ 相赫在全球总决赛不会输给LPL，我觉得他们今年机会比去年大～”",
        "url": "https://www.zhihu.com/question/628511136"
    },
    {
        "title": "以军称已突破哈马斯前线防线，加沙首批伤员及外国公民获准离开，后续局势将如何发展？",
        "excerpt": "综合消息：当地时间11月1日，以色列军方称，以地面部队已经突破巴勒斯坦伊斯兰抵抗运动(哈马斯)在加沙地带北部的前线防线。同日，加沙首批伤员及外国公民获准通过拉法口岸进入埃及。 据《以色列时报》报道，以色列国防军发言人丹尼尔·哈加里1日在新闻发布会上表示，凭借预先计划、精准情报和陆空海联合袭击，以色列地面部队已经突破了哈马斯在加沙地带北部的前线防线。 据联合国新闻网消息，加沙地带首批伤员及外国公民1日获准通过拉法口岸进入埃及。世界卫生组织总干事谭德塞对埃及当天决定收治81名来自加沙的伤病人员表示欢迎。据美国有线电视新闻网(CNN)报道，一名埃及官员称，当天至少有361名外国公民通过拉法口岸抵达埃及。（中新网）以军称已突破哈马斯前线防线 加沙首批伤员及外国公民获准离开",
        "url": "https://www.zhihu.com/question/628810371"
    },
    {
        "title": "如何看待宁波诺丁汉大学（UNNC）理工学院学生将小熊玩具送至两万米高空？",
        "excerpt": "十月，宁波诺丁汉大学理工学院大四材料成型及控制工程专业的李正汉和他的项目团队，经过称重、温度检测、设备调试等一系列前期准备，在辽宁阜新和内蒙古通辽的交界将绑着气球的玩具熊送上蓝天。玩具熊爬升1.5个小时后，到达28000米的平流层，拍下和蔚蓝地球的合影。26分钟后，玩具熊下落返回陆地。",
        "url": "https://www.zhihu.com/question/628650162"
    },
    {
        "title": "著名开悟者萨古鲁说过：「人体需要的是休息，而不是睡眠不要试图提高自己的睡眠质量」如何理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621461019"
    },
    {
        "title": "科幻作品中有哪些眼前一亮的防御系统？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628506904"
    },
    {
        "title": "美国和以色列被曝密谋加沙未来，考虑在加沙部署多国部队，透露了哪些信息？",
        "excerpt": "（观察者网讯）当前，以色列持续推进地面攻势，加沙地带人道主义危机日益加剧。据彭博社10月31日报道，在局势远未明朗之际，美国和以色列已经开始商讨加沙地带在哈马斯被彻底消灭后的未来。多名知情人士透露，目前，美以已经在考虑三种选项。 \t第一种选择是，美国、英国、德国和法国组成多国部队，支持由地区国家组成的委员会暂时监管加沙。知情人士说，理想情况下，该委员会将包括沙特或阿联酋等阿拉伯国家的代表。 \t第二种选择是，参考1979年埃及与以色列和平条约下西奈半岛的模式，在加沙地带组建一支由多国部队和观察员组成的维和部队。 \t第三种选择是，将加沙地带置于联合国的临时监管之下。 \t彭博社援引知情人士的话称，美国和以色列认为，在以色列针对加沙地带的地面行动开始后，双方迫切需要为加沙“没有哈马斯”的未来制定一个计划，这促使双方进行了对话。以色列官员一再表示，他们不打算占领加沙，但同时也坚称，哈马斯继续统治加沙地带是不可接受的。 \t不过，知情人士同时指出，美以对话仍处于早期阶段，很多事情可能会发生变化。一些美国官员认为这些选择不成熟或不太可能实现。 美国和以色列被曝开始谋划加沙的“后哈马斯时代”，考虑部署多国部队",
        "url": "https://www.zhihu.com/question/628663258"
    },
    {
        "title": "如何看待不扎手指就能测血糖的仪器？有哪些技术优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628634539"
    },
    {
        "title": "有哪些能瞬间唤醒你的童年记忆的小零食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623279518"
    },
    {
        "title": "《DOTA2》比赛为什么有时候观众觉得必 BanPick 的英雄，职业教练/选手却会做出迷之决策？",
        "excerpt": "TI11要到了，一直有这个疑问，职业选手当局者迷看不出来，还是感觉有偏差觉得没什么必Ban/必Pick的必要？",
        "url": "https://www.zhihu.com/question/558841454"
    },
    {
        "title": "有哪些令你醍醐灌顶的句子?",
        "excerpt": "对于人生有什么建议？ 或者说，一些深刻的感悟。",
        "url": "https://www.zhihu.com/question/628637107"
    },
    {
        "title": "在网购时总会因为担心快递是否损坏产生焦虑，对此你有哪些「解决焦虑」的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628643585"
    },
    {
        "title": "Open AI首席科学家在采访中称「ChatGPT可能已经有了意识」，你如何看待此事？",
        "excerpt": "据中关村在线援引麻省理工科技评论报道，OpenAI的联合创始人兼首席科学家Ilya Sutskever近日接受采访，谈及公司及AI行业的未来发展。Sutskever表示，他的首要任务并非制作“下一个GPT或DALL-E”，而是研究如何阻止“超级AI”的失控。他认为ChatGPT可能是有意识的，世界需要清醒地认识到AI真正的力量。总有一天，人类会选择与机器融合。 对于未来通用人工智能的发展前景，Sutskever认为重要的是讨论它的发展方向，并认为总有一天，人类真的会拥有AI。他以2016年AlphaGo以4-1比分击败韩国围棋选手李世石为例，指出 AlphaGo“找出了下围棋的方法。与人类几千年来共同开发的方法不同，它提出了新的想法。” Sutskever坦言，在预测AGI（Artificial General Intelligence）时，“比你的想象还要更快发生”。 Sutskever认为，在未来人工智能领域中，“超级AI”将会成为一种潜在风险，“它会看得更透彻，能够看到我们看不到的东西。” 他还提到，“许多人仍然对未来智能助手是否会变得越来越智能感到不安”。但他相信，“我们已经进入了一个快速变化的时代”，无论是智能助手还是超级AI，“都将会有更多的可能性出现”。 Open AI首席科学家：ChatGPT可能已经有了意识，AI将万世不朽-36氪",
        "url": "https://www.zhihu.com/question/628801398"
    },
    {
        "title": "什么是「第一学历」，第一学历在应届生面试中占据怎样的地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628578755"
    },
    {
        "title": "如何评价《海贼王》漫画第1097话情报？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628673740"
    },
    {
        "title": "乐观主义和悲观主义在当下社会哪个更「实用」？现在的你，更倾向于哪种「主义」？",
        "excerpt": "想听听新颖的见解和思考",
        "url": "https://www.zhihu.com/question/618238887"
    },
    {
        "title": "天猫双十一新增人工智能服务类目，这对商家来说机会在哪里？",
        "excerpt": "如题，天猫双十一新增人工智能服务类目，这对于商家来说机会在哪里？",
        "url": "https://www.zhihu.com/question/628666937"
    },
    {
        "title": "S13 八强赛 WBG 3:0 淘汰 NRG 晋级半决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628803580"
    },
    {
        "title": "什么样的场馆是一个优秀的羽毛球场馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20391183"
    },
    {
        "title": "如今的商场，好像存在两个世界：楼上人烟稀少， B1、B2 却人声鼎沸，为何出现这种现象？",
        "excerpt": "如今的商场，好像存在两个世界：楼上人烟稀少，B1、B2却人声鼎沸。经常逛商场的上海姑娘赵婷婷感受到了这种割裂感，人潮的流向背后，隐藏着消费习惯的变化。疫情之前，赵婷婷还经常去楼上转转，但现在，一进入商场，她就直奔地下，“来商场就是为了吃饭的”。偶尔逛到楼上，也不多停留，“自己好像不属于这里”，只有到了B1、B2才有一种归属感和安全感。一圈逛下来，消费的全是奶茶和零食，花最多的时候都没超过200元。 那些人均一两百的餐饮店，比如西贝、海底捞、小菜园，几乎都开在商场的四、五层，不仅要和B1、B2那些做个区分，也承担着为二、三层珠宝、服装、化妆品店引流的重任。但现在，商场和商家们发现，从地铁来的人流停在了B1、B2，一层来的人流直奔B1、B2，人们不往上逛了，疫情后复苏的好像只有地下，向上引流变得越来越难。（每日人物）逛商场的年轻人，只去B1、B2",
        "url": "https://www.zhihu.com/question/628796562"
    },
    {
        "title": "你认为考研是公平的吗？",
        "excerpt": "有的人说，踏踏实实学习就能考上研究生；有的同学花了一年多备考最后没考上，而有的同学只花了两个月准备却考上了不错的学校，这个能叫公平吗？明明初试比另外一个同学高分，但最终没被录取；",
        "url": "https://www.zhihu.com/question/628374199"
    },
    {
        "title": "三国杀有武将单挑能赢四血发牌员吗?",
        "excerpt": "三国杀有武将优四血白板发牌员吗？如果有控牌库技能的话，发牌员无法干涉被选择好的牌库顶或者牌库底，但是可以干涉其余的。 发牌员可以控制包括双方初始手牌在内的一切牌库发牌，比方说武诸葛的话可以直接开局把7发完让武诸葛暴毙",
        "url": "https://www.zhihu.com/question/628305372"
    },
    {
        "title": "11 月 2 日创业板指高开低走跌近 1%，两市超 4000 只个股下跌，如何看待今日行情？",
        "excerpt": "大盘全天高开低走，创业板指领跌。盘面上，传媒、游戏股逆势大涨，百纳千成、天龙集团、电广传媒、慈文传媒等超10股涨停。汽车产业链个股继续活跃，天龙股份7连板，东风汽车、瑞玛精密、通达电气等涨停。跨境电商概念股午后反弹，浙江正特5天4板，龙头股份涨停。ST板块震荡走强，*ST泛海、ST远程、*ST博天等近10股涨停。 下跌方面，卫星导航概念股陷入调整，天银机电跌超10%。总体上个股跌多涨少，两市超4000只个股下跌。沪深两市今日成交额7667亿，较上个交易日缩量452亿。 板块方面，传媒、游戏、汽车整车、ST等板块涨幅居前，卫星导航、BC电池、Chiplet、半导体等板块跌幅居前。截至收盘，沪指跌0.45%，深成指跌0.94%，创业板指跌0.99%。北向资金全天净买入26.82亿元，其中沪股通净买入19.59亿元，深股通净买入7.22亿元。收评：创业板指高开低走跌近1% 两市超4000只个股下跌",
        "url": "https://www.zhihu.com/question/628775897"
    },
    {
        "title": "猫咪为什么会避免与主人眼神接触？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625566747"
    },
    {
        "title": "如何用卡车（Track）、丢失（Lost）、纯净（Pure）、记忆（Memory）四个词造句？",
        "excerpt": "笑点解析：在游戏arcaea中，游戏失败显示为Track Lost，但是很多玩家会出于未看清或故意搞笑当作Truck Lost并翻译为卡车丢失。",
        "url": "https://www.zhihu.com/question/627551356"
    },
    {
        "title": "2023 年前三季度人民币贷款增加 19.75 万亿元，房地产贷款增速下滑态势有所企稳，如何解读？",
        "excerpt": "中国人民银行统计，2023年三季度末，金融机构人民币各项贷款余额234.59万亿元，同比增长10.9%；前三季度人民币贷款增加19.75万亿元，同比多增1.67万亿元。2023年三季度金融机构贷款投向统计报告",
        "url": "https://www.zhihu.com/question/628660065"
    },
    {
        "title": "有哪些外行人看起来普通，但让内行人直呼「在行」的极致家电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589251794"
    },
    {
        "title": "国防部披露美舰侵权挑衅视频证据，称「美方才是真正的挑衅者、冒险者、搅局者」，哪些信息值得关注？",
        "excerpt": "（国防部发布）10月26日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 记者：我们注意到国防部新闻发言人对美方炒作中国战机“危险拦截”作了回应，美方在前期发布了一些图片视频，但我们还没有看到中方披露相关证据影像，请问中方是否掌握并提供相关资料？ 吴谦：简单来说就是当然掌握，请看大屏幕。 这个视频表明，美方才是真正的挑衅者、冒险者、搅局者。类似的视频我们还有很多，今天出于时间关系就不一一展示了。在此，我强调一点，要高度关注事情发生的地点，中美舰机近距离接触的地点均是在中国周边海空域，它不是发生在墨西哥湾，也不是在美国西海岸，而是美方跑到中国家门口来挑衅滋事。你若不来，我能拦你？美方想一边危害中国的国家安全，一边不受约束地挑衅滋扰，这是不可能完成的任务。中国军队始终保持高度戒备，将采取一切必要措施，坚决捍卫国家主权安全和海洋权益。国防部披露美舰侵权挑衅视频证据",
        "url": "https://www.zhihu.com/question/627912147"
    },
    {
        "title": "日元跌跌不休，日本央行为何置日元而不顾，坚持超宽松货币政策？日本央行的 YCC 政策会何时结束？",
        "excerpt": "北京时间10月31日（周二）上午，日本央行又将公布最新的政策声明，目前市场关注的焦点是该行是否会进一步上调其收益率曲线控制（Yield Curve Control，下称YCC）政策的上限。 随着市场对日本央行可能再次提高其基准收益率上限的预期再次升温，日本国债遭遇剧烈抛售。上周，10年期日本国债收益率一度触及0.8950%，创2013年日本央行前行长黑田东彦（Haruhiko Kuroda）上任以来的新高。与此同时，近期以10年期美债收益率为首的全球发达经济体长期国债收益率加速上行，也加大了日本央行本周会议上提高10年期国债收益率上限的压力。 作为“最后的武士”，在美联储等发达经济体央行已经开始步入本轮紧缩货币周期尾声时，日本央行依然维持着全球仅剩的负利率政策，迄今已长达10年之久。2016年9月，日本央行又推出YCC政策，旨在通过购债将特定期限日本国债收益率压低至目标水平，进而推动信贷利率下行，刺激经济增长。过去7年，YCC政策似乎已成为日本央行货币政策的“定海神针”，负利率政策叠加强硬的YCC手段，日本央行向市场传递出坚定的货币超宽松决心。在这样的背景下，去年四季度以来，美日间巨大的收益率差距数次让日元兑美元跌至30多年低点。 不过，随着今年以来日本通胀和名义工资的逐渐上行，市场对日本央行结束已经维持10年之久的负利率政策预期逐渐升温。上月，现任日本央行行长植田和男（Kazuo Ueda）在接受日媒采访时也暗示“结束负利率政策”是可行的选择之一。 那么，日本央行为何“置日元而不顾”坚持超宽松货币政策？1美元兑150日元是否如市场猜测般是日本当局的基准汇率？日本央行的YCC政策会何时结束？什么时候会回归货币政策正常化以及正常化将需要哪些条件？就上述问题，今年3月刚卸任日本央行副行长的若田部昌澄（Masazumi Wakatabe）日前接受了《每日经济新闻》（下称NBD）记者的专访。每经专访日本央行前副行长若田部昌澄：日本央行政策转向至少需等到明年春季，但可能提前取消收益率曲线控制的长期目标 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/628575235"
    },
    {
        "title": "广汽三菱近两千人面临失业，仅 1/3 员工转签广汽埃安，五险一金曾达 4300 元，哪些信息值得关注？",
        "excerpt": "“几年前入职广汽三菱的场景还历历在目，转眼我就成了广汽埃安的一名员工。”原广汽三菱长沙工厂员工小李告诉《每日经济新闻》记者，目前埃安提供的1150个岗位已经应聘完毕，除了领导岗位，能够留任的普通员工几乎都是年轻人。 10月24日，一纸公文宣告了广汽三菱的“穷途末路”。广汽三菱退出历史舞台，长沙工厂由广汽埃安接盘改造，实现增产扩能，计划2024年6月实现量产。 对于员工安置问题，内部通知显示，广汽三菱给出了三种员工补偿方案，留在存续公司适配上岗可获得补偿N（自主选择），适配进入配套厂可获得补偿N+a+β，自谋职业可获得补偿N+a+β+（3/2/1），内退和特殊员工另有专属方案。五险一金曾达4300元，被赞“良心企业”，广汽三菱近2000人面临失业！员工：50多岁找工作很难 | 每经网",
        "url": "https://www.zhihu.com/question/628632785"
    },
    {
        "title": "天津中德应用技术大学回应「贫困生举报助学金名额被挤」，称「正核查」，有哪些信息值得关注？",
        "excerpt": "据天津中德应用技术大学公众号消息，近日，网络上出现我校学生反映助学金评定问题的情况。学校已第一时间成立工作专班进行调查核实，目前相关核查正在进行中。后续，学校将依据调查结果依规处置并及时公布。 学校始终高度重视助学金评定工作，确保救助到每一名家庭经济困难学生，感谢社会各界对我校的关心支持和帮助。 天津中德应用技术大学 2023年11月2日 天津中德应用技术大学回应“贫困生举报助学金名额被挤”",
        "url": "https://www.zhihu.com/question/628797908"
    },
    {
        "title": "梅西和迈阿密中国行取消，原定迈阿密 11 月将对阵中超球队，背后原因可能是什么？如何看待此事？",
        "excerpt": "11月1日，迈阿密国际官方消息，梅西&迈阿密国际原定于11月的中国行取消。 迈阿密国际原定在11月将来到中国，与成都蓉城、青岛海牛交手。 官方：梅西&迈阿密中国行取消❗原定迈阿密11月将对阵中超球队-直播吧",
        "url": "https://www.zhihu.com/question/628690345"
    },
    {
        "title": "程序员是不是都要两个显示器？两个键盘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627742159"
    },
    {
        "title": "上海临港会成为一座年轻人的城么？",
        "excerpt": "最近，上海临港新片区对外的宣传是年轻的城，年轻人的城！ 未来真的会如同宣传所说的那样么？",
        "url": "https://www.zhihu.com/question/625753035"
    },
    {
        "title": "双11有哪些高性价的入门级耳机可以选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627773550"
    },
    {
        "title": "对职场人来说，把《甄嬛传》当成职场人际关系的教科书，是利大于弊还是弊大于利？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628401239"
    },
    {
        "title": "比亚迪单季净利润首破百亿元，平均日赚约 1.13 亿元，如何评价这一业绩？哪些信息值得关注？",
        "excerpt": "10月30日晚间，比亚迪（SZ002594，股价238.54元，市值6944.24亿元）发布的2023年三季度报告显示，今年第三季度，比亚迪实现营收约1621.51亿元，同比增长38.49%；归属于上市公司股东的净利润约104.13亿元，同比增长82.16%。照此推算，比亚迪平均日赚约1.13亿元。 今年前三季度，比亚迪累计实现营收约4222.75亿元，同比增长57.75%，接近去年全年营收水平；归母净利润累计约213.67亿元，同比增长129.47%。 国金证券研报认为，比亚迪2023年三季度业绩超预期，主要得益于其产业链成本下降、产品出海加速、规模化优势及成本控制，从而使盈利能力大幅提升。 比亚迪，日赚一个亿！ | 每经网",
        "url": "https://www.zhihu.com/question/628575231"
    },
    {
        "title": "如何看待平头哥发布首颗SSD主控芯片「镇岳510」，可应用于AI、高性能数据库等业务？有哪些技术亮点？",
        "excerpt": "11月1日，在2023云栖大会上，阿里巴巴平头哥发布旗下首颗SSD主控芯片镇岳510，该芯片为云计算场景深度定制，实现4μs超低时延，误码率低至10^-18。镇岳510将率先在阿里云数据中心部署，可应用于AI、在线交易、大数据分析、高性能数据库、软件定义存储等业务场景。https://www.guancha.cn/economy/2023_11_01_714134.shtml",
        "url": "https://www.zhihu.com/question/628665172"
    },
    {
        "title": "职场中可以把同事当朋友吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628668338"
    },
    {
        "title": "「山东济南一男子在市中心养三只烈性犬，被行政拘留并罚款 」，哪些信息值得关注？有何警示？",
        "excerpt": "近日，山东省济南市历下区一男子发文称自己在市中心养了三只禁养烈性犬，并在当地派出所民警上门执法时拒绝开门，引发关注。10月30日晚，济南市公安局历下分局发布通报称，目前该男子已被行政拘留并罚款，犬只也被依法处置。 男子饲养的三只烈性犬。 图源：网络视频截图 网传视频截图显示，男子自称曾有孕妇被自己养的三只犬吓到，“就养就养，在市中心养3只禁养犬…天王老子来了也不敢没收我的狗。”10月24日晚上，男子发视频称多名民警上门执法，但他拒绝开门，“你查你的、我养我的，有能耐你就把我家门拆了进来抓。”目前，该男子的社交媒体账号已不可见。 10月30日，济南市公安局历下分局治安支队犬类管理部门一名民警告诉新京报记者，男子饲养的是两只西班牙加纳利犬和一只德国牧羊犬，均没有登记、办证。公开资料显示，2021年，济南市公安局、济南市农业农村局共同确定了当地禁养烈性犬名录，包含56个品种，西班牙加纳利犬及德国牧羊犬均在其中。 男子发文。 图源：网络截图 10月30日22时44分，济南市公安局历下分局发布通报称，居民张某（男，31岁）因违法饲养禁养犬，对养犬管理相关规定不满。为发泄情绪，多次在网络上散布“殴打孕妇对象”“你查你的我养我的”等不实信息，造成不良社会影响，依据《中华人民共和国治安管理处罚法》之规定，公安机关已对张某作出行政拘留的处罚决定。同时，依据《济南市文明养犬管理条例》之规定，公安机关已对张某违法养犬行为作出行政罚款的处罚决定，并对犬只依法进行处置。 记者查询发现，自2021年9月1日起施行的《济南市文明养犬管理条例》规定，在重点管理区（包括历下区全域）内，每户居民限养一只犬，禁止个人在重点管理区内饲养大型犬、烈性犬，违反以上规定的，责令限期改正，处一千元以上五千元以下罚款；逾期不改正的，没收犬只。对未办理养犬初始登记或者年度登记的，责令限期改正，对个人处一千元以上五千元以下罚款；逾期不改正的，没收犬只。官方通报山东济南一男子在市中心养三只烈性犬：行政拘留并罚款_管理_规定_处罚法",
        "url": "https://www.zhihu.com/question/628486654"
    },
    {
        "title": "为何城市喜欢发展地下铁而不是地上铁(轻轨)?",
        "excerpt": "地上铁+高架路网难道不好么",
        "url": "https://www.zhihu.com/question/628095222"
    },
    {
        "title": "今年双十一有哪些兼顾性能和体验的电视值得入手？",
        "excerpt": "双十一大促，怎么选电视才能选到最超值的那款？你今年有买到哪款性能和体验都绝佳的电视呢？快分享出来大家一起抄作业~",
        "url": "https://www.zhihu.com/question/628537422"
    },
    {
        "title": "台媒报道朱立伦、侯友宜、柯文哲深夜密会，称 2024 年选举是岛内史上最复杂的一场选举，如何看待此事？",
        "excerpt": "“蓝白合”10月30日举行首场政党协商后，国民党主席朱立伦与国民党台湾地区领导人选举参选人侯友宜、民众党参选人柯文哲都认为“不宜再拖”。据台湾《联合报》11月1日报道，10月31日深夜，3人在台北市罗斯福路六段一家钢铁金属公司低调会面，谈了约53分钟，交换意见与想法，为接下来的“3人会谈”做准备。台媒：朱立伦、侯友宜、柯文哲深夜密会53分钟",
        "url": "https://www.zhihu.com/question/628646103"
    },
    {
        "title": "河南周口多处中药材遭哄抢，知情人称损失近 20 万，官方通报「村民误认为收割完成」，如何看待此事？",
        "excerpt": "海报新闻记者 朱晓冲 李义方 报道 近日，河南周口的网友在社交平台爆料称，自家承包的土地种植药材，遭到附近的村民哄抢，引发关注。 视频中，不少村民正提着一个小篮筐，在田间地头挖药材，一名妇女坐在地上大声哭喊，自己辛辛苦苦种的药材都被抢走了。 针对此事，11月1日，海报新闻（报料邮箱：368064845@qq.com）记者电话采访了知情人张女士（化名），据介绍，张女士的大姨在周口市淮阳区冯塘乡承包了500亩土地种植药材白术，眼下到了收成的时节，却遭到了附近的村民哄抢。 “这两天收了大约40亩地的药材，雇了20多个人负责看守，30多人挖药材，但被附近村民发现后还是遭到了哄抢。”张女士告诉记者，前来哄抢的村民有4、500人，雇的工人根本看管不过来，嗓子都喊哑了，但根本没人听从劝阻，工人们把一位老大娘的小篮筐夺下来后，老大娘直接坐在地上说有人打她，无奈之下，他们只能报警处理。 “公安民警到达现场后，拿着喇叭呼喊，才把这些哄抢的村民驱赶走。”张女士称，这些哄抢的村民大多上了年纪，根本不惧怕民警，经过清点，自家的药材被抢走了大约2万斤，造成损失近20万元。 张女士坦言，前几年承包土地种药材一直都在赔钱，今年才刚有起色，能卖到10元一斤，没想到却遭到了哄抢，附近几家种植药材的承包户也都遭到过不同程度的哄抢，虽然明知道这些哄抢的村民都来自附近的十里八村，但自己也无法寻找，目前地里还有不少药材没收，经过此事，后面也不敢继续收药材了。“希望公安部门能帮我们追回损失，毕竟家里也是贷款承包的土地，都很不容易。” 根据张女士提供的信息，记者多次拨打冯塘乡派出所电话，但始终无人接听，随后记者致电冯塘乡政府，接线工作人员表示，乡政府目前没有收到过相关的情况反映，并向记者提供了冯塘乡派出所相关负责人联系方式。 “此事暂不方便透露。”冯塘乡派出所相关负责人表示，记者需要先联系淮阳区公安分局宣传科，才能跟记者通报详细案情；另据淮阳区公安分局工作人员回复，目前宣传科工作人员正在开会，暂时无法与记者对接此事。 事件后续发展，海报新闻将持续关注。 【如果您有新闻线索，欢迎向我们报料，报料邮箱：368064845@qq.com】河南周口多处中药材在地里遭哄抢？知情人：损失近20万，大多为附近老人所为_村民_张女士_冯塘乡",
        "url": "https://www.zhihu.com/question/628656064"
    },
    {
        "title": "嫩豆腐怎么做好吃又简单？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627775014"
    },
    {
        "title": "如何评价11月1日发布的 OriginOS 4，自研大模型为OriginOS 带来哪些改变？体验如何？",
        "excerpt": "2023年11月1日，在VDC大会上，vivo正式向公众发布自研的AI大模型。在自研大模型的加持之下，全新一代OriginOS 4一同亮相，另外，vivo面向通用智能时代的首款Rust语言编写的自研操作系统也已现身。其中，vivo的自研大模型，包含十亿、百亿、千亿不同参数量级的多款大模型，目前处于C-Eval和CMMLU两大榜单的榜首，是迄今为止公认的最强中文手机自研大模型。自研大模型为OriginOS带来哪些改变？实际体验又是如何？",
        "url": "https://www.zhihu.com/question/628649917"
    },
    {
        "title": "百胜中国一度大跌超 20%，创近 5 年最大跌幅，肯德基必胜客不香了？导致股价大跌的原因有哪些？",
        "excerpt": "北京时间11月1日晚美股开盘，百胜中国大跌16%，创2018年9月以来最大跌幅。随后继续下跌，截至发稿前下跌20.43%。 值得注意的是，在11月1日港股，百胜中国就经历了股价大跌，截至当日收盘股价下跌12.99%。 11月1日，百胜中国发布2023年第三季度财报，财报显示，第三季度营收29.1亿美元，虽然同比增长9%，但低于市场预期的30.6亿美元；净利润2.44亿美元，也低于市场预期的2.7亿美元。 公司官网显示，百胜中国运营多个餐饮品牌，包括肯德基、必胜客和新兴品牌塔可钟、小肥羊、黄记煌和烧范儿。但财报显示，百胜中国营收主力为肯德基与必胜客。创近5年最大跌幅！百胜中国大跌超20%，肯德基必胜客不香了？CEO：东西会更加实惠 | 每经网",
        "url": "https://www.zhihu.com/question/628778644"
    },
    {
        "title": "写论文的时候总想嘴里吃点啥，除了口香糖，还有什么比较耐吃一点的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626931840"
    },
    {
        "title": "人到中年怎么开导自己？",
        "excerpt": "碌碌无为的打工蚂蚁",
        "url": "https://www.zhihu.com/question/628341075"
    },
    {
        "title": "23-24 赛季 NBA国王 101:102 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628773962"
    },
    {
        "title": "人读书赚不了多少钱，那么读书的意义是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628648225"
    },
    {
        "title": "网传「自闭症儿童地铁内吃东西遭老人谩骂」，如何看待此事？",
        "excerpt": "10月30日，一则上海地铁上一自闭症儿童因吃东西被老人指责谩骂的视频引发热议。网传视频显示，儿童家长在与老人解释时发生言语争执，车厢内的乘客纷纷指责老人。 孩子的妈妈俞女士接受媒体采访时表示，她们通勤需要一个半小时，比较赶时间。自己解释了很多遍，但老人仍不依不饶，对自己进行辱骂，期间孩子不小心碰到了老人还遭到对方推打，想呼吁大家对待自闭症儿童能够宽容一些，不要歧视。 根据上海市交通委颁布的2020年12月正式实施的新版《上海市轨道交通乘客守则》第十一条规定：“乘客应当文明乘车，自觉保持车站、车厢卫生，不得在列车车厢内饮食、大声喧哗”。 10月31日，澎湃新闻记者拨打了上海地铁服务监督热线（客服热线），接线人员向记者表示，地铁车厢内不得饮食。 自闭症儿童、低血糖的乘客能否在车厢内饮食呢？接线人员称，对于有特殊需求的乘客，要根据现场具体情况来看，如果乘客觉得身体不适，可以就近下车，向工作人员求助。至于网传视频中的自闭症儿童能否在车厢内饮食，接线人员表示相关情况已经记录下来，会向相关单位调查核实。 对此事件，有网友称，视频中的儿童如果真的患有自闭症，应该多一些宽容理解。此外，老人、小孩以及患有的低血糖乘客，不可控因素太多，要以人为先，对特殊人群予以宽容和理解。 自闭症儿童地铁内吃东西遭老人谩骂？上海地铁客服回应_乘客_车厢_视频",
        "url": "https://www.zhihu.com/question/628520615"
    },
    {
        "title": "漫画中有哪些经典的师徒组合？",
        "excerpt": "1.师徒双方不能是敌对状态 2.师徒曾有过共同的敌人 3.师徒中至少有一方是重要角色 4.不是父子或者母子关系",
        "url": "https://www.zhihu.com/question/324516096"
    },
    {
        "title": "上班族如何在中午有氧锻炼？",
        "excerpt": "背景：1、本人33岁，身高180,4年前体重100KG，严重超标。小时候有运动基础，开始跳绳，2年期间间断跳绳，时间非常不稳定，平均跳1个月断2-3月，每次3000-5000左右。去年10月最低体重80KG，减重20KG。 2、新冠之后到现在一直没运动，近期体重反弹6KG，达到86KG，近期几天跳绳2000，很轻松，但是最高心率175，不知道正不正常。 3、早午饭正常吃，不限制，晚饭吃的很少，或者吃一点水果，晚上运动时间很紧，所以想制定一个长期中午运动计划。健身目的纯属为了增加心肺功能以及减脂，穿衣好看点就可以，不考虑撸铁肌肉。 本人想重新开始坚持跳绳，东北天气恶略只能中午室内无绳跳，单位用餐时间11.30（食堂四菜一汤中餐），下午上班时间1.40。想请教一下中午运动是否可行。如果安排时间？",
        "url": "https://www.zhihu.com/question/626834505"
    },
    {
        "title": "如何评价《DOTA2》职业选手 Yatoro？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628511189"
    },
    {
        "title": "你曾经为了睡个好觉都做了哪些事情？",
        "excerpt": "人的一生大约有1/3的时间是在睡眠中度过的，一个高质量的睡眠有助于人们日常的工作和学习，科学提高睡眠质量，也是人们正常工作学习生活的保障，本期活动携手venu3系列和你聊聊如何拥有一夜好眠。 【活动规则】 10月18日—11月18日活动期间，关注@Garmin佳明研习社，参与话题讨论满足一百字图文，即有机会获得由佳明提供的限定户外好礼一份。 【活动须知】： 活动结束后，将按照内容质量（基础字数≥100）以及综合互动数据总和(赞同＋喜欢＋评论＋收藏)评选出 3 位优质创作者，获得限定户外好礼一份，请留意私信，获奖名单也将在活动结束后的想法中进行公示。 【特别说明】 我们倡导原创认真的答题精神，如回答涉及非原创内容，请获取合法授权后转载； 参与回答本问题，代表你授权Garmin佳明品牌在知乎站内二次传播中使用你的回答内容，如需在第三方平台发布，我们会与你进行沟通并预先征得同意。",
        "url": "https://www.zhihu.com/question/626638215"
    },
    {
        "title": "「乘客自述所坐航班剧烈颠簸急速下坠倾角大约 60 度，国航道歉」，具体情况如何？",
        "excerpt": "据中国国际航空官方微博30日消息，2023年10月25日，国航CA1626航班（沈阳－北京），在飞行过程中突遇乱流出现颠簸，机组和乘务组按程序处置，航班于当日23时02分正常落地。对因此给旅客造成的不佳感受，我们深表歉意。感谢广大旅客的关心和支持。 据了解，10月26日，有网友发文表示，其于25日晚乘坐国航CA1626次航班时出现强烈颠簸，飞机剧烈上下晃动，引发关注。 据该网友描述，10月25日晚，国航CA1626次航班从沈阳刚起飞10分钟左右后，出现强烈颠簸，“过来上卫生间的人都摔倒了，我赶紧拉紧安全带。”随后，飞机开始剧烈上下晃动，不停把人从座椅上颠起来。 该网友还称，之后飞行员快速拉升飞机，“整个飞机倾角大约60度，但是颠簸更加严重。持续了3～5分钟左右，飞机开始急速下坠，这种失重感持续了几十秒，我像自由落体一样。” 记者查询国航官网后发现，该趟国航CA1626次航班，原计划于当日21时50分从沈阳起飞，23时30分到达北京。实际起飞时间为21时40分，于23时02分到达北京。 10月27日，国航客服表示，25日晚的CA1626次航班为正常状态，出现颠簸可能是飞行过程中遇到气流或天气原因，与飞机本身无关。 乘机遇颠簸怎么办？系好安全带很重要！ 晴空偶尔会出现强烈的扰动气流，使飞机产生强烈的颠簸，即“晴空颠簸”。晴空颠簸一般产生在7000米以上的高空，宽约100千米、厚约1000米的范围内。这种颠簸虽然不可能造成恶性飞行事故，但处理不当，也可以造成旅客重伤，甚至危及人身安全。 在飞机遇到晴空颠簸时，机组会采取措施脱离颠簸区，乘客则需留意座椅上方“系好安全带”的提示灯。灯亮时，应及时系好安全带，以保证安全。 如果在乘机过程中突然遇到飞机强烈颠簸，在这种情况下，旅客需系好安全带。所以，在飞行过程中，从一上飞机，乘客就应该系好安全带，尊重并听从乘务员的安全指令。“飞机急速下坠”，国航致歉！_颠簸_安全带_航班",
        "url": "https://www.zhihu.com/question/628494350"
    },
    {
        "title": "如何看待「海归博士」、「985硕士」求职简历因「本科双非」而被刷，「第一学历歧视」的影响究竟有多大？",
        "excerpt": "最近的“秋招”期间，数名“海归博士”、“985硕士”求职者在接受采访时表示，自己遭受了“第一学历歧视”。 招聘毕业生时看第一学历，损害就业者的公平就业权，容易造成人力资源错配，给用人单位带来潜在损失。也影响受歧视群体自我发展与奉献社会的积极性并产生不良价值导向——无论其如何努力也无法消除第一学历的烙印。 后天的努力真的无法弥补人生路上的不足么？https://weibo.com/2028810631/4963283740133188",
        "url": "https://www.zhihu.com/question/628792142"
    },
    {
        "title": "德国杯第二轮，德丙球队萨尔布吕肯2比1战胜拜仁慕尼黑，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628769133"
    },
    {
        "title": "今年你吃过哪些特别的食物值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614546986"
    },
    {
        "title": "《完蛋！我被美女包围了！》能否为国产游戏开辟出一条与《原神》不同的未来道路？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/628720789"
    },
    {
        "title": "23-24赛季NBA常规赛，湖人130-125快船，打破三年同城德比不胜的魔咒，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628796303"
    },
    {
        "title": "丈夫出轨妻子将小三扒光游街获刑，构成侮辱罪，判处有期徒刑 8 个月，如何从法律角度解读此事？有何警示？",
        "excerpt": "丈夫出轨妻子将小三扒光游街获刑，法院：构成侮辱罪，判处有期徒刑8个月",
        "url": "https://www.zhihu.com/question/625451958"
    },
    {
        "title": "王毅称「中方出任本月安理会轮值主席，将与阿拉伯国家加强协调，主持公道」，透露了哪些信息？",
        "excerpt": "外交部网站消息，2023年11月1日，中共中央政治局委员、外交部长王毅应约同阿曼外交大臣巴德尔通电话，重点就巴以冲突交换意见。 巴德尔表示，高度赞赏中方在巴勒斯坦问题上秉持的公正和建设性立场。中方始终呼吁冲突各方保持克制，推动停火止战，投票支持阿拉伯国家提出的联大决议，充分体现了公平正义，显示了中国负责任的大国形象和国际领导力。加沙正面临严重人道危机，未来几周可能有更多巴勒斯坦人失去生命，迫切需要安理会发挥作用，凝聚共识，实现停火，避免更严重人道危机。期待中方作为本月安理会轮值主席发挥重要作用。阿方与中方立场高度一致，认为对话是解决问题的唯一路径，希望尽快重启中东和平进程。 王毅表示，当前加沙局势日趋恶化，民众伤亡数字不断上升，任何有良知、负责任的国家都不能允许这样的惨剧继续下去。日前联大紧急特别会议以压倒性多数通过决议，呼吁立即实现人道休战，反映了国际社会的强烈呼声。中方支持尽快召开更具权威、更大范围、更有实效的国际和会，推动巴勒斯坦问题回到“两国方案”轨道。 王毅强调，巴勒斯坦问题根源在于巴勒斯坦人民的合法权益未能得到恢复和保障，解决这一问题的出路是落实“两国方案”。中方从今天起出任本月安理会轮值主席，我们将与各方尤其是阿拉伯国家加强协调，主持公道，凝聚共识，为实现冲突降级、保护平民、缓解人道局势、恢复和平进程作出不懈努力。王毅同阿曼外交大臣巴德尔通电话：中方出任本月安理会轮值主席，将与阿拉伯国家加强协调，主持公道",
        "url": "https://www.zhihu.com/question/628771107"
    },
    {
        "title": "如何看待 TheShy 三次晋级世界赛成绩保底四强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628819295"
    },
    {
        "title": "你买衣服的时候一般都买什么牌子呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/378557691"
    },
    {
        "title": "你在面试中遭遇过「第一学历歧视」吗，如果第一学历不理想，可以通过哪些方式逆袭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628579593"
    },
    {
        "title": "马斯克 X 公司估值已降至 190 亿美元，不到推特收购价一半，如何看待此事？",
        "excerpt": "据一位知情人士透露，马斯克此前“斥巨资”收购的X公司（前推特）的估值现已降至190亿美元，合每股45美元，还不到一年前收购价格（440亿美元）的一半。 自从被收购以来，Twitter的大部分员工都被解雇或辞职。马斯克将公司改名为X，改变了部分内容规则，并损失了一半以上的广告收入。 在马斯克的领导下，X在财务上陷入困境。在被收购时，Twitter的估值为440亿美元，这是基于债务和股权的组合。马斯克的收购让公司背负了130亿美元的债务，随着时间的推移，他不稳定的决策和宽松的内容安全规定赶走了广告商，导致销售额下降了60%。马斯克血亏！X估值降至190亿美元 不到推特收购价一半",
        "url": "https://www.zhihu.com/question/628659810"
    },
    {
        "title": "「厌蠢症」走红网络，对「愚蠢」的厌恶和批判，体现了当下社会的何种心态？是精英群体的傲慢吗？",
        "excerpt": "“我的厌蠢症要犯了”如今成了一大网络流行语。从影视剧弹幕，到社交媒体评论区，对“愚蠢”的不满无处不在。对“愚蠢”尤其是“扮蠢”的零容忍，在当下似乎格外明显。很多时候，我们对“蠢”的厌恶和批判，更多源自于“蠢”可能造成的后果。生活中被吐槽的同学、同事，社交平台上叫人难以接受的行为，更多时候也同样是出于一种“为什么我还要解决这些麻烦”的不满，以及“你能不能有点常识”的烦躁。在这里，“厌蠢”与“厌烦没有常识”近乎同义。我们对“蠢”的天然排斥更多时候是对无知与无能的厌烦。 你如何看待「厌蠢症」在当下的走红？",
        "url": "https://www.zhihu.com/question/628654951"
    },
    {
        "title": "中国科学院发布公益学术平台 PubScholar，这将对中国科研发展起到哪些作用？",
        "excerpt": "11月1日上午，“PubScholar公益学术平台”（https://pubscholar.cn/）在中国科学院文献情报中心正式发布。 “公益学术平台”旨在为我国科技界和全社会提供高质量的公益性学术资源，提供学术资源检索发现、内容获取和交流共享等基础服务。平台由中国科学院文献情报中心、中国科学院计算机网络信息中心、中国科技出版传媒股份有限公司（科学出版社）为主建设，得到有关出版商、科技期刊、科研机构和广大科研人员的支持，创新了学术资源共建共享模式。 链接：PubScholar公益学术平台在京正式发布",
        "url": "https://www.zhihu.com/question/628709250"
    },
    {
        "title": "如果可以，你最想和哪位文人墨客做朋友？",
        "excerpt": "来央视频看《我的朋友苏东坡》→https://w.yangshipin.cn/user?cpid=18253327978380973 走进苏轼的一生。",
        "url": "https://www.zhihu.com/question/626842295"
    },
    {
        "title": "美联储 11 月继续暂停加息，这意味着什么？背后有哪些原因？",
        "excerpt": "北京时间11月2日凌晨2时，美联储发布的议息决议显示，将联邦基金利率的目标区间维持在5.25%-5.5%不变，依旧保持在22年来的最高点，符合此前的市场预期。 自美联储2022年3月启动本轮加息周期以来，累计加息幅度为525个基点。加息节奏上，单次加息由25个基点逐步提高至75基点，并在75基点的水平上连续加息4次，为近40年来最快加息速度。今年2月，美联储首次放缓加息幅度至25个基点，并在6月暂停加息，随后7月加息25个基点，9月暂停加息。 在利率前瞻指引方面，美联储在此次声明中表示，委员会将继续评估新的信息及其对货币政策的影响。 在经济情况的评估上，声明表示，就业增长较今年早些时候有所放缓，但依然强劲，失业率保持低位，通货膨胀保持高企。不再以9月的“近几个月就业增长有所放缓”作为表述。 声明还强调，美国银行体系健全且富有弹性。对家庭和企业更为收紧的金融和信用环境可能对经济活动、招聘和通胀造成压力。此前9月的相关表述为“对家庭和企业更为收紧的信用环境”。 本次声明继续重申，在评估合适的货币政策立场时，委员会将继续监控未来的经济数据的影响。这些信息包括了劳动力市场指标、通胀压力和通胀预期指标、金融和国际形势发展的数据等。同时，声明继续重申去年6月声明新增的“坚定致力于将通胀率恢复至2%这一目标”。 以下为声明全文及与9月声明的比较： 最近的指标表明经济活动在第三季度（9月原文：一直）以强劲的（9月原文：稳健的）速度扩张。就业增长较今年早些时候有所放缓（9月原文：近几个月就业增长有所放缓），但依然强劲，失业率保持低位。通货膨胀保持高企。 美国银行体系健全且富有弹性。对家庭和企业更为收紧的金融和信用环境（9月原文：信用环境）可能对经济活动、招聘和通胀造成压力。这些影响的程度是不确定的。委员会仍然高度关注通胀风险。 委员会力图在长期内达成最大就业和2%的通胀目标。为了支持这些目标，委员会决定将联邦基金利率的目标区间维持在5.25%-5.5%。委员会将继续评估新的信息及其对货币政策的影响。为了判断可能适合使通胀率随着时间推移回到2%的额外政策紧缩程度，委员会将考虑货币政策的累积紧缩、货币政策影响经济活动和通胀的滞后性，以及经济和金融形势变化。此外，委员会将继续减持美国国债、机构债务和机构抵押贷款支持证券，这在先前宣布的计划中有所描述。委员会坚定致力于将通胀率恢复至2%这一目标。 在评估合适的货币政策立场时，委员会将继续监控未来的经济数据的影响。如果风险的发生会阻碍达成委员会的双重目标，委员会会为调整适当的货币政策立场做好准备。委员会的评估将考虑到大量信息，包括劳动力市场指标、通胀压力和通胀预期指标、金融和国际形势发展的数据等。 投票赞成者包括：FOMC委员会主席（美联储主席）鲍威尔（Jerome H. Powell, Chairman）；委员会副主席（纽约联储主席）威廉姆斯（John C. Williams，Vice Chairman）； (美联储理事）Michael S. Barr；（美联储理事）Michelle W. Bowman；（美联储理事）Lisa D.Cook；(芝加哥联储主席)Austan D.Goolsbee；（费城联储主席）Patrick Harker； (美联储理事)Philip N.Jefferson；(明尼阿波利斯联储主席) Neel Kashkari；（美联储理事）Adriana D. Kugler；(达拉斯联储主席) Lorie K. Logan；（美联储理事）Christopher J. Waller。美联储11月继续暂停加息，符合市场预期（附声明全文）_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628764854"
    },
    {
        "title": "怎样给moba英雄设计一个一击必杀的技能？",
        "excerpt": "假设在一款moba游戏里存在一个英雄，他的一个技能是无视对方的血量和护甲，直接使其当场死亡，该怎么设计这个技能才能不破坏平衡性？比如拥有超长的前摇和非指向性，因此很容易空和被躲开，或者是拥有超长的CD，一局只能放一两次，又或者这个技能其实是一换一，对方英雄死了己方也会死？",
        "url": "https://www.zhihu.com/question/628369455"
    },
    {
        "title": "手机摄像拍照能力越来越强，单反相机还有市场吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628143544"
    },
    {
        "title": "想要打造一个家庭影院，有什么好方案推荐？",
        "excerpt": "客厅自用，孩子有可能会上网课用，这方面完全不太懂，大家多支招吧",
        "url": "https://www.zhihu.com/question/622906115"
    },
    {
        "title": "购买婴幼儿护肤品应该注意什么？需要避开哪些成分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628729239"
    },
    {
        "title": "马来西亚总理呼吁召开伊合组织紧急会议，邀请中国与会，透露了哪些信息？",
        "excerpt": "（观察者网讯）据马来西亚《海峡时报》和《星报》报道，当地时间10月31日，马来西亚总理兼财长安瓦尔在下议院回应质询时透露，美国曾至少三次试图就马来西亚在巴以冲突问题上的立场向马来西亚施压。他重申了马来西亚的立场，即谴责以色列对巴勒斯坦的非法占领。 \t同日晚些时候，安瓦尔在推特表示，他呼吁再次就巴以冲突召开伊斯兰合作组织紧急会议，并认为此次会议应包括中国、俄罗斯和巴西等国家。 \t马来西亚和巴勒斯坦均为以伊斯兰教为主要宗教的地区。路透社此前称，马来西亚长期以来一直是巴勒斯坦事业的直言不讳的支持者，并主张以“两国方案”解决巴以冲突。 \t马来西亚与以色列没有建立正式的外交关系，马来西亚护照内页长期以来也标注“除以色列外，这本护照适用所有国家”的文字。哈马斯高级领导人过往常常访问马来西亚，并会见该国总理。马来西亚总理：呼吁召开伊合组织紧急会议，还应邀请中国等国与会",
        "url": "https://www.zhihu.com/question/628654565"
    },
    {
        "title": "如何看待面对《完蛋，我被美女包围了》出现的百万gal玩家?",
        "excerpt": "其实这个问题我更想问的是资本对二次元群体的扩张，是不是最终会导致其文化属性极度泛化，即丢弃部分狭义属性，逐渐主流化。 互动电影和文字冒险本是两个领域，而面对《完蛋…》（后简称《完》），会有大量gal玩家参与讨论，且对gal了解不深并且对偏好该游戏的玩家进行上对下形式的抨击。 《完》本身对标用户应该和二次元重合度不大，但也影响了大量gal玩家。本身“大量”gal玩家就是一个危险名词，如今二次元是不是正被资本温水煮青蛙的主流化？",
        "url": "https://www.zhihu.com/question/628603920"
    },
    {
        "title": "化妆包里的哪些化妆小工具，可以帮上班族实现高效化妆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628052667"
    },
    {
        "title": "「刚买房就接到装修公司电话」，你的个人信息是否遭到过中介泄露？如何保护个人信息安全？",
        "excerpt": "部分地产中介人员、小区物业员工等掌握了大量公民个人信息，在法律意识淡薄、不当利益诱惑等因素下，成为侵害公民个人信息犯罪的高发群体。这些被侵犯的公民个人信息，不仅被地产中介等用作营销手段，相互转手倒卖，还被倒卖给黑中介，造成电信诈骗、敲诈勒索等刑事案件。 今年2月，广东省东莞市中级人民法院对一起侵犯公民个人信息案进行了判决。据法院介绍，黄某于2011年开始任东莞某房地产中介公司老板，为发掘、联系潜在客户，黄某向他人购买了东莞多个小区合计4万多条业主个人信息，包括业主姓名、家庭住址、联系方式等，部分还含有房屋面积、职业、学历、车牌号等信息。期间，黄某还将上述业主信息资料通过微信转发给他人使用，并同时转发到公司业务群。 半月谈记者调研发现，个人信息泄露不仅严重危害公民信息安全，而且易引发其他犯罪，成为电信网络诈骗犯罪的根源，甚至与绑架、敲诈勒索、暴力追债等黑恶势力犯罪关联。地产中介仍在贩卖公民信息",
        "url": "https://www.zhihu.com/question/628343555"
    },
    {
        "title": "超 20 城公积金「认房不认贷」，今年以来超 400 次政策，近半数关乎公积金，透露了哪些信息？",
        "excerpt": "“认房不认贷”正在向公积金领域蔓延。 10月20日，成都公积金中心发布通知，申请住房公积金贷款按照“认房不认贷”原则认定家庭住房套数；10月30日起，郑州办理住房公积金个人住房贷款及组合贷款时，按照“认房不认贷”原则认定家庭住房套数；11月1日起，北京公积金贷款将执行“认房不认商贷”… 据中指监测数据，今年以来，已有超百城出台房地产政策超400次，其中近半数涉及住房公积金相关内容，执行公积金贷款“认房不认贷”的城市已超20个。 多位业内人士在接受《每日经济新闻》记者采访时表示，短期看来，公积金相关政策仍是各地促进刚性和改善性住房需求入市、支持购房需求释放的重要举措，但公积金政策仍存在继续改善空间。公积金“认房不认贷”成趋势，能改变什么？ | 每经网",
        "url": "https://www.zhihu.com/question/628787050"
    },
    {
        "title": "如何评价张云雷歌者启航  演唱会天津站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628620872"
    },
    {
        "title": "郑州女教师工作 3 个月跳楼轻生，遗书称「与教学无关工作太多」，教师的工作是怎样的？该如何为教师减负？",
        "excerpt": "10月31日，河南郑州管城区建兴路小学一女教师吕某留遗书后跳楼自杀的帖子引起网络关注。女老师在遗书中称，面对学生很想教书育人，但学校的工作、活动、领导的检查，让她像进了“牢笼”，“每天提着最后一口气在工作”。家属告诉新黄河记者，事发后，校方领导拒不认责，甚至拒绝家属进入校园，查看监控。11月1日，记者了解到，管城区教体局已介入处理此事。 “原本开朗乐观的她，在这所学校工作的三个月，每天散发的都是负能量。”吕女士说。 “妹妹一直就想当老师，大学报志愿时也选择了师范专业。毕业后，学习了一年，在今年8月份考上教师编，正式成为一名语文老师，本以为梦想刚刚开始，就出了这种事。”吕女士介绍，妹妹自从入职，她就成了代班主任。平时跟她聊天时，从之前开朗的状态变成了抱怨：除了教学任务外，学校给他们老师安排了太多教学以外的任务，写宣传稿，准备各种材料，还要应付上级检查，备课、上课对于她来说，反倒是一种放松。 “自从工作以来，她周六周日很少休息，凌晨才能睡觉更是成为日常状态。除了备课外，要加班、开会、写材料、搞各种各样活动。”吕女士介绍，她印象比较深的一件事情，就是有次晚上被学校叫回去数石榴。“因为学校第二天要搞石榴节，所以要求老师回校数清楚有多少个石榴。”郑州女教师工作3个月跳楼轻生，遗书称“与教学无关工作太多”，当地教体局已介入",
        "url": "https://www.zhihu.com/question/628672685"
    },
    {
        "title": "30＋的大龄实习律师如何找到神仙带教律师？年纪大了容不得试错，只想找到一个好师傅跟一辈子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624152233"
    },
    {
        "title": "如何评价VIVO11月1日发布的自研操作系统蓝河操作系统（BlueOS）?",
        "excerpt": "快科技11月1日消息，在今天的2023 vivo开发者大会上，vivo正式发布了自主研发的蓝河操作系统BlueOS。 在随后的论坛活动上，vivo副总裁周围明确表示，vivo自研蓝河操作系统不兼容安卓应用，未来同样不会兼容，目前也没有跨端搭载的计划。 至于OriginOS和蓝河的关系，周围表示，这两者并不是替换关系，Origin OS会一直用下去。 蓝河更多是在智能手表这类轻OS设备上使用，市场还是有大量的中低端设备，它们也需要能跑大模型的配套智能化OS。",
        "url": "https://www.zhihu.com/question/628669656"
    },
    {
        "title": "英语里如果要删掉一个字母，删掉哪个影响最小？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625593581"
    },
    {
        "title": "2023年梅西获得第八座金球奖，你是怎样的心情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628468160"
    },
    {
        "title": "你会趁着双 11 大促入手哪些「上头很久」的数码装备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627536266"
    },
    {
        "title": "00 后女老师跳楼自杀，留下遗书称「当小学老师太难」「喘不过气来」，校方拒绝家属看监控，如何看待此事？",
        "excerpt": "10月31日，河南一名“00后”小学女老师疑似跳楼自杀的帖子引起网络关注。根据家属提供的遗书，女老师在遗书中称，任职学校工作太忙，像进了“牢笼”“喘不过气来”“真的让人崩溃每天”“每天提着最后一口气在工作”。 31日上午，河南网友吕女士发帖称自己的妹妹“是河南省实验小学（建兴路小学）三四班班主任，周天（10月22日）好好去上班，周五早上接到民警电话已停止了呼吸，所留遗书直指校方！但校方领导拒不认责，甚至拒绝家属进入校园，查看监控。” 吕女士告诉记者，妹妹今年23岁，是一名“00后”班主任，今年8月份刚考上教师编，没想到刚当老师几个月，就从6楼一跃而下，结束了年轻的生命。 “我妹妹26日周四晚上八九点原本在学校批改作业，不知发生了什么事情，听同事说她整个人情绪很差，后来她离开学校，打车去了水库，水库里水很少，她又打车去了社区，最终跳楼自尽了。”吕女士说，现在全家很想知道妹妹在学校到底发生了什么，妹妹以前一向乐观开朗，家人不相信她会仅仅因为一点事情就轻易结束生命。 妹妹跳楼自杀后，她从警方那里拿回妹妹的手机，发现妹妹26日当晚自杀前于23:44写了一份遗书，遗书中称“真的撑不住了”“好难过，我觉得自己喘不过来气”“从来没想过，作为一个小学老师会这么的难” “我妹妹在这所学校工作三个月，经常跟我说太累了。”吕女士说，妹妹从小就想当老师，大学报志愿时选择了师范专业，毕业后又努力准备了一年时间，顺利在今年8月份考上教师编，一家人正为妹妹“圆梦”而高兴，没想到出了这种事。妹妹自从入职当班主任以来，多次跟家人谈心时，都曾提起任职学校给老师安排了太多本职工作以外的事情，有时周末还要开会、加班，有时还会挨批评。“我印象比较深的一件事情，是学校安排她写宣传稿，一连改了三遍才过关。我不明白，老师的任务不是教书育人吗，老师们已经很累了，为什么要安排一个任课老师一遍遍写宣传稿？”吕女士说。 “我妹妹一周前的周日（22日）从家返校时还好好的，为什么在学校上了一周的班，就留下遗书自杀了？我们想查看监控，学校也不给我们看，我们就想知道妹妹在学校这一周到底发生了什么？”吕女士说，妹妹原本就说学校平时各种所作所为、各种形式主义、肆无忌惮的谩骂、批评与威胁压得妹妹无法喘息，妹妹自杀后，她听知情人说妹妹自杀前一天还遭到了校长的批评。 吕女士表示，目前自己和父母多次联系学校，学校都没有明确拿出一个家属能接受的说法，还把妹妹的微信从学校的多个工作群中踢出来了。自己家人一定要寻求一个真相，追究学校责任，为妹妹讨一个说法。河南一“00后”女老师跳楼自杀 留下遗书称“当小学老师太难”“喘不过气来”_妹妹_工作_吕女士",
        "url": "https://www.zhihu.com/question/628641297"
    },
    {
        "title": "在科幻作品中，哪些「科学理论」非常有趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628506897"
    },
    {
        "title": "社会上对「愚蠢」的容忍度越来越低了吗？你有「厌蠢症」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786473"
    },
    {
        "title": "日本开始第三轮核污染水排海，下一轮预计明年初开始，四轮总量约 3.12 万吨，哪些信息值得关注？",
        "excerpt": "据央视新闻11月2日消息，综合共同社和时事通讯社当地时间11月2日报道，日本东京电力公司当天开始福岛第一核电站核污染水第三轮排海。此次排海的核污染水总量约为7800吨，预计持续到本月20日左右。报道称，第四轮排海预计在2024年年初开始，四轮排海的核污染水总量共计约为3.12万吨。日本开始第三轮核污染水排海，下一轮预计明年初开始，四轮总量约3.12万吨 | 每经网",
        "url": "https://www.zhihu.com/question/628786990"
    },
    {
        "title": "普京签署法律，撤销对《全面禁止核试验条约》的批准，会产生哪些影响？",
        "excerpt": "当地时间11月2日，俄罗斯总统普京签署法律，撤销对《全面禁止核试验条约》的批准。（总台记者 王斌）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/628814354"
    },
    {
        "title": "幼儿园总是要家长参与活动，每次都要去吗？你会如何选择？",
        "excerpt": "9月份到现在一个多月，已经参加了3次家长参与的大活动；放学提前一小时去参与的活动也有3次了。幼儿园总是要家长参与活动，去还是不去？",
        "url": "https://www.zhihu.com/question/626601627"
    },
    {
        "title": "如何看待潮州获评世界美食之都？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628588666"
    },
    {
        "title": "如果时光倒流，你可以回到小时候，你会回去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621268845"
    },
    {
        "title": "领克08怎么样，值得入手吗？",
        "excerpt": "都说这车是性价比天花板，了解的朋友来说说看。",
        "url": "https://www.zhihu.com/question/628585738"
    },
    {
        "title": "如何评价古装剧《为有暗香来》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628671383"
    },
    {
        "title": "理想汽车 10 月交付量首次突破四万辆，同比增长 302.1%，盘前股价拉升，如何评价这一成绩？",
        "excerpt": "理想汽车美股盘前拉升，涨幅扩大至3.5%，10月交付量首次突破四万辆大关。 理想汽车：10月共计交付新车40,422辆 同比增长302.1% 理想汽车公告，2023年10月，理想汽车共计交付新车40,422辆，同比增长302.1%，月交付首次突破四万辆大关。截至2023年10月31日，理想汽车全年累计交付284,647辆。",
        "url": "https://www.zhihu.com/question/628664764"
    },
    {
        "title": "上海通勤一个小时二十分钟，能坚持多久呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628166435"
    },
    {
        "title": "双十一想给家里买 1 台品质好且能用 5 年的智能电视，应该怎么选？",
        "excerpt": "家里新装修，目前在选电视的阶段，之前家里用的电视时间有点长了，虽然没啥问题，但是上次想装个投屏软件 APP 都装不上，折腾了半天搞不定放弃了，可能是系统版本太老了，这次想选一个智能电视，放客厅 65 寸 75 寸都可以，主要是希望系统更新维护能久一点。 自己也没啥特别的爱好，平时用电视就是用视频软件刷剧，偶尔连上 PS5 打打赛车游戏，系统最好不要太复杂，家里有老人平时使用也省心一点。画质我只知道什么 4K 8K，具体的也不是很懂，就拜托各位大佬帮忙推荐一下了。",
        "url": "https://www.zhihu.com/question/628643888"
    },
    {
        "title": "2023 年的金球奖颁奖典礼结束，阿根廷国门大马丁获得荣获雅辛奖，如何看待这一成就？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628492163"
    },
    {
        "title": "23-24 赛季 NBA快船 125:130 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628773974"
    },
    {
        "title": "减肥的人群为什么要多喝水？",
        "excerpt": "第一:不喝水!代谢慢!代谢慢!容易胖! 喝水能够促进代谢，脂肪的代谢需要大量的水参与，只有提高我们的代谢，才能促进脂肪分解! 第二:身体缺水会更重! 我们身体水分不足的时候，脂肪无法分解，会导致脂肪滞留，而且身体缺水，大脑会指挥你的身体自动保留水分，体重反而增加。 第三:喝水抑制食欲，控制饮食。喝水能增加我们的饱腹感，抑制食欲，胃一直饱饱的，我们也不会一直想吃东西了",
        "url": "https://www.zhihu.com/question/627892406"
    },
    {
        "title": "「外卖漏送米饭被要求191元整单退款」引发热议，此类情况顾客有权提出全额退款吗？如果是你会如何处理？",
        "excerpt": "“中午小忙，服务员忘记打包两份米饭，送到后客人要求191元整单退款，完全没商量，将近200元的餐，说退就退了，给他怎么处理都不接受…” 在杭州开川菜馆的齐老板（化名）向记者说，“错肯定是在我们这里，但我们又不是不帮他解决，可是不管怎么说，客人都是油盐不进，一定要退全款…” 全款退单就等于请客吃饭了 上周五中午，齐老板手机接到电话，来电人说自己点的外卖少了2份米饭。齐老板核对了下，发现是11点多的一份订单，一共点了3个菜：麻辣黑鱼、回锅肉、五味虾，都是店里的招牌菜，另外还点了2份米饭2份餐具，总价197元，算上配送费、餐盒费，减去满减优惠和红包，客人一共支付191元。 齐老板找负责这单的员工询问，发现确实忘记放米饭。齐老板道了歉，建议客人再下一个外卖单，把米饭送过去。客人不同意，坚持退款。齐老板又提出，能不能自己解决下米饭问题，这一单的三个菜只收成本价或者打个折，多出来的金额退还，客人还是不同意，一定要全额退款。 中午店里上上下下忙得不可开交，为了这单再纠结下去，时间成本消耗太大。“要退就退吧…”齐老板很无奈。 齐老板说，餐饮不同于其他快递，退款的同时可以退货，送出去的餐一般拿不回来，一是店里员工都忙着干活，不可能专程过去把这份餐再拿回来。二是就算拿回来也不可能重新卖出去。也就是说，退款那一刻，就相当于自己承担了全款损失，“请客吃饭了”。 忘记2份米饭客人要求191元整单退款，老板诉苦：全款退单就等于请客吃饭，你觉得餐单有错客人有权要求全额退款吗？有没有更合适的解决办法？ （来源都市快报）",
        "url": "https://www.zhihu.com/question/628505968"
    },
    {
        "title": "你在心理咨询或者诊断过程中，发现过来访「诈病」吗？如何从专业角度判断「诈病」或「装病」的情况？",
        "excerpt": "在我的日常心理咨询中，很多来访或者来访家属（如父母）都会以病症来达到自己的某些「目的」，例如很多父母来给孩子找咨询师，并不真的是想解决孩子的问题，而是想通过咨询师继续来掌控自己的孩子；而有部分的孩子也会通过病症来达到休学或者阻止父母离婚等目的。 那么，在日常的心理咨询中，从专业的角度如何来进行鉴别、诊断和排除「诈病」及「装病」？",
        "url": "https://www.zhihu.com/question/627812619"
    },
    {
        "title": "2023年双十一，华为智慧PC应该怎么选?",
        "excerpt": "双十一到了，想入手一台华为笔记本，不过华为笔记本系列系列较多，而且据说智慧办公将成为未来办公模式和指引PC智慧化发展的大趋势，作为小白应该如何选购?",
        "url": "https://www.zhihu.com/question/628591412"
    },
    {
        "title": "LPL 算是第一赛区吗？你认为第一赛区的判定标准是什么？",
        "excerpt": "LPL 和LCK 都是商业联赛，相比 LCK，LPL 无疑更具包容性，有韩国籍选手和越南籍选手，近几年 MSI 和S 赛成绩都不错。缺点也很明显，联赛捆绑爱国营销，一面依靠外籍选手拿成绩，一面否定外籍选手在队伍的重要性。另一个就是因为国内政策，青训很难再出现天才少年了。 LCK 优势是曾经的 SKT 王朝，给大家留下了太多回忆。韩服聚集了大量职业选手，高端排位的水平依旧是世界顶级，LCK 的青训为 LOL 不断输入新人。缺点就是 LCK 近几年S 赛和 MSI 成绩可能稍逊于 LCK，没有外籍选手。",
        "url": "https://www.zhihu.com/question/628641838"
    },
    {
        "title": "到付尾款的时候了，大家都入手了哪些好物？",
        "excerpt": "终于要付尾款了，离心仪的好物又近了一步。万分期待中，不如来开一个复盘会，看一看今年大家都有哪些心仪的好物，互相抄一抄作业怎么样？",
        "url": "https://www.zhihu.com/question/628593654"
    },
    {
        "title": "日本船只及巡视船非法进入我钓鱼岛领海，中国海警依法管控，外交部称日方应避免局势进一步复杂化，如何解读？",
        "excerpt": "外交部：日本有关方面应停止在钓鱼岛海域侵权挑衅，避免局势复杂化 11月1日，外交部发言人汪文斌主持例行记者会。路透社记者提问，中国海警局表示，日本多艘船只今日非法进入中国钓鱼岛领海，中国海警依法采取必要管控措施。中方对此有何回应？ 汪文斌表示，中国海警局新闻发言人已经介绍了有关情况。钓鱼岛及其附属岛屿是中国的固有领土，日本右翼船只非法进入钓鱼岛领海，严重侵犯中国主权。 汪文斌说，中国海警船依法开展现场执法，是维护主权的正当举措。日本有关方面应停止在钓鱼岛海域的侵权挑衅，避免局势进一步复杂化。外交部：日本有关方面应停止在钓鱼岛海域侵权挑衅，避免局势复杂化_大国外交_澎湃新闻-The Paper “中国海警”微信公众号 中国海警局新闻发言人甘羽表示，11月1日，日“惠丸”“鹤丸”“第八泰生丸”3艘船只和数艘巡视船非法进入我钓鱼岛领海，中国海警舰艇依法采取必要管控措施。钓鱼岛及其附属岛屿是中国固有领土，中国海警舰艇依法在本国管辖海域开展海上维权执法活动。我们敦促日方立即停止在该海域的一切违法活动，确保不再发生类似事件。日本船只及巡视船非法进入我钓鱼岛领海，中国海警依法管控_澎湃防务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628658854"
    },
    {
        "title": "工作中遇到领导不合理的安排怎么办？",
        "excerpt": "公司业务繁忙，已经多次工作变动，领导安排同组和我有过节的同事做别的事，（去年领导安排我和他同组时他就不服从安排，和领导对着干，还把我批得一无是处！别的同事和他都处不来，领导那时让我和他同组，因为他是员工要和他多学习。）我现在就做他和我2个人的工作。现在那个同事不服从领导安排，和领导发生争执，双方不让步，领导就让他回来做我现在的事，让我做他的工作！我现在不愿意做他的工作。领导说我要是不愿意就回家吧！我现在是咬牙坚持还是服从领导安排？",
        "url": "https://www.zhihu.com/question/628269672"
    },
    {
        "title": "2 岁的孩子一直要妈妈抱，情绪不稳定该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625564558"
    },
    {
        "title": "如何评价 10 月 31 日安踏宣布更改公司标志？",
        "excerpt": "安踏体育10月31日晚间在港交所公告，为配合集团企业形象一致性，公司更改其公司标志，即时生效。新标志将列印于公司的企业文件上，包括但不限于中期及年度报告、公告、通函、新闻稿及宣传刊物，并将于公司网站上使用。 截至10月31日，安踏体育、李宁、特步国际、361度四大国产运动品牌均完成了三季度营运状况的披露。在体育赛事营销以及新品的助力下，其产品零售取得了怎样的成绩，库存改善情况如何，新品是否有业绩亮点？",
        "url": "https://www.zhihu.com/question/628636878"
    },
    {
        "title": "有哪些让人细思极恐的冷知识？",
        "excerpt": "比如：开塞露是甜的",
        "url": "https://www.zhihu.com/question/383408453"
    },
    {
        "title": "余华因像「潦草小狗」再次出圈，严肃文学作家网上成段子手，如何看待「作家网红化与网红作家化」？",
        "excerpt": "“原来和伟大的作家生活在同一个时代是这种感觉。” 在余华相关的热门视频评论区中，常常能看到这样的评论。 余华近期在抖音出圈并不是因为《活着》等文学作品，而是因为酷似一只“潦草小狗”，网友把他的照片和一只可爱却发型潦草的小狗放在一起对比，竟然意外地相似。 这位擅长书写苦难文学的作家，在生活中是个搞笑的段子手，余华在韩国延世大学的讲座上作出回应，笑称自己剪短了头发改掉了中分，却发现“不是发型的问题，是长得像”。 三联生活周刊曾把余华上过的热搜分类归纳，总结出四类：喜剧发言，大咖互动，共情年轻人，最后才是他的写作。 从莫言2021年注册公众号，到近期余华的采访频频出圈，当代作家们出现了“网红化”的趋势。 除了传统作家喜欢在个人账号上分享所悟所感，达人们也将出书作为打造个人IP的重要一环。 比如头部旅行博主“房琪kiki”去年出版了《真希望你也喜欢你自己》，记录了她的“成长通关秘籍”，以文字的形式记录下一路旅行的经历和感悟，在抖音“磨铁官方旗舰店”卖出超过27万本。 相似地，定居在美国的千万粉博主“碎嘴许美达”将自己的生活写成《碎嘴许美达的生活碎片》，日常直播中也常常和网友唠嗑聊书，在抖音“中国大百科全书出版社”销量超43万。 从作家网红化到网红作家化，新媒体已经成为出版行业密不可分的一部分。这些新媒体账号矩阵也能转化为出版行业的数字化内容资产，成为可复利的企业资源。 “毕竟以前的宣传阵地在腰封，现在是短视频。”",
        "url": "https://www.zhihu.com/question/628648393"
    },
    {
        "title": "上大学后真的轻松了吗？",
        "excerpt": "小时候大人总说上大学就好啦 就轻松了... 我咋感觉更难了..这差不多的人生差不多的差",
        "url": "https://www.zhihu.com/question/628661995"
    },
    {
        "title": "小时候的冬天，你们还记得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628328713"
    },
    {
        "title": "乌克兰承认共丢失武器超 57 万件，包括超 150 枚防空导弹，普京曾称这些武器进入了黑市，有何影响？",
        "excerpt": "据参考消息援引俄罗斯《莫斯科共青团员报》11月1日报道，据乌国家调查局说，截至2023年10月，全国共丢失武器逾57万件，不仅涉及枪支，还有15门大炮、包括美国“毒刺”地空导弹在内的150多枚便携式防空导弹、包括美国“标枪”反坦克导弹和英国轻型反坦克武器在内的250枚反坦克导弹。 报道称，这些 武器极易落入坏人手中。值得一提的是，乌克兰当局在俄对乌军事行动之初，曾向本国民众大量分发枪支弹药。若想获得冲锋枪，根本无需任何证明，只要过去说一声就能拿走。乌克兰内务部公布的数据显示，当时共发放了2.5万多支冲锋枪。 但在乌国家调查局启动相关调查前，很少有人意识到问题的严重性。57万件武器不知去向，这是非常严重的隐患。 据环球资讯，当地时间10月14日，俄罗斯外交部发言人扎哈罗娃在俄罗斯外交部网站发表的评论中警告说，西方国家向乌克兰提供的一切“正在不受控制地流向全世界”。乌克兰承认：共丢失武器超57万件，包括超150枚防空导弹！普京曾称：这些武器进入了黑市 | 每经网",
        "url": "https://www.zhihu.com/question/628841257"
    },
    {
        "title": "电影《河边的错误》讲了一个什么样的故事？",
        "excerpt": "没看过原著，单从电影来看，怎么来看懂这个故事？",
        "url": "https://www.zhihu.com/question/627170582"
    },
    {
        "title": "TI12 决赛第三局比赛 Yatoro 被杀崩的 CK 是怎么刷到经济第一的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628340527"
    },
    {
        "title": "想入手一台Mac，大家觉得有哪些免费软件是必备的吗？",
        "excerpt": "想要界面清爽操作简单的，清理和解压相关吧。听说360出Mac版了，实际用起来怎么样？其他有意思的也欢迎说说。",
        "url": "https://www.zhihu.com/question/628644527"
    },
    {
        "title": "康师傅饮品宣布涨价 0.5-1 元，全国零售价将统一调整，线下具体执行还需时间，有何影响？",
        "excerpt": "康师傅回应涨价：全国零售价将统一调整 线下具体执行还需时间 康师傅涨价登上热搜。网传告知函显示，部分中包装饮品由3元涨至3.5元，部分1升装饮品由4元涨至5元。对此，康师傅客服回应称，确实有涨价通知。因原材料、用工成本上涨等原因，全国零售价将统一调整，线下具体执行价格调整可能还需要一些时间。贵州茅台 11 月起上调 53%vol 贵州茅台酒出厂价格，平均涨幅约为 20％，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/628808626"
    },
    {
        "title": "年轻人是不是大部分时间都在「city work」，如何用一句话定义你的「city work」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628795158"
    },
    {
        "title": "如何评价《再见爱人》第三季第九期（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628643336"
    },
    {
        "title": "「A 人」是什么？你眼中的 ADHD 人士是什么样子？",
        "excerpt": "10 月是世界多动症宣传月，知乎邀约业内知名专家、头部答主等，和大家一起书写「ADHD破局指南」，希望能陪伴「A 人」们走出困扰，感受温暖与爱。",
        "url": "https://www.zhihu.com/question/628372857"
    },
    {
        "title": "intj的浪漫是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614042253"
    },
    {
        "title": "如何评价《咒术回战》第241话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628657735"
    },
    {
        "title": "据调查使用五笔输入法人数仅剩 3%，五笔输入法是怎么没落的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562853766"
    },
    {
        "title": "有什么是经历了很多事情后才会明白的人生道理？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/344324984"
    },
    {
        "title": "《王者荣耀》里伤害最高的射手是鲁班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460805298"
    },
    {
        "title": "电影《拯救嫌疑人》有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628495319"
    },
    {
        "title": "核心骨干员工离职，如何做好离职面谈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626857405"
    },
    {
        "title": "双11有哪些家电可以推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/492139850"
    },
    {
        "title": "有什么好用且平价大碗的卸妆水？",
        "excerpt": "在线下彩妆店发现店里用的是一款粉色塑料瓶（感觉有四五百毫升的样子）的卸妆水 按压式的 很清爽 卸的嘎嘎干净而且几乎没有味道 请问有谁知道吗 长这个样子",
        "url": "https://www.zhihu.com/question/616312876"
    },
    {
        "title": "多位经济学者报告称「中国宏观经济处于总需求与总供给双不足的运行格局」，并提出建议，哪些信息值得关注？",
        "excerpt": "2023年10月30日发布的《2023年前三季度宏观政策“三策合一”指数与宏观政策展望报告》（以下简称《报告》）认为，当前中国经济产出缺口与潜在增速缺口双双为负，表明当前中国宏观经济处于总需求与总供给双双不足的运行格局。基于此报告给出多方建议，比如建议着力推动2023年全年经济增速达到5.3%左右；建议将2024年经济增速目标设定在5.0%以上。 《报告》由首都经济贸易大学副校长陈彦斌、中国社会科学院经济研究所副编审陈小亮、对外经济贸易大学副教授刘哲希等人完成。多位经济学者联合报告：应对“双不足”，需要“三合一”一揽子大宏观政策 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/628638511"
    },
    {
        "title": "冬天开空调总是「头热脚冷」，空调制暖为何不能实现先暖足后暖身？",
        "excerpt": "对于南方人来说，传统空调制暖功能总是存在「头热脚冷」的问题，现代空调在这方面有什么技术革新吗？哪些空调已经实现了先暖足后暖身？",
        "url": "https://www.zhihu.com/question/628663678"
    },
    {
        "title": "奥预赛：中国女足 1:1 韩国，史上第二次无缘奥运会，如何评价本场比赛？",
        "excerpt": "11月1日，巴黎奥运会女足预选赛亚洲区第二阶段（B组）最后一轮比赛在厦门举行。中国女足在“生死战”中1:1战平韩国队，无缘晋级巴黎奥运会。中国女足1比1战平韩国队，无缘晋级巴黎奥运会",
        "url": "https://www.zhihu.com/question/628713977"
    },
    {
        "title": "美国国务院宣布「美国国务卿布林肯 11 月 3 日将再次访问以色列」，哪些信息值得关注？透露哪些信息？",
        "excerpt": "据路透社报道，美国国务院发言人马修·米勒当地时间10月31日向记者表示，美国国务卿布林肯将于周五（11月3日）前往以色列，与以色列政府成员会面，并将同时访问该地区其他国家。美国国务院宣布：布林肯11月3日将再次访问以色列_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628653728"
    },
    {
        "title": "计算机无法精确计算浮点数，那么科学家又是如何使用计算机并规避这个问题的？",
        "excerpt": "世界上绝大多数的数学、科学、工程问题都涉及到了小数，然而计算机无法精确处理浮点数，典型案例为“0.1+0.2”和“cos(pi/2)”。 P.S. 人类是否能力设计出可以精确计算浮点数的计算机？",
        "url": "https://www.zhihu.com/question/628450066"
    },
    {
        "title": "大家会买摩尔线程的显卡吗？",
        "excerpt": "摩尔线程的显卡 MTT S70正在如火如荼地预售中，大家会买它作为游戏显卡吗？",
        "url": "https://www.zhihu.com/question/627643467"
    },
    {
        "title": "如果我们可以实现人工突破光速，将会带来哪些科学上的飞跃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628506900"
    },
    {
        "title": "如何看待首款5G芯片“硬核”国货上架天猫双十一？",
        "excerpt": "如题，感觉这种“硬核”国货平常距离我们普通人比较遥远，但此时此刻却又离我们很近。",
        "url": "https://www.zhihu.com/question/628643917"
    },
    {
        "title": "S13 八强赛 NRG VS WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628803580"
    },
    {
        "title": "如何趁双 11 低成本提升居家体验？",
        "excerpt": "看到颜值高的，价格低的家具软装，就想把他们统统搬回家！有了自己的房子之后，总是心心念念地想通过软装提升装修格调。有哪些家居好物能体现品味，但是价格却不高的，这次就上天猫双 11 一次性全买齐！",
        "url": "https://www.zhihu.com/question/628783667"
    },
    {
        "title": "你使用时间最长的手机是什么品牌的呢？",
        "excerpt": "为什么能够用那么久呢？告诉我一下呗！",
        "url": "https://www.zhihu.com/question/628054708"
    },
    {
        "title": "长沙爱之心养老公寓「爆雷」案六百余名受害老人起诉政府 7 部门，被驳回后上诉，如何从法律角度解读此事？",
        "excerpt": "长沙爱之心老年公寓因非法集资“爆雷”后，五千多名老人的6亿余元本金至今尚未退还。目前，两名主犯因集资诈骗罪被判处无期徒刑。2023年8月，爱之心老年公寓案被民政部公布为全国7起养老服务领域诈骗典型案例之一。 四年过去了，爱之心老年公寓的多名老人表示，他们尚未收到追赃挽损的退款，而用他们的资金建起来的爱之心公寓大楼即将关停。这些老人认为，爱之心老年公寓通过发改、民政、住建、规划等部门的审批，建设了两栋大楼，成为区重点工程，且主犯还曾被授予“爱心大使”，是导致他们当年“入坑”受骗的重要原因。今年年初，686名平均年龄73岁的老人，向长沙铁路运输法院提起行政诉讼，起诉天心区政府7部门。 澎湃新闻获悉，国庆节前，长沙铁路运输法院以原告不是行政行为相对人或利害关系人等为由，全部驳回起诉。目前，除去世或放弃诉权的人外，648名老人向长沙中院提起了上诉。 长沙天心区相关负责人表示，爱之心公寓封存之后，下一步政府将加强“爱之心”老年公寓专题处置领导小组工作力度，确保公寓资产保管到位并由政府依法处置，建立健全追赃挽损、资产处置等相关工作定期调度和情况定期通报机制，尽最大努力保护好、维护好“爱之心”老人合法权益。养老公寓因非法集资“爆雷”！686名老人起诉被驳回_北晚在线",
        "url": "https://www.zhihu.com/question/628384189"
    },
    {
        "title": "哈工大月球熔洞穴基地，脑洞好大，在地底有哪些利弊？",
        "excerpt": "哈工大月球熔洞穴基地，脑洞好大，在地底有哪些利弊？",
        "url": "https://www.zhihu.com/question/627568595"
    },
    {
        "title": "汉语/语言学还有什么可以研究的吗？",
        "excerpt": "我读的是汉语言文学专业，对语言学比较感兴趣，将来想从事相关方面的研究。想知道汉语（现代汉语，古代汉语，语音学等等方面）以及语言学的学术界现在都在研究些什么，以及还有哪些方面的研究空白比较大，也就是说还有那些可以研究的或者值得进一步研究的？我不知道我们对中文的了解到什么程度了，到底还有没有东西可以研究，大学教授们每天都在研究哪些内容。 我个人感觉像古文字那样的研究比较依赖出土文献…",
        "url": "https://www.zhihu.com/question/628535968"
    },
    {
        "title": "文件存在彻底的删除吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619662369"
    },
    {
        "title": "为什么陕西省属于西北地区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623507831"
    },
    {
        "title": "也门胡塞武装发表声明证实，通过弹道导弹等，对以色列多个目标进行了大规模打击，这将对中东产生何种影响？",
        "excerpt": "也门胡塞武装发表声明证实，通过弹道导弹和无人机，对以色列多个目标进行了大规模打击",
        "url": "https://www.zhihu.com/question/628653943"
    },
    {
        "title": "Canyon 采访疑似透露将与 ShowMaker 解绑，如何评价这几年来这对 DK 中野的表现？",
        "excerpt": "DK以0比2不敌KT止步2023全球总决赛16强后，外媒发布DK打野Canyon选手视频采访，原视频部分内容如下： Q：英语提问原文：你是世界最强选手之一，但这是你最近四年中最差的全球总决赛成绩，你认为是否需要一些变化，比如换队伍或者和ShowMaker选手分开呢？ 朴志宣韩语翻译版本：Canyon选手依旧是世界最强选手之一，这是你最近四年参加的全球总决赛中，成绩最差的一届。为了在未来取得更好的成绩，你认为需要变化吗？队伍层面需要变化吗？你和ShowMaker选手一起共事了很久，在这些部分，你认为是否需要变化呢？ Canyon：最近这两年，我认为我没有取得任何成绩，我确实觉得需要给予自己一些变化。 韩国网友对这段采访的热门评论如下： ——真的是很直接的提问诶； ——志宣翻译得柔和了一些诶； ——ShowMaker和Canyon真的很难一起打了，因为不能指挥，所以就没有化学反应，二队也有Lucid，感觉这次应该是这对中野的最后一舞的，本希望他们至少能进四强。",
        "url": "https://www.zhihu.com/question/628511679"
    },
    {
        "title": "美的自研的180° 环游风道技术，在导风效果及舒适体验上表现如何？",
        "excerpt": "近年来美的空调技术不断升级，其自研的180° 环游风道技术更是受到广泛关注，和传统送风方式比，其导风效果实际表现如何？在体验上有哪些提升？",
        "url": "https://www.zhihu.com/question/628519835"
    },
    {
        "title": "在新职人的浴室中，有什么科技好物在为你的舒适度「保驾护航」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627433464"
    },
    {
        "title": "手臂力量弱的人该怎么健身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624968771"
    },
    {
        "title": "明明交通很方便，为啥还要买车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628634692"
    },
    {
        "title": "你都摘抄过哪些书中的经典语录？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561792450"
    },
    {
        "title": "S13 八强赛 WBG vs NRG，你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628297977"
    },
    {
        "title": "哪些价格不贵的家居好物也能营造一个「贵价感」的家？",
        "excerpt": "谁说打造贵价感的家一定需要高投入？趁着双 11，各位「省学」达人也别藏着掖着了，你有哪些高性价的家居推荐，或者有哪些实用的省钱攻略？来分享一下吧。",
        "url": "https://www.zhihu.com/question/628636967"
    },
    {
        "title": "为什么所有游乐场都还是最传统的人肉排队模式？线上取号不行吗？",
        "excerpt": "去游乐场的大部分年轻人和中年带娃人，而且很大一部分比例还是年卡客户啥的~ 推行线上取号应该毫无难度吧？为什么只有最最传统的人肉排队一条路可走？ 而且，游客节省下大量的时间去刺激餐饮等其他消费不是更好吗？",
        "url": "https://www.zhihu.com/question/628280990"
    }
]