[
    {
        "title": "关于未来，大家有什么忠告和建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614626306"
    },
    {
        "title": "男人有胡子和没胡子，颜值差距有多大？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/271673163"
    },
    {
        "title": "「没有身高 179 cm的男生」引发网友关注，如何看待报身高时报高几厘米的行为？",
        "excerpt": "小红书上近期有篇热帖引发关注，博主表示自己今天才知道爸爸的身高是179cm，但因为之前遇到的自称180cm、183cm的男生，都没有自己爸爸高，导致他觉得爸爸有185cm，没想到是179cm。 对此，有网友解释道，对于很多男人而言，如果真实身高175cm，那做个发型或穿上鞋就能有178cm，而真正178cm或179cm的男生，也会默契地给自己的身高四舍五入到180cm，同时通过发型和鞋子等找补回来。为什么说没有身高179cm的男人？",
        "url": "https://www.zhihu.com/question/615771246"
    },
    {
        "title": "如何评价《海贼王》动画第 1071 集（五档路飞动画登场）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615913254"
    },
    {
        "title": "罗布泊四个人不下车会死亡吗？",
        "excerpt": "大概率不会，因为车上还有还有油，能开空调，还有水和少量零食和酒。 如果不赌气，罗布泊死亡四个人其实完全可以不用死~~四川成都组织一个丰田霸王越野车罗布泊穿越探险，报名有9部霸王汽车，加上领队的一部丰田陆地巡洋舰，加上向导的一部皮卡，一共是十一部汽车，9个客户每部车说是交了9800元，进入罗布泊，最后一部车，因为加油是领队油桶里面最后的油，杂质比较多，所以抛锚了。同行的除了领队，想导，还有维修工，最后抛锚车两个人，男的60后，女的80后相差20岁，女的脾气不好，抛锚之后，维修工和向导给加油，没有想到加的是柴油，本来还没有完全死火，这下子完全死火了，于是维修工过来维修，技术不行，又把供油管搞断了，这一男一女客户彻底发飘，表示不跟大部队走了，准备回去。。。于是领队带了其他九车继续走，留下陆地巡洋舰和皮带他们两个回，两部车五个人，一男一女两客人，加上向导，维修工还有领队朋友，也是陆地巡洋舰的主人，霸王就暂时停在沙漠路上了。。。没有想到没有开一点路，陆地巡洋舰野抛锚了，还是因为油的问题，本来可以等其他九个车回来一起走，但是女客人这时候受不了，一定 要马上回，男客人也是发飘，搞得没有办法，只好留下留底巡洋舰和领队客人在路上，其他四人继续坐皮卡往外走。。。皮卡开了开了野坏掉了，然后，不知道为什么，四人分为两拨分别下车走路，维修工和一男一女两个客人首先被发现，死在沙漠里，最后剩下那个向导野发现，另外一个方向单独死在哪里，四人全部死亡，假如他们不下车，车上还有油，还有水，还有一点食物和酒，估计可以等待到救人的人，下车天气炎热很快考死个人。。。那个陆地巡洋舰主人也就是领队朋友最后反而获救了，因为他留在原地等待九个车回来救人。。。官方通报：4人遇难，“教训十分深刻”_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/615519308"
    },
    {
        "title": "C++中如何高效地遍历结构体成员？排除硬编码，工作量太大了！有没有像遍历map的高效便捷的方法？",
        "excerpt": "C++中如何高效地遍历结构体成员？排除硬编码，工作量太大了！有没有像遍历map的高效便捷的方法？",
        "url": "https://www.zhihu.com/question/598203489"
    },
    {
        "title": "你喜欢去菜市场买菜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611010174"
    },
    {
        "title": "公安部表示「全面放宽大城市落户条件，完善特大城市积分落户政策」，这将带来哪些影响？",
        "excerpt": "8月3日记者从公安部在京召开的新闻发布会获悉，公安部研究制定公安机关服务保障高质量发展若干措施，包括推进以人为核心的新型城镇化，全面放宽大城市落户条件，完善特大城市积分落户政策等。公安部治安管理局副局长亓希国就大力推进以人为核心的新型城镇化方面的举措答记者问。 亓希国表示，按照党中央统一部署，公安部充分发挥牵头部门职能作用，会同有关部门采取有力措施，推动全面建立城乡统一的户口登记制度、便利畅通农业转移人口落户渠道、全面提升基本公共服务水平，推动农业转移人口市民化工作取得重要进展。截至2022年，1.4亿农业转移人口落户城镇，户籍人口城镇化率达47.7%。 党的二十大报告强调，“推进以人为核心的新型城镇化，加快农业转移人口市民化”。推动农业转移人口进城落户是推进以人为核心的新型城镇化的关键一环。公安部将充分发挥人口管理对于人口有序流动的牵引作用，持续深化户籍制度改革。 一是推动各地全面取消城区常住人口300万以下的城市落户限制，全面放宽城区常住人口300万至500万的Ⅰ型大城市落户条件，完善城区常住人口500万以上的超大特大城市积分落户政策，确保社会保险缴纳年限和居住年限分数占主要比例，鼓励取消年度落户名额限制。 二是进一步放宽集体户设立条件，鼓励各地在人才市场、众创空间以及乡镇（街道）或者村（社区）设立集体户，更好地便利群众落户。 （北京日报客户端）https://m.toutiao.com/article/7262940387017687612/?tt_from=copy_link&utm_campaign=client_share&app=news_article&utm_source=copy_link&iid=0&utm_medium=toutiao_ios&use_new_style=1&share_token=5FE41B16-6C53-4AFB-83A0-8E2517054EB7",
        "url": "https://www.zhihu.com/question/615403187"
    },
    {
        "title": "如何看待上大实验结果：LK-99 晶体未出现抗磁性？",
        "excerpt": "近日，韩国声称利用掺杂铜的铅磷灰石材料LK-99晶体实现了“室温超导”现象，全球学术界对此争议颇多，多个团队正在进行复现以证伪。上海大学的研究团队也对制备出来的LK-99晶体进行了磁化率测定实验，实验结果显示LK-99晶体未出现抗磁性。上大实验最新结果：LK-99晶体未出现抗磁性_夜线约见_看看新闻 8月2日晚，看看新闻Knews记者章昕前往上海大学的分析测试中心，由上海市高温超导重点实验室的LK-99的复现工作正在进行，实验结果最新出炉。上海大学的博士研究生朱萍介绍称，初步结果显示，可以看到磁矩测量随着温度的变化是极小的。如果是在相关温度范围内出现了超导，它是有一个明显的转变的。从实验初步结果的曲线来看，目前它在此温度范围内是没有抗磁性出现的。实验数据的Y轴代表的是磁化强度，如果是具有抗磁性的话，至少磁矩在数值上应该表现为负值，而实验结果可以看到，它的起始值都是在0，所有的数值全都是在0以上的区间。所以这次的抗磁性并没有通过这组数据表现出来。",
        "url": "https://www.zhihu.com/question/615418752"
    },
    {
        "title": "音乐审美是否几乎全部靠的是直觉？",
        "excerpt": "第一版问题是这么问的： 艺术审美是否几乎全部靠的是直觉（评价一个艺术品档次高低不容易用语言表达，但就是非常肯定的做出判断）？ 第一版问题描述如下： 发这个问题的初衷，是我看了天生杀人狂这个电影，这个片子二十多年里，我看过四五次，最近一次看是因为，听说这个编剧是我最喜欢的一个导演昆汀写的剧本，我说原来这个剧本是他写的，20多年我都不知道。那必须给足面子，再好好重看一遍。但，真看的时候，发现这个片子从直觉上，看不下去，不好看，剧本非常好（开篇酒吧和女服务员对话就满满的昆汀味，非常喜欢），却被奥利佛·斯通这个导演拍成个闹剧风格的玩意，我感觉完全是浪费昆汀的才华。这个本子让昆汀自己拍或者换一个其他的一流导演拍，很可能就能看的下去了。之所以说斯通导的烂，纯粹出于我的一种直觉，他的选角，他的选曲，摄影小伎俩，影片风格设计，处处给我感觉一种2流的品味，我认定这个导演品味2流。无法看下去。 由此我引发了思考，就是 做个人审美时，直觉是否占绝对的大头？我个人是这样的。想看看其他人是什么样，开开眼。 -20230806修改了原题目，改动如下: 题目改为：音乐审美是否几乎全部靠的是直觉？ 问题描述如下： 我把题目改了一下，我原题目问的是艺术审美，这样就会吸引很多绘画艺术领域的人聊，但我本意对绘画艺术兴趣不大，我更在意的是音乐这门艺术，所以把题目原来的艺术审美改成了音乐审美。我认为绘画和音乐虽然都是艺术但差别巨大，欣赏者欣赏的路径很不同，容易聊岔，所以把题目改成音乐了。 但对于绘画也可以聊，我认为任何人对音乐或绘画进行审美行为的时候，直觉和逻辑都是参与其中的，只不过看哪个占比例更多，我个人觉得音乐的审美直觉占比比例比绘画艺术审美的直觉要多一点或相等（大于等于）。而且不同人所占的比例也不同：审美自信比较高，智力比较高的人他们敢相信自己的直觉（即使错误他们也毫不犹豫信自己，非常任性），他们敢多用直觉，但审美自信低，或智力低的人，他们可不敢有自己的判断，他们特别喜欢学：某某大师某某专业人士人的判断，人家都觉得这个画家好或者这个作曲家好，是公认的好，所以我也认为他们就是最最好的。自己心中跟权威相反的感受刚露头他们就会严厉的把自己的小想法打压下去，生怕自己离权威远了。这种人我见过很多，虽然我不能进到他们的肚子当蛔虫，但我可以猜想他们内心其实是一点审美自信心都没有的，他们根本就没有从音乐或绘画中得到快感（这也不赖他们，天底下的艺术95%都是彻头彻尾超级大垃圾，但他们不敢说名作品差名艺术家差，他们只能去信权威指的路，所以他们本能恶心的东西也能慢慢被训练的喜爱上甚至迷恋上），他们仅仅是选择听权威的话然后观点和权威考的更近了一点之后，自己显得更懂了之后得到一种自我安慰而已，他们得到的不是享受艺术的快感，他们得到的是奴性被满足，自我贬低成功后的快感。（但这也不怪他们，他们中有一些人天生智力就是不成，自己真的想不出来，比较不出好坏，此时有人指引也不是坏事，而且权威也不都错，权威很可能大于50%是对的，所以对于某些没有自信的人无脑信权威，其实是更优解）",
        "url": "https://www.zhihu.com/question/614370725"
    },
    {
        "title": "李嘉诚「7 折」抛售房产引香港地产圈关注，业内人士称「或将对二手市场价格造成冲击」，折价抛售意欲何为？",
        "excerpt": "近日，李嘉诚“7折”抛售房产的消息，引发香港地产圈关注。8月3日，长江实业旗下新楼盘“亲海駅II”公布了首张价单，其中，最便宜的开放式单位实用面积210平方呎（约合19.5平米），扣除18%折扣后，折实售价为290万港元，折实呎价13810港元（约合14.87万港元/平方米）。值得注意的是，这一售价较周边二手房便宜了三成，甚至回到了7年前的水平。有业内人士表示，“亲海駅II”价单犹如“炸弹”击穿二手房业主心理防线。 实际上，长江实业近年来一直有“向香港楼市投放深水炸弹”的举动。有分析人士指出，此次大幅折价抛售的原因或许是，长实想减仓回收资金，可能会有其他投资回报率跑赢房地产。 另外，汇丰中国对A股及人民币汇率的最新观点引市场关注。8月4日，汇丰环球私人银行及财富管理中国首席投资总监匡正发布观点称，预期2023年A股盈利增速有望达到20%以上。未来一段时间内降准依然可期。（券商中国）深水炸弹！李嘉诚突然大抛售：折价30%！香港楼市巨震？外资又唱多中国资产：A股盈利增速20%",
        "url": "https://www.zhihu.com/question/615916092"
    },
    {
        "title": "女朋友研究生毕业了，一起讨论结婚，她要求太高无法满足怎么办？",
        "excerpt": "我：普通本科，软件工程专业21年毕业，搞网络安全，目前北京上班12k 女朋友：23年研究生毕业，材料工程，毕业后在私企12k 女朋友要求：全款房子，装修，20w最右车子，彩礼20w 我爸妈最多拿出60w左右，我也没攒多少。这两年挣的还清了助学贷款给了爸妈6w左右，自己没剩多少。 综上，该如何说服她，或者说有什么建议。 感谢",
        "url": "https://www.zhihu.com/question/614961535"
    },
    {
        "title": "中国什么地方最安全不会地震？",
        "excerpt": "中国很多地震带，什么地方是可以不受这些地震带波及的？",
        "url": "https://www.zhihu.com/question/24769341"
    },
    {
        "title": "女生如何让自己走向精致？有哪些提升精致感的好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612890377"
    },
    {
        "title": "封神之都朝歌改名淇县，知名度下降，你还知道哪些「改名失败」的城市？其中是否有你的家乡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614411068"
    },
    {
        "title": "8 月 8 日是全民健身日，你最近健身了吗？有哪些健身的运动推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615430106"
    },
    {
        "title": "房地产政策调控新信号出现，南京有二手房东连夜跳价 100 万，哪些信息值得关注？",
        "excerpt": "最近几天，国家发改委、住建部、北上广深住建部门表态挺楼市，放宽房地产政策。一夜之间，地产股大涨，多地市场情绪恢复。 诸葛找房数据显示，自7月29日起，南京万科金域缇香、紫园、后标营、翠屏诚园等小区的部分二手房房东，提高了挂牌价，有的房源原先报价409万元，连夜跳涨100万元。 8月2日，南京房地产学会副会长李子墨在接受《每日经济新闻》记者文字采访时表示，最近南京涨价卖房的业主确实比之前有所增加，挂牌价上涨的楼盘，各个板块、老旧小区都有，目前没有统一的特征。但挂牌价只代表业主预期，最终还是以实际成交价为准。 栖霞区华侨城翡翠天域麓园一位二手房房东，因为工作调整，还贷压力大，将225万元买下的婚房，降价38万元卖出。他向记者坦言，仍打算降价卖房，因为担心政策直至落地实施还需要时间，“感觉政策与我没多大关系”。房地产政策调控新信号出现，南京有二手房东连夜跳价100万… | 每经网",
        "url": "https://www.zhihu.com/question/615407704"
    },
    {
        "title": "分析一下TES和WBG的冒泡赛形式，谁进入世界赛的概率大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614694600"
    },
    {
        "title": "吉林舒兰强降雨已致 14 人遇难，1 人失联，13.4 万人受灾，目前当地情况如何？",
        "excerpt": "据舒兰市抗洪抢险指挥部消息，8月6日，舒兰市各个水库、主要河流水位开始回落，保持在安全运行水平。截至8月6日22时，本次强降雨造成14人遇难，1人失联。 灾情发生后，舒兰市积极组织各方面力量，持续开展道路抢修、人员安置、过水村屯消杀、雨情水情监测等工作，加速推进受灾群众生产生活秩序恢复。截至8月6日19时，累计抢修新安乡、开原镇、水曲柳镇、七里乡水毁道路118.9公里，打通阻断道路通行点位16处；累计修复电力设施设备431个，恢复供电14305户，恢复受损杆塔114基、线路8千米；累计抢修通讯站点64个，恢复通信村屯33个；在用的平安中心校、平安三中、开原二十六中、新安中心校4个安置点，尚有安置群众531人；组织力量对安置点、受灾村屯进行消杀，累计消杀611户，消杀面积6.2万余平方米。 （总台记者 赵文彬）吉林舒兰强降雨造成14人遇难 1人失联 据吉林市发布微信公众号消息，舒兰市防汛抗旱指挥部消息，目前，本轮降雨过程已基本结束，截至8月5日12时，舒兰市9座超汛限水库，都保持合理泄流。截至8月5日22时30分，本轮强降雨已经造成6人遇难，4名公职人员因抢险救灾失联。 吉林舒兰：本轮强降雨已造成6人遇难，4名公职人员因抢险救灾失联 | 每经网 中新网8月5日报道，8月4日，记者从舒兰市防汛抗旱指挥部获悉，连续强降雨造成舒兰市金马镇、开原镇和七里乡等村镇出现洪水漫灌，部分桥梁垮塌、道路受损等险情。截至8月4日19时30分，此轮强降雨已经造成1人遇难，4人失联。 受5号台风“杜苏芮”残余水汽北上和副高后部变共同影响，吉林地区北部出现大范围强降雨，特别是舒兰市从8月1日夜间开始出现连续降雨天气。截至8月4日15时，舒兰市平均降雨量达111.7毫米。其中强降雨中心永胜林场降雨量达489.0毫米，是历史最大值103.6毫米的4.72倍，另有9个站点降雨量达到历史极值的2—4倍。最大雨强8月3日19时出现在金马镇，小时雨强达到95.7毫米。吉林舒兰连续强降雨13.4万人受灾 转移1.4万人",
        "url": "https://www.zhihu.com/question/615776145"
    },
    {
        "title": "韩国团队第二篇论文作者之一金教授放出了第二个 LK-99 半悬浮视频，如何看待该视频？",
        "excerpt": "昨晚，网上开始盛传「LK-99被韩国官方打假，不是室温超导体」的新闻。但实际上，该机构其实并没有拿到样品，只是对论文数据和视频研究后得出的结论。并且，其他韩国的大学也已经开始了自己的复现研究。恰在此时，韩国团队第二篇论文三作HuynTak Kim放出了第二个LK-99半悬浮视频。他对于全世界涌起的LK-99复现热潮，也表示非常欢迎，拭目以待。 今天，华科大团队和印度CSIR团队都在arXiv上发文，结论异曲同工，都比较积极——LK-99材料有较大潜力具备超导性。西班牙团队则发文解释了LK-99为何复现如此困难的原因：LK-99是一种多相异质结构，具有共存的非超导成分，因此测量结果非常具有迷惑性。对此，B站UP主「Kiiy_ss」总结道：可以说，现在我们距离真正证明超导性，还差量子锁定、热容积跳变和0电阻三关。第二个磁悬浮视频出现 美国威廉玛丽大学教授HuynTak Kim向《纽约时报》记者提供了第二段展示LK-99悬浮性的视频。可以看出，这个样品和第一段视频中的样品不同，它呈半均匀的矩形。 但在第一个视频中，原始样品明显是被切过，因此悬浮段与样品的其余部分相比要显得薄很多。 这是一个积极的迹象，这表明，或者韩国团队有多个样品，或者他们有能力复刻出样品，并且可以在不止一块样品上发现悬浮特性。也就是说：烧制出原始样品并非出于侥幸、无法再次复刻。不过，也有网友打假道：就像很多人说的那样，这种视频用普通磁铁都能做出来。 显然，HuynTak Kim教授对于如何用视频展示，考虑得并不周全。相比之下，华科大UP主「关山口男子技师」的视频中，就把磁体更换换了方向，而样品受到的依然是斥力，这样就排除了磁性材料的可能，保底也是一种新抗磁材料。 韩国论文三作：LK-99只可能是超导体 昨天，美国威廉玛丽大学教授HuynTak Kim接受韩媒邮件采访。他在采访中表示，对于他们团队来说：「在他们看到数据时，材料超导性的验证已经完成。」 他在采访中回答记者提问时说，LK-99论文中已经展示了，LK-99的抗磁性比石墨（graphite）大得多，并称「除非用超导性来解释，否则无法解释。」他还和记者强调，他们计划在明年举办的美国物理学会上展示相关的内容。至于外界的复现和验证活动，他表示虽然他们自己的验证已经完成，但是外界的参与同样也是有意义的。他们现在的重点在新材料的进一步研发上，而不是在验证LK-99到底能不能室温常压超导。言下之意就是，该写的我们在论文中已经写的很清楚了，我们测到的数据已经证明了LK-99就是室温常压超导材料。我们现在已经在进行下一步的工作了。但是你要让我现在拿出来呢，不好意思，「过于先进，暂时不便展示」，要看请等到明年美国物理学会。至于外界的复现和验证要求，我们暂时没有办法管。最后，采访还提到了韩国低温超导协会成立的「LK-99验证小组」，根据现有的论文认为不能说LK-99是室温常压超导材料。他们希望韩国团队尽快提供他们自己的材料样品进行交叉检测。而根据韩联社报道，能源工业大学副校长朴振浩表示：「我们在一个月前就合成了LK-99的样品，还在持续分析中」。并且他认为，即使LK-99不是室温超导体，只要超过现有材料所具的特性，就能发挥作用。室温超导又反转了！韩国团队放出第二段LK-99悬浮视频，华科大新论文首证抗磁性",
        "url": "https://www.zhihu.com/question/615553641"
    },
    {
        "title": "韩国警方抓获 46 名「杀人预告」发帖者，多为未成年，哪些信息值得关注？",
        "excerpt": "据韩国警察厅通报，截至当地时间8月6日中午12时，已在韩国全国范围内抓获46名“杀人预告”的发帖者。据警方透露，被捕人员当中，有很多是不满18岁的未成年人，警方正在以涉嫌“威胁以及特殊威胁”等嫌疑对其展开调查。 根据韩国的相关法律，威胁罪可以判处3年以下有期徒刑或500万韩元(约合人民币2.75万元)以下的罚款；特殊威胁罪可以判处7年以下有期徒刑或1000万韩元(约合人民币5.49万元)以下的罚款。 继当地时间7月21日首尔新林洞、当地时间8月3日京畿道城南市盆唐区发生无差别持凶器伤人事件造成十余人死伤后，韩国多个社交媒体平台上接连出现了类似“杀人预告”的帖文，在韩国全国范围内引起了恐慌。 韩国警方当地时间8月3日成立了专案小组，表示将严惩发布“杀人预告”的人员，同时在预告的地点部署大批警力预防凶案发生。（中新网）韩国警方抓获46名“杀人预告”发帖者 多为未成年",
        "url": "https://www.zhihu.com/question/615863753"
    },
    {
        "title": "你所在的城市有哪些「过夏天」好去处？",
        "excerpt": "伏天已至，夏日炎炎。每个城市都有自己本地的「夏日避暑聚集地」，那里或许伴着蝉鸣充满儿时记忆，或许盖着绿荫送来阵阵凉风...你所在的城市有哪些「过夏天」的好去处呢？",
        "url": "https://www.zhihu.com/question/613883222"
    },
    {
        "title": "陕历博再现「一票难求」的参观高峰，为什么暑期游客都爱逛「博物馆」？",
        "excerpt": "这个夏天，全国掀起了一轮博物馆热，陕历博更是一票难求。8 月 4 日，陕西历史博物馆微信公众号发布《陕西历史博物馆致观众的公开信》，呼吁本地市民「让景于客」，错峰参观。为何暑期游客出行都选择博物馆作为目的地呢？博物馆有何独特魅力？",
        "url": "https://www.zhihu.com/question/615590894"
    },
    {
        "title": "社区盾杯：阿森纳点球 5:2 点杀曼城夺冠，丁丁失点，如何评价本场比赛？",
        "excerpt": "北京时间8月6日23:00，社区盾杯决赛在温布利打响，对阵双方是曼城和阿森纳。上半场哈弗茨转身射门被封堵，马丁内利补射再被挡出，半场尾声阶段罗德里中场吊射造险。下半场，福登带球推进后传球被挡，德布劳内向前头球一顶送出助攻，帕尔默左脚兜射破门，之后福登、罗德里射门造险，最后时刻特罗萨德射门打在阿坎吉腿上折射破门完成绝平，90分钟战平双方进入点球。点球大战第一轮德布劳内点球打在门框上，第二轮双方都罚进，第三轮罗德里罚丢，全场结束，阿森纳总分5-2点杀曼城夺得社区盾杯冠军。阿森纳总分5-2点杀曼城夺社区盾杯冠军，丁丁失点",
        "url": "https://www.zhihu.com/question/615986385"
    },
    {
        "title": "《封神第一部》中，姬昌的大儿子伯邑考为什么不姓姬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614733089"
    },
    {
        "title": "伯克希尔二季度净利润 2574 亿元，上半年「炒股」盈利 3412 亿元，有哪些信息值得关注？",
        "excerpt": "北京时间8月5日晚，“股神”巴菲特旗下伯克希尔-哈撒韦（简称“伯克希尔”）披露2023年二季度财务报告。 财报显示，伯克希尔第二季度实现营收925.03亿美元（约合人民币6632.47亿元），市场预期为821.22亿美元，去年同期为762.01亿美元； 实现归属于股东的净利润359.12亿美元（2574.89亿元），市场预期78.86亿美元，去年同期为亏损436.21亿美元，这相当于伯克希尔今年二季度比去年同期多赚了795.33亿元（约合人民币5702亿元）。 巴菲特将于8月30日迎来93岁大寿。周四，他提前收到了一份贺礼。当日，巴菲特旗下伯克希尔哈撒韦公司A类股创下收盘历史新高，至54.1万美元/股，使得巴菲特所持15%的股份市值升至1180亿美元。 截至周五收盘，伯克希尔哈撒韦A下跌1.37%，市值7736.3亿美元。 上半年“炒股”赚了3412亿元，伯克希尔总资产规模超1万亿美元 分业务板块看，二季度，伯克希尔保费收入、销售与服务收入、租赁收入、利息+分红+其他投资收益分别为205.61亿美元、391.26亿美元、20.79亿美元、38.46亿美元，铁路+公用设施+能源收入为268.91亿美元。 截至二季度末，伯克希尔总资产规模达10415.73亿美元，首次突破1万亿美元，3月底时为9970.72亿美元。 二季度，伯克希尔花费14亿美元回购股票，今年以来累计回购金额达到58亿美元。另外，6月末伯克希尔的现金储备增至1473.77亿美元，3月末为1306亿美元。 二季度伯克希尔股权证券持仓的投资收益也在猛增。二季度投资收益为242亿美元，整个上半年收益为476亿美元（约合人民币3412.92亿元）。 而2022年二季度伯克希尔“炒股”巨亏530亿美元，去年上半年损失了538亿美元。 今年二季度，伯克希尔通过出售投资组合持仓斩获了16亿美元的税后净收益，上半年此类净收益33亿美元。 此外，伯克希尔今年上半年的整体投资收益，还包括与收购美国最大的卡车休息站Pilot Travel Centers额外41.4%权益相关的约24亿美元净重估收益。 伯克希尔重仓股票名单披露：苹果、美国银行、美国运通、可口可乐、雪佛龙 与二季度的经营业绩一同披露的，还有最新重仓股名单。截至二季度末，93岁生日当月，巴菲特收到“贺礼”！伯克希尔二季度净利润2574亿元，上半年“炒股”盈利3412亿元！重仓了这5只股票 | 每经网",
        "url": "https://www.zhihu.com/question/615907981"
    },
    {
        "title": "尼日尔军方宣布关闭领空，目前局势如何？",
        "excerpt": "当地时间8月6日晚，尼日尔军方称有外国势力正准备攻击尼日尔，为应对可能发生的攻击，尼日尔当局宣布关闭领空直至另行通知。尼军方表示“任何侵犯尼日尔国家领空的企图都会立即遭到强烈回击。”（总台记者 何北平）为应对可能发生的攻击 尼日尔军方宣布关闭领空",
        "url": "https://www.zhihu.com/question/616010873"
    },
    {
        "title": "如何变成一个心理强大的女孩？",
        "excerpt": "自己总是不够坚强勇敢，总会依赖别人，依赖父母更多，所以特别担心父母有一天离开我。我遇到挫折了也无法正确乐观的开导自己，总是不断内耗，我很想变成一个遇事不慌内心强大的女孩。",
        "url": "https://www.zhihu.com/question/542764581"
    },
    {
        "title": "如果你的青春被拍成电影，你觉得应该有哪些名场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606156465"
    },
    {
        "title": "如果让你在唐三，周青，徐凤年，石昊，韩立中选一个当朋友，你会选谁?",
        "excerpt": "中原五白那个作者的主角容易相处，那个主角投入回报高",
        "url": "https://www.zhihu.com/question/614518081"
    },
    {
        "title": "《芭比》上映带火 Barbiecore（芭比风），重新掀起了粉色浪潮，有哪些更日常、耐看的芭比粉单品？",
        "excerpt": "提起芭比粉，大多数人想到的都是不好驾驭、没办法穿出门？但好看的芭比粉单品真的不少，比如小配饰、包包等，那么对于普通人来说，怎么驾驭这种粉色？ 另外，还想了解一下芭比粉的历史由来，是怎么一步一步发展，成为时尚界顶流，大牌都来纷纷联名的？以及这股粉色浪潮还能火多久？",
        "url": "https://www.zhihu.com/question/615009046"
    },
    {
        "title": "消息称梅赛德斯-AMG C63 及 E63 车型回归使用 V8 发动机，对此你有哪些期待？",
        "excerpt": "8 月 5 日消息，根据国外汽车媒体 Car and Driver 报道，梅赛德斯-AMG C63 和 E63 车型在 2026 年将重新使用 V8 发动机。 报告称不少 AMG 车主不满意当前的四缸和六缸动力系统，梅赛德斯正考虑重新在高性能 C 级和 E 级车型中引入 V8 发动机。 新款 C63 车型采用涡轮增压插电式混合动力四缸发动机，而传闻下一代梅赛德斯-AMG E63 将采用 PHEV 涡轮增压直列六缸。消息称梅赛德斯-AMG C63 及 E63 车型回归使用 V8 发动机",
        "url": "https://www.zhihu.com/question/615793269"
    },
    {
        "title": "2023 LPL 冒泡赛 LNG 3:1 EDG 晋级全球总决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615928056"
    },
    {
        "title": "如果打仗的时候双方都摆烂会怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615182160"
    },
    {
        "title": "经典 CRPG 续作《博德之门 3》推出正式版，如何评价这款游戏？",
        "excerpt": "8 月 3 日上线",
        "url": "https://www.zhihu.com/question/612075981"
    },
    {
        "title": "如何看待广西一高校获1.31亿科研经费，科研成果转化率为零?",
        "excerpt": "7月25日，广西壮族自治区审计厅厅长罗海山在自治区十四届人大常委会第四次会议上作了《关于2022年度自治区本级预算执行和其他财政收支的审计工作报告》。 上述报告披露了广西在科教振兴资金审计方面的相关情况。 报告称，广西审计厅对9所区管高校2020-2022年度财政补助高校专项资金管理使用情况开展审计，发现的主要问题包括： 一是高校科技成果市场转化率低。1所高校累计获得财政投入科研经费1.79亿元，实施科研项目702个，仅有5个项目成果实现市场转化，占比0.71%；1所高校累计获得财政投入科研经费1.31亿元，实施科研项目862个，实现成果转化0个。 二是高校科技项目立项聚焦重点不够突出。3所高校实施科研项目2075个，其中预算经费10万元以下的论文型科研小课题项目811个，占比39.08%。 三是科研项目结余资金闲置。4所高校科研项目资金净结余6682.28万元长期闲置未及时盘活；2所高校22个科研项目脱离实际需求编制科研项目经费预算，预算与实际支出偏差最高达到69.24%，造成914.02万元资金闲置。 广西审计：一高校获1.31亿科研经费，科研成果转化率为零_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/615955339"
    },
    {
        "title": "家境贫寒你会责怪父母吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613282723"
    },
    {
        "title": "《上市公司独立董事管理办法》正式出台，22 年来，独董制度首次重大改革，哪些信息值得关注？",
        "excerpt": "8月4日，备受市场关注的《上市公司独立董事管理办法》（以下简称《独董办法》）正式出台。 此前，《独董办法》自今年4月14日至5月14日向社会公开征求意见。社会各界对规则内容总体支持，提出的修改完善意见建议，证监会逐条研究，认真吸收采纳，并相应修改了规章内容。 修改完善后的《独董办法》共六章四十八条，主要包括：明确独立董事的任职资格与任免程序；明确独立董事的职责及履职方式；明确履职保障；明确法律责任；明确过渡期安排等。 市场人士认为，《独董办法》的出台，是对此前国务院办公厅发布《关于上市公司独立董事制度改革的意见》（以下简称《意见》）落地的关键一步，也是一个深刻的变化，对公司治理和独立董事自身的履职方式、责权利匹配、任职管理等方面都将产生非常深远的影响。与此同时，这也是一个独董规则体系的构建，上交所、深交所和北交所等都已经发布了独董改革配套自律监管规则或配套的制度安排。 据悉，这是独立董事制度自2001年建立以来首次重大改革，监管也对上市公司董事会及专门委员会的设置、独立董事专门会议机制、独立董事的独立性、任职条件、任职期限及兼职家数等事项设置了一年的过渡期。重磅！22年来，独董制度首次重大改革 | 每经网",
        "url": "https://www.zhihu.com/question/615686244"
    },
    {
        "title": "为什么石家庄不改名叫石州？还有哪些更好的命名方案？",
        "excerpt": "作为一个省会，名字向一个村镇级单位。给别人的第一印象也不好啊。同为火车拉来的城市，郑县不就改名郑州了吗，那石家庄叫石州有何不妥？",
        "url": "https://www.zhihu.com/question/558692557"
    },
    {
        "title": "如何看待近期国产电影以「点映」的方式，实际大规模「上映」，这对电影市场产生了哪些影响？",
        "excerpt": "近期《八角笼中》《孤注一掷》点映都已超15%的排片进行点映，这对新片公平吗？扰乱电影市场了吗？还有有一定的积极影响？",
        "url": "https://www.zhihu.com/question/615863968"
    },
    {
        "title": "有没有可能人类就是宇宙最高文明？",
        "excerpt": "人类准则就是宇宙准则",
        "url": "https://www.zhihu.com/question/306672047"
    },
    {
        "title": "领导给你安排了你不想干的事情，该怎么拒绝？",
        "excerpt": "公司是国企，此领导之前是我们副职，经常安排工作给我做，他是直属副职领导我也无话可说了，干就干呗。后来他调入别的部门任职，还是会经常性给我派活干，碍于情面基本上能帮忙做的，我都做了。但是最近越来越觉得，我也有我自己的事情要做，他又不是我领导，凭什么还安排我干着干那的，心里越来越别扭，尤其是我手上有活在忙得时候，他突然一个信息发来一个什么材料，还规定deadline那种。我是真不想干，又不知道该怎么拒绝，才能既不伤情面，又不影响自己的正常工作开展。莫名烦躁，大周一的，吐个槽。",
        "url": "https://www.zhihu.com/question/433683237"
    },
    {
        "title": "全球可可供应量下降，可可价格创 12 年来新高，巧克力将涨价了吗？哪些信息值得关注？",
        "excerpt": "据俄罗斯媒体5日报道，由于全球供应量下降，可可价格近日上涨至超过12年来的最高水平。作为制作巧克力的主要原料，可可供应紧张，意味着巧克力价格将上涨。专家称，由于今年极端天气频发以及俄乌冲突带来的化肥价格上涨，科特迪瓦和加纳的种植户减少了化肥的使用量，而这威胁到了这两个全球可可生产大国的可可产量。此外，厄尔尼诺现象也会导致西非地区降雨量减少，预计从11月开始，当地可能会面临一个十分严重的旱季。由于可可产量的减少以及价格的提高，全球主要巧克力生产商瑞士莲和好时食品公司日前都表示其产品价格将进一步上涨。（央视新闻）巧克力将涨价？全球可可供应量下降 可可价格创12年来新高",
        "url": "https://www.zhihu.com/question/615932622"
    },
    {
        "title": "山东平原地震前后多地天空现诡异红光，济南地震监测中心称无法作为预测条件，红光是地震前兆吗？",
        "excerpt": "“现在还泛红光。”一位博主今日凌晨3点发布图片称，下楼差点被吓死，东边天空超级红。该博主还称，自己是在济宁嘉祥县拍到的，相机夜景拍出来就是这么红。其发布的图片显示，整个天空呈玫红色。多位IP显示山东的人士跟帖回复称，昨日傍晚天空的颜色就很红。还有多人回复道，根本不是P的，下午天空就是这个色。 一位博主称：“傍晚看到外边红光满天，云彩粉色，难道是地震前兆？”记者联系上该博主，她表示，自己在济南，看到满天红光感觉奇怪，没想到凌晨地震了，他们当地震感强烈，地震后，有人说是地震光，她也不知道该不该信。 ▲山东多地地震前拍到天空诡异红光。图片来源/网络 德州禹城的崔女士告诉记者，平原5.5级地震，他们那里也有震感，好多人第一次经历地震，为此，还在外面待了一晚上不敢回家，大街上全是车，路边全是人。“昨晚的夕阳的确特别怪异，天都是红色，很少见到。” 济南平阴县一家便利店的工作人员告诉记者，昨晚天色一暗，天就开始红了，一直到自己睡觉前的凌晨0点时分，天空一直是红的。另一家超市的工作人员也称，傍晚时分，天空的确呈红色，看上去比较奇怪。 不少人疑问：天空红光，是否与地震有关系？是不是地震前兆？ ▲山东多地地震前拍到天空诡异红光。图片来源/网络 对此，记者联系上济南市地震监测中心。工作人员回复称，天空出现红光，现象较为常见，主要是气候原因导致。天空红光与地震的关联，缺乏足够采信的依据和标准，因此，无法作为预测地震的必要条件，尤其是出现在距离震中几十公里远的地方，更是没有任何关联意义。现在，预测地震，主要是根据地磁电磁、地下水位等多方面的科技手段来进行综合研判分析。当然，如果市民发现有异常现象，也可以拨打12345热线进行反映。山东平原地震前后多地天空现诡异红光，济南地震监测中心：无法作为预测条件-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/615937591"
    },
    {
        "title": "华为HarmonyOS 4 升级全新华为方舟引擎，性能提升 20%，对此你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615619228"
    },
    {
        "title": "Vim 编辑器创造者 Bram Moolenaar 去世，享年 62 岁，如何评价他的一生？",
        "excerpt": "Vim 的创造者、维护者和终身领导者 Bram Moolenaar 于 2023 年 8 月 3 日因病去世，享年 62 岁，他的家人在 Vim-announce Google Group 上公布了这则令人悲痛的消息。 Vim 是一款广受程序员和文本编辑者喜爱的文本编辑器，以其强大的功能和灵活的定制性而闻名。 Moolenaar 是一位荷兰籍软件工程师，他于 1991 年开始开发 Vim 编辑器，作为 Unix 系统上流行的 Vi 编辑器的改进版，Vim 的名字就是 Vi Improved（Vi 改进版）的缩写。Moolenaar 将 Vim 编辑器设计为一款 Charityware（慈善软件），即用户可以免费使用和复制 Vim 编辑器，但是鼓励用户为乌干达的贫困儿童捐款，Moolenaar 也是乌干达儿童关怀基金会（ICCF）的创始人和主席。 Moolenaar 在 Vim 社区中享有崇高的声誉，他不仅为 Vim 编辑器贡献了大量的代码和创意，还为 Vim 社区提供了指导和支持。IT之家注意到，他还经常在各种技术会议和活动中发表演讲和接受采访，直到一个月前他还在为 Vim 编辑器提交代码。 Moolenaar 的去世让 Vim 社区感到悲痛和震惊。许多 Vim 用户和贡献者在社交媒体上表达了对 Moolenaar 的敬意和怀念。Vim 的长期贡献者 Christian Brabandt 在博客上写道：“Bram 是 Vim 社区的伟大领导者，我在将近 20 年前开始参与 Vim 的开发，我非常享受过去几年与他一起工作的经历。Bram 在创建一个伟大的社区、帮助乌干达的儿童和成为我的导师方面给我留下了深刻的启发，而现在他离开得太早了。我们失去了一个伟大的领导者，我很遗憾从未见过他本人。不过对于所有社区成员来说：我会继续努力，我希望其他所有贡献者也能保持良好的工作状态。我有权访问 Vim 的主页和组织（不确定是否拥有所有权限，但我相信我们会在不久的将来解决这些细节…）我希望我们能够一起成功地让他 Vim 继续发展。” Vim 编辑器目前仍然是世界上最流行和最受欢迎的文本编辑器之一，拥有数百万的用户和数千名贡献者。Vim 编辑器不仅是一款软件，更是一种文化和哲学，Moolenaar 的精神将永远激励着 Vim 社区前进。Vim 编辑器创造者 Bram Moolenaar 去世，享年 62 岁",
        "url": "https://www.zhihu.com/question/615835724"
    },
    {
        "title": "湖人官宣与浓眉提前续约，3 年 1.86 亿，均薪 6200 万续约合同中历史最高，如何评价这项合同？",
        "excerpt": "湖人官方消息，球队与浓眉完成提前续约。 据此前名记Woj报道，经纪人里奇-保罗透露，安东尼-戴维斯和湖人达成一份3年1.86亿美元的顶薪提前续约合同。这份合同的均薪达到6200万美元，是NBA均薪最高的续约合同。Woj：浓眉3年1.86亿提前续约湖人 均薪6200万续约合同中历史最高",
        "url": "https://www.zhihu.com/question/615772419"
    },
    {
        "title": "电视剧《莲花楼》中李莲花为什么不愿意再做回李相夷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614415242"
    },
    {
        "title": "手机地震预警功能怎么开，它的原理是什么？收到地震预警后如何避险？",
        "excerpt": "地震发生前 有居民自己手机收到了地震预警 地震预警功能非常重要 在紧急时刻 提前几秒钟的预警 都是紧急避险的宝贵时间 地震预警如此重要，很多朋友会问，我们如何才能第一时间接收到呢？大家可以看看自己的手机是否已经开通“地震预警”功能，根据手机型号不同，一部分品牌的手机需要到应用商店中，搜索“地震预警”关键词，自行下载相关APP。还有一部分品牌的手机需要到系统“设置”当中，找到“安全”选项，然后一步步根据提示打开“地震预警”功能。 为了防患于未然，仅需10秒钟，教大家如何打开地震预警功能！ 各种手机型号的打开方式 01 华为 设置→安全→应急预警通知→地震预警。 02 小米 手机管家→家人关怀→地震预警。 03 荣耀 设置→安全→应急预警通知→地震预警。 04 OPPO/一加/真我 设定→安全→SOS紧急联络→自然灾害警报→地震警报。 05 vivo/iQOO 天气App→设置→地震预警→启用地震预警服务。 06 苹果/三星/其他手机 搜索“地震预警”关键词，自行下载相关App。 除此之外，我国部分地震多发地区的居民家中还安装了地震预警系统专用终端。它就像是一个小型的电视屏幕，一旦地震来袭，地震波抵达倒计时等预警信息就会出现在屏幕上，提醒用户赶快避险。您手机的地震预警功能开了吗？10秒教您开通",
        "url": "https://www.zhihu.com/question/615903825"
    },
    {
        "title": "《安娜卡列尼娜》中安娜之死到底是谁的错？悲剧悲在何处？",
        "excerpt": "错在她冷漠的丈夫，还是风流的伏伦斯基，还是社会的风气，还是其他的原因？",
        "url": "https://www.zhihu.com/question/405861181"
    },
    {
        "title": "张艺兴、金晨《孤注一掷》点映票房破亿，如何评价这一票房成绩？",
        "excerpt": "由宁浩监制，申奥执导，张艺兴、金晨、咏梅、王传君领衔主演，王大陆、周也特别出演，孙阳、邓萃雯主演的揭秘境外网络诈骗全产业链内幕的犯罪电影《孤注一掷》，将于8月11日全国公映。 今（5）日，据灯塔专业版数据显示，该片点映首日单日票房破1亿元。揭秘境外网络诈骗，张艺兴、金晨《孤注一掷》点映票房破亿",
        "url": "https://www.zhihu.com/question/615787520"
    },
    {
        "title": "你现在悟出了什么大道理？",
        "excerpt": "你现在的生活让你从中获得了什么感受，这个感受可以说说吗？",
        "url": "https://www.zhihu.com/question/557261596"
    },
    {
        "title": "促进民营经济发展，国家税务总局发布 28 条便民办税举措，释放了哪些信号？",
        "excerpt": "国家税务总局今天（8月6日）对外发布了《关于接续推出和优化“便民办税春风行动”措施促进民营经济发展壮大服务高质量发展的通知》，再推出和优化五方面28条便民办税缴费举措，重点聚焦支持民营企业为主体的广大中小微企业和个体工商户，促进新出台的一系列延续、优化、完善的税费优惠政策更好落实落细。 精准落实政策帮助税费红利直达快享 此次发布的第五批“便民办税春风行动”举措，在进一步强化税费优惠政策落实方面推出7条措施，确保政策红利直达快享。 此前，税务总局联合财政部新增7月预缴申报期作为研发费用加计扣除政策享受时点，促进企业加大研发创新投入。为进一步提升企业享受上述政策的便利性，《通知》专门明确：对纳税人因各种原因未在今年7月征期内及时享受研发费用加计扣除政策的，可在8、9月份由纳税人通过变更第二季度（或6月份）企业所得税预缴申报的方式补充享受。同时，税务部门将积极会同相关部门收集编发研发项目鉴定案例，帮助符合条件的中小微企业充分准确享受政策红利。 为促进经营主体应知尽知最新税费政策，税收红利愿享尽享，《通知》提出制定编发支持小微企业和个体工商户发展壮大的税费优惠政策清单及相关指引，完善税费政策精准推送机制，制定并试行《税费政策精准推送工作规范》，更好实现“政策找人”，并不断拓展企业自主申报、自行享受适用范围。 优化创新服务增进办税缴费便利 《通知》在进一步便利税费办理和改进诉求响应方面，分别推出和优化6条和4条具体举措，最大限度为纳税人缴费人减环节、减资料、减时间、减成本，更好维护各类经营主体合法权益。 在进一步便利税费办理方面，《通知》提出，对“企业财务会计制度”等11项证明材料采用调阅复用措施，减少资料重复报送，深化落实“个体工商户经营者身份证明”等12项税务证明事项告知承诺制，持续优化增值税、企业所得税、个人所得税等税种申报预填服务，在具备数据条件地区创新环境保护税纳税申报方式，探索智能预填，缩短填报时间。 在进一步改进诉求响应方面，税务总局、各省税务局将同步建立民营企业直联点，常态化开展民营企业走访座谈，系统梳理中小企业反映强烈的问题，研究务实管用的解决措施，及时响应纳税人缴费人合理诉求。组织税务系统延续开展中小企业服务季活动，聚焦中小企业和个体工商户所需所盼，拓展创新服务举措，推动新出台的系列减税降费政策更好落实落细。深化跨境服务帮助经营主体走出国门执法刚柔并济帮助困难企业突破难关 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/615947801"
    },
    {
        "title": "《原神》4.0 前瞻特别节目「仿若无因飘落的轻雨」直播， 有哪些值得关注的地方？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/615665475"
    },
    {
        "title": "《哪吒闹海》中哪吒扰民在先，人家找他理论，他杀死人家还侮辱尸体，这种恶劣的行为为何却被美化成了主角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/290475507"
    },
    {
        "title": "有钱人都不用拼多多？晒晒在拼多多上买过最贵的三样东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615915313"
    },
    {
        "title": "专家谈「为何政府统计数据与直观感受有反差」等问题，称「角度不同，国外亦有类似现象」，如何看待这一现象？",
        "excerpt": "政府经济统计数据受到的关注越来越高，以至于一些重要的数据经常成为社会讨论的焦点。虽然政府统计部门一再做出澄清和解释，但是每当有重要的统计数据发布，社会上总会传出不同的声音。各种声音究竟孰是孰非，很需要具备高度专业知识的专业人士做出专业的回答。如何正确理解政府统计数据 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/615456252"
    },
    {
        "title": "最新《财富》世界 500 强出炉，华为跌出 100 强，互联网 8 强中国占一半，哪些信息可以关注？",
        "excerpt": "8月2日，最新的《财富》世界500强排行榜公布。今年《财富》世界500强排行榜企业的营业收入总和约为41万亿美元，比上年上涨8.4%。进入排行榜的门槛（最低销售收入）也从286亿美元升至309亿美元。但受全球经济下行影响，今年所有上榜公司的净利润总和同比减少6.5%，约为2.9万亿美元。最新世界500强出炉：华为跌出100强，互联网8强中国占一半",
        "url": "https://www.zhihu.com/question/615242841"
    },
    {
        "title": "古人的思想大多落后于现在， 那么为什么这么多人还热衷于阅读古书？为什么要推崇古书？只因它是古物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612651387"
    },
    {
        "title": "联盟杯 1/8 决赛迈阿密国际 9:7 点球大战胜达拉斯，梅西独造三球+任意球绝平，如何评价这场比赛？",
        "excerpt": "北京时间8月07日北美联杯 1/8决赛，达拉斯主场对阵迈阿密国际。达拉斯基尼翁破门，卡蒙戈破门，贝拉斯科破门，马尔科-法尔范自摆乌龙，梅西梅开二度，克雷马斯基破门，罗伯特-泰勒自摆乌龙，常规时间两队战成4-4。点球大战梅西率先出场罚入点球，布斯克茨同样罚进，迈阿密国际9-7晋级八强！点球大战晋级！迈阿密国际9-7达拉斯，梅西梅开二度+造乌龙",
        "url": "https://www.zhihu.com/question/616019655"
    },
    {
        "title": "颜良文丑中的文丑名字就叫“丑”吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615326000"
    },
    {
        "title": "老是很在意别人的看法怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614424529"
    },
    {
        "title": "运动后护肤效果会不会更好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613708481"
    },
    {
        "title": "任何东西是不是有了足够的速度，就可以无视硬度一样有强大的破坏力？",
        "excerpt": "就比如说比子弹快得多得多的泡沫会比子弹更有威力吗？",
        "url": "https://www.zhihu.com/question/605230360"
    },
    {
        "title": "为什么总有人认为《崩坏：星穹铁道》里的瓦尔特杨很厉害，他在《崩坏3》里也不是很强啊？",
        "excerpt": "崩铁里也没说瓦尔特超越了巅峰啊，而且他巅峰也不厉害啊",
        "url": "https://www.zhihu.com/question/613523026"
    },
    {
        "title": "菱堡在冷兵器时代有用吗?",
        "excerpt": "假如将中世纪欧洲的菱堡放到南宋守城防御金兵能不能起到什么效果",
        "url": "https://www.zhihu.com/question/615594064"
    },
    {
        "title": "在《博德之门 3》你扮演了一个什么样的主角，走了什么剧情路线，又遇到了什么离谱的事情，让大伙乐呵一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615385934"
    },
    {
        "title": "你的城市里，有哪些过七夕的好去处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611924054"
    },
    {
        "title": "你喜欢为你的旅行做足计划与准备吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614793546"
    },
    {
        "title": "人这一辈子，究竟什么最重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614371250"
    },
    {
        "title": "《长相思》中小夭爱的是涂山璟还是相柳?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614053981"
    },
    {
        "title": "中国结算宣布 10 月起将股票类业务最低结算备付金缴纳比例由 16% 降至平均接近 13%，有何影响？",
        "excerpt": "中国结算：拟自10月起将股票类业务最低结算备付金缴纳比例由现行的16%调降至平均接近13% 为配合货银对付改革落地实施，进一步提升市场资金使用效率和结算备付金精细化管理水平，中国证券登记结算有限责任公司拟自2023年10月起进一步降低股票类业务最低结算备付金缴纳比例，将该比例由现行的16%调降至平均接近13%，并正式实施股票类业务最低结算备付金缴纳比例差异化安排，具体为：根据结算参与人的资金收付时点设定不同的缴纳比例，其中结算参与人可就托管业务向中国结算自主申报选择适用差异化或固定最低结算备付金比例计收方式。",
        "url": "https://www.zhihu.com/question/615536954"
    },
    {
        "title": "长途出行时无聊的「交通时间」，你一般如何度过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615307671"
    },
    {
        "title": "为什么 iPhone 没有在系统层面接入国家地震预警系统，而是需要下载第三方 app？",
        "excerpt": "最新进展：苹果客服回应 iPhone 不支持地震预警：下载第三方 App 可实现 苹果客服回应称，iPhone确实是有地震预警这个功能的，但是目前地震预警这个功能只在地震比较频繁的国家才会有，比如日本、海地。因为在中国大陆受到地区的限制，所以才会无法使用。客服称，iPhone 也可以实现地震预警功能：第一步，开启“振动”开关；第二步，需要搭配一个第三方地震预警 App，可以在应用商店下载。苹果客服回应 iPhone 不支持地震预警：下载第三方 App 可实现 注：本问题前提有误，题主给出的例子中的软件为第三方软件，具体可点击为什么apple没有在系统层面接入国家地震预警系统，而只是推出了地震预警APP？ 这一次宜宾地震，华为，小米，OPPO，vivo，魅族等国产安卓厂商都有地震预警，而推出了车祸检测的苹果，为何没有在系统层面推出地震预警功能而只是推出了一个“地震预警” app。 要知道 app 和系统内置在响应速度，以及可靠性上，便捷性上都不是一个级别。",
        "url": "https://www.zhihu.com/question/599043086"
    },
    {
        "title": "TFBOYS 十周年演唱会怎么样？看过后符合你的期待吗？",
        "excerpt": "如题 特别想知道，花天价买了内场票的粉丝觉得值得吗？以及，被震撼到的西安人觉得欢迎吗？",
        "url": "https://www.zhihu.com/question/615938782"
    },
    {
        "title": "如何评价第五届《梦百合杯》世界公开赛16强赛李轩豪力压申真谞晋级8强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615933839"
    },
    {
        "title": "为何这届年轻人都流行「智性恋」？「智性恋」真的「高人一等」吗？你如何看待「智性恋」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869987"
    },
    {
        "title": "8 月 7 日三大指数集体低开，证券、非银金融、房地产等板块指数跌幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.34%，深成指低开0.27%，创业板指低开0.48%，证券、非银金融、房地产等板块指数跌幅居前。",
        "url": "https://www.zhihu.com/question/616016771"
    },
    {
        "title": "面对各种皮肤衰老问题，用射频美容仪真的有效吗？该如何选择合适自己的？",
        "excerpt": "现在都说抗老要用射频美容仪，但现在市面上产品众多，各种卷参数：射频频率、护理头大小，电极数多少…一不留神就掉坑了，究竟怎么样才能选对射频美容仪？ 最近雅萌联合了丁香医生、皮肤领域、光电学、物理学三大领域 10 位专家发布了「 射频技术优秀热场五维模型」，看懂一个点选对美容仪：射频技术高低看热场！美容仪不再是智商税！ 所以大家在选射频美容仪的时候，还遇到过哪些伪科学呢？",
        "url": "https://www.zhihu.com/question/603418759"
    }
]