[
    {
        "title": "2023 年两院院士增选结果正式揭晓， 45 岁颜宁新当选中国科学院院士，还有哪些信息值得关注？",
        "excerpt": "11月22日，2023年两院院士增选结果正式揭晓，中国科学院增选院士59人，中国工程院增选院士74人。2023年两院院士增选结果揭晓，名单公布",
        "url": "https://www.zhihu.com/question/631332102"
    },
    {
        "title": "2024 考研报名人数438万，比去年下降36万，反映了哪些趋势？",
        "excerpt": "据教育部网站消息，2024年全国硕士研究生招生考试将于2023年12月23日至25日举行。据统计，2024年全国硕士研究生报名人数为438万。23年报名人数为474万，比去年下降36万。教育部：2024年全国硕士研究生报名人数为438万-中新网",
        "url": "https://www.zhihu.com/question/631357154"
    },
    {
        "title": "美媒称中国潜艇技术革新，美国全面领先的时代即将结束，如何评价我国潜艇技术水平？这一提升意味着什么？",
        "excerpt": "（观察者网讯）“美国潜艇较中国全面占优的时代即将结束”，美国《华尔街日报》20日以此为题报道称，随着中国的潜艇技术和海底探测能力取得进步，中美军队之间的一项主要差距正在缩小，这意味着美国在中国周边海域拥有“绝对主导地位”的时代即将结束。报道煞有介事地“担心”，这将对美国为应对潜在台海冲突而制定的军事计划产生重大影响。 文章称，在过去几十年间，美国都曾不必太担心中国的潜艇，因为它们噪音大且易于追踪；与此同时，中国军方却很难探测到美国的超静音潜艇。但如今中国潜艇技术出现了进步。卫星图像显示，今年年初中国一艘核动力攻击潜艇下水，用泵喷推进系统取代了螺旋桨，报道称，这是中国潜艇上首次出现最新降噪技术。 《华尔街日报》指出，潜艇通常要经过数年的原型阶段才能完成最终设计，学术研究论文显示，中国还正在研究其它潜艇静音技术。根据现有信息，前美国海军军官克里斯托弗·卡尔森（Christopher Carlson）认为，中国新型潜艇的静音效果已经有了长足的改善，“要探测到这么安静的潜艇真的很难”。 2023年2月15日，江苏泰州，海军舰艇文化园内的首批国产常规动力攻击型潜艇“274潜艇”。图片来源：视觉中国 美媒感叹：中国潜艇技术革新，美国全面领先的时代即将结束",
        "url": "https://www.zhihu.com/question/631334716"
    },
    {
        "title": "地球首次短暂突破 2℃ 升温警戒线，联合国发出警告，这意味着什么？将带来哪些影响？",
        "excerpt": "据新华社报道，欧洲联盟气候监测机构哥白尼气候变化服务局11月20日说，本月17日全球平均气温较工业化前的1850年至1900年间平均水平高2.07℃，系有记录以来全球单日平均气温升温水平首次突破2摄氏度。该机构称，初步数据显示，本月18日的全球平均气温升温水平同样超过2℃，达到2.06℃左右。 与此同时，据第一财经报道，在《联合国气候变化框架公约》第二十八次缔约方大会（COP28）召开倒计时10天之际，联合国环境规划署当地时间20日发布了其年度重磅报告——《2023年排放差距报告：打破纪录——气温创下新高，世界（再次）未能达到减排目标》。报告显示，到2030年，全球恐将面临升温2.5~2.9℃的情景，而即便是在最乐观的情况下，将升温控制在1.5℃的可能性仅为14%。联合国秘书长古特雷斯表示，目前的气候趋势正使地球进入温度上升将近3℃的“死局”。 各国必须采取比目前在《巴黎协定》中承诺的更强硬的减排措施，且到2030年，全球碳排放量必须下降28%至42%，才能达到《巴黎协定》中将全球升温控制在1.5~2℃的目标。地球首次短暂突破2℃升温警戒线 联合国发出警告",
        "url": "https://www.zhihu.com/question/631285465"
    },
    {
        "title": "以前山寨手机遍地都是，为什么感觉现在都消失了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628446546"
    },
    {
        "title": "中国足协主席宋凯「德国人带韩国 3:0 中国，未来望德国教练带中国 4:0 韩国」，有可能成为现实吗？",
        "excerpt": "足协主席宋凯开玩笑称，未来希望有德国教练带中国4-0击败韩国。 今天，中国足协在上海宣布与德甲联盟合作，足协将选拔U16球员前往德国训练，为此后的U17世界杯亚洲区预选赛做准备。 记者裴力表示，在仪式上，中国足协主席宋凯开玩笑称：“昨晚德国人率领韩国队3-0战胜中国队，未来也希望能有一个德国教练带领中国队4-0战胜韩国。” 宋凯还表示：“中国青训国际化，既要请进来，也要走出去。中国的城市发展、经济水平，有能力支撑中国足球青训的国际化。”宋凯开玩笑：德国人带韩国3-0中国，未来望德国教练带中国4-0韩国-直播吧",
        "url": "https://www.zhihu.com/question/631370552"
    },
    {
        "title": "短剧龙头中文在线被指在海外买榜刷量，力压 TikTok 冲上美 iOS 娱乐榜榜首，如何看待其蹿红？",
        "excerpt": "“亲爱的月亮女神，我谦卑地请求你，在我年满18岁时赐我一个强壮而有力的狼人吧。” 这是海外头部短剧《Fated to My Forbidden Alpha》第一集里的台词，女主是一个如灰姑娘般的仆人，需要一位狼人出现救她脱离苦海。 这像极了国内小程序剧的“爽文”剧情，出现在近期炙手可热的短剧出海平台ReelShort上。 其出品方的母公司“中文在线”，因这款产品成为了二级市场上的“明星公司”，股价一路暴涨。10月24日至11月14日，其股价从12.01元/股上涨至30.3元/股，16个交易日内涨幅高达152.29%。11月20日，中文在线股价一度达到30.48元/股，再创60日内新高。 与股价同时上涨的，是ReelShort的下载量。据七麦数据，11月12日与13日，ReelShort在美区App Store免费榜排名蹿升至第二名，娱乐榜第一名，引发大量关注。 不止海外，国内市场也掀起了短剧狂潮。 一款名为河马剧场的App也一度攀升至国内下载榜第一。该App为中广电传媒与点众科技合作开发，天威视讯持有中广电传媒26.17%股份。 似乎就在一夜之间，短剧概念股成了国内资本市场的新宠儿。 11月21日，股价持续拉升，海看股份20cm涨停，天威视讯、引力传媒此前封板，唐德影视、中文在线、百纳千成等涨超5%。 不过，高企的股价背后，短剧真实的产业现状，却没有股价狂欢看起来这么值得欣喜。 一面，是国内市场监管趋严、行业内卷，短剧行业自身还处在野蛮无序的初期生长状态。另一面，海外短剧市场也与国内有很大差别。毒眸研究发现， 此外，现有的头部玩家大多数是过去有网文出海经验的平台，多年的用户沉淀、数据积累与投放经验累加，才能在开拓海外市场的初期，采取“高举高打”的策略。若没有这样的基础，此时盲目入局需要承担不小的试错成本，门槛比国内小程序剧要高出很多。 “日入千万”的短剧，突然集体出海？",
        "url": "https://www.zhihu.com/question/630535561"
    },
    {
        "title": "特斯拉「刹车失灵」事件宣判，女车主须向特斯拉公开道歉并赔偿损失，同时承担车辆鉴定费，如何看待此事？",
        "excerpt": "11 月 22 日，特斯拉诉“上海车展事件”西安女车主名誉权侵权一案，法院作出一审判决，认定西安李女士名誉侵权责任成立，须向特斯拉公开赔礼道歉并赔偿损失，同时承担车辆鉴定费。 IT之家注：被告西安李女士于 2021 年 3 月驾驶特斯拉发生交通事故。2021 年 4 月 19 日，西安李女士和河南张女士，一同身着带有“刹车失灵”字样服装，出现在上海车展特斯拉展台。当天，河南张女士因扰乱公共秩序被上海市公安局青浦分局行政拘留，西安李女士被处以行政警告。 报道称，在案件审理过程中，法院委托司法鉴定机构对车辆进行了鉴定，鉴定意见为：特斯拉 Model 3 型号汽车（VIN 号：LRW3E7EA9LC013130）制动系统现时技术状况正常有效无故障，也无刹车踏板无法被踩下及制动效能下降的情况，符合《机动车运行安全技术条件》、《机动车安全技术检验项目和方法》相关技术标准。 法院判决书显示，被告李某于本判决生效之日起十日内删除在新浪微博中发表的所有损害原告特斯拉（上海）有限公司名誉的言论及评论，并在新浪微博以书面方式向原告特斯拉（上海）有限公司道歉（内容以人民法院审核内容为准），连续公示不少于十五日；被告李某赔偿原告特斯拉（上海）有限公司经济损失及维权费用 2000 元。 案件受理费 25500 元（原告已预交），由原告负担 25390 元，被告负担 110 元；鉴定费 20000 元（原告已预交），由被告负担，被告于支付上述款项时一并给付原告。特斯拉刹车失灵事件核心成员李女士被判道歉",
        "url": "https://www.zhihu.com/question/631283095"
    },
    {
        "title": "如何评价超六成受访者呼吁求职中破除「第一学历」的标准？",
        "excerpt": "近日求职中的“第一学历”再度引发全网大讨论，求职者在求职过程中遇到的“第一学历”作为评判标准的困境，让不少求职者失去了面试机会！ 中国青年报社社会调查中心联合问卷网调查显示： 关于该问题，大家如何看？唯学历论，尤其是唯第一学历论如何破局？超六成受访者呼吁破除求职中的“第一学历”限制-新华网",
        "url": "https://www.zhihu.com/question/631128150"
    },
    {
        "title": "如何评价2023年亚太杯数学建模竞赛？",
        "excerpt": "2023年亚太地区数学建模竞赛（亚太杯 亚太赛）11月23日上午6点举行，大家有什么想法可以来积极探讨。",
        "url": "https://www.zhihu.com/question/631226830"
    },
    {
        "title": "「广西老表」火了，有人凌晨一点排队全款拿下，这款「桂花牌」手表为何突然火了？如何看待此事？",
        "excerpt": "近日，广西南宁的“桂花牌”手表爆火。火到什么程度呢？11月21日，已经开始排号，限购。 有人从凌晨1点开始排队，有人求代购，还有人加价5倍出售…这些爆火的款式多为上世纪90年代的库存产品，厂家也贴出了理性消费的公告，但依旧没能挡住顾客的购买热情。 “全款拿下桂花牌手表”，有网友说，是跟风，也是情怀。“广西老表”火了，有人凌晨一点排队全款拿下",
        "url": "https://www.zhihu.com/question/631262050"
    },
    {
        "title": "你的手机是什么品牌，用了几年了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626332419"
    },
    {
        "title": "如何评价《海贼王》漫画第1099话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631266090"
    },
    {
        "title": "离岸人民币飙涨近 2200 个基点，创近四个月来新高，为何近期人民币对美元汇率大涨？还会强势升值吗？",
        "excerpt": "进入11月份以来，在岸、离岸人民币对美元即期汇率拉出了一条强势升值的曲线，先后涨破7.3和7.2的整数关口。 从离岸人民币对美元即期汇率来看，相比于10月31日的最低点7.3438，11月21日的最高点已触及7.1278，升值幅度接近2200个基点，创下了近四个月来的新高值。 “近期人民币汇率走强主要由地缘政治压力减轻、中美两国货币政策走势趋于收敛、中国宏观经济数据向好等三个因素共同推动。”仲量联行大中华区首席经济学家兼研究部总监庞溟对中新社国是直通车说。 具体可以从三方面看：第一，中美两国元首会晤释放积极信号，地缘政治不确定性大幅度消除；第二，美国10月通胀超预期回落，美联储12月进一步加息必要性减弱，而中国MLF超额平价续作、11月贷款市场报价利率（LPR）“按兵不动”，两国利差水平并未扩大；第三，中国10月份宏观数据向好，国民经济主要指标持续改善，经济运行总体平稳，基本面为人民币汇率提供了坚实的基础与后盾。（邱牧子）飙涨近2200个基点，人民币还会继续强势升值吗？",
        "url": "https://www.zhihu.com/question/631304328"
    },
    {
        "title": "「茅台鸡尾酒」上市，周杰伦代言兼首席品鉴官，售价 539 元/瓶，如何看待这款产品？",
        "excerpt": "茅台正在尝试用各种方式吸引年轻人的关注。 据茅台官网，11月20日，第三届茅台悠蜜节暨蓝莓产业高质量发展研讨会在厦门举行。茅台生态农业公司与MOJT莫其托共同研发的“贵州味道”系列鸡尾酒正式发布。 这次，茅台不仅与MOJT莫其托共同推出了年轻人喜爱的鸡尾酒，还将年轻人喜爱的歌星周杰伦作为产品代言人及首席品鉴官。 实际上，茅台已和德芙、瑞幸进行了合作，并推出了多款年轻化的产品。茅台、周杰伦官宣！539元一瓶 | 每经网",
        "url": "https://www.zhihu.com/question/631310370"
    },
    {
        "title": "如何看待天才少年曹原入职加州大学伯克利分校担任助理教授？",
        "excerpt": "中科大少年班2010级学生、麻省理工学院博士 https://www2.eecs.berkeley.edu/Faculty/Homepages/caoyuan.html中国神童22岁入选世界十大科学家之一，为世界能源业节省千亿美元",
        "url": "https://www.zhihu.com/question/630703155"
    },
    {
        "title": "深圳 11 月 23 日起调整二套住房最低首付款比例至 40% ，如何看待此举？将带来哪些影响？",
        "excerpt": "11月22日，记者从有关部门获悉，深圳从明日起调整二套住房最低首付款比例。二套住房个人住房贷款最低首付款比例由原来的普通住房70%、非普通住房80%统一调整为40%。此次调整降低了居民购买二套住房的购房资金门槛，有利于更好满足刚性和改善性住房需求。深圳调整二套住房最低首付款比例",
        "url": "https://www.zhihu.com/question/631361339"
    },
    {
        "title": "如何看待 TheShy 选手在 S13 决赛后次日开播后的弹幕氛围？",
        "excerpt": "还有这些粉丝的弹幕，并且房管已经杀疯了",
        "url": "https://www.zhihu.com/question/631218100"
    },
    {
        "title": "S11 夺冠的 EDG 会不会是 LPL 赛区最后一个全球总决赛冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630903257"
    },
    {
        "title": "小时候流行的「屁股针」消失了吗？为何现在不流行了？",
        "excerpt": "秋冬换季感冒多发，最近不少人为此往医院跑，有细心的人发现：小时候生病了都是打“屁股针”，还没看到针头，屁股就酸了，但如今医院里好像都不打了，这是为啥？小时候的噩梦“屁股针”，现在消失了？ “屁股针”对于80后彭先生来说，算是童年阴影之一，并且就在前两天刚打了一针。“我上个周末反复高烧，周一凌晨到了39.4℃，本来想吃药的，但最近周围很多同事生病，保险起见，天亮就去医院打针了。”他表示，之所以选择打针，是因为自己静脉注射时会过敏，导致静脉曲张，而根据他的观察，医院其他就医的人群，大部分都是输液的。 这个观察结果，也是这次“屁股针”上热搜的原因，在微博上，相关的话题阅读量有1.6亿次，引发了网友几千条讨论，好多人纷纷表示，“屁股针”好像真的随着时间消失了。小时候流行的“屁股针”消失了吗？医生这样解释-现代快报网",
        "url": "https://www.zhihu.com/question/631262407"
    },
    {
        "title": "记者实探北京儿童医院，内科日均接诊超 7000 人，远超医院承载能力，还有哪些信息值得关注？",
        "excerpt": "近日，随着北京市进入呼吸道传染病高发季节，儿童医院内科门诊人数急剧攀升。北京儿童医院门诊部主任李豫川向央广网介绍，目前医院内科日均接诊患者超7000人，远超医院承载能力。 “目前，流感、呼吸道合胞病毒、腺病毒已取代支原体，成为本次感染高峰的主要病原体。”李豫川建议，患儿家长需对孩子做好日常护理，非必要不用送医就诊；确有必要去医院就诊的，也可先自行做好病原学检查，提高诊疗效率。目前呼吸道感染重症率不高，患儿家长可通过互联网线上就诊，了解病情，对症施药。“希望大家调整好心态，积极应对。虽然现在患病人数较多，但疾病的种类和严重程度并未发生变化。”李豫川表示。实探北京儿童医院：内科日均接诊超7000人，医院多举措应对就诊高峰 | 极目新闻",
        "url": "https://www.zhihu.com/question/631285709"
    },
    {
        "title": "如何看待 Rookie 直播回应 Doinb「见到人就乱咬」？",
        "excerpt": "主要有两件事，一件事就是当时rookie和宁王组队，结果因为多次被秒，所以就等待了一段时间，这时候有粉丝就在doinb的直播间里表示rookie和宁王在阻击他。 结果doinb没有去验证真假，直接吐槽他们两人是来蹭热度，说他们像个小丑，蹭热度都蹭不明白，rookie对这件事并没有回应，而是回应粉丝自己也是有脾气的。这件事也在无声中不了了之，话题很快就过去了。 第二件事就是世界赛期间，rookie吐槽发条比赛中不能出女神泪，出了就是狗，结果比赛中很多人都出了，rookie也赶紧各种找补，很搞笑，但是这时候doinb出来嘲讽了，说没有进世界赛的人不配点评世界赛。 这件事也惹怒了rookie的粉丝，而rookie依然没有回应，而在决赛开始之前，doinb彻底把rookie惹怒，因为他又到处怼人，rookie直接回怼称他像条狗，见到人就乱咬，还说了一句：走路踩到狗屎，回家洗洗就好了。",
        "url": "https://www.zhihu.com/question/630811645"
    },
    {
        "title": "除了「可变分流」技术这种颠覆行业的硬科技，海尔空调还有哪些隐藏技能？",
        "excerpt": "既不用长时间等待空调制冷制热，也不用担心空调忽冷忽热。既要防直吹也要干净风，除了健康还要省电。海尔空调到底有哪些颠覆行业的硬科技真正以用户为中心，实实在在解决用户生活难题？如何确保在众多品牌中，选择到真正的高品质、高性能的空调产品？",
        "url": "https://www.zhihu.com/question/626653449"
    },
    {
        "title": "电影《饥饿游戏：鸣鸟与蛇之歌》有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630402112"
    },
    {
        "title": "23-24 赛季 NBA步行者 157:152 老鹰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631262366"
    },
    {
        "title": "如何评价 Gumayusi 在 S13 总决赛上的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630838511"
    },
    {
        "title": "萧炎和林动谁更苦?",
        "excerpt": "今天和发小突然聊到了，文艺复兴一下哈哈哈，大伙儿来评一评！ 这两本小说都是我们很喜欢的，图中聊天的语气只是我和发小的正常语气，没有真的踩一捧一，也没有急眼哈！请书友们理性讨论，友好争辩 。",
        "url": "https://www.zhihu.com/question/630003890"
    },
    {
        "title": "保持寒冷的感觉是否有助于身体消耗热量，更有利于减肥？",
        "excerpt": "冬天长期在挨冻的情况下不应该消耗大量热量吗，比如手脚冰凉的状态，所以是不是冬季更有利于减肥？",
        "url": "https://www.zhihu.com/question/630775287"
    },
    {
        "title": "影石与徕卡联合研发的运动相机Ace Pro发布，该相机有哪些亮点？",
        "excerpt": "11 月 21 日，影石 Insta360 发布首款一体式广角运动相机 Ace Pro。 Ace Pro 搭载 1/1.3\"大底传感器，徕卡 SUMMARIT 镜头和 5nm AI 芯片，支持拍摄 4K/120fps 超清视频，配备 2.4\"翻转触摸屏，还推出 AI 高光助手、AI 魔术师等多种创意玩法。 Ace Pro 从画质、性能到使用体验，有什么亮点吗？是否推荐购买？",
        "url": "https://www.zhihu.com/question/631196165"
    },
    {
        "title": "每天几乎是满负荷在工作，天天加班感觉特别压抑，怎么能缓解这种压抑感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630022228"
    },
    {
        "title": "新房，坐标长沙，建筑面积140，套内面积110平米左右，是适合水机联供还是单独中央空调+地暖？",
        "excerpt": "目前新婚夫妇一对，正常朝九晚五上班，准备明年要小孩，有小孩后会有老人过来。初步了解一位同事建筑面积90，壁挂炉冬天地暖费用3000元左右，考虑是不是水机后期运行费用能低点。后期需要咨询暖通问题，接受为知识付费。",
        "url": "https://www.zhihu.com/question/631208709"
    },
    {
        "title": "参加马拉松的跑步水平门槛是什么？",
        "excerpt": "新手跑者，最终目标是完成一次马拉松，目前网上看到了各式各样的训练计划，但感觉这些计划的第一周对我来说都有些难度，想请教一下各位大佬，跑步水平达到一个怎么的门槛才能开启马拉松的训练，例如能过持续跑多少公里，或者跑10公里的配速要求等。",
        "url": "https://www.zhihu.com/question/628359407"
    },
    {
        "title": "运动到什么程度是「运动过量」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630163194"
    },
    {
        "title": "《宁安如梦》中哪些角色的故事让你感受到「意难平」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631327551"
    },
    {
        "title": "为什么说《甄嬛传》是悲剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630829722"
    },
    {
        "title": "销量下滑，车企通过裁员止损，但实际上裁员对解决销量问题又有多大帮助呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631149753"
    },
    {
        "title": "服装设计师的灵感是从哪里来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/454430199"
    },
    {
        "title": "如何评价《再见爱人》第三季第十二期（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631294470"
    },
    {
        "title": "深圳明起调整二套住房最低首付款比例至 40%，哪些信息值得关注？",
        "excerpt": "记者从有关部门获悉，深圳从明日起调整二套住房最低首付款比例。二套住房个人住房贷款最低首付款比例由原来的普通住房70%、非普通住房80%统一调整为40%。此次调整降低了居民购买二套住房的购房资金门槛，有利于更好满足刚性和改善性住房需求。（财联社记者 高萍）深圳明起调整二套住房最低首付款比例至40%",
        "url": "https://www.zhihu.com/question/631367910"
    },
    {
        "title": "首批北交所主题基金 11 月 23 日解禁，两年平均收跌 22.08 % ，哪些信息值得关注？",
        "excerpt": "2023年11月23日，易方达、华夏、广发、南方、嘉实、汇添富、大成、万家基金旗下共计8只北交所两年定开混合基金的封闭式结束在即，据统计，截至2023年11月21日，首批8只北交所主题基金成立至今的收益回报率均告负，平均收益率收跌22.08%。https://m.thepaper.cn/newsDetail_forward_25387471",
        "url": "https://www.zhihu.com/question/631392998"
    },
    {
        "title": "航天员在太空中出舱后，不小心漂离了太空飞船，该如何回去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/526615427"
    },
    {
        "title": "韩国宣布中止《〈板门店宣言〉军事领域履行协议》的部分效力，此举会产生哪些影响？还有哪些信息值得关注？",
        "excerpt": "韩国总理韩德洙22日在首尔主持召开临时国务会议，会议表决通过中止《〈板门店宣言〉军事领域履行协议》部分效力的议案。 韩德洙当天在会议上表示，在韩国和朝鲜恢复信任之前，韩方将中止《〈板门店宣言〉军事领域履行协议》的部分效力，这是为了韩国国家安全所作出的必要措施，也是依据韩国法律采取的措施。 韩德洙说，《〈板门店宣言〉军事领域履行协议》部分效力中止后，韩方在韩朝军事分界线一带的对朝侦察、监视活动将立即恢复，韩国军队对朝威胁目标识别能力和应对态势将大幅加强。 2018年4月，时任韩国总统文在寅和朝鲜最高领导人金正恩在板门店会晤并发表《板门店宣言》，宣布双方将为实现朝鲜半岛无核化和停和机制转换而努力。同年9月，两人在平壤签署《9月平壤共同宣言》，就早日推动半岛无核化进程、加强南北交流与合作、努力把朝鲜半岛建成永久和平地带等达成一致。 《〈板门店宣言〉军事领域履行协议》是《９月平壤共同宣言》的附属协议，于2018年9月由时任韩国国防部长官宋永武、朝鲜人民武力相努光铁签署。该协议旨在消除朝鲜半岛战争威胁，终结包括非武装地带区域在内的军事敌对关系，把朝鲜半岛建设成“永久的和平地带”。韩国宣布中止《〈板门店宣言〉军事领域履行协议》的部分效力",
        "url": "https://www.zhihu.com/question/631283625"
    },
    {
        "title": "币安与美国司法部达成协议，赵长鹏认罪辞去 CEO 职务，公司将支付超40亿美元罚款，哪些信息值得关注？",
        "excerpt": "周二，全球最大的加密货币交易所币安，其首席执行官赵长鹏抵达美国西雅图联邦法院。根据与美国司法部达成的全面协议，赵长鹏将对涉嫌洗钱的指控认罪，并支付5000万美元罚款。 据媒体22日报道，赵长鹏宣布辞职，称当前辞职是正确之举，并将为自己所犯的错误担起责任。长期担任币安高管的Richard Teng将接替赵长鹏，出任币安新CEO。赵长鹏还称保证资金是安全的，与美国司法部达成的和解协议不涉及资金挪用、市场操纵。 不过，币安称，公司前任CEO赵长鹏仍然是币安的大股东。 币安新任CEO Richard Teng表示，想让币安用户对财务、安全和保障放心；币安比以往任何时候都更加强大；专注与监管机构合作；希望与合作伙伴一起推动增长，采用Web3。 同时，美国司法部表示，币安认罪，同意向美国当局支付超过40亿美元罚款。 上述消息公布后，币安币下跌近6%。比特币24小时价格下跌近2%，位于36800美元一线。 突发！前“华人首富”宣布辞职，认罪并支付巨额罚款！美国司法部发声 | 每经网",
        "url": "https://www.zhihu.com/question/631261863"
    },
    {
        "title": "英伟达三季度营收增两倍，预计四季度业绩将受出口管制影响，正开发不需要许可证的新产品，哪些信息值得关注？",
        "excerpt": "当地时间11月21日，英伟达发布截至10月29日的2024财年第三财季财报，期内实现收入181.2亿美元，同比上涨206%，远高于市场预期的162亿美元；净利润92.4亿美元，高于市场预期的72亿美元；非美国通用会计准则（non-GAAP）每股摊薄收益为4.02美元，同比上涨593%，高于市场预期的3.36美元。 不过，由于明确表示下季度业绩将受到美国芯片出口限制的负面影响，当日，英伟达股价收于499.44美元，在盘后下跌超1%。今年以来，英伟达股价已经增长了248.89%，公司总市值达到1.23万亿美元。 英伟达首席财务官科莱特·克雷斯（Colette Kress）在财报后电话会上表示，英伟达正在与来自中国和中东的一些客户合作，以获得购买公司高性能产品的美国政府许可。克雷斯也谈到，来自中国的业务占数据中心总营收的20%-25%，预计将大幅减少，但将得到其他地区强劲增长的抵消。 克雷斯透露，英伟达正在开发符合美国政府政策且不需要许可证的数据中心新产品，有望在未来几个月内上市，但她认为这些产品不会在第四财季的业绩中得到体现、在整体收入中贡献重要占比。英伟达三季度营收增两倍，但预警出口管制影响：正开发不需要许可证的新品_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/631284097"
    },
    {
        "title": "马斯克爆料 OpenAI 前员工举报信，指出 Altman 和 Greg 七宗罪，哪些信息值得关注？",
        "excerpt": "刚刚，马斯克声称，他收到一份关于 OpenAI 的信件，「（里面提到的）这些问题似乎值得调查。」 不过，根据相关报道可知，这份信件原本是 OpenAI 前员工写给董事会的。在信中，他们陈述了对 Sam Altman 和 Greg Brockman 的不满，并要求董事会「彻查这些指控，并采取适当行动」。这和「700 多名员工签署联名信，要求董事会恢复 Altman 职位」的举动形成鲜明对比。 不过，根据这些写信的匿名前员工的说法，OpenAI 的治理结构存在缺陷：「Sam 和 Greg 专门设计的 OpenAI 治理结构，故意将员工与营利性运营的监督隔离开来，这恰恰是由于他们固有的利益冲突。这种不透明的结构使 Sam 和 Greg 能够不受惩罚地运作，免受问责。」马斯克爆料OpenAI前员工举报信，指出Altman和Greg七宗罪，ChatGPT一度宕机",
        "url": "https://www.zhihu.com/question/631282311"
    },
    {
        "title": "消费者称千元预算已经挑不到一件心仪的羽绒服，「有新锐国产品牌卖到 7000 元 」，如何看待此现象？",
        "excerpt": "国产羽绒服现在究竟有多贵？ 据中华全国商业信息中心数据，2014年-2020年，我国羽绒服平均单价已经由452元涨到656元；大型防寒服的成交价突破1000元，其中2000元以上的占比已经接近70%。 在推出万元登峰系列后，波司登首席财务官兼副总裁朱高峰在2021年底透露，集团整体的平均价格已升至1600元，未来三年均价将增至2000元，主要销售价位在1500元-1800元之间。 现在的波司登官方旗舰店中，今年推出的一款户外鹅绒服定价为6800元。多款与Burberry设计师合作的风衣羽绒服和滑雪服产品定价均在5000元以上。 就连公司旗下主打中低端市场的雪中飞品牌，也有涨价之势。在电商平台上，一款今年推出时尚毛领的鸭绒羽绒服，标价超过了3000元。 贵的不只是波司登。近两年靠直播翻红的老国货鸭鸭，主力产品销售价格带在399元-799元之间。但该品牌在今年也推出了冰壳联名系列，该系列一款产品在“联手Burberry现任男装设计总监”“全球珍稀冰岛雁鸭绒”“全球限量珍藏”等众多标签的加持下，标价高达5999元。 同样曾受益于电商红利的本土羽绒服品牌高梵，亦瞄准中高端市场进击。目前，该品牌一款在售的黑金鹅绒羽绒马甲标价达5999元，店内还有多款羽绒服商品标价均超过5000元，即使叠加了优惠券，这些产品的销售价格也都超过了3000元。 高梵董事长兼创始人吴昆明，曾将高梵与国际品牌盟可睐对比，“全球真正专注鹅绒服的专业品牌只有盟可睐和高梵，而在中国，就只有高梵。”据媒体报道，2011年从线下市场转型电商时，高梵产品定价仅在299元-799元之间。 对比老国货们在高端之路上的谨慎试探，新锐品牌的产品定价则更为大胆。猿辅导旗下羽绒服品牌SKYPEOPLE，在2022年创立以来就定位于羽绒科技公司，产品的主力价位在2800元-5000元。目前，SKYPEOPLE售价最高的是一款羽绒风衣，卖到7200元。 国产羽绒服卖到7000元",
        "url": "https://www.zhihu.com/question/631270988"
    },
    {
        "title": "北交所成交额达 131 亿元，再创新纪录，合格投资者人数达 626 万，哪些信息值得关注？",
        "excerpt": "每经AI快讯，11月22日，北交所行情持续，北证50指数一枝独秀，截至收盘，涨幅达8.43%，现报955点，已收复年初至今“失地”。与此同时，全天北交所成交额达131亿元，再次开创新纪录。值得注意的是，连日来，北交所投资者“跑步入场”。记者独家获悉，截至11月22日，北交所合格投资者数量已达626万户，相对9月1日深改19条推出以来新增近70万户。(贝壳财经)131亿元！北交所成交额再创新记录，合格投资者人数达626万 | 每经网",
        "url": "https://www.zhihu.com/question/631330031"
    },
    {
        "title": "从事什么职业/行业的职场人，容易进入「职场心霾」的状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020762"
    },
    {
        "title": "CPU为什么不把面积做大一些，用面积、数量换性能？",
        "excerpt": "修改了原题主的问题，以明确提问方向。 具体分成三个问题方向：为什么不在更大的晶圆上堆更多的核心，以此用面积换性能？例如：为什么要拆成Chiplet？为什么不能做成单一芯片来节约Chiplet间通信的功耗？例如：为什么GPU普遍有更大面积的单一芯片？ 2. 为什么不在单一核心中堆更多、更宽的执行单元，以此用面积换性能？例如，为什么不将SIMD宽度扩展到1024位甚至更高？例如，为什么桌面大核心CPU中SIMD FPU的数量如此惊人的一致？不能多加一些吗？（目前为止Intel各种湖、AMD Ryzen、还是Apple Firestorm、再或者Cortex X1/2/3的SIMD FPU吞吐均为512bit/clk） 3. 为什么不堆更多的Chiplet？用数量换性能？例如整个主板上贴满CPU，一台顶一百台。",
        "url": "https://www.zhihu.com/question/629140018"
    },
    {
        "title": "开香槟可不可以不要那么浪费?",
        "excerpt": "喷，可能是为了庆贺。但也是很浪费啊。 开瓶之前不摇，是不是就不喷了？",
        "url": "https://www.zhihu.com/question/39177254"
    }
]