[
    {
        "title": "如何看待2023年7月27日的国内A股市场？",
        "excerpt": "眼看着箭在弦上，已经要射出去了，结果又熄火了。左边是刀山，右边是火海，怎么选择都难啊。眼看着情况一天比一天糟糕，还能犹豫多久？我想不远了，横竖要来一刀的，跑不掉！矛盾的股市背后，是矛盾的人心！",
        "url": "https://www.zhihu.com/question/614112818"
    },
    {
        "title": "大大们写小说都怎么给角色取名字？",
        "excerpt": "我电脑坏了不能打游戏，真是闲得发慌了才跑知乎来写东西。 但是我是从来不写大纲的那种，写到哪里算哪里，然后出现新角色需要取名字的时候，就开始背百家姓，到现在已经背过赵钱孙李，周吴…了。 分别是赵文杰，钱幼幼，孙安和，李容烟，周漾，吴政… 脑瓜子真的嗡嗡的，我真不会取名字。 有没有大大教我翻字典。",
        "url": "https://www.zhihu.com/question/606748733"
    },
    {
        "title": "如何在中国式饭局上混得如鱼得水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356545883"
    },
    {
        "title": "罗琳在《哈利波特》里有什么恶趣味的设定？",
        "excerpt": "人物剧情都算",
        "url": "https://www.zhihu.com/question/334831571"
    },
    {
        "title": "第一批「成人小饭桌」已陆续倒闭，从主打性价比到变身「价格刺客」，这门面向打工人的餐饮生意还能继续吗？",
        "excerpt": "年轻人的生活中，“刺客”层出不穷。 这些消费“刺客”就和小说中的“刺客”一样，外表平平无奇，却能在不经意间给人来上“狠狠一刀”。小说中的“刺客”伤人，消费“刺客”伤害的却是打工人的钱包。 去年被讨论的是雪糕刺客，平平无奇的包装下是动辄超过20元的价格，让无数人大呼“已经吃不起雪糕了”。今年，餐饮“刺客”刀刀刺向年轻人的钱包，“只有发工资那天敢吃麻辣烫”“月薪两万吃不起老乡鸡”等话题频上热搜。 雪糕“刺客”带火了五毛一袋的雪莲冰，餐饮“刺客”们带火的则是“小饭桌”和社区食堂——和小孩、老人一起吃顿饭，健康又便宜。 社区食堂，成了年轻人的宝地 比起有着几分公益属性、针对所在社区人群服务的社区食堂，“小饭桌”热度高了不少：这个最初针对中小学生的餐饮服务模式，因为打工人又火了起来。打工人主动和中小学生成为了“饭搭子”，吃着十几块钱一顿的午饭，“健康又卫生”。社交平台让相关话题迅速蹿红：小红书上，和“小饭桌”有关的笔记已经达到了3万多篇；抖音上，#小饭桌#的话题播放量达到了2.1亿次。 有需求就有市场，有流量就能变现，无数年轻人看准了这个热度，做起了“成人小饭桌”生意。 和主营线下堂食，面向中小学生的“小饭桌”不同，“成人小饭桌”经营模式主要是通过社交平台联系，用外卖的形式触达周围5公里内的用户。 “不用料理包、地沟油和隔夜菜，保证新鲜健康又卫生。”在北京互联网公司工作的金月，今年6月底发出了一条小红书笔记，很快吸引到二十多条留言和七八个固定客户，但红红火火做了20天，金月就选择了停业：“算了算账，亏了。” 除了金月，不少经营不到一个月的“成人小饭桌”也宣布了停业。控制不了成本，做不出来量，合规问题…从全网爆红到众多玩家入局做生意，还不到一个月，第一批做“成人小饭桌”的玩家就已经离场。 第一批刷屏全网“成人小饭桌”，已经倒闭了-36氪",
        "url": "https://www.zhihu.com/question/614105221"
    },
    {
        "title": "国内围棋入段必须在25岁以前是否是对大器晚成的棋手不尊重？",
        "excerpt": "国内围棋为什么要制定这样的规定呢？ 日本棋手有很多中老年一直是巅峰，而国内却大多是年轻人，这一现象是否不太合理？",
        "url": "https://www.zhihu.com/question/56096543"
    },
    {
        "title": "如何评价《终末的女武神》里，人类一方的阵容？",
        "excerpt": "人类一方应该选哪些人更为合理，更有胜算一些呢？",
        "url": "https://www.zhihu.com/question/326427730"
    },
    {
        "title": "你们走投无路的时候都是怎么熬过来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613801760"
    },
    {
        "title": "上映 6 天，《芭比》内地票房逆袭破亿，如何看待这一票房成绩？你预测本片票房能到多少？",
        "excerpt": "从起初排片少，到自来水效应，上映 6 天《芭比》票房正式破亿，猫眼专业版预测内地票房有望突破 2.8 亿。",
        "url": "https://www.zhihu.com/question/614041479"
    },
    {
        "title": "从票房数字来看好莱坞电影在中国没落了吗？",
        "excerpt": "瞄下今年的电影片子： 碟中谍：2.88 亿 变形金刚：6.51 亿 疯狂元素城：1.13 亿 蜘蛛侠：3.56 亿 夺宝奇兵：0.238 亿 闪电侠 icon：1.85 亿 小美人鱼：0.265 亿 银河护卫队：6.06 亿 速度与激情：9.83 亿 2.88+6.51+1.13+3.56+0.238+1.85+0.265+6.06+9.83=32.323亿 消失的她：34.62 亿 芭比，上映3天，0.5322亿 封神：上映 4 天，3.34 亿 超能一家人：上映 3 天，2.06 亿 数字就是有力量！",
        "url": "https://www.zhihu.com/question/613582687"
    },
    {
        "title": "可以给学医的女生一个忠告吗？",
        "excerpt": "临床专业五年制",
        "url": "https://www.zhihu.com/question/613746789"
    },
    {
        "title": "大家怎么看待长沙这个城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/298621710"
    },
    {
        "title": "7 月 27 日是抗美援朝胜利 70 周年纪念日，当今时代，我们应如何纪念英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614049749"
    },
    {
        "title": "对于历史题材动画《长安三万里》将很多发生在别的城市（尤其是东都洛阳）的史时强安在长安，大家如何看待?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613848403"
    },
    {
        "title": "《消失的她》适合情侣去看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608335923"
    },
    {
        "title": "transformer的细节到底是怎么样的？",
        "excerpt": "有若干个问题transformer模型中decoder的输出到底是一个单词一个单词蹦出来的，还是每个batch解码器的所有单词一起生成？。文章，包括很多人的博客里老是提到时刻i，不是说这个模型是并行化的吗，为什么还是要说时刻i呢？难道还是和RNN一样i时刻的单词必须在i时刻之前的单词全部生成完之后才能生成，这样不就“不是并行”了吗？原文“This masking, combined with fact that the output embeddings are offset by one position, ensures that the predictions for position i can depend only on the known outputs at positions less than i.”中的“output embeddings are offset by one position”以及shifted right到底如何理解，具体如何操作？为什么要shifed right？关于mask，请帮忙分析一下我的理解对不对。transformer是不是有两种类型的mask，一种是针对padding的，一种是针对position的。前者是为了解决输入batch句子不等长的问题，前者出现在所有的缩放点积中，后者只出现在decoder的multi-head attention中。后者是为了在decoder的时候防止注意到还未产生的单词，所以要构造一个方阵，这个方阵是N*N,N为句子长度，是个上三角，上面为-inf，下面是1。然后让这个方阵和Q和K的转置相乘得到的方阵element-wise乘，再进行softmax。关于mask我的问题如下，（1）请问前者，即“padding mask”到底长啥样？是在哪里进行操作的，怎么操作？（2）我上面的理解对不对？（3）decoder中包括两个mask那么既有padding mask 又有position mask，是如何同时处理这两个mask呢？是直接加起来吗？解码器和编码器的input和output必须要求句子一样长吗？在训练阶段，decoder每个batch的output embedding的输入是不是都不变？（我的理解是，虽然很多网站画的动图是解码器输出的单词又变成解码器的输入，但是我感觉这只是为了方便我们理解mask的具体含义，实质上解码器每轮batch的输入是不变的，不知道这样理解对不对。）测试阶段，解码器应该就没有输入了，因为没有标签了，那么这个时候该如何传播呢？因为训练阶段的V和K来自编码器，Q是来自解码器的输入，测试的时候解码器的输入没了，那么Q如何产生？ 还望各位不吝赐教！问题比较多，能答多少答多少，感谢！",
        "url": "https://www.zhihu.com/question/362131975"
    },
    {
        "title": "如何评价《欢颜》护金路第四站「上海站」？",
        "excerpt": "这几集拍得如何？有什么值得关注的剧情点？",
        "url": "https://www.zhihu.com/question/613458394"
    },
    {
        "title": "如何评价沙特这个国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/299036237"
    },
    {
        "title": "7 月 27 日三大指数收跌，汽车产业链走强，半导体板块调整，超 3700 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指冲高回落跌0.2% 汽车产业链多股涨停 7月27日，大盘全天冲高回落，三大指数均小幅下跌。盘面上，汽车产业链个股开盘走强，鹏翎股份、正强股份、索菱股份、沪光股份等近10股涨停。钢铁股震荡走高，重庆钢铁涨停，柳钢股份涨超5%。军工股一度冲高，北方长龙、中航电测均20CM涨停。下跌方面，半导体板块陷入调整，Chiplet方向领跌，易天股份、富创精密跌超10%。总体上个股跌多涨少，两市超3700只个股下跌。沪深两市今日成交额7800亿，较上个交易日缩量122亿。板块方面，中船系、汽车零部件、钢铁、银行等板块涨幅居前，Chiplet、电商、CPO、半导体等板块跌幅居前。截至收盘，沪指跌0.2%，深成指跌0.41%，创业板指跌0.32%。北向资金全天净买入37.47亿元，其中沪股通净买入16.12亿元，深股通净买入21.36亿元。 每经AI快讯：北京时间7月27日，上证指数开盘上涨2.45点，涨幅为0.08%，报3225.48点；深证成指开盘上涨16.6点，涨幅为0.15%，报10985.58点；创业板指开盘上涨8.31点，涨幅为0.38%，报2199.48点；沪深300开盘上涨7.22点，涨幅为0.18%，报3914.23点。 7月27日上证指数开盘上涨0.08%，创业板指上涨0.38% | 每经网 小鹏汽车产业链早盘大涨 方正电机等多股一字涨停 每经AI快讯，7月27日，早盘小鹏汽车概念股集体高开，方正电机、京威股份、德联集团、威帝股份、科博达竞价涨停，鹏翎股份、美晨生态、豪恩汽电、欣锐科技高开超10%，铭科精技、广东鸿图、保隆科技、万安科技，星宇股份、德赛西威、万安科技、光庭信息等纷纷高开超5%。消息面上，7月26日，大众汽车集团对外宣布，将向小鹏汽车增资约7亿美元，在交易完成后持有小鹏汽车约4.99%的股权，并与小鹏合作开发基于大众MEB平台的两款车型，于2026年上市。 汽车整车股开盘冲高 江铃汽车3天2板 每经AI快讯，7月27日，江铃汽车3天2板，海马汽车竞价涨停，江淮汽车、众泰汽车、长安汽车、赛力斯、中通客车等跟涨。 每经AI快讯，早盘房地产板块快速回调，京投发展、荣盛发展、天房发展、大龙地产触及跌停，新黄浦、香江控股、特发服务跌超5%。",
        "url": "https://www.zhihu.com/question/614218020"
    },
    {
        "title": "《崩坏：星穹铁道》罗浮篇章结束后，景元还会继续担任将军一职吗？",
        "excerpt": "1.2剧情当中，景元先是被幻胧用毁灭之力控制，随后为了解开与幻胧的联系又被丹恒刺了一枪。在幻胧离去后，景元重伤昏迷被送去医治。而在战前对符玄的夸奖似乎又有举荐符玄接受云骑将军的意思。在罗浮篇章结尾，会是景元退位，符玄成为新一任将军吗？",
        "url": "https://www.zhihu.com/question/613594200"
    },
    {
        "title": "如何看待2023年7月27日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/614213591"
    },
    {
        "title": "每天努力工作赚钱到底为了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078189"
    },
    {
        "title": "布偶猫开脸失败是什么意思?",
        "excerpt": "前一阵子买了只猫 买回来以后也是一只在生病 我也是闲着无聊嘛就和朋友聊微信讨论了一下它 我朋友就说我买的这只布偶脸开的不好… 但是我也没有太在意毕竟是养来陪自己的也没打算让它生宝宝 但是还挺好奇的怎样的开脸算成功呢 是不是像它这样鼻子上有黑颜色的就是开脸失败啊",
        "url": "https://www.zhihu.com/question/401002166"
    },
    {
        "title": "伏地魔为什么非得找有名的东西做魂器？他随便找块石头做成魂器扔海里不行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443161370"
    },
    {
        "title": "在这个夏天里，你有遇到过让你感觉到惊艳的景色吗？",
        "excerpt": "可以是任何",
        "url": "https://www.zhihu.com/question/612337510"
    },
    {
        "title": "有什么是你去南京才明白的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572693259"
    },
    {
        "title": "姆巴佩家人已准备接受沙特 7.76 亿美元年薪报价，如果交易成功，将对世界足坛产生什么样的影响？",
        "excerpt": "转会专家迪马济奥表示，姆巴佩的家人已准备接受沙特报价，姆巴佩本人仍在考虑。 ​​​",
        "url": "https://www.zhihu.com/question/614029895"
    },
    {
        "title": "台风「杜苏芮」预计以每小时 10-15 公里的速度向西北方向移动，它到底有多强？会带来哪些影响？",
        "excerpt": "今年第5号台风“杜苏芮”（DOKSURI）（强台风级）的中心今天（27日）早晨5点钟位于我国台湾省鹅銮鼻南偏西方大约220公里的海面上，就是北纬20.1度、东经120.0度，中心附近最大风力有15级（50米/秒），中心最低气压940百帕，七级风圈半径300-450公里，十级风圈半径120-160公里，十二级风圈半径90-100公里。 预计，“杜苏芮”将以每小时10-15公里的速度向西北方向移动，强度将有所增强，然后逐渐向福建福清到广东惠来一带沿海靠近，并将于28日早晨到上午在上述沿海登陆，最大可能在福建晋江到闽粤交界沿海登陆（强台风级或超强台风级，45-52米/秒，14-16级）。 大风预报：27日08时至28日08时，巴士海峡、南海东部和南部海域、台湾以东洋面、台湾海峡、东海大部，以及台湾岛及其沿海、福建沿海、浙江沿海、广东东部沿海将有6-8级大风、阵风9-10级，其中巴士海峡、南海东北部偏东海域、台湾海峡偏南海域、福建南部的部分沿海地区、台湾岛南部沿海风力可达9-12级、阵风13-15级，“杜苏芮”中心经过的附近海域风力可达13-17级，阵风17级以上。 降水预报：27日08时至28日08时，台湾岛、福建东部、浙江东部等地有大到暴雨，其中，台湾岛东部、浙江东部沿海等地的部分地区有大暴雨，台湾岛东南部局地有特大暴雨（250～400毫米）。 防御指南： 1.政府及相关部门按照职责做好防台风抢险应急工作。 2.相关水域水上作业和过往船舶应当回港避风，加固港口设施，防止船舶走锚、搁浅和碰撞。 3.停止室内外大型集会和高空等户外危险作业。 4.加固或者拆除易被风吹动的搭建物，人员切勿随意外出，应尽可能待在防风安全的地方，确保老人小孩留在家中最安全的地方，危房人员及时转移。当台风中心经过时风力会减小或者静止一段时间，切记强风将会突然吹袭，应当继续留在安全处避风。 5.相关地区应当注意防范强降水可能引发的山洪、地质灾害。中央气象台继续发布台风红色预警_腾讯新闻",
        "url": "https://www.zhihu.com/question/614209208"
    },
    {
        "title": "大众汽车 7 亿美元入股小鹏汽车，奥迪与上汽合作落地，这对汽车行业有哪些改变？",
        "excerpt": "7月26日晚间，大众汽车集团宣布，大众汽车品牌与小鹏汽车达成技术框架协议。在合作的初期阶段，双方计划面向中国的中型车市场，共同开发两款大众汽车品牌的电动车型。这两款专属于中国市场的新车将补充基于MEB平台的产品组合，并计划于2026年走向市场。相关合作内容取决于最终的协议达成。 作为这一紧密、长期战略合作的一部分，大众汽车集团将向小鹏汽车增资约7亿美元，以每ADS(美国存托股票，每股ADS代表两股A类普通股) 15美元的价格收购小鹏汽车约4.99%的股权。交易完成后，大众汽车集团将获得一个小鹏汽车董事会观察员席位。股份发行将取决于惯例交割先决条件的达成，包括适用的监管审批。 此外，奥迪与其中国合资伙伴上汽集团签署战略备忘录，进一步深化现有合作。双方将通过共同开发，快速、高效地拓展高端市场智能网联电动车产品组合。作为规划的第一步，奥迪将通过推出全新的电动车型，进入此前在中国尚未覆盖的细分市场。 大众汽车集团宣称，这两项协议均设想在未来联合开发用于下一代智能网联汽车的全新本土化平台。伙伴关系旨在快速扩展集团产品谱系，并打造更多“在中国，为中国”的车型。有关未来电动车平台合作的细节，将由合作各方进一步协商。 新近成立的大众汽车（中国）科技有限公司（VCTC）将成为小鹏汽车在开发领域的合作伙伴。这一科技公司汇集研发、创新及采购功能，是大众汽车集团除沃尔夫斯堡外最大的研发基地。未来，这里将有超过2000名研发及采购专家开展全新智能网联电动车型的相关工作。 与当前的车型项目相比，通过联合开发及采购，合作双方将实现显著的协同潜力及成本优势。 相关合作体现了大众汽车集团“在中国，为中国”战略。基于这一战略，大众汽车集团致力于在产品开发的早期阶段即把握中国市场的决定性趋势，并更高效地利用中国市场的增长动能和创新实力。为加速在华决策及开发流程，大众汽车集团正在加强在电动出行、数字化和自动驾驶领域的本土研发实力。重磅！大众汽车7亿美元入股小鹏汽车，奥迪与上汽合作落地",
        "url": "https://www.zhihu.com/question/614150012"
    },
    {
        "title": "下半年会否出现新的、主题性的投资机会，就像上半年的 AI 行情那样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614241432"
    },
    {
        "title": "7 月 88 款国产网络游戏获批版号，《三角洲行动》、《墨迹大侠》等在列，哪些信息值得关注？",
        "excerpt": "国家新闻出版署发布7月国产网络游戏审批信息 共88款游戏获批 7月26日，国家新闻出版署发布7月国产网络游戏审批信息，共88款游戏获批。创梦天地旗下的《三角洲行动》、中青宝旗下的《墨迹大侠》等在列。 2023年7月份国产网络游戏审批信息",
        "url": "https://www.zhihu.com/question/614067231"
    },
    {
        "title": "如何评价泰国恐怖片《祭屋出租》？",
        "excerpt": "《厉鬼将映》导演新作！胆小慎看！",
        "url": "https://www.zhihu.com/question/597833794"
    },
    {
        "title": "初中没学过生物，高中建议选吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612180232"
    },
    {
        "title": "预算2000元，注重拍照和续航，送给要上大学的侄女，有什么手机推荐？",
        "excerpt": "看来看去，要么性能没拍照，要么有拍照没性能，要么超预算。挺难选的，有什么推荐的吗？",
        "url": "https://www.zhihu.com/question/614229681"
    },
    {
        "title": "你见过最沉着住气的人是什么样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63036854"
    },
    {
        "title": "鱼羊为鲜，那么有没有一道名菜，主材是鱼和羊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611431128"
    },
    {
        "title": "枫丹来临之前，《原神》这款游戏面临的主要矛盾是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608248960"
    },
    {
        "title": "对于历史题材动画《长安三万里》将很多发生在别的城市（尤其是东都洛阳）的史实强安在长安，大家如何看待?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613848403"
    },
    {
        "title": "《长相思》第 7-8 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614102168"
    },
    {
        "title": "什么时候才会意识学历很重要？",
        "excerpt": "于大多数人而言，学历是比较重要的，可能越高的学历带来的便利会越多。可是，学历和处事能力，道德水平，认知水准都不一定是正向匹配的，那一味地追求高学历，是为了什么。",
        "url": "https://www.zhihu.com/question/611013775"
    },
    {
        "title": "如何评价大众汽车向小鹏汽车投资7亿美元，获得小鹏4.99%的股份？",
        "excerpt": "大众汽车正加速推进在华电动化战略的发展。 7月26日，大众汽车品牌与小鹏汽车达成技术框架协议。在合作的初期阶段，双方计划面向中国的中型车市场，共同开发两款大众汽车品牌的电动车型。这两款专属于中国市场的新车将补充基于MEB平台的产品组合，并计划于2026年走向市场。 而作为这一紧密、长期战略合作的一部分，大众汽车集团将向小鹏汽车增资约7亿美元，以每ADS(*) 15美元的价格收购小鹏汽车约4.99%的股权。交易完成后，大众汽车集团将获得一个小鹏汽车董事会观察员席位。 此外，大众汽车集团方面透露，新近成立的大众汽车（中国）科技有限公司（VCTC）将成为小鹏汽车在开发领域的合作伙伴。 对于此次合作大众汽车乘用车品牌中国首席执行官孟侠表示：“大众汽车品牌在中国市场长期推进电动化战略。在此过程中，我们将一如既往地依靠性能强劲的MEB和SSP平台。伴随电动汽车市场的强劲增长，我们希望开拓更多市场机会。同时，我们也将重点放在与实力雄厚的本土合作伙伴开展联合开发项目上，以迅速扩大我们的产品组合。我们的目标是与小鹏汽车一起，从2026年起推出两款新的智能网联车型，为大众汽车品牌开拓新的客户群体。”https://www.nbd.com.cn/articles/2023-07-26/2933239.html",
        "url": "https://www.zhihu.com/question/614158517"
    },
    {
        "title": "《超能一家人》票房口碑双溃败，为什么一向是票房宠儿的开心麻花这次失灵了？要如何做才能翻身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614043432"
    },
    {
        "title": "你觉得能代表 LPL 联赛出征 S13 的会是哪四支队伍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614103620"
    },
    {
        "title": "国漫《雾山五行》第二季播出，水平相比第一季如何，你有哪些评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614073166"
    },
    {
        "title": "有哪些适合幼儿和儿童观看的动画片？",
        "excerpt": "不可能不看，不如推荐好的",
        "url": "https://www.zhihu.com/question/20960587"
    },
    {
        "title": "高中主要靠自学吗？想听听过来人的建议?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613430214"
    },
    {
        "title": "女作家因两次被乘务员提醒管好小孩向 12306 投诉，认为这是一种冒犯，如何看待此事？",
        "excerpt": "近期，高铁“熊孩子”事件频出，公众对此关注度颇高。近日，著名作家苏小懒在乘坐广州至珠海的动车时，孩子安静坐着，却被乘务员两次提醒管好孩子。此后，她在社交平台发文说明了事情，表示感觉被冒犯，明确表态反对区别对待，并呼吁公众对婴幼儿家庭要有包容度，此言论一出引来网友热议。 7月25日，苏小懒告诉上游新闻记者，自己在12306上进行了投诉。铁路部门表示，是乘务员安全宣传不到位，造成误会。相关法律界人士表示，铁路方面的做法在合法性上并无问题，但乘务员在劝解中应注意说话的语气和方式，如果乘客感到不适，有权提出投诉。 坐动车被两次提醒“管好孩子” 7月25日，苏小懒告诉上游新闻记者，当天她还未走进车厢，还站在车厢外，乘务员便提醒她管好孩子，不要乱跑，不要打扰到别人。 苏小懒认为，自己什么都还没有做，甚至还未进车厢，乘务员便单独进行提醒，她认为这是一种冒犯。随后自己孩子只是安静地坐在位置上画画，乘务员又过来提醒了一次，“然后这节车厢所有带孩子的家庭都被单独提醒了。” 苏小懒还表示，不少网友留言称，有些车厢广播还会播报，如果婴幼儿哭闹，请到车厢连接处安抚，“铁路方作为工作人员非常清楚车厢连接处相对危险，有来往的人接热水，且晃动最大，噪音最大，把儿童驱赶到这样的地方去，很容易摔倒发生危险。”苏小懒质疑，“为什么铁路方会专门针对带儿童的家庭进行这种提醒？” 苏小懒表示，当时整个列车车厢都非常吵闹，甚至听不到广播的声音，有的人在打电话，有的人手机开功放，有人在聊天，而乘务员又对所有带儿童出行的家庭进行提醒，这是一种区别对待，是对带儿童出行的家庭的一种歧视。 苏小懒也呼吁，确实会有一定自制力的，年纪比较大的儿童吵闹的时候，父母对其纵容，但是不能以这样极端的例子，对所有的儿童一视同仁，甚至孩子什么都没做，就先进行提醒。 苏小懒以最近媒体报道的“高铁座位二维码可投诉小朋友吵闹”和“三岁半萌娃坐高铁10小时不哭不闹”为例，希望通过上游新闻呼吁，对这类现象进行正向积极引导。她建议政府职能部门和公共交通工具管理者发挥作用，张贴宣传关爱未成年的海报、标语，对带儿童出行的家庭，提供更有温度、更有方法的公共支持，也请大众对出行的婴幼儿家庭有一些包容，不要拿成人的出行文明礼仪来要求婴幼童。 苏小懒也呼吁家长朋友们照顾好自己的孩子，多掌握一些育儿技巧，出行时多准备一些玩具、图书，同时也不必过于焦虑。孩子因为年龄不同、性格不同，在乘坐交通工具时，会有不同的表现。她以南航的服务为例提出建议，“他们会在飞机上提供一些拼图贴纸，让大家去拼，只要有儿童的家庭都会发一份，这个就有温度、有方法。” 女作家被提醒管好小孩向12306投诉，铁路部门回应：乘务员说话方式不对造成误会",
        "url": "https://www.zhihu.com/question/614210956"
    },
    {
        "title": "为什么在国际上乒乓球的受众没有足球广？",
        "excerpt": "看到很多人在国乒和国足视频下面多次提到这个现象，是因为乒乓球不如足球好玩吗？国足没取得理想成绩是因为竞争太大还是不如国乒努力呢？国乒辉煌所带来的影响力在国外真的很小吗？",
        "url": "https://www.zhihu.com/question/613802861"
    },
    {
        "title": "暑假考驾照，有好的防晒霜推荐吗？",
        "excerpt": "太阳太毒了，一下就晒黑了",
        "url": "https://www.zhihu.com/question/610036147"
    },
    {
        "title": "世预赛 36 强抽签，国足与韩国、泰国同组，你认为中国队有希望晋级 2026 世界杯预选赛18强吗？",
        "excerpt": "北京时间16点，2026世界杯预选赛（第二阶段）抽签曁2027亚洲杯预选赛抽签在吉隆坡进行。 国足与韩国、泰国、新加坡/关岛胜者同组，小组前二晋级下一阶段比赛。 2026美加墨世界杯将扩军至48支参赛队，亚洲区将获得8.5个正赛名额。亚洲区世预赛有4个阶段的比赛，总共46队参赛，中国队将在第二个阶段亮相。 完整分组情况 A组：卡塔尔、印度、科威特、阿富汗/蒙古 B组：日本、叙利亚、朝鲜、缅甸/中国澳门 C组：韩国、中国、泰国、新加坡/关岛 D组：阿曼、吉尔吉斯斯坦、马来西亚、中国台北/东帝汶 E组：伊朗、乌兹别克斯坦、土库曼斯坦、中国香港/不丹 F组：伊拉克、越南、菲律宾、印尼/文莱 G组：沙特、约旦、塔吉克斯坦、柬埔寨/巴基斯坦 H组：阿联酋、巴林、也门/斯里兰卡、尼泊尔/老挝 I组：澳大利亚、巴勒斯坦、黎巴嫩、马尔代夫/孟加拉国世预赛完整分组：国足落入C组与韩国、泰国、新加坡/关岛胜者同组！-直播吧",
        "url": "https://www.zhihu.com/question/614240749"
    },
    {
        "title": "印电子和信息技术部部长称「印度对与中企做生意持开放态度」，鉴于此前印方不断对中企出黑手，对此如何评价？",
        "excerpt": "（观察者网讯）近年来，印度政府炒作“中国威胁”，不断对中企“下黑手”。就在最近，还有“比亚迪合资建厂申请被拒”、“多家中企被指控逃税900亿卢比”的消息陆续传出。然而，据英国《金融时报》7月26日报道，印度电子和信息技术部部长钱德拉塞卡（Rajeev Chandrasekhar）却在接受采访时声称，印度对来自中国的投资“持开放态度”。 “印度对与中国公司做生意持开放态度吗？当然了。”钱德拉塞卡如此说道。 钱德拉塞卡告诉《金融时报》，印度对与任何地方的任何公司做生意均“持开放态度”，“只要他们的投资和经营合法，并遵守印度法律”。他重申：“我们对所有投资持开放态度，包括中国投资。” 话虽如此，但《金融时报》指出，在钱德拉塞卡做出上述表态之际，印度政府对中国制造商和移动应用程序进行了打击，且有消息指出，来自中国企业的一些投资提议已陷入停滞。 印度电子和信息技术部部长钱德拉塞卡，图自《金融时报》 印度电子和信息技术部部长：印度对与中国公司做生意持开放态度吗？当然了",
        "url": "https://www.zhihu.com/question/614156780"
    },
    {
        "title": "各地不断推出房地产刺激政策，如何看待国内房产市场走向？对于定居大城市的普通人来说，是买房的好时机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614160215"
    },
    {
        "title": "教育部发文支持高校选拔「国优计划」研究生，为中小学培养优秀教师，如何看待此举？哪些信息值得关注？",
        "excerpt": "7月27日消息，教育部日前印发《教育部关于实施国家优秀中小学教师培养计划的意见》（以下简称“国优计划”《意见》）。 《意见》提出， 从2023年起，国家支持以“双一流”建设高校为代表的高水平高校选拔专业成绩优秀且乐教适教的学生作为“国优计划”研究生，在强化学科专业课程学习的同时，系统学习不少于26学分的教师教育模块课程（含参加教育实践），通过“国优计划”研究生培养吸引优秀人才从教，为中小学输送一批教育情怀深厚、专业素养卓越、教学基本功扎实的优秀教师。 首批试点支持30所“双一流”建设高校承担培养任务，每年每校通过推免遴选不少于30名优秀理工科应届本科毕业生攻读理学、工学门类研究生或教育硕士，同时面向在读理学、工学门类的研究生进行二次遴选，重点为中小学培养一批研究生层次高素质科学类课程教师。 详情：教育部：支持高校选拔“国优计划”研究生，为中小学培养优秀教师",
        "url": "https://www.zhihu.com/question/614233089"
    },
    {
        "title": "美联储宣布加息 25 个基点，美国利率创下 22 年来最高，有何影响？市场预计加息进入尾声，何时降息？",
        "excerpt": "北京时间周四（7月27日）凌晨，美联储宣布加息25个基点，与预期一致。在此次加息之后，美国联邦基金利率目标区间已升至5.25%-5.5%，为2001年以来的最高水平。这是美联储自去年启动本轮加息进程以来的第11次加息，累计幅度达到了525个基点。 对于接下来的货币政策路径，美联储主席鲍威尔指出，尚未就任何一次未来会议做出决定，如果数据显示有需要，我们可能会在9月份加息，但也有可能维持利率不变。鲍威尔还表示，他认为美联储今年不会降息。“我的意思是，当我们看到可以降息的时候，我们会放心降息，但今年不会，我认为不会。” 市场在会议后最初反弹，但收盘时表现不一。道琼斯工业平均指数延续了上涨的势头，上涨了82点，但标准普尔500指数和纳斯达克综合指数几乎没有变化。美联储昨晚又加息，美国利率创下22年来最高！是不是最后一次加？鲍威尔：咱走着瞧 | 每经网美联储最激进加息周期或迎最终章，本周或加息 25 个基点，机构将看跌美元的押注推至历史新高，如何解读？",
        "url": "https://www.zhihu.com/question/614210129"
    },
    {
        "title": "为什么我感觉仙舟没有一点亲近感，是米哈游的问题还是我的问题？",
        "excerpt": "当初来璃月的时候真的感觉很温暖幸福，无论是仙人还是平民都很可爱，海灯节更是狠狠泪目。但是现在在仙舟完全没有回家的感觉，感情全是算计和谜语人，和我同辈的小少年少就算了，彦卿给我的第一感觉就是一个冲动的狗腿子，和香菱，秋秋人，重云和胡桃完全不能比，是因为编辑根本就不想让我们快乐旅行，就想制造危机感吗？",
        "url": "https://www.zhihu.com/question/614129371"
    },
    {
        "title": "金庸为什么要塑造张无忌这个毫无人格魅力的主角呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613987325"
    },
    {
        "title": "电子信息工程最好的出路的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/492073645"
    },
    {
        "title": "如何评价知名 Galgame 品牌 Key 社宣布其公司成为腾讯旗下的子公司？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/614265881"
    },
    {
        "title": "如何评价7月27日发布的索尼 WF-1000XM5 真无线降噪耳机？有什么新功能值得关注？",
        "excerpt": "索尼 WF-1000XM5 第四代降噪豆已经发布了，据索尼日本官网消息会在9月1日正式开售，现已开始接受预定。售价为41800日元，你对这个产品有何期待与评价？",
        "url": "https://www.zhihu.com/question/613857390"
    },
    {
        "title": "市场监管总局发文，12 月 1 日起将禁用生鲜灯，此前生鲜灯对商品美颜已屡遭吐槽，如何看待此举？",
        "excerpt": "原本颜色发白的猪肉，经暖红色灯光照射，变得光鲜亮丽… 这种通过调整光照颜色让食品看起来更“新鲜”的灯具在业内被称作“生鲜灯”，近年来在各大商店超市、生鲜市场上运用相当普遍。有读者反映，在超市看起来很新鲜的瓜果蔬菜及肉类，买回家后才发现其实并不新鲜，原因就是“生鲜灯”的美化作用，“在‘生鲜灯’的照射下，我们根本看不出菜和肉是不是新鲜，这算不算是欺骗消费者？” 针对各地市场广泛应用的生鲜灯，市场监管总局近日公布《食用农产品市场销售质量安全监督管理办法》，明确提出“生鲜灯”使用规范。买回家的肉“变得不认识了”！肉、菜、水果摊上的这些灯，你看明白了吗？官方出手了",
        "url": "https://www.zhihu.com/question/614055600"
    },
    {
        "title": "如何在两个月内快速改变自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451986493"
    },
    {
        "title": "帮研学团违规入校共收 150 万，北大关闭 46 名校友预约权限，如何看待此事？研学团还存在哪些乱象？",
        "excerpt": "7月24日，北京大学发布《校友预约入校违规情况通报》。通报称，7月21日，一个名为“北大金秋暑期定制课”的校外研学团队，由部分校友通过预约同行人员的方式，拆分预约139名学员入校，每人收费10800元，合计收费约150万元。 \t依据《北京大学校门秩序管理规定》《关于北京大学2023年暑假校友预约入校的通知》等规定的相关要求，经研究，处理意见如下： \t1.关闭相关46名校友的校友预约系统使用权限，不再具有预约本人及同行人员权限。 \t2.保卫部、校友工作办公室进一步完善校友预约系统使用规则，明确预约同行人员但实际未同行的校友，将取消预约同行人员权限，不再恢复。 \t3.保卫部加强校友预约同行人员的管理，发现无校友同行、或存在其他违规预约行为的，将取消已预约同行人员入校权限。 \t请广大校友严格遵守校友预约系统使用规则，共同维护校园秩序。 \t 根据北大校友网于7月17日发布的《北京大学2023年暑假校友预约入校的通知》，北大校友不得将本人校友卡转借、转租他人，不得盗用、冒用他人校友卡，不得利用该系统和校友卡进行牟利性、营销性活动等；校友预约系统临时开放预约同行人员权限期间，校友不得预约可能对校园秩序造成影响的人员，不得预约非当天同行人员等。如存在违规预约行为，学校保卫部可采取限制乃至取消相应校友预约权限等措施。 2018年7月7日，北京大学推出个人参观校园网上预约系统，其中明确规定预约系统仅供校外个人游客预约入校使用，团体不能拆分预约。帮研学团违规预约入校，北大关闭46名校友预约权限",
        "url": "https://www.zhihu.com/question/613864382"
    },
    {
        "title": "熬夜严重，肌肤暗沉怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610032738"
    },
    {
        "title": "剧版《长相思》背离了原著吗？",
        "excerpt": "原著一开始首先出场的第一个男性角色就是十七，所以这也很大程度的让我有了先入为主的想法，在后期一直是站璟夭CP的。虽然在我把《长相思》反复看了很多遍的时候，我知道我站璟夭CP不完全是因为璟先出场，而是全书只有璟是没有主动去伤害小夭的，并且璟一直都是真心想跟小夭长相守且在为之努力的。但是剧版第一集先把小夭和颛顼（就是电视剧的玱玹）小时候的羁绊讲清楚也是没有毛病，因为他俩回忆有点多，如果按照书里把小时候的事情以回忆的形式穿插的后面可能交代不清楚。让我觉得背离原著的是颛顼和十七的出场顺序颠倒了，明明是先救了十七过后，轩才去清水镇的。这还不是最重要的，最重要的是书里小夭救十七的时候，有很多细节电视剧都一带而过了，没有原著里面让人感动。原著里面十七的受伤严重，串子和麻子不敢靠近，小六亲力亲为照顾他，他喉咙受损喝不了药，小六一勺一勺喂，十七尽管吞咽艰难也十分努力的一勺一勺喝，喝完一碗药下来，十七已经是大汗淋漓。原著里这里真的很让人感动啊，感动小六对十七的敬佩不曾因为他落难而轻视，感动十七努力想活下去的渴望，这真的让我觉得生命诚可贵啊。而且这里十七尽管艰难也努力喝药求生也为后面璟为救小夭自绝生机不肯醒来不肯喝药埋下伏笔作对比，但是电视剧这里就没有让我看到十七努力求生的那种渴望，就通关窗外的几个变化，璟就基本痊愈能自理了。暂时才看了2集，槽点就这些，除开这些还是要表扬一下电视剧里小时候的小夭和玱玹的两个小演员演得挺好，感染力拉满，第一集我有半集都在哭。顺便还想吐槽一下把轩辕珩改成了西陵珩就算了，还把她从嫘祖的女儿改成徒弟了，我知道这是为了小夭和玱玹不是亲表兄妹而作出的退让，但是这样总感觉跟原著比差了些感觉。",
        "url": "https://www.zhihu.com/question/613834612"
    },
    {
        "title": "中国女足备战海地女足，王珊珊说「要提防海地的反击和速度」，对这场比赛有何期待？",
        "excerpt": "女足世界杯小组赛首轮遭遇丹麦队绝杀后，中国女足用了两天时间调整，7月25日重返训练场时，球队已经重新振作起来，目前全队的唯一目标就是打好28日与海地队的小组赛次轮比赛。中国女足专心备战第二场，王珊珊说要提防海地的反击和速度",
        "url": "https://www.zhihu.com/question/614060692"
    },
    {
        "title": "多地电动汽车充电费用上调，部分区域高峰涨幅 87%，上调原因是什么？新能源车使用成本优势还能持续多久？",
        "excerpt": "“快要充不起电了！”进入7月以来，不少来自郑州的新能源车主称，郑州市域内几乎不同品牌的新能源充电站均迎来涨价。与平日最便宜的“深夜阶段”相比，充电费用涨幅接近1倍。 一位郑州出租车司机称：“（我）一天下来就要多花15~16元，一个月就得多花400~500元。”另一位出租车司机则表示：“充一次电，大约贵了一包烟钱。” 不仅是郑州，上海、青岛、重庆等地也出现了使用充电桩费用上涨的情况，部分地区高峰涨幅甚至达到87%。 相比于燃油车，新能源汽车的一大优势在于其补能成本低。而随着使用充电桩费用的上涨，新能源汽车的使用成本优势还能持续多久？多地电动汽车充电费用上调 部分区域高峰涨幅87%",
        "url": "https://www.zhihu.com/question/614245989"
    },
    {
        "title": "闻太师是怎么打败北海巨妖的？",
        "excerpt": "闻太师去北海平叛一去就十五年，期间轩辕三妖一直利用机会惑乱朝纲。本来平叛最多只需要三年，只是纣王题诗得罪了女娲，所以北海就有了强大的妖怪。闻太师征伐北海一年，眼看着快要成功了，北海巨妖出现帮助北海叛逆政权续了十五年的命。那么闻太师是杀死了北海巨妖，还是北海巨妖离开复命去了（轩辕三妖惑乱朝纲已经接近完成），闻太师大战北海巨妖的故事情节是什么？",
        "url": "https://www.zhihu.com/question/560954276"
    },
    {
        "title": "发现孩子走丢的那一刻，你是什么心情？",
        "excerpt": "韩寒说：“世界上最美的成语是‘虚惊一场’，因为它让你懂得什么是失去。” 有很多家长带孩子出去玩，一个失神或一个转身，发现孩子不见了，可能随后就找到，可能再也找不到，因为本人没有孩子，想知道家长突然发现孩子不见了，当时的心情。",
        "url": "https://www.zhihu.com/question/280622573"
    },
    {
        "title": "假如你中了大奖1000万，你的生活会有什么变化，你怎么安排这一笔资金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614059528"
    },
    {
        "title": "如果有一种材料可以实现常温常压下的超导，并且获取相当容易，那么能对世界产生什么样的影响？",
        "excerpt": "联动一下隔壁韩国那个新材料。如果万一是真的，那么能有什么级别的影响？求相关大佬科普 编辑一下:本来是和群友在吹水，结果发现自己并不太了解这个超导到底能产生哪种级别的影响，能应用于什么领域。 其实大家也可以当成科幻爽文（bushi）",
        "url": "https://www.zhihu.com/question/614077790"
    },
    {
        "title": "为什么自己一运动汗就会像下雨一样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611971563"
    },
    {
        "title": "男生喜欢户外露营钓鱼，怎样有效防晒？",
        "excerpt": "夏天喜欢和朋友一起露营钓鱼，有哪些便携的防晒装备、防晒霜适合男生使用？",
        "url": "https://www.zhihu.com/question/611346389"
    },
    {
        "title": "如何评价姬昌的饰演者李雪健在《封神第一部》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613750730"
    },
    {
        "title": "为什么大多数上司不喜欢下属教自己做事？你当上司愿意被下属教自己做事吗？",
        "excerpt": "为什么大多数上司不喜欢下属教自己做事？你当上司愿意被下属教自己做事吗？",
        "url": "https://www.zhihu.com/question/602872757"
    },
    {
        "title": "什么是热老化？夏季如何预防肌肤热老化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607521435"
    },
    {
        "title": "中国队夺得世锦赛男女 4X100 米混合泳接力冠军，你认为本次世锦赛中国队有哪些突破？",
        "excerpt": "在福冈游泳世锦赛男女4X100米混合泳接力决赛中，由徐嘉余、覃海洋、张雨霏、程玉洁组成的中国队获得金牌！祝贺！中国队夺得世锦赛男女4X100米混合泳接力冠军-中新网",
        "url": "https://www.zhihu.com/question/614146293"
    },
    {
        "title": "《不完美受害人》第 19-20 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614122897"
    },
    {
        "title": "孩子动不动就发脾气，不顺着他就大哭大闹怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601406717"
    },
    {
        "title": "新高一军训，油皮不涂防晒可以吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611888382"
    },
    {
        "title": "北京平均月薪 18976 元全国最高，超三成职场人想摆摊开店，如何看待这一现象？",
        "excerpt": "中新经纬7月25日电 日前，同道猎聘旗下猎聘发布《2023上半年人才流动与薪酬趋势报告》，报告显示，从2023年上半年趋势来看，越来越多的年轻人正涌向新一线城市。2023年人才投递热门城市前三分别为上海、北京和深圳。薪资方面，北京平均月薪18976元全国最高，而上海近六年来薪资涨幅最高，达29.6%。 年轻人越来越青睐非一线城市，北京平均月薪18976元全国最高 猎聘发布的报告显示，2023上半年，受市场环境变化影响，各代际投递均相对活跃。从今年上半年，不同代际求职者投递城市的分布情况来看，00后投递新一线城市的占比已超过一线城市，从2022全年00后的投递情况来看，亦呈现这一现象。而95后2023上半年投递新一线城市与一线城市的占比基本持平。整体来看，越来越多的年轻人正涌向新一线城市。 在2023上半年人才投递热门城市TOP20中，上海、北京、深圳位居前三，占比分别为10.15%、7.86%、7.32%。广州位居第四，占比5.97%。杭州以4.95%的占比位居第五，在非一线城市中位居人才投递榜首。成都、苏州、南京、武汉、重庆、西安占比均超过2%，位居第六至第十一。 从上述城市对应的平均招聘月薪来看，北京以18976元位居第一；上海、深圳分别以18132元、17784元位居第二、第三。杭州为16223元，南京为15022元，位居前五。报告：北京平均月薪18976元全国最高 超三成职场人想摆摊开店",
        "url": "https://www.zhihu.com/question/613867853"
    },
    {
        "title": "两部门印发《猴痘防控方案》，密切接触者实施 21 天自我健康监测，期间可正常生活工作，哪些信息需关注？",
        "excerpt": "国家疾控局官微7月26日消息，进一步做好猴痘防控工作，及时有效应对猴痘疫情，提升猴痘防控工作的科学性、精准性和有效性，切实维护人民群众生命安全和身体健康，国家疾控局会同国家卫生健康委制定并印发《猴痘防控方案》。两部门印发《猴痘防控方案》|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/614223287"
    },
    {
        "title": "如何评价檀健次在电视剧《长相思》中的表现？与你想象中的相柳是否一致？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613716409"
    },
    {
        "title": "1-6 月全国规模以上工业企业利润总额同比下降 16.8%，降幅比 1-5 月收窄，哪些信息值得关注？",
        "excerpt": "国家统计局：1-6月规模以上工业企业利润同比下降16.8% 降幅比1—5月份收窄2.0个百分点 国家统计局数据显示，1—6月份，全国规模以上工业企业实现利润总额33884.6亿元，同比下降16.8%，降幅比1—5月份收窄2.0个百分点。",
        "url": "https://www.zhihu.com/question/614218037"
    },
    {
        "title": "青岛有什么好玩的地方，本地人有什么建议吗？",
        "excerpt": "最近要去青岛旅游，想了解一下吃住以及那边的物价，还有除了看海还有什么好玩的地方，比如游乐园，青岛站属于西站还是北站？",
        "url": "https://www.zhihu.com/question/613892399"
    },
    {
        "title": "王健林最新发声「今年将开超 50 个商业中心，新增就业岗位超 20 万」，哪些信息值得关注？",
        "excerpt": "7月23日，王健林在央视《对话》节目中表示，今年万达将在“民营经济31条”的指引下，按计划开超50个商业中心、几十个酒店和上百家影城，争取新增就业岗位超20万。（澎湃新闻）",
        "url": "https://www.zhihu.com/question/614081281"
    },
    {
        "title": "俄官员称在扎波罗热南部前线「乌军已切入俄军第一道防线」，且乌军装备了豹式坦克等军事装备，透露哪些信息？",
        "excerpt": "美国有线电视新闻网（CNN）7月27日消息，一名俄罗斯官员称，在扎波罗热地区南部前线的大规模攻势中，乌克兰军队已经切入俄罗斯的第一道防线，激烈的战斗仍在继续。 周三，该官员表示，俄军正动用包括航空打击在内的全部武器装备来反击实施攻击的乌克兰部队，并称这些乌克兰部队是由西方装备和训练的。“这些旅的战士在国外接受过训练，旅本身也装备了西方的军事装备，包括豹式坦克和布拉德利战车，”他在Telegram写道。“现在这个地区正在进行激烈的高强度战斗。” 据报道，俄罗斯军事博客作者Rybar说，该地区的战斗强度略有下降，并补充说俄军已经能够坚守阵地。乌克兰官员和消息人士尚未对这一指称的攻击发表评论。外媒：俄官员称“乌军已经切入俄军第一道防线”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/614225236"
    },
    {
        "title": "本轮超特大城市城中村改造，筹措资金会有哪些渠道？",
        "excerpt": "7月21日，国务院总理李强主持召开国务院常务会议，会议审议通过《关于在超大特大城市积极稳步推进城中村改造的指导意见》。 这也是继上一次国常会通过《关于积极稳步推进超大特大城市“平急两用”公共基础设施建设的指导意见》之后，第二次讨论与超大特大城市有关的文件。 一时间，超大特大城市推进城中村改造和“平急两用”公共基础设施建设成为各界热议话题。 事实上，在此前的高层会议中，关于城中村改造和“平急两用”公共基础设施建设就已被着重提及。4月28日中共中央政治局召开会议，其中就提及“在超大特大城市积极稳步推进城中村改造和‘平急两用’公共基础设施建设”。 多位采访对象分析认为，这两周国常会具体部署超大特大城市的更新建设，是对此前政治局会议精神的落实，也是着手发力稳增长的重要抓手。http://www.ceweekly.cn/2023/0724/419634.shtml",
        "url": "https://www.zhihu.com/question/614159985"
    },
    {
        "title": "备孕用什么护肤品比较好？",
        "excerpt": "在备孕期，想换成孕妇用的，比较安全的，有什么好的护肤品，姊妹么可以给我推荐一下噢！谢谢！",
        "url": "https://www.zhihu.com/question/611829916"
    },
    {
        "title": "国内十大地铁公司 3 个明确不准喝水，为何地铁内不能喝水，有什么科学依据？",
        "excerpt": "最新进展：京港地铁回应不禁止饮水 据北京时间，近日，江苏南京一女子因在地铁车厢喝水被开“罚单”，引发热议，围绕此事，有媒体称做了调查——北京也不准在地铁喝水。 那么北京到底是如何规定的呢？记者调查，北京地铁禁止喝水的说法，是！胡！说！ 今天（7月26日），记者拨打了北京地铁官方客服电话96165核实，工作人员表示《北京市轨道交通乘客守则》中规定：不得在列车车厢内进食（婴儿、病人除外），当记者追问进食是否包含饮水时，工作人员没有给出明确解释。 京港地铁公号6443的客服表示目前没有接到禁止喝水的明确通知。京港地铁总机工作人员表示，可以喝水，“这是人之常情”。 记者也实地走访了建国门地铁站。建国门地铁站的工作人员告诉记者：“吃味儿特别大的食物，列车管理员看到会提醒收起来，其他吃喝没太管过，喝水的话肯定没事儿。” 在朝阳门地铁站，工作人员则告诉记者：“按规定不能吃东西，喝水也没大事儿。”对于南京地铁喝水被罚一事，这位工作人员表示：“北京这边从来没看谁因为喝水被罚过。”北京地铁禁止喝水？京港地铁回应。-24小时-虎嗅网 南京一名女子因在地铁车厢内喝水，被巡查的工作人员开了“罚单”，此事持续在网络引发讨论。那么其他城市的地铁又是如何规定的呢？极目新闻致电了国内十大城市地铁公司的客服热线，其中4地客服人员明确表示“不准喝水”，其他则表示，可以喝水，但不能吃东西。 女子在南京地铁内喝水收到的告知单（图片来源：网络） 近日，一位网友在社交媒体平台发布内容称，她在南京地铁3号线车厢内因为喝水收到一张“罚单”。记者看到，这张单据名为“轨道交通设施内禁止行为告知单”，单据下方注明了“贯宣员”的姓名以及贯宣地点：3号线车厢内，日期为7月17日。 南京地铁客服工作人员回应极目新闻记者称，地铁有规定禁止饮食，而水属于饮料中的一种。此事在网络上引发热议，有网友称，目前正是炎炎夏日，在地铁上喝一口普通的矿泉水消暑解渴不算过分，应该和吃东西、喝饮料等刻意的饮食行为区分开来。 除了南京地铁，国内其他城市的地铁又是如何规定的？7月25日下午，极目新闻记者以普通乘客身份致电国内十大地铁公司的客服热线，面对“地铁上能否喝矿泉水”的问题，其中有4地客服人员明确表示“不可以”。 根据交通运输部的数据，目前轨道交通运营里程排名前十的城市为上海、北京、广州、深圳、成都、杭州、武汉、重庆、南京和青岛。其中上海、北京、南京和青岛地铁的客服人员明确表示“有规定车厢内禁止饮食，所以不能喝水”。某地地铁客服人员称：“渴的时候可以下车去站台上喝，喝完再上车。” 其他几地地铁客服人员则表示，可以喝水或者喝饮料，但不能吃东西，因为当地的规定是“禁止进食”。还有多位客服人员强调，婴儿等特殊人群需要进食的情况除外。深圳地铁客服表示：“喝一口水也没多大关系”，重庆地铁客服称：“喝饮料喝水都可以，尽量避免吃东西”，杭州地铁客服表示：“乘客喝水不会阻拦”。 武汉大学城市安全与社会管理研究中心副主任、特聘教授尚重生在接受极目新闻记者采访时表示，许多城市的地铁公司都有相应的运输规定或乘客守则，里面有一些条款就是关于乘客的禁止行为。尚重生认为，这些原则上还是属于道德提醒，规定可以刚性，执行层面却需要柔性。“遇到违反者口头提醒即可，搞‘警告罚单’增加了管理成本。” “比如地铁上喝水的问题，绝大多数人都是无意为之，并不是主观上要去践踏规定。特别是在夏天，乘客喝一口水解暑降温，这不是什么大不了的事情。只要不是故意在上面吃东西，产生气味和垃圾影响乘车环境，我觉得都不是原则问题，公共交通工具本身就是为公众服务的。”尚重生表示。国内十大地铁公司4个明确不准喝水 客服：渴了可以下车喝 喝完再上车",
        "url": "https://www.zhihu.com/question/614017731"
    },
    {
        "title": "被领导批评后，心里负担很重，不知道怎么排解，怎么办？",
        "excerpt": "因为工作的事情，被领导批评，心里负担就很重，想的比较多，不能面对，也总觉得自己怎么可以这样，没有达到要求。很苦闷。心里不容易放下，请问职场大佬们，我这种情绪应该怎么处理？我应该怎么去思考这件事，才是对的？怎么能让自己心里负担没有那么重？谢谢",
        "url": "https://www.zhihu.com/question/325326874"
    },
    {
        "title": "如何装备一个学术型的 iPad？",
        "excerpt": "简单地说除了娱乐之外，怎样利用好它 感谢大家，意外收获是帮我成功改变老爸老妈关于“iPad就是玩玩游戏，看剧”的刻板印象",
        "url": "https://www.zhihu.com/question/22578656"
    },
    {
        "title": "2023 LPL 夏季季后赛蓝色方胜率高达 70% 以上，这是否意味着存在版本不平衡的情况？",
        "excerpt": "有哪些因素影响了胜率？红色方真的就很难赢吗？",
        "url": "https://www.zhihu.com/question/614020294"
    },
    {
        "title": "美联储最激进加息周期或迎最终章，本周或加息 25 个基点，机构将看跌美元的押注推至历史新高，如何解读？",
        "excerpt": "本周，全球市场将迎来又一个“超级央行周”。目前有迹象表明，随着几十年来最严重的通胀危机得到缓解，各大央行的加息周期已经接近尾声。 北京时间7月27日（周四）凌晨2时，美联储FOMC将率先公布本月利率决议。巴克莱高级美国经济学家Jonathan Millar在发给《每日经济新闻》记者的置评邮件中预计，FOMC将在本周的会议上继续加息25个基点，同时，FOMC和鲍威尔将在未来的会议上发出紧缩倾向的信号。 若市场预计成真，那将是美联储过去16个月以来的第11次加息。不过，市场关注的焦点仍在于FOMC对未来政策路径发出的信号上，或者他们是否计划暂停加息。 联邦基金期货市场的交易员认为，这将是前美联储主席沃尔克执掌以来最激进紧缩周期的最后一次加息。在这样的预期之下，各大机构已经将看跌美元的押注推至历史新高。然而，部分经济学家也表示，美联储此次不太可能发出明确的暂停加息信号，因为其希望保留进一步收紧货币政策的灵活性，以防未来几个月通胀未能像预期那样大幅回落。美元从未被如此看跌！今晚，“后沃尔克时代”美联储最激进加息周期或迎最终章，但市场焦点仍是未来政策走向 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/614035602"
    },
    {
        "title": "「一次挂号管三天」措施真的能改善患者就诊体验吗，是否能解决看病难的问题，节约诊疗费用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613963201"
    },
    {
        "title": "杰伦-布朗五年 3.04 亿提前续约凯尔特人，创作 NBA 历史最大合同，如何评价这项合同？",
        "excerpt": "据名记Shams报道，凯尔特人球星杰伦-布朗五年3.04亿提前续约凯尔特人，这是一份历史最大的合同。由杰伦的经纪人杰森-格鲁森谈判达成。历史最大合同！杰伦-布朗五年3.04亿提前续约凯尔特人-直播吧",
        "url": "https://www.zhihu.com/question/614039204"
    },
    {
        "title": "7 月 27 日三大指数高开，汽车整车股冲高，小鹏汽车产业链大涨，房地产板块回调，如何看待今日行情？",
        "excerpt": "每经AI快讯：北京时间7月27日，上证指数开盘上涨2.45点，涨幅为0.08%，报3225.48点；深证成指开盘上涨16.6点，涨幅为0.15%，报10985.58点；创业板指开盘上涨8.31点，涨幅为0.38%，报2199.48点；沪深300开盘上涨7.22点，涨幅为0.18%，报3914.23点。 7月27日上证指数开盘上涨0.08%，创业板指上涨0.38% | 每经网 小鹏汽车产业链早盘大涨 方正电机等多股一字涨停 每经AI快讯，7月27日，早盘小鹏汽车概念股集体高开，方正电机、京威股份、德联集团、威帝股份、科博达竞价涨停，鹏翎股份、美晨生态、豪恩汽电、欣锐科技高开超10%，铭科精技、广东鸿图、保隆科技、万安科技，星宇股份、德赛西威、万安科技、光庭信息等纷纷高开超5%。消息面上，7月26日，大众汽车集团对外宣布，将向小鹏汽车增资约7亿美元，在交易完成后持有小鹏汽车约4.99%的股权，并与小鹏合作开发基于大众MEB平台的两款车型，于2026年上市。 汽车整车股开盘冲高 江铃汽车3天2板 每经AI快讯，7月27日，江铃汽车3天2板，海马汽车竞价涨停，江淮汽车、众泰汽车、长安汽车、赛力斯、中通客车等跟涨。 房地产板块快速回调 京投发展触及跌停 每经AI快讯，早盘房地产板块快速回调，京投发展、荣盛发展、天房发展、大龙地产触及跌停，新黄浦、香江控股、特发服务跌超5%。",
        "url": "https://www.zhihu.com/question/614218020"
    },
    {
        "title": "二本、专科毕业生占毕业生总数 80%，有的「简历初筛就被机器淘汰」，「不会做题」的二本生应该怎么自救？",
        "excerpt": "教育部数据显示，2023年高校毕业生规模预计达1158万人。而千万量级的人群中，名校毕业的学生只是少数，大概估算出高考一本录取人数在总人数的15%左右。也就是说，超过80%的毕业生，都是二本和专科的同学，他们才是就业市场上沉默的大多数。在学历贬值、就业压力陡增的情况下，庞大的二本生群体，要面对更为严峻的现实。 一位在某互联网企业有4年工作经验，负责校招的员工告诉@后浪研究所一个残酷真相，非名校的同学，会在简历初筛阶段就被机器淘汰，“（校招）有一个原则，叫选优中之优的人。按照公司的标准，把对应的标签抓取出来。”而这个标签，瞄准的往往是211、985高校的学生。但不止是互联网行业，学历鄙视链在各行各业都存在着。",
        "url": "https://www.zhihu.com/question/614066970"
    },
    {
        "title": "人什么时候大彻大悟?",
        "excerpt": "绝处逢生",
        "url": "https://www.zhihu.com/question/613576847"
    },
    {
        "title": "警方通报射击俱乐部枪支走火高中生身亡，2 人被采取强制措施，他们将面临什么惩罚？类似场所如何保障安全？",
        "excerpt": "“岳阳楼公安”公众号26日发布警情通报：2023年7月22日15时许，我局接到辖区一射击俱乐部报警，称该俱乐部内发生一起枪支走火伤人事件。接报后，分局会同应急管理部门第一时间赶至现场，开展事件调查及伤者救治工作。 经查，该射击俱乐部于2019年11月1日经相关部门审批，2021年5月1日正式营业，证照齐全，手续合法。7月22日13时许，刘某及同伴三人前往该射击俱乐部进行射击体验。工作人员杜某靖对刘某进行射击指导时，枪支意外走火，子弹击中杜某靖。事发后，俱乐部工作人员立即将杜某靖送医救治。7月24日11时许，杜某靖因抢救无效死亡。 目前，该射击俱乐部法人李某因涉嫌重大责任事故罪，射击体验者刘某因涉嫌过失致人死亡罪已被我局依法采取刑事强制措施，案件正在进一步侦办中。 请广大网民朋友不信谣、不传谣，尊重逝者及家属，勿随意传播相关视频图片资料。 \t此前，据“九派新闻”微信公众号报道，有网友称湖南岳阳一男性遭枪击身亡。26日，死者的表姐告诉九派新闻，死者今年17岁，事发时在射击俱乐部打暑期工。 \t网传视频显示，在岳阳市一家医院大楼前，许多人痛哭。拍摄者称，该视频摄于7月24日，其到医院看病时，听工作人员说一男子被鸟枪击中身亡。 \t据死者表姐介绍，中枪的男孩是她姨妈的儿子，今年17岁，再过一段时间就要成年。 \t他就读于一所职业高中，暑假期间在一家射击俱乐部打工，因鸟枪走火被击中头部，经抢救无效身亡。 \t岳阳殡仪馆工作人员透露，24日下午，确有一名因受枪伤后身亡的男性遗体送到殡仪馆，并确认少年17岁。 \t死者表姐称，她的姨妈育有一儿一女，儿子平时性格很好。26日早上，他的遗体已被埋到山上，家人的情绪很不好，痛哭不停。其还称，目前已经协商好。 17岁高中生在射击俱乐部打暑假工时中枪身亡？湖南警方通报：2人被采取刑事强制措施",
        "url": "https://www.zhihu.com/question/614057861"
    },
    {
        "title": "国产动画《雾山五行》第二季播出，水平相比第一季如何，你有哪些评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614073166"
    },
    {
        "title": "为什么猫咪上厕所的时候，表情都非常严肃？",
        "excerpt": "周末在家看猫咪上厕所有感而问",
        "url": "https://www.zhihu.com/question/613595744"
    },
    {
        "title": "如何评价现有的和新增的超大城市的房价？哪些不可能再涨，哪些仍是洼地，哪些处于上涨过程？",
        "excerpt": "7月21日，国务院总理李强主持召开国务院常务会议，会议审议通过《关于在超大特大城市积极稳步推进城中村改造的指导意见》。 这也是继上一次国常会通过《关于积极稳步推进超大特大城市“平急两用”公共基础设施建设的指导意见》之后，第二次讨论与超大特大城市有关的文件。 一时间，超大特大城市推进城中村改造和“平急两用”公共基础设施建设成为各界热议话题。 事实上，在此前的高层会议中，关于城中村改造和“平急两用”公共基础设施建设就已被着重提及。4月28日中共中央政治局召开会议，其中就提及“在超大特大城市积极稳步推进城中村改造和‘平急两用’公共基础设施建设”。 多位采访对象分析认为，这两周国常会具体部署超大特大城市的更新建设，是对此前政治局会议精神的落实，也是着手发力稳增长的重要抓手。超特大城市更新，会影响房价吗？_周刊原创_经济网_国家一类新闻网站",
        "url": "https://www.zhihu.com/question/614050550"
    },
    {
        "title": "你们的相册里是否有一张充满遗憾的照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613667078"
    },
    {
        "title": "日本企业为什么要坚持你年功序列制，把有能力的薪资分给无能的员工？",
        "excerpt": "从日本企业的角度考虑，日本企业为什么要坚持年功序列，聘用无能的人，把有能力的薪资分给无能的人？ 日本企业不考虑自己的对外竞争力吗？ 日本政府还能强逼日本企业雇佣无能的人吗？",
        "url": "https://www.zhihu.com/question/613462014"
    },
    {
        "title": "作为医生，如何看待「一次挂号管三天」的措施，可能会损害医生的哪些权益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613963786"
    },
    {
        "title": "NBA球星勒布朗·詹姆斯的儿子布朗尼突发心跳骤停，有哪些信息值得关注？",
        "excerpt": "根据The Athletic记者Shams Charania报道，湖人前锋勒布朗-詹姆斯的儿子布朗尼-詹姆斯昨日在南加州大学训练时在球场上突然倒地，遭遇心脏骤停。 根据报道，布朗尼随后被送往医院并进入重症监护室，目前情况已恢复稳定。以下为具体声明： “昨天布朗尼在训练时遭遇心脏骤停。医护人员立即对其进行治疗并送往医院。目前他的情况已恢复稳定，并已离开重症监护室。我们希望大家对于詹姆斯家庭事宜和隐私保持尊重，我们会第一时间更新最新的消息。 “詹姆斯及其妻子想要对南加州大学的医护及体育部门工作人员所做出的贡献和对运动员的承诺表示最真挚的感谢。”",
        "url": "https://www.zhihu.com/question/613989515"
    },
    {
        "title": "放假了，叔叔邀请我去大城市玩，但他家人好像并不欢迎我，我是那种传闻中令人讨厌的穷亲戚吗?",
        "excerpt": "叔叔是我爸爸的哥哥，叔叔一家在几年前到北京定居。我大学四年因为疫情没有去过北京也没有去过他家，今年大四毕业了，即将工作。叔叔告诉我，再不玩就没有机会了，多次邀请我去北京找他玩。但我的堂姐和婶婶的态度一直很冷淡，每次叔叔提到这个话题，堂姐和婶婶都像没听到一样避而不谈，我因为这个一直犹犹豫豫没有去。金窝银窝不如自己的狗窝，如果感觉到不受欢迎，即使再想去北京玩，我也是不愿意去投奔他们的。每次都会因为堂姐和婶婶的态度感到委屈，我是那种电视剧里演的让人讨厌的穷亲戚吗?我和叔叔家本来生活在一个城市，两家人住的很近，再加上我和堂姐年龄相仿，从小就很亲密。后来叔叔在工作期间考上研接着读书，这期间他们家经济收入比较低，我们家一直都在照顾她家，每次爸爸都会给他家拿钱，婶婶上夜班时堂姐就来我们家住，我爸妈对她很好，上初中时爸爸送我俩去上学，给她零花钱都是隔两天给两百隔两天给两百（很普通的家庭，这种在我眼里已经很大方了，一个班里没有几个同学是这样发零花钱的）。后来堂姐去北京读了高中，我们的交流就越来越少了。",
        "url": "https://www.zhihu.com/question/613436674"
    },
    {
        "title": "中了五千万你会立马离职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/333864736"
    },
    {
        "title": "德国 7 月制造业 PMI 初值 38.8， 目前当地经济现状如何？",
        "excerpt": "德国7月制造业PMI初值 38.8， 续刷2020年7月以来新低 ，预期41，前值40.6。德国7月制造业PMI初值 38.8， 续刷2020年7月以来",
        "url": "https://www.zhihu.com/question/613704607"
    },
    {
        "title": "有哪些适合上班族的职场穿搭？",
        "excerpt": "大家会如何选择自己职场的穿搭",
        "url": "https://www.zhihu.com/question/606111084"
    },
    {
        "title": "饭局结束后，领导对你说「这条鱼没人动过，你打包带回去吧」如何回复？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613860920"
    },
    {
        "title": "你们在南京收入多少？",
        "excerpt": "可以按年算可以按月算，工作压力大吗？",
        "url": "https://www.zhihu.com/question/612713423"
    },
    {
        "title": "新技术不断发展，什么样的工作对程序员来说有价值？应届生求职应该关注什么才能找到一份好工作？",
        "excerpt": "AI人工智能如OpenAI、 GPT-4、大模型等技术越来越成熟，着眼未来5年、10年什么样的工作对于学习计算机技术，从事研发相关的程序员而言会更有兴奋点，更有价值？ 比起平台、薪酬、福利等传统求职关注因素，新技术背景下，对即将毕业或正面临秋招压力的研发技术学生来说，还有什么新机会? 现在应届求职生找工作更应该关注什么才能找到一份适合自己的工作，从而避免一踏入职场就踩坑？",
        "url": "https://www.zhihu.com/question/614079343"
    },
    {
        "title": "你拿到驾照后多久可以淡定地独自开车？",
        "excerpt": "正在学车的，根据自己的性格和掌握情况、预测一下你拿证后多久可以上路。",
        "url": "https://www.zhihu.com/question/609798998"
    },
    {
        "title": "德国统一之后，为什么首都不在波恩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589693010"
    },
    {
        "title": "到了暑假手机又坏了，预算5000想要一台有售后保障的手机，该买哪款？",
        "excerpt": "暑假忙着“上分”，之前从网上买的性价比手机用了一年多就开始卡，用着实在难受，去售后维修还贼麻烦，附近没几个售后网点，准备直接换个新手机了。老爸给了五千元的预算，想买个iPhone、华为荣耀OPPOvivo等大厂的，我觉得这样售后才有保障，求大佬们推荐！",
        "url": "https://www.zhihu.com/question/614154816"
    },
    {
        "title": "如何评价杨紫在《长相思》里的女扮男装？",
        "excerpt": "近期，电视剧《长相思》热播，杨紫在剧中女扮男装，观众表示终于有尊重观众的女扮男装出现了，大家如何看待？追了剧的朋友来说说怎么样",
        "url": "https://www.zhihu.com/question/613868668"
    },
    {
        "title": "可以展示一下你的文玩吗？",
        "excerpt": "文玩不在贵贱，玩的是心。 放上你最花费心血的心爱之物。 大家互相欣赏，交流，共勉而已。",
        "url": "https://www.zhihu.com/question/56595005"
    },
    {
        "title": "西藏林芝一越野车坠崖致四人遇难，村民表示「车辆滚落近千米，20 多人帮忙背出遗体」，哪些信息值得关注？",
        "excerpt": "近日，有网友在社交平台发文称，在进入西藏林芝市察隅县察瓦龙乡甲应村的盘山路上，一辆车翻车坠崖，车上四人遇难。7月25日上午，察瓦龙乡政府工作人员回应极目新闻记者称，事故导致一家三口和另外一名同行人员遇难。 进入甲应村的盘山险路（网络视频截图） 甲应村，位于西藏察隅县东部，距离县城220余公里。当地一位商户告诉极目新闻记者，从察瓦龙乡进入甲应村，要途经一段约30公里的盘山险路，这段路约3米宽，路窄临崖，陡峭难行，但依旧吸引了不少游客前去打卡游玩。“这两天封路了进不了，因为前几天发生了一起事故，游客不让进。”该商户说。 一位曾计划前往甲应村的游客介绍，7月21日她和一行人准备驱车前往甲应村，走到进入甲应村的山门入口时，就看到入口处拉有警戒线。“当时听当地人说是因为有辆车翻了，需要救援和善后，因此封了路。” 甲应村一位村民告诉极目新闻记者，7月20日下午，一辆奔驰越野车在进入甲应村的盘山险路上翻车，导致车上4人全部遇难，事发地距离他约5公里。21日早上，他在微信群内看到需要救援力量，便赶到了事发地帮忙。“车子从公路上往下滚落约1000米，来了20多人帮忙把遗体背上去。”该村民说，21日他到下午4时许才回家。 事发后，有不少网友在社交平台发文称，翻车遇难的是一家四口，此消息令人唏嘘。 7月25日上午，察瓦龙乡政府工作人员回应极目新闻记者称，车祸导致四人遇难属实，但不是网传的一家四口，而是一家三口加一名同行人员，事发后乡政府及当地警方到现场处理了此事。“车翻到山沟里，遗体很难运上来，最后组织人员将遗体背了上来。”该工作人员说。西藏林芝一越野车坠崖致四人遇难，村民：车辆滚落近千米，20多人帮忙背出遗体_察瓦龙乡_应村_游客",
        "url": "https://www.zhihu.com/question/613869705"
    },
    {
        "title": "在哪个瞬间让你想出去旅游呢？",
        "excerpt": "生活发生一些变故，辞职了。突然很想出去旅游，联系了要好的朋友都要上班。自己一个人又没有勇气，懒得做计划。",
        "url": "https://www.zhihu.com/question/612421572"
    },
    {
        "title": "当别的小朋友想玩你孩子正在玩的玩具时，这时候我们该不该让孩子分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611473304"
    },
    {
        "title": "为什么很多老师最后不得不选择传统的教学方式？",
        "excerpt": "从刚参加工作走上讲台，心中怀揣着一番宏图大业，梦想着影视剧作品里那种唯美而融洽的师生关系，幻想着自己也能营造出那种氛围，精彩的园丁生涯即将打开。但是在现实的工作中却发现原来并不是那么回事。经常被学生欺负得哭鼻子，最后成绩全年级垫底。一年后终于在老教师们的劝说下，不得不走上传统的教学之路。最后她得出结论：很多孩子还是要打的，不打不听话。全班的成绩也略有起色。但班里的孩子们却总有一个疑问，我们的老师不是以前那个温柔善良美丽和爱哭鼻子的老师了！为什么啊！",
        "url": "https://www.zhihu.com/question/608465717"
    },
    {
        "title": "《火影忍者》里面三观最正的是谁呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325629755"
    },
    {
        "title": "2023 年第二季度全球智能手机出货量同比下降 10%，小米市占率环比领涨，哪些信息值得关注？",
        "excerpt": "7月27日，Canalys发布报告显示，2023年第二季度全球智能手机出货量同比下降10%，降幅较上一季度收窄。 在前五大智能手机厂商中，小米第二季度市占率环比提升2个百分点至13%，领涨行业。 自去年以来，小米致力于优化库存结构，今年第一季度，集团的整体存货金额为426亿元，是近9个季度以来最低水平。 与此同时，小米坚定推进高端化战略，随着“小米智能制造数智系统”2.0上线，首款量产机型小米MIX Fold 3将于8月发布。 详情：Canalys：2023年第二季度全球智能手机市场下滑10%后复苏在即 小米市占率环比领涨",
        "url": "https://www.zhihu.com/question/614255863"
    },
    {
        "title": "美联储加息 25 个基点，利率为 2001 年以来的最高水平，将会对市场产生什么影响？加息何时会停止？",
        "excerpt": "美联储宣布加息25个基点，与预期一致。在此次加息之后，美国联邦基金利率目标区间已升至5.25%-5.5%，为2001年以来的最高水平。这是美联储自去年启动本轮加息进程以来的第11次加息，累计幅度达到了525个基点。 对于接下来的货币政策路径，美联储主席鲍威尔指出，尚未就任何一次未来会议做出决定，如果数据显示有需要，我们可能会在9月份加息，但也有可能维持利率不变。鲍威尔还表示，他认为美联储今年不会降息。“我的意思是，当我们看到可以降息的时候，我们会放心降息，但今年不会，我认为不会。” 市场在会议后最初反弹，但收盘时表现不一。道琼斯工业平均指数延续了上涨的势头，上涨了82点，但标准普尔500指数和纳斯达克综合指数几乎没有变化。美联储宣布加息25个基点 据美国消费者新闻与商业频道（CNBC）当地时间7月26日报道，与金融市场完全预期的一样，美联储联邦公开市场委员会（FOMC）将其基金利率提高了0.25个百分点，至5.25%-5.5%的目标区间，为2001年以来的最高水平。 在新闻发布会上，主席杰罗姆·鲍威尔（Jerome Powell）表示，自去年年中以来，通胀已经有所缓和，但达到美联储2%的目标“还有很长的路要走”。不过，他似乎为9月份美联储下次会议可能维持利率不变留出了余地。 鲍威尔说：“如果数据证明有必要，我们在9月份的会议上再次提高基金利率当然是有可能的。”“我还想说，我们选择保持稳定也是有可能的，正如我所说，我们将会在每次会议上进行仔细评估。” 鲍威尔表示，FOMC将评估“所有进入的数据”的总体情况，以及对经济活动和通胀的影响。 图片来源：视觉中国 RSM美国首席经济学家乔·布鲁塞拉斯（Joe Brusuelas）表示：“现在是美联储给经济时间吸收过去加息影响的时候了。”“随着美联储最新25个基点的加息举措落实，我们认为通胀基本步伐的改善、就业创造的降温和温和增长正在创造条件，让美联储可以有效地结束其加息行动。” 不过，会后声明只提供了一个模糊的参考，指导FOMC未来的举动。声明称：“委员会将继续评估额外信息及其对货币政策的影响。”这与几乎所有中央银行官员近期公开发表的言论所奉行的数据依赖性方法相呼应——而不是一个固定的时间表。 加息获得了投票委员会成员一致通过。声明中唯一值得注意的变化是，尽管预计未来至少会出现轻微的衰退，但经济增长从6月会议的“温和”升级为“适度”。声明再次将通胀描述为“高企”，就业增长为“强劲”。美联储加息25个基点，利率达22年最高！是最后一加？鲍威尔“打太极”，道指连涨13天，小鹏汽车飙涨近27% | 每经网",
        "url": "https://www.zhihu.com/question/614206153"
    },
    {
        "title": "刀郎的《罗刹海市》是否被过分解读和过誉了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613743943"
    },
    {
        "title": "国家税务总局发布《支持协调发展税费优惠政策指引》，提及 18 条房地产减税政策，哪些信息值得关注？",
        "excerpt": "近两日，房地产利好消息频出。7月25日，国家税务总局发布了《支持协调发展税费优惠政策指引》。此次政策提及了216项税收优惠政策，尤其明确了支持消费提振信心的税费优惠政策。 存量房贷利率调整也有消息。自去年下半年以来，居民提前偿还房贷情况增多。存量房贷与新增房贷之间的利差过大，是“提前还贷”备受关注的原因之一。“自从提前还完房贷后，感觉以后发的工资都是自己的了。” 当各家银行都在观望存量利率调整时，有银行率先出招。据南方+报道，兴业银行广州分行针对存量按揭客户给予1年期的利率优惠券。 7月26日，A股房地产板块延续昨日涨势。截至午间收盘，金科股份、迪马股份、南国置业、华远地产、荣盛发展、华夏幸福等地产股批量涨停。",
        "url": "https://www.zhihu.com/question/614056987"
    },
    {
        "title": "武汉地震监测中心遭网络攻击，警方已立案侦查，有哪些细节值得关注？",
        "excerpt": "据“平安江汉”官方微博消息，武汉市应急管理局地震监测中心报警称，该中心发现部分地震速报数据前端台站采集点网络设备被植入后门程序。该行为对国家安全构成严重威胁。目前，武汉市公安局江汉分局已经根据中华人民共和国《刑法》 第285条之规定，对此案立案侦查，并对提取到的后门样本进一步开展技术分析，该后门程序能非法控制并窃取地震速报前端台站采集的地震烈度数据。初步判定，此事件为境外具有政府背景的黑客组织和不法分子发起的网络攻击行为。（央视新闻） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/614022939"
    },
    {
        "title": "主板上的内存条可以用延长线使用吗？",
        "excerpt": "双塔散热器挡内存，这样内存条拆卸起来会很麻烦，水冷又怕漏液，所以有没有那种内存条延长线，可以把内存条脱离那个主板死角，这样管理起来很方便。",
        "url": "https://www.zhihu.com/question/600186410"
    },
    {
        "title": "联合国秘书长称全球粮食体系「已崩溃」，中方称应通过国际合作探寻有效的解决方案，如何解读？",
        "excerpt": "中国外交部发言人毛宁7月25日主持例行记者会。 有记者提问：据报道，24日，联合国秘书长古特雷斯在联合国粮食体系峰会阶段成果总结推进大会上称，全球粮食体系“已崩溃”，弱势群体付出代价，必须改变粮食生产和消费方式。发言人对此有何评论？中方将为维护全球粮食安全作出哪些努力？ 毛宁：我们注意到古特雷斯秘书长有关表态。当前，世界经济复苏乏力，全球性挑战交织，贫困和饥饿问题远未解决。国际社会应高度重视粮食安全问题，通过国际合作探寻有效的解决方案。 中国是世界第一大粮食生产国，以不足全球9%的耕地生产出约占世界1/4的粮食，解决了14亿人的吃饭问题。这本身就是对世界粮食安全的重大贡献。 对于全球粮食安全问题，中方也提出了中国方案，做出了中国行动。习近平主席提出全球发展倡议，把粮食安全作为八大重点合作领域之一。在二十国集团框架下，中方提出国际粮食安全合作倡议。中国是联合国粮农组织南南合作框架下资金援助最多、派出专家最多、开展项目最多的发展中国家。我们同140多个国家和地区开展农业合作，向发展中国家推广1000多项农业技术，带动项目区农作物平均增产30%-60%；我们为80多个发展中国家培训超过1.4万名杂交水稻专业技术人才；在非洲启动建设13个农业发展与减贫示范村，切实帮助发展中国家提升农业生产和粮食安全保障能力。 粮食安全是事关人类生存的根本性问题。中方愿继续同世界各国一道，推进全球发展倡议，加强粮食安全和减贫领域合作，为建设没有饥饿贫困的世界作出更大贡献。古特雷斯称全球粮食体系“已崩溃” 中方回应",
        "url": "https://www.zhihu.com/question/613881297"
    },
    {
        "title": "多人在崂山水库放生矿泉水，水务局回应「会调查处理」，具体情况如何，怎样看待此事？",
        "excerpt": "7月23日，山东青岛。网曝多人围聚崂山水库，搬运矿泉水往水库里倾倒。有网友称不理解这种行为吃饱了撑的，有网友表示放生矿泉水是愚昧的行为。24日，青岛市水务管理局工作人员表示，这种行为不妥会去调查处理此事。 迷惑！多人在崂山水库放生矿泉水？水务局回应：会调查处理",
        "url": "https://www.zhihu.com/question/613682135"
    },
    {
        "title": "超强台风「杜苏芮」28 日登陆东南沿海，特大暴雨将至，会影响哪些地方？需要做好哪些防范工作？",
        "excerpt": "7月26日06时，中央气象台继续发布台风橙色预警和暴雨蓝色预警，“杜苏芮”将于28日早晨到上午登陆我国东南沿海，台湾岛东部局地特大暴雨。 台风橙色预警！“杜苏芮”将于28日早晨到上午登陆我国东南沿海 中央气象台7月26日06时继续发布台风橙色预警：今年第5号台风“杜苏芮”（DOKSURI）（超强台风级）的中心今天（26日）早晨5点钟位于我国台湾省鹅銮鼻偏南方大约350公里的巴士海峡海面上，就是北纬18.8度、东经121.3度，中心附近最大风力有17级（58米/秒），中心最低气压925百帕，七级风圈半径300-450公里，十级风圈半径120-180公里，十二级风圈半径90-120公里。 预计，“杜苏芮”将以每小时10-15公里的速度向西北方向移动，强度维持后逐渐减弱，将于今天夜间至明天早晨进入南海东北部海面，并于28日早晨到上午在福建中部到广东东部一带沿海登陆，登陆时中心附近最大风力为13-15级（40-48米/秒，台风级或强台风级）。 大风预报：26日08时至27日08时，巴士海峡、台湾以东洋面、南海东部和南部海域、台湾海峡、台湾岛及其沿海、福建沿海将有6-8级风、阵风9-10级，其中巴士海峡、南海东北部偏东海域、南海中东部偏东海域、台湾海峡偏南海域风力可达9-12级、阵风13-15级，台风中心经过的附近海域风力可达13-17级，阵风17级以上。 降水预报：26日08时至27日08时，浙江东部、福建东北部、台湾岛中东部有大到暴雨，其中，浙江东南部、台湾岛东部部分地区有大暴雨，台湾岛东部局地特大暴雨（250～350毫米）。 台风橙色预警！超强台风“杜苏芮”28日登陆东南沿海，特大暴雨将至_腾讯新闻",
        "url": "https://www.zhihu.com/question/614019183"
    },
    {
        "title": "品牌整机兼容性要比 DIY 更好，有这种说法吗？",
        "excerpt": "这里指大厂品牌的，包含正版 Windows 的整机",
        "url": "https://www.zhihu.com/question/613070434"
    },
    {
        "title": "如何看待陕西师范大学分数线爆冷?",
        "excerpt": "比一本线高一点点而已 哎，希望师大越来越好",
        "url": "https://www.zhihu.com/question/613553536"
    },
    {
        "title": "对比 AI 和原子弹的发明历程，现在的 AI 发展是不是也到了「奥本海默时刻」？",
        "excerpt": "选题来自诺兰在接受访谈时提到的一段话，他说跟很多人聊 AI，然后从业者们觉得 AI is now facing it's own Oppenheimer moment",
        "url": "https://www.zhihu.com/question/613684321"
    },
    {
        "title": "和好朋友渐行渐远，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604676817"
    },
    {
        "title": "国内十大地铁公司 4 个明确不准喝水，为何地铁内不能喝水，有什么科学依据？",
        "excerpt": "南京一名女子因在地铁车厢内喝水，被巡查的工作人员开了“罚单”，此事持续在网络引发讨论。那么其他城市的地铁又是如何规定的呢？极目新闻致电了国内十大城市地铁公司的客服热线，其中4地客服人员明确表示“不准喝水”，其他则表示，可以喝水，但不能吃东西。 女子在南京地铁内喝水收到的告知单（图片来源：网络） 近日，一位网友在社交媒体平台发布内容称，她在南京地铁3号线车厢内因为喝水收到一张“罚单”。记者看到，这张单据名为“轨道交通设施内禁止行为告知单”，单据下方注明了“贯宣员”的姓名以及贯宣地点：3号线车厢内，日期为7月17日。 南京地铁客服工作人员回应极目新闻记者称，地铁有规定禁止饮食，而水属于饮料中的一种。此事在网络上引发热议，有网友称，目前正是炎炎夏日，在地铁上喝一口普通的矿泉水消暑解渴不算过分，应该和吃东西、喝饮料等刻意的饮食行为区分开来。 除了南京地铁，国内其他城市的地铁又是如何规定的？7月25日下午，极目新闻记者以普通乘客身份致电国内十大地铁公司的客服热线，面对“地铁上能否喝矿泉水”的问题，其中有4地客服人员明确表示“不可以”。 根据交通运输部的数据，目前轨道交通运营里程排名前十的城市为上海、北京、广州、深圳、成都、杭州、武汉、重庆、南京和青岛。其中上海、北京、南京和青岛地铁的客服人员明确表示“有规定车厢内禁止饮食，所以不能喝水”。某地地铁客服人员称：“渴的时候可以下车去站台上喝，喝完再上车。” 其他几地地铁客服人员则表示，可以喝水或者喝饮料，但不能吃东西，因为当地的规定是“禁止进食”。还有多位客服人员强调，婴儿等特殊人群需要进食的情况除外。深圳地铁客服表示：“喝一口水也没多大关系”，重庆地铁客服称：“喝饮料喝水都可以，尽量避免吃东西”，杭州地铁客服表示：“乘客喝水不会阻拦”。 武汉大学城市安全与社会管理研究中心副主任、特聘教授尚重生在接受极目新闻记者采访时表示，许多城市的地铁公司都有相应的运输规定或乘客守则，里面有一些条款就是关于乘客的禁止行为。尚重生认为，这些原则上还是属于道德提醒，规定可以刚性，执行层面却需要柔性。“遇到违反者口头提醒即可，搞‘警告罚单’增加了管理成本。” “比如地铁上喝水的问题，绝大多数人都是无意为之，并不是主观上要去践踏规定。特别是在夏天，乘客喝一口水解暑降温，这不是什么大不了的事情。只要不是故意在上面吃东西，产生气味和垃圾影响乘车环境，我觉得都不是原则问题，公共交通工具本身就是为公众服务的。”尚重生表示。国内十大地铁公司4个明确不准喝水 客服：渴了可以下车喝 喝完再上车",
        "url": "https://www.zhihu.com/question/614017731"
    },
    {
        "title": "能不能分享你相册里最治愈的一张照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613667414"
    },
    {
        "title": "游戏与医疗的结合，会不会是数字医疗的下一个爆发点?",
        "excerpt": "近年来，随着游戏产业的不断发展，游戏不再仅仅承载为大众提供休闲娱乐的功能，更是逐渐演变成为赋能传统行业的一项关键载体。游戏化对于用户体验的促进在很多领域已得到证实，比如在医疗行业中，已有公司率先发布了针对儿童（斜弱视）、颈椎病患者、孕妇（孕期管理）的游戏化AI医疗软件，并取得二类医疗器械证书；游戏+医疗会是医疗行业下一个爆发点吗？",
        "url": "https://www.zhihu.com/question/614105922"
    },
    {
        "title": "中国可以制造一个纯国产电脑吗？",
        "excerpt": "看到报道说政府计划未来三年更换为国产电脑，那么我们是否有能力制造一个纯国产电脑？机械硬盘，闪存，内存条，固态硬盘，显卡等主要部件是不是都可以做到纯国产？",
        "url": "https://www.zhihu.com/question/384887124"
    },
    {
        "title": "你可以给你到此为止的生活一个主题吗？",
        "excerpt": "或者是你对某一件事的。对未来的。对别人的。 这里的主题可以理解为主旋律或者意义或者象征。比如说充满希望的，压抑的。",
        "url": "https://www.zhihu.com/question/614051008"
    },
    {
        "title": "《三体》中章北海在最后按按钮的时候为什么会慢了几秒钟？",
        "excerpt": "他在联合选举担任自然选择的执行舰长，就预见了袍泽的自相残杀， 为什么不在那时就动手，不是可以节约更多能源么？ 还有最后的时候为什么要慢几秒， 为什么要“没关系，都一样的” 感觉是故意的。",
        "url": "https://www.zhihu.com/question/24084725"
    },
    {
        "title": "2023 LPL 夏季季后赛 BLG 3:1 击败 TES 晋级胜者组决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614088124"
    },
    {
        "title": "给定剧本后，演员发挥的余地在哪里？",
        "excerpt": "本题已加入知乎圆桌 »影视职人说 | 青年导演养成记，更多「电影产业」讨论欢迎关注。 相关问题： 如何评价中国的独立电影人？ 如何看待商业与艺术的关系？ 对于一部电影，「艺术表现手法」和「故事」，哪个更重要？ 给定剧本后，演员的一些小动作，或者台词的表现方式，是演员自己设定的吗，如楚留香摸鼻子，文章孙红雷捋脑袋，郭京飞倪大红等迥异的台词风格，或者拍戏的过程又是演员再创造的过程？",
        "url": "https://www.zhihu.com/question/61957015"
    },
    {
        "title": "20 余家房企遭遇「清盘潮」，千亿资产房企被强制清盘解散，这透露了什么信号，有哪些信息值得关注？",
        "excerpt": "深陷债务泥潭的房企们，与债券人的谈判一直是一场拉锯战。一部分着急拿到钱的债权人更是以一纸诉讼将债务人送至法庭之上，要求“清盘呈请”。伴随着债务的千丝万缕，债务人与债权人之间的妥协与挣扎正在上演。 据搜狐财经不完全统计，截至2023年7月25日，一年内共有20余家港股上市房企的境外主体遭遇债权人的清盘呈请。其中包括恒大、融创、旭辉、花样年、大发地产、新力、福晟国际、佳源国际、龙光等港股上市房企，但约半数房企警报已解除。 仅就7月来看，密集的清盘呈请让房企们焦灼。近日，中南建设重组计划获48.6%债权人支持，清盘呈请将暂缓执行。与此同时，7月24日，大发地产清盘呈请被法院命令撤销；同月，海伦堡中国、佳兆业集团均收到清盘呈请，而花样年在历时一年之后“清盘案”以撤销尘埃落定。20余家房企遭遇“清盘潮”,约半数成功解除警报,有千亿资产房企被强制清盘解散_债权人_债务_公司",
        "url": "https://www.zhihu.com/question/614072198"
    },
    {
        "title": "有哪些好看的冷门番推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613278197"
    },
    {
        "title": "韩国研究人员声称发现常压室温超导材料，具体情况如何？可信度有多高？",
        "excerpt": "韩国研究人员在预印本网站arXiv平台上张贴两篇论文，声称发现常压室温超导体。 论文摘要（DeepL翻译） 论文1：我们在世界上首次成功合成了在常压下工作的室温超导体（Tc 超过 400 K，127 oC），其结构为改性铅磷灰石（LK-99）。临界温度（Tc）、零电阻率、临界电流（Ic）、临界磁场（Hc）和迈斯纳效应证明了 LK-99 的超导性。LK-99 的超导性源于轻微的体积收缩（0.48%）造成的微小结构变形，而非温度和压力等外部因素。收缩是由 Pb(2)-phosphate 绝缘网络中的 Cu2+ 取代 Pb2+(2) 离子引起的，并产生应力。它同时转移到圆柱形柱的 Pb(1) 上，导致圆柱形柱界面变形，从而在界面上形成超导量子阱 (SQW)。热容量结果表明，新模型适用于解释 LK-99 的超导性。LK-99 的独特结构使得微小的扭曲结构在界面中得以保持，这是 LK-99 在室温和环境压力下保持和显示超导性的最重要因素。 论文2：利用固态方法合成了一种名为 LK-99 的材料，它是一种改性铅磷灰石晶体结构，成分为 Pb10-xCux(PO4)6O（0.9<x<1.1）。该材料在超导临界温度 Tc 以上显示出 Pb(6s1) 的欧姆金属特性，在 Tc 以下的室温和大气压力下显示出超导体的迈斯纳效应的悬浮现象。LK-99 样品的 Tc 超过 126.85∘C（400 K）。我们分析认为，这种材料之所以可能具有室温超导性，主要归因于两个因素：一是通过用铜替代铅实现绝缘体-金属转变而产生的体积收缩；二是由于在 Tc 时超导凝结，一维（D）链（沿 c 轴的 Pb2-O1/2-Pb2）结构变形而增强的现场排斥库仑相互作用。我们用一维 BR-BCS 理论讨论了室温 Tc 的机理。 论文链接 The Firs Room-Temperature Ambient-Pressure Superconductor Superconductor Pb$_{10-x}$Cu$_x$(PO$_4$)$_{6O}$ showing levitation at room temperature and atmospheric pressure and mechanism",
        "url": "https://www.zhihu.com/question/613850973"
    },
    {
        "title": "大众汽车投资 7 亿美元入股小鹏汽车，合作初期开发两款电动车，哪些信息值得关注？",
        "excerpt": "大众汽车正加速推进在华电动化战略的发展。 7月26日，大众汽车品牌与小鹏汽车达成技术框架协议。在合作的初期阶段，双方计划面向中国的中型车市场，共同开发两款大众汽车品牌的电动车型。这两款专属于中国市场的新车将补充基于MEB平台的产品组合，并计划于2026年走向市场。 而作为这一紧密、长期战略合作的一部分，大众汽车集团将向小鹏汽车增资约7亿美元，以每ADS(*) 15美元的价格收购小鹏汽车约4.99%的股权。交易完成后，大众汽车集团将获得一个小鹏汽车董事会观察员席位。重磅！大众汽车投资7亿美元入股小鹏汽车，合作初期开发两款电动车",
        "url": "https://www.zhihu.com/question/614154437"
    },
    {
        "title": "多国呼吁中国阻止朝鲜利用中国领海逃避联合国制裁，如何看待此事？",
        "excerpt": "7月24日，外交部发言人毛宁主持例行记者会。有记者提问，据报道，七国集团（G7）、欧盟与澳大利亚、新西兰和韩国共同呼吁中国阻止朝鲜利用中国领海逃避联合国的制裁，他们在致中国常驻联合国代表张军的信中称，对多艘朝鲜油轮在中国领海的存在感到担忧。发言人对此有何回应？ “在执行安理会决议的这个问题上，中方一贯认真履行承担的国际义务。”毛宁回应。https://m.thepaper.cn/newsDetail_forward_23907899",
        "url": "https://www.zhihu.com/question/613884077"
    },
    {
        "title": "卖瓜人帮你挑的西瓜，能要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608246163"
    },
    {
        "title": "如果孙权把关羽活着送回蜀国了，刘备最可能让关羽去干嘛？",
        "excerpt": "会派到张飞那里吗？",
        "url": "https://www.zhihu.com/question/609967018"
    },
    {
        "title": "钱学森当年具体是解决了什么问题？",
        "excerpt": "或者说当年的技术瓶颈在哪些方面？",
        "url": "https://www.zhihu.com/question/558409182"
    },
    {
        "title": "面部皱纹的分类和形成原因是什么？如何科学除皱？",
        "excerpt": "大佬求解答",
        "url": "https://www.zhihu.com/question/344543212"
    },
    {
        "title": "金正恩会见俄防长，双方一同参观朝鲜「新型武器装备」，并承诺加强双边关系，哪些信息值得关注？",
        "excerpt": "【环球网报道】俄罗斯防长绍伊古当地时间25日率团抵达平壤，开始对朝鲜进行访问。路透社、法新社援引朝中社报道称，朝鲜劳动党总书记、国务委员长金正恩当地时间26日会见俄罗斯国防部长绍伊古，双方进行友好会谈，并承诺加强双边关系。朝中社提及，绍伊古递交给金正恩一封俄总统普京“亲笔信”，还一同参观了朝鲜“新型武器装备”。 7月27日是朝鲜战争停战70周年纪念日。朝鲜举办大型活动庆祝“祖国解放战争胜利”70周年，并邀请中国和俄罗斯代表团访问朝鲜，出席纪念活动。这是自全球新冠疫情暴发后朝鲜首次正式接待外国代表团。 就俄代表团访朝，路透社援引朝中社报道称，金正恩对普京派绍伊古率军事代表团访朝表示感谢。他说，此次会谈加深了“朝俄战略和传统关系”。绍伊古还向金正恩转交了普京亲笔信，金正恩对此表示感谢。双方互相赠送了礼物。 朝鲜劳动党总书记、国务委员长金正恩当地时间26日会见俄罗斯国防部长绍伊古。 图源：朝中社 法新社援引朝中社的报道还称，金正恩和绍伊古一同参观武器展览，俄国防部长参观了朝鲜“新型武器装备”。 当地时间2023年7月26日，朝鲜平壤，朝鲜劳动党总书记、国务委员长金正恩同俄罗斯国防部长谢尔盖•绍伊古参观武器展览。 图源：朝鲜《劳动新闻》 据朝中社此前报道，在朝鲜庆祝解放战争胜利70周年之际，以俄国防部长绍伊古为团长的俄罗斯联邦军事代表团7月25日抵达平壤，对朝鲜开始进行祝贺访问。朝中社称，朝鲜国防相强纯男等国防省指挥官和外务省副相任天一以及朝鲜人民军官兵迎接了代表团。在强纯男的陪同下，绍伊古检阅了朝鲜人民军仪仗队。 外媒：金正恩会见俄防长，双方一同参观朝鲜“新型武器装备”_腾讯新闻",
        "url": "https://www.zhihu.com/question/614246420"
    },
    {
        "title": "为什么《原神》优菈复刻前的呼声很高，但实际抽卡的人却寥寥无几?",
        "excerpt": "作为一个几乎“绝版”的老角色，有人说物理c不适应版本没必要浪费石头，有人说有比她更好的选择，剩下的就是XP党厨力党在抽卡了，你们抽优菈了吗？",
        "url": "https://www.zhihu.com/question/613422528"
    },
    {
        "title": "做科研应该花时间专门补相关基础知识还是一边做科研一边补所缺的知识？",
        "excerpt": "如题，关于做科研有两种说法，一种是专门花点时间补习所需要的基础知识，还有一种（更多的）说法是，先上手再说，先做再说，有什么需要的知识边做边学。后者好像是很多老板逼你干活时的说法。请问哪一种更站得住脚？最佳科研策略是什么？",
        "url": "https://www.zhihu.com/question/39451722"
    }
]