[
    {
        "title": "如果 Dota 里的裂魂人出现在 LOL 里，最适合打什么位置，强度又如何?",
        "excerpt": "s3打lol的时候，就老和朋友幻想白牛（裂魂人）打野抓人得多猛。如今的白牛如果移植到lol还是最适合打野么？",
        "url": "https://www.zhihu.com/question/627694489"
    },
    {
        "title": "有什么适合一个人的运动，最好是没有场地要求？",
        "excerpt": "一直坚持跑步，虽然每天只跑三公里。但是一直坚持，最近时间有些充足，想进行些其他运动。",
        "url": "https://www.zhihu.com/question/628492178"
    },
    {
        "title": "想到的第一句含有“西”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628909725"
    },
    {
        "title": "“父母双学霸，生娃是学渣”的科学解释是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628132436"
    },
    {
        "title": "马上降温来袭，该怎么买到低价且高质量的羽绒服？",
        "excerpt": "冬天怎么能少了保暖有时髦的时尚单品：羽绒服？这个冬天怎么穿才能保暖又时尚？快上天猫 get 你的秋冬 OOTD 时尚单品吧！ 但一件保暖且好看的羽绒服往往价格都比较高，正值今年双 11，你有哪些低价超值的羽绒服分享给大家？",
        "url": "https://www.zhihu.com/question/629047054"
    },
    {
        "title": "可以一稿多投然后哪边中了把其余的撤稿吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628367427"
    },
    {
        "title": "你读过哪些充满智慧的句子从而成为你的座右铭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629050763"
    },
    {
        "title": "你选择智能手表最看重什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626978579"
    },
    {
        "title": "你们觉得工作后什么能力最重要？",
        "excerpt": "你们觉得进入职场后应该具备哪些能力？应该学习哪些能力？提高哪些能力有利于发展？",
        "url": "https://www.zhihu.com/question/412895123"
    },
    {
        "title": "如何评价热依扎、王阳、啜妮主演的都市剧《无所畏惧》第一季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628953038"
    },
    {
        "title": "为什么猫咪天性就怕水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620095983"
    },
    {
        "title": "微软Microsoft 365 Copilot上线，30美元/月，如何评价该产品？对微软业务有何意义？",
        "excerpt": "11月1日，经过几个月的付费测试之后，被业界寄予厚望的微软Office 365 Copilot，正式启动预购。仅面向企业客户，至少需要300名用户 Office 365 Copilot 定价每名用户30美元/月，企业客户需要承诺至少拥有300个用户，联系微软的销售，才能获得购买Copilot的资格。 Copilot可以完成总结文档、撰写电子邮件、数据分析等任务。在早期的付费测试中，已有600多家企业客户对Microsoft 365 Copilot进行了测试。 微软负责为其商业应用程序提供新功能的副总裁Jared Spataro对媒体称，微软已经从试验中收集了足够多的数据，表明Copilot可以大大提高工作效率。公司计划在11月14日举行的年度Ignite大会上披露这些结果。 微软表示，除了测量员工通过自动生成文本和数据分析等任务节省的时间外，其测试还包括运行控制组来验证结果，同时也在尝试考察AI输出内容的质量。Office AI开启预购！微软公开定价：30美元/月，300个账户起订",
        "url": "https://www.zhihu.com/question/628841476"
    },
    {
        "title": "哪些动漫角色让你无法想象是同一个声优配的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628531516"
    },
    {
        "title": "李佳琦直播间疑为冲销量「未付先送」，此做法是否符合流程，网购物流上你还遇到过哪些问题?",
        "excerpt": "据消费者反映，他们在李佳琦的直播间下单购买了珀莱雅的产品，虽然已经付了定金，但尾款还未支付。然而，昨天一早快递就已经派送到家。消费者尝试联系李佳琦直播间客服和珀莱雅官方客服了解缘由，但并未获得合理的解释。李佳琦直播间疑为冲销量未付先送 消费者：要退货更麻烦了",
        "url": "https://www.zhihu.com/question/628933506"
    },
    {
        "title": "有什么用 15 分钟就能快速解决的早餐推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628384854"
    },
    {
        "title": "孩子每天晚上睡觉时用满怀期待的眼神说「妈妈你不要上班好不好」，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626188664"
    },
    {
        "title": "你的家乡有什么特色的早餐美食吗？",
        "excerpt": "想了解了解各地的早餐情况，以备后用",
        "url": "https://www.zhihu.com/question/628487730"
    },
    {
        "title": "有哪些好用的开源软件？",
        "excerpt": "题主大一学生，学的软件技术专业，前几天在上SQL课的时候被老师安利了brackets这个开源软件，很简洁很实用，比电脑自带的文本编辑器好用多了，所以想多知道一些好用的开源软件，有利于软件开发这块的。",
        "url": "https://www.zhihu.com/question/56766597"
    },
    {
        "title": "努力能改变结局吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629088956"
    },
    {
        "title": "美元大跳水，10 年期美债收益率大跌，离岸人民币大涨 400 点，美股五连阳，美联储加息周期到头了吗？",
        "excerpt": "美联储加息周期终于似要走到尽头了。 美东时间周五，美国劳工统计局公布的数据显示，美国10月份非农就业增长放缓的幅度超出预期，失业率升至近两年新高，与今年夏天火热的招聘步伐相比有所回落；此外，平均时薪环比增幅为0.2%，也低于0.3%的预期。重磅就业报告显示强劲的劳动力市场意外降温，美联储更有理由将利率保持在当前高位、不再进一步加息。 周五（11月3日），美国里士满联储主席托马斯·巴尔金（Thomas Barkin）表示，10月份放缓的就业是劳动力市场正常化的可喜迹象，但美联储是否进一步加息更多地取决于通胀报告。 在非农就业数据公布后，美元汇率快速跳水。截至发稿，美元指数DXY日内大跌超1%，最低至105.0054，现报105.05。美债收益率周五继续回落，10年期美债收益率一度跌穿4.5%水平，低见4.484%，该指标于上月触及16年高位5%，现报4.572%。美股周五（11月3日）高开高收，三大指数集体收涨，均录得五连阳。突发！美元瞬间跳水，10年期美债收益率大跌！离岸人民币大涨400点！ | 每经网",
        "url": "https://www.zhihu.com/question/629047878"
    },
    {
        "title": "《绝区零》发布二测PV，其中透露了哪些信息？ 大家对二测有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629054575"
    },
    {
        "title": "如果你重返高三，你会努力吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628699132"
    },
    {
        "title": "《绝区零》官号发布动态图片，是不是要官宣了？你怎么看？",
        "excerpt": "https://zhuanlan.zhihu.com/p/664866035",
        "url": "https://www.zhihu.com/question/628929183"
    },
    {
        "title": "想要放松一下，有哪些城市适合秋天去待上一两周?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622923962"
    },
    {
        "title": "研究人员称中国仍存在巨大的城乡差距以及不同城市形态的失衡，要构建「城乡融合新形态」，如何看待这一观点？",
        "excerpt": "2023年10月31日，由清华大学中国新型城镇化研究院、清华大学国家治理与全球治理研究院主办的“中国新型城镇化理论·政策·实践论坛2023”在清华大学苏世民书院达理礼堂召开。 2022年以来，《国家新型城镇化规划（2021-2035年）》《“十四五”新型城镇化实施方案》相继批复下发，明确了新阶段深入推进“以人为核心的新型城镇化战略”的目标任务和政策导向。而“以人为核心的新型城镇化战略”如何落地？是本届论坛与会专家的核心议题。 中国人民大学经济学院院长刘守英着重剖析了城乡中国的结构失衡的问题。刘守英认为，中国仍存在巨大的城乡差距以及不同城市形态的失衡，表现在都市圈实现了人口集聚，但城市连接性差、并未提升经济效率，不同等级城市存在资源错配、发展扭曲、功能弱化等问题，城中村、城乡结合部出现双轨城市化、城中村灰色市场和法外空间；而乡村“人-地-业-村”系统失衡，则表现在村庄人口流动半径缩减、土地碎片化、农业生产效率低、村庄数量缩减等问题。 刘守英提出，要构建城乡融合新形态，需从城乡二分转变为城乡融合思维，形成包括省会城市、地级市、县城、镇、村的城市体系，促进都市圈形成从村到城市的连续体，政府须认识到大城市郊区化的必然趋势，推动县城承担枢纽功能。 刘守英还提出，在推进城乡融合中要重构乡村系统，分为人口流入村和人口流出村两类乡村来考虑：人口流入村要关注流入人口平权问题，将其纳入城乡连续体；人口流出村要关注人的归宿和村庄人气提升，注重耕地、宅基地整合，推动一县一业的产业体系和精致农业道路，促进村庄建设有机统筹。周南：推进城镇化改革，应按常住人口统筹公共服务，确定教师、警察编制 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/628785924"
    },
    {
        "title": "现在持有一机七镜，请问该如何优化镜头搭配？",
        "excerpt": "现在持有 机身：尼康 Z72 镜头: 20mm f1.8 35mm f1.8 14-30mm f4 24-70mm f2.8 24-120mm f4 70-200mm f2.8 100-400mm f4.5-5.6 想减少几个镜头 请问该出哪几个 现在澳洲a7r5到手价格1w5出头不到1w6 主拍风光有必要换门索尼么 更新： 1.关于为什么出镜头 因为太沉了而且登机箱里放不下这么多镜头 还要放别的不能托运的东西 外加回国之后可能没时间到处去旅游了而且澳洲尼康二手价格约等于国内全新价格 并没有亏钱 所以就打算出了 2.问1w5的a7r5在哪买的看图 澳洲索尼官网 汇率4.6出头 10%折扣 退税除1.1 是最终价格 想买自己找代购 我只是留学生不管这些闲事 又给你垫钱的又要帮你邮寄的 挣这千八百块钱的我还不够麻烦的呢 想挣钱我直接出平台不比给你们买挣得多 别来私信",
        "url": "https://www.zhihu.com/question/628280283"
    },
    {
        "title": "可以分享一张你最近在用的壁纸吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620465694"
    },
    {
        "title": "请问现在速度很慢的机械硬盘适合用在什么地方？",
        "excerpt": "机械硬盘装什么内容比固态好？",
        "url": "https://www.zhihu.com/question/626116147"
    },
    {
        "title": "如何评价 The Beatles 发布最后一首单曲《Now And Then》?",
        "excerpt": "1962年10月，The Beatles 的首支单曲《Love Me Do》释出。而在11月2日，这支传奇乐队将会推出他们的最后一曲——John Lennon 于四十多年前亲自创作的《Now and Then》。",
        "url": "https://www.zhihu.com/question/628814894"
    },
    {
        "title": "美方证实已在以色列部署特种部队，美军向中东增派的部队总人数达到 1200 人，将带来哪些影响？",
        "excerpt": "美国国防部负责特种作战的助理部长克里斯托弗·梅尔证实，美军已经在以色列境内部署了特种部队，主要角色是协助以方确定被哈马斯扣押人员的位置、确认人质身份等；未来不排除还会负责美国使领馆安全，以及保护美国公民撤离等任务。美国国防部近日还宣布，将从美国本土向中东地区增派300名官兵——至此，自本轮巴以冲突爆发以来，美军向中东增派的部队总人数达到1200人。（今日亚洲）美方证实：已在以色列部署特种部队",
        "url": "https://www.zhihu.com/question/629038648"
    },
    {
        "title": "S13 八强赛 JDG 3:1 淘汰 KT 成为第三支晋级四强的 LPL 队伍，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629068455"
    },
    {
        "title": "S13 半决赛 WBG vs BLG 你更看好谁？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628971294"
    },
    {
        "title": "S13 八强赛 JDG VS KT，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629068455"
    },
    {
        "title": "过节聚餐时总感到亲戚在惯性「侵犯」我的边界，是我太敏感还是「亲戚PTSD」在作祟？",
        "excerpt": "感觉老一辈的亲戚总是不知道一些边界感，每次都无下限的打探我的个人问题和生活，弄得我非常的不适。要怎么样才能有礼貌的进行回应呢？",
        "url": "https://www.zhihu.com/question/621684259"
    },
    {
        "title": "教育部回应中小学生「课间 10 分钟被约束」问题，要确保学生课间正常活动，对学生发展有何积极影响？",
        "excerpt": "近期，一些地方中小学生“课间10分钟被约束”问题受到社会广泛关注，新华社“新华视点”记者就此采访了教育部有关负责同志。 这位负责同志表示，中小学校安排课间休息十分重要、十分必要，有利于学生调节情绪、放松身心、增强体质和防控近视。教育部高度重视学生课间休息，2021年9月1日起施行的《未成年人学校保护规定》（教育部令第50号）明确，不得对学生在课间及其他非教学时间的正当交流、游戏、出教室活动等言行自由设置不必要的约束。在实际工作中，要求中小学校每天统一安排30分钟的大课间体育活动，每节课间应安排学生走出教室适量活动和放松。 这位负责同志指出，教育部将进一步督促地方和学校严格落实国家有关规定，遵循教育规律和学生身心发展规律，坚决纠正以“确保学生安全”为由而简单限制学生必要的课间休息和活动的做法；将指导地方和学校科学实施管理和安全防范措施，加强室外场所设施排查和人员值守，加强学生安全常识教育，把安全事故风险降到最低，让孩子们快乐放心活动。同时，将要求学校密切家校社协作，争取家长理解和社会支持，共同努力保障学生课间正常活动，促进学生健康成长和全面发展。教育部：中小学校要确保学生课间正常活动",
        "url": "https://www.zhihu.com/question/628953576"
    },
    {
        "title": "11 月 3 日三大指数收涨，机器人概念高开，芯片股午后走强，近 3900 股上涨，如何看待今日行情？",
        "excerpt": "收评：沪指高开高走涨0.71% 芯片股午后集体走强 11月3日，大盘全天高开高走，创业板指领涨。盘面上，机器人概念股开盘大涨，昊志机电、科力尔、柯力传感、中大力德等超10股涨停。芯片股午后集体走强，朗科科技、好利科技、弘讯科技、斯达半导等超10股涨停。消费电子概念股再度活跃，欧菲光、朝阳科技、惠威科技涨停。此外，智能座舱、光伏、证券、游戏、算力等题材板块均有所表现。下跌方面，医药股陷入调整，海特生物跌超10%，赛隆药业跌停。总体上个股涨多跌少，沪深京近3900只个股上涨。沪深两市今日成交额8095亿，较上个交易日放量428亿。板块方面，自动化设备、Chiplet、存储芯片、电子化学品等板块涨幅居前，电商、房地产、眼科医疗、创新药等板块跌幅居前。截至收盘，沪指涨0.71%，深成指涨1.22%，创业板指涨1.47%。北向资金全天净买入71.08亿元，其中沪股通净买入28.04亿元，深股通净买入43.04亿元。 每经AI快讯：北京时间11月3日，上证指数开盘上涨3.06点，涨幅为0.1%，报3012.47点；深证成指开盘上涨13.05点，涨幅为0.13%，报9747.82点；创业板指开盘上涨3.51点，涨幅为0.18%，报1943.21点；沪深300开盘上涨4.34点，涨幅为0.12%，报3558.53点。 11月3日A股三大指数集体高开，上证指数涨0.1%，创业板指涨0.18% | 每经网 机器人概念股集体高开 巨轮智能等竞价涨停 每经AI快讯，11月3日，巨轮智能、龙溪股份、日海只能、天奇股份涨停，昊志机电、柯力传感、新时达、中大力德等高开超5%。消息面上，工信部日前印发《人形机器人创新发展指导意见》提出，到2025年，人形机器人创新体系初步建立，“大脑、小脑、肢体”等一批关键技术取得突破，确保核心部组件安全有效供给，开发基于人工智能大模型的人形机器人“大脑”。",
        "url": "https://www.zhihu.com/question/628912903"
    },
    {
        "title": "家庭的第一辆车是应该买新车还是买二手车？",
        "excerpt": "普通家庭，闲钱10万左右，二手车可全款，新车需贷款。",
        "url": "https://www.zhihu.com/question/581998585"
    },
    {
        "title": "郑州一楼盘逾期交付，让业主补差价 1357.6 元/平方米，如何看待此事？我们该如何「拯救烂尾楼」？",
        "excerpt": "本应在2019年底陆续交房，“保交楼”每平方米需补差价1357.6元 郑州一楼盘逾期交付，让业主补差价惹争议 郑州一楼盘逾期交付，近日，楼盘项目攻坚化解工作指挥部发布“保交楼”处置公告，业主需补每平方米1300多元差价。该方案引发争议。律师表示，业主有权拒绝补差价，但建议双方加强沟通和对话，以减少损失，避免楼盘彻底烂尾。 花几十万元购买的商品房，交付期限过了3年仍未见到房子，如今还让业主补差价——连日来，河南省郑州市金水区郑东龙湖一号问题楼盘项目攻坚化解工作指挥部发布的一份“保交楼”处置公告，持续引发争议。 支持者认为，补差价是“没有办法的办法”，鉴于楼盘已经成为“问题楼盘”，能够尽快解决问题完成交房、避免烂尾才是当务之急，业主最终也是受益者；反对者则认为，购房合同白纸黑字摆在那里，买卖双方就应予以执行，而且延期交付是开发商的问题。 对此，有律师表示，业主有权拒绝补差价，但建议双方加强沟通和对话，以减少逾期交付的损失，避免楼盘彻底烂尾的风险。 业主：拒补房款，一切按照合同来 郑东龙湖一号项目占地约2100亩，涵盖住宅、公寓(写字楼)、酒店、商业等。相关资料显示，该楼盘是河南省重点建设项目，开发于2013年，本应在2019年底陆续交房，但如今依然没有完成施工。 其间，该项目多次被群众举报存在五证不全、一房两卖等违规操作。开发商美商置业有限公司合同纠纷缠身，资金屡被冻结，工地多次停工。 此次根据楼盘项目攻坚化解工作指挥部发布的“保交楼”处置公告，对于(保交楼)地块(7-1、7-2、4-1)，原团购业主若选择继续持有房源的，需要按照1357.6元/平方米的标准补交房款，并鼓励配购车位和储藏室；若选择退款，将以4.75%的年化率退还本金及利息，半年内有序退款到位。对于4-2地块、5号地块，可选择退款，不再补偿资金占用费；也可选择置换房源，按照凤起梧桐园(6号地块)置换单价12146.36元/平方米补交房款。 不少业主认为，这一方案完全是站在开发商的角度“拉偏架”，拿购房者当“冤大头”。 “这个房子逾期3年多还没交付，我们没追究开发商违约责任，现在竟然还让补交房款，毫无契约精神。”一位业主表示。 7-1地块的一位业主反映，其在2013年团购了一套房，交了15万元定金，虽然房贷一直在还，但至今都没有交房，孩子上学已经受到很大影响。如果开发商执意要求补交房款，自己会选择退款，同时会追究开发商逾期交付的违约责任。 采访中，多数业主向记者表示自己坚决拒绝补交房款。但也有少数业主觉得，只要能在保证质量前提下交房，可以商量。“总比烂尾好，不然购房款都打水漂了”。 河南天基律师事务所律师朱浩表示，从合同约定和法律规定角度，合同签订生效后就应当按照约定履行。尤其是价款作为商品房买卖合同的一个主要约定条款，对双方利益牵扯较大，非经协商一致不能变更。 湖南金厚律师事务所律师章熊表示，从法律上来说，公告对于业主没有强制效力，业主也没有必须选择的义务。因此，业主拒绝公告上要求补差价保房的方案是可以理解、没有问题的，根据合同条款和民法典规定，业主也可以申诉自己的合法权益。 “但从实际情况来看，虽然有合同作保障，但在开发商丧失履约能力的情况下，为了避免楼盘彻底烂尾的风险，不建议业主和开发商一直对抗。”章熊表示，如果房产企业申请破产，业主的房款很大可能得不到偿还。 章熊建议，现在最好的解决办法是，能平衡业主、开发商、社会三方利益，尊重当事人的意愿，给出互利合理、更有说服力的方案。“现实情况已经注定了业主要牺牲部分利益，和开发商共同承担一部分损失。如果方案合理，业主补上一定的差价能够解决困局，那无疑是最好的选择”。 “去年以来，问题楼盘逾期交房的情况较为普遍。”朱浩建议，保交楼指挥部应该拿出更有诚意、更有力度、更有温度的方案，降低业主的损失，推动项目楼盘顺利交付。面对业主提出的质疑，应当就其提出这种方案背后的依据和原因作出更加公正、合理的解释。 对于各界的质疑，指挥部工作人员表示，指挥部主要由金水区政府牵头成立，公告所公布的方案是相关部门经过前期调研后讨论制定出来的结果，包括政府相关部门、开发商和第三方机构。 至于方案中的差价数额、年化率和置换金额，指挥部工作人员解释称：“这是由第三方测算机构通过各方面的数据得出的结果，将差价金额定在1357.6元/平方米，是根据团购地续建资金与剩余货值之差，其结果再除以所有的地上建筑面积得出的数值。” 该工作人员表示，经工程造价咨询机构、会计师事务所测算，团购地续建资金总需约6.89亿元，剩余货值包括未销售车位货值约1.06亿元，未销售储藏室货值约8575万元，车位和储藏室属于鼓励购买，并非强制购买。 “4.75%的年化率是根据之前业主与开发商的诉讼里折中得到的数据。”上述工作人员表示，至于12146.36元/平方米的置换单价，“凤起梧桐园销售备案均价为18500元/平方米，置换标准为12146.36元/平方米，这个数值是开发商确定的。” “要是业主觉得三种方案都不合适，可以先登记，后续会有针对特殊情况出台的方案。”该工作人员说。但何为“特殊情况”，该工作人员表示尚不明确。(本报记者 余嘉熙 本报通讯员 王佳宁)郑州一楼盘逾期交付，让业主补差价惹争议_方案_房款_交房",
        "url": "https://www.zhihu.com/question/628924622"
    },
    {
        "title": "如何看待工信部印发《人形机器人创新发展指导意见》？",
        "excerpt": "https://wap.eastmoney.com/a/202311022892359027.html",
        "url": "https://www.zhihu.com/question/628812965"
    },
    {
        "title": "许褚能和马超战成平手，实力和关羽应该不相上下。文丑，颜良叫阵时为什么不出手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/398137812"
    },
    {
        "title": "像马拉松这样的体育项目有什么意义？",
        "excerpt": "马拉松路程那么长，对身体消耗很大，这些年猝死受伤的不乏其例，真的有必要吗？",
        "url": "https://www.zhihu.com/question/293430369"
    },
    {
        "title": "两院院士增选在即，对于第二轮结果你有什么预测？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628770287"
    },
    {
        "title": "男生出行，洗漱包里需要准备哪些用品？",
        "excerpt": "在这个假期，我要去想去的地方，出行前准备了一些日用品，我是一名男人，剃须刀是男人的象征，剩下的就是一些洗面奶，发胶了，我是男人嘛，有吃无吃，发型要保持，走南闯北，发胶是必须带上。",
        "url": "https://www.zhihu.com/question/624812084"
    },
    {
        "title": "如何改善秋天皮肤起皮问题？",
        "excerpt": "一到秋天就皮肤起皮，尤其是脸部，难受死了，有什么好办法吗？",
        "url": "https://www.zhihu.com/question/626030419"
    },
    {
        "title": "《甄嬛传》中有哪些让人细思泪目的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628371993"
    },
    {
        "title": "187 : 2 ！ 联大压倒性多数通过决议，要求美国终止对古巴封锁，有哪些信息值得关注？",
        "excerpt": "据央视新闻报道，当地时间11月2日，联合国大会以187票同意、2票反对、1票弃权通过决议，再次敦促美国终止对古巴的经济、商业和金融封锁。美国、以色列投反对票。这是联大连续31次通过类似决议。 187:2！ 联大第31次通过决议要求美国终止对古巴封锁_新闻频道_央视网(cctv.com)",
        "url": "https://www.zhihu.com/question/628926426"
    },
    {
        "title": "《完蛋！我被美女包围了》角色扮演者参演电影定档，背后出品方股价四天涨超 50%，这游戏为何这么火？",
        "excerpt": "《完蛋！我被美女包围了！》人气角色扮演者钟晨瑶参演的电影《热搜》定档于12月1日全国上映，背后出品方百纳千成（SZ300291）股价近4天累计涨幅已超50%。 值得注意的是，在电影《热搜》最新放出的宣传物料中，多次出现了演员钟晨瑶的身影，而她也是近日爆火互动影游《完蛋！我被美女包围了！》人气角色“郑梓妍”的扮演者。有网友在电影《热搜》评论区调侃“素材用时才知少”，官方还回复称“素材管够，在安排了”。 《完蛋！我被美女包围了》角色扮演者钟晨瑶参演电影定档！背后出品方股价4天涨超50%，公司回应... | 每经网",
        "url": "https://www.zhihu.com/question/628920076"
    },
    {
        "title": "怎样刹车能稳到乘坐人无感？",
        "excerpt": "我驾龄8年，属实无驾驶天赋，日常、高速普通操作能及格。就没有其他朋友驾车的轻松感。期间几次乘坐别人的车，他们到目的地刹车，我都不知道，无感的。我开车一刹车别人就前倾。我试着很小幅度调整踩刹车都几乎无用。各位是如何做到刹车无感的？",
        "url": "https://www.zhihu.com/question/628768743"
    },
    {
        "title": "有什么好的物理学书推荐的吗？非物理专业，但想看物理专业的书，大学物理专业是最低水平吧，科普类的就算了？",
        "excerpt": "物理专业的书，本人物理水平大概在基础的一些力学知识，但我想要看整个物理学的内容，不仅限于力学，感谢！！！",
        "url": "https://www.zhihu.com/question/628648797"
    },
    {
        "title": "报道称「缅北流弹击中瑞丽居民楼」，当地具体情况如何？战事对我国边境还会带来哪些影响？",
        "excerpt": "由于连绵的枪炮声，从10月28日起，瑞丽市畹町镇三所学校停课，街上商铺歇业，部分居民主动选择离开，入镇人流也开始被严格限制。10月27日，缅北多地的缅甸政府军军事据点遭武装袭击并爆发交火，战事激烈。云南省西南部的德宏州瑞丽市畹町镇与缅甸掸邦的棒赛（九谷）镇区仅一河之隔。流弹多次落入畹町境内，击中过镇上的居民楼，也在马路上留下弹坑。 据缅甸当地媒体，此次针对缅甸政府军军事据点的袭击，是由当地三支缅北民族地方武装力量联手发起，其中，主导这次行动的果敢民族民主同盟军宣称要肃清当地电信诈骗团伙。两位长期关注缅北的学者认为，此轮冲突规模大、成因复杂，双方达成妥协和停火目前看来并不容易，战事对我国边境的影响还会持续一段时间。（三联生活周刊）缅北激战：边境战火下，难以平静的云南小城",
        "url": "https://www.zhihu.com/question/629066920"
    },
    {
        "title": "由于长期的心理压抑造成了「应激」反应，该怎么缓解？",
        "excerpt": "本人为抑郁症患者，轻度。 以前每天脑子很混乱，因为成绩不好，所以只能和差学生坐在一起，他们每天不学习、爱说话，说话也口无遮拦、没有分寸，上课时也说，我和他们严重合不来，也无法接受，感觉完全是两个世界。 我虽然成绩不好，但我不是学不会，只是每天因为抑郁，脑子不受控制的混乱，什么也无法做好，不能专心。可我想学习，也一直以此让心慢慢静下来，但是每天耳边萦绕的都是那些人没有分寸声音，他们根本不会考虑别人会不会被打扰，本来自己就内在能量缺损，又加上因此对外界严重排斥，有时候感觉整个人都陷入了深渊，是真的绝望。脑子混乱也是真的痛苦。 可能由于是轻度情况吧，自己也有向上走的希望，所以几近波折换了位置，环境好了些，周围的人感觉像是同一个世界了的。但感觉自己因为前面的原因对声音非常敏感，只要在一个声音发生在它不该发生的场合，自己就自己就会不受控制的会在意。举个例子，假如我在上自习课，旁边同学会偶尔说下小话或讨论题，其实这都挺稀疏平常的，但是我就会一下子无法集中注意力了，不是自己想去在意，感觉就像是神经敏感… 如果他们只是小说一两句，那我还能控制自己一下，如果说话的时间稍微长一点，我就会不受控制地特别烦躁，会对这个说话的人在心里进行攻击、批判他。还有时候，可能有人写得投入了，会一直按笔发出声响，或其他连续的声音，我也会被打扰，会很恼火、很在意。我现在对这些实在是有些「应激」了。 我也为自己这种状态感到很痛苦、不安，总是会担心耳边会有这种声音，导致做事很难集中注意力。 所以想要向知友们询问一下建议，有没有什么缓解的方法？真的很需要，谢谢大家了。",
        "url": "https://www.zhihu.com/question/628598955"
    },
    {
        "title": "楼主今年 36 岁，在三线地级市一家国企财务上班，现已通过注会考试，想跳至审计机构挣钱，值不值得？",
        "excerpt": "楼主今年36岁，在三线地级市一家国企财务上班，现已通过注册会计师考试，想跳至审计机构挣钱，值不值得？会计师事务所真正的收入到底如何？？求教各位大神",
        "url": "https://www.zhihu.com/question/625247980"
    },
    {
        "title": "怎么样才可以不在意别人的看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628666973"
    },
    {
        "title": "上市公司近 6000 万元银行存款「不翼而飞」， 超卓航科称已报案，监管火速发函，发生了什么？",
        "excerpt": "A股资本市场上又出现了一起离奇事件，一家上市公司近6000万元的银行存款“不翼而飞”了。 11月3日，超卓航科（SH688237，股价43.72元，市值39.17亿元）公告称，10月7日，公司存入的闲置募集资金5995万元被招商银行股份有限公司南京城北支行（以下简称招商银行南京城北支行）划出公司账户。 经自查及向银行问询得知，该存款账户下存在以公司名义开具的共计2.398亿元银行承兑汇票的开票记录，出票日期为上述资金存入的前一日，截至目前5995万元银行承兑汇票显示已承兑，但超卓航科表示，对资金存入前实施的开具银行承兑汇票行为并不知情，并已报案。 当日，上交所也针对这一事项对公司下发问询函，要求公司进一步说明存款事项、相关存款被用作保证金的具体情况、相关资金被划转的具体情况，以及资金划转对公司的影响及应对情况。近6000万元银行存款“不翼而飞” 超卓航科称已报案，监管火速发函",
        "url": "https://www.zhihu.com/question/629047866"
    },
    {
        "title": "如何看待中核集团「 核能充电宝 」上架购物平台？你是否想拥有它？",
        "excerpt": "双十一临近，世界首款名为“玲龙一号”的核能充电宝上架国资小新淘宝店！引起广大网友的强烈兴趣，大家纷纷留言，有跃跃欲试型：“彻底解决我手机电量焦虑！”有价格劝退型：“看到以万为单位，果断打消念头。”有手快下单型：“加购了，到时放在院子里是否合适？”还有不审题型：“敏感肌能用吗？”“最硬核国货购物车”上架“国资小新”店铺，快来亮出你的种草清单！",
        "url": "https://www.zhihu.com/question/628633584"
    },
    {
        "title": "消息称布林肯将敦促以色列「暂停」袭击，为调解留出空间，释放了什么信号？如何解读美方意图？",
        "excerpt": "据美国有线电视新闻网（CNN）11月3日最新消息，一位知情外交人士告诉CNN，美国国务卿布林肯将敦促以色列“暂停”对加沙的袭击，“为调解留出空间”。 2023年11月3日，布林肯(左)在特拉维夫与以色列总理内塔尼亚胡会面 图自《以色列时报》 CNN称，该消息人士还补充说，布林肯目前正在以色列会见高级官员，他打算在此访期间传达上述信息，但目前还不清楚有关“暂停”的时间表。 一名约旦外交消息人士也告诉CNN，在与美国国务卿的会谈中，“约旦将强烈要求（巴以冲突方）立即停火。” 布林肯11月3日早些时候抵达以色列开始访问，并与以色列政府官员举行会谈。美媒称，结束对以访问后，布林肯还将前往约旦。美媒曝：布林肯将敦促以色列“暂停”袭击，“为调解留出空间”_腾讯新闻",
        "url": "https://www.zhihu.com/question/628971521"
    },
    {
        "title": "有哪些含“琴”字的优美古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628931734"
    },
    {
        "title": "上班的路上，大家都在想什么呢？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/623412811"
    },
    {
        "title": "如果《光与夜之恋》中未婚妻的角色替换成暖暖会怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628289673"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 111:130 猛龙，雄鹿双核合计出手20次，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628760534"
    },
    {
        "title": "靠烧香缓解压力的年轻人，喝酒也要讲究好寓意吗？",
        "excerpt": "面对现代社会的快节奏和压力，年轻一代开始更加注重生活的品质和寓意。喝酒不再仅仅是为了应酬或放松，更多的是寻找一种情感的寄托和对未来的祝愿。有些品牌不仅提供了高品质的酒，更为消费者带来了积极向上的寓意。这样的品牌理念，正符合年轻人对生活态度的追求，选择带有好寓意的酒，也成为了他们展现个性和追求的一种方式。 *理性适度饮酒，未成年人不得饮酒。",
        "url": "https://www.zhihu.com/question/628565094"
    },
    {
        "title": "GEN 不敌 BLG 止步 S13 八强，他们输在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628971595"
    },
    {
        "title": "即将发布的 iQOO12 系列有哪些值得关注的信息？能否再次成为机圈背刺机？",
        "excerpt": "iQOO12 系列将于 11 月 7 日发布，现在关于此作的曝光信息越来越多，结合所曝光的参数信息，你觉得这代 iQOO12 系列有没有可能像当年的初代 iQOO 一样，在骁龙 8 系旗舰当中，成为后来居上的背刺机？",
        "url": "https://www.zhihu.com/question/628916528"
    },
    {
        "title": "想到的第一句含有“雨”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629073730"
    },
    {
        "title": "余承东深夜发文，称居然有车企一把手不懂 AEB，还忙着做智驾，如何看待此事？具体情况如何？",
        "excerpt": "11月3日晚间，华为常务董事、终端BG CEO、智能汽车解决方案BU董事长余承东在朋友圈针对AEB技术（Autonomous Emergency Braking，自动紧急制动系统技术）发文称，“连AEB是什么，居然有车企的一把手还根本没有搞懂；一些人根本就没有搞懂AEB为何物！跟有人说智能驾驶就是忽悠，几乎如出一辙；对行业技术进展与未来发展，缺乏基本认知！” 余承东在朋友圈转发一篇文章称，华为ADS2.0高阶智能驾驶，带来AEB增强、主动安全的能力。“有的车企，整天忙着做智能驾驶，AEB主动安全测试结果非常差，一问才知道他们却连AEB基本功能居然都没有做，这让我十分吃惊！要么让手下忽悠了，要么是对汽车行业的发展缺乏最基本的认知！”余承东说。 余承东深夜发文！称“有车企‘一把手’不懂AEB”，机构预测：今年高阶智驾渗透率有望突破10% | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/629071552"
    },
    {
        "title": "维C可以长期吃吗?",
        "excerpt": "环境限制+自己太穷基本吃不上蔬菜水果，特殊情况会有一两片小菜叶，现在膝关节疼但我不知道是因为缺维生素还是小时候作妖弄的，最重要的是我的头发在掉！我敢肯定不是正常掉发的量！所以想问一下这种情况可以长期吃维c吗？如果可以的话能不能推荐一下呢（疯狂暗示）",
        "url": "https://www.zhihu.com/question/352376310"
    },
    {
        "title": "国产首艘大型邮轮 11 月 4 日正式交付，将于明年正式开启商业首航，它的建成交付有何意义？",
        "excerpt": "今日（11月4日）下午，国产首艘大型邮轮在上海外高桥造船码头正式交付用户，标志着我国成为世界上第五个可以建造大型邮轮的国家。 国产首艘大型邮轮长323.6米，高72.2米，有24层楼高，2125间客房，最多可载乘客5246人。在超过4万平方米的公共区域配置了餐厅、剧院、健身房等设施，它也被称为移动的海上“城市”。 大型邮轮是世界上最大的单体机电产品，全船安装的零件数量超过2500万个，是复兴号高铁的13倍，被称为工业领域的集大成者。 国产首艘大型邮轮今天交付后，将于明年1月1日正式开启商业首航。 国产首艘大型邮轮今日正式交付",
        "url": "https://www.zhihu.com/question/629074150"
    },
    {
        "title": "香港房价暴跌回 7 年前，背后原因有哪些？给内地房价敲响了怎样的警钟？内地房价会如何变化？",
        "excerpt": "作为全球房价最贵的城市，香港楼市也开始支撑不住，迅速挤去泡沫。暴跌之后，香港房价已经跌回到了7年前。 在香港楼市摇摇欲坠之际，港府近日也推出一系列救市组合拳，包括印花税减半、按揭贷款保证期从30年延长至50年等等，希望能够止住下滑的势头。香港楼市何去何从？对于内地楼市的走势，也具有很强的参考价值。 过去很多年，香港楼市持续上涨，成为全球房价最贵的城市，如果折合成人民币，香港住宅均价大概为15万元/平方米，高居全球第一。在房价可负担性排行榜上，香港也是连续多年高居第一，成为全球最难负担的城市。 不过，在连续多年暴涨之后，香港房价在2022年开始暴跌。按照香港的官方数据，香港的私人住宅价格在2022年大跌了15.6%，成交量也是大跌4成。今年年初，受到香港和内地全面恢复通关等刺激，香港楼市一度小幅反弹，但是好景不长，二季度以来再度加速下跌。 在香港楼市风雨飘摇之际，李嘉诚在香港楼市投下一颗深水炸弹。今年8月份，长江实业公布旗下新盘的售价，比周边的二手房便宜了3成，将房价一夜之间拉回到7年前。香港房价暴跌回7年前，内地房价会怎样？",
        "url": "https://www.zhihu.com/question/628840279"
    },
    {
        "title": "23-24 赛季 NBA勇士 141:139 雷霆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629037407"
    },
    {
        "title": "当你老了，你想要过怎样的生活？",
        "excerpt": "我应该会回老家，过一个乡村生活和我的另一半，希望能平平淡淡的度过下半生。",
        "url": "https://www.zhihu.com/question/627863871"
    },
    {
        "title": "装修房子时什么东西能让你有家庭幸福感？",
        "excerpt": "床？ 沙发？ 厨房？ 电视？ 描述之...",
        "url": "https://www.zhihu.com/question/25146241"
    },
    {
        "title": "猫咪会对「某个人」有分离焦虑吗？",
        "excerpt": "家里四口人，平时基本是我照顾猫猫，但是其他人也会和猫猫玩耍，最近发现猫猫总是只爱黏着我，靠着我睡觉，我走哪它跟哪，看不见我它就会大声喵喵叫，妈妈说我不在家的时候它就在我的床上呆着，请问这是分离焦虑吗？",
        "url": "https://www.zhihu.com/question/626245771"
    },
    {
        "title": "《流浪地球3》定档2027年大年初一，对此你有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628938846"
    },
    {
        "title": "小学阶段需要给孩子培养哪些好习惯?",
        "excerpt": "需要具体说明有哪些好习惯。学习上的、生活上的、思维上的等等，都可以罗列。罗列的同时需要把对应的习惯说明清楚，使其易理解。可以举例说明该习惯会给孩子带来哪些好处。",
        "url": "https://www.zhihu.com/question/467112170"
    },
    {
        "title": "工作三年发现做的工作不是自己想要的，转行还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550101"
    },
    {
        "title": "S13 八强赛 GEN vs BLG，BLG 要怎样做，才有可能赢呢？",
        "excerpt": "假如你是教练，你会怎样思考，布局，做 bp，想办法赢下比赛？",
        "url": "https://www.zhihu.com/question/628482452"
    },
    {
        "title": "G2总经理发长文致歉未能晋级 S13 八强「900 多场训练赛没能有个好结局」，对此你有什么想说的？",
        "excerpt": "早前瑞士轮赛程中，来自欧洲LEC一号种子G2在2-0的情况下，先败给GEN.G，再爆冷败给NRG，最后在生死战中不敌BLG；成为瑞士轮最大输家无缘淘汰赛。 欧洲LEC赛区在本届S13中，四支代表队全都十六强出局。 G2总经理Romain Bigeard昨晚在Twitter上发表长文致歉： “我们打了900多场训练赛，并且在饮食、睡眠、训练等多方面进行了控制； 我甚至不知道上周末发生了什么，这让我们感到非常痛苦； 但我相信我的队员，这一晚的泪水会一直警醒我们； 当我们抵达欧洲，我将会分享整个2023年的训练赛日程和结果，让大家看到我们是如何安排这一年的； LEC正在崛起，明年的G2还会站在这里，也感谢大家的支持。 S13全球总决赛赛场上的成败也无法磨灭G2的努力，每一场训练赛都是拼搏的证明，遗憾的泪水也将成为他们的勋章明年再战，期待G2带来更加精彩的表现”",
        "url": "https://www.zhihu.com/question/628511266"
    },
    {
        "title": "为什么一般公司面试后会说「回去等消息」，而不是选择直接告诉面试者结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555985"
    },
    {
        "title": "蔚来汽车确认裁员10%，为何造成如此情况，其哪些业务最鸡肋？",
        "excerpt": "11月3日，蔚来汽车创始人、董事长兼CEO李斌发布全员信回应裁员传闻表示，公司将减少10%左右的岗位，具体调整会在11月完成。此前有消息称，蔚来将开启裁员，部门比例10%到20%不等。 李斌同时在信中表示，公司将确保核心关键技术的长期投入，保持技术与产品的领先优势；确保销售与服务能力能够应对激烈的市场竞争；确保3个品牌9款核心产品的如期上市。 在此基础上，合并重复建设的部门与岗位，变革低效的内部工作流程与分工，取消低效岗位；资源提效，推迟和削减3年内不能提升公司财务表现的项目投入。减10%！蔚来李斌回应裁员传闻；",
        "url": "https://www.zhihu.com/question/628911202"
    },
    {
        "title": "布林肯访问以色列敦促「人道主义临时停火」，内塔尼亚胡拒绝，如何解读？",
        "excerpt": "（观察者网讯）当地时间11月3日，一个月内二度访以的美国国务卿布林肯在特拉维夫召开记者会，敦促以色列实施人道主义临时停火以便让救援物资进入加沙。但就在布林肯讲话后“不久”，以色列总理内塔尼亚胡发表电视讲话拒绝了这一提议，坚称不接受“任何不涉及释放被扣押以色列人”的临时停火。 11月3日，布林肯在特拉维夫会见以色列总统赫尔佐格/路透社 布林肯访问以色列敦促“人道主义临时停火”，内塔尼亚胡拒了",
        "url": "https://www.zhihu.com/question/629046663"
    },
    {
        "title": "如何评价《原神》4.2 前瞻直播「罪人舞步旋」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628966625"
    },
    {
        "title": "你读过哪些直击灵魂的文字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623411870"
    },
    {
        "title": "美众议院批准向以色列提供 143 亿美元军事援助，此举将对巴以局势产生什么影响？",
        "excerpt": "据中新社报道，美国国会众议院当地时间2日表决通过一项法案，将向以色列提供总计143亿美元的军事援助。 在当天的投票中，226票赞成、196票反对。12名民主党议员加入共和党阵营投票赞成，2名共和党议员加入民主党阵营投票反对。 据美媒报道，该法案除了包括对以色列143亿美元军事援助外，还将削减针对美国国税局的预算。众议院共和党人和民主党人均支持向以色列提供援助，但共和党人在该法案中加入削减政府预算的做法遭到民主党人强烈不满。 接下来，该法案将交由参议院审议。参议院多数党领袖、民主党人舒默当天表示，该法案在参议院不可能获得通过，共和党人的做法只会推迟以色列获得援助的时间。美众议院批准向以色列提供143亿美元军事援助-中新网",
        "url": "https://www.zhihu.com/question/628925424"
    },
    {
        "title": "足球的门将想要拿到金球奖需要做到什么样子的表现？",
        "excerpt": "做到每场球都不丢球，还能每场进两三个球是不是就可以拿到进球奖了",
        "url": "https://www.zhihu.com/question/624707542"
    },
    {
        "title": "酱香拿铁助攻，瑞幸咖啡三季度收入增长 84.9%，营业利润 9.6 亿元，如何评价这一业绩？",
        "excerpt": "11月1日，瑞幸咖啡（OTC：LKNCY）公布2023年第三季度财报，不出意外，其营收、门店规模继续“狂飙”。 财报数据显示，瑞幸咖啡2023年第三季度总净收入为72.000亿元人民币，同比增长84.9%；在美国会计准则（GAAP）下营业利润为9.617亿元人民币，营业利润率为13.4%。 在这个季度里，瑞幸的门店规模进一步扩大，净新开门店2437家，总门店数量环比增长22.5%。截至第三季度末，瑞幸咖啡门店总数达13273家，其中自营门店8807家，联营门店4466家，持续保持行业领先地位，预计年底门店规模将达到15000家。 瑞幸或已进入增长的“正循环”，但市场正在观望这个正循环能持续多久。 事实上，国内的连锁咖啡头部品牌在疫情后都在持续扩展。自去年，中石油、李宁等拥有大量线下门店的品牌开始跨界做咖啡，711、便利蜂等便利店也加码现制咖啡。此外，大量本土连锁咖啡品牌，如Manner、幸运咖等开始崛起，并定下了下沉、扩店的新目标，而瑞幸原创始人陆正耀新创的连锁品牌库迪咖啡，在短短一年时间里门店已经超6000家，并开始了海外拓展。 在本土品牌竞争白热化之时，星巴克9月宣布，由阿里前高管张蔚自10月1日起担任董事会成员，刘文娟自10月2日起为星巴克执行副总裁兼星巴克中国联席首席执行官。随着星巴克更懂中国市场的管理层调整，未来本土化竞争势必也更加白热化。 随着连锁品牌的竞争加剧，咖啡行业也出清加速。据窄门餐眼数据，从今年1月1日至10月13日，已有近3.5万家咖啡门店闭店。 这样的竞争压力也让中国咖啡行业不断经历成长，并逐渐迈向成熟。行业人士认为，行业成熟意味着行业细分即将到来。国内咖啡市场，或许已迎来分水岭时刻。“酱香拿铁”引爆业绩！瑞幸公布：3个月实现近10个“小目标” | 每经网",
        "url": "https://www.zhihu.com/question/628910887"
    },
    {
        "title": "如何看待「容貌焦虑」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/445178655"
    },
    {
        "title": "如果进入往事乐土的不是芽衣而是其他律者将会发生什么，爱莉希雅还会那么关注她吗？侵蚀战会不会有其他分支？",
        "excerpt": "当前纪元的带有自己人性人格的律者进入往事乐土将会发生什么，会和哪些英桀打好关系？对战的英桀会不会变更，永世乐土的侵蚀战会不会有其他结果。",
        "url": "https://www.zhihu.com/question/549123777"
    },
    {
        "title": "研究生如何高效看文献？",
        "excerpt": "研一刚入学，老师要求严，不知道如何正确高效地看一篇文章",
        "url": "https://www.zhihu.com/question/621699828"
    },
    {
        "title": "为什么信息不是能量？",
        "excerpt": "题目只是题目，我突然想到我们的大脑消耗能量产生热量和信息，如果消耗的能量与产生的热量相等，那信息是不是可以在能量守恒的前提下无穷地产出？（此处还可以有一个问题，信息会消失吗？比如说我忘记了一个想法，那这份信息就消失了吗，或者是承载信息的能量转换成热量之后信息就消失了？还是失真了？）如果不等，那信息是不是能量的一种表现形式？或者，信息是其它能量转换成热量过程中的一种描绘过程的东西，即这里的信息只是能量转换过程的映射，稍微有点类似于三维世界可能是二维世界的信息投影？大一非物理系，只是好奇",
        "url": "https://www.zhihu.com/question/628746486"
    },
    {
        "title": "联合国大会连续第 31 次通过决议敦促美国终止对古巴封锁，美国、以色列反对，乌克兰弃权，如何看待此事？",
        "excerpt": "据央视新闻，当地时间11月2日，联合国大会以187票同意、2票反对、1票弃权通过决议，再次敦促美国终止对古巴的经济、商业和金融封锁。美国、以色列投反对票。这是联大连续31次通过类似决议。 当天，针对古巴提交的《必须终止美国对古巴的经济、商业和金融封锁》决议草案，联合国193个会员国中有190个参与投票，其中187个会员国投票赞成，美国和以色列反对，乌克兰弃权。187:2！联合国大会高票通过决议！美国、以色列反对，乌克兰弃权… | 每经网",
        "url": "https://www.zhihu.com/question/628910878"
    },
    {
        "title": "买车以后，没有车位，你是怎么解决停车问题呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628602795"
    },
    {
        "title": "在快节奏的现代生活中，你是如何放松自己的？",
        "excerpt": "与其内耗，不如发疯。随着城市生活的压力越来越大，一些年轻人开始寻找适合自己的解压方式，想要在快节奏的生活中找寻内心的平静，他们把目光放诸广阔天地，去骑行，去徒步，去跨越山海，在大自然中汲取能量。每个人或多或少都会面临压力，你会通过什么方式缓解自己的压力呢？ 11月3日-11月5日，华为浙江联合知乎浙江在杭州大悦城中庭举办了一场名为「寻找自在海」线下快闪活动，在城市中打造一片无界之海，造出自在海的能量场，帮助人们释放压力，享受生活。 对于很多人来说，海的包容与宽广，带来的是不被打扰的自在感。而华为Mate60系列及新品，也希望通过黑科技，伴更多城市里的人追寻属于自己的自在感。例如，音乐、视频等都可以为人们提供片刻的宁静。此次“寻找自在海”活动也融入了这些元素，参与者可以通过华为Mate60系列手机记录下美好瞬间，或是用华为FreeBuds Pro 3耳机聆听海岛的声音，享受片刻的宁静。 无论是哪一种解压方式，都是为了寻找自己，治愈自己，那么你会用什么方式化解自己的压力呢？期待您的回答！",
        "url": "https://www.zhihu.com/question/628660091"
    },
    {
        "title": "如果你可以选择已知动植物的一种能力，你会选择哪种？为什么？",
        "excerpt": "为什么！",
        "url": "https://www.zhihu.com/question/399798434"
    },
    {
        "title": "如何评价白鹿、王鹤棣主演的都市剧《以爱为营》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628959130"
    },
    {
        "title": "动漫里有哪一些虽然并不是亲属，但却酷似亲属的角色?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628886226"
    },
    {
        "title": "双十一规则越来越复杂，怎么买才不吃亏？",
        "excerpt": "注意这里以618的300-30津贴为例，今年双十一津贴是400-50，原理都是一样的，原价合计凑满400，每满400减50。后面有对定金如何计入平行门槛的解释。 以这个商品为例，原价119元，前5000第二件1元，之前领了129-20的券，津贴是每满300-30，所以0点拍两件的价格就是119+1（第二件1元）-20（129-20的券）-11.9*2（津贴）＝76.2元，现在京东和天猫都是平行叠加的机制，所以这时候商品的总原价就是119*2＝238元，238＞129也就是券的门槛，所以129-20的券是可以用的，距离津贴的门槛300元还有300-238＝62元，所以我们去【别的店里】，找能用津贴的，且价格＞＝62元的商品，一起下单付款，再把凑单的商品退款就可以了。津贴是每满300-30，相当于原价每满10减1(今年双十一是每满8减1) 再给大家举个例子 这个锅我们有330券，如果直接拍359选项，到手就是29元，这时候虽然359也就是商品原价＞300，但是29-30是小于0，商品实付金额小于0的话津贴是不能触发的，所以就要去别的店里，找能用津贴的商品一起下单，这时候30元的津贴会按两件商品原价的比例分配给两件商品，合理调整凑单商品价格，这个锅理论上一分钱可以买到 如果商品页面出现我图中圈出来的字样，俗称“飘红” 飘红就说明活动不是立减，要以这段话给出的价格为原价，比如你有一家店199-100点店铺券，某个价格55元的商品参与“两件五折”活动，不飘红的情况下，拍4件到手(55*4)/2－100＝10元，因为这个时候商品总原价是55*4＝220元达到了券的门槛所以可以用券，再凑津贴可以几毛钱买到，但是如果飘红，他可能会有这样一段描述“前xxx件下单仅售27.5元”，这个时候就要以27.5为原价了，所以为了凑够券的门槛，你需要拍8件，27.5*8＝220，220-100＝120元，最终到手价要120元 推荐大家去阿迪达斯官方旗舰店，三只松鼠良品铺子百草味官方旗舰店找凑单商品，他们退款很快，而且一般不会举报买家 淘宝搜“运费”或“差价”，点击筛选可用津贴商品，再点“筛选”，价格1-1，挑选你618的专属凑单神器 ，这样凑出来的价格几乎完美，每一张券都能用到极致。 以这件预售商品为例，计入门槛的原价为不使用任何券和津贴的实付价格，即 预售价-“付定金立减金额”=159-20=139 也相当于 实付定金+实付尾款=20+119=139 这里的139就是这件预售商品的原价 也就是说如果有店铺券/商品券，券的门槛小于139即可用券，大于139需凑店内其他商品 实际领到的优惠券是130-20，139>130所以券是可以用的。",
        "url": "https://www.zhihu.com/question/355086181"
    },
    {
        "title": "媒体评「全网最低价」，「带货不能带偏，促销不能忽悠」，如何看待直播最低价行为？直播行业还存在哪些问题？",
        "excerpt": "多地明确对“全网最低价”说不。无论是带货噱头，还是玩弄文字游戏，所谓的“最低价”都涉嫌违法。带货不能带偏，促销不能忽悠，少一些炒作、多一些真诚，少一些套路、多一些实惠，真正让消费者获益才是正道。（人民日报）",
        "url": "https://www.zhihu.com/question/628909991"
    },
    {
        "title": "秋天哪些旅行风景或人给你留下深刻印象，流连忘返?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622730963"
    },
    {
        "title": "想到的第一句含有“花”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629063644"
    },
    {
        "title": "蔚来李斌回应裁员传闻称，公司将减少 10% 左右的岗位，目前新能源车行业发展形势如何？",
        "excerpt": "11月3日，蔚来汽车创始人、董事长兼CEO李斌发布全员信回应裁员传闻表示，公司将减少10%左右的岗位，具体调整会在11月完成。此前有消息称，蔚来将开启裁员，部门比例10%到20%不等。蔚来李斌回应裁员传闻：公司将减少10%左右的岗位|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/628949859"
    },
    {
        "title": "《甄嬛传》中的三阿哥要怎样做才能逆风翻盘做上太子之位?",
        "excerpt": "在皇后已经被禁足的情况下",
        "url": "https://www.zhihu.com/question/588652038"
    },
    {
        "title": "“灰电平衡”这种说法是怎么被流传出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628806176"
    },
    {
        "title": "如何评价美剧《V世代》第八集（大结局）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628935341"
    },
    {
        "title": "如何评价《逆水寒》手游，目前在玩家群体中间风评怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628930188"
    },
    {
        "title": "假如让你用一个词总结今年的 city work，你会如何形容？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625825078"
    },
    {
        "title": "截至11月2日八强第一场结束，WBG夺冠的概率有多大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628839131"
    },
    {
        "title": "报告称一包烟 0.5 元的烟叶 9 元的税，利润率超六成，烟农毛收入 0.45 元，哪些信息值得关注？",
        "excerpt": "吸烟者每吸一包烟，平均消费0.52元的烟叶，为烟草行业职工发了0.87元工资，为国家缴了9.05元的税。有学者建议到2030年烟草制品应提税至78％。 在中国，吸烟者每吸一包烟，平均消费0.52元的烟叶，为烟草行业职工发了0.87元工资，为国家缴了9.05元的税，也即一包烟的税占比为48.4％。 近日，对外经济贸易大学世界卫生组织烟草控制与经济政策合作中心发布《烟草消费税改革暨烟草行业全产业链研究》（下称“报告”）显示，2020年一包卷烟加权平均的零售价格为18.69元，并进一步剖析了一包卷烟在产业链各环节的税收、成本与利润构成。 一包烟的税收中，65%为消费税，24%为增值税，10%为附加税，1%为烟叶税，由此可见，消费税为烟草税收中的大头。一位接近国家税务总局的财税专家介绍，我国消费税实施目的以调控为主，收入为辅。换言之，对烟民征收消费税，主要为了“寓禁于征”，减少烟草消费。目前，全世界大约有90%的国家都对卷烟征收消费税。5毛的烟叶9元的税，一包18元的卷烟中还包含什么？_财经_中国青年网",
        "url": "https://www.zhihu.com/question/628926775"
    },
    {
        "title": "S13 全球总决赛上 LPL 队伍该怎么破解 LCK 队伍的塔姆体系？",
        "excerpt": "11月5日，lng战队即将在八强淘汰赛上迎战t1战队，t1的塔姆体系此前在与lpl的比赛中发挥出很大作用，因此大部分人并不看好lng战队。若要破解这一体系，有什么方法呢。",
        "url": "https://www.zhihu.com/question/628490915"
    },
    {
        "title": "想到的第一句含有“秋”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628939450"
    },
    {
        "title": "你第一个想到的，带有“露”字的古诗词是哪句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628575387"
    },
    {
        "title": "你有什么小时候不爱吃长大了却接受了的食物吗?",
        "excerpt": "我的平庸，一口一口咽下",
        "url": "https://www.zhihu.com/question/624004548"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.5版本前瞻特别节目：迷离幻夜谈？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/628958616"
    },
    {
        "title": "S13 八强赛 BLG 3:2 淘汰 GEN晋级半决赛，成为第二个lpl四强队伍，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628969326"
    },
    {
        "title": "8 岁女童体育课猝死，家长质疑校方施救不力「校医不在， 9 分钟后才做心肺复苏」，谁应为此负责？",
        "excerpt": "10月25日，辽宁省抚顺市望花区逸夫小学二年级学生朵朵（化名）在体育课短跑后倒地不起，猝死在校内。事发后，其父亲周先生到学校调取监控发现，朵朵和同学们未进行热身活动就进行了50米短跑测试，体育老师看到朵朵倒地后，过了9分钟才对朵朵进行心肺复苏。“事发后，有老师拨打急救电话，但在救护车赶到之前，校方未能采取及时有效的救治措施，校医当时也不在，错过了最佳救治时机。”周先生告诉新黄河记者。 11月1日，抚顺市望花区逸夫小学负责人回应新黄河记者称，校方已经和家属进行沟通，双方愿意走司法程序解决此事。 女童倒地猝死前，家属质疑学校施救不力 学校教学楼上的两处监控，记录下了朵朵生前的最后画面。10月25日11时许，朵朵和同学们在操场上集合，在体育老师的带领下，几十名学生来到跑道起点，分组整队后，老师将女同学留在起点，将男同学领至终点。 监控拍下朵朵倒地瞬间。图片为监控画面截图 50米短跑开始，朵朵和一名同学快速冲过终点，正当朵朵准备向回折返时，并未受到任何外力的她突然倒地。 距离事发地点几米处的男同学最早发现异常，他们相继围在朵朵身边，不敢上前。大约30秒后，距离事发地点10米左右的体育老师走到朵朵身旁，将朵朵扶坐在操场上。此后，监控画面中朵朵的身体被围观人员遮挡，无法准确判断她是坐还是卧。 朵朵倒地9分钟后，老师开始为其进行心肺复苏。图片为监控画面截图 之后，其他老师和班主任先后到达现场，班主任一边打电话，一边维持秩序并疏散同学。在朵朵倒下后的第7分钟，围观的孩子们逐渐散去，此时体育老师和班主任蹲在旁边继续试图唤醒朵朵。时间又过去了2分多钟，体育老师开始为朵朵进行心肺复苏，从监控视频中可以看到，整个心肺复苏过程时断时续，总共约有几十秒的时间，之后一名工作人员将朵朵抱起送医。 周先生告诉新黄河记者，急救人员抵达学校时，女儿的瞳孔已经放大。警方出具的非正常死亡证明显示，朵朵于10月25日在逸夫小学内猝死，排除人为他杀，系非正常死亡。 校方回应：将通过司法程序定责 事发后，周先生在监控视频中看到了女儿发生意外的全过程。他认为，8岁多的女儿平时身体状况良好，也没有疾病史，校方在未让孩子热身的情况下就组织他们进行50米短跑，本身就存在风险，而在事发后的第一时间没有能够进行有效处置，因此耽误了女儿抢救的黄金时间。 朵朵生前照片，受访者提供 “体育老师没有让孩子躺平，而是扶她坐起来了，晕倒的情况下就容易缺氧、呼吸不畅，坐着、弯着身体更危险了。”周先生称，孩子倒地后，体育老师应该第一时间拨打120急救电话，并对朵朵进行心肺复苏救治，但实际情况是几分钟后，班主任到场后才拨打的急救电话，心肺复苏也是在朵朵倒地后的第9分钟才开始进行。 周先生称，事发后自己和妻子找学校沟通，校方曾提出愿意向家属赔偿10万元，但他认为，校医离岗后无人补充、学校老师不能进行有效施救，应该有人为此担责。因此，他与校方的协商也始终未能达成一致。 在周先生提供的一段录音对话中，一位自称是老师的女士称，朵朵倒地时还有呼吸，当时自己曾按朵朵的人中，试图唤醒她，“我都是有20多年经验的老师了，经常有小孩跑的时候摔倒了，我们一开始不敢去动（孩子）。”当周先生质问为何校医没能出现时，一位疑似学校负责人回应称，学校有专职校医，但事发前请假出门了。此外，另一位工作人员表示，对于朵朵的死亡，他们不会回避责任，但具体责任划分及善后赔偿问题，需要进一步商议。 公开信息显示，抚顺市望花区逸夫小学为公办性质，主管单位为抚顺市望花区教育局。11月1日，新黄河记者就此事致电该校负责人郎校长，其表示双方愿意走司法程序解决此事，在司法鉴定结果没下来前，不便接受采访。此外，记者就此事致电属地望花区教育局，该局办公室一工作人员称对逸夫小学学生猝死事件并不了解，该工作人员称后续会有安全科室的工作人员给记者回电，截至发稿，记者未获回应。8岁女童体育课猝死，家长质疑校方施救不力：校医不在，9分钟后才做心肺复苏_进行_监控_倒地",
        "url": "https://www.zhihu.com/question/628810981"
    },
    {
        "title": "6000元能组装出一个多牛逼的台式电脑?",
        "excerpt": "跪求大佬指点",
        "url": "https://www.zhihu.com/question/620965978"
    },
    {
        "title": "如果《甄嬛传》2023 年才开播，还会像现在这么火吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618318952"
    },
    {
        "title": "日本央行进一步调整收益率曲线控制政策，美元兑日元直线拉升重上 150 关口，哪些信息值得关注？",
        "excerpt": "北京时间10月31日（周二）午间，日本央行宣布将基准利率维持在历史低点-0.1%，将10年期国债收益率目标维持在0%附近，符合市场预期。不过，日本央行称将把长期收益率上限以1%作为参考，提高收益率曲线控制（下称YCC）政策灵活性。 路透社报道中称，日本央行本次对YCC政策的进一步调整，意味着该行朝着其大规模刺激计划又迈出了一小步。同时，这也凸显出不断上涨的全球主要国债收益率和持续的通胀正使得该行越来越难以维持其饱受争议的YCC政策。 日本央行称，改善YCC政策的灵活性是合适的，如果收益率上限保持刚性，副作用将变得更大。需要指出的是，该行货币政策委员会成员中村丰明（Toyoaki Nakamura）是此次唯一对调整YCC持异议的成员。 日本央行决议公布后，日经225指数一度快速走高涨至0.7%，日本东证指数涨0.7%；美元兑日元短线拉涨，再次涨破150关口；10年期美债收益率短线下行4bp。 全球仅剩的负利率将走向尽头？上限1%作为参考，日本央行进一步调整收益率曲线控制政策，美元兑日元直线拉升重上150关口",
        "url": "https://www.zhihu.com/question/628510836"
    },
    {
        "title": "《甄嬛传》的热播是影视行业繁荣的表现还是瓶颈的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628371685"
    },
    {
        "title": "2023 年 10 月全国平均气温为 1961 年以来同期最高，原因是什么？今冬会是暖冬吗？",
        "excerpt": "据中国网直播实录，中国气象局召开的“2023年11月新闻发布会”上消息，10月，全国平均气温12.2℃，较常年同期偏高1.6℃，为1961年以来同期最高。全国大部地区气温偏高或接近常年同期，其中东北地区大部及山东大部、内蒙古大部、新疆大部等地偏高2～4℃。内蒙古、新疆、天津和辽宁气温均为历史同期最高。有140个国家气象站日最高气温突破10月历史极值。 10月，全国平均降水量33.8毫米，较常年同期偏少5.2%。空间分布差异大，东北大部、华北大部、华东中部和北部、华中南部、华南西部及内蒙古大部、新疆中部和南部等地偏少2～8成，部分地区偏少8成以上。全国其余大部地区降水偏多，西北地区中部、华南中南部及湖北西部、四川南部等地偏多5成至2倍，其中青海中东部和广东西南部偏多2倍以上。河北降水量为1961年以来同期最少，青海降水量为同期第2多。有34个国家气象站日降水量突破10月历史极值，其中广东吴川和西藏八宿突破秋季历史极值。",
        "url": "https://www.zhihu.com/question/628933349"
    },
    {
        "title": "在职场中，余莺儿式同事更烦人还是浣碧式同事更烦人？",
        "excerpt": "在职场中，余莺儿式同事更烦人还是浣碧式同事更烦人？",
        "url": "https://www.zhihu.com/question/628421541"
    },
    {
        "title": "多地冬天集体迟到，气温突破 30℃，11 月还穿短袖，为何近期天气如此暖热？迟来的冬天会造成哪些影响？",
        "excerpt": "11月的第一天，江苏的最高气温突破了31℃！最近几天，我国大部地区经历了常年同期少见的暖热，不少网友感叹“万万没想到11月还在穿短袖”。 11月3日上午，中国气象局召开11月新闻发布会。国家气候中心副主任贾小龙介绍，10月份全国平均气温12.2℃，较常年同期偏高1.6℃，为1961年以来同期最高。预计11月份，将有5次冷空气过程影响我国，但总体而言，全国大部地区气温仍会是偏高状态。 监测显示，目前赤道中东太平洋已进入厄尔尼诺状态，即将形成一次厄尔尼诺事件，强度为中等，类型为东部型，并持续到冬季。11月还在穿短袖！多地冬天集体迟到，气温突破30℃，今年会是暖冬？ | 每经网",
        "url": "https://www.zhihu.com/question/629045125"
    },
    {
        "title": "不少人愈发讨厌影视剧中的「降智」行为，这是一种「厌蠢」心态吗？影视剧为何要这样设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786967"
    },
    {
        "title": "近代以来有没有诗人做过将外国典故塞入古体诗词歌赋的尝试？",
        "excerpt": "在看古诗的时候常能见到将各种传说，历史故事的典故塞入其中的做法，那么近代以后我们中国的文人有了世界范围的视野，是否存在将外国的传说历史故事作为典故塞入古体诗词歌赋的实验呢？",
        "url": "https://www.zhihu.com/question/628350929"
    },
    {
        "title": "《流浪地球 3》发布「催更版」预告定档 2027 大年初一，你从先导版预告看到哪些信息？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/628937458"
    },
    {
        "title": "梅西称「巅峰期与 C 罗竞争 15 年是美好回忆，这是我最后一个金球」，如何评价这一言论？",
        "excerpt": "虎扑10月31日讯 八届金球奖得主梅西接受了法国媒体《队报》的采访，回答了一些记者所提出的问题。 记者：自从你第一次赢得金球奖以来，你一直在与克里斯蒂亚诺-罗纳尔多争夺金球奖。如今你比他多了三座，竞争结束了吗？ 梅西：就体育层面来说，这是一场史诗对决。我们互相激励，因为我们都是伟大的竞争者。他也总想要赢得一切，一直如此。对于我们两个和所有热爱足球的人来说，这是一段非常愉快的时光。我认为我们两个能够在巅峰保持这么长的时间是很值得赞赏的事情。常言道，达到目标容易，而保持住很困难。我们在巅峰期停留了15年之久，我不知道要保持多长时间才算困难，但这么久已经是非常困难，这令人惊叹。我认为这对于所有关心我们的人来说，都是一段美好回忆。 记者：你认为第八座金球奖会是你最后一次拿金球吗？ 梅西：不，我很久以前就没再考虑金球奖，赢得金球奖从来都不是我的首要任务，现在就更不是了。在我职业生涯取得这么多的成就后，和我生命中所有的那些时刻相比，这都不算什么。我想这是我最后一次获得金球奖，我很高兴能够实现这一切，成为唯一一个获得八次金球奖的球员，仅此而已，我非常开心。",
        "url": "https://www.zhihu.com/question/628558822"
    },
    {
        "title": "10 岁男童遭阿拉斯加犬咬伤，母亲「孩子仍在 ICU ，后脑勺有好长的口子」，如何看待此事？",
        "excerpt": "11月1日下午5时，湖南省邵阳市城步苗族自治县（以下简称城步县）丹口镇一10岁男童轩轩（化名）放学后，在学校附近被大型犬只阿拉斯加咬伤。https://m.thepaper.cn/newsDetail_forward_25166503",
        "url": "https://www.zhihu.com/question/628920552"
    },
    {
        "title": "为什么肚子容易长脂肪，减下来困难？",
        "excerpt": "这是人体的 bug？",
        "url": "https://www.zhihu.com/question/628427709"
    },
    {
        "title": "人民日报评论「不该『消失』的课间十分钟 」称弹簧长时间绷得太紧就容易失去弹性。如何才能把课间还给孩子？",
        "excerpt": "弹簧如果长时间绷得太紧，就容易失去弹性、丧失活力。事实上，保障课间休息或者活动的时间，既是尊重教育教学规律的体现，也是孩子健康成长的必然要求。不管走出教室与否，在充足的、有保障的、没有压力的课间，自由活动大有裨益，既可以放松身心、保护视力，又能够联络友谊、培养交际能力，还有助于恢复注意力、提升下一节课的学习效果。 不该“消失”的课间十分钟 （来源“人民日报评论”微博）",
        "url": "https://www.zhihu.com/question/628640575"
    },
    {
        "title": "S13 淘汰赛 BLG 鏖战五局淘汰 GEN 晋级半决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628940399"
    },
    {
        "title": "为什么好朋友一起创业很容易闹掰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578725415"
    },
    {
        "title": "英雄联盟S13 八强赛WBG 3：0 NRG，如何看待这场比赛？",
        "excerpt": "中国4号种子WBG对阵北美1号种子NRG，WBG拿下本场BO5，晋级四强，如何看待WBG五位选手的表现？",
        "url": "https://www.zhihu.com/question/628817920"
    },
    {
        "title": "为什么中国很少有人穿三件套西服？",
        "excerpt": "即使很正式的场合，人民也就是穿一身上班的西服就赴宴了。为什么很少有人穿三件套，明明蛮好看的。就说大陆吧。",
        "url": "https://www.zhihu.com/question/26913812"
    },
    {
        "title": "甄嬛被贬出宫的时候，同样是雪中送炭，为什么她没有爱上温实初而爱上了果郡王？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/506885748"
    },
    {
        "title": "如何评价「进击的巨人」最终季完结篇（后篇）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629108941"
    },
    {
        "title": "普京称乌克兰的内部腐败在世界上无人能及，如何评价这一言论？",
        "excerpt": "（观察者网讯）当地时间11月3日，俄罗斯总统普京在莫斯科会见俄联邦公众院新成员并发表讲话。普京表示，乌克兰的腐败现象在世界任何地方都无人可及，自己与乌克兰前领导人们的交谈曾令他“大吃一惊”。此外，普京在讲话中还呼吁俄罗斯民众保持团结，他指出俄罗斯越强大，把俄罗斯排除在国际联盟外的意愿就会越少。 11月3日，普京对公众院新成员发表讲话/俄总统网站 \t公众院是2005年俄罗斯成立的一个协商机构，议员任期三年，负责分析立法草案并监督俄罗斯议会和其他政府机构的活动。 \t据塔斯社报道，普京在对公众院成员说：“俄罗斯和全世界都在打击腐败，但乌克兰的腐败已经有了自己的生命——这是世界上无人可比的，你们得信我的话。” \t“我与（乌克兰）前领导人们有着密切的联系，他们什么都买：无论是最高法院的投票，还是宪法法院的投票，买！” \t接着，普京回忆起他与乌克兰前领导人们的对话经历。在谈到某些话题时，乌官员们曾说：“我们会处理好这件事，但这会花费很多钱。” “这竟然是最高官员说的！我大吃一惊！”普京说，他反问乌官员，“这就是你们这里做事的方式？！”，“（对方回答）嗯，是的，这里就是这样。” \t普京进一步提到了西方援乌武器被转售到世界其他地区的情况。 \t“有人如今发现，中东出现了来自乌克兰的武器。当然是这样，因为他们（乌克兰）在卖武器。”普京说，“乌克兰也向塔利班出售武器，（武器）从那儿扩散到世界任何地方。” \t“一切都是可以售卖的。” \t普京表示，乌克兰的腐败“实际上是合法的”，西方将不会打击乌克兰的腐败，他们有意更换乌克兰的政治和经济精英，但是“一切将还会是老样子”。 \t“新罗西亚和顿巴斯的民众生活在这样的条件下，一切都陷入了腐败。”普京说，“我们必须稳步推行我们的标准，同时尊重社会和生活在那里的人们。” 乌军在基辅机场接收美国援助的“标枪”反坦克导弹/法新社 普京：乌克兰的内部腐败在世界上无人能及",
        "url": "https://www.zhihu.com/question/629069974"
    },
    {
        "title": "中年人初学游泳需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627152849"
    }
]