[
    {
        "title": "没有「体制脑」的新人在工作里闯过什么祸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622766972"
    },
    {
        "title": "2023年9月22日NBL总决赛第一场，距比赛结束还剩3分37秒时，陕西队出现退赛，如何评价这场比赛？",
        "excerpt": "2023年9月22日，全国男子篮球联赛（NBL）总决赛第一场，场序155，安徽文一主场对阵陕西信达的比赛中，距离全场比赛结束还剩3分37秒时，陕西信达队出现“弃赛”情况，本场比赛结果判定为安徽文一20:0陕西信达。",
        "url": "https://www.zhihu.com/question/623418755"
    },
    {
        "title": "如何评价杭州亚运会开幕式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623475425"
    },
    {
        "title": "12306 回应网友质疑其让旅客「买长乘短」，称「优先满足乘坐全程旅客需求」，哪些信息值得关注？",
        "excerpt": "据南方都市报消息，近日，多名网友在社交平台发文称，在12306平台买票时出现全程余票充足但区间票无票的情况，怀疑是否是让旅客“买长乘短”。9月21日晚，12306客服表示，铁路部门将优先满足乘坐全程的旅客的需求。 12306官方客服表示，每趟旅途有相应数量的车票出售，从始发站到终点站旅客的需求会被优先满足。倘若还有余票，铁路部门会根据客流量动态调整，将余票投放到沿途站点。 12306回应让旅客“买长乘短”：优先满足乘坐全程旅客需求 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/623261186"
    },
    {
        "title": "你有死亡焦虑吗？你是如何缓解的？",
        "excerpt": "《荒野会谈 2 》中，复旦大学社会学系副教授沈奕斐说：结婚生育相比其他与他人建立链接、彰显自我价值的方式，不需要任何技能和资源，是最简单的一条路。你如何看待这条被大多数人选择的道路？生育下一代真的可以对抗死亡焦虑吗？你会提前立遗嘱吗？｜EP08 荒野会谈",
        "url": "https://www.zhihu.com/question/622597783"
    },
    {
        "title": "夜游美术馆看艺术展是种什么体验？",
        "excerpt": "继8月份上海浦东美术馆夜场票回归，北京民生现代美术馆《以启山林》艺术展也举行了一次夜间专场。 夜游美术馆有哪些特别的感受和体验？国内外目前有哪些博物馆或者艺术机构开设夜间专场呢？",
        "url": "https://www.zhihu.com/question/621483703"
    },
    {
        "title": "如何评价瓦依那《乐队的夏天》第三季唱的《大梦》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623333524"
    },
    {
        "title": "哪句与「团圆」有关的诗词，多年后再看才发觉「初读不知诗中意，再读已是诗中人」？",
        "excerpt": "临近中秋，就不得不想起团圆~《中国家宴》第三期讲述了古代的成人礼，很多人看完才突然发觉随着岁月的流逝，年华的老去，我们都不再是从前的那个少年...哪句与「团圆」有关的诗词，多年后再看才发觉「初读不知诗中意，再读已是诗中人」？",
        "url": "https://www.zhihu.com/question/621492692"
    },
    {
        "title": "如何评价《崩坏3》七周年庆典直播？",
        "excerpt": "如何评价《崩坏3》七周年庆典直播，有什么值得关注的信息？",
        "url": "https://www.zhihu.com/question/623329066"
    },
    {
        "title": "《一人之下》里端木瑛是不是八奇技八人中最惨的一个？",
        "excerpt": "被吕家抓住后囚禁起来当生育工具，还不能见自己的孩子",
        "url": "https://www.zhihu.com/question/623249012"
    },
    {
        "title": "善良的人有好报吗？",
        "excerpt": "善良的人是否真的会有好报？这个问题一直困扰着许多人，今天我们来一探究竟。 我们常常听到这样的话，善有善报，恶有恶报。但这并不意味着善良的人就一定会得到好报。善良的人可能会得到一些精神上的满足和自我肯定，但并不一定会在物质上得到回报。另一方面，善良的人也可能会被利用和欺骗，甚至会受到伤害和背叛。但是，我们可以从更广阔的角度来看待这个问题。善良是人类最基本的品质之一，是人类文明的基石。善良可以促进社会和谐，减少冲突和矛盾，让我们更好地与他人相处。善良的人更容易建立信任和友谊，从而在生活中获得更多的机会和支持。同时，善良也可以让我们更快乐和满足，减少心理压力和焦虑。虽然善良并不一定会给我们带来物质上的回报，但善良的人通常更容易得到内心的平静和满足感。 善良是人类最基本的品质之一，它可以让我们更快乐、更满足。虽然善良并不一定会给我们带来好报，但我们仍然应该坚持做一个善良的人。",
        "url": "https://www.zhihu.com/question/621666088"
    },
    {
        "title": "如何评价2023华为杯研究生数学建模竞赛E题?",
        "excerpt": "2023华为杯研究生数学建模竞赛于9.22号上午8：00正式开始，大家对于E题有什么看法，欢迎在此进行讨论。",
        "url": "https://www.zhihu.com/question/623221220"
    },
    {
        "title": "如何看待“7岁萌娃吃完月饼自制泥巴月饼放回”？",
        "excerpt": "9月19日，河南周口。7岁萌娃将月饼吃完后，自制泥巴月饼放回盒子。 妈妈称，幸好及时发现，看到的时候很无语，万一拎着礼盒走亲戚就尴尬了。 事后也没有批评孩子，只是告诉他吃完东西后不用还原。 —新闻来源：搜狐千里眼 补图：",
        "url": "https://www.zhihu.com/question/622943581"
    },
    {
        "title": "诺贝尔奖的奖金是怎么来的？为什么可以每年稳定地输出那么高额奖金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622722522"
    },
    {
        "title": "苏炳添预判亚运会中国田径最少十金，你觉得中国队在哪些项目中最有可能夺金？",
        "excerpt": "苏炳添预判亚运会中国田径最少十金_手机新浪网",
        "url": "https://www.zhihu.com/question/623459367"
    },
    {
        "title": "《崩坏3》第二部预告正式发布，请问您有什么看法与期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623337351"
    },
    {
        "title": "拜登会见泽连斯基宣布提供价值 3.25 亿美元新军援，不包括 ATACMS 远程导弹，会带来哪些影响？",
        "excerpt": "据美国全国广播公司最新报道，美国总统拜登当地时间21日在白宫会见了乌克兰总统泽连斯基。他宣布，美国将向乌克兰提供价值3.25亿美元额外军事援助。 报道称，该军援计划包括防空装备、集束炸弹、反坦克武器和其他装备。拜登还说，“下周，第一批美国艾布拉姆斯坦克将交付乌克兰。”对于美国军援，泽连斯基表示感谢。 另一方面，法新社及美国有线电视新闻网发现，拜登会见泽连斯基时宣布的新一轮军援中不包括乌克兰寻求的陆军战术导弹系统（ATACMS），美国总统国家安全事务助理沙利文在会谈前宣布了这一消息。不过美方也并未排除未来向乌克兰提供这种导弹的可能性。 多家外媒此前爆料，美国政府可能将首次向乌克兰提供射程达到300公里的这种远程导弹。俄罗斯方面曾警告，如果美国决定向乌克兰提供远程导弹，将被认作越过“红线”，成为直接冲突方。美媒：拜登白宫会见泽连斯基宣布新军援，但不包括ATACMS远程导弹",
        "url": "https://www.zhihu.com/question/623247199"
    },
    {
        "title": "利用下班和休息时间的去跑外卖，女朋友生气了该怎么哄?",
        "excerpt": "因为两个人在一起开销大，我工作是双休朝九晚六，但是女朋友因为不能陪她生气了，请问怎么哄她呢",
        "url": "https://www.zhihu.com/question/622779845"
    },
    {
        "title": "在空气净化的浪潮后，还有哪些引领家庭空气调节的「新趋势」让家变得「更舒适」？",
        "excerpt": "后疫情时代，空气质量重新成为了热门关注点，灰尘与花粉，细菌与病毒，如何在雾霾天，流感天，门窗久闭的冬日室内依旧呼吸到新鲜健康的空气？这对空调提出了更高的要求。那如今随着科技的进步，有哪些可以提升家居质量和舒适度的新技术？新趋势？",
        "url": "https://www.zhihu.com/question/623079292"
    },
    {
        "title": "加拿大和印度因一场「暗杀风波」闹掰，互相驱逐外交官后，印度再发声「加拿大窝藏恐怖分子」，具体情况如何？",
        "excerpt": "据海外网9月21日援引今日俄罗斯国际通讯社20日报道，印度政府官员指控称，加拿大政府向在印度面临严重恐怖主义指控的个人提供庇护或公民身份，允许他们在加拿大领土上自由活动。早前，加方已通过官方渠道正式指控印度涉嫌暗杀在加拿大的锡克教活动人士。 印度官员称，加拿大境内至少有九个分裂主义组织，这些组织公开支持暗杀威胁、推动分裂主义议程，并在印度境内进行定点清除。印方称，加拿大尚未对涉及严重犯罪的个人采取任何行动，印度对与这些组织有关联的个人的引渡请求也没有得到加拿大方面的答复。 另据参考消息21日报道，加拿大总理特鲁多指控印度政府涉嫌策划刺杀加拿大锡克教领袖哈迪普，并为此驱逐一名印度高级情报官员。但印度外交部驳斥有关指控“荒谬且居心叵测”，并采取反制措施，驱逐一名加拿大高级外交官，使两国紧张关系升级。报道提到，特鲁多18日说，当局正在侦查印度与加拿大公民哈迪普遇害之间存在关联的证据。不过，加拿大官员至今拒绝透露为什么当局认为印度可能参与哈迪普的谋杀案。 6月18日，45岁的哈迪普在温哥华郊区一座锡克教寺庙外被枪杀。哈迪普生前一直推进锡克教分离主义，主张锡克族应从印度旁遮普邦独立为“卡利斯坦国”，他已于2020年7月被印度列为“恐怖分子”。 一场“暗杀风波”，加拿大和印度闹掰了！互相驱逐外交官后，印度再发声：加拿大窝藏恐怖分子！",
        "url": "https://www.zhihu.com/question/623122269"
    },
    {
        "title": "杭州亚运会开幕式有哪些精彩瞬间？哪个环节给你留下了最深的印象?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623449564"
    },
    {
        "title": "假如一场连绵不断的暴雨袭击一个城市，普通人应该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622235714"
    },
    {
        "title": "什么是「职业倦怠」？只要工作，就一定会产生「职业倦怠」？",
        "excerpt": "2015年，世界卫生组织首次将职业倦怠列入《国际疾病分类》，它是一种疾病，一种情绪疾病。 到底什么是「职业倦怠」呢？都有哪些表现，为什么现代人会产生职业倦怠呢？",
        "url": "https://www.zhihu.com/question/622944664"
    },
    {
        "title": "曝 38 岁霍华德将签约勇士，如何看待此交易？",
        "excerpt": "北京时间9月21日，勇士队记者Jason Dumas报道，德怀特-霍华德已经结束了他在勇士队为期两天的访问，勇士队已经同意让魔兽加入，签约的决定最早可能今日决定。他将于周四前往洛杉矶，与追梦、保罗一同训练。 早在7小时之前，勇士媒体就爆料：据我所知，勇士队对霍华德签约非常感兴趣，这不仅仅是尽职调查的问题。 随后美媒NBACentral报道，霍华德被安排在周四与追梦、保罗一起训练。 五天之前，勇士队安排了费沃斯、托尼-布拉德利、戴德蒙、托斯卡诺-安德森、贝兹莫尔、巴顿、霍华德等人。勇士记者安东尼-斯莱德表示勇士试训了一大堆经验丰富的大个子，霍华德一直都是球队最青睐的人选。 勇士队一旦官宣签下霍华德，那么他们保障的大名单上就是14人：库里、克莱、追梦、保罗、威金斯、佩顿、鲁尼、库明加、波杰姆斯基、约瑟夫、萨里奇、戴维斯、霍华德、穆迪。 霍华德今年已经38岁，他若加盟勇士队那就是7个三旬老汉：库里35岁、克莱33岁、追梦33岁、保罗38岁、霍华德38岁、约瑟夫32岁、佩顿30岁，值得一提的是萨里奇也29岁了，这支勇士无愧是金州养老院。 有一说一虽然老但阵容的平均身高因为霍华德到来提升了，霍华德至少有6尺10（2.08米）的尺寸，总比勇士新赛季要打极致五小先发的好。保罗身高1.83米，库里身高1.91米，克莱身高1.98米，追梦身高1.98米，威金斯身高2.01米，平均身高1.94米怎么玩？ 曝38岁霍华德将签约勇士：14人名单出炉7位三旬老汉 无愧金州养老院",
        "url": "https://www.zhihu.com/question/623080862"
    },
    {
        "title": "如何评价电视剧《异人之下》大结局，你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623330033"
    },
    {
        "title": "如何评价《披荆斩棘》第三季第五期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623264235"
    },
    {
        "title": "国家药监局发文，中药说明书安全性内容「尚不明确」将不予再注册，这一规定将给医药行业带来哪些影响？",
        "excerpt": "2023年9月13日，国家药品监督管理局官网发布《关于政协第十四届全国委员会第一次会议第01218号（医疗卫生类098号）提案答复的函》，其中提到： 中药说明书【禁忌】、【不良反应】、【注意事项】中任何一项在本规定施行之日满3年后申请药品再注册时仍为「尚不明确」的，依法不予再注册。 以下为全文： 刘征委员： 您提出的《关于进一步规范中药说明书的提案》收悉。现会同国家中医药局和国家卫生健康委答复如下： 中成药说明书管理是国家药监局的重点工作之一。提案中提到的细化中药说明书中成份信息的书写规范、推进中成药说明书安全性信息修订等与国家药监局已开展和计划开展的工作相契合。 一、科学规范中药说明书管理 国家药监局高度重视中成药说明书的管理工作，新修订的《药品注册管理办法》（国家市场监督管理总局令第27号）第七十六条规定：药品批准上市后，持有人应当持续开展药品安全性和有效性研究，根据有关数据及时备案或者提出修订说明书的补充申请，不断更新完善说明书和标签。 2017年12月，国家药监局发布《中成药规格表述技术指导原则》，通过规范中成药的药品规格，标示出制成单位制剂所需处方药味的剂量。 2020年12月发布的《国家药监局关于促进中药传承创新发展的实施意见》中也明确提出：加强中药说明书和标签管理，推进对已上市中药说明书中【禁忌】【不良反应】【注意事项】等相关内容的修改完善。 2021年10月，国家药监局药品审评中心发布《古代经典名方中药复方制剂说明书撰写指导原则（试行）》，其中规定【处方组成】项中应当包括完整的处方药味和每味药日用饮片量。处方药味的排列顺序应当符合中医药的组方原则。同时，增设【功能主治的理论依据】项，包括方解等。 二、推进完善已上市中药说明书安全信息项内容 国家药监局积极推进药品说明书安全性内容修订工作，2022年国家药监局网站共发布了6期中成药说明书修订公告，共涉及43个中成药品种。 2022年1月，印发《已上市中药说明书安全信息项内容修订技术指导原则（试行）》，进一步指导药品上市许可持有人对已上市中成药说明书安全信息项内容的修订，加强中药全生命周期管理。 2023年2月，国家药监局发布《中药注册管理专门规定》，要求持有人应当加强对药品全生命周期的管理，加强对安全性风险的监测、评价和分析，应当参照相关技术指导原则及时对中药说明书【禁忌】、【不良反应】、【注意事项】进行完善。 同时，国家药品不良反应监测系统及时向持有人反馈所收集到的药品不良反应监测数据，以更好地促进药品上市许可持有人落实主体责任。 国家卫生健康委高度重视超说明书用药相关管理工作，在认真贯彻落实《药品管理法》《医师法》的同时，不断建立健全医疗机构药事管理的规章制度、技术指南等。注重提高临床合理用药水平。 为进一步规范超药品说明书用药的管理，促进合理用药。国家卫生健康委正在组织制订医疗机构拓展性使用药品管理的规范性文件，旨在以充分的循证医学证据为基础，对药品的拓展性临床使用实行分级管理，强化医疗机构的主体责任，最大限度降低用药风险。 同时，国家卫生健康委一直以来积极配合中医药管理部门宣传普及中医药健康知识。在国家健康科普专家库中专门设立中医药组别，首批入库中医药相关专家50名。 《健康中国行动（2019—2030年）》的「健康知识普及行动」中明确提出「深入实施中医治未病健康工程，推广普及中医养生保健知识和易于掌握的中医养生保健技术和方法」。国家卫生健康委联合中宣部、科技部、中国科协等部门举办的历年新时代健康科普作品征集大赛中均涌现出大量优秀的中医药健康科普作品。 感谢您对药品监督管理工作的关心和支持。国家药监局：中药说明书安全性内容“尚不明确”将不予再注册",
        "url": "https://www.zhihu.com/question/623426010"
    },
    {
        "title": "王者对抗路什么英雄打得过芈月？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616878095"
    },
    {
        "title": "小伙月薪 6000 元，为当榜一大哥，挪用公款 1.2 亿元打赏女主播，获刑 14 年，如何看待此事？",
        "excerpt": "月薪6000元的打工族，在直播间豪掷千金只为博美人一笑，成为了人人追捧的“榜一大哥”，难道他是家里“有矿”吗？ 在外人眼里，刘明胜拥有一个美好的家庭，工作体面、妻子贤惠、孩子健康，一切顺遂。大学毕业后，他便进入一家私企从事会计工作，深得领导信任。但平凡安逸的生活使心高气傲的刘明胜感到厌倦，他的内心有时候会滋生寻求刺激的欲望。 2019年，通过网络广告的推送，刘明胜出于好奇心下载了某聊天软件，他随意点击之后便进入了女主播K宝的直播间。 K宝面容靓丽、身材姣好，刘明胜只看了一眼便被深深地吸引住。非常欣赏K宝的刘明胜，抱着玩玩的心态打赏了几百元，听着屏幕中传来K宝甜蜜的感谢与恭维，刘明胜的内心产生了许久未有的悸动，像是他十几年前和妻子初见时的怦然心动，是内心酥酥麻麻如蚂蚁乱爬的窃喜。 很快，刘明胜就一厢情愿地陷入了情网，“爱上”了女主播K宝。观看直播也由最初的作为休息时的消遣渐渐变成他日常生活的主要支撑，这也直接导致他的工作业务频频出错。不过刘明胜毫不在意，更多的是对无法近距离接触K宝的心有不甘。 “我要认识K宝！不满足于虚拟网络世界，而是现实中活生生有血有肉的K宝。”刘明胜这样想。 但是按照平台的游戏规则，刘明胜只有成为“榜一大哥”才能取得会见主播的资格。为了得偿所愿，刘明胜在K宝的直播间里频繁打赏。但打赏是没有尽头的，更像是一个无底洞，刘明胜月薪不过6000元，四口之家的花销也不是笔小数目，即便刘明胜倾囊而出，也无法冲到“榜一大哥”的位置，这令他头疼不已。 2017年3月，刘明胜利用职务便利，偷偷从公司账上转走了2万余元的公款。一开始，刘明胜还战战兢兢,想着等手头有余钱就把公司账目还上，给K宝打赏也有所克制，想着小玩怡情。 但看到直播平台上，其他“打赏大哥”给K宝刷礼物，K宝甜腻地表示感谢时，刘明胜的攀比心理、嫉妒心理急速飙升，忍不住豪掷千金，将大把的钱砸向直播间。于是，之前公司账目上的亏空不仅没还上，刘明胜又拿走了更多的公款。到了后期，刘明胜完全失去理智，从公司账上拿钱已经变得麻木了，甚至刘明胜也不知道自己究竟挪用了多少公款用于打赏。 挪用的公款越来越多，凭个人之力已经没有偿还的可能，刘明胜也没有产生悔过之心，心想，反正钱也还不上了，公司也没有发现，就等发现了再说。 据公安机关调查，刘明胜从公司的账上一共挪走公款约1.23亿元，先后打赏网络平台女主播K宝9000万元，给另两名主播分别打赏了600万元、400万元至500万元，其他的钱也被他挥霍一空。 2022年1月18日，江苏省某市公安局就刘明胜涉嫌职务侵占罪一案立案侦查。5月20日，此案移送检察院审查起诉。2022年9月21日，检察院将刘明胜职务侵占案向法院提起公诉。 通过司法机关的共同努力，被刘明胜挪用的约1.23亿元巨额资金大部分得以挽回，共计追回1.2268亿元，公司的经营也因此未受到太大的影响。2023年5月，法院作出一审判决，被告人刘明胜犯职务侵占罪，被判处有期徒刑十四年，并处罚金50万元，责令其继续退赔被害公司尚未追缴的43万余元款项。为成“榜一大哥”，他疯狂打赏女主播1.2亿元公款",
        "url": "https://www.zhihu.com/question/623103368"
    },
    {
        "title": "含有“北”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623413637"
    },
    {
        "title": "对于能花上百万买跑车的那些人来说，车的能源是油还是电真的有那么重要么？",
        "excerpt": "无论是油还是电，只是驱动形式不一样罢了，有什么关系吗？都花了百万买跑车了，难道不是开起来够爽最重要？",
        "url": "https://www.zhihu.com/question/623321482"
    },
    {
        "title": "中国女排遭荷兰逆转，还有机会进奥运吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623364960"
    },
    {
        "title": "距离 2023 年结束还有 100 天，你年初的目标进展如何？有何收获？",
        "excerpt": "距离2023年结束还有100天，从今天起，想做什么，就立刻开始行动吧，少一点“明天再做”，迈出第一步就等于成功了一半。最后100天，记得要努力、要坚持、要勇敢…继续为梦想全力以赴、大步向前！",
        "url": "https://www.zhihu.com/question/623247386"
    },
    {
        "title": "如何看待韶音 OpenFit 占领「不入耳蓝牙耳机」销售额第一，「不入耳」的耳机真的更舒适吗？",
        "excerpt": "根据沙利文数据，2018 年至 2022 年，全球不入耳耳机整体市场规模翻了一倍；而最新的 IDC 数据显示，2023 年 Q2 韶音 OpenFit 一经上市就占领国内不入耳蓝牙耳机品类销售额第一。 请问，为什么不入耳蓝牙耳机近几年越来越火，它的具体受众都是哪些人，真比常规的入耳式耳机更舒适吗？ 【数据来源】1、沙利文《全球不入耳耳机行业独立市场研究》2、IDC《中国无线耳机市场季度跟踪报告》",
        "url": "https://www.zhihu.com/question/623257593"
    },
    {
        "title": "为什么很多朋友都认为国货只能做洋牌的低价平替品，如何扭转大众对国货品牌的偏见?",
        "excerpt": "近期，李佳琦关于花西子79元眉笔的论调引起大众关注，一些老国货纷纷推出79元5斤装的套餐，把化妆品论斤卖，想要接住这破天的富贵。但也有不少网友在唱反调，认为国货品牌看来只能做低端市场，走薄利多销路线。那么国货真的只能做洋牌的低价平替品，一味追求性价比吗？又有什么办法能够扭转大众对国货品牌的偏见，帮助国货做大做强。",
        "url": "https://www.zhihu.com/question/623315913"
    },
    {
        "title": "为什么说一生必去一次以色列呢？",
        "excerpt": "去了以色列才发现世上有十分美，九分都在耶路撒冷。但是它可不仅仅只有耶路撒冷，以色列把古今编织在一起，我们可以游览现代都市一一特拉维夫，也能领略历史痕迹一一古城雅法，抚摸耶路撒冷的哭墙，爬上橄榄山鸟瞰城市全景，徒步北部的戈兰高地，体验独特的死海漂浮。这一切并不足以概括以色列，期待各位知乎er进行分享，分享给这个世界，也留给未来的自己。",
        "url": "https://www.zhihu.com/question/623208303"
    },
    {
        "title": "买车，到底是买油车好还是电车好?",
        "excerpt": "想问问，到底是买油车好还是电车好，我是海南的，上班就在自己家这里",
        "url": "https://www.zhihu.com/question/616908884"
    },
    {
        "title": "教育部对「预制菜进校园」持审慎态度，不宜推广进校园，有哪些信息值得关注？",
        "excerpt": "近期，一些地方“预制菜进校园”话题受到社会广泛关注。近日，记者就“预制菜进校园”采访教育部有关司局负责人。 据这位负责人介绍，学校食品安全和营养健康事关学生健康成长，教育部长期以来会同相关部门，切实落实党中央、国务院决策部署，严格落实食品安全法等法律法规，先后制定实施了《学校食品安全与营养健康管理规定》《营养与健康学校建设指南》等制度规定，不断加强对学校食品安全和营养健康的管理。 食品安全法第五十七条规定，学校等集中用餐单位的食堂应当严格遵守法律、法规和食品安全标准；从供餐单位订餐的，应当从取得食品生产经营许可的企业订购，并按照要求对订购的食品进行查验。供餐单位应当严格遵守法律、法规和食品安全标准，当餐加工，确保食品安全。 这位负责人指出，党和政府高度重视学校食品安全，十分关心学生健康成长，广大家长期望孩子在学校吃得既绿色安全又营养健康。经研究，鉴于当前预制菜还没有统一的标准体系、认证体系、追溯体系等有效监管机制，对“预制菜进校园”应持十分审慎态度，不宜推广进校园。（新华社）教育部：对“预制菜进校园”持审慎态度|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/623350866"
    },
    {
        "title": "中医为什么没有走向解剖、结构分析的道路?",
        "excerpt": "刚学中医，对于中医理论了解的不是很成熟，个人觉得以下几点: 1中国素有尊重死者的习俗文化，及受儒佛的影响 2中医注重整体观念辨证论治，整体思维下的哲学观是否有可能在部分人体中走不通 3技术发展程度不足 4先人名医的整体观念对后世影响大，一定程度扼制中医组织器官等方面的发展",
        "url": "https://www.zhihu.com/question/623412024"
    },
    {
        "title": "20款手游防沉迷暑期特别评测结果出炉，多数游戏出现账号体系混乱，如何解决？",
        "excerpt": "近日，合规科技研究院对近20款暑期热门新游的防沉迷 体系进行了测评，结果显示，20款手游的平均得分为77分，其中达到高等级（80分至100分）的游戏共有5款：《王者荣耀》（93分）《和平精英》（93分）《航海王热血航线》（85分）《原神》（83分）《崩坏：星穹铁道》（83分）。其余游戏均为位于中等级（60分至80分）。 按照行业现状，手游一般分为官服与渠道服。前者是游戏厂商官方推出，从官网下载；后者是游戏厂商为了获取更多用户，为手机厂商设立的“定制版”游戏，多从手机应用商店等第三方渠道下载。后者因为渠道众多，账号体系管理难度急剧上升。这一结果意味着什么？对游戏防沉迷体系有影响吗？有哪些值得关注的信息？ https://m.21jingji.com/article/20230921/herald/43c5b685e22c9b2b1269430c5520066b.html",
        "url": "https://www.zhihu.com/question/623437932"
    },
    {
        "title": "我是一个完全不打游戏的人，客观上我承认有很多游戏很棒，但是我是真的很想知道：游戏带给你的成长是什么？",
        "excerpt": "打游戏的收获是什么？",
        "url": "https://www.zhihu.com/question/618765536"
    },
    {
        "title": "「困在考研考编里」引发热议，如何看待这一现象？除了考研考编，毕业生还有哪些其他出路？",
        "excerpt": "21到26岁，她被困在考研考编里的五年-三联生活网",
        "url": "https://www.zhihu.com/question/623411702"
    },
    {
        "title": "香港加密平台 JPEX 爆雷，无牌经营，下架交易，上千人报案，涉款近 12 亿港元，哪些信息值得关注？",
        "excerpt": "香港“币圈”大地震！ 9月18日，因涉无牌经营，香港虚拟资产平台JPEX宣布即日起下架理财页面的所有交易。 据中国基金报援引香港商报报道，18日上午，香港警方商业罪案调查科在中环拘捕曾宣称申请成为JPEX合伙人的香港网红林作。警方搜查了林作的办公室，带走多箱证物，包括一批现金。 此次事件是香港宣布实施虚拟资产发牌制度后，首次针对无牌经营的虚拟资产平台采取行动。 19日上午，香港特区行政长官李家超出席行会前见记者时表示，非常关注JPEX案。李家超表示，JPEX事件反映监管重要性，必须投资在受监管、有牌的交易平台重要性，以及个人对虚拟资产认识及风险的重要性。证监会会监察市场的变化及发展，确保投资者的利益受到充分保障。特区政府亦会大力推动投资者教育。平台爆雷：全面下架！34岁网红被捕，多名明星曾代言！李家超发声 | 每经网",
        "url": "https://www.zhihu.com/question/622892761"
    },
    {
        "title": "战争状态怎样建议保护好国家电网变电站？",
        "excerpt": "现代战斗一开始就远程打击能源目标，特别是变电站、输电线路等，国家电网该怎样建设去未雨绸缪做好防范？",
        "url": "https://www.zhihu.com/question/558986291"
    },
    {
        "title": "电影《黑金》里，周朝先怎么知道献金被部长吞了？",
        "excerpt": "这个环节太重要了，直接导致周退D，然后自由人身份竞选，引出后面一系列重大事故... 所以问题来了：在湖边别墅，周通过和部长的对话，怎么得知他的6000万被吞了，出来还说『收了我六千万以后，立刻叫调查局来整我，他们从来没想过要提名我』... 补充：连在调查局任职的死对头方国辉，都是通过监控录像偶然得知负责查案的上级和侯部长私下串联，而周是还没有洗白的黑帮，他怎么提前得知的真相？",
        "url": "https://www.zhihu.com/question/622490072"
    },
    {
        "title": "如果你是《一人之下》的作者会怎么写结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/505204414"
    },
    {
        "title": "结账时发现东西很贵怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/287356623"
    },
    {
        "title": "为什么会有父母觉得孩子抑郁都是「装的」，目的是为了逃避上学、上班……这样的父母到底是什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622740607"
    },
    {
        "title": "如何评价小说《奇点·智能终结》？",
        "excerpt": "如何评价这本书，听说是国内首部未来商战题材科幻小说。",
        "url": "https://www.zhihu.com/question/620002251"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》与KFC的联动?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623256134"
    },
    {
        "title": "为什么国内许多家长自己平淡无奇，却指望孩子能出人头地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/440651645"
    },
    {
        "title": "《我的人间烟火》中如果孟家收养的是苏明玉，会怎样呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613000490"
    },
    {
        "title": "什么是抗初老，哪些人需要抗初老？",
        "excerpt": "最近皮肤状态有些差，脸上有些雀斑，肤色发黄，眼袋比较深，跟朋友交流的过程中，她说我这个年龄胶原蛋白流失的快，代谢能力差，该用些抗初老护肤品。可我还不到二十六岁，这个年纪也要抗初老吗？究竟什么是抗初老？哪些人要抗初老？希望得到大家的帮助",
        "url": "https://www.zhihu.com/question/621473683"
    },
    {
        "title": "有哪些大家默认「肯定没人能解释清楚」，而实际上已经被科学解释了的问题？",
        "excerpt": "受镜像问题「http://www.zhihu.com/question/263711126」启发。有哪些神奇的现象学界其实已经有深刻的理解但又不广为人知呢？",
        "url": "https://www.zhihu.com/question/263896133"
    },
    {
        "title": "美国汽车工人大罢工升级，范围扩大至二十个州 38 处地点，已造成 16 亿美元损失，哪些信息值得关注？",
        "excerpt": "美国汽车工人联合会主席：将扩大罢工范围至20个州的38处地点 央视新闻消息，当地时间9月22日，美国汽车工人联合会主席肖恩·费恩表示，针对汽车制造商的罢工将扩大至20个州的38个地点，并且不会做出任何让步。 费恩表示，目前福特已经同意恢复生活成本补贴（COLA），而斯泰拉蒂斯（Stellantis）和通用汽车（GM）拒绝了利润分享提案，因此将在通用汽车和斯泰拉蒂斯的所有零部件分销中心进行罢工。美国汽车工人联合会主席：将扩大罢工范围至20个州的38处地点 智库分析称美国汽车工人联合会罢工已造成16亿美元经济损失 央视新闻消息，当地时间9月22日，美国汽车工人联合会主席费恩表示，美国汽车工人联合会的罢工对美国经济造成了影响。根据总部位于密歇根州的智库安德森经济集团的一项分析显示，截至目前，为期一周的罢工已经造成了约16亿美元的经济损失，其中公司亏损5.11亿美元，直接工资损失1.07亿美元，消费者和经销商亏损4.7亿美元。 美国汽车工人与通用、福特和斯泰兰蒂斯三家汽车制造商的合同已在当地时间9月14日到期，因双方协商没有达成一致，从当地时间15日凌晨开始，美国汽车工人联合会的约12700名工人开始罢工。智库分析称美国汽车工人联合会罢工已造成16亿美元经济损失",
        "url": "https://www.zhihu.com/question/623436423"
    },
    {
        "title": "元春省亲时，黛玉替宝玉作弊的一首诗，为什么能夺冠？",
        "excerpt": "元春省亲时，要考验姊妹们尤其是宝玉才学，于是让他们作诗，黛玉看宝玉作诗为难，就替他做了一首，没想到却一举夺魁，她的那首《杏帘在望》为什么能夺冠？",
        "url": "https://www.zhihu.com/question/594739940"
    },
    {
        "title": "《咒术回战》五条悟战死和《海贼王》路飞吃的其实是尼卡果实哪个更令人无法接受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623254027"
    },
    {
        "title": "24 考研预报名即将开始，需要提前准备哪些材料？有什么注意事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621462981"
    },
    {
        "title": "任正非认为「华为会越来越困难，也会越来越兴盛」，如何解读此观点？",
        "excerpt": "9月21日晚，南开大学新闻与传播学院院长、科技日报原总编辑刘亚东与华为公司创始人任正非今年7月7日在深圳一间咖啡厅的对话全文最新曝光。 在这次交谈过程中，任正非主要表达了以下重要观点： 一、面对美国的制裁和打压，华为会越来越困难，但华为也会越来越兴盛。 二、搞好教育一是要差异化，天才都是从少年中产生的。中小学齐步走、同质化教育，把天才给埋没了。不要过分强调“起跑线”，不要同质化。 三、解决教育问题，先要克服网络障碍。中国能不能进一步改善中、小学的办学条件？把人大附中、清华附中、上海的好中学…作为平台，把中国的好学校都作为平台，课程开放到网上。 四、美国的先进文化我们还是要学习的，我们从来没有说“打倒美国”。华为也在做一些基础研究。基础研究离不开基础教育。基础教育是国家的责任，没有好的基础教育就培养不出顶尖人才。 五、我们国家要重视那些不能直接创造价值的人。不能直接创造价值的人，也要让他过上体面的生活。没有体面生活，谁都不会去创新，那只能跟着美国后面去跑，这个国家永远都不可能领先世界。 六、人才培养应该实行双轨制。每个人都有自学的能力，但还需要受到良好教育。我的遗憾就是没上过名牌大学，没有读到博士，挺羡慕上清华、北大的孩子们。我有时候也在网上听听课。我要是年轻时候能听他们的课，会有多大进步，可惜没这种机会啊。 （链接附对话全文）任正非：华为会越来越困难，也会越来越兴盛！_拉法尔_研究_喷管",
        "url": "https://www.zhihu.com/question/623254573"
    },
    {
        "title": "大爷年轻时家暴不养家遭 6 子女拒养两次起诉，如何从法律角度解读此事？",
        "excerpt": "9月21日，湖北高院分享了一起有关老人赡养义务的案例。 七十多岁的王某某与妻子育有六名子女。年轻时以包田种地为生，有家暴行为，且很少补贴家用。如今王某某年迈，身体机能和体力大不如前，子女却以父亲没有尽到抚养义务而拒绝赡养。 2021年，王某某将6名子女诉至法院。6人认为只要放弃继承权就可以不用承担赡养义务；且父亲年轻时没有尽到抚养义务，自己有权利拒绝赡养。汤池人民法庭工作人员多次调解，六名被告同意每人每年给付王某某赡养费2555元。2023年，王某某再次一纸诉状将六子女告上法庭，要求除一位患病女儿外，其余五子女给付自己垫付的医疗费。 法院依法判决，经多方劝说，王某某主动承认错误，五位被告同意并主动平均分担支付了王某某的医疗费用。王某某也不禁掩面老泪纵横。大爷年轻时家暴不养家被儿女拒养，一纸诉状将6名子女告上法庭_王某某_赡养_义务",
        "url": "https://www.zhihu.com/question/623114950"
    },
    {
        "title": "如何评价《赛博朋克2077》2.0版本以及大型资料片《往日之影》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623103494"
    },
    {
        "title": "如何判断一个人羽毛球技术的高低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/557888840"
    },
    {
        "title": "为什么dnd的世界观这么压抑?",
        "excerpt": "玩博德之门3顺便了解了一丢丢皮毛。合着法师学知识就是为了利用魔网，而魔网被魔法女神掌控着，卡尔萨斯那个事之后九环以上法术说不给用就不给用，人类的智慧就只能拿来干这个？神术就更别提了。虽然也有机械有土木有化学但是在那个时代背景下完全比不上魔法一根毛而且往往还离不了魔法加持（魔法武器，一些构装体）。神又连血条都没有，不要说玩家，各种传说里都是谁登神挑战神谁小丑。 我对魔法的看法是哪怕他就跟战锤40k的灵能一样，极不稳定且谁用了准没好事，也好过跟dnd一样被一个神（哪怕是善神）完全握着… 感觉这个世界观压抑的不得了，比魂系还要压抑。至少魂系人类（和不死人）虽然惨，面对的也是环境的客观问题。薪王和所谓的神也就是没神力没神性的比普通人强一点的人。总好过dnd人类完全是神的狗。 从时间角度来看，197x年到2000年西方不是发展的正好得不得了… 为什么会产生出这种神力之下人类完全被压制的世界观，那时候的作品不应该是那种人定胜天的风格吗？还是说应该从魔戒的年代来看这个世界观。或者那时候西方人活的太好了只能从虚拟作品找压抑找苦难。 20多年纯理科魔怔人且理科也没写明白。完全没有任何文学素养，请答主补充知识为主，攻击性不要太强。高中文科及以上水平请忽略上一段。",
        "url": "https://www.zhihu.com/question/623382203"
    },
    {
        "title": "如果你财富自由了，你还想上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622185606"
    },
    {
        "title": "中国女足 16-0 大胜蒙古，亚运会女足小组赛首战告捷，取得开门红，如何评价本场比赛双方表现？",
        "excerpt": "首战告捷！亚运会女足小组赛中国队战胜蒙古队 9月22日晚，杭州亚运会女足小组赛首轮比赛，中国队16比0战胜蒙古队，迎来开门红。",
        "url": "https://www.zhihu.com/question/623356357"
    },
    {
        "title": "乐视网一审判决出炉，乐视网需赔偿投资者 20.40 亿，贾跃亭承担连带赔偿责任，哪些信息值得关注？",
        "excerpt": "乐视网一审判决出炉：乐视网需赔偿20.40亿，贾跃亭承担连带赔偿责任 每经AI快讯，9月22日，记者从律师人士处获悉乐视网一审判决，根据北京金融法院判决，被告乐视网信息技术(北京)股份有限公司于本判决生效之日起十日内向原告投资者支付投资差额损失、佣金、印花税等赔偿款共计近20.40亿元。被告贾跃亭就原告投资者的损失与被告乐视网承担连带赔偿责任。在中介机构方面，被告平安证券就原告投资者的损失在10%的范围内与被告乐视网承担连带赔偿责任；被告利安达会计师事务所和利安达会计师事务所(特殊普通合伙)共同就原告投资者的损失，在1.5%的范围内与被告乐视网承担连带赔偿责任；华普天健会计师事务所(北京)有限公司和容诚会计师事务所(特殊普通合伙)共同就相应日期之后曾买入过乐视网股票的原告投资者的损失，在1%的范围内与被告乐视网承担连带赔偿责任；被告信永中和会计师事务所(特殊普通合伙)就相应日期之后曾买入过乐视网股票的原告投资者的损失，在0.5%的范围内与被告乐视网承担连带赔偿责任。 记者留意到，此前，在乐视网保荐项目行政监管措施落地时，平安证券曾回应称，公司十年来持续建立健全内控机制，提升合规内控水平，相关历史问题均已完成整改。数据显示，目前平安证券业务经营稳健、内控评价良好。（券中社）乐视网一审判决出炉：乐视网需赔偿20.40亿，贾跃亭承担连带赔偿责任 | 每经网",
        "url": "https://www.zhihu.com/question/623253654"
    },
    {
        "title": "简历上到底该不该放薪资要求，怎么写才比较合理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554035"
    },
    {
        "title": "可以看看你手机里的天空吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623262503"
    },
    {
        "title": "如何看待英伟达表示原生分辨率游戏已过时，未来属于DLSS ？",
        "excerpt": "近日，Digital Foundry在油管发布了一段圆桌讨论视频，参与讨论的有来自CD Projekt Red的Jakub Knapik以及Nvidia的Jacob Freeman和Bryan Catanzaro等。他们一起讨论了Nvidia最新的DLSS 3.5技术在《赛博朋克 2077》中的应用意义，以及人工智能生成在游戏中在帧数提升和渲染的优势。 在讨论中，当被问到关于DLSS以及Nvidia是否计划在其GPU中优先考虑原生分辨率性能的问题，Nvidia应用深度学习研究副总裁Bryan Catanzaro表示，原生分辨率不再是游戏中实现最大图形保真度的最佳解决方案，游戏图形行业在未来正朝着更加依赖AI图像重建和基于AI的图形渲染的方向发展。 这是一个颇具争议的说法，对此他进一步解释道：由于\"摩尔定律\"已死，通过蛮力提高图形保真度已不再是理想的解决方案。我们需要采用更智能的技术（如 DLSS）来提高画面的保真度，以此来规避当今图形硬件性能提升幅度较低的问题。 以《赛博朋克 2077》为例，Valadas和CD Projekt Red的Jakub Knapik都表示，如果没有DLSS，特别是图像升频和帧生成方面的技术，他们就不可能在游戏中实现完整的路径追踪。他们还指出，DLSS如何巧妙地为现代GPU增加了更多的性能余量，使《赛博朋克 2077》能够实时运行完全逼真的光线模拟。与传统的游戏渲染方式相比，DLSS输出的图像更加逼真和细腻。 当被问及机器学习在游戏图形中的应用前景时，Catanzaro更是直言，DLSS/AI 最终将能够完全取代传统的渲染方式。 显然，Nvidia对自己的DLSS/AI技术相当自信，不过Catanzaro的看法必定会在玩家中引发争议，毕竟DLSS并不受到所有玩家的待见。但随着“摩尔定律”的\"终结\"，在可预见的未来，人工智能或许可能是未来继续推动3D图形向前发展的唯一动力。当然，从另一个角度来看，Catanzaro的发言似乎也证实了Nvidia在未来会优先关注显卡的AI性能，而不是传统的光栅表现。",
        "url": "https://www.zhihu.com/question/623111475"
    },
    {
        "title": "美国商务部发布实施《芯片和科学法案》国家安全保护措施的最终规则，会对中国产生哪些影响？",
        "excerpt": "美国商务部芯片计划办公室（CHIPS Program Office）声明称，美国商务部9月22日发布了实施《芯片和科学法案》国家安全保护措施的最终规则。 该规则详细阐述了该法案的两项核心规定：第一项规定是禁止芯片基金受助人十年内在其他相关国家扩大半导体材料生产能力；第二项规定是限制受助人与相关外国实体开展某些联合研究或技术许可活动。",
        "url": "https://www.zhihu.com/question/623413299"
    },
    {
        "title": "如何评价2023华为杯研究生数学建模竞赛B题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623257445"
    },
    {
        "title": "美国商务部发布实施《芯片和科学法案》国家安全保护措施的最终规则，会对中国产生哪些影响？",
        "excerpt": "美国商务部芯片计划办公室（CHIPS Program Office）声明称，美国商务部9月22日发布了实施《芯片和科学法案》国家安全保护措施的最终规则。 该规则详细阐述了该法案的两项核心规定：第一项规定是禁止芯片基金受助人十年内在其他相关国家扩大半导体材料生产能力；第二项规定是限制受助人与相关外国实体开展某些联合研究或技术许可活动。关注！美《芯片法案》防中国的“护栏”规则公布",
        "url": "https://www.zhihu.com/question/623413299"
    },
    {
        "title": "「困在考研考编里」的人，在什么情况下应该选择换个心态去找工作？「全职考研考编」真的可取吗？",
        "excerpt": "21到26岁，她被困在考研考编里的五年-三联生活网",
        "url": "https://www.zhihu.com/question/623411834"
    },
    {
        "title": "如何评价NeurIPS2023的录用结果？分享你的录用文章或者你认为的优秀论文？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/623222665"
    },
    {
        "title": "如何备战2023年法考主观题？",
        "excerpt": "？愁死了",
        "url": "https://www.zhihu.com/question/440042506"
    },
    {
        "title": "如果彩票中奖一个亿，你会第几天去兑奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617636396"
    },
    {
        "title": "执行法官到底能对执行结果起多大作用？",
        "excerpt": "如果执行法官上心，执行结果会不会更好。",
        "url": "https://www.zhihu.com/question/534520725"
    },
    {
        "title": "现实中的女INTJ是什么样的？",
        "excerpt": "就是我本人了，作为女生16种里最少的一种，我想问问这种人格到底是好还是不好呢",
        "url": "https://www.zhihu.com/question/398312556"
    },
    {
        "title": "如何评价2023华为杯研究生数学建模竞赛A题？",
        "excerpt": "华为杯于2023年9月22日开赛",
        "url": "https://www.zhihu.com/question/623252139"
    },
    {
        "title": "杭州亚运会女足小组赛，中国女足 16-0 蒙古女足，王霜 5 射 2 传闫锦锦戴帽，如何评价这场比赛？",
        "excerpt": "北京时间9月22日19:30，亚运女足小组赛A组第1轮，中国女足对阵蒙古女足。上半场，王霜上演大四喜并送出一次助攻，王珊珊双响，刘艳秋、杨莉娜各入一球！下半场，闫锦锦打入两球完成帽子戏法，王霜传射上演五子登科，张睿、欧懿垚破门建功！全场比赛结束，中国女足16-0蒙古女足！【集锦】中国16-0大胜蒙古 王霜五子登科+两传造七球4人双响_亚运球场",
        "url": "https://www.zhihu.com/question/623345032"
    },
    {
        "title": "中美成立经济领域工作组，包括「经济工作组」和「金融工作组」，释放了什么信号？",
        "excerpt": "为落实中美两国元首巴厘岛会晤重要共识，根据国务院副总理、中美经贸中方牵头人何立峰与美国财政部部长珍妮特·耶伦达成的共识，中美双方商定，成立经济领域工作组，包括“经济工作组”和“金融工作组”。“经济工作组”由中美两国财政部副部长级官员牵头，“金融工作组”由中国人民银行和美国财政部副部长级官员牵头。两个工作组将定期、不定期举行会议，就经济、金融领域相关问题加强沟通和交流。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/623339781"
    },
    {
        "title": "周鸿祎旗下公司鲁大师「迷惑」操作，宣布拟商议分红股价大涨，大股东减持后取消分红，如何看待此事？",
        "excerpt": "近日一家港股上市公司的一系列操作引发市场热议，这家公司就是360旗下的鲁大师（HK03601，股价1.03港元，市值2.77亿港元）。9月11日，鲁大师披露拟商议特别分红。消息一出，次日公司股价大涨50%。不过9月20日公司收盘价回落至每股1港元，较9月11日收盘价还要低一些。 9月21日，鲁大师披露分红取消，同时公司控股股东之一的诚盛有限公司在9月20日减持，这也是其自公司上市后首次减持。诚盛有限公司的减持是否违规，这也成为投资者热议的关键。 值得一提的是，鲁大师是三六零集团孵化的产品之一。 港股上市公司鲁大师“迷惑”操作：宣布拟商议分红股价大涨 主要股东减持后取消分红",
        "url": "https://www.zhihu.com/question/623440414"
    },
    {
        "title": "报道称美国副国务卿称无法将中国排除在关键矿产供应链之外，非常乐意与中国展开合作，哪些信息值得关注？",
        "excerpt": "美国副国务卿：无法将中国排除在关键矿产供应链之外 非常乐意与中国展开合作 财联社9月23日消息，当地时间周五，美国负责经济增长和环境事务的副国务卿何塞·费尔南德斯(Jose Fernandez)在纽约的一次简报会上说：“我们非常乐意在这方面与中国展开合作，并且目前我们从中国很多公司购买了许多矿产品，这关乎多元化”。费尔南德斯指出，中国在矿物原料加工领域的关键地位，意味着中国仍将是美国的重要合作伙伴，尤其因为这些矿物是电动汽车电池的重要组成成分。更广泛地使用电动汽车是美国政府应对气候变化努力的核心内容。并补充说：“世界需要中国的参与，更大的问题是气候变化，没有中国的参与，我们无法解决气候危机。”他表示：“中国是世界第二大经济体，也是美国的主要贸易伙伴，我们将继续与他们合作，同时追求我们的利益，保护我们的公司。”美国副国务卿：无法将中国排除在关键矿产供应链之外 非常乐意与中国合作",
        "url": "https://www.zhihu.com/question/623420994"
    },
    {
        "title": "你心情特别差时，最喜欢吃什么东西呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621880083"
    },
    {
        "title": "在秋季护肤过程中，使用身体乳真的有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621515331"
    },
    {
        "title": "法考主观题做题时间大概一道题用多久可以做完?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/429798196"
    },
    {
        "title": "如何评价2023华为杯研究生数学建模竞赛F题?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623279851"
    },
    {
        "title": "《西出玉门》原著小说讲了什么故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621215609"
    },
    {
        "title": "电梯从一层升到了20层。进来两个人，一个人按1层，一个人按22层。那么电梯先上还是先下呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621853114"
    },
    {
        "title": "秋天想囤酒，汉酱怎么样？",
        "excerpt": "一到秋天，感受到凉意后，我就想开始囤酒，期待着在秋冬的夜晚独酌或者和家人朋友小聚时畅饮。去年屯了几瓶茅台汉酱，感觉很不错，听说今年要出新版汉酱，有没有了解的朋友说说这酒如何，是否值得入手？",
        "url": "https://www.zhihu.com/question/619998255"
    },
    {
        "title": "俄媒：俄黑海舰队位于塞瓦斯托波尔的指挥部遭导弹袭击，目前最新情况如何？",
        "excerpt": "俄媒：俄黑海舰队位于塞瓦斯托波尔的指挥部遭导弹袭击_腾讯新闻 据俄新社9月22日报道，俄黑海舰队位于塞瓦斯托波尔的指挥部遭导弹袭击。 据塞瓦斯托波尔市市长拉兹沃扎耶夫称，俄罗斯黑海舰队位于塞瓦斯托波尔的指挥部遭导弹袭击。 拉兹沃扎耶夫称，可能有第二波袭击，当地武装力量已经开始准备应对可能的第二波袭击。 目前最新情况如何？假如真的遭到了袭击，该指挥部有没有遭遇重大损失？以后俄军应该如何防御乌军的袭击？",
        "url": "https://www.zhihu.com/question/623333137"
    },
    {
        "title": "李在明中断为期 24 天绝食，其拘捕同意案通过后，韩网出现针对共同民主党议员恐袭预告，如何看待此事？",
        "excerpt": "韩国最大在野党党首李在明停止绝食 央视新闻消息，当地时间23日，韩国最大在野党共同民主党党首李在明停止绝食，开始恢复治疗。韩国最大在野党党首李在明停止绝食 据央视中文国际官方微信号9月23日消息，据韩联社报道，韩国最大在野党共同民主党党首李在明，将于26日就渎职受贿案接受逮捕必要性审查。他是否被批捕最快将于当日见分晓。 据报道，首尔中央地方法院22日敲定，将于26日上午针对李在明进行逮捕必要性审查。据预测，若审查如期进行，李在明是否被批捕将于26日晚或27日凌晨见分晓。 韩媒称，韩国国会选举将于明年4月10日举行。目前，李在明的共同民主党占据国会多数议席，执政党国民力量党希望能够夺回国会控制权。此前多项民调显示两党支持率不相上下，预计明年的国会选举将会相当激烈。 另据环球网，《朝鲜日报》23日报道称，韩国京畿道南部地方警察厅22日透露，他们在前一天（22日）20时左右接到举报称，有网民在网上社区留言板上列出韩国最大在野党共同民主党内14名议员名字，并发布暗示实施恐怖袭击的帖子，包括“应该准备枪支”。是否批捕李在明？最快26日见分晓！韩媒：网上出现针对14名共同民主党议员“恐袭”预告 | 每经网",
        "url": "https://www.zhihu.com/question/623436431"
    },
    {
        "title": "小杨哥称「觉得工作容易的收入一定不高，公司不养闲人」，如何看待此言论？你的收入和工作强度匹配吗？",
        "excerpt": "9月19日，在三只羊年中扩大会议上，疯狂小杨哥对员工说：“大家记住了，公司不养闲人，招你来是解决问题的，今天凡是觉得工作好做的、容易的，他的收入一定不高，谁能为公司解决问题，谁就是公司的骨干。”",
        "url": "https://www.zhihu.com/question/622966797"
    },
    {
        "title": "有没有什么轻薄本即可以满足高能生产力的需要，又能做到闲暇之余跟朋友玩游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623179941"
    },
    {
        "title": "为什么「茅小凌酒心巧克力」会带来如此特别的「微醺」感?",
        "excerpt": "继酱香拿铁之后，「茅小凌酒心巧克力」全新上市，「美酒加可可」的微醺感，迅速成为年轻人们的舌尖新宠。 结合实际的品尝体验，你觉得是什么让这份「微醺」感如此与众不同呢? *产品酒精含量（以质量计）＜1%，未成年人、孕妇、酒精过敏者等请勿食用，食用后请勿立即驾车，驾车时请勿食用。",
        "url": "https://www.zhihu.com/question/623104133"
    },
    {
        "title": "交大高金mba就业怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35537523"
    },
    {
        "title": "AI智能写作哪个好用？",
        "excerpt": "主要可以包括抓取跟踪实时资讯，可以根据关键词创作出不同类型和需求的文案内容",
        "url": "https://www.zhihu.com/question/373019493"
    },
    {
        "title": "恒大因销售不及预期，取消原定债务重组会议，许家印身家仅剩 200 亿，缩水 90%，哪些信息值得关注？",
        "excerpt": "正处于多事之秋的恒大，其债务重组又起波澜。 9月22日晚，中国恒大发布公告称，集团销售情况不如其预期，原定于9月25日和9月26日有关建议重组的相关协议安排会议将不会举行。 就在两周前，9月8日，中国恒大就曾发布公告宣布在美申请认可聆讯等多项境外债重组安排延后。 半年报显示，中国恒大2023年上半年净亏损392.5亿元，截至2023年6月30日负债总额约2.39万亿元。 此外，9月16日晚，据“深圳南山公安”微信公众号消息：近期，公安机关依法对恒大金融财富管理（深圳）有限公司（以下简称：恒大财富）杜某等涉嫌犯罪人员采取刑事强制措施。 留给许家印和恒大的时间，已经不多了。 5年前，2018年8月，随着当时恒大健康（现“恒大汽车”）股价强劲表现，根据福布斯当时实时富豪榜排行榜，彼时的许家印身家达到414亿美元（约合人民币3000亿元），是中国首富。 而据《2023胡润全球富豪榜》显示，许家印如今身家仅剩200亿，全球排行1100名，比巅峰时缩水超过90%。 关键时刻，恒大深夜公告！身家缩水90%，许家印在忙什么？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/623376681"
    },
    {
        "title": "如何看待文章《21 到 26 岁，她被困在考研考编里的五年》？",
        "excerpt": "21到26岁，她被困在考研考编里的五年-三联生活网",
        "url": "https://www.zhihu.com/question/623246805"
    },
    {
        "title": "游戏中的快慢刀在现实中算是一种技巧吗？",
        "excerpt": "快慢刀的节奏非常恶心人，现实生活中有像快慢刀这样的攻击技巧或者攻击节奏吗？ 还是说敢用快慢刀的，都被对方的快刀一刀带走了？或是被对方的快拳一拳KO了？",
        "url": "https://www.zhihu.com/question/623245752"
    },
    {
        "title": "杭州亚运会开幕式主火炬将用绿色零碳甲醇点燃，系全球首创，这一技术难度大吗？如何实现？",
        "excerpt": "9月21日，杭州亚运会新闻发布会宣布，开幕式首次使用废碳再生的绿色甲醇作为主火炬塔燃料，实现循环内的零排放，助力打造首届碳中和亚运会，这是对“绿色亚运”的美好诠释，彰显了浙江技术创新能力和推动可持续发展的担当，将为中国能源转型和可持续发展提供新的解决方案。 杭州亚运会主火炬燃料绿色零碳甲醇由吉利控股集团生产制备并提供技术解决方案，并由吉利远程甲醇动力重卡提供运输保障。每生产一吨绿色甲醇可以消纳1.375吨的CO2，实现了CO2资源化利用，废碳再生，相关设备及技术全球领先。 甲醇是全球公认的新型清洁可再生能源，具有安全高效、排放清洁、可再生的特点，常温常压下为液态，运输及使用安全便捷，也被称为液态的“氢”，目前在全球已经得到广泛应用。随着技术的迭代，大型体育赛事对点火装置燃料要求也在不断提高，在注重安全性、稳定性的同时，开始关注绿色环保。绿色零碳甲醇作为主火炬燃料除了环保，还具有安全、可靠、可视、经济等优势，如不易爆炸、储运安全便捷；可持续燃烧、极端天气不熄灭；火焰亮丽稳定、燃料和建设成本低。这些都完美符合亚运对点火装置燃料的高要求、高标准。杭州亚运会开幕式主火炬将用绿色零碳甲醇点燃 全球首创",
        "url": "https://www.zhihu.com/question/623113143"
    },
    {
        "title": "说说你心中的NBA的历史前十？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/427129273"
    },
    {
        "title": "一万块钱是买笔记本电脑，还是台式电脑比较好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620884058"
    },
    {
        "title": "如果你能跟你的猫对话，你想跟你的猫解释什么事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613648277"
    },
    {
        "title": "为什么明朝军队打仗给人一种很繁琐麻烦效率又低的感觉？",
        "excerpt": "补充下～ 本人小白，请大佬们见笑。 对比汉唐。感觉明朝中后期加上南明，打仗都很费力。比如萨尔滸三万多人指挥后勤各种差错，上下不协调，互相掣肘。而汉唐时期感觉打仗调动的人也不少，而且经常远距离奔袭，也不像明朝这么费劲呐，战果也颇丰，不然新疆就不是自古一以来了。很费解。也可能只是汉唐历史资料少，没法展示一场战争从开始准备到打胜的全过程，而明史资料又非常丰富。",
        "url": "https://www.zhihu.com/question/387305837"
    },
    {
        "title": "所以青春的遗憾又是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613544835"
    },
    {
        "title": "杭州亚运会开幕式将全程不燃放烟花，改用数字烟花替代，本次开幕式还有哪些亮点值得期待？",
        "excerpt": "18日，杭州第19届亚运会开幕式完成最后一次全要素彩排。据介绍，本次亚运会开幕式全程不燃放烟花，改用数字烟花替代，并将首次在大型空间中使用3D双威亚技术，首次实现亚运史上数实融合点火仪式。 杭州亚运会开闭幕式总导演沙晓岚介绍，开幕式以“潮起亚细亚”为主题，从中国传统文化中找寻灵感，融入典型的浙江以及杭州符号与意象，借助科技的力量，彰显东方美学的独特吸引力与感染力。整场开幕式的仪式及表演以水为串联，通过“潮起亚细亚”展现新时代中国与亚洲、与世界的文化交融。",
        "url": "https://www.zhihu.com/question/622751840"
    },
    {
        "title": "索尼A7C2和尼康ZF怎么选？",
        "excerpt": "索尼A7C2+腾龙28-200与尼康ZF+尼克尔24-200。 纯爱好者，计划一机一镜。主拍照、夜拍、风景、铁路摄影，偶尔拍视频、人像。",
        "url": "https://www.zhihu.com/question/622920537"
    },
    {
        "title": "长假出行，带娃怎么玩既尽兴又不会太累？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622730068"
    },
    {
        "title": "一日游杭州，有哪些推荐线路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622234151"
    },
    {
        "title": "如何评价zb-26轻机枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/454865879"
    },
    {
        "title": "当你不喜欢现在的工作，但是辞职又没有钱支撑过渡到下份工作时，是咬牙坚持还是辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549911"
    },
    {
        "title": "蒙古骑兵的骑射到底有多准？",
        "excerpt": "总是看到介绍说游牧民族的男子骑术精湛，个个都是神箭手，但我也骑过马，还是没法想象在种剧烈颠簸的条件下射几百米外的东西，怎么可能高命中率地射中呢",
        "url": "https://www.zhihu.com/question/22148575"
    },
    {
        "title": "如果你的余生只能吃五道菜，你会吃什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616482659"
    },
    {
        "title": "杭州亚运会开幕式全程不燃放烟花，改用数字烟花替代，本次开幕式还有哪些亮点值得关注？",
        "excerpt": "18日，杭州第19届亚运会开幕式完成最后一次全要素彩排。据介绍，本次亚运会开幕式全程不燃放烟花，改用数字烟花替代，并将首次在大型空间中使用3D双威亚技术，首次实现亚运史上数实融合点火仪式。 杭州亚运会开闭幕式总导演沙晓岚介绍，开幕式以“潮起亚细亚”为主题，从中国传统文化中找寻灵感，融入典型的浙江以及杭州符号与意象，借助科技的力量，彰显东方美学的独特吸引力与感染力。整场开幕式的仪式及表演以水为串联，通过“潮起亚细亚”展现新时代中国与亚洲、与世界的文化交融。",
        "url": "https://www.zhihu.com/question/622751840"
    },
    {
        "title": "第十九届亚运会开幕式23日晚在浙江杭州举行，对本次开幕式你有何期待？",
        "excerpt": "开幕式总导演沙晓岚剧透了开幕式的亮点：古今穿越对话、首次使用双3D威亚，最大亮点就是点燃主火炬塔。沙晓岚还说，网幕上还能看到更多真实动效，所以从电视机里看开幕式效果不亚于现场。 开幕式最想彰显的核心是人，实现人人可参与。从目前的实时统计数字看，23日当晚，将会有超过1亿名支付宝上的数字火炬手，与现场真实的火炬手一起，共同点燃主火炬，真正体现了全民参与的理念。除了全民参与，开幕式还将首次使用绿色能源作为燃料，点燃主火炬。 除此之外，本次亚运会还有诸多亮点，对本次开幕式你有何期待？",
        "url": "https://www.zhihu.com/question/623443511"
    },
    {
        "title": "科研成果二作有意义吗？",
        "excerpt": "双非院校，化工专业，我三篇一区论文（if＞8.0），其中有一篇top，一篇国际专利。导师是副教授，多年评不上正的，就走歪门，她占了一作，通讯给了一个业内大牛做人情，我只占了二作。我师兄师姐、同门、现在还没毕业的师弟师妹，都是二作，但是他们没有读博需求，能毕业就好，但是对我影响太大了。 2022年下半年，应届申博的时候，一开始我只给985发邮件，没一个回复我的，发了三四十封真的一个回复都没有，我朋友两篇二区一作都有人回复并且表示接收。到了大概十月底，我开始给211的发，回复也很少，要么说招满了，要么说“欢迎报考”这种套话，反正就没一个明确要我的。最后只有几家双非学校学校要我，多方考虑后还是都放弃了。 2023年7月，硕士毕业，我一边工作一边申请，这次我只给211的发，985想都不敢想。到现在发了大概七八十份邮件，收到的回复不足10份，有两三个导师和我进行了视频交流，对我的成果是很满意的，但都免不了说一句“你这全是二作，很悬，我也不敢跟你做保证，因为这样我的风险太大了，万一你在资料审核、复试被刷了，那我今年的名额就给别的老师了…”“你这全是二作，不好办，保持沟通吧”，简言之就是，不稳，你自己看着办。 到现在又到十月份了，依然没有一家导师要我，今年再上不了岸，可能就不会再读了吧。我硕士期间明明那么努力了，基本上第一个到实验室，晚上很多时候都是最后走的，三篇一区成果，即使放在985，也是中上游的存在了吧，但是现在毫无用处，不知道努力的意义何在。 第一篇的时候不知道重要性，加上那时候我啥也不懂，文章主体也是导师写的，我就做实验、处理数据了，抢就抢了。第二篇我写好给她改的，她说要投个top顶刊，学生做一作，不容易接收，被她一番连忽悠带威胁，我也答应了。第三篇我就争取了，我说我要读博，她说读博她帮我联系，学生二作也是一样的，然后文章发了，她说“我认识的博导都没名额了，你自己找吧”。到了研三下，她想让我写第四篇，我不想写，她就威胁我“你的毕业论文数据可能会有问题哦，你再补一些实验吧”，这次我终是没有妥协，但是也毫无用处了。 我一个师兄，一篇三区，被他导师送进了中科院过程所；我一个玩得好的朋友想读博，他导师翻遍了通讯录，帮他组了个饭局约了个中山大学一个博导，虽然做一年科研助理，但是大概率是会上岸的。而我想读博，导师扯后腿把我腿都扯断了，果然选择＞努力！",
        "url": "https://www.zhihu.com/question/623210761"
    },
    {
        "title": "伊的家的护肤方法真的有用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607086335"
    },
    {
        "title": "医学生力量训练会影响以后的外科手术吗？",
        "excerpt": "（以下更新了第二问。望指教）本人大二医学生，以后希望进入外科。接触健身一年多，进步自己感觉不算慢，现在卧推90kg可以做组，但一直有顾虑，盲目的上大重量力量训练，很多都需要用手，想问问医学前辈和健身大佬，这些力量训练（卧推、硬拉、引体等等需要用手的），是否会影响以后的外科手术操作精度？ 看了各路大佬、前辈的回答和建议，受益匪浅，其实关于外科科室的选择我也很迷茫现在，我觉得兴趣在我这影响可能不大，我更多希望去发展潜力更大的科室，（很多前辈说可以去骨科，虽然是随口一提但我还是想问问），各位前辈、大佬愿意指点一下未来方向吗？",
        "url": "https://www.zhihu.com/question/622731566"
    },
    {
        "title": "2023年国庆哪些地方旅游可能人少？",
        "excerpt": "希望尽量推荐江浙沪地区人少的城市。如果坐火车在6小时以内也能够接受。目前看了看，房价基本都暴涨一倍。希望能有小众的地方，价格涨幅不大的，人去的比较少的推荐。",
        "url": "https://www.zhihu.com/question/620717712"
    },
    {
        "title": "不提雨，怎么描写雨很大?",
        "excerpt": "天空一片灰暗，仿佛将所有的光芒都掩盖在云层之下。密密麻麻的水滴像火箭般地垂直坠落，打在屋檐上、落叶上、草地上，发出清脆的撞击声。空气中弥漫着浓郁的湿润气味，仿佛整个世界都被水汽所笼罩，让人感觉异常潮湿。躲在屋檐下，仍能感受到海浪般的冲击力，仿佛大自然在这一刻释放了所有的能量，让人不禁感到一丝敬畏之心。",
        "url": "https://www.zhihu.com/question/603625874"
    },
    {
        "title": "杭州亚运会中国队各项目有哪些明星运动员值得关注呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622235542"
    },
    {
        "title": "美国批准价值 50.6 亿美元的潜在对韩 F-35 战机销售，此举背后的原因有哪些？",
        "excerpt": "市场消息：美国批准价值50.6亿美元的潜在对韩F-35战机销售。市场消息：美国批准价值50.6亿美元的潜在对韩F-35战机销售。",
        "url": "https://www.zhihu.com/question/622376472"
    },
    {
        "title": "应届生是先「有份工作」还是坚持「找到理想工作」，结合今年就业环境该如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550155"
    },
    {
        "title": "社保已缴满15年，不缴了，坐等退休行不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618361493"
    },
    {
        "title": "你健身走过最大的弯路是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622493029"
    },
    {
        "title": "男子无保护举 280 斤杠铃不慎将旁人砸骨折，有何警示？",
        "excerpt": "9月22日，据点时新闻报道，9月21日，在上海，一男子无保护举杠铃不慎砸伤旁边男子脚部。 据当事人张先生称，对方可能因重心不稳导致情况发生， 整个杠铃重量约有280斤。 张先生表示自己当时感到剧痛后倒地，经检查为右脚骨折，需休养3个月，现正待协商。 据健身房工作人员称，当班人员将两人送医后，已向公司反映此情况。“当班人一起陪同去了医院，当班人也跟公司反映了，但是这个要等公司给答复。” 【来源：九派新闻综合点时新闻】男子无保护举280斤杠铃不慎将旁人砸骨折，被砸者称需休养3个月，健身房：已陪同就医，也跟公司反映了_情况_新闻_检查 (sohu.com)",
        "url": "https://www.zhihu.com/question/623302044"
    },
    {
        "title": "小矮星彼得作为老鼠活了十几年，韦斯莱家不会觉得奇怪吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622780348"
    },
    {
        "title": "为什么领导的心腹很少有异性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621628532"
    },
    {
        "title": "开发一个小程序到底有多难？",
        "excerpt": "要掌握什么技术知识？要会用哪些工具？",
        "url": "https://www.zhihu.com/question/58441061"
    },
    {
        "title": "你心目中的韩剧top1是哪一部?",
        "excerpt": "可以说说理由吗",
        "url": "https://www.zhihu.com/question/619314811"
    },
    {
        "title": "大一开始「卷」实习有必要吗？实习对求职的帮助有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549930"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第七期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623264367"
    },
    {
        "title": "中美成立经济领域工作组，包括「经济工作组」和「金融工作组」，释放了哪些信号？",
        "excerpt": "据央视新闻，为落实中美两国元首巴厘岛会晤重要共识，根据国务院副总理、中美经贸中方牵头人何立峰与美国财政部部长珍妮特·耶伦达成的共识，中美双方商定，成立经济领域工作组，包括“经济工作组”和“金融工作组”。“经济工作组”由中美两国财政部副部长级官员牵头，“金融工作组”由中国人民银行和美国财政部副部长级官员牵头。两个工作组将定期、不定期举行会议，就经济、金融领域相关问题加强沟通和交流。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/623340019"
    },
    {
        "title": "二郎神的狗被你捡到了，怎样最大利益化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616846112"
    },
    {
        "title": "92 岁的传媒大亨默多克退休，卸任福克斯和新闻集团董事长，其长子接任，如何评价其对媒体行业影响？",
        "excerpt": "在近七十年的职业生涯后，鲁珀特·默多克当地时间周四（9月21日）宣布，将卸任福克斯和新闻集团董事长一职，并成为这两家公司的名誉董事长。 消息传出后，福克斯A股价收报32.14美元，涨3.18%，市值157.2亿美元；新闻集团股价收报19.92美元，涨1.27%，市值113.8亿美元。 现年92岁的默多克卸任标志着一个时代的结束。默多克执掌的新闻集团拥有纽约邮报、华尔街日报、泰晤士报、天空卫星电台、太阳报等175家传媒，因此默多克从上世纪开始就被人赞誉是“传媒大亨”。数据显示，默多克最新的身价为83亿美元（约人民币606亿元）。此外，默多克几十年来在共和党中拥有相当大的影响力，只有少数几个人能与之匹敌。 福克斯在声明中表示，默多克的长子拉克兰·默多克将成为新闻集团的唯一董事长。一个时代的结束！92岁的传媒大亨默多克退休，身价超600亿元！接任者是他 | 每经网",
        "url": "https://www.zhihu.com/question/623248842"
    },
    {
        "title": "美联储将在 2023 年底前裁员约 300 人，为 13 年来首次裁员，有何影响？哪些信息值得关注？",
        "excerpt": "据央视新闻9月23日消息，据美国有线电视新闻网报道，美国联邦储备委员会发言人当地时间9月22日证实，美联储系统将在今年年底前裁员约300人。 报道称，此次裁员是该机构自2010年来的（13年来）首次裁员。美联储系统目前有约2.1万名员工。 美联储发言人表示，此次裁员对象主要集中在支持性职位，包括不再需要的技术职位。 美联储在去年年报中曾披露，到2022财年末实际雇佣人数为23970人，而2023年的预算编制为23974人。值得一提的是，在2022财年美联储大概有500个预算内岗位处于空缺的状态，所以在预算层面上其实已经“预告”过裁员的情况了，而且实际减员的人数还要略低于预期削减的状况。 13年来首次！美联储将裁员约300人，发生了啥？ | 每经网",
        "url": "https://www.zhihu.com/question/623436409"
    },
    {
        "title": "任正非称产品不够先进不会拿出来卖，前期投入不考虑回报，到产品线时才有考核要求，透露了哪些信息？",
        "excerpt": "据报人刘亚东A微信号，9月21日晚，南开大学新闻与传播学院院长、科技日报原总编辑刘亚东与华为公司创始人任正非今年7月7日在深圳一间咖啡厅的对话全文最新曝光。 刘亚东：首先请任总谈谈华为的基础研究。华为有成千上万的科学家、专家…无论从事基础研究，还是前沿探索，他们的研究工作是兴趣驱动，还是需求驱动？ 任正非：刘院长知道拉法尔喷管吗？是空气动力学中的一个重要的现象，火箭发动机就是一个拉法尔喷管，可压缩流体经过拉法尔喷管的挤压，喷出的气体扩张越大，速度越快。 我们研发也是利用这个原理。边界确定了，只要员工愿意在这个边界内发挥作用，它的潜能是能发挥出来的，能量在一定情况下也会喷发。科学范围的边界是比较宽的，十多万人的研发队伍总能找到他发挥作用的机会点，这时兴趣在边界有自我驱动的空间。 理论确定后，进入产品阶段，就不能像孙悟空那样乱翻筋斗了。所以，在产品端，要有有序的队伍建设，这个队伍建设的目标就是要快速世界领先，这就进入拉法尔喷管的扩张阶段。所以，我们是有边界的，不完全是兴趣驱动，但兴趣也是会得到鼓励和允许的。 其实，大学也是有边界的，只不过它的边界更宽一些。我们跟大学合作，他们可以研究远一些的东西，可以独自发表论文，也可以去拿奖，也有机会晋升教授院士。这跟我们没关系，不需要挂上我们的名。我们还可能有一个团队去帮他，这个团队也不需要署名。为什么呢？名和利，你只能要一样。利都给我们了，为什么还要和教师争名呢？所以，大学里的年轻教授很愿意跟我们合作。 我们以前主要是跟西方国家的高校合作，考虑到他们现在不断收缩合作面，所以我们加强了与中国大学的合作。 大概就是这么一个结构，就是“喇叭口”吸收宇宙能量，经过理论研究，成熟的研究成果及人员经过拉法尔喷管快速在产品端扩张，快速完成领先世界的产品。第一，人通过这个喇叭口被改造了,拉法尔喷管一喷，人的性格、特点都变了；第二，优秀人才有了施展才华的舞台。在这个过程中是翻动跳跃型的，有利于优秀人才脱颖而出。 刘亚东：华为对拉法尔喷管最上端的人有要求吗？ 7月7日晚上，我们盘古大模型发布，这是千亿参数的大模型。我们现在的AI集群已支持16000板卡，将来的一个超节点集群可管理几十万板卡。一个AI集群超算系统管理这么多板卡，支持超高速互联、超高效的液冷散热、瞬时爆发式供电，达到系统高可用，这些我们都不弱于美国。 任正非：天空足够大，世界会越来越兴盛 | 每经网",
        "url": "https://www.zhihu.com/question/623293575"
    }
]