[
    {
        "title": "报告称一包烟 0.5 元的烟叶 9 元的税，利润率超六成，烟农毛收入 0.45 元，哪些信息值得关注？",
        "excerpt": "吸烟者每吸一包烟，平均消费0.52元的烟叶，为烟草行业职工发了0.87元工资，为国家缴了9.05元的税。有学者建议到2030年烟草制品应提税至78％。 在中国，吸烟者每吸一包烟，平均消费0.52元的烟叶，为烟草行业职工发了0.87元工资，为国家缴了9.05元的税，也即一包烟的税占比为48.4％。 近日，对外经济贸易大学世界卫生组织烟草控制与经济政策合作中心发布《烟草消费税改革暨烟草行业全产业链研究》（下称“报告”）显示，2020年一包卷烟加权平均的零售价格为18.69元，并进一步剖析了一包卷烟在产业链各环节的税收、成本与利润构成。 一包烟的税收中，65%为消费税，24%为增值税，10%为附加税，1%为烟叶税，由此可见，消费税为烟草税收中的大头。一位接近国家税务总局的财税专家介绍，我国消费税实施目的以调控为主，收入为辅。换言之，对烟民征收消费税，主要为了“寓禁于征”，减少烟草消费。目前，全世界大约有90%的国家都对卷烟征收消费税。5毛的烟叶9元的税，一包18元的卷烟中还包含什么？_财经_中国青年网",
        "url": "https://www.zhihu.com/question/628926775"
    },
    {
        "title": "消息称布林肯将敦促以色列「暂停」袭击，为调解留出空间，释放了什么信号？如何解读美方意图？",
        "excerpt": "据美国有线电视新闻网（CNN）11月3日最新消息，一位知情外交人士告诉CNN，美国国务卿布林肯将敦促以色列“暂停”对加沙的袭击，“为调解留出空间”。 2023年11月3日，布林肯(左)在特拉维夫与以色列总理内塔尼亚胡会面 图自《以色列时报》 CNN称，该消息人士还补充说，布林肯目前正在以色列会见高级官员，他打算在此访期间传达上述信息，但目前还不清楚有关“暂停”的时间表。 一名约旦外交消息人士也告诉CNN，在与美国国务卿的会谈中，“约旦将强烈要求（巴以冲突方）立即停火。” 布林肯11月3日早些时候抵达以色列开始访问，并与以色列政府官员举行会谈。美媒称，结束对以访问后，布林肯还将前往约旦。美媒曝：布林肯将敦促以色列“暂停”袭击，“为调解留出空间”_腾讯新闻",
        "url": "https://www.zhihu.com/question/628971521"
    },
    {
        "title": "蔚来李斌回应裁员传闻称，公司将减少 10% 左右的岗位，目前新能源车行业发展形势如何？",
        "excerpt": "11月3日，蔚来汽车创始人、董事长兼CEO李斌发布全员信回应裁员传闻表示，公司将减少10%左右的岗位，具体调整会在11月完成。此前有消息称，蔚来将开启裁员，部门比例10%到20%不等。蔚来李斌回应裁员传闻：公司将减少10%左右的岗位|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/628949859"
    },
    {
        "title": "S13 淘汰赛 BLG 鏖战五局淘汰 GEN 晋级半决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628940399"
    },
    {
        "title": "足球的门将想要拿到金球奖需要做到什么样子的表现？",
        "excerpt": "做到每场球都不丢球，还能每场进两三个球是不是就可以拿到进球奖了",
        "url": "https://www.zhihu.com/question/624707542"
    },
    {
        "title": "男生出行，洗漱包里需要准备哪些用品？",
        "excerpt": "在这个假期，我要去想去的地方，出行前准备了一些日用品，我是一名男人，剃须刀是男人的象征，剩下的就是一些洗面奶，发胶了，我是男人嘛，有吃无吃，发型要保持，走南闯北，发胶是必须带上。",
        "url": "https://www.zhihu.com/question/624812084"
    },
    {
        "title": "小学阶段需要给孩子培养哪些好习惯?",
        "excerpt": "需要具体说明有哪些好习惯。学习上的、生活上的、思维上的等等，都可以罗列。罗列的同时需要把对应的习惯说明清楚，使其易理解。可以举例说明该习惯会给孩子带来哪些好处。",
        "url": "https://www.zhihu.com/question/467112170"
    },
    {
        "title": "《完蛋！我被美女包围了》角色扮演者参演电影定档，背后出品方股价四天涨超 50%，这游戏为何这么火？",
        "excerpt": "《完蛋！我被美女包围了！》人气角色扮演者钟晨瑶参演的电影《热搜》定档于12月1日全国上映，背后出品方百纳千成（SZ300291）股价近4天累计涨幅已超50%。 值得注意的是，在电影《热搜》最新放出的宣传物料中，多次出现了演员钟晨瑶的身影，而她也是近日爆火互动影游《完蛋！我被美女包围了！》人气角色“郑梓妍”的扮演者。有网友在电影《热搜》评论区调侃“素材用时才知少”，官方还回复称“素材管够，在安排了”。 《完蛋！我被美女包围了》角色扮演者钟晨瑶参演电影定档！背后出品方股价4天涨超50%，公司回应... | 每经网",
        "url": "https://www.zhihu.com/question/628920076"
    },
    {
        "title": "《流浪地球3》定档2027年大年初一，对此你有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628938846"
    },
    {
        "title": "李佳琦直播间疑为冲销量「未付先送」，此做法是否符合流程，网购物流上你还遇到过哪些问题?",
        "excerpt": "据消费者反映，他们在李佳琦的直播间下单购买了珀莱雅的产品，虽然已经付了定金，但尾款还未支付。然而，昨天一早快递就已经派送到家。消费者尝试联系李佳琦直播间客服和珀莱雅官方客服了解缘由，但并未获得合理的解释。李佳琦直播间疑为冲销量未付先送 消费者：要退货更麻烦了",
        "url": "https://www.zhihu.com/question/628933506"
    },
    {
        "title": "“父母双学霸，生娃是学渣”的科学解释是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628132436"
    },
    {
        "title": "蔚来汽车确认裁员10%，为何造成如此情况，其哪些业务最鸡肋？",
        "excerpt": "11月3日，蔚来汽车创始人、董事长兼CEO李斌发布全员信回应裁员传闻表示，公司将减少10%左右的岗位，具体调整会在11月完成。此前有消息称，蔚来将开启裁员，部门比例10%到20%不等。 李斌同时在信中表示，公司将确保核心关键技术的长期投入，保持技术与产品的领先优势；确保销售与服务能力能够应对激烈的市场竞争；确保3个品牌9款核心产品的如期上市。 在此基础上，合并重复建设的部门与岗位，变革低效的内部工作流程与分工，取消低效岗位；资源提效，推迟和削减3年内不能提升公司财务表现的项目投入。减10%！蔚来李斌回应裁员传闻；",
        "url": "https://www.zhihu.com/question/628911202"
    },
    {
        "title": "工作三年发现做的工作不是自己想要的，转行还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550101"
    },
    {
        "title": "想到的第一句含有“秋”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628939450"
    },
    {
        "title": "如何看待中核集团「 核能充电宝 」上架购物平台？你是否想拥有它？",
        "excerpt": "双十一临近，世界首款名为“玲龙一号”的核能充电宝上架国资小新淘宝店！引起广大网友的强烈兴趣，大家纷纷留言，有跃跃欲试型：“彻底解决我手机电量焦虑！”有价格劝退型：“看到以万为单位，果断打消念头。”有手快下单型：“加购了，到时放在院子里是否合适？”还有不审题型：“敏感肌能用吗？”“最硬核国货购物车”上架“国资小新”店铺，快来亮出你的种草清单！",
        "url": "https://www.zhihu.com/question/628633584"
    },
    {
        "title": "你们觉得工作后什么能力最重要？",
        "excerpt": "你们觉得进入职场后应该具备哪些能力？应该学习哪些能力？提高哪些能力有利于发展？",
        "url": "https://www.zhihu.com/question/412895123"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 111:130 猛龙，雄鹿双核合计出手20次，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628760534"
    },
    {
        "title": "6000元能组装出一个多牛逼的台式电脑?",
        "excerpt": "跪求大佬指点",
        "url": "https://www.zhihu.com/question/620965978"
    },
    {
        "title": "如何评价《原神》4.2 前瞻直播「罪人舞步旋」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628966625"
    },
    {
        "title": "如何改善秋天皮肤起皮问题？",
        "excerpt": "一到秋天就皮肤起皮，尤其是脸部，难受死了，有什么好办法吗？",
        "url": "https://www.zhihu.com/question/626030419"
    },
    {
        "title": "S13 八强赛 BLG 3:2 淘汰 GEN晋级半决赛，成为第二个lpl四强队伍，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628969326"
    },
    {
        "title": "你有什么小时候不爱吃长大了却接受了的食物吗?",
        "excerpt": "我的平庸，一口一口咽下",
        "url": "https://www.zhihu.com/question/624004548"
    },
    {
        "title": "如果你重返高三，你会努力吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628699132"
    },
    {
        "title": "在职场中，余莺儿式同事更烦人还是浣碧式同事更烦人？",
        "excerpt": "在职场中，余莺儿式同事更烦人还是浣碧式同事更烦人？",
        "url": "https://www.zhihu.com/question/628421541"
    },
    {
        "title": "甄嬛被贬出宫的时候，同样是雪中送炭，为什么她没有爱上温实初而爱上了果郡王？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/506885748"
    },
    {
        "title": "有什么适合一个人的运动，最好是没有场地要求？",
        "excerpt": "一直坚持跑步，虽然每天只跑三公里。但是一直坚持，最近时间有些充足，想进行些其他运动。",
        "url": "https://www.zhihu.com/question/628492178"
    },
    {
        "title": "GEN 不敌 BLG 止步 S13 八强，他们输在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628971595"
    },
    {
        "title": "双十一规则越来越复杂，怎么买才不吃亏？",
        "excerpt": "注意这里以618的300-30津贴为例，今年双十一津贴是400-50，原理都是一样的，原价合计凑满400，每满400减50。后面有对定金如何计入平行门槛的解释。 以这个商品为例，原价119元，前5000第二件1元，之前领了129-20的券，津贴是每满300-30，所以0点拍两件的价格就是119+1（第二件1元）-20（129-20的券）-11.9*2（津贴）＝76.2元，现在京东和天猫都是平行叠加的机制，所以这时候商品的总原价就是119*2＝238元，238＞129也就是券的门槛，所以129-20的券是可以用的，距离津贴的门槛300元还有300-238＝62元，所以我们去【别的店里】，找能用津贴的，且价格＞＝62元的商品，一起下单付款，再把凑单的商品退款就可以了。津贴是每满300-30，相当于原价每满10减1(今年双十一是每满8减1) 再给大家举个例子 这个锅我们有330券，如果直接拍359选项，到手就是29元，这时候虽然359也就是商品原价＞300，但是29-30是小于0，商品实付金额小于0的话津贴是不能触发的，所以就要去别的店里，找能用津贴的商品一起下单，这时候30元的津贴会按两件商品原价的比例分配给两件商品，合理调整凑单商品价格，这个锅理论上一分钱可以买到 如果商品页面出现我图中圈出来的字样，俗称“飘红” 飘红就说明活动不是立减，要以这段话给出的价格为原价，比如你有一家店199-100点店铺券，某个价格55元的商品参与“两件五折”活动，不飘红的情况下，拍4件到手(55*4)/2－100＝10元，因为这个时候商品总原价是55*4＝220元达到了券的门槛所以可以用券，再凑津贴可以几毛钱买到，但是如果飘红，他可能会有这样一段描述“前xxx件下单仅售27.5元”，这个时候就要以27.5为原价了，所以为了凑够券的门槛，你需要拍8件，27.5*8＝220，220-100＝120元，最终到手价要120元 推荐大家去阿迪达斯官方旗舰店，三只松鼠良品铺子百草味官方旗舰店找凑单商品，他们退款很快，而且一般不会举报买家 淘宝搜“运费”或“差价”，点击筛选可用津贴商品，再点“筛选”，价格1-1，挑选你618的专属凑单神器 ，这样凑出来的价格几乎完美，每一张券都能用到极致。 以这件预售商品为例，计入门槛的原价为不使用任何券和津贴的实付价格，即 预售价-“付定金立减金额”=159-20=139 也相当于 实付定金+实付尾款=20+119=139 这里的139就是这件预售商品的原价 也就是说如果有店铺券/商品券，券的门槛小于139即可用券，大于139需凑店内其他商品 实际领到的优惠券是130-20，139>130所以券是可以用的。",
        "url": "https://www.zhihu.com/question/355086181"
    },
    {
        "title": "不少人愈发讨厌影视剧中的「降智」行为，这是一种「厌蠢」心态吗？影视剧为何要这样设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786967"
    },
    {
        "title": "人民日报评论「不该『消失』的课间十分钟 」称弹簧长时间绷得太紧就容易失去弹性。如何才能把课间还给孩子？",
        "excerpt": "弹簧如果长时间绷得太紧，就容易失去弹性、丧失活力。事实上，保障课间休息或者活动的时间，既是尊重教育教学规律的体现，也是孩子健康成长的必然要求。不管走出教室与否，在充足的、有保障的、没有压力的课间，自由活动大有裨益，既可以放松身心、保护视力，又能够联络友谊、培养交际能力，还有助于恢复注意力、提升下一节课的学习效果。 不该“消失”的课间十分钟 （来源“人民日报评论”微博）",
        "url": "https://www.zhihu.com/question/628640575"
    },
    {
        "title": "可以一稿多投然后哪边中了把其余的撤稿吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628367427"
    },
    {
        "title": "有什么用 15 分钟就能快速解决的早餐推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628384854"
    },
    {
        "title": "如何评价 The Beatles 发布最后一首单曲《Now And Then》?",
        "excerpt": "1962年10月，The Beatles 的首支单曲《Love Me Do》释出。而在11月2日，这支传奇乐队将会推出他们的最后一曲——John Lennon 于四十多年前亲自创作的《Now and Then》。",
        "url": "https://www.zhihu.com/question/628814894"
    },
    {
        "title": "教育部回应中小学生「课间 10 分钟被约束」问题，要确保学生课间正常活动，对学生发展有何积极影响？",
        "excerpt": "近期，一些地方中小学生“课间10分钟被约束”问题受到社会广泛关注，新华社“新华视点”记者就此采访了教育部有关负责同志。 这位负责同志表示，中小学校安排课间休息十分重要、十分必要，有利于学生调节情绪、放松身心、增强体质和防控近视。教育部高度重视学生课间休息，2021年9月1日起施行的《未成年人学校保护规定》（教育部令第50号）明确，不得对学生在课间及其他非教学时间的正当交流、游戏、出教室活动等言行自由设置不必要的约束。在实际工作中，要求中小学校每天统一安排30分钟的大课间体育活动，每节课间应安排学生走出教室适量活动和放松。 这位负责同志指出，教育部将进一步督促地方和学校严格落实国家有关规定，遵循教育规律和学生身心发展规律，坚决纠正以“确保学生安全”为由而简单限制学生必要的课间休息和活动的做法；将指导地方和学校科学实施管理和安全防范措施，加强室外场所设施排查和人员值守，加强学生安全常识教育，把安全事故风险降到最低，让孩子们快乐放心活动。同时，将要求学校密切家校社协作，争取家长理解和社会支持，共同努力保障学生课间正常活动，促进学生健康成长和全面发展。教育部：中小学校要确保学生课间正常活动",
        "url": "https://www.zhihu.com/question/628953576"
    },
    {
        "title": "微软Microsoft 365 Copilot上线，30美元/月，如何评价该产品？对微软业务有何意义？",
        "excerpt": "11月1日，经过几个月的付费测试之后，被业界寄予厚望的微软Office 365 Copilot，正式启动预购。仅面向企业客户，至少需要300名用户 Office 365 Copilot 定价每名用户30美元/月，企业客户需要承诺至少拥有300个用户，联系微软的销售，才能获得购买Copilot的资格。 Copilot可以完成总结文档、撰写电子邮件、数据分析等任务。在早期的付费测试中，已有600多家企业客户对Microsoft 365 Copilot进行了测试。 微软负责为其商业应用程序提供新功能的副总裁Jared Spataro对媒体称，微软已经从试验中收集了足够多的数据，表明Copilot可以大大提高工作效率。公司计划在11月14日举行的年度Ignite大会上披露这些结果。 微软表示，除了测量员工通过自动生成文本和数据分析等任务节省的时间外，其测试还包括运行控制组来验证结果，同时也在尝试考察AI输出内容的质量。Office AI开启预购！微软公开定价：30美元/月，300个账户起订",
        "url": "https://www.zhihu.com/question/628841476"
    },
    {
        "title": "研究人员称中国仍存在巨大的城乡差距以及不同城市形态的失衡，要构建「城乡融合新形态」，如何看待这一观点？",
        "excerpt": "2023年10月31日，由清华大学中国新型城镇化研究院、清华大学国家治理与全球治理研究院主办的“中国新型城镇化理论·政策·实践论坛2023”在清华大学苏世民书院达理礼堂召开。 2022年以来，《国家新型城镇化规划（2021-2035年）》《“十四五”新型城镇化实施方案》相继批复下发，明确了新阶段深入推进“以人为核心的新型城镇化战略”的目标任务和政策导向。而“以人为核心的新型城镇化战略”如何落地？是本届论坛与会专家的核心议题。 中国人民大学经济学院院长刘守英着重剖析了城乡中国的结构失衡的问题。刘守英认为，中国仍存在巨大的城乡差距以及不同城市形态的失衡，表现在都市圈实现了人口集聚，但城市连接性差、并未提升经济效率，不同等级城市存在资源错配、发展扭曲、功能弱化等问题，城中村、城乡结合部出现双轨城市化、城中村灰色市场和法外空间；而乡村“人-地-业-村”系统失衡，则表现在村庄人口流动半径缩减、土地碎片化、农业生产效率低、村庄数量缩减等问题。 刘守英提出，要构建城乡融合新形态，需从城乡二分转变为城乡融合思维，形成包括省会城市、地级市、县城、镇、村的城市体系，促进都市圈形成从村到城市的连续体，政府须认识到大城市郊区化的必然趋势，推动县城承担枢纽功能。 刘守英还提出，在推进城乡融合中要重构乡村系统，分为人口流入村和人口流出村两类乡村来考虑：人口流入村要关注流入人口平权问题，将其纳入城乡连续体；人口流出村要关注人的归宿和村庄人气提升，注重耕地、宅基地整合，推动一县一业的产业体系和精致农业道路，促进村庄建设有机统筹。周南：推进城镇化改革，应按常住人口统筹公共服务，确定教师、警察编制 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/628785924"
    },
    {
        "title": "假如让你用一个词总结今年的 city work，你会如何形容？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625825078"
    },
    {
        "title": "2023 年 10 月全国平均气温为 1961 年以来同期最高，原因是什么？今冬会是暖冬吗？",
        "excerpt": "据中国网直播实录，中国气象局召开的“2023年11月新闻发布会”上消息，10月，全国平均气温12.2℃，较常年同期偏高1.6℃，为1961年以来同期最高。全国大部地区气温偏高或接近常年同期，其中东北地区大部及山东大部、内蒙古大部、新疆大部等地偏高2～4℃。内蒙古、新疆、天津和辽宁气温均为历史同期最高。有140个国家气象站日最高气温突破10月历史极值。 10月，全国平均降水量33.8毫米，较常年同期偏少5.2%。空间分布差异大，东北大部、华北大部、华东中部和北部、华中南部、华南西部及内蒙古大部、新疆中部和南部等地偏少2～8成，部分地区偏少8成以上。全国其余大部地区降水偏多，西北地区中部、华南中南部及湖北西部、四川南部等地偏多5成至2倍，其中青海中东部和广东西南部偏多2倍以上。河北降水量为1961年以来同期最少，青海降水量为同期第2多。有34个国家气象站日降水量突破10月历史极值，其中广东吴川和西藏八宿突破秋季历史极值。",
        "url": "https://www.zhihu.com/question/628933349"
    },
    {
        "title": "《甄嬛传》中有哪些让人细思泪目的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628371993"
    },
    {
        "title": "香港房价暴跌回 7 年前，背后原因有哪些？给内地房价敲响了怎样的警钟？内地房价会如何变化？",
        "excerpt": "作为全球房价最贵的城市，香港楼市也开始支撑不住，迅速挤去泡沫。暴跌之后，香港房价已经跌回到了7年前。 在香港楼市摇摇欲坠之际，港府近日也推出一系列救市组合拳，包括印花税减半、按揭贷款保证期从30年延长至50年等等，希望能够止住下滑的势头。香港楼市何去何从？对于内地楼市的走势，也具有很强的参考价值。 过去很多年，香港楼市持续上涨，成为全球房价最贵的城市，如果折合成人民币，香港住宅均价大概为15万元/平方米，高居全球第一。在房价可负担性排行榜上，香港也是连续多年高居第一，成为全球最难负担的城市。 不过，在连续多年暴涨之后，香港房价在2022年开始暴跌。按照香港的官方数据，香港的私人住宅价格在2022年大跌了15.6%，成交量也是大跌4成。今年年初，受到香港和内地全面恢复通关等刺激，香港楼市一度小幅反弹，但是好景不长，二季度以来再度加速下跌。 在香港楼市风雨飘摇之际，李嘉诚在香港楼市投下一颗深水炸弹。今年8月份，长江实业公布旗下新盘的售价，比周边的二手房便宜了3成，将房价一夜之间拉回到7年前。香港房价暴跌回7年前，内地房价会怎样？",
        "url": "https://www.zhihu.com/question/628840279"
    },
    {
        "title": "为什么一般公司面试后会说「回去等消息」，而不是选择直接告诉面试者结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555985"
    },
    {
        "title": "媒体评「全网最低价」，「带货不能带偏，促销不能忽悠」，如何看待直播最低价行为？直播行业还存在哪些问题？",
        "excerpt": "多地明确对“全网最低价”说不。无论是带货噱头，还是玩弄文字游戏，所谓的“最低价”都涉嫌违法。带货不能带偏，促销不能忽悠，少一些炒作、多一些真诚，少一些套路、多一些实惠，真正让消费者获益才是正道。（人民日报）",
        "url": "https://www.zhihu.com/question/628909991"
    },
    {
        "title": "联合国大会连续第 31 次通过决议敦促美国终止对古巴封锁，美国、以色列反对，乌克兰弃权，如何看待此事？",
        "excerpt": "据央视新闻，当地时间11月2日，联合国大会以187票同意、2票反对、1票弃权通过决议，再次敦促美国终止对古巴的经济、商业和金融封锁。美国、以色列投反对票。这是联大连续31次通过类似决议。 当天，针对古巴提交的《必须终止美国对古巴的经济、商业和金融封锁》决议草案，联合国193个会员国中有190个参与投票，其中187个会员国投票赞成，美国和以色列反对，乌克兰弃权。187:2！联合国大会高票通过决议！美国、以色列反对，乌克兰弃权… | 每经网",
        "url": "https://www.zhihu.com/question/628910878"
    },
    {
        "title": "酱香拿铁助攻，瑞幸咖啡三季度收入增长 84.9%，营业利润 9.6 亿元，如何评价这一业绩？",
        "excerpt": "11月1日，瑞幸咖啡（OTC：LKNCY）公布2023年第三季度财报，不出意外，其营收、门店规模继续“狂飙”。 财报数据显示，瑞幸咖啡2023年第三季度总净收入为72.000亿元人民币，同比增长84.9%；在美国会计准则（GAAP）下营业利润为9.617亿元人民币，营业利润率为13.4%。 在这个季度里，瑞幸的门店规模进一步扩大，净新开门店2437家，总门店数量环比增长22.5%。截至第三季度末，瑞幸咖啡门店总数达13273家，其中自营门店8807家，联营门店4466家，持续保持行业领先地位，预计年底门店规模将达到15000家。 瑞幸或已进入增长的“正循环”，但市场正在观望这个正循环能持续多久。 事实上，国内的连锁咖啡头部品牌在疫情后都在持续扩展。自去年，中石油、李宁等拥有大量线下门店的品牌开始跨界做咖啡，711、便利蜂等便利店也加码现制咖啡。此外，大量本土连锁咖啡品牌，如Manner、幸运咖等开始崛起，并定下了下沉、扩店的新目标，而瑞幸原创始人陆正耀新创的连锁品牌库迪咖啡，在短短一年时间里门店已经超6000家，并开始了海外拓展。 在本土品牌竞争白热化之时，星巴克9月宣布，由阿里前高管张蔚自10月1日起担任董事会成员，刘文娟自10月2日起为星巴克执行副总裁兼星巴克中国联席首席执行官。随着星巴克更懂中国市场的管理层调整，未来本土化竞争势必也更加白热化。 随着连锁品牌的竞争加剧，咖啡行业也出清加速。据窄门餐眼数据，从今年1月1日至10月13日，已有近3.5万家咖啡门店闭店。 这样的竞争压力也让中国咖啡行业不断经历成长，并逐渐迈向成熟。行业人士认为，行业成熟意味着行业细分即将到来。国内咖啡市场，或许已迎来分水岭时刻。“酱香拿铁”引爆业绩！瑞幸公布：3个月实现近10个“小目标” | 每经网",
        "url": "https://www.zhihu.com/question/628910887"
    },
    {
        "title": "S13 八强赛 GEN vs BLG，BLG 要怎样做，才有可能赢呢？",
        "excerpt": "假如你是教练，你会怎样思考，布局，做 bp，想办法赢下比赛？",
        "url": "https://www.zhihu.com/question/628482452"
    },
    {
        "title": "现在持有一机七镜，请问该如何优化镜头搭配？",
        "excerpt": "现在持有 机身：尼康 Z72 镜头: 20mm f1.8 35mm f1.8 14-30mm f4 24-70mm f2.8 24-120mm f4 70-200mm f2.8 100-400mm f4.5-5.6 想减少几个镜头 请问该出哪几个 现在澳洲a7r5到手价格1w5出头不到1w6 主拍风光有必要换门索尼么 更新： 1.关于为什么出镜头 因为太沉了而且登机箱里放不下这么多镜头 还要放别的不能托运的东西 外加回国之后可能没时间到处去旅游了而且澳洲尼康二手价格约等于国内全新价格 并没有亏钱 所以就打算出了 2.问1w5的a7r5在哪买的看图 澳洲索尼官网 汇率4.6出头 10%折扣 退税除1.1 是最终价格 想买自己找代购 我只是留学生不管这些闲事 又给你垫钱的又要帮你邮寄的 挣这千八百块钱的我还不够麻烦的呢 想挣钱我直接出平台不比给你们买挣得多 别来私信",
        "url": "https://www.zhihu.com/question/628280283"
    },
    {
        "title": "如果 Dota 里的裂魂人出现在 LOL 里，最适合打什么位置，强度又如何?",
        "excerpt": "s3打lol的时候，就老和朋友幻想白牛（裂魂人）打野抓人得多猛。如今的白牛如果移植到lol还是最适合打野么？",
        "url": "https://www.zhihu.com/question/627694489"
    },
    {
        "title": "秋天哪些旅行风景或人给你留下深刻印象，流连忘返?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622730963"
    },
    {
        "title": "梅西称「巅峰期与 C 罗竞争 15 年是美好回忆，这是我最后一个金球」，如何评价这一言论？",
        "excerpt": "虎扑10月31日讯 八届金球奖得主梅西接受了法国媒体《队报》的采访，回答了一些记者所提出的问题。 记者：自从你第一次赢得金球奖以来，你一直在与克里斯蒂亚诺-罗纳尔多争夺金球奖。如今你比他多了三座，竞争结束了吗？ 梅西：就体育层面来说，这是一场史诗对决。我们互相激励，因为我们都是伟大的竞争者。他也总想要赢得一切，一直如此。对于我们两个和所有热爱足球的人来说，这是一段非常愉快的时光。我认为我们两个能够在巅峰保持这么长的时间是很值得赞赏的事情。常言道，达到目标容易，而保持住很困难。我们在巅峰期停留了15年之久，我不知道要保持多长时间才算困难，但这么久已经是非常困难，这令人惊叹。我认为这对于所有关心我们的人来说，都是一段美好回忆。 记者：你认为第八座金球奖会是你最后一次拿金球吗？ 梅西：不，我很久以前就没再考虑金球奖，赢得金球奖从来都不是我的首要任务，现在就更不是了。在我职业生涯取得这么多的成就后，和我生命中所有的那些时刻相比，这都不算什么。我想这是我最后一次获得金球奖，我很高兴能够实现这一切，成为唯一一个获得八次金球奖的球员，仅此而已，我非常开心。",
        "url": "https://www.zhihu.com/question/628558822"
    },
    {
        "title": "你的家乡有什么特色的早餐美食吗？",
        "excerpt": "想了解了解各地的早餐情况，以备后用",
        "url": "https://www.zhihu.com/question/628487730"
    }
]