[
    {
        "title": "打辩论对方辩友哭了怎么办？",
        "excerpt": "受不了了 刚刚从辩论场下来 打辩论中途对面突然情绪失控 不知道自己怎么想的 说了一句对面辩友你先别激动 然后又继续说自己的观点了 感觉自己是不是有一点咄咄逼人 我们的辩题是：“你的亲人处于癌症晚期，你是否同意他们接受生前预嘱” 我们是反方 自由辩论的时候 正方一个辩友突然情绪失控说自己爷爷当时就签了 因为在计时 我当时急着说自己的观点 没有太顾及到对面 但是我们只是一个课堂作业 个人认为没有必要那么较真 现在挺后悔的 感觉自己很咄咄逼人",
        "url": "https://www.zhihu.com/question/633443685"
    },
    {
        "title": "如何评价 TGA 2023 游戏年度颁奖典礼？有哪些游戏作品消息值得关注？",
        "excerpt": "《博德之门3》获得TGA 2023年度游戏奖项！ 其他奖项得主： 年度游戏/最佳RPG/最佳多人游戏/玩家之声/最佳游戏社区支持/年度RPG：《博德之门3》 最佳动作/冒险游戏：《塞尔达传说：王国之泪》 ​​​ 最佳移动游戏：《崩坏：星穹铁道》 最佳动作游戏：《装甲核心6 境界天火》 ​​​ 最佳独立游戏：《星之海》 ​​​ 最佳模拟/策略游戏：《皮克敏4》 最佳体育/竞速游戏：《Forza Motorsport》 最佳持续运营：《赛博朋克2077》 ​​​ 最佳剧情/最佳艺术指导游戏：《心灵杀手2》 最受期待游戏：《最终幻想 7 重生》 最佳音效设计：《完美音浪（Hi-Fi RUSH）》 最佳音乐与配乐：《最终幻想16》 最佳家庭游戏：《超级马力欧兄弟 惊奇》 ​​​​​​ 最佳格斗游戏：《街霸6》 ​​​ 最佳影视改编：《最后生还者》 ​​​ 最具影响力游戏：《Tchia》 ​​​ 最佳VR/AR游戏：《生化危机8 VR》 ​​​ 最佳电竞选手：Faker ​​​ 最佳电竞教练：POTTER 最佳表演：Neil Newbon （《博德之门3》阿斯代伦） 最佳电竞赛事：《英雄联盟》2023全球总决赛 最佳电竞俱乐部：JDG 最佳电竞游戏：《无畏契约》 ​​​ 最佳处女作：《COCOON》 年度内容创作者：ironmouse ​​​",
        "url": "https://www.zhihu.com/question/633860614"
    },
    {
        "title": "JDG 官宣 Flandre 选手加盟，对此你有什么想说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633714959"
    },
    {
        "title": "当姐姐是一种怎样的体验？",
        "excerpt": "我想知道各位姐姐如何对待自己的弟弟/妹妹？",
        "url": "https://www.zhihu.com/question/48160235"
    },
    {
        "title": "FlashAttention 的速度优化原理是怎样的？",
        "excerpt": "《FlashAttention: Fast and Memory-Efficient Exact Attention with IO-Awareness》",
        "url": "https://www.zhihu.com/question/611236756"
    },
    {
        "title": "40 多个一二线城市万达广场进入出售清单，消息称全国的万达广场都可洽谈交易，有哪些信息值得关注？",
        "excerpt": "在转让万达电影后，万达又将万达广场摆上货架。 2023年12月7日，关于万达集团拟出售旗下位于一二线城市万达广场以换取流动资金的消息持续发酵。 多位大宗交易人士告诉经济观察网，从今年开始，不仅是一二线城市的万达广场，全国的万达广场也都处于可洽谈交易的状态，也有一些内资机构特别是险资在直接与万达对接。 一位知情人士告诉经济观察网，年初，万达就将一个资产清单推给某险资，最初的清单包含40-50个位于一二线城市的万达广场。“从年初开始就在洽谈，谈到现在已经筛选掉很多了。”该知情人士表示，万达广场分布广，且产权类型多样，挑到最后，符合险资投资要求的资产比较少。",
        "url": "https://www.zhihu.com/question/633924828"
    },
    {
        "title": "个人网贷信息正全面接入征信系统，这将带来哪些影响？",
        "excerpt": "花呗借呗、京东金条、美团借钱…随着各类消费信贷产品的普及，消费者关心“网贷是否会影响房贷”。记者深入调研发现，从纳入征信情况看，多数电商贷款已接入人民银行征信系统，相关客服表示，若用户保持良好还款习惯，并不会对征信记录带来负面影响。不过，部分银行要求客户在申请房贷时提供其他信用类贷款的“结清证明”，以确认客户的月收入、首付款资金来源、还款能力等。此外，多次网贷逾期记录也可能导致房贷无法被审批通过。（中国证券报）个人网贷信息正全面接入征信系统-新华网",
        "url": "https://www.zhihu.com/question/633873922"
    },
    {
        "title": "一度电如果达到多少钱，作为电车的优势就没有了？纯电车的优势到底还能持续多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633550082"
    },
    {
        "title": "如果让你挑选四部游戏代表 2023 年游戏圈，你会做作何选择？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633381253"
    },
    {
        "title": "如何看待海贼王黑胡子不要岁岁果实反而去抢自己用不了的甜甜果实？",
        "excerpt": "如题，抓住波妮丝毫不觊觎她的果实能力，只想要换艘船，看到赤犬来了丢下波妮就跑了 成为四皇以后，大张旗鼓强攻女儿岛，两名干部被石化，只为夺取不知道有什么用的甜甜果实 海贼的剧情好迷惑啊，完全不知道在画什么？ 黑胡子就算能抢到甜甜果实，就凭全团的颜值，给谁吃都没法用啊 岁岁果实这种涉及时间线的高维能力，不比甜甜果实好一万倍？",
        "url": "https://www.zhihu.com/question/633715050"
    },
    {
        "title": "为什么很多人不怕律师函了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531998101"
    },
    {
        "title": "新加坡副总理称，新中将通过 30 天互免签证安排，如何解读该举措？将产生哪些影响？",
        "excerpt": "环球网：据新加坡《联合早报》7日消息，新加坡和中国12月7日在天津召开新中双边合作联合委员会（JCBC）会议，进一步推进两国合作。新加坡副总理兼财政部长黄循财在会上透露，在新中航班不断增加的基础上，双方将通过30天互免签证安排，加强两国人员往来。 新加坡副总理兼财政部长黄循财 资料图 图自《联合早报》 报道称，黄循财还表示，今年的JCBC会议，在全球经济面对逆风、地缘政治不确定性上升、全球气候变暖的背景下召开，两国在动荡下携手并加强合作，变得更加重要。 黄循财表示，新中在贸易投资等传统领域巩固合作的同时，也在新的领域拓展和深化合作，包括数字和绿色经济，在发展中融入可持续的解决方案等。此外，两国也在金融互联互通、粮食安全、智慧城市等领域合作。他还说，支撑这些合作项目的基础是人员往来，双方的人员往来正在增加，两地航班已增加到接近疫情前水平。 “我们希望能达到疫情前水平，甚至在直航航班上超过疫情前水平。我们两国的30天互免签证安排，也将支持这一进展，这能够推动更多人员交流，从而强化双边关系的基石。”报道援引黄循财的话称。新媒：新加坡副总理称，新中将通过30天互免签证安排加强两国人员往来",
        "url": "https://www.zhihu.com/question/633732592"
    },
    {
        "title": "2023 年，哪一段游戏剧情给你留下了最深的印象？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632326821"
    },
    {
        "title": "「红岭创投」非法集资案一审宣判，非法吸收公众存款 1090 亿，周世平被判无期，哪些信息值得关注？",
        "excerpt": "12月7日，深圳市中级人民法院对红岭创投电子商务股份有限公司董事长周世平等人非法集资案一审公开宣判。累计向48万余人非法吸收公众存款约1090亿元人民币；肆意使用非法集资款项，集资诈骗逾204亿元，周世平被判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 公开资料显示，周世平在2009年创立了红岭创投。值得关注的是，在创立网贷平台之前，周世平曾经是一位A股的“牛散”。据中国证券报此前报道，周世平还曾被称作“网贷教父”，除了创立红岭系网贷平台外，其还是多家A股上市公司的重要股东。刚刚，周世平被判无期！非法吸收公众存款1090亿！他曾被称为“网贷教父”，高中毕业，靠股市发家… | 每经网",
        "url": "https://www.zhihu.com/question/633732919"
    },
    {
        "title": "在国漫中，你最喜欢的一部动漫是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631495642"
    },
    {
        "title": "如果只能养一只宠物，你是养猫还是养狗呢？",
        "excerpt": "我只能养猫，我家里现在不让养狗，因为不好打理。",
        "url": "https://www.zhihu.com/question/630834017"
    },
    {
        "title": "中国与新加坡签署中新自由贸易协定进一步升级议定书，哪些信息值得关注？",
        "excerpt": "据商务部网站，近日，商务部部长王文涛与新加坡贸工部部长颜金勇分别代表中新两国政府，签署中华人民共和国政府和新加坡共和国政府关于进一步升级《自由贸易协定》的议定书。中新在升级议定书中以负面清单模式作出服务和投资开放承诺，为双方投资者和服务提供者提供更为广阔的市场空间，并进一步拓展数字经济等新兴领域合作。中国与新加坡签署中新自由贸易协定进一步升级议定书",
        "url": "https://www.zhihu.com/question/633826114"
    },
    {
        "title": "网传广东阳江阳春市八甲中学一学生被三名学生打成植物人，教育局回应正在处理，事件后续进展如何？",
        "excerpt": "12月5日，网传广东阳江阳春市八甲中学一学生被三名学生打成植物人。12月6日，阳春市教育局工作人员表示，相关部门正在处理此事，会进行调查，以官方信息为准。对此，荔枝新闻记者多次致电八甲中学，截至发稿未有回应。",
        "url": "https://www.zhihu.com/question/633576621"
    },
    {
        "title": "2023年公司招聘有哪些变化？未来求职者谈offer时需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631330230"
    },
    {
        "title": "外媒曝光照片称「以军拘留虐待加沙平民」，透露了哪些信息？加沙局势将如何发展？",
        "excerpt": "据美国有线电视新闻网（CNN）报道，7日一些在社交媒体上流传的来自加沙的图片显示，以色列军方大规模拘留了一些男子，让他们脱掉衣物，跪在街上，戴上眼罩，然后将他们装进一辆军车的货箱。 外媒曝光照片 称以军拘留虐待加沙平民_的图片_媒体_显示",
        "url": "https://www.zhihu.com/question/633879951"
    },
    {
        "title": "FPX 官宣最后一位冠军成员 Lwx 离队，对此你有什么想说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633717361"
    },
    {
        "title": "印度央行将印度 2024 财年 GDP 增速预测从 6.5% 上调至 7%，透露哪些信息？",
        "excerpt": "印度央行将印度2024财年GDP增速预测从6.5%上调至7% 财联社12月8日消息，印度央行行长沙克蒂坎塔·达斯表示，预计2024财年实际国内生产总值增长率为7%，之前预计为6.5%；预计2024财年第三季度实际国内生产总值增长率为6.5%，第四季度为6%。",
        "url": "https://www.zhihu.com/question/633897827"
    },
    {
        "title": "有没有比较适合新手的、容错率高的眉笔？",
        "excerpt": "手残党跪求~",
        "url": "https://www.zhihu.com/question/405680958"
    },
    {
        "title": "谷歌大模型 Gemini 发布一天引质疑，公司承认 6 分钟视频经剪辑处理，非实时画面，具体情况如何？",
        "excerpt": "美东时间12月6日，谷歌CEO桑达尔・皮查伊宣布迄今为止规模最大，能力最强的谷歌大模型Gemini 1.0 版正式上线。Gemini是原生多模态大模型，是谷歌大模型新时代的第一步，它包括三种量级：能力最强的 Gemini Ultra，适用于多任务的 Gemini Pro，以及适用于特定任务和端侧的 Gemini Nano。 皮查伊官宣推文发布后，马斯克也在下面评论称，“（Gemini）令人印象深刻”。当天，谷歌还发布了一条约6分钟的延时演示视频，展示Gemini的多模态功能（例如，口语对话提示与图像识别相结合）。截至发稿，该视频在YouTube上已经收获141万次观看。 然而，Gemini发布才一天，外界已开始有声音指控谷歌对Gemini的性能“造假”。 其中，彭博社一篇专栏文章就表示，谷歌在一段演示视频中歪曲了Gemini的AI性能。专栏作家帕米·奥尔森（Parmy Olson）认为，在谷歌发布的这段视频中，Gemini似乎非常强大，但有点过于强大了。对此质疑，谷歌回应时承认，这段关于Gemini性能演示的视频并不是实时的，而是使用了原始镜头中的静止图像帧，然后编写了文本提示，以便让Gemini做出回应。“遥遥领先”GPT-4？谷歌最强AI大模型Gemini发布一天便引质疑！公司承认6分钟视频经特殊剪辑处理，非实时画面 | 每经网",
        "url": "https://www.zhihu.com/question/633926510"
    },
    {
        "title": "中国航天科技集团刊文，表示「对标 SpaceX ，我们大而不强、大而不优」，如何解读？",
        "excerpt": "12月1日，中国航天科技集团官方微信公众号刊文《自觉增强忧患意识 加快建设航天强国｜为建设航天强国不懈奋斗评论之一》。 文章提出，我们必须清醒认识到，世界科技革命正以前所未有的速度广度深度全面推进，世界航天格局正在进行前所未有的重整重构重塑，这给我们航天强国建设带来了前所未有的巨大困难、压力和挑战。 \t我们面临着一方面传统模式和技术下局部差距在不断缩小甚至超越，另一方面新兴模式和新技术下许多差距在不断扩大甚至加速扩大。对标SpaceX，集团公司在发展理念上、科研生产模式上、关键核心技术上、质量效率效益上存在明显差距和不足，整体上大而不强、大而不优，这与我们在航天领域率先实现强国目标还相去甚远，每个航天人对此要怀有深深的危机感，坚决克服骄傲自满的情绪，坚决摒弃盲目自大的心态，永不自满、永不自大。中国航天科技集团：对标SpaceX集团公司存在明显差距和不足，与率先实现航天强国目标相去甚远",
        "url": "https://www.zhihu.com/question/633695237"
    },
    {
        "title": "2024 四川省公务员考试公告发布，报名和考试时间提前，是否意味着四川退出联考，会对考生产生什么影响？",
        "excerpt": "2024年度四川省公务员考录将从12月7日起正式报名，本次面向社会统一考录共4个项目，计划考录公务员近1.3万名。 去年四川省考是1月3日发布公告，且参与联考，今年提前了近一个月，是不是意味着联考也会提前？近1.3万名！2024年度四川省公务员考录开始报名2024年度全省公开考试录用公务员合集更多新闻 - 人事考试专栏 - 四川省人力资源和社会保障厅",
        "url": "https://www.zhihu.com/question/632600410"
    },
    {
        "title": "汽车开到“报废”和“开8年”卖掉，哪个更划算？",
        "excerpt": "一辆车开多久才最合适？有人说起码要开到10年，还有人说把车开到报废才回本。",
        "url": "https://www.zhihu.com/question/630375759"
    },
    {
        "title": "工作是为了生活，如果这份工作已经让你没有了生活，那这份工作还要继续吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633613746"
    },
    {
        "title": "2023年互联网大厂多数取消了薪水普涨，2024年职人的流动性会否更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631330205"
    },
    {
        "title": "当孩子提出不合理的要求时，家长如何以巧妙的方式拒绝孩子的不合理要求?",
        "excerpt": "在养育孩子的过程中，我们几乎每天都会遇到孩子的各种不合理要求，比如，“不让妈妈去上班”、“要在墙上乱写乱画”、“没完没了地看电视”、“不想上幼儿园”…为了达到自己的要求，孩子总是使出浑身解数——撒泼、打滚加耍横，有种不达目的誓不罢休的气势，最后常常弄得家长要么妥协，要么粗暴地制止。 随着社会的进步和家长教育观念的更新，越来越多的家长已经深刻地意识到溺爱孩子的危害，知道不能对孩子的要求百依百顺，渴望以理性的方式去爱孩子。 当孩子提出无理要求时，相信每个家长都希望以巧妙的方式拒绝孩子的不合理要求。 但是如何解决问题，是每个家长都想知道的答案",
        "url": "https://www.zhihu.com/question/629978324"
    },
    {
        "title": "“双刃剑”武器本身并不会容易伤到使用者，为什么要用“双刃剑”来说事物的两面性？",
        "excerpt": "“双刃剑”作为武器是很正常的剑的样式，在中国古代刀剑区分的语境中，剑一定是双刃的，双刃作为武器也并不是一个失败的设计。 那么，为什么在比喻中，“双刃剑”被视为是有优势也有劣势，刃的两面被视为一面伤对方，一面伤自己呢？“双刃剑”比喻中，本体是否并不具有喻体所蕴含的性质？ 查证了一下英文词典，double-edged sword也确实被用来表示和中文“双刃剑”近似的语义。所以中间肯定不是、至少不是只有文化差异或翻译错误在起作用。",
        "url": "https://www.zhihu.com/question/632473510"
    },
    {
        "title": "有什么值得推荐的好显卡吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628340891"
    },
    {
        "title": "优秀的博士与普通的博士生差异点在哪里?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631069811"
    },
    {
        "title": "江西彩民「花 10 万买彩票中 2.2 亿」一事，还有哪些疑点？彩票实名制实施为何难？",
        "excerpt": "12月5日，“快乐8”彩票2.2亿余元大奖在江西南昌迎来兑奖者。自12月2日以来，因获奖者以98500元对同一获奖号码投49250注，引发公众对该期彩票是否存在“内幕消息”“暗箱操作”的质疑。“10万买彩票中2.2亿还无需缴税”“得主现身兑奖：每周买三四次，每次数千元到数万元”等相关话题频上热搜。 随着兑奖者现身，此前一些传言（两处购彩者为同一人、大奖得主因猫腻不敢露头）已被证明为不实，但公众对于该事件中一些按常理思考不可思议之处（比如豪掷10万买同一组号码），仍未得到解答。12月6日，南方都市报发表评论文章《彩票业再陷“黑箱”疑云，实名公开领奖势在必行》称，实名公开领奖是增强彩票发行部门与彩民互信的好办法，“是时候修改相关规定了”。该文迅速引得众多网民点赞和支持。 公开报道显示，实施彩票实名制（包括买彩、领奖）并非新观点。至少从2009年起，每当彩票业出现弃奖、暗箱质疑等热点事件，就有业内人士和专家公开呼吁彩票实名制，以破解弃奖、冒领、舞弊、未成年人买彩等难题。2019年，深圳市相关部门更是通过媒体发声，称深圳有望在全国率先试行彩票实名制。那么，彩票实名制呼吁了这么多年，为何至今未落地？支持和反对它的主要理由是什么？四问彩票实名制：实施为何难？落地有多远？",
        "url": "https://www.zhihu.com/question/633805190"
    },
    {
        "title": "2023 年你是否掌握了一项新的运动技能，有哪些瞬间值得回忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633293001"
    },
    {
        "title": "TES 官宣上单选手 369 回归队伍，如何评价这一转会操作？",
        "excerpt": "【滔搏电子竞技俱乐部公告】 经双方愉快沟通，我们很高兴地向大家宣布，上单选手白家浩（ID:369）即日起加入滔搏电子竞技俱乐部英雄联盟分部，与我们再度携手，开启全新征程。 少年见山志登高，佩三尺剑，扫六合，上九霄！在风云莫测的战场里，在瞬息万变的峡谷中，你是力克千钧拳拳到肉的铁血战士，亦是无畏冲刺统治战场的辟路先锋。1120天勤勉同行，724天分开成长，当熟悉的剑锋再次合璧一处，最沸腾最热血的拼搏新篇就此郑重开启。",
        "url": "https://www.zhihu.com/question/633897101"
    },
    {
        "title": "有哪些「外国人常吃，但国内基本见不到」的特色汤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632380209"
    },
    {
        "title": "「从众心理」是如何产生的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633466609"
    },
    {
        "title": "第一眼想到的关于“死”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629362711"
    },
    {
        "title": "2023你有没有走出舒适区，完成一件你未曾想过的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633909768"
    },
    {
        "title": "得州明年可将脱离美国列入选票，这意味着什么？后续将如何发展？",
        "excerpt": "看看新闻：据美国《新闻周刊》报道称，得克萨斯民族主义运动宣布已收集到足够多的请愿签名，可在即将举行的2024年3月共和党初选中将该州脱离美国问题列入选票。得克萨斯州脱离美国的“乌托邦构想”似乎有了实实在在的开始。 得克萨斯州素有“孤星州”的称号。在美国政治两极分化加剧的背景下，该州独立支持者人数稳步增长，选民中亲共和党情绪盛行。一些当地的共和党候选人已经在“夺回得州”和“得州优先”的口号下开展竞选活动。",
        "url": "https://www.zhihu.com/question/633708854"
    },
    {
        "title": "如果能回到高三，你最想给那个时候的自己说什么?",
        "excerpt": "没有重新来过 只能好好爱现在的自己",
        "url": "https://www.zhihu.com/question/633489774"
    },
    {
        "title": "如何评价游戏行业 2023 年的发展？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633379332"
    },
    {
        "title": "两个实打实干活的同事离职了，老板连谈都没谈，一句挽留都没有，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/415313450"
    },
    {
        "title": "如果职场焦虑影响到工作和生活，是否应该尽快离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472702"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》获得 TGA2023 年最佳移动游戏奖项?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/633871707"
    },
    {
        "title": "委内瑞拉准备并入争议领土之际，美国和圭亚那举行联合空中演习，透露了哪些信息？",
        "excerpt": "（观察者网讯）连日来，委内瑞拉和圭亚那之间的领土争端不断升级。在委内瑞拉国民议会通过保卫埃塞奎博地区的法律草案后，美国驻圭亚那大使馆当地时间12月7日发布消息，称美国南方司令部7日将和圭亚那国防军合作，在圭亚那境内展开飞行行动。 \t美国驻圭亚那大使馆表示：“这场演习建立在常规接触和行动的基础上，旨在加强美国与圭亚那之间的安全伙伴关系，并加强区域合作。” \t声明称，除了此次演习之外，美国南方司令部将继续与圭亚那国防军在备灾、空中和海上安全以及打击跨国犯罪组织等领域进行合作，“美国将继续致力于作为圭亚那值得信赖的安全伙伴，促进区域合作和互操作性。”委内瑞拉准备并入争议领土之际，美国和圭亚那举行联合空中演习",
        "url": "https://www.zhihu.com/question/633922321"
    },
    {
        "title": "车排量大是怎样的一个感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633488635"
    },
    {
        "title": "一战的时候面对堑壕、要塞就没有一点办法吗?",
        "excerpt": "拿重炮轰也没用吗",
        "url": "https://www.zhihu.com/question/470581184"
    },
    {
        "title": "2023 年的你，是如何通过科学护肤一步步变美的？",
        "excerpt": "不知不觉，2023 年已接近尾声。 这一年，你发生了哪些改变？从不会化妆的新手到学会了有效化妆、从不会搭配胡乱穿衣到找到了适合自己的风格、从用最贵的护肤品熬夜到自律戒糖认真护肤… 过往的那些曾经和正在经历的当下，你更喜欢什么时候的自己？ 现邀请大家回顾并记录在变美这条路上，认真、努力、坚持的自己。 12 月 1 日-12 月 31 日，回答绑定 #2023认真变美这一年 话题的问题，满足字数≧ 600 且图片 ≧3 张，就有机会获得「知乎 2024 新年礼盒」和「超赞包」奖励。 祝大家在新的一年，都能成为更好的自己。",
        "url": "https://www.zhihu.com/question/632668447"
    },
    {
        "title": "卫子夫到底是不是废后？汉书不是明显有废字吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/285254201"
    },
    {
        "title": "干一个职业五年以上就很难转行了吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633543756"
    },
    {
        "title": "中国足球小将 0:9 拉玛西亚，董路称「这支巴萨 14 确实太牛了，也算开了眼了」，如何评价本场比赛？",
        "excerpt": "直播吧12月06日讯 北京时间今日凌晨，中国足球小将2014队与巴萨拉玛西亚进行了一场友谊赛，最终足球小将0-9不敌拉玛西亚。 董路在社媒表示：“这支巴萨14确实太牛逼了，也算开了眼了。他们赢联赛排名第二的队10个球，我们应该能排在联赛第二吧 ” 足球小将0-9拉玛西亚，董路：确实太牛了，也算开了眼了-直播吧",
        "url": "https://www.zhihu.com/question/633574090"
    },
    {
        "title": "如何让南方的人感受到东北三省的冷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633132693"
    },
    {
        "title": "中文作为可能世界上唯一具有相对广泛影响力的分析语，是否真的提供了其他语言无法提供的一种独特的思考逻辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633488985"
    },
    {
        "title": "小学生质疑课本里的牛郎织女，「牛郎很好色，拿别人衣服就算了，还偷窥别人洗澡」，遇到这种情况应如何回应？",
        "excerpt": "作为在中华大地流传了几千年的故事的主人公，牛郎大概很难想到，自己会被21世纪的小学生当成“流氓”。 这争议源于他“对美好生活的追求”。在教育部统编版（以下简称“部编版”）小学语文五年级上册的课本里，他本来人生困苦：父母双亡，被哥嫂欺负，没分得家产，只和一头老牛相依为命。 直到有一天，老牛突然开口说话：“明天黄昏时候会有些仙女在湖里洗澡…你要捡起那件粉红色的纱衣，跑到树林里等着，跟你要衣裳的那个仙女就是你的妻子。”次日，牛郎欣然前往。 课堂上，一位男生马上站起来指证：“我觉得牛郎是能吃官司的。拿别人衣服就算了，还偷窥别人洗澡。”他说这话的时候，前排有个男生一直把脸埋在胳膊里笑。 一位戴眼镜的女生不理解织女为什么要嫁给牛郎：“我觉得牛郎他要文化没文化，要钱没钱，要颜值也没颜值。”学生们又笑了。 一位重庆的小学老师曾将这段课堂实录发到了社交媒体上。台下的笑声和疑问让老师们犯了难：这样的课文该怎么讲？小学生质疑课本里的牛郎织女",
        "url": "https://www.zhihu.com/question/633574731"
    },
    {
        "title": "2023 年哪一场电竞比赛堪称年度最佳？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633356317"
    },
    {
        "title": "「斗鱼以违约为由向女大学生索赔 8000 万」，如何看待此事？",
        "excerpt": "11月22日，成都都江堰市公安局发布警方通报称，陈某杰（男，39岁）涉嫌开设赌场罪，被依法执行逮捕。此前一天，斗鱼（Nasdaq：DOYU）公告称，公司CEO陈少杰于11月16日左右被成都警方逮捕。 陈少杰所掌舵的斗鱼，也正面临困境：相比2021年高峰期，其股价已跌去了95%以上。 2020年7月，澎湃新闻与多家媒体曾报道，直播平台斗鱼以违约为由，向多名女主播索赔8000万元违约金。 消息广泛传播后，斗鱼迅速与多名受访女主播和解。此后3年，在不为舆论关注的角落，斗鱼及其母公司武汉瓯越网视有限公司（简称瓯越网视）的索赔仍在延续。被索赔对象多来自在校大学生，包括某985高校表演系的在校生罗莉。 天眼查数据显示，瓯越网视成立于2009年，由陈少杰100%控股，为武汉斗鱼鱼乐网络科技集团（简称斗鱼鱼乐集团）成员。公司通过其持股99.9873%的北京锋业股权投资中心（有限合伙）间接持有武汉斗鱼网络科技有限公司近19%股权，为除陈少杰以外的最大法人股东，后者持有斗鱼品牌和直播分享网站斗鱼TV。 在答复澎湃新闻记者的采访函中，斗鱼表示，这些女学生已经是“年满十八周岁具备完全民事行为能力的成年人”，“其行为构成了根本性违约，应当承担违约责任。” 在校女生家属认为，涉案学生虽然已经年过十八周岁，但46页的格式合同，完全超出她们认知，“ 这是对在校学生的围猎。” 一名被起诉女生则表示，因为是电子合同，其签约的合作时间，由3年被变更为16年。 这是一场实力不对等的较量，一边是涉世未深的在校学生，另一边是知名直播平台和它聘请的知名律所。 大学女生心肌炎休学：说我的直播时长不够 2019年5月，罗莉就读于某985高校表演系二年级。直播行业刚刚兴起，深圳市小象互娱文化娱乐有限公司（简称小象互娱，斗鱼持股5.56%）邀请，她成为这家公司的签约主播。 同年7月，小象互娱推荐，罗莉作为丙方与乙方武汉颜值星秀传媒有限公司（简称星秀传媒，由小象互娱100%控股）、甲方瓯越网视签订了《解说合作协议》，有效期3年。 值得注意的是，这份46页《解说合作协议》详细约定了主播的违约责任，但在如何分配直播收益（主要为粉丝打赏）时表述模糊。 与预期中的通过直播改善生活境遇相反，成为短视频主播后，这名高校学生陷入困境。 “只要我不按照他们的要求直播，他们便向我施压说我的直播时长不够要起诉我。我第一次面对这样的压力，不敢告诉父母，后来就生病了。” 小象互娱与这些在校学生的格式合同显示，主播每月最低有效直播天数为24天，每月最低有效直播时长为120小时。每年有1次豁免机会。若超出则当月所有费用（本合涉及的平台签约金，礼物收益分成等所有费用）为0，“乙方（主播）须向甲方（公会）支付500万元违约金。” 小象互娱答复澎湃新闻记者，罗莉长期直播时长未满足合同约定，我司“采取友好协商，未追究责任，同时进行风险提示，劝导其合理履约”。 （因字数限制，点击链接查看全文）被斗鱼索赔8000万的女大学生：违约者还是猎物？_直播_罗莉_合作",
        "url": "https://www.zhihu.com/question/633580850"
    },
    {
        "title": "不谈工作，2023年你个人年终总结想说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633827609"
    },
    {
        "title": "国货频频出圈掀起热销浪潮，为什么能兴起国货潮？企业如何抓住机遇实现可持续发展？",
        "excerpt": "12月7日， 在2023（第十八届）大河财富中国论坛——2023新消费峰会上，在有味加速器创始人、餐饮老板内参创始人谭野主持下，多家知名企业品牌负责人围绕《国货何以成热潮》展开对话。 对话开始， 郑州食品工程职业学院咖啡学院院长林昆范分享自己对于“国货潮”的理解。“过去，我们需要依赖民族情感来推动人们支持国货和本国产业的发展。如今，随着时代的进步和产业结构的转变，消费者更加关注本土产品的品质和口感。在强大的国力基础和产业基础上，新生代国货品牌不断获得成长，也预示着未来已经到来。” 一汽红旗汽车销售有限公司华北区事业部总经理黄锡明认为，当前国潮兴起有软硬两方面的因素。在软件方面，是民族自信心极大的提升，而硬件方面则是中国制造能力的持续提高。在他看来，国潮繁荣的前提是制造能力的大幅度提升，这也是中国持续发展的坚实基础。国货热潮来袭，如何把握潮流机遇？河南知名品牌分享发展秘籍",
        "url": "https://www.zhihu.com/question/633873550"
    },
    {
        "title": "如何评价综艺《快乐老友记》第六期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633873417"
    },
    {
        "title": "长期吃宵夜真的有害健康吗？加班肚子饿怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629449231"
    },
    {
        "title": "如何用游戏角色的一句台词概括你的 2023 年？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632321896"
    },
    {
        "title": "再过2年，当00后也过了25岁，他们会怀念什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633781993"
    },
    {
        "title": "11 月中国进出口总值同比增长 1.2%，如何解读这一数据？",
        "excerpt": "据海关总署7日公布的最新数据，今年11月份我国进出口3.7万亿元，同比增长1.2%。其中，出口2.1万亿元，同比增长1.7%；进口1.6万亿元，同比增长0.6%。前11个月，我国进出口总值37.96万亿元，与去年同期持平。其中，出口21.6万亿元，同比增长0.3%；进口16.36万亿元，同比下降0.5%。（记者 李晓喻）",
        "url": "https://www.zhihu.com/question/633706855"
    },
    {
        "title": "为什么大多数的程序员的编程界面背景都是黑色的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/382725548"
    },
    {
        "title": "反对泽连斯基的乌前议员在莫斯科郊外被杀，乌方「已暗杀叛徒」，如何评价此事？",
        "excerpt": "【环球网报道】据“今日俄罗斯”（RT）网站当地时间6日报道，乌克兰总统泽连斯基的坚定批评者、前乌克兰反对派议员伊利亚·基瓦的尸体在莫斯科郊外一家酒店的院子里被发现，晚些时候，乌方官员向媒体称，此次暗杀行动由乌克兰安全部门实施。 报道称，按照多家当地媒体的说法，基瓦的尸体被发现时，他面部朝下倒在雪地中。有消息源对塔斯社称，基瓦头部受了伤。 RT称，基瓦2019年至2022年担任议员，是乌克兰“反对派平台——为了生活”党成员。此前，乌克兰国家安全局已宣布停止“反对派平台——为了生活”党团在乌克兰最高拉达（议会）的活动。 据报道，基瓦是泽连斯基和其亲北约政策的强烈批评者。在2022年一次采访中，他抨击美国和北约将乌克兰作为“诱饵”，挑动俄罗斯引发冲突。他于2022年2月俄罗斯特别军事行动开始前不久离开乌克兰，在西班牙停留后来到俄罗斯。2022年3月中旬，乌克兰执法部门以叛国罪对他提出指控。他最终在乌克兰被缺席判处14年监禁。 RT称，俄罗斯联邦调查委员会在6日的一份声明中说，该部门已开始调查乌克兰前议员被谋杀一案。该部门称基瓦是在5日晚上被一名身份不明的袭击者用枪打死的。该委员会没有透露嫌疑人姓名，并表示正在尝试所有可能的调查途径。报道称，基瓦在其发布的最后一条社交媒体帖文中指责泽连斯基“将（乌克兰）人民淹没在鲜血中”。 另据英国广播公司（BBC）报道，乌克兰执法部门消息人士告诉BBC乌克兰，乌克兰前议员伊利亚·基瓦在俄罗斯被乌克兰国家安全局暗杀。此外，报道称，乌克兰国防部情报总局发言人安德烈·尤索夫告诉乌克兰媒体，“是的，我们可以确认基瓦已经不在了。其他乌克兰的叛徒也将遭受同样命运”。反对泽连斯基的乌前议员在莫斯科郊外被杀，乌方称已暗杀“叛徒”_俄罗斯_安全部门_媒体",
        "url": "https://www.zhihu.com/question/633709649"
    },
    {
        "title": "如何评价浙江大学学生星弦科幻协会“中国十大科幻热词评选”将《原神》列为候选项？",
        "excerpt": "如图。",
        "url": "https://www.zhihu.com/question/633534881"
    },
    {
        "title": "养宠物过程中有没有给你带来些担忧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629926537"
    },
    {
        "title": "宅家过暖冬，如何选择空调才能省电又舒适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631304729"
    },
    {
        "title": "年轻人开启「打听式旅游」，不做攻略、不赶时间、走哪玩哪，如何看待这一旅行方式？",
        "excerpt": "凌晨一两点坐绿皮火车，拿着攻略一天逛完N个景点，日行三四万步，赶完景点赶早八…在“青春没有售价，疯狂就在当下”的劲头下，“特种兵旅游”曾爆火全网，年轻人旅游一度追求一张攻略、极速“打卡”。在这波打卡式旅游热潮退去后，主打随性的“打听式旅游”又开始受到年轻人的青睐。不做攻略、不赶时间、走哪玩哪，从线上攻略依赖回归线下真实体验，这种新旅游法又为年轻人体验世界打开一扇新大门。 “即兴询问式”旅游受到年轻人青睐 “师傅，您知道这附近有什么好吃的吗”“老板，这附近有什么好玩的地方吗”“姐，咱这儿有什么特色吗”——最近，这种“即兴询问式”旅游，开始成为一部分年轻人的旅游新方式。比起套路满满、千篇一律的打卡、攻略，热情的出租车司机、店铺老板、当地人出手“指点”，似乎更让旅途中的年轻人安心。 八宝的“打听式旅游”来得自然而然，因为八宝和男朋友本就都是“说走就走”的性格，比如早早定下的洛阳之行，到了车站才发现，俩人谁也没做攻略，于是一趟“打听之旅”顺势开启。 结束第一天的行程已经是晚上11点多，坐上一位夜车司机的车后，两人突发奇想，要喝牛肉汤，于是热心的司机师傅把八宝和她男朋友拉到了一个当地人认可的专门喝牛肉汤的地方。没想到就是这样一碗不在计划中的深夜牛肉汤，彻底稳固了八宝不愿做攻略的心。 八宝回忆，在去找牛肉汤馆子的路上，车子七拐八拐，几乎开出了城。眼见周围越来越荒凉，两个人坐在车后座上紧紧拉着手，一句话也不敢说。 车子开了一会儿后，稳稳停在了一家牛肉汤店的门口。虽然周围的环境很荒凉，但这家牛肉汤店深夜12点依旧热闹非凡，店里飘出的阵阵香味直接馋哭了原本没抱多大期待的八宝。 “这家店感觉只有当地走街串巷的司机师傅才能找到，网上搜不着。”一碗热乎乎的牛肉汤下肚，八宝对“打听式旅游”的好感陡增。八宝心想，在路上被忽悠的概率比看网上攻略“踩雷”的概率低得多。至少这次的旅程让她更加信赖当地司机师傅的美食发掘力，“推荐得相当靠谱”。年轻人开启“打听式旅游”",
        "url": "https://www.zhihu.com/question/633751648"
    },
    {
        "title": "8 岁男童被恶狗扑倒撕咬缝 90 多针，当天疑咬伤 13 人，狗主人至今未现身，如何看待此事？",
        "excerpt": "8岁男童被恶狗扑倒撕咬缝90多针，当天疑咬伤13人，狗主人至今未现身",
        "url": "https://www.zhihu.com/question/633522963"
    },
    {
        "title": "上海东岸滨江绿道，自行车限速 15km/h，配有雷达测速，如何看待此规定？",
        "excerpt": "文明骑行东岸滨江，慢行才能不错过沿途好风景",
        "url": "https://www.zhihu.com/question/633388055"
    },
    {
        "title": "华为 Wi-Fi 7 路由器 BE3 Pro、子母路由器 Q6、和华为 AX6 选哪个好？",
        "excerpt": "家里的路由器是之前随便买的，不太好用了想换一台。现在主要看上华为 Wi-Fi 7 路由器 BE3 Pro、华为凌霄子母路由 Q6 和华为路由 AX6，这三个型号选哪个好些？具体有什么区别？",
        "url": "https://www.zhihu.com/question/633547215"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》获得2023 TGA 最佳移动游戏？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/633874358"
    },
    {
        "title": "我懂一些食物营养知识，不会吃那些高脂高糖的食物，但我该吃点啥能缓解我的消极情绪呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631297894"
    },
    {
        "title": "身在北方，冬日加湿有哪些新思路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630536296"
    },
    {
        "title": "李雪琴是怎样走红的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630710915"
    },
    {
        "title": "长期跳绳运动的人，都会有什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621373469"
    },
    {
        "title": "被黄忠立斩杀立威的夏侯渊，真实水平如何？这位大将很弱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633566729"
    },
    {
        "title": "为什么山东的地名都那么好听？",
        "excerpt": "比如烟台，潍坊，日照，蓬莱，淄博，菏泽，临沂。除了济南听上去比较正常其他城市听上去都有种诗意的感觉，是哪个有文化的人批量起的名字吗？这些地名都有什么由来吗？",
        "url": "https://www.zhihu.com/question/50460784"
    },
    {
        "title": "如果辉耀是刃甲的上位合成，这个物品的强度怎么样？",
        "excerpt": "如果辉耀的配方变成：刃甲+抗魔斗篷+活力球+1200卷轴，总价格5050。 效果变成： 被动： 1、受到攻击，反弹25+20%伤害 2、每秒对敌军造成60点魔法伤害 主动： 1、开启后反弹100%伤害，持续5.5秒 属性： 加18点攻击、7点护甲、20%魔抗、300血。 这个物品的强度会怎么样，是否肉核必出，幽鬼是否因此大热变为第一Carry？",
        "url": "https://www.zhihu.com/question/627920184"
    },
    {
        "title": "文笔挑战，“独影对夕阳——”你如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633637385"
    },
    {
        "title": "中国央行 11 月继续增持黄金储备，为连续第 13 个月增持，哪些信息值得关注？",
        "excerpt": "中国11月末黄金储备报7158万盎司（约2226.39吨），环比增加38万盎司（约11.82吨），为连续第13个月增持黄金储备。中国央行11月继续增持黄金储备|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/633742784"
    },
    {
        "title": "杭州 7 岁男孩楼梯间过夜，妇联回应「孩子感冒发烧主动睡外面，以免传染」，具体情况如何？怎样看待此事？",
        "excerpt": "近日，一名杭州网友在社交平台上发帖，称自己发现一名7岁左右的男孩最近经常在小区一楼的楼梯间打地铺过夜，看起来非常可怜。帖子发布后，迅速引发网友关注。7日，杭州市临平区妇联工作人员表示，真实情况和网帖有一定出入，最近孩子感冒发烧，他主动提出在外面睡觉，以免传染。“我们已经上门和家长沟通对接联系过了，现在小孩子已经回家了。” 网友发布的照片显示，男孩睡在楼梯间的狭小空间内。 网络图 该网友发布的照片显示，这名男孩睡觉的地方是这栋楼的一楼楼梯间，位于上二楼楼梯的正下方。该小区看上去比较老旧，只有楼梯。水泥地上铺着一层爬行垫，旁边还凌乱摆放着一些沙发垫、床架之类的杂物，这名7岁小孩身上盖着一床蓝色被子，上面还有一张黄色床单，似乎已经睡着。截图显示，发帖网称：“半夜十二点下去扔垃圾，一看小朋友真的在那睡着呢…太气愤了！这是个老回迁房，小区根本不安全，也没物业，很多地方都没路灯而且什么人都可以进来，万一来个人贩子或者谁起歹心了给弄走也不是没可能。因为我就住他爹妈隔壁，隔着一个楼梯，都是同一层楼，离得太近我真的不好出头，给人后妈知道了不好，而且我也是外地的，刚来这里不久。” 后来，这名网友又发了一个后续，称已经报警，“我先声明一下我真不是引流，这件事情是真的，别怪我过了好几天才报警，刚开始真的只是吐槽一下，毕竟是人家的家事不好插手。昨夜里报警了，我报过警之后警察很快就到了，半夜我听见孩子父母出来下楼在楼梯道说话的声音了。孩子已经被接到房间里了，因为我听见孩子声音了。（邻居）阿姨很小声的说，小朋友有后妈嫌他在屋里碍眼，就给赶出来了。后续怎么处理交给警察吧！谢谢热心网友们！” 网友在“浙里办”上投反映此事。 网络截屏图 上述帖子发布后，引发了网友广泛关注。也许是觉得热度太高，该网友选择删帖。不过帖子内容被围观的网友截图保存。有热心网友选择了报警，有的网友通过“浙里办”APP反映这个情况，还有很多网友表示希望给这名男孩捐款捐物。有网友在评论区表示，事发地点为杭州市临平区崇贤街道XXX苑，“这名7岁左右的男童长期被赶到一楼楼梯间睡觉，而亲生父亲和后妈则在楼上睡觉，而且孩子已经到了法定上学的年龄，却一直没有读书的机会”。 6日晚，上游新闻（报料邮箱baoliaosy163.com）记者通过私信联系到发帖网友。据她介绍，社区这边已经解决了，东西全搬进来了。6日晚将近10点，该网友上网更新了后续，称7岁男孩已经被接回家，“孩子睡楼道的事情已经解决了，民警和社区过来了，楼道里的东西都没了，孩子被接回家了…”不过7日早上，她再次删除了这条帖子。 孩子是否已经被接回家？为何在楼梯间过夜？6日晚，上游新闻记者联系上杭州市临平区崇贤派出所。一名工作人员核实事发地点后表示，当天的确有前往XXX苑的出警记录，“我们接到类似的警，不知道是不是同一个事情，所以我们核实一下。如果地址一样的话，那就是的。”但他也表示，无法透露事情的最新进展，“这个我们不能透露，但是我们已经去处置过了。”小孩为何睡在楼梯间等具体细节，该工作人员表示无法透露。 7日上午，上游新闻记者再次联系到杭州市临平区崇贤派出所，一名工作人员表示：“这个我们已经出警过了，（男孩是否回家）我不太清楚。这个我们也会跟领导反映，到时候有后续的话，也会在公众号上给大家解释。”记者随后联系上临平公安分局公共关系科，接电话工作人员表示，这个电话是几个科室共用的，公共关系科负责人开会去了，并留下了记者的单位名称和手机号码，表示有消息的话会联系记者。 随后，上游新闻记者又联系上了临平区妇联，临平区妇联一名工作人员表示，真实情况和网帖内容有一定出入。“我们知道这个事情。我们收到消息后第一时间就在处理这个事情，已经上门和家长沟通联系过了，小孩子现在已经接回去了。” 对于网友所说小孩子一直没有上学一事，该工作人员表示：“孩子一家人从老家到这边来才几个月，我们已经联系民政、教育对接了这个事情，而且这个小孩也不是7岁，有10多岁了，所以不存在一直不上学的问题。”对于网友最为关心的“为何孩子被赶出家门”一事，该工作人员表示：“应该不是长期赶出来的。小孩子最近感冒发热了，因为他们租的房子比较小，只有一间。也是为了不传染，小孩子自己说在外面（睡觉）。这是我们目前了解到的情况。具体的我们也还在深入了解当中，也一直在跟进这个事情。” 上游新闻记者 金鑫杭州7岁男孩被迫楼梯间过夜？妇联回应：孩子感冒发烧，主动提出睡外面_网友_事情_报警",
        "url": "https://www.zhihu.com/question/633724212"
    },
    {
        "title": "作为养宠一族，你是如何把家改造为「宠物友好型」家居的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632517420"
    },
    {
        "title": "有个老师出了个上联“雪落百年不知春夏秋”敢问各位大家谁能答出下联？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/345182250"
    },
    {
        "title": "中国福彩客服回应 2.2 亿巨奖为一人独中，无内幕，购买记录属隐私，哪些信息值得关注？",
        "excerpt": "江西一彩民12月2日“精准投注”10万元，押中2.2亿巨奖，触发限赔，清空奖池，还不用交税。这一事，引发广泛关注，热度持续不减。有网民戏称“这是穿越者吗？穿越回来买彩票的。”也有网友提出质疑，是不是提前知道内幕，才敢这么笃定10万元只买一个号码？12月7日上午，记者致电中国福彩服务热线电话954168，客服表示，“购买5万注中奖2.2亿元的行为，没有内幕，您放心。”对方称，此前也有人员来电提出质疑，但客服也是按实际情况进行解答，并表示没有内幕，是正常的，以江西福彩官网公布信息为准。同时，客服还向记者证实，此次中2.2亿巨奖的为一个人。 (大皖新闻)中国福彩回应“一人独中2.2亿大奖”：没有内幕，购买记录无法查询",
        "url": "https://www.zhihu.com/question/633719611"
    },
    {
        "title": "机械键盘有哪些实用的购买技巧分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632651941"
    },
    {
        "title": "2023 年，职场人的心态都发生了哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472692"
    },
    {
        "title": "23-24 赛季 NBA 湖人 133 : 89 鹈鹕，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633873235"
    },
    {
        "title": "23-24 赛季 NBA步行者 128:119 雄鹿，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633847828"
    },
    {
        "title": "2023年，最让你难忘的一场体育比赛是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633576818"
    },
    {
        "title": "小杨哥徒弟「红绿灯的黄」复播，开播 3 分钟直播间被封，如何看待此事？",
        "excerpt": "三言科技 12月7日消息，不久前小杨哥徒弟“红绿灯的黄”被中消协点名引发热议，此后红绿灯的黄停播了半个多月。 就在12月6日晚上，红绿灯的黄重新开始直播。其账号动态显示直播从19:57开始，很快直播间涌入超过10万人，不过刚直播了3分钟，直播便被封禁。 小杨哥徒弟“红绿灯的黄”复播，开播3分钟直播间被封_中消协_消息_动态显示",
        "url": "https://www.zhihu.com/question/633738169"
    },
    {
        "title": "如何评价 3298 元起的真我 GT5 Pro？除骁龙 8Gen3 和 IMX890 长焦还哪些亮点？",
        "excerpt": "2023 年 12 月 7 日，realme 正式发布了年度旗舰大作真我 GT5 Pro，搭载第三代骁龙 8+IMX890 潜望长焦组合，在性能、影像、屏幕、游戏体验等多方面均达到行业顶级旗舰标准。作为产品力超越同档、价格超越期待的「质价比之王」，真我 GT5 Pro 还有哪些值得关注的亮点？如何评价？",
        "url": "https://www.zhihu.com/question/633736555"
    },
    {
        "title": "美学者呼吁赖清德若胜选应冻结「台独党纲」，媒体称「一定程度反映美方态度」，如何看待该呼吁？有哪些深意？",
        "excerpt": "美国《外交事务》期刊日前刊登美国三名中美关系学者葛来仪、白洁曦与柯庆生联合撰文，指出无论谁当选台湾下一任领导人，都需要向中国大陆方面明确表示不改变两岸现状，如果是赖清德获胜，更需要这种保证，文章还建议赖清德应当考虑冻结“台独党纲”，让其维持现状的承诺更有分量和可信。港媒快评：美国学者呼吁冻结“台独党纲”具多重意涵 - 岛内政治 - 华夏经纬网",
        "url": "https://www.zhihu.com/question/633381197"
    },
    {
        "title": "如何评价《博德之门 3》斩获 TGA2023 最佳游戏大奖，是否符合你的预期？",
        "excerpt": "《博德之门3》获得TGA 2023年度游戏奖项！ 其他奖项得主： 年度游戏/最佳RPG/最佳多人游戏/玩家之声/最佳游戏社区支持/年度RPG：《博德之门3》 最佳动作/冒险游戏：《塞尔达传说：王国之泪》 ​​​ 最佳移动游戏：《崩坏：星穹铁道》 最佳动作游戏：《装甲核心6 境界天火》 ​​​ 最佳独立游戏：《星之海》 ​​​ 最佳模拟/策略游戏：《皮克敏4》 最佳体育/竞速游戏：《Forza Motorsport》 最佳持续运营：《赛博朋克2077》 ​​​ 最佳剧情/最佳艺术指导游戏：《心灵杀手2》 最受期待游戏：《最终幻想 7 重生》 最佳音效设计：《完美音浪（Hi-Fi RUSH）》 最佳音乐与配乐：《最终幻想16》 最佳家庭游戏：《超级马力欧兄弟 惊奇》 ​​​​​​ 最佳格斗游戏：《街霸6》 ​​​ 最佳影视改编：《最后生还者》 ​​​ 最具影响力游戏：《Tchia》 ​​​ 最佳VR/AR游戏：《生化危机8 VR》 ​​​ 最佳电竞选手：Faker ​​​ 最佳电竞教练：POTTER 最佳表演：Neil Newbon （《博德之门3》阿斯代伦） 最佳电竞赛事：《英雄联盟》2023全球总决赛 最佳电竞俱乐部：JDG 最佳电竞游戏：《无畏契约》 ​​​ 最佳处女作：《COCOON》 年度内容创作者：ironmouse ​​​",
        "url": "https://www.zhihu.com/question/633883560"
    },
    {
        "title": "你冬季会去晨跑嘛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633378166"
    },
    {
        "title": "都是年轻人，他们工资高我尿酸高，为什么高尿酸开始「年轻化」？日常怎么吃才健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633419894"
    },
    {
        "title": "华为宣布明年将在全国 340 多个城市和主要公路部署超 10 万个全液冷超快充充电桩，透露哪些信息？",
        "excerpt": "据“华为数字能源”官方公众号，2023年12月7日，在海口举行的2023世界新能源汽车大会（WNEVC）上，华为数字能源技术有限公司总裁侯金龙发表了“全面高压化，全面超快充，推动新能源汽车与充电基础设施高质量协同发展”主题演讲。 侯金龙强调，碳中和由全球共识走向全球行动，而交通电动化是实现碳中和目标的关键一环。华为数字能源致力于新能源汽车与充电网络高质量协同发展，提升用户体验，保障安全可靠，加速汽车产业全面电动化。华为数字能源将携手客户、伙伴，计划于2024年率先在全国340多个城市和主要公路部署超过10万个华为全液冷超快充充电桩，实现“有路的地方就有高质量充电”。明年，超10万个！华为重磅官宣！ | 每经网",
        "url": "https://www.zhihu.com/question/633878463"
    },
    {
        "title": "如何评价国家自然科学基金青年学生基础研究项目（博士研究生）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633492750"
    },
    {
        "title": "为什么公布中奖的手机号码显示后4位数，而不是中间4位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630457864"
    },
    {
        "title": "G7 领导人与泽连斯基发声明，竟敦促中国施压俄罗斯，要求停止对乌「军事侵略」，对此如何评价？",
        "excerpt": "（观察者网讯）12月6日，七国集团（G7）领导人和乌克兰总统泽连斯基举行视频会议并发表共同声明。 \t据香港《南华早报》报道，G7领导人在声明中敦促中国向俄罗斯施压，以停止对乌克兰的“军事侵略”，美国总统拜登还发布声明感谢G7领导人对于乌克兰和以色列的“持久支持”。但在美国国内，国会参议院的共和党人同日否决了一项向乌克兰和以色列提供共计超1000亿美元援助的法案。 G7领导人和泽连斯基举行视频会议，图自白宫推特 G7发声明敦促中国施压俄罗斯之际，美国国会否决援乌法案",
        "url": "https://www.zhihu.com/question/633752669"
    },
    {
        "title": "如何评价网剧《南海归墟》大结局？",
        "excerpt": "超前点映已经大结局了！16 集全。",
        "url": "https://www.zhihu.com/question/633490156"
    },
    {
        "title": "吃薯片时「咔嚓」声感觉很治愈，有什么「吃起来超解压」的零食推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631297927"
    },
    {
        "title": "你见过哪些用AI扩图失败的图示与案例？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633013904"
    },
    {
        "title": "克林最终战斗力怎么样？",
        "excerpt": "能不能有弗利萨一半的水平？",
        "url": "https://www.zhihu.com/question/31745665"
    },
    {
        "title": "12 月 8 日沪指低开，多模态模型概念股高开，多只高位股开盘大跌，如何看待今日行情？",
        "excerpt": "每经AI快讯：北京时间12月8日，上证指数开盘跌0.82点，跌幅为0.03%，报2965.39点；深证成指开盘上涨11.14点，涨幅为0.12%，报9531.05点；创业板指开盘上涨3.89点，涨幅为0.21%，报1881.1点；沪深300开盘上涨0.58点，涨幅为0.02%，报3391.86点。 12月8日A股三大指数开盘涨跌不一，上证指数跌0.03%，创业板指涨0.21% | 每经网 多模态模型概念股集体高开 苏州科达、网达软件涨停 每经AI快讯，12月8日，苏州科达、网达软件双双竞价涨停，当虹科技涨超10%，博汇科技、声迅股份涨超5%，竞业达、易点天下等多股高开。 多只高位股开盘大跌 天威视讯一字跌停 开盘多家高位股大幅下挫，天威视讯、中广天择、伟时电子、银宝山新竞价跌停，昂立教育、三柏硕、江苏舜天等跌幅靠前。",
        "url": "https://www.zhihu.com/question/633868245"
    },
    {
        "title": "一边裁员一边招聘的公司，处于什么心理或考虑？还值得去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472623"
    },
    {
        "title": "2023 年的 NBA 赛场有哪些值得回顾的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633577305"
    },
    {
        "title": "如何看待《赛博朋克：2077》获得 TGA2023 年最佳持续运营游戏?",
        "excerpt": "作为一个单机游戏 却获得了最佳持续运营",
        "url": "https://www.zhihu.com/question/633879373"
    },
    {
        "title": "跑全马和跑半马，身体感受上有什么差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633414586"
    },
    {
        "title": "手机买存储容量是 512G 的还是 1T 的？",
        "excerpt": "最近有几点疑惑1、手机买512苹果的还是1t安卓的？2、安卓1t的有什么手机推荐？理由是？？求科技大佬求解",
        "url": "https://www.zhihu.com/question/631883207"
    },
    {
        "title": "巴以冲突进入第三个月，已致双方近 1.8 万人死亡，加沙当前情况如何？巴以局势未来将如何演变？",
        "excerpt": "“在经过一段长时间的相对平静后，中东古老的冲突重新爆发，并将整个地区推向更广泛暴力的边缘。”英国《经济学人》周刊日前在一篇文章中写道。 当地时间12月7日，新一轮巴以冲突已过去两个月。以色列和巴勒斯坦伊斯兰抵抗运动(哈马斯)短暂停火后，加沙地带战火重燃。截至目前，本轮冲突已导致巴以双方近1.8万人死亡。（中新网）国际识局：冲突进入第三个月，巴以局势未来将如何演变？-中新网",
        "url": "https://www.zhihu.com/question/633700140"
    },
    {
        "title": "如何评价张家辉、陈伟霆主演的电影《爆裂点》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563180968"
    },
    {
        "title": "报道称珠海万达商管向投资人透露拟出售一、二线城市万达广场，正与险资接触，哪些信息值得关注？",
        "excerpt": "12月6日，澎湃新闻了解到，近期珠海万达商管在和投资人沟通的过程中透露，万达集团拟出售旗下位于一、二线城市的万达广场以换取流动资金，目前在和险资机构洽谈。但万达方面并未透露接触的险资机构为哪家。同时对于珠海万达商管在香港上市的时间，万达方面表示仍无IPO时间表。 万达的商业地产项目主要产品是城市综合体，这种产品模式就是建设一个大型万达广场，旁边配套建设一些写字楼、商铺、住宅等，把配套物业进行销售，用销售产生的现金流投资持有的万达广场。 值得一提的是，此前的2023年10月险资机构大家保险曾收购了上海周浦万达广场。珠海万达商管向投资人透露拟出售一、二线城市万达广场，正与险资接触_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633714484"
    },
    {
        "title": "你在哪个瞬间发现，原来自己可以变得这么美？",
        "excerpt": "不知不觉，2023 年已接近尾声。 这一年，你发生了哪些改变？从不会化妆的新手到学会了有效化妆、从不会搭配胡乱穿衣到找到了适合自己的风格、从用最贵的护肤品熬夜到自律戒糖认真护肤… 过往的那些曾经和正在经历的当下，你更喜欢什么时候的自己？ 现邀请大家回顾并记录在变美这条路上，认真、努力、坚持的自己。 12 月 1 日-12 月 31 日，回答绑定 #2023认真变美这一年 话题的问题，满足字数≧ 600 且图片 ≧3 张，就有机会获得「知乎 2024 新年礼盒」和「超赞包」奖励。 祝大家在新的一年，都能成为更好的自己。",
        "url": "https://www.zhihu.com/question/632634456"
    },
    {
        "title": "2023 年，面对公司不上调薪资/不发年终奖的情况，是否要选择离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472742"
    },
    {
        "title": "摇滚的定义是什么？为什么会说五月天不算摇滚？",
        "excerpt": "题主属于普通听众，之前比较喜欢五月天的歌，但是被锤假唱后看到很多五月天不算摇滚的评价，不是很理解二者的关联。 如果鉴定摇滚的方式是这样的话，那摇滚乐的理论岂不是非常不成熟。（听的摇滚不多，个人比较看重旋律，而听过的摇滚乐似乎旋律都有些一言难尽。） 衍生一个问题，苏打绿算不算摇滚。",
        "url": "https://www.zhihu.com/question/633285346"
    },
    {
        "title": "爱喝碳酸饮料和咖啡的加班打工人，长期以往会缺钙吗？对身体健康有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631297942"
    },
    {
        "title": "海关总署数据显示，俄中贸易额首次突破 2000 亿美元，如何解读相关数据？",
        "excerpt": "（观察者网讯）海关总署12月7日发布的统计数据显示，2023年1月至11月，中俄两国贸易总额达2181.76亿美元，历史首次突破2000亿美元。 \t根据统计，2023年1-11月，中俄贸易额为2181.76亿美元，同比增长26.7%。其中，中国对俄出口1003.36亿美元，增长50.2%；中国自俄进口1178.40亿美元，增长11.8%。 统计显示，11月当月，中俄贸易额为215.08亿美元。其中，中国对俄出口102.99亿美元，中国自俄进口112.09亿美元。 \t据俄罗斯卫星通讯社报道，2022年，俄中贸易额同比增长29.3%，达到创纪录的1902.71亿美元。俄中领导人此前下达了将两国贸易额增长一倍的目标，到2024年之前，将其从2018年的1000亿提高到2000亿美元。 \t 10月30日，中国驻俄罗斯大使张汉晖在俄罗斯《劳动报》发表署名文章表示，近年来，两国能源合作不断做大做强，黑河公路桥、同江铁路桥相继开通，跨境电商、数字经济、绿色经济等新合作增长点持续涌现。两国地方合作方兴未艾，建立起“东北－远东”“长江—伏尔加河”等合作机制，众多省市建立友好合作关系。文章称，俄罗斯是中国最大和最重要的邻国，两国关系正处于历史最高水平。两国务实合作结出累累硕果，贸易额从2013年的892亿美元增长到2022年的1902亿美元，两国元首制定的2000亿美元目标有望在今年提前实现。海关总署：俄中贸易额历史首次突破2000亿美元",
        "url": "https://www.zhihu.com/question/633756152"
    },
    {
        "title": "江西省民政厅回应「花 10 万买彩票中 2.2 亿」一事，称「正在调查」，该事件或将如何进展？",
        "excerpt": "“我就是那个快乐8大奖得主。”近日，江西一彩民“花10万买彩票中2.2亿”，引发众多网友关注。12月7日中午，江西省民政厅工作人员告诉现代快报记者，他们已针对此事展开调查工作。 12月2日，江西南昌一彩民在福彩站点，共购买了近50000注号码相同的快乐8游戏“选七”玩法的彩票。当晚，他所购彩票均中得快乐8“选七中七”奖项，总奖金达2亿多元。据《江西日报》报道，12月5日，中奖彩民来到江西省福彩中心兑奖，并表示：“我就是那个快乐8大奖得主”。“花10万买彩票中2.2亿”引关注，江西省民政厅：正在调查-现代快报网",
        "url": "https://www.zhihu.com/question/633714326"
    },
    {
        "title": "电器技术更迭，你用过哪些让生活更舒适的冬日家电好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632473459"
    },
    {
        "title": "如何看待问界 M9 底盘实测曝光？",
        "excerpt": "从问界 M9 越野场地路测的视频中，我们看到底盘也能兼顾智慧，让 SUV 也有性能可言。无论是搓板路还是大坡，都能如履平地，而在道路上，又能表现出极强的操控性，让整个车开起来充满灵性。",
        "url": "https://www.zhihu.com/question/633881977"
    },
    {
        "title": "汪文斌称「欧方应该清楚，对欧盟国家和欧盟机构领导人窃听窃密的不是中国」，如何解读？",
        "excerpt": "12月6日，外交部发言人汪文斌主持例行记者会。 有记者提问，据报道，12月5日，有欧盟官员表示，欧洲理事会主席米歇尔在北京无法使用不受中方监听的安全线路同欧盟各国领导人通话。中方对此有何评论？ “欧方官员应该很清楚，对欧盟国家和欧盟机构领导人进行窃听窃密的不是中国。”汪文斌说。（北京日报）外交部：对欧盟国家和欧盟机构领导人窃听窃密的不是中国",
        "url": "https://www.zhihu.com/question/633578667"
    },
    {
        "title": "2023年你的职场最难瞬间是什么，你是怎么熬过来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633727281"
    },
    {
        "title": "为什么对自己的父母一点耐心都没有，甚至对他们反感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344826526"
    },
    {
        "title": "2023年有哪款游戏本符合你的期待？",
        "excerpt": "在2023年年初的时候，我们就期待能在23年看到一些新的笔记本电脑有大幅度的升级，那么今年这么多游戏本中，哪一款更符合你对游戏本的期待？",
        "url": "https://www.zhihu.com/question/633878740"
    },
    {
        "title": "中央政治局会议指出「明年要继续实施积极的财政政策和稳健的货币政策」，释放哪些信号？",
        "excerpt": "12月8日电中共中央政治局12月8日召开会议，分析研究2024年经济工作。 会议指出，明年要坚持稳中求进、以进促稳、先立后破，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策。积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效。要增强宏观政策取向一致性，加强经济宣传和舆论引导。要以科技创新引领现代化产业体系建设，提升产业链供应链韧性和安全水平。要着力扩大国内需求，形成消费和投资相互促进的良性循环。要深化重点领域改革，为高质量发展持续注入强大动力。要扩大高水平对外开放，巩固外贸外资基本盘。要持续有效防范化解重点领域风险，坚决守住不发生系统性风险的底线。要坚持不懈抓好“三农”工作，推动城乡融合、区域协调发展。要深入推进生态文明建设和绿色低碳发展，加快建设美丽中国。要坚持尽力而为、量力而行，切实保障和改善民生。中央政治局会议：明年要继续实施积极的财政政策和稳健的货币政策_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633916765"
    },
    {
        "title": "23-24 赛季英超阿斯顿维拉 1:0 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633667488"
    },
    {
        "title": "为何不取消35岁以上限制报考公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633243194"
    },
    {
        "title": "哪个品牌的空调质量又好又舒适，长虹空调可推荐吗？",
        "excerpt": "买家电向来是普通价位够用，高端价位更好。随着国企技术力的积累，如长虹这类有精工背景的品牌，也开始发力高质量空调市场。比如他们最早提出客餐厅共享空调，还有线下卖爆的全无尘空调…对于这类从性价到质价都一流的产品是否值得信任？",
        "url": "https://www.zhihu.com/question/633872782"
    },
    {
        "title": "世界上有完全不含有水分子（H₂O） 而且人喝了无害的饮料吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633186948"
    },
    {
        "title": "为何灭绝师太宁愿摔死，也不愿意让张无忌救她？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633116641"
    },
    {
        "title": "碳酸锂期货涨停，期权 12 月 7 日暴涨 410 倍，发生了什么？电池价格要反转了吗？",
        "excerpt": "12月7日，碳酸锂主力期货2401久违涨停，盯着盘面的张华（化名）并不意外，意外的是挂钩的期权产品，在没有账面价值的情况下上涨了400多倍。 【特写】这一期权“末日轮”暴涨逾400倍！发生了什么？",
        "url": "https://www.zhihu.com/question/633735386"
    },
    {
        "title": "如何看待华为最新发布的 MatePad 主题视频「让未来满屏没得怕的」？",
        "excerpt": "继双旗舰平板产品发布后，华为平板十年之际，再次发布品牌态度片「没得怕的」。视频以「让未来满屏，没得怕的」为主题，鼓励大家勇敢向前，点亮未来。如何看待这支视频？",
        "url": "https://www.zhihu.com/question/633822603"
    },
    {
        "title": "如果 GTA6 失败了，对 R 星和游戏业界会有怎样的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623835389"
    },
    {
        "title": "你认为高考和考研相比，哪个考试更难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356041460"
    },
    {
        "title": "如何评价许光汉、张钧甯主演的悬疑电影《瞒天过海》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632995571"
    },
    {
        "title": "为什么面包店总有一种非常吸引人的香气，但是进去后却发现：没有任何一种面包是那种味道的？",
        "excerpt": "为什么面包店总有一种非常吸引人的香气但是进去却发现 没有一种面包是那种味道的？",
        "url": "https://www.zhihu.com/question/50090053"
    },
    {
        "title": "NBA季中锦标赛冠军的含金量如何？",
        "excerpt": "NBA季中锦标赛的含金量如何，对于球员提升个人的历史地位没有价值？",
        "url": "https://www.zhihu.com/question/633752099"
    },
    {
        "title": "上海儿科医生称「有些患儿没明显咳嗽，但 CT 检查显示已是肺炎」，为什么会这样？有哪些问题需要注意？",
        "excerpt": "“目前还没有完全太平，呼吸道疾病患儿仍然不少。”上海龙华医院儿科主任医师李文说，近日该医院的就诊量较为平稳。 12月6日下午，上海龙华医院儿科主任医师李文在诊室工作。本文图片均为 澎湃新闻记者 李佳蔚 图 12月6日17时许，李文结束当日专家门诊后，向澎湃新闻记者介绍了近期该院儿童呼吸道疾病诊治的情况，“目前患儿还是以流感和肺炎支原体感染为主，部分患者为合并感染”。 记者在儿科病区看到，与11月候诊区排长队相比，目前候诊平稳有序。 当前正处冬春季呼吸道疾病流行季节，上海大型儿童专科医院就诊人数较多，各级医疗机构增开诊室，延长服务时间，尽力缩短候诊时间。龙华医院是位于上海中心城区的一家综合性三甲医院。 12月6日17时许，上海龙华医院儿科病区。 龙华医院医务处处长沈亮告诉记者，该院儿科日均门急诊量维持在高位运行，但上涨态势趋缓。该院全力保障儿科医疗资源投入，动员行政部门等具有儿科专业背景的医务人员支援儿科门急诊，徐汇院区5间儿科诊室全部开放。同时，龙华医院急诊和发热门诊诊室保证24小时运行，儿科病房也已满负荷运转，在院患儿基本均为呼吸道感染性疾病。 “这两天的情况稍微平稳，但冬春季一直是呼吸道疾病流感高发季，我们目前仍然需要加班加点，保障好就医需求。”李文说。 在这名儿科专家看来，2023年冬春季儿童呼吸道疾病，流行时间来得更早，大约从9月中小学开学后就开始，到现在仍在持续。到目前为止，11月是一个就诊高峰。 12月6日17时许，上海龙华医院儿科输液区。 相比前一阶段肺炎支原体感染引发大量肺炎患儿，近期流感患儿较多，输液区的患儿数量暂时有所下降。“这可能与流感以服药为主有关，肺炎支原体感染相对比较复杂，病程长，病情复杂，需要补液治疗的时间较长，所以现在看病速度会相对快些，积压在医院的人数少了一些。”她说。 这一波呼吸道疾病流行以来，儿科医生都很忙。李文每星期的工作时间在6天以上，每天早上七八点到医院，看完门诊后晚上六七点下班，中午常常也要加班。她的专家门诊每半天的就诊量可达50人次左右。儿科普通门诊，每个医生半天的门诊量可达70人次左右。 李文说，上周她也感染了流感，好在病情不重便没有请假，在发热控制住后就继续上班了，“也不是什么大问题，能坚持就坚持，很多医生都是这样”。 12月6日17时许，上海龙华医院儿科病区，一名患儿正在挂水。 “今年患儿感染呼吸道疾病的隐匿性很强。”李文说，和往年相比，今年呼吸道疾病一是来得早，二是发展很隐匿。她发现，有些患儿即使没有明显咳嗽等症状，但是CT检查已是肺炎。 因此医生也更加重视CT检查。“临床医生会有一些直觉，比如发热几天不退烧，很可能肺部已经有影像学改变，这跟平常理解的发热、咳嗽、喘才会导致肺炎不一样。”她说，病情进展常常也很快，“也许今天拍片看没啥，两天后再拍就是肺炎”。 目前冬春季呼吸道疾病流行在继续。李文认为，家长不可粗心大意，她建议家长督促儿童出门时戴口罩，勤洗手，减少前往人群聚集性场所的次数；一旦生病及时就医，不要带病去学校，身体恢复期间减少体育运动，保证足够的营养和休息。上海儿科医生：有些患儿没明显咳嗽，但CT检查显示已是肺炎_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633869668"
    },
    {
        "title": "古埃及用莎草编席当莎草纸，为什么中国先秦时期不用草席记录呢？",
        "excerpt": "个人觉得应该不是编织技术。是成本吗？",
        "url": "https://www.zhihu.com/question/633385888"
    },
    {
        "title": "五月天巴黎演唱会被指「真唱气息不稳」，如何从专业角度解读？与此前演唱会是否有不同？",
        "excerpt": "近日，知名摇滚乐团五月天在巴黎演唱会上的表现引发了广泛关注。有网友指出，五月天在巴黎演唱会上真唱表现不佳，气息不稳，与以往演唱会版本对比明显。此前，五月天曾被质疑在上海演唱会上存在假唱现象。针对这一质疑，五月天所属唱片公司相信音乐已回应称“没有假唱”。 在巴黎演唱会上，五月天的表现引发了观众对真唱与假唱的讨论。有网友表示，五月天在演唱会上气息不稳，高音全靠嚎，被批评为“难听”。另一方面，有网友认为，五月天在演唱会上的表现与之前相比有很大差距，质疑其是否因为唱不动而选择假唱。 针对五月天在巴黎演唱会上的表现，有观众表示希望五月天能够保持真唱，减少垫音，多加练习唱功。同时，也有观众表示理解，认为五月天在演唱会上的表现可能受到多种因素影响，如现场环境、体力等。五月天巴黎演唱会真唱气息不稳 网友：好家伙，之前假唱实锤了",
        "url": "https://www.zhihu.com/question/633863052"
    },
    {
        "title": "你对2023年的工作和生活满意嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633866681"
    },
    {
        "title": "2023 年和游戏有关的事情中，让你印象最深刻的是哪一件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633723188"
    },
    {
        "title": "日本北海道海岸现大量沙丁鱼尸体，冲上沙滩蔓延 100 米，原因不明，哪些信息值得关注？",
        "excerpt": "中新网消息，据日本电视台报道，当地时间7日上午，日本北海道函馆市海岸，大量沙丁鱼尸体被冲上沙滩。目前原因不明。 有当地居民对日本电视台表示，第一次见到这么多沙丁鱼被冲上岸，还有居民表示要把鱼捡回去吃。 报道称，沙丁鱼尸体大约蔓延100米，目前相关人员正在进行详细调查，并将讨论处理方法。原因不明！日本北海道海岸现大量沙丁鱼尸体(图)-中新网",
        "url": "https://www.zhihu.com/question/633873484"
    },
    {
        "title": "2023 年学会化妆后，给你带来了什么样的改变？",
        "excerpt": "不知不觉，2023 年已接近尾声。 这一年，你发生了哪些改变？从不会化妆的新手到学会了有效化妆、从不会搭配胡乱穿衣到找到了适合自己的风格、从用最贵的护肤品熬夜到自律戒糖认真护肤… 过往的那些曾经和正在经历的当下，你更喜欢什么时候的自己？ 现邀请大家回顾并记录在变美这条路上，认真、努力、坚持的自己。 12 月 1 日-12 月 31 日，回答绑定 #2023认真变美这一年 话题的问题，满足字数≧ 600 且图片 ≧3 张，就有机会获得「知乎 2024 新年礼盒」和「超赞包」奖励。 祝大家在新的一年，都能成为更好的自己。",
        "url": "https://www.zhihu.com/question/632639154"
    },
    {
        "title": "可以分享一张你拍的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632713283"
    },
    {
        "title": "对你来讲，简单的快乐是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629592387"
    },
    {
        "title": "如何评价《原神》4.3版本「蔷薇与铳枪」前瞻特别节目？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633958040"
    },
    {
        "title": "什么是决策的本质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607006033"
    },
    {
        "title": "辽宁一锁匠协助警方开锁被炸身亡，其妻两次申请国家赔偿被驳，另一遇难民警追记一等功，如何从法律角度解读？",
        "excerpt": "三年前，辽宁省丹东市振兴区保利三期小区发生一起煤气爆炸事件，导致正在执行任务的振兴公安分局的两名民警一死一伤。 同时在爆炸中失去生命的，还有55岁的锁匠王立军，他的颅脑和胸腹腔内脏器官受到现场爆炸冲击而损伤，当场遇难。王立军的妻子王艳丽认为，丈夫是在协助警方处置事件时被炸身亡的，应视同“因公死亡”。 因此，警方应按照相关标准对王立军的死亡给予赔偿。然而，随着申请国家赔偿后的两次行政赔偿诉讼均被驳回，警方至今未出具爆炸事件的调查报告。如今，因爆炸受损的房屋已经修缮完毕，事件中遇难的民警也被追记个人一等功。王艳丽却在四处维权碰壁后，站在风中喃喃自语，“我丈夫的死，就像从来没有发生过一样”。辽宁丹东一锁匠协助警方开锁被炸身亡，警方坚称无责任_澎湃辽宁_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633883450"
    },
    {
        "title": "铁路迷们对CR200J是什么看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629056071"
    },
    {
        "title": "英国塞拉菲尔德核设施被曝出现核泄漏，「官方已掩盖至少三年」，实际情况如何？若属实会带来哪些风险？",
        "excerpt": "（观察者网讯）日前，英媒炒作中俄相关网络组织“黑进”英国塞拉菲尔德核废料再处理厂，后被英政府澄清。然而，这座“欧洲最危险核设施”面临的真正问题，不在于捕风捉影的“黑客入侵”，而是核泄漏。 \t 12月5日，英国《卫报》援引官方文件披露称，塞拉菲尔德核设施中负责储存有毒放射性废料的储存库2019年出现裂缝，已造成“潜在性严重后果”。文件认为，泄漏或持续至2050年，若情况继续恶化，可能会污染地下水。有匿名专家透露，有关泄漏的事实和潜在风险已经被官方“牢牢隐藏起来”。 塞拉菲尔德核废料再处理厂，英国政府资料图 \t塞拉菲尔德核设施位于英格兰西北部、占地6平方公里，目前是欧洲规模最大、世界上危险程度最高的核设施之一。冷战期间，塞拉菲尔德原核电厂负责制造生产核武器所需要的钚，也接收意大利、瑞典等其他国家的核废料，当前拥有全球最大的钚藏量。 \t《卫报》报道称，这座拥有数十年历史的欧洲最大核设施出现了一系列安全问题，包括石棉和火灾隐患。但更令人担忧的是，储放有毒放射性废料的储存库外层（由混凝土和沥青组成）出现了裂缝，有毒放射性废料已经泄漏了至少三年之久。 英国塞拉菲尔德核设施被曝出现核泄漏，“官方已掩盖至少三年”",
        "url": "https://www.zhihu.com/question/633566018"
    },
    {
        "title": "Apple Watch Ultra 智能手表的性价比怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632287967"
    },
    {
        "title": "2024 深圳市公务员考试实行「先考试再选岗」，设置「平行志愿」，如何解读？将产生什么影响？",
        "excerpt": "2023年12月6日，深圳市发布了《深圳市2024年服务高质量发展专项招录紧缺专业公务员公告》，值得注意的是此次深圳市考招录将采用「分数优先、遵循志愿」的模式确定具体职位。 深圳市2024年服务高质量发展专项招录紧缺专业公务员公告",
        "url": "https://www.zhihu.com/question/633533304"
    },
    {
        "title": "《黑神话：悟空》公布最新预告片，将于 2024 年 8 月 20 日发售，有哪些信息值得关注？",
        "excerpt": "《黑神话：悟空》TGA宣传片公开，2024年8月20日发售，现在已可加入 Steam 和 Epic Games Store 心愿单，即将登陆 PlayStation®5 和 Xbox Series X|S 平台。",
        "url": "https://www.zhihu.com/question/633873861"
    }
]