[
    {
        "title": "男友面临事业上升期，想存钱攒首付，不准备给我花钱买七夕礼物，我心里说不出的滋味，我该如何让自己自洽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745810"
    },
    {
        "title": "北大一研究生留校入职北大餐饮中心，目前轮岗做「食堂阿姨」，无编制无户口，如何看待她的选择？",
        "excerpt": "近日，网友黄小姐称自己北大研究生毕业后，留在北大食堂工作，引发网友高度关注。记者了解到，黄小姐于2022年入职北大餐饮中心，今年7月已从文员转岗为管培生，目前正在轮岗，做食堂阿姨是为了体会师傅们的工作。 “北大研究生毕业做食堂阿姨”的话题也在网络走红，不少人关心，“北大研究生怎么去当食堂阿姨？”“工作有编制吗？”“是否太大材小用了？” 黄小姐在评论区回复表示，北大研究生毕业留在食堂工作，是自己遵从内心的选择，她为此也放弃了很多高薪工作，当时单位老师和身边同学也非常诧异。 https://www.2333.org.cn/2333/141855.html 黄小姐还解释，这份工作是没有编制和户口的，工资和食堂效益也并没有太大关系，她做好这份工作是出于对事业的尊重。“到今年7月正式工作满一年，下定决心从文员转岗成管培生。”她表示，目前是在轮岗，做食堂阿姨是为了真切体会师傅们的工作。 北大研究生毕业留校做食堂阿姨上热搜 当事人回应",
        "url": "https://www.zhihu.com/question/617910442"
    },
    {
        "title": "中国房地产报刊文，呼吁允许开发商以降价促销的方式展开自救，对此如何解读？",
        "excerpt": "8月15日，国家统计局公布了1~7月宏观经济和房地产数据，数据显示，房地产投资、销售以及房企到位资金持续下滑。此前央行公布的社融数据也验证了房地产市场的低迷。 受房地产市场低迷等因素影响，房企资金链持续承压。国家金融与发展实验室发布的2023年二季度报告指出，2023年下半年，大部分房企的债务压力依然较大，且融资恢复和销售复苏均不及预期，房企违约风险依然严峻，后续可能仍有房企出现债务违约。 近日碧桂园、远洋等多家头部房企接连爆出债务违约风险，此前数十家已经暴雷的房企债务重组之路也是异常艰难。受房地产市场拖累，“中植系”、中融信托相继暴雷，进一步引发市场对金融风险的担忧。 7月24日，中央政治局会议针对当前经济形势做出部署，特别是对房地产市场以及重点领域风险防范等方面做出重要表述，首次明确提出，“适应中国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策”。各相关部委和四大一线城市也相继做出表态。 政策导向已经非常明确，接下来会有怎样的具体政策，何时出台？市场对此充满期待。 房地产金融风险加剧 期待调整优化政策尽快落地",
        "url": "https://www.zhihu.com/question/618392209"
    },
    {
        "title": "十天内 10 家 TOP50 房企发盈利警告，碧桂园、雅居乐、路劲由盈转亏，意味着什么？透露哪些信息？",
        "excerpt": "截至2023年8月18日，据经济观察网统计，短短10天内，TOP50房企中，就有金茂、融创、远洋、中梁、路劲、雅居乐、保利置业、宝龙地产、时代中国、碧桂园10家港股上市房企发布了盈利警告。10天内10家TOP50房企发盈利警告 碧桂园、雅居乐、路劲由盈转亏",
        "url": "https://www.zhihu.com/question/618390988"
    },
    {
        "title": "央视的译制片是怎么做到替换原语言，又保留背景声音的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617127810"
    },
    {
        "title": "《封神》中群神乱斗、神派林立，那么，真实的中国神仙体系真有这么乱么？真实的中国神话体系是怎样的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618258499"
    },
    {
        "title": "为七夕约会特地买了一身新衣服，男友却嫌我浪费钱，遇到「扫兴型性格」的对象怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617928143"
    },
    {
        "title": "异地恋情侣的七夕节如何过得更有仪式感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078672"
    },
    {
        "title": "曼联官方声明「格林伍德将离队，他犯了错正为此承担责任」，曼联为何这么做，格林伍德将会去哪里？",
        "excerpt": "曼联已经结束了对梅森-格林伍德指控的内部调查。 在有关梅森的所有指控被撤销后，我们的内部调查于2023年2月开始。在整个过程中，我们考虑了受害者的意愿、权利和观点，以及俱乐部的标准和价值观，并搜寻尽可能多的信息和背景。这要求我们保持敏感和谨慎，来获取非公开的证据，包括来自直接了解案件的人的证据。 根据我们掌握的证据，我们得出的结论是，网络上发布的材料没有提供完整的情况，梅森没有犯下最初被指控的罪行。但正如梅森今天公开承认的那样，他犯了错误，为此正在承担责任。 包括梅森在内的所有相关人员都认识到，他在曼联重启职业生涯所要面临的困难。因此，双方一致认为，他离开老特拉福德是最合适的结果，我们现在将与梅森合作，来实现这一点（离队）。重磅 曼联官方：格林伍德将离队，他犯了错正为此承担责任-直播吧",
        "url": "https://www.zhihu.com/question/618481143"
    },
    {
        "title": "学习的本质是不是“能理解就理解，不能理解的就硬背”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613033850"
    },
    {
        "title": "AR战队闯进Ti12正赛，如何评价及如何预期他们今年的Ti表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618448661"
    },
    {
        "title": "海关总署决定自 8 月 21 日起暂停台湾地区芒果输入大陆，还有哪些信息值得关注？会产生哪些影响？",
        "excerpt": "国台办发言人朱凤莲8月21日表示，今年以来，大陆海关从台湾地区输入大陆的芒果中截获检疫性有害生物大洋臀纹粉蚧。该有害生物一旦传入，将对大陆农业生产和生态安全造成严重威胁。为从源头上防范风险，海关总署决定自2023年8月21日起暂停台湾地区芒果输入大陆，并已通过《海峡两岸农产品检疫检验合作协议》联系渠道向台湾方面通报，要求台湾方面进一步完善植物检疫管理体系。上述措施是正常的生物安全防范举措，科学合理，符合大陆相关法律法规和标准。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/618381078"
    },
    {
        "title": "韩国 8 月前 20 天出口同比下降 16.5％，贸易逆差35.66亿美元，下降的原因是什么？",
        "excerpt": "韩国8月前20天出口同比下降16.5％，进口同比下降27.9％，贸易逆差35.66亿美元。韩国8月1-20日出口同比下滑16.5%，进口下滑27.9%，贸易逆差35.66亿美元 | 每经网",
        "url": "https://www.zhihu.com/question/618347699"
    },
    {
        "title": "乌克兰就接收F16战机取得重大突破，相关细节你怎么看？",
        "excerpt": "新华社基辅8月20日电（记者 李东旭）乌克兰总统泽连斯基20日在社交媒体发文说，荷兰已同意向乌方移交42架美制F-16战机。 泽连斯基说，他当天抵达荷兰访问，与荷兰首相吕特主要就F-16战机移交和“和平峰会”等事宜举行会谈。他表示，双方已就向乌提供F-16战机数量达成一致。待乌克兰飞行员和工程师结束相关培训后，荷兰将向乌方移交42架F-16战机。乌克兰获得42架F16战机，军事实力飙升！泽连斯基笑得合不拢嘴！ 据乌克兰国际文传电讯社18日报道，美国已批准通过丹麦与荷兰向乌提供F-16战机。美方承诺将加快批准移交F-16战机的所有必要手续。 但乌空军发言人伊格纳特此前在视频连线中承认，由于乌飞行员训练问题悬而未决，今年秋冬季节，乌克兰将不可能使用F-16战机保护乌领空。 俄罗斯媒体日前援引俄外长拉夫罗夫的话报道说，乌克兰境内出现能够携带核武器的F-16战机将被俄方视为来自西方的核威胁。 泽连斯基说荷兰将向乌提供42架F-16战机-新华网42架F16战机收入囊中，泽连斯基兴奋地发了一张自拍照",
        "url": "https://www.zhihu.com/question/618344442"
    },
    {
        "title": "如果《英雄联盟》一个英雄，血量无限，但是没有升级属性成长，没有技能，不能出装备，强度如何?",
        "excerpt": "他的属性和1级剑圣一样，可以带召唤师技能",
        "url": "https://www.zhihu.com/question/615005930"
    },
    {
        "title": "记者揭秘缅北偷渡者的黑监狱「卡院」，「这里为了钱没有任何底线」，关于境外网赌电诈还有哪些信息值得注意？",
        "excerpt": "“卡院”类似黑监狱，也是一桩生意。在缅甸果敢老街有“四大家族”，他们划定自己的势力范围，各自在“领地”内对偷渡客有生杀予夺的权力；在范围以外尤其是其他家族的势力范围内，则绝不轻易踏足。“卡院”老板也在为这些家族大佬挣钱。 各网赌、电诈盘口（犯罪团伙）把“欠债”的偷渡客送到卡院关押，按人头和关押天数给“卡院”付费，不然这些偷渡客就没饭吃，但只要盘口不发话，就不会放人。盘口定时会派人来虐打这里弄不到钱的偷渡客，拍下视频威胁家人朋友，实在弄不到钱的就会被关在院子中的狗笼里，日晒雨淋。 “卡院”老板会租或买一两栋6层左右的住宅楼，像一个小区，有院墙。在各楼层楼梯口和单元门口设置1到2人持手枪看守，院门口有2到4人持步枪看守，有逃跑或者不守规矩的他们可以随时开枪，打死人也无人追究。 知情人士透露，经过反复虐待关狗笼的偷渡客，实在榨不出钱的，会被迫在一些欠条等手续上签字画押。然后盘口的人会凭借这些证据到一个被称作“司法部”的地方寻求判决，“司法部”的人会和偷渡客谈，卖哪个器官还债。这样可以还清债务的就在卖完器官后自生自灭，还不清债务的就会被卖到极其辛苦又事故不断的黑矿上做“奴工”，没听说过有人从黑矿里活着出来。 为了让“卡院”里的偷渡客有盼头，从而尽其所能为各盘口搞钱，极个别偷渡客把盘口要求的钱搞到后，真的会被放出来。但为了搞钱，他们一般会做不少违法的事情，此时回国也要面临刑罚，继续留在那儿则生死难料。 知情人士介绍，还上盘口的债是非常难的，因为欠他们多少钱、怎么计算等，都是由盘口的人说了算。（国是直通车 赵斌）揭秘跨境网赌电诈“首恶”——卡院！",
        "url": "https://www.zhihu.com/question/618368991"
    },
    {
        "title": "为什么洗碗机只是喷水却能洗干净？",
        "excerpt": "平时手洗碗筷得拿抹布用力擦才能擦干净，为什么洗碗机只是喷个水就能把碗洗干净？",
        "url": "https://www.zhihu.com/question/617346278"
    },
    {
        "title": "8 月 21 日上海机场、白云机场双双逼近跌停，证代称运营正常，不清楚怎么回事，哪些信息值得关注？",
        "excerpt": "8月21日，上海机场、白云机场双双逼近跌停，中国国航、南方航空、中国东航、春秋航空等跟风调整。 对于今日股价暴跌，澎湃新闻记者致电白云机场证代，接线人员表示，“我们也在纳闷、也不清楚是怎么回事，（公司）整个运营情况都是正常的，政府层面也没有不利的相关政策出来。刚才在查舆情，并没有发现对公司不好的因素。晚一点再从市场那边看看，我们也再去了解一下。” 对于国际航班恢复的进展，上述工作人员表示，“尽管当前国际业务确实没有恢复到预期，但也在恢复得越来越好，往一个好的方向去。国际航班的恢复情况应该不是（股价大跌的）主要因素，否则例如首都机场等也会同样大跌。”白云机场逼近跌停，证代：我们也在纳闷，不清楚怎么回事，国际航班恢复得越来越好",
        "url": "https://www.zhihu.com/question/618368044"
    },
    {
        "title": "央行和财政部酝酿第四轮债务置换方案，超 2 万亿债务限额空间打开，有哪些信息值得关注？",
        "excerpt": "财联社消息，近期，中央首提一揽子化债方案，市场密切关注具体进展举措。据媒体报道，过去的两个月，各地方政府已上报建制县隐性债务风险化解试点方案。目前监管部门已初步批复方案及额度，特殊再融资债券或在下半年重启发行，额度约1.5万亿。 自从7月24日政治局会议提出“制定实施一揽子化债方案”，和4月政治局会议“严控新增隐性债务”的表述相比，表述有所缓和，令市场对化债开始有乐观预期，城投债的认购十分火爆，部分弱地区比如天津，城投债的认购倍数甚至超过70倍。 目前各大机构对于再融资债券重新启动的观点一致性较强，但是具体额度和分配机制不尚明确，从目前媒体公开透露的消息来看，本轮特殊再融资债券或发行1.5万亿，可能涉及12个地方债务压力较大的省份和地区，包括天津、云南、陕西、重庆等债务压力较大的省份，在配额上将给予更多支持。 地方政府化债的流动性增量仍有赖于央行。据媒体报道，央行或将设立应急流动性金融工具(SPV)，由主要银行参与，配合财政的再融资债券，将一定程度上支持城投平台化解当下的流动性风险。 城投债投资方面，中金固收表示，若再融资债券额度没有明显超出预期，投资者对资质下沉的操作仍需谨慎。央行和财政部酝酿第四轮债务置换方案，超2万亿债务限额空间打开-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/618364156"
    },
    {
        "title": "不夜城可以有很多，为什么西安大唐不夜城难以被复制？",
        "excerpt": "伴随着大唐不夜城的持续火爆，全国多地近年出现了类似大唐不夜城模式打造的各类主题「不夜城」。比如各地出现了木兰不夜城、长江不夜城、大宋不夜城，等等。大唐不夜城的代表性表演之一「不倒翁小姐姐」，也被一些不夜城频繁复制。 西安的大唐不夜城有哪些特色支持其成为「顶流」？ 打卡古都西安的文化地标--大唐不夜城-新华网",
        "url": "https://www.zhihu.com/question/617593249"
    },
    {
        "title": "24届秋招会更严峻吗？",
        "excerpt": "秋招提前批开始了，从某APP上看到一大批高学历人才接连的收到测评、面试邀请，而自己0回复，感觉真的是神仙打架，找工作挺难的。",
        "url": "https://www.zhihu.com/question/614023332"
    },
    {
        "title": "工资降低后，你最先降低了哪种消费？",
        "excerpt": "我是咖啡，从星巴克到瑞幸，再到胶囊咖啡，有时候就直接一桶职人咖啡喝好几天。",
        "url": "https://www.zhihu.com/question/609669003"
    },
    {
        "title": "同部门的同事说，他不在乎这份工作坐等被裁，现在副业是工资的两倍，有点嫉妒怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182483"
    },
    {
        "title": "如何评价赵本山、宋小宝主演的古装喜剧《鹊刀门传奇》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617937437"
    },
    {
        "title": "刚到事业单位入职报道，领导将我拉入了工作群是否应该主动添加所有人的微信？",
        "excerpt": "职场小白，求解",
        "url": "https://www.zhihu.com/question/617241870"
    },
    {
        "title": "有哪些用过后觉得相见恨晚的「办公室神器」？",
        "excerpt": "知乎好物 100：来自好物 100 的邀请函 | 用户提名通道开启",
        "url": "https://www.zhihu.com/question/616074457"
    },
    {
        "title": "如果在《哈利波特》中新加入一个人物，你会加谁?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/534707123"
    },
    {
        "title": "为什么说每天至少走4000步可显著降低死亡风险，如何从医学角度解读？",
        "excerpt": "中新网北京8月9日电 综合美国有线电视新闻网、英国广播公司报道，一项8日发表于《欧洲预防心脏病学杂志(European Journal of Preventive Cardiology)》的研究显示，每天至少步行4000步可显著降低早逝风险，走得步数越多，影响越大。最新研究：每天至少走4000步可显著降低死亡风险-新闻-科学网",
        "url": "https://www.zhihu.com/question/617794207"
    },
    {
        "title": "现在工作那么难找，为啥互联网上「不爽就离职」的言论还这么多呢？这会不会对年轻人有误导？",
        "excerpt": "互联网上鼓吹不高兴就离职的人，他们真的离职了吗？还是很多人在用离职言论把自己塑造成为一个自媒体博主？ 在这个就业形势下，年轻人先保住工作，是不是更重要一些？",
        "url": "https://www.zhihu.com/question/617922051"
    },
    {
        "title": "都2023年了，让你花八九千买一款很重的「压手」折叠屏手机，会愿意吗？",
        "excerpt": "我一直想问，都2023年了，折叠屏手机明明应该越来越轻薄，但是现在大的折叠屏手机怎么还没有轻到跟直板机一样？有些甚至重的“压手”！ 折叠屏手机发展真的有点太慢了，建议别卷了，这样体验太差劲了。",
        "url": "https://www.zhihu.com/question/618268175"
    },
    {
        "title": "养了宠物后给你最大的感触是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618232536"
    },
    {
        "title": "《英雄联盟》什么英雄能扛住蛮王六级越塔强杀那一波？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/546924601"
    },
    {
        "title": "董路带领中国足球小将0910出征西班牙9战7胜2平。国内同年龄段球队能否达到或者有过类似成绩？",
        "excerpt": "我在17年国足赢韩国的比赛之后刷到董路的评论视频，后面一直关注他的直播，经常听他说中国足球小将在国外赢球。听的久了就产生很多疑问，比如国内同年龄段其他队伍能不能做到，或者有没有过类似的战绩？战胜这些国外俱乐部梯队的含金量到底有多少？赢了这些比赛能不能说明董路的执教水平超过国内同年龄段球队教练的执教水平？ 还有一系列的小将相关问题，比如小将算校园足球还是专业梯队？为什么他们能赢得青超亚军，是不是像有些人说的靠掐尖？其他国内俱乐部梯队或者民间队伍有没有掐尖？ 因为一直在听董路一个人说，现在想听听不同角度其他人的看法，同时也想多了解一下小将这只队伍。 能回答上面任何问题都十分感谢！ https://www.sohu.com/a/705529485_362070",
        "url": "https://www.zhihu.com/question/616524899"
    },
    {
        "title": "多家头部公募基金公司、券商资管发布「自购」公告，如何解读？哪些信息值得关注？",
        "excerpt": "21日上午，有多家头部公募基金公司发布“自购”公告。截至发稿，包括华夏基金、汇添富基金、嘉实基金、易方达基金、富国基金、广发基金、南方基金、中欧基金、兴证全球、招商基金10家基金公司分别宣布，将于近期使用固有资金不低于5000万元自购旗下权益类基金，自此，公募行业拟自购金额合计已达5亿元。 除了公募基金集中发布“自购”公告外，有券商资管也发布公告宣布“自购”。比如国泰君安资管就表示，将于近日运用固有资金合计2亿元人民币投资旗下权益类公募基金。（证券时报）都出手了！公募巨头、券商资管纷纷宣布：自购！",
        "url": "https://www.zhihu.com/question/618392020"
    },
    {
        "title": "开车高速路上，突遇大暴雨，司机要怎么做才安全？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607950128"
    },
    {
        "title": "北京加强管理电动三轮车，依规核发「京 C」号段摩托车号牌，如何看待此事？",
        "excerpt": "8月18日，北京市公安局、交通委、市场监管局、商务局、城市管理委、园林绿化局、邮政管理局七部门联合发布《关于加强行业使用电动三轮车通行管理的通告》，明确民生服务行业使用电动三轮车的通行管理规定。 《通告》明确规定：从事邮政寄递、园林绿化、环卫等民生服务行业的电动三轮车，车辆应为经国家机动车产品主管部门许可生产，纳入《道路机动车辆生产企业及产品公告》，取得《机动车整车出厂合格证》，使用纯电驱动，性能符合机动车安全技术标准的正三轮载货摩托车。 《通告》对行业使用电动三轮车核发号牌作出明确规定：涉及民生服务的有关行业主管部门和公安机关交通管理部门应根据行业发展特点和发展需求，制定行业使用电动三轮车管理办法，明确登记、管理、使用等规定。符合管理办法规定的，核发“京 C”号段摩托车号牌。 《通告》细化了行业使用电动三轮车通行管理规定：取得“京C”号段摩托车号牌的，允许在全市范围内道路行驶，但应遵守道路交通安全法律、法规，按照交通信号通行；禁止驶入高速公路、城市快速路主路；除从事行业作业外，不得在高速公路、城市快速路辅路及同方向划有三条及以上机动车道的道路(含辅路)行驶；从事行业作业时，可短距离借用最外侧机动车道行驶，但应在最近的相交道路驶入、驶出。 为确保行业使用电动三轮车及时更换合规车辆，《通告》预留了缓冲期，从《通告》发布之日至2023年10月31日，民生服务行业可按主管部门制定的车辆管理办法对车辆进行淘汰更新，更换为合规车辆，并申请专用号牌，同时组织督促从业人员尽快考取摩托车驾驶证，确保《通告》正式实施后做到“人持证、车上牌”。 通告原文 关于加强行业使用电动三轮车通行管理的通告 为加强本市行业使用电动三轮车通行管理，净化道路交通环境，维护交通安全秩序，根据道路交通安全、产品质量等法律法规和有关国家标准，现就本市加强行业使用电动三轮车通行管理有关工作通告如下： 一、本通告规定的行业使用电动三轮车是指经国家机动车产品主管部门许可生产，纳入《道路机动车辆生产企业及产品公告》，取得《机动车整车出厂合格证》，使用纯电驱动，性能符合机动车安全技术标准，从事邮政寄递、园林绿化、环卫等民生服务行业的正三轮载货摩托车。 二、涉及民生服务的有关行业主管部门和公安机关交通管理部门应根据行业发展特点和发展需求，制定行业使用电动三轮车管理办法，明确登记、管理、使用等规定。符合管理办法规定的，核发“京C”号段摩托车号牌。 三、取得“京C”号段摩托车号牌的行业使用电动三轮车，允许在全市范围内道路行驶，但应遵守下列通行规定： （一）遵守道路交通安全法律、法规，按照交通信号通行； （二）禁止驶入高速公路、城市快速路主路； （三）除从事行业作业外，不得在高速公路、城市快速路辅路及同方向划有三条及以上机动车道的道路（含辅路）行驶；从事行业作业时，可短距离借用最外侧机动车道行驶，但应在最近的相交道路驶入、驶出。 四、公安机关交通管理部门按照本通告规定，对道路交通标志进行调整，对违反通行规定的依法进行处罚。 五、本通告自2023年11月1日起实施。 北京：加强管理电动三轮车 依规核发“京C”号段摩托车号牌",
        "url": "https://www.zhihu.com/question/618022701"
    },
    {
        "title": "日常通勤有哪些好用的防晒霜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614183770"
    },
    {
        "title": "顾天之输光赌资后又被「内幕消息」诱惑借贷投资虚拟货币，《孤注一掷》中的套路到底是赌博还是诈骗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616198914"
    },
    {
        "title": "8 月 LPR 报价出炉，1 年期降 10 个基点，5 年期利率维持不变，将产生哪些影响？",
        "excerpt": "8月LPR报价出炉：1年期贷款市场报价利率（LPR）报3.45%，上月为3.55%；5年期以上LPR报4.2%，上月为4.2%。8月LPR报价出炉：1年期LPR报3.45%，上月为3.55%；5年期以上LPR报4.2%，上月为4.2% | 每经网",
        "url": "https://www.zhihu.com/question/618346700"
    },
    {
        "title": "TI12 预选赛 Aster 1:2 不敌 TB 遭淘汰，对此你有什么想说的？",
        "excerpt": "在鱼塘里淹死了人走茶凉！SumaiL黑鸟连续被秒埋伏笔 Aster不敌TB无缘Ti12",
        "url": "https://www.zhihu.com/question/618305658"
    },
    {
        "title": "女朋友生日和七夕相差一天，适合把这两个日子合并在同一天过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616784855"
    },
    {
        "title": "感觉《长相思》中明明涂山璟更好，为什么大家都喜欢相柳？",
        "excerpt": "作为一个女生，作为夭柳党，内心深处告诉自己涂山璟更好，对女主言听计从，温柔体贴，是男友的最佳人选。 但还是被相柳吸引，但相柳有很多问题，比如女主一句话惹他不高兴了，他就能让女主从树上掉下去，女主说不敢让他入梦，他就能把女主扔在深海处，但还是更喜欢相柳，这是为什么呢？",
        "url": "https://www.zhihu.com/question/615906144"
    },
    {
        "title": "日本宣布「核污水最早 8 月 24 日排海」，会如何影响海洋生态和人类健康？海鲜还能吃吗？",
        "excerpt": "央视新闻消息，据日本广播协会（NHK）21日报道，日本首相岸田文雄在当天的记者会上称，福岛第一核电站核污染水排海已获得渔民的一定理解，计划最早从24日开始将核污染水排入海洋，目前正在对此进行最终协调。 另据日本共同社当天报道，日本政府将于22日10时召开相关阁僚会议，决定福岛第一核电站核污染水排海时间。 一场灾难，一场背叛，一场噩梦。日本政府决定将福岛第一核电站的核污染水排入大海，引发了全球的愤怒和抗议。这些核污染水究竟有多危险？它们会如何影响海洋生态和人类健康？我们还能吃到安全的海鲜吗？日本宣布：核污水最早8月24日排海！人类将面临什么后果？海鲜还能吃吗？ | 每经网",
        "url": "https://www.zhihu.com/question/618479369"
    },
    {
        "title": "多城拟降低二套房首付比例，楼市优化政策持续出台，释放了哪些信号？",
        "excerpt": "（证券日报）多地正在研究调整个人住房贷款政策。据《证券日报》记者了解，福州、厦门、西安、南昌等多个城市拟于近日调整优化限购政策，降低二套房首付比例下限。对此，记者致电多家当地银行及分支机构了解情况。多数银行表示，暂未收到二套房首付比例调整通知，不过也有银行称已跟进执行。     专家表示，不同于其他政策，降首付政策的实施，影响范围广泛，对新房和二手房市场都有拉动作用，从而对楼市形成支持。展望未来，房地产行业支持政策还有较大空间。 多地拟下调二套房首付比例     《证券日报》记者从厦门部分银行证实，自8月16日起，厦门二套房首付比例已经由50%降至40%；二套住房商业贷款利率下限也由贷款市场报价利率（LPR）上浮80个基点调整至上浮60个基点，即二套房贷款利率由原来的5%降低至4.8%。     除了厦门，福州、西安等热点二线城市近日也有政策放宽的预期。近期，福州有关部门研究优化调整住房信贷政策。据了解，福州拟对已有一套住房且房贷尚未偿清、再次申请个人住房贷款的购房人，首付比例由目前的50%下调至40%。西安也在研究调整个人住房贷款政策，拟降低个人住房贷款首付比例和贷款利率政策下限。南昌近日也出台楼市新政，对于首次购房首付比例最低执行20%，二套房首付比例最低执行30%。     不过，《证券日报》记者致电上述地区部分银行个贷部门，相关个贷人员均表示，目前还未接收到总行下发的相关通知。西安某国有大行的个贷经理告诉记者，暂未收到二套房首付比例和贷款利率调整通知，目前二套房首付比例依然是60%，利率是LPR上浮80个基点。 楼市优化政策持续出台     7月24日，中共中央政治局会议对房地产政策定调后，住建部、国家发改委、央行等多部委均释放积极信号，为市场注入信心。其中住建部明确指出，将进一步落实好降低购买首套住房首付比例和贷款利率、改善性住房换购税费减免、个人住房贷款“认房不用认贷”等政策措施。随后北上广深等多个城市住建部门发声支持刚性和改善性住房需求。另外，多个城市已出台新政，例如，杭州部分区域扩大差异化限购范围、郑州暂停执行限售政策等。 http://www.zqrb.cn/jrjg/bank/2023-08-21/A1692545795833.html",
        "url": "https://www.zhihu.com/question/618357154"
    },
    {
        "title": "大学生八月份想出去旅游不知道去哪，能不能推荐一下性价比高景色优美的城市？",
        "excerpt": "八月份假期想多出去走走，但是不知道有哪些地方值得一去，想求助大家帮我把把关！资金在5k-6k左右",
        "url": "https://www.zhihu.com/question/612018419"
    },
    {
        "title": "《原神》中，那维莱特、艾尔海森、钟离以及神里绫人，就目前的剧情来看，这四位角色塑造有何相同和不同之处？",
        "excerpt": "听听大家的看法",
        "url": "https://www.zhihu.com/question/617925525"
    },
    {
        "title": "每天早上强制开机的打工人可以吃些什么唤回活力呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617356677"
    },
    {
        "title": "有人在家锻炼就变成肌肉猛男的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614929848"
    },
    {
        "title": "和同事一起做副业，会不会影响两人的关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182466"
    },
    {
        "title": "人到中年开始健身，如何开始？",
        "excerpt": "人到中年，感觉做什么都很吃力，不想动，总感觉这种状态不对，不知道如何改变，怀疑是不是自己太胖了，想瘦一点会不会好点，但是健身又不知如何开始",
        "url": "https://www.zhihu.com/question/617370184"
    }
]