[
    {
        "title": "如何看待户外运动真人秀《出发！趣野吧》被称为「劝辞综艺」？你会向往户外去尝试节目中的运动吗？",
        "excerpt": "从今年暑期档的综艺节目来看，户外露营、社交类节目较多，在竞品扎堆的情况下，户外运动真人秀《出发！趣野吧》因“看了想跟辞职去户外撒野”被网友评为“劝辞综艺”，如何看待这一现象？像节目中提到的滑板，桨板等运动，你尝试过哪一个？你会被这个节目唤起对户外的向往、去尝试节目中的运动吗？",
        "url": "https://www.zhihu.com/question/619866547"
    },
    {
        "title": "挣钱和陪孩子哪一个更重要？",
        "excerpt": "最近弟弟一直在抱怨爸妈在我们小时候没有陪伴好我们，导致现在我们几姐弟感情不好。他说现在他的小孩一定要陪伴好，照顾好他。但是如果条件不允许我们也很难把自己小孩带在身边。所以很多时候都是出于无奈吧？",
        "url": "https://www.zhihu.com/question/613569488"
    },
    {
        "title": "普里戈任在俄罗斯圣彼得堡下葬，葬礼细节曝光，欧盟称「不确定他是否死亡」，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据“今日俄罗斯”电视台网站报道，当地时间8月29日，俄罗斯私营军事承包商瓦格纳集团创始人普里戈任的葬礼在圣彼得堡举行，他被安葬在圣彼得堡郊外的波罗霍夫斯科耶公墓。这场葬礼以闭门形式举行，只有普里戈任的亲友出席。 普里戈任的新闻团队没有透露墓碑的具体位置，该团队仅在社交媒体上表示，想要与普里戈任告别的俄罗斯人可以前往波罗霍夫斯科耶公墓。俄罗斯RBC电视台援引公墓员工的消息称，普里戈任的亲属要求闭门举行葬礼，他们希望保持低调。 波罗霍夫斯科耶公墓位于圣彼得堡城郊，始建于18世纪初期，安葬的多为军人、商人和工人。社交媒体上的照片显示，普里戈任的坟墓上竖立着一个木制十字架，墓碑被鲜花包围，两旁还分别立着一面俄罗斯国旗和一面瓦格纳集团旗帜。 此前，克里姆林宫排除了俄罗斯总统普京参加葬礼的可能性。俄总统新闻秘书佩斯科夫29日早些时候表示，克宫不了解普里戈任的葬礼安排，无论葬礼如何安排，普京都不会出席。 普里戈任29日被安葬在圣彼得堡郊外的波罗霍夫斯科耶公墓 图自路透社 尽管普里戈任的葬礼已经结束，部分西方国家和媒体依然在炒作“阴谋论”，声称“不确定普里戈任是否死亡”。据“今日俄罗斯”报道，欧盟委员会29日在一份声明中称，欧盟尚未看到证明普里戈任死亡的“可靠消息”，还没有确定是否要解除对普里戈任的制裁。 西方国家已经多次对普里戈任实施制裁。美国在2016年宣布制裁普里戈任，指责其“干预选举”。欧盟则在2020年采取了同样的措施，指控普里戈任领导的瓦格纳集团“违反联合国禁运”，向利比亚供应武器。 “今日俄罗斯”回顾了普里戈任的创业历史，他于上世纪90年代在圣彼得堡商界崭露头角，从热狗摊起家，很快成为知名餐馆老板。2000年以后，普里戈任的餐饮企业在俄罗斯全国迅速扩张，还拿到了俄罗斯教育和军事部门的合同。 此后，普里戈任的公司开始涉足建筑、媒体等多个领域，其创立的私营军事承包商瓦格纳集团更是在叙利亚内战和2014年的顿巴斯战争期间迅速崛起。但在俄乌冲突期间，普里戈任与俄罗斯国防部产生矛盾，并在今年6月引发“瓦格纳事件”。 6月23日，普里戈任指责俄国防部对瓦格纳后方营地进行打击，以要求将防长绍伊古解职为由举行“正义游行”，旗下瓦格纳武装人员向莫斯科进逼。6月24日，普里戈任和普京在白俄总统卢卡申科斡旋下达成协议，同意结束“武装叛乱”。普里戈任前往白俄罗斯，没有参加叛乱的瓦格纳集团成员可以与俄国防部签署合同，其余瓦格纳集团成员不会被追捕。 当地时间8月23日，一架由莫斯科飞往圣彼得堡的私人飞机在俄西部特维尔州坠毁，机上10人全部罹难。俄罗斯联邦侦查委员会27日宣布，对遗体的基因检测结果确定，遇难者身份与飞行名单相符，普里戈任在此次飞机失事事件中遇难。",
        "url": "https://www.zhihu.com/question/619808129"
    },
    {
        "title": "Python这样写为什么不行？",
        "excerpt": "新手刚学python 想问下各位大佬 为什么不能把f”{full_name.title()}”看成和Hello等价的字符串？ 刚开始学的时候，不是可以直接print(“Hello, ada lovelace)吗？ 简单讲为啥图3不可以？ 图1 图2 图3",
        "url": "https://www.zhihu.com/question/619524768"
    },
    {
        "title": "对于房地产市场当下形势，万科郁亮称「目前市场已经跌过头，希望政策能尽快落实到位」，如何看待这一观点？",
        "excerpt": "在8月31日万科集团2023年中期业绩会上，对于房地产市场当下形势，万科集团董事会主席郁亮表示，\"目前市场处在焦灼状态，我们的判断是说目前市场已经显然是跌过头了。当前政策已经在发力，我们希望已经出台的政策能尽快的落实到位，来推动市场恢复到健康合理的水平，我们也期待存量盘活等方面的具体措施能够尽快的出台。相信在各方努力底下，随着经济态势持续平稳改善，行业迟早会回到一个健康合理的水平上去。\"（财联社） 详戳：万科郁亮：目前市场已经跌过头 希望政策能尽快落实到位",
        "url": "https://www.zhihu.com/question/619973288"
    },
    {
        "title": "孩子开学后，工作繁忙的你是如何分配工作与陪伴孩子的时间？有哪些经验分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619272403"
    },
    {
        "title": "准女大学生适合买什么电脑?",
        "excerpt": "我爸妈不太懂电脑这方面，之前就去店里了解过一次，因为游戏本性能多，而且优点更多。所以我爸想给我买华硕天选的那种游戏本吧。他说买电脑肯定要买越来越好的。大家有啥建议吗？或者说建议买啥电脑?（我是相当于旅游专业）",
        "url": "https://www.zhihu.com/question/605650430"
    },
    {
        "title": "女子开车撞断学校罗汉松一树枝需赔 8 千，如何从法律角度解读此案？",
        "excerpt": "8 月 27 日，浙江金华武义县。一女子在社交平台发布视频称，其开车撞断了武义双语学校一棵树的枝条，称 \" 一棵树 5 万 3，一个枝头被我碰坏了（要赔）8 千。\" 据该女子评论区回复内容，疑似还未和校方达成最终赔偿协议。8 月 28 日下午，潇湘晨报记者私信该当事人，截至发稿前暂未获回复。 潇湘晨报记者随后致电上海新纪元武义双语学校，工作人员称，被撞断的树为罗汉松，位于其小学部正门口，女子驾驶一辆小货车经过时发生该事故。该罗汉松市场价格在五万元以上，而女子撞断的树枝是其最长的一根枝条。工作人员表示，事发之后校方第一时间报警，先由警方确认驾驶人是否为酒驾、疲劳驾驶，再与保险公司以及当事女子三方进行协商沟通赔偿事宜。协商过程中，校方与罗汉松商家确认该罗汉松损失价值至少在 8000 元以上，但具体的赔偿金额仍然需要待保险公司进行市场估价后再进一步协商。并表示，赔偿事宜仍然在协商当中，还没有明确说明要女子赔偿 8000 元。 女子碰断学校一树枝需赔8千？学校：树的市价超5万，赔偿未确定",
        "url": "https://www.zhihu.com/question/619668109"
    },
    {
        "title": "办公室同事之间可以无话不谈吗？",
        "excerpt": "以前一直和那个同事一起上厕所八卦，突然今天叫她一起她说不去了，过一会儿和另外一个同事一起去了。突然觉得以后不能说的话不会说了，以后再也不会交心了",
        "url": "https://www.zhihu.com/question/618409699"
    },
    {
        "title": "友谊是要一味地讨好别人吗？",
        "excerpt": "我这个人有个奇怪的地方，我总是一味地讨好别人，我不知道该怎样表达自己的爱，我只知道满足别人物质的需要就是维持友谊的关键，我该怎么办？我要怎样维持人际关系？",
        "url": "https://www.zhihu.com/question/619773072"
    },
    {
        "title": "你在今年夏天音乐节中经历的最难忘的瞬间是什么？",
        "excerpt": "今年夏天，线下演出强势复出，以音乐节、演唱会等各类形式进入人们视野，最受欢迎的阿那亚虾米音乐节、泡泡音乐节、迷笛音乐节等，在音乐节上有哪些经历最让你难忘？",
        "url": "https://www.zhihu.com/question/619884249"
    },
    {
        "title": "小红书回应「旅游搭子内容被指涉黄」，「已针对相关笔记开展全量回查」，如何看待此事？网上找搭子靠谱吗？",
        "excerpt": "近日，有网友在小红书发现，“旅游搭子费用全包”正在成为一道暗语。在此类帖子醒目标题下，通常还会注明“仅限女生，各取所需。” 有网友发帖表示，自己在小红书找旅游搭子过程中，被对方问是不是找“绿色搭子”。在被问及平台上是否真有非绿色交易时，对方称：“费用全包限女的基本上都是，绿色的会说清”。 对此，小红书回应称，我们关注到有自媒体发布标题为《小红书“旅游搭子费用全包”涉黄了》文章，平台高度重视，目前已针对站内“旅游搭子”相关笔记开展全量回查，尚未定位到文章内所提及用户反映的问题，一旦查实存在违规内容，将依法依规对违规用户进行严肃处理。（中新经纬）旅游搭子涉黄？刚刚，小红书紧急回应--中国青年网",
        "url": "https://www.zhihu.com/question/619836294"
    },
    {
        "title": "为什么一定要和「不扫兴人格」的人谈恋爱？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619705749"
    },
    {
        "title": "如何看待2023年8月31日A股市场？",
        "excerpt": "30日，A股指数小幅波动，成交量继续破亿，证券市场走势有走强趋势，你觉得本周证券市场会连涨吗？下一步证券市场走势怎么样，是否存在上涨压力？",
        "url": "https://www.zhihu.com/question/619877439"
    },
    {
        "title": "为什么有些人越忙越胖，过劳肥真实存在吗？打工人如何摆脱「过劳肥」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619844603"
    },
    {
        "title": "假如没有发明鼠标，那么人们怎么操作近代 Windows？",
        "excerpt": "随便答",
        "url": "https://www.zhihu.com/question/617932718"
    },
    {
        "title": "​你准备怎样度过自己的接下来的人生呢？",
        "excerpt": "如今生活已近30年，可能这是胡思乱想到波澜不惊的过渡阶段。想了解下各位的生活，是作何打算的呢。现在，过去，和未来。",
        "url": "https://www.zhihu.com/question/618563708"
    },
    {
        "title": "严格来说，板材的甲醛含量是不是越低越好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617928146"
    },
    {
        "title": "如何评价《海贼王真人版》？",
        "excerpt": "《海贼王真人版》将于2023年8月31日在奈飞上线",
        "url": "https://www.zhihu.com/question/619874766"
    },
    {
        "title": "探索上班、副业双轨制应对「职业焦虑」是否可行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619091627"
    },
    {
        "title": "化学反应的动力是什么，为什么要发生化学反应?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619820959"
    },
    {
        "title": "暑期购机，有哪些值得入手的 13 代酷睿笔记本？",
        "excerpt": "又是一年暑期，紧张刺激的英雄联盟半决赛过后，全球总决赛 LPL 赛区资格到底会花落谁家？ AI 辅助工具正火热， AI 绘画秒出佳作，引爆 AI 学习、体验、创作狂潮。硬件超强性能，才能让AI效率超给力，开学季 buff 下，暑期购置笔记本又成热门。 在这个夏天，要想兼顾创作与娱乐、大学四年学习生活，有哪些值得入手的 13 代酷睿笔记本？ 参与分享暑期购机攻略！万元奖金等你来拿！详情请戳https://zhuanlan.zhihu.com/p/648427192",
        "url": "https://www.zhihu.com/question/614730887"
    },
    {
        "title": "像素风回合制独立游戏《星之海》上线，你有哪些评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619658276"
    },
    {
        "title": "假如我穿越到《诡秘之主》的世界中，但我仅听说过《诡秘之主》的书名，其余一无所知，请问我该如何求生？",
        "excerpt": "时间节点就是主角刚刚穿越的那一刻，穿越地点就是主角刚刚穿越到的城市，肉穿。仅仅记得几个人名和地名，给予我此世界的语言沟通能力，好让我知道我穿越到了哪个世界。仅仅是在和人闲聊时听说了《诡秘之主》的些许信息。目标仅仅是苟活。",
        "url": "https://www.zhihu.com/question/598077641"
    },
    {
        "title": "日本将建最大宙斯盾舰，舰体尺寸为美国最新舰的 1.7 倍，有哪些信息值得关注？",
        "excerpt": "（观察者网讯）8月31日，日本防卫省公布了2024年度（令和6年度）概算要求草案，规模再创新高，达到7.7万亿日元（约合3869亿元人民币）。被称为“宙斯盾系统搭载舰”的大型水面战斗舰各项性能指标逐渐清晰。建成后，新舰将成为西方各国中最大的宙斯盾舰。 \t日本防卫省在草案中要求为两艘新舰编列3797亿日元。预计2024年度开工，第一艘于2027年度末服役，第二艘于2028年度末服役。 日本防卫记者、《外交学人》驻东京特派员高桥浩祐在社交媒体上公开了一份防卫省对于“宙斯盾系统搭载舰”的说明材料。 \t 新舰全长190米，宽25米，标准排水量12000吨。舰体尺寸约为美国海军最新“伯克”III型驱逐舰的1.7倍。新舰将搭载SPY-7雷达系统，追踪能力是现有SPY-1系统的5倍。垂发由摩耶级的96个单元升级到128个单元，将搭载SM-6、SM-3 Block IIA防空导弹。此外在2032年后，还将装备舰载版的12式性能改进型导弹、战斧巡航导弹和高功率激光武器。 \t海自现有宙斯盾舰乘员为300人左右，新舰乘员将减少20%，约为240人。动力将采用MT30级舰用燃气轮机。 目前各国最新宙斯盾舰中，日本摩耶级全长170米，标准排水量8200吨，满载排水量10250吨，搭载96个美制Mk 41垂发单元。共建成两艘：摩耶号2020年服役，羽黑号2021年服役。韩国世宗大王级第二批次全长165米，标准排水量8200吨，搭载48个美制Mk 41垂发单元和16个韩国国产K-VLS垂发单元和24个K-VLS II垂发单元。首舰正祖大王号已经于去年7月下水，预计明年年底交付。而美国目前正在建造的伯克III型全长155.5米，搭载96个Mk 41垂发单元。日本将建最大宙斯盾舰：舰体尺寸为美国伯克III型驱逐舰的1.7倍",
        "url": "https://www.zhihu.com/question/620018084"
    },
    {
        "title": "有什么手机能用八年以上？",
        "excerpt": "一般来说手机用到3年就要换了，很想知道有没有手机能用过八年以上的？大家分享一下？看到很多人推荐iPhone，预算实在有限，看到转转上14pro6348能拿下，比新机能便宜个2k，听说平台提供官方验，这个价怎么样靠谱不？",
        "url": "https://www.zhihu.com/question/619041370"
    },
    {
        "title": "「凭什么考驾照要花钱挨骂」引热议，网友称驾校教练骂人屡见不鲜，如何看待此事？驾校应如何给予学员尊重？",
        "excerpt": "每逢寒暑假，驾校便洋溢着青春的气息。许多大学生将练车视为假日“必修课”，认为这是步入社会的第一步，也是献给自己的“成人礼”。 可当真正迈进驾校的大门，现实并非预期的“美好”：除了面对风吹日晒带来的皮肉之苦，有时还要承受一些心理打击——教练的“狂风暴雨”式教学。 中青报·中青网记者采访了多位在暑假学车的大学生，当回想起教练的“毒舌”，大多数人心有余悸。一些年轻人发问：“考驾照一定要花钱挨骂吗？”（中国青年报 ）花钱还挨骂？这届零零后要“整顿”驾校_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/619650466"
    },
    {
        "title": "如何看待华为 Mate60 Pro 没开发布会直接上架官网开卖？",
        "excerpt": "这是什么套路？ 我怎么有点司马懿到城下不敢进城的感觉呢？ 外观上重回 Mate40 系列的经典圆环，后盖采用上下分色，两种质感，大圆环套小圆环，正面采用三挖孔镜头。 后置可变光圈主镜头，超广角和长焦微距镜头，5000mAh 电池，88w 有线充电和 50w 无线充电。 售价 6999 元。 哈？",
        "url": "https://www.zhihu.com/question/619670151"
    },
    {
        "title": "狼、驼鹿进入同一孤岛：69年后 狼竟然灭绝了。大自然中真实的狼性文化如此脆弱吗？",
        "excerpt": "很多人可能都会好奇过，如果两种自然状态下就是捕食关系的动物放入同一个封闭的栖息地会怎么样呢？ 是作为猎物的一方先被吃灭绝，还是说作为捕猎的一方会灭绝，还是说两者种群会以某个数量达到生态平衡。 在自然状态下，这种事情真的发生了，一对天然捕食关系的动物先后到达一座孤岛上，但结果却完全出乎人们的意料。 事实证明，结果并没有朝着平衡发展，而是其中一方走向灭绝，而且灭绝的一方是捕食者——狼。 参考资料： [1].https://www.nature.com/articles/nature.2015.17263 [2].https://www.nps.gov/isro/learn/nature/wolf-moose-populations.htm [3].https://www.sciencealert.com/it-took-just-one-wolf-to-revive-an-entire-forest-ecosystem",
        "url": "https://www.zhihu.com/question/619432371"
    },
    {
        "title": "2023准大学生该如何选择笔记本电脑？",
        "excerpt": "理工科准大学生笔记本电脑有什么推荐的吗？买2023新出的会不会性价比不高？买往年的电脑会降价吗？价格区间6000-10000 如果能够具体的话感激不尽 补充 报考专业（机械工程，电气工程及其自动化，材料科学与工程）基本对笔记本性能要求不高的，也不打算玩大型游戏，用着顺畅就行 如果可以用久一点最好",
        "url": "https://www.zhihu.com/question/611525972"
    },
    {
        "title": "如何评价新一季恋综《心动的信号 第六季》「黑马cp」卓晴?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619969768"
    },
    {
        "title": "世界上有哪些地方是你这辈子一定想去旅行一次的？",
        "excerpt": "从小就特别喜欢巴黎，有机会这辈子一定要去游历一下，大家有类似的执念吗？",
        "url": "https://www.zhihu.com/question/619091991"
    },
    {
        "title": "8 月 31 日沪指弱势调整跌 0.55%，中成药、半导体等板块走强，如何看待今日行情？",
        "excerpt": "31日，沪指全天维持弱势调整格局，科创50指数逆势走强。截至收盘，沪指跌0.04%报3119.88点，深成指跌0.61%，创业板指跌0.69%，两市合计成交8292亿元。北向资金净流出42亿元。盘面上，中成药、半导体、医药商业、元器件等走强，地产、证券、汽车整车、建筑工程等板块走肉；概念股方面，光刻机（胶）走强，水产品午后拉升。",
        "url": "https://www.zhihu.com/question/619961436"
    },
    {
        "title": "打工人下班后如何坚持锻炼？如何制定锻炼计划？",
        "excerpt": "目前早九晚六点半，回到家一般7点15分左右，因为伙食有点好，感觉自己长胖了，想锻炼保持自己的身材还有保证身体健康，下班后很累，要休息10分钟左右凉汗，然后就是可能会煮饭煮菜。广大知友们有什么锻炼项目或者计划分享吗？如何坚持每天锻炼呢？",
        "url": "https://www.zhihu.com/question/619261178"
    },
    {
        "title": "4000-5000的轻薄本，办公用有没有好的推荐？",
        "excerpt": "想买台轻薄笔记本电脑，价格4000-5000，平时办公，主要网页多开，文档多开，不玩儿游戏，有什么好的推荐？",
        "url": "https://www.zhihu.com/question/613875460"
    },
    {
        "title": "有哪些无意识减肥行为却真的减了体重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618388187"
    },
    {
        "title": "中国 8 月官方制造业 PMI 49.7，比上月上升 0.4 个百分点，这一数据说明了什么？",
        "excerpt": "国家统计局：8月份，制造业采购经理指数（PMI）为49.7%，比上月上升0.4个百分点，制造业景气水平进一步改善。中国8月官方制造业PMI 49.7",
        "url": "https://www.zhihu.com/question/619961546"
    },
    {
        "title": "蛮王成为冷门英雄的原因是什么？是因为技能机制过于陈旧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/516925964"
    },
    {
        "title": "广州发文「优化个人住房贷款中住房套数认定标准」，执行「认房不用认贷」政策，将带来哪些影响？",
        "excerpt": "8月30日，广州市人民政府办公厅发布《关于优化我市个人住房贷款中住房套数认定标准的通知》，其中提到，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。 广州市人民政府办公厅关于优化我市个人住房贷款中住房套数认定标准的通知",
        "url": "https://www.zhihu.com/question/619811180"
    },
    {
        "title": "《英雄联盟》百裂冥犬是不是设计的很失败？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619518778"
    },
    {
        "title": "华为 Mate 60 Pro 开售，售价 6999 元，可拨打接听卫星电话，哪些信息值得关注？",
        "excerpt": "华为商城29日发布致华为用户的一封信，今天推出“HUAWEI Mate 60 Pro先锋计划”，在华为商城，12:08正式上线，让部分消费者提前体验史上最强大的Mate手机。 华为在卫星通信领域再次突破，Mate 60 Pro成为全球首款支持卫星通话的大众智能手机，即使在没有地面网络信号的情况下，也可以从容拨打、接听卫星电话。 AI隔空操控、智感支付、注视不屏等智慧功能，在Mate 60 Pro上全面回归。同时，接入盘古人工智能大模型，为消费者提供更智慧的交互体验。 值得注意的是，目前华为Mate 60 Pro具体发布时间暂未定。 全球首款，售价6999元！华为Mate 60 Pro开售：没有网络信号，也可拨打接听卫星电话",
        "url": "https://www.zhihu.com/question/619673972"
    },
    {
        "title": "华为最新发布的华为 Vision 智慧屏 SE3，体验如何？",
        "excerpt": "2023 年 8 月 31 日，华为正式发布全新 Vision 智慧屏 SE3，结合当下年轻人的客厅潮流娱乐需求，其在 AI 摄像头、鸿鹄画质、超级投屏等功能上提供了高品质音画和越级智慧体验，正在成为年轻人的「潮玩搭子」。新品实际体验如何？还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/619816234"
    },
    {
        "title": "代替领导开会，需要做哪些准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619010677"
    },
    {
        "title": "华为上半年净利润 465.23 亿元，同比增长 218%，研发投入 826 亿元，哪些信息值得关注？",
        "excerpt": "据中证金牛座，8月30日晚间，华为正式披露2023年半年报，上半年华为实现营收3082.90亿元，上年同期为2986.80亿元，同比增长3.2%； 净利润为465.23亿元，上年同期为146.29亿元，同比增长218%。 华为持续投入研发，2023年上半年，华为研发费用为826.04亿元，同比增长4.4%，上年同期为790.63亿元。 值得注意的是，8月29日，华为突然发售mate60pro，引发极大关注，该款手机不到1小时就售罄。随后相关话题登上热搜第一。8月30日，多只“华为概念股”大涨。 华为重磅公布！上半年净利润465.23亿元，同比增长218%！研发投入826亿元 | 每经网",
        "url": "https://www.zhihu.com/question/619885106"
    },
    {
        "title": "四十万车和十万的车有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607773543"
    },
    {
        "title": "什么叫「养肤防晒」？会不会更适合秋天？",
        "excerpt": "有哪些晒不黑还养肤的防晒？",
        "url": "https://www.zhihu.com/question/619690129"
    },
    {
        "title": "爸爸在西藏海拔4700米的地方工作，应该让他回来吗?",
        "excerpt": "爸爸今年已经五十多岁了，前些年为了养家一直在西藏打工，今年又去了海拔4700多米的地方工作，我真的害怕爸爸出什么意外，我在网上查那个地方条件真的对人的身体特别特别不好，真的好想现在就叫爸爸回来啊，我现在正在备战考研中每天都在担心爸爸没办法好好准备(自己之前兼职什么的也攒了一些钱 考研不需要家里再拿钱给我了，读研期间也是准不再向家里拿钱的)，所以我应该让爸爸回来吗，但是爸爸回来可能也找不到什么工作，可我觉得爸爸现在只要能找个月工资3000左右够每个月日常开销就好了。",
        "url": "https://www.zhihu.com/question/544890882"
    },
    {
        "title": "“饮月之乱”的前因后果到底是什么？",
        "excerpt": "从新版本的剧情来看，丹枫是不是至少做了两件在罗浮与持明看来十恶不赦之事：一是擅用《化龙妙法》创造出了一个龙形怪物，二是强制改变龙尊传承的过程，让自己的善良一半分了出去，力量一半保留了下来？ 进一步问，他为什么要这么做？他想改变什么事，整个“饮月之乱”的前因后果到底是什么？",
        "url": "https://www.zhihu.com/question/619880546"
    },
    {
        "title": "华为 Mate 60 Pro 值得入手吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619816576"
    },
    {
        "title": "AI 可以模拟人类的情感，并替代人类进行艺术创作吗？",
        "excerpt": "席瑞认为，人的部分文学创作源自于「死亡焦虑」，而机器不能。熊浩也说，人能把脚踩在河流中，感受社会的回馈和体温，并回应、创造和重构。但目前，AI似乎也可以借助深度学习生产出一些不错的艺术作品。这意味着AI可以替代人类进行艺术创作吗？内容创作者和内容消费者要如何面对这样的新形势呢？ 正片指路：09:29 ——复旦法学院副教授熊浩：人工智能可以造一条船，但它很难了解那条河AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/619160389"
    },
    {
        "title": "为什么暗裔剑魔大招参与击杀可以延长时间但是鳄鱼和狗头不可以呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/533151923"
    },
    {
        "title": "你最喜欢哪一首歌，只能选一首的话是哪一首？附带一下自己的mbti就更好啦?",
        "excerpt": "想看看大家的喜好",
        "url": "https://www.zhihu.com/question/611044372"
    },
    {
        "title": "如何评价《鹊刀门传奇》大结局，你满意吗？",
        "excerpt": "多久没有看到过一部精彩纷呈的古装轻喜剧了？ 以前提起这类题材，观众最先想到的就只有《武林外传》、《龙门镖局》这些经典。但我想，以后再提起古装轻喜剧，《鹊刀门传奇》将会榜上有名了。《鹊刀门传奇》大结局太过瘾！看似是悲剧，实则很圆满",
        "url": "https://www.zhihu.com/question/619868123"
    },
    {
        "title": "25岁应该开始抗老吗，你认为最有效的抗老方法是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614702980"
    },
    {
        "title": "你会介意你的猫不是品种猫吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/413441565"
    },
    {
        "title": "台风「苏拉、海葵」逼近，「苏拉」或于 9 月 1 日下午至夜间在广东沿海登陆，如何做好防范措施？",
        "excerpt": "过去一周，西太平洋海面上生成了三个台风，造成了“三台共舞”的局面。8月29日，第10号台风“达维”停编，剩下“苏拉”和“海葵”。然而8月30日“海葵”东侧又有一个热带低压正在发展增强，可能成为今年第12号台风“鸿雁”。 8月31日6时，中央气象台发布最高级别的台风红色预警。预计，“苏拉”或于9月1日下午至夜间在广东惠来到香港一带沿海登陆。 据中央气象台消息，今年第11号台风“海葵”（HAIKUI）（强热带风暴级）的中心今天（31日）早晨5点钟位于美国关岛西北方向约1480公里的西北太平洋洋面上，就是北纬21.2度、东经133.5度，中心附近最大风力有10级（25米/秒），中心最低气压为985百帕，七级风圈半径110-160公里。 预计，“海葵”将以每小时20-25公里的速度向西偏北方向移动，逐渐增强。台风“苏拉”“海葵”逼近！如何做好防范应对_的中心_广东_风力",
        "url": "https://www.zhihu.com/question/620012255"
    },
    {
        "title": "拼多多百亿补贴笔记本电脑可以买吗?",
        "excerpt": "最近在百亿补贴看到了两千多的笔记本电脑都说假一赔十官方正品全国联保的 有在拼多多百亿补贴买笔记本电脑的姐妹吗 求助求助！！！",
        "url": "https://www.zhihu.com/question/397966050"
    },
    {
        "title": "心疼是什么体验？",
        "excerpt": "友生病 但只有着急的感觉 尚不知道心疼是什么体验 唯一印象深刻的 是看到亲人含辛茹苦为自己付出 会自责流泪 于亲情 于友情 于爱情 心疼到底是一种什么样的体验？",
        "url": "https://www.zhihu.com/question/24348020"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.3版本的新任务龙返其乡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619839479"
    },
    {
        "title": "五万够一个人在欧洲穷玩多久？",
        "excerpt": "明年在土耳其留学，暑假的时候想去欧洲玩一玩，主要想去法国、英国、瑞士这些国家。请问大家如果不赶行程，时不时吃好一点，多住青旅的情况下，五万可以玩多久呢？",
        "url": "https://www.zhihu.com/question/616307763"
    },
    {
        "title": "女孩子要不要花费时间和精力去护理头发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34175953"
    },
    {
        "title": "张益唐透露「零点猜想论文第二稿最快今年见，已开始准备投稿」，哪些信息值得关注？",
        "excerpt": "备受瞩目的张益唐零点猜想论文第二稿，发布时间更明确了！今年或者明年上半年，同时也在准备投稿了。 在阿里巴巴数学全球竞赛专场讲座上，张益唐亲口透露了这一消息。 和参赛选手对话时，他表示目前还在对第二版论文进行调整和完善。我确实把它做出来了，我的结果是对的…但是我没有想到把它写出来技术细节如此复杂。 而除了聊零点猜想的最新进展外，张益唐还分享了很多自己对黎曼猜想、数论、如何做数学的看法，还有生活上的一些趣事。 比如，他从来不看评教网站，但是有听说学生对自己的评价还不错；写零点猜想论文第二稿，他觉得很不好写、很头疼… 量子位在不改变原意的基础上，将对话进行了实录整理，亮点如下：零点猜想论文的最大亮点是提出了一个几乎不可能的函数。论文第二版很不好写、很头痛，想尽量写清楚明白。数学发展很难预测，可能今天大家还很悲观的问题，突然就会被解决。越好的数学，应该越朴素。“我非常佩服陈景润，他对我影响很大。”中国数论学派很会算的传统不要丢，AI发展很好的情况下，人也应该会计算（广义上的计算）。做数学要耐得住寂寞，注意基础功底。张益唐：零点猜想论文第二稿最快今年见，「技术细节不好写」，已开始准备投稿",
        "url": "https://www.zhihu.com/question/619862740"
    },
    {
        "title": "敏感肌秋天应该怎么护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614533602"
    },
    {
        "title": "如何看待当下燃气热水器的更新迭代，与传统燃热对比，新型燃气热水器有哪些进步与优势？",
        "excerpt": "家里的燃气热水器用了七八年想换一个，一直在苦恼换什么型号的。在做攻略的时候发现，现在很多燃气热水器都经历好几次更新迭代了，一些新型的燃气热水器，出现很多像零冷水、一级静音这样的比较注重提高体验感的功能。如何评价当下燃气热水器的更新迭代？跟传统燃气热水器相比，这些拥有新技术新功效的燃气热水器都有哪些进步与优势？在这个夏天，你用过哪些能够提升家庭幸福感的家居好物？",
        "url": "https://www.zhihu.com/question/617546632"
    },
    {
        "title": "在算法持续入侵生活的时代，我们如何保持个体独立思考的能力？",
        "excerpt": "《荒野会谈2 》第五期复旦法学院副教授熊浩提到，为了避免被「信息茧房」所囚禁，我们需要保持自律。在算法广泛渗透生活的今天，如何维护独立思考的能力成为一项关键挑战。「猜你喜欢」的广泛运用，让我们的观点和决策受到了更多的外部影响。除了保持自律，你还有哪些在信息时代保持独立思考能力的习惯和做法吗？ 正片指路：23:38 ——复旦法学院副教授熊浩：自由来自于服务非常少，且厉害的人，我们需要自律AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/619156501"
    },
    {
        "title": "中国男篮89-107负于波多黎各，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619888819"
    },
    {
        "title": "天津大爷集体跳水火出圈，海河多地成网红打卡景点，专家建议积极引导大爷跳水行为，如何看待这种现象？",
        "excerpt": "近日，天津的跳水大爷们突然引发了大量的关注。在社交媒体上，多段天津大爷大妈们在海河跳水的视频广为流传，并使得海河上的狮子林桥、北安桥等地成为网红打卡“景点”，甚至有网友称之为“8A景区”。https://baike.518081.com/yantian/51305.html 天津大爷跳水跳出“8A景区”，要将美感保持下去 _中国经济网――国家经济门户",
        "url": "https://www.zhihu.com/question/619955808"
    },
    {
        "title": "有一个不扫兴的朋友是什么样体验？这类朋友有什么样的性格或者特性呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612687222"
    },
    {
        "title": "大学开学，有哪些必备的装备？有哪些宿舍神器推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619680866"
    },
    {
        "title": "为什么要实行薪酬保密？",
        "excerpt": "我刚刚出来工作 很奇怪为什么公司里面的每个人的薪酬是保密的 如果我真的想知道想和别人对比一下工资 应该怎么办",
        "url": "https://www.zhihu.com/question/28079407"
    },
    {
        "title": "奇异量子「爱丽丝环」首次造出，为探索宇宙学理论提供新机会，有哪些信息值得关注？",
        "excerpt": "芬兰科学家通过操纵数十万个极冷原子，首次制造出了名为爱丽丝环的奇特量子物体。这是一个环状拓扑缺陷物体，它可改变穿过或透视它的量子物体的性质。这一突破为探索宇宙学或高能物理学领域的一些理论开辟了前所未有的机会。相关论文发表于29日出版的《自然·通讯》杂志。 从理论上讲，包括极冷原子的集合，甚至整个宇宙在内的量子系统，应该包含被称为拓扑缺陷的奇特物体，不过，这样的缺陷很难制造并观察。但芬兰阿尔托大学研究人员找到了解决办法。 他们首先将25万个铷原子放入一个真空室内，然后用激光照射它们，以减慢其运动速度，并将其温度降低到接近绝对零度。在此情况下，所有铷原子表现得像一个大的量子物体。由于拥有自旋这一量子特性，这个量子物体对磁场很敏感。随后，研究团队确定了正确磁场的方向和强度，以扭曲原子。 研究人员表示，这种方法以前曾被用来制造名为磁单极子的缺陷，这种粒子类似只拥有单极的磁体。在最新实验中，研究人员发现，几毫秒后，他们创造出的每个磁单极子都扩展成一个拥有非常奇特性质的爱丽丝环。 这个爱丽丝环有一个特点：通过环或从环的侧面看附近的磁单极子，同一个磁单极子的电荷看起来会有不同。所以，这个爱丽丝环会反转所看到的物体的电荷。计算机模拟显示，如果磁单极子穿过爱丽丝环，其电荷将完全反转，比如从正变为负。 研究团队计划接下来创造出一个磁单极子和一个爱丽丝环，并让其中一个穿过另一个，直接测试爱丽丝环的功能。奇异量子“爱丽丝环”首次造出，为探索宇宙学理论提供新机会-中国科技网",
        "url": "https://www.zhihu.com/question/619975827"
    },
    {
        "title": "对于《崩坏：星穹铁道》中塑造的「龙」形象，你觉得水平如何？",
        "excerpt": "中国龙在中国文化中一直有非常特殊的坐标位置，目前仙舟主线和丹恒角色设计突出主打了中国神话里的水龙形象，丹恒身上展现了强烈的守护与传承之意。对于目前《星穹铁道》所展现的「龙」形象，你有怎样的感受和评价？",
        "url": "https://www.zhihu.com/question/619674757"
    },
    {
        "title": "百度文心一言宣布向全社会开放，同时还有全新重构的 AI 原生应用，哪些信息值得关注? 实际体验如何？",
        "excerpt": "8月30日晚间，记者获悉，文心一言将于8月31日零点正式向全社会全面开放。用户可以在应用商店下载“文心一言APP”或登录“文心一言官网”体验。 百度方面称，还将开放一批经过全新重构的AI原生应用，让广大用户充分体验生成式AI的理解、生成、逻辑、记忆四大核心能力。面世168天 百度文心一言宣布向社会全面开放 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/619921556"
    },
    {
        "title": "吵架冷战两个星期，今天我发烧近 40 度躺在沙发上，老公不闻不问，该吃吃喝喝洗澡睡觉，还有必要继续吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618033633"
    },
    {
        "title": "《封神第一部》中，为什么妲己爬出来后第一句话是「我的簪子呢」？",
        "excerpt": "按照剧情来说，妲己已自裁，这个时候已经是狐狸附身在妲己身上，她为什么开口就要找簪子？",
        "url": "https://www.zhihu.com/question/614224898"
    },
    {
        "title": "两部门发文，降低存量首套住房贷款利率，可申请置换贷款、可协商变更合同约定利率水平，将产生哪些影响？",
        "excerpt": "中国人民银行 国家金融监督管理总局关于降低存量首套住房贷款利率有关事项的通知 中国人民银行上海总部，各省、自治区、直辖市、计划单列市分行；国家金融监督管理总局各监管局；各国有商业银行，中国邮政储蓄银行，各股份制商业银行： 为落实党中央、国务院决策部署，坚持房子是用来住的、不是用来炒的定位，引导商业性个人住房贷款借贷双方有序调整优化资产负债，规范住房信贷市场秩序，现就降低存量首套住房商业性个人住房贷款利率有关事项通知如下： 一、存量首套住房商业性个人住房贷款，是指2023年8月31日前金融机构已发放的和已签订合同但未发放的首套住房商业性个人住房贷款，或借款人实际住房情况符合所在城市首套住房标准的其他存量住房商业性个人住房贷款。 二、自2023年9月25日起，存量首套住房商业性个人住房贷款的借款人可向承贷金融机构提出申请，由该金融机构新发放贷款置换存量首套住房商业性个人住房贷款。新发放贷款的利率水平由金融机构与借款人自主协商确定，但在贷款市场报价利率（LPR）上的加点幅度，不得低于原贷款发放时所在城市首套住房商业性个人住房贷款利率政策下限。新发放的贷款只能用于偿还存量首套住房商业性个人住房贷款，仍纳入商业性个人住房贷款管理。 三、自2023年9月25日起，存量首套住房商业性个人住房贷款的借款人亦可向承贷金融机构提出申请，协商变更合同约定的利率水平，变更后的贷款合同利率水平应符合本通知第二条的规定。 四、金融机构应严格落实相关监管要求，对借款人申请经营性贷款和个人消费贷款等贷款的用途进行穿透式、实质性审核，并明确提示风险。对存在协助借款人利用经营性贷款和个人消费贷款等违规置换存量商业性个人住房贷款行为的中介机构一律不得进行合作，并严肃处理存在上述行为的内部人员。 五、各金融机构要抓紧制定具体操作细则，做好组织实施，提高服务水平，及时响应借款人申请，尽可能采取便捷措施，降低借款人操作成本，确保本通知有关要求落实到位。 六、中国人民银行和金融监管总局各分支机构要将本通知立即转发辖内地方法人金融机构，督促贯彻执行，有效维护市场秩序。 本通知自2023年9月25日起实施。此前相关规定与本通知不一致的，以本通知为准。 中国人民银行 国家金融监督管理总局 2023年8月31日两部门调整优化差别化住房信贷政策，首套住房商贷最低首付比例不低于 20%，如何解读？将产生哪些影响？两部门表示，对借款人申请经营性贷款和个人消费贷款等贷款的用途进行穿透式、实质性审核，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/620032651"
    },
    {
        "title": "美职联：迈阿密国际 0:0 纳什维尔，梅西妙传造险+连胜中断，球队仍排倒数第二，如何评价本场比赛？",
        "excerpt": "美职联，迈阿密国际主场对阵纳什维尔。上半场，双方机会寥寥破门乏术，迈阿密控球率近7成，梅西妙传泰勒失良机。易边再战，纳什维尔反击进球被吹，泰勒关键放铲破坏对方单刀机会。最终迈阿密国际0-0纳什维尔。积分榜方面，迈阿密积22分仍居东区第14，纳什维尔积39分仍居东区第七。美职联-梅西妙传造险&首次无进球助攻 迈阿密0-0纳什维尔仍倒二",
        "url": "https://www.zhihu.com/question/619962488"
    },
    {
        "title": "2023 年男篮世界杯，日本 86:77 逆转委内瑞拉，渡边雄太21+8，如何评价本场比赛？",
        "excerpt": "比赛开始，双方外线展开对飙，渡边雄太和吉伦特各自命中三分，库比兰和富坚勇树也先后三分穿针。委内瑞拉持续发力打出8-0的攻击波一举取得两位数优势，日本内外开花顽强咬住，委内瑞拉连中三分保持领先，半场战罢委内瑞拉41-36领先5分。易边再战，渡边雄太连中三分带队将分差迫近到只剩1分，委内瑞拉多点开花回敬12-2的攻击波重获两位数优势，末节双方围绕10分左右分差展开激烈争夺，委内瑞拉不断冲击内线拿分，日本完成7-0的攻击波强势回应。委内瑞拉命中率下降，日本连投带罚再度打出8-0的攻势反超比分，随后日本越战越勇，多点开花杀死比赛。排位赛-渡边雄太21+8 比江岛慎23分 日本逆转委内瑞拉",
        "url": "https://www.zhihu.com/question/620042785"
    },
    {
        "title": "小米回应 48 亿印度资金状况，称仅为冻结并非没收，仍然在通过法律诉讼解决，此事会有转机吗？",
        "excerpt": "小米回应48亿印度资金状况：仅为冻结并非没收 仍然在通过法律诉讼解决 财联社8月29日消息，对于业内关注的小米印度48亿元资金状况问题，小米集团总裁卢伟冰在29日业绩电话会中回应称，资金仅仅是被印度政府冻结，并非没收，仍然在通过法律途径解决。卢伟冰表示，小米在印度的经营始终合法合规，正在积极与当地政府部门沟通。尽管过程非常漫长，但小米相信印度司法的公正性和独立性。卢伟冰还表示，小米在印度市场的业务调整取得明显效果，未来大家会看到小米在印度市场的占有率和产品结构改善方面的新变化。小米集团第二季度营收 673.5 亿元，全球智能手机出货量 3290 万台，如何评价这一成绩？",
        "url": "https://www.zhihu.com/question/619705823"
    },
    {
        "title": "9 月 1 日起多家银行再下调存款利率，调降幅度 10-25 个基点，如何看待此举？将带来哪些影响？",
        "excerpt": "财联社8月31日电，从多个信源获悉，多家全国性商业银行将于9月1日起再度下调存款挂牌利率，这将是继今年6月初全国性商业银行下调存款挂牌利率后，时隔不到三个月的再度下调；也是2022年9月以来，商业银行根据自身经营需要和市场形势，第三轮主动调整存款挂牌利率。记者了解到，相比于6月的下调，此次存款利率调降幅度普遍更大，且主要针对定期存款和大额存单。记者从两家国有大行和一家股份制银行了解到，9月起，这些银行将下调定期存款挂牌利率，其中，一年期下调10个基点，二年期下调20个基点，三年期、五年期定期存款挂牌利率下调25个基点。 （来源：https://api3.cls.cn/share/article/1450702?os=ios&sv=8.1.9&app=cailianpress）",
        "url": "https://www.zhihu.com/question/619957707"
    },
    {
        "title": "你认为努力重要，还是选择更重要？",
        "excerpt": "努力真的不比选择重要么，俗话说选择不对，努力白费？真的如此么？",
        "url": "https://www.zhihu.com/question/614874492"
    },
    {
        "title": "每逢开学季，各地都会营造「开学仪式感」，你能接受吗？如何看待这一现象？",
        "excerpt": "每逢开园开学季，仪式感似乎越来越重要了。 媒体报道，为营造“开学仪式感”，各地用到的道具越来越多：河北保定某小学，孩子们穿过拱门、敲击准备好的鼓，寓意“一鸣惊人”；走过写满老师祝福语的通道，桌子上放着寓意“心想事成”的橙子、“平平安安”的苹果，以及“聪明伶俐”的大葱；再从老师手中领取寓意“越来越棒”的棒棒糖；福建福州，一学校在开学首日请了校外舞龙团队；浙江杭州，校长干脆把自己打扮成神仙爷爷站在门口迎接学生… 应该说，早期一些仪式性的活动，还是颇能给人新奇之感，特别是对初次踏入校园的新生来说，刚刚告别熟悉的环境，满满的仪式感会让他们对新的地方产生认同。但是久而久之，相关活动也露出了不少弊端。 一方面，相关活动频繁举办，增加了家长和老师的负担。道理很简单，一个很多人参与的活动，从购买道具等物品，到策划组织，其中要耗费物资，更要投入不少精力；另一方面，由于活动上需要不少道具和装饰用品，其中多数都只会使用一次，导致浪费也就无法避免。 更重要的是，如果追求仪式感过度，所谓“仪式”很可能就成了形式，离初衷越来越远。停不下来的开学“仪式感”，不要成了纯粹的形式主义_腾讯新闻 （来源 南方都市报）",
        "url": "https://www.zhihu.com/question/619503827"
    },
    {
        "title": "超 20  城提出团购买房可不受房价跌幅限制，未来房价「限跌令」有可能放开吗？",
        "excerpt": "近日珠海一房企“五折卖房”的消息引发业内关注。据媒体报道，珠海市的金湾·宝龙城项目“五折卖房，2021年该楼盘最高备案价2.8万元/平方米，近日开发商打折卖1.4万-1.5万元/平方米。 后据珠海住建局一工作人员对澎湃新闻表示，“五折卖房”不属实，当前市场环境下，房企下调备案价是正常的事情，但传言中的“五折卖房”是选取了目前备案价中最低价的房源与两年前备案价中最高的房源做对比，其认为，“这没有可比性”。同时，珠海金湾区住建局一名工作人员对外回应称，涉事项目采取的降价推盘做法为合理的市场行为。 另据开发商宝龙地产对外回应，并非所有房源都打这么大的折扣，“这就如同商家搞促销，其中某一件特价商品的价格被拿出来夸大宣传了。”许多房企都有债务展期的现象存在，而公司一直坚持努力偿付，所以调价售楼很正常。 虽然五折卖房传闻存在误差，但是降价出售确为事实。 近期住建部主管媒体《中国房地产报》发文提到，“应当给予开发商更大的自主定价权，允许开发商以降价促销的方式展开自救，以尽快回笼资金。” 这被业内解读为是“限跌令”松动的标志，由此也引发房价“限跌令”是否能放开的讨论。 市场降温大环境下，“限跌令”作用如何？ 限跌令的出台最早要追溯至2021年。 诸葛数据研究中心高级分析师陈霄指出，2021下半年，房地产市场降温态势凸显，很多房企为了保去化开启了降价潮。在这样的背景下，为了实现“稳地价、稳房价、稳预期”三稳目标，维护房地产市场平稳健康发展以及防止降价潮所引发的市场预期下行，多地政府相继出台了“限跌令”。 据诸葛数据研究中心不完全统计，2021年以来，有包括长春、岳阳、江阴、沈阳、唐山、昆明、株洲、张家口等超20城出台过“限跌令”。比如唐山，2021年8月，唐山市政府约谈了包括华润置地、中海、万科等10家房企在内的相关负责人，要求不要恶意降价，否则不予网签。此外，多地发文要求新房项目不得低于备案价的85%销售。 诸葛数据研究中心提及，出台限跌令的城市以三四线和部分弱二线城市为主，这部分城市多为人口流出城市，房价上涨动力不足，在面对行业整体下行压力下，市场难以抵挡，房企纷纷采取降价出售以实现销售回款。 “限跌令”被认为是特定市场环境下政府为了稳房价采取的强制性举措。通过强制性的限制手段来遏制房价下降，对于阻止局部项目降价起到了一定的正向作用，在市场良好的情况下取得了一定的效果。 在市场降温大环境下，“限跌令”一定程度维持了新盘价格的稳定。超20城提出团购买房可不受房价跌幅限制，房价“限跌令”能放开吗？_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619864211"
    },
    {
        "title": "和同事相处最忌讳的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/294492493"
    },
    {
        "title": "华为Mate60pro值得入手吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619816576"
    },
    {
        "title": "「确诊式文学」走红，网友们纷纷自我诊断，主动对号入座，如何看待此现象？你的精神状态可被确诊为哪个角色？",
        "excerpt": "今天正式被确诊为浣碧，明天正式确诊为章鱼哥，后天又正式被确诊为番茄…最近，各大社交平台都刮起了一阵“确诊式文学”风，从常看常新的宫斗剧到念念不忘的动画经典，大至文学主角小至浮游生物，“确诊式文学”还呈现出无所不包的兼容性，万物皆可代入，疑难杂症皆可命名。网友们纷纷开始自我诊断，主动对号入座。从过去的讳疾忌医，到如今的自创“病症”，为什么确诊式文学火起来了？今天你被正式确诊了吗？你觉得你的精神状态可以被确诊为哪个角色？",
        "url": "https://www.zhihu.com/question/619101986"
    },
    {
        "title": "当做一些重要的决定时，你更愿意相信直觉，还是大数据？",
        "excerpt": "《荒野会谈2》席瑞说我们真的要有一天完全地依靠数字，把感受放逐得一干二净吗？我们依赖于科技的便利和算法的强大，同时却正在将人类特有的直觉让渡出去。在做决策时，我们应该相信算法还是相信直觉的呢？AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/619154960"
    },
    {
        "title": "有哪些职业不会被人工智能取代？",
        "excerpt": "《荒野会谈 2 》中，复旦法学院副教授熊浩将人相比于 AI 的优势总结为：超级复杂性、人际技能和精神教养。你同意这个说法吗？那么什么样的工作难以被AI取代？又是为什么难以被替代呢？AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/616800284"
    },
    {
        "title": "生活中有哪些看似省钱,实则浪费的行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267908016"
    },
    {
        "title": "深圳官宣执行「认房不认贷」政策，将对当地楼市带来哪些影响？",
        "excerpt": "各有关单位： 为更好满足我市居民刚性和改善性住房需求，根据住房城乡建设部、中国人民银行、金融监管总局联合印发的《关于优化个人住房贷款中住房套数认定标准的通知》（建房〔2023〕52号）精神，经市政府同意，现就相关事项通知如下： 居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在我市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。 本通知自2023年8月31日起施行。 深圳市住房和建设局 中国人民银行深圳市分行 国家金融监督管理总局深圳监管局 2023年8月30日深圳市住房和建设局 中国人民银行深圳市分行 国家金融监督管理总局深圳监管局关于优化我市个人住房贷款中住房套数认定标准的通知",
        "url": "https://www.zhihu.com/question/619876292"
    },
    {
        "title": "赵本山新剧《鹊刀门传奇》能否复制《乡村爱情》《马大帅》等作品的成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618550519"
    },
    {
        "title": "鬼吹灯电影《罗布泊幽陵》上线，罗布泊为什么被人们称作“死亡之海”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619959484"
    },
    {
        "title": "日本官员扬言到 WTO 起诉中国，汪文斌回应中方措施完全合理必要，释放了哪些信号？",
        "excerpt": "【环球时报-环球网报道 记者白云怡】在8月30日中国外交部例行记者会上，有记者提问称，对于中国全面停止进口日本水产品，日本政府官员表示，如果外交途径不起作用，日本政府可能向世界贸易组织（WTO）提出申诉，中方对此有何评论？ 对此，中国外交部发言人汪文斌表示，中方已多次就日本核污染水排海问题表明严正立场。对于日本政府强行启动向海洋排放核污染水这种自私自利极不负责任的行径，国际社会普遍给予批评，并采取相关防范措施。 他表示，中方主管部门依据中国法律法规以及世贸组织《实施卫生与植物卫生措施协定》相关规定，对原产地为日本的水产品采取紧急措施，完全正当合理必要。https://view.inews.qq.com/a/20230830A05D7B00?uid=&shareto=wx&devid=71C293D3-F83F-4F5F-A027-C537F6F1436B&qimei=54d0cec68bd1e1d1ba5eae3d00001c51611c&qs_signature=000201550403fe2a90b1a4c50004fc0447a97a714847ded80111db1c3d6babd19329ce44a25280c2a705320f0000000000000000&appver=15.5_qqnews_7.2.10",
        "url": "https://www.zhihu.com/question/619849764"
    },
    {
        "title": "年轻人都在积极探索副业，这会不会是一条提升收入的「弯路」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619091635"
    },
    {
        "title": "可以给我推荐一个你最近在追的剧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611441399"
    },
    {
        "title": "载人月球探测任务新飞行器开始征名了！你希望咱们中国的载人登月飞船、月面着陆器叫什么名字？",
        "excerpt": "2023年8月31日，中国载人航天工程办公室官方网站发布《载人月球探测任务新飞行器名称征集活动公告》载人月球探测任务新飞行器名称征集活动公告_中国载人航天官方网站 公告指出，载人月球探测工程登月阶段任务已全面启动实施，各项研制建设工作正在加紧推进，为汇聚社会智慧，中国载人航天工程办公室现启动载人月球探测任务新飞行器征名活动。 一、征集内容及范围 新一代载人飞船、载人月面着陆器的名称（含命名释义），所有热爱中国载人航天事业的自然人、法人及组织均可参与。（见附件1） 二、活动安排 征集活动按照发布公告、初步评选、网络投票、最终评选和结果公布5个环节组织实施： （一）发布公告环节。面向社会发布征集公告，2023年9月30日24时截止征集。 （二）初步评选环节。组织对征集作品进行初步审核，遴选出不超过10个方案入围。 （三）网络投票环节。针对初选入围名称，在载人航天工程官方网站专题页面组织为期7天的网络投票（网络投票结果仅作为最终评选的参考因素）。 （四）最终评选环节。组织成立包括航天、文学等领域专家组成的评审组，综合专家评审意见和网络投票结果，每个飞行器评选1个最终命名方案。 （五）结果公布环节。正式对外发布载人月球探测新飞行器名称。 三、主办单位 中国载人航天工程办公室。 四、总体标准 （一）基本立意。载人月球探测工程新飞行器的相关命名应在基于积极正向的层面上，充分体现载人航天核心价值与相关元素，彰显“大国重器”“中国智造”的良好形象。 （二）创意要求。命名应紧密围绕此次活动主题，注重单个名称的内涵，且统筹考虑载人航天系列飞行器各名称间的系统性、协调性和互补性；体现中华传统文化与现代科技的结合，既具中国特色,以及鲜明的科技与探索寓意，也能代表飞行器的特征和应用价值。 （三）形式规范。中文名称应简洁凝练，原则上不多于4个汉字；应便于识别、记忆和推广，原则上不采纳繁体字、生僻字。 五、活动规则 （一）投稿作品须为投稿者原创，投稿者应确保拥有作品完整著作权，不存在著作权移交或转让他人等情况，如涉及共同合作、职务作品或其他不同权属状态情况，均视为合作方、单位或其他权利人明知且同意本说明约束。 （二）参评者应同意，征集活动主办单位可以对参评作品进行修改及借鉴，形成最终正式使用的飞行器名称。 （三）投稿作品如因著作权、隐私权、商标权等权利保护或者因投稿作品存在权利瑕疵或内容虚假、非法、不正当，或其他不合理原因发生法律纠纷的，所有法律责任均由投稿者自行承担且主办单位保留取消其投稿资格及追回所获奖项的权利。 （四）投稿作品须为首次投稿，且在本次征稿评审结果公布前，所有投稿者不得将投稿作品转让、授权给第三方，也不得向第三方投稿。 （五）投稿者须自留底稿，一经投稿，恕不退稿。 （六）投稿作品一旦被主办单位决定最终录用，需签订著作权(无偿)转让合同，投稿作品及其相关资料所有权利均归属主办单位。 （七）本次活动最终解释权归主办单位所有。 （一）以WORD文档格式提交，内容为飞行器名称及创意说明（300字以内），以及参赛者本人姓名、单位/学校、联系方式（见附件2）。 （二）截止日期前统一发送至邮箱： （三）联系人：刘泽康，咨询电话：010-68379330。 中国载人航天工程办公室将为最终入选方案作者颁发纪念证书，并安排赴发射场观摩载人航天发射任务。",
        "url": "https://www.zhihu.com/question/620007629"
    },
    {
        "title": "百元投影仪和千元投影仪有哪些区别?你认为选购投影仪该从哪些方面考虑?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619715821"
    },
    {
        "title": "当做一些重要的决定时，你更愿意相信直觉，还是大数据？",
        "excerpt": "《荒野会谈2》席瑞说我们真的要有一天完全地依靠数字，把感受放逐得一干二净吗？我们依赖于科技的便利和算法的强大，同时却正在将人类特有的直觉让渡出去。在做决策时，我们应该相信算法还是相信直觉的呢？ 正片指路：17：20 —— 洪泽鑫：手机和聊天记录成为我的第二个大脑",
        "url": "https://www.zhihu.com/question/619154960"
    },
    {
        "title": "哪一刻你明白了语文课文真正的含义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619662965"
    },
    {
        "title": "34 岁海归博士贾顺浩未踢过职业足球，执教中甲黑龙江冰城成中国职业球队最年轻主教练，如何评价他的能力？",
        "excerpt": "谁是贾顺浩？34岁，没有踢过职业足球，英国攻读博士学位归来，正在执教中甲黑龙江冰城，眼下中国所有职业球队里年纪最小的主教练。一位海归博士，终于找到机会，投身到了中国最“糟糕”的行业。凤凰网《凰家看台》带你走进这个“现象”。凰家看台｜一位海归博士在中国足球最底谷处找到了机会",
        "url": "https://www.zhihu.com/question/619973150"
    },
    {
        "title": "不提雨，怎么形容雨很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614688799"
    },
    {
        "title": "第一次装修，该如何与「甲醛污染」斗智斗勇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616614466"
    },
    {
        "title": "美网张之臻爆冷战胜赛会 5 号种子鲁德创造历史，你如何评价他的表现？如何看待本次美网中国选手的突破？",
        "excerpt": "在刚刚结束的美网男单第二轮中，中国一哥张之臻爆出惊天冷门，鏖战五盘力克去年赛会亚军、世界排名第 5 的鲁德，这是中国男网在大满贯赛场的最大胜利，张之臻凭借本场胜利职业生涯首次晋级美网 32强。五盘比分分别为 6-4、5-7、6-2、0-6、6-2。中国男网历史最大胜利！美网男单第二轮：张之臻击败5号种子鲁德晋级",
        "url": "https://www.zhihu.com/question/619969010"
    },
    {
        "title": "有没有在某些时刻忽然悟出什么道理?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612259305"
    },
    {
        "title": "中国历史疆域有哪些地名漂变？",
        "excerpt": "我说的不是衣冠南渡、改土归流、闯关东、走西口、下南洋这样的地名漂变事件，而是地名漂变实例。 例1.衡山从安徽六安霍山漂到了湖南衡阳衡山 例2.恒山从河北保定大茂山漂到了山西大同天峰岭 例3.昆仑山从青海漂到了新疆 例4.长白山从山东漂到了吉林",
        "url": "https://www.zhihu.com/question/619863036"
    },
    {
        "title": "职场中你最怀念的瞬间是哪一刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619833638"
    },
    {
        "title": "如何看待2023男篮世界杯对阵波多黎各时，王哲林的表现？",
        "excerpt": "大伙来评评今天王哲林打的球",
        "url": "https://www.zhihu.com/question/619887885"
    },
    {
        "title": "锤石有没有可能打野呢？",
        "excerpt": "我感觉锤石主E，用Q来gank，w配合中或辅一起游走或者救人，大招控人，有没有可能呢？",
        "url": "https://www.zhihu.com/question/322878010"
    },
    {
        "title": "512G 存储比 256G 存储贵了几百元，你愿意为此买单吗？",
        "excerpt": "是否觉得划算？",
        "url": "https://www.zhihu.com/question/618876250"
    },
    {
        "title": "诺兰的《奥本海默》与《星际穿越》，哪部水平更高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612938781"
    },
    {
        "title": "在观看诺兰新片《奥本海默》前，了解哪些信息可以更好地理解这部真实事件改编的传记片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613701247"
    },
    {
        "title": "陪领导应酬，领导示意你帮他挡酒，客人说“你没资格和我喝”，如何高情商回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607499328"
    },
    {
        "title": "2023 年男篮世界杯中国 89-107 波多黎各，三战全败小组垫底，赵睿16分，如何评价本场比赛？",
        "excerpt": "北京时间8月30日，2023男篮世界杯小组赛中国男篮迎战波多黎各，开场不久中国男篮便落后来到10分上下，随后双方呈现拉锯之势，中国男篮阶段性打出高潮，但最终中国男篮89-107波多黎各，小组赛三战全败无缘出线！《2023篮球世界杯》【集锦】中国89-107波多黎各 赵睿16分难敌沃特斯22+6_高清1080P在线观看平台_腾讯视频",
        "url": "https://www.zhihu.com/question/619871720"
    },
    {
        "title": "请打开你的手机相册翻一翻，最近一次旅游的照片是在哪里呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619281049"
    },
    {
        "title": "家里使用开放式厨房是种什么体验？油烟和炒菜的味道影响如何？",
        "excerpt": "相关：技术抽油烟机",
        "url": "https://www.zhihu.com/question/54824708"
    },
    {
        "title": "有哪些放下过去，突然释怀的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619681157"
    },
    {
        "title": "使用移动机械硬盘或者移动固态硬盘打《原神》可行吗？",
        "excerpt": "原神4.0了，70多G的本体，再加上下载包安装+解压还要60多G，让我这上了年纪的电脑也承受不住了。打算准备用云原神过渡一段时间，然后打算入手一个移动硬盘来打原，但我自己对这块儿实在不了解。譬如说，接口类型、读写速度、硬盘品牌什么的，希望大家能给点建议。容量的话至少256G吧，价位600左右？我也不知道这个价位合不合理，总之先谢谢大家了！！",
        "url": "https://www.zhihu.com/question/617284300"
    },
    {
        "title": "2023 年中国科学院院士增选有效候选人名单公布，有何新变化，又有哪些你了解的候选人？",
        "excerpt": "关于公布2023年中国科学院院士增选有效候选人名单的公告 - 中国科学院",
        "url": "https://www.zhihu.com/question/619964258"
    },
    {
        "title": "声音那么响，为什么还有那么多人喜欢用机械键盘?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617966909"
    },
    {
        "title": "作为驾考过来人，你觉得科二好考？还是科三好考？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609775480"
    },
    {
        "title": "你早起为了什么？",
        "excerpt": "这是一个很平常的问题，大家对此问题的答案应该各不相同。我希望借此问题的答案找到我想要的结果。",
        "url": "https://www.zhihu.com/question/618912249"
    },
    {
        "title": "为什么药尘一个高星斗尊，灵魂体只有斗宗实力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619437579"
    },
    {
        "title": "两部门调整优化差别化住房信贷政策，首套住房商贷最低首付比例不低于 20%，如何解读？将产生哪些影响？",
        "excerpt": "两部门调整优化差别化住房信贷政策：首套住房商贷最低首付比例不低于20% 二套房首付比例不低于30% 财联社记者获悉，中国人民银行、国家金融监督管理总局联合下发《关于调整优化差别化住房信贷政策的通知》，此次差别化住房信贷政策调整优化的重点包括：一是统一全国商业性个人住房贷款最低首付款比例政策下限。不再区分实施“限购”城市和不实施“限购”城市，首套住房和二套住房商业性个人住房贷款最低首付款比例政策下限统一为不低于20%和30%。二是将二套住房利率政策下限调整为不低于相应期限贷款市场报价利率(LPR)加20个基点。首套住房利率政策下限仍为不低于相应期限LPR减20个基点。各地可按照因城施策原则，在不低于上述全国统一的住房信贷政策基础上，根据当地房地产市场形势和调控需要，自主确定辖区内首套和二套住房最低首付款比例和利率下限。两部门发文，降低存量首套住房贷款利率，可申请置换贷款、可协商变更合同约定利率水平，将产生哪些影响？两部门表示，对借款人申请经营性贷款和个人消费贷款等贷款的用途进行穿透式、实质性审核，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/620032399"
    },
    {
        "title": "什么才叫真正的释怀呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605017306"
    },
    {
        "title": "《孤注一掷》里最终是谁解救了大家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618435189"
    },
    {
        "title": "如何评价由克里斯托弗·诺兰自编自导、基里安·墨菲主演的电影《奥本海默》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612994100"
    },
    {
        "title": "国足新一期大名单公布，李可、吴曦回归，孙国文入选，海港 8 人在列，其中都有哪些值得关注的球员？",
        "excerpt": "国足最新一期大名单公布，武磊、艾克森领衔，李可、吴曦回归，海港8人入选。国足将在成都凤凰山球场进行2场热身赛：9月9日对阵马来西亚，9月12日对阵叙利亚。 国足名单 门将：刘殿座（武汉三镇）、王大雷（山东泰山）、颜骏凌（上海海港） 后卫：邓涵文（武汉三镇）、高准翼（武汉三镇）、张琳芃（上海海港）、蒋光太（上海海港）、王燊超（上海海港）、李帅（上海海港）、魏震（上海海港）、李磊（北京国安） 中场：徐新（上海海港）、王上源（河南）、李可（北京国安）、王秋明（天津津门虎）、巴顿（天津津门虎）、吴曦（上海申花）、孙国文（山东泰山） 前锋：谢鹏飞（武汉三镇）、陈蒲（山东泰山）、武磊（上海海港）、艾克森（成都蓉城）、王子铭（北京国安）、林良铭（大连人） 国脚俱乐部分布 武汉三镇足球俱乐部：刘殿座、邓涵文、谢鹏飞、高准翼 山东泰山足球俱乐部：王大雷、孙国文、陈蒲 上海海港足球俱乐部：武磊、颜骏凌、张琳芃、徐新、蒋光太、王燊超、李帅、魏震 成都蓉城足球俱乐部：艾克森国足新一期大名单：李可、吴曦回归，孙国文入选，海港8人在列！",
        "url": "https://www.zhihu.com/question/619854403"
    },
    {
        "title": "河北邢台一村庄叫“东镇镇西镇西”似绕口令，我国还有哪些有趣的地名？",
        "excerpt": "河北邢台一村庄叫“东镇镇西镇西”似绕口令，当地回应：因地方太大得名，古时为军事要地 “东镇镇西镇西村…”近日，河北，有博主分享当地一似绕口令的村名，看懵众人。 记者注意到，该博主分享的图片中，挂有两块牌子：“东镇镇西镇西村民兵连”“东镇镇西镇西村支部委员会”。不少人看后纷纷质疑地名真实性，同时也表示，被绕晕了，不知如何断句。 记者搜索发现，该地属于河北邢台临城县东镇镇。 29日，记者联系上临城县东镇镇人民政府。工作人员告诉记者，东镇是镇名，因为属乡镇一级，所以叫东镇镇。西镇西，则是镇上一个村子，除此之外，还有西镇东村。在当地，导航很清楚，即使是外地游客前来旅游，也不会迷路。 西镇西村一位村民也告诉记者，东镇镇地方很大，管辖的村很多，西镇原来地方也很大，所以才会有西镇西村和西镇东村。 随后，记者还联系上临城县文化广电体育和旅游局。工作人员告诉记者，西镇原本是一个村，因地方太大，五六十年前，分为西镇西、西镇东两个村。古时，东镇镇这块大概分为东镇、西镇、南镇，每个镇口都有重兵把守，是军事要地。 据媒体报道，宋、辽两军对阵时，因此村居东，因此命名东阵，随后演变为东镇。1953年设乡，1958年属城关公社，1961年设东镇公社，1984年改为东镇乡，1985年成为东镇镇。除了河北的东镇镇之外，原本在山西闻喜和广东信宜市也各有一个东镇镇。但在2005年1月，广东省民政厅已正式撤销东镇镇，设置为东镇街道办事处。 大家还知道我国还有哪些有趣的地名？",
        "url": "https://www.zhihu.com/question/619718438"
    },
    {
        "title": "跑步上下班是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619682160"
    },
    {
        "title": "网红辛吉飞代言奶粉被举报含违禁成分，客服回应「正在检测」，后续调查结果如何，怎样看待此事？",
        "excerpt": "近日，知名打假人王海发微博举报网红辛吉飞代言的可可驼纯骆驼奶粉含有违禁成分，引发媒体关注。王海在微博中称，“对两批次产品检测都检出有毒有害物质邻苯二甲酸二丁酯，目前，该案已经由杭州市市场监督管理局移交至临平区市场监督管理局调查处理。” 据了解，前些年辛吉飞从事烤面筋工作，最初只是拍短视频记录生活，后来拍摄的关于食品添加剂视频流量很高，就把拍摄内容转向了食品加工方面。2022年拍摄的使用食品添加剂制作出的“丝毫没有豆子和黄豆的酱油”曾把某品牌推上风口浪尖。同时他还拍摄了各种食品添加剂合成的牛肉粒、花生露、蜂蜜等，常常把“科技与狠活儿”挂在嘴边。其去年底开始接广告，随后直播带货，目前在抖音和快手分别拥有760多万、730多万粉丝。 王海一位助理向红星新闻介绍，“最近骆驼奶在市场上非常多，而且天马行空宣传各种功效。据我们了解，新疆的骆驼保有量并不多，骆驼奶的产奶量也非常低，所以推测不可能有这么多的骆驼奶进入市场。结果拿来检测发现塑化剂超标。” 王海助理提供给记者的检测报告显示，该骆驼奶型号规格为320g/罐，第一批次检验日期为6月18日至19日，检测出邻苯二甲酸二丁酯（DBP）含量为21.6mg/kg；第二批次检测日期为7月10日至11日，邻苯二甲酸二丁酯（DBP）含量为0.81mg/kg。王海助理向记者表示，两批次检测出的邻苯二甲酸二丁酯含量远远超出国家标准，邻苯二甲酸二丁酯是一种塑化剂，这种物质在乳制品中不允许添加，检出限为0.3mg/kg。邻苯二甲酸二丁酯在乳制品中的作用是什么？王海助理告诉记者，主要起到塑化剂的作用，喝的时候不容易形成沉淀，口感更好。王海助理介绍，塑化剂超标对人体可能造成长期慢性的伤害，造成男性青春期器官发育迟缓，影响成年后正常生活。 有报道指出，塑化剂又称增塑剂，是一种增加材料柔软性的添加剂。2011年5月，我国台湾地区发生添加塑化剂DEHP恶性食品安全事件，引发全岛震动。塑化剂DEHP是一种环境荷尔蒙，毒性为三聚氰胺的20倍，会危害男性生殖能力并促使女性性早熟，长期大量摄取会导致肝癌。塑化剂邻苯二甲酸二酯在工业上用于塑料制品的软化，是绝对禁止用于食品中的。 目前，王海团队已经向可可驼骆驼奶的生产厂商及带货主播辛吉飞MCN公司所在的市场监督管理局进行举报，杭州市市场监督管理局已将该案移交至临平区市场监督管理局调查处理。王海团队希望辛吉飞能主动向消费者道歉。 红星新闻记者随后联系到可可驼骆驼奶生产基地——位于乌鲁木齐市的褔驼农牧专业合作社，对方接到采访要求后挂断了电话。可可驼抖音旗舰店客服回应称，“我们（生产商）正在检测，这几天结果就会出来，请大家耐心等待，会给消费者一个交代”。对于可可驼骆驼奶粉疑似全网下架，该客服回应称，是因为现在没货了。 记者联系到辛吉飞所在的MCN公司——杭州构茂科技有限公司，对方表示不知道邻苯二甲酸二丁酯是什么物质，随后挂断了电话。知名打假人举报网红辛吉飞代言奶粉含违禁成分，客服回应：厂商正在检测_王海发_塑化剂_可可",
        "url": "https://www.zhihu.com/question/619498725"
    },
    {
        "title": "23-24 赛季欧冠小组赛抽签，巴黎、多特、AC 米兰、纽卡造超级死亡之组，对新赛季欧冠有何期待？",
        "excerpt": "北京时间9月1日，本赛季欧冠小组赛抽签结果出炉。巴黎、多特、AC米兰、纽卡组超级死亡之组，拜仁与曼联相遇。欧冠小组抽签：巴黎、多特、米兰、纽卡超级死亡之组！",
        "url": "https://www.zhihu.com/question/620086818"
    },
    {
        "title": "孙悟空改动了生死簿，阎王爷为什么不改回去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619608490"
    },
    {
        "title": "从进化论的角度，为什么动物生男和生女的概率一样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619824726"
    },
    {
        "title": "胡歌「早 F 晚 E」引发打工人共鸣，为什么晚上更容易情绪低落？你中招了吗？",
        "excerpt": "早上fighting晚上emo 情绪大起大落胡歌“早F晚E”登上热搜 早上fighting晚上emo 情绪大起大落 网友产生共鸣",
        "url": "https://www.zhihu.com/question/619860751"
    },
    {
        "title": "国务院发文，婴幼儿照护、子女教育、赡养老人个税扣除标准分别提高一千元，有何影响？哪些信息值得关注？",
        "excerpt": "国务院：提高3岁以下婴幼儿照护等三项个人所得税专项附加扣除标准 国务院发布关于提高个人所得税有关专项附加扣除标准。一、3岁以下婴幼儿照护专项附加扣除标准，由每个婴幼儿每月1000元提高到2000元。二、子女教育专项附加扣除标准，由每个子女每月1000元提高到2000元。三、赡养老人专项附加扣除标准，由每月2000元提高到3000元。其中，独生子女按照每月3000元的标准定额扣除；非独生子女与兄弟姐妹分摊每月3000元的扣除额度，每人分摊的额度不能超过每月1500元。四、3岁以下婴幼儿照护、子女教育、赡养老人专项附加扣除涉及的其他事项，按照《个人所得税专项附加扣除暂行办法》有关规定执行。五、上述调整后的扣除标准自2023年1月1日起实施。",
        "url": "https://www.zhihu.com/question/620011078"
    },
    {
        "title": "有哪些职业不会被人工智能取代？",
        "excerpt": "《荒野会谈 2 》中，复旦法学院副教授熊浩将人相比于 AI 的优势总结为：超级复杂性、人际技能和精神教养。你同意这个说法吗？那么什么样的工作难以被AI取代？又是为什么难以被替代呢？ 正片指路：12：25 ——詹秋怡：吃播不可被替代！",
        "url": "https://www.zhihu.com/question/616800284"
    },
    {
        "title": "上海人均 600 元日料店，40 余人就餐后上吐下泻，目前事件调查进展如何？",
        "excerpt": "8月29日，市民张小姐向东方网·纵相视频反映，称其和3位朋友及1个孩子于27日前往上海荣新馆3号店就餐后，4个成年人皆出现上吐下泻，其中还有人被送入抢救室。 张女士在社交平台爆料讲述事情经过。 “我们一行四大一小去荣新馆3号店吃的饭，吃完后四个大人就开始出现不同程度的腹泻腹痛，都去了急诊，其中我一个朋友严重到直接进的抢救室！小朋友没事应该是因为没有吃生食，我在某点评上召集有同样症状的小伙伴建了群，群里已经有27人出现了症状，没有进群的我相信还有很多，群里的朋友都让他们留存好了就诊记录，并且已经投诉了！这不是一件小事，荣新馆你作为上海算是比较出名的餐馆，出现这样重大的事故，不仅仅是赔偿的问题，我希望引起相关部门注意调查甚至停业整顿！还想提醒大数据能看到我这篇的大家不要去吃！！不要去吃！！！”上海人均600元日料店，40余人就餐后上吐下泻？市监局：已停业",
        "url": "https://www.zhihu.com/question/619689748"
    },
    {
        "title": "怎样来形容爱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615635016"
    },
    {
        "title": "易建联差200分就能成为cba总得分王为什么选择退役？",
        "excerpt": "下个赛季不求战绩坚持一下就有了，为什么不选择去做呢？",
        "url": "https://www.zhihu.com/question/619850204"
    },
    {
        "title": "研究生实习后说「感觉打工人才是最惨的，一上班感觉精气都被吸光」你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619499566"
    },
    {
        "title": "购入了哪些运动装备后，让你自此「爱上运动、远离内耗」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619107748"
    },
    {
        "title": "谷歌云推出新一代 AI 芯片 TPU v5e，并发布全球首个水印识别工具，有哪些技术亮点？",
        "excerpt": "谷歌云大会上，再次投注了生成式AI。 当地时间29日，谷歌举办了Google Cloud Next 2023大会，宣布了20多款产品更新。 继昨天Semianalysis爆料谷歌GPU算力至强后，谷歌发布了一款全新AI芯片Cloud TPU v5e，专为大模型训练推理所设计。同时，还推出了配备英伟达H100 GPU的A3虚拟机。 在面向开发者平台Vertex AI中，谷歌发布了全球首个能够识别水印的工具、以及接入Llama 2、Claude 2大模型接入平台。 此外，人工智能助理Duet AI也完成了在办公全家桶Workspace的更新。 这场人工智能大战，谷歌全力点火，试图通过不断创新给予微软致命的一击。 全新AI芯片：Cloud TPU v5e 在英伟达凭借H100在AI行业中出尽风头后，周一IBM推出了模拟人脑的AI芯片，通过更低的能耗更高的效率向英伟达的芯片霸权发起了冲锋。 谷歌也不甘示弱，在昨晚披露了公司新一代的AI芯片：Cloud TPU v5e。 Cloud TPU v5e专为提供大中型训练与推理所需的成本效益和性能而设计。 与Cloud TPU v4相比，TPU v5e可为大语言模型和生成式AI模型提供每美元花费中高达2倍的训练性能和2.5倍的推理性能。 Cloud TPU v5e的成本不到TPU v4的一半，但可以让更多企业训练和部署更大、更复杂的AI模型。 TPU v5e Pods能够平衡性能、灵活性和效率，允许多达256个芯片互连，聚合带宽超过400 Tb/s和100 petaOps的INT8性能。 并且支持八种不同的虚拟机（VM）配置，单片内的芯片数量从一个到250多个不等。 用户可以根据自身的需求选择合适的配置，Cloud TPU v5e可以为各种大语言模型和生成式AI模型提供服务。 根据速度基准测试，在Cloud TPU v5e上训练和运行人工智能模型的速度提高了5倍。 同时，推理指标的规模有了巨大提升：在一秒钟内，能实时处理1000秒的内部语音到文本和情感预测模型，比之前提升了6倍。谷歌“AI周边”大放送：想做大模型时代的大平台？",
        "url": "https://www.zhihu.com/question/619855980"
    },
    {
        "title": "江歌妈妈诉网暴者侮辱诽谤案二审维持原判，被告人获刑二年三个月，哪些信息值得关注？",
        "excerpt": "今天（31日），福建省南平市中级人民法院依法对江某莲自诉林某侮辱、诽谤上诉一案作出二审公开宣判，裁定驳回上诉，维持原判。 一审法院审理查明：2016年11月3日，江某（江某莲之女）在日本留学期间遭其室友刘某的前男友陈某杀害。该案宣判后，林某通过其新浪微博账号“独狼独语4”等，发布系列与江某案有关的博文。江某莲认为上述博文对江某及其本人构成侮辱、诽谤，遂以林某犯侮辱罪、诽谤罪向建瓯法院提起刑事自诉。 一审法院认为，网络不是法外之地，相关言行应当受到法律规制，被告人林某通过多次发布微博的方式对他人进行侮辱、诽谤，公然贬损他人人格，破坏他人名誉，情节严重，其行为已构成侮辱罪、诽谤罪，依法应予以并罚。根据其犯罪的事实、性质、情节等，依法以林某犯侮辱罪、诽谤罪，数罪并罚，判处有期徒刑二年三个月。一审宣判后，林某不服，提出上诉。 二审法院认为，一审认定事实清楚，证据确实、充分，适用法律正确，量刑适当，审判程序合法，上诉人林某的上诉理由不能成立，依法驳回上诉，维持原判。江歌妈妈诉网暴者侮辱诽谤案二审维持原判：被告人获刑二年三个月_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/620006977"
    },
    {
        "title": "有哪些适合学生的冲锋衣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/297972692"
    },
    {
        "title": "你吃过的最治愈你的美食是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614889396"
    },
    {
        "title": "大学女教师未经批准擅自离境失联，校方解除其聘用合同并终止人事关系，具体情况如何？如何看待此事？",
        "excerpt": "（中南财经政法大学）关于解除祝晶聘用合同并终止人事关系的公告 祝晶，女，外国语学院专任教师，讲师，于2023年4月中旬未经学校批准擅自离境，长期不在岗，学校通过多种途径均无法与其取得联系。根据《事业单位人事管理条例》等文件的有关规定，经校务会研究，决定自2023年8月21日起解除与祝晶签订的聘用合同，终止人事关系。 中南财经政法大学 2023年8月24日关于解除祝晶聘用合同并终止人事关系的公告",
        "url": "https://www.zhihu.com/question/619810572"
    },
    {
        "title": "专业炒股，电脑需要高配置吗？",
        "excerpt": "专业炒股的电脑配置要不要很高，普通两三千的台式办公电脑是不是就可以了？",
        "url": "https://www.zhihu.com/question/619033619"
    },
    {
        "title": "学生趴桌午休 1 学期收费 200 元，东莞市发改局表示「收费合理」，如何看待此事？",
        "excerpt": "学生趴在课桌上午休也要收费？近日，广东东莞一所民办学校的做法引发争议。 据大象新闻，有网友发布一张学校老师收取午休费用的群聊截图。截图显示，每学期趴睡200元，躺平360元，床位680元，均是自愿原则。 对此，东莞12345政府服务热线工作人员回应称，早在2019年的时候，就有一个关于午休的文件，文件名称为《关于推进东莞市中小学生校内午餐午休服务工作的通知》，“午休服务是服务性收费的，是自愿参加，按照实际成本来收取。”学生趴桌午休1学期收费200元，东莞市发改局：收费合理；教育局也回应了…",
        "url": "https://www.zhihu.com/question/619680395"
    },
    {
        "title": "哪些精致小物件，可以打造办公室里的生活美学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614477567"
    },
    {
        "title": "怎么反驳差生文具多?",
        "excerpt": "周围的学霸例子举了，反方说是因为他们还不够厉害。自己的文具因为这个理由被管控着",
        "url": "https://www.zhihu.com/question/603505009"
    },
    {
        "title": "人在最迷茫时该做什么？",
        "excerpt": "人在迷茫时该干什么？",
        "url": "https://www.zhihu.com/question/595521100"
    },
    {
        "title": "我的笔记本电脑很卡，但是我不想换，有什么办法，如果一定要换，有没有低价（性价比高）的推荐？",
        "excerpt": "完全不懂电脑，笔记本电脑，联想的，已经有七八年的寿命了，是“传承”别人的，平时不怎么用电脑，不准备换。想知道有没有办法可以让它不那么卡？比如换某个部件？ 我对电脑的要求，不要求可以打游戏，看电视。只是偶尔需要找个网页，或者是编辑编辑文件（word,ppt这种），反正就是使用频率极低，能不用就不用的那种，尽量手机解决。 所以我更希望得到一些改善我的电脑，继续“苟延残喘”的建议。",
        "url": "https://www.zhihu.com/question/618410622"
    },
    {
        "title": "在旅行中，你遇到过最令人难忘的文化冲突经历是什么？",
        "excerpt": "我喜欢旅行，但有时文化冲突会导致一些有趣的冲突或误解。我想听听别人在旅行中遇到的令人难忘的文化冲突故事，以便更好的了解如何处理这些情况。",
        "url": "https://www.zhihu.com/question/618657901"
    },
    {
        "title": "2023 年男篮世界杯排位赛，中国男篮 83-76 安哥拉，李凯尔17+7 ，如何评价本场比赛？",
        "excerpt": "北京时间8月31日，2023男篮世界杯排位赛中国男篮对阵安哥拉，开场中国男篮一度落后10分，随后在李凯尔、胡明轩、胡金秋三人出色发挥下彻底扭转战局，最终中国男篮83-76战胜安哥拉，迎来本届世界杯首胜！ 男篮世界杯：中国男篮83-76安哥拉，胡金秋20分，李凯尔17+7",
        "url": "https://www.zhihu.com/question/620005635"
    },
    {
        "title": "价格暴涨 4000%，还供不应求，今夏椰子水为何迎来「爆发式」增长 ？椰子水作为运动饮料有什么功效？",
        "excerpt": "夏天是饮料热销的季节。在刚刚过去的这个夏季，因为受到消费者的喜爱，“椰子水”成为饮料界的销售爆品，供不应求。 据央视财经，近日，作为茶饮经销商的丁小航一直在寻找椰子水饮料。江西新余的一家生产企业一次只愿意提供500箱椰子水饮料，不免让丁小航有些失望。 江西省赣州市某食材贸易公司采购经理 丁小航：我们的茶饮推出了椰子水的产品，一下子爆火，现在市场供不应求。所以我到现场来抢货了。 销售商有压力，生产商同样也有。阮昭平的企业过去主要生产谷物饮料米乳，去年只有一条生产椰子水饮料的产线，而今年扩大到7条，却依然无法满足市场对于产品的需求。 江西省新余市某食品饮料企业董事长阮昭平表示，今年和去年的数据对比，产量已经增长了600%。现在我们一天生产100多吨椰子水，基本上产品出来后，三天之内就销售一空。 椰子水的原料主要来源于椰子，受到下游消费需求高涨的影响，上游原材料也出现供应紧张，价格随之水涨船高。 海南省文昌市椰子种植户郑庆壮表示：椰青都不够卖，椰青的椰汁水是很贵的。 海南省文昌市某椰子水生产企业负责人符方豹：2020年，我们这些椰子拿过来主要是卖椰子肉，椰子水没人要，我们要花钱请人家拿到外面处理。后来有人要了，从100元1吨，到500元1吨、600元1吨，现在差不多4000元1吨椰子水。 数据显示，今年以来，“椰子水”相关团购订单量同比增长超300%，上线相关产品的餐饮门店数增长超368%。 为满足国内消费市场对椰子产品的需求，今年海南加大了椰子的进口，同时一些企业也开始在海外设厂，扩大椰子产业的版图。 据了解，海南椰子年产量约2亿个，一般作为椰青销售，满足海南省本地市场的消费需求。面对国内椰子水市场的巨大需求，一些生产企业把目光瞄向了进口的毛椰。过去，人们加工毛椰只取白色的椰肉，而现在毛椰内不多的椰子水也被收集起来，一些加工椰肉的企业也转型开始生产椰子水。 价格暴涨4000%，还供不应求！椰子水怎么这么火？-中新网",
        "url": "https://www.zhihu.com/question/619955958"
    },
    {
        "title": "工作中，听到什么话会让你觉得「毛骨悚然」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618137688"
    },
    {
        "title": "演员宋祖儿被举报偷税漏税，3 家工作室均已注销，该事件调查进展如何？",
        "excerpt": "近日，演员宋祖儿被举报偷税漏税一事引发网友的关注。 天眼查App显示，宋祖儿（孙凡清）共关联4家企业，其中，由其个人独资的青岛柒鼎影视文化工作室、长兴洵美影视文化工作室、新沂涓涓影视文化工作室均已注销，目前存续状态仅剩上海泓泉影视文化有限公司1家。 泓泉影视文化公司成立于2020年12月，注册资本100万人民币，法定代表人、执行董事、大股东为何旭军，宋祖儿担任监事并持股10%。年报信息显示，该公司参保人数为0。 据悉，宋祖儿待播剧有有与刘宇宁合作的《折腰》，与任嘉伦合作的《无忧渡》，与张新成合作的《艰难的制造》，与侯明昊合作的《阅读课》等。演员宋祖儿被举报偷税漏税，3家工作室均已注销-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/619970066"
    },
    {
        "title": "5岁孩子超迷地铁，每周末都要父母陪坐地铁一整天，企图坐遍全上海，你会支持他吗？",
        "excerpt": "我儿子超爱坐地铁，每周末最大的快乐就是拉着我和爸爸坐地铁。甚至扬言要坐遍全上海的地铁，即使犄角旮旯的地方也得去。“因为那里有我没坐过的地铁。” 坐在地铁里，看到哪里可以换乘就随机换乘，每次出门路线也没有规划，完全是随机约定的。 有时候我觉得挺无趣的，坐地铁还不如去游乐场玩呢！ 可孩子很坚持，哪天没执行“坐地铁”计划到位就发脾气。 不知道你们家有没有同款孩子，你会支持孩子每周去坐地铁出游吗？",
        "url": "https://www.zhihu.com/question/484372748"
    },
    {
        "title": "汉朝为什么无法创造出如同希腊罗马那样的精美写实艺术？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/613192578"
    },
    {
        "title": "索尼宣布 9 月 6 日起 PlayStation Plus 全系涨价，如何看待企业此举？",
        "excerpt": "IT之家 8 月 31 日消息，索尼宣布计划从下个月开始提高 PlayStation Plus 订阅价格。从 9 月 6 日起，该服务的 Essential、Extra 和 Premium 三个级别的 12 个月订阅计划的价格将会上涨，但相比购买 1 个月或 3 个月依然可以享受优惠。调整后的价格如下：79.99 美元 | 71,99 欧元 | 59.99 英镑 | 6800 日元（IT之家备注：当前约 339 元人民币）134.99 美元 | 125,99 欧元 | 99.99 英镑 | 11700 日元（当前约 584 元人民币）159.99 美元 | 151,99 欧元 | 119.99 英镑 | 13900 日元（当前约 694 元人民币）对于当前 12 个月 PS + 的订阅用户，此次价格调整要到 11 月 6 日或之后的下一次续订日期才会生效。索尼 SIE 内容采购和运营总监 Adam Michel 表示：“此次价格调整将使我们能够继续为您的 PlayStation Plus 订阅服务带来高质量的游戏和更多收益。”此外，索尼还宣布九月 PlayStation Plus 月度游戏将包括《黑道圣徒》（PS4、PS5）、《黑色沙漠 – 旅行者版》（PS5）和《零世代》，上述有限将于 9 月 5 日至 10 月 2 日向 PlayStation Plus 会员开放。索尼宣布 9 月 6 日起 PlayStation Plus 全系涨价",
        "url": "https://www.zhihu.com/question/619962283"
    },
    {
        "title": "乌克兰对俄罗斯本土发动「最大规模袭击」，哪些信息值得关注？",
        "excerpt": "据英媒报道，当地时间8月30日凌晨，乌克兰无人机袭击俄罗斯六个地区，其中包括一处机场，俄方四架军用飞机遭受重创。这是乌克兰对俄罗斯本土发动的一次最大规模袭击。 乌克兰对俄罗斯本土发动“最大规模袭击”_普斯科夫_无人机_地区",
        "url": "https://www.zhihu.com/question/620005899"
    },
    {
        "title": "赵本山带新作《鹊刀门传奇》高调回归，该剧有哪些看点？",
        "excerpt": "「赵本山」这个名字，在国内可谓是家喻户晓，曾经，他是中国喜剧界的扛把子，在小品界，更是有着其他小品演员，难以逾越的地位和名气。 那个时候，赵本山是每届央视春晚的小品类节目的代表人物，是全国观众最期盼的喜剧明星，当年的春晚，要是少了赵本山的节目，就会给人一种黯然失色之感，会觉得缺少了点什么。 在赵本山小品表演的巅峰时期，他先后奉献出了《三鞭子》《红高粱模特队》《昨天、今天、明天》《卖拐》《卖车》《说事》《不差钱》等脍炙人口的作品，给我印象最深刻的、感觉最有思想意义的，还是他较早期的作品《三鞭子》。 那个时候，赵本山经常合作的对象有范伟、宋丹丹、高秀敏等，他们的精彩合作表演，给全国人民带来了笑声和欢乐。 不过，赵本山后期的小品，逐渐缺乏深刻反映现实生活的内容，开始逐渐流于表面的搞笑和逗乐，与早期作品相比，逐渐失去了来自底层生活的真实鲜活和讽刺力度。 2013 年，赵本山宣布正式退出春晚舞台，从此，就果真再也没有上过春晚。 看上去，赵本山似乎是从此「沉寂」了。但是，离开了小品舞台的赵本山，在影视界，却一直有作品诞生，虽然作品数量不是很多，但作为东北喜剧的代表人物，赵本山以及赵本山旗下出品的喜剧类影视作品，依然是北方百姓喜闻乐见的农村喜剧力作，每每播出时，收视率都很高。 赵本山和他的团队，拍摄的东北味喜剧电视连续剧，像《刘老根》《马大帅》《乡村爱情》等，都是老百姓很喜欢看的东北农村喜剧。因为收视率和口碑好，这些喜剧拍了一部又一部，每一部都挺火的，尤其是《乡村爱情》系列，截止 2023 年，已经拍摄了足足 17 部了！喜剧界扛把子赵本山，低调10年，带新作《鹊刀门传奇》高调回归",
        "url": "https://www.zhihu.com/question/617942909"
    },
    {
        "title": "下班了做运动，有哪些简洁有效果的运动方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619115382"
    },
    {
        "title": "12306 回应「硬卧下铺别人能不能坐」，称「使用权仅限购票者」，如何看待此事？",
        "excerpt": "有网友表示自己购买到卧铺火车下铺车票时，常有其他铺位乘客坐在自己的床上，自己不喜欢但又不好意思拒绝。有人跟帖表示，如果好好沟通，有分寸感，并不讨厌别人暂时坐自己的铺位，矛盾的根源是有些人坐自己的铺时没有分寸感，“一屁股做我脚上还不吱声”。 硬卧下铺别人到底能不能坐？对此，12306客服表示，乘客在购买车票后，相应位置使用权仅限购票乘客。如果期间产生了纠纷，可以找列车工作人员处理。 12306回应下铺使用权：硬卧下铺使用权仅限购票者_乘客_铺位_车票",
        "url": "https://www.zhihu.com/question/619841104"
    },
    {
        "title": "如何看待经纬纺机以股东大会决议方式主动终止公司股票上市？",
        "excerpt": "这是A股首例？意图是什么呢？",
        "url": "https://www.zhihu.com/question/619760988"
    },
    {
        "title": "旅行者在蒙德有真正的身份吗？荣誉骑士难道不只是一个好听一点的名头？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619478988"
    },
    {
        "title": "假如你是诸葛亮，不管你怎么骂王朗，王朗都只回复诸葛村夫急了，你该如何调整话术？",
        "excerpt": "你：王司徒之⽣平，我素有所知，你世居东海之滨，初举孝廉⼊仕，理当匡君辅国，安汉兴刘，何期反助逆贼，同谋篡位!罪恶深重，天地不容! 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：住⼝！⽆耻⽼贼！ 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：岂不知天下之⼈，皆愿⽣啖你⾁，安敢在此饶⾆！ 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：皓⾸匹夫，苍髯⽼贼，你即将命归九泉之下，届时有何⾯⽬去见汉朝⼆⼗四代先帝！ 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：⼆⾂贼⼦，你枉活七⼗有六，⼀⽣未⽴⼨功，只会摇唇⿎⾆，助曹为虐！⼀条断脊之⽝，还敢在我军阵前狺狺狂吠！ 王朗：我从未见过有如此急不可耐之人！",
        "url": "https://www.zhihu.com/question/619591632"
    },
    {
        "title": "在上海，「职业骗薪」者不下百人，其中「佼佼者」同时供职 16 家公司，三年买别墅，如何从法律角度解读？",
        "excerpt": "管悦被警察抓获的时候，正在杭州面试。 已同时在16家公司入职的她，仍不放弃任何一个招聘机会。但她从不上班，只在每次面试新公司的时候，顺手拍下照片发在各个工作群，假装在“见客户”。 担心记不住那么多雇主公司，管悦甚至用一张A4纸记下了她在每家公司的入职时间、职位、工资卡号… 在职业骗薪的江湖里，管悦和丈夫陈强属于金字塔尖的人物。他们“勤奋”而充满野心，忙不过来的时候，就把机会卖给同行，从中抽成。短短3年，他们用骗来的钱在宝山买了别墅。 在上海，这样的职业骗薪群体不下数百人；在全国，这个数字要翻上几番。他们损害了城市营商环境，搅乱了招聘市场秩序，也挑战着法律的尊严。3年在沪买别墅，同时供职16家公司却从不上班，落网时她还在面试_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619966313"
    },
    {
        "title": "什么蔬菜你们从小吃到大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619588862"
    },
    {
        "title": "23-24 赛季欧冠 32 强+分档出炉，抽签仪式即将举行，你最期待哪些对决，会出现死亡之组吗？",
        "excerpt": "欧冠附加赛次回合最后3场比赛结束，埃因霍温、哥本哈根、安特卫普搭上末班车，欧冠32强+分档全部出炉！欧冠32强+分档全部出炉！明日0点抽签+进行欧足联颁奖典礼✨-直播吧",
        "url": "https://www.zhihu.com/question/619955201"
    },
    {
        "title": "武汉官宣「认房不认贷」，9 月 1 日起施行，将对当地房地产市场有何影响？",
        "excerpt": "武汉官宣“认房不认贷” 9月1日起施行 8月31日，武汉市住房保障和房屋管理局网站发布《关于优化我市个人住房贷款中住房套数认定标准的通知》，通知提出，居民家庭（包括借款人、配偶及未成年子女）在我市申请贷款购买商品住房时，家庭成员在我市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。本通知自2023年9月1日起施行，原有政策与本通知不一致的，以本通知为准。关于优化我市个人住房贷款中住房套数认定标准的通知--武汉市住房保障和房屋管理局继广州之后，深圳官宣执行认房不认贷政策， 8 月 31 日起施行，将产生哪些影响？",
        "url": "https://www.zhihu.com/question/620004390"
    },
    {
        "title": "自动宠物玩具值得购买吗？宠物会玩腻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474358"
    },
    {
        "title": "日本为什么不使用硼砂停堆，而是不停的灌水冷却？",
        "excerpt": "硼砂停止链式反应是切尔诺贝利的已证实有用的做法，日本为什么不采用这种做法？反而采用水冷却的方式，导致无穷无尽的产生污染水。",
        "url": "https://www.zhihu.com/question/619656828"
    }
]