[
    {
        "title": "双十一大促即将来临，你有哪些可以「省心省钱」的购物经验？",
        "excerpt": "双十一算得上是网购爱好者一年一度的福音，但也不能不计后果的「剁手」消费呀，好奇大家是如何做到满足需求又能「省心省钱」的购物？",
        "url": "https://www.zhihu.com/question/625652908"
    },
    {
        "title": "怎样看待「父母给我孩子的红包」和「给亲戚孩子的红包」一样多这件事？",
        "excerpt": "我是独生女，远嫁，大龄生子。 父母身边有个表亲早结婚、早发达，多年来，我父母过年和生日都给他的孩子红包，等我有了孩子后，我才发现——父母给我孩子的生日红包和压岁钱，和给这个亲戚孩子的是一样多的。 他家里比我家的孩子多，我的孩子前几年还没有生日红包。这个事情我无法视而不见，但没有合理解释。有没有人理解，请赐教",
        "url": "https://www.zhihu.com/question/624724212"
    },
    {
        "title": "电视剧《问心》中有哪些细思极恐的细节？",
        "excerpt": "电视剧《问心》实景一比一还原真实医院，无论是在制作上还是医学专业上，都处处有细节。林逸买菜时背着心血管高峰论坛的袋子、医生查房时手消毒、听诊时先捂热听诊器、手术医生最爱的洞洞鞋、电商公司的红色标语等，还有哪些值得回味的细节让你印象深刻？",
        "url": "https://www.zhihu.com/question/625649868"
    },
    {
        "title": "为什么我舍得买四千多的手机，而不舍得买将近五千的电脑？",
        "excerpt": "之前已经有手机了，但是还是买了一个新的，四千五左右，但是最近想买一台笔记本电脑，挑来挑去看中一个将近五千块钱的电脑，但是我确纠结了。",
        "url": "https://www.zhihu.com/question/624141273"
    },
    {
        "title": "为什么有「素造肉」而没有「肉造素」?",
        "excerpt": "如题，我想尝尝白菜口味的牛肉，或者基于牛肉加工成的人造大豆",
        "url": "https://www.zhihu.com/question/508916896"
    },
    {
        "title": "定价 6999 元起的折叠屏手机荣耀Magic Vs2，配置如何？有哪些亮点和不足？",
        "excerpt": "10 月 12 日，荣耀连着发布了第三款折叠产品——荣耀Magic Vs2。 该新机搭载骁龙 8+ 处理器，采用 2 K 高刷护眼内折大屏，侧边指纹，配备 16 GB 内存，配备 5000 毫安大电池，66 W 充电器，采用稀土镁合金材料，将会在重量、厚度等方面「领跑友商」。对此，大家怎么看？",
        "url": "https://www.zhihu.com/question/625839709"
    },
    {
        "title": "当常温常压超导材料被大量生产，哪些科幻概念和技术将会成为现实？",
        "excerpt": "今年我们差点迎来常温常压超导材料成真的喜讯，后来…就没后来了。但是，如果常温常压超导材料真的能够进入工业化生化，科幻小说和科幻电影就要面临一波新的洗牌。未来已来，我们只是需要把未来辨认出来。",
        "url": "https://www.zhihu.com/question/624973565"
    },
    {
        "title": "你觉得哪些品牌的彩妆/护肤产品可以称为真正的「国货之光」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621653314"
    },
    {
        "title": "郑州一医院 1 个月接诊 1700 多名「脆皮年轻人」，年轻人体质越来越差了吗？",
        "excerpt": "“脆皮”大学生频繁进医院，9月份接诊18-25岁年龄段患者1700多人",
        "url": "https://www.zhihu.com/question/625464349"
    },
    {
        "title": "巴以新一轮冲突已致双方超 2400 人死亡，加沙超 33.8 万巴勒斯坦人流离失所，冲突有何新进展？",
        "excerpt": "据央视新闻报道，当地时间12日凌晨，巴勒斯坦加沙地带卫生部门发言人表示，自本月7日巴以爆发新一轮冲突以来，加沙地带巴勒斯坦人死亡人数已升至1200人，另有约5600人受伤，其中大多数是儿童和妇女。 另据以色列国防军发言人乔纳森·孔里库斯11日早些时候表示，冲突造成以色列超过1200人死亡，超过2700人受伤。 截至目前，巴以新一轮冲突已造成双方超过2400人死亡。 联合国人道主义事务协调厅11日发表声明称，截至当日23时，巴以新一轮冲突已导致加沙地带超过33.8万巴勒斯坦人流离失所。更多资讯请下载央视新闻客户端更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625757136"
    },
    {
        "title": "每天翻半小时轮胎能减肥吗?",
        "excerpt": "目前每天快走一小时，饮食也有控制，从247斤减到239斤，因为附近没有健身房，所以想通过翻轮胎来进行无氧运动",
        "url": "https://www.zhihu.com/question/622462394"
    },
    {
        "title": "《大宅门》导演郭宝昌离世，享年 83 岁，对他及他的作品你有哪些印象？",
        "excerpt": "一部《大宅门》，开启了年代剧的传奇时代，也让郭宝昌和他的宅门江湖成为了国产剧的良心。 10月11日，传奇导演郭宝昌在北京离世，人生定格83岁。尊重本人及家属意愿，丧事从简，不举行遗体告别仪式。 2001年，历经45年，郭宝昌以自己26年宅门生涯写就的《大宅门》问世，沧桑过同仁堂的荣辱兴衰，剧中90%的情节均有据可查，然而作品同他本人一样命运多舛，四写四毁，却依然在风雨飘摇中顽强生长，直至成为传世之作。 郭宝昌在艺术领域是公认的“有豪气、有面子”，第五代导演集体称他“宝爷”，被他提携的后辈中就有陈凯歌、张艺谋、田壮壮的名字。在广西电影制片厂任职时，郭宝昌扶植张艺谋、陈凯歌等导演推出《一个和八个》《黄土地》等作品，奠定了中国第五代导演的基础。张艺谋曾说：“没有郭宝昌，就没有中国第五代导演”。 《大宅门》是郭宝昌生命的全部，晚年，这部作品相继搬上话剧和京剧的舞台，走遍全国，以不同的艺术形式留予后人。童年看戏、少年迷戏、青年痴戏，中年思考戏，暮年研究戏，郭宝昌在80多岁的年纪写就《了不起的游戏》一书，以自己的方式讲述京剧的无法割舍与无法冷落。自称急赤白咧赶紧把想要干的事情都干完了，就是怕再不写就没机会了，而这也是他对得起老祖宗的方式。 晚年虽患病，但郭宝昌仍笔耕不辍，80岁提笔，83岁含血带泪的60万字长篇小说《大宅门》定稿，他说，“每到大风起兮的时候，我的思绪总随着风回到那个年代…”如今，心愿达成的郭宝昌随宅门风云而去，这一辈子做了太多事，又好像只做了一件事，那就是《大宅门》。 文/北京青年报记者 郭佳导演郭宝昌去世，离世前刚刚完成长篇小说《大宅门》_腾讯新闻",
        "url": "https://www.zhihu.com/question/625785565"
    },
    {
        "title": "怎么样跑步更健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624434711"
    },
    {
        "title": "你知道什么简单好用的养生好办法？",
        "excerpt": "说一说你坚持下来的养生小妙招？养生菜/汤谱？ 健身小妙招？ 有朋友说吃三蒸三晒的大枣，补气血； 有朋友说搓热手掌，熨眼睛，明目… 我觉得这些都很好。就是想收集一些办法。 至于有朋友说要心情好，要运动等等，很感谢各位的回复，道理我相信大家都懂。要是能说一些让心情好的小妙招或者简单易行的运动/动作小贴士，就更好了。感谢！",
        "url": "https://www.zhihu.com/question/624439338"
    },
    {
        "title": "如果黛玉嫁给宝玉，晴雯给宝玉做了姨娘，他们会怎样相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561119925"
    },
    {
        "title": "蜜雪冰城写偷餐警告引发热议，专家称两年偷外卖三次或有「坐牢」风险，该如何治理这些偷外卖行为？",
        "excerpt": "据媒体报道，广州有网友发现蜜雪冰城某门店手写偷餐警告，称偷餐者要被“绑到天桥上示众8小时”“头上浇十桶奶茶”，偷餐视频还会被发布在网上。对于这样的告示，部分网友认为“小偷活该”，商家也是被逼无奈；也有网友指出，公开示众是一种违法行为，商家如此威胁，有违法律与道德。 蜜雪冰城涉事门店工作人员对此回应称：实在是被偷得没办法了，想吓唬吓唬对方，没有真的实行。 现实中，偷餐（外卖）事件并非个例。《法治日报》记者近日走访北京市多家餐饮店发现，不少商家都遇到过类似情况，有的店已发生多次——工作人员忙于备餐，一回头，外卖不见了。商家通过监控发现，有的是陌生人拿走的，有的是其他外卖骑手拿走的。由于外卖金额较小，往往不了了之。 “外卖价值一般较低，单次餐品通常达不到数额较大的标准。因此，若单次餐品价值不能达到1000元则不满足盗窃罪的构成要件，单次偷餐行为不能以盗窃罪进行定罪。”常莎说，但有三点需要注意： 第一，涉案金额可以累计。违法行为人如果多次盗窃，甚至是不同受害人，经查实盗窃累计金额达到刑事立案标准的应该以盗窃罪进行刑事立案并追究相关刑事责任； 第二，两年内达到三次以上盗窃的会被认定为多次盗窃，仍可对行为人以盗窃罪立案调查并刑事追责，在此情况下涉案金额达不到标准不作为立案限制，而只作为量刑时的考量因素； 第三，即便是没有多次盗窃，涉案金额也没有达到立案标准的盗窃行为，除了刑事处罚以外，如果偷餐金额较少，未构成犯罪，也可能会构成行政违法而受到行政处罚。治安管理处罚法规定，盗窃、诈骗、哄抢、抢夺、敲诈勒索或者故意损毁公私财物的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较重的，处十日以上十五日以下拘留，可以并处一千元以下罚款。餐饮店“小偷小摸”频发，专家：两年偷三次或有“坐牢”风险",
        "url": "https://www.zhihu.com/question/625752679"
    },
    {
        "title": "失去应届生身份，工作还是考公？",
        "excerpt": "可以问问我应该怎么办嘛[哭惹R]普通本科，计算机专业，大四考公，两次面试都没过，现在在私企工作，已经失去应届生身份，工资不高，工作内容感觉没有提升空间，我应该继续工作还是考公呢[哭惹R]",
        "url": "https://www.zhihu.com/question/622411941"
    },
    {
        "title": "四大行集体公告「控股股东汇金公司增持本行 A 股股份」，透露了哪些信息？",
        "excerpt": "每经AI快讯，10月11日，农业银行、中国银行、建设银行和工商银行先后公告，控股股东汇金公司增持本行A股股份，增持数量分别为3727万股、2488.79万股、1838万股和2761万股。四大行集体公告：控股股东汇金公司增持本行A股股份 | 每经网",
        "url": "https://www.zhihu.com/question/625675774"
    },
    {
        "title": "重庆一 33 层楼房楼底被私挖 4 室 1 厅，这可能会带来什么后果？如何看待此事？",
        "excerpt": "据重庆天天630报道，近日，据重庆北碚蔡家岗锦馨苑业主反映，底楼有住户私自挖地下室，面积相当于四室一厅。 锦馨苑小区1栋有33层高，共有业主200多户，从接房入住到现在共有七八年时间。近日，小区居民发现底楼用户开挖了地下室，面积相当于四室一厅。 该地下室目前水电俱全，还有家具、电器等生活用品。底楼住户称地下室只是用来堆东西，并非用作出租用途，开挖地下室的详细情况自己已经记不清了。 小区业主表示：“我们辛辛苦苦买一套房，如果成了危房，自己不能住，还欠一身债。” 对于一楼住户私挖地下室的情况，小区物业经理表示，他们不是前期物业，在他们入驻前，这些私自开挖的地下室就存在。 蔡家岗街道规建办工作人员表示，他们已经向北碚区相关部门汇报，要求底楼住户将所有地下室回填，恢复原样。 该工作人员表示：“等住建委来了，看下图纸，看对房屋安全有没有影响，没有影响就进行回填，恢复原状。” 私挖地下室的1-1业主表示，会按照有关部门的要求进行整改。重庆一33层居民楼楼底被住户挖出4室1厅，物业：接手小区前就有人私挖地下室；街道规建办：已向相关部门汇报_馨苑_底楼",
        "url": "https://www.zhihu.com/question/625268112"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.4 版本活动「以太战线」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625618040"
    },
    {
        "title": "铁路部门推出新的服务举措「买高铁票时可以选静音车厢」，如何看待该举措？",
        "excerpt": "经常坐高铁出行的你 体验过静音车厢吗？ ↓↓小编今天就来为你讲解↓↓ 为共建共享文明安静的 旅行环境 作为一项服务举措 铁路部门在 京沪、京广、成渝高铁等 部分复兴号动车组列车上 设置了静音车厢 如何购买静音车厢车票？ 打开铁路12306APP 设置静音车厢的车次 会有“静”字作为提示 如需购买带有“静”字的 二等座车票 旅客可以勾选下方选项 【请优先为我分配静音车厢席位】 请您一定要认真阅读 温馨提示内容 点击【确认】后并提交订单 系统会在有余票的情况下 自动分配静音车厢车票 请遵守“静音”约定 购买静音车厢车票的旅客 应配合遵守“静音”约定 请在静音车厢内保持安静。 请使用各类电子设备时佩戴耳机或关闭音源外放功能。 请将手机调至静音或震动状态。 请在接打电话或相互交谈时离开静音车厢。 请携儿童出行的旅客照看好您的孩子，避免喧哗。 来源：央视新闻买高铁票时可以选静音车厢！网友：爱了爱了",
        "url": "https://www.zhihu.com/question/625660919"
    },
    {
        "title": "为什么手机厂商要取消 3.5mm 耳机接孔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581764761"
    },
    {
        "title": "以“梅”字开头的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625745846"
    },
    {
        "title": "LPL 四支参加 S13 队伍仅有 BLG 没有提前租借 LCK 队伍训练基地，这会对训练造成影响吗？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/625576329"
    },
    {
        "title": "「对什么都提不起兴趣」是心理疾病的前兆吗？我该怎么缓解？",
        "excerpt": "现在也不知道为什么，以前喜欢的事物现在却没什么感觉了，好像对什么都提不起兴趣。以前非常喜欢的东西放在眼前，都没有那种想要得到想要触碰的感觉。经常也会有种无力感，想要结束这一生。 可转念一想，我好像还有很多事情没有做，还有很多想去的地方没有去。我其实并不想离开，可是，我不知道还能坚持多久…有点矛盾是不是，「对什么都提不起兴趣」是心理疾病的前兆吗？我该怎么缓解呢？",
        "url": "https://www.zhihu.com/question/625554325"
    },
    {
        "title": "韩寒被曝因餐厅亏损上亿，投资人称餐厅名气响但餐品太难吃，自己亏损上千万，具体情况如何？",
        "excerpt": "10月11日，“投资人爆韩寒因餐厅亏损上亿”冲上热搜，起因是近日投资人王闻超在访谈中时称韩寒此前投资餐厅名气虽大，但餐太难吃，没有把产品做好，导致亏损了上亿元，他自己也亏损上千万元。 据公开资料，韩寒投资的餐厅名为“很高兴遇见你”，因环境文艺、格调清新火爆一时，后被曝大批量倒闭。 据天眼查App显示，“很高兴遇见你”餐厅关联公司上海烨飨餐饮管理有限公司，成立于2014年1月，注册资本280万人民币，目前没有韩寒持股信息。此外，该公司旗下29家分支机构目前均已注销，对外投资中仅剩上海大烹餐饮管理有限公司、绍兴遇见你餐饮有限公司两家公司为存续状态。全国多地以“很高兴遇见你”命名的餐饮管理公司也出现不同程度的注销、吊销情况。 而盘点韩寒商业版图，目前，韩寒个人共关联14家企业，其中11家为存续状态。韩寒在7家公司担任法定代表人职务，包括上海亭东影业有限公司、上海有树文化传播有限公司等，版图涉及网络科技、文化传播、影业、投资等。其中，亭东影业今年在电影市场表现不错，作为第一出品方的电影《人生路不熟》票房11.8亿元，而电影《长空之王》票房亦有8.5亿元，两部电影在电影五一档占据第一和第二的位置，表现抢眼，而韩寒也是这两部电影的出品人。韩寒被曝亏损上亿！“投资餐厅名气虽大但太难吃”",
        "url": "https://www.zhihu.com/question/625753258"
    },
    {
        "title": "同等价位下宁愿自己配电脑还是直接买主机呢？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624397949"
    },
    {
        "title": "你家宠物的哪些行为，让你瞬间「血压飙升」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625259475"
    },
    {
        "title": "郑州一医院 1 个月接诊 1700 多名脆皮年轻人，如何评价这一现象？",
        "excerpt": "【郑州一医院#1个月接诊1700多名脆皮年轻人#！#脆皮大学生为何越来越多#？】10月8日（发布）河南郑州。很多人不解“脆皮大学生”是什么梗？是指现在新一代大学生，虽然年纪轻轻，但是身体毛病却极多，脆弱到了一碰就坏的地步，出现了“脆皮现象”。仅2023年9月一个月，郑州一家医院急诊科就接诊了1700多名18到25岁的年轻人，“有外伤、腹痛、胸闷，过度换气综合征等”。再次提醒大家，一定要健康饮食，注意作息，多运动，不要长期熬夜透支自己的健康。#郑州[地点]##河南[超话]#郑州一医院1个月接诊1700多名脆皮年轻人！脆皮大学生为何越来越多？",
        "url": "https://www.zhihu.com/question/625449231"
    },
    {
        "title": "你和你的遗憾和解了吗？",
        "excerpt": "有那么多遗憾，该怎么释怀？",
        "url": "https://www.zhihu.com/question/613194766"
    },
    {
        "title": "在中国，燃油车会淘汰吗？",
        "excerpt": "燃油车会在多少年以后退出市场？天燃气发动机前景如何？",
        "url": "https://www.zhihu.com/question/610017562"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.4版本镜流同行任务「云无留迹」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625617159"
    },
    {
        "title": "继山东舰后，8 艘我军舰艇进入西太平洋，如何解读这一动向？",
        "excerpt": "（观察者网讯）在台湾防务部门发布消息称山东舰编队进入西太平洋以后，日本统合幕僚监部也发布了我海军其他军舰编队进入西太平洋的消息。 \t日本统合幕僚监部称，9月11日，中国海军8艘驱护舰通过宫古海峡进入西太平洋，8艘舰艇分别为052C型驱逐舰郑州舰、052D型驱逐舰包头舰、绍兴舰、厦门舰、054A型护卫舰红河舰、宜兴舰、以及两艘现代级驱逐舰福州舰和宁波舰。 \t这是今年以来，日本自卫队通报的我军远洋舰艇编队中规模最大的一支，其中红河舰和宜兴舰是刚刚入役的新批次054A型导弹护卫舰，同时是首次参与远洋任务。 台防务部门9月12日上午发布消息称，解放军派出了22架军机和20艘军舰在台海周边活动。此前11日，台岛东部称，解放军山东舰航母编队在台岛鹅銮鼻东南111公里（60海里）处演练，进入西太平洋。这是台军自6月21日以来第四次通报我山东舰动向，也是山东舰继今年4月份首次出西太进行远洋训练后，时隔不到半年再次进行远洋训练。 \t值得一提的是，日本海上自卫队出动隶属于第13护卫队的新型护卫舰30FFM“最上”级三号舰“能代”（のしろ）号、第1海上补给队“十和田”级补给舰“十和田”号、第46扫海队所属“黑岛”号扫雷艇及第5航空群所属P-3C海上巡逻机。 目前，日本统合幕僚监部没有通报我山东舰动向。自今年4月6日以来，日本统合幕僚监部先后四次报道我军山东舰动向。日本防卫省统合幕僚监部4月25日发布的消息称，山东舰从4月7日进入西太平洋以来，到24日期间，共进行舰载机起降约620架次。随后山东舰编队在4月25日通过宫古海峡进入南海方向。山东舰进入西太后 8艘我军舰艇进入西太",
        "url": "https://www.zhihu.com/question/621654789"
    },
    {
        "title": "销售拜访客户，怎么和客户聊天？",
        "excerpt": "问题：拜访客户时，没有话题聊，如何避免冷场？ 请大家指点下，我目前做的是渠道，设备销售，拜访门店，或者一些工厂，已经做了5个月了，以陌生拜访为主。有时候进去门店，或者去工厂拜访负责人，经常不知道说什么，说着说着就没有话题了，感觉好尴尬？有时候都有恐惧症了 大家有什么好的想法建议吗？",
        "url": "https://www.zhihu.com/question/53535781"
    },
    {
        "title": "有哪些让你感动的瞬间?",
        "excerpt": "如题 可以是某个人某件事某句话 锁在心里 酸楚却欣慰",
        "url": "https://www.zhihu.com/question/56528502"
    },
    {
        "title": "想给妈妈送个金手镯，但是目前只负担得起20克左右的，会不会太轻了，戴着不好看？",
        "excerpt": "送手镯只是想在我结婚之前送妈妈一份三金，去年送了项链，大概五千多，今年工作不太好，但是20克左右不会低于20克的是可以负担的起的，而且妈妈的银手镯也戴了很多年了舍不得换，我也不是为了虚荣。 从我初三摔下楼就开始做腿部的手术，然后到高三毕业，这一段路都是妈妈陪我走过来的。 只想每年在我有限的工资里拿出一些送给妈妈一些小首饰，因为在我的印象里没有哪个女性不喜欢这些东西，只是不想留遗憾罢了。 至于为什么要今年买，是因为我想明年过年再在20克的基础上再添些克重，毕竟每年一发工资妈妈就会全部给我存起来，我想用钱的时候，她只会自掏腰包，存折我摸都摸不到。 万一明年我得工资还是这么多，那我什么时候才能给她买个合心意的手镯呢，所以先发制人，今年买个20克的，明年再换个克数更多的哈哈哈 不过20克多的可选项确实不太多，20多克基本都是1.5W左右及以上。 还是要努力攒钱钱啊",
        "url": "https://www.zhihu.com/question/621795314"
    },
    {
        "title": "微软 Visual Studio Code 弃用 Python 3.7 支持，如何看待此事？",
        "excerpt": "IT之家 10 月 10 日消息，微软官方宣布已在 Visual Studio Code 扩展中弃用对 Python 3.7 的支持。 目前来看，尽管 Python 3.7 已于 6 月达到生命周期末期，但在开发者群体中仍然是一个非常受欢迎的版本。因此，微软也发文澄清他们目前暂未主动取消对 Python 3.7 的支持。 虽然缺乏官方支持并不一定意味着扩展将停止与 Python 3.7 合作，但它确实埋下了隐患。 微软预计 Visual Studio Code 扩展将继续在未来可预见的时间内非正式地支持 Python 3.7，但没有官方支持可能会出现潜在问题。 根据三方数据统计，在使用 Python 3.X 的网站当中，约有 17.2% 的人在使用 Python 3.7，而在 2021 年结束支持的 Python 3.6 仍然是最受欢迎的，占比达 28.9%；Python 3.8 位于两者之间，占 23.3%。 实际上，目前已经有许多软件中的依赖项也宣布放弃对 Python3.7 的支持，比如第三方 Python 库和框架：Numpy、Pandas、Django4 等。这意味着如果这些库出现严重错误则很难在 Python 3.7 上应用修复程序。 微软还提到，Python 其他版本现在都已经在按年度发布节奏进行，因此一旦 Python 扩展版本（即 Python 3.8）生命周期结束，微软就会停止对它的官方支持（IT之家注：Python 3.8 计划于 2024 年 10 月达到 EOL，因此 2025 年的第一个扩展版本将停止官方支持），而这种策略也会延用到后续版本。 据微软称，Visual Studio 的 Python 扩展适用于所有积极支持的 Python 版本。3.12 是最新版本。 去年年底，Python 指导委员会宣布了“将采用 12 个月发布周期，一年发布一个大版本”的决定。Python 语言项目团队对于新的版本开发周期规划已成定局：微软Visual Studio Code弃用Python 3.7支持，暂未删除相关代码",
        "url": "https://www.zhihu.com/question/625588069"
    },
    {
        "title": "最新研究显示，低学历男性终身不婚率或继续走高，如何评价这一判断？将带来哪些影响？",
        "excerpt": "最新的研究结果显示，中国的初婚年龄在近年来进一步推迟，这一趋势的加快对于低教育水平的男性群体，尤其是农村地区的男性，可能带来终身未婚率持续上升的影响。 传统上，低教育水平的男性，尤其是农村地区的男性，在婚姻市场上常常处于劣势地位。由于教育水平和经济条件的限制，他们往往难以找到合适的配偶。然而，随着社会经济的发展和女性对配偶要求的提高，这一现象可能进一步加剧。 研究指出，在中国社会逐渐重视教育水平和经济条件的背景下，低教育水平的男性在婚姻市场上面临的压力将进一步加大。由于教育程度和职业发展机会的限制，他们可能难以获得稳定的收入和安定的生活。而这种不稳定的状态对于许多女性来说可能构成婚姻的障碍。 此外，城市化进程的加速也导致了农村适婚男性的婚配压力增大。许多受过良好教育的女性选择进入城市寻找更好的工作和生活机会，而农村的男性往往难以找到与其匹配的配偶。 研究还发现，低教育水平的男性群体的终身未婚率在近年来已经呈现出上升趋势。由于多种原因，包括教育水平低、经济条件差、社会地位不高以及缺乏吸引力等，他们可能难以找到合适的配偶。如果这种趋势持续下去，预计未来这一群体的终身未婚率将继续走高。 总的来说，中国初婚年龄的推迟以及低教育水平男性在婚姻市场上的劣势地位，可能对这一群体产生深远的影响。未来，需要更多的社会关注和政策支持来帮助这个群体，以减轻他们的压力并促进更加公平的婚姻市场。低学历男性终身不婚率或继续走高-手机金融界",
        "url": "https://www.zhihu.com/question/625743753"
    },
    {
        "title": "恋爱里，有哪些令你血压飙升的雷点？如何判断两个人合不合适？",
        "excerpt": "两个人恋爱时难免遇到有矛盾的时候，日常有点小分歧很正常，但是有些“雷点”属于是一碰就炸毛的那种，你遇到过对方有哪些让你血压飙升的时候？你会因此跟ta分手吗？",
        "url": "https://www.zhihu.com/question/623133385"
    },
    {
        "title": "作为企业 HR 或职场过来人，针对 2024 届秋招，你有哪些经验可以分享给求职者？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549922"
    },
    {
        "title": "如何面对压力，是否是行业佼佼者所必备的技能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625590646"
    },
    {
        "title": "蝴蝶效应和三体问题究竟是「很难算」还是「不能算」？",
        "excerpt": "注意很难算和不能算是两个概念。95亿的95亿次方的95亿次方的95亿次方的95亿次方，这很难算，但是只要计算机足够强大依然能算。把圆周率所有小数都算出来，这是不能算，因为有理论证明不可能计算完。",
        "url": "https://www.zhihu.com/question/552867104"
    },
    {
        "title": "如何评价正面连接的文章《电子竞技不相信女性》？阻碍女性电子竞技的原因到底是什么?",
        "excerpt": "电子竞技不相信女性",
        "url": "https://www.zhihu.com/question/625757916"
    },
    {
        "title": "《水浒传》中有很多夸张的吃喝描写，个个食量惊人，作者为何要这样写？",
        "excerpt": "“史进当日分付家中庄客，宰了一腔大羊，杀了百十个鸡鹅，准备下酒食筵宴。”---史进只是宴请朱武、陈达、杨春三个强盗，外加三五个跟随的喽啰，用得着“百十个鸡鹅”吗？！朱武、陈达、杨春是三个人，加上史进，一共才四个人。就算那五个跟随的喽啰也能有资格上桌吃，那也一共才九个人，九个人要吃下一整个成年大羊+一百多只鸡鹅？想想看这是什么饭量啊？就是九头老虎也吃不下这么多肉啊？！ 类似的还有吴用为了打劫生辰纲，而去拉晁盖去请阮氏兄弟吃饭，那肉食的量更是霸王龙的饭量！ “四个人坐定了，叫酒保打一桶酒来。店小二把四只大盏子摆开，铺下四双箸，放了四盘菜蔬，打一桶酒，放在桌子上。阮小二道：“有甚么下口？”小二哥道：“新宰得一头黄牛，花糕也似好肥肉。”阮小二道：“大块切十斤来。”阮小五道：“教授休笑话，没甚孝顺。”吴用道：“倒来相扰，多激恼你们。”阮小二道：“休恁地说！”催促小二哥只顾筛酒，早把牛肉切做两盘，将来放在桌上。阮家三兄弟让吴用吃了几块，便吃不得了，那三个狼餐虎食，吃了一回。” 这10斤酒肉仅仅只是热身开胃菜，等吃完后，吴用马上就又掏钱： “吴用取出一两银子，付与阮小七，就问主人家沽了一瓮酒，借个大瓮盛了，买了二十斤生熟牛肉，一对大鸡。”四人离了酒店，再下了船，把酒肉都放在船舱里，解了缆索，径划将开去，一直投阮小二家来。到得门前，上了岸，把船仍旧缆在桩上，取了酒肉，四人一齐都到后面坐地，便叫点起灯来。原来阮家弟兄三个，只有阮小二有老小，阮小五、阮小七都不曾婚娶，四个人都在阮小二家后面水亭上坐定。阮小七宰了鸡，叫阿嫂同讨的小猴子在厨下安排。约有一更相次，酒肉都搬来摆在桌上。” 看到没有，回到家里又马上接着吃！也就是说，这四个男人在大约两个小时之内一口气吃了30斤牛肉外加一对大鸡！ 想不明白为何作者要这样写？是因为现实普遍的贫穷和饥饿才这样意淫吗？",
        "url": "https://www.zhihu.com/question/475683828"
    },
    {
        "title": "如何看待网上充斥着自媒体「我从体制内裸辞」的故事？普通人如何客观面对这种「裸辞风」？",
        "excerpt": "裸辞一时爽，裸辞后呢？作为普通人，一份工作的意义还是很重要的，该如何看待这种现象？",
        "url": "https://www.zhihu.com/question/625269973"
    },
    {
        "title": "如何评价社会达尔文主义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23876226"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的各个中文配音？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624178844"
    },
    {
        "title": "为什么《黄鹤楼》能让连李白为此搁笔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562518835"
    },
    {
        "title": "优衣库中国将为员工、实习生涨薪，员工最高可提升 44% 左右，从北上广深开始，哪些信息值得关注？",
        "excerpt": "优衣库中国宣布自2023年10月起实施薪酬调整。 本轮调薪对象主要是北上广深的店铺全职员工和实习生，以及作为中坚力量的员工群体。本次调薪后，员工平均年薪涨幅跟调薪前相比，可提高28%左右，最高可提升44%左右。优衣库中国表示，未来可能将调薪拓展到北上广深之外的其他中国大陆城市。 7月，优衣库曾因被实习生吐槽“把大学生当廉价劳动力”登上微博热搜。在此前报道中，界面时尚曾从小红书评论区多条留言了解到，当时优衣库兼职员工时薪范围在十几到二十几元之间，与UR、ZARA等快时尚品牌的兼职时薪水平相当。有优衣库实习生曾向界面时尚表示，优衣库兼职员工薪资主要根据当地最低时薪而定。 界面时尚在社交平台上检索发现，从9月起，小红书等平台上已出现关于优衣库员工涨薪的讨论。有优衣库员工发帖称，北上广深地区实习生时薪将上涨到30元，正式员工薪酬也根据不同职级有所调整，初级（PN）、中级（AP）、高级（SP）员工月薪分别上调1000元、1100元和1200元。 BOSS直聘上一则优衣库上海门店实习生招聘信息显示，实习生时薪为30-36元，若转为正式员工，初级（PN）、中级（AP）、高级（SP）员工税前月收入分别为7000元、7500元和8000元，以上薪资均从10月1日起执行。优衣库中国将为员工涨薪，从北上广深开始|界面新闻 · 时尚",
        "url": "https://www.zhihu.com/question/625623841"
    },
    {
        "title": "日产汽车 9 月中国销量 63823 辆，同比下滑 30.68%，下滑主要受哪些因素影响？",
        "excerpt": "10 月 10 日消息，日产汽车中国区今日发布了 2023 年 9 月的销量数据，日产汽车中国区 2023 年 9 月销量为 63,823 辆，同比下滑 30.68%，环比降 1.7%。日产汽车 9 月中国销量 63823 辆：同比下滑 30.68%，环比降 1.7%",
        "url": "https://www.zhihu.com/question/625457043"
    },
    {
        "title": "大模型能应用在自动驾驶上吗？是否可以让自动驾驶真的走向无人？",
        "excerpt": "最近看到，自动驾驶领域都开始搞AI大模型？比如特斯拉世界模型和端到端、DriveGPT，这种新玩法真能搞定无人驾驶吗？",
        "url": "https://www.zhihu.com/question/625473884"
    },
    {
        "title": "副教授称因配偶跳槽遭「捆绑离职」，校人事处称「为了家庭和谐」，如何看待此事？",
        "excerpt": "今年9月10日教师节这一天，傅雯（化名）还是跟往年一样，收到了很多学生的祝福。只不过，这个曾让她开心的日子，如今却让她“心情极度压抑，彻夜未眠”。 这一年来，她离开工作了17年的临沂大学，从大学副教授变成“无业”。一想到今后还会度过很多个教师节，傅雯感到“备受折磨”，便在网上发文，讲述她因同校的丈夫工作变动，自己被无辜牵连“捆绑离职”的经历。文章发出后引发网友广泛讨论，傅雯坦言，“我的本意是不平则鸣，没有料到会有那么多人关注”。 近日，傅雯向澎湃新闻（www.thepaper.cn）表示，2021年11月，她的丈夫拿到某985高校调函后便向就职的临沂大学提出离职申请，被拒；直到2022年6月，学院书记终于同意签字，但傅雯却被学校人事处要求夫妻教职工一方调走，配偶必须辞职。 根据傅雯提供的短信和录音文件显示，临沂大学人事处处长在双方沟通中表示，学校不提倡职工夫妻长期两地分居，要求教师职工夫妻一方调走另一方离职，并不是因为个人工作和责任心的问题，而是为了家庭的和谐稳定。“学校正常的人才流动也有规章制度，我们要按规定的程序办理。” 跟学校协商未果后，同年7月，傅雯正式签订解除聘用合同，合同上未提及任何离职原因。 9月18日，澎湃新闻就此事拨通临沂大学人事处处长办公电话，对方表示，不会对此事做出公开回应，会由学校党委宣传部统一回复和解释。随后，澎湃新闻致电该校党委宣传部，一名党委宣传部工作人员表示，目前不方便回应此事。截至发稿，澎湃新闻暂未从该校党委宣传部处获得其他有关回应。https://www.sohu.com/a/726812601_260616",
        "url": "https://www.zhihu.com/question/625293498"
    },
    {
        "title": "国货精华液中，有哪些能够改善皮肤氧化、糖化造成的皮肤暗黄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618787261"
    },
    {
        "title": "9 月汽车产销量均创历史同期新高，全年销量有望冲刺 2900 万辆，透露了哪些信息？",
        "excerpt": "10月11日，中国汽车工业协会发布的数据显示，9月我国汽车产销延续增长态势，产销量均创历史同期新高。 数据显示，9月份，我国汽车产销分别完成285万辆和285.8万辆，环比均增长10.7%，同比分别增长6.6%和9.5%。1~9月份，我国汽车产销分别完成2107.5万辆和2106.9万辆，同比分别增长7.3%和8.2%。 “三季度，汽车产销整体表现好于预期。国家层面出台了一系列促消费的政策，地方层面积极响应，相继制定出台了发放消费券、购车补贴等措施，加之秋季企业新品集中上市，物流行业企稳回升也带动了货车的增长，市场总体呈现‘淡季不淡，旺季更旺’的态势，车市热度延续，‘金九银十’效应重新显现。” 中国汽车工业协会副秘书长陈士华表示。（每日经济新闻）9月汽车产销量均创历史新高，全年销量有望冲刺2900万辆",
        "url": "https://www.zhihu.com/question/625642715"
    },
    {
        "title": "李思思回应已从央视离职，称「开启新的挑战，十三载奋斗，感恩所有」，如何看待此事？",
        "excerpt": "10月9日，主持人李思思在社交平台发文，疑似从央视离职：“难舍最是揖别日；丝丝杨柳谢东风；十三载奋斗，感恩所有；启前路风景，沐光而行。” 随后有网友在评论区问“离职了吗？”李思思对其回复道：“嗯嗯，开启新的挑战。” 目前，CCTV节目官网主持人名单中，CCTV-3综艺频道主持人仍有李思思的名字。 公开资料显示，2005年，李思思以大一学生身份参加中央电视台综艺频道《挑战主持人》节目，并成为该节目史上第一位八期女擂主。2006年，再次参加中央电视台《挑战主持人》综艺节目主持人全国选拔赛，并获得季军。 2011年，开始主持中央电视台综艺频道推出的挑战类综艺节目《欢乐英雄》。 2012年起，连续五次担任中央电视台春节联欢晚会主会场主持人。 2018年、2019年、2021年和2022年，再次担任中央电视台春节联欢晚会主会场主持人。曾9次主持春晚，李思思回应已从央视离职：开启新的挑战，十三载奋斗，感恩所有_中央电视台_频道_节目",
        "url": "https://www.zhihu.com/question/625282765"
    },
    {
        "title": "四大名著有缺点吗？",
        "excerpt": "人无完人。凡是不容批评的人都是伪君子。 文无第一。所有著作都存在缺点，都可以进行批评。 四大名著有哪些写作性质的缺点？",
        "url": "https://www.zhihu.com/question/543596397"
    },
    {
        "title": "新房装修，想在家里搞个大屏幕，投影仪/激光电视/电视哪个好？",
        "excerpt": "不差钱，预算1万左右，楼层高不太好买大尺寸电视，最好能推荐几款激光电视，能投120吋的那种。峰米、海信这种的大牌子，杂牌不要",
        "url": "https://www.zhihu.com/question/622905687"
    },
    {
        "title": "六千人民币够在日本玩一星期吗?",
        "excerpt": "包含往返机票，签证费",
        "url": "https://www.zhihu.com/question/624777236"
    },
    {
        "title": "国企回应被举报向私人账户转账近 6 亿，称组建工作组详细核查，哪些信息值得关注？",
        "excerpt": "国企向私人账户转账6亿？涉事公司：组建工作组详细核查 中冶地集团西北岩土工程有限公司通过微信号发布情况通报称，近日，媒体发布《知名打假人王海举报国企转账私人账户近6亿，涉嫌国有资产流失？纪委回应：正按规定处理》一文。公司高度重视，在前期工作的基础上，在公司层面组建联合工作组，对文章中所提及的情况进行详细核查，核查结果将及时向社会公布。 情况通报",
        "url": "https://www.zhihu.com/question/625580769"
    },
    {
        "title": "美媒称「美国或在 2024 年出现大萧条以来最严重崩盘」，世界经济危机是否将至？中国如何防范这一危机?",
        "excerpt": "（海外网讯）据美国福克斯新闻网5日报道，越来越多的数据表明，一场破坏性超过大萧条的经济崩盘可能即将在2024年降临美国。白宫和国会如果不尽快削减政府支出，结果可能是灾难性的。 报道称，目前美国经济已是如履薄冰，很快就会陷入另一场大规模危机之中。最新数据显示，过去三个季度全年M2货币供应量增速为负，这意味着可用货币量正在快速萎缩。在过去的110年里，美国唯一一次货币供应量急剧下降是在20世纪30年代初大萧条最严重时期。然而，当前尽管全美货币供应量崩溃，但物价仍在上涨。全美家庭处境严峻，越来越多的人正在耗尽积蓄并负债累累以支付基本生活开支。 正是美政府激进经济政策导致这场危机。美国政府在2020年疫情最严重时大举借债印钞。同时，美联储实施前所未有地货币投放政策。尽管经济学家发出警告，但美联储仍要求国会支出更多并将利率保持在极低水平。新一届政府上台后继续将支出拔高到超过疫情前的水平，最终导致通胀飙升至四十年高位。为抑制通胀，美联储已激进加息11次，导致大多数商品及服务价格远高于疫情前水平，给美国家庭带来了前所未有的压力。美媒：美国或在2024年出现大萧条以来最严重崩盘 - 原创 - 海外网 中国人民大学重阳金融研究院合作研究部主任刘英对此表示，美国在今年出现大萧条这一结果可预见，但使用M2来监测货币流量这一做法值得商榷，国庆期间美债飙升是一个观察点。中国当下最关键的是做好自己的事情，防止房地产、地方债等问题暴雷，并做好防火墙，防止美国经济崩盘出现的冲击波波及中国。 （受访者刘英系中国人民大学重阳金融研究院合作研究部主任、研究员，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）",
        "url": "https://www.zhihu.com/question/625296937"
    },
    {
        "title": "郑州一医院 1 个月接诊 1700 多名「脆皮年轻人」，年轻人体质为何越来越差了？",
        "excerpt": "“脆皮”大学生频繁进医院，9月份接诊18-25岁年龄段患者1700多人",
        "url": "https://www.zhihu.com/question/625464349"
    },
    {
        "title": "知名网络历史小说作家七月新番病故，代表作《战国明月》《秦吏》，你对他有哪些了解？如何评价其作品成就？",
        "excerpt": "澎湃新闻记者从阅文集团方面获悉，阅文集团作家李云帆（笔名：七月新番）于2023年9月27日21时50分在昆明家中病故。 七月新番是中国作家协会会员，网络历史题材小说代表作家，著有作品《春秋我为王》《战国明月》《秦吏》《汉阙》《新书》《匡扶汉室》等。 阅文集团方面介绍，七月新番一生赤诚，专注，他有志于循中国历史脉络，由远及近，针对各个历史时期完成相应的故事创作。为此，他严谨推敲，细致考据，从极少作家涉足的春秋战国题材起笔，扎实书写秦、汉故事。他所塑造的黑夫、任弘、第五伦等角色，灿烂鲜活，引读者共鸣、共情。如今中断于三国篇，我们深感悲痛、遗憾。 七月新番曾说，希望自己的文字比自己的生命更长久。知名网络历史小说作家七月新番病故，代表作《战国明月》《秦吏》_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/625599992"
    },
    {
        "title": "工作中能力太强是不是一件好事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620710969"
    },
    {
        "title": "美一架 P-8A 反潜巡逻机过航台湾海峡并公开炒作，东部战区回应，透露了哪些信息？",
        "excerpt": "东部战区新闻发言人施毅陆军大校表示，10月12日，美1架P-8A反潜巡逻机过航台湾海峡并公开炒作。中国人民解放军东部战区组织战机对美机过航行动跟监警戒，依法依规处置。战区部队时刻保持高度戒备，坚决捍卫国家主权安全和地区和平稳定。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625776756"
    },
    {
        "title": "最近刚换了4070ti，但是游戏掉帧更严重了。请问我这套配置哪里出了问题？",
        "excerpt": "最近在玩的堡垒之夜和博得之门3尤为严，lol帧率浮动也很大，60到130之间，永杰无间也算不上流程，会有卡顿情况发生。死亡搁浅反而相对流程很多。",
        "url": "https://www.zhihu.com/question/622481932"
    },
    {
        "title": "你最快乐的时候是人生的哪个时期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622868642"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.4版本更新的镜流同行任务“云无留迹”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625591569"
    },
    {
        "title": "长途骑行自行车100公里回家可以吗？",
        "excerpt": "这种需要那些准备？",
        "url": "https://www.zhihu.com/question/624813425"
    },
    {
        "title": "普通人怎样改变自己的阶层？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/66052044"
    },
    {
        "title": "公路车真的不推荐装车撑吗?",
        "excerpt": "如果真的不推荐，我该怎么停车",
        "url": "https://www.zhihu.com/question/621792480"
    },
    {
        "title": "租房星人，想买一款咖啡机，想要不占地方搬家方便的那种，该怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623029823"
    },
    {
        "title": "撰写求职简历中，一定不能犯的错误有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553976"
    },
    {
        "title": "各位见过哪些令人难忘的墓志铭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/329213271"
    },
    {
        "title": "美国务卿布林肯将访问以色列，美航母已抵达地中海东部，会对巴以局势带来哪些影响？有哪些信息值得关注？",
        "excerpt": "美国国务院发言人米勒当地时间10日表示，国务卿布林肯将访问以色列。 米勒在当天记者会上表示，布林肯将在“未来几日”访问以色列，预计11日启程，12日抵达以色列，行程具体事宜尚未确定。米勒强调，布林肯访问以色列是表明美国对以色列“坚定不移的支持”，布林肯将与以色列政府高官会面，讨论当前局势，以及美国“如何最好地向以色列提供支持”。 美国总统拜登当天表示，美国会向以色列提供全面支持。拜登还确认，在此次巴以冲突中身亡的美国公民人数已升至14人。据以色列和巴勒斯坦方面此前消息，自巴以新一轮冲突爆发以来，已造成约1700人死亡、6800多人受伤。巴勒斯坦卫生部10日说，巴以新一轮冲突爆发以来，以色列已在加沙地带和约旦河西岸打死788名巴勒斯坦人。以色列媒体9日晚报道，冲突已造成900多名以色列人丧生。美国务卿布林肯将访问以色列 https://c.m.163.com/news/a/IGOIEOAP0514R9L4.html?spss=newsapp&spsnuid=&spsdevid=1BF6D699-105A-48CB-AEF7-85E1F4815FB4&spsvid=&spsshare=default&spsts=1696982793981&spstoken=%2FxlhQ%2BOR4kcBG4Yq5hBHnDy7kja1x9tZE4wD%2FUfV3ilwWL%2BlOcNVjUi30lFh1Yfn 【环球网报道】近日，巴以爆发新一轮大规模冲突。据美国《国会山报》、塔斯社等多家外媒报道，美国中央司令部当地时间10日宣布，美国海军“福特”号航空母舰已抵达地中海东部，以“威慑任何试图升级或扩大巴以冲突的势力”。 美国海军“福特”号航空母舰 资料图 图源：美国海军 报道称，美国中央司令部在一份声明中称，“‘杰拉尔德·R·福特’号航空母舰打击群已抵达东地中海，以阻止任何试图使局势升级或扩大这场战争的势力。”声明还称，华盛顿还调动了美国空军的F-15、F-16和A-10战机，以“增强该地区现有的战机中队”。 塔斯社称，美国中央司令部司令迈克尔·库里拉在评论此次部署时称：“任何敌视以色列的势力都不应试图利用当前局势，这支舰队抵达该地区是一个强烈的威慑信号”。 据此前报道，美国政府8日宣布派遣最先进的核动力航母“福特”号赴东地中海以展示对以色列的支持。“福特”号航母为美国海军最新、最先进的航空母舰，也是美国海军第三代核动力航母。除了“福特”号航母，此支航母战斗群还包括一艘巡洋舰和四艘驱逐舰。同时美国空军增加了在该地区的战机部署，涉及F-35、F-15、F-16和A-10等战斗机中队。美国国防部长奥斯汀宣称，以上行动加强了美军在该地区的军事部署，他进一步表示，“美国在全球范围驻军都保持待命状态，以在必要时加强威慑力量”。http://view.inews.qq.com/a/20231011A01RSB00?shareto=wx&devid=194CC9C1-9403-400F-89D5-8E046717ACED&qimei=206afad0-ba2a-4e18-99c3-484fbbcc5c08&qs_signature=000201550403dc0376a88abc0008ebeebe0154f6c6a9f01e01117d1d32b40d58e12f71ff5d9499525147f4610000000000000000&appver=16.6.1_qqnews_7.2.40",
        "url": "https://www.zhihu.com/question/625575622"
    },
    {
        "title": "《芭比》全球票房破 14 亿美元，极大可能成为年度 Top，是实力居多还是运气居多？",
        "excerpt": "昨天看了芭比，不知道是不是被剧透过，感觉有点偏幼龄化，以及深度不够，但是一直狂踩热点。最后电影总体与宣传差的比较大，也没有很有意思的剧情设置，感觉确实不能给个赞，想听听大家对这部戏的想法。",
        "url": "https://www.zhihu.com/question/624770434"
    },
    {
        "title": "西安稳坐全国十大热门旅游目的地，说说西安哪里最吸引你？",
        "excerpt": "10 月 6 日，携程发布《中秋国庆旅游总结报告》，西安坚持从兔年春节开始的霸榜态势，继续稳居国内十大热门旅游目的地城市，目的地为西安的十一「超级假期」整体旅游订单量同比去年增长 261%，来说说西安哪里最吸引你？",
        "url": "https://www.zhihu.com/question/624962304"
    },
    {
        "title": "如果你拥有可以观看历史上任何事件的能力，但是无法干涉，你会用来做什么？",
        "excerpt": "只能看，就跟看电影一样，4k高清那种。 加个限制条件吧，1912年以前，不然能看到近期发生有点过于bug了",
        "url": "https://www.zhihu.com/question/624924545"
    },
    {
        "title": "沙特王储和伊朗总统复交后首次通话，讨论巴以冲突，透露了哪些信息？",
        "excerpt": "（观察者网讯）据伊朗官方通讯社（IRNA）和沙特官方通讯社（SPA）消息，当地时间10月11日，伊朗总统莱希和沙特阿拉伯王储兼首相穆罕默德·本·萨勒曼通话，讨论了正在进行的新一轮巴以冲突。这是沙特和伊朗领导人自两国恢复外交关系后举行的首次通话。 \t伊朗总统高级顾问贾姆希迪（Mohammad Jamshidi）当天在推特发文称，在首次通话中，莱希和萨勒曼就巴勒斯坦问题和停止战争罪行的必要性进行了重要讨论。“在45分钟的谈话中，他们在强调伊斯兰世界团结的同时，认为犹太复国主义政权的罪行和美国的默许是造成毁灭性不安全的原因。” \t沙特官方通讯社（SPA）报道称，萨勒曼王储当天接到伊朗总统莱希的电话，两人讨论了加沙地带及其周边地区正在升级的军事行动。萨勒曼表示，沙特正尽一切可能与所有国际和地区各方沟通，以阻止局势升级。 \t萨勒曼重申了沙特的立场，即强调国际人道主义法原则，反对以平民为目标并夺走无辜生命，并对加沙地带人道主义状况表示严重关切。萨勒曼还强调，沙特将继续“坚定支持巴勒斯坦事业和旨在实现全面且公正和平的努力，保证巴勒斯坦人民的合法权利”。 此外，阿拉伯新闻网（Arabnews）提到，在这次万众期待的通话之前，中国促成了沙特和伊朗在北京达成一项突破性协议，为两国重建外交关系铺平了道路。沙特王储和伊朗总统复交后首次通话，讨论巴以冲突",
        "url": "https://www.zhihu.com/question/625744453"
    },
    {
        "title": "TI12 国际邀请赛分组名单出炉，如何评价各组强度？中国队出线前景如何？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/625599121"
    },
    {
        "title": "《红楼梦》里的丫鬟都不愿意出去的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559719324"
    },
    {
        "title": "读古书，需先看哪些入门书？",
        "excerpt": "想读懂古文书，我需要先具备哪些入门知识？",
        "url": "https://www.zhihu.com/question/618746417"
    },
    {
        "title": "健身是否要讲究「训练痕迹」，没有训练痕迹就证明白练或练得不对吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625104965"
    },
    {
        "title": "工作真的不允许有 gap 期吗？打工人「空窗」一年会对后续工作效率带来哪些影响？",
        "excerpt": "每次面试的时候都会被问的一个问题：“我看你每份工作在职时间都几个月”是为什么呢？ 真的只是想说越是在快节奏时代，越要学会暂停。 ​",
        "url": "https://www.zhihu.com/question/625621129"
    },
    {
        "title": "都说 IT 行业饱和了，秋招求职成为程序员还有发展前景吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549951"
    },
    {
        "title": "当 HR 问你目前拿到哪几个 offer ，该如何回答才合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555726"
    },
    {
        "title": "你从哪个瞬间开始明白自己真的长大了？",
        "excerpt": "少年时肆意人生无所畏惧，总觉得父母永远是我们的依靠。 但人的长大总是一瞬间。 是生活压力扑面来袭，发现自己要独自抵挡的瞬间；是当年把我们托在肩膀上的父母，开始成为依赖我们的小孩；是凡事家人开始咨询我们的意见；是不再依靠父母，反而在买保险时，认认真真把父母那份也算进去...是我们开始成为父母的依靠。 是这些无数的瞬间，让我们意识到自己已长大。 你是在哪个瞬间意识到自己已长大了？欢迎分享你的真实经历，参与有奖活动～ 活动信息 一等奖：奖金 1000 1 名 二等奖：奖金 500 2 名 三等奖：奖金 200 5名 以上奖项由知乎网友对参赛作品的总互动数（赞同、收藏、喜欢、评论）排名选出 活动流程 征集期：10 月 12 日-10 月 17 日 通过撰写回答参与比赛 评选期：10 月 23日前 知友为心中的优质回答点赞同、收藏、喜欢、评论 公示期：10 月 31日 获奖回答公示与颁奖 投稿要求 1.参赛作品内容需符合本次征文题材要求，应尊重民族宗教信仰及其生活习俗，不得违反相关法律法规、社会公序良俗，不得违反社区管理规范等，否则知乎有权取消作者的参赛资格。 2.参赛作品字数要求 600 字以上 (包含标点符号) ，如小于 600 字将不能参与有奖排名。 3.参赛作品必须以简体中文写作，投稿内容需与主题密切相关，言之有物，真情实感。 4.严禁一稿多投，如作品已投稿过知乎同期任意的征文活动的，则此次投稿视为无效，知乎有权取消此次的参赛资格或获奖资格。 5.参赛者仅支持一部作品参赛，投稿多篇的，则仍以参赛者第一次投递的作品为评审稿件，其余作品将不参与有奖排名。 6.参赛作品必须为原创作品，参赛作者独立拥有全部版权由多人参与创作的合作作品不能参加有奖排名，或经核查后取消获奖资格。 7.参赛作品可以在其他平台公开发表过，但必须未与任何机构或个人签约。 8.在活动期间，严禁通过任何技术手段进行刷量等作弊行为，一经发现，将直接取消此次的参赛资格。如奖金已发放的，将在发现作弊行为后立即追回。 10.本次活动最终解释权归知乎所有，参赛作品需符合比赛相应的其他要求。",
        "url": "https://www.zhihu.com/question/625767359"
    },
    {
        "title": "秋天到户外运动健身，有哪些注意事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622740532"
    },
    {
        "title": "最触动你感慨的一组对比照是什么？",
        "excerpt": "虽然不是很喜欢他那骨子傲和为人处世的态度，但不得不说他的确开创和成就了一个时代当中独有的无厘头风格，很多片子被翻来覆去津津乐道之后成了经典。看到照片心里突然咯噔一下， 二十几年前他是稚气倔强不服输的周星星，区分着咸鱼和人的区别说他其实是个演员。二十多年后他是想着过去，坚持于眼前一步步功成名就的星爷。一个梦想，和一个完成梦想的人，纵使他给自己这份热情加上了一万年的期限，也抵不过岁月沧桑后的力不从心…",
        "url": "https://www.zhihu.com/question/29421050"
    },
    {
        "title": "如何看待近期中美经济增长超预期大反差？",
        "excerpt": "中美经济超预期反差 2020年中国率先遭遇新冠疫情冲击，但在举国强力抗疫后，又率先取得抗疫阶段性胜利，并积极支持其他国家抗击疫情，在主要经济体中成为唯一实现经济正增长的国家（2.3%）。美国从2020年3月开始遭遇新冠疫情冲击，尽管推出极度宽松宏观政策，当年经济增长仍为-3.5%，中美GDP之比达到70.3%。2021年中国经济增长8.1%，美国经济增长5.7%，中美GDP之比进一步上升为77.3%。 2022年中国再次遭遇新冠疫情冲击并重新恢复强力管控，经济社会运行受到严重影响，直到年底才基本解除。再加上2月俄乌战争爆发后，国际局势急剧变化，美国牵头西方国家加大对中国的封堵打压，中国经济面临巨大压力，当年增长仅为3%。美国则全面放开疫情管控，经济社会运行加快恢复，当年经济增长2.1%。中美GDP之比回落为70.7%，基本上退回到2020年的水平。2023年上半年，中国GDP同比增长5.5%，并没出现预期中的大幅反弹；美国GDP同比增长2.4%，并未出现预期中的严重滞胀；中美GDP之比进一步下降至64.5%，已低于2019年的66.1%（GDP之比的变化，除经济增长本身外，还受到两国货币汇率变化的影响）。这大大超出了国际社会的一般预想。 那么，中美经济增长为何在2022年以来出现超预期大反差？王永利：如何看待近期中美经济增长超预期大反差_观点频道_财新网 （作者王永利系中国银行原副行长，本文节选自10月9日王永利微信公众号，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）",
        "url": "https://www.zhihu.com/question/625490744"
    },
    {
        "title": "为什么口碑不错的《好像也没那么热血沸腾》票房不如预期，是因为开心麻花口碑崩塌导致的吗？",
        "excerpt": "重点是《好像也没那么热血沸腾》也并不是开心麻花的作品，是因为开心麻花的原因吗？",
        "url": "https://www.zhihu.com/question/625102836"
    },
    {
        "title": "猎聘发布「 2023 年应届生平均招聘月薪 10342 元」，如何看待该数据？",
        "excerpt": "猎聘大数据研究院发布《全国高校毕业生就业趋势与展望2023》，探究近年来全国高校毕业生整体招聘就业趋势，分析不同城市、不同学历高校毕业生就业存在的特征，以及他们对职场有何看法，以此为更多高校生择业提供参考。 具体来看，2021届学生岗位平均招聘月薪9292元，2023届为10342元，三年来上涨1050元；2021届高校毕业生期望月薪7417元，2023届为8033元，三年来上涨616元。整体来看，应届生期望薪资均低于招聘薪资，表明应届生求职时对薪资的期望非常理性。全国高校毕业生就业趋势与展望2023 - 长江商报官方网站",
        "url": "https://www.zhihu.com/question/625750695"
    },
    {
        "title": "40岁（中年）还不油腻的男人长什么样？过着怎样的生活？",
        "excerpt": "最好是你身边真实的例子。 人到中年真的会不得不油腻吗？心塞。",
        "url": "https://www.zhihu.com/question/339005414"
    },
    {
        "title": "如何评价曹丰泽演讲稿《去非洲：中国青年工程师的“发展主义”选择》？",
        "excerpt": "我其实一直非常相信一个道理，就是上帝往往会回报那些不对自己的人生做太多精算的人。不是说不思考，思考肯定要思考，而是说不要精算，别算得那么精细。为什么这么说呢，因为人类社会它是一个二阶混沌系统，它是不可预测的，不仅不可预测，还会根据人主观意志的扰动而急剧变化，你的所有精密的算计都必然是一场空。你以为自己进入了一个热门的好行业，结果不出五年它饱和了，大规模裁员了。你以为你拿到了一个铁饭碗，结果没几年它亏空了，这都是历史上发生过无数次的很正常的事情。很多人算计来算计去，都聪明惨了，最后反被聪明误。要我说你还不如不算计，与其整天在这想如何过好这一生，不如想想怎么好好过这一生。 一个战士，在他决斗之前，他也会向上帝祈祷，祈求上帝赐予他勇气与决断，但他从来不会祈求胜利本身。在我看来，祈求胜利本身是一种懦夫的行为，因为这意味着你缺乏足够的好奇心来面对属于你自己的未知。但你不觉得这种未知本身就很吸引人吗？你不知道你的未来将向何处去，你也不知道你将以什么样的角色来面对这些未知，这本身难道不就是生活的意义吗？作为一个青年人，我认为有一个道理是不言自明的，那就是在你为你人生的意义负责之前，你要先为自己人生的意思负责。过一个没有意义的人生还没那么可怕，但要是过一个没有意思的人生那可真的太恐怖了吧。 最后，我把一段我特别喜欢的话跟大家分享，大家很可能听过这段话，来自罗伯特·海因莱因的《时间足够你爱》：一个男人，应该能够换尿布，策划战争，杀猪，开船，设计房子，写十四行诗，结算账户，砌墙，接脱臼的骨头，安慰濒死的人，服从命令，发布命令，携手合作，独立行动，解数学方程，分析新问题，铲粪，电脑编程，做出可口的饭，善打架，勇敢地死去。只有昆虫才专业化。 祝愿所有的青年朋友们，愿上帝赐予你勇气与决断，让你能够如旁观者一般，平静地看着命运的车轮究竟会将你载向何方。 是理想也是现实：一个清华博士的非洲选择｜文化纵横_风闻",
        "url": "https://www.zhihu.com/question/625136315"
    },
    {
        "title": "你从什么时候开始坚持跑步的，跑步给你带来了什么的改变？",
        "excerpt": "坚持了多久 给你带来了什么样的改变",
        "url": "https://www.zhihu.com/question/625215808"
    },
    {
        "title": "以防长称正对加沙发起全面进攻，「加沙永远不会回到原来的样子」，如何看待这一言论？巴以双方将面临什么？",
        "excerpt": "据《以色列时报》报道，以色列国防部长加兰特当地时间10日在以色列与加沙交界处视察时表示，以色列国防军正在对加沙地带发起“全面进攻”，他还表示，已经解除以军在打击哈马斯时的所有行动限制。报道还提到，一名埃及官员当天对《以色列时报》表示，以色列已经通知埃及方面，以军准备对加沙进行“为期数月”的地面攻势。 报道称，加兰特在向部署在加沙边境沿线地区的以色列国防军部队发表讲话时称：“我已经解除了所有限制，我们重新控制了该地区，我们正在全面进攻。”他还对以色列军人表示，“你们将有能力改变这里的现状。你们已经看到了（我们）付出的代价，你们将看到变化。哈马斯想要改变加沙，但变化将与哈马斯预想的完全相反。” 加兰特最后表示，“他们会后悔这一刻，加沙永远不会回到原来的样子，”加兰特继续说道。“无论谁来进行斩首或谋杀，我们都将毫不妥协地全力消灭他们。”（环球网）以媒：以防长称正对加沙发起全面进攻，“加沙永远不会回到原来的样子”",
        "url": "https://www.zhihu.com/question/625613689"
    },
    {
        "title": "现在的年轻人为什么越来越喜欢吃宵夜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625766193"
    },
    {
        "title": "久坐人群怎么选到合适的椅子？",
        "excerpt": "因工作原因每天都需要久坐在电脑前办公，坐久了觉得腰背都非常不舒服，感觉身体要坐出问题了，像我们这种久坐人群怎么选到合适的椅子？",
        "url": "https://www.zhihu.com/question/625642388"
    },
    {
        "title": "哪些地方有最美丽的风景?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624725331"
    },
    {
        "title": "如何看待 2023 年 10 月 11 日 A 股市场情况？",
        "excerpt": "A股指数集体高开：沪指涨0.34%，养殖业、网络安全等板块涨幅居前A股指数集体高开：沪指涨0.34%，养殖业、网络安全等板块涨幅居前",
        "url": "https://www.zhihu.com/question/625582506"
    },
    {
        "title": "为什么二次元中总是会有做饭很难吃、炸厨房属性的角色？",
        "excerpt": "例如崩坏三的琪亚娜，ATRI的女主角，战双帕弥什的露西亚…应该还有其他我不知道的角色，之前看的动漫里面应该也有这类角色，但是我一时间想不起来。 炸厨房应该算是一种常见的二次元萌属性，但是我不理解这个属性萌的点究竟在哪里，也因此对这些角色有些个人偏见。虽然我对先前举例的角色炸厨房属性的剧情故事背景都还算了解，故事和属性能够自圆其说，但是不看单独的例子，从整个ACG文化的角度来说，炸厨房算是一种广泛存在的萌属性了。 我这里的“炸厨房”指的是“下限是在普通的家庭厨房条件下也几乎无法做出味道正常的菜，上限是把厨房炸掉（物理）或者制造大规模杀伤性生化武器”。 我希望能有网友告诉我炸厨房属性的“萌”的点到底在哪里，为什么在一些二次元作品中要为角色加上炸厨房属性？我想知道炸厨房这个属性存在的原因是什么。如果是为了迎合宅的口味的话，我也想知道喜欢炸厨房属性的宅们的想法。",
        "url": "https://www.zhihu.com/question/625603357"
    },
    {
        "title": "女朋友要求结婚预算137万合理吗？",
        "excerpt": "江西南昌普通男方家庭结婚 彩礼60万 五金一钻32万 酒席60桌每桌5000(伴手礼喜糖)大约30万 亲戚朋友住宿来回5万 婚纱照5万 婚庆5万 一共137万左右 我爸妈包括我都觉得这样太铺张浪费了。但是女朋友坚持要这样办。要不然就跟我分手，我在考虑要不要和她分手，我和她也在一起快三年了，不过在这件事情上，我觉得她这样要求太高了。 更不愿意花这么多冤枉钱，我感觉太浪费了，这么铺张浪费又没有实际意义。我年收入30万。 我应该怎么办？",
        "url": "https://www.zhihu.com/question/620177161"
    },
    {
        "title": "怎么看待2023年10月12日A股市场表现？",
        "excerpt": "怎么看待2023年10月12日A股市场表现？",
        "url": "https://www.zhihu.com/question/625746139"
    },
    {
        "title": "最近「发酵护肤」风很大，护肤品里的发酵成分真的有用吗？",
        "excerpt": "有什么好用的发酵护肤品推荐~",
        "url": "https://www.zhihu.com/question/621838691"
    },
    {
        "title": "你更喜欢哪种旅行方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621483761"
    },
    {
        "title": "简历中的自我介绍应该如何写，才能引起招聘企业的兴趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554063"
    },
    {
        "title": "你是星际和平公司的一个高管，你手下设局坑主角要为公司拿神器炎枪，你该怎么办才能有好下场?",
        "excerpt": "如此亵渎的大罪该不该上报公司或者是私下解决？",
        "url": "https://www.zhihu.com/question/624819382"
    },
    {
        "title": "你接触过什么名人或者大人物？感受是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20756218"
    },
    {
        "title": "大多数人庸庸碌碌一生，一事无成的本质是什么 ？",
        "excerpt": "明明很努力，一心向上，却一事无成，还请大神来解惑、醍醐灌顶一下。",
        "url": "https://www.zhihu.com/question/625753739"
    },
    {
        "title": "10 天涨粉百万，如何看待于文亮的大火？于文亮的走红路可以复制吗？",
        "excerpt": "山东男孩于文亮抖音十天涨粉百万。还在以每小时一万粉丝的速度在增长。 近日，“于文亮10天涨粉百万”引发关注。 据潮新闻10月11日报道，“于文亮”是一位山东一名普通男生，他的视频里记录的都是普通的生活日常和想法，吃饭、骑车和踢球。没有精心营造的布景、造型、滤镜，配上带点意境的文案，这种“自由风”的视频引发了很多网友的共鸣。 公开信息显示，截至10月11日晚上22时，其抖音粉丝已有192.4万。关于爆火，于文亮在个人简介回应：蛮多人让我趁现在赚钱，也蛮多人骂。我在此统一回复，家里我爸爸还是顶梁柱，如果有一天我的爸爸妈妈顶不住了，需要我来承担一些事了，我一定会接广告赚好多的钱，保他们后半辈子无忧无虑，就像他们现在保护我一样。10天涨粉百万，于文亮回应！网友：因为你我有了勇气 | 每经网",
        "url": "https://www.zhihu.com/question/625521017"
    },
    {
        "title": "《鹿鼎记》的顾炎武、吕留良、黄宗羲，为什么给人一种成事不足败事有余的感觉 ？",
        "excerpt": "这三位当世大儒，刚出场就在船上被清兵抓了，还泄露了吴六奇造反的密谋，幸亏遇到陈近南，最终有惊无险；后来在扬州，又被官兵抓了，连吴六奇的密信都落在知府吴之荣手里，幸亏遇到韦小宝，又一次化险为夷，但感觉这三位大儒真的不适合搞反清复明。",
        "url": "https://www.zhihu.com/question/625509918"
    },
    {
        "title": "公司裁员，会优先裁掉哪些员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/502621510"
    },
    {
        "title": "张艺谋获东京电影节终身成就奖，「表彰他非凡的职业生涯与对电影行业长期贡献」，你最喜欢他的哪些经典影片？",
        "excerpt": "第36届东京国际电影节官宣公布，将授予张艺谋导演终身成就奖，以表彰他非凡的职业生涯与他对电影行业的长期贡献。 10月23日东京国际电影节开幕式上进行颁奖，张艺谋曾以演员身份（《老井》）拿到第二届东京国际电影奖最佳男演员奖。",
        "url": "https://www.zhihu.com/question/625467902"
    },
    {
        "title": "如果化妆包里只能放三种，你的必备品是什么？",
        "excerpt": "1.口红。俗话说“包治百病，口红续命” 2.香水。保证一天好心情。 3.镜子。随时关注妆容，进行调整。",
        "url": "https://www.zhihu.com/question/624478667"
    },
    {
        "title": "泽连斯基称「巴以冲突或致国际社会减少关注乌克兰，如美停止援助，时间将在俄一边」，这意味着什么？",
        "excerpt": "据塔斯社11日报道，乌克兰总统泽连斯基在接受法国电视二台（France2）采访时表示，由于近日巴勒斯坦和以色列爆发大规模冲突，国际社会可能会减少对俄乌冲突的关注。 报道还称，泽连斯基“希望美国继续提供支持”。他表示，“如果停止对基辅的援助，时间将站在俄罗斯一边。” 巴以新一轮冲突仍在持续。综合外媒报道，截至当地时间10日，巴以新一轮冲突已造成双方1900多人死亡。多家以色列媒体当地时间11日凌晨报道称，巴以新一轮冲突已造成以色列约1200人死亡。泽连斯基：巴以冲突可能会让国际社会减少关注乌克兰_人民号",
        "url": "https://www.zhihu.com/question/625616374"
    },
    {
        "title": "以负债一亿为代价获得《Dota/Dota2》的一件装备，选哪个不亏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548024294"
    },
    {
        "title": "澳大利亚籍人员成蕾被国家安全机关驱逐出境，有哪些信息值得关注？",
        "excerpt": "据“国家安全部”公众号消息，10月11日，澳大利亚籍人员成蕾在服刑期满后，被北京市国家安全局依法执行驱逐出境。 成蕾，女，1975年6月生，澳大利亚籍，原系境内媒体聘用人员。2020年5月，成蕾受某境外机构人员攀拉，违反与聘用单位签署的保密条款，非法将工作中掌握的国家秘密内容通过手机提供给该境外机构。北京市国家安全局经立案侦查，于2020年8月对成蕾依法采取刑事强制措施。成蕾到案后，如实供述犯罪事实，自愿认罪认罚。北京市第二中级人民法院经开庭审理，以为境外非法提供国家秘密罪判处成蕾有期徒刑二年十一个月，附加驱逐出境。成蕾未提起上诉。中国司法机关严格依法审理案件，充分保障了成蕾依法享有的各项权利。 澳大利亚籍人员成蕾被国家安全机关依法执行驱逐出境",
        "url": "https://www.zhihu.com/question/625617553"
    },
    {
        "title": "你可以推荐一本书吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624851502"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》镜流的角色塑造？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625441787"
    },
    {
        "title": "冲锋衣买白色还是黑色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621972885"
    },
    {
        "title": "每个人眼中最美的西藏是什么样？",
        "excerpt": "西藏影集",
        "url": "https://www.zhihu.com/question/622974272"
    },
    {
        "title": "拼多多上 iphone 15 系列比官网便宜了 500 元起，可以放心买吗？",
        "excerpt": "拼多多上 iphone 15 系列比其他平台都要便宜，有没有过来人讲讲拼多多上买 iphone 靠谱吗？",
        "url": "https://www.zhihu.com/question/625614092"
    },
    {
        "title": "为何非常重要的物理量「动量」的单位没有以科学家的姓氏命名，而仍旧是量纲式的「kg·m/s」？",
        "excerpt": "许多物理量的单位都是以科学家的姓氏命名的，以纪念他们在该领域的贡献。比如力（牛顿）、压强（帕斯卡）、能量/功（焦耳）、功率（瓦特）、电流（安培）、电压（伏达/伏特）、电阻（欧姆）、电荷（库伦）、磁通量（韦伯）、磁感应强度（特斯拉&高斯）、热力学温度（开尔文）、频率（赫兹）等等。 可是动量却是一个例外，哪怕是粗通物理的人，都不会否认动量的重要性，毕竟【动量守恒定律】摆在那里。然而直到如今，动量的单位却依旧是诘屈聱牙的kg·m/s，而不是用在动量研究方面取得显著成就的科学家命名（如笛卡尔），这又是为何？",
        "url": "https://www.zhihu.com/question/624960765"
    },
    {
        "title": "哪种航天器推进系统，最有可能率先实现星际远航？",
        "excerpt": "这里说的「星际远航」是指航程超过 5 光年，且可以在一个人的自然寿命内完成。",
        "url": "https://www.zhihu.com/question/624973831"
    },
    {
        "title": "《崩坏：星穹铁道》的“云上五骁”讲述了仙舟罗浮一段怎样的过往？他们的未来又何去何从？",
        "excerpt": "过完1.4版本镜流同行任务，云上五骁的故事也尘埃落定了，所以有人梳理一下云上五骁到底说了啥吗？饮月之乱到底是怎么发生的？感觉背景还挺宏大的",
        "url": "https://www.zhihu.com/question/625607091"
    },
    {
        "title": "为什么《星穹铁道》的主角不直接请求艾丝妲这个大小姐免除雅利洛的债务?",
        "excerpt": "按艾丝妲助人为乐的性格，再添油加醋绘声绘色的描述一下雅利洛六号人民的不容易，再说都是靠着信仰存护才坚持到现在，哪怕不直接免除债务，免个利息，或者延长还款日期总能做到吧。",
        "url": "https://www.zhihu.com/question/625686503"
    },
    {
        "title": "商朝甲骨文为啥没有传承下去，反而淹没在历史的长河中？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625062993"
    },
    {
        "title": "如何评价 Netflix 纪录片《贝克汉姆》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625000551"
    },
    {
        "title": "如何看待2023年10月12日A股市场情况？",
        "excerpt": "三大指数集体高开 金融股领涨",
        "url": "https://www.zhihu.com/question/625749924"
    },
    {
        "title": "男孩游泳池溺亡 10 分钟无人救援，涉事游泳馆将承担哪些责任？",
        "excerpt": "据观察者网，网传一男孩在游泳池溺亡，从出现挣扎到被扶上岸，长达10分钟无人救援。 男孩游泳池溺亡10分钟无人救援",
        "url": "https://www.zhihu.com/question/625267359"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.4版本任务《未来市场》?",
        "excerpt": "如何评价《崩坏：星穹铁道》1.4版本任务「未来市场」?",
        "url": "https://www.zhihu.com/question/625615583"
    },
    {
        "title": "钱能解决生活中大多数的问题，你同意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622034729"
    },
    {
        "title": "为什么眼睛散光度数较高就不适合戴隐形眼镜？",
        "excerpt": "原准备高考考完后的第一件事就是配隐形眼镜，可是到眼镜店去了别人说我散光度数太高不适合戴（具体我忘了，反正双眼都有散光，好像有点高吧），这个说法有道理吗？为什么？",
        "url": "https://www.zhihu.com/question/24335560"
    },
    {
        "title": "鱼雷在二战时就已经用烂了，为啥到现在也只有九国能造？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625014488"
    },
    {
        "title": "如何评价高通正式将下一代 PC 平台命名为骁龙X系列?",
        "excerpt": "正式推出专为变革下一代PC体验的平台而打造的全新命名体系——骁龙X系列",
        "url": "https://www.zhihu.com/question/625553607"
    },
    {
        "title": "想要跳槽一般提前多久投递简历是比较合适的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554257"
    },
    {
        "title": "如何评价沙特这个国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/299036237"
    },
    {
        "title": "如果你是《好事成双》中的卫明，你会如何经营自己的人生以避免悲惨结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625282331"
    },
    {
        "title": "男友平时挺好的，但晚上总是突然发脾气，请问这是什么情况？",
        "excerpt": "中午聊完还很好，晚上给他视频，问他怎么没找我呀，他说累了一天想休息下。我说你这话说的好像我打扰你一样，他说有点。然后我就不开心啦，我说先不说了。 后来过了两小时，他又找我，我就说你真的觉得我找你打扰你吗？他就突然不耐烦啦，他说：「你天天问这些问题问的我好烦躁，这问题有意义吗？」然后我说他态度不好很伤人，他说：「天天伤人伤人，哪里伤人了？」我说他不爱我了，他说：「随你怎么想」。 我说你今晚态度这么不好是为何，中午还好好的，他却说是我问的话有问题、有你这样问的吗… 请问大家，真的是我的问题吗？我都不知道怎么回事？",
        "url": "https://www.zhihu.com/question/622890620"
    },
    {
        "title": "华为专利可在紧急通话时显示位置，你对该专利有哪些期待？",
        "excerpt": "【 #华为专利可在紧急通话时显示位置##华为紧急通话界面显示位置专利公布#】天眼查App显示，10月10日，华为技术有限公司申请的“在紧急通话界面显示当前地理位置的方法及终端”专利公布。摘要显示，该方法包括：检测用户是否发起紧急呼叫；若用户发起紧急呼叫，在紧急通话界面，呈现获取到的当前地理位置信息；呈现方式包括如下至少一种：文字形式、地图形式。所述方法可实现在紧急通话界面显示当前地理位置信息，在紧急呼叫接通后，用户可将紧急通话界面显示的当前地理位置信息告知救援方，以便救援方更合理、更及时的提供救援服务，提升救援成功率。【 #华为专利可在紧急通话时显示位置##华为紧急通话界面显示位置专利公布#】天眼查App显示，10月10日，华为技术有限公司申请的“在紧急通话界面显示当前地理位置的方法及终端”专利公布。摘要显示，该方法包括：检测用户是否发起紧急呼叫；若用户发起紧急呼叫，在紧急通话界面，呈现获取到的当前地理 ...全文",
        "url": "https://www.zhihu.com/question/625441516"
    },
    {
        "title": "文科生和理科生看书角度是否真的不同？",
        "excerpt": "题主是大二理工科学生，对象是文科类。在我见过很多次她和书友的交流讨论，我也希望能够加入其中，但是问其在看什么，希望与其讨论时，她回答说我们看书的角度的不一样，没法讨论。我自认对文学有一定敏感性，高考语文成绩也是自己最拿的出手，平时也有看书的习惯。现在就想问问广大文科生平时看书的角度或者心得体会是啥 （比如说当时看的《人生》，她们能由此谈到中国农民阶级） ps(感情没有问题，我也进行过沟通了，我现在只是单纯的好奇) 补充一下，不是搞对立（害怕 ），我真的只是想知道一下学人文类专业的同学读书的时候一般是怎么看的",
        "url": "https://www.zhihu.com/question/499811733"
    },
    {
        "title": "节后连上 7 天班引热议，专家称调整休假结构，可适当增加休假天数，你对该事件有何看法？",
        "excerpt": "休完8天“最火黄金周”，公众不得不连上7天班。“超长待机”的上班日让人们直呼“吃不消”。 实行多年的调休是否到了该调整的时候？还能再增加节假日天数吗？中国人民大学休闲经济研究中心主任王琪延建议，不必统一将节假日休假“前接后挪”，可将具体的休假安排交给公众。此外，春节可以增加1-2天法定节假日，元宵节也可以增加1天休假。节后连上7天班引热议，专家：调整休假结构，可适当增加休假天数",
        "url": "https://www.zhihu.com/question/625335281"
    },
    {
        "title": "女朋友的父母在我们婚前突然全款买了房，这是否在故意防着我？",
        "excerpt": "我本期望，我们的感情能够像一座坚不可摧的城堡，无论外界如何狂风暴雨，我们都会紧握着彼此的手，坚守住。然而，在一次不可思议的事件中，我看到了人性的扭曲和家庭的暗流涌动。 我们相识已有两年，生活在那座副省级城市，生活看似幸福美满，笑声充溢。双方的家庭都和睦相处、经济富足，看起来一切都在向好的方向发展。我对她的感情深沉至极，是那种愿意无条件为她付出的爱。 在这段时间里，我协助经营着她家的海鲜火锅餐厅，借助我在艺术学院的人脉，将生意做得兴旺昌盛。她的家人答应我将餐厅纯利润的 10% 分给我，然而这笔钱从未被我触及，却默默地积蓄下来，用于购房。如今回首往事，我当初或许有些天真，居然不明智地将这笔财富留给了她。 然后，命运发生了戏剧性的转变。房地产市场乌烟瘴气，政府推出人才购房政策，对硕士以上学历的夫妻提供了40万的购房资助。我看上了一处房子，价格极具吸引力，于是决定将其购下。除了公积金贷款和40万的补贴，我只需支付极少的现金，这笔资金是我多年来从家人那里积攒下来的，也是我一直计划与她一同分享的。最初，我打算直接将这套房子写上我们的名字，毕竟这房子实在太好，何必再等待呢？ 在确定购房事宜后，她的家人一直表示全力支持，让我感到愉快而充满期待。然而，我却万万没有预料到，她的家人竟然在背后策划了另一处房产，一座价值数百万的平层，全款买下。他们以我不知情为由，毫无警告地实施了这个计划。这一举动令我感到震惊和失望，尤其是考虑到这笔资金中的一大部分是我为他们辛勤赚取的。这个事件改变了我们的购房计划，我需要额外支付40万，这让我感到愤怒不已，最终导致我们分手和退婚。 尽管后来她的家人前来道歉，并承诺将来会将房产的名字加上我的，并提供一笔额外的赔偿，但我已经心如死灰。我感到自己被欺骗，被出卖，甚至在某种程度上被操纵。现在，我感到深陷困境，不知道该如何抉择。 这是一个关于家庭权谋和背叛的故事，让我感到心力交瘁和无所适从。我急需知乎的朋友们提供建议，应该如何面对这一情况？我的感情和家庭的未来是否还有可能挽回？",
        "url": "https://www.zhihu.com/question/625467685"
    },
    {
        "title": "「荣耀」三个月的时间里连着发了三款折叠屏手机，其战略目标是什么？对行业会有哪些影响？",
        "excerpt": "荣耀，7 月 12 日发布商务旗舰折叠屏 Magic V2、9 月 19 日发布主打时尚的外折叠屏荣耀V Purse、10 月 12 日发布旗舰折叠屏荣耀Magic Vs2。 短短 3 个月连续发出 3 款折叠屏，他的战略目标是什么？对于手机行业会带来哪些影响和冲击？",
        "url": "https://www.zhihu.com/question/625807724"
    },
    {
        "title": "你身边有哪些稀有罕见的姓氏？",
        "excerpt": "我见过姓雯的，姓邸的（典型的北方姓氏），还有其他的吗？",
        "url": "https://www.zhihu.com/question/426934549"
    },
    {
        "title": "网红退休教授讲座时吸烟被投诉，本人将被调查处理，深圳卫健委称「烟瘾再大，也请您忍一下」，如何看待此事？",
        "excerpt": "从金刚经、王阳明到《资本论》，复旦大学退休教授王某某近年以其风趣幽默、深入浅出的脱口秀式讲课风格成为网红。与他的哲学金句一同作为段子“网红”的，还有他烟不离手的习惯。 说话间，掏出烟盒，拿起打火机，点燃一根，微眯双眼，深吸一口，然后进入正题，观众往往被这套行云流水的动作逗得发笑。 但近日，王教授在深圳参加讲座时在台上吸烟，遭到了市民的投诉。网红退休教授讲座时吸烟被投诉！本人将被调查处理，深圳市卫健委：烟瘾再大，也请您忍一下 | 每经网",
        "url": "https://www.zhihu.com/question/625625156"
    },
    {
        "title": "四川成都有哪些值得一去的博物馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/270529364"
    },
    {
        "title": "你的包里必不可少的是什么？",
        "excerpt": "相信你的化妆包里会装一些东西，有时候东西多了会考虑舍弃一些，那你无论多少，包里必不可少的是什么？",
        "url": "https://www.zhihu.com/question/624395432"
    },
    {
        "title": "医生违规将「扣医保分」，如何看待医保局亲自下场管医生？",
        "excerpt": "10月8日，国家医保局发布《关于加强定点医药机构相关人员医保支付资格管理的指导意见（征求意见稿）》，意见反馈截止时间为2023年10月17日。 这份文件的出台意味着，医保部门从以往对定点医院、药店的监管为主，细化监管到专业卫生人员。 按上述征求意见稿，管理方式具体有两部分，一是建立对定点医药机构的人员备案，每个人都将对应一个编码，在未来的数据库中，医生的“合规”记录将一目了然；二是对违规行为记分管理，和驾驶证扣分一样，分数“扣没了”，医生就暂时不能提供医保相关服务。 对于具体的记分标准，国家医保局给出了推荐规则，各省将进一步细化。多位业内人士指出，“地方差异较大，新政落地后，对各地医保经办部门的管理能力也会一个挑战。” 医保局亲自下场管医生，违规像驾照一样“扣医保分”",
        "url": "https://www.zhihu.com/question/625505042"
    },
    {
        "title": "在国企工作，是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550032"
    },
    {
        "title": "博雷利访华前接受专访表示「希望中国更认真地对待欧洲」，反驳称欧盟非美国「傀儡」，如何评价此言论？",
        "excerpt": "（观察者网讯）访华行程两度推延终成行，中国外交部10月11日消息，欧盟外交与安全政策高级代表兼欧盟委员会副主席博雷利应邀于12日来华。临出发前，他接受了中国香港媒体《南华早报》专访。 \t在这篇与博雷利启程同日发出的报道中，他道出了此行自己最想要与中国方面传达的信息：希望中国可以更认真地对待欧洲。博雷利表示，他希望中方不要通过与美国或其他国家竞争的角度来看待与欧洲的关系，并强调对中国的各项判断举措均由欧盟独立作出。 \t《南华早报》报道称，中国时有将欧盟形容为美国“傀儡”的声音，指其无法做出独立决定，对外事务上亦步亦趋追随美国，博雷利的言论反映出欧洲对这种说法感到“挫败”。 欧盟外交与安全政策高级代表兼欧盟委员会副主席博雷利 资料图 博雷利访华前接受专访：希望中国更认真地对待欧洲",
        "url": "https://www.zhihu.com/question/625797746"
    },
    {
        "title": "高中辍学的同学如今写小说月入过万，心里难过怎么办?",
        "excerpt": "如今大二。看到高中时因为父母离婚，母亲无力供上学的同学在朋友圈晒稿费，已经月入过万了。他现在住在老家，一个月除了两千块生活费几乎没有别的花销，都能攒下来。 现在专业就业环境不好，都不知道能不能找到对口工作。还面临大城市高昂的房租和生活费用。现在一想到自己高中花的那些请家教的钱和找工作就头疼睡不着觉。觉得自己真是没用，后悔当初应该拦着父母不要请家教，花那么多钱。",
        "url": "https://www.zhihu.com/question/625294740"
    },
    {
        "title": "汽车方向盘可以集成转向灯开关吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35078463"
    },
    {
        "title": "面试找工作过程中，HR 都会问你目前在职还是离职状态，正确的该如何回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555952"
    },
    {
        "title": "为什么领导交代的工作最好不要提早干完？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625032448"
    },
    {
        "title": "平衡运动与工作，有哪些足不出户也能享受运动带来的快感的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622160112"
    },
    {
        "title": "据媒体统计，碧桂园境外债务超 200 亿美元，目前该企业经营现状如何？",
        "excerpt": "刚刚完成9笔境内债券展期方案的碧桂园，又迅速启动境外债务整体重组工作。 目前碧桂园的境外债务有多少呢？ 中国基金报记者根据久期财经的数据进行统计，仅从公开美元债来看，碧桂园共存续24只票据，规模合计为202亿美元，折合人民币约1470亿元，其中最近一笔为9天后将到期的“COGARD 4 10/19/23”，本金金额为4亿美元。除此之外，碧桂园还有数额不等的国际银团贷款、港币债务等。 碧桂园大消息",
        "url": "https://www.zhihu.com/question/625582109"
    },
    {
        "title": "有哪些你吃了一次就不想再吃的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622362892"
    },
    {
        "title": "狼人杀小马发明的“自爆退水流”是否应该被视为违规？",
        "excerpt": "所谓的自爆退水流，发明者是华山论剑的小马。 自爆退水流的玩法如下：当狼人警上自爆时，预言家为防止被双爆封口，第二天退水自爆环节，验人结果用是否退水来传达。查杀就退水，金水就不退。 这样的玩法仅在面杀有效，而且对狼人不公平。 在网杀就会变成拼手速的游戏，狼人自爆得速度快，预言家就无法退水，导致给出错误验人信息。但是面杀预言家直接喊退水，是无法阻止的。 所以我想问问，这样的玩法是否应该被禁止？",
        "url": "https://www.zhihu.com/question/595339833"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.4 版本的新剧情?",
        "excerpt": "不是镜流的同行任务。",
        "url": "https://www.zhihu.com/question/625744843"
    },
    {
        "title": "健康研究显示，每坐 1 小时，平均寿命缩短 22 分钟，医学角度如何看待该研究？久坐如何影响身体健康？",
        "excerpt": "据《每日新闻》10日报道，一项全球范围内的长期健康研究显示，久坐与死亡率密切相关，不时站起来活动一下更有益健康。 报道称，早稻田大学的研究团队对22万名45岁以上的人进行了为期3年的跟踪调查。研究发现，每坐1小时，平均寿命缩短22分钟；每天久坐超11小时的人死亡率是坐不足4小时人的1.4倍。而日本“打工人”最危险，该国38% 的男性和 33% 的女性每个工作日坐的时长为“8 小时或以上”，占比世界最高。 研究者冈浩一朗教授表示，“久坐让腿部肌肉无法活动，减缓代谢和血液流动，从而提升血糖水平和中性脂肪，影响血压，导致各种疾病。”而缓解问题的关键在于中断坐姿。他建议人们每30分钟活动一下，哪怕只是跺跺脚、轻蹲、抬抬脚跟都可以。早稻田大学研究团队：每坐1小时，平均寿命缩短22分钟_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/625591049"
    },
    {
        "title": "在职场怎么防小人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624149301"
    },
    {
        "title": "汇金公司增持四大行，银行股集体高开，瑞丰银行涨停，哪些信息值得关注？",
        "excerpt": "10月12日，受汇金公司增持四大行利好刺激，建设银行、中国银行、工商银行、招商银行等集体高开，瑞丰银行涨停。 消息面上，昨晚中国银行、农业银行、工商银行和建设银行分别发布公告称，控股股东中央汇金投资有限责任公司增持其A股股份，增持数量分别为3727万股、2489万股、1838万股和2761万股，增持金额分别为0.94亿元、1.36亿元、1.3亿元、1.17亿元，合计增持金额为4.77亿元，并拟在未来6个月内继续增持。汇金公司增持四大行！银行股集体高开，瑞丰银行涨停",
        "url": "https://www.zhihu.com/question/625752577"
    },
    {
        "title": "大家的大学老师都有过哪些逆天发言呢？",
        "excerpt": "每当大学老师上课自由发挥的时候都很难绷，各种营销号内容fake news。。。好笑又无语",
        "url": "https://www.zhihu.com/question/622172673"
    },
    {
        "title": "地铁站名「合肥火车站」翻译成「 Hefei Huochezhan 」，如何看待此事？",
        "excerpt": "地铁站名“合肥火车站”翻译成“Hefei Huochezhan”？多方回应 10月9日晚，合肥市民胡先生乘坐合肥轨道交通3号线，路过合肥火车站时，他意外地发现原本的站点英文翻译被改成了拼音，语音播报也同步进行了更改。“‘合肥火车站’被翻译成Hefei Huochezhan，这样翻，不如不要英文播报。”这样的更改是否合适？10月10日，记者针对此事进行了多方采访。 市民：“合肥火车站”为何翻译成“Hefei Huochezhan”？ 9日晚上，市民胡先生乘坐合肥轨道交通3号线出门，在地铁上时，他注意到一个问题，地铁站点命名全部被改成了“汉字+拼音”的形式，就连语音播报也同步进行了替换。 比如，合肥火车站下注释为Hefei Huochezhan，国防科技大学注释为Guofang Keji Daxue，安医大二附院为Anyida 2 Fuyuan。 “地名可以理解，但是类似于某大学、某机构、某公共场所为站名的站点，这样翻译，不如不要英文播报。”胡先生告诉记者，自己注意到，此前，以公共机构为合肥地铁站点命名时，是英语翻译，但现在全部被改成了拼音，改来改去，不知道是为什么？ 胡先生的吐槽，也引发了一些网友关注，“好多人对这样的改名，感到奇怪。”地铁站名“合肥火车站”翻译成“Hefei Huochezhan”？多方回应_地名_站点_拼音",
        "url": "https://www.zhihu.com/question/625623423"
    },
    {
        "title": "如果一夜间取消掉你家的IPv4公网，你有何准备？",
        "excerpt": "越来越多的运营商取消或正在取消公网IPv4地址。 你家里的NAS、摄像头、服务器等等做好了无IPv4公网的准备了吗？ 题主实测，外网IPv4设备的端口映射是无法映射到路由器的IPv6端口上的。即你路由器有AAAA解析的DDNS，依然无法映射IPv4的内网设备。",
        "url": "https://www.zhihu.com/question/577859676"
    },
    {
        "title": "《三体》中大刘是不是把人类过分丑化了？",
        "excerpt": "比如对于罗辑的态度，还有骗青铜时代号成员返回，再审判",
        "url": "https://www.zhihu.com/question/430084545"
    },
    {
        "title": "《王者荣耀》纯新手请教买什么英雄？",
        "excerpt": "之所以纯新手，是因为不爱玩这种，但是上次同学聚会十一个人看他们5v5真的难受（） 所以决定练一练 不要抖机灵啊 真的是新手，现在就想练练简单还有强度的 目前准备买一个13888或者攒一攒18888的英雄",
        "url": "https://www.zhihu.com/question/619776546"
    },
    {
        "title": "你认为哪一款香水的气味能够代表秋天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620752296"
    },
    {
        "title": "如何用20小时高效完成一篇SCI写作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620016786"
    },
    {
        "title": "「阿根廷特朗普」鼓吹美元化，比索暴跌，一美元可兑 1050 比索，被批焚烧国家博选票，如何看待此事？",
        "excerpt": "环球时报综合报道，在距离全国大选不到两周的时间里，阿根廷经济陷入新一轮危机，批评者将矛头直指有“阿根廷特朗普”之称的总统候选人米莱。 据阿根廷《第十二页报》10日报道，在当地外汇平行市场，当天1美元一度可兑1050阿根廷比索（约合22元人民币），一天前1美元可兑945比索，两天前可兑870比索。与官方数据相比，实际汇率差距高达187%。 报道称，民调中最受欢迎的总统候选人米莱在竞选期间鼓吹“全面美元化”，让支持者把手中的比索换成美元，他因而被视作比索贬值的“罪魁祸首”。米莱曾公开表示：“美元涨得越高，美元化就越容易。” 对于米莱的言论，其主要竞争对手、现任阿根廷经济部长马萨指责他以“纵火焚烧国家”博取选票。阿根廷银行协会则要求米莱“避免发表毫无根据的言论，以防造成人们的恐慌和金融波动”。有分析人士称，若想理解美元在阿根廷的波动，不仅需要经济学家，“还需要精神病医生”。比索暴跌！“阿根廷特朗普”鼓吹美元化，被批纵火焚烧国家博选票",
        "url": "https://www.zhihu.com/question/625749892"
    },
    {
        "title": "如何评价阿尔托莉雅的王道？",
        "excerpt": "阿尔托莉雅的王道是否真的如剧情中英雄王和征服王说的那么不堪？",
        "url": "https://www.zhihu.com/question/335954856"
    },
    {
        "title": "C 罗亲自表态再踢四年，为 2026 世界杯战斗到底，这透露了什么信息？",
        "excerpt": "根据葡萄牙传奇克里斯蒂亚诺-罗纳尔多的新表态来看，他是要继续在世界足坛活跃的，到2026年可能会是个节点。届时，年满41岁的他会参与葡萄牙的下届世界杯之旅，然而再返回利雅得俱乐部，正式退休。 根据葡萄牙本土媒介和多家欧洲专业报纸报道来看，这个消息基本属实。 日前，总裁和利雅得续约事宜被摆到了桌面上，沙特方面真的很希望继续和总裁合作，多财的他们自然也不会在意那点“小钱”（总裁年薪达到2亿欧元，世界排第一）。因此，对C罗的希望他们不会拒绝的，根据媒体报道他们的续约会被延至2026年也就是世界杯年，正好契合传奇设想，踢完世界杯，在退休的。 应当说，从2006年参加世界杯大赛开始，C罗就和奖杯无缘。在老大哥们的助力下，年少的他曾经拿到了第四名的好成绩。可独自带队时要么队友差、要么是遇到问题太多都暂时没能够实现梦想的。 2022年卡塔尔世界杯则属于“不可接受”的情况，在自己铩羽而归后梅西的夺冠算是给总裁带来了压力。这也是他继续在国际赛场征战的根本，生来好胜的总裁不可能会这么就“认输了”，他必然会努力再拼，到自己确实不可再继续为止的。 伊布是个很好的例子，在美职联混迹回归后到AC米兰，再次证明自己也在国家队打出了新天地，想要带着瑞典在大赛舞台上有好的发挥。只不过，伤情阻止了他的步伐的，导致伊布被迫退休。不过，如果是全勤的伊布保持健康，相信他还能在亚平宁赛事里发威助力的。 因此，总裁只要是保持健康，按着自己自律拼劲，就肯定能延续生涯状态。届时，40+的老将在世界杯赛场上奔跑，实在是令人赞叹。这就是年轻队员的楷模。伊布在退休时也对老友C罗给出了评价，瑞典神塔认为属于他的故事一定还没有到站，葡萄牙传奇还会继续征战（世界杯）的。 C罗亲自表态再踢四年，为2026世界杯战斗到底，传奇故事还在延续",
        "url": "https://www.zhihu.com/question/625589556"
    },
    {
        "title": "甄嬛为什么宁肯扶持安陵容也不扶持亲妹妹浣碧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625320654"
    },
    {
        "title": "10 月 12 日沪指高开高走涨近 1%，新能源赛道股集体走强，如何看待今日行情？",
        "excerpt": "大盘全天高开后震荡反弹，沪指领涨。盘面上，新能源赛道股展开反弹，其中锂矿股领涨，江特电机、永兴材料、中矿资源涨停；锂电池概念股震荡走强，星云股份、鹏辉能源涨超10%；风电概念股午后拉升，泰胜风能、东方电缆涨超5%。汽车及零部件概念股全天强势，长城汽车、隆基机械、圣龙股份涨停。大金融股受汇金公司增持四大行利好刺激开盘冲高，中国太保、中国银行、中国银河等涨超3%。医药股反复活跃，海辰药业、百花医药等涨停。 下跌方面，光刻机概念股陷入调整，蓝英装备跌超10%。总体上个股涨多跌少，两市超3200只个股上涨。沪深两市今日成交额8313亿，较上个交易日缩量75亿。 板块方面，锂矿、汽车整车、固态电池、肝炎概念等板块涨幅居前，光刻机、传媒、油气、CPO等板块跌幅居前。截至收盘，沪指涨0.94%，深成指涨0.83%，创业板指涨0.76%。北向资金全天净买入66.16亿元，其中沪股通净买入48.42亿元，深股通净买入17.73亿元。 每经AI快讯：北京时间10月12日，上证指数开盘上涨22.75点，涨幅为0.74%，报3101.71点；深证成指开盘上涨60.6点，涨幅为0.6%，报10145.49点；创业板指开盘上涨11.65点，涨幅为0.58%，报2015.55点；沪深300开盘上涨30.38点，涨幅为0.83%，报3697.93点。 沪指开盘上涨0.74%，创业板指上涨0.58% | 每经网 汇金公司增持四大行 银行股集体高开 每经AI快讯，受汇金公司增持四大行利好刺激，银行股竞价集体高开，瑞丰银行涨超8%，建设银行、中国银行、工商银行、招商银行等集体高开。消息面上，昨晚中国银行、农业银行、工商银行和建设银行分别发布公告称，控股股东中央汇金投资有限责任公司增持其A股股份，增持数量分别为3727万股、2489万股、1838万股和2761万股，增持金额分别为0.94亿元、1.36亿元、1.3亿元、1.17亿元，合计增持金额为4.77亿元，并拟在未来6个月内继续增持。",
        "url": "https://www.zhihu.com/question/625750084"
    },
    {
        "title": "如果曹操手下的大将不小心踏了麦子，曹操会斩他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620022252"
    },
    {
        "title": "数字永生和生物意义上的永生，哪个可行性更高？更早能实现？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/572926305"
    },
    {
        "title": "E 人和 I 人在运动健身方式偏好上有哪些不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623675592"
    },
    {
        "title": "好的床垫是否真的可以改善睡眠质量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622755882"
    },
    {
        "title": "如何看待背景太假哥阿力木卖81.9元2.5斤新疆冬枣?",
        "excerpt": "阿力木卖的新疆冬枣81.9元2.5斤，但是淘宝搜其他店铺的新疆冬枣32元5斤，阿力木声称自己卖的枣是不赚钱甚至赔钱的，完全是助农，自己收的枣子是四十几元2.5斤，加上包装人工空运卖到八十几元2.5斤。",
        "url": "https://www.zhihu.com/question/623102272"
    },
    {
        "title": "有没有什么事是你坚持很久的，现在还在坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625096782"
    },
    {
        "title": "如果在银河系中迷路了，怎样才能找到地球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/274084212"
    },
    {
        "title": "有哪些运动方式是你一定要在秋天参与的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622740528"
    },
    {
        "title": "南方人习惯靠一身正气抗过冬天，不愿意开空调制暖的背后有哪些原因？",
        "excerpt": "在南方没有暖气，如何优雅过冬？怎么让室内变得温暖？ 靠空调暖风吗？怎样才能做到恒温自由？",
        "url": "https://www.zhihu.com/question/625627760"
    },
    {
        "title": "为什么「逛超市是都市青年最大型的游乐活动」，喜欢逛超市带给你哪些特别的体验？",
        "excerpt": "不只是女生哦，我所知不爱逛街的男生也喜欢逛超市",
        "url": "https://www.zhihu.com/question/21692846"
    },
    {
        "title": "皇马买下贝林厄姆，物有所值吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606171832"
    },
    {
        "title": "跑步你用哪一款运动手表？",
        "excerpt": "运动小白，想购买一款运动手表，求推荐！预算1K左右。",
        "url": "https://www.zhihu.com/question/624761402"
    },
    {
        "title": "如何看待美联储官员密集发声放鸽称「需要平衡过度收紧和收紧不足的风险」？将会带来哪些影响？",
        "excerpt": "随着本周美联储官员密集发声放鸽，原已触及数年来高位的美债收益率应声回落。北京时间10月12日凌晨，美联储9月议息会议纪要公布，参会者普遍认为，需要平衡过度收紧和收紧不足的风险，谨慎行事，长端利率上升、美元走强等因素让金融环境收紧。美东时间10月11日，美债收益率调整延续，10年期美债收益率收报4.56%，30年期美债收益率收报4.697%，二者逐渐向9月议息会议时的水平靠拢。美联储鸽声四起 美元、美债应声下跌",
        "url": "https://www.zhihu.com/question/625747100"
    },
    {
        "title": "为什么找陪玩都喜欢找娱乐陪，不喜欢找技术陪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/452683375"
    },
    {
        "title": "游戏行业风投情况不容乐观，Q3 降至三年来最低，造成这一现象的原因有哪些？",
        "excerpt": "据外媒报道的数据，风险投资集团在2023年第三季度对视频游戏的投资总额为7.03亿美元，这是自2020年第二季度以来的最低水平。 报告指出，风险投资集团在过去两年的每个季度的投资都超过20亿美元，直到2022年第二季度达到了59亿美元的峰值，但在这之后投资金额急剧下跌。 导致投资下降的因素有很多，包括疫情期间游戏行业的繁荣，但之后生活回归正轨，另外还有Web3和元宇宙热度的消退、游戏行业裁员、大型游戏的延期和取消等等。 PitchBook分析师埃里克·贝洛莫表示：“游戏开发是有风险的，拥有一小部分成功的游戏可以获得巨大的回报，但在早期阶段辨别挑选这些游戏非常困难。”游戏行业风投情况不容乐观 Q3降至三年来最低",
        "url": "https://www.zhihu.com/question/624949669"
    },
    {
        "title": "如果不喜欢朋友的某种行为，是否可以提出来？如何开口比较恰当？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625590922"
    },
    {
        "title": "我国去年出生人口 956 万，二孩占比 38.9 % ，三孩及以上占比15.0 %，哪些信息值得关注？",
        "excerpt": "10月12日，国家卫生健康委发布《2022年我国卫生健康事业发展统计公报》。根据《公报》，2022年出生人口956万人。二孩占比为38.9%，三孩及以上占比为15.0%，出生人口性别比为111.1。2022年全国托育服务机构总数7.57万家，全国千人口托位数2.57个。在巩固血吸虫病防治、地方病防治、职业病防治等各项工作成效的同时，健康中国建设“多路并进”。2022年，在基层医疗卫生机构接受健康管理的65岁及以上老年人数12708.3万。http://www.nhc.gov.cn/cms-search/xxgk/getManuscriptXxgk.htm?id=5d9a6423f2b74587ac9ca41ab0a75f66",
        "url": "https://www.zhihu.com/question/625777121"
    },
    {
        "title": "不用英语语法说英语，英语国家的人能听懂么？",
        "excerpt": "最近在学英语，就在想，汉语相对来讲怎么说都好理解，博大精深，那么，英语为母语的人听我们用汉语直译，能听懂么？ 举例：诸葛亮借东风，火烧连营。 “借”用“borrowed”的话，英语母语的人能理解这个意思么？ 补充问题：“借”用“borrowed”的话，英语母语的人能理解此“借”是“利用、依靠”等等的意思么，还是必须用固定的短语之类的。",
        "url": "https://www.zhihu.com/question/624689371"
    },
    {
        "title": "大阪之战（冬之阵  夏之阵）为什么会有人支持丰臣家？",
        "excerpt": "难道他们不知道几乎必败吗？所谓的庙算没有进行？",
        "url": "https://www.zhihu.com/question/282066352"
    },
    {
        "title": "注意缺陷多动障碍「ADHD」是不是真的学习能力差？",
        "excerpt": "本人是准初三，大概是在初二下学期确诊的，目前一直在吃药，我的家人真的非常非常温柔，从来没有放弃苛责我 语文86 / 120，数学100 / 120，英语73 / 120，科学134 / 150，社会93 / 100，年排705 / 1055（真的人特别多，一个年级20个班） 这个成绩在本地大概只能上末尾的优高（分重高、优高、普高）以后可能只能上个普通大学 我的家境还算不错，家人真的非常非常努力帮助我学习，目前一直有在一对一的家教补课，对我来说效果非常好 但我的症状是容易分心、比较散漫。在语言上我真的学得非常吃力，没有办法集中注意力背单词和课文，抄读都没有作用。请问大家有没有一些好的学习方法(*•̀ᴗ•́*) ̑̑ 以及如标题是不是真的学习能力有限，我感到非常迷茫，想寻求一个答案 以上。 （提前感谢各位在百忙之中为我解答，多有打扰 第一次使用知乎发帖，如有冒犯，万分抱歉",
        "url": "https://www.zhihu.com/question/616706494"
    },
    {
        "title": "我国成功研制「九章三号」量子计算原型机，刷新世界纪录，具有哪些重大意义？",
        "excerpt": "中国科学技术大学网站10月11日消息，中国科学技术大学中国科学院量子信息与量子科技创新研究院潘建伟、陆朝阳、刘乃乐等组成的研究团队与中国科学院上海微系统所、国家并行计算机工程技术研究中心合作，成功构建了255个光子的量子计算原型机“九章三号”，再度刷新了光量子信息的技术水平和量子计算优越性的世界纪录。另据新华社报道，这项成果再度刷新光量子信息技术世界纪录，求解高斯玻色取样数学问题比目前全球最快的超级计算机快一亿亿倍，在研制量子计算机之路上迈出重要一步。 求解特定问题比超算快一亿亿倍！我国成功研制“九章三号”量子计算原型机",
        "url": "https://www.zhihu.com/question/625587841"
    },
    {
        "title": "听说「废话越多感情越好」？你们对象每天跟你们说哪些废话？",
        "excerpt": "可以晒一下嘛",
        "url": "https://www.zhihu.com/question/611626092"
    },
    {
        "title": "投影仪品牌哪个好，有没有实际体验的用户回答？",
        "excerpt": "最近想买一款2000块左右的投影仪，太贵的买不起哈，但品牌太多了，该怎么选呢？",
        "url": "https://www.zhihu.com/question/622904056"
    },
    {
        "title": "哪些诗句带有“竹”字?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625500919"
    },
    {
        "title": "为什么说现代人营养过剩？",
        "excerpt": "前阵查了成年人一天应摄入的蛋白质标准，如果不是有意去吃，其实很难摄入那么多蛋白质，我甚至一度到了要喝蛋白粉的地步。。。然后很多人吃蔬菜的量都是不够的，维生素摄入量感觉也悬，我们只有碳水是摄入过多的吧，偶尔大吃大喝主要也是脂肪和糖摄入超标，其实还有很多营养是不达标的吧？",
        "url": "https://www.zhihu.com/question/625465764"
    },
    {
        "title": "你做的哪个决定改变了你的生活？",
        "excerpt": "很多起初不经意间的决定，很久后却让我们获益非浅。 多年前顺手给父母买了份保险，多年后减轻了家庭负担；或许是心血来潮定了运动计划，成就了之后更健康的你；或许当时只想换一座城市，却最终获得了高薪和爱情。 时过境迁，我们是否会为当初的某个选择感到庆幸？再或者，是遗憾？你是否有过这样的经历？欢迎分享你的真实经历，参与有奖活动～ 活动信息 一等奖：奖金 1000 1 名 二等奖：奖金 500 2 名 三等奖：奖金 200 5名 以上奖项由知乎网友对参赛作品的总互动数（赞同、收藏、喜欢、评论）排名选出 活动流程 征集期：10 月 12 日-10 月 17 日 通过撰写回答参与比赛 评选期：10 月 23日前 知友为心中的优质回答点赞同、收藏、喜欢、评论 公示期：10 月 31日 获奖回答公示与颁奖 投稿要求 1.参赛作品内容需符合本次征文题材要求，应尊重民族宗教信仰及其生活习俗，不得违反相关法律法规、社会公序良俗，不得违反社区管理规范等，否则知乎有权取消作者的参赛资格。 2.参赛作品字数要求 600 字以上 (包含标点符号) ，如小于 600 字将不能参与有奖排名。 3.参赛作品必须以简体中文写作，投稿内容需与主题密切相关，言之有物，真情实感。 4.严禁一稿多投，如作品已投稿过知乎同期任意的征文活动的，则此次投稿视为无效，知乎有权取消此次的参赛资格或获奖资格。 5.参赛者仅支持一部作品参赛，投稿多篇的，则仍以参赛者第一次投递的作品为评审稿件，其余作品将不参与有奖排名。 6.参赛作品必须为原创作品，参赛作者独立拥有全部版权由多人参与创作的合作作品不能参加有奖排名，或经核查后取消获奖资格。 7.参赛作品可以在其他平台公开发表过，但必须未与任何机构或个人签约。 8.在活动期间，严禁通过任何技术手段进行刷量等作弊行为，一经发现，将直接取消此次的参赛资格。如奖金已发放的，将在发现作弊行为后立即追回。 10.本次活动最终解释权归知乎所有，参赛作品需符合比赛相应的其他要求。",
        "url": "https://www.zhihu.com/question/625767515"
    },
    {
        "title": "周杰伦上海演唱会今天开唱，黄牛集体退票，强制实名制，购票前要刷脸，购票后不能转让，哪些信息值得关注？",
        "excerpt": "据上观新闻10月11日报道，周杰伦上海站演唱会明天开唱，12日-15日连唱四天，演唱会门票却一票难求，黄牛票炒到上万元。今日，出现有黄牛集体退票的情况，记者询问了一位黄牛卖家，该卖家表示，主办方原定的给录入信息如今不兑现，因此都在退单。 周杰伦2023“嘉年华”世界巡回演唱会上海站将于10月12日至15日举行，9月12日18时开启门票预售。 根据大麦、票星球、猫眼三个平台公布的演唱会门票数据，本次周杰伦上海演唱会共放出超11万张门票。 其中大麦网约放出7万张，猫眼放出约4.1万张，而票星球只放出2400张票。然而单单大麦平台上就有484万人标记了“想看”。 即使一次性出售11万张门票。不少粉丝仍表示抢票艰难，有粉丝哭诉“到底是谁抢走了我的票？”据悉，本场演出为购票实名制入场，门票可退，但不得转赠及转售，演出开始前48小时停止退票。 在强实名制下，入场时需要进行“人脸识别”，购票者与观演人必须一致。“强实名制”购票规则下，每张身份证仅可购买每场演出的一张门票， 门票不可转赠，但可在规定时间内退票。 此前，天津站未采用“强实名制”，原价2000元内场票被哄抬至十万元。炒到上万元！周杰伦上海演唱会，黄牛集体退票！ | 每经网",
        "url": "https://www.zhihu.com/question/625766299"
    },
    {
        "title": "为什么我觉得一万的 iPhone 不贵，一万的电脑很贵？",
        "excerpt": "电脑和iPhone都是我每天高频使用的东西，但是花一万买台电脑我觉得有点浪费，花一万买台手机我觉得物有所值",
        "url": "https://www.zhihu.com/question/624158889"
    },
    {
        "title": "《披荆斩棘》第三季你被哪位哥哥圈粉了？",
        "excerpt": "彻底为生哥沦陷了",
        "url": "https://www.zhihu.com/question/624919440"
    },
    {
        "title": "工作之余长期坚持某一项运动，对广大职场人来说有哪些收益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622740560"
    },
    {
        "title": "学生时期参与运动会的经历，对你现在的运动健身习惯有哪些积极影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622740555"
    },
    {
        "title": "你在职场中遇到过哪些「十字路口」？你有后悔过你的职场选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549940"
    },
    {
        "title": "怎么理解“科研做到后面，都是拼身体”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611620998"
    },
    {
        "title": "如果只能在化妆包里带一支口红，你会选择哪支？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625152049"
    }
]