[
    {
        "title": "日本央行进一步调整收益率曲线控制政策，美元兑日元直线拉升重上 150 关口，哪些信息值得关注？",
        "excerpt": "北京时间10月31日（周二）午间，日本央行宣布将基准利率维持在历史低点-0.1%，将10年期国债收益率目标维持在0%附近，符合市场预期。不过，日本央行称将把长期收益率上限以1%作为参考，提高收益率曲线控制（下称YCC）政策灵活性。 路透社报道中称，日本央行本次对YCC政策的进一步调整，意味着该行朝着其大规模刺激计划又迈出了一小步。同时，这也凸显出不断上涨的全球主要国债收益率和持续的通胀正使得该行越来越难以维持其饱受争议的YCC政策。 日本央行称，改善YCC政策的灵活性是合适的，如果收益率上限保持刚性，副作用将变得更大。需要指出的是，该行货币政策委员会成员中村丰明（Toyoaki Nakamura）是此次唯一对调整YCC持异议的成员。 日本央行决议公布后，日经225指数一度快速走高涨至0.7%，日本东证指数涨0.7%；美元兑日元短线拉涨，再次涨破150关口；10年期美债收益率短线下行4bp。 全球仅剩的负利率将走向尽头？上限1%作为参考，日本央行进一步调整收益率曲线控制政策，美元兑日元直线拉升重上150关口",
        "url": "https://www.zhihu.com/question/628510836"
    },
    {
        "title": "你见过哪些“不强，但是非常可靠”的角色？",
        "excerpt": "虽然这个角色不是什么“最强”、“人类最强”，但是只要他/她/祂一出场就会给人安心的感觉。",
        "url": "https://www.zhihu.com/question/628023556"
    },
    {
        "title": "让我看看谁还没有让人羡慕的「鸳鸯」？",
        "excerpt": "又开辟了一个全新咖啡液系列——茶咖。 以前，我们给大家介绍 10 倍超浓缩咖啡液喝法的时候，经常会推荐做茶咖。 比如，想要喝一杯红茶鸳鸯拿铁的话，可以提前泡好红茶茶汤，加入牛奶，再加上一条 10 倍超浓缩咖啡液，就可以还原门店的红茶鸳鸯拿铁了。 现在，…",
        "url": "https://www.zhihu.com/question/664363665"
    },
    {
        "title": "今年双 11 有哪些能实实在在帮我省钱的「技术流」？",
        "excerpt": "今年双 11 又是满屏的满减，尾款定金满天飞，又「穿梭」在各个平台之间比价格，想要获得最低价，那今年双 11 就上天猫拍照比价，分钟级全网比价，天猫技术流，帮你真真正正，实实在在的找到省钱方法~",
        "url": "https://www.zhihu.com/question/628499199"
    },
    {
        "title": "最近频繁曝光的vivo X100系列都有哪些值得关注的信息？",
        "excerpt": "近日，vivo X100系列的配置陆续遭到曝光，除了安兔兔曝光的224W跑分，还有产品经理明确透露将搭载APO长焦镜头，你认为这样的vivo X100系列值得期待吗？",
        "url": "https://www.zhihu.com/question/628511433"
    },
    {
        "title": "什么是「第一学历」，第一学历在应届生面试中占据怎样的地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628578755"
    },
    {
        "title": "媒体报道「中国大模型公司一半跑在阿里云上」，这是否体现了云计算在大模型竞争中的重要性？",
        "excerpt": "10月31日，在2023云栖大会上，阿里云CTO周靖人表示，面向智能时代，阿里云将通过从底层算力到AI平台再到模型服务的全栈技术创新，升级云计算体系，打造一朵AI时代最开放的云。在现场，周靖人公布了云计算基础能力的最新进展，升级了人工智能平台，并发布千亿级参数规模的大模型通义千问2.0，以及一站式模型应用开发平台阿里云百炼，阿里云已初步建成AI时代全栈的云计算体系。 “目前，中国有一半大模型企业跑在阿里云上，280万AI开发者活跃在阿里云魔搭社区上，未来，阿里云将携手千行百业推动AI创新，共享技术红利。”周靖人说。 除了通义大模型，中国一半大模型公司跑在阿里云上，百川智能、智谱AI、零一万物、昆仑万维、vivo、复旦大学等大批头部企业及机构均在阿里云上训练大模型。 百川智能创始人兼CEO王小川表示，“百川成立仅半年便发布了7款大模型，快速迭代背后离不开云计算的支持。”百川智能和阿里云进行了深入合作，在双方的共同努力下，百川很好地完成了千卡大模型训练任务，有效降低了模型推理成本，提升了模型部署效率。 阿里云已成为中国大模型的公共AI算力底座。截至目前，中国众多头部主流大模型都已通过阿里云对外提供API服务，包括通义系列、Baichuan系列、智谱AI ChatGLM系列、姜子牙通用大模型等。 阿里云全面升级AI基础设施，中国大模型公司一半跑在阿里云上！_业界_科技频道首页_财经网 - CAIJING.COM.CN",
        "url": "https://www.zhihu.com/question/628223225"
    },
    {
        "title": "日本船只及巡视船非法进入我钓鱼岛领海，中国海警依法管控，外交部称日方应避免局势进一步复杂化，如何解读？",
        "excerpt": "外交部：日本有关方面应停止在钓鱼岛海域侵权挑衅，避免局势复杂化 11月1日，外交部发言人汪文斌主持例行记者会。路透社记者提问，中国海警局表示，日本多艘船只今日非法进入中国钓鱼岛领海，中国海警依法采取必要管控措施。中方对此有何回应？ 汪文斌表示，中国海警局新闻发言人已经介绍了有关情况。钓鱼岛及其附属岛屿是中国的固有领土，日本右翼船只非法进入钓鱼岛领海，严重侵犯中国主权。 汪文斌说，中国海警船依法开展现场执法，是维护主权的正当举措。日本有关方面应停止在钓鱼岛海域的侵权挑衅，避免局势进一步复杂化。外交部：日本有关方面应停止在钓鱼岛海域侵权挑衅，避免局势复杂化_大国外交_澎湃新闻-The Paper “中国海警”微信公众号 中国海警局新闻发言人甘羽表示，11月1日，日“惠丸”“鹤丸”“第八泰生丸”3艘船只和数艘巡视船非法进入我钓鱼岛领海，中国海警舰艇依法采取必要管控措施。钓鱼岛及其附属岛屿是中国固有领土，中国海警舰艇依法在本国管辖海域开展海上维权执法活动。我们敦促日方立即停止在该海域的一切违法活动，确保不再发生类似事件。日本船只及巡视船非法进入我钓鱼岛领海，中国海警依法管控_澎湃防务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628658854"
    },
    {
        "title": "马来西亚总理呼吁召开伊合组织紧急会议，邀请中国与会，透露了哪些信息？",
        "excerpt": "（观察者网讯）据马来西亚《海峡时报》和《星报》报道，当地时间10月31日，马来西亚总理兼财长安瓦尔在下议院回应质询时透露，美国曾至少三次试图就马来西亚在巴以冲突问题上的立场向马来西亚施压。他重申了马来西亚的立场，即谴责以色列对巴勒斯坦的非法占领。 \t同日晚些时候，安瓦尔在推特表示，他呼吁再次就巴以冲突召开伊斯兰合作组织紧急会议，并认为此次会议应包括中国、俄罗斯和巴西等国家。 \t马来西亚和巴勒斯坦均为以伊斯兰教为主要宗教的地区。路透社此前称，马来西亚长期以来一直是巴勒斯坦事业的直言不讳的支持者，并主张以“两国方案”解决巴以冲突。 \t马来西亚与以色列没有建立正式的外交关系，马来西亚护照内页长期以来也标注“除以色列外，这本护照适用所有国家”的文字。哈马斯高级领导人过往常常访问马来西亚，并会见该国总理。马来西亚总理：呼吁召开伊合组织紧急会议，还应邀请中国等国与会",
        "url": "https://www.zhihu.com/question/628654565"
    },
    {
        "title": "在你看过的动画、漫画中，有哪些平时没啥用关键时候却很有用的技能或能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628144367"
    },
    {
        "title": "30＋的大龄实习律师如何找到神仙带教律师？年纪大了容不得试错，只想找到一个好师傅跟一辈子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624152233"
    },
    {
        "title": "intj的浪漫是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614042253"
    },
    {
        "title": "Canyon 采访疑似透露将与 ShowMaker 解绑，如何评价这几年来这对 DK 中野的表现？",
        "excerpt": "DK以0比2不敌KT止步2023全球总决赛16强后，外媒发布DK打野Canyon选手视频采访，原视频部分内容如下： Q：英语提问原文：你是世界最强选手之一，但这是你最近四年中最差的全球总决赛成绩，你认为是否需要一些变化，比如换队伍或者和ShowMaker选手分开呢？ 朴志宣韩语翻译版本：Canyon选手依旧是世界最强选手之一，这是你最近四年参加的全球总决赛中，成绩最差的一届。为了在未来取得更好的成绩，你认为需要变化吗？队伍层面需要变化吗？你和ShowMaker选手一起共事了很久，在这些部分，你认为是否需要变化呢？ Canyon：最近这两年，我认为我没有取得任何成绩，我确实觉得需要给予自己一些变化。 韩国网友对这段采访的热门评论如下： ——真的是很直接的提问诶； ——志宣翻译得柔和了一些诶； ——ShowMaker和Canyon真的很难一起打了，因为不能指挥，所以就没有化学反应，二队也有Lucid，感觉这次应该是这对中野的最后一舞的，本希望他们至少能进四强。",
        "url": "https://www.zhihu.com/question/628511679"
    },
    {
        "title": "理想汽车 10 月交付量首次突破四万辆，同比增长 302.1%，盘前股价拉升，如何评价这一成绩？",
        "excerpt": "理想汽车美股盘前拉升，涨幅扩大至3.5%，10月交付量首次突破四万辆大关。 理想汽车：10月共计交付新车40,422辆 同比增长302.1% 理想汽车公告，2023年10月，理想汽车共计交付新车40,422辆，同比增长302.1%，月交付首次突破四万辆大关。截至2023年10月31日，理想汽车全年累计交付284,647辆。",
        "url": "https://www.zhihu.com/question/628664764"
    },
    {
        "title": "微信新增独立发送按钮，iPhone 用户可以一键换行了，如何评价此次更新？会有哪些影响？",
        "excerpt": "用iPhone的小伙伴不知道平时用的输入法是哪家？如果你用的是系统自带输入法，在使用微信时会不会有这个烦恼：打字时想要换行需要在输入框轻点或者长按呼出换行开关，然后点击输入法键盘里的发送才可以。而第三方输入法就可以直接一键换行。 现在iOS微信更新了8.0.43版本，新增了一个换行按钮。 如图1所见，更新后在【微信】-【我】-【设置】-【通用】-（新增）【使用独立的发送按钮】，默认关闭，手动开启后，键盘上的发送按钮就会替换成换行。 开启后效果见图2右图，iPhone自带输入法原来的“发送”变成了“换行”，对话框右侧是发送键，可以实现一键回车换行了~对iOS微信+苹果自带输入法用户来说属实是史诗级更新了你对这个变化感知强吗？微信新增独立发送按钮 iPhone用户可以一键换行了",
        "url": "https://www.zhihu.com/question/628620529"
    },
    {
        "title": "在职场中，余莺儿式同事更烦人还是浣碧式同事更烦人？",
        "excerpt": "在职场中，余莺儿式同事更烦人还是浣碧式同事更烦人？",
        "url": "https://www.zhihu.com/question/628421541"
    },
    {
        "title": "以前的孩子心理问题比现在的孩子少么？为什么？",
        "excerpt": "可能同样面对挨打、挨骂式教育，为什么好像以前的孩子少有心理问题，而现在的孩子却频繁出现心理问题？",
        "url": "https://www.zhihu.com/question/627489417"
    },
    {
        "title": "国家安全部称「发现数百个非法涉外气象探测站，实时向境外传输数据」，存在哪些风险？",
        "excerpt": "据公众号“国家安全部”10月31日消息，今年以来，国家安全机关会同气象、保密等部门在全国范围内依法开展涉外气象探测专项治理，调查境外气象设备代理商10余家，检查涉外气象站点3000余个，发现数百个非法涉外气象探测站点实时向境外传输气象数据，广泛分布在全国20多个省份，对我国家安全造成风险隐患。 这些非法涉外气象探测站点，有的探测项目受境外政府直接资助，部分观测点设立在军事单位、军工企业等敏感场所周边，进行海拔核准和GPS定位；有的布设在我主要粮食产区，关联分析我农作物生长和粮食产量；有的甚至长时间、高频次、多点位实时传输至外国官方气象机构，服务于外国国土安全和气象监测。相关设备体积小、便于安装、不易发现，能自动采集并实时网络传输。相关涉外气象探测活动，未向我气象主管机构申请涉外气象探测行政许可，未向我气象主管机构汇交气象资料，向境外传输气象数据未经我气象主管部门审批，违反《涉外气象探测和资料管理办法》《数据安全法》等相关规定。国家安全机关联合气象、保密部门，依法对相关非法活动进行查处，及时阻断气象数据出境的违法行为。 国家安全机关提示 一、气象数据作为基础数据，常见的种类有日常观测数据、卫星数据、雷达资料等，是信息安全和资源安全的构成元素，与军事安全、粮食安全、生态安全、气候变化、公共利益密切相关，非法采集和跨境传输气象数据的行为危害我国家主权、安全、发展利益。 二、为依法维护气象数据安全，2022年，中国气象局、国家安全部、国家保密局联合出台《涉外气象探测和资料管理办法》，明确规定设立涉外气象探测站点实行行政许可，未经许可不得设立涉外气象探测站点；国防及军事设施区域、尚未对外开放地区、重点工程建设区域及其他涉及国家安全的区域不得设立涉外气象探测站点；违反相关规定的，依法责令停止违法行为、限期改正，给予警告或罚款；构成犯罪的，依法追究刑事责任。 三、任何公民和组织在开展气象探测活动时，应绷紧国家安全之弦，有效保护气象探测数据，不得为境外非法采集和跨境传输关系国家安全和利益的数据。如发现非法涉外气象数据探测活动，可通过12339举报受理电话、国家安全部微信公众号举报受理平台向国家安全机关举报，或通过其他方式向气象部门举报。",
        "url": "https://www.zhihu.com/question/628484725"
    },
    {
        "title": "「A 人」是什么？你眼中的 ADHD 人士是什么样子？",
        "excerpt": "10 月是世界多动症宣传月，知乎邀约业内知名专家、头部答主等，和大家一起书写「ADHD破局指南」，希望能陪伴「A 人」们走出困扰，感受温暖与爱。",
        "url": "https://www.zhihu.com/question/628372857"
    },
    {
        "title": "如何评价10月31日发布的华为nova11SE，有什么亮点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628165752"
    },
    {
        "title": "都来说说，宝宝买滑板车选什么牌子靠谱？",
        "excerpt": "本题已收录至知乎圆桌：今天买什么 | 养育篇欢迎关注我们，养育路上，不再盲目买买买。 要求骑行安全",
        "url": "https://www.zhihu.com/question/58525659"
    },
    {
        "title": "「厌蠢症」走红网络，对「愚蠢」的厌恶和批判，体现了当下社会的何种心态？是精英群体的傲慢吗？",
        "excerpt": "“我的厌蠢症要犯了”如今成了一大网络流行语。从影视剧弹幕，到社交媒体评论区，对“愚蠢”的不满无处不在。对“愚蠢”尤其是“扮蠢”的零容忍，在当下似乎格外明显。很多时候，我们对“蠢”的厌恶和批判，更多源自于“蠢”可能造成的后果。生活中被吐槽的同学、同事，社交平台上叫人难以接受的行为，更多时候也同样是出于一种“为什么我还要解决这些麻烦”的不满，以及“你能不能有点常识”的烦躁。在这里，“厌蠢”与“厌烦没有常识”近乎同义。我们对“蠢”的天然排斥更多时候是对无知与无能的厌烦。 你如何看待「厌蠢症」在当下的走红？",
        "url": "https://www.zhihu.com/question/628654951"
    },
    {
        "title": "贵州茅台 11 月起上调 53%vol 贵州茅台酒出厂价格，平均涨幅约为 20％，哪些信息值得关注？",
        "excerpt": "贵州茅台：自11月1日起上调53%vol贵州茅台酒出厂价格 平均上调幅度约为20％ 贵州茅台发布公告，经研究决定，自2023年11月1日起上调本公司53%vol贵州茅台酒（飞天、五星）出厂价格，平均上调幅度约为20％。此次调整不涉及本公司产品的市场指导价格。此次价格调整将会对公司经营业绩产生一定影响，敬请投资者理性投资，注意风险。贵州茅台公告：调整部分产品出厂价格-新闻-上海证券报·中国证券网",
        "url": "https://www.zhihu.com/question/628597050"
    },
    {
        "title": "想吃兰州拉面的同时想吃点干的炸鸡怎么办?",
        "excerpt": "店里有小字不能带外食",
        "url": "https://www.zhihu.com/question/627921179"
    },
    {
        "title": "「山东济南一男子在市中心养三只烈性犬，被行政拘留并罚款 」，哪些信息值得关注？有何警示？",
        "excerpt": "近日，山东省济南市历下区一男子发文称自己在市中心养了三只禁养烈性犬，并在当地派出所民警上门执法时拒绝开门，引发关注。10月30日晚，济南市公安局历下分局发布通报称，目前该男子已被行政拘留并罚款，犬只也被依法处置。 男子饲养的三只烈性犬。 图源：网络视频截图 网传视频截图显示，男子自称曾有孕妇被自己养的三只犬吓到，“就养就养，在市中心养3只禁养犬…天王老子来了也不敢没收我的狗。”10月24日晚上，男子发视频称多名民警上门执法，但他拒绝开门，“你查你的、我养我的，有能耐你就把我家门拆了进来抓。”目前，该男子的社交媒体账号已不可见。 10月30日，济南市公安局历下分局治安支队犬类管理部门一名民警告诉新京报记者，男子饲养的是两只西班牙加纳利犬和一只德国牧羊犬，均没有登记、办证。公开资料显示，2021年，济南市公安局、济南市农业农村局共同确定了当地禁养烈性犬名录，包含56个品种，西班牙加纳利犬及德国牧羊犬均在其中。 男子发文。 图源：网络截图 10月30日22时44分，济南市公安局历下分局发布通报称，居民张某（男，31岁）因违法饲养禁养犬，对养犬管理相关规定不满。为发泄情绪，多次在网络上散布“殴打孕妇对象”“你查你的我养我的”等不实信息，造成不良社会影响，依据《中华人民共和国治安管理处罚法》之规定，公安机关已对张某作出行政拘留的处罚决定。同时，依据《济南市文明养犬管理条例》之规定，公安机关已对张某违法养犬行为作出行政罚款的处罚决定，并对犬只依法进行处置。 记者查询发现，自2021年9月1日起施行的《济南市文明养犬管理条例》规定，在重点管理区（包括历下区全域）内，每户居民限养一只犬，禁止个人在重点管理区内饲养大型犬、烈性犬，违反以上规定的，责令限期改正，处一千元以上五千元以下罚款；逾期不改正的，没收犬只。对未办理养犬初始登记或者年度登记的，责令限期改正，对个人处一千元以上五千元以下罚款；逾期不改正的，没收犬只。官方通报山东济南一男子在市中心养三只烈性犬：行政拘留并罚款_管理_规定_处罚法",
        "url": "https://www.zhihu.com/question/628486654"
    },
    {
        "title": "请问大家经历过什么奇葩的面试体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555966"
    },
    {
        "title": "有哪些适合大学生的基础款衣服？",
        "excerpt": "最好可以穿久一点的，例如面料和版型比较好的风衣 衬衫 裤子 冬季棉袄 大衣什么的 生活费水平正常的大学生，希望价格不要太高呀，五六百上千的衣服真不是攒攒钱就能买下来的(●'◡'●)ﾉ❤",
        "url": "https://www.zhihu.com/question/291155855"
    },
    {
        "title": "有人见过像金庸小说里那样能点穴把人定住，再点一下穴又让人活动如初的真实功夫吗？",
        "excerpt": "武侠小说、武侠电影电视剧中，常看到某人突然伸指在另一人身上某处穴位一戳，那人就保持当时的姿势不动了，后来再被点一下穴位，又立马像个正常人一样活动了，实在让人惊奇不已，有时还幻想自己也能有这样厉害的点穴功夫，或者担心被别人点中了什么穴位不能活动了。 实际有这样的穴位吗？",
        "url": "https://www.zhihu.com/question/628284351"
    },
    {
        "title": "本人高三生，想知道现在一本二本区别大不大？",
        "excerpt": "因为总是刷到说差别不大，现在感觉继续学下去可以考个二本，要不要努力考个一本？",
        "url": "https://www.zhihu.com/question/628076839"
    },
    {
        "title": "如何评价《DOTA2》新英雄「百戏大王」？",
        "excerpt": "《DOTA2》每年TI都会公布一个新英雄，TI12总决赛上，新英雄“百戏大王”公布，将于2024年上线。",
        "url": "https://www.zhihu.com/question/628349608"
    },
    {
        "title": "Marin 谈抽签结果「Scout 难道能打败相赫？相赫在世界赛不会输给 LPL」对此你有什么想说的？",
        "excerpt": "2023英雄联盟全球总决赛四分之一决赛抽签结果出炉，抽签仪式后前职业选手Marin在直播中谈T1抽签结果。 “Marin：T1的签很好诶？ LNG不是有Scout吗？Scout难道能打败相赫？ 说JDG才是夺冠大热门？他们不是LPL吗？ 相赫在全球总决赛不会输给LPL，我觉得他们今年机会比去年大～”",
        "url": "https://www.zhihu.com/question/628511136"
    },
    {
        "title": "对职场人来说，把《甄嬛传》当成职场人际关系的教科书，是利大于弊还是弊大于利？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628401239"
    },
    {
        "title": "为什么感觉食物经油炸后，会变得更香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628274605"
    },
    {
        "title": "大人错怪孩子了需要向孩子道歉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627879426"
    },
    {
        "title": "群面的无领导小组讨论，应该怎样表现让自己脱颖而出？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555911"
    },
    {
        "title": "上班族如何在中午有氧锻炼？",
        "excerpt": "背景：1、本人33岁，身高180,4年前体重100KG，严重超标。小时候有运动基础，开始跳绳，2年期间间断跳绳，时间非常不稳定，平均跳1个月断2-3月，每次3000-5000左右。去年10月最低体重80KG，减重20KG。 2、新冠之后到现在一直没运动，近期体重反弹6KG，达到86KG，近期几天跳绳2000，很轻松，但是最高心率175，不知道正不正常。 3、早午饭正常吃，不限制，晚饭吃的很少，或者吃一点水果，晚上运动时间很紧，所以想制定一个长期中午运动计划。健身目的纯属为了增加心肺功能以及减脂，穿衣好看点就可以，不考虑撸铁肌肉。 本人想重新开始坚持跳绳，东北天气恶略只能中午室内无绳跳，单位用餐时间11.30（食堂四菜一汤中餐），下午上班时间1.40。想请教一下中午运动是否可行。如果安排时间？",
        "url": "https://www.zhihu.com/question/626834505"
    },
    {
        "title": "吴用写的藏头诗那么明显，为何卢俊义却看不出来？",
        "excerpt": "如果排一个梁山泊108将领文化程度表，卢俊义可以进入前五（以作品为准，如宋江写的诗词等）：宋江，林冲，鲁智深，吴用，卢俊义。 有两个证据支持。首先，燕青是他一手带大的，燕青琴棋书画无所不精，是得益于有卢俊义这样一个好老师手把手教导，从这一点来看，卢俊义是有很深文化基础的人。第二，慷慨北京卢俊义，远驮货物离乡地。一心只要捉强人，那时方表男儿志！人在最低潮的时候最喜欢干的一件事件就是写诗，当年宋江在浔阳楼上是这样，而卢俊义也是这样，想到自己的一生和现状，他马上赋诗一首：谁家玉笛弄清秋，撩乱无端恼客情。自是断肠听不得，非干吹出断肠声。 卢员外写的是打油诗，跟林冲不在一个档次。 那么问题来了，卢俊义是一个有文化，有学识，有见识，本身也能吟诗作对的人，为何吴用在他家墙上写下的藏头反诗，他就没看出来？",
        "url": "https://www.zhihu.com/question/595371821"
    },
    {
        "title": "如何评价11月1日发布的 OriginOS 4，自研大模型为OriginOS 带来哪些改变？体验如何？",
        "excerpt": "2023年11月1日，在VDC大会上，vivo正式向公众发布自研的AI大模型。在自研大模型的加持之下，全新一代OriginOS 4一同亮相，另外，vivo面向通用智能时代的首款Rust语言编写的自研操作系统也已现身。其中，vivo的自研大模型，包含十亿、百亿、千亿不同参数量级的多款大模型，目前处于C-Eval和CMMLU两大榜单的榜首，是迄今为止公认的最强中文手机自研大模型。自研大模型为OriginOS带来哪些改变？实际体验又是如何？",
        "url": "https://www.zhihu.com/question/628649917"
    },
    {
        "title": "化妆包里的哪些化妆工具，会让你觉得「有了它们超会化妆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628052671"
    },
    {
        "title": "盖一层具象的「云」，是什么感受？",
        "excerpt": "看似绵软「云」承载了古往今来很多人的想象，如果一朵云可以被触摸或是被覆盖，应该是什么感受? 欢迎分享。",
        "url": "https://www.zhihu.com/question/628021513"
    },
    {
        "title": "如何看待詹姆斯-哈登加盟洛杉矶快船，联手伦纳德+乔治+威少？",
        "excerpt": "根据ESPN报道，76人同意将詹姆斯-哈登交易至快船，哈登将与伦纳德、乔治、威少成为队友。 据后续报道，快船送出巴图姆、莫里斯、科温顿、小马丁以及多个选秀权，从76人换来哈登+塔克+彼得鲁舍夫。 此次交易中涉及的选秀权包括：快船送出一个2028年不受保护的首轮选秀权、两个二轮选秀权和一个选秀互换权；此外，快船还需送出来自第三方球队的一个未来首轮签。 为腾出新援位置，76人还将裁掉丹尼-格林。 如何看待这笔交易?",
        "url": "https://www.zhihu.com/question/628515599"
    },
    {
        "title": "广州探索房票安置政策，业内认为「未来北上深推广房票政策存在可能性」，哪些信息值得关注？",
        "excerpt": "广州版房票要来了。 日前，第四届广州市规划委员会地区规划专业委员会第十四次会议审议通过了《广州市城市更新专项规划（2021-2035年）》《广州市城中村改造专项规划（2021-2035年）》（下称《专项规划》），专项规划明确提到要通过探索房票安置政策机制破解城中村改造难题，提升改造效率。 《专项规划》还提出，至2035年，累计推进城市更新约300平方公里（含城中村改造155平方公里），通过微改造、混合改造、全面改造多种方式并举，推动低效存量土地的盘活再利用。 广州市规划和自然资源局表示，通过实施房票安置，降低回迁用地安置需求，实现集约节约用地，缩短城中村改造周期，提升城中村改造效率。同时节省安置临迁费，减轻财政资金压力，定向去库存，多路径保障村民回迁安置。 多名业内人士分析认为，本轮城中村改造，有望对房地产开发投资和商品房销售两方面产生显著提振作用，拥有城中村改造经验、当地资源丰富的地方国企有望率先受益。一线城市首例！广州探索房票安置政策，业内认为“未来北上深推广房票政策存在可能性” | 每经网",
        "url": "https://www.zhihu.com/question/628486874"
    },
    {
        "title": "美国国务院宣布「美国国务卿布林肯 11 月 3 日将再次访问以色列」，哪些信息值得关注？透露哪些信息？",
        "excerpt": "据路透社报道，美国国务院发言人马修·米勒当地时间10月31日向记者表示，美国国务卿布林肯将于周五（11月3日）前往以色列，与以色列政府成员会面，并将同时访问该地区其他国家。美国国务院宣布：布林肯11月3日将再次访问以色列_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628653728"
    },
    {
        "title": "G2总经理发长文致歉未能晋级 S13 八强「900 多场训练赛没能有个好结局」，对此你有什么想说的？",
        "excerpt": "早前瑞士轮赛程中，来自欧洲LEC一号种子G2在2-0的情况下，先败给GEN.G，再爆冷败给NRG，最后在生死战中不敌BLG；成为瑞士轮最大输家无缘淘汰赛。 欧洲LEC赛区在本届S13中，四支代表队全都十六强出局。 G2总经理Romain Bigeard昨晚在Twitter上发表长文致歉： “我们打了900多场训练赛，并且在饮食、睡眠、训练等多方面进行了控制； 我甚至不知道上周末发生了什么，这让我们感到非常痛苦； 但我相信我的队员，这一晚的泪水会一直警醒我们； 当我们抵达欧洲，我将会分享整个2023年的训练赛日程和结果，让大家看到我们是如何安排这一年的； LEC正在崛起，明年的G2还会站在这里，也感谢大家的支持。 S13全球总决赛赛场上的成败也无法磨灭G2的努力，每一场训练赛都是拼搏的证明，遗憾的泪水也将成为他们的勋章明年再战，期待G2带来更加精彩的表现”",
        "url": "https://www.zhihu.com/question/628511266"
    },
    {
        "title": "如何评价古装剧《为有暗香来》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628671383"
    },
    {
        "title": "如何评价我国高铁车站的建筑风格？",
        "excerpt": "比起传统客运列车站，我国新建的以动车高速铁路网点为主要功能的“高铁车站”的建筑风格普遍偏向简洁的几何图形、成片的玻璃幕墙或浅色调的整体外墙风格，这种普遍观感的成因是什么？为何我国高铁车站普遍采用这种风格？如何评价这种建筑风格？与我国传统铁路车站的主要区别是什么？",
        "url": "https://www.zhihu.com/question/627298133"
    },
    {
        "title": "梅西：哈兰德配得上今天的金球奖，哈兰德姆巴佩未来有机会，如何评价他的言论？",
        "excerpt": "10月31日讯梅西在拿到个人第八个金球奖后，发表致敬感言。 关于哈兰德 “正如我说的，他也应该得到它，埃尔林赢得了英超联赛和欧冠冠军，同时是这些比赛的最佳射手。这个奖今天也可以是你的，所以我相信在接下来的几年里你会赢得它。” 关于姆巴佩 “我和基利安-姆巴佩在同一家俱乐部共事了两年。我知道他才华横溢。他是一名非常年轻的球员，我们将在未来看到他和哈兰德。他们很快就会成为金球奖的得主！” 关于马拉多纳 “今天我想要记住迭戈。没有比在这么多热爱足球的人面前祝他生日快乐更好的地方了，因为他热爱足球。 不管你在哪里，迭戈，生日快乐。这也是给你的。”梅西：哈兰德&姆巴佩未来会拿金球；把金球奖献给马拉多纳 - 出奇体育",
        "url": "https://www.zhihu.com/question/628480032"
    },
    {
        "title": "2023 年前三季度人民币贷款增加 19.75 万亿元，房地产贷款增速下滑态势有所企稳，如何解读？",
        "excerpt": "中国人民银行统计，2023年三季度末，金融机构人民币各项贷款余额234.59万亿元，同比增长10.9%；前三季度人民币贷款增加19.75万亿元，同比多增1.67万亿元。2023年三季度金融机构贷款投向统计报告",
        "url": "https://www.zhihu.com/question/628660065"
    },
    {
        "title": "四川曾到处是老虎，大熊猫为何没有被吃绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628124546"
    },
    {
        "title": "金钱重要还是健康重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627976191"
    },
    {
        "title": "一条足够长的下坡是否能给电动车充满电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628293792"
    },
    {
        "title": "想入手一台Mac，大家觉得有哪些免费软件是必备的吗？",
        "excerpt": "想要界面清爽操作简单的，清理和解压相关吧。听说360出Mac版了，实际用起来怎么样？其他有意思的也欢迎说说。",
        "url": "https://www.zhihu.com/question/628644527"
    },
    {
        "title": "美国和以色列被曝密谋加沙未来，考虑在加沙部署多国部队，透露了哪些信息？",
        "excerpt": "（观察者网讯）当前，以色列持续推进地面攻势，加沙地带人道主义危机日益加剧。据彭博社10月31日报道，在局势远未明朗之际，美国和以色列已经开始商讨加沙地带在哈马斯被彻底消灭后的未来。多名知情人士透露，目前，美以已经在考虑三种选项。 \t第一种选择是，美国、英国、德国和法国组成多国部队，支持由地区国家组成的委员会暂时监管加沙。知情人士说，理想情况下，该委员会将包括沙特或阿联酋等阿拉伯国家的代表。 \t第二种选择是，参考1979年埃及与以色列和平条约下西奈半岛的模式，在加沙地带组建一支由多国部队和观察员组成的维和部队。 \t第三种选择是，将加沙地带置于联合国的临时监管之下。 \t彭博社援引知情人士的话称，美国和以色列认为，在以色列针对加沙地带的地面行动开始后，双方迫切需要为加沙“没有哈马斯”的未来制定一个计划，这促使双方进行了对话。以色列官员一再表示，他们不打算占领加沙，但同时也坚称，哈马斯继续统治加沙地带是不可接受的。 \t不过，知情人士同时指出，美以对话仍处于早期阶段，很多事情可能会发生变化。一些美国官员认为这些选择不成熟或不太可能实现。 美国和以色列被曝开始谋划加沙的“后哈马斯时代”，考虑部署多国部队",
        "url": "https://www.zhihu.com/question/628663258"
    },
    {
        "title": "为何城市喜欢发展地下铁而不是地上铁(轻轨)?",
        "excerpt": "地上铁+高架路网难道不好么",
        "url": "https://www.zhihu.com/question/628095222"
    },
    {
        "title": "《DOTA2》比赛为什么有时候观众觉得必 BanPick 的英雄，职业教练/选手却会做出迷之决策？",
        "excerpt": "TI11要到了，一直有这个疑问，职业选手当局者迷看不出来，还是感觉有偏差觉得没什么必Ban/必Pick的必要？",
        "url": "https://www.zhihu.com/question/558841454"
    },
    {
        "title": "据调查使用五笔输入法人数仅剩 3%，五笔输入法是怎么没落的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562853766"
    },
    {
        "title": "双十一菜鸟国际快递全球5日达， 为什么菜鸟国际快递时效如此快？",
        "excerpt": "在9.26日的发布会上，菜鸟与速卖通共同宣布上线“全球5日达”国际快线产品，菜鸟5日达快线将首先落地全球5个国家，英国、西班牙、荷兰、比利时和韩国。这5个国家的网购消费者，可以在5个工作日内收到来自中国的快递，这实在是太快了！跨境购物将会越来越便利，你知道为什么菜鸟国际快递能够这么快吗？",
        "url": "https://www.zhihu.com/question/628353944"
    },
    {
        "title": "神舟十六号载人飞船返回舱成功着陆，哪些信息值得关注？",
        "excerpt": "神舟十六号载人飞船返回舱成功着陆。 神舟十六号载人飞船返回舱成功着陆 据中国载人航天工程办公室消息，神舟十六号航天员乘组已完成全部既定任务，将于10月31日乘坐神舟十六号载人飞船返回东风着陆场。着陆场及各参试系统已做好迎接航天员回家的各项准备。央视新闻开启特别节目，邀请专家与主持人一起为你解读关于航天员返回的知识点，同时总台前方多路记者实时介绍搜救回收各分队的最新情况。关注直播，一起欢迎神舟十六号航天员乘组回家。",
        "url": "https://www.zhihu.com/question/628300680"
    },
    {
        "title": "《王者荣耀》里伤害最高的射手是鲁班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460805298"
    },
    {
        "title": "哈工大月球熔洞穴基地，脑洞好大，在地底有哪些利弊？",
        "excerpt": "哈工大月球熔洞穴基地，脑洞好大，在地底有哪些利弊？",
        "url": "https://www.zhihu.com/question/627568595"
    },
    {
        "title": "小孩的作业太多了，有没必要购置一台家用打印机?好用的家用打印机怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625668025"
    },
    {
        "title": "手臂力量弱的人该怎么健身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624968771"
    },
    {
        "title": "本轮巴以冲突已致超1万人死亡，世卫组织警告加沙地带或发生公共卫生灾难，巴以局势将如何发展？",
        "excerpt": "巴勒斯坦加沙地带卫生部门10月31日表示，本轮巴以冲突爆发以来，加沙地带已有8525人死亡。此外，约旦河西岸有110人死亡。另据以色列媒体援引以色列卫生部的消息称，本轮冲突中，以方已有超过1400人死亡。本轮冲突巴以双方死亡人数已超过10035人。 10月31日，世界卫生组织发言人林德迈尔警告说，由于过度拥挤、大规模流离失所以及供水和卫生基础设施遭到破坏，加沙地带即将发生一场“公共卫生灾难”。在同一场发布会上，联合国儿童基金会发言人埃尔德表示，由于加沙地带目前的供水量只有正常情况下的5%左右，因此婴儿脱水成为一个日益严重的威胁。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/628620798"
    },
    {
        "title": "有哪些滋润不油腻的面霜推荐在秋冬使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620752308"
    },
    {
        "title": "从「精神分析」的角度来看，人能多大程度支配自己的行为，从而践行自己的想法?",
        "excerpt": "我们的本能指导我们生存，当我们被野兽攻击时我们自然而然的躲避。我们的想法和本能一致，所以我们的身体行动了。 但我们为什么不能让我们自己去学习、去工作呢？这些事情是我们认可的事情，它关于我们的生存。但本能却拒绝这样的事情，我们又该如何支配我们自己去参与生活实践呢？",
        "url": "https://www.zhihu.com/question/627061609"
    },
    {
        "title": "2023年梅西获得第八座金球奖，你是怎样的心情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628468160"
    },
    {
        "title": "以军发布在加沙地带内进攻视频，其指挥官称正全力攻击加沙地带，此次攻击可能的结果是什么？",
        "excerpt": "当地时间30日，以色列国防军发布在加沙地带内展开军事行动视频。 据以色列陆军电台30日报道，“加沙师”指挥官阿维·罗森菲尔德表示，以军正在全力攻击加沙地带。他表示，这将是一项持续而复杂的行动，目的就是要摧毁加沙地带的“恐怖分子及其支持力量”。（总台记者李享 魏然） 【来源：央视军事】以军发布在加沙地带内进攻视频，以军指挥官称正全力攻击加沙地带_李享_总台_展开",
        "url": "https://www.zhihu.com/question/628386767"
    },
    {
        "title": "比亚迪单季净利润首破百亿元，平均日赚约 1.13 亿元，如何评价这一业绩？哪些信息值得关注？",
        "excerpt": "10月30日晚间，比亚迪（SZ002594，股价238.54元，市值6944.24亿元）发布的2023年三季度报告显示，今年第三季度，比亚迪实现营收约1621.51亿元，同比增长38.49%；归属于上市公司股东的净利润约104.13亿元，同比增长82.16%。照此推算，比亚迪平均日赚约1.13亿元。 今年前三季度，比亚迪累计实现营收约4222.75亿元，同比增长57.75%，接近去年全年营收水平；归母净利润累计约213.67亿元，同比增长129.47%。 国金证券研报认为，比亚迪2023年三季度业绩超预期，主要得益于其产业链成本下降、产品出海加速、规模化优势及成本控制，从而使盈利能力大幅提升。 比亚迪，日赚一个亿！ | 每经网",
        "url": "https://www.zhihu.com/question/628575231"
    },
    {
        "title": "有哪些翻译错误却成为经典？",
        "excerpt": "就比如F1错误翻译成方程式，然后一段时间“方程式”成为了一种风格。",
        "url": "https://www.zhihu.com/question/627163728"
    },
    {
        "title": "什么原因导致你不再玩某款游戏了？",
        "excerpt": "随着互联网和智能手机的普及，电子游戏成为了大部分年轻人日常生活中不可或缺的娱乐方式。然而，游戏也有兴衰。我们曾经在某一时间段退出了变成我们生活一部分的某款游戏，并且之后基本不再玩该款游戏了。这一切都是出于什么理由呢？",
        "url": "https://www.zhihu.com/question/628318848"
    },
    {
        "title": "你第一个想到的，带有“露”字的古诗词是哪句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628575387"
    },
    {
        "title": "工作中遇到领导不合理的安排怎么办？",
        "excerpt": "公司业务繁忙，已经多次工作变动，领导安排同组和我有过节的同事做别的事，（去年领导安排我和他同组时他就不服从安排，和领导对着干，还把我批得一无是处！别的同事和他都处不来，领导那时让我和他同组，因为他是员工要和他多学习。）我现在就做他和我2个人的工作。现在那个同事不服从领导安排，和领导发生争执，双方不让步，领导就让他回来做我现在的事，让我做他的工作！我现在不愿意做他的工作。领导说我要是不愿意就回家吧！我现在是咬牙坚持还是服从领导安排？",
        "url": "https://www.zhihu.com/question/628269672"
    },
    {
        "title": "我想买个电脑主机接在电视上用，这样就可以免费看电视了，是否可行？",
        "excerpt": "会不会有显卡不合适的情况，有什么性价比高的推荐吗",
        "url": "https://www.zhihu.com/question/625932565"
    },
    {
        "title": "如何评价《咒术回战》第241话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628657735"
    },
    {
        "title": "如何评价拳头对 S13 瑞士轮 Caps 妮蔻变小兵抗塔的解释？",
        "excerpt": "BLG对阵G2的比赛中，Caps利用妮蔻变身机制前期进行超长抗塔！对此网友纷纷发表热议；根据LOL Wiki网站显示的官方解释中，在当前版本中防御塔对所有小兵的伤害均为固定百分比。而妮蔻变成小兵，正是合影应用该机制。防御塔对远程小兵的伤害固定为远程小兵最大生命值的70%，这一效果是远程小兵的唯一被动 防御塔对近战小兵的伤害固定为近战小兵最大生命值的45%，这一效果是远程小兵的唯一被动 一塔对炮车兵的伤害固定为炮车兵最大生命值的14%，这一效果是远程小兵的唯一被动 二塔对炮车兵的伤害固定为炮车兵最大生命值的11%，这一效果是远程小兵的唯一被动 高地防御塔和基地防御塔对炮车兵的伤害固定为炮车兵最大生命值的8%，这一效果是远程小兵的唯一被动 防御塔对超级兵的伤害固定为超级兵最大生命值的7%，这一效果是远程小兵的唯一被动",
        "url": "https://www.zhihu.com/question/628510438"
    },
    {
        "title": "你想过没有，人类为什么一般只吃食草动物的肉，不吃食肉动物的肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626287638"
    },
    {
        "title": "也门胡塞武装发表声明证实，通过弹道导弹等，对以色列多个目标进行了大规模打击，这将对中东产生何种影响？",
        "excerpt": "也门胡塞武装发表声明证实，通过弹道导弹和无人机，对以色列多个目标进行了大规模打击",
        "url": "https://www.zhihu.com/question/628653943"
    },
    {
        "title": "天猫双十一新增人工智能服务类目，这对商家来说机会在哪里？",
        "excerpt": "如题，天猫双十一新增人工智能服务类目，这对于商家来说机会在哪里？",
        "url": "https://www.zhihu.com/question/628666937"
    },
    {
        "title": "如何评价《再见爱人》第三季第九期（上）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628499034"
    },
    {
        "title": "第八座金球奖公布后，龙赛罗称梅西应该只有5个金球，C罗点赞并回复笑哭表情，如何评价这一行为？",
        "excerpt": "《阿斯报》主编龙赛罗在一段视频对梅西拿到第8座金球奖进行评论，他表示梅西本应该只有5个金球奖。之后C罗对相关动态进行了点赞，并回复了“笑哭”的表情。 龙赛罗在视频中说道：“朋友们，我们都知道了，梅西又获得了一个金球奖。从致敬的角度来讲，这很好，但是他们把这个致敬变成了一种奖项发给了他，对于梅西整个生涯来说，我认为这是一个很好的致敬。他已经在迈阿密待了几个月了，他已经基本退役了，他在巴黎踢得就像退役一样，我们知道他只是想踢世界杯。” “梅西只是为了参加世界杯，我们知道什么对他来说很重要，他罚了6个点球，这让他拿到了世界杯冠军。但是卡塔尔世界杯已经是10个月甚至11个月之前的事情，我已经不记得了。 “让我们总结一下，梅西有八个金球奖，其中五个是当之无愧的。但是2010年世界杯上，梅西甚至没有在南非取得进球，而哈维和伊涅斯塔为西班牙拿了冠军，欧冠决赛巴萨被穆里尼奥的国米淘汰，但是他们还是把金球给了梅西。” “两年前莱万在拜仁慕尼黑夺得金靴，打进了世界上最多的进球，并且拜仁赢得了那一年所有能赢得的冠军。今年哈兰德也创造了历史，赢得了几乎所有的冠军，罗德里还为西班牙拿到了欧国联，但是他甚至都不在前几来着？好多不在前三里还有什么好说的？” “梅西有五个金球是货真价实的，还有三个是赠品，但是还是向你致敬，我们永远不会忘记你和C罗的对决。” “而事实是8是我最喜欢的数字，因为它让我想起了在里斯本与拜仁慕尼黑的夜晚，拜仁那天对阵巴塞罗那进了8个球，并非一切都是永恒的。祝贺冠军，祝贺梅西。” 之后阿斯将龙赛罗的这段视频发在了社交媒体上，C罗进行了点赞，并回复了“笑哭”的表情。龙赛罗称梅西应该只有5个金球，C罗点赞并回复笑哭表情",
        "url": "https://www.zhihu.com/question/628570158"
    },
    {
        "title": "兄弟们双 11 准备上 4070Ti，能不能上 4k 屏？",
        "excerpt": "方案基本定了，就看双11价格给不给力 唯一不确定的是显示器到底上不上4k（价格不用顾虑，LG选择的两块屏差价就差800） 因为我现在用的也是笔记本ROG的幻16，4k也没感受过，加上人云亦云70ti在4k上带3a很吃力，测评视屏也看一大堆4k玩大型3a基本都是60帧左右，就会觉得2k我能无脑全开但是4k做不到 还有最关键的一点是我基本不玩3a，现在就玩玩瓦、劫、炉石、换了以后肯定会尝试3a游戏 综合以上几点我总结一下我的顾虑： 1、4070Ti上4k以后对于我经常玩的fps甚至是网游的帧数影响大吗，表现会比在2k上画质全开更差吗（默认可以开DLSS3） 2、如果我偶尔玩玩3a，但想追求高画质（主要看个场景），4k是否能满足我的需求。（需求定义是不卡，帧数稳定且大于60） 3、4k屏在日常利用率怎么样，对比看电影或者电视剧是不是和2k画面就一样了（很多电影都没有4k画质） 希望有4k的或者同样也有70ti的大兄弟可以解答一下小弟的疑惑",
        "url": "https://www.zhihu.com/question/617524903"
    },
    {
        "title": "有没有质量好一点的卫衣推荐？",
        "excerpt": "嘛，，希望是中性风一点的，价格便宜一点（在300-500左右就OK，稍微贵一点也行） 要求：不起球，不粘毛。 每年都会买很多卫衣，穿不了几次就起球，上面全是猫毛，这个问题非常困扰我，，，",
        "url": "https://www.zhihu.com/question/514471324"
    },
    {
        "title": "你买衣服的时候一般都买什么牌子呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/378557691"
    },
    {
        "title": "有哪些你双 11 压箱底值得推荐的「数码」宝贝？",
        "excerpt": "数码产品最怕踩雷，但现在数码圈也是好物多多，挑选下来都看花了眼！双 11 已经开始了，想知道大家都入手了哪些压箱底数码好物！",
        "url": "https://www.zhihu.com/question/628636844"
    },
    {
        "title": "今年双十一赠送你6000元手机消费券，你最希望入手哪款手机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628075483"
    },
    {
        "title": "23-24 赛季 NBA马刺 115:114 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628630743"
    },
    {
        "title": "你曾经为了睡个好觉都做了哪些事情？",
        "excerpt": "人的一生大约有1/3的时间是在睡眠中度过的，一个高质量的睡眠有助于人们日常的工作和学习，科学提高睡眠质量，也是人们正常工作学习生活的保障，本期活动携手venu3系列和你聊聊如何拥有一夜好眠。 【活动规则】 10月18日—11月18日活动期间，关注@Garmin佳明研习社，参与话题讨论满足一百字图文，即有机会获得由佳明提供的限定户外好礼一份。 【活动须知】： 活动结束后，将按照内容质量（基础字数≥100）以及综合互动数据总和(赞同＋喜欢＋评论＋收藏)评选出 3 位优质创作者，获得限定户外好礼一份，请留意私信，获奖名单也将在活动结束后的想法中进行公示。 【特别说明】 我们倡导原创认真的答题精神，如回答涉及非原创内容，请获取合法授权后转载； 参与回答本问题，代表你授权Garmin佳明品牌在知乎站内二次传播中使用你的回答内容，如需在第三方平台发布，我们会与你进行沟通并预先征得同意。",
        "url": "https://www.zhihu.com/question/626638215"
    },
    {
        "title": "为什么同样是沿海省份，江苏人很喜欢北上到山东来玩沙滩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615853040"
    },
    {
        "title": "如何看待潮州获评世界美食之都？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628588666"
    },
    {
        "title": "广汽三菱近两千人面临失业，仅 1/3 员工转签广汽埃安，五险一金曾达 4300 元，哪些信息值得关注？",
        "excerpt": "“几年前入职广汽三菱的场景还历历在目，转眼我就成了广汽埃安的一名员工。”原广汽三菱长沙工厂员工小李告诉《每日经济新闻》记者，目前埃安提供的1150个岗位已经应聘完毕，除了领导岗位，能够留任的普通员工几乎都是年轻人。 10月24日，一纸公文宣告了广汽三菱的“穷途末路”。广汽三菱退出历史舞台，长沙工厂由广汽埃安接盘改造，实现增产扩能，计划2024年6月实现量产。 对于员工安置问题，内部通知显示，广汽三菱给出了三种员工补偿方案，留在存续公司适配上岗可获得补偿N（自主选择），适配进入配套厂可获得补偿N+a+β，自谋职业可获得补偿N+a+β+（3/2/1），内退和特殊员工另有专属方案。五险一金曾达4300元，被赞“良心企业”，广汽三菱近2000人面临失业！员工：50多岁找工作很难 | 每经网",
        "url": "https://www.zhihu.com/question/628632785"
    },
    {
        "title": "多动症（ADHD）人士的一生到底有多「苦」？能分享一段「最令你难忘」的经历吗？",
        "excerpt": "作为病患本人、家属、医护人员等不同视角均可",
        "url": "https://www.zhihu.com/question/627743115"
    },
    {
        "title": "想要打造一个家庭影院，有什么好方案推荐？",
        "excerpt": "客厅自用，孩子有可能会上网课用，这方面完全不太懂，大家多支招吧",
        "url": "https://www.zhihu.com/question/622906115"
    },
    {
        "title": "从专业角度看，「肌肉抗老」是抗老新趋势还是伪科学?",
        "excerpt": "为什么感觉多少胶原蛋白补充进去都挂不住？为什么996每天下班都一脸倦容？为什么下颚线越来越模糊了？随着年龄增大，越来越多的衰老问题迎面而来，应对的方案也需要升级！寻找面部轮廓方案的最优解：抗老的尽头是「肌肉抗老」。怎么看懂「肌肉抗老」这个趋势，抗老路上不花智商税？",
        "url": "https://www.zhihu.com/question/627974299"
    },
    {
        "title": "万科回应美元债大跌「公司基本面未出现问题，年内已无境外债务到期」，哪些信息值得关注？",
        "excerpt": "10月31日，针对投资者提出的“公司的美元债大跌是否因为偿付能力出现问题”的提问，万科企业股份有限公司（000002.SZ）在深交所互动易平台上作出回应。 万科表示，近期公司境内外部分债券品种交易出现异动，并非公司基本面出现任何问题，主要是市场情绪波动所致。同时境外市场出现有关公司的不实猜测，导致公司美元债价格在上周尾出现大幅波动。公司当前经营正常，1-9月累计合同销售金额2806亿元，保持在行业头部梯队，其中9月合同销售金额320亿元，环比增长41.6%。现金流方面，公司已连续14年保持经营性现金流为正，1-9月在覆盖37个新项目地价支出后仍然保持为正。 万科指出，截至三季度末，公司在手资金1037亿元，对短债的覆盖倍数2.2倍。年内公司已无境外债务到期，境内待偿还信用债仅3.8亿元。目前公司财务稳健，各项资金排布和还款安排都在有序进行中。公司会密切关注市场变化，积极加强与债券投资人的沟通，协助投资人更好地了解公司财务与经营情况，引导市场价格回归合理水平。 来源：澎湃新闻万科回应美元债大跌：公司基本面未出现问题，年内已无境外债务到期",
        "url": "https://www.zhihu.com/question/628510897"
    },
    {
        "title": "到付尾款的时候了，大家都入手了哪些好物？",
        "excerpt": "终于要付尾款了，离心仪的好物又近了一步。万分期待中，不如来开一个复盘会，看一看今年大家都有哪些心仪的好物，互相抄一抄作业怎么样？",
        "url": "https://www.zhihu.com/question/628593654"
    },
    {
        "title": "同一城市每届马拉松赛路线都是相同的吗？制定路线有什么讲究？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626471602"
    },
    {
        "title": "如何看待「远离消耗你的人」这句话？如果这个人是自己母亲，也只能选择「远离」她吗？",
        "excerpt": "和母亲在一起，甚至想到母亲就痛苦，我该怎么办？ 我是女生，单亲家庭，父母在我6岁的时候离婚，我跟母亲。小学初中很大一部分时间我和外公外婆住在一起，我觉得他们很爱我，从小我是一个阳光自信的人，不觉得自己比别人差。 外公外婆在我高二的时候去世了，我从小就喜欢玩游戏，但是成绩一直是班里第一，也是因为我们是小城镇吧。高考没考好，去了一个不错的一本，我走之前，我妈带我去给外公外婆上坟，坟前她哭着说，谁知道这孩子上学是去去干嘛，天天在学校里玩游戏。这句话深深刻进我心里，我从大一开始，每天六点起来，十点睡觉，除了上课认真听讲，其他时候都在学习。 每次寒暑假回家，我都会玩游戏，因为在学校不敢松懈，考完了期末考就想放松自己。有时会熬夜玩的很晚，母亲起夜发现我还没睡，就会骂我，说我这孩子完了。我说我上学期间都在努力学习，她说谁知道你在干什么，我看到的就是你在玩游戏。 吃饭的时候母亲说我就知道玩游戏，回到家都不陪陪她，当时我还在看手机，她是一个脾气火爆，性子急的人，拿起我的手机给摔到地上，手机屏就碎了。后来我难过了一周，发现自己难过也没用，必须要和她道歉，说自己错了，她才会给我买一个新手机。 她时常和我说，这是她的家，如果我呆不惯，就赶紧回学校，以后寒暑假都别回来。可是大三暑假我想弄一些保研方面的事，觉得在学校更专注，和她商量很久她都愤怒的拒绝了，因为她觉得寒暑假不想给我生活费，在家里能节约生活成本。我一回到家，我们经常吵架，她说我和我父亲一个样，她生了我就是造孽。她说我觉得她不好可以去找我父亲，可是我父亲自从离婚后都没给过我抚养费，如果可以选择的话，我希望自己不要出生，也许投胎也是一门技术。 我大一时从一个学长那里得知，前三年绩点高可以保研，我就坚持下来，可是大三下学期的暑假，由于教秘没有录我补考的成绩，我的绩点变低了，好像保不了研，我和母亲说了，她说我闯大祸了，因为她很喜欢和亲戚朋友吹牛，说我一定能保研。可我自己本身是一个非常低调的人，不想和别人说自己的安排。我问她，如果我没有成功保研，那么我三年的努力就是没意义的吗？她说是的，如果我保不上研，她同事的孩子好多考好几年都没考上，我要是保不上研，就找和农村当老师。（因为我想当老师） 后来教秘老师把我的成绩录完整了，我保研成功。我在魔都某学校复试很成功，辅导员打电话询问我，确不确定要去他们学校。我从小就对母亲坦诚，因为我觉得她把我养大不容易，我做什么都不想骗她，人生的重大决策愿意听取她的意见。我问她我是选魔都某大学还是另外一个学校，她说如果我去魔都就和我断绝母子关系，因为我在那里永远扎不下根，后来她在饭桌喝多了酒，我舅舅问我为什么不去魔都上大学，我母亲说，如果我去了，她一辈子都指望不上离开我们这个小镇了。 我保上研后，她向所有人吹嘘这都是她的正确领导，她报志愿时给我选对了学校，实际上报志愿时她根本不知道还有保研这一说。 我在大四期间通过兼职攒下一些钱，因为我平时都会告诉她我在做什么，大四毕业后我回去，她问我挣了多少钱，我如实相告，然后她就把我挣了多少钱告诉了亲戚朋友。可是我真的不喜欢我的所有事情都被别人知道，我不想让别人觉得我很优秀，我只想过好自己的生活。但是母亲会把我取得的所有成就都告诉别人，而相比这些，我更希望能得到母亲的陪伴。 母亲脾气大，性子急，一生气声音大吼大叫的整栋楼都听得到，她的脸会通红，眼睛瞪着，嘴唇往里翻，骂我，打我。她骂我的话是令我最难过的，没有人这么骂过我，但是她说，正是因为她这么打击我，我才有很强的抗压能力。 我本来是一个阳光乐观的人，但是和母亲生活，不知道从什么时候起，我开始只注意事物消极的一面，把人、事往坏想，当我想到母亲，就会联想到她对我的打骂，上学期间，打骂会以满屏的60秒语音呈现，我会把它们转化成文字，一边看一边哭，有时候我真的不想看，但大多数时候我还是会看，我想知道我哪里做得不够好，我需要怎么改变。 现在我研究生在读，一想到母亲就掉眼泪，现在也在掉眼泪，往往要半天或者一天才能走出这种消极情绪。如果不幸在晚上想起，会失眠到两三点。 我大学前三年都在努力学习，做学生工作，平时没怎么出去吃好吃的，也没什么社交。大四保完研，有空闲时间，认识了我男朋友。我把这件事告诉母亲，她说我真不会找对象，我就要去另一个城市了，将在就要在研究生城市发展，我在乱搞。可是她从大二就催我要找对象，我有对象后又会说我乱搞。其实是因为我本科学校的城市，她去了觉得太热了，研究生城市气候更好，她想在研究生城市定居，其实我慢慢也明白，她想和我绑在一起。 研究生前的一个暑假她和我说她不容易我和我现在的男朋友在一起，除非我男朋友到我研究生城市发展。从小到大她都不会告诉我实话，比如她给我买东西花多少钱她会往高了说，她和我说假期去哪里玩但从来没兑现过。以前她说什么我都会相信，可是现在我渐渐明白，因为她没有丈夫，所以她想把我当成老了的依靠，想和我呆在一起。 我不知道自己是不是很没良心，我觉得女儿有自己的人生轨迹，我们是两代不同的人，思想观念差异很大，和她呆在一起我感受到的更多是打骂、指责、侮辱、泄密。我不想回家，我不想和她呆在一起，我甚至一想到她就痛苦的无法自拔。 我看网上经常说，要远离消耗你能量的人，但是这个人是我妈，我可以远离她吗？ 一方面，和她在一起我就痛苦无比，另一方面我又觉得她把我养大不容易，虽然从小我都和外公外婆生活，我过生日她也不会陪陪我。",
        "url": "https://www.zhihu.com/question/627540477"
    },
    {
        "title": "有没有哪个瞬间，让你感觉健康很重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628563486"
    },
    {
        "title": "10 公里怎么跑到 40 分钟以内？",
        "excerpt": "目前是这个配速",
        "url": "https://www.zhihu.com/question/626360435"
    },
    {
        "title": "dota里最易五杀和最难五杀的英雄是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624564950"
    },
    {
        "title": "双十一想给家里买 1 台品质好且能用 5 年的智能电视，应该怎么选？",
        "excerpt": "家里新装修，目前在选电视的阶段，之前家里用的电视时间有点长了，虽然没啥问题，但是上次想装个投屏软件 APP 都装不上，折腾了半天搞不定放弃了，可能是系统版本太老了，这次想选一个智能电视，放客厅 65 寸 75 寸都可以，主要是希望系统更新维护能久一点。 自己也没啥特别的爱好，平时用电视就是用视频软件刷剧，偶尔连上 PS5 打打赛车游戏，系统最好不要太复杂，家里有老人平时使用也省心一点。画质我只知道什么 4K 8K，具体的也不是很懂，就拜托各位大佬帮忙推荐一下了。",
        "url": "https://www.zhihu.com/question/628643888"
    },
    {
        "title": "媒体发文「课间十分钟还给孩子，这么难 ?」，如何看待此事？为何「课间十分钟」会存在争议？",
        "excerpt": "不少家长反映，小学课文里描述的校园生活正离孩子们越来越远。很多学校要求学生课间不要下楼，不能高声说话、跑跳，被抓到还会扣分。课间十分钟，诺大的校园空空荡荡。其实早在几年前，就有媒体多次关注小学“静悄悄的课间十分钟”。多年过去，记者发现，这依旧是围绕在学生、家长和老师之间的一个难题。 记者采访了多名北京的小学生。小学四年级的学生晨晨说，其实他最喜欢在课间和同学玩一会，但老师要求课间不能大声喧哗，不能在楼道里闹腾，所以他只能写会作业，或上个厕所，然后就到时间了，“只能等到中午休息的时候才能玩一会”。 小学二年级的学生丁丁也表示，在他们学校，课间可以喝水、上厕所、在教室玩，但是不能跑不能闹。“去走廊里追逐打闹更不行了，要是被检查员抓到那可就惨了，会扣分，还会被扣流动红旗。”他说，上次他在走廊里被绊倒，那个同学就被扣了1分。班里有个同学总在走廊里跑，几个月被扣了二十几分。（中新网）课间十分钟还给孩子，这么难 ?",
        "url": "https://www.zhihu.com/question/628374157"
    },
    {
        "title": "手术六周后，美国第二例接受转基因猪心脏移植的患者去世，我们离异种器官移植还有多远？",
        "excerpt": "美国马里兰大学医学中心10月31日说，美国第二例接受转基因猪心脏移植的患者已死亡。58岁的劳伦斯·福西特于9月20日接受了猪心脏移植手术。 马里兰大学医学中心在当天发布的声明中说，这名心脏病晚期患者出现心力衰竭症状后住院，因患有一些并发症，不适合接受传统的心脏移植手术。9月20日，医疗团队对其进行了转基因猪心脏的移植手术。术后第一个月，移植心脏看起来比较健康，但近日出现排异迹象，患者10月30日死亡。 猪心脏移植手术是一种高度试验性质的手术。去年1月，马里兰大学医学中心医疗团队曾实施全球首例转基因猪心脏移植手术，为57岁的男性患者戴维·贝内特移植猪心脏，患者术后存活了大约两个月。 与第一次一样，这次手术团队使用的猪心脏由美国联合治疗公司下属雷维维科尔公司提供。团队从上次移植手术中吸取了一些经验。比如，研究人员找到更好的检测方法，术前密切筛查供体猪心脏是否出现感染病毒等病原体的症状。此外，他们还调整用药，对患者福西特除使用传统抗排异反应药物外，还引入一种实验性抗体疗法，以进一步抑制他的免疫系统，降低排异反应风险。 为应对人体器官供应源短缺，医学研究人员长期致力于研究异种器官移植。猪的器官组织结构、生理功能和大小与人体器官相近，被视为异种器官移植最佳供体动物之一。但是，将猪器官移植到人体仍面临排异反应、病毒跨物种传播等风险。美国第二例接受转基因猪心脏移植的患者已死亡",
        "url": "https://www.zhihu.com/question/628657741"
    },
    {
        "title": "未来某一天，手机会被淘汰吗？",
        "excerpt": "手机的历史应该不会随便结束，因为它属于便捷性可移动终端，符合人类对便捷性的追求，因此手机只会长期不断革新，变得更便捷更充实，而不是轻易落幕？",
        "url": "https://www.zhihu.com/question/623577891"
    },
    {
        "title": "谁的贡献相当于是经济学领域的“牛顿”？",
        "excerpt": "戈森自称是经济学的哥白尼，提出来第一，第二定律。那么谁是相当于牛顿的地位在经济学领域？",
        "url": "https://www.zhihu.com/question/625135530"
    },
    {
        "title": "双 11 在家装家居上做哪些「小投资」，能在生活体验上获得「大回报」?",
        "excerpt": "都说居住环境会影响到一个人的心情和性格，一个美观、舒适的小家会给人提供更高的生活幸福感。 这个双 11，你有没有打算趁着折扣给自己的家来一波投资呢？有哪些能直接提升我们居住体验的好物推荐？",
        "url": "https://www.zhihu.com/question/628499419"
    },
    {
        "title": "美国宣布增加中美直飞航班，每周有望增至 70 班，中美航线机票价格「腰斩」，哪些信息值得关注？",
        "excerpt": "据澎湃新闻，当地时间10月27日，美国交通部发布新通知，称自11月9日起，允许中方航司每周运营共计35班（1个往返计算为1班，下同）中美定期直航客运航班。其中，涉及的中国航司有国航、首都航、东航、南航、海航、川航以及厦航。若美方航司对等增加航班，则中美航班每周有望增至70班。 央视新闻报道，记者从民航局了解到，2023/2024冬春航季，中美直飞定期客运航班有望从目前的每周48班增至70班，这将为两国人员和经贸往来提供更多便利。 去哪儿平台显示，上海-洛杉矶的机票价格已经由年初的1.5万元，降至暑期1万元，9月降至8000元左右，目前查看11月价格已降至7000元。 媒体报道，在两周前，南航更是在上海/广州-武汉-旧金山往返航线上，放出低至4000多元的含税票价，已经接近疫情前的低位。美国宣布：增加中美直飞航班！中美航线机票价格“腰斩” | 每经网",
        "url": "https://www.zhihu.com/question/628185927"
    },
    {
        "title": "你怀念小时候的夏天吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628252880"
    },
    {
        "title": "双11有哪些家电可以推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/492139850"
    },
    {
        "title": "如何评价张云雷歌者启航  演唱会天津站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628620872"
    },
    {
        "title": "奥预赛：中国女足 1:1 韩国，史上第二次无缘奥运会，如何评价本场比赛？",
        "excerpt": "11月1日，巴黎奥运会女足预选赛亚洲区第二阶段（B组）最后一轮比赛在厦门举行。中国女足在“生死战”中1:1战平韩国队，无缘晋级巴黎奥运会。中国女足1比1战平韩国队，无缘晋级巴黎奥运会",
        "url": "https://www.zhihu.com/question/628713977"
    },
    {
        "title": "减肥的人群为什么要多喝水？",
        "excerpt": "第一:不喝水!代谢慢!代谢慢!容易胖! 喝水能够促进代谢，脂肪的代谢需要大量的水参与，只有提高我们的代谢，才能促进脂肪分解! 第二:身体缺水会更重! 我们身体水分不足的时候，脂肪无法分解，会导致脂肪滞留，而且身体缺水，大脑会指挥你的身体自动保留水分，体重反而增加。 第三:喝水抑制食欲，控制饮食。喝水能增加我们的饱腹感，抑制食欲，胃一直饱饱的，我们也不会一直想吃东西了",
        "url": "https://www.zhihu.com/question/627892406"
    },
    {
        "title": "卡牌大师是怎么从世界赛常客成为冷板凳的？",
        "excerpt": "有人说是数值问题，但似乎卡牌吃的难道不是机制吗？在近些年的比赛里很多老英雄都逐渐有机会走回赛场，包括什么梦魇皇子之类的东西。那为什么卡牌不可以？是大招不够用了，还是控制容错低了？",
        "url": "https://www.zhihu.com/question/628534953"
    },
    {
        "title": "15分钟内就能到公司是种什么体验？",
        "excerpt": "《2023年中国主要城市通勤监测报告》显示，超大城市单程平均平均40分钟、特大城市36分钟，其中不乏有许多几个小时极端通勤的情况。而15分钟城市概念即为在步行\\骑行范围内，所有市民可以获得所有设施和服务。如果可以在15分钟生活圈里“无痛上班”，生活幸福感可以更高吗？",
        "url": "https://www.zhihu.com/question/628374535"
    },
    {
        "title": "DK 成为历史第三支无缘世界赛八强的 LCK 队伍，他们算不算是本届瑞士轮新赛制的牺牲品？",
        "excerpt": "英雄联盟赛事数据官博更新，发布2023全球总决赛瑞士轮趣味数据。 NA＞EU！NRG晋级八强而LEC全灭，也是自2014年后LCS赛区成绩首次优于LEC。 DK成为全球总决赛历史上第三支在十六强被淘汰的LCK队伍，前两支是：2013 SSO、2018 GEN",
        "url": "https://www.zhihu.com/question/628510973"
    },
    {
        "title": "新疆自贸试验区挂牌成立，成为我国在西北沿边地区设立的首个自贸试验区，具有怎样的意义？将带来哪些利好？",
        "excerpt": "今天，我国第22个自贸试验区——新疆自贸试验区挂牌成立，成为我国在西北沿边地区设立的首个自贸试验区。 商务部有关负责人今天表示，将支持新疆自贸试验区吸引汇聚国内外资源要素，重点围绕促进投资便利化、增强金融服务功能、推动数字经济发展和加强人才服务保障等方面开展探索。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/628635278"
    },
    {
        "title": "都说 WBG 是本届 S13 全球总决赛抽签的神，那么面对八强赛最弱的 NRG 他们能赢吗？",
        "excerpt": "毕竟NRG把G2打爆了。。。",
        "url": "https://www.zhihu.com/question/628351595"
    },
    {
        "title": "嫩豆腐怎么做好吃又简单？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627775014"
    },
    {
        "title": "联系我的保研学生跑到同一系另一个老师那去了，应该怎么处理？",
        "excerpt": "有个外校保研的学生，录取前打了两个电话信誓旦旦保证会来。面试时候我也给她打了高分（她从倒数第六直接提到第二名）不然她很难保上。甚至后来招办漏了她的名字，也是我提醒修补的。结果因为这批学生录取前不定向导师，录取后她说对我方向不感兴趣，跑到系里别的老师那去了（我跟这位老师关系很好）。感觉自己被耍了，这种情况怎么处理？ ===更新=== 看来我的描述让大家误会了，这次面试是绝对公平的。因为在面试评分之前，学生没有联系过我，我也从来不认识她。 她本科参与的研究内容与我的研究方向十分接近。但是她的学习成绩并不是第一名，在本批次保研生中排名靠后。我认为该学生有可能加入我的团队继续进行研究，同时我根据学生的面试情况和提交材料，我认为该学生从学术修养和学习情况方面表现良好，所以打了高分。评分理由符合评分规定和标准。实际上参加本批次的保研面试的学生也全部通过了，并没有任何一人被淘汰。至于我之前说她很难保上，也只是当时感觉收到了欺骗而进行的情绪化描述。因此，本次面试并不存在舞弊和不公平。 面试结束，她的评分达到要求，到了选导师的环节，我联系了她，问她是否愿意选我，她说愿意。所以其实也就是个口头约定。学校发录取确认之前，需要选定导师，之前她答应选我，后面我才知道没有选我。现在想想，学生也只是口头保证，并没有什么约束力。",
        "url": "https://www.zhihu.com/question/627907826"
    },
    {
        "title": "如果有二十万，是买油车还是电车？理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627175527"
    },
    {
        "title": "「没有自我」和「无我」的区别是什么？",
        "excerpt": "这个问题自己想了很久，似乎明白又似乎不明白，麻烦神通广大的知友们各抒己见。 补充一下： 「没有自我」是我看心理学问题时想到的，「没有自我」会产生很多问题，比如爱抑郁、低自尊之类的。那么「无我」呢？ 它们肯定不一样吧？但我又参悟不了。",
        "url": "https://www.zhihu.com/question/624404065"
    },
    {
        "title": "各位选择就职比亚迪的原因都有哪些？",
        "excerpt": "比亚迪作为世界 500 强企业，一直在就业市场广受欢迎，大批优秀人才选择加入比亚迪。有没有比亚迪员工来聊一聊自己选择加入比亚迪的原因呀？",
        "url": "https://www.zhihu.com/question/628366357"
    },
    {
        "title": "S13 全球总决赛上 LPL 队伍该怎么破解 LCK 队伍的塔姆体系？",
        "excerpt": "11月5日，lng战队即将在八强淘汰赛上迎战t1战队，t1的塔姆体系此前在与lpl的比赛中发挥出很大作用，因此大部分人并不看好lng战队。若要破解这一体系，有什么方法呢。",
        "url": "https://www.zhihu.com/question/628490915"
    },
    {
        "title": "玻利维亚政府宣布与以色列断交，智利总统召回驻以色列大使，如何解读？将会产生什么影响？",
        "excerpt": "当地时间10月31日，玻利维亚政府宣布，考虑到以色列“在加沙地带对巴勒斯坦人民犯下的罪行”，玻利维亚决定与以色列国断绝外交关系。玻利维亚外交部副部长弗雷迪·马马尼表示，将通过与以色列之间建立的外交渠道进行正式沟通，他表示这一沟通符合《联合国宪章》的原则和宗旨。玻政府还要求停止对加沙地带的袭击，并要求停止阻止食品、水和其他生活必需品进入封锁区。 当地时间10月31日，智利总统博里奇宣布，鉴于“以色列在加沙地带犯下了令人无法接受的违反国际人道主义法的行为”，智利政府决定召回智利驻以色列大使。 博里奇称，已向巴勒斯坦提供人道主义援助，支持联合国的相关决议并将为实现停火而努力。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/628627500"
    },
    {
        "title": "当你和自家宠物对视的时候，你在想什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627556689"
    },
    {
        "title": "如何看待首款5G芯片“硬核”国货上架天猫双十一？",
        "excerpt": "如题，感觉这种“硬核”国货平常距离我们普通人比较遥远，但此时此刻却又离我们很近。",
        "url": "https://www.zhihu.com/question/628643917"
    },
    {
        "title": "11 月 1 日起，北京公积金将执行「认房不认商贷」，将带来哪些利好？",
        "excerpt": "11月1日起，有商业贷款记录、无公积金贷款记录，且在北京市无房的公积金缴存职工家庭，可执行首套住房公积金贷款政策。10月31日，北京住房公积金管理中心发布通知，优化住房公积金“认房认贷”政策，宣布住房套数认定将不再考虑商业贷款情况。 9月1日，北京宣布落实“认房不认贷”政策。但该政策针对的是银行业金融机构的商业性个人住房贷款，北京住房公积金贷款政策仍执行“认房认贷”政策，其中“贷”指的是，在人行征信系统中全国范围内的个人住房贷款记录，包括商业性住房贷款记录、住房公积金个人住房贷款记录。 为了进一步支持居民刚性和改善性住房需求，北京住房公积金管理中心发布《关于优化住房公积金个人住房贷款中住房套数认定标准的通知》，对“认贷”进行优化，即认“公积金贷款记录”，不认“商业贷款记录”。（北京日报）11月1日起，北京公积金将执行“认房不认商贷”",
        "url": "https://www.zhihu.com/question/628498726"
    },
    {
        "title": "2023年双十一，华为智慧PC应该怎么选?",
        "excerpt": "双十一到了，想入手一台华为笔记本，不过华为笔记本系列系列较多，而且据说智慧办公将成为未来办公模式和指引PC智慧化发展的大趋势，作为小白应该如何选购?",
        "url": "https://www.zhihu.com/question/628591412"
    },
    {
        "title": "跑步时脚底哪里先落地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627564596"
    },
    {
        "title": "你都摘抄过哪些书中的经典语录？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561792450"
    },
    {
        "title": "电影《河边的错误》讲了一个什么样的故事？",
        "excerpt": "没看过原著，单从电影来看，怎么来看懂这个故事？",
        "url": "https://www.zhihu.com/question/627170582"
    },
    {
        "title": "00 后女老师跳楼自杀，留下遗书称「当小学老师太难」「喘不过气来」，校方拒绝家属看监控，如何看待此事？",
        "excerpt": "10月31日，河南一名“00后”小学女老师疑似跳楼自杀的帖子引起网络关注。根据家属提供的遗书，女老师在遗书中称，任职学校工作太忙，像进了“牢笼”“喘不过气来”“真的让人崩溃每天”“每天提着最后一口气在工作”。 31日上午，河南网友吕女士发帖称自己的妹妹“是河南省实验小学（建兴路小学）三四班班主任，周天（10月22日）好好去上班，周五早上接到民警电话已停止了呼吸，所留遗书直指校方！但校方领导拒不认责，甚至拒绝家属进入校园，查看监控。” 吕女士告诉记者，妹妹今年23岁，是一名“00后”班主任，今年8月份刚考上教师编，没想到刚当老师几个月，就从6楼一跃而下，结束了年轻的生命。 “我妹妹26日周四晚上八九点原本在学校批改作业，不知发生了什么事情，听同事说她整个人情绪很差，后来她离开学校，打车去了水库，水库里水很少，她又打车去了社区，最终跳楼自尽了。”吕女士说，现在全家很想知道妹妹在学校到底发生了什么，妹妹以前一向乐观开朗，家人不相信她会仅仅因为一点事情就轻易结束生命。 妹妹跳楼自杀后，她从警方那里拿回妹妹的手机，发现妹妹26日当晚自杀前于23:44写了一份遗书，遗书中称“真的撑不住了”“好难过，我觉得自己喘不过来气”“从来没想过，作为一个小学老师会这么的难” “我妹妹在这所学校工作三个月，经常跟我说太累了。”吕女士说，妹妹从小就想当老师，大学报志愿时选择了师范专业，毕业后又努力准备了一年时间，顺利在今年8月份考上教师编，一家人正为妹妹“圆梦”而高兴，没想到出了这种事。妹妹自从入职当班主任以来，多次跟家人谈心时，都曾提起任职学校给老师安排了太多本职工作以外的事情，有时周末还要开会、加班，有时还会挨批评。“我印象比较深的一件事情，是学校安排她写宣传稿，一连改了三遍才过关。我不明白，老师的任务不是教书育人吗，老师们已经很累了，为什么要安排一个任课老师一遍遍写宣传稿？”吕女士说。 “我妹妹一周前的周日（22日）从家返校时还好好的，为什么在学校上了一周的班，就留下遗书自杀了？我们想查看监控，学校也不给我们看，我们就想知道妹妹在学校这一周到底发生了什么？”吕女士说，妹妹原本就说学校平时各种所作所为、各种形式主义、肆无忌惮的谩骂、批评与威胁压得妹妹无法喘息，妹妹自杀后，她听知情人说妹妹自杀前一天还遭到了校长的批评。 吕女士表示，目前自己和父母多次联系学校，学校都没有明确拿出一个家属能接受的说法，还把妹妹的微信从学校的多个工作群中踢出来了。自己家人一定要寻求一个真相，追究学校责任，为妹妹讨一个说法。河南一“00后”女老师跳楼自杀 留下遗书称“当小学老师太难”“喘不过气来”_妹妹_工作_吕女士",
        "url": "https://www.zhihu.com/question/628641297"
    },
    {
        "title": "梅西和迈阿密中国行取消，原定迈阿密 11 月将对阵中超球队，背后原因可能是什么？如何看待此事？",
        "excerpt": "11月1日，迈阿密国际官方消息，梅西&迈阿密国际原定于11月的中国行取消。 迈阿密国际原定在11月将来到中国，与成都蓉城、青岛海牛交手。 官方：梅西&迈阿密中国行取消❗原定迈阿密11月将对阵中超球队-直播吧",
        "url": "https://www.zhihu.com/question/628690345"
    },
    {
        "title": "如何理解int (*(*(*p)(int *))[4]) (int*)？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628409525"
    },
    {
        "title": "如何看待面对《完蛋，我被美女包围了》出现的百万gal玩家?",
        "excerpt": "其实这个问题我更想问的是资本对二次元群体的扩张，是不是最终会导致其文化属性极度泛化，即丢弃部分狭义属性，逐渐主流化。 互动电影和文字冒险本是两个领域，而面对《完蛋…》（后简称《完》），会有大量gal玩家参与讨论，且对gal了解不深并且对偏好该游戏的玩家进行上对下形式的抨击。 《完》本身对标用户应该和二次元重合度不大，但也影响了大量gal玩家。本身“大量”gal玩家就是一个危险名词，如今二次元是不是正被资本温水煮青蛙的主流化？",
        "url": "https://www.zhihu.com/question/628603920"
    },
    {
        "title": "什么样的场馆是一个优秀的羽毛球场馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20391183"
    },
    {
        "title": "在网购时总会因为担心快递是否损坏产生焦虑，对此你有哪些「解决焦虑」的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628643585"
    },
    {
        "title": "靠烧香缓解压力的年轻人，喝酒也要讲究好寓意吗？",
        "excerpt": "面对现代社会的快节奏和压力，年轻一代开始更加注重生活的品质和寓意。喝酒不再仅仅是为了应酬或放松，更多的是寻找一种情感的寄托和对未来的祝愿。有些品牌不仅提供了高品质的酒，更为消费者带来了积极向上的寓意。这样的品牌理念，正符合年轻人对生活态度的追求，选择带有好寓意的酒，也成为了他们展现个性和追求的一种方式。 *理性适度饮酒，未成年人不得饮酒。",
        "url": "https://www.zhihu.com/question/628565094"
    },
    {
        "title": "11 月 1 日沪指缩量震荡涨 0.14%，汽车产业链个股集体反弹，医药股集体调整，如何看待今日行情？",
        "excerpt": "大盘全天震荡分化，沪指高开回落，创业板指探底回升。盘面上，汽车产业链个股展开反弹，天龙股份6连板，泉峰汽车、无锡振华、松芝股份等涨停。超导概念股盘中拉升，国缆检测、百利电气、永鼎股份涨停。传媒、游戏股开盘冲高，百纳千成涨超10%。白酒股高开回落，贵州茅台涨超5%。跨境电商概念股震荡走强，浙江正特、赫美集团等涨停。 下跌方面，医药股集体调整，减肥药方向领跌，普利制药跌超10%。总体上个股涨多跌少，两市超2700只个股上涨。沪深两市今日成交额8119亿，较上个交易日缩量1064亿。 板块方面，超导、电商、汽车零部件、医药商业等板块涨幅居前，减肥药、光刻机、CRO、鸿蒙概念等板块跌幅居前。截至收盘，沪指涨0.14%，深成指跌0.38%，创业板指跌0.46%。北向资金全天净卖出20.82亿元，其中沪股通净买入3.62亿元，深股通净卖出24.45亿元。收评：沪指缩量震荡涨0.14% 汽车产业链个股集体反弹",
        "url": "https://www.zhihu.com/question/628630955"
    },
    {
        "title": "如何看待 TI12 冠军奖金仅为 141 万美元，或将创十年来新低？",
        "excerpt": "Ti12国际邀请赛的全部比赛结束，最终的奖金分配也已产生，冠军Spirit获得141w美元，亚军GG则拿到了37.7w，具体分配如下： 奖金池只有3149655美元。 据pcgamesn消息，本次勇士令状上线第一天时，奖金池中就收获了2380054美元，也就是说，在32天时间，只增加了766601美元。 根据Valve官方的Dota 2奖池跟踪器，虽然大多数年份的Ti奖金都会在Ti结束时出现大幅增长，但今年却没有出现这样的情况。 由于本届Ti的勇士令状品质太差，不少玩家都选择放弃氪金。另外，观众和玩家们对电竞比赛也似乎有些疲劳。这或许是本届Ti奖金低的部分原因。 此次勇士令状活动还有约八十天才结束，pcgamesn的编辑猜测，这很有可能会是Ti奖金最低的一次。",
        "url": "https://www.zhihu.com/question/628510247"
    },
    {
        "title": "「年轻人整顿份子钱」引发热议，出于祝福本意的的「份子钱」何时变了味？份子钱为何成了社交难题？",
        "excerpt": "近日，四川绵阳一女子发帖称，前同事结婚时其随过礼金，但自己结婚发请帖后遭到对方无视，其直接提出还礼请求后，前同事依旧不理。有人认为，该女子过于较真了，结婚随礼本就不一定要还，追着要不太体面。也有人认为，故意不还礼体现人品，该女子只是做了很多人想做但是不好意思做的事。 当下，喜事随礼成了不少人的烦恼。前不久，“大学生蹭酒席随礼100元被指太少”的话题也曾在网络上刷屏。有人认为，100元还不够其本人的酒席消费，太“寒碜”，也有不少人表示“这是年轻人在整顿份子钱”，随礼就应量力而行。",
        "url": "https://www.zhihu.com/question/628008375"
    },
    {
        "title": "官方通报「工人在青岛啤酒原料仓小便」，装卸工被行拘，青岛啤酒发布整改情况说明，哪些信息值得关注？",
        "excerpt": "青岛啤酒就“原料厂小便事件”发布整改情况说明 青岛啤酒发布整改情况说明：经平度市联合调查组调查，2023年10月19日13时许，外包业务公司青岛智和商贸有限公司装卸工人崔某某在青岛啤酒三厂内一运送原料的货车车厢内小便，公安机关以涉嫌故意损毁财物依法对其行政拘留。此事的发生，反映出我们在原料运输管理上有漏洞，对此我们深感内疚和痛心，一定认真反思和整改。在此，向广大消费者表示真诚的歉意！ 此事发生后，公司积极配合平度市联合调查组的调查，迅速开展排查整顿，全面加强内部管理。主要采取了以下整改措施： 1.严格落实质量管控体系，原料运输车辆全部改为全封闭自卸车，实现人员与物料全程无接触；厂区监控系统升级为人工智能行为识别监控系统，加强全过程实时有效监控。 2.强化外包业务人员管理，纳入工厂一体化管理，进一步加强培训并严格考核。 3.公司成立专项调查组，正在对相关责任单位、责任人的失职行为进行调查，并依规依纪严肃处理。 4.对已封存的麦芽，公司正在市场监管部门的监督下对其进行无害化处理，确保不进入食品生产加工环节。 我们将深刻汲取教训，举一反三，认真整改，进一步加大全流程质量管控，确保产品质量，维护青岛啤酒的百年品牌声誉，以实际行动和高质量产品回报广大消费者对我们的信任和支持。 官方通报“青岛啤酒三厂小便事件” 青岛啤酒三厂相关舆情发生后，平度市立即成立由公安、市场监管等部门组成的联合调查组，依法依规、实事求是开展调查处置。现将有关情况通报如下：经查，2023年10月19日7时许，外省某麦芽厂委托物流公司货车司机蔡某某（男）驾驶载有33.96吨麦芽的货车到达青岛啤酒三厂，称重后等待卸货。12时20分许，青岛智和商贸有限公司（系青岛啤酒三厂外包业务公司）装卸工人崔某某（男）等3人卸载该货车所载麦芽，按操作流程，将货车车厢底部卸货口打开，麦芽自动流入卸货口外的传送带，由传送带运输至原料仓。12时40分许，在卸货过程中，崔某某与蔡某某因挪车问题发生口角。13时04分，车厢内剩余少量麦芽，需进行人工清理，崔某某攀入货车作业时在车厢内小便。蔡某某通过行车记录仪后摄像头发现崔某某行为，用手机翻拍视频后上传至个人抖音账号。经公安机关调查，崔某某具有故意损毁财物的违法行为。10月22日，平度市公安局依据《中华人民共和国治安管理处罚法》，对其予以行政拘留。 联合调查组第一时间将涉及的麦芽全部封存，监督企业进行无害化处理，确保不进入食品生产加工环节。联合调查组已依法责成企业严格落实企业主体责任，全面开展风险排查，及时消除风险隐患，并对相关责任人依规依纪进行严肃处理。青岛啤酒被曝工人爬进原料仓小便，公司称已封存该批麦芽，公安机关已介入调查，有何影响？哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/628697191"
    },
    {
        "title": "漫画中有哪些经典的师徒组合？",
        "excerpt": "1.师徒双方不能是敌对状态 2.师徒曾有过共同的敌人 3.师徒中至少有一方是重要角色 4.不是父子或者母子关系",
        "url": "https://www.zhihu.com/question/324516096"
    },
    {
        "title": "上海通勤一个小时二十分钟，能坚持多久呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628166435"
    },
    {
        "title": "如何理解「15分钟生活圈」的概念？有哪些规划能达成呢？",
        "excerpt": "如何理解「15分钟生活圈」的概念？有哪些规划能达成呢？",
        "url": "https://www.zhihu.com/question/320835093"
    },
    {
        "title": "预算 6000 以内，2023 年双十一华为平板怎么选？",
        "excerpt": "想要趁双十一大促优惠买台平板电脑，日常需求主要集中在轻办公、学习，比如阅读、码字和记笔记。偶尔刷刷视频，打打游戏，预算在 6000 元以内。华为平板产品很多有些纠结，求朋友们指点一下。",
        "url": "https://www.zhihu.com/question/627905056"
    },
    {
        "title": "《自然》旗下杂志称「科学家找到触发细胞程序性死亡的新能力」，此研究将对癌症病人治疗产生什么影响？",
        "excerpt": "据科技日报报道，近日，美国加州大学戴维斯分校综合癌症中心的一个研究小组确定了CD95受体上一个可导致细胞死亡的关键表位。这种触发细胞程序性死亡的新能力可能会为改进癌症治疗打开大门。 这一发现发表在近期《自然》杂志旗下的《细胞死亡与分化》杂志上。 图片来源：视频截图 CD95受体，也被称为Fas，是一种死亡受体。这些蛋白质受体位于细胞膜上，当被激活时，它们会释放出导致细胞自毁的信号。调节Fas也可能将嵌合抗原受体T细胞免疫疗法（CAR-T）的好处扩展到卵巢癌等实体肿瘤。 研究人员表示，他们找到了细胞毒性Fas信号以及CAR-T抗肿瘤功能的最关键表位。这可能会提供一条以肿瘤中的Fas为靶点的治疗途径。 死亡受体的作用正如其名字所暗示的那样，当被定位时，它们会触发肿瘤细胞的程序性死亡。它们提供了一种潜在的变通办法，可同时杀死肿瘤细胞，并为更有效的免疫疗法铺平道路。 动物模型和人类临床试验等其他研究表明，Fas信号是CAR-T成功的基础，特别是在遗传异质性的肿瘤中。遗传异质性肿瘤混合了不同类型的细胞，对治疗的反应可能不同。Fas激活剂可能会产生CAR-T旁观者效应。换句话说，激活Fas可能会摧毁癌细胞，并提高CAR-T的疗效，这是一种潜在的对抗肿瘤的双重打击方法。 近日来，不断传来关于癌症治疗的突破性消息。 据参考消息网援引英国《泰晤士报》网站10月22日报道，科学家已取得20年来宫颈癌治疗方面的最大突破。在英国，这将每年挽救数百名女性的生命。 伦敦大学学院领导的一项国际试验发现，更好地使用现有药物将把因罹患这种疾病而过早死亡的风险降低35%。 始于1999年的标准疗法是一个疗程的放化疗(CRT)，即将化疗与放疗相结合。然而，上述涉及500名患者的试验发现，在开始CRT前进行为期6周的化疗大大提高了患者的生存几率。 领导这项试验的伦敦大学学院癌症研究所的玛丽·麦科马克博士说：“我们的试验表明，在进行这种短期附加化疗后立即进行标准CRT可将癌症复发或过早死亡的风险降低35%。” 她说：“这是20多年来在治疗这种疾病方面的最大改进。” 图片来源：视频截图 另据北京日报10月30日报道，中国医学科学院生物医学工程研究所等团队最新开发了一种新型人血清白蛋白药物递送体系，该体系显著提高了药物负载率，实现了抗肿瘤药物的主动靶向递送和肿瘤的高效光热治疗。近日，该研究成果在国际著名学术期刊《自然·通讯》上发表。 该研究开发了一种新型人血清白蛋白药物递送体系，用于高效负载具有双马来酰亚胺结构的近红外染料，实现了抗肿瘤药物的主动靶向递送。相比于此前的人血清白蛋白药物递送体系，该技术显著提高了药物负载率，达到26.1%，并在体外表现出了增强的细胞摄取和3D肿瘤球渗透能力。此外，体内研究亦表明该体系具有良好的靶向效率，可作为一种新型光热治疗体系用于光热消融肿瘤。 研究团队表示，新型药物递送系统的药物负载模式，有望用于实现更多的具有双马来酰亚胺结构药物的高效负载和靶向递送，以提高药物递送效率，将为癌症和其它疾病的治疗药物的负载提供重要思路。重大突破！科学家找到癌细胞的生死开关！可激活释放自毁信号…_Fas_治疗_药物",
        "url": "https://www.zhihu.com/question/628526802"
    },
    {
        "title": "哪些价格不贵的家居好物也能营造一个「贵价感」的家？",
        "excerpt": "谁说打造贵价感的家一定需要高投入？趁着双 11，各位「省学」达人也别藏着掖着了，你有哪些高性价的家居推荐，或者有哪些实用的省钱攻略？来分享一下吧。",
        "url": "https://www.zhihu.com/question/628636967"
    },
    {
        "title": "好吃的又不太贵的巧克力有哪些？",
        "excerpt": "推荐下吧。14号女朋友生日头都大了不知道买哪种好。 最好是350以下。",
        "url": "https://www.zhihu.com/question/35376222"
    },
    {
        "title": "赵云为什么要与赵范结拜？",
        "excerpt": "赵范为降将，乍看也未有真才实学，赵云出于怎样的心理与其结拜为兄弟。 难道真的只是同姓同乡？",
        "url": "https://www.zhihu.com/question/601824606"
    },
    {
        "title": "《一人之下》张之维更喜欢张灵玉还是张楚岚?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626233311"
    },
    {
        "title": "如果财富自由了，你第一件事最想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627368606"
    },
    {
        "title": "美的自研的180° 环游风道技术，在导风效果及舒适体验上表现如何？",
        "excerpt": "近年来美的空调技术不断升级，其自研的180° 环游风道技术更是受到广泛关注，和传统送风方式比，其导风效果实际表现如何？在体验上有哪些提升？",
        "url": "https://www.zhihu.com/question/628519835"
    },
    {
        "title": "网传「自闭症儿童地铁内吃东西遭老人谩骂」，如何看待此事？",
        "excerpt": "10月30日，一则上海地铁上一自闭症儿童因吃东西被老人指责谩骂的视频引发热议。网传视频显示，儿童家长在与老人解释时发生言语争执，车厢内的乘客纷纷指责老人。 孩子的妈妈俞女士接受媒体采访时表示，她们通勤需要一个半小时，比较赶时间。自己解释了很多遍，但老人仍不依不饶，对自己进行辱骂，期间孩子不小心碰到了老人还遭到对方推打，想呼吁大家对待自闭症儿童能够宽容一些，不要歧视。 根据上海市交通委颁布的2020年12月正式实施的新版《上海市轨道交通乘客守则》第十一条规定：“乘客应当文明乘车，自觉保持车站、车厢卫生，不得在列车车厢内饮食、大声喧哗”。 10月31日，澎湃新闻记者拨打了上海地铁服务监督热线（客服热线），接线人员向记者表示，地铁车厢内不得饮食。 自闭症儿童、低血糖的乘客能否在车厢内饮食呢？接线人员称，对于有特殊需求的乘客，要根据现场具体情况来看，如果乘客觉得身体不适，可以就近下车，向工作人员求助。至于网传视频中的自闭症儿童能否在车厢内饮食，接线人员表示相关情况已经记录下来，会向相关单位调查核实。 对此事件，有网友称，视频中的儿童如果真的患有自闭症，应该多一些宽容理解。此外，老人、小孩以及患有的低血糖乘客，不可控因素太多，要以人为先，对特殊人群予以宽容和理解。 自闭症儿童地铁内吃东西遭老人谩骂？上海地铁客服回应_乘客_车厢_视频",
        "url": "https://www.zhihu.com/question/628520615"
    },
    {
        "title": "你最近消费降级了吗？哪些细节可以体现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628177675"
    },
    {
        "title": "2023 年的金球奖颁奖典礼结束，阿根廷国门大马丁获得荣获雅辛奖，如何看待这一成就？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628492163"
    },
    {
        "title": "你认为知识和智慧有什么区别呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628599780"
    },
    {
        "title": "家里宠物猫的浮毛太多，用空气净化器有用吗？",
        "excerpt": "各位大神，我家养了两只猫，最近睡觉一直觉得喉咙痒，我的天！居然是浮毛飘进了我的嘴里，卡在喉咙口，白天梳毛的时候也能明显看到大量的浮毛漂浮在房间里，回到家偶尔也能看到猫毛缠成一团掉在地上。长此以往我会担心呼吸道疾病，请问空气净化器能有帮助吗？如果没有，有什么好的方法吗？谢谢。",
        "url": "https://www.zhihu.com/question/397633353"
    },
    {
        "title": "人到中年怎么开导自己？",
        "excerpt": "碌碌无为的打工蚂蚁",
        "url": "https://www.zhihu.com/question/628341075"
    },
    {
        "title": "2023年双11买手机不想到手后悔，应该选哪些有品质和价格保障的？",
        "excerpt": "现在的手机用好几年了，内存不大够了，正好刚收到了10月份的工资，所以想趁着双11换个新手机。 自己有选择恐惧症，就来请教下大家今年双11有哪些手机买了不会后悔，最好是品质和价格都兼备的！",
        "url": "https://www.zhihu.com/question/628646305"
    },
    {
        "title": "为什么所有游乐场都还是最传统的人肉排队模式？线上取号不行吗？",
        "excerpt": "去游乐场的大部分年轻人和中年带娃人，而且很大一部分比例还是年卡客户啥的~ 推行线上取号应该毫无难度吧？为什么只有最最传统的人肉排队一条路可走？ 而且，游客节省下大量的时间去刺激餐饮等其他消费不是更好吗？",
        "url": "https://www.zhihu.com/question/628280990"
    },
    {
        "title": "职场过来人，当初千方百计谋求的工作或岗位，符合自己的兴趣与能力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550012"
    },
    {
        "title": "如何评价钟汉良、吴镇宇主演的电影《困兽》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627908724"
    },
    {
        "title": "每天光照时间只有早上上班的 30 分钟，但一整天都要对着电脑，有没有必要用防晒霜？",
        "excerpt": "身边经常听到说防晒霜是必须要涂的，甚至可以当做护肤品来用，不然会加快皮肤老化之类的观点，但涂了防晒霜是要卸妆的，所以它肯定不能算护肤品，我就想知道如果每天光照时间不超过30分钟，并且太阳大还会打伞遮阳，但每天上班是对着电脑的，有没有必要擦防晒霜？我这种情况下，防晒霜对我皮肤而言的好处更大，还是坏处更大？",
        "url": "https://www.zhihu.com/question/628037265"
    },
    {
        "title": "有什么是经历了很多事情后才会明白的人生道理？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/344324984"
    },
    {
        "title": "如何看待平头哥发布首颗SSD主控芯片「镇岳510」，可应用于AI、高性能数据库等业务？有哪些技术亮点？",
        "excerpt": "11月1日，在2023云栖大会上，阿里巴巴平头哥发布旗下首颗SSD主控芯片镇岳510，该芯片为云计算场景深度定制，实现4μs超低时延，误码率低至10^-18。镇岳510将率先在阿里云数据中心部署，可应用于AI、在线交易、大数据分析、高性能数据库、软件定义存储等业务场景。https://www.guancha.cn/economy/2023_11_01_714134.shtml",
        "url": "https://www.zhihu.com/question/628665172"
    },
    {
        "title": "如何让结婚五年的媳妇在双11送我一台「遥遥领先」折叠屏手机？",
        "excerpt": "今年折叠屏咋这么火，刷到好几个讲老婆给老公买折叠屏的短视频，寓意长长久久，并肩同行。别说还真挺好。 马上要到跟媳妇结婚五周年的纪念日了，平时基本都是我送媳妇礼物，自己也没要过什么贵的东西，这回想拥有一台遥遥领先的折叠屏手机。 然后我就暗示了几次，包括但不限于： 跟她经常说起来同事的折叠屏手机很好 路过店里的时候表现的很积极 特意放折叠屏手机测评声音很大声 但好像没什么卵用，她都忽视了。。。 其实我也觉得折叠屏手机不便宜，但可能是男性的科技天性觉醒，每次看着折叠屏挪不开眼，而且我目前工作也经常盯手机换个大屏的想想都舒适。怎么才能让她主动送我一台「遥遥领先」折叠屏手机，大伙给支支招～",
        "url": "https://www.zhihu.com/question/628493813"
    },
    {
        "title": "华北平原现同期罕见暖热，北方多地入冬推迟，可能的原因是什么？这将带来哪些影响？",
        "excerpt": "新京报讯（记者王景曦）今年10月份以来，我国大部地区气温持续偏高。据中国天气网消息，截至10月28日，全国平均气温仅次于2006年，为气象观测史上第二高。本来早该入冬的内蒙古东南部、辽宁大部、山西南部以及新疆多地，目前仍停留在秋天；而常年此时即将入冬的京津冀地区、山东、河南，按目前气温走势，冬天也大概率会“集体迟到”。 预计11月2日前，由于冷空气势力依然较弱，我国中东部还将继续升温，多地暖热继续升级，尤其是华北平原一带，暖热程度让人有夏末秋初的感觉，菏泽等地可能在11月1日前后迎来当地11月观测史上的首个30℃。 不光是北方，长江以南地区也将迎来升温趋势。随着华南地区降雨收尾，江南、华南本周会陆续加入升温大军，预计10月最后两天一直到11月初，江南、华南大部地区的最高气温都将维持在25℃~30℃，阴冷湿凉逐渐被晴朗温暖替代。 不过，这样异常偏暖的格局并不会持续太久。中央气象台预计，11月2日至3日、4日至6日将先后有两股冷空气南下影响我国。这两股冷空气不仅波及范围广，降温效果也会很显著，大部地区或将迎来10℃左右的降温，部分地区降幅甚至可能达到15℃。届时，北方多地暖热局面将被暂时打破，气温陆续回归常年正常水平。 编辑 刘梦婕 校对 刘军华北平原现同期罕见暖热，北方多地入冬推迟_气温_大部地区_我国",
        "url": "https://www.zhihu.com/question/628357699"
    },
    {
        "title": "多位经济学者报告称「中国宏观经济处于总需求与总供给双不足的运行格局」，并提出建议，哪些信息值得关注？",
        "excerpt": "2023年10月30日发布的《2023年前三季度宏观政策“三策合一”指数与宏观政策展望报告》（以下简称《报告》）认为，当前中国经济产出缺口与潜在增速缺口双双为负，表明当前中国宏观经济处于总需求与总供给双双不足的运行格局。基于此报告给出多方建议，比如建议着力推动2023年全年经济增速达到5.3%左右；建议将2024年经济增速目标设定在5.0%以上。 《报告》由首都经济贸易大学副校长陈彦斌、中国社会科学院经济研究所副编审陈小亮、对外经济贸易大学副教授刘哲希等人完成。多位经济学者联合报告：应对“双不足”，需要“三合一”一揽子大宏观政策 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/628638511"
    },
    {
        "title": "《甄嬛传》中沈眉庄为什么能复宠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568448140"
    },
    {
        "title": "如何评价张末执导，张小斐主演的电影《拯救嫌疑人》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625973287"
    },
    {
        "title": "在科幻作品中，哪些「科学理论」非常有趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628506897"
    },
    {
        "title": "如何评价何小鹏谈论不要相信短视频AEB炫技，实际在量产中无法使用？",
        "excerpt": "“有的友商在一个有着几千公里道路的城市里可以自动驾驶10公里，就宣称已经开了城，甚至拿着增强版的LCC当城区领航辅助驾驶。”“我们不太喜欢用民间的小视频来说，功能做到哪里，性能做到怎样，在遥遥领先，而是更期望做好现实，搞好技术扎实落地” “请大家不要太相信关于AEB短视频中的一些炫技，实际上很多都是专门调试版本，在量产中根本无法使用”",
        "url": "https://www.zhihu.com/question/628354612"
    },
    {
        "title": "如何看待不扎手指就能测血糖的仪器？有哪些技术优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628634539"
    },
    {
        "title": "与国宝跨界出圈的风尊空调熊猫版，在舒适体验上有哪些升级？",
        "excerpt": "风尊空调作为美的最受欢迎的空调之一，舒适度一直被大家广泛认可，这次与国宝跨界的风尊空调熊猫版又有哪些技术升级呢？体验又如何？值得购买吗？",
        "url": "https://www.zhihu.com/question/628387203"
    },
    {
        "title": "含梅、兰、竹、菊的诗句有哪些？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628480448"
    },
    {
        "title": "10 月 31 日三大指数集体低开，存储芯片、游戏传媒等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.06%，深成指低开0.03%，创业板指低开0.15%。存储芯片、游戏传媒等板块指数涨幅居前，油气、CRO等板块指数跌幅居前。",
        "url": "https://www.zhihu.com/question/628486908"
    },
    {
        "title": "三国杀有武将单挑能赢四血发牌员吗?",
        "excerpt": "三国杀有武将优四血白板发牌员吗？如果有控牌库技能的话，发牌员无法干涉被选择好的牌库顶或者牌库底，但是可以干涉其余的。 发牌员可以控制包括双方初始手牌在内的一切牌库发牌，比方说武诸葛的话可以直接开局把7发完让武诸葛暴毙",
        "url": "https://www.zhihu.com/question/628305372"
    },
    {
        "title": "日元跌跌不休，日本央行为何置日元而不顾，坚持超宽松货币政策？日本央行的 YCC 政策会何时结束？",
        "excerpt": "北京时间10月31日（周二）上午，日本央行又将公布最新的政策声明，目前市场关注的焦点是该行是否会进一步上调其收益率曲线控制（Yield Curve Control，下称YCC）政策的上限。 随着市场对日本央行可能再次提高其基准收益率上限的预期再次升温，日本国债遭遇剧烈抛售。上周，10年期日本国债收益率一度触及0.8950%，创2013年日本央行前行长黑田东彦（Haruhiko Kuroda）上任以来的新高。与此同时，近期以10年期美债收益率为首的全球发达经济体长期国债收益率加速上行，也加大了日本央行本周会议上提高10年期国债收益率上限的压力。 作为“最后的武士”，在美联储等发达经济体央行已经开始步入本轮紧缩货币周期尾声时，日本央行依然维持着全球仅剩的负利率政策，迄今已长达10年之久。2016年9月，日本央行又推出YCC政策，旨在通过购债将特定期限日本国债收益率压低至目标水平，进而推动信贷利率下行，刺激经济增长。过去7年，YCC政策似乎已成为日本央行货币政策的“定海神针”，负利率政策叠加强硬的YCC手段，日本央行向市场传递出坚定的货币超宽松决心。在这样的背景下，去年四季度以来，美日间巨大的收益率差距数次让日元兑美元跌至30多年低点。 不过，随着今年以来日本通胀和名义工资的逐渐上行，市场对日本央行结束已经维持10年之久的负利率政策预期逐渐升温。上月，现任日本央行行长植田和男（Kazuo Ueda）在接受日媒采访时也暗示“结束负利率政策”是可行的选择之一。 那么，日本央行为何“置日元而不顾”坚持超宽松货币政策？1美元兑150日元是否如市场猜测般是日本当局的基准汇率？日本央行的YCC政策会何时结束？什么时候会回归货币政策正常化以及正常化将需要哪些条件？就上述问题，今年3月刚卸任日本央行副行长的若田部昌澄（Masazumi Wakatabe）日前接受了《每日经济新闻》（下称NBD）记者的专访。每经专访日本央行前副行长若田部昌澄：日本央行政策转向至少需等到明年春季，但可能提前取消收益率曲线控制的长期目标 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/628575235"
    },
    {
        "title": "你在面试中遭遇过「第一学历歧视」吗，如果第一学历不理想，可以通过哪些方式逆袭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628579593"
    },
    {
        "title": "有哪些令你醍醐灌顶的句子?",
        "excerpt": "对于人生有什么建议？ 或者说，一些深刻的感悟。",
        "url": "https://www.zhihu.com/question/628637107"
    },
    {
        "title": "熬夜后敷面膜真的有用吗？",
        "excerpt": "我最近脸上熬夜熬多了，脸有点黄，还长痘。我之前没尝试过敷面膜，都是调整饮食，我看好多美妆博主说敷面膜可以改善皮肤，到底是真的假的！！！ 我感觉我脸上有点泛红，但是不敢随便尝试，穷大学生真的伤不起，打广告的别来，真姐妹help me(๑•̀ㅁ•́ฅ)",
        "url": "https://www.zhihu.com/question/627475929"
    },
    {
        "title": "9999 元起售的 OPPO 折叠屏 Find N3是否已经成功跻⾝国产折叠屏⼿机第⼀梯队？为什么？",
        "excerpt": "据悉，OPPO最新发布的旗舰折叠屏新作Find N3，在开启预约后⼀个⼩时的预定量是Find N2的1.4倍，⽽且典藏版的占⽐超过30%。 这台9999元起步、12999元封顶的OPPO Find N3是否也已经成功跻⾝国产折叠屏⼿机第⼀梯队，为什么？",
        "url": "https://www.zhihu.com/question/627908022"
    },
    {
        "title": "猫咪为什么会避免与主人眼神接触？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625566747"
    }
]