[
    {
        "title": "在选 2024 的新年礼物，什么牌子的香水送给男朋友比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633760491"
    },
    {
        "title": "内存条位宽为什么不能像显存一样做大?",
        "excerpt": "内存条位宽一般都是64bit，而显存128 192 256 bit,有些还有更大的位宽。 在其他性能一样的情况下，位宽越大性能就越强吗？ 为什么内存条不像显存一样增加位宽？",
        "url": "https://www.zhihu.com/question/633137952"
    },
    {
        "title": "如果小猫小狗会说话，你会跟它们聊什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635330241"
    },
    {
        "title": "12 月 26 日沪指再度失守 2900 点，4400 股飘绿，水利股午后异动，如何看待今日行情？",
        "excerpt": "收评：沪指跌0.68%再度失守2900点 全市场4400只个股飘绿 12月26日，大盘全天低开低走，创业板指领跌，沪指再度失守2900点。盘面上，磷化工概念股震荡走强，川金诺、湖北宜化、中毅达、新农股份涨停。光伏概念股局部反弹，清源股份4连板，三峡新材涨停。水利、环保股午后异动，联合水务、海天股份涨停。MR概念股走势分化，双象股份涨停，丝路视觉一度涨超10%。龙字辈个股继续活跃，龙洲股份、龙星化工等涨停。下跌方面，数据要素概念股集体调整，深桑达A跌停。总体上个股跌多涨少，全市场4400只个股下跌。沪深两市今日成交额6099亿，较上个交易日放量18亿。板块方面，磷化工、PEEK材料、贵金属、环保等板块涨幅居前，CPO、数据要素、多模态、存储芯片等板块跌幅居前。截至收盘，沪指跌0.68%，深成指跌1.07%，创业板指跌1.26%。",
        "url": "https://www.zhihu.com/question/636719308"
    },
    {
        "title": "23-24 赛季 NBA独行侠 128:114 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636695770"
    },
    {
        "title": "2024 年，普通人到底该如何花钱？",
        "excerpt": "2023年行将结束，这一年给我们留下了哪些答案？又能够为新一年沉淀哪些发展经验？ 据央行《2023年第二季度城镇储户问卷调查报告》数据，二季度倾向于“更多消费”的居民占24.5%，比上季增加 1.2个百分点。普通人到底该如何花钱？中科院研究生表示，年轻人愿意为有社会责任的品牌买单。品牌跟消费者之间要有一定的链接，我可以跟它产生价值上的共鸣。上海黄浦区青商会会员曹许昊珺则表示自己愿意为好评买单，喜欢找一个放心，可以依赖的环境消费。你认为普通人该如何花钱？爱上平替的年轻人，花钱更多了 | 2023消费报告",
        "url": "https://www.zhihu.com/question/636522597"
    },
    {
        "title": "有哪些简单易上手操作的智能家电，适合新年送给家里人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394597"
    },
    {
        "title": "电影《三大队》为什么王大勇看见手机上程队女儿的照片会发疯地笑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635745693"
    },
    {
        "title": "以色列总理誓言继续打击哈马斯，目前巴以冲突形势如何？哪些信息值得关注？",
        "excerpt": "中新网12月26日电 综合外媒报道，当地时间25日，以色列总理内塔尼亚胡视察了在加沙地带北部作战的以色列军队，并誓言继续打击哈马斯。在他视察的几个小时前，加沙卫生官员报告称，加沙中部一个难民营夜间遭到毁灭性袭击，造成约70人遇难。 据《纽约时报》报道，这是以色列总理自巴以新一轮冲突开始以来第二次访问加沙。内塔尼亚胡一直面临着美国越来越大的压力，要求其降低战争强度，但他25日表示，以色列将在未来几天“加强”战斗。 “我们不会停止，我们将继续战斗，并将在未来几天扩大战斗范围，”内塔尼亚胡在其领导的利库德集团发表的声明中称，“这将是一场漫长的战斗，但不是一场持久战，已经接近尾声了。” 报道称，24日晚间在加沙中部迈加齐难民营发动的袭击凸显了随着战斗加剧，平民面临的风险不断加大。加沙卫生部门最初表示，24日发生的迈加齐袭击事件已造成70人遇难，还有许多人被埋在废墟下。但由于电力短缺和通讯中断，轰炸的实际影响可能并未完全呈现。 加沙卫生官员指责以色列对迈加齐的致命袭击。以色列军方25日表示正在调查这一事件。 随着加沙死亡人数飙升，平民被逼到越来越小的角落，国际社会要求停火的呼声越来越高。虽然内塔尼亚胡的政府表示正在计划新阶段的战斗，更加精准地袭击，但内塔尼亚胡一再坚称，他的军队将继续在加沙进行战争，直到实现所有目标。 巴勒斯坦加沙地带卫生部门25日发布数据显示，自新一轮巴以冲突爆发以来，已有20674名巴勒斯坦人死亡、54536人受伤。另据加沙地带卫生部门25日数据，过去24小时，加沙地带有250名巴勒斯坦人死亡，另有500人受伤。以色列总理视察在加沙作战军队 誓言继续打击哈马斯",
        "url": "https://www.zhihu.com/question/636682319"
    },
    {
        "title": "有没有必要等15代酷睿和50系显卡?",
        "excerpt": "题主刚上大学那会不懂电脑，同时蜜汁自信地认为自己大学不玩游戏好好学习，于是买了轻薄本。这是题主大学四年里非常遗憾的一件事。每次基友找题主打游戏，题主的电脑在1080P分辨率下玩普通游戏都吃力。 近来了解了一点装机知识，研究了一套13600kf+丐中丐4070的配置。但是听吧的佬说15代酷睿换台积电n3b工艺，虽然频率会降，但ipc提升挺大，性能会涨功耗会降，而且15代发力核显，可以过渡等2025的50系。另外2024年初的锐龙8000系据说核显也很强，不过好像是zen4架构。 显卡的话50系提升也很大，比如换用GDDR7显存，DP2.1接口，3nm工艺等等。虽然老黄大概率刀法依旧入神，砍位宽砍显存，咱臭打游戏的占不到什么便宜，但就是想等新款显卡。毕竟是新款，5070怎么说也得比4070TI强吧，说不定还能打打4080。 目前题主的情况如下： 1、至少到2024的618才能攒下装机的 （不想让爸妈资助）预算1w，包括4k显示器和键盘 2、想玩黑神话、道德与法治6，游戏需求是2K高刷 4K60帧，所以至少4070级别，A卡没咋了解，不过后续会进行比对 题主有四手方案 第一：13600kf现在价格坚挺，上一代的12600kf现在价格1400左右，13600kf 1600左右的价格估计不会有大变动，正是入手的时机，2024的618 购入13600kf和4070/4070 super（优点：板U可以在低价时入手，可以趁早享受） 第二：2024的618 买8000系锐龙GPU核显撑到2025的618，但是听闻AMD首发价格虚高，题主觉得2024的618买也便宜不到哪里去 第三：2024的双十一，比对15代酷睿核显版本和8000系锐龙GPU，购入性价比最高的一个，但购买intel的话，新接口主板很贵 第四：2025的618购买所有部件，那会价格应该最低，就是要等好久，黑神话不能首发玩，基友找我打游戏也只能玩玩小型的。 我获取的信息可能有些片面和理想化，期待知乎大佬宝贵的意见",
        "url": "https://www.zhihu.com/question/634677927"
    },
    {
        "title": "如何看待华为nova 12系列首发一体化素皮压花工艺与全新升级的美学设计？",
        "excerpt": "全新的华为nova 12系列从奢侈品中汲取印花元素，带来全新升级的一体化素皮压花工艺，重塑独一无二的印花魅力。相较上一代，标志性 nova 压纹更大更立体。在美学设计上，华为nova系列一直坚持「美，先于一切」的设计理念，以其标识性的 nova 星耀设计彰显包容与创造的力量；代际色在突破工艺边界的同时，也在不断探索新的审美风格，持续引领业界美学潮流。 这款 12 号色的一体化素皮压花工艺下的华为nova 12系列，你喜欢吗？",
        "url": "https://www.zhihu.com/question/636503359"
    },
    {
        "title": "陶勇医生让 12 岁女儿过生日时洗碗引发争议，如何看到陶医生的教育方式？为何网友会对此产生质疑？",
        "excerpt": "12月23日，北京眼科医生陶勇发长文为女儿庆生，提到让女儿洗碗一事，引发争议。 微博截图 长文中，陶勇称12岁的女儿拽拽的，拍照不配合，很有个性。他在女儿生日当天要求她洗碗，遭到全家人反对，有人说小孩洗不干净，有人说等她长大点再说，也有人说慢慢来以后自然会洗。最后陶勇极力游说，终于把女儿从房间里请出来洗碗。 该长文发布后，引发网友们关于孩子教育问题的广泛讨论，颇有争议。 批评和争议主要集中在这几个方面： 孩子过生日是否应该以孩子的心情为主？ 洗碗应不应该成为女孩子必备的技能？ 女孩一定要成为淑女吗？ 而陶勇分享中的措辞，让网友认为陶勇在用一套封建大家长式的教育方式，在孩子生日当天过多干涉和教育，为的是让不配合的小女孩变成淑女。 因此网友的批评有对陶勇本人的失望，有对他做法的不认可，有教育理念的对立。甚至还有网友上升到男女性别对立的问题： 不能对职业有滤镜，高贵的外壳和封建迂腐的内在可以共存。 谁过生日还要伺候家人、刷碗，让孩子快快乐乐过生日不好吗？ 小姑娘祝你生日快乐，祝你永远不用刷碗，拍照时想笑就笑，不想笑就不笑。 365天都可以教育孩子，为什么要在生日这天教孩子做人？ 小姑娘不必温婉和顺做淑女，也不不必会刷碗，讲道理只要对世界保持热爱和好奇就行了。 这是为不知名目的男人培养专属女奴了。 随后，陶勇医生删除了该长文。让12岁女儿洗碗引发教育争议！陶勇医生删除争议长文，师妹力挺_腾讯新闻",
        "url": "https://www.zhihu.com/question/636539387"
    },
    {
        "title": "有哪些秋冬季节必备的沐浴露和身体乳，帮你养出嫩滑肌肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634479921"
    },
    {
        "title": "足坛历史上有哪些腿部肌肉恐怖的球星？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636254200"
    },
    {
        "title": "2023德玛西亚杯D组小组赛，TES力克WE挺进下一轮如何评价本局比赛以及TES整个小组赛的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636611492"
    },
    {
        "title": "你在「2023 个人年度报告」中发现了哪些值得分享的内容？",
        "excerpt": "知乎 2023 年度盘点 在乎每一个声音，在乎每一种视角，在乎每一次讨论，因为在乎，知乎汇聚千万个「你」，彼此交融，碰撞出最热烈的火光，历经一次次发问与思索、进阶与重塑，穿越简介，找到自己。 回顾你的 2023，还记得这些关于你的问题和答案吗？ 你提出了哪些问题？ 你点赞了什么有趣的内容？ 你的创作被浏览过多少次？ 你收获了哪些宝藏的知乎答主？ …",
        "url": "https://www.zhihu.com/question/636483073"
    },
    {
        "title": "2023 年你的年度 top 10 电影是哪些？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634710485"
    },
    {
        "title": "郑州公交回应「鼓励工作满 10 年职工自主创业」，称「文件真实，是征集意见」，如何看待该文件？",
        "excerpt": "12月24日，有网友发文并曝出截图，称郑州公共交通集团12月21日发布了鼓励职工个人自主创业实施办法的征求意见，截图显示该意见征求是“为进一步缓解集团经营和资金压力”等。 25日，顶端新闻记者向该公司员工求证，工作人员证实该意见稿确为公司所发，“是真实的，但不是正式的文件，是征集意见，具体什么时候施行还不确定。” 记者检索发现，类似企业发文鼓励职工自主创业等现象，此前在江苏、陕西等地已有尝试。 \t据网友发文截图显示，郑州市公共交通公司(下称郑州公交)12月21日发布了关于征求《郑州市公共交通集团有限公司鼓励支持职工个人自主创业实施办法》意见的通知(下称《通知》)。 \t文件内容写明，该《通知》由人力资源部起草，按照集团公司工作安排，依据国家相关法律法规和集团公司的相关制度，并加盖了该公司公章。 内文附件中还有一份《郑州市公共交通集团有限公司鼓励支持职工个人自主创业实施办法(征求意见稿)》(下称《意见》)。第一条写明：为进一步缓解集团公司经营和资金压力，最大限度地保障广大职工的合法权益，满足职工自主创业的实际需求，集团公司鼓励职工个人进行自主创业，激发全体职工的创造力和创业活力。 该《意见》共27条，其中包含：1.该办法适用于在集团公司工作满10年及以上的职工；2.创业期间离岗，集团公司保留其劳动关系；3.自主创业期限不超过2年；4.创业期间保留原职级，工龄可连续计算，管理人员不再保留其职务；5.期间停发工资、奖金和津贴补助，不再享受各项福利待遇；6.创业期间社会保险等费用由公司承担，住房公积金及企业年金终止或由本人承担缴纳；7.创业期间提前终止协议，可向所在单位提出申请，批准后可提前返回工作岗位等。 \t对于文件中公司经营和资金压力等相关问题，该公司工作人员回应其并非征集方案部门，不清楚公司经营的具体情况，“征集意见后，正式文件何时下发、何时施行，目前都还没确定。” （顶端新闻）鼓励工作满10年职工自主创业？郑州公交：文件真实，是征集意见",
        "url": "https://www.zhihu.com/question/636693947"
    },
    {
        "title": "中一千万你会立马辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636525256"
    },
    {
        "title": "到了 55 岁，还有读书的必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631977524"
    },
    {
        "title": "第一次入手正红色口红，最推荐哪支？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633737415"
    },
    {
        "title": "重庆小面那么好吃，为什么没能普及全国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562360791"
    },
    {
        "title": "「订婚强奸案」一审宣判，男子以强奸罪被判 3 年，如何从法律角度解读？",
        "excerpt": "12月25日上午，山西大同“订婚强奸案”一审宣判，以强奸罪判处被告人有期徒刑3年。 男方亲属、被告人母亲甄女士在宣判后告诉华商报大风新闻记者，“我儿子不接受判决，当庭就提出上诉。” >>>订婚第4天女孩报案 男方称女方收10万彩礼还要房本加名 甄女士介绍，5月1日，在中间人见证下，27岁儿子和24岁女子举行订婚宴，男方给了女孩一半彩礼10万元（迎娶时付另一半）和一枚7.2克金戒指，她和丈夫还有儿子共同在字据上摁了手印，承诺结婚一年后，面积90多平方米的婚房房产证上加上女方名字。 订婚当日，两位准新人的签字摁手印签订的订婚收彩礼协议显示，如结婚前男方反悔，订婚戒和10万元彩礼款女方不予返还；如结婚前女方有反悔，订婚戒和10万元彩礼必须返还男方。 5月2日，按照当地风俗，女方举行回门宴。当日下午，两位准新人回到婚房发生关系。 “女方当天让我儿子马上回家要房本，加上她的名字，把后面迎娶时要给的另外10万元彩礼给她。当时我们没有那么多钱，房本也不在手跟前，她就闹情绪，告我儿子强奸。” 甄女士告诉记者，当日准丈母娘找准女婿谈话并录音，要求必须房产证上加名并补上剩下10万元彩礼。 订婚第4天，也就是5月4日，女孩向阳高县警方报案称被小伙强暴。 甄女士说：“5月4号，我在县公安局当着民警的面写了保证书，承诺给她加名。5月5号家人拿回来房本，但女方说晚了，说不珍惜她。” 5月5日，甄女士的儿子涉嫌强奸被警方从婚房带走立案调查，后被刑拘，6月26日被起诉到阳高县法院，8月24日开庭。 “订婚强奸案”一审宣判：男子以强奸罪被判3年，当庭上诉_腾讯新闻",
        "url": "https://www.zhihu.com/question/636500180"
    },
    {
        "title": "为什么日本企业频繁出现造假案？",
        "excerpt": "为什么日本近几年发生了这么多造假案，我知道造假案很多企业都有发生，但是日本有这么多案件，并且还都是知名的企业，而且已经之前经常听到有人对“日本制造”的夸赞，还有“工匠精神”，这让我感到了极大的反差。 日媒报道，去年9月6日，日本商用卡车日野汽车由于车尾气排放数据造假问题所带来的影响进一步扩大，因此决定将全面停产搭载了自家引擎的商用卡车。此前，日野汽车已经有部分面向日本国内市场生产的车型停产，由于问题长期没有解决，日野汽车于是决定暂停全部的出货安排。 日本高田，全球排名第二的汽车安全气囊生产商，持续十几年篡改产品关键检测数据，致20多人死亡、200多人受伤，堪称汽车行业的“切尔诺贝利事件”。2017年，高田公司因“气囊门”事件申请破产。 神户制钢株式会社，世界500强、日本第三大钢铁企业，2017年承认篡改了部分钢、铝产品的检验数据，以次充好卖给了波音、通用等500多家客户。而神户制钢造假的历史，甚至要追溯到上世纪九十年代。 日本工业巨头三菱电机，其空调、显示器等铁路车辆电气产品占日本国内60％市场份额，2021年爆出其铁路车辆空调检验造假，造假史长达35年，社长引咎辞职。 2020年12月，三菱电机被曝曾向欧洲车企出口大量不符合当地规范的汽车零部件，还伪造相关文件，持续时间长达3年 2018年2月，三菱电机的全资子公司被曝橡胶零件造假，未经检测就发给了客户 2017年，三菱集团旗下的三菱电线工业被曝伪造数百万件产品数据，用户包括波音公司和空中客车 2016年，三菱汽车承认油耗造假，涉及车辆达60多万，而造假行为始于2013年 清水建设被曝出在水利工程中篡改检查记录，涉及15个项目。该公司表示，已向调查机构提供了相关文件。 2018年7月，日产汽车公司承认，该公司在日本国内的5家工厂存在尾气排放和油耗测量数据造假问题。公司进行的抽样调查发现，造假问题车辆占抽样总数的53.5%。 巴斯夫日本公司被曝出在某些汽车涂料生产中使用了不合格的材料，并且修改了检测数据来掩盖问题。该公司表示，已向客户赔偿，并启动了内部调查。 2020年12月，小林化工株式会社生产的一款药物被指混入了比最高限量多2.5倍的催眠成分，导致200多名患者健康受损。 随后的调查发现，小林化工近500种药物中约80%都有造假记录，且造假行为长达40年。",
        "url": "https://www.zhihu.com/question/601395780"
    },
    {
        "title": "2023年，有哪些瞬间， 让你觉得生活很美好？",
        "excerpt": "知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/635899209"
    },
    {
        "title": "你有什么 2023 年和宠物之间故事与美图和大家分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634879270"
    },
    {
        "title": "官方：拉特克利夫爵士收购曼联25%股份，并将额外投资3亿美元，哪些信息值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636496245"
    },
    {
        "title": "为什么普遍认为橘猫相对其他猫更肥，是真的如此还是刻板印象呢？",
        "excerpt": "俗话说“十只橘猫九只胖，还有一只压倒炕”，是因为橘猫携带某些特定肥胖基因，还是视觉原因显得更胖，又或者只是调侃呢？ 假如橘猫确实普遍比其他猫更胖，有没有打破这个魔咒的可能呢？",
        "url": "https://www.zhihu.com/question/280040891"
    },
    {
        "title": "新年焕新家，有哪些好物可以趁着年末好价格置办起来？",
        "excerpt": "随着新年的来临，许多人开始趁着年末优惠来焕新自己的家。无论是为一桌可口年夜饭添加的厨房家电，为团圆氛围更换的大屏电视，还是趁优惠焕新的其它家电，又或一套新餐具床品… 年末购物，哪些家居家电商品更值得选择？它们能够在新的一年中为家庭带来哪些新颖和实用的变化？",
        "url": "https://www.zhihu.com/question/636551765"
    },
    {
        "title": "网剧《三大队》第 10 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636577778"
    },
    {
        "title": "华为问界 M9 正式上市，售价约 47 ~ 57 万元，该款车型有何亮点？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/636491524"
    },
    {
        "title": "董宇辉新公司成立，背后控股公司法定代表人为孙东旭，哪些信息值得关注？",
        "excerpt": "12月25日，记者查询天眼查显示，近日，与辉同行（北京）科技有限公司成立，注册资本1000万元，董宇辉为法定代表人、执行董事、经理，俞敏洪担任监事，经营范围包括日用品批发、互联网信息服务、出版物零售、演出经纪、营业性演出、旅游业务等。 股权穿透可见，与辉同行（北京）科技有限公司是北京新东方迅程网络科技有限公司的全资子公司。而孙东旭任北京新东方迅程网络科技有限公司的法定代表人、董事、经理等职务。董宇辉新公司成立 背后控股公司法定代表人为孙东旭",
        "url": "https://www.zhihu.com/question/636527784"
    },
    {
        "title": "如何看待智界 S7 搭载多项问界 M9 同款华为黑科技？华为的布局对汽车行业有哪些影响？",
        "excerpt": "12 月 26 日，华为正式发布科技旗舰问界 M9 ；此前 11 月 28 日，华为发布了首款轿车智界 S7，并搭载多项问界 M9 同款华为黑科技。华为在一个月内连续发布两款重磅新车，对行业有怎样的影响？对此，你有哪些想说的？",
        "url": "https://www.zhihu.com/question/636721260"
    },
    {
        "title": "戴一顶适合自己的帽子对全身穿搭效果有多大帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634646887"
    },
    {
        "title": "冬天有哪些干皮友好的洗面奶推荐？",
        "excerpt": "最近洗完脸觉得脸干的要命，可能是洁面乳选的不对，大家有哪些干皮友好的洗面奶推荐吗？",
        "url": "https://www.zhihu.com/question/632473985"
    },
    {
        "title": "2023 年，你的年度关键词是什么？为什么？",
        "excerpt": "知乎 2023 年度盘点 新的一年新的开始，回顾你的 2023，你的年度关键词是什么？说说原因吧？",
        "url": "https://www.zhihu.com/question/633946644"
    },
    {
        "title": "如何看待华为正式发布科技旗舰问界 M9 ？有哪些值得关注的信息？",
        "excerpt": "2023年12月26日，在问界M9及华为冬季全场景发布会上，鸿蒙智行年度最重磅产品、全景智慧旗舰SUV问界M9正式发布。据悉，问界M9搭载华为途灵智能底盘、华为百万像素智慧大灯、HUAWEI AR-HUD、HUAWEI ADS 2.0等众多华为黑科技。 对于华为年度旗舰问界M9，你怎么看？",
        "url": "https://www.zhihu.com/question/636718747"
    },
    {
        "title": "陶勇让女儿在生日这天做家务引争议，如何看待陶勇的教育方式？",
        "excerpt": "12月23日，北京眼科医生陶勇发长文为女儿庆生，提到让女儿洗碗一事，引发争议。 长文中，陶勇称12岁的女儿拽拽的，拍照不配合，很有个性。他在女儿生日当天要求她洗碗，遭到全家人反对，有人说小孩洗不干净，有人说等她长大点再说，也有人说慢慢来以后自然会洗。最后陶勇极力游说，终于把女儿从房间里请出来洗碗。 该长文发布后，引发网友们关于孩子教育问题的广泛讨论，颇有争议。随后，陶勇医生删除了该长文。让女儿生日洗碗引争议，陶勇医生删除争议长文",
        "url": "https://www.zhihu.com/question/636537183"
    },
    {
        "title": "圣诞大战！23-24赛季NBA勇士114:120掘金连胜终结，穆雷28，约基奇26，如何评价这场比赛？",
        "excerpt": "NBA圣诞大战，勇士客场对阵掘金。两队近期状态不错，勇士5连胜，掘金4连胜。 比赛开始，开场双方短暂相持，波特内外开花帮助掘金取得领先，勇士轮换阵容攻防两端立功帮助球队缩小分差，波杰姆斯基表现出色，保罗也连中三分，勇士持续发力完成9-0反超，掘金连投带罚拿分止住颓势，半场战罢勇士54-53领先1分。易边再战，双方大打对攻，穆雷4犯被迫下场，约基奇得分助攻一肩挑，波杰姆斯基继续稳定输出，末节两队争夺陷入白热化，维金斯连续单打得手，约基奇迅速回应，关键时刻穆雷连拿5分确立优势，勇士苦苦追赶无果，最终，掘金120-114力克勇士，取得5连胜的同时终结了勇士的5连胜。穆雷28+5 约基奇26+14+8 库里21中7 掘金终结勇士5连胜",
        "url": "https://www.zhihu.com/question/636641210"
    },
    {
        "title": "北京公交一司机晕倒，乘务员紧急刹车，车上两人轻微磕碰伤，具体情况如何？",
        "excerpt": "@北京公交集团 发布情况通报：2023年12月26日11时56分，368路公交车行驶到三环路公主坟桥南路段时，司机突然晕倒，乘务员发现后立即刹车将车辆停住。车辆与对向车道社会车辆发生刮蹭，公交车上有两人轻微磕碰伤，社会车辆未发现人员受伤。市公交集团、交管部门迅速到现场处置，司机及受伤人员已及时送医，道路交通已恢复。市公交集团始终高度重视司乘人员健康管理和安全教育，我们将尽快调查事故原因，进一步采取针对性措施，努力为乘客提供安全良好的交通服务。北京一公交车司机突然晕倒，乘务员紧急刹车！事故原因调查中",
        "url": "https://www.zhihu.com/question/636715766"
    },
    {
        "title": "空调制热效率很高，为什么好多人不用空调取暖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507086016"
    },
    {
        "title": "多家股份制银行跟进下调存款利率， 3 年定期调普遍降 25 个基点，有哪些信息值得关注？",
        "excerpt": "每经AI快讯，12月25日，记者了解到，继上周六大国有银行和招商银行之后，中信银行、平安银行、光大银行、浙商银行、广发银行、民生银行等多家股份制银行已调整了挂牌利率，其中，1年定期存款利率下调10个基点、2年定期存款利率下调20个基点、3年定期存款普遍下调25个基点（光大银行下调30个基点），5年定期存款利率普遍下调25个基点。 此外，招商银行、民生银行等多家银行还进一步调降了特色存款等存款产品利率。其中， 招商银行3年定期存款利率从此前的2.6%下调至2.35%；民生银行3年定期存款则从2.85%下调至2.6%。（贝壳财经）多家股份制银行跟进下调存款利率！3年定期调普遍降25个基点 | 每经网",
        "url": "https://www.zhihu.com/question/636490487"
    },
    {
        "title": "对于宣称拥有IP68级防水的手机，理论上是否可以使用常规水洗的方式进行外部清洁？",
        "excerpt": "常规水洗指类似玻璃陶瓷器具的清洁方式，例如使用普通自来水流、牙刷或一些清洁剂进行简单的外部清洗。 蹲坑时的一些对于手机掉落的突发奇想",
        "url": "https://www.zhihu.com/question/635494747"
    },
    {
        "title": "大白鲨身上干干净净，鲸鱼身上为何都是藤壶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630866723"
    },
    {
        "title": "如何看待荣耀 Magic6 旗舰新品将于 1 月 11 日发布，目前有哪些信息值得关注？",
        "excerpt": "今日，荣耀宣布荣耀 Magic6 系列旗舰新品与 MagicOS 8.0 操作系统将于 2024 年 1 月 10 日- 1 月 11 日正式发布。据此前消息，荣耀 Magic6 系列将搭载高通骁龙 8 Gen 3 移动平台，支持荣耀自研 70 亿参数的端侧 AI 大模型。 据传，荣耀 Magic6 系列或将采用国产 5000 万像素超级大底主摄、同时配备亿级像素大底潜望长焦镜头，支持卫星通讯，青海湖电池、纳米微晶玻璃等技术也将迎来升级等。对此，你怎么看，还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/636671082"
    },
    {
        "title": "想问问大学生们，你们的大学生活快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636206539"
    },
    {
        "title": "这一年，你发现了哪些父母生活中「从未发现过」的细节？有没有某一刻你突然意识到，对于他们其实不够关注？",
        "excerpt": "这一年，我采访了很多老人和他们的儿女。蹲点记忆门诊时，我遇到了彭先生和他患有阿兹海默症的母亲，老人一开始把我认成了她的儿子。 采访中，彭先生与我讲起一些遥远的端倪，说他其实很后悔。 大概十几年前，他正在事业上升期，有一天在公司开着重要的会，接到母亲的电话：「你赶快回来，我有重要的事儿跟你谈。电话里不能说，非常重要，必须面谈。」赶回家一看，「重要的事」，是家里桌上多了一袋方便面，「家里一定进人了，你得处理」。 即使自己就是一名外科医生，他也没能真正意识到，母亲生活中的异常，是病了。 类似的故事，也发生我的身边，报道发出后，很多同事、朋友联系我，他的记忆里，也都有那个「遥远的端倪」。也许，我们因为忙碌、或是缺乏对疾病的了解，在不经意间忽视了身边、至亲的人。 这一年，你有没有发现父母生活中「未曾发现过」的细节？ 有没有某一刻你突然意识到，对于他们其实不够关注？",
        "url": "https://www.zhihu.com/question/632310243"
    },
    {
        "title": "国产首艘大型邮轮「 爱达·魔都号 」在上海离港，进行首次试运营，有哪些信息值得关注？",
        "excerpt": "据新华社微博，12月24日，国产首艘大型邮轮“爱达·魔都号”在上海离港，进行首次试运营。全船将模拟真实运营状态，检验邮轮的运营能力。首次试运营在12月25日结束，随即开始第二次试运营航次。通过两次试运营，确保2024年1月1日的商业首航可以为旅客提供更好的服务。",
        "url": "https://www.zhihu.com/question/636483270"
    },
    {
        "title": "很多人都说手机是夕阳行业，为什么 vivo 胡柏山说「好行业能穿越周期，手机行业就是最好的行业之一」？",
        "excerpt": "很多人都说手机是夕阳行业，但是在近日，vivo 执行副总裁、首席运营官胡柏山在与媒体对谈时提到——「好的行业具备穿越周期的天然属性，手机行业就是科技领域里最好的行业」。你是否认同他的这种说法？有没有一些想法分享？",
        "url": "https://www.zhihu.com/question/636501325"
    },
    {
        "title": "如何看待华为发布旗舰电视新品华为智慧屏 V5 ？有哪些值得关注的信息？",
        "excerpt": "2023 年 12 月 26 日，华为正式发布旗舰系列新品华为智慧屏 V5。新品在延续顶级音画基础的同时，继续支持并搭载绝对指向交互技术——华为灵犀指向遥控，让「像玩手机一样玩大屏」成为现实，配合丰富的移动应用生态+鸿蒙 4，赋予「巨幕手机」如刷抖音、刷小红书等百种新玩法可能。 对于华为智慧屏 V5 这款产品，你怎么看？",
        "url": "https://www.zhihu.com/question/636715926"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》阮•梅角色PV——「万物生」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636705043"
    },
    {
        "title": "硬拉、卧推、深蹲都是 100kg，是什么水平？",
        "excerpt": "身高178，体重75kg，昨天挑战100kg无辅助卧推成功（距触胸2cm），今天标准硬拉100kg成功（感觉还可以再冲点，但腰开始疼了就没敢），深蹲100kg是2周前的事了，能连续蹲5次，没往上冲。请问我这属于什么水平？",
        "url": "https://www.zhihu.com/question/635960497"
    },
    {
        "title": "你是如何把跑步融入到日常生活中的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635928276"
    },
    {
        "title": "机械键盘性价比高的轴体有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635384957"
    },
    {
        "title": "全国象棋冠军因在酒店浴缸排泄被禁赛 1 年，中国象棋协会称无法证实存在「肛珠」作弊行为，如何看待此事？",
        "excerpt": "12月25日晚间，中国象棋协会发布情况通报，对2023全国象棋民间棋王争霸赛冠军颜成龙禁赛一年，收回他的冠军头衔和奖金。 此外通报还称，据已了解的情况，目前无法证实颜某某存在自媒体猜测的“肛珠”作弊行为（传闻将肛珠发报器藏入肛门、用括约肌收缩触发信号，连接电脑作弊）。 据中国体育报此前报道，12月17日，由国家体育总局棋牌运动管理中心、总局体彩中心、中国象棋协会联合举办的2023全国象棋民间棋王争霸赛总决赛在海南陵水落幕。一路从海选、地市及省级区域赛脱颖而出的32名省级棋王巅峰对决，最终河南棋王颜成龙力挫群雄，夺得全国民间棋王桂冠，吉林棋王张伟和上海棋王宋海涛分获亚、季军。 据河南日报，本次全国象棋民间棋王争霸赛总决赛冠军奖金10万元，亚军奖金为6万元，季军奖金4万元。 全国象棋民间棋王争霸赛已经成功举办了四届，成为国内覆盖范围最广、参赛人数最多、赛事开展时间最长的群众性象棋赛事之一。 另据正观新闻报道，据了解，对于这场参赛选手全部来自民间的“草根”象棋赛事，中国象棋协会按照专业赛事水准组织，派出了国家级裁判，从赛程、赛制、编排、执裁等环节，都达到了业余赛事中难得一见的高规格。全国象棋冠军因在酒店浴缸排泄被禁赛1年，回收冠军头衔奖金，中国象棋协会：无法证实存在“肛珠”作弊行为_棋王_赛事_民间",
        "url": "https://www.zhihu.com/question/636693566"
    },
    {
        "title": "石油真的是远古动物尸体来的吗？",
        "excerpt": "石油的产生，是在高温、高压、隔氧的情况下产生的。 如果按照此说：远古动物尸体，怎么会自动聚集在一起？就算地壳巨变，为什么有的成立化石，而有的成了油？",
        "url": "https://www.zhihu.com/question/620169590"
    },
    {
        "title": "哪一刻让你觉得这一年没白忙活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636686803"
    },
    {
        "title": "减肥过程中大家是怎样对抗饥饿感的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635321810"
    },
    {
        "title": "职场中面对领导的批评和指责真的不能辩解吗，无条件的服从领导真的是一条职场中不能打破的潜规则吗？",
        "excerpt": "虽然感觉这种情况很恶心，就是在职场中当领导批评你时，你的第一反应就应该是“是是是，这个是我的错误，下次我会注意”类似这样的态度，总感觉时间久了，就把人变得像绵羊或者奴隶一样温顺服从了，完全没有人自己的个性，活的很委屈，但是好像职场中的领导对这一套很受用，这个局真的没有办法破解了吗，该如何走出这样的困境，还有，国外的企业或者公司（比如欧美国家、德国、加拿大、北欧这些地区）也是这种风气吗，或者说在职场中无条件的服从领导，培养人的服从性本身就是一种落后的陋习？",
        "url": "https://www.zhihu.com/question/636408646"
    },
    {
        "title": "这一年，你见证了孩子哪些「意料之外」的成长？对于孩子，有哪些「亏欠」想要补偿？",
        "excerpt": "开年，在从贵州出发开往浙江的务工大巴上，我和王玉宝同座。启程前一天，是王大哥儿子的13岁生日，父子俩分了一个蛋糕。 这也是个告别蛋糕。王大哥希望儿子好好学习，「将来不要像我这么一生奔波」。 我还遇到一位曾是留守儿童的妈妈，她很关心用工单位能不能让她带着孩子去打工。因为她「不想让自己的孩子再成为留守儿童」。 在为了生活奔波的路上，面对不断长大的孩子，父母有喜悦，也有亏欠。 这一年，你见证了孩子哪些「意料之外」的成长？又有哪些迫不得已的「亏欠」想要补偿？",
        "url": "https://www.zhihu.com/question/632310610"
    },
    {
        "title": "可以用四个字来总结一下你的 2023 年吗？",
        "excerpt": "知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/635965766"
    },
    {
        "title": "超 2 万例确诊，马来西亚紧急发声，宣布「重启隔离规范」，具体情况如何？哪些信息值得关注？",
        "excerpt": "近日，马来西亚境内新冠病毒感染情况大幅升温，该国卫生部宣布“重启隔离规范”，要求确诊者必须自我隔离5天，此事在社交平台引起大批网友转发。超2万例确诊，重启新冠隔离？马来西亚紧急发声",
        "url": "https://www.zhihu.com/question/636417474"
    },
    {
        "title": "三四线城市黄金消费火爆，有城市 200 米路开 15 家金店，如何看待此现象？你最近有买金的打算吗？",
        "excerpt": "据央视财经报道，近期，金价持续维持在高位，而年末又是黄金消费的旺季，无论是大城市，还是三四线城市，黄金消费都是一片火热的景象。 据报道，在浙江衢州，不到200米长的一条街道上分布着15家黄金门店，几家门店的负责人表示，这些店铺大多是近两三年集中开业的。 除了三四线城市外，不少大城市购金也十分火爆。据潮新闻报道，黄金生意越好，资金需求就越大，早在今年三四月份，杭州国际珠宝城做珠宝生意的胡郭笑为了快速回笼资金，就挂出了两套住宅。 “一套150多平方、一套130多平方，萧山市北这套卖得高点，另一套偏远一点，售价不太高，两套总计卖了600多万元，给我的黄金生意回血不少。”胡郭笑介绍到，600多万元先后到手，钱一到，马上去囤黄金。 黄金消费火热！一城200米路开15家金店，有店铺买黄金送钻石券、有店家卖两套房押注黄金",
        "url": "https://www.zhihu.com/question/636492257"
    },
    {
        "title": "伊朗一高级军事顾问在以色列对叙利亚空袭中身亡，哪些信息值得关注？目前局势如何？",
        "excerpt": "中新社北京12月26日电 德黑兰消息：当地时间25日，在叙利亚担任高级军事顾问的伊朗伊斯兰革命卫队成员赛义德·拉齐·穆萨维在以色列对叙利亚首都大马士革的空袭中丧生。 据伊朗国家电视台报道，25日下午，穆萨维返回家中，随后3枚火箭弹袭击了穆萨维的住所致使其死亡。 另据伊朗伊斯兰共和国通讯社消息，当日，伊朗总统莱希对穆萨维的离世表示哀悼，称这显示出“以色列的软弱无能”，并强调以色列“一定会为这一罪行付出代价”。 伊朗外交部发言人纳赛尔·卡纳尼则表示，针对穆萨维被杀，伊朗保留采取必要措施的权利。 据路透社报道，穆萨维曾是伊朗已故高级将领卡西姆·苏莱曼尼的战友，负责协调伊朗与叙利亚的军事同盟。 2011年叙利亚内战爆发后，以军不断空袭叙境内目标，理由是打击伊朗军事设施、阻止伊朗向叙利亚和黎巴嫩真主党运送武器。报道称，本月2日，伊朗曾表示，2名在叙利亚担任军事顾问的伊朗伊斯兰革命卫队成员在以色列发动的袭击中丧生。伊朗一高级军事顾问在以色列对叙利亚空袭中身亡-中新网",
        "url": "https://www.zhihu.com/question/636724208"
    },
    {
        "title": "如何评价朱开在接受新京报采访的时候表示「在换完人之后，我觉得我们是略处下风的」？",
        "excerpt": "朱开采访中表示：”当时选完人之后，我觉得和主要竞争对手韩国队的胜率“五五开”，在换完人之后，我觉得我们是略处下风的。“",
        "url": "https://www.zhihu.com/question/636437081"
    },
    {
        "title": "小友，你听过最狂的诗词是什么？",
        "excerpt": "二十不听狂词何时听？ 莫等将心暮矣，徒留遗憾！",
        "url": "https://www.zhihu.com/question/636415357"
    },
    {
        "title": "为什么孩子总在妈妈面前表现出不听话的样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635884160"
    },
    {
        "title": "乌克兰称 26 日在对克里米亚的袭击中炸毁了俄军「新切尔卡斯克」号登陆舰，哪些信息值得关注？",
        "excerpt": "参考消息网12月26日报道据俄新社12月26日报道，克里米亚地区领导人阿克肖诺夫说，乌克兰军队26日凌晨对克里米亚的费奥多西亚地区发动空中打击，港口已被封锁，强烈爆炸还引发大火，火势已得到控制。 俄罗斯媒体播放的画面显示，遇袭港口地区发生了威力巨大的爆炸，现场一片火光。 报道称，阿克肖诺夫在“电报”社交平台上写道：“敌人对费奥多西亚地区实施袭击。已封锁港口区域。目前爆炸已经停止，火势得到控制。” 据悉，克里米亚大桥的公路交通已被临时关闭。​克里米亚突发爆炸，乌方称摧毁俄登陆舰_地区_港口_阿克肖诺夫",
        "url": "https://www.zhihu.com/question/636703110"
    },
    {
        "title": "2024 元旦放假安排来了，12 月 30 日起放假 3 天不调休，高速公路不免费，假期你有何安排？",
        "excerpt": "根据国务院办公厅通知，2024年元旦2023年12月30日（星期六）至2024年1月1日（星期一）放假不调休。此前，2024年全年放假安排已公布，详情↓↓↓ 另外要提醒大家的是：元旦假期高速公路不免费！元旦假期你有什么安排？",
        "url": "https://www.zhihu.com/question/636474716"
    },
    {
        "title": "在原神4.3【蔷薇与铳枪】活动剧情中，如果你是夏沃蕾，你会做出怎样的选择？",
        "excerpt": "做完活动，第一时间联想到了4.1那维莱特传说任务中的特巡队长沃特林，同样是特巡队长，两人一个选择坚定维护程序正义，将犯人交由法律审判；一个选择血债血还，自己背负一切，而这两段剧情都广受好评。维护程序正义已经成为现代社会的共识，而自古以来人民群众对同态复仇有着相当的热情，这引发了你对正义的哪些思考呢？",
        "url": "https://www.zhihu.com/question/636458290"
    },
    {
        "title": "每天坚持健身的你，最大的收获是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635838450"
    },
    {
        "title": "根据 24 考研初试的难度，你认为考研国家线会有什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636240618"
    },
    {
        "title": "程序员现在应该钻研算法还是prompt能力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629930332"
    },
    {
        "title": "中美半导体巨头重磅和解，美光科技与福建晋华集成电路有限公司达成全球和解协议，将带来哪些影响？",
        "excerpt": "24日，彭博社援引美国半导体巨头公司美光科技发言人的邮件报道，该公司已与福建晋华集成电路有限公司达成全球和解协议。 彭博社表示，美光科技的全球总收入中，有约25%来自中国市场。今年以来，美光科技开始修复对华关系。6月，美光科技宣布加大在华投资，计划在未来几年内对该公司位于西安的工厂投资超过43亿元人民币。11月，美光科技首席执行官桑杰·梅赫罗特拉访华，在与商务部部长王文涛会见期间，梅赫罗特拉表达了持续扩大在中国投资的意愿。（环球时报）中美半导体巨头重磅和解！",
        "url": "https://www.zhihu.com/question/636661555"
    },
    {
        "title": "文笔挑战，“我站在桥上看风景，________________”你会如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636491236"
    },
    {
        "title": "西红柿炒鸡蛋到底放糖还是放盐?",
        "excerpt": "昨天刷视频看到一个关注的博主西红柿炒鸡蛋放糖，我就是有点小震惊，之后我去问我妈我吃的放的盐还是糖，我之前吃的都是咸的，但是我同学那边都是甜口的",
        "url": "https://www.zhihu.com/question/634639237"
    },
    {
        "title": "2023 年你做了什么开心的事，2024 年，有什么愿望吗？",
        "excerpt": "知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/634116166"
    },
    {
        "title": "作为数学系的学生，你在本科期间都自学了什么课程？",
        "excerpt": "膜拜大佬们～(￣▽￣～)~",
        "url": "https://www.zhihu.com/question/603636271"
    },
    {
        "title": "有哪些童言童行惊艳到你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634781286"
    },
    {
        "title": "描写“天气”的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636534619"
    },
    {
        "title": "如何评价 24 考研初试数学一的难度，你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636409092"
    },
    {
        "title": "为什么大模型会「说胡话」？如何解决大模型的「幻觉」问题？",
        "excerpt": "大模型幻觉，Hallucination，指大模型在面对某些输入时，产生不准确、不完整或误导性的输出，即「说胡话」。为什么会产生这个现象？如何解决这个问题？ 更多精彩内容请关注「2024 洞见对谈」2024 洞见对谈",
        "url": "https://www.zhihu.com/question/635776684"
    },
    {
        "title": "职场中你有遇到比自己小的领导吗，你的心态是怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634214080"
    },
    {
        "title": "2023年，最大的收获是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633895341"
    },
    {
        "title": "去滑雪前需要准备多少预算？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633706324"
    },
    {
        "title": "生完孩子自己带娃，现实吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629851577"
    },
    {
        "title": "网传麦当劳主要产品将全线提价，麦当劳回应「部分单品和套餐有调整」，如何看待麦当劳此次涨价？",
        "excerpt": "12月25日，“麦当劳回应将涨价”相关话题冲上微博热搜。 事情起因是，近日麦当劳被曝将在12月27日主要产品全线提价，接近90%的主要汉堡小食类产品挂牌价将于12月27日起提价0.5元，麦卡套餐同步涨价1元。 对此，麦当劳官方客服回应表示属实：“12月27日起，部分单品和套餐开始有调整，明码标价，会在各个点餐渠道公示。目前没有明确告知哪些产品和哪些套餐会进行调价。O麦金四件套超值套餐则会进行结构性价格调整。”麦当劳要涨价了？最新回应来了 - 21经济网",
        "url": "https://www.zhihu.com/question/636522336"
    },
    {
        "title": "如何评价华为发布的首款开放式耳夹耳机华为 FreeClip？这款「智能首饰」是否值得入手？",
        "excerpt": "2023 年 12 月 26 日，「C 位小星球」华为 FreeClip 耳夹耳机正式发布。作为华为首款开放式耳机，将极简美学与极致科技融合，创新「C 形桥」设计、开放声场黑科技，引领时尚聆听新趋势，颠覆开放式耳机聆听体验。 对于华为首款开放式耳机，你有什么想说的？",
        "url": "https://www.zhihu.com/question/636491829"
    },
    {
        "title": "暴雪中国回应国服回归「目前没有可以分享的信息或者更新」，国服回归可能性有多大？面临哪些问题？",
        "excerpt": "12月25日消息，针对媒体报道的网易暴雪重新合作，代理引进《魔兽世界》国服版一事，暴雪中国表示：“我们这边目前没有可以分享的信息或者更新。”暴雪中国回应国服回归：目前没有可以分享的信息或者更新-钛媒体官方网站",
        "url": "https://www.zhihu.com/question/636657677"
    },
    {
        "title": "你会让宠物在你的床上睡觉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634611615"
    },
    {
        "title": "为什么明明燕麦，全麦，荞麦，糙米，这些作为主食更健康却没有做到大众化普及？",
        "excerpt": "为什么现在的主流主食还是以大米饭，馒头，面条，大饼这些升糖快，饱腹感差，碳水含量高的食物作为主食，现在的人大多数都存在偏胖，或者糖尿病的风险，而像燕麦这些更好的主食却没有得到更好的推广和普及 相比之下燕麦，全麦不管是蛋白质和膳食纤维含量都要优于精米精面，提供的营养和饱腹感也非常好",
        "url": "https://www.zhihu.com/question/536028446"
    },
    {
        "title": "年终大战！23-24赛季NBA凯尔特人126:115湖人，浓眉空砍40+13，如何评价这场比赛？",
        "excerpt": "NBA圣诞大战焦点战，湖人主场迎战凯尔特人，湖人上一场终结连败，目前16胜14负排在西部第9位，凯尔特人则是22胜6负高居东部榜首，本场比赛波尔津吉斯迎来复出。 湖人上来非常慢热，被凯尔特人打出12-0梦幻开局，雷迪什三分止血，浓眉连续补篮加强打追分，但霍勒迪有攻有传能回应，塔图姆里突外投帮助绿军继续拉大比分，好在最后3分钟湖人回应9-0追到差9分，次节普理查德上来接连三分命中，但浓眉里突外投带领湖人9-0再次止血，詹姆斯和布朗发生碰撞，普林斯单节三分3连击得分上双助湖人半场追到差1分。 下半场，双方展开胶着拉锯战，波尔津吉斯内线继续高效，普林斯外线三分也保持良好状态给出回应，凯尔特人外线多点开花一波小高潮还是在三节结束领先到9分，末节双方命中率都有下降，霍福德三分加布朗补篮2+1再次拉大比分，随后双方你来我往，凯尔特人始终保持双位数领先，最终湖人不敌凯尔特人。浓眉40+13 詹姆斯14中5 波津28+11 獭兔25+8+7 湖人不敌绿军",
        "url": "https://www.zhihu.com/question/636650394"
    },
    {
        "title": "有哪些小贵但能一直戴的耳钉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322407"
    },
    {
        "title": "为什么我们研究猛犸象那么久，科学仍然做不到克隆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/409072912"
    },
    {
        "title": "美经济学家预测明年美股大跌，惨烈程度超上世纪大萧条，有哪些信息值得关注？",
        "excerpt": "据红星新闻，美国经济学家哈里斯·登特预测，美国经济泡沫破灭的过程将在2024年5月达到高潮，届时标准普尔指数将暴跌86%，纳斯达克指数将暴跌92%，而加密货币的价值将几近覆没，大跌96%。对于美国的房主来说，哈里斯认为美国房屋平均价格将下跌50%以上。假设哈里斯预言成真，这样的跌幅都将超过2008年金融危机和上世纪美国大萧条年代，成为所有人记忆中最惨痛的经济崩盘。 美经济学家预测：明年美股或将大跌86%，惨烈程度超上世纪大萧条？美经济界反应不一",
        "url": "https://www.zhihu.com/question/636703715"
    },
    {
        "title": "2024 年，你的关键词将会是什么？",
        "excerpt": "2023年，我们重新开始流动，世界却并不如想象中那么安稳。蝴蝶振翅，在千里之外，于方寸之间。每个人，都在宏大与微小之间设问，即便没有确切的答案，也不影响来一场情绪的狂飙。当个体的“自转”汇入时代的“公转”，一场新知探寻之旅即将启程——由东方卫视携手第一财经倾力打造的财经人文分享秀《年终讲》，重装归来，用“在路上”的主观视角，串联一场新知饕餮盛宴。",
        "url": "https://www.zhihu.com/question/635425335"
    },
    {
        "title": "23-24 NBA 常规赛，湖人以115-126不敌凯尔特人，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636671719"
    },
    {
        "title": "如何看待华为nova 12系列搭载全新鸿蒙智慧通信技术？",
        "excerpt": "华为nova 12系列在移动通信与局域通信两方面的表现均极为出色。此次华为nova 12系列从硬件架构突破，搭载低频广覆盖天线，信号收发能力更强，成就全角度全覆盖超强天线。依托于华为nova 12系列强大的双向北斗卫星消息功能，依旧能够向外界传递信息，并及时获取消息回复。 这款搭载了全新鸿蒙智慧通信技术的华为nova 12系列手机，有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/636503274"
    },
    {
        "title": "如何评价12月26日发布的华为nova12系列，有哪些优点和不足？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/636638077"
    },
    {
        "title": "网传麦当劳主要产品将全线提价，麦当劳回应「部分单品和套餐有调整」，如何看待麦当劳此次涨价？",
        "excerpt": "近日，有网友称，“麦当劳12月27日主要产品全线提价，接近90%的主要汉堡小食类产品挂牌价将于12月27日起提价0.5元，麦卡套餐同步涨价1元。”对此，麦当劳官方客服表示，“12月27日起，部分单品和套餐开始有调整，明码标价，是会在各个餐点渠道公示的，目前没有明确告知哪些产品和哪些套餐会进行调价。O麦金四件套超值套餐则会进行结构性价格调整。”对于调价原因，对方称，“结合了运营成本的变化，我们定期评估并调整了价格结构。”（东方财经） 来源：界面新闻麦当劳回应将涨价：部分单品和套餐有价格调整，会在各个餐点渠道公示_产品_进行_结构性",
        "url": "https://www.zhihu.com/question/636522336"
    },
    {
        "title": "如何看待 12 月 26 日华为发布 nova 12 系列？有哪些信息值得关注？",
        "excerpt": "12月26日，华为在冬季全场景发布会中发布新品nova 12系列。此次，华为nova 12系列选择经典蓝色作为主打色，并在影像、体验等多层面均有亮眼表现。 对于此次nova 12系列新品发布，你有什么想说的？",
        "url": "https://www.zhihu.com/question/636716428"
    },
    {
        "title": "在公司里挨几句骂就辞职的打工人，是不是没被社会毒打过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634154405"
    },
    {
        "title": "有哪些别致的数码礼物，可以给生活加一勺趣味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394591"
    },
    {
        "title": "不按时吃饭跟喜欢重油重辣的人最后都怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636664538"
    },
    {
        "title": "普通女生如何悄悄变美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642086"
    },
    {
        "title": "很好奇日本人是怎么看待「片假名地狱」的？",
        "excerpt": "很希望知乎上的日本人前来解答！",
        "url": "https://www.zhihu.com/question/629941450"
    },
    {
        "title": "黄蓉只教小杨过诵读四书五经，对他最终成为神雕侠到底有无帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635134659"
    },
    {
        "title": "如何一眼分辨出有健身运动习惯的人？",
        "excerpt": "有同事说一眼看出来我有健身习惯，可我并没有...健身的人能一眼看出来嘛？",
        "url": "https://www.zhihu.com/question/633237461"
    },
    {
        "title": "公司里有一位德高望重的同事帮我了一个很大的忙，我是新来这个公司，想感谢他应该怎么感谢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635884167"
    },
    {
        "title": "美国黄石公园检测出「僵尸鹿」病，专家称未来不排除传人风险，这是一种什么病？",
        "excerpt": "中新网12月24日电 据美国福克斯新闻网当地时间23日报道，美国黄石国家公园发现了首例“僵尸鹿”病，引发科学家担忧，称该病毒可能会传染给人类。 据报道，11月，黄石公园一具鹿的尸体检测出一种具有高度传染性的朊病毒呈阳性，这种疾病会导致鹿的体重减轻、跌倒，并出现精神萎靡和神经系统症状。有人将其称为“僵尸鹿”病。北美、加拿大、挪威和韩国等地的鹿身上都发现过这种病毒。 根据美国疾病控制与预防中心(CDC)的说法，“僵尸鹿”病是一种朊病毒导致的“慢性消耗性疾病”(CWD)，会对鹿、驯鹿、梅花鹿、驼鹿、麋鹿等动物造成影响，迄今为止尚无人类感染该病的报道。 不过，一些动物研究表明，CWD对某些类型的非人灵长类动物(例如猴子)构成风险，因为这些动物会食用感染了该病毒的动物的肉，也可能接触被感染鹿的大脑、体液等。此类研究引起了人们对该病毒“传人”风险的关注。 福克斯新闻网报道称，一些流行病学家认为，没有出现“传人”病例不意味着不会发生这种情况。流行病学家安德森称，目前还没有已知的方法能够简单有效地根除该病毒。 另据英国《卫报》报道，公共野生动物联盟2017年曾估计称，每年大约有7000到15000只感染了CWD的动物被人们无意中吃掉，且这一数字估计以每年20%的速度增长。美国地质调查局的数据显示，CWD目前存在于美国的32个州和加拿大的3个省。 随着狩猎季节到来，美国疾病控制与预防中心强烈建议人们在吃肉之前对捕猎到的动物进行检测，且不应食用出现患病症状的鹿科动物的肉美国黄石公园检测出“僵尸鹿”病 未来不排除传人风险_中国网美国黄石公园检测出“僵尸鹿”病 未来不排除传人风险",
        "url": "https://www.zhihu.com/question/636443675"
    },
    {
        "title": "不出现“酒”和“醉”怎么写一个人醉醺醺的？",
        "excerpt": "语文课代表来答",
        "url": "https://www.zhihu.com/question/630942217"
    },
    {
        "title": "报道称中国暂停与阿根廷 465 亿元货币互换协议，阿根廷专家提醒「对华关系不可取代」，如何解读？",
        "excerpt": "【文/观察者网 熊超然】在阿根廷新任总统哈维尔·米莱（Javier Milei）刚刚宣誓就职一周多之际，多家阿根廷媒体当地时间12月19日纷纷报道称，中国暂停了与阿根廷之间价值65亿美元（约合人民币465亿元）的货币互换协议，并且直到米莱政府表现出想要同中方接触的明确意图后才会“解冻协议”。 此前的12月12日，阿根廷媒体曾援引高级官方消息人士称，米莱已致信中方，请求中方支持并加快推进两国货币互换，扩大上届政府与中方达成的货币互换协议。 香港《南华早报》今天（21日）指出，米莱在竞选期间就曾扬言“与中国断绝关系”、“中国是‘刺客’”云云，当前情况则突显出米莱在兑现这些竞选承诺方面将面临到的挑战。在米莱就任总统之际，阿根廷正处于严重的经济危机，通胀率和贫困率居高不下，对国际货币基金组织的所欠债务已超440亿美元。 事实上，阿根廷越发依赖货币互换来支撑本国货币并重建外汇储备，以支付贸易成本和未来的债务偿还。彭博社分析认为，如若对华关系破裂，受到损害的恐将是阿根廷，中国还可能停止采购阿根廷的肉类和其他产品，届时对华现有贸易逆差也可能会继续扩大。 阿根廷国内分析专家也提醒米莱政府，中国“冻结”货币互换协议令人担忧，中方此举表现出了“不满”，是在寻求阿根廷外交政策发生转变。 专家强调，阿根廷与中国如今的这种相互依存关系，并非是美国或欧洲可以取代的，米莱应当更全面完整地了解中国及其外交运作，否则未来将面临很多麻烦。 当地时间12月10日，米莱在布宜诺斯艾利斯议会大厦宣誓就职，并向支持者发表讲话。图自澎湃影像 中国暂停与阿根廷465亿元货币互换协议？阿根廷专家提醒：对华关系不可取代",
        "url": "https://www.zhihu.com/question/635942333"
    },
    {
        "title": "业余跑者的终点都是要去跑马拉松吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635928288"
    },
    {
        "title": "让你最破防的一瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620246833"
    },
    {
        "title": "新年准备入坑公路车，打算送自己一套装备，请问有必要在经济承受范围内一步到位吗，还是以后慢慢升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938728"
    },
    {
        "title": "可以分享一张今天你拍的好看的落日照吗？",
        "excerpt": "拍摄地：深圳南山华润置地大厦 拍摄时间：下午5点30分",
        "url": "https://www.zhihu.com/question/635790666"
    },
    {
        "title": "如何看待2023年12月26日A股市场情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636585683"
    },
    {
        "title": "年终小问｜2023 年，家中的哪个角落最能见证你对生活的热爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633573189"
    },
    {
        "title": "南北朝末期的各个前朝皇裔为什么只有“萧梁”活跃在隋唐时期混的最好？",
        "excerpt": "比如萧皇后，萧瑀姐弟和杨坚杨广、李渊李世民两对父子的关系不一般； 同时萧铣也是隋末群雄之一； 而不知道北魏，北周，北齐和南陈的皇裔在隋唐交替时期混的怎么样？",
        "url": "https://www.zhihu.com/question/636051442"
    },
    {
        "title": "参加 24 考研初试是一种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636233432"
    },
    {
        "title": "如何看待当代年轻人流行上淘宝买情绪，“爱因斯坦的脑子”成淘宝年度十大商品？",
        "excerpt": "当代年轻人的精神状态有多“离谱”？12月25日，“爱因斯坦的脑子”被评为淘宝2023年度十大商品之一。本人实在搞不懂，这年头怎么连赛博脑子都能上榜年度十大了？有没有人能出来解释下。",
        "url": "https://www.zhihu.com/question/636500148"
    },
    {
        "title": "23-24赛季英超狼队2:1切尔西送对手近4轮3败，斯特林失单刀，恩昆库处子球，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636380778"
    },
    {
        "title": "你是如何激励自己坚持运动的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636571923"
    },
    {
        "title": "如何看待问界 M9 搭载的华为十大黑科技？有哪些行业顶尖技术？",
        "excerpt": "问界 M9 搭载领先一代的智能座舱、智慧驾控、智能驾驶、智能安全等，拥有全新家族化设计、媲美 MPV 级别的百变空间、HarmonyOS 4.0 智能座舱、HUAWEI SOUND 卓越系列、华为途灵智能底盘、华为百万像素智能大灯、HUAWEI ARHUD、华为 ADS 2.0 等华为智能汽车全栈科技，重新定义智能汽车标准，为用户带来颠覆想象的智慧出行体验。",
        "url": "https://www.zhihu.com/question/636700967"
    },
    {
        "title": "减肥期间忍不住暴食怎么办?",
        "excerpt": "我是一名高二的女生 162cm 130斤 我是从150斤瘦下来的 花了差不多三四个月多时间 但是我依然觉得自己很胖很胖 我还想在明年春天的时候往下瘦到100斤 但是我卡在130斤好几个月了 现在就是想液断 但学习压力很大 我就想吃东西发泄情绪 每次都会吃很多 吃完又跑去吐 我感觉我的精神要崩溃了 谁能告诉我该怎么办 我真的想瘦到100斤",
        "url": "https://www.zhihu.com/question/631704624"
    },
    {
        "title": "如何看待 iQOO Neo9 系列双芯游戏性能技术沟通会? 为什么很多性能机都在卷双芯?",
        "excerpt": "12 月 22 日，iQOO 为即将发布的 iQOO Neo9 系列举办双芯游戏性能技术沟通 会，披露了诸多产品细节。其中，Neo9 搭载骁龙 8 Gen2，Neo9 Pro 搭载搭载最新 旗舰平台——天玑 9300。值得注意的是，此作全系标配自研电竞芯片 Q1，为什么很 多性能机都在卷双芯? 电竞芯片能为游戏视效和性能体验带来什么改变?",
        "url": "https://www.zhihu.com/question/636535147"
    },
    {
        "title": "C++为什么不提倡使用单例模式？",
        "excerpt": "是因为单例只能有一份，还是因为存储期是静态？",
        "url": "https://www.zhihu.com/question/621810606"
    },
    {
        "title": "女生如何才能变好看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632041949"
    },
    {
        "title": "下雨天的时候，你最想做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631482588"
    },
    {
        "title": "有哪些可以装载好奇心的礼物，适合在新年送给小朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394547"
    },
    {
        "title": "上班为了什么啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635964864"
    },
    {
        "title": "为什么公交车和大客车都是一模一样，为什么一个要A3，另外一个却要A1？",
        "excerpt": "这是汽车站里拍的 ，可以看出，左边的是一辆公交车，车头标着“301路”标识，而右边的就是普通的大客车，这两辆车都一模一样，无论是品牌、外观、型号、座椅等都一模一样，为什么公交车需要A3驾驶证，而大客车只需要A1驾驶证？",
        "url": "https://www.zhihu.com/question/636182102"
    },
    {
        "title": "超千名示威者试图闯入政府大楼，塞尔维亚总统武契奇称「颜色革命未遂」，哪些信息值得关注？",
        "excerpt": "（观察者网讯）当地时间12月24日，塞尔维亚首都贝尔格莱德爆发暴力示威。数千名抗议者聚集，反对此前公布的国民议会选举结果。据路透社、英国广播公司（BBC）、俄罗斯塔斯社等媒体报道，期间，超千人试图闯入政府大楼，并与警察发生暴力冲突。截至目前，至少有35人被逮捕。 晚些时候，塞尔维亚总统武契奇称这是一场未遂的“颜色革命”，批评“暴徒企图以武力夺取国家机构”，并感谢“外国情报部门”提前向塞方提供信息。塞尔维亚总理称，武契奇所指“外国”为俄罗斯。 数千名示威者聚集在首都贝尔格莱德，图自视觉中国 超千名示威者试图闯入政府大楼，塞尔维亚总统武契奇：颜色革命未遂",
        "url": "https://www.zhihu.com/question/636488092"
    },
    {
        "title": "如何评价华为 nova12 系列前置首发三种人像主题？能带来哪些不一样的影像体验？",
        "excerpt": "华为nova12系列首发前置三种人像主题，带来原生、质感、妆感三种人像美颜主题，以满足不同人群对高质量自拍的要求。原生模式，保留人像真实的色彩和细节，还原真实肤质肤色。质感模式，基于真实进行适度调优，满足大部分的自拍需求。妆感模式，可以进行全面部的美化，带来精致、有氛围感的绝美自拍。 对于三种前置人像主题带来的全新人像拍摄体验，你更喜欢哪种？",
        "url": "https://www.zhihu.com/question/636717349"
    },
    {
        "title": "理想汽车公布广东清远L7交通事故相关视频，视频显示车速大幅超出 AEB 工作范围，如何看待此事？",
        "excerpt": "12 月 24 日消息，理想 L7发生在广东省清远市的严重交通事故引发了网络讨论，理想汽车为回应公众的各种疑问，现公布事故相关视频。 根据视频显示，碰撞前 3 秒，车速在 178km/h时驾驶员采取制动措施，车速大幅超出 AEB 工作范围。车辆以 96km/h的速度追尾前方斜跨双车道、正在蠕行的大货车。 IT之家此前报道，理想汽车日前发布公告回应了这起交通事故。 2023 年 12 月 21 日夜间约 21 时 44 分，一辆理想 L7 在广东省清远市发生严重交通事故，对于事故造成的人员伤亡，我们感到非常痛心和惋惜。 碰撞事故发生时，车辆触发车载紧急报警呼叫系统，在多次呼叫用户无反馈后，工作人员第一时间赶往现场支持。结合车辆后台数据初步分析，车辆在行驶过程中未开启辅助驾驶功能，碰撞前 3 秒，车速达到 178km/h，驾驶员采取制动措施，最终以 96km/h的速度追尾前方卡车，钻入卡车下方后冲出道路。 目前，相关部门已封锁事故现场进行调查处理。我们将配合警方要求提供一切必要数据资料，以便尽快还原事故全貌，同时也将为车主家属提供必要的支持。理想汽车公布广东清远L7交通事故相关视频_腾讯新闻",
        "url": "https://www.zhihu.com/question/636438075"
    },
    {
        "title": "你喜欢夜跑还是晨跑，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635464264"
    },
    {
        "title": "23 岁 14 冠，阿尔瓦雷斯打破多项足坛纪录，如何评价该球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636247166"
    },
    {
        "title": "年末给家做哪些值得的投入，能在接下来的新一年都感受到「有在好好生活」？",
        "excerpt": "为了让新的一年生活品质更上一层楼，年末对家庭进行哪些升级和改进变得至关重要。考虑到持久性和日常使用的舒适度，哪些家居投资可以带来显著的生活改善？是通过引入智能家居技术，还是通过优化居家布局和环境？这些改变如何能够在接下来的一年中体现出「好好生活」的理念？",
        "url": "https://www.zhihu.com/question/636532898"
    },
    {
        "title": "中办、国办表示「鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息」，透露哪些信息？",
        "excerpt": "中共中央办公厅、国务院办公厅印发《关于做好2024年元旦春节期间有关工作的通知》。通知提出，鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息。引导公众合理安排出行计划，错峰避峰出行。严格落实春节假期小型客车免费通行政策，加强拥堵路段疏导管控，有效缓解高速公路大流量路段交通压力。加大医疗资源特别是儿科、呼吸科等医疗资源统筹力度，充实医疗机构门急诊、儿科、呼吸、重症等重点科室医疗力量，加强医疗机构常用药品、检测试剂、医疗设备、收治床位等准备。中办、国办：鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/636684953"
    },
    {
        "title": "腾讯调整微信支付和视频号组织架构，后续加大直播带货投入，哪些信息值得关注?",
        "excerpt": "记者从多名知情人士处了解到，微信视频号正在加大对于直播带货的资源投入，为此，已经调整了微信支付和视频号两个团队的组织架构。两名知情人士表示，主要是打通微信支付和视频号，两个团队协同做合力。其中一名知情人士表示，这次调整于今年双11前后开始，调整的思路是，后期将会加大更多资源投入到直播带货上。（科创板日报）https://api3.cls.cn/share/article/1553547?os=android&sv=8.2.8&app=cailianpress&selected=",
        "url": "https://www.zhihu.com/question/636682515"
    },
    {
        "title": "有观点称「当人口不再区分城镇户籍和乡村户籍，消费需求可以提升将近 30%」，如何看待这一观点？",
        "excerpt": "“目前房地产市场已趋于稳定，但不能指望再回到高地价、高房价、地方政府土地出让高收入的非正常‘三高’状态。” 12月23日，在中国财富管理50人论坛2023年会（第十届）上，全球财富管理论坛理事长、财政部原部长楼继伟认为，目前各部门、各地方采取的房地产市场政策还需要坚持并不断优化，重点在于不发生重大风险和改善市场需求。楼继伟还认为，当人口不再区分城镇户籍和乡村户籍，就可以相互转换，城镇农村转移人口能够获得同等的公共服务和进入市场的权利，就会安心在城镇买房，以此推算，消费需求可以提升将近30%。同时，农村大量的宅基地和自建房可以自由转让，土地和房产将得到有效利用，进城农民获得初始安家的资产，可复垦的农地会增加，这也有利于粮食安全。楼继伟：当人口不再区分城镇户籍和乡村户籍，消费需求可以提升将近30%|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/636491229"
    }
]