[
    {
        "title": "为什么作家残雪在中国知名度不高？",
        "excerpt": "好像这个名字国内曝光度远远不及美国日本，不是诺贝尔提名估计没多少人知道她，为什么呢？",
        "url": "https://www.zhihu.com/question/349655103"
    },
    {
        "title": "中秋最美最美诗句，你知道多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623980313"
    },
    {
        "title": "有靠谱的健身补剂推荐吗？Cellucor c4氮泵值得入吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622569197"
    },
    {
        "title": "回家带了很多礼物给父母，他们却要把我送他们的礼品带给各种亲戚，我心里很不舒服怎么办？",
        "excerpt": "明明那些礼物都是我精心挑选带给他们的，也不是一些便宜东西。难道他们就不能留着自己用吗，非要拿去给别的亲戚分了。也不是说我不舍得，只是觉得明明是对他们好，他们这么就不愿意接受呢？",
        "url": "https://www.zhihu.com/question/621684276"
    },
    {
        "title": "杭州亚运会《王者荣耀》项目中国队击败马来西亚队夺得电竞项目亚运首金，对此你有什么想说的？",
        "excerpt": "9月26日晚，杭州亚运会王者荣耀亚运版本决赛在杭州电竞中心进行，中国队以2:0战胜马来西亚队，赢得冠军。",
        "url": "https://www.zhihu.com/question/623897626"
    },
    {
        "title": "8 月全国彩票销售增长 53.6%，前八月彩票销售超3700 亿，增长 51.6%，哪些信息值得关注？",
        "excerpt": "财政部：8月份全国共销售彩票529.57亿元 同比增长53.6% 财政部发布数据显示，8月份，全国共销售彩票529.57亿元[1]，同比增加184.81亿元，增长53.6%。其中，福利彩票机构销售186.43亿元，同比增加59.72亿元，增长47.1%；体育彩票机构销售343.14亿元，同比增加125.09亿元，增长57.4%。主要受重大赛事增多、即开型彩票新票上市等因素影响，彩票销量较上年同期增长较快。 1-8月累计，全国共销售彩票3757.61亿元，同比增加1278.52亿元，增长51.6%。其中，福利彩票机构销售1263.25亿元，同比增加264.13亿元，增长26.4%；体育彩票机构销售2494.36亿元，同比增加1014.39亿元，增长68.5%。 2023年8月份全国彩票销售情况",
        "url": "https://www.zhihu.com/question/623845840"
    },
    {
        "title": "桑乔已被逐出所有一线队设施，但他仍拒绝向滕哈格道歉，这对球员有何影响？",
        "excerpt": "自从指责滕哈格在不敌阿森纳的比赛中将他排除在大名单之外的原因上撒谎后，桑乔就一直与曼联的梯队球员一起训练。来自《镜报》的独家消息表示，这名23岁的边锋已被禁止使用曼联训练基地的所有一线队设施，其中包括最先进的餐饮设施，现在他只能被迫与梯队球员一起用餐。 据说桑乔对自己被禁止进入所有一线队区域感到不满，但他仍然拒绝向滕哈格道歉，尽管他已经删除了那篇有争议的社交媒体动态。来自曼联的消息人士承认，桑乔和滕哈格之间的关系已经陷入了僵局，除非桑乔决定向他的主教练道歉，否则他将无路可退。 俱乐部消息还称桑乔还多次在训练中迟到，而球员在社交媒体上发表的动态则成为了一根稻草。尽管曼联的右边锋位置已经岌岌可危——安东尼目前因为家暴案还在休假，格林伍德也被租借在外，但桑乔仍然被冷落，因为他不愿在与滕哈格的争执中有任何退让。 曼联的一位消息人士说：“有一个简单的办法可以解决这个问题，那就是让杰登向主教练道歉。总得有人付出点什么——但不会是主教练。”镜报：桑乔已被逐出所有一线队设施，但他仍拒绝向滕哈格道歉",
        "url": "https://www.zhihu.com/question/623803218"
    },
    {
        "title": "裸辞三个月还没找到合适的工作，是降低对薪资的要求，还是坚持自己的标准接着找?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549901"
    },
    {
        "title": "面试时 HR 看了你的简历说，你的学历要不到这么高的工资，这时你该如何回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558990"
    },
    {
        "title": "Ezydoy 牵引绳怎么样?好用吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623829249"
    },
    {
        "title": "为什么《水浒传》特别真实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/445932631"
    },
    {
        "title": "想来一场说走就走的旅行，你会推荐我去哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620916851"
    },
    {
        "title": "家里12岁孩子说“饭可以不吃，电脑不能不玩”，该如何开导他呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623709273"
    },
    {
        "title": "阿里巴巴拟通过以菜鸟股份于港交所主板独立上市的方式分拆菜鸟，有何影响？哪些信息值得关注？",
        "excerpt": "阿里巴巴港交所公告，公司拟通过以菜鸟股份于香港联交所主板独立上市的方式分拆菜鸟。拟议分拆完成后，阿里巴巴将继续持有菜鸟50%以上的股份，因此，菜鸟将仍为本公司的子公司。",
        "url": "https://www.zhihu.com/question/623859910"
    },
    {
        "title": "面试官已经看过简历了，为什么还要让你简单介绍一下自己，实际目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622556054"
    },
    {
        "title": "有哪些一辈子就打过一场好球的球员？",
        "excerpt": "天赋不高，也没有特别的能力，在豪门可能就是万年替补，在中下游球队可能就是半个主力，职业生涯可谓乏善可陈。 但是球队决赛中意外登场，发挥至关重要的作用，成为关键人物，拿下比赛，历史铭记，但是其后的职业生涯，仍然没有太多可说道的。 有点接近的有： 拉尔森，梦二欧冠拯救者，可是人年轻时也是欧洲金靴。 马丁内斯，梅西职业生涯拯救者，最后一扑，可谓亲自为梅西带上球王桂冠，可是人前脚刚拿了美洲杯金手套。 博格巴，但是世界杯决赛我不确定有没有名场面。 不过这三者已经是我能想到的最接近的了。",
        "url": "https://www.zhihu.com/question/623667786"
    },
    {
        "title": "接到大公司的 offer ，工资也可观，但是自己上家公司是小企业，担心自己胜任不了，犹豫是否要接受？",
        "excerpt": "看到下面有那么多答友的回复，非常感谢。正常的接受了这家公司的offer，并且已经在这里上班有一周。实际进入这家公司之后，发现自己各方面的能力，胜任此岗位，是绰绰有余的。努力工作吧！",
        "url": "https://www.zhihu.com/question/622267236"
    },
    {
        "title": "电竞成为体育项目后，对战双方的硬件水平差异是否会破坏「公平竞技」的体育精神？",
        "excerpt": "电竞越来越向传统体育靠拢，和传统体育相比电竞显著的区别在于电竞会很强调硬件配置，比如说显卡一般都会用最顶级的产品，这些硬件会对选手的成绩产生影响吗？",
        "url": "https://www.zhihu.com/question/623751415"
    },
    {
        "title": "什么动物的蛋最奇怪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620136412"
    },
    {
        "title": "家庭聚餐话题只有我的生活，亲戚总在意我的工作和感情状态，为什么每次回家都会遭到无死角的「问候」？",
        "excerpt": "我真的每次听到亲戚问我谈恋爱了吗？工资多少啊？要不要相亲啊？这些话都会ptsd，到底我的生活他们有什么好奇的。。可是又只能礼貌的回复他们，我父母好像也站在他们那边，难道他们不知道这样我很难受吗？",
        "url": "https://www.zhihu.com/question/621810936"
    },
    {
        "title": "做过的最离奇的梦是什么？",
        "excerpt": "莫名其妙想提个问题，你们做过的最离奇的梦是什么？就是至今还印象非常深刻的，无法忘怀的。",
        "url": "https://www.zhihu.com/question/622334469"
    },
    {
        "title": "性教育专家谈大同校园性欺凌事件，「性强暴」「性欺凌」对孩子影响深远和恶劣，如何看待此类校园霸凌？",
        "excerpt": "据九派新闻报道 近日，山西省大同市大成双语学校一家长称，自己四年级的儿子在校一年半时间内一直遭到同班同宿舍的同学霸凌。9月26日，当地通报称，对涉事学生及家长训诫，解除校长职务，辞退两名副校长、两名老师。 26日，中国教育在线报道，记者采访了著名学者、作家、性社会学博士方刚教授，方刚教授认为，这已不是普通的校园欺凌，而属于“性强暴”、“性欺凌”，对孩子的影响更为深远和恶劣。 方刚教授说，当前，大家都在讨论被欺凌孩子的家长应该怎么做，其实，欺凌者的家长，更面临挑战，不仅要还给被欺凌孩子一个公道，更涉及到自己的孩子未来会成为一个什么样的人。所以，一定要处理好。性教育专家谈大同校园性欺凌事件 欺凌者家长应如何做？",
        "url": "https://www.zhihu.com/question/623836462"
    },
    {
        "title": "美方以所谓涉伊朗无人机和军用飞机开发为由制裁中国实体和个人，商务部表示坚决反对，有哪些信息值得关注？",
        "excerpt": "为由制裁中国实体和个人答记者问 有记者问：近期，美国财政部以涉伊朗无人机和军用飞机开发为由，宣布制裁部分中国实体和个人，请问中方对此有何评论？ 答：中方注意到，美方以所谓涉伊朗无人机和军用飞机开发为由，将部分中国企业和个人列入“特别指定国民清单”，中方对此坚决反对。 美方滥用单边制裁和“长臂管辖”的做法，破坏国际贸易秩序和规则，阻碍国际间正常的经贸往来，损害中国企业和个人的合法权益。美方应立即停止对中国企业和个人的无理打压。中方将采取必要措施，坚决维护自身合法权益。 美国以涉伊为由制裁中国实体和个人，商务部：坚决反对",
        "url": "https://www.zhihu.com/question/623809359"
    },
    {
        "title": "乘客登机后「消失」，致成都飞广州飞机上的所有乘客下机进行清仓检查， 该事件你怎么看？",
        "excerpt": "9月26日，据猛犸新闻报道，9月25日，四川成都一网友发视频称飞机快要起飞了，因为一位乘客登机不见了，导致其他乘客全面下机，飞机全面清仓。 9月26日，成都航空工作人员回应称，清仓的原则和目的是为了安全，这也是民航局的规定和要求，具体情况会具体评估，为了防止有人上机后放置不明物品后离开飞机。 （来源 猛犸新闻）",
        "url": "https://www.zhihu.com/question/623834483"
    },
    {
        "title": "作为公路车爱好者，中途路过便利店你都会买什么东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623675599"
    },
    {
        "title": "日常用的化妆包里应该包含哪些物品？有没有好的化妆包推荐？",
        "excerpt": "化妆小白求教，一个日常的化妆包应该包含哪些物件？如妹子在家化好妆出门了，需要随身带哪些化妆品，眼线，遮瑕，粉扑还是？ 精简之后的必需品有哪些呢？请达人们指教。 另外有好的化妆包推荐吗？",
        "url": "https://www.zhihu.com/question/35066968"
    },
    {
        "title": "港股恒大系尾盘跳水，中国恒大跌超 16%，恒大汽车跌超 24%，哪些信息值得关注？",
        "excerpt": "截至发稿，中国恒大跌超16%，恒大汽车跌超24%，恒大物业跌超13%。",
        "url": "https://www.zhihu.com/question/624008112"
    },
    {
        "title": "你对 2023 年诺贝尔奖各奖项有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622752895"
    },
    {
        "title": "如何评价原神4.1 魔神任务《向深水中的晨星》和《谕示胎动的终焉之刻》？",
        "excerpt": "符合预期吗？游玩体验如何？",
        "url": "https://www.zhihu.com/question/624018688"
    },
    {
        "title": "如何评价尼康新发布的镜头「Plena」圆神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623723196"
    },
    {
        "title": "为什么中国到现在也没有第二本《龙族》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601875749"
    },
    {
        "title": "每天喝茶或者咖啡的朋友睡眠还好吗？",
        "excerpt": "每天喝茶或者喝咖啡的朋友，你们现在睡眠质量怎么样？具体是喝的哪种茶哪种咖啡啊？还有每天喝的量？有朋友知道咖啡或者茶是具体怎样影响睡眠的吗？",
        "url": "https://www.zhihu.com/question/274940870"
    },
    {
        "title": "应届生目前只收到一个 offer ，待遇不好要不要先上岸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558896"
    },
    {
        "title": "能不能从成都挖一条直通长江的运河？",
        "excerpt": "能不能从成都挖一条直通长江的运河，让成都可以加入长江航运网？",
        "url": "https://www.zhihu.com/question/592104324"
    },
    {
        "title": "贾宝玉如果知道刘姥姥睡过他的床，会是什么反应？",
        "excerpt": "谁能具体描述一下，好期待",
        "url": "https://www.zhihu.com/question/618807416"
    },
    {
        "title": "【星穹铁道】仙舟联盟究竟是如何对峙星际和平公司的？",
        "excerpt": "公司是真正的寰宇巨企，是能以私有运营代替政府职能的政治+经济+军事实体。 从黑塔记叙，艾斯妲剧情，托帕讨债，奇物金币等等细节来看，公司对物质的控制力不可不谓之为恐怖 而软硬皆施，吞并银河的公司，纵使合作千年之久，也迟迟没能拿下仙舟，这又是为什么呢？ 另外一提，按照孟德斯鸠的“绝对的权力导致绝对的腐败”公司没有出现严重压榨实属是有点童话了",
        "url": "https://www.zhihu.com/question/623556789"
    },
    {
        "title": "云南整治涉缅北电诈，10 月 1 日起设立边境严管区，哪些信息值得关注？",
        "excerpt": "据微信号“腾冲发布”9月26日消息，云南保山腾冲市当天发布《关于临时设立边境严管区的通告》称，根据中央、省、保山市打击治理涉缅北电信网络诈骗相关违法犯罪决策部署的有关精神，为切实做好腾冲市预防和打击整治涉缅北电信网络诈骗工作，经研究，决定临时设立边境严管区。 腾冲市打击治理涉缅北电信网络诈骗相关违法犯罪工作领导小组办公室在通告中提出： 一、设立边境严管区目的是对进入严管区的人员车辆实施分类管理，达到限制无关人员进入严管区，减少人员偷渡进出边境和组织、参与涉缅北电信网络诈骗的机率，确保人民群众生命财产安全。 二、边境严管区范围：猴桥镇先鸡垭口至野牛坡至南3号至牛圈河至高梁贡至南2号至石城垭口至照壁塘至青草岭边防巡逻路至边境线范围。滇滩镇青草岭至火炭洞至中山梁子至滇滩通道至干柴岭头至姊妹山至野猪滚塘坡边防巡逻路至边境线范围。明光镇姊妹山至大园子护林点边防巡逻路至边境线范围。 三、临时设立期限：2023年10月1日至2023年12月31日。 四、人员车辆分类管理：边境严管区内有群众种植地或需放牧的，由所属社区开具证明（1人1证明），群众到就近联防所报备（每月备案1次）。界务员、护林员到业务区开展业务，持相关证明材料，到就近联防所备案（每月备案1次）。边境项目施工、维护人员、采伐竹木人员等，由业主方或主管部门出具证明（每半月备案1次）。车辆参照人员进行管理。边境乡镇以外公务人员和车辆需进出严管区的，由边境乡镇通知相关联防所。部队、派出所开展正常勤务，无需查询。 五、由边境联防所联防员，对进入边境严管区人员、车辆进行登记和查询，涉及人员应主动配合。对进入边境严管区，没有证明的人员、车辆，由边境联防所联防员查询后通知抵边警务室视情况处理。云南整治涉缅北电诈！10月1日起设立边境严管区",
        "url": "https://www.zhihu.com/question/623992925"
    },
    {
        "title": "「萝卜刀」在重庆中小学周边热销，专家称「可能激发暴力倾向」，哪些信息值得关注？",
        "excerpt": "一甩“刀片”就出来，再一甩就收回。9月开学以来，玩具“萝卜刀”火了。 记者走访重庆中心城区多所中小学门口的文具店发现，“萝卜刀”均被摆在显眼的位置，商家们一致表示，其正值流行，销量可观。 但是，商家欢喜家长忧。 重庆网络问政平台就收到家长反映称，中小学生聚在一起玩耍“萝卜刀”，喜欢比划着戳来戳去，模仿刺、捅等动作，甚至有学生将玩具带进学校扎堆玩耍，这让家长很是担忧。 教育学专家提醒 “萝卜刀”可能激发孩子暴力倾向 针对家长的担忧，记者采访了重庆师范大学教育科学学院副院长、教育学教授杨思帆。 杨思帆表示，“萝卜刀”确实存在一定安全隐患，其玩具顶部有些坚硬，孩子们在玩耍时如果不注意力道，或者奔跑追逐时不慎摔倒，很容易伤及眼睛等身体脆弱部位。 “玩‘萝卜刀’可能会对孩子的心理造成一定影响。”杨思帆分析，孩子们喜欢模仿影视剧里的画面来舞弄玩具刀、玩具枪等。其中，拿着玩具刀做刺、捅、戳等动作，就可能会从潜意识里激发孩子的暴力倾向。 “玩具刀不同于玩具枪，真刀是现实中很容易获得的工具。玩‘萝卜刀’的一系列危险举动，可能会增加孩子使用真刀时做出同样举动的风险。”杨思帆强调。 他据此提醒广大家长和老师，如果孩子喜欢“萝卜刀”此类玩具，应在家长的监护下玩耍，不应让孩子将此类玩具带进学校。 此外，杨思帆认为，“萝卜刀”的流行，一定程度上也反映出当前一些孩子的学习可能有些枯燥辛苦，建议学校增加丰富多彩的课余活动，让孩子们的学习生活更加轻松愉快。“萝卜刀”在重庆中小学周边热销，孩子们扎堆“玩刀”引担忧_玩具_家长_文具店",
        "url": "https://www.zhihu.com/question/623646810"
    },
    {
        "title": "有没有对人性做过很深的思考？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/493966384"
    },
    {
        "title": "历史街区如何在保留原特色的基础上焕发新活力？",
        "excerpt": "在如今的 Citywalk 潮流中，有越来越多的人选择在具有浓厚人文气息的街区进行打卡。那里既保留了原建筑的风貌与细节，又满足了现代人逛街的潮流需求。知乎城市宁波联合莲桥第国艺特色街区发起提问：历史街区如何在保留原特色的基础上焕发新活力？邀请你与我们分享你的想法与见解。",
        "url": "https://www.zhihu.com/question/623850838"
    },
    {
        "title": "如何看待大鲨鱼奥尼尔国内直播首秀？",
        "excerpt": "9月27日19点30分，NBA巨星大鲨鱼奥尼尔将开启国内直播首秀。据媒体报道，当天奥尼尔将现场连线中国两位奥运冠军傅园慧、邓亚萍。奥尼尔还将在9月27-28日直播期间，叫板十二位多才多艺内容主播们，挑战打麻将、跳广场舞、制作中国美食、体验千年垂钓等中华文化特色活动。此前，梅西来华的唯一粉丝见面会，也是进行了现场直播。有粉丝戏称：巨星中国行，都得入乡随俗做个直播，“高低得整一场”。",
        "url": "https://www.zhihu.com/question/623987724"
    },
    {
        "title": "能说下在重庆的你们33岁了混的怎么样？",
        "excerpt": "我先说一下我吧，33岁来重庆10年，有车有房存款有一点，你们呢？",
        "url": "https://www.zhihu.com/question/618914564"
    },
    {
        "title": "如何评价《星穹铁道》公布 1.5 版本新五星角色，纯美骑士「银枝」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/624004451"
    },
    {
        "title": "亲戚们「善意」的催促总让我自己感到隐形的压力，潜意识反思自己是不是太差劲了，如何更好的看待外界的评价？",
        "excerpt": "我知道他们是为了我好，会push我去干各种各样对我自己有利的事，但是我总是会觉得这些提醒会让我很烦，甚至觉得是在踏足我的生活，让我感到很烦躁很不舒服。",
        "url": "https://www.zhihu.com/question/621810951"
    },
    {
        "title": "如何评价海信电视最新发布的U8KL，会是2023双11超强MiniLED电视吗，有哪些技术上的突破？",
        "excerpt": "2023年9月26日海信发布会再上新品，U8系列带来全新MiniLED电视U8KL，两千级分区MiniLED、自研画质芯片——信芯X画质芯片大师版，U8KL还是首台毫米波雷达电视！这样的U8KL，还有哪些技术上的升级是你期待已久的，这款产品会不会成为今年双十一最强MiniLED电视？",
        "url": "https://www.zhihu.com/question/623854835"
    },
    {
        "title": "中国楼市迎来「史上最宽松」时代，一二线城市集体放开限购，影响有多大？",
        "excerpt": "一线城市，终于忍不住了。 日前，广州发布新政，黄埔、番禺、花都等外围区域取消限购，天河、越秀、海珠等中心区限购门槛从5年社保/个税调整为2年，增值税免征年限从5年降为2年。 这是首个放开限购的一线城市，也是限购政策自2010年诞生以来，第一次在北上广深取得突破。 要知道，在上一轮楼市下行周期的2014～2015年，面对涨价去库存带来的洪荒之力，几乎所有城市都取消了限购，唯独北上广深始终坚挺。 这一次，虽然广州并非一步到位，中心区仍有限购，但限购门槛大幅降低，而外围郊区全面“裸奔”，标志着救市进入深水区。 在此之前，面对房价下行压力，以沈阳为起点，南京、福州、郑州、济南、青岛、大连、合肥、西安等10多个二线城市取消限购、限售，拉开这一轮大松绑的序幕。 其实，在历史上，二线城市集体取消限购曾经火爆上演，而这些城市由于经济、产业、房价以及在国民心理中的地位，都远逊于一线城市，远没有广州放开限购带来的冲击更大。 北上广深的一举一动，历来都全乎全局，一直被视为楼市调控最后的堡垒，也被视为检验史诗级救市“含金量”的重要参考指标。 如今，最后的堡垒开始松动，意味着什么，可谓不言而喻。中国楼市，迎来“史上最宽松”时代",
        "url": "https://www.zhihu.com/question/623109967"
    },
    {
        "title": "为什么胡辣汤没有走向全国？",
        "excerpt": "我湖北人，偶尔吃了一次，感觉太好吃了，喝一碗特别舒服，但是为什么除了河南之外的地方很少见呢？",
        "url": "https://www.zhihu.com/question/67129683"
    },
    {
        "title": "《灌篮高手》里牧绅一的性格特点是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565066994"
    },
    {
        "title": "看哪些纪录片可以提高认知？",
        "excerpt": "自从开始看纪录片后，感觉整个人的认知和眼界都被打开了，求推荐一些优秀的纪录片～",
        "url": "https://www.zhihu.com/question/599621146"
    },
    {
        "title": "自我认同和自恋有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622485941"
    },
    {
        "title": "骑山地车，骑一段距离手发麻是怎么回事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619648421"
    },
    {
        "title": "如果可以共享一座核反应堆，你打算用它来做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622766190"
    },
    {
        "title": "AITO 问界新M7 上市两周订单破2 万台，日均订单量1500+，该车型有哪些遥遥领先的优势？",
        "excerpt": "9月25日华为秋季全场景发布会上，余承东提到投资5个亿全新打造的问界新M7，凭借出色的产品力、创新的技术引领与超高的智价比，赢得了市场与消费者的充分认可，上市后销量持续走高，日均订单量超1500+，上市两周订单量超2万。大卖的背后，该车型有哪些遥遥领先的优势？",
        "url": "https://www.zhihu.com/question/623694107"
    },
    {
        "title": "研究「她为什么换了导师」，华东师大一硕士学位论文走红，背后原因有哪些？与导师相处该注意哪些问题？",
        "excerpt": "9月23日，一名博主在社交网络平台分享一篇硕士研究生论文《她为什么换了导师》，论文小节标题中包括“遭遇‘下马威’”、“苍白蜜月期”、“实习风波‘劫’”、“相识的尴尬：‘我当时真的特别傻’”、“导生情感淡漠：‘对对对’”、“悄然离去：‘不想再有什么纠葛’”等，博主称其为“学术圈自己的小说”。该分享获得过万点赞，涉及的论文随之受到关注。 网友分享 9月25日，红星新闻记者在中国知网查询到了这篇名为《她为什么换了导师——一项导生关系的案例研究》的论文，论文显示作者为华东师范大学教育学相关专业2014级的学生。该论文为硕士研究生学位论文，于2017年完成。红星新闻记者从华东师范大学教育学系两位硕士毕业生处获悉，该论文作者确实曾在华东师大教育学系就读研究生。 论文中，作者以访谈方式对话、还原、分析了一起某高校研究生“换导师”事件。主要访谈对象为更换导师的同学，这名同学提到，自己被调剂分配至一名导师门下，数次与导师发生矛盾。 根据论文内容：学生和导师对于论文选题分歧较大。学生在完成导师安排的实习后，希望能从事另一学科，“她（导师）就非常的不高兴”，导师先回避了这个话题，接着说“我不关心你毕业以后当什么老师，现在我们先把开题这个事解决了”。 在选题过程中，学生认为导师从各个方面否定自己的选题，并且带着情绪，没有明确的理由。在导师催交论文的情况下，学生选择了报名实习，导师认为“去实习你就完成不了论文”，学生则觉得“就算我拿不到学位，我也不要在这个学校待下去了”。最终，学生通过更换导师解决了问题。 论文表明，这位导师并未接受作者的访谈，而当事学生同门的一位师兄则接受了访谈，当事学生和同门师兄都提到对导师的感受是“控制欲强”。这位师兄最终选择沉默应对。 论文目录 在“反思换导师事件”这一部分中，作者认为，存在导师准入制度固化封闭、导生匹配制度僵化单一、教育性和学术性淡化、导师评价主体单一、导师评价过程和方法缺乏系统性、导生主体责任意识不足等情况。此外，作者还提炼梳理了五种导师与学生的关系，分别为师徒关系、雇佣关系、导学关系、指导与被指导、合作伙伴。 截至记者发稿，该论文知网下载量已超过7000。在社交平台上，不少网友认为论文内容有趣、想看。而对于论文中的案例，网友也展开了讨论，有人认为自己和主人公一样，也有人认为这是学生过于任性。还有声音指出，这一研究题目能作为学位论文，本身也体现了学校的“开放和包容”。研究“她为什么换了导师”，华东师大一硕士学位论文走红_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/623801991"
    },
    {
        "title": "为什么我们的家庭不能给与我们无条件的爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622760373"
    },
    {
        "title": "外出工作一年没回家了，临返乡我感到非常严重的「节日焦虑症」？这种既想念又害怕的情绪如何缓解？",
        "excerpt": "离家越近越感能感受到这种情绪和感受，明明很期待回家，但是想象回家后的场景又会感到烦躁，和父母和平相处变成了一件难事。",
        "url": "https://www.zhihu.com/question/621684243"
    },
    {
        "title": "内蒙古打响化债第一枪，拟发行 663.2 亿元特殊再融资债券，用于偿还拖欠企业账款，哪些信息值得关注？",
        "excerpt": "上证报中国证券网消息，市场期待已久的特殊再融资债券重启发行。27日，记者得到三份“2023年内蒙古自治区政府再融资一般债券”的信息披露文件。 文件显示，2023年内蒙古自治区政府再融资一般债券 (九期 )发行金额为 274.4亿元，品种为记账式固定利率附息债券，债券期限为3年期，债券利息按年支付。 2023年内蒙古自治区政府再融资一般债券 (十期 )发行金额为 194.4亿元，品种为记账式固定利率附息债券，债券期限为7年期,债券利息按年支付。 2023年内蒙古自治区政府再融资一般债券 (十一期 )发行金额为 194.4亿元，品种为记账式固定利率附息债券,债券期限为5年期，债券利息按年支付。 文件显示，按照财政部要求，债券资金纳入一般公共预算管理，募集资金全部偿还政府负有偿还责任的拖欠企业账款。 文件表示，将政府隐性债务问责作为专项整治的重要内容，组织开展财经秩序专项整治行动，进一步发挥隐性债务问责闭环管理机制作用，对化债措施不实、新增隐性债务进行严肃问责，发挥典型案例警示教育作用。打响化债第一枪！内蒙古：拟发行663.2亿元特殊再融资债券，全部用于偿还拖欠企业账款",
        "url": "https://www.zhihu.com/question/624007903"
    },
    {
        "title": "中端手机有必要卷IP68防水吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622828243"
    },
    {
        "title": "湖北检察机关依法对前中国足协主席陈戌源提起公诉，哪些信息值得关注？",
        "excerpt": "官方：前中国足协主席陈戌源被提起公诉！ 公告： 中国足球协会原党委副书记、主席陈戌源涉嫌受贿案，由湖北省监察委员会调查终结，移送检察机关审查起诉。经湖北省人民检察院指定，由黄石市人民检察院审查起诉。近日，黄石市人民检察院已依法向黄石市中级人民法院提起公诉。 检察机关在审查起诉阶段依法告知了被告人陈戌源享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。检察机关起诉指控：陈戌源利用担任上海国际港务（集团）股份有限公司党委副书记、总裁、党委书记、董事长，中国足球协会换届筹备组组长，中国足球协会党委副书记、主席等职务上的便利以及职权、地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。官方：湖北检察机关依法对前足协主席陈戌源涉嫌受贿案提起公诉！-直播吧",
        "url": "https://www.zhihu.com/question/623846128"
    },
    {
        "title": "怎么看待那些廉价的汉堡？",
        "excerpt": "十块钱三个的那种，我有一个同学，贼喜欢吃那种汉堡，就那种一块炸鸡排加一片生菜涂上厚厚的白色沙拉酱…这种汉堡的利润究竟有多大，它凭什么这么便宜？其他国家也会卖这样的汉堡吗？（我绝对不是“何不食肉糜”的那种提问，我本身也吃，就是好奇）",
        "url": "https://www.zhihu.com/question/371528813"
    },
    {
        "title": "如何看待2023年9月27日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/623972730"
    },
    {
        "title": "小说《三体》中，哪个地方让你读得最为揪心?",
        "excerpt": "《三体》原著我只读过三遍，里面揪心的地方大多都是与程心有关的，比如云天明送给了她一颗星星，她却让他的大脑飞向宇宙，虽然云天明的当选更多是维德在背后策划，获赠星星也是事后才得知；比如程心当选为执剑人，从罗辑手里接过了引力波开关，却在三体的水滴袭来之时将其丢掉；比如星环城事件，维德做好了与联邦政府战斗的准备，程心却让维德放弃抵抗，放弃研制曲率驱动飞船，而当二向箔将太阳系变成油画之时，她却乘坐唯一的一艘光速飞船逃离了，虽然事先她也不知道。 以上这些我所揪心的并不是程心这个人，而是她所做的事，揪心的是人类的选择，揪心的是人性本身。 但要说最揪心的，那莫过于青铜时代号收到地球发出的返航通讯，带着游子思乡之切的心情返回地球后，迎接他们的不是鲜花和掌声，而是审判与屠刀。 那句“不要返航，这里不是家!”至今仍像一根刺一样深深地扎入了我的心，以至于每每读起都会隐隐作痛。",
        "url": "https://www.zhihu.com/question/616590106"
    },
    {
        "title": "国家统计局发布「8 月份规模以上工业企业利润实现由降转增，同比增长 17.2%」，这一数据说明了什么？",
        "excerpt": "国家统计局：8月份，规模以上工业企业利润实现由降转增，同比增长17.2%。国家统计局：8月份，规模以上工业企业利润实现由降转增，同比增长17.2% | 每经网",
        "url": "https://www.zhihu.com/question/623981177"
    },
    {
        "title": "中秋节去女朋友家，应该给她妈妈买什么礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621845756"
    },
    {
        "title": "如何评价《咒术回战》237话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624004407"
    },
    {
        "title": "子女痛苦不堪，父母乐此不疲！「连坐式孝顺」背后到底藏着这一代父母怎样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623836607"
    },
    {
        "title": "全球范围内，有哪些以湖而闻名的旅行地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787820"
    },
    {
        "title": "十一黄金周，感觉身边的人节日消费热情持续高涨，大家国庆都选择如何度过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623980740"
    },
    {
        "title": "韩国法院决定不批捕最大在野党党首李在明，韩「朝野大战」是否落幕？后续或如何发展？",
        "excerpt": "当地时间9月27日凌晨，韩国首尔中央地方法院发布针对最大在野党共同民主党党首李在明的拘捕必要性审查结果，决定驳回检方对李在明的拘捕申请。首尔中央地方法院法官表示：“综合保障嫌疑人防御权的必要性和毁灭证据的可能性等原因，很难认为有对其进行拘留的理由和必要性”。李在明随后离开首尔拘留所，返回医院继续接受恢复治疗。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/623958813"
    },
    {
        "title": "带娃 citywalk ，初秋适合去哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622730120"
    },
    {
        "title": "杭州亚运会滑板女子街式比赛，中国代表团本届亚运会年龄最小的 13 岁选手崔宸曦夺冠，如何评价她的表现？",
        "excerpt": "北京时间9月27日，杭州第19届亚运会滑板女子街式决赛，13岁中国选手崔宸曦夺得金牌，18岁中国选手曾文蕙获得银牌。中国代表团年龄最小运动员崔宸曦摘金",
        "url": "https://www.zhihu.com/question/623988394"
    },
    {
        "title": "动物为什么可以不吃盐？",
        "excerpt": "人每天都要摄入食盐，长期不吃盐人体会含钠量过低，四肢无力，那为什么动物（比如牛羊猫狗）可以不吃盐呢？",
        "url": "https://www.zhihu.com/question/288354851"
    },
    {
        "title": "钛金属真的像大家所说的很安全吗？它的缺点在哪里？",
        "excerpt": "突然发现市面上关于钛金属做的一些家具类用品比如杯子啊，锅啊什么的，都说很安全，什么号称未来金属，难道钛金属就没有缺点？！",
        "url": "https://www.zhihu.com/question/65192535"
    },
    {
        "title": "花西子再发声，称想做走向世界的高端品牌，并在评论区表示「真的有人拿克重衡量眉笔价值吗」，你如何评价？",
        "excerpt": "26日下午，花西子官微发布一张图片，配文写道：我，花西子，6岁半，我有一个梦想，做一个立足本土，走向世界的高端品牌。 花西子在评论区表示：真的有人会拿克重去衡量眉笔的价值吗？大家小时候去文具店买铅笔时，在2B铅笔和自动铅笔之间，你最终是因为笔芯克重才买的自动铅笔吗？可是为什么2B铅笔一根只要几毛钱，而自动铅笔却要几块钱？这是为什么？大家小时候有想过这个问题吗？不会的你们不会的。https://m.jiemian.com/article/10162119.html",
        "url": "https://www.zhihu.com/question/623870444"
    },
    {
        "title": "杭州亚运会的AI技术可以称之为“遥遥领先”吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623893246"
    },
    {
        "title": "为何现在越来越多年轻人即便工作再忙都宁可自己忙活操办婚宴，也不愿父母包办安排，父母安排不是更省事吗？",
        "excerpt": "最近身边有2个朋友都有结婚的打算，了解到婚宴他们都想按照自己的方式来，不想走传统的那套婚礼习俗，也不想让父母管太多婚礼仪式上的东西，理由也很简单，就是觉得传统的婚宴礼仪都非常的麻烦。 个人倒是挺好奇的，因为我对婚礼的认知还是遵循传统的那套，我们村子里结婚也基本是父母操办的，而且家宴流程也是遵循习俗而来，而我那俩朋友日常工作也很忙，但依旧想着婚礼还是一手包办。说到底是现在年轻人都不够信任父母吗，传统的婚宴礼俗为何越来越不受现在年轻人的待见了，背后算不算是年轻人对传统习俗的审美疲劳，还是说只是单纯想简单点就好？",
        "url": "https://www.zhihu.com/question/623857057"
    },
    {
        "title": "小学生被同学极端欺辱，律师建议引入「恶意补足年龄」制度以缓和未成年人恶性犯罪趋，如何看待这一建议？",
        "excerpt": "26日，官方通报山西大同大成双语学校发生的未成年极端欺辱事件处理结果，经查，大同市大成双语学校小学生赵某某（男，9岁）、晋某某（男，9岁）对同寝室同学孙某某（男，10岁）多次实施辱骂、殴打、欺凌等严重不良行为对于二人及其监护人的处罚结果，则是“予以训诫”“责令接受家庭教育指导”“诚恳道歉”。 什么是训诫处罚?通俗点说就是书面和口头的批评教育。 北京市京都律师事务所合伙人常莎向中新社@国是直通车 介绍，训诫既不属于刑罚也不属于行政处罚、行政强制措施，其更倾向于是一种行政告知行为；公安机关适用训诫，是对某些违法犯罪人员进行批评教育，并责令其改正，不得再犯的一种处置措施。训诫本质上属于教育的范畴。具体的实施措施是根据公安机关收集的相关证据，开具训诫通知书，送达被训诫人进行书面和口头的批评教育。 对于未成年人犯罪的情况，英美法系中确立了“恶意补足年龄”制度，即对于犯罪行为极为恶劣，但未达到刑事责任年龄的未成年人，如果主观恶意大，这种“恶意”可以把自然年龄差的部分补上。常莎认为我国可以通过引入这种制度，缓和未成年人恶性犯罪趋势，兼顾未成年人利益和社会利益。同时，她还建议针对未成年人恶劣犯罪，在现有法律的基础上加大处罚力度。（杨宏伟）",
        "url": "https://www.zhihu.com/question/623877548"
    },
    {
        "title": "国企设计院院长称「取消周末，不接受可离职」，官方通报「言论不当，将按规处理」，如何看待此事？",
        "excerpt": "近日，“国企设计院院长称取消周末”的聊天截图引发关注。 网传江西某国企建筑设计院院长温某在钉钉群的发言，因员工在周六有半天未看到消息，称“千万不要以为周六周日就是非工作日，不能有传统机关周末的概念”“我个人真的特别讨厌那种，一到周末就非工作状态，只顾享受，而不懂享受的源头是什么的人”“工资是按月给的，不是按22天给的”，并个人初步决定明年开始实行周六周日工作制度，如果不能接受，可以考虑提前离职。 公开资料显示，温某系江西建工第一建筑有限责任公司设计院院长。 9月26日，江西省建工集团有限责任公司纪律检查委员会的一名工作人员告诉据潇湘晨报，目前江西建工一建公司的纪委已经在处理了。温某的言论仅为他个人观点，不代表公司和集团的观点。 据荔枝新闻，江西省建工集团工会工作人员回应称，温某说话方式有点激进了，具体要看他本人怎么解释，目前已经在处理这个事情了。国企设计院院长称“取消周末，不接受可离职”！官方通报：言论不当，将按规处理 | 每经网",
        "url": "https://www.zhihu.com/question/623990531"
    },
    {
        "title": "新疆到底有多干燥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/288783218"
    },
    {
        "title": "为什么医学院学生大都更愿意临床而不是科研？",
        "excerpt": "特别是许多人说国内医生又苦又累又穷，感觉基础医学科研穷但是相对轻松一些，体验感应该比临床好？ 我们学校老师都鼓励大家科研，但是大部分人还是更想做临床医生，所以有此疑惑",
        "url": "https://www.zhihu.com/question/413437557"
    },
    {
        "title": "你觉得 iPhone 15 对比 14 性能上有哪些优势？你会考虑入手吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622931694"
    },
    {
        "title": "读了书也不能通过学历炫耀获得优越感，那么读书有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617521033"
    },
    {
        "title": "报道称 680 元民宿被平台调成国庆特价 2780 元，老板表示自己都吓一跳，具体情况如何？",
        "excerpt": "据河北广播电视台农民频道官方微博9月25日消息，近日在浙江丽水，一民宿老板打开某平台自家民宿价格页面后，吓了一跳：原本680元一天的客房，在她不知情的情况下，被平台调整为了国庆特价2780元！ 该民宿老板表示:已下架，不然别人以为我们宰客！ 该消息冲上热搜榜，引发网友热议。 网友表示：也遇到过这样的情况，而且多次刷价格会倍增。也有网友建议订民宿可以直接打电话先询问，觉得价格合适在下单。 也有网友表示自己就是做民宿的，该网友称，平台一般不会后台改价，因为平台的佣金是固定10%，它们一般更希望低价卖出去抢别的平台客源。超出老板原价的金额平台如果想多赚只会改前台价，不会改后台价，估计这是老板设置了节日价或者远期保护价，系统自动设置的。 不过，也有网友表示这680的价格也不便宜了。 680元民宿被平台悄悄调成国庆特价2780元？老板自己都吓一跳：已下架！网友热议... | 每经网",
        "url": "https://www.zhihu.com/question/623820542"
    },
    {
        "title": "出行的化妆包里应该带什么最精简、实用？",
        "excerpt": "出行东西很多，化妆包带哪些东西能美美的撑过一个假期~~ 哪些东西是必选要带的？大家的化妆包都晒出来吧，看看大家都带什么出门~",
        "url": "https://www.zhihu.com/question/346940751"
    },
    {
        "title": "请问这usb接口可以修吗？",
        "excerpt": "今天忽然发现usb口中的蓝色舌头掉了一半，插鼠标目前不影响使用。想问一下:这会造成短路或其他损害风险吗，这个是否可以修啊？",
        "url": "https://www.zhihu.com/question/621836804"
    },
    {
        "title": "电视剧《好事成双》设置妻子和小三联手对抗渣男的剧情合理吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623502292"
    },
    {
        "title": "私人车位被占用该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/336148009"
    },
    {
        "title": "你会提前立遗嘱吗？你会如何规划自己的遗嘱清单？",
        "excerpt": "《荒野会谈 2》中，歌手陈鸿宇聊到自己曾经去做过立遗嘱的相关咨询，并且越来越多的年轻人开始提早考虑立遗嘱。数据表明，立遗嘱的年轻人中，最年轻的仅仅 17 岁，遗嘱的内容不仅包括实体财产如何分配，还涉及社交账户、虚拟宠物等一系列数字遗产的安置。如何看待越来越多的年轻人早早立好遗嘱这一现象？你会提早立遗嘱吗？",
        "url": "https://www.zhihu.com/question/622597802"
    },
    {
        "title": "好评率最高的益智玩具有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/454788384"
    },
    {
        "title": "我拒绝请假开车送亲戚去体检，反抗「连坐式孝顺」，父母骂我「没良心」，我该怎样心安理得呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623836599"
    },
    {
        "title": "中秋国庆双节双节同庆的朋友圈文案怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424504972"
    },
    {
        "title": "特斯拉已采用一体化压铸技术，开发一款新车最短仅 18 个月，成本狂降 40%，哪些信息值得关注？",
        "excerpt": "据上海证券报9月27日报道，在上海浦东临港的特斯拉超级工厂看到，这里生产的特斯拉Model Y车型的后底板总成系统，已经成功采用一体化压铸技术实现快速铸型。据特斯拉上海有限公司结构与热管理系统经理崔海伦介绍，在特斯拉Model Y一体压铸的后底板车型上，原本散件被安装集成为一个零件，生产效率得到大幅提升。相比传统方式，车身系统节省重量超10%。另外，成本也有非常明显的优势，得益于优化的结构设计以及材料回收利用成果，车的后底板总成系统采用一体压铸方式后，成本降低了40%。 据了解，这一新技术是特斯拉“开箱工艺（Unboxed Assembly Process）”组装系统的核心。特斯拉3月公布该组装系统时曾表示，其将用于支持生产低价车型，预计可以将电动汽车的生产成本降低50%，并将工厂空间减少40%。有观点认为，有了这项新技术，特斯拉可以在18~24个月内，从头开始开发一款汽车。 特斯拉此前被传出在一体化压铸上取得技术突破。报道称，通过上述突破，特斯拉可将电动汽车的几近所有复杂车身底部零件压铸成一个整体，而非仅压铸约400个零部件。实际上，早在2019年，特斯拉就提出了一体化压铸技术，并在次年应用于Model Y的后底板生产。彼时，特斯拉CEO表示，特斯拉Model Y将采用一体式压铸后底板总成，可将下车体总成重量降低30%，制造成本下降40%。 截至美股收盘，特斯拉（TSLA）收跌1.16%，报收244.12美元，总市值7748亿美元。成本狂降40%！特斯拉已采用一体化压铸技术，开发一款新车最短仅18个月！中国工程院院士发声 | 每经网",
        "url": "https://www.zhihu.com/question/623975742"
    },
    {
        "title": "如何看待珍妮巴斯称“戴维斯率领湖人夺得总冠军”？",
        "excerpt": "近日主持人问到珍妮巴斯对于安东尼戴维斯季后赛的作用和表现。 珍妮巴斯毫不犹豫地表示AD在季后赛是联盟最好的球员，无论进攻和防守，并且率领湖人队夺过冠军。",
        "url": "https://www.zhihu.com/question/624000956"
    },
    {
        "title": "该怎么设计小说大纲?",
        "excerpt": "在世界观，主角设定完善的情况下，该怎么设计小说大纲",
        "url": "https://www.zhihu.com/question/522754151"
    },
    {
        "title": "除了大熊猫，成都城北还有哪些让你「哇哦」的景点、美食、文化······？",
        "excerpt": "说到成都城北，大家第一反应都是看「花花」，看「和叶」，大熊猫俨然成了城北的代名词。但事实上，城北远不止大熊猫，以城北门户「新都」为例，2800多年的建城史就值得细细品味，桂湖公园、宝光寺的美景与历史，不是去一两次就能领略完的；漫花庄园、锦门、泥巴沱公园、尖锋旱雪场、川音艺谷······每一个都值得打卡。成都城北还有哪些让你感到惊叹的景点、美食与文化？欢迎分享你的「答案」。",
        "url": "https://www.zhihu.com/question/623686654"
    },
    {
        "title": "马龙表示这应该是他最后一次亚运会了，如何评价马龙目前在中国队中的作用？他可能在什么时间退役？",
        "excerpt": "26日晚，国乒获得杭州亚运会乒乓球男子团体冠军，自此实现亚运会男团八连冠，马龙也结束了个人第四届亚运会的全部赛事。他赛后表示，这应该是他最后一次亚运会了。 马龙说，这次亚运会只参加团体赛，和队友们一起拿到了冠军，自己很好完成了任务。“比赛虽然结束了，但很多队友还有比赛，如果他们有需要的话，我会跟他们一起训练，这次比赛结束了，我也还有其他比赛，会继续保持一定训练。” 当被问及个人第四届亚运会有何不同感受时，马龙说，之前比亚运会，结束后可能还有“下一次”，但这次应该没有“下一次”了。“这应该是我最后一次亚运会了。”马龙说应该是我最后一次亚运会了",
        "url": "https://www.zhihu.com/question/623969125"
    },
    {
        "title": "北京中考改革政策发布，计分科目减少至 6 门，2025 年迎来首考，哪些变化值得关注？会带来哪些影响？",
        "excerpt": "北京市教委发布《关于深入推进高中阶段学校考试招生改革实施意见》。依据方案，计分的考试科目由此前的10门减至6门：语文、数学、外语、物理、道德与法治、体育与健康，全市统一命题和组织、分区评卷，成绩以原始分数呈现。 语文、数学、外语分值均为100分，其中外语笔试分值为60分、听力和口语考试分值40分；道德与法治分值为80分，笔试分值70分、综合素质评价分值10分；物理分值为80分，笔试分值70分、实验操作分值10分；体育与健康分值为70分，现场考试分值30分、过程性考核40分，按照《北京市义务教育体育与健康考核评价方案》分步实施。在考试方式上，道德与法治科目笔试实行开卷考试，其他科目笔试实行闭卷考试；外语听力和口语考试采取计算机考试方式，与笔试分离，有两次考试机会。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/623845469"
    },
    {
        "title": "如何评价张嘉倪在《好事成双》中饰演的江喜，她到底是怎样的一个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623645668"
    },
    {
        "title": "长城汽车今年推出搭载Hi4的哈弗枭龙MAX，能不能考虑入手？",
        "excerpt": "长城汽车今年推出了全新智能四驱电混技术——Hi4，其首搭车型哈弗枭龙MAX上市一段时间了，这车到底如何？是否有人能分享下经验？现在入手是不是个好时机？",
        "url": "https://www.zhihu.com/question/623132558"
    },
    {
        "title": "游戏《赛博朋克2077》最新资料片往日之影获Steam“好评如潮”，这款游戏口碑反转了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/623820858"
    },
    {
        "title": "作为曾经的追赶者、现今的主导者——美的空调，在产品升级上做对了什么？",
        "excerpt": "依托强大的品牌力和完善的市场布局，美的已拿下空调行业头把交椅，从本质上看，这离不开产品力这个核心，所以单从产品角度上看，美的在产品升级上做了哪些努力，或者说做对了哪些决策？",
        "url": "https://www.zhihu.com/question/623653457"
    },
    {
        "title": "如何看待ai绘画，绘画的作品真的是比手工画的还好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617474959"
    },
    {
        "title": "诸葛亮到底信不信任魏延？",
        "excerpt": "首先摆明我的立场，诸葛亮与魏延是相辅相成的。两人的不和传闻主要是第一次北伐，战前魏延建议子午谷奇袭长安，诸葛亮稳重起见没同意。再就是众将推魏延、吴懿为先锋，诸葛亮出于慎重（魏延是大将，守街亭是杀鸡用牛刀，吴懿是国丈），还是派了马谡去守街亭。其实第一次北伐诸葛亮就任命魏延为丞相司马了（丞相府的职位才是诸葛亮的核心力量，连李严和刘琰都没获得过）。 并且在2年后的曹魏第一次征蜀时，让魏延、吴懿独自领军，魏延也不负众望，在阳溪之战中大破郭淮、费瑶，迫使曹真撤军。 之后的北伐魏延一直受到重用，第四次北伐更是在卤城抵挡司马懿的主力猛攻后，反杀大破司马懿中军。可惜粮草不济，刘禅下诏撤军。 然后就是第五次北伐，秋风刮到五丈原前，诸葛亮招集部署，安排魏延殿后，如果魏延不从，可以便宜行事。因为魏延脾气暴躁，与同僚关系不是很融洽，担心魏延不能服众，所以将撤军的指挥权交给杨仪暂代（蒋琬在成都丞相府坐镇后方，董允负责宫中事务，费祎随军但资历尚浅）。 关于魏延之死，有两种记载，《三国志》是说魏延对于杨仪指挥不满，丞相仙逝还有我征西大将军在，撤什么撤？但没人听他的，于是魏延先行西撤，一路烧毁栈道阻止杨仪撤军，最终在南谷口布阵。杨仪派王平出战，王平怒斥丞相尸骨未寒，你们怎敢如此（确实魏延理屈），大军四散，魏延与其子逃跑，马岱追上杀之。之前杨仪和魏延都上表言对方反叛，刘禅问董允和蒋琬，这时杨仪的人缘起了作用（说白了双方都是撤往成都，谁都没反），两人都担保杨仪，怀疑魏延。恰好前线传来魏延被杀的消息，最终魏延以反叛被夷三族。 《魏略》掺了点私货，说是诸葛亮就是让魏延接手指挥，但杨仪等人不服，反而攻打魏延。魏延不忍爆发内乱，一退再退，最终被杀。两者比较还是三国志比较符合逻辑吧。",
        "url": "https://www.zhihu.com/question/620603781"
    },
    {
        "title": "提了离职，领导开始招人，今天又劝我留下来，留下来会不会被穿小鞋啊?",
        "excerpt": "因为工作一直加班和分工明确，提了辞职，领导各种劝也加了一点工资，我还是提了离职，领导也开始面试招人了，但是今天领导又找到我，让我继续留下来，说后面就不用加班，如果累就休息两天，不知道领导为什么又回来劝我留下来，各位网友觉得是什么原因，如果真的留下来，会不会后面被穿小鞋啊！",
        "url": "https://www.zhihu.com/question/619502637"
    },
    {
        "title": "30岁以下的年轻人为啥更青睐于戴智能电子手表，而不爱戴机械手表了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587939523"
    },
    {
        "title": "国庆离家 6 天，2 个月的小奶猫是放家里还是带在身边比较好?",
        "excerpt": "刚领回家半个月的小猫，胆子比较小，还没驱虫和疫苗，放宿舍怕它自己生活不好，带回家怕它路上应激",
        "url": "https://www.zhihu.com/question/622738916"
    },
    {
        "title": "古代如果提早发现用铝并代替铁做甲，那骑兵是不是无敌了？",
        "excerpt": "兼具机动和防护",
        "url": "https://www.zhihu.com/question/623664747"
    },
    {
        "title": "亚运会男篮小组赛中国 89-50 胜蒙古迎开门红张镇麟 20+11，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623924762"
    },
    {
        "title": "如何看待茅台酱香系列汉酱「匠心传承」？",
        "excerpt": "茅台酱香系列一直以来都是中国酱香酒的代表之一，而汉酱作为旗下的经典产品，无疑凝聚了深厚的酿酒技艺和传统文化。那么本次汉酱（匠心传承）在传统工艺和传承方向上又带来了哪些新的表现？对于品牌持续发展战略方针又有哪些新的计划呢？你如何看待？ 提示：理性适度饮酒，未成年人不得饮酒。",
        "url": "https://www.zhihu.com/question/623988945"
    },
    {
        "title": "中国总领馆提醒「有中国公民被骗至济州，甚至被限制人身自由」，具体情况如何？应如何防范？",
        "excerpt": "公众号“中国驻济州总领事馆”9月25日发布领事提醒称，近期，中国驻济州总领事馆接到多名中国公民来电求助，一些不法分子在网络上以高薪为诱饵，招揽国内人员来济非法务工。被骗人员中，有的护照被扣押无法回国，有的被强行索要中介费蒙受经济损失，有的甚至被限制人身自由。 \t驻济州总领馆提醒我公民务必提高警惕，不要被不法分子在网络上发布的不实信息所欺骗。如遇紧急情况，请及时报警求助并与驻济州总领事馆联系。驻济州总领事馆将在职责范围内提供领事保护与协助。 \t外交部全球领事保护与应急服务热线：+86-10-12308或+86-10-65612308。 \t中国驻济州总领馆领事保护与协助电话：0082-64-722-8802。 有中国公民被骗至济州甚至被限制人身自由，中国总领馆发布提醒",
        "url": "https://www.zhihu.com/question/623810229"
    },
    {
        "title": "尼山世界文明论坛承载了怎样的期待？",
        "excerpt": "第九届尼山世界文明论坛于今年 9 月 26 日至 28 日在山东济宁曲阜尼山举办。本届论坛主题为「全人类共同价值与人类命运共同体——加强文明交流互鉴共同应对全球挑战」。除主论坛外，还将举办 10 场分论坛。",
        "url": "https://www.zhihu.com/question/623578580"
    },
    {
        "title": "我拒绝请假开车送亲戚去体检，反抗「连坐式孝顺」，但又怕父母难做，如何平衡拒绝后的愧疚心理呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623836599"
    },
    {
        "title": "十一攻略，你所在的城市有哪些景美人少的假期好去处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621725134"
    },
    {
        "title": "杭州亚运会乒乓球女团决赛中国队 3:0 击败日本实现五连冠，如何评价本场比赛？",
        "excerpt": "亚运会乒乓球女团决赛，国乒3-0击败日本，实现亚运会女团五连冠！ 第一场：孙颖莎3-1早田希娜（11-6、12-10、8-11、11-9） 第二场：陈梦3-2平野美宇（12-10、8-11、7-11、11-8、11-5） 第三场：王曼昱3-1张本美和（6-11、11-4、11-7、13-11）",
        "url": "https://www.zhihu.com/question/623850955"
    },
    {
        "title": "NBL 总决赛 G1 裁判报告，陕西信达反应较大的 3 个判罚全部是正确宣判，你对此次判罚有哪些评价？",
        "excerpt": "中国篮协裁判委员会官方发布了2023年NBL总决赛G1的临场裁判判罚情况说明。 说明显示，陕西信达俱乐部在比赛中临场反应较大的3个判罚全部是正确宣判，球迷关注的“第四节针对陕西信达俱乐部连续判罚四个犯规”、“五罚一掷”和“陕西信达主教练被取消比赛资格”的情况也均为规则内宣判。NBL总决赛G1裁判报告：陕西信达反应较大的3个判罚全部是正确宣判",
        "url": "https://www.zhihu.com/question/623562699"
    },
    {
        "title": "作为一个 2024 届的应届毕业生，求职前该做些什么准备，以确保能找到合适的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549934"
    },
    {
        "title": "为什么瓦依那和任素汐在《乐队的夏天》第三季演唱的《大梦》一下火了，这首歌动人在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623644151"
    },
    {
        "title": "存量时代，商家还能找到生意的蓝海吗？",
        "excerpt": "流量越来越贵，我们商家陷入“做广告会输，不做广告会死”的两难境地。赛道处处拥挤的互联网中，是否还存在成本可控、效果显著的生意蓝海？",
        "url": "https://www.zhihu.com/question/623842651"
    },
    {
        "title": "内心强大的人都有什么表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/355778275"
    },
    {
        "title": "贾迎春丢了累丝金凤，最佳策略是什么？",
        "excerpt": "1、八月十五要戴，被人发现没戴，会怎样？ 2、累丝金凤大概什么价位的？",
        "url": "https://www.zhihu.com/question/623599842"
    },
    {
        "title": "现在的你和五年前的你，有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622866381"
    },
    {
        "title": "「假期前探」计划十一出游 5 天，有哪些旅行地值得一去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617537843"
    },
    {
        "title": "遭遇面试官打压和负面评价，如何做到调整心态，做到不卑不亢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555706"
    },
    {
        "title": "如果你是《九义人》中的如兰，你会如何帮自己伸张正义？",
        "excerpt": "❤️有奖问答：10 月 4 日前，发布 100 字以上回答，点赞数最多的两位知友，将分别获得蔺如兰@胡意旋签名照一张！",
        "url": "https://www.zhihu.com/question/623663012"
    },
    {
        "title": "杭州亚运会英雄联盟项目 1 / 4 决赛，中国队击败中国澳门队成功晋级，对此你有什么期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623983356"
    },
    {
        "title": "有没有那么一刻，你觉得你离诺贝尔奖很近？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622723273"
    },
    {
        "title": "大同通报未成年人欺凌事件，「解除许某校长职务，对极端欺辱同学未成年予以训诫」，如何看待这一处罚结果？",
        "excerpt": "今天，山西省大同市联合工作组发布通报，近日，大同市大成双语学校发生未成年人欺凌事件，引发社会公众关注。大同市迅速组成由教育、公安、检察、司法行政等部门参与的联合工作组开展调查及相关工作，现将有关情况通报如下。 经查，大同市大成双语学校小学生赵某某（男，9岁）、晋某某（男，9岁）对同寝室同学孙某某（男，10岁）多次实施辱骂、殴打、欺凌等严重不良行为。因赵某某、晋某某均系未成年人，公安机关依据《中华人民共和国预防未成年人犯罪法》对赵某某、晋某某依法予以训诫，责令其接受心理辅导、行为矫治；依据《中华人民共和国家庭教育促进法》对赵某某、晋某某的监护人予以训诫，责令其接受家庭教育指导。 经查，大成双语学校在管理上严重失职失责，造成恶劣社会影响，教育行政部门依据《中华人民共和国民办教育促进法》《中华人民共和国民办教育促进法实施条例》等法律法规，责令大成双语学校立即整顿、限期整改；解除许某的校长职务，辞退副校长兼小学部主任裴某某、分管安全工作的副校长白某某、涉事班级班主任辛某某和生活老师侯某。同时教育行政部门作出对大成双语学校新学年缩减招生规模的决定。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/623833213"
    },
    {
        "title": "今年中秋国庆回老家想给爸妈换一套适合老人用的热水器，请问有哪些推荐？几百的和几千的到底有什么区别？",
        "excerpt": "这次中秋回去打算给爸妈换个热水器，之前的用的太久了，水也热的很慢，但我上网看了大大小小的热水器，实在看花了眼，几百几千的都很多，想问问大家这些价格差异主要是差在哪？大家有哪些合适的推荐？",
        "url": "https://www.zhihu.com/question/623567764"
    },
    {
        "title": "华为余承东称鸿蒙原生应用全面启动，对此你有哪些期待？",
        "excerpt": "9 月 25 日消息，在今日华为全场景新品发布会的尾声，余承东正式宣布鸿蒙下一个版本HarmonyOSNEXT 蓄势待发，鸿蒙原生应用全面启动。 余承东表示，鸿蒙原生应用将带来移动应用生态的历史性跨越，更流畅、更智能、更安全。 HarmonyOS 4 发布后，短短一个多月升级用户已超 6 千万，成为史上升级速度最快的 HarmonyOS 版本。华为已培养数百万鸿蒙人才，将投入百亿资金支持伙伴发展，全面覆盖 18 个领域应用，为消费者带来更流畅、更智能、更安全的鸿蒙原生应用体验。华为余承东：鸿蒙原生应用全面启动",
        "url": "https://www.zhihu.com/question/623690968"
    },
    {
        "title": "过节回家父母总让我给舅舅带礼物，这种「连坐式孝顺」让我非常反感，是我不够善良吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623836591"
    },
    {
        "title": "你知道古代人的团建是什么样子的吗？",
        "excerpt": "现代人的团建五花八门，吃饭唱歌登山露营，看山那天和@内德 老师闲聊，好奇古代人聚会都玩些什么，发现了历史悠久的「投壶」，大家也一起来看看吧 ZHI—— 对了，别忘了来参加看山联合@中国体育文创举行的#了不起的中国体育活动，限定周边礼包（主题帆布包+专属徽章 5 枚） 等你来拿！ 活动传送门https://www.zhihu.com/pin/1687434333101641729",
        "url": "https://www.zhihu.com/question/623082208"
    },
    {
        "title": "女朋友非要买个除螨仪，除螨仪有必要买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395865187"
    },
    {
        "title": "因为父母生病且易怒，我觉得他们是累赘，该怎么正视这种情绪？",
        "excerpt": "我是女生，今年十八，去年我爸脑血栓二次复发，本来腿就不好，再一次病了之后走路离不开拐杖更加缓慢，脾气也更加暴躁，经常因为来不及去厕所就拉在了裤子里，妈妈去年那一年都任劳任怨，给他洗裤子照顾他，我爸的脾气却越来越暴躁经常因为我妈的一句抱怨就恶语相加，他认为我和我妈打心眼瞧不起他。家里开了一个烧烤店维持生计，挣的钱不多但很累只够一家人的温饱。我妈妈受了一年气，再加上劳累，今年也得了脑梗病倒在了床上。好巧不巧我今年高考，学习不好，只考上了一个专科学校，因为离家太远，家里也没钱我只能放弃了大学，在家照顾他们并开店。 我初中的时候因为学习不好，因为要开店没时间能管我，他们唯一的管就是骂我，说我是烂泥扶不上墙还不如去s，说他们那么累得养活我我也不给他们争气，当时经常会想自s，想到我妈只有我自己她老了没人管的时候就会把自s的念头放下，爸妈相差了16岁，我爸经常会因为我妈的一两句话大发雷霆，他怕我俩把他自己丢下，他自己觉得他年龄大还是个残疾人离开我俩没法活着，自己又太好强听不得别人说他差，这可能就是大男子主义吧。自从他们都病了之后，我也不知道这是脑梗的并发症还是什么，两人的脾气越来越大，我的脾气也被带的非常易怒，现在只能靠吃药维持不生气。他们吵架了之后，我每次都是很公平的劝他们是谁的错就是谁得错，我妈虽然表面不承认，但是她也不会再犟嘴。我爸就只会骂骂咧咧的说哦哦哦好好好都是我的错。 我很喜欢狗狗，我觉得他们毛茸茸很治愈我，就养了一只，可能因为它还小就很调皮经常到处乱拉乱尿捣乱，我都会跟在它屁股后面收拾，我爸妈会经常因为它骂我，可能狗狗都有点看家的天性，来人了就会叫，可我家还是开的饭店，它对着客人叫就是不对，我会打它教育它，可我爸每次都比它还大声的骂很难听，这难道不比狗叫还丢人吗。我就小声说你别骂骂咧咧的，我不知道怎么戳到了他的雷点，他开始用他的拐杖砸东西砸狗，我突然就觉得我不太认识他了，以前他虽然会骂我，但出去的时候有什么好吃的都会想着我给我买回来。我在想要是没有他我现在会不会过的更好。最近也开学了，我看这我曾经的朋友同学都去开始了新的生活，我就不由得羡慕嫉妒，甚至是恨我爸妈没本事，但是我知道我不能恨他们，把我养大也不容易。但我现在真的感觉要被逼疯了，不上学也没什么，为什么不能好好的交流，心平气和的说话。每次吵架我都想砸烂一切东西，但我不能，因为他们会比我还疯，我也离不开他们，他们用自己的身体情况来束缚我，就连我自己打工挣钱想出去玩几天都会被他们驳回",
        "url": "https://www.zhihu.com/question/622516251"
    },
    {
        "title": "有哪些冷门人少的景点或城市，适合即将到来的小长假放松去转转？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621725080"
    },
    {
        "title": "中国 15 岁小将陈烨绝杀日本，拿下男子滑板碗池决赛金牌，如何评价他的表现？",
        "excerpt": "2023年9月25日，在第19届亚运会滑板男子碗池决赛中，中国年仅15岁的小将陈烨84.41分名列第一，以0.41分的优势战胜日本选手永原悠路夺得金牌。专访15岁亚运冠军陈烨：“不要放弃，多去尝试”_南方网",
        "url": "https://www.zhihu.com/question/623804339"
    },
    {
        "title": "沪深交易所进一步规范股份减持行为，深交所称已有 60 余家公司股东、实控人终止减持，哪些信息值得关注？",
        "excerpt": "沪深交易所进一步规范控股股东、实控人减持行为 破发、破净、不分红的都不让减！ 沪深交易所发布关于进一步规范股份减持行为有关事项的通知。上市公司存在破发、破净情形，或者最近三年未进行现金分红、累计现金分红金额低于最近三年年均净利润30%（以下统称分红不达标）的，控股股东、实际控制人不得通过二级市场减持本公司股份。前款所称二级市场减持，是指通过本所集中竞价交易或者大宗交易减持股份。控股股东、实际控制人在预先披露减持计划时，应当对是否存在破发、破净或者分红不达标等情形进行判断；不存在有关情形的，可以披露减持计划，并说明具体情况。控股股东、实际控制人预先披露的减持计划中，减持时间区间不得超过3个月。未预先披露减持计划的，控股股东、实际控制人不得通过集中竞价交易、大宗交易减持股份。 深交所：已有60余家深市公司的控股股东、实际控制人提前终止减持 财联社消息，记者从深交所了解到，8月27日，证监会对股份减持提出新的明确要求，不允许破发、破净或者分红未达标的公司控股股东、实际控制人减持股份。要求发布后，深交所迅速规范引导相关股东的减持行为，已有60余家深市公司的控股股东、实际控制人提前终止减持计划，有近百家深市公司的“关键少数”人员自愿承诺不减持公司股份。",
        "url": "https://www.zhihu.com/question/623935904"
    },
    {
        "title": "40系显卡哪张值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610089190"
    },
    {
        "title": "什么是人生最顶级享受?",
        "excerpt": "各位说说，都有什么是人生最顶级享受？",
        "url": "https://www.zhihu.com/question/594557820"
    },
    {
        "title": "中国 15 岁小将陈烨绝杀日本，拿下男子滑板碗池决赛金牌，成中国最年轻亚运会冠军，如何评价他的表现？",
        "excerpt": "2023年9月25日，在第19届亚运会滑板男子碗池决赛中，中国年仅15岁的小将陈烨84.41分名列第一，以0.41分的优势战胜日本选手永原悠路夺得金牌。这也是中国代表团亚运历史上最年轻的冠军得主。15岁少年成中国最年轻亚运会冠军",
        "url": "https://www.zhihu.com/question/623804339"
    },
    {
        "title": "一个写作能力很差的人，怎么提高写作能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351892887"
    },
    {
        "title": "如何评价2023原神外网HoYoFair生日会?",
        "excerpt": "这次的生日会感觉质量好高！我都被惊艳到了，这根本就不是二创了啊喂！",
        "url": "https://www.zhihu.com/question/623496593"
    },
    {
        "title": "孩子为什么很努力却很难取得成绩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622525141"
    },
    {
        "title": "如何看待奥尼尔将于9月29日来杭州看亚运会并直播观看女篮比赛？奥尼尔在球迷心中是一种怎样的存在?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624032425"
    },
    {
        "title": "亲戚一直来我家占便宜怎么办？",
        "excerpt": "我姐结婚了，我白天上班基本不在家。 平时我们给爸妈买菜，舅妈就过来拿，两颗白菜也拿，牛肉鱼肉虾也拿，每两三天就来，只要看到东西就拿，长年累月。也喜欢来借钱，一百两百三百四百，频繁且不还。日常拿些瓶瓶罐罐来让我妈帮她刷，甚至还把她家床单被套拿来让我妈帮忙洗。 我妈性格非常软和且能忍，从来没有和人撕破脸，我让她学会拒绝，她总是说“我能有什么办法呢？” 后来我妈嘴上也会拒绝，但是舅妈根本不理会，想要的东西直接拿走，要洗的四件套和衣服往我家一丢，我妈就会一边叹气，一边帮她洗了。 麻烦广大网友能帮我想想办法，看看能从哪些方面解决这个问题？",
        "url": "https://www.zhihu.com/question/622579956"
    },
    {
        "title": "因员工在周六有半天未看到消息，国企建筑设计院院长称要取消周末，官方称个人观点，纪委介入，如何看待此事？",
        "excerpt": "近日，多张工作群内的聊天截图在引发关注，网传江西某国企建筑设计院院长温某在钉钉群的发言，因员工在周六有半天未看到消息，称“千万不要以为周六周日就是非工作日，不能有传统机关周末的概念”“我个人真的特别讨厌那种，一到周末就非工作状态，只顾享受，而不懂享受的源头是什么的人”“工资是按月给的，不是按22天给的”，并个人初步决定明年开始实行周六周日工作制度。 公开资料显示，温某系江西建工第一建筑有限责任公司设计院院长。9月26日，江西省建工集团有限责任公司纪律检查委员会的一名工作人员告诉潇湘晨报 记者，目前江西建工一建公司的纪委已经在处理了。温某的言论仅为他个人观点，不代表公司和集团的观点。江西建工回应旗下公司设计院院长称要取消周末：个人观点，纪委在处理_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/623837459"
    },
    {
        "title": "不惑之年，还需要化妆吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619270103"
    },
    {
        "title": "你吃过最「不正经」的奇怪月饼是什么？你认为作为节日符号的月饼「创新」应该有边界吗？",
        "excerpt": "中秋节临近，月饼迎来消费旺季。为迎合广大消费者的不同口味，月饼商家们也「卷」起来了！榨菜鲜肉、榴莲冰皮，新花样新口味的月饼层出不穷。你吃过最「不正经」的奇怪月饼是什么？欢迎贴图分享～",
        "url": "https://www.zhihu.com/question/621807134"
    },
    {
        "title": "杭州亚运会男足 1/8 决赛中国队 1:0 淘汰卡塔尔队，如何评价本场比赛？",
        "excerpt": "北京时间9月27日19点30分，亚运会男足八分之一决赛，中国男足亚运队迎战卡塔尔U23队。上半场开场仅3分钟方昊就助攻陶强龙头球破门，下半场，方昊错失空门机会，张威单刀中柱，补时阶段双方爆发冲突，两队各有一红一黄。全场比赛结束，中国男足亚运队1-0卡塔尔U23队。",
        "url": "https://www.zhihu.com/question/624061597"
    },
    {
        "title": "「班味儿」是一种什么味儿？为了摆脱它，你尝试过哪些办法？",
        "excerpt": "众所周知，上班这件事会让打工人的身体发生一种不可避免的转变。 以前人们将其粗暴地归为“累丑”，但最近它有了个更精确的说法： “一股班味儿。” 区别在于前者描述的只是黑眼圈、蜡黄面色、无神双眼这些表面特征，后者则直接掏进了打工人的精神世界。 像是难闻但留香久的香水、难看但无法褪色的纹身。我愿称之为麻瓜世界的专属黑魔标记：“上过班你就脏了，班味儿这辈子都洗不掉。” 世界上最可怕的事情，还不是人要上几十年的班。 而是年轻人明明立志做一个永不服输的职场刺头，却发现自己融入职场的姿态竟然是如此丝滑。 于是第一批惊闻自己“浑身班味”的年轻人开始另辟蹊径，喊出“远离班味儿”的口号。 为了摆脱“班味儿”，打工人想了多少办法",
        "url": "https://www.zhihu.com/question/624051851"
    },
    {
        "title": "女生出门化妆包里会带哪些东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787532"
    },
    {
        "title": "如果你是贾政，你更愿意薛宝钗还是林黛玉当你的儿媳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620311614"
    },
    {
        "title": "内置画质芯片的三星电视被称为「物理外挂」，打游戏时有哪些玩法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619818171"
    },
    {
        "title": "适合中秋发朋友圈的诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623594034"
    }
]