[
    {
        "title": "杭州亚运会围棋个人赛决赛柯洁不敌中国台北棋手许皓鋐，无缘冠军，如何评价这一盘棋？",
        "excerpt": "28日，杭州亚运会围棋男子个人赛决赛，中国选手柯洁不敌中国台北选手许皓鋐，获得银牌。 本局柯洁执白，开局后一度陷入苦战，AI 胜率跌至 1%。中盘柯洁凭借强大的搅局能力将局势搬回，但在官子阶段出现失误，最终惜败。如何评价这一盘棋？柯洁爆冷不敌中国台北选手许皓鋐_腾讯新闻",
        "url": "https://www.zhihu.com/question/624169007"
    },
    {
        "title": "C919 单笔最大订单落地，东航与商飞签署一百架 C919 购机协议，有何影响？哪些信息值得关注？",
        "excerpt": "据央视新闻报道，C919大型客机最大单笔订单，9月28日在上海落地。 C919大型客机全球首发用户中国东航再次与中国商飞签署购机协议，在2021年订购首批5架的基础上，再订购100架C919大型客机，东航成为目前C919大型客机的全球最大用户。国产大飞机C919的大规模、大机队商业运营全面开启，向着“飞出安全、飞出志气、飞出品牌、飞出效益”目标稳步迈进。 按计划，此次购买的C919客机将于2024年至2031年分批交付。其中，2024年计划交付5架，2025年至2027年每年计划交付10架，2028年至2030年每年计划交付15架，2031年计划交付20架。 9月28日，中国东航公告，与商飞公司签订《C919飞机买卖协议》，向商飞公司购买100架C919系列飞机，目录价格合计约为99亿美元，商飞公司给予公司较大幅度的价格优惠，本次购买100架C919飞机的目录价格约为人民币710.80亿元。 C919大型客机是我国首款按照国际通行适航标准自行研制、具有自主知识产权的喷气式干线客机。座级158-192座，航程4075-5555公里。2015年11月2日完成总装下线，2017年5月5日成功首飞，2022年9月29日获得中国民用航空局颁发的型号合格证，2022年12月9日全球首架C919客机交付东航，2023年5月28日圆满完成首次商业飞行。 2023年7月16日东航接收第二架C919大型客机，C919商业运营稳步推进。截至2023年9月26日，东航2架C919飞机累计安全飞行1140.15小时，其中商业运行867.19小时，累计执行商业航班296班，平均客座率超73%，承运旅客超3.5万人次。100架，710亿元！C919单笔最大订单，上海落地！ | 每经网",
        "url": "https://www.zhihu.com/question/624173819"
    },
    {
        "title": "学法有什么好书推荐吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621994137"
    },
    {
        "title": "怎么给孩子创造一个好的家庭学习环境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584566612"
    },
    {
        "title": "如何评价魏翔和王智主演的喜剧电影《好像也没那么热血沸腾》？",
        "excerpt": "国庆档唯一喜剧《好像也没那么热血沸腾》，定档9月28日，冲击国庆档？你对电影有什么期待？",
        "url": "https://www.zhihu.com/question/621656808"
    },
    {
        "title": "英语好的人是怎样背单词的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/62360046"
    },
    {
        "title": "四岁的宝宝特别希望国庆期间可以去户外露营过夜，应该支持吗？有什么需要注意的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512691812"
    },
    {
        "title": "为何晴雯死之前叫了一夜娘而未叫宝玉？",
        "excerpt": "本来七十七回就写到‘这晴雯进来时，也不记得家乡父母，只知有个姑舅哥哥’，况晴雯死后魂且见宝玉，何不叫宝玉呢？",
        "url": "https://www.zhihu.com/question/23873240"
    },
    {
        "title": "为什么卡卡西使用神威几乎不会损失视力?",
        "excerpt": "卡卡西多次使用神威，似乎只有查克拉消耗的情况，而鼬与佐助使用天照和月读都加重了他们不利的状态，带土自己有白绝细胞，这是因为普通万花筒瞳术消耗的瞳力不多吗？须佐能乎消耗的瞳力显著高于普通万花筒瞳术吗？",
        "url": "https://www.zhihu.com/question/621789862"
    },
    {
        "title": "随着我们越长大，快乐的成本和阈值会变得越高吗？",
        "excerpt": "《荒野会谈 2 》中，席瑞说长大后，快乐的阈值会随之提升，原本很新奇的东西变得稀松平常。歌手蒋先贵补充了另外一种观点：长大后，我们意识到了快乐不是生活的常态，开始正视除快乐以外的其他情绪。你如何看待「越长大，越难快乐」？为什么快乐变难了？｜EP09 荒野会谈",
        "url": "https://www.zhihu.com/question/623695548"
    },
    {
        "title": "十几年了，空调的进步在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/340412012"
    },
    {
        "title": "你们的父母、亲戚是怎么看待你们穿汉服？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/303513990"
    },
    {
        "title": "国防部评台湾潜艇下水「不过是螳臂当车，终将会自取灭亡」，释放了哪些信号？如何评价台湾潜水艇？",
        "excerpt": "据国防部网站消息，9月28日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 记者：我们注意到，台湾自主建造的潜艇今天下水。台军方称，自造潜艇是台海军不对称战力的关键，要阻止解放军进入太平洋包围台湾。请问对此有何评论？ 吴谦：不过是螳臂当车，终将会自取灭亡。至于你谈到阻止解放军进入太平洋，这是痴人说梦。无论民进党当局建造或者购买多少武器，都阻挡不了祖国统一的大势，都撼动不了解放军捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。国防部评台湾潜艇下水：不过是螳臂当车，终将会自取灭亡",
        "url": "https://www.zhihu.com/question/624174823"
    },
    {
        "title": "家装中有哪些有质感和个性的家居，可以完美地体现主人的品味和格调？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/546772742"
    },
    {
        "title": "你如何理解清华大学社会学系副教授严飞所说的「悬浮状态」？这是当下年轻人不快乐的来源吗？",
        "excerpt": "清华大学社会学系副教授严飞在《悬浮：异乡人的都市生活》一书中，将「悬浮」定义为：漂泊在大城市的年轻人难以在大城市扎根，又回不去故乡的边缘的、撕裂的状态。年轻人「悬浮」在都市的生活也往往孤单又疲倦。严飞认为「悬浮」是当代年轻人不快乐的主要原因。你认同这一观点吗？你如何理解这一概念？年轻人有走出「悬浮」状态的途径吗？ 既「悬浮」于拥挤的地铁，又「悬浮」于社会，是当代年轻人不快乐的原因",
        "url": "https://www.zhihu.com/question/623695544"
    },
    {
        "title": "《原神》4.1新角色那维莱特如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624002967"
    },
    {
        "title": "新手创作网络小说，不想迎合市场和套路。只打算写给自己和愿意看的人，能坚持下来吗？",
        "excerpt": "其实就是我闷了这么多年，终于提笔正式创作自己的第一本网络小说。自己写的东西会扑是意料之中，因为很多现在流行的套路和写法都没有认真看过和学习过，总觉得自己适应不了。所以权当是自己写着玩吧，一来锻炼自己的写作习惯，二来想留下第一部完本的作品。签约不签约的，有固然好，其实就是想请大家帮掌一眼，留一些意见我争取第二部书吸收改进。 请大家帮看一眼，提一些意见我会虚心学习，争取用在下一本书里的。",
        "url": "https://www.zhihu.com/question/624146129"
    },
    {
        "title": "中秋国庆双节，有什么祝福文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/423686327"
    },
    {
        "title": "月饼的来历是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20507189"
    },
    {
        "title": "你最喜欢的关于中秋的诗或句子有哪些呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624200146"
    },
    {
        "title": "大屏电视有哪些品牌推荐，创维电视 85A33Pro 和 90A5D 怎么样？",
        "excerpt": "创维下半年新推出的两款大屏电视 A33Pro 和 90A5D 怎么样？有什么值得关注的点？",
        "url": "https://www.zhihu.com/question/624144572"
    },
    {
        "title": "如何看待2024年泰晤士世界大学排名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624105975"
    },
    {
        "title": "有哪些适合国庆宅家看的电影、电视剧推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623676699"
    },
    {
        "title": "2023 年中秋国庆假期你有哪些安排？你所在的地方有哪中秋些习俗？有哪些特别的庆祝方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624270399"
    },
    {
        "title": "为什么孙悟天在后期实力没有进入龙珠上流水平？",
        "excerpt": "感觉他的天赋是最强的啊，7岁开超赛在无人指导的情况下，纯粹凭借自己的能力摸索出来的。",
        "url": "https://www.zhihu.com/question/387882662"
    },
    {
        "title": "今年中秋，你想回家吗？什么是困扰你与家人沟通的话题？如果有个机会和父母认真谈谈，你会想聊点什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621492032"
    },
    {
        "title": "贾跃亭造车 9 年投资约 219 亿元，仅交付 3 辆，公司股价一夜暴跌超 44%，哪些信息值得关注？",
        "excerpt": "9月27日，FaradayFuture（法拉第未来，下称“FF”）官方公布了FF全球首席执行官Matthias Aydt致全体股东的一封信。 信中提到，在过去的九年里，我们已经投资了约30亿美元（约合人民币219亿元），使FF成为新兴的电动车领导者。这些资金已经投入到我们的产品和技术中，使我们得以交付我们的旗舰车型FF 91。 近一个月来，法拉第未来股价节节下跌，截至当地时间9月27日收盘，法拉第未来报1.37美元，跌幅44.31%。其市值跌破3000万美元关口，最新报2548.3万美元。 值得注意的是，法拉第未来股价从8月3日的26.71美元跌至1.37美元，近2个月时间跌幅高达95%。 法拉第未来股价为何遭遇重挫？ 贾跃亭造车9年投资约219亿元，仅交付3辆，公司股价一夜暴跌超44%！法拉第未来：已做好准备... | 每经网",
        "url": "https://www.zhihu.com/question/624136106"
    },
    {
        "title": "客观地说，《前任 4：英年早婚》拍得怎么样？好看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623439956"
    },
    {
        "title": "如果让你来新设立一个诺贝尔奖项，你会选择哪个领域？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622727977"
    },
    {
        "title": "哪些品牌在空调专利技术、使用体验上真正做到以用户为中心？",
        "excerpt": "如何能在高温天气下快速制冷？ 如何能在超低温环境下快速制热？ 如何能在大功率制冷的前提下还保证省电？ 如何能在雾霾天气里给家里提供一个舒适健康的空气环境？ 需求千变万化，技术日新月异，有哪些空调品牌在不断升级的需求中始终做到了以用户需求为己任？欢迎大家讨论？",
        "url": "https://www.zhihu.com/question/623836331"
    },
    {
        "title": "工作中出现什么「迹象」，表明你应该换工作了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550065"
    },
    {
        "title": "恒大地产截至 8 月末未能清偿到期债务超 2785 亿，逾期商票超 2067 亿，这意味着什么？",
        "excerpt": "9月28日晚，中国恒大在港交所公告，公司接到有关部门通知，公司执行董事及董事会主席许家印因涉嫌违法犯罪，已被依法采取强制措施。公告还称，公司股份由9月28日上午9时起于联交所停止卖卖。本公司股份将继续停止买卖，直至另行通知。 9月28日晚间，恒大地产集团有限公司发布公告称，截至2023年8月末，公司连同其合并范围内子公司（发行人）标的金额3000万元以上未决诉讼案件数量共计1946件，标的金额总额累计约人民币4492.98亿元。截至2023年8月末，发行人涉及未能清偿的到期债务累计约人民币2785.32亿元；此外，截至2023年8月末，发行人逾期商票累计约人民币2067.77亿元。 此外，根据中国执行信息公开网，2023年8月期间，恒大地产集团有限公司新增163条被执行信息，新增被执行金额合计91.28亿元。2023年8月期间，恒大地产集团有限公司作为被执行人被冻结的子公司及参股公司股权新增68笔。 9月28日早间，恒大系旗下上市公司中国恒大、恒大汽车、恒大物业在香港交易所集体暂停交易。许家印被采取强制措施，欠的债该咋办？恒大地产最新公告：截至8月末，未能清偿到期债务累计约2785.32亿元！ | 每经网",
        "url": "https://www.zhihu.com/question/624234890"
    },
    {
        "title": "如何评价，华为余承东称问界M9是「1000万内最好的SUV」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/623688965"
    },
    {
        "title": "2023 中秋国庆节连休，小长假你计划去哪里玩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621725147"
    },
    {
        "title": "假如你成了地球，你会干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619307632"
    },
    {
        "title": "如何评价《一人之下》漫画 641（680）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624247621"
    },
    {
        "title": "修路的文明很多，为什么只有罗马闻名于世？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623760294"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第八期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624183382"
    },
    {
        "title": "能分享一下你假期去过哪些「人从众」的热门景点或城市吗？",
        "excerpt": "快国庆了，想出去玩，求种草拔草",
        "url": "https://www.zhihu.com/question/621725181"
    },
    {
        "title": "多地火车站、机场人山人海，有人开 8 小时车未出广东，这个假期路上究竟有多「堵」？",
        "excerpt": "“凌晨出行，开8小时未出广东” 还有人提前三天动身，仍被堵路上 据青蜂侠，中秋国庆假期将至，市民纷纷驾车出行。9月27日晚，出广东的高速公路就已经开始大堵车，有市民提前三天便开始动身，但仍被堵在路上。 据新京报，9月28日，广东高速公路迎来出行高峰期，多条高速出现拥堵。一名从东莞回老家衡阳过节的车主称 ，她特意选择凌晨出行，但是开了8小时仍未出广东。 据广东省交通运输厅消息，预计28日车流量达915万车次，全省高速公路易堵点位共计128处，普通国省道易堵点位共计8处，9月29日车流量持续保持高位运行，10月6日将迎回程车流高峰。 据南方+，9月28日，黄金周前夕，记者在广州南站看到，这里迎来了一波人潮，人流如织，秩序井然。 早上7点30分，广州南站地铁站的行人络绎不绝。从这里走出站来，人们需要通过自助验票、安检等一系列进站流程，然后顺利进站上车。 图片来源：南方+ 在广州南站的进站口，一条长龙般的队伍缓慢而有序地向前移动。每个旅客都带着行李，脸上流露着出游的喜悦。他们穿过安检门，然后步向检票口。 记者现场观察到，尽管流程稍显繁复，但乘客们有条不紊，完成整个进站过程，15分钟左右，比日常平峰时段耗时较长。 据报道，2023年铁路国庆黄金周运输期为9月27日至10月8日，共12天。作为中国客运量最大、最繁忙的火车站，广州南站预计到发旅客861.8万人次，同比2022年、2019年分别增长63.1%、9.8%。 单日发送旅客近50万人次 上海虹桥“人从众” 模式启动 据看看新闻，上海市交通委统计，9月27日至10月8日期间，虹桥枢纽到发总客流将达到866万人次，其中铁路上海虹桥站到发客流总量占据近8成。其中出发客流峰值日为9月29日，约43.5万人；到达客流峰值日为10月6日，约45.6万人。 临近假期，上海市民出行热情高涨， 铁路虹桥站，不少提着大包小包的旅客告诉记者，之所以选择提前出发，是因为28、29号两天正好是出城最高峰，没能抢到票，无奈只能错峰出行。 记者在铁路虹桥站的出发层看到，大屏上显示， 运营方提醒，如果还有旅客没有买到出行的车票，可以多关注12306的售票信息，不要错过加开列车客票。堵车开始！“凌晨出行，开了8小时没出广东”！有人提前3天动身，仍被堵路上…多地火车站、机场人山人海 | 每经网",
        "url": "https://www.zhihu.com/question/624179396"
    },
    {
        "title": "如何看待中小企业实现数字化转型难的问题？有哪些工具可以降低企业数字化的门槛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619529064"
    },
    {
        "title": "9 月 28 日沪指窄幅震荡涨 0.1%，华为概念股集体走强，如何看待今日行情？持股过节还是持币？",
        "excerpt": "大盘早盘冲高回落后全天窄幅震荡，三大指数涨跌不一。盘面上，华为概念股持续活跃，带动消费电子、汽车、机器人等多个板块集体走强，格林精密、联得装备、硕贝德、华映科技、赛力斯等近20股涨停。半导体板块午后反弹，盛美上海、拓荆科技等涨超10%。教育股表现活跃，学大教育、传智教育涨停。 下跌方面，减肥药概念股陷入调整，德展健康、翰宇药业跌超5%。总体上个股涨多跌少，两市超3600只个股上涨。沪深两市今日成交额7172亿，较上个交易日放量7亿。 板块方面，消费电子、卫星导航、光刻机、教育等板块涨幅居前，CRO、减肥药、猪肉、证券等板块跌幅居前。截至收盘，沪指涨0.1%，深成指涨0.05%，创业板指跌0.12%。北向资金全天净卖出49.95亿元，其中沪股通净卖出28.47亿元，深股通净卖出21.48亿元。",
        "url": "https://www.zhihu.com/question/624135098"
    },
    {
        "title": "荣耀W37以18.2%的市占率高居中国智能手机市场第一，如何评价荣耀最近的市场表现？",
        "excerpt": "W37荣耀以18.2%的销量市占率高居中国智能手机市场第一。华尔街见闻从供应商多个渠道独家获取的多份权威市调机构统计机构数据显示，W37（9.11-9.17），荣耀以18.2%的销量市占率高居榜首。这是荣耀在6月26日至9月17日近三个月的共12周内，总计第11周夺得销量市占率中国市场第一。从W26（6.26-7.2）以来，除W33（8.14-8.20），其余时间段（W26-W37），荣耀均为第一。",
        "url": "https://www.zhihu.com/question/623847906"
    },
    {
        "title": "如果你的下属都是一群摆烂的人，不会主动去做事，只想摸鱼，作为上级应该如何管理？",
        "excerpt": "下属做的事都不规范，都是领导擦屁股，下属都是些不想改正，没有正确做事观念的，应该从哪些方面来改正下属的一些问题？",
        "url": "https://www.zhihu.com/question/618717552"
    },
    {
        "title": "可以分享一张你最近在用的壁纸吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620465694"
    },
    {
        "title": "二十块钱如何度过一个星期？",
        "excerpt": "一个星期只有二十块钱怎么度过一个星期呀，有没有什么好的方法，不想饿肚子了",
        "url": "https://www.zhihu.com/question/623377354"
    },
    {
        "title": "2024 年泰晤士世界大学排名揭晓，清华位列世界第 12 名、北大第 14 名，反应了哪些趋势？",
        "excerpt": "中国大陆高校再向世界前十名迈进，清华大学在泰晤士高等教育世界大学排名中排名亚洲第一，同时也位列中国大陆第一，世界第12名，北京大学紧随其后，位列全球第14名。 •在过去的五年中，中国大陆高校在世界范围内进步最大。 • 进入世界排名前 400名的中国大陆高校数量从去年的 18 所大幅增加至今年的 30 所。 • 中国大陆共有 86 所大学上榜，是入榜高校数量排名第五的国家/地区。 •中国香港仍然是世界顶尖大学最集中的地区之一，共有 5 所大学跻身世界前100 名。 •英国牛津大学连续第8年蝉联榜首。 •2024年的排名中共有来自 108 个国家和地区的 1,904 所大学上榜，较去年的 1,799 所大学参与量进一步提升。 •亚洲共有 737 所大学参与排名，是参与度最高的大洲，也是教学和研究质量提高最快的区域。重磅揭晓｜2024年泰晤士高等教育世界大学排名正式揭晓：中国大陆高校再次向世界大学排名前10名迈进",
        "url": "https://www.zhihu.com/question/624127514"
    },
    {
        "title": "「表彰乌克兰纳粹老兵」事件愈演愈烈，加总理特鲁多道歉，此事件对其政治生涯造成哪些影响？",
        "excerpt": "（观察者网讯）综合加拿大电视公司新闻网（CTV news）、加拿大广播公司（CBC）报道，沉默数日后，当地时间27日，加拿大总理特鲁多在国会众议院发表讲话，就已经辞职的众议院议长安东尼·罗塔表彰乌克兰纳粹老兵一事做出正式道歉。 CBC提到，随着“乌克兰纳粹老兵在加拿大国会受表彰”相关舆论在全球范围内持续发酵，特鲁多已经连续两天在国会质询环节缺席。 加拿大反对党认为罗塔引咎辞职不足以平息舆论，要求特鲁多亲自道歉。 特鲁多发表讲话 截图自CTV news 据加媒报道，当地时间周三，加拿大总理特鲁多在国会众议院正式道歉，称已辞职的众议院议长罗塔对邀请和表彰这名纳粹老兵负有“全部责任”，这是一个令国会和加拿大都深感尴尬的错误。 他说：“我谨代表众议院全体议员，对周五发生的事件表示毫无保留的歉意，并就泽连斯基总统和乌克兰代表团所处的境地向他们表示歉意。” 特鲁多表示，这件事对犹太人和数百万成为纳粹种族灭绝目标的人来说是“非常非常痛苦的”，\"我们周五在众议院的所有人都深感遗憾，尽管我们当时没有没有意识到背景情况，但我们还是站了起来，鼓了掌。这是一个可怕的错误，也是对那些在纳粹大屠杀中丧生的数百万人记忆的亵渎。” 报道提到，特鲁多在进入议会厅发言之前还补充称，“能够讲述他们所经历的大屠杀幸存者每年都在变得越来越少，因此，我们所有人都有责任确保没有人会忘记发生过的事情。” 特鲁多还表示，由于此事涉及乌克兰总统泽连斯基，加拿大对此深感抱歉，已通过外交渠道向泽连斯基和乌克兰代表团道歉。 其声称，当时为纳粹老兵起立鼓掌的包括泽连斯基，俄罗斯方面正在利用这一错误放大乌克兰战争的“虚假宣传”，令人非常不安。 CTV news指出，这是自争议事件发生以来，特鲁多第一次亲自发表讲话。 https://www.guancha.cn/internation/2023_09_28_710313.shtml",
        "url": "https://www.zhihu.com/question/624149687"
    },
    {
        "title": "长期自行车骑行如何保持正确姿势来减少身体伤害？",
        "excerpt": "新手刚入手骑行，但总感觉姿势不是很对，腰酸背痛、磨屁股、磨蛋的，如何改善骑行姿势或者换好的装备呢？",
        "url": "https://www.zhihu.com/question/622561760"
    },
    {
        "title": "《dota2》为什么冰蛙鲜少加强毒狗这个英雄？",
        "excerpt": "这个英雄输出未免也太低了，真不知道厉害在哪",
        "url": "https://www.zhihu.com/question/623884769"
    },
    {
        "title": "《三体》为什么被捧到这么高的高度?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27571537"
    },
    {
        "title": "面试之前通常需要花多长时间准备，以及需要做哪些准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555705"
    },
    {
        "title": "每次回家过节都会被亲戚们质疑「上进心」，不能满足他们的期望和标准让我怀疑自己，如何缓解这类焦虑？",
        "excerpt": "他们老把我放在他们的期望中去匹配他们的标准，达不到时又会开始judge我的生活。我每次听到他们对我生活指指点点会烦，甚至会觉得自己时不时真的不够好。",
        "url": "https://www.zhihu.com/question/621684264"
    },
    {
        "title": "台湾防务部门公布首艘「自造潜艇」，外交部回应「这不是外交问题」，如何评价该潜艇？",
        "excerpt": "9月28日，外交部发言人毛宁主持例行记者会。 有记者提问，台湾防务部门公布了名为“海鲲”号的首艘“自造潜艇”，这是在一项几十亿美元的援助下达成的。中方对此有何评论？ “这不是一个外交问题。”毛宁强调，台湾是中国领土不可分割的一部分，两岸统一必然要实现。民进党当局顽固坚持“台独”分裂立场，挥霍台湾老百姓的血汗钱，购买武器，制造两岸的对立对抗，只会破坏台海的和平稳定。（北京日报）台湾防务部门公布首艘“自造潜艇”，外交部回应",
        "url": "https://www.zhihu.com/question/624167603"
    },
    {
        "title": "这是你离开家乡的第几年？这些年的哪个瞬间，你第一次懂了「团圆」的意义？",
        "excerpt": "2023《中秋奇妙游》节目《年少的你啊》是根据王昌来父子的真实故事改编。讲述儿子因为父亲的教育，报考了海军学校，最终因为成绩优异，成为了舰上的一名军官，在海军舰上，他遇到了一名下属老兵，竟是他的父亲。最后儿子为父亲举行退役送别仪式时，亲自为父亲卸下军衔。 一段退役命令让父亲热泪纵横，当父亲褪去军衔，又为军官儿子做出了一个来自父亲的真挚叮嘱！ 是叮嘱也是命令，命令的背后是对祖国忠诚的表达，是军人担当的传承。 那一刻，儿子真正的长大了...而这种传承又何尝不是一场团圆。所以你能和我们分享你对「团圆」的意义吗？",
        "url": "https://www.zhihu.com/question/621491494"
    },
    {
        "title": "如何理解intp擅长解构，intj擅长建构？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623949617"
    },
    {
        "title": "中秋十一假期有哪些适合带孩子去看的展览？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/486798954"
    },
    {
        "title": "《哈利·波特》邓布利多饰演者迈克尔·甘本去世，享年 82 岁，你对他有什么深刻印象？",
        "excerpt": "9月28日，据多家外媒报道，爱尔兰演员迈克尔·甘本去世，享年82岁。据悉，迈克尔·甘本曾以在多部《哈利波特》中饰演邓布利多而闻名。报道称，迈克尔·甘本是在患肺炎后在家人陪伴下平静地去世的。 《哈利波特》邓布利多饰演者去世 享年82岁",
        "url": "https://www.zhihu.com/question/624202689"
    },
    {
        "title": "中秋节到了，你记忆中关于中秋印象最深刻的事情是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624048410"
    },
    {
        "title": "你喜欢去寺庙吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623690752"
    },
    {
        "title": "一个人看电影丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623801034"
    },
    {
        "title": "10 公里配速 5'27\"，这样的成绩能跑半马吗？",
        "excerpt": "年底了，很多地方都举报马拉松比赛，现在只能跑出这样的成绩，想参与一场，但是又怕跑不完？",
        "url": "https://www.zhihu.com/question/623806615"
    },
    {
        "title": "我国首条时速 350 公里跨海高铁正式运营，福州厦门实现一小时生活圈，将给当地发展带来哪些影响？",
        "excerpt": "据新华社9月28日报道，28日，我国首条时速350公里跨海高铁——福州至厦门至漳州高铁（福厦高铁）开通运营。福州至厦门最快55分钟可达，两地实现“一小时生活圈”。福厦高铁起自福州南站，经福建省莆田市、泉州市、厦门市、漳州市，接入漳州站，线路全长277公里。这是继京张高铁、京雄城际后，我国建成投用的又一智能高铁，标志着中国高铁在智能化领域的探索又向前迈进了一步，为智慧型交通建设注入新的动力。 时速350公里！我国首条跨海高铁，今天正式运营！福州厦门实现一小时生活圈 | 每经网",
        "url": "https://www.zhihu.com/question/624166039"
    },
    {
        "title": "如何看待华为上架1999的手机壳？",
        "excerpt": "华为Mate 60 RS非凡大师版的手机壳星钻智能视窗保护套在商城上架，提供玄黑和瑞红两种配色，售价1999元。",
        "url": "https://www.zhihu.com/question/624018763"
    },
    {
        "title": "拳皇和街霸最本质的区别是什么？",
        "excerpt": "前后摇、判定的设定？希望有数据级的讨论。",
        "url": "https://www.zhihu.com/question/615809928"
    },
    {
        "title": "“我突然留意到自己走神了”，这种“回过神”的注意转移既非主动又非被动，它的驱动机制和神经机制是什么？",
        "excerpt": "如果注意分主动目标指向和被动刺激驱动。在手头没有任务的时候，或者就是坐在那任凭默认网络胡思乱想，注意对象突然从白日梦的内容转移到“身心状态”上，既不是来自一种新异的刺激，也不是来自主动地集中注意，这种注意转移活动的驱动机制和生理机制是什么？ 有时看电影看的入迷，沉浸到剧情里，突然意识到自己正在看电影，正在有兴奋或开心的情绪，好像也是同一种心理活动。都不是刻意转移注意，如何理解这种觉知意识？ 我同意白日梦和沉浸电影剧情都是大脑进入潜意识的自动驾驶，但我好奇的是在明显没有新异刺激的情况下、而且不带有明确目的，大脑自动从潜意识状态又恢复意识，是什么力量或机制驱动它跳出潜意识的，生物意义在哪？",
        "url": "https://www.zhihu.com/question/610904836"
    },
    {
        "title": "不入耳的开放式耳机是智商税还是黑科技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624071072"
    },
    {
        "title": "智能手机和互联网的普及，是否加剧了青少年的抑郁情绪？",
        "excerpt": "《荒野会谈 2》中，席瑞聊到，当下抑郁症概率变高的其中一个原因，是手机和互联网的普及带来的信息过载。曾经我们对于生活的感知，来自一起长大的伙伴，一起上学的同学。然而当下的社交媒体，会制造「偶然性」，甚至表演「偶然性」。因此，我们对于自己这个年龄应该做的事和获得的成就的认识，变为了年纪轻轻获得 8 个名校offer，或是 20 岁实现财富自由。我们在享受手机便利的同时，人们前所未有地依赖网络，沉溺于虚拟的数字世界，真实的社交逐渐稀缺。这就造成人们表面上在社交媒体上极为活跃，但年轻人又觉得内心孤独无援，身边缺乏强有力的支持系统，非常个体化。曾经我们被父母与隔壁家的孩子比较，而现在这一批与互联网一起长大的青少年，被动地与整个互联网中的同龄人进行对比，这是否加剧了他们的焦虑？应该如何缓解这种焦虑呢？",
        "url": "https://www.zhihu.com/question/623695607"
    },
    {
        "title": "明知会堵车还是要冲进国庆自驾大军的，应该提前准备什么？",
        "excerpt": "要回武汉看望病了的妈妈，每天都盼望着我们一家三口早点去。提前一个月查机票全家，抢不到高铁，只能自架广州回武汉。 路上要准备什么？已经备了零食和泡面，火腿肠和鸡蛋，同事说顶配了，还有什么？",
        "url": "https://www.zhihu.com/question/624056953"
    },
    {
        "title": "如何看待 2024 年泰晤士世界大学排名？",
        "excerpt": "2024年泰晤士高等教育世界大学排名发布了！ 作为与QS、U.S. News、ARWU等全球大学排名榜单地位相当的综合性高校排名，《泰晤士高等教育（Times Higher Education）》每年发布的世界大学榜单备受关注。 今年是排名的第 20 届，共有来自 108 个国家和地区的 1904 所大学上榜，较去年的 1799 所大学，参与院校数量进一步提升。 作为全球唯一一份对研究密集型大学的所有核心任务进行评判的全球绩效表，2024 年泰晤士高等教育世界大学排名在数据的广度、深度、细节和评估方法上进行了多项更新，以“持续反映全球各地各类研究密集型大学当下与未来的教研成果。” （研究密集型大学：只有招收本科生，或者大学在2018年至2022年期间的研究成果大于1000份相关出版物，才能进入本次排名。而如果大学80%以上的研究成果完全属于泰晤士高等教育11个学科领域中的一个学科，也会被排除在外。） 今年的评估指标与往年一样覆盖五大方面，但在命名上调整为：教学、研究环境、研究质量、国际展望和产业。 具体的绩效指标则从13个增加到18个： 图源自泰晤士世界大学排名 不难看出，THE排名考量的核心没有明显变化，主要还是偏重教学、研究和国际影响力。 正因如此，整体的THE大学排名相比去年虽然有变化，却并没有像今年的QS榜单那样发生“名次大地震”。 总的来说，今年的THE美国大学排名依然相当出色。 在Top10大学中，美国大学占了7所： 斯坦福大学（第2名） 麻省理工学院（第3名） 哈佛大学（第4名） 普林斯顿大学（第6名） 加州理工学院（第7名） 加州大学伯克利分校（第9名） 耶鲁大学（第10名） Top 20-50中，美国大学占了14所： 芝加哥大学（第13名） 约翰霍普金斯大学（第15名） 宾夕法尼亚大学（第16名） 哥伦比亚大学（第17名） 加州大学洛杉矶分校（第18名） 康奈尔大学（第20名） 密歇根大学安娜堡分校（第23名） 卡耐基梅隆大学（第24名） 华盛顿大学（第25名） 杜克大学（第27名） 西北大学（第28名） 加州大学圣地亚哥分校（第34名） 佐治亚理工学院（第36名） 伊利诺伊大学香槟分校（第42名） 值得一提的是，在今年的THE榜单中，公立大学排名非常亮眼： 伯克利、华盛顿大学、加州大学圣地亚哥分校、伊利诺伊大学香槟分校进入Top50，威斯康星大学麦迪逊分校进步18名，明尼苏达大学和普渡大学西拉法叶校区首次入选Top100榜单，就分别取得了85和86的排名。 成绩可观。泰晤士高等教育世界大学排名发布，斯坦福重回全美第一_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/624105975"
    },
    {
        "title": "中秋家宴，亲友喜聚。如何能让家宴更有「仪式感」，为此刻增添难忘的味道？",
        "excerpt": "「人生千百味，一宴知千年。」在汉酱冠名的《中国家宴》里，展现了古人们极为考究的特色美食与习俗。从古至今，它们演化为了一种特别的「仪式感」，为华夏儿女的家宴倍添味道。而在如今的中秋家宴上，这份仪式感，可以是代代相传的中秋礼仪；是母亲烹饪的美味佳肴，是一杯祝福满满的美酒；一席语重心长的话语...中秋节至，晒出你的灵感或真实经历，让这个中秋家宴更具「仪式感」———味美，人美，情更美！",
        "url": "https://www.zhihu.com/question/624190071"
    },
    {
        "title": "吃爽了是怎样一种体验？",
        "excerpt": "吃爽不是吃撑，但吃的一定很开心",
        "url": "https://www.zhihu.com/question/272023299"
    },
    {
        "title": "如果生物再增加一个器官，应当加什么，加哪里？",
        "excerpt": "我在想一个问题，如果人类加一个感受器官，应当去加什么？ 我查了一下第六感，貌似并没有明确的说法。 但如果真的给人类加一个器官，应该从哪个方向考虑。 当然，为了公平，也给动物们加一个。让他们更具有竞争性。",
        "url": "https://www.zhihu.com/question/623595456"
    },
    {
        "title": "旧玻璃为什么不能重新熔了作新玻璃，而只能作为作新玻璃的配料存在？",
        "excerpt": "都是玻璃，分子结构没变，为什么用玻璃做出的新玻璃质量会很差？",
        "url": "https://www.zhihu.com/question/554085292"
    },
    {
        "title": "有哪些关于中秋节的文案呢？",
        "excerpt": "如题。 中秋节马上来了，想发个文案，不知道怎么写呢。大家来分享下，有那些中秋节的好文案呢？",
        "url": "https://www.zhihu.com/question/487609810"
    },
    {
        "title": "嫦娥六号计划 2024 年前后发射，将开展月球背面采样返回，此举具有哪些意义？",
        "excerpt": "据中新网报道，记者29日从国家航天局获悉，目前，探月工程嫦娥六号任务正按计划开展研制工作，计划于2024年前后实施发射。 嫦娥六号任务将开展月球背面采样返回。迄今为止人类已进行的10次月球采样返回均位于月球正面，月球背面整体相对月球正面更为古老，且存在月球三大地体之一的艾特肯盆地，具有重要科研价值。嫦娥六号任务预选着陆区位于月球背面南极-艾特肯盆地，以期发现并采集不同地域、不同年龄的月球样品，增进人类对月球的认知。 为顺利完成月球背面航天器与地球之间的通信，中国新研制鹊桥二号中继通信卫星，计划2024年上半年发射。 为增进国际合作，嫦娥六号任务搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。 与此同时，中国正在加快推进国际月球科研站大科学工程，希望更多国际伙伴加入，共同拓展人类认知疆域，为和平利用太空、推动构建人类命运共同体作出贡献。嫦娥六号任务进展顺利 计划2024年前后发射",
        "url": "https://www.zhihu.com/question/624279698"
    },
    {
        "title": "可以留下最近喜欢的一首歌的歌名吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615792711"
    },
    {
        "title": "35岁是继续做着薪资还行但让自己身心疲惫的工作，还是选择辞职换一个方向努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550068"
    },
    {
        "title": "《原神》4.1版本新角色那维莱特已出，如何评价那维莱特的强度，是否达到了你的预期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624108825"
    },
    {
        "title": "如何看待朝鲜将核武力政策写入宪法？会产生哪些影响？",
        "excerpt": "据朝中社28日报道，朝鲜最高人民会议26日至27日在万寿台议事堂举行会议，审议并通过宪法修改补充案，将核武力政策写入宪法。金正恩发表讲话说，继一年前从法律上规定国家核武力政策，此次一致通过在宪法里明文规定实现核武器发展高度化，以保证国家生存权和发展权，遏制战争，维护地区和世界和平与稳定的内容，这具有深远而重大的意义。朝鲜最高人民会议2022年9月通过了核武力政策法令。",
        "url": "https://www.zhihu.com/question/624168065"
    },
    {
        "title": "电影《坚如磐石》中有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623725388"
    },
    {
        "title": "杭州亚运会《英雄联盟》项目主教练朱开采访称「作为主教练，我要承担一切」对此你有什么想说的？",
        "excerpt": "英雄联盟中国集训队主教练朱开赛后采访: 这50天，孩子们都已经非常尽力非常辛苦了。作为主教练，我要承担起这一切",
        "url": "https://www.zhihu.com/question/624149079"
    },
    {
        "title": "中秋国庆假期出行，路上遇到交通事故该注意哪些事项？轻微剐蹭等小事故如何高效快速处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624270341"
    },
    {
        "title": "最近一件让你感到快乐的事情是什么？是为什么快乐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623691294"
    },
    {
        "title": "酒店为什么会给客户免费升房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568787589"
    },
    {
        "title": "途虎养车到底怎么样？靠不靠谱？",
        "excerpt": "家里的车要脱保了，发现途虎养车门店到处都是，去4s店做保养距离也远，想问问老司机们你们也是到途虎养车门店做的保养吗？到底靠不靠谱？",
        "url": "https://www.zhihu.com/question/623825014"
    },
    {
        "title": "如何看待游戏IP在电商平台火爆出圈？互动娱乐化购物能否成为大势所趋？",
        "excerpt": "国产游戏《猛兽派对》上线后，不仅迅速登顶steam全球热销榜，更是在各大社交平台引发千万讨论。同时，喜欢在游戏里氪金的年轻人更是将“剁手”伸向这款游戏IP周边的潮玩手办，带动正版周边手办销量爆增，甚至登上淘宝热搜。由此也引发了业内诸多讨论，为何国产萌系派对持续火爆，又是什么原因让当代年轻人热衷于为游戏IP买单？",
        "url": "https://www.zhihu.com/question/624155426"
    },
    {
        "title": "如何评价张艺谋执导，雷佳音、张国立、于和伟和周冬雨主演的电影《坚如磐石》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547216986"
    },
    {
        "title": "如何评价2023年米哈游《原神》4.1枫丹中央实验室遗址（天上浮岛水立方）？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/624105947"
    },
    {
        "title": "如何看DOTA2 TI12 互动指南（勇士令X）更新？",
        "excerpt": "https://www.dota2.com/newsentry/3735229909364378684",
        "url": "https://www.zhihu.com/question/624114476"
    },
    {
        "title": "漫画《电锯人》中蕾塞最后说的那句“电次，其实我也没上过学”是什么意思?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/475864552"
    },
    {
        "title": "「入职3天因公司氛围不好离职了」引发热议，你会因为工作氛围离职吗？薪资和工作氛围哪一个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550064"
    },
    {
        "title": "拜登为汽车工人大罢工站台，表示「华尔街没有建立这个国家」，美参议员称「历史性的一天」，如何看待此事？",
        "excerpt": "据澎湃新闻报道，9月26日，美国参议员伯尼·桑德斯发声明说，当日，美国历史上首次出现总统现身罢工纠察线的场景。这在他看来，让9月26日成了美国“历史性的一天”。 据央视新闻报道，早前，由于劳资谈判破裂美国汽车工人联合会(UAW)在通用汽车、福特及斯泰兰蒂斯的工人9月14日深夜开始罢工。 9月26日，美国总统拜登抵达密歇根州，参与到了美国汽车工人联合会(UAW)的罢工中。 在罢工现场，拜登通过扩音器向车企工人发表讲话称：“华尔街没有建立这个国家，是中产阶级建立了这个国家，而正是工会造就了中产阶级…你们应得的钱比你们现在得到的要多得多。” 有记者在罢工现场向拜登提问，是否应给予工人40%的加薪，拜登回答称“是的”。此前，美国汽车工人联合会要求通用汽车、福特及斯泰兰蒂斯为工会工人加薪36%，而车企在谈判中给出的加薪幅度为20%。“历史性画面”！拜登为汽车工人大罢工站台：华尔街没有建立这个国家！现场工人：就是来拉选票的 | 每经网",
        "url": "https://www.zhihu.com/question/624166009"
    },
    {
        "title": "“家电智能化”是噱头还是真正地改变了人们的生活方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620751622"
    },
    {
        "title": "哪些淘宝好物可以帮助我们更好体验亚运的快乐？",
        "excerpt": "如何更身临其境的体验亚运的快乐？除了运动装备，电子产品和亚运周边商品都能提升我们的参与感和观赛体验。亚运会期间，打开淘宝 APP 搜索「和亚运一起冲」，赢取淘宝亚运加油包，最高可赢 888 元红包！",
        "url": "https://www.zhihu.com/question/624166591"
    },
    {
        "title": "许家印因涉嫌违法犯罪，已被依法采取强制措施，这意味着什么？将产生哪些影响？",
        "excerpt": "9月28日，中国恒大在港交所公告，本公司接到有关部门通知，本公司执行董事及董事会主席许家印先生因涉嫌违法犯罪，已被依法采取强制措施。本公司的股份由2023年9月28日上午9时正起于联交所停止买卖。本公司股份将继续暂停买卖，直至另行通知。中国恒大：许家印因涉嫌违法犯罪已被依法采取强制措施",
        "url": "https://www.zhihu.com/question/624204906"
    },
    {
        "title": "不说地名，一道菜证明你的家乡是哪里？",
        "excerpt": "中秋国庆双节长假 倒计时的钟声已经敲响…",
        "url": "https://www.zhihu.com/question/623666043"
    },
    {
        "title": "你健身的初动力是什么？",
        "excerpt": "有些人健身是为了健康，有些人健身是为了减轻生活，工作压力，有些人健身是为了追求好看的比例身材，那么你健身是为了什么呢？",
        "url": "https://www.zhihu.com/question/623433410"
    },
    {
        "title": "「逃过一劫」的 369 和喻文波在看杭州亚运会半决赛时会是什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624143081"
    }
]