[
    {
        "title": "为什么钓鱼鱼竿这么讲究，直接拿根硬棍子，咬钩了往上提不就完了，谁能解释一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/423533446"
    },
    {
        "title": "如何挑选适合自己的珍珠？",
        "excerpt": "本题已加入知乎圆桌 »买一件珠宝，更多「珠宝与配饰」讨论，欢迎关注。 珍珠种类繁多，应该从哪些方向去挑选合适自己的珍珠呢？",
        "url": "https://www.zhihu.com/question/53436636"
    },
    {
        "title": "有什么让你吃一次就记一辈子的美食？",
        "excerpt": "比如好吃的，好喝的，菜品，特产，异国美味等等不限",
        "url": "https://www.zhihu.com/question/442763529"
    },
    {
        "title": "定期开放式理财产品募集规模上限上调后，规模上限超百亿元，定期开放式理财凭啥又「香」了？",
        "excerpt": "理财市场又有新动向！据报道，近期多家银行理财子公司对旗下产品募集规模上限进行了上调，其中，部分产品上调之后规模上限超百亿元。对此，有业内人士分析称，上调的主要是定期开放式产品，目的是为了满足投资者的需求。 看到关键词了没有？没错，就是定期开放式。你了解这类产品吗？它又为啥眼下能受到投资者青睐呢？详见：密集上调募集上限，这类理财产品又“香”了？ - 21财经",
        "url": "https://www.zhihu.com/question/632639689"
    },
    {
        "title": "TheShy 成为《英雄联盟》2023 年度最受欢迎选手，第五次获得该奖项，对此你有什么想说？",
        "excerpt": "2023LPL全明星周末投票已于11月30日14点正式结束，年度最受欢迎选手、最受欢迎解说、最受欢迎主持及各赛事第一顺位、第二顺位选手现已揭晓。以下为结果详情： 全明星阵容各位置第一顺位 上单：TheShy 打野：Ning 中路：Rookie 下路：JackeyLove 辅助：Baolan 全明星阵容各位置第二顺位 上单：Bin 打野：Weiwei 中路：Xiaohu 下路：Uzi 辅助：Crisp",
        "url": "https://www.zhihu.com/question/632638651"
    },
    {
        "title": "OpenAI 官宣「奥特曼正式回归，公司成立一个新的董事会」，哪些信息值得关注？",
        "excerpt": "11月30日，OpenAI宣布，奥特曼（Sam Altman）已经回归担任首席执行官，Mira Murati担任首席技术官，Greg Brockman担任总裁。OpenAI成立一个新的董事会。（界面新闻）OpenAI官宣：奥特曼正式回归，公司成立一个新的董事会|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/632596314"
    },
    {
        "title": "你心目中史上最经典的手机有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630454175"
    },
    {
        "title": "如何评价基辛格的学术成就？他有哪些著作值得铭记？带来了哪些影响？",
        "excerpt": "基辛格咨询公司于纽约时间11月29日晚发布声明称，美国前国务卿亨利·基辛格去世，享年100岁。美国前国务卿亨利·基辛格去世，享年100岁|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/632600303"
    },
    {
        "title": "网传西藏阿里全体公务员为一女子献血，当地回应「为救人组织献血非个案」，还有哪些信息值得关注？",
        "excerpt": "日前一女子发帖称，自己在西藏阿里地区因车祸重伤，生命垂危， 其丈夫通过亲戚联系上海市卫健委，向阿里地区有关部门协调多方献血挽救生命。阿里地区中心血站工作人员回忆，当地人口稀少，血站库存不足，在接到医院通知该女子因手术需要大量储蓄血液后，多方动员组织献血，自发献血者不仅有当地公职人员，也有民众。该工作人员同时表示，此前也遇到过为救人组织献血的情况 ，但该女子受伤严重程度较为罕见。网友质疑该女子自述情况涉及私自动用公权关系，涉事的上海市卫健委要求荔枝新闻发函，但记者发函后未获回应。另据新京报报道，涉事女子丈夫否认家属为公职人员，只是在事发后向上海卫健委求助。",
        "url": "https://www.zhihu.com/question/632475454"
    },
    {
        "title": "读博期间不做项目，不做写基金、审稿等事，将来走向科研岗一定会抓瞎吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627128636"
    },
    {
        "title": "讲真，家庭真的需要一台NAS吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630932499"
    },
    {
        "title": "文笔挑战，海上种不了花，_____________你会怎么接下一句?",
        "excerpt": "海上种不了花，_____下一句你会接什么?",
        "url": "https://www.zhihu.com/question/632609487"
    },
    {
        "title": "800W的水泵换成200W的水泵，如何每天节能40度电？如何控制变量？请大神回答？",
        "excerpt": "800x24=19.2度电 把水主机原装水泵拿掉 换成200w的国产小水泵 即可每天节省40度电 请问如何攻克这一物理问题？ 大家来分析分析 海信日立和犀牛王铁杆大神的思路 以及心理历程",
        "url": "https://www.zhihu.com/question/631652642"
    },
    {
        "title": "手机「影像之战」愈演愈烈，是内卷还是需求型技术创新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630507064"
    },
    {
        "title": "马拉松大家都是去哪里报名的?",
        "excerpt": "想参加马拉松上网查了好多资料不知道怎么报名",
        "url": "https://www.zhihu.com/question/630515900"
    },
    {
        "title": "11 月 29 日拼多多美股市值一度超过阿里巴巴，盘中市值达到 1924 亿美元，哪些信息值得关注？",
        "excerpt": "11月29日晚间，拼多多盘中首次超越阿里巴巴成为美股市值最大中概股。 29日晚间美股开盘后，拼多多股价涨幅不断扩大。随后，拼多多一度涨超4.0%，盘中市值达到1924亿美元（约1.371万亿元人民币），阿里巴巴1918亿美元（约1.367万亿元人民币）。 截至发稿，拼多多涨幅回落至0.85%，最新市值为1862.15亿美元（约合人民币13279亿元），阿里巴巴跌2.09%，最新市值为1913.5亿美元（约合人民币13645亿元）。 值得注意的是，三年前，阿里巴巴市值8600亿美元、拼多多市值1080亿美元。京东市值1200亿美元。 “我们这个团队可能和阿里团队差了20年。”2016年3月，拼多多创始人黄峥在其个人公众号上讲述了他的创业梦想，“我们也许有机会在新的流量分布形势，新的用户交互形式和新的国际化的情况下，能够做出一个不一样的阿里。” 彼时，阿里是难以被挑战的庞然大物，市值接近2300亿美元，而拼多多的用户量才刚刚突破1亿。 “当然这句话可能当前看起来有点太大了，但是一步一步走过去，也不见得没有机会。”黄峥曾经写下的话像预言般被验证，在众人的惊讶中逐渐成真。 尽管已经用高速增长给予市场多次惊喜，拼多多在2023年11月28日发布的三季报还是远远超出市场预期：同比增长93.9%的营收、22.6%的净利润率，让拼多多股价暴涨超20%。 或许是感受到了后来者施加的压力，11月29日，针对阿里员工对于前一晚拼多多财报和电商等的讨论，马云在阿里内网罕见地参与了谈论并发言称：“我坚信阿里会变，阿里会改”。大消息！超1.37万亿元，拼多多美股市值一度超过阿里巴巴！ | 每经网拼多多美股市值超越阿里巴巴 | 每经网",
        "url": "https://www.zhihu.com/question/632550833"
    },
    {
        "title": "上班穷，不上班也穷，为什么还上班呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631645470"
    },
    {
        "title": "为什么美国学校老师不说「不好好学习，将来只能扫大街、挑大粪」，来鞭笞学生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632232275"
    },
    {
        "title": "川青铁路部分段明天正式运营，18 分钟直达三星堆，55 分钟直达阿坝茂县，会对周边带来哪些影响？",
        "excerpt": "川青铁路青白江东至镇江关段 将于11月28日开通运营 每日安排开行动车组列车18列 成都东站至三星堆、镇江关站 最快分别18分、86分可达。",
        "url": "https://www.zhihu.com/question/632073310"
    },
    {
        "title": "未来中国人的身高体格能达到欧美国家的水平吗？",
        "excerpt": "现在年轻一代越来越高了，180的男生和170的女生也越来越多了，而且在大学里见到过一些身高180，又高又壮比男生还壮的女生，那么末来中国人的身高体格能达到欧美国家的水平吗？",
        "url": "https://www.zhihu.com/question/632046581"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》获得 2023 App Store 和GooglePlay 年度最佳游戏？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/632611961"
    },
    {
        "title": "如何评价基辛格在美国政界的影响？他对美国政治发展的影响有多大？",
        "excerpt": "基辛格咨询公司于纽约时间11月29日晚发布声明称，美国前国务卿亨利·基辛格去世，享年100岁。美国前国务卿亨利·基辛格去世，享年100岁|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/632599541"
    },
    {
        "title": "国内自行车骑行很火、露营也很火，但为什么骑车去露营（bikepacking）不火？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/632503145"
    },
    {
        "title": "查理·芒格去世，享年 99 岁，巴菲特为什么要和查理·芒格合伙这么多年而不是独立投资？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632406602"
    },
    {
        "title": "英国诺丁汉市宣布事实性破产，此前伯明翰市、克里登市也宣布破产，均因公共服务开支过大，如何看待此事？",
        "excerpt": "据英国广播公司29日消息，英国诺丁汉市议会宣布，该市目前“事实上已破产”。除了维持法律规定必须提供的社会服务外，当地市政府将暂停其他支出。 11月14日，由英国工党主导的诺丁汉市议会宣布，由于诺丁汉连续多年无法保持收支平衡，按照相关法律，议会可宣布该市“事实上已破产”。报道指出，2023至2024财年，该市财政开支超支2300万英镑（约合人民币2.08亿元）。 议会发布的相关报告指出，诺丁汉市财政超支的主要原因是社会福利和针对无家可归者的救济开支不断扩大，而近年来的通货膨胀则加剧了这一问题。诺丁汉市政府及有关单位将在未来21天内召开特别会议，商讨该市破产后将要面临的问题以及应对措施。 除了诺丁汉外，自10月以来，英国的伯明翰市、克里登市也宣布了破产的消息，原因均为公共服务开支过大。又一英国大城市宣布破产_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/632588359"
    },
    {
        "title": "家有宝宝，如何选购一款安全健康的加湿器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630536284"
    },
    {
        "title": "王毅会见联合国秘书长，表示「决不能让加沙战火重燃」，有哪些信息值得关注？",
        "excerpt": "据外交部网站，当地时间2023年11月28日，中共中央政治局委员、外交部长王毅在纽约联合国总部会见联合国秘书长古特雷斯。 王毅表示，世界聚焦巴以冲突，关注联合国的作用和行动。在巴以冲突问题上，中国始终坚定站在和平一边，站在人类良知一边，站在国际法一边，支持联合国和秘书长本人为解决巴以冲突发挥独特、不可替代的作用。作为本月安理会轮值主席国，中国同阿拉伯国家和有关各方保持密切沟通，将巴以冲突做为安理会核心和优先议题。中方还接待了阿拉伯、伊斯兰国家外长前不久集体访华，就尽快召开安理会高级别会议。达成共识，期待安理会发出一致和明确的声音。 \t王毅说，安理会第2712号决议是推动停火的第一步，是通过政治方式解决巴以冲突的良好开端。现在的关键在于临时停火协议能否延续，加沙是否还会重燃战火。中方的立场很明确：一是决不能让战火重燃，应实现全面停火，避免更大人道灾难，被扣押人员也应得到释放。二是人道物资应不受阻碍地进入加沙，开辟更多过境点，设立有效监督机制。三是尽快重启“两国方案”，这是国际社会最大公约数，也是解决巴以问题的根本出路。中方呼吁尽快召开更具权威、更大范围、更有实效的国际和会，制定重启“两国方案”的路线图和时间表。中方支持联合国为此发挥主导作用。 \t 古特雷斯赞赏中方担任安理会轮值主席期间为推动巴以问题政治解决、缓解人道主义局势发挥的建设性作用，感谢中方将主持召开巴以问题高级别会议，表示这是落实安理会第2712号决议的第一场会议，非常重要。加沙人道状况令人担忧，平民特别是儿童的伤亡前所未有，完全不能接受。仅仅实现临时停火是不够的，为加沙提供的人道援助也明显不足，应尽快开启更多过境点、简化程序，使人道物资快捷畅通地进入加沙。联合国坚定主张实施“两国方案”，从根本上解决巴勒斯坦问题。期待安理会就此形成更多共识。 \t王毅代表中国政府向联合国机构在巴以冲突中的遇难人员表示哀悼。王毅会见联合国秘书长：决不能让战火重燃",
        "url": "https://www.zhihu.com/question/632433196"
    },
    {
        "title": "万物有声，成都烟火气在你心中是什么样的声音？成都烟火气最浓厚的地方在哪里？",
        "excerpt": "成都，作为中国过去的十年是富有经济活力的新兴力量，城市风貌、人民生活都有着日新月异的变化，无论是过去地道的蓉城之声，还是如今先锋新潮的新一线城市之音，但唯一不变的是那无损的、独属于本地人心中那老成都之声：它是火锅沸腾的咕噜咕噜声，盖碗盖帽的碰撞声，是火焰之上花椒红油的翻腾声，是糍粑拍打在铁皮上的咚咚声，亦或是街角叮叮糖的敲打声······这些「声音」是成都生活的根本，是烟火成都的代表，万物有声，成都烟火气在你心中是什么样的声音？",
        "url": "https://www.zhihu.com/question/632110562"
    },
    {
        "title": "如何评价明日方舟新干员锏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632458567"
    },
    {
        "title": "中国科学家《细胞》杂志发文称，不睡觉致死缘于免疫系统的过度激活，如何理解？睡眠不足对人体有何危害？",
        "excerpt": "为什么睡眠对我们如此重要？ 科学家早已知道睡眠不足会导致慢性炎症性疾病、中枢神经系统代谢紊乱等一系列免疫问题，但尚不清楚是何种机制引发了这些不良影响。 现在，北京生命科学研究所/清华大学生物医学交叉研究院的张二荃团队通过对小鼠进行长期睡眠剥夺实验，首次确定：睡眠不足的大脑会通过脑源性前列腺素D2（PGD2，前列腺素的一种，存在于脑部和肥大细胞中）/前列腺素D2受体1（DP1）信号通路，影响外周免疫系统并引发炎症。 相关论文《Prolonged sleep deprivation induces a cytokine-storm-like syndrome in mammals》已于当地时间11月27日发表在《细胞》（Cell）杂志上。 睡眠不足导致免疫系统过度激活 此前，学界已开发出许多种应用于小鼠的睡眠剥夺实验范式，然而张二荃团队认为，这些传统范式并不能长时间有效地抑制所有睡眠，“在睡眠缺失早期，动物体内的平衡机制能够推动身体稳定恢复，因此为了严格探索睡眠的功能，需要一种更有效的实验范式来诱导长时间且连续的睡眠剥夺。” 研究人员发现，小鼠进入睡眠状态时会采取低头蜷缩的姿势，并且无法在水中入睡。因此，研究人员将小鼠安置在一个水深到小鼠脚踝笼子里，当小鼠将要入睡时，它们的鼻子就会接触到水面并被立刻唤醒。脑电图/肌电图检测结果显示，这些小鼠一天当中有96%的时间处于清醒状态，并且与经历传统睡眠剥夺实验的小鼠在压力和代谢水平上相当。 结果显示，在对小鼠进行这种睡眠剥夺的四天内，有80%的小鼠过早死亡。病理检测发现，长期睡眠剥夺会导致小鼠出现多器官功能障碍综合征（MODS，同时或相继并发2个及以上系统/器官的急性功能障碍或衰竭）。研究人员尝试应用此前一项果蝇睡眠剥夺实验结论，通过降低肠道活性氧（ROS，生物有氧代谢过程中的一种副产品）含量，避免小鼠产生多器官功能障碍综合征，然而结果表明，果蝇的生理机制无法运用在小鼠当中。 接下来，研究人员测量了小鼠在整个睡眠剥夺过程中27种促炎细胞因子和趋化因子的血清水平以及血液白细胞情况。结果显示，随着睡眠剥夺的进展，小鼠血液中的促炎细胞因子和趋化因子迅速积累，进入循环系统的中性粒细胞（非特异性免疫系统的重要组成部分）逐渐增多。研究人员随后对小鼠的促炎细胞因子信号通路进行抑制，发现这些小鼠在长期睡眠剥夺后仍然存活。 因此，研究人员得出结论，长期睡眠剥夺产生的多器官功能障碍综合征由细胞因子风暴综合征（CSS，一组代表多种炎症反应的紊乱性疾病，可导致器官损伤、发病和死亡）引起，不睡觉致死的真正原因是免疫系统的过度激活。 为了解具体是什么原因触发了CSS，研究人员对这些小鼠血脑屏障（BBB，循环系统和中枢神经系统之间的动态界面，受内源性生物钟调节）的生物物质流出进行了时程分析。结果显示，这些进行长期睡眠剥夺的小鼠昼夜节律振荡显著减弱，同时生物物质流出总体增强。 接着，研究人员为了进一步分析是哪些生物物质流出，使用探针检测小鼠大脑，发现PGD2在大脑内的累积显著增加，转运到外周循环系统的速度明显提高。随后，研究人员向小鼠体内注入PGD2受体1（DP1）激动剂，发现DP1激动剂增加了血液白细胞中中性粒细胞的比例和促炎细胞因子的水平。最后，研究人员通过药理学和遗传方法阻断PGD2和DP1的信号通路，发现小鼠因睡眠剥夺诱导所产生的炎症显著减少。因此研究人员得出结论：睡眠剥夺会增强PGD2的累积并使其穿过血脑屏障的流出增加，进而引发全身炎症。中国科学家《细胞》发文：不睡觉致死缘于免疫系统的过度激活_生命科学_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/632495197"
    },
    {
        "title": "2023 年，你用了哪些让自己变美的小东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631284241"
    },
    {
        "title": "你觉得老年人最大的幸福是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628143772"
    },
    {
        "title": "23-24 赛季 NBA湖人 133:107 活塞，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632584653"
    },
    {
        "title": "雷军回应小米没有核心技术、被称组装厂，称「5G 标准专利已进入全球前十」，哪些信息值得关注？",
        "excerpt": "据雷军个人公众号11月29日消息，雷军在第九届校友珞珈论坛上表示，不少人对小米还有很多误解，总有人说，“小米就是组装厂，小米研发投入少，小米没有核心技术。” 但其实在被视为小米最不擅长的5G标准专利中，小米也有较好的成绩。“这个领域，是通讯设备厂商的长项，而且特别需要积累和沉淀，需要熬年头。但即便如此，在今年中国信息通信研究院发布的《5G标准必要专利声明有效全球专利族企业排名》中，华为是全球老大，占比14%；而小米专利占比4.1%，已经进入了全球前十。” 雷军还强调，关于误解的问题，自己也曾经烦恼过。后来想明白了，没必要纠结，关键还得看自己的成长。 “反过来说，大家拿13岁的小米，跟苹果比、三星比、华为比，是对我们有极高的期待、极高的要求。只不过，饭是一口一口吃的，路是一步一步走的。我认为，随着小米研发投入持续加大，实力越来越强，我们一定能凭借自身不断的成长，来赢得大家的信任和认可。”小米就是组装厂，没有核心技术？雷军再发声！小米又取得一项新专利 | 每经网",
        "url": "https://www.zhihu.com/question/632633079"
    },
    {
        "title": "雷军个人向武汉大学捐赠 13 亿元现金，创全国高校单笔个人现金捐赠纪录，如何看待这次捐款？",
        "excerpt": "武汉大学 130 周年校庆日，雷军向武汉大学捐赠 13 亿元现金。雷军校友个人捐赠13亿元现金，助力母校发展-武汉大学新闻网",
        "url": "https://www.zhihu.com/question/632414115"
    },
    {
        "title": "怎么消除腰部两侧赘肉？",
        "excerpt": "进健身房5个月了。上身和下肢也练出了肉眼可见的肌肉。腹部正面看有较明显的腹肌轮廓，可是腰侧的两坨肉好想没怎么少。做卷腹可以消除腰两侧的赘肉吗。还有什么比较好的训练方法？要控制饮食低油低糖低碳水吗？",
        "url": "https://www.zhihu.com/question/308268783"
    },
    {
        "title": "如何看待国产三大OS操作系统，这对中国手机厂商来说意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632628337"
    },
    {
        "title": "如果《环太平洋》里的怪兽出现在我国近海，我国有多少处理它们的办法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632008998"
    },
    {
        "title": "养老，普通人需要做哪些准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632623066"
    },
    {
        "title": "中国男足有多大可能冲击2026年美加墨世界杯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631840547"
    },
    {
        "title": "互联网是否将人们的各种情绪放大了？",
        "excerpt": "双雪涛：互联网改变了情绪生成的机制",
        "url": "https://www.zhihu.com/question/630150006"
    },
    {
        "title": "目前的你，觉得健康重要还是赚钱重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630549540"
    },
    {
        "title": "你心中的年度 NO.1 口红是哪支？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632466746"
    },
    {
        "title": "手机参数里的ROM和RAM区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630847936"
    },
    {
        "title": "2023 年有哪些取暖器值得推荐，好的取暖器要怎么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627372825"
    },
    {
        "title": "如何看待烧伤女孩在互联网上分享美妆技巧的生活态度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632609503"
    },
    {
        "title": "「AI生成图片著作权侵权第一案」判决书已公布，如何看待AI生成图片可以认定为著作权法意义上的「作品」？",
        "excerpt": "AI生成图片著作权侵权第一案判决书",
        "url": "https://www.zhihu.com/question/632425052"
    },
    {
        "title": "这世上真的有人不吃香菜吗？",
        "excerpt": "所以，这世上真的会有人不爱吃香菜吗？我真的不能理解啊！！！这么香香的香菜，为什么会有人不爱吃啊？你们能不能告诉我，究竟为什么啊？",
        "url": "https://www.zhihu.com/question/631267526"
    },
    {
        "title": "11 月 30 日沪指震荡反弹涨 0.26%，流感概念股午后集体走强，如何看待今日行情？",
        "excerpt": "大盘全天震荡分化，三大指数涨跌不一。盘面上，消费股表现活跃，其中旅游股震荡走强，大连圣亚涨停；预制菜概念股再度活跃，惠发食品、海欣食品、徐家汇涨停。流感概念股午后拉升，特一药业涨停，粤万年青等多股涨超5%。算力概念股震荡反弹，紫天科技涨超10%，真视通涨停。 下跌方面，汽车产业链个股展开调整，皖通科技跌停。半导体板块震荡走低，亚威股份一度跌停。总体上个股跌多涨少，全市场超3500只个下跌。沪深两市今日成交额7735亿，较上个交易日缩量15亿。 板块方面，酒店旅游、燃气、流感、预制菜等板块涨幅居前，汽车零部件、第三代半导体、存储芯片、PCB等板块跌幅居前。截至收盘，沪指涨0.26%，深成指跌0.18%，创业板指涨0.24%。",
        "url": "https://www.zhihu.com/question/632592553"
    },
    {
        "title": "外交部发布「中国关于解决巴以冲突的立场文件」，建议「全面停火止战」，哪些信息值得关注？",
        "excerpt": "11月30日，外交部发布中国关于解决巴以冲突的立场文件：本轮巴以冲突造成大量平民伤亡，导致严重人道主义灾难，国际社会高度关注。习近平主席多次就当前巴以局势阐明中国原则立场，强调应立即停火止战，保障人道主义救援通道安全畅通，防止冲突扩大，根本出路是落实“两国方案”，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。 根据《联合国宪章》，联合国安理会承担维护国际和平与安全的首要责任，应当在巴以问题上发挥积极和建设性作用。鉴此，中方提出以下建议： 一、全面停火止战。当事各方要切实落实联合国大会和安理会有关决议，立即实行持久和持续的人道主义休战。安理会要在第2712号决议基础上，回应国际社会普遍呼声，进一步明确要求全面停火止战，推动冲突降级，实现局势尽快降温。 二、切实保护平民。安理会决议明确要求各方遵守国际人道法义务，保护平民。要停止一切针对平民的暴力袭击和违反国际人道法的行为，避免袭击民用设施。安理会应进一步发出明确信号，反对强行迁移巴勒斯坦平民，避免巴勒斯坦平民流离失所，呼吁尽快释放所有被扣押的平民和人质。 三、确保人道主义救援。有关各方要根据安理会决议要求，避免剥夺加沙地区平民生存不可或缺的物资和服务，在加沙建立人道主义救援通道并提供快速、安全、无障碍、可持续的人道主义准入，防止出现更严重的人道主义灾难。安理会要鼓励国际社会加大人道主义援助，改善现地人道状况，支持联合国及其近东巴勒斯坦难民救济和工程处在人道救援方面发挥协调作用，推动国际社会为支持加沙地区战后重建做好准备。 四、加大外交斡旋。安理会要发挥《联合国宪章》赋予的斡旋调解作用，要求当事方保持克制，防止冲突扩大，维护中东地区和平稳定。安理会要重视地区国家和区域组织作用，支持联合国秘书长和秘书处斡旋努力，鼓励对当事方有影响的国家秉持客观公正立场，为推动危机降温共同发挥建设性作用。 五、寻求政治解决。根据安理会相关决议和有关国际共识，解决巴勒斯坦问题的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。安理会要推动重启“两国方案”，在联合国主导和组织下，尽快召开更大规模、更具权威、更有实效的国际和平会议，制定落实“两国方案”的具体时间表和路线图，推动巴勒斯坦问题全面、公正、持久解决。关于加沙未来的任何安排都必须尊重巴勒斯坦人民的意愿和自主选择，不能强加于人。https://www.fmprc.gov.cn/wjbxw_new/202311/t20231129_11189399.shtml",
        "url": "https://www.zhihu.com/question/632585937"
    },
    {
        "title": "有哪些首字带姓氏的城市和县级行政区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624612018"
    },
    {
        "title": "以军方和哈马斯称将继续延长加沙临时停火协议，未来局势将如何走？",
        "excerpt": "据路透社报道，当地时间30日，以色列军方和巴勒斯坦伊斯兰抵抗运动(哈马斯)同意将临时停火协议延长至少一天。据报道，哈马斯在一份声明中表示，临时停火将延长至第七天。以色列国防军方面30日凌晨在社交媒体上表示，鉴于停火协议条款，以及调解人努力促进释放更多被扣押人员，以军将继续暂停在加沙地带的行动。据此前报道，以色列和哈马斯在加沙地带的临时停火协议最初于24日生效，为期4天，后延长2天。（中新网客户端）以军方和哈马斯称将继续延长加沙临时停火协议-中新网",
        "url": "https://www.zhihu.com/question/632628953"
    },
    {
        "title": "在职场中面临熬夜，喝酒这种不可避免的事情时，有哪些办法可以缓解这些压力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632589516"
    },
    {
        "title": "秋冬有哪些适合职场人的木质调香水推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622957416"
    },
    {
        "title": "芙宁娜一定要牺牲自已吗，为啥不等枫丹人全溶解后再把他们变回人类？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629504890"
    },
    {
        "title": "你觉得《新闻女王》中的「职场三分之一理论」真实吗？",
        "excerpt": "职场三分之一理论：一家公司里面，通常会有三分之一的人做事，三分之一的人不做事，三分之一的人妨碍别人做事",
        "url": "https://www.zhihu.com/question/631659213"
    },
    {
        "title": "金价涨破 2060 美元创新高，多品牌黄金零售价每克突破 600 元，金价上涨原因有哪些？未来怎么走？",
        "excerpt": "美股三大股指周二小幅收涨。近期，黄金现货、期货市场价格均创新高。截至发稿，COMEX黄金期货涨0.22%，暂报2064.7美元，实现4连涨。 同时，美元目前走软。金银矿业股普遍上涨。 消息方面，据中新经纬11月29日援引路透社报道称，乐观的消费数据提供了一些提振。多位美联储官员在周二发表讲话。据路透社报道，美联储理事沃勒表示，他“越来越有信心”认为，目前的政策利率水平具有足够的限制性，他甚至暗示，如果通胀继续降至美联储2%的目标附近，未来几个月可能会降息。 美联储理事鲍曼(Michelle Bowman)的讲话暗示，为了及时控制通胀，可能有必要再次加息。报道提到，纽约Wealthspire Advisors高级副总裁Oliver Pursche称，美联储发出混杂的信息相当正常，每次美联储接近周期结束时都会出现这种情况。 芝加哥商品交易所的Fed watch工具显示，金融市场已经基本确定，联邦公开市场委员会在下月召开会议时将联邦基金目标利率维持在5.25%-5.50%的可能性为98.9%。金价涨破2060美元，黄金零售价每克突破600元！价值2.8亿元，有企业一天生产600公斤黄金 | 每经网",
        "url": "https://www.zhihu.com/question/632415792"
    },
    {
        "title": "孩子放学回到家，总是先墨迹一会儿，不先写作业，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631429279"
    },
    {
        "title": "博导是院士有什么好处？",
        "excerpt": "博导是院士，虽然我的方向和博导一致，但是博导基本不管我，手下年轻导师管我。请问这种情况下，博导是院士还有什么意义吗？",
        "url": "https://www.zhihu.com/question/554649397"
    },
    {
        "title": "职场中不过分放大负面情绪的能力有多重要？如何正确应对职场负面情绪，远离「职场心霾」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631163962"
    },
    {
        "title": "买取暖器是不是热的越快越香？还有哪些需要考虑的参数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630536278"
    },
    {
        "title": "脱下「长衫」、离开所谓的职场后，你是否找到了真正的热爱？",
        "excerpt": "2023 年接近尾声，今年你的工作还顺利吗？有哪些难以忘怀的职场故事吗？是阴霾终散去、是世事也无常？是勇敢脱下长衫、是坚守职场守得云开？ 年终时刻，知乎职场领域拟推出《2023 职场洞察报告》，希望和所有新职人一起，针对行业变迁、职场大环境变化、职人心态变化等展开专业讨论，洞察当代职场。 现邀请知友们，写下自己的职场故事，优秀回答将有机会被收录至《2023 职场洞察报告》哦！ 活动奖励：将根据内容质量、内容互动数，综合评定选取本问题下 5 条优质回答，赠予对应答主各 1 本「知乎 2024 日历」，12 月 28 日在本问题描述下开奖，记得关注问题哦！ ⏰活动时间：11 月 16 日-12 月 24 日 活动规则： 1、回答字数不低于 500 字； 2、回答为个人真实故事，并保证原创性； 其他问题传送>>https://zhuanlan.zhihu.com/p/667117330",
        "url": "https://www.zhihu.com/question/630269977"
    },
    {
        "title": "从心理分析角度看，《金粉世家》原著中燕西爱不爱清秋？",
        "excerpt": "确切的说，应该是最后，燕西还爱不爱清秋。如果爱，为什么要拍一部美化自己诋毁清秋的电影？清秋看了，得该多绝望啊。 如果不爱，又为什么将他们俩的爱情拍成电影丑化清秋，实质上不就是耿耿于怀没有放下吗？ 我看到的都说他拍这样一部电影，他坏透了。我却觉得，可能燕西还爱着清秋。他不过还是那个永远都长不大的金家小少爷罢了 求高人分析金燕西的心理",
        "url": "https://www.zhihu.com/question/50978319"
    },
    {
        "title": "如何看待导演郭帆到访中核集团参观新一代人造太阳「中国环流三号」装置？科幻和科技发展有什么关系？",
        "excerpt": "2023年11月27日17点11分，电影《流浪地球》导演郭帆在社交账号上发布：“感谢@中核集团 我来啦”。与他“同框”的，正是新一代人造太阳“中国环流三号”装置。 “电影流浪地球”账号转发称：“我们继续想象！” 电影《流浪地球》主创团队走进中核集团核工业西南物理研究院，探秘人造太阳的前世今生。 在中国核聚变实验基地，《流浪地球》主创团队“零距离”接触中国环流重器，听负责人员讲述中国聚变人逐梦人造太阳的执著精神。郭帆，来中核了！",
        "url": "https://www.zhihu.com/question/632430472"
    },
    {
        "title": "有什么值得摘抄的哲理句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632486740"
    },
    {
        "title": "如何看待2023tga玩家之声第一轮票选原神崩铁均未进前十？",
        "excerpt": "与去年夺冠相比，问题出在哪里？",
        "url": "https://www.zhihu.com/question/632307766"
    },
    {
        "title": "为什么普遍认为《反叛的鲁路修》是神作，而《进击的巨人》被认为不如它？",
        "excerpt": "老在巨人的问题下面看到反叛的鲁鲁修的名字，我也去看了一下鲁路修，但感觉比较无感，可以请大家分享一下看鲁路修的感悟么？ 11.27分割线 各位大佬的回答我看了，可能是我的问题描述不够清晰，希望大家的回答能少一点对比，我主要想知道觉得鲁路修好的人是觉得它好在哪里？",
        "url": "https://www.zhihu.com/question/630203585"
    },
    {
        "title": "如何看待脂肪肝缠上00后的现象？面对体检报告上的「轻度脂肪肝」，年轻人可以做些什么增加未来的保障？",
        "excerpt": "据媒体报道，近来越来越多年轻人体检报告上出现“脂肪肝”，“为何脂肪肝会缠上年轻人”也在各大平台频繁登上热搜，16岁肥胖女孩患脂肪肝也引发热议。医生称脂肪肝是指由于各种原因引起的肝细胞内脂肪堆积过多的病变，是一种常见的肝脏病理改变，而非一种独立的疾病。如今脂肪肝的发病率在不断升高，且发病年龄日趋年轻化，很多年轻人的体检报告单上都曾出现过“轻度脂肪肝”，目前年轻人发病率最高的肝病是脂肪肝。那么为何脂肪肝会缠上年轻人？面对许多疾病逐渐年轻化趋势的现象，年轻人群体可以做些什么增加未来的保障？",
        "url": "https://www.zhihu.com/question/632112328"
    },
    {
        "title": "武汉有楼盘不到一年每平米突然降价超 4000 元，业主称损失 50 万，哪些信息值得关注？",
        "excerpt": "“我们是较早批次的业主，多数人买房单价在2万元/平方米左右，高一点的可能达到了2.2万元/平方米，但11月24日开始，项目突然大幅降价，大概是1.3万-1.6万元/平方米。” 近日，武汉多位伟星光谷星悦广场的业主向《每日经济新闻》记者爆料称，项目近期突然大幅降价，不少业主开始维权。 据房天下数据，伟星光谷星悦广场位于武汉东湖高新区（中国光谷），2022年12月3日首开推出3号楼，2023年4月2日加推2号楼，2023年8月19日再次加推3号楼，此前销售均价约2万元/平方米。 有业主告诉记者，11月27日晚，不少业主去项目现场要说法，但事情并未得到妥善解决。 11月28日下午，《每日经济新闻》记者致电“武汉伟星置业”官微所留电话，对方回应称，“这个事情我们暂时无法对外回复，正在跟（原业主）协商解决，预计有实质性进展后才会对外回复。” 11月29日上午，每经记者电话咨询武汉东湖高新区房管局，询问是否接到相关投诉及处理情况，接听电话的工作人员回复称，已经接到相关业主投诉，已经反馈到市局，事件还在处理中。 11月29日下午，记者了解到，业主代表与开发商进行了第一次协商，开发商的答复是，“原购房业主可赔偿7.5折车位优惠券，有效期为3个月”。不过部分业主对这一解决方案并不十分认可，认为“这等于在促销车位”。买房不到一年，每平米突然降价超4000元！业主“一夜之间损失50万”，各方回应来了… | 每经网",
        "url": "https://www.zhihu.com/question/632532833"
    },
    {
        "title": "拼多多美股飙涨超 18%，第三季度营收大增 94%，净利润 155 亿元，哪些信息值得关注？",
        "excerpt": "11月28日，拼多多（PDD）发布今年第三季度业绩报告。 今年第三季度，拼多多收入688.40亿元，同比增长93.9%。其中，线上营销服务收入及其他为人民币396.877亿元，较2022年同季度同比增长39%；交易服务收入为人民币291.527亿元，较2022年同季度同比增长315%。 实现美国通用会计准则口径净利润155.37亿元，同比2022年同期增长47%，净利润率为22.6%。 截至2023年9月30日，公司现金、现金等价物和短期投资为人民币2028亿元。 11月28日晚美股开盘，拼多多股价飙升超18%，收盘时大涨18.08%，市值1847亿美元，市值直逼阿里。 拼多多美股飙涨超18%！第三季度营收大增94%，净利润155亿元 | 每经网",
        "url": "https://www.zhihu.com/question/632407656"
    },
    {
        "title": "23-24 赛季 NBA雷霆 103:106 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632409819"
    },
    {
        "title": "为什么人生没有捷径？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632172458"
    },
    {
        "title": "在工作中，我对身边的领导和同事，无法产生信任感，怎么办？",
        "excerpt": "我从小性格比较内向，朋友较少，工作后，接触比较多也就是单位的领导和同事。但是领导或者同事来找我搭话、或者关心我，我很难信赖他们从而对他们产生警惕，没法和他们建立良好的关系，距离也比较生疏。 我感觉这样的性格在生活中和工作中都不太好，不利于自己的职业发展，也不利于自己平时的工作开展，也不会有信赖自己的人，我该怎么办？",
        "url": "https://www.zhihu.com/question/631087703"
    },
    {
        "title": "有没有什么变美的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630912281"
    },
    {
        "title": "如何客观地评价「读鲁迅但千万不要学他的写作方式」这句话？",
        "excerpt": "上课的时候老师说，可以看鲁迅先生的作品培养思维，千万不要学习他的写作方式。因为鲁迅先生喜欢用「的」字，且有当时时代背景下的翻译腔。",
        "url": "https://www.zhihu.com/question/270705809"
    },
    {
        "title": "湖北人和湖南人，二者有何差异？",
        "excerpt": "突发奇想，我对地名颇为好奇，曾经都路过短暂停留过这两个省份的省会。这两地相距三百余公里，两地的人们，有何相似与相异呢？在我仅有的对两地的印象停留在湖南是伟人的故乡，湖北黄鹤楼！2020年重新认识了英雄的城市武汉，热干面超喜欢！",
        "url": "https://www.zhihu.com/question/551140187"
    },
    {
        "title": "麦哲伦怎么证明自己环绕了地球一圈？",
        "excerpt": "假如他骗人呢？比如在海上飘段时间，然后返航，骗大家说已经环绕一圈回来了，怎么办？ 他要怎么证明自己确实绕着地球跑了一圈？",
        "url": "https://www.zhihu.com/question/627034921"
    },
    {
        "title": "美国前国务卿亨利·基辛格去世，享年 100 岁，如何评价他的一生？",
        "excerpt": "基辛格咨询公司于纽约时间11月29日晚发布声明称，美国前国务卿亨利·基辛格去世，享年100岁。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/632595628"
    },
    {
        "title": "为什么兵马俑和今天中国人长得不像？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556002560"
    },
    {
        "title": "职场人能从《新闻女王》这部剧里得到什么感悟？",
        "excerpt": "昨晚看了TVB56周年台庆剧《新闻女王》，节奏快到飞起，内容也不错，还没看完就想二刷，关键是越看越觉得底层职场人的不容易，完全沦为棋子。你看完这个剧有啥新感悟呢，分享分享？",
        "url": "https://www.zhihu.com/question/631669172"
    },
    {
        "title": "报告显示超五成职场人在从事兼职，2022 年搞副业的白领比例大幅高于上一年，如何看待这一现象？",
        "excerpt": "近期，关于“打工人做副业是对还是错”的话题引发社会热议。北京大学国家发展研究院与智联招聘联合发布的《2022雇佣关系趋势报告》显示，有53.9%的职场人员正在从事兼职，这一比例在“00后”受访者中达到54.5%。智联招聘发布的《2022年白领满意度指数调研报告》也显示，2022年有59.1%的白领在搞副业，占比大幅高于2021年的32.1%。 据了解，很多职场年轻人都考虑过做副业，其中不少人正在做副业，有人因此获利、暗自得意，也有人因为做副业而被领导或同事“说闲话”，被冷落、扣绩效、降薪甚至被迫辞职。多位受访者提出，主业和副业如何划清边界也是个难题。 专家表示，在不违反劳动合同义务的前提下做副业是合理合法的。如果公司发现劳动者从事副业或兼职，不能立刻解除劳动合同，除非其副业或兼职给本单位利益带来了损害。公司在遇到员工进行副业或兼职的情况下，应当积极沟通协商解决，采取侮辱或“挤兑”的方式是不妥的。热议！下班搞副业，到底行不行？_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/632247727"
    },
    {
        "title": "外交部表示「任何挑拨中缅友好关系的行为都不可能得逞」，有哪些信息值得关注？",
        "excerpt": "（澎湃新闻）11月29日，外交部发言人汪文斌主持例行记者会。美联社记者就中方在缅北局势中的立场进行提问。 汪文斌表示，中缅是友好邻邦，中方始终尊重缅甸的主权和领土完整，我们衷心希望缅甸局势稳定、国家发展，坚定支持缅方推进和平进程，任何挑拨中缅两国胞波情谊，破坏两国友好关系的行为，都不得人心，也不可能得逞的。外交部：任何挑拨中缅友好关系的行为都不可能得逞",
        "url": "https://www.zhihu.com/question/632476513"
    },
    {
        "title": "很多人用手机就用那么几个功能，为什么还要购买高性能旗舰手机，旗舰机性能好在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630463343"
    },
    {
        "title": "为什么年轻人都不去线下菜市场买菜了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624700745"
    },
    {
        "title": "怎么看待蔚来先后和长安汽车和吉利达成换电业务合作？",
        "excerpt": "觉得蔚来是在走一条新的道路，布局很久现在是不是要开始爆发？后续蔚来是作为一个车企还是其他类型的企业呢？对于蔚来、长安、吉利的合作大家怎么看？",
        "url": "https://www.zhihu.com/question/632451682"
    },
    {
        "title": "读书就一定要当教师，考公务员，当医生吗？",
        "excerpt": "在父母眼里就一定要考教师，公务员，医生，不然其他职业都算是不务正业，没有出息。我不知道他们是为我好还是把他们的要求强压在我身上。我真的特别想逃离他们，越远越好，可有的时候我又挺心疼他们，心疼他们努力给我的，可是他们那种强迫感又让我喘不过气来。已经是文字不能表达的那种。",
        "url": "https://www.zhihu.com/question/632440137"
    },
    {
        "title": "在学校，经常吃食堂，在饮食方面怎么减脂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357867075"
    },
    {
        "title": "马拉松比赛前一天和当天，你都是如何安排每一餐的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556145711"
    },
    {
        "title": "王毅将赴越南主持中越双边合作会议，在美日提升为越南「全面战略伙伴关系」的当下，有哪些信息值得关注？",
        "excerpt": "据外交部网站11月30日消息，外交部发言人汪文斌宣布： 应越南副总理陈流光邀请，中共中央政治局委员、外交部长王毅将于12月1日至2日赴越南主持中越双边合作指导委员会第十五次会议。王毅将赴越南主持中越双边合作指导委员会第十五次会议",
        "url": "https://www.zhihu.com/question/632639317"
    },
    {
        "title": "2023 法考主观题已经出分，你过了吗？查完分是什么心情？",
        "excerpt": "11月30日0点可查询主观题成绩，预祝所有等待查分的小伙伴全部108++ 查分网站:http://t.cn/hpX0Q",
        "url": "https://www.zhihu.com/question/632477631"
    },
    {
        "title": "为什么16～19世纪的东方骑兵普遍没有装备手枪？",
        "excerpt": "RT，为什么16～19世纪的东方骑兵普遍没有装备手枪？ 这里对东方军队的定义是亚洲范围内的非西方殖民地军队。 是因为独立的东方普遍没有量产簧轮枪和燧发枪的能力，故而没有骑兵手枪（火绳手枪就太搞了）吗？ 还是因为东方普遍没有板甲骑兵，故而重磅弓和骑矛威力足够，因此没有考虑手枪近射的作战方式？",
        "url": "https://www.zhihu.com/question/620907309"
    },
    {
        "title": "挑战文笔，“那是一个漆黑的夜晚，......”你会怎样接下句呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632447736"
    },
    {
        "title": "冬日来临，如何有效地增加房间湿度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625978013"
    },
    {
        "title": "如何看待武汉大学建校 130 周年，是否意味着中国第一所大学不再是天津大学了？",
        "excerpt": "巍巍珞珈传薪火，百卅黉门启新篇。11月29日上午，武汉大学建校130周年大会在卓尔体育馆隆重举行。各级领导、各界嘉宾、国内外高校代表、海内外校友代表欢聚一堂，以“自强担使命，拓新创未来”为主题，共同庆祝武汉大学建校130周年。庆祝武汉大学建校130周年大会隆重举行-武汉大学新闻网 天津大学，其前身为北洋大学，始建于1895年10月2日，是中国第一所现代大学，开中国近代高等教育之先河。传承至今天津大学今年建校128周年。（百度百科）",
        "url": "https://www.zhihu.com/question/632289944"
    },
    {
        "title": "S3/S4/S10/S13 这四次 LPL 止步亚军哪一届输的最绝望？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630844530"
    },
    {
        "title": "为什么上班仅是坐着，但依然会感觉疲惫不堪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020683"
    },
    {
        "title": "傻狍子究竟有多傻？",
        "excerpt": "你见过或听过哪些关于傻狍子的事？",
        "url": "https://www.zhihu.com/question/22329796"
    },
    {
        "title": "外媒报道「普京认为俄已恢复全球『超级大国』地位」，如何看待该观点？俄目前可被视为「超级大国」吗？",
        "excerpt": "参考消息网11月29日报道据德新社11月28日报道，在下令对乌克兰实施特别军事行动将近两年后，俄罗斯总统普京认为，俄罗斯已经恢复了全球“超级大国”的地位。 报道称，普京28日在莫斯科的非政府组织——世界俄罗斯人民理事会会议上发表视频讲话时说：“我们已经变得更加强大。” 普京在讲话中强调，在乌克兰的行动是俄罗斯的一场胜利，现代俄罗斯重新获得并巩固了“作为世界大国的主权”。 西方国家认为，在因乌克兰危机而受到制裁后，俄罗斯在经济上被严重削弱，在政治上受到孤立。 报道还称，普京再次指责西方试图在俄罗斯散播苦难和混乱，以便让这个世界上国土面积最大的国家解体。他说，这样的企图注定要失败。 预计普京将在定于明年3月举行的总统选举中竞选第五个任期。不过，他尚未正式宣布参选。 报道认为，在某种程度上，普京把在莫斯科举行的这次会议用作一场竞选演说，把俄罗斯描绘成“更公平的世界秩序的捍卫者”。俄罗斯政界、商界、文化界和宗教界代表参加了此次会议。 普京说：“没有主权和强大的俄罗斯，就不可能有永久稳定的世界秩序。”（编译/王海昉）德媒：普京认为俄已恢复全球超级大国地位_俄罗斯_西方_会议",
        "url": "https://www.zhihu.com/question/632451058"
    },
    {
        "title": "普通男生，如何变得帅气一些？",
        "excerpt": "颜值一般",
        "url": "https://www.zhihu.com/question/630680556"
    },
    {
        "title": "如何评价韩东君主演的电视剧《似火流年》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630828549"
    },
    {
        "title": "2023 年年轻人开始反向消费，抠门经济爆火，如何看待这一现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630157058"
    },
    {
        "title": "Nerf还能作为2023年的计算机视觉研究方向吗？",
        "excerpt": "比如轻量化nerf的方向",
        "url": "https://www.zhihu.com/question/592609386"
    },
    {
        "title": "「副业经验贴」在社交媒体走红，为何这届年轻人下班后开始热衷做副业？背后反映出哪些社会现象？",
        "excerpt": "打开社交媒体，“90后”“00后”分享的下班后“副业经验贴”数不胜数。“打工人做副业是对还是错”等多个与副业有关的话题，也频繁引起网友热议。 在职业发展经纪人佟志刚看来，当前的职场环境下，岗位的安全系数在下降，但很多人缺乏对职业的风控意识，所以会出现很长的职业空档期。如今年轻人开始做副业后，能为自己的职业提供更多可能性，如果全职岗位遇到发展瓶颈，可以随时将副业转成全职岗位。 同时，佟志刚表示，副业也可以让自己从单一的全职工作思维中解放出来，避免过度处在单一思维环境下时的脑力下降、思维效率降低。（华卓玛）月入千元，这届年轻人为什么下班后热衷于做副业？",
        "url": "https://www.zhihu.com/question/632431364"
    },
    {
        "title": "文笔挑战，“取清晨第一缕阳光，……”，你怎么接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632526503"
    },
    {
        "title": "冬天买空调取暖还是买取暖器？哪个更省电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573005192"
    },
    {
        "title": "《一念关山》第 1-8 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632503399"
    },
    {
        "title": "投资大佬段永平表示「今天 41.05-41.1 之间买了 200k 股腾讯」，如何看待此事？",
        "excerpt": "每经AI快讯，11月29日，投资大佬段永平在社区平台表示，“今天41.05-41.1之间买了200k股腾讯。计划慢慢买，把大半年前卖掉的部分买回来就好。”（澎湃新闻）段永平：今天41.05-41.1之间买了200k股腾讯 | 每经网",
        "url": "https://www.zhihu.com/question/632457440"
    },
    {
        "title": "如何看待2023LPL全明星正赛投票「18極」首发五人高票当选，你投给了谁？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/632409764"
    },
    {
        "title": "2023年已接近尾声，为什么大部分手机旗舰机还在坚持用曲面屏，而极少厂商选择体验更好的直屏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632624963"
    },
    {
        "title": "北证50指数突然火了，有指数基金短期内认购份额激增8成，如何看待今年指数基金持续走热？",
        "excerpt": "指数基金又火了！近期，北证50指数一路狂奔，短短一个多月暴涨49%。大量资金涌入，导致一只北证50指数基金两个月内份额激增近8成，并于11月29日宣布限购。 实际上，今年以来，主动权益基金收益出现较大波动，被动跟踪指数、费率较低的指数基金持续走热，成为三季度基民最喜爱的权益类基金。 除了个人投资者“买买买”，不久前“国家队”中央汇金也宣布购入指数基金（ETF），未来还将继续增持。Wind数据显示，截至11月27日，我国指数基金规模已达2.88万亿元，较去年底增长19%。指数投资受关注，行业机构也加深相关科普与服务探索。 我国指数基金市场已走过 21 个年头，但引入初期鲜有人问津。从 2019 年开始，A 股经历涨跌起伏，指数基金也迎来快速增长，目前全市场已有上千只指数基金。 不过，有基金业内人士指出，当下部分指数基金的跟踪误差和费率存在分化等问题，基民选择难度大，也不懂如何配置。怎么看待今年指数基金持续火热？普通投资者在投资指数基金时要注意什么？两个月份额暴涨8成，易方达北证50指数基金开启限购 - 21经济网",
        "url": "https://www.zhihu.com/question/632596417"
    },
    {
        "title": "2023 年，你是因为什么原因决定开始运动的？",
        "excerpt": "身边好多朋友都加入了运动的行列，想听听大家关于“坚持”和“成为更好的自己”的故事",
        "url": "https://www.zhihu.com/question/632434493"
    },
    {
        "title": "23-24 赛季 NBA勇士 123:124 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632425421"
    },
    {
        "title": "哪一瞬间你通过科技感受到了自然之美？",
        "excerpt": "在家中、在户外，科技产品的存在遍布了我们生活的方方面面。通过手机可以看到记录美景，使用平板可以画下眼前所见，甚至，智慧屏可以让我们在家里也身临其境…在哪一瞬间，你通过科技感受到了自然之美呢？",
        "url": "https://www.zhihu.com/question/632493668"
    },
    {
        "title": "刚入职一家公司，新领导也是新人，什么都不懂，我应该怎么办？",
        "excerpt": "换了行业，刚刚入职一家公司，直属领导什么都不管，只要业绩，而我什么都不懂，连基础理论知识都不懂，直属领导只让开发客户，培训就是10分钟读完PPT，说了解一下就行了，还搞一些弄虚作假的行为敷衍他的上级领导，请问我现在要怎么办？要不要换个小组呢？",
        "url": "https://www.zhihu.com/question/631283412"
    },
    {
        "title": "如何评价《咒术回战》244话?",
        "excerpt": "在大家激烈的讨论一个星期，下一话到底是脑花无还是乙骨死之后，本周咒回转场了。又是熟悉的我不知道怎么形容的战前会议和最后一点点打拳。以及本周最劲爆信息-下周休刊。 大家对于244话，都是怎么看呢？",
        "url": "https://www.zhihu.com/question/632477506"
    },
    {
        "title": "游戏中的两倍战斗力是什么概念？",
        "excerpt": "一直有个问题 ​我的生命值是你的两倍，战斗力才是你的两倍 ​还是我的攻击力是你的两倍，战斗力才是你的两倍 ​还是我的攻击速度是你的两倍，战斗力才是你的两倍 ​？？？ ​战斗力是你的两倍，代表我刚好能一个人连续打你两个，两个你一起上刚好和我打平局？",
        "url": "https://www.zhihu.com/question/631870347"
    },
    {
        "title": "48岁教授说年轻人不加班是社会的进步，你对加班是什么一种态度？",
        "excerpt": "近日，武汉大学哲学教授苏德超谈当下年轻人困境时说，很多人从小学、中学就用尽了全力，进入社会后想为自己而活，所以“年轻人不愿意加班”，引发网友共鸣…",
        "url": "https://www.zhihu.com/question/632250477"
    },
    {
        "title": "酒在古代作为「药引子」，为什么现在喝酒变成损害健康的行为了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630319979"
    },
    {
        "title": "23/24 赛季欧冠加拉塔萨雷3:3曼联，齐耶赫两射一传独造三球，奥纳纳黄油手，如何评价这场比赛？",
        "excerpt": "11月30日，北京时间1:45欧冠A组第5轮，曼联客场对阵加拉塔萨雷。 上半场B费先是助攻加纳乔破门，随后自己轰出世界波。齐耶赫直接任意球扳回一城，伊卡尔迪进球越位； 下半场，麦克托米奈扩大领先，奥纳纳失误齐耶赫任意球双响，阿克蒂尔克奥卢扳平。 最终曼联3-3战平加拉塔萨雷，5轮4分，末轮战胜拜仁才有出线可能。",
        "url": "https://www.zhihu.com/question/632567718"
    },
    {
        "title": "想买个平板电脑，首选苹果还是华为呀？",
        "excerpt": "想买个平板电脑，首选苹果还是华为啊？ 用于日常办公，方便看论文，能用文档和表格的，偶尔看看剧之类的，价格两三千这样，买苹果还是华为呀？我个人手机用的不是苹果的，只单纯考虑哪一款好用，求推荐。",
        "url": "https://www.zhihu.com/question/625927267"
    },
    {
        "title": "喝无糖饮料后为什么嘴里一直有淡淡的甜味？",
        "excerpt": "不知道是个案还是都如此，我每次喝完无糖饮料后嘴里都持续感觉淡淡的甜味，从可口零度百事极度到轻怡健怡，现在添加各种甜味剂的饮料越来越多，只要是有阿斯巴甜，果葡糖浆之类的东西喝后都是这个感觉，这是为什么呢？",
        "url": "https://www.zhihu.com/question/58110390"
    },
    {
        "title": "恒大物业把中国恒大告了，追偿 21.5 亿元，中国恒大称尚未收到通知，哪些信息值得关注？",
        "excerpt": "11月29日，中国恒大（3333.HK）公告，公司注意到恒大物业集团有限公司，本公司的附属公司，于2023年11月28日发出的公告，内容有关其附属公司金碧物业有限公司，就其人民币20亿元存单质押担保被银行强制执行一事向包括本公司及三家相关附属公司提出追偿约人民币199,631.25万元款项及暂计利息约人民币15,206.28万元。 中国恒大表示，于本公告日期，本公司及相关附属公司未收到中国广东省广州市中级人民法院就金碧物业提出诉讼的通知。 事关134亿存款！中国恒大被恒大物业告了，最新回应：未收到通知 | 每经网",
        "url": "https://www.zhihu.com/question/632515490"
    },
    {
        "title": "查理·芒格哪些经典语录影响了你？",
        "excerpt": "当地时间周二（11 月 28 日），一代投资大师、伯克希尔-哈撒公司副主席查理·芒格（Charlie Munger）去世，享年 99 岁。一起回顾他的投资智慧>>",
        "url": "https://www.zhihu.com/question/632420151"
    },
    {
        "title": "马斯克为支持反犹主义帖子道歉，但就广告商因此离开爆粗口，马斯克为何改口道歉？",
        "excerpt": "（观察者网讯）综合美国有线电视新闻网（CNN）和美国消费者新闻与商业频道报道，当地时间11月29日，美国特斯拉、SpaceX和推特公司老板马斯克在接受采访时为发布支持反犹太主义帖子道歉，称这是他发布的“最糟糕的帖子”，其中包括许多“愚蠢的信息”。 \t此外，他还抨击了因此离开的广告商，他说：“我不想让他们做广告，如果有人想用广告或金钱来威胁我，那就滚蛋吧。”他还暗示，他和X平台的粉丝会以同样的方式抵制这些广告商。 \t马斯克说：“全世界都会知道这些广告商毁了这家公司，我们将详细记录这一点。” \t此前报道显示，当地时间11月15日，一名推特用户发文声称，犹太社区一直在“助推针对白人的仇恨”。马斯克在评论区表示赞同，并称犹太人民权组织一直在“不公正地”攻击大多数西方国家。 \t白宫17日发布声明谴责马斯克X平台上重复散布了一个“可怕的反犹太主义谎言”，称这是在“令人憎恶地宣传这反犹主义和种族主义仇恨”，“违背了我们作为美国人的核心价值观”。一些广告商也因此从X平台撤资。 19日，马斯克否认外界对其“反犹太主义”的指控。他在X上写道，“过去一周，有数百个虚假的媒体报道声称我是反犹太主义者。事实并非如此。我只希望人类一切都好，所有人都有一个繁荣和令人兴奋的未来。”马斯克为支持反犹太主义帖子道歉，称广告商抵制可能扼杀X",
        "url": "https://www.zhihu.com/question/632603352"
    },
    {
        "title": "良品铺子将实施 17 年来最大规模降价，最高降幅 45%，商业上如何解读？哪些信息值得关注？",
        "excerpt": "据红星资本局，良品铺子（SH603719，股价19.38元，市值77.71元）董事长、总经理杨银芬29日发布全员公开信表示，将启动新一轮改革，回归良品铺子邻家形象。 杨银芬表示，公司必须坚持高品质零食的发展路线，“不走这条路，就是死路”，但也要和供应链一起，通过技术革新以及数字化工具，提升效率，把成本降下去，实现价格的亲民。 2019年，良品铺子提出高端零食定位，为消费者提供高品质、高颜值、高体验、并满足精神层面需求的产品，但也被部分消费者认为“价格贵”。对此，杨银芬在信中提到：消费者认为我们“贵”的现实问题，也表明我们的产品价格必须要更加亲民，我们的品质心智需要进一步夯实。 2020年2月24日，良品铺子成功在上交所挂牌上市，成为“高端零食第一股”。 良品铺子方面表示，业务端将实施17年来最大规模降价，300款产品平均降价22%，最高降幅45%，主要集中在成本优化但不影响品质以及复购率高的零食上。被吐槽太贵，“高端”零食龙头宣布降价！17年来最大规模，最大降幅45%！董事长：必须要亲民 | 每经网",
        "url": "https://www.zhihu.com/question/632656659"
    },
    {
        "title": "秋冬治愈系护肤品里，你认为有哪些是保湿抗老的「尖子生」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322830"
    },
    {
        "title": "葬礼上男子将甲醇掺入白酒待客，致 4 人死亡，被判有期徒刑三年六个月，如何看待此事及此判决？",
        "excerpt": "“民以食为天，食以安为先。”食品安全直接关系到人民群众的身体健康和生命安全，是老百姓最关心的民生问题。近日，花溪区人民法院审理一起当事人将甲醇掺入白酒中用于丧事活动，造成四人死亡，多人受伤的民事赔偿纠纷案件。 2021年初，陆某某母亲去世，在操办丧事期间，陆某某聘请“丧事一条龙”操办丧事。丧事结束后，陆某某在收拾物品时，因觉得可惜将未用完的液体甲醇燃料与客人喝剩下的白酒混装在塑料桶内一直保存在其家中。2022年，陆某某姐夫阮某某去世，在操办丧事期间，陆某某将存放在其家中的蓝色方桶内存放的白酒及甲醇混合物提供给其姐用于招待参加丧事的客人。后参加丧事的其中四人饮用该混合物后相继死亡，多人饮用该混合物后住院治疗。经法医鉴定，死亡的四人死亡原因符合甲醇中毒导致。 经本院刑事判决，陆某某犯过失致人死亡罪有期徒刑三年六个月。后死者家属作为原告向本院提起民事诉讼，主张陆某某及其姐姐赔偿死亡赔偿金等费用1000000余元。经本院审理，最终作出民事判决依法支持了原告部分赔偿的诉请。原告不服提起上诉，贵阳市中级人民法院作出判决驳回上诉，维持原判。 食品安全关系到每个公民的生命健康，为有效遏制危害食品安全犯罪，加大惩治危害食品安全犯罪力度，花溪区人民法院对危害食品安全犯罪依法从严从快审判，对被害人提起民事赔偿案件依法从快审理并注重调解，在守护群众“舌尖上的安全”中主动担当作为。同时也将立足于审判职能，多途径开展食品安全普法宣传活动，加强与各部门沟通配合，不断提高食品安全审判水平，与全社会共同构筑食品安全的钢铁防线，切实增强人民群众的获得感、幸福感、安全感。也在此呼吁全民参与到维护食品安全工作中来，形成合力，勿让食品安全悲剧事件重演。 【来源：贵阳市花溪区人民法院】葬礼上男子将甲醇掺入白酒待客，致4人死亡！被判有期徒刑三年六个月_陆某某_赔偿_丧事",
        "url": "https://www.zhihu.com/question/632459666"
    },
    {
        "title": "冥王星为什么会被踢出太阳系九大行星行列？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594037885"
    },
    {
        "title": "多地下发通知「不带病上班上课」，目前各地呼吸道传染病有哪些特征？有哪些注意事项？",
        "excerpt": "近日 “学生边输液边做题” 这一话题引发关注与热议 对此，多地发布通知 倡导合理安排 北京：一切以孩子身体为重 11月25日，“首都教育”微信公众号发文，强调一切应以孩子身体为重，学生患病期间作业一律不做硬性要求。不带病上班上课！多地下发通知！",
        "url": "https://www.zhihu.com/question/632295008"
    },
    {
        "title": "会不会有一瞬间秒懂别人的暗示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627401775"
    },
    {
        "title": "国人一年喝掉 30 万吨咖啡，现在的年轻人为什么对咖啡这么疯狂？9.9 元咖啡你喝了吗？",
        "excerpt": "近年来，越来越多人习惯“咖啡续命”，数据显示，国人去年喝掉了30万吨咖啡，咖啡市场发展迅猛。 “不是星巴克喝不起，而是国产更有性价比”。瑞幸、库迪等巨头狂卷价格，各大品牌纷纷加入，打工人收获快乐，行业也一时间狼烟四起。酣战之下，谁被“卷死”，谁能笑到最后？ 详见：一年喝掉30万吨！9.9元咖啡“卷”死了谁？ - 21财经",
        "url": "https://www.zhihu.com/question/632070791"
    },
    {
        "title": "涨价的羽绒服把市场让给了军大衣? 对此你怎么看？",
        "excerpt": "“社牛穿搭”，军大衣、花棉袄也热销 作为一款相对高单价的刚需品类，消费者对羽绒服的价格确实相对更敏感。经营一家个人服装实体店的店主付小姐说起羽绒服的拿货就有些头疼：“品牌的羽绒服可能卖一千多元大家会觉得贵，我们这种店的话，卖五六百块大家已经觉得贵了。” “拿货的时候能感受到，低端的羽绒服很便宜，可能也就一百块多钱，翻三四倍也能卖出去。但如果想做中高端一些，可能拿货就得四五百块钱，根本不可能再翻一番卖，最多加价一百多块跑个款。”付小姐觉得，卖羽绒服反而不如卖棉衣省心。 对买羽绒服感到头痛的还有众多年轻人。于是一场降温之后，几个东北大学生组队穿着军大衣走进教室，视频上传后得到了近200万人的点赞；商场里写着大大促销价格的花棉袄柜台旁，也多了许多年轻的女孩子。 “诚心求一款能过冬的衣服，价位最好在1万元以内、50元左右，在线等挺急的。”在不拘一格的大学生带领下，价格低、用料足的军大衣、花棉袄重回潮流前线，风靡各大高校校园。本着“只要我不尴尬，冷的就是别人”的态度，完成了一个人穿是显眼包、两个人穿略显尴尬、一群人穿引领潮流的时尚蜕变。 “我周围学生确实有穿的，特别是赶‘早八’的早课时。我觉得这些孩子消费讲实用、有个性，是件挺好的事。”哈尔滨某高校辅导员赵老师对记者说，据学生们反馈，军大衣“很扛冻、贼暖和，就是七八斤左右有点重。” “听说最近也有轻便款的军大衣了，但是丝绵款的不扛风。我都推荐他们去劳保店里买，质量更好。”赵老师笑说。（澎湃新闻）涨价的羽绒服把市场让给了军大衣? 网友:平替更具性价比_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/632082745"
    },
    {
        "title": "财务自由的感觉是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23668539"
    },
    {
        "title": "为什么有些人的预判能力这么强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631815884"
    },
    {
        "title": "怎么看待2023年11月30日A股市场表现？",
        "excerpt": "怎么看待2023年11月30日A股市场表现？",
        "url": "https://www.zhihu.com/question/632590513"
    },
    {
        "title": "冬季外出滑雪，背包里有哪些必备的防晒霜和护肤品分享？",
        "excerpt": "准备和朋友们去滑雪了，想问下大家，滑雪需要涂防晒霜吗？另外护肤品，有哪些比较合适的？",
        "url": "https://www.zhihu.com/question/630943904"
    },
    {
        "title": "中国学生的数学水平已经很厉害了，但是为什么菲尔兹奖的中国得主很少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629163444"
    },
    {
        "title": "选文科真的不好就业吗？",
        "excerpt": "目前选科偏向理科，但是物理成绩不是太好，而且我们学校文科全市第一、理科一般。老师说冲名校可以选文，但是周围的长辈（包括初中的主任）都劝我选理，还有人说家里没有帮衬的亲戚就不要选文。",
        "url": "https://www.zhihu.com/question/629879411"
    },
    {
        "title": "美团最新公告「计划回购不超过 10 亿美元的股票」，如何看待此举？",
        "excerpt": "11月29日，美团在港交所发布公告称，自2023年12月1日起，根据2023年6月30日举行之股东周年大会上公司股东通过之一般性股份购回授权及任何后续不时由股东批准续订或更新的一般性股份购回授权（如适用），不时在公开市场购回总金额不超过10亿美元的公司股份。 美团最新公告：计划回购不超过10亿美元的股票！ | 每经网",
        "url": "https://www.zhihu.com/question/632407645"
    },
    {
        "title": "2023 年即将结束，你想对辛苦工作一年的自己说些什么？你满意今年的工作成绩吗？",
        "excerpt": "2023 年接近尾声，今年你的工作还顺利吗？有哪些难以忘怀的职场故事吗？是阴霾终散去、是世事也无常？是勇敢脱下长衫、是坚守职场守得云开？ 年终时刻，知乎职场领域拟推出《2023 职场洞察报告》，希望和所有新职人一起，针对行业变迁、职场大环境变化、职人心态变化等展开专业讨论，洞察当代职场。 现邀请知友们，写下自己的职场故事，优秀回答将有机会被收录至《2023 职场洞察报告》哦！ 活动奖励：将根据内容质量、内容互动数，综合评定选取本问题下 5 条优质回答，赠予对应答主各 1 本「知乎 2024 日历」，12 月 28 日在本问题描述下开奖，记得关注问题哦！ ⏰活动时间：11 月 16 日-12 月 24 日 活动规则： 1、回答字数不低于 500 字； 2、回答为个人真实故事，并保证原创性； 其他问题传送>>https://zhuanlan.zhihu.com/p/667117330",
        "url": "https://www.zhihu.com/question/630270358"
    },
    {
        "title": "如何看待网上五花八门的提高免疫力的方法? 哪些才是真正有用的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632405681"
    },
    {
        "title": "燕子为什么越来越少？",
        "excerpt": "分地方",
        "url": "https://www.zhihu.com/question/416530036"
    },
    {
        "title": "消息称华为正研发苹果 Vision Pro 头显竞品，搭载麒麟旗舰处理器，有哪些信息值得关注？",
        "excerpt": "IT之家11 月 28 日消息，据 X 平台用户 faridofanani96 消息，华为正在研发苹果 Vision Pro 头显的竞品，这款设备预计将配备桌面级旗舰处理器，性能相对华为麒麟 9000S 处理器应当更高。 此外，华为的头显竞品预计价格相对苹果 Vison Pro 头显的 3499 美元（IT之家备注：当前约 25053 元人民币）更低，整体设计形式上采用“内置计算单元、电池包外置”的做法、并配备主动散热进行热管理。 此外，该用户同时表示，除了华为外，荣耀也在寻求推出类似的头显，但具体细节暂时不得而知。消息称华为正研发苹果 Vision Pro 头显竞品：搭载麒麟旗舰处理器、主动散热设计",
        "url": "https://www.zhihu.com/question/632421927"
    },
    {
        "title": "整个隋唐100多年的时间里，关中动不动就饥荒乏粮，就食洛阳，来回往反，为何不直接迁都洛阳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632341338"
    },
    {
        "title": "为什么做引体向上规定用正手而不是反手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36674241"
    },
    {
        "title": "如何看待网友晒出 vivo X100 Pro 拍的太阳黑子照片？手机真能拍太阳黑子吗？是不是 PS？",
        "excerpt": "近日，vivo 产品经理@韩伯啸在微博上晒出网友用 vivo X100 Pro 拍摄的照片，100 倍拍太阳的照片里出现了像是太阳黑子的东西，手机真能拍太阳黑子吗？太阳黑子是动态变化还是静止的？一般怎么拍呢？X100 拍的黑子照片是不是 PS ？",
        "url": "https://www.zhihu.com/question/632612926"
    },
    {
        "title": "程序员如何避免 git 冲突？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570661786"
    },
    {
        "title": "23-24 赛季 NBA快船 131:117 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632607289"
    },
    {
        "title": "有时候跑步感觉很轻松有时候又很累这是为什么？",
        "excerpt": "本人大一 昨天跑2公里感觉很轻松 步伐很轻快 用了13分半 今天跑步却很累 感觉脚迈不动 然后也是2公里 却用了16分钟 而且这种第一天很轻松，第二天很累的情况经常发生，我跑完步之后也拉伸了20分钟左右，为什么会这样？",
        "url": "https://www.zhihu.com/question/630994756"
    },
    {
        "title": "直播期间销售额明明还行，可事后退款率还是蛮高的，我们该如何有效降低直播间退款率？",
        "excerpt": "如题，我们在直播时感觉销售额整体都还可以，但事后去看退款率还是挺高的，这是我们近期的一个难点。我们该如何有效降低直播间退款率？",
        "url": "https://www.zhihu.com/question/632323607"
    },
    {
        "title": "可加92油的汽车有必要加95的油吗？",
        "excerpt": "可以用92油的汽车加95油对发动机与动力有好处吗？有这个必要吗？",
        "url": "https://www.zhihu.com/question/631331689"
    },
    {
        "title": "女生头发披下来，刘海中分和刘海斜分哪个更有气质？",
        "excerpt": "说出你的理由",
        "url": "https://www.zhihu.com/question/630840519"
    },
    {
        "title": "为什么大众普遍认为日系汽车故障率低又省油呢？",
        "excerpt": "对于选购汽车品牌这个问题，很多人看重的要素并不完全一样，像很多人看重美系的耐用坚固、德系的严谨，而很多人则相中了日系，特别是日产、本田、丰田这些品牌，日产轩逸更是常年居于市场保值率的头牌，究竟是什么原因，难道真的因为省油又故障率低吗？",
        "url": "https://www.zhihu.com/question/632097576"
    },
    {
        "title": "2023 年，你是否拿到了自己想要的 offer呢？在找工作的路上，你的心历路程是怎样的？",
        "excerpt": "2023 年接近尾声，今年你的工作还顺利吗？有哪些难以忘怀的职场故事吗？是阴霾终散去、是世事也无常？是勇敢脱下长衫、是坚守职场守得云开？ 年终时刻，知乎职场领域拟推出《2023 职场洞察报告》，希望和所有新职人一起，针对行业变迁、职场大环境变化、职人心态变化等展开专业讨论，洞察当代职场。 现邀请知友们，写下自己的职场故事，优秀回答将有机会被收录至《2023 职场洞察报告》哦！ 活动奖励：将根据内容质量、内容互动数，综合评定选取本问题下 5 条优质回答，赠予对应答主各 1 本「知乎 2024 日历」，12 月 28 日在本问题描述下开奖，记得关注问题哦！ ⏰活动时间：11 月 16 日-12 月 24 日 活动规则： 1、回答字数不低于 500 字； 2、回答为个人真实故事，并保证原创性； 其他问题传送>>https://zhuanlan.zhihu.com/p/667117330",
        "url": "https://www.zhihu.com/question/630290146"
    }
]