[
    {
        "title": "上海调整优化房地产市场相关政策，首套住房最低首付不低于 30 % ，将带来哪些影响？",
        "excerpt": "记者从有关部门获悉，为更好满足居民刚性和改善性住房需求，上海自12月15日起调整普通住房标准和优化差别化住房信贷政策。 一、调整普通住房标准 市住房城乡建设管理委、市房屋管理局、市规划资源局、市财政局、市税务局联合印发《关于调整本市普通住房标准的通知》，规定可以享受优惠政策的普通住房，应同时满足以下条件：一是五层以上（含五层）的多高层住房，以及不足五层的老式公寓、新式里弄、旧式里弄等；二是单套住房建筑面积在144平方米以下（含144平方米）。 二、优化差别化住房信贷政策 一是首套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减10个基点，最低首付款比例调整为不低于30%。 二是二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加30个基点，最低首付款比例调整为不低于50%。同时，为支持推进“五个新城”和南北转型重点区域高质量发展，促进产城融合、职住平衡，在自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域实行差异化政策，二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加20个基点，最低首付款比例调整为不低于40%。 银行业金融机构根据上海市市场利率定价自律机制确定的最低首付款比例和利率下限，结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体首付款比例和利率水平。 (澎湃新闻)上海调整优化房地产市场相关政策：二套房最低首付比例不低于40%_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634852751"
    },
    {
        "title": "董明珠称孟羽童「只想用格力平台去当网红」，如何看待此事？",
        "excerpt": "12月13日，据抖音用户“珍德士泥鸭”视频分享，董明珠在格力电器2023届大学生入职仪式中再提及孟羽童。 董明珠称当时在实习生节目中是看中孟羽童勤奋，选来做秘书，可在工作中不尽人意，且只想着用格力平台自己当网红，在公司中产生了不好的影响。 她在会议中还称，只想着挣更多钱跟行尸走肉没差别，钱不应该是大学生的梦想，钱是奋斗的结果。董明珠怒斥孟羽童：只想用格力平台去当网红",
        "url": "https://www.zhihu.com/question/634819964"
    },
    {
        "title": "短跑名将张培萌因殴打岳母被警方行政拘留 5 日，有哪些信息值得关注？",
        "excerpt": "据上游新闻消息，12月14日，记者从多方信源证实，短跑名将张培萌因殴打岳母已于2023年12月11日被警方行政拘留。张培萌为短跑名将，退役后任清华大学体育部助教。 据上游新闻此前报道， 2020年8月24日，在与妻子分居期间，张培萌来到岳母家抱走女儿，过程中岳母被张培萌打伤，警方的伤情鉴定为轻微伤。 12月14日，针对张培萌被拘留一事，清华大学回应称，已按照程序对张培萌进行处分。 2020年12月28日，哈尔滨市警方对张培萌作出行政处罚决定。 受访者供图 短跑名将张培萌因殴打岳母被警方行政拘留5日-上游新闻 汇聚向上的力量 (cqcb.com)",
        "url": "https://www.zhihu.com/question/634836343"
    },
    {
        "title": "东方甄选  CEO  孙东旭道歉，自称是 「 不职业 」 的表现，有哪些信息值得关注？",
        "excerpt": "据每经AI快讯，今日晚间，东方甄选CEO孙东旭在抖音发布道歉视频，对自己近日在直播中神态“咄咄逼人”以及把手机放在桌上的动作、提到董宇辉的薪酬等行为向网友道歉，自称是“不职业”的表现。孙东旭还表示，近日自己所说的“拒绝饭圈文化”并不是说东方甄选的粉丝是饭圈。东方甄选CEO孙东旭道歉 | 每经网专题 | 东方甄选面临孙、董二选一？当事方均未回应",
        "url": "https://www.zhihu.com/question/634870570"
    },
    {
        "title": "北大清华等多所 985 大学试点取消绩点，不用卷了吗？有哪些科学合理的评定大学生成绩的方式？",
        "excerpt": "对于刚步入大学校园的新生来讲，曾以为“分数扼住了命运的咽喉”已在高考后终止，却没想到，在大学里面，还有着这样一场“恶战”，名为“绩点之争”。 近日，北京大学校报发文《放弃绩点——成绩评定改革在“生科”》，调研学校成绩评定改革推行的情况。 图/北京大学校报官微 文中显示，在高强度的学业考核压力下，无数学生为了总成绩提高一、两分而陷入不必要的内卷泥潭。为了改变这一现状，北京大学生命科学学院展开试点改革，放弃GPA排名，实行“等级制”的考核评定方式。 多所985高校，取消绩点",
        "url": "https://www.zhihu.com/question/634862335"
    },
    {
        "title": "6 架中俄军机一度进入韩国「防识区」，中方回应「符合国际法」，释放了哪些信号？",
        "excerpt": "（观察者网讯）韩联社报道，据韩国联合参谋本部（联参）12月14日消息，6架中俄军机当天进入韩国“防空识别区”（防识区，KADIZ），韩军立即出动采取应对措施。 据介绍，当天上午11时53分至下午12时10分，2架中国军机和4架俄罗斯军机一度进入韩国东部海域“防识区”。这些军机从郁陵岛以北飞入“防识区”，向独岛（日本称“竹岛”）以东方向飞行后离开，停留约17分钟，“未侵犯韩国领空”。 韩联参表示，韩军已在中俄军机进入韩国“防识区”之前有所察觉，并出动空军战机采取战术措施，以防突发情况发生。 韩军研判，这是中俄联合空中演习的一环。一名联参相关人士表示，韩军方在中俄军机飞出韩国“防识区”后通过直通热线与中方进行沟通，并就中国军机未提前通报的情况下飞入“防识区”提出“抗议”。由于韩俄之间没有直通热线，双方未能进行沟通。 12月14日，外交部发言人毛宁主持例行记者会。路透社记者提问，韩国军方称，两架中国军机和四架俄罗斯军机14日进入韩国“防空识别区”时，韩方出动了战机作为回应。中方对此有何评论？ 毛宁表示，据我了解，这是中国军机在国际海域进行例行的常规的飞行活动，也符合国际法。6架中俄军机一度进入韩国“防识区”？中方回应",
        "url": "https://www.zhihu.com/question/634836383"
    },
    {
        "title": "如何评价《一人之下》漫画 651（691）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633838279"
    },
    {
        "title": "韩国总统与荷兰首相发表联合声明，两国商定构建「半导体同盟」，此举会产生哪些影响？",
        "excerpt": "【环球网报道】据韩联社最新报道，正在荷兰访问的韩国总统尹锡悦同荷兰首相吕特当地时间13日发表联合声明，其中提到两国商定构建“半导体同盟”，新设并隔年举行外交和产业部门“2+2”部长级对话协商机制，进一步深化战略伙伴关系。 此前，韩国总统室已提前透露了韩国荷兰将结成“半导体同盟”的消息，引发多家韩国媒体关注。 韩联社13日最新报道称，此次访问是尹锡悦首次对荷兰进行国事访问，他与吕特在海牙举行了单独会谈，并达成一份包含20项内容的联合声明。 韩联社当天早些时候介绍称，两国将通过发表联合声明，商定共同努力缩小技术差距，共同应对供应链危机。为此，两国外交部门将定期举行经济安全对话。此外，两国商务部门还将设立对话机制，协调芯片政策，并建立基于关键品目供应链合作的谅解备忘录（MOU）。 此外，韩国国家安保室第一次长金泰孝12日在阿姆斯特丹新闻中心举行的记者会上表示，韩国和荷兰决定在半导体领域加强常态化特别合作，两国将致力于构建一个在供应链危机发生时，能提供立即且高效解决方案的同盟关系。 韩国总统尹锡悦11日启程前往荷兰，开启其为期四天的访问。韩国媒体报道称，尹锡悦此访重点放在提升两国经济合作水平方面，并将走访荷兰阿斯麦公司（ASML）。出访前一天，尹锡悦接受法新社采访时声称，经济与安全是同义词。他将在访荷期间重点讨论全球半导体供应链问题，并构建系统性的制度框架。访问阿斯麦将成为“韩国与荷兰半导体同盟”关系的重要转折点。值得一提的是，全球存储半导体巨头三星电子会长李在镕和SK集团会长崔泰源将陪同访问。尹锡悦在荷兰找到“同盟”",
        "url": "https://www.zhihu.com/question/634742401"
    },
    {
        "title": "新的一年，你想为自己挑选哪些「美」的礼物，做自己生活的美学家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394561"
    },
    {
        "title": "年终小问｜2023 年你去了哪些地方？如果以一场旅行告别你的 2023，你会选择哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938451"
    },
    {
        "title": "足坛历史上有哪些可以被称为是队魂级球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634329214"
    },
    {
        "title": "网传截图显示俞敏洪恐面临二选一，董宇辉称不方便回应，真实情况如何？此事后续或将如何发展？",
        "excerpt": "内部流出的一份聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。 从内部语音转文字的截图来看，东方甄选CEO孙东旭和主播董宇辉之间的矛盾已经不可避免。 由此看来，小作文只是导火索，内部高管矛盾才是核心问题。 新贵与旧贵之间的矛盾，随着东方甄选的突然崛起被放大到聚光灯下。 据南方都市报今日报道，东方甄选方面表示，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。 董宇辉称不方便回应东方甄选二选一 | 每经网",
        "url": "https://www.zhihu.com/question/634818050"
    },
    {
        "title": "永辉超市公告「拟 45 亿元出售万达商管 1.43% 股权」，如何看待此举？",
        "excerpt": "12月13日，永辉超市（601933.SH，股价2.92元，市值264.99亿元）发布公告称，其拟出售持有的大连万达商业管理集团股份有限公司（以下简称万达商管）股份约3.9亿股，转让价格约45.3亿元。 《每日经济新闻》记者注意到，永辉超市2018年从大连一方集团有限公司（以下简称一方集团）获得了万达商管的上述股权，此次交易又将上述股权卖回给了一方集团所控制的公司。 今年前三季度，永辉超市实现归母净利润约0.5亿元，同比增长约106%。永辉超市表示，此次出售万达商管第一期股权交易完成后将影响公司2023年税前利润人民币2859.58万元。永辉超市拟45亿元出售万达商管1.43%股权 称第一期交易预计贡献2023年利润约2860万元",
        "url": "https://www.zhihu.com/question/634779034"
    },
    {
        "title": "以色列财长回击拜登称「最亲密盟友美国一直在将我们推向自杀」，美以关系是否出现裂痕？对巴以局势有何影响？",
        "excerpt": "（观察者网讯）综合黎巴嫩广场电视台（Al Mayadeen）、“中东观察”网站（Middle East Monitor）等13日报道，美国总统拜登早前对以色列罕见做出“强硬”警告，称以色列“正失去支持”，内塔尼亚胡政府需改变立场欢迎“两国解决方案”，引发以方强烈不满。 \t当地时间周二，以色列财政部长斯莫特里奇（Bezalel Smotrich）回应拜登抨击称，美国作为以色列最亲密的盟友多年来一直在鼓吹“两国解决方案”，无异于将以色列推向“自杀”。 \t以通信部长卡尔希（Shlomo Karai）也在社交媒体上写道，“这里不会有巴勒斯坦国。以色列不会回到奥斯陆”。 以色列财政部长斯莫特里奇（左） 图自视觉中国 以色列财长回击拜登：最亲密盟友美国一直在将我们推向自杀",
        "url": "https://www.zhihu.com/question/634794169"
    },
    {
        "title": "路飞为什么不能直接叫果实觉醒，而是换成太阳神的概念?",
        "excerpt": "感觉这个设定确实有宿命论的感觉，观感体验很不好，说出果实觉醒五档我感觉和尼卡没什么区别，天然橡胶也是白色，加上二挡蒸汽，基本和现在得形象差一模一样，包括抓闪电，本质上是把周围物体元素化，也很合理，为什么一定要改变橡胶果实的设定呢。",
        "url": "https://www.zhihu.com/question/620408894"
    },
    {
        "title": "因自动驾驶问题，特斯拉在美召回超 203 万辆汽车，哪些信息值得关注？",
        "excerpt": "据美联社报道，特斯拉因自动驾驶问题召回203万辆车辆，包括2012-2023年款Model S、2016-2023年款Model X、2017-2023年款Model 3和2020-2023年款Model Y。 美国国家公路交通安全管理局周三发布的文件称，该公司将发布软件更新来解决这些问题。以修复有缺陷的系统，该系统旨在确保驾驶员在使用Autopilot时集中注意力。 此次召回是在美国汽车安全监管机构对Autopilot部分自动驾驶系统使用期间发生的一系列撞车事故进行了为期两年的调查之后进行的，其中有些事故是致命的。此次召回几乎涵盖了特斯拉自2015年底启用Autopilot以来在美国销售的所有车辆。特斯拉“召回”203万辆车辆，和“自动驾驶”有关 | 每经网",
        "url": "https://www.zhihu.com/question/634778436"
    },
    {
        "title": "想去个「人少，适合躺平」的城市过暖冬，有哪里值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634332712"
    },
    {
        "title": "2023 年有哪一款香水是你的年度「本命香」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322766"
    },
    {
        "title": "有哪些真正好用的护肤品，拯救了你皮肤的「脆皮」日常？",
        "excerpt": "快节奏的生活，加上疫情的摧残，皮肤变得格外脆弱，经常泛红敏感，有哪些护肤习惯和护肤品，真的拯救过你？",
        "url": "https://www.zhihu.com/question/634479929"
    },
    {
        "title": "美国佛州禁止公立大学招中国研究生博士后，原因是什么？将产生哪些影响？",
        "excerpt": "（观察者网讯）美国《科学》（Science）杂志网站12月12日报道，共和党籍州长德桑蒂斯主政的佛罗里达州的法律规定，禁止该州公立大学招收来自中国的研究生和博士后，引发佛罗里达大学不满。 \t报道称，佛罗里达大学的教职工向校长本·萨斯 （Ben Sasse）和领导层致信，呼吁校方能继续录取顶尖人才，否则将对该校研究生项目和研究活动带来毁灭性冲击。截至目前，已有约250名佛罗里达大学的教职工签署了一份与之相关的请愿书。 \t 声明称，该校目前暂停了从中国、俄罗斯、伊朗、朝鲜、古巴、委内瑞拉和叙利亚等国招收研究生助理的计划。但值得注意的是，在各个院系和学院的博士申请中，很大一部分都来中国和伊朗。“限制甚至阻止录取来自这些国家的研究生、博士后等，将对我们的研究生项目和研究活动产生毁灭性的影响。同时，可能会对佛罗里达大学的长期发展、声誉和领导力产生负面影响。” \t由于每年12月到1月初是向学生发放录取通知书的时期，目前2024年秋季入学的学生已经受到影响。 \t“希望校方允许我们继续招募顶尖的国际学生，无论其国籍如何。我们迫切要求及时做出决定，考虑到目前是申请季节，时机至关重要。如果不迅速采取行动，可能会令优秀学生流失到其他大学，这种损失是不可逆的。”声明写道。 美国佛罗里达州禁止公立大学招中国研究生博士后，佛罗里达大学：将带来毁灭性冲击",
        "url": "https://www.zhihu.com/question/634690964"
    },
    {
        "title": "北京地铁昌平线故障，两节车厢发生分离情况，致 30 余人受伤，目前情况如何？故障原因可能是什么？",
        "excerpt": "14日18时57分，地铁昌平线西二旗站-生命科学园站上行区段一列车车厢脱离，迫停区间。事故发生后，应急、消防、卫健、交通等救援力量立即响应，到达现场，迅速开展救援。目前已发现30余人受伤，无人员死亡，伤员正陆续送往医院治疗，现场正在积极处置。事故原因正在调查中。北京交通委通报：昌平地铁线车厢脱离事故已致30余人受伤_直击现场_澎湃新闻-The Paper 北京地铁：昌平线因车辆故障，两节车厢发生分离情况，现场正在组织疏散救援工作。目前，消防救援、120急救中心已到达现场，共同开展救援及救治工作。北京地铁：昌平线车辆故障，两节车厢发生分离情况 北京地铁回应：目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。据现场陆先生对@国是直通车 说，14日晚19时左右，北京昌平线西二旗到生命科学园方向，地铁出现较大冲击力，很多乘客都在地上找手机，他身边有部分乘客受伤。部分乘客已报警，列车事故原因尚不明。北京昌平线接触轨无电，现场有人受伤_腾讯新闻 目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。 ​​​北京地铁：目前昌平线西二旗至生命科学园区段上行接触轨无电，部分列车临时停车 | 每经网",
        "url": "https://www.zhihu.com/question/634873095"
    },
    {
        "title": "一张照片证明你今年去哪玩了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633368962"
    },
    {
        "title": "2023 年主流新能源车型都在「卷」800V高压快充，是噱头还是真实力？",
        "excerpt": "2023这一年，主流新能源车型都在「卷」800V高压快充，但实际额定电压又没有做到，800V高压快充对于车企来说到底是宣传的噱头还是真实力？",
        "url": "https://www.zhihu.com/question/634630267"
    },
    {
        "title": "给老年人买手机要买智能手机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632043038"
    },
    {
        "title": "刚满 30 岁，互联网大厂员工，现在离职去国企是好选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472649"
    },
    {
        "title": "2023年，你为工作熬过夜么？熬夜为你带来了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634861864"
    },
    {
        "title": "中国天眼探测并构建世界最大的中性氢星系样本，这一巡天成果有哪些意义？",
        "excerpt": "近日，贵州大学贵州射电天文台、中国科学院国家天文台和北京大学的研究团队利用中国天眼巡天数据，构建并释放了世界最大的中性氢星系样本，向全世界的星系与宇宙学研究人员共享了高质量的大样本观测数据。相关成果在学术期刊《中国科学：物理学 力学 天文学》以封面文章的形式发表。 中国天眼中性氢巡天（英文缩写FASHI）仅用三年时间就完成了约7600平方度的巡天观测，发现了41741个中性氢星系样本。样本数量和数据质量远超国内外其他中性氢巡天项目。预计未来五年，将探测到十多万个中性氢星系。 氢是元素周期表中的第一个元素，是宇宙中丰度最高的元素，是星系的重要组成部分。中性氢（处于基态的原子氢）广泛存在于星系的不同演化阶段。中国天眼是探测暗弱中性氢星系的利器，与之前的中性氢巡天相比，中国天眼中性氢巡天具有更高的光谱和空间分辨率，具有更广阔的覆盖范围、更可靠更完备的数据质量。 研究团队向星系宇宙学领域的研究人员分享了迄今为止世界上最大的中性氢星系样本、近邻星系的中性氢气体分布和大尺度结构观测数据。巡天数据对研究星系的低质量端的中性氢质量函数、限制暗物质性质、发现未知的暗弱星系、研究宇宙的大尺度结构与演化等课题具有重要意义。 新闻：中国天眼探测并构建世界最大的中性氢星系样本 论文原文：The FAST all sky H I survey (FASHI): The first release of catalog",
        "url": "https://www.zhihu.com/question/634798604"
    },
    {
        "title": "有多少人希望在自己上学的时候有一个“张雪峰老师”如果有了，自己现在会不会很不一样 ?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633511495"
    },
    {
        "title": "如何评价 12 月 14 日发布的 vivo S18 系列？都有哪些亮点值得关注？",
        "excerpt": "12 月 14 日，vivo S18 系列正式发布，此作仍然定位为年轻人打造的“人像旗舰机”，vivo S18 Pro 配备了 X100 同款的索尼 5000 万像素 IMX920 旗舰主摄传感器、X100 同款的 5000 万像素超广角传感器、以及 X90s 同款的专业长焦人像镜头。另外，vivo S18 和 vivo S18 Pro 一样都配备了前置 5000 万广角双柔光。S18 系列的Pro 版本将采用近 160 万跑分旗舰级芯片天玑 9200+，标准版则采用百万跑分第三代骁龙 7，屏幕是 120Hz 朝阳护眼屏，电池是最新发布的 5000mAh 蓝海大电池，同时继续轻薄手感。你如何评价这代 vivo S18 系列，都有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/633911839"
    },
    {
        "title": "道指突破 37000 点，创历史新高，将会对近期 A 股走势产生哪些影响？",
        "excerpt": "当地时间12月13日，根据美联储最新的联邦公开市场委员会（FOMC）货币政策会议纪要显示，美联储决定12月仍放缓加息步伐，将联邦基金利率目标区间继续维持在5.25%至5.50%之间。值得一提的是，美联储主席鲍威尔罕见作出明确表态：降息已开始进入视野。 美股三大指数集体收涨，道指突破37000点，涨幅1.4%，创收盘历史新高；纳指涨1.38%，标普500指数涨1.37%，纳指、标普500指数创去年年初以来新高。 沸腾了！鲍威尔罕见表态，美联储释放降息信号！美股大涨，道指创历史新高！A股怎么走？ | 每经网",
        "url": "https://www.zhihu.com/question/634777506"
    },
    {
        "title": "决定不再熬夜后，你的身体/状态发生了哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642037"
    },
    {
        "title": "2023 年，你购买了哪些家电实现「去家务化」获得松弛生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633573154"
    },
    {
        "title": "根据现在已有的信息来看，你认为《原神·提瓦特篇》的最终结局走向会是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632738982"
    },
    {
        "title": "开过方程豹「豹5」的朋友来说说，实际驾驶体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624439173"
    },
    {
        "title": "最近超级迷方程豹5，有没有大佬说一下这个车？",
        "excerpt": "买中配还是顶配，值不值得买",
        "url": "https://www.zhihu.com/question/634678511"
    },
    {
        "title": "如何评价《原神》娜维娅角色PV—【特邀嘉宾】？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634817819"
    },
    {
        "title": "猫几天不见主人会怎么样？会以为自己被抛弃了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624586504"
    },
    {
        "title": "东方甄选未来三天海报没有董宇辉，董宇辉是否会停播？会带来哪些影响？东方甄选有勇气切割吗？",
        "excerpt": "12月14日消息，鞭牛士观察到，今日上午，在东方甄选发布的12月15-17日甄选品牌的直播预告中，排班主播席位中未看到董宇辉的身影，东方小孙、顿顿、YOYO等主播在列。 今日，东方甄选小作文事件持续发酵。新东方创始人俞敏洪对此发布视频声明。 俞敏洪在视频中提到：本来是公司内部的一件小事情，因为处理不当变成了汹涌澎湃的舆情。小编的做法严重缺乏职业精神，也说明公司管理上有很大的漏洞。 据南方都市报今日报道，东方甄选方面表示，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。 董宇辉已将自己的抖音介绍从“曾经是老师，现在是售货员”改成“勿意，勿必，勿固，勿我”，IP显示陕西。 针对“小作文”事件，东方甄选方面表示，目前公司工作人员正在调查当中，后续信息会通过官方公布。 东方甄选方面称，“这件事情影响也还是挺大的，董老师也需要一定时间调整一下状态，后续一定会给到大家一个答复。”东方甄选未来三天海报没有董宇辉 董宇辉为什么停播",
        "url": "https://www.zhihu.com/question/634890549"
    },
    {
        "title": "北京调整优化购房政策，首套房首付比例降至 3 成， 二套降至 40% ，还有哪些信息值得关注？",
        "excerpt": "北京购房政策调整优化的“靴子”终于落地。为落实“更好满足居民刚性和改善性住房需求”要求，12月14日，北京市住建委、中国人民银行北京市分行、国家金融监督管理总局北京监管局、北京住房公积金管理中心、国家税务总局北京市税务局等五部门联合发布《关于调整优化本市普通住房标准和个人住房贷款政策的通知》，调整首套房、二套房的首付比例，首套房首付比例统一降至30%，二套房首付比例最低为40%。 此外，商业银行新发放房贷利率政策下限也将调整，按11月贷款市场报价利率（LPR）计算，首套房贷利率最低为4.2%。北京调整优化购房政策，首套房首付比例降至3成",
        "url": "https://www.zhihu.com/question/634836447"
    },
    {
        "title": "如何看待 ChatGPT 当选《自然》杂志 2023 年度科学人物？",
        "excerpt": "《自然》年度十大人物（Nature’s 10）每年从全球的重大科学事件中评选出十位人物，而今年还有一位非人类上榜——ChatGPT。【2023年《自然》十大人物揭晓】《自然》…",
        "url": "https://www.zhihu.com/question/634821343"
    },
    {
        "title": "《大国之树》中，水哥提到近几年经常在自家院子里种各种植物，当人看到自己种植的植物时，会有精神疗愈吗？",
        "excerpt": "种绿植是否是一种让人上瘾的行为？",
        "url": "https://www.zhihu.com/question/634197229"
    },
    {
        "title": "鸿蒙系统即将走向独立，多家高校设立「鸿蒙班」，部分已替代安卓成课程核心，释放了哪些信号？",
        "excerpt": "据记者了解，华为以及鸿蒙系软件厂商都在积极培养鸿蒙开发人才，其中，产学联动、产教融合来培养鸿蒙生态人才是重要的一条路径，很多高校已经设立了“鸿蒙班”，目前已有23家985高校、46家211高校已开设或即将开设HarmonyOS相关课程。一位鸿蒙生态内部人士对记者表示，目前鸿蒙开发人才比较紧缺，而安卓开发人才相对过剩，掌握鸿蒙的技术人员待遇比安卓开发人员要好一些，这使得很多开发人员愿意转岗鸿蒙开发。鸿蒙替代安卓成为高校软件“必选课”，受学生热烈追捧。 (澎湃新闻)鸿蒙系统即将走向独立：多家高校设立“鸿蒙班”，部分已替代安卓成课程核心_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634821436"
    },
    {
        "title": "千万粉丝网红痞幼就盗用他人视频道歉，短视频创作中应如何保护版权？",
        "excerpt": "11月27日，短视频平台粉丝数超过2800万的网红博主“痞幼”发布一则“道歉声明”，对于自己在26日发布的视频中，在对方不知情的情况下使用极地摄影博主“丁亦然”的视频素材表示歉意。涉事视频经“丁亦然”粉丝举报后，平台做下架处理。“丁亦然”表示接受“痞幼”方面的道歉，且无任何其他诉求，只想以此事为例，告诉大家要尊重版权。 “痞幼”发布视频与原作者视频对比 词条#网红痞幼就盗用他人视频道歉#迅速成为多平台热搜话题，仅微博平台阅读量即达到4.7亿。随后，由此衍生出#痞幼3个月广告收入约为1620万# #痞幼早期男粉占比超9成#等话题，将公众的注意力从版权纠纷的个体事件，扩展至对痞幼个人形象及事业版图扩张路径的讨论。从“视频盗用”到“超高收入” 千万粉丝网红“痞幼”舆论风波暴露行业发展痼疾",
        "url": "https://www.zhihu.com/question/634777153"
    },
    {
        "title": "如果给你一次“乘十”的机会，可以把任何事情翻十倍，你会如何使用这张“乘十卡”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634584786"
    },
    {
        "title": "三国杀高达一号对阵万血郭嘉，谁的胜率更高？",
        "excerpt": "在不考虑牌空的情况下 追加设定：一套牌堆摸完，自动补充一套新的牌堆，牌堆不会摸完",
        "url": "https://www.zhihu.com/question/633898819"
    },
    {
        "title": "假设世界上没有NVIDIA和AMD，如何设计显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629067768"
    },
    {
        "title": "机械键盘100键配列和81键配列哪个更实用一些?",
        "excerpt": "考虑自己配个机械键盘，套件现在在维咖的k100和k75二选一，有没有人可以讲一下这两个配列的优缺点",
        "url": "https://www.zhihu.com/question/633387289"
    },
    {
        "title": "为啥武侠小说武功秘籍都是孤本?",
        "excerpt": "从小一直都有这个疑惑，被偷了被烧了被毁了就没了，或者互相争抢你死我活的，誓死保卫酿成惨剧。不说批量印刷，广泛分发，起码搞一两个备份，以防万一吧，不至于意外发生，绝世武学失传。被强大不可战胜的敌人强抢，起码可以给一份保命。",
        "url": "https://www.zhihu.com/question/632787237"
    },
    {
        "title": "放弃资格的鹿丸，为什么偏偏升为中忍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584120331"
    },
    {
        "title": "有哪些常常被忽略的摄影诀窍，能让摄影小白也可以拍出大片？",
        "excerpt": "相信很多摄影初学者都有过这样的体会，经过一段时间的摸索学习后，各种基本的构图、器材参数调节都熟练了，也能拍出曝光准确的照片，但总感觉自己的照片缺乏味道，如何才能用最简单的办法拍出更有氛围感和冲击力的照片？大家能否分享一些常常被人忽略的摄影诀窍？",
        "url": "https://www.zhihu.com/question/633912016"
    }
]