[
    {
        "title": "请说一句广告词证明你老了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626630516"
    },
    {
        "title": "空窗期算不算职业上的污点，简历上有半年空窗期该怎么解释？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554146"
    },
    {
        "title": "有哪款办公用鼠标让你爱不释手，工作效率高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625619390"
    },
    {
        "title": "S13 全球总决赛数据统计小虎选手分均经济中单第一名，分均输出中单第十二名，这一数据该如何解读？",
        "excerpt": "英雄联盟全球总决赛正在进行，昨日的比赛中WBG不敌KT吞下败果，根据数据显示，Xiaohu本次世界赛分均经济中单第1，分均输出中单第12。",
        "url": "https://www.zhihu.com/question/627392338"
    },
    {
        "title": "美国众议院进入没有议长的第三周，麦卡锡称「令人尴尬」，无众议长的僵局还将持续多久？会带来哪些影响？",
        "excerpt": "据美国Axios新闻网报道，当地时间10月22日，美国国会众议院前议长麦卡锡表示，众议院进入没有议长的第三个星期，此前选举新议长的努力一再失败，这对美国和共和党来说都是“令人尴尬的”。 麦卡锡说：“这让共和党很尴尬，让整个国家都很尴尬。我们需要解决问题。”麦卡锡认为，多名共和党人使众议院陷入目前的局面，但他表示，将再次推动投票以保持美国政府的运转。当被问及是否有可能重新参加议长竞选时，麦卡锡说：“我不需要这个头衔。” 报道说，随着众议员斯卡利斯和吉姆·乔丹相继退出竞选，众议院共和党人已经进入第三轮潜在候选人的角逐。目前已有至少6人宣布角逐众议长提名。（海外网）麦卡锡：美国众议院进入没有议长的第三个星期，令人尴尬 - 原创 - 海外网",
        "url": "https://www.zhihu.com/question/627393334"
    },
    {
        "title": "哪句诗让你读起来很难过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617200638"
    },
    {
        "title": "如果你中了1000万大奖，你第一件想做的事情是什么？",
        "excerpt": "如果中了大奖，你第一件想做的事情是什么，无论大小，例如痛快吃一顿大餐，先给自己放两天假，睡一大觉，去坐一次轮船，坐一次飞机，实现自己一个很小的愿望，你想做什么呢？",
        "url": "https://www.zhihu.com/question/623280506"
    },
    {
        "title": "长途自驾游，新能源汽车和传统燃油汽车比较有哪些优势劣势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624791696"
    },
    {
        "title": "历史学术界是如何评价《明朝那些事儿》？",
        "excerpt": "好像没见有专家出来挑刺。",
        "url": "https://www.zhihu.com/question/464742062"
    },
    {
        "title": "王毅分别同巴勒斯坦外长、以色列外长通电话，有哪些信息值得关注？",
        "excerpt": "王毅同巴勒斯坦外长马立基通电话 \t外交部网站消息，10月23日，中共中央政治局委员、外交部长王毅同巴勒斯坦外长马立基通电话。 \t 马立基介绍了巴方的立场，衷心感谢中方主持公道，发出清晰有力声音，坚定站在巴勒斯坦人民一边，并向巴方提供紧急人道援助。中方的支持彰显了巴中牢固友谊。巴方呼吁立即停火，尽快将救援物资送到加沙地带，使伤者得到救治。希望在国际社会帮助下，从根源上解决巴勒斯坦问题，实现独立建国。 \t王毅说，中方对巴方特别是加沙人民的艰难处境深表同情。中方强烈谴责并反对一切伤害平民、违反国际法的行为，呼吁立即停火止战，保障加沙民众最基本的生存条件。联合国安理会应该切实承担责任，国际社会必须紧急行动起来，域外国家特别是大国应当秉持客观公正，为推动危机降温发挥建设性作用。 \t王毅表示，当前加沙民众最需要的是安全和食品药品，而不是战争和武器弹药；加沙地带最需要的是止战促和努力，而不是地缘政治算计。中方分别通过巴勒斯坦民族权力机构和联合国机构提供了紧急人道援助，还将根据加沙人民的需要，继续提供物资援助。 \t 王毅强调，解决巴勒斯坦问题的唯一出路在于落实“两国方案”，实现巴勒斯坦人民的生存权、建国权、回归权。中方呼吁尽快召开更具权威、更大范围、更有实效的国际和会，推动巴以尽快恢复和谈，并为此制定具体时间表和路线图。中方一直为停火止暴奔走，为重返和平疾呼。我们将继续站在国际公平正义一边，同国际社会一道，为推动巴勒斯坦问题早日得到全面公正持久解决作出不懈努力。 王毅同以色列外长科恩通电话 \t10月23日，中共中央政治局委员、外交部长王毅同以色列外长科恩通电话。 \t科恩介绍了以方在巴以冲突上的立场和安全关切。 \t王毅说，当前巴以冲突牵动整个世界，涉及战争与和平的重大选择。中方对冲突持续升级、局势愈演愈烈深表担忧，对冲突造成大量平民伤亡深感痛心。我们谴责一切伤害平民的行为，反对任何违反国际法的行为。各国都有自卫权，但应遵守国际人道法，保护平民安全。当务之急是防止局势进一步升级，避免导致更严重的人道灾难。 \t 王毅强调，巴以冲突循环往复的惨痛教训充分说明，只有秉持共同安全理念才能实现可持续安全，只有坚持政治解决方向才能彻底解决以方合理安全关切。“两国方案”是国际社会的共识，希望巴以双方从当下及子孙后代共享和平安全的长远利益出发，尽快回到“两国方案”的正确轨道上来，恢复和谈，实现巴以两个国家和平共存，实现阿拉伯和犹太两个民族和谐相处。 \t 王毅表示，中方在巴勒斯坦问题上没有任何私利，真诚希望巴勒斯坦问题在“两国方案”基础上得到全面公正解决，各方合理安全关切也因此得到真正彻底解决。只要有利于和平，中方都将坚定支持；只要有助于巴以和解，中方就会尽力而为。王毅还希望以方采取有效措施保护在以中国公民和机构的安全。",
        "url": "https://www.zhihu.com/question/627524693"
    },
    {
        "title": "本人偏好大屏，无拍照需求，预算一万可以换什么手机？",
        "excerpt": "一万的预算，要求手机＋同品牌手表，可以接受10%以内的浮动 目前使用的是荣耀20+iPad Pro，所以安卓和苹果系统都有一些使用经历 苹果的信号和充电速度问题可以说是实打实戳进我的痛点，但是iPad Pro的流畅体验以及周围果粉的耳濡目染比较让我想入手苹果系 本人偏好大屏，无拍照需求，极少量游戏，身份职业研究牲 不考虑子品牌以及三星",
        "url": "https://www.zhihu.com/question/626620543"
    },
    {
        "title": "如何评价文淇、宋威龙主演的科幻悬疑剧《仿生人间》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626707446"
    },
    {
        "title": "是什么让你心甘情愿为毛孩子「打工」？",
        "excerpt": "猫生气拆的家，你来收拾；猫生病受的苦，你来操心；猫吃喝花的钱，你打工来挣；明明你是它主子，反而你天天给他打工，猫给你生活带来了哪些变化，让你心甘情愿这么做，并且还要继续做下去",
        "url": "https://www.zhihu.com/question/627227127"
    },
    {
        "title": "巴媒称以军向加沙发动「最猛烈的、前所未有」的轰炸，当前具体情况如何？哪些信息值得关注？",
        "excerpt": "当地时间22日晚到23日凌晨，以色列继续空袭炮击加沙地带。据巴勒斯坦《圣城报》报道，这一晚加沙地带经历了本轮巴以冲突爆发以来“最猛烈的、前所未有”的轰炸，从北至南加沙地带多个地区都在袭击范围内。其中，以军打击的目标主要集中在北部的杰巴利耶、拜特拉希耶，西部的沙提难民营，以及南部的汗尤尼斯和拉法。 据巴勒斯坦媒体报道，位于加沙地带北部的杰巴利耶难民营两栋房屋当地时间22日晚遭以军轰炸，已导致包括妇女儿童在内的数十人伤亡。目前有统计数字显示，以军这一晚的空袭炮击已导致加沙地带超过60人死亡。（CCTV国际时讯）",
        "url": "https://www.zhihu.com/question/627412608"
    },
    {
        "title": "为加强中东部署，美军两航母打击群将会合，并将在中东加强部署反导防控系统，此举对该地区局势有何影响？",
        "excerpt": "为加强中东部署，美军两航母打击群将会合 当地时间21日晚，美国国防部长奥斯汀在一份声明中表示，美军将加强在中东地区的军事部署。声明称，“艾森豪威尔”号航母打击群将与目前驻扎在地中海东部的“福特”号航母打击群会合。此外，美国将在中东加强部署反导防空系统。https://m.thepaper.cn/newsDetail_forward_25027131",
        "url": "https://www.zhihu.com/question/627398301"
    },
    {
        "title": "在做哪些事情的时候让你感觉生活真美好？",
        "excerpt": "一键传送「我的好物100」现场感受更多生活美好：当代年轻人可以选择不那么用力的生活吗？| EP02 我的好物 100 - 知乎好物 100的视频 - 知乎当代年轻人可以选择不那么用力的生活吗？| EP02 我的好物 100",
        "url": "https://www.zhihu.com/question/626347414"
    },
    {
        "title": "如何评价《明日方舟》4.5周年活动赠送干员 「止颂」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627314591"
    },
    {
        "title": "增肌训练一定要做到力竭吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594643860"
    },
    {
        "title": "巴以本轮冲突已致双方超 7200 人死亡，以军在加沙地带散发传单，目前局势如何？还有哪些信息值得关注？",
        "excerpt": "巴以本轮冲突已致双方超7200人死亡 据巴勒斯坦卫生部门24日消息，本轮巴以冲突已造成巴方5886人死亡，其中加沙地带超过5791人死亡，约旦河西岸95人死亡。 此前据《耶路撒冷邮报》援引以色列卫生部数据，截至当地时间18日下午，以色列方面已有超过1400名以色列人和外国人死亡。 截至目前，巴以本轮冲突已致双方超7200人死亡。 以军在加沙地带散发传单 要求巴勒斯坦人提供人质相关信息 当地时间24日，《以色列时报》援引军方消息称，以色列国防部队在加沙地带散发传单，要求巴勒斯坦人向以色列方面提供有关被哈马斯扣押的人质的信息。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/627618010"
    },
    {
        "title": "mRNA研究刚获诺奖，《自然》杂志即预言：环状RNA会是下一代重磅技术，这是一种怎样的医药新技术？",
        "excerpt": "新的诺贝尔奖刚揭晓mRNA研究成为诺贝尔奖获得者，随即Nature杂志即预言环状RNA将会是下一代重磅药物，什么是环状RNA技术? Nature:为什么环状RNA会是下一代重磅药物?Nature：为什么环状RNA会是下一代重磅药物？ 它将在生物制药领域产生怎样的影响?作为一个20年前的冷门技术，为什么Nature 杂志对 circRNA技术如此寄予厚望? 从无名之辈成为“顶流”?深度解读环状RNA的前世今生与未来https://baijiahao.baidu.com/s?id=1766936335134408345 环状RNA技术将对流行病与肿瘤治疗产生哪些新的影响与改变?",
        "url": "https://www.zhihu.com/question/626102010"
    },
    {
        "title": "秋季护肤到底是先补水还是先以油养肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625092461"
    },
    {
        "title": "为什么超级细菌更多出现在管理更规范的ICU而不是村卫生室？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578514215"
    },
    {
        "title": "考研清华只差 2 分没考上，求职简历里可以写上给自己加分吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554075"
    },
    {
        "title": "至少四个热点城市已取消土地限价，更多地区将跟进，这将带来哪些影响？",
        "excerpt": "又一城土拍取消地价上限。 10月23日，四川省成都市公共资源交易服务中心挂牌7宗宅地，土地面积总计20.43万平方米，起始总价约28亿元。此次拍卖采取“竞地价”方式，未提 “限价竞买+抽签竞得”方式，且未设置成品房清水最高销售均价。 成都市规划和自然资源局相关人士表示，该批次“双限”政策取消，房价、地价全部没有限制。后续正常情况下也将延续不限制地价的政策。 这也意味着，成都执行近3年的“双限”政策，将不复存在。 至少四个热点城市已取消土地限价，有二线城市表示将跟进执行 10月17日，据媒体报道，9月底，自然资源部已给各省市自然资源主管部门下发文件，内容包含：建议取消土地拍卖中的地价限制、建议取消远郊区容积率1.0限制等。 对此，有二线城市自然资源和规划局内部人士提到，自然资源部文件属于指导政策，不同的城市按照各自的情况来制定具体规则。 也有一线城市规划部门内部人士向记者表示，文件是建议落实，应该要因城施策。 对于各地在土地出让中的地价限制是否会取消的提问，有二线城市规划资源部门相关人士表示，后续将跟进执行。 南京市规划资源部门相关人士则表示，目前正在研究，近期会发布公告，以正式公告为准。 截至发稿，自然资源部未予回应。 澎湃新闻注意到，近期，济南、合肥、厦门、成都等至少四个热点城市的土拍规则已有所调整，部分待出让地块不再限制土地上限价格，重回价高者得。 10月12日，据合肥土地市场网，安徽省合肥市发布市辖区2023年拟出让居住用地详细清单（第三批）。第三批拟出让居住用地清单共包含31宗地块，面积共计2853.5亩。第三批拟出让居住用地清单中，已有6宗地块明确将于11月2日出让。同时，地块出让规则有所调整，地块未显示上限价格。据大皖新闻报道，此次土拍规则不再限制地价。 按照最新的地块公告，此次推出的地块将采取拍卖方式出让，即：竞买人以举牌方式应价，报价最高者且高于保留底价的，为竞得人。 在此之前，济南多宗住宅地块竞买规则也有所调整。根据济南公共资源交易中心、济南市自然资源和规划局于10月9日发布两批土地补充公告，济自然规划告字〔2023〕9号、济自然规划告字〔2023〕10号公告中的出让宗地竞买规则做出调整。 通过翻阅上述公告中的城镇住宅用地最新挂牌出让文件，目前仅显示：本次国有建设用地使用权采取网上挂牌方式出让，按照价高者得原则确定竞得人。即不再显示“城镇住宅用地设立最高限价，网上交易达到最高限价的采取‘限地价、竞建筑品质、现场摇号’”等相关表述。 另据厦门市自然资源和规划局于10月17日发布的公告，厦门计划于11月7日出让湖里区2023P12一宗商住用地。地块起拍楼面价45000元/平方米，起拍总价47.4亿元，地块采用拍卖方式出让，不设拍卖底价，按照价高者得原则确定受让人。 而此前，厦门市出让的涉宅地块的出让方式为“定品质、限房价、限地价＋摇号”拍卖。 成都则于9月26日宣布中心城区商品住宅用地实施“竞地价”拍卖，新出让土地所建商品住房由企业根据市场情况自主定价。9月27日，成都发布土地使用权出让公告，该批次地块依旧设有土地最高限价，但不再设置可售商品住房清水最高销售均价。 10月23日，成都进一步取消地价限制。成都市公共资源交易服务中心挂牌7宗宅地，土地面积总计20.43万平方米，起始总价约28亿元。此次拍卖采取“竞地价”方式，取消了 “限价竞买+抽签竞得”方式，且未设置成品房清水最高销售均价。 诸葛数据研究中心高级分析师关荣雪指出，从楼市购房政策方面可以看到，由于楼市复苏动力不足，市场情绪持续低落，部分城市逐渐解除此前的限制性购房政策，土地市场亦是如此，今年以来土地市场整体延续低温运行态势，热度改善有限。 根据中指研究院数据，2023年前三季度，全国300城住宅用地供求规模同比降幅均在三成以上。三季度，土地市场情绪依然偏弱，流拍撤牌率达28%，较二季度提升8.1个百分点。 按照中指研究院数据，2023年1-9月，全国300城住宅用地成交22391万平方米，同比下降33.4%。9月，300城住宅用地成交2693万平方米，同比下降49.7%；成交楼面均价7673元/平方米，同比下跌2.1%。 中指研究院分析师孟新增指出，2023年1-9月，济南、成都的土拍中，住宅用地成交面积分别同比降幅19.9%、12.7%。土拍热度方面，仅优质地块尚能维持一定热度，非核心地块多底价成交，企业投资意愿整体相对较弱。 孟新增认为，取消土地最高限价，让地价回归市场，有利于提振土地市场情绪，后续或有更多城市跟进，但当前土拍情绪扭转仍依赖销售端恢复程度，在销售尚未出现持续性、实质性转暖下，土拍规则调整带动市场效果或有限，预计土地市场整体仍低温运行。至少四个热点城市已取消土地限价：更多地区将跟进_用地_自然资源_地块",
        "url": "https://www.zhihu.com/question/627531172"
    },
    {
        "title": "科幻作品中太空船的科技水平差距有多大？",
        "excerpt": "比如三体中的水滴、星战中的千年隼或歼星舰、星际迷航中的企业号、银英中的战舰、EVE中的战列级、甚至于星际争霸中的大和等等等等，他们的科技水平都是怎样，差距有多大？ 本来就是不同的世界观，欢迎各种不同规格口味的新鲜脑洞。",
        "url": "https://www.zhihu.com/question/52714876"
    },
    {
        "title": "1024 是程序员节，在你看来程序员最需要得到哪些保障和关怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426786527"
    },
    {
        "title": "Steam 游戏《完蛋！我被美女包围了！》已上线，如何评价该游戏？",
        "excerpt": "由intiny开发的国产全动态真人互动影像新游《完蛋！我被美女包围了！》今日全平台正式发售，登陆Steam 与 Epic Games Store。国区首发42元，首周-10%折扣，37.8元。玩家扮演的负二代男主将和6名形象甜美、性格各异的美女邂逅，缔造一场独特而浪漫的恋爱体验。沉浸式甜蜜之旅 《完蛋！我被美女包围了！》已上线",
        "url": "https://www.zhihu.com/question/626646823"
    },
    {
        "title": "不入耳蓝牙耳机都是哪些人爱用，真的比入耳式耳机舒适嘛?",
        "excerpt": "因为本人有办公需要，而且喜欢跑步，很需要一台戴着舒服稳固的耳机，最好长时间戴着都舒服的，目前研究了一段时间，备选有韶音的openfit和索尼的linkbuds，用过的实际体验如何，或者有更好的耳机可以推荐一下吗，预算2k内。",
        "url": "https://www.zhihu.com/question/627389023"
    },
    {
        "title": "为什么水浒传中的好汉都不太关注美人儿？",
        "excerpt": "诗经云，窈窕淑女，君子好逑。这厮们只顾兄弟情义，却不晓得这般好事？",
        "url": "https://www.zhihu.com/question/340903482"
    },
    {
        "title": "为什么长孙皇后一个妥妥的玛丽苏大女主人生，却总被影视剧拍成边缘人物?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574352655"
    },
    {
        "title": "什么样的头戴耳机适合在公共场所佩戴使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608607790"
    },
    {
        "title": "双 11 买家电，怎么选到让人「因为生活质量提升而相见恨晚」的好家电？",
        "excerpt": "双十一家电怎么选？有哪些「因为生活质量提升而相见恨晚」的好家电值得推荐？",
        "url": "https://www.zhihu.com/question/627433625"
    },
    {
        "title": "高中数学可以在三个月内自学完吗？",
        "excerpt": "本人刚高一，初中数学不是特别好的那种，也不是特别差，想在三个月内啃完高中数学，不是学特别优秀的那种！就是理解数学书上的概念和公式等，目测一天有二个小时的自学数学的时间，一个周有20个小时，可以吗？后续有练习的习题册教辅推荐吗？",
        "url": "https://www.zhihu.com/question/627067390"
    },
    {
        "title": "引力波能作为未来星际传播信号的介质吗？",
        "excerpt": "太阳系传播信号用电磁波，太阳系外用引力波， 岂不美哉",
        "url": "https://www.zhihu.com/question/342992089"
    },
    {
        "title": "《繁城之下》结尾魏知县对薛举人到底说了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627310525"
    },
    {
        "title": "相处六年的女朋友，要谈婚论嫁了却被对方妈妈羞辱，该不该分手？",
        "excerpt": "故事有点复杂，知乎有字数限制，只能上传了一张长图片 女方视角：相处六年的男朋友，因为被我妈羞辱了提出分手，我该怎么办？",
        "url": "https://www.zhihu.com/question/625372154"
    },
    {
        "title": "2023年你还在用哪些胶片?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626277516"
    },
    {
        "title": "如何评价9999元起的OPPO Find N3的定价策略？未来的市场表现将会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626847704"
    },
    {
        "title": "如果心情不好，你是喜欢独处，还是找个人来安慰?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623035374"
    },
    {
        "title": "如果让你来策划双 11，你会开哪些脑洞？",
        "excerpt": "你是不是已经受够了每年被双 11 支配？每年对双 11 的评论都是好差参半！本喵也受够了！如果让你来策划今年的双 11，你会有哪些脑洞？现在向大家征集各类双 11 计划，让大家都来感受双 11 你的神奇脑洞想法。",
        "url": "https://www.zhihu.com/question/627017203"
    },
    {
        "title": "2023 全球射手榜公布，C 罗 41 球登顶，哈兰德第 2 姆总第 4，其中有哪些值得关注的球员？",
        "excerpt": "沙职联第10轮，利雅得胜利2-1逆转达马克，C罗罚入任意球；在英超，曼城2-1击败布莱顿，哈兰德破门，打破英超2场进球荒。2023年全球最火的两大射手，进球数都超过40个。2023全球射手榜：C罗41球登顶，哈兰德第2姆总第4，梅西落榜",
        "url": "https://www.zhihu.com/question/627286297"
    },
    {
        "title": "如何看待瑞士轮第四轮对局中，LPL三支队伍均「无主动选边权」的结果，抽签规则是否合理？",
        "excerpt": "解说记得发博解释第四轮选边权相关规则 很多热心的小伙伴在关心LPL下一轮的优先选边， 看了兔玩的内容，我去查证了一下赛事规章。 其中确实有说可以不抛硬币， 「以相等效力方法取代」 而韩文流显示了同抽池子进行交战， 「先被抽到一方拥有优先选边。」 按照esport wiki的选边权标注也符合这个说法。 也就是說「下一轮LPL三个队伍都没有第一局的优先选边。」 由于本人已不是官方解说，只能结合目前网上的资讯给到大家一个可能的答案，如果有错误会及时勘误！LPL加油",
        "url": "https://www.zhihu.com/question/627524238"
    },
    {
        "title": "哪部动漫的台词惊艳到你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615599850"
    },
    {
        "title": "《亮剑》中如果赵刚没有负伤，他会不会阻止李云龙攻打黑云寨？",
        "excerpt": "如果阻止的话，赵刚能否阻止的了？",
        "url": "https://www.zhihu.com/question/293568108"
    },
    {
        "title": "你有哪些私藏的好用又省钱的宝藏彩妆？",
        "excerpt": "换季皮肤敏感真的不好受！上妆卡粉拍不出美美的照片！有什么彩妆可以推荐给大家的嘛，快交出你的私藏好物，一起焕彩过双 11 吧~",
        "url": "https://www.zhihu.com/question/627547279"
    },
    {
        "title": "为什么苹果手机上自带的 APP 好像都没有什么用？它们都有哪些隐藏功能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626643125"
    },
    {
        "title": "外交部宣布「应布林肯邀请，王毅将访问美国」，有哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁宣布： 应美国国务卿布林肯邀请，中共中央政治局委员、外交部长王毅将于10月26日至28日访问美国。王毅将访问美国",
        "url": "https://www.zhihu.com/question/627567057"
    },
    {
        "title": "提升自己最快的方式是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625462407"
    },
    {
        "title": "睡眠质量差，应该怎么调整？",
        "excerpt": "高质量的睡眠对健康至关重要，而床品作为直接接触肌肤的用品，其作用不容忽视。优质的床品不仅能为我们带来舒适的触感，还能有效调节体温，确保深度睡眠。 双十一期间，怎样才能找到真正有助于改善睡眠质量的宝藏，避免被外表华丽但内在空洞的产品所诱惑？ 购买床品时，我们又应该注意哪些要点，以确保每晚都能拥有甜美的梦乡呢？",
        "url": "https://www.zhihu.com/question/627311797"
    },
    {
        "title": "如何看待摩尔线程S70和S80显卡于10月23日的降价？",
        "excerpt": "摩尔线程 MTT S80 国产显卡降价，2999 → 1199 元 摩尔线程 MTT S70 国产显卡降价，2499 → 899 元 对市场会有什么影响吗？",
        "url": "https://www.zhihu.com/question/627470756"
    },
    {
        "title": "共情能力太强了怎么办？「共情力强」=「容易抑郁」吗?",
        "excerpt": "老是会因为见到一些苦难的人和事就情绪低落 明明自己也生在泥沼里 却看不得人间疾苦 老是带入自己然后掉眼泪 很容易伤感",
        "url": "https://www.zhihu.com/question/627085304"
    },
    {
        "title": "有什么小众又好用的护手霜可以购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624914605"
    },
    {
        "title": "怎么用你的风格描写死亡?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618881193"
    },
    {
        "title": "你愿意通过金钱还是更多体力去解决「家务型内耗」？愿意接受怎样的度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626353925"
    },
    {
        "title": "如何看待2023年天猫双十一于10月24日晚8点正式开启？与往年相比，今年有哪些新玩法值得关注？",
        "excerpt": "今年是第十五个天猫双11，也是新淘天集团成立后独立承办的首个双11。近日，在2023天猫双11新闻发布会现场，淘天集团CEO戴珊表示，未来线上消费规模还将进一步扩大，淘宝天猫将从千人千面走向亿人亿面，更好地匹配每个消费者的需求，让愿意创造消费者价值的商家成长起来，一起引领消费，做深做透中国大市场。 戴珊认为，国内大市场还有很大增长空间，国内生产制造能力还有巨大升级空间，消费者需求始终足够大，这决定了中国市场依然强劲有力，增长潜力的确定性更强。淘宝天猫将坚定做深做透中国大市场，联合品牌商家一起，为消费者提供更好的产品价值和消费体验。 据悉，2023年天猫双11将在10月24日晚上8点正式开启，预计将有10亿消费者参与，超8000万热销商品实现全年最低价，备受期待的“猫晚”也将回归，节日氛围比往年更强。天猫双十一24日晚8点开启：更实惠、更快乐、更有温度 你对今年的双十一有哪些期待？与往年相比，今年有哪些新玩法值得关注？",
        "url": "https://www.zhihu.com/question/627412321"
    },
    {
        "title": "有没有便宜好用的化妆包？",
        "excerpt": "有没有便宜好用的化妆包呢，求推荐啊，求推荐啊。",
        "url": "https://www.zhihu.com/question/46937812"
    },
    {
        "title": "求职过程中有哪些迹象能判断面试「凉了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555859"
    },
    {
        "title": "参考《原神》的历练点，想要跳过剧情的玩家可否用大世界探索的时间换取剧情跳过时间？",
        "excerpt": "玩家想跳过一个小时的剧情，就要进行一个小时的大世界探索。这样即使不看剧情，玩家的在线时间也可以有保证。 算不算合适的折中方法？",
        "url": "https://www.zhihu.com/question/627341498"
    },
    {
        "title": "2024 国考 215 个岗位仍无人报考，如何看待此事？原因可能是什么？",
        "excerpt": "根据中公教育提供的统计数据，2024年国考报名人数逐渐攀升。截至10月22日16时，1744711人提交报名申请，比去年同期增加22万余人，其中1390420人通过审核。目前平均竞争比为35∶1，略高于去年同期竞争水平。 2024年国考共招录3.96万人，相比2023年的计划招录人数增加6.7％。媒体统计发现，近5年来，国考的招录人数一直呈“扩招”趋势。2020年到2024年国考招录人数依次约为2.41万、2.57万、3.12万、3.71万、3.96万。对比5年前，2024年国考招录人数涨幅超六成。 招录要求更接地气 据统计，2024年国考竞争最激烈十大职位榜单中有8个职位竞争比超1000∶1。截至10月22日16时，竞争最激烈的岗位为国家统计局宁夏调查总队业务处室一级主任科员及以下，目前竞争比例接近2000∶1。 目前，2024年国考仍有215个岗位无人提交报考申请，占总职位数的1.1%。 中公教育首席研究与辅导专家王健在接受中青报·中青网记者采访时说，2024年国考目前无人报名的岗位共涉及19个系统，主要是海事局一线执法、海关、金融监督管理系统、铁路公安以及统计系统等相关职位。 王健指出，无人报考岗位多数为西部地区和艰苦边远地区职位。如国家统计局四川调查总队，该职位需要长期出差，经常深入乡村厂矿一线；再比如青藏铁路公安局格尔木铁路公安处基层所队民警这一职位，从招录条件来看，首先必须是大学生村官，要求30岁以下，还要符合公安部网站补充公告有关要求。 此外，还有一些职位限制条件多、要求细，如某市海事局岗位，要求报考者为航海技术、轮机工程、船舶与海洋工程等专业毕业生，要有服务基层项目的工作经历。该岗位同时还有特殊要求：以航海技术、轮机工程专业报考的，要求通过无限航区三副（三管轮）及以上船员适任考试（成绩在有效期内）或持有有效的无限航区三副（三管轮）及以上船员适任证书等。 “一些基层的岗位，招录要求更接地气，岗位能力匹配度高，因此遭遇‘零报考’，也很正常。”王健说。 硕博高学历人才岗位数量增加不要为求稳定一门心思考公考编2024年国考：报名人数攀升 学历门槛提高",
        "url": "https://www.zhihu.com/question/627389274"
    },
    {
        "title": "爱国主义教育法表决通过，自明年元旦起施行，具有怎样的意义？",
        "excerpt": "十四届全国人大常委会第六次会议10月24日表决通过《中华人民共和国爱国主义教育法》，自2024年1月1日起施行。这部旨在加强爱国主义教育、传承和弘扬爱国主义精神的法律，共5章40条，包括总则、职责任务、实施措施、支持保障、附则。 爱国主义教育法规定了爱国主义教育的主要内容，涵盖思想政治、历史文化、国家象征标志、祖国壮美河山和历史文化遗产、宪法和法律、国家统一和民族团结、国家安全和国防、英烈和模范人物事迹等方面。在规定面向全体公民开展爱国主义教育的同时，突出学校和家庭对青少年和儿童的教育，并对公职人员、企业事业单位职工、村居民、港澳台同胞和海外侨胞等不同群体的爱国主义教育，分别作出相应规定。 制定爱国主义教育法，以法治方式推动和保障新时代爱国主义教育，对于振奋民族精神、凝聚人民力量，推进强国建设、民族复兴，具有十分重大而深远的意义。http://view.inews.qq.com/a/20231024A05ZKL00?shareto=wx&devid=194CC9C1-9403-400F-89D5-8E046717ACED&qimei=206afad0-ba2a-4e18-99c3-484fbbcc5c08&qs_signature=0002015504038cab75a389b700008a83b5fedaa6a7702f200111a04ddfb021228a0cad195aee48c2ae8288420000000000000000&appver=16.6.1_qqnews_7.2.52",
        "url": "https://www.zhihu.com/question/627570335"
    },
    {
        "title": "网传著名教师在个人公众号上「意淫」同车女乘客，教育局称「正在调查」，后续调查结果如何？",
        "excerpt": "10月22日，公众号“杰哥的精致语文”所发布的一篇名为《被嫌弃》的文章在网络上引起热议。文章中，作者对并不相识的同车女乘客发布了一些疑似“意淫”的不当言论，评论区的风向也遭带偏。10月23日，海报新闻记者从江阴市教育局处获悉，此事正在调查中。 引争议的公众号文章，网友图 在前述文章中，作者对该女乘客的身材进行了大量描述。从文中的表述来看，该女乘客似已因作者的目光打量感到不适，但作者仍执着于描述自己的心理活动，似乎并未感到不妥。 该文的评论区也被作者的主观表述所带偏，出现了许多对该女乘客的攻击言论。有评论称“穿成那样，还不让人看！”还有评论称“是不是那女生多虑了，你穿衣露腰露腿，招摇过市的还挡住人家的眼睛啦。” 海报新闻记者查询资料得知，“杰哥的精致语文”运营人为徐杰，是中学高级教师，江苏省江阴市教师发展中心初中语文教研员。在公众号简介里，徐杰写道：“坚守一张平静安然的书桌，和一张不事功利的讲台。” 10月23日，经过近一天的发酵，微博上有关该教师不当言论的贴文点赞数已达5万，转发数量也已近5千，在评论中，还有网友表示曾在研讨会上与他交流过，没想到他是这样的人。目前，“杰哥的精致语文”公众号上已删除该文章。 10月23日14时许，海报新闻记者致电江阴市教育局就此事进行咨询，教育局工作人员表示，已关注到此事，正在调查中。著名教师在个人公众号上“意淫”同车女乘客？教育局：正在调查_评论_文章_海报",
        "url": "https://www.zhihu.com/question/627412844"
    },
    {
        "title": "猫狗双全的家庭，如何挑选一款合适的洗地机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617492016"
    },
    {
        "title": "关于「重阳节」，我们可以和孩子聊些什么？",
        "excerpt": "九九重阳，也是尊老敬老的节日。登高祈福，纪念先人，饮菊花酒，吃重阳糕…作为中国的传统节日，重阳节也有很多文化习俗。关于「重阳节」，我们可以和孩子聊些什么？你会和小朋友一起做哪些事情呢？",
        "url": "https://www.zhihu.com/question/627377057"
    },
    {
        "title": "上海金山区发文，非沪籍人才社保满 3 年可购买 1 套住房，购房资格由家庭调整为个人，将带来哪些影响？",
        "excerpt": "上海金山区10月24日出台人才安居新政。根据区域转型发展和产城融合需要确定金山区重点转型区域人才购房政策实施范围，包括滨海城区、高新社区以及亭枫社区三个重点区域，共计36.2平方公里。要聚焦重点行业，实行人才积分认定管理，对符合一定积分标准的人才分类给予租房补贴；聚焦高层次人才，实行分等定级管理，对符合一定认定标准的人才分类给予购房补贴。经区人才管理部门认定，同时符合单位条件、个人条件以及工作年限条件的非本市户籍人才，按规定在沪缴纳职工社会保险或个人所得税3年及以上、且在本市无住房的，可购买1套住房，同时购房资格由居民家庭调整为个人。https://mp.weixin.qq.com/s/kq-BPyL4YBdVg33uuRmzEw",
        "url": "https://www.zhihu.com/question/627575317"
    },
    {
        "title": "河北所有地市取消机动车尾号限行措施，将带来哪些影响？",
        "excerpt": "河北省廊坊市人民政府日前发布通告称，经研究决定自2023年10月23日起，在廊坊市全域范围内解除机动车尾号限行措施。秦皇岛市人民政府日前也发布通告称，从10月23日起暂停限号。这意味着河北省仅剩的两个限号城市，此次全部“解限”。 根据此前政策，河北省石家庄、唐山、邯郸、廊坊、邢台、保定、衡水等多个地市实行限号、限行或曾经实行限号、限行措施。如河北省会石家庄市，因大气污染防治、机动车保有量猛增等相关原因，2014年在市区范围内就实行过机动车单、双号限行。 相关部门负责人受访时表示，近一个阶段群众在地方政务平台呼吁“希望取消限号”的建议和意见较多，相关地方党委政府在深入调研和征求意见后，根据城市道路交通形势和交通管理能力，为方便群众出行，决定暂停实施机动车尾号限行措施。 此外，相关通报中称，限号重新启动时间，会根据情况提前发布通告。河北所有地市取消机动车尾号限行措施-新华网",
        "url": "https://www.zhihu.com/question/627405972"
    },
    {
        "title": "有什么不为人知的学习网站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364941648"
    },
    {
        "title": "《繁城之下》大结局，为何陆直在大火中杀了忠爷 ？",
        "excerpt": "虽说陆直一连串反问，当“爹”有啥问题吗",
        "url": "https://www.zhihu.com/question/627304021"
    },
    {
        "title": "IDC发布报告称，中国隐私计算平台规模增速92.9%，如何看待隐私计算成为商业和资本竞争焦点？",
        "excerpt": "IDC发布《中国隐私计算平台市场报告》，报告称“在数据已经成为重要生产要素的当下，数据流通与数据开放逐渐成为企业实现增长的优选项”。调研显示，2022年，中国隐私计算平台市场以92.9%的市场增速实现1.2亿美元（约8.77亿元人民币）的市场规模。在竞争格局方面，蚂蚁摩斯获得 36.9%的市场份额，占据领先地位，但从长远趋势看，隐私计算市场仍处于多方参与、竞争加剧的阶段。",
        "url": "https://www.zhihu.com/question/627395764"
    },
    {
        "title": "「五眼联盟」情报高官称中国是民主国家最大的威胁，中方驳斥，对美方言论如何评价？",
        "excerpt": "（澎湃新闻）据报道，“五眼联盟”情报机构负责人称，中国是民主国家面临的最大的情报威胁。10月23日，毛宁表示，对中国的所谓指责毫无事实根据，充斥着对中国的污蔑抹黑。 “五眼联盟”情报高官称中国是民主国家最大的威胁，中方驳斥_World湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627408160"
    },
    {
        "title": "报半程马拉松不小心报成了全程，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624799004"
    },
    {
        "title": "只有大厂才是程序员的未来吗？",
        "excerpt": "大厂在财富 技术 资源等方面确实是国内企业各方面的top。可是一味的大厂追求，就感觉变味了，甚至有一种“要把自己献给大厂的奇怪的投诚感”。这些大厂就没有一点不好的地方吗？",
        "url": "https://www.zhihu.com/question/626428255"
    },
    {
        "title": "网传高合汽车裁员20%，造车新势力们，现在到底难在哪？",
        "excerpt": "近日，网传高合汽车开启一轮大规模裁员。在某职场社交平台上，有网友爆料此次裁员比例高达 20%，个别部门裁员可达 50%。这也是高合汽车成立史上，最大规模的裁员。又家新势力裁员？！爆料称当天谈完即走人，个别部门裁掉50%",
        "url": "https://www.zhihu.com/question/627548362"
    },
    {
        "title": "朝九晚五的上班族，化妆包里有哪些必备品？",
        "excerpt": "作为一个小县城朝九晚五的打工仔，随身必备的化妆包里都有什么？日常携带的都有哪些？回购最多的是哪个？",
        "url": "https://www.zhihu.com/question/623968700"
    },
    {
        "title": "全国房价比峰顶下降 16%，57 城连降3个月，如何看待此现象？未来房价会继续下跌吗？",
        "excerpt": "中国经济周刊-经济网讯 (记者 孙庭阳) 9月份，全国商品住宅价格比顶峰时下跌16%，很多城市新房和二手房价格连续下跌。 近日，国家统计局公布了前9个月房地产市场基本情况，70个大中城市商品住宅销售价格变动情况。 住宅价格创年内新低。9月份，全国商品房住宅平均销售价格是10484元/平方米，这一价格是今年以来月度最低价，与今年4月份顶峰时12469元/平方米相比，每平方米下降1985元，下降16%。 （全国商品住宅各月成交价格走势，数据来源：东方财富Choice） 9月份是近4个月以来上涨城市数量最少的月份。70个大中城市中，9月份新建住宅价格与8月份相比（以下简称“环比”），上涨和下降城市数量分别是15个和54个。其中41个城市的新建住宅连续3个月环比下降。今年6月、7月和8月，新建住宅价格环比上涨的城市分别有31个、20个和17个。在今年2月份时，价格环比上涨城市数量曾达64个。 新建住宅价格环比降幅居前的省会城市是南京和昆明，分别下降0.8%和0.7%从5月份至9月份，南京和昆明新建住宅价格已经连续下降5个月。 二手房价格上涨的城市数量更少。9月份二手房价格环比上涨的城市只有4个，分别是北京、天津、石家庄和上海，分别上涨0.7%、0.6%、0.1%和0.1%。深圳二手房价格与8月份相比，价格持平。65个城市的二手房价格都在下降。其中57个城市连续3个月下降。 与去年同月份相比（以下简称“同比”），有25个城市新建住宅价格上涨。上涨前3名是成都、上海和长沙，涨幅分别是5.8%、4.4%和3.6%。44个城市新建住宅价格比1年前下降。 有45个城市二手房价格同比下降，居于下降前列的是牡丹江、长春和大连，降幅分别是4.8%、4.4%和4.3%，这3个城市都在东三省。 8月3日，郑州市房管局等8部门发布《关于进一步促进我市房地产市场平稳健康发展的通知》，共涉及推进商品房现房销售、落实“认房不认贷”政策等15条内容。 郑州新建住宅和二手房没能止住跌势。从5月份开始，郑州新建住宅开始逐月下跌，在8月份环比下降0.5%后，9月环比下降0.6%。郑州二手房8月和9月环比降幅分别是0.9%和0.5%。与1年前相比，郑州新建住宅和二手房7月份同比降幅分别是0.9%和5.1%，9月份时扩大到1.3%和5.2%。全国房价比峰顶下降16%，57城连降3个月，南京、昆明和郑州还在跌_腾讯新闻",
        "url": "https://www.zhihu.com/question/627472229"
    },
    {
        "title": "霉霉说地道中文视频爆火，背后 AI 工具 HeyGen 有哪些技术亮点？如何评价该工具？",
        "excerpt": "最近，霉霉说地道中文的视频在全网疯传。 没有机械的翻译腔，霉霉用自然而地道的语气讲述自己最近的游历，甚至连嘴型都卡点对上，效果堪称绝绝子。 视频火了之后，吸引了更多人开始尝试，其中背后一款AI工具也被网友迅速扒出。 这不扒不知道，一扒吓一跳，这个工具竟然还是来自国内的一个初创团队做的。全网爆火，HeyGen被网友疯玩 全网火爆，网友纷纷动手玩了起来。 网友@Gorden Sun也复刻了一段霉霉说中文的视频，在排队等待7000个视频后，用HeyGen制作的视频翻译终于完成了。并直言：“效果绝对目前最好，没有之一”。 HeyGen虽然可以免费试用，但只能生成1分钟时长视频，且生成需要等待很长时间，而付费版最便宜的也要24美元/月。因此，就有热心网友贴出了如何用开源的工具，做出和HeyGen生成效果同样的视频。让霉霉说地道中文，背后玩家竟来自中国，7个月年订阅收入超百万美元-36氪",
        "url": "https://www.zhihu.com/question/627561224"
    },
    {
        "title": "“国”字中间为啥是“玉”而不是“王”？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/40026827"
    },
    {
        "title": "每个人的智商是天生就已经确定了的吗？后天努力可以提高智商吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/532028656"
    },
    {
        "title": "职场上，怎么对待那些总是以领导口吻给自己安排工作的同事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626857322"
    },
    {
        "title": "外交部称「中方将为推动巴勒斯坦问题得到全面、公正、持久的解决作出努力」，当前巴以冲突已带来了哪些影响？",
        "excerpt": "中国外交部发言人毛宁10月23日主持例行记者会。有记者就近期举行的巴勒斯坦问题开罗和平峰会提问。 毛宁：目前巴以冲突仍在持续升级，加沙局势十分严峻，武装冲突呈现蔓延之势，外溢效应正在扩散。我们赞赏埃及为推动局势降温所作的努力。在当前的紧张局势之下，此次开罗和平峰会重要及时，中国政府中东问题特使翟隽出席了会议，并介绍了中方立场。 我们也注意到，阿拉伯国家在峰会上强烈呼吁国际社会采取行动，缓解巴勒斯坦人道主义危机，强调巴勒斯坦人民应当享有同等的建国权、生存权等权利，他们的生命同等重要。 中方对巴以冲突造成大量平民伤亡，人道局势急剧恶化感到非常痛心。以暴制暴只会陷入恶性循环，当务之急是尽快停火止战，各方都应当切实遵守国际法和国际人道法，保护平民，全力避免发生严重的人道主义灾难。 国际社会应当向加沙的民众提供更多的人道主义援助，缓解他们遭遇的人道灾难。中方将继续支持一切有利于推动对话恢复和平的努力，我们也将为落实“两国方案”，推动巴勒斯坦问题得到全面、公正、持久的解决作出努力。（中新网）中方：将为推动巴勒斯坦问题得到全面、公正、持久的解决作出努力-中新网",
        "url": "https://www.zhihu.com/question/627409643"
    },
    {
        "title": "如何看待烈犬咬伤女童事件超千名捐款网友申请退款，金额近 5 万？捐款去向该如何监管？",
        "excerpt": "10月16日8时许，成都市崇州市羊马街道恒大西辰绿洲小区内发生一起女童被恶狗咬伤事件。母亲带着两岁的涵涵出单元门后遭到两只恶狗围攻，其中一只烈性犬扑上撕咬涵涵，后来邻居上前帮忙，众人合力才将狗赶走。涵涵全身多处被咬伤，右肾挫裂伤。 事发后，家属在轻松筹平台上的筹款从发起到结束，短短的5小时18分时间里，就有8.7万名爱心网友捐款200余万元。 由于筹款金额较大、受害人家境等问题引发不少质疑，记者了解到，截至10月23日晚，已有1300余名爱心网友向轻松筹平台申请退款，退款金额接近5万元。 另据新华社消息，10月23日，涵涵已转出ICU，目前女童生命体征平稳，正在该院进行后续治疗。烈犬咬伤女童事件超千名捐款网友申请退款，金额近5万",
        "url": "https://www.zhihu.com/question/627524295"
    },
    {
        "title": "大模型检索增强生成（RAG）有哪些好用的技巧？",
        "excerpt": "RAG算是大模型时代的hello world项目了，但是开源方案基本都是文章切块+向量召回+llm生成 3步，实际业务落地过程中有哪些好用的技巧呢？",
        "url": "https://www.zhihu.com/question/625481187"
    },
    {
        "title": "中央汇金公司今日买入交易型开放式指数基金，并将在未来继续增持，释放了什么信号？",
        "excerpt": "中央汇金公司今日买入交易型开放式指数基金（ETF），并将在未来继续增持。 中央汇金公司今日买入交易型开放式指数基金（ETF），并将在未来继续增持 | 每经网",
        "url": "https://www.zhihu.com/question/627479622"
    },
    {
        "title": "外媒炒「中国 6 艘舰艇同时现身中东」，中方回应「海军编队执行护航任务」，如何评价外媒的无端炒作？",
        "excerpt": "（观察者网讯）据俄罗斯卫星通讯社10月23日报道，22日，中国驻美国大使馆发言人刘鹏宇在一份声明中，呼吁外媒停止无端炒作“中国在巴以冲突中向中东部署军舰”。 \t刘鹏宇在声明中说：“中国人民解放军海军编队启航执行护航任务，正在对有关国家进行友好访问。有关方面应尊重事实，停止无端炒作。” \t俄媒指出，此前西方多家媒体报道称，在巴以冲突愈演愈烈之际，中国解放军海军的六艘战舰罕见地同时出现在中东地区，包括两艘导弹驱逐舰、两艘导弹护卫舰和两艘综合补给舰。 \t 自10月19日起，多家外媒渲染称，在以色列-加沙战争的紧张局势升级之际，中国在中东部署了多达六艘军舰。而在巴勒斯坦伊斯兰抵抗运动（哈马斯）10月7日突袭以色列之后，美国已经把它最先进的“杰拉尔德·福特号”航母打击群派往地中海东部，“艾森豪威尔号”航母打击群也正在前往该地区的途中。18日，五角大楼宣布向地中海东部增派一艘指挥舰“惠特尼山号”。 \t报道还称，中国此前的中东撤侨行动中，曾使用目前处于该地区的相同型号护航军舰。今年5月，中国刚刚派出一艘补给舰和一艘052D型驱逐舰前往苏丹，从武装冲突中撤离了1000多名中国、巴西和巴基斯坦人。 \t而引起外媒关注的六艘军舰，事实上是中国海军第45批护航编队乌鲁木齐舰、临沂舰、东平湖舰，以及第44批护航编队淄博舰、荆州舰、千岛湖舰。 \t从2008年开始，中国海军护航行动有序接替、常态运行，在维护世界海洋公共安全方面发挥着日益重要的作用。自今年5月驶抵亚丁湾以来，第44批护航编队将护航和战训融为一体，全程全时保持高度戒备，圆满高效完成了国内外船舶护航任务。 \t国防部网站消息显示，在此次巴以冲突升级以前，当地时间10月2日，中国海军第44、45批护航编队完成任务交接后，在亚丁湾西部某海域举行了分航仪式。 10日，中国海军第44批护航编队抵达阿曼首都马斯喀特，开始对阿曼进行为期5天的友好访问。访问期间，中阿双方开展互访拜会、甲板招待会、联演联训、文体联谊等多项活动。18日，中国海军第44批护航编队抵达科威特舒韦赫港，开始对科威特进行为期5天的友好访问。",
        "url": "https://www.zhihu.com/question/627563598"
    },
    {
        "title": "软件开发团队需要多少人？",
        "excerpt": "现在的一个很小软件开发团队最少需要大约多少人(包括所有位置，产品，宣传，策划，设计等）？现在的这种小团队生存环境如何？，我没接触过，所以想了解一下。就是一个完整的团队。。多少人需要，或者多少人是最合适的，分别放在什么职责和位置上。",
        "url": "https://www.zhihu.com/question/24378245"
    },
    {
        "title": "2023 年程序员节你是如何度过的？对于程序员职业未来发展你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627602085"
    },
    {
        "title": "如何评价大狸子切切里提及的 AR 眼镜雷鸟 Air2？搭配 JoyDock 能成为掌机最强拍档吗？",
        "excerpt": "2023 年 10 月 13 日，雷鸟发布了雷鸟 Air 2 AR 眼镜，从大狸子切切里的详细介绍中，可以看出这款新品画质惊艳、色彩细腻、外观时尚，整机佩戴体验舒适轻盈，搭配魔盒可以享受海量的观影内容，更同时发布了⾏业⾸款游戏掌机专属配件 JoyDock，可以实现即插即用，边充边玩，为年轻人打造专属的移动游戏厅。对于这个产品，你怎么看？",
        "url": "https://www.zhihu.com/question/627591767"
    },
    {
        "title": "双十一期间是11.11当天的价格最便宜，还是说这期间的某一天最便宜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/66550652"
    },
    {
        "title": "《繁城之下》结尾，曲三更知不知道师父杀了他的父亲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627376130"
    },
    {
        "title": "以色列军方称「以军地面部队在加沙地带实施有限行动」，目前情况如何？对局势有哪些影响？",
        "excerpt": "当地时间23日，以色列军方发布消息称，以军地面部队22日夜间对加沙地带实施了有限的行动，对巴方武装人员进行了突袭。https://m.thepaper.cn/newsDetail_forward_25028645",
        "url": "https://www.zhihu.com/question/627445451"
    },
    {
        "title": "如何评价《明日方舟》 新干员「塑心」？",
        "excerpt": "居然真的被剧透舅舅说中了，真就阿尔图罗和薇薇安娜，pv一度橘势大好，",
        "url": "https://www.zhihu.com/question/627312900"
    },
    {
        "title": "媒体评「适时放开楼市价格限制，进一步提振市场信心」，哪些信息值得关注？",
        "excerpt": "当前的房地产市场，信心比黄金更重要。国家统计局最新公布的多个房地产指标显示市场已经出现积极变化，前期一系列宽松政策起了一定效果。但市场能否持续企稳复苏，仍需供需两端进一步出台支持政策，在前期限购限贷等限制性政策放松后，房地产价格限制也应适时放开，以进一步提振市场信心。 虽然房地产开发投资、全国商品房销售面积和销售额、房企到位资金等多指标1~9月累计增速仍为负，且降幅继续扩大，但是从9月来看，这些指标环比均实现大幅增长。其中，全国商品房销售面积和销售额环比增幅更是超过四成，并且已经连续两个月正增长。与此同时，虽然9月全国70城房价指数仍环比下跌，但一线城市新房价格环比由降转为持平，二手房价在环比连续4个月下降后首次转涨，北京二手房价涨幅已经连续两个月领涨全国。 这些积极变化的出现，是前期中央和地方在需求端实施的“认房不认贷”、降首付、限购松绑等一系列政策效果的体现，也反映出当前市场预期和情绪在修复，市场已有筑底企稳的信号。但也要看到，当前市场恢复的基础仍不牢固，行业总体上仍处在调整阶段，要想政策持续发挥效果，还需后期继续抓好已有政策的落实，同时，除了需求端限制政策有待进一步放松外，供给端的限制性政策也要全面放开。 比如，在土地拍卖中对地价的限制，源于当年土地市场持续火热，地价屡创新高。2021年22个主要城市推行集中供地政策，随后在土拍规则中均规定了地价上限，竞价达到上限后，通过竞自持、竞配建或摇号等方式确定竞得人。而今，房地产市场供求关系已经发生重大变化，房企销售持续承压，土地市场也大幅降温，对过热时期出台的地价限制政策也应适时取消。而在房价过快上涨时期出台的对新房备案价的限制政策也应适时放开，允许房企合理降价去库存，缓解部分房企资金压力。 房地产是国民经济的重要支柱产业，产业链条长，对经济增长和运行具有重要影响。放开房地产价格限制，让核心区域的优质地块恢复市场定价，一定程度上有利于提振土地市场信心。同时，优质地块地价合理上涨，或进一步带动房价出现上涨预期，市场信心也得到提振，进而促进需求释放和销售增长。 近期，济南、合肥、成都等多地土拍取消了地价上限限制，恢复“价高者得”竞价方式；成都、绍兴、宿迁等地还在稳地产新政中提出，让开发企业自主合理定价商品房，实行“优质优价”。这类在供给端放松价格限制，切实发挥市场调节作用的做法，值得更多城市借鉴。适时放开楼市价格限制 进一步提振市场信心_房地产市场_政策_地价",
        "url": "https://www.zhihu.com/question/627363097"
    },
    {
        "title": "10 月 24 日三大指数收涨，券商股大涨，AI 概念股反弹，超 4600 股上涨，如何看待今日行情？",
        "excerpt": "收评：沪指放量反弹涨0.78% 超4600只个股上涨 10月24日，大盘全天震荡反弹，创业板指领涨。盘面上，券商股午后大涨，锦龙股份、太平洋涨停。电商股全天强势，三态股份、焦点科技涨停。纺织服装概念股震荡走强，梦洁股份、浪莎股份、哈森股份涨停。AI概念股展开反弹，世纪天鸿、中国科传、南方传媒涨停。锂矿股盘中活跃，盛新锂能、吉翔股份涨停。此外，高位股走势分化，圣龙股份13连板，真视通7连板，欧菲光跌停，四川长虹跌超5%。总体上个股涨多跌少，沪深京超4600只个股上涨，逾90只个股涨超9%。沪深两市今日成交额8041亿，较上个交易日放量830亿。板块方面，电商、纺织服装、证券、传媒等少数板块上涨，汽车整车、银行等板块跌幅居前。截至收盘，沪指涨0.78%，深成指涨0.61%，创业板指涨0.85%。北向资金全天净卖出50.46亿元，其中沪股通净卖出16.88亿元，深股通净卖出33.58亿元。 每经AI快讯：北京时间10月24日，上证指数开盘上涨5.02点，涨幅为0.17%，报2944.31点；深证成指开盘上涨32.35点，涨幅为0.34%，报9458.33点；创业板指开盘上涨7.38点，涨幅为0.4%，报1872.29点；沪深300开盘上涨7.52点，涨幅为0.22%，报3481.76点。 10月24日上证指数开盘上涨0.17%，创业板指上涨0.4% | 每经网 卫星互联网板块继续走高 华力创通大涨超15% 卫星互联网板块强势延续，龙洲股份3连板，三维通信2连板，华力创通、中英科技大涨超15%，天箭科技、铖昌科技等跟涨。消息面上，华力创通公告在连续12个月内累计收到某客户采购订单总金额约为4.95亿元 (含税)，超过公司2022年度经审计主营业务收入的100%。本合同标的主要为芯片类产品，有利于进一步推进公司卫星应用领域的产业化进程。 中国石墨开盘涨超9% 三种高敏感石墨正式纳入出口管制清单 截至发稿，中国石墨(02237.HK)涨9.52%。消息面上，10月20日，商务部、海关总署联合发布了关于石墨物项出口管制公告。将此前实施临时管制的球化石墨等3种高敏感石墨物项正式纳入两用物项出口管制清单。",
        "url": "https://www.zhihu.com/question/627530550"
    },
    {
        "title": "你们平时都用什么牌子的面膜补水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625278215"
    },
    {
        "title": "1000 元预算可以送给养猫的朋友什么礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474777"
    },
    {
        "title": "电脑主板上为什么要安装纽扣电池？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/486575856"
    },
    {
        "title": "近九成受访应届生表示，在求职时遭遇学历内卷，求职者该如何应对「学历内卷」的现状？",
        "excerpt": "拉勾招聘官方：2024届高校毕业生求职调研报告：洞察行业招聘需求、 求职者就业趋势以及求职者就业心态",
        "url": "https://www.zhihu.com/question/626331965"
    },
    {
        "title": "面对生活中的各种「内耗」，你有哪些调节的方法？",
        "excerpt": "一键传送「我的好物100」一起消灭生活内耗：如何消灭隐形家务，摆脱「家务型内耗」？| EP03 我的好物 100",
        "url": "https://www.zhihu.com/question/626347431"
    },
    {
        "title": "你怎么看“孩子不吃饭，饿一顿就好了”的做法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626611666"
    },
    {
        "title": "报道称「巴以冲突持续谈判停滞，美称向以色列派遣军事顾问」，目前当地物资援助情况如何？谈判僵局何时破解？",
        "excerpt": "综合报道，截至23日，新一轮巴以冲突已造成双方超6500人死亡。危机加剧之际，美联社报道称，美国国防部表示已向以色列派遣了军事顾问。此外，美媒援引消息人士称，目前哈马斯、以色列等多方关于进一步释放人质的谈判停滞不前。（中新网）外媒：巴以冲突持续谈判停滞，美称向以色列派遣军事顾问-中新网",
        "url": "https://www.zhihu.com/question/627545480"
    },
    {
        "title": "智能马桶的科技可以有多较真？",
        "excerpt": "随着家居智能化的发展，智能马桶越来越多的出现在我们的生活中，极大地提高了如厕时的体面和幸福感。 但是如果遇到处女座+J人的组合，对生活中的细节体验感有着吹毛求疵的要求：清洗起来水压是否舒适？喷水位置是否准确？水温是否能杜绝忽冷忽热？模式和水型能否满足不同家庭成员的习惯… 为了满足这些「较真」的需求，智能马桶又进化出了哪些「较真」的新科技？",
        "url": "https://www.zhihu.com/question/627376632"
    },
    {
        "title": "下个月第一次参加马拉松（半马），请问有什么建议吗？",
        "excerpt": "想问问要准备什么装备，什么品牌的 看到有人会用运动剂和盐丸，请问有必要吗 还有有推荐什么训练计划吗",
        "url": "https://www.zhihu.com/question/621475245"
    },
    {
        "title": "如何看待多地对归国2年制研究型硕士留学生开放「定向选调」，这是否意味着对留学群体的优中选优？",
        "excerpt": "近日，四川发布2024年面向国（境）外留学生选调的公告，共有54所境外院校入围。 而此前，上海率先向国（境）外留学生开放了2024年面向应届大学生的定向选调，73所院校入围，包括美国、英国、法国、日本等多个国家和地区的多所院校。 北京则向2023年软科世界大学学术排名榜单前100名院校的归国留学生，开放了申请2024年度北京定向选调的资格。 在不少业内人士看来，北京、上海、四川等地针对归国留学生开放定向选调，意味着这样的方式，可能会向全国其他省份推广。定向选调生，要招“海归”了 - 中国新闻周刊网",
        "url": "https://www.zhihu.com/question/627379241"
    },
    {
        "title": "iPhone 15 全系价格大跳水，最低已降至 5000 元出头，最高降价近千元，哪些原因影响的？",
        "excerpt": "10月23日，#iPhone 15全系价格暴跌#冲上热搜第一，这让提前入手苹果新机的“果粉们”顿感不香了。 据证券时报10月23日报道，目前，双十一大促即将开启，不少厂商旗下的机型都已经开启了大降价，大有双十一提前开打的意思。与此同时，苹果旗下刚刚发布一个月左右的iPhone 15系列机型，其价格也出现了很大的波动。 苹果iPhone 15系列四款机型，几乎所有存储版本均不存在溢价。即便是热度较高的iPhone 15 Pro和iPhone 15 Pro Max，最高也降价了近千元。 当前，在某电商平台上，iPhone 15 128GB为5198元，256GB为6098元，官方价格分别为5999元和6999元；iPhone 15 Plus 128GB为6148元，256GB为7048元，官方价格分别为6999元和7999元；iPhone 15 Pro 128GB版本为7498元、256GB版本为8048元；官方价格分别为7999元和8999元；iPhone 15 Pro Max 256GB版本为9098元、512GB版本为10798元、1TB版本为13398元。而官方价格分别为9999元、11999元和13999元。 最低已降至5000元出头！iPhone 15全系价格大跳水：完全不用抢，最高降价近千元",
        "url": "https://www.zhihu.com/question/627395548"
    },
    {
        "title": "如何评价《英雄联盟》S13 第四轮瑞士轮抽签对阵？看好哪几个队伍能最终进入八强？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/627446837"
    },
    {
        "title": "国家安全机关公开一起美国间谍案，美方在我重点国防军工单位安插眼线，哪些方面值得警惕？",
        "excerpt": "据国家安全部微信公众号22日消息，近日，国家安全机关公开一起美国间谍案。2021年7月23日，四川省国家安全机关破获一起美国间谍情报机关对我国赴美访学人员实施策反、发展的重大间谍案件，挖出了美方在我国重点国防军工单位安插的情报眼线侯某某，消除了重大隐患。目前，侯某某已被移送至成都市中级人民法院接受审判。 国家安全机关提示 间谍活动与欺骗、诱惑、阴谋相生相伴，社会公众要增强防范意识和法律意识。法律是底线，踩线就是犯规。行为有边界，越界就要受罚。敬畏法律，珍爱自由。任何危害我国国家安全的违法犯罪行为，都将受到法律的严惩。 《反间谍法》第五十五条规定，在境外受胁迫或者受诱骗参加间谍组织、敌对组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关如实说明情况，并有悔改表现的，可以不予追究。国家安全机关公开一起美国间谍案：美方在我重点国防军工单位安插眼线",
        "url": "https://www.zhihu.com/question/627292734"
    },
    {
        "title": "4080跟着4090一起涨价大家怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626823232"
    },
    {
        "title": "10 月 23 日三大指数均跌超 1% 续创调整新低，两市上涨个股不足 500 只，如何看待今日行情？",
        "excerpt": "大盘全天低开低走，三大指数均跌超1%续创调整新低，科创50指数创历史新低。盘面上，卫星导航、5.5G概念股逆势走强，三维通信、通宇通讯、铖昌科技等涨停。华为汽车概念股表现活跃，圣龙股份12连板，佛山照明、隆基机械、银宝山新涨停。算力概念股表现分化，真视通6连板，美利云、恒润股份涨停。 下跌方面，芯片股集体调整，寒武纪接近跌停，张江高科连续2日跌停。光伏等新能源赛道股震荡走低，海目星跌超10%。总体上个股跌多涨少，两市超4600只个股下跌，上涨个股不足500只。沪深两市今日成交额7211亿，较上个交易日缩量106亿。 板块方面，5.5G、卫星导航等少数板块上涨，油气、BC电池、数据要素、芯片等板块跌幅居前。截至收盘，沪指跌1.47%，深成指跌1.51%，创业板指跌1.69%。沪深股通因重阳节假期今日暂停交易。",
        "url": "https://www.zhihu.com/question/627360310"
    },
    {
        "title": "白宫发言人称「美国认为，现在不是巴以停火的时候」，如何解读美方立场？",
        "excerpt": "（观察者网讯）以色列持续空袭加沙地带，平民死伤惨重，而美国却两次否决安理会呼吁停火的决议草案。当地时间10月23日，白宫国家安全委员会发言人约翰·柯比接受美国有线电视新闻网（CNN）节目采访。谈及巴以停火问题时，柯比竟称，美国认为“现在不是停火的时候”。 \t半岛电视台和英国《卫报》报道称，柯比在节目中表示，美国的立场是，在讨论停火问题前，哈马斯必须释放所有被扣押的人质。 \t“我认为这对哈马斯来说很明确：释放所有人质，这只是第一步。”柯比称，“我们现在谈的不是停火，事实上，我们认为现在不是停火的时候（we don’t believe that this is the time for a ceasefire）”。 \t柯比随即提起以色列的“自卫权”。据他所说，当前，以色列方面“在追捕哈马斯领导人方面仍有工作要做”，而美国将继续提供支持，“我们的重点是确保以方拥有继续这场战斗所需的一切”。 \t柯比有关停火的表述与美国总统拜登同日表态相呼应。 \t据法新社报道，在同日的记者会上，拜登宣传完自己的经济计划后，突然宣布结束新闻发布会并向记者表示歉意。他告诉记者，他现在需要前往白宫战情室，去处理“我必须处理的另一个问题”（another issue I have to deal with）。 \t在离开发布会现场时，拜登被记者追问停火问题。他回答称，“我们应该停火”，但立即又改口说，“不是停火，我们应该先释放人质，然后再谈（停火）”。 CNN表示，这反映出一个事实，即自巴以冲突升级以来，美国官员一直非常谨慎，避免公开倡导“停火”，甚至避免说出“停火”一词。实际上，拜登和拜登政府高级官员从未在书面声明和公开讲话中敦促巴以之间停火，但反复强调以色列的“自卫权”。拜登：不能停火，抱歉我得走了，还有其他事…",
        "url": "https://www.zhihu.com/question/627529927"
    },
    {
        "title": "科大讯飞回应学习机出现不当内容，已引入更严格的内容审核机制，平台应如何避免此类事件的发生？",
        "excerpt": "10月24日消息，近日，有家长宣称在自家孩子的科大讯飞学习机中发现了一些诋毁伟人、扭曲历史等违背主流价值观的内容。对此，科大讯飞董事长刘庆峰回应称，已在发现后第一时间下架内容，并对负责保障内容安全的合作伙伴作出处罚处理，同时内部已经将用于大模型上的内容审核机制放在了学习机上，力求使学习机的内容审核更加严格。（界面）科大讯飞回应学习机出现不当内容：已引入更严格的内容审核机制|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/627577204"
    },
    {
        "title": "你见过哪些「天花板」级别的制作由AI完成，它有着哪些「出乎意料」的效果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627421626"
    },
    {
        "title": "世界三大FPS是指哪三个呢？",
        "excerpt": "有人说三大FPS指的是光环，使命召唤和战地；也有人说三大FPS是CS，瓦罗兰特，Apex。到底哪种说法是对的呢？",
        "url": "https://www.zhihu.com/question/627298990"
    },
    {
        "title": "有哪些推荐给小孩子（小学生）的历史读物？",
        "excerpt": "想给弟弟买一些书，培养一下对历史的兴趣 尽量多一点图片的那种。谢谢啦",
        "url": "https://www.zhihu.com/question/387264341"
    },
    {
        "title": "面试开发岗位时都喜欢问一些「八股文」，为什么不直接实机测试？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555842"
    },
    {
        "title": "以军表示「地面攻势或将持续三个月」，巴以本轮冲突已致双方超 6100 人死亡，目前巴以局势情况如何？",
        "excerpt": "据新华网10月23日援引以色列媒体报道，以国防部长加兰特22日说，以军即将对加沙地带发动的地面攻势可能会持续三个月。与此同时，埃及军方22日发表声明说，以军坦克当天因“失误”击中埃以边境一座埃及军事哨所，导致多名埃及士兵受轻伤。以军在一份声明中说，一辆以色列坦克当天“意外”开火并击中埃及的一个军事哨所。以方将对具体情况展开调查。 据央视新闻23日消息，本轮巴以冲突仍在持续。据半岛电视台、阿拉比亚电视台等多家中东媒体援引巴勒斯坦加沙地带卫生部门的消息，加沙地带已经有4651名巴勒斯坦人死亡，另有超1.4万人受伤。另据巴勒斯坦卫生部消息，截至22日凌晨，约旦河西岸死亡人数已升至90人，超过1600人受伤。 此前据《耶路撒冷邮报》援引以色列卫生部数据，截至当地时间18日下午，以色列方面已有超过1400名以色列人和外国人死亡。统计数据显示，巴以本轮冲突已致双方超6100人死亡。 据新华社10月23日援引以色列媒体报道，以国防部长加兰特22日说，以军即将对加沙地带发动的地面攻势可能会持续三个月。已超6100人死亡！以军：地面攻势或将持续三个月！以军坦克意外击中埃及军事哨所 | 每经网",
        "url": "https://www.zhihu.com/question/627361741"
    },
    {
        "title": "24 省公布经济三季报，山东、浙江等 13 个省份增速跑赢全国，如何看待这一数据？哪些信息值得关注？",
        "excerpt": "近日，各省份陆续公布2023年经济三季报。 10月24日，河北省统计局发布消息：根据地区生产总值统一核算结果，前三季度，河北全省生产总值31776.6亿元，同比增长5.2%，比上年同期加快1.5个百分点。分产业看，第一产业增加值2588.5亿元，同比增长1.7%；第二产业增加值12317.1亿元，增长5.9%；第三产业增加值16871.0亿元，增长5.2%。 同日，福建省统计局发布消息，根据地区生产总值统一核算结果，福建省2023年前三季度地区生产总值达39120.75亿元，同比增4.1%。 从总量上看，河北、福建前三季度GDP均位于三万亿元至四万亿元区间内，已公布数据的省份中，同区间的还有安徽、上海、北京。 河北省统计局总结前三季度经济发展趋势：按照党中央、国务院决策部署和省委、省政府工作要求，完整准确全面贯彻新发展理念，积极服务和融入新发展格局，有力应对洪涝灾害造成的影响，着力推动经济高质量发展，前三季度全省经济延续恢复态势，总体运行平稳。 福建省统计局则总结：前三季度全省经济运行的新亮点新变化增多，经济持续回升向好。但是，当前国际环境仍然复杂严峻，市场需求仍显不足，部分行业部分领域稳增长压力仍然较大。 截至24日下午3时，全国已有24个省份发布了今年前三季度的主要经济数据，从总量上看，广东破9.6万亿，山东超6.8万亿。从增速上看，海南以9.5%的增速领跑。 从增速来看，除了与全国增速（5.2%）持平的河北外，还有13个省份跑赢全国增速。分别是山东、浙江、四川、湖北、安徽、上海、重庆、辽宁、内蒙古、甘肃、海南、宁夏、青海。24省份公布经济三季报，13个省份增速跑赢全国_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627580060"
    },
    {
        "title": "如果长江和黄河的径流量互换1天，对人类生活的影响会很大吗？",
        "excerpt": "长江约30000立方米每秒，黄河约1700立方米每秒。两条母亲河在梦中互换了身体，在新的一天里过起了完全不同于平常的生活… 河流版“你的名字”。",
        "url": "https://www.zhihu.com/question/627231804"
    },
    {
        "title": "假如有一个按钮，按下去你将会失去四肢与双眼，但同时你也能知晓任何一件你想知道的东西，请问你如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/431238107"
    },
    {
        "title": "《未成年人网络保护条例》公布，自 2024 年 1 月 1 日起施行，会带来哪些影响？",
        "excerpt": "国务院总理李强日前签署国务院令，公布《未成年人网络保护条例》（以下简称《条例》），自2024年1月1日起施行。 党中央、国务院高度重视未成年人网络保护工作。近年来，互联网的飞速发展拓展了未成年人学习、生活空间，同时也引发了全社会对未成年人网络保护问题的关注。《条例》旨在营造有利于未成年人身心健康的网络环境，保障未成年人合法权益，为未成年人网络保护提供有力的法治保障。《条例》共7章60条，重点规定了以下内容。 一是健全未成年人网络保护体制机制。明确国家网信部门负责统筹协调未成年人网络保护工作，并依据职责做好未成年人网络保护工作。明确国家新闻出版、电影部门和国务院教育、电信、公安、民政、文化和旅游、卫生健康、市场监督管理、广播电视等有关部门依据各自职责做好未成年人网络保护工作。明确县级以上地方人民政府及其有关部门依据各自职责做好未成年人网络保护工作。 二是促进未成年人网络素养。明确将网络素养教育纳入学校素质教育内容。要求改善未成年人上网条件，提供优质的网络素养教育课程。强化学校、监护人网络素养教育责任，建立健全学生在校期间上网管理制度。明确未成年人网络保护软件、专门供未成年人使用的智能终端产品的功能要求。规定未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者应当履行的未成年人网络保护义务。 三是加强网络信息内容建设。规定国家鼓励和支持制作、复制、发布、传播有利于未成年人健康成长的网络信息。明确网络产品和服务提供者发现危害或者可能影响未成年人身心健康信息的处置措施和报告义务。禁止任何组织和个人对未成年人实施网络欺凌行为。要求网络产品和服务提供者建立健全网络欺凌行为的预警预防、识别监测和处置机制。 四是保护未成年人个人信息。规定监护人应当教育引导未成年人增强个人信息保护意识和能力、指导未成年人行使相关权利。明确发生或者可能发生未成年人个人信息泄露、篡改、丢失时，个人信息处理者的安全事件应急处置要求。规定个人信息处理者应当严格设定未成年人个人信息访问权限、开展个人信息合规审计。明确加强未成年人私密信息保护。 五是防治未成年人沉迷网络。要求提高教师对未成年学生沉迷网络的早期识别和干预能力，加强监护人对未成年人安全合理使用网络的指导。规定网络服务提供者应当合理限制不同年龄阶段未成年人在使用其服务中的消费数额，防范和抵制流量至上等不良价值倾向。要求网络游戏服务提供者建立、完善预防未成年人沉迷网络的游戏规则，对游戏产品进行分类并予以适龄提示。",
        "url": "https://www.zhihu.com/question/627583824"
    },
    {
        "title": "双十一有没有一出手就感觉「够酷炫」的火机推荐？",
        "excerpt": "随着生活品味的提升，火机不仅仅是点燃的工具，更是展现个性的时尚单品。在双 11 期间，各种独特设计的火机应接不暇，成为许多消费者瞩目的焦点。但是在这些火机中，哪些是真正的「够酷炫」，又不失实用性，适合作为礼物送给朋友呢？求分享～",
        "url": "https://www.zhihu.com/question/627311842"
    },
    {
        "title": "匹克总经理称「很多人去东南亚设厂，亏得一塌糊涂，不建议低于五千人的企业在东南亚设厂」，如何看待该观点？",
        "excerpt": "10月21日，在2023亚布力中国企业家论坛厦门峰会上，匹克（中国）有限公司总经理、福建省鞋业行业协会会长许志华表示：“我们很多同行，到东南亚开厂，到越南开厂，目前来看，结果都不好。” “在我们这个行业，如果不是5000人以上的工厂，千万不要去，去就亏了。因为当地没供应链，没产业链，没配套。”许志华称。 同时，许志华称，匹克目前的供应链100%由中国供应。中国供应链响应速度快、产品质量高。（每日经济新闻）匹克总经理许志华：中国供应链速度快、品质高 不建议低于5000人的企业在东南亚设厂",
        "url": "https://www.zhihu.com/question/627418145"
    },
    {
        "title": "如何评价《原神》仆人「阿蕾奇诺」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619652143"
    },
    {
        "title": "《士兵突击》为什么袁朗第一次见面就看中许三多了？",
        "excerpt": "很多人和许三多呆了很久仍然觉得他木木呆呆的，而袁朗第一次和他接触就看中他了，是为什么呢？",
        "url": "https://www.zhihu.com/question/615428207"
    },
    {
        "title": "「解决职场倦怠感很简单的方法之一：休年假」，你还有哪些解决职场倦怠感的方法？",
        "excerpt": "当你感觉在工作中「电量不足」时，有哪些能量「快充」方法？ 10 月 21 日「我的好物 100」微综艺第四期上线，来和知乎答主@Sean Ye一起解决职场人职业倦怠的问题。 一键直达精彩瞬间:高能量人士的「快充法」是什么？| EP04 我的好物 100",
        "url": "https://www.zhihu.com/question/627142341"
    },
    {
        "title": "重阳节送长辈礼物，哪些家电能够巧妙解决他们生活上的小问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627374901"
    },
    {
        "title": "巴勒斯坦卫生部表示，加沙地带医疗系统彻底崩溃，哪些信息值得关注？",
        "excerpt": "巴勒斯坦《圣城报》当地时间24日报道，巴勒斯坦卫生部发言人宣布加沙地带的医疗系统彻底崩溃。 卫生部表示，目前已有12家医院、32家卫生中心停止服务。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7248793004978938257&toc_style_id=feeds_default&share_to=copy_url&track_id=62c6d784-f7cc-42aa-acc1-b2d90b87adc5",
        "url": "https://www.zhihu.com/question/627629472"
    },
    {
        "title": "如何评价领克于19号发布的03+Racing指导价为28.5万元，03+TRCCYAN为42.03万？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/626884696"
    },
    {
        "title": "《明日方舟》2023感谢庆典直播中透露了生息演算的消息，对此你有哪些期待?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627314666"
    },
    {
        "title": "预算200元，求推荐一款好看的鼠标？",
        "excerpt": "有线鼠标或无线鼠标都行，重点是得好看且独特，无论是形状状别致、颜色柔和养眼、造型机械风或者卡通风等，都可以成为它好看的理由。 假设这款鼠标用来搭配橘黄色外壳的触屏笔记本电脑，你会推荐哪个品牌/系列/型号的好看鼠标呢？",
        "url": "https://www.zhihu.com/question/625784533"
    },
    {
        "title": "招行 90 后员工获世界科幻界最高奖项，如何看待「兼职作家」？你还知道那些著名的「兼职」大佬？",
        "excerpt": "10 月 21 日晚，作为全世界科幻界最高奖项之一的雨果奖在成都举行的世界科幻大会上揭晓。在这一届奖项竞争中，来自深圳的“90后”科幻文学作家海漄创作的《时空画师》获得“最佳短中篇小说”奖项。海漄也成为继刘慈欣、郝景芳后，第三位获得雨果奖作品奖的中国科幻作家。 海漄是谁？1990 年生于湖南湘潭，大学毕业后到深圳从事金融工作，迄今已 11 年。让金融圈刷屏的，据悉，海漄是招商银行深圳分行员工，白天是一名金融工作者，夜晚则是科幻世界的探险者。 海涯接受媒体采访时表示。“能够留给我写科幻的时间非常少。经常晚上11点才能到家，这是一种常态。星期六、星期天也经常要加班。但是，我晚上回家以后，把别人可能用来刷手机或者看短视频的时间花到了写作上。在工作中养成的自律和目标感，也帮助了我。”海涯表示，因为工作繁忙等原因，自己依然写得很慢，“写两万字大概需要两三个月。”他应对的法子则是“自律”，提前制定创作计划并严格执行，“比如说今天我决定要写 1000 字，就一定要写足 1000 字。”（中国基金报）",
        "url": "https://www.zhihu.com/question/627397035"
    },
    {
        "title": "对于法学生来说，有必要前往法庭旁听学习吗？",
        "excerpt": "大一法学专业，不知是否有必要去法院旁听，亦不知如何有效的旁听学习，位于省会城市，各级法院都可前往，希望自己可以利用好这一资源",
        "url": "https://www.zhihu.com/question/627498115"
    },
    {
        "title": "就「鼠头鸭脖」等事件，国务院食安办约谈唐山、南昌人民政府主要负责人，哪些信息值得关注？",
        "excerpt": "据央视新闻10月23日报道，针对华北理工大学、江西工业职业技术学院发生的食品安全事件，国务院食安办今天（23日）约谈河北唐山、江西南昌人民政府主要负责人。 针对华北理工大学发生的食品安全事件，国务院食安办今天（23日）约谈了唐山市人民政府主要负责人。约谈指出，党中央、国务院高度重视食品安全工作，确保食品安全是民生工程、民心工程，是各级党委、政府义不容辞之责。华北理工大学发生的校园食品安全事件，暴露出涉事学校食品安全意识淡薄、主体责任严重缺失，主管部门行业管理责任缺位，食品安全属地管理责任履行不到位，监督管理责任未有效落实等问题，造成不良社会影响。约谈要求，唐山市要对标对表“四个最严”要求，严格落实本地区“食品安全第一责任人”的责任，切实加强组织领导，压紧压实各方责任；要深刻汲取教训，举一反三抓好整改，迅速补齐短板弱项，防范化解各类风险隐患，坚决守牢校园食品安全底线。国务院食安办将对唐山市整改落实情况进行现场检查、全程督办。 针对江西工业职业技术学院发生的“鼠头鸭脖”食品安全事件，国务院食安办今天（23日）约谈了南昌市人民政府主要负责人。约谈指出，党中央、国务院高度重视食品安全工作，确保食品安全是民生工程、民心工程，是各级党委、政府义不容辞之责。江西工业职业技术学院发生的食品安全事件，暴露出南昌市食品安全属地管理责任弱化、涉事学校主体责任悬空、主管部门行业管理责任缺位、监督管理责任落而不实、应急处置工作失当等问题，造成恶劣社会影响，教训极为深刻。约谈要求，南昌市要严格按照食品安全“四个最严”要求，全面落实属地管理责任，认真抓好本地区食品安全工作；要对江西工业职业技术学院发生的食品安全事件深刻剖析，举一反三抓好全面整改；要压紧压实各方责任，坚决守牢校园食品安全底线。国务院食安办将对南昌市整改落实情况进行现场检查、全程督办。就“鼠头鸭脖”等事件，国务院食安办约谈唐山、南昌人民政府主要负责人",
        "url": "https://www.zhihu.com/question/627402168"
    },
    {
        "title": "腰部按摩器有推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/321484195"
    },
    {
        "title": "如何用「我打碎了夕阳」造句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626548014"
    },
    {
        "title": "湖人球星詹姆斯表示「我现在能做到很多在上赛季季后赛中无法做到的事情」，你对他后续比赛有何期待？",
        "excerpt": "湖人球星詹姆斯今日在训练后接受了媒体采访。 谈到自己的身体状态，詹姆斯表示：“这花了几个月的时间来恢复，当我回到训练中时，我能够做一些我在上赛季整个季后赛、甚至可能季后赛之前都无法做到的事情。” “我的状态开始越来越好，我的呼吸和爆发力开始变得更好，我不需要再考虑那么多的事情，这种感觉很棒，你的能量又回来了。”詹姆斯说道。詹姆斯：我现在能做到很多在上赛季季后赛中无法做到的事情",
        "url": "https://www.zhihu.com/question/627284253"
    },
    {
        "title": "TI12 国际邀请赛上的 Spirit 和 Liquid 强在哪？有没有什么方式方法可能会击败他们？",
        "excerpt": "雪碧和液体感觉很强，有没有击败他们的方法？比如：bp建议或者战术建议。",
        "url": "https://www.zhihu.com/question/627153394"
    },
    {
        "title": "京东方发布东方屏，有哪些技术值得关注？对于国产屏幕有什么里程碑意义？",
        "excerpt": "10月24日，京东方发布东方屏，带来6 大突破，9 大世界第一，并拥有 12 大全球首发的最顶尖屏幕科技，在显示、亮度、寿命、护眼和 LTPO 上实现全面领先。对于国产屏幕有什么里程碑意义？ IT之家从发布会获悉，在全球专利储备方面，京东方累计自主申请专利 8 万件，柔性 OLED 专利申请 2.8 万件等。在柔性 OLED 智能手机市场中，国产屏占比逐年攀升，今年已经达到了 45%，其中不仅包含京东方，还包含其他国产屏幕厂商的贡献。一加 12 / Ace3 手机官宣首发京东方“东方屏”，峰值亮度远超 2600nit",
        "url": "https://www.zhihu.com/question/627573488"
    },
    {
        "title": "大家参与马拉松赛是穿自己准备的衣服还是穿赛事发的官方服装？",
        "excerpt": "赛事官方会发统一服装，衣服质量怎么样？比赛当天穿新服装会不会不适应，要不要带自己的衣服？",
        "url": "https://www.zhihu.com/question/626079825"
    },
    {
        "title": "你有没有一首让你听完就能安静下来的歌，可以分享给我么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626976024"
    },
    {
        "title": "2023年 双十一，预算 3000 元有哪些值得入手的手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626298228"
    },
    {
        "title": "请问正常使用情况下，谁用坏过 AMD 和英特尔 CPU ？",
        "excerpt": "只限包括正常使用，恶意损坏不算，盒装散装都包括。",
        "url": "https://www.zhihu.com/question/626624688"
    },
    {
        "title": "knight 接受采访称「想成为全球总决赛冠军证明国产中单很强」，对此你有什么想说？",
        "excerpt": "韩媒发布JDG中单knight选手视频采访。 Q：你们战胜LNG晋级了2023全球总决赛八强，你现在感受如何呢？ knight：感觉今天赢下来还是比较开心的吧，因为提前进入八强就可以先研究其他队伍的比赛，就比较开心。 Q：你们的对手是强队LNG，他们甚至在第二局战胜了你们。你怎么看今天LNG整体的竞技水平呢？ knight：其实我一直挺警惕LNG这支战队的，我们在LPL也和他们交手过很多次，他们都展现出很强大的队伍的实力。 Q：尽管这是全球总决赛瑞士轮的比赛，但你们还是要和BLG、LNG交手，你是否会觉得有些奇怪呢？ knight：感觉有点可惜吧，因为我们也不想赢LPL队伍。 Q：很多队伍都期待和JDG交手，与此同时又非常非常警惕JDG。knight选手个人想和哪支队伍交手呢？ knight：其实我挺期待G2和GEN的表现吧，这两支队伍我都想交手。 Q：到现在为止，GEN、JDG、LNG和G2看起来是本届全球总决赛最强的四支队伍，除此之外，有哪支队伍让你感到惊讶？或者你关注哪支队伍吗？ knight：我觉得LPL剩下的两支队伍WBG和BLG都有很强的实力。 Q：据我所知，JDG明天会休息一天，你明天计划做些什么呢？这是一个非常轻松的问题。 knight：放假期间也没什么安排吧，就好好休息一下，然后就打排位，如果有时间就去韩国（其他）地方逛一逛。 Q：JDG依旧是最强有力的冠军候补，我们可以期待JDG在全球总决赛剩下的比赛中的表现吗？ knight：在剩下的征程也需要发挥出最大的水平吧，大家还是要继续加强，才更有概率夺冠。 Q：为了夺冠，你认为JDG还需要提升哪些部分呢？ knight：感觉我们每个人的配合还有对线失误都可以再减少一些。 Q：我知道你肯定已经被问这个问题一万次了，但我还是要问你这个问题。大家都很好奇，JDG能成为历史首支实现单年度大满贯的队伍吗？你认为你们有多大可能性呢？ knight：我觉得如果一直变强的话…可能现在有百分之二三十的可能性，如果接下来更努力的话，可能能提高到百分之三四十的可能性。 knight：我想成为那种，就打职业生涯会一直…长时间很强的选手吧。也想成为LPL第一个…就中国中单取得S冠的吧。证明LPL有很多国产中单很强，就那种长时间打得很好的选手。 knight：想和Caps说的是，我从来没和他在比赛中交手过，希望能和他交手一次，在比赛中都有精彩的发挥。",
        "url": "https://www.zhihu.com/question/627393758"
    },
    {
        "title": "如何看待米哈游起诉游创工坊不正当竞争及著作权侵权？",
        "excerpt": "据报道，米哈游对“游创工坊”【在未经米哈游任何授权的情况下长期使用《原神》官方美术素材、运营所谓的“抽卡数据分析工具”，并套用米游社登录界面诱导玩家提供游戏数据】向法院起诉，并已经成功取得了诉中禁令。业绩 | 安杰世泽代理米哈游成功取得对“游创工坊”诉中禁令 据“游创工坊”公众号发布的公告，“游创工坊”已暂停运营所有与原神相关的小程序功能，并已于2023年8月18日22时关闭原神相关小程序入口。关于下架原神相关小程序的公告 与原神相关的小程序真的如报道所称的【给《原神》游戏的正常运营环境和玩家数据安全造成了极其负面的影响】了吗？ “游创工坊”制作的小程序真的构成不正当竞争、著作权侵权行为吗？",
        "url": "https://www.zhihu.com/question/627458384"
    },
    {
        "title": "猫粮吃着不放心，定期带猫体检到底有没有必要？",
        "excerpt": "作为一个铲屎官，虽然已经很用心给主子选猫粮了，但是总觉得不放心。前几天看到一个博主推荐定期体检的好处，说是一年两次体检，既能检查到猫的潜在疾病，又能检测猫粮的质量，看猫吃的好不好，说的好像很有道理，但是一次体检这样到底值不值得？",
        "url": "https://www.zhihu.com/question/627524411"
    },
    {
        "title": "有哪些好物真的值得蹲到双 11 再下手？",
        "excerpt": "剁手双 11 大家有什么必买清单，有哪些好物值得蹲到这波双 11 下手，大家多多分享讨论~",
        "url": "https://www.zhihu.com/question/627547125"
    },
    {
        "title": "报告显示超四成 2024 届应届生选择考研，「延迟就业」持续升温，如何看待此现象？",
        "excerpt": "拉勾招聘官方：2024届高校毕业生求职调研报告：洞察行业招聘需求、 求职者就业趋势以及求职者就业心态",
        "url": "https://www.zhihu.com/question/626331960"
    },
    {
        "title": "计算机科学与技术专业买轻薄本好吗?",
        "excerpt": "预算比较低，在3500左右。",
        "url": "https://www.zhihu.com/question/624513715"
    },
    {
        "title": "考研学校重要还是导师重要呢？",
        "excerpt": "考本校一个普通211但是导师很好很好，还是考一个我梦想的顶尖大学，但是并不清楚会不会有好的导师，或者说考研到一个顶尖大学真的能选到很厉害的导师吗？",
        "url": "https://www.zhihu.com/question/624525992"
    },
    {
        "title": "如何评价魏书钧执导，朱一龙主演，余华小说改编的电影《河边的错误》？",
        "excerpt": "故事背景在上世纪九十年代。 一起凶杀案打破了小镇的平静，刑警马哲开始寻找真相。 改编自余华同名先锋代表作。 看似是马哲（朱一龙 饰）在找寻凶案的真相，但故事没有答案，因为命运的看法比我们更准确…",
        "url": "https://www.zhihu.com/question/625591060"
    },
    {
        "title": "那些厉害的航天科技对我们的日常生活有什么影响？",
        "excerpt": "航天科技往往需要长期持续的巨大投入，听起来晦涩高深，似乎遥不可及。人类探索航天上百年，除了满足对太空的好奇心之外，日常生活能从中获益吗？「上天」的航天黑科技能给我们在地球上的日常生活带来什么变化？",
        "url": "https://www.zhihu.com/question/627525833"
    },
    {
        "title": "iPhone15系列全网大降价，如何看待今年天猫双十一iPhone价格能做到全网底价？",
        "excerpt": "如题，iPhone15系列全网大降价，如何看待今年天猫双十一iPhone价格能做到全网底价？",
        "url": "https://www.zhihu.com/question/627554301"
    },
    {
        "title": "在人工智能行业工作，是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550048"
    },
    {
        "title": "报道称福岛核污染水第二轮排海完成，本轮排放总量为 7810 吨，核污染水排海已经带来了哪些影响？",
        "excerpt": "据日本广播协会23日消息，东京电力公司当天称，本月5日开始的福岛第一核电站核污染水第二轮排海已于当地时间今天中午完成，本轮核污染水排放总量为7810吨。（央视财经）东电称福岛核污染水第二轮排海完成",
        "url": "https://www.zhihu.com/question/627399108"
    },
    {
        "title": "不入耳蓝牙耳机当前这么火，会成为TWS耳机主流趋势，还是昙花一现?",
        "excerpt": "最近总听到不入耳耳机，本来很无语这种开放耳道的耳机，不能降噪，音质普遍又差，不就是个挂耳小音箱吗，真的有人会买？结果刷到最新数据，发现在23年上半年真无线蓝牙耳机同比出货量持平的情况下，头戴式不增反降，而开放式/不入耳式同比涨幅达125%，增长主要由骨传导和耳夹耳挂式耳机带起来的，像骨传导耳机——韶音和小米领跑，不入耳耳夹耳挂式——韶音超越cleer登顶，如何看待不入耳耳机这个迅猛的发展趋势，会成为主流还是会逐渐衰落？https://mp.weixin.qq.com/s/e8Gp3om3ZDB8rlOGt8DEOA http://science.china.com.cn/2023-09/25/content_42533138.htm https://mp.weixin.qq.com/s/3-wMy9aN07yGiQRNFbhU1w",
        "url": "https://www.zhihu.com/question/627361727"
    },
    {
        "title": "双 11 想换台 100 寸超大屏电视，海信激光电视效果怎么样？",
        "excerpt": "一年换大件最便宜的双十一要到了！ 好安装，观影效果好的大屏到底选哪款？ 海信激光电视效果如何？值得选购吗？",
        "url": "https://www.zhihu.com/question/626843500"
    },
    {
        "title": "中央财政将增发 1 万亿元国债，支持灾后恢复重建和提升防灾减灾救灾能力，哪些信息值得关注？",
        "excerpt": "新华社北京10月24日电（记者申铖）中央财政将在今年四季度增发2023年国债10000亿元，增发的国债全部通过转移支付方式安排给地方，集中力量支持灾后恢复重建和弥补防灾减灾救灾短板，整体提升我国抵御自然灾害的能力。 24日，十四届全国人大常委会第六次会议表决通过了全国人民代表大会常务委员会关于批准国务院增发国债和2023年中央预算调整方案的决议，明确了上述安排。 今年以来，我国多地遭遇暴雨、洪涝、台风等灾害，地方灾后恢复重建任务较重；近年来，各类极端自然灾害多发频发，对我国防灾减灾救灾能力提出了更高要求。中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作，提出“加快恢复重建”“进一步提升我国防灾减灾救灾能力”。 为贯彻落实中共中央政治局常委会会议精神，以强有力的资金保障有关工作落实，中央财政将在今年四季度增发2023年国债10000亿元，作为特别国债管理。全国财政赤字将由38800亿元增加到48800亿元，预计赤字率由3%提高到3.8%左右。 此次增发的国债全部通过转移支付方式安排给地方，今年拟安排使用5000亿元，结转明年使用5000亿元。据财政部介绍，资金将重点用于八大方面：灾后恢复重建、重点防洪治理工程、自然灾害应急能力提升工程、其他重点防洪工程、灌区建设改造和重点水土流失治理工程、城市排水防涝能力提升行动、重点自然灾害综合防治体系建设工程、东北地区和京津冀受灾地区等高标准农田建设。 财政部表示，下一步将及时启动国债发行工作，确保如期完成国债发行任务；做好预算下达工作，推动加快形成实物工作量；加强国债资金监管，确保资金按规定用途使用。http://view.inews.qq.com/a/20231024A09DWI00?devid=1FF88FDF-A55A-4290-B0F3-0835AC7F2C04&qimei=6b98e3a7e10549a4c8cc8bd4000014b17713",
        "url": "https://www.zhihu.com/question/627625890"
    },
    {
        "title": "中美经济工作组举行第一次会议，哪些信息值得关注？",
        "excerpt": "中美经济工作组举行第一次会议 每经AI快讯，根据国务院副总理、中美经贸中方牵头人何立峰和美国财政部部长珍妮特·耶伦7月在北京会谈期间达成的共识，10月24日，中美经济工作组以视频方式举行第一次会议。此次会议由两国财政部副部长级官员主持。双方就两国及全球宏观经济形势和政策、双边经济关系、合作应对全球挑战等议题进行了深入、坦诚、建设性的沟通。中方表达了中方的关切。双方将继续保持沟通。（财政部网站）中美经济工作组举行第一次会议 | 每经网中美经济工作组举行第一次会议",
        "url": "https://www.zhihu.com/question/627530557"
    },
    {
        "title": "人生中第一次面试失败，请问怎么平复心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/487909490"
    },
    {
        "title": "孩子不尊重母亲，说明了什么？应该如何教育孩子并改进我自己？",
        "excerpt": "这是14岁女儿跟我的对话，非常不尊重和难听。很苦恼，觉得这种情况发展下去不行，想向各位请教如何教育女儿以及改善亲子关系。秉承“听人劝，吃饱饭 ”的思想，请各位高手支支招。 交代一下前因后果：1.当天下雨我不愿意给她新伞。由于孩子前一天又用坏了我的一把伞，自己的伞也丢失了，所以我不愿意给她另把一伞。孩子平时不注重保养家里的东西，经常随手往地上扔，我的雨伞不便宜，之前不让她用，她非要用，结果果然没多久用坏了我就很生气。当天女儿想打的，孩子平时骑单车上学所以我没想太多，给了她一件一次性雨衣（当时没别的雨衣），结果防雨效果差她很生气，所以用这么难听和不尊重的话跟我说话。 2.态度越来越恶劣。我第一次看到女儿这么直白不尊重难听的话，但回想平时，她也对我说过你眼瞎呀这种话。但我感觉她自己找不到东西突然发现了也会说自己，哦，我真是眼瞎。平时她也确实说话有用词不文明的习惯，我们也经常马上提醒她：唉！讲话文明点。没有真正因此骂过她。我从不说脏话，但家里其他成员有说脏话的情况。 3反省我自己。孩子青春期不愿听大人的意见，我也各种看不惯她生活中的陋习，所以现阶段亲子关系不和谐。比如我看不惯女儿内衣裤挂在厕所不洗也不放洗衣机，书桌和房间乱七八糟，基本不帮我们做家务，不爱惜东西，比较自私，不心疼父母和从小带她的爷爷等。所以我言谈中也不可避免地表达出对她的嫌弃，经常说她。孩子则看不惯我们唠叨她，认为我们在他弟弟出现说话不文明的时候没有以同样严厉的态度对待弟弟，认为我偏心。但我不认为自己偏心，而是对待弟弟8岁小孩子没必要那么骂，说就好，毕竟有些事还不懂道理。女儿好的时候，会来跟我们说说学校里的事，大多数时候都是关在房间看小说，不愿交流。 4家庭成员的态度。关于我女儿的不足，家庭成员基本有共识，只是处理态度有不同。我比较失望，也不信任女儿。我老公觉得跟她冷处理，平时尽量少说她，因为说了没一点用。爷爷觉得要慢慢来，相信孩子本质很好，会变好。",
        "url": "https://www.zhihu.com/question/626735328"
    },
    {
        "title": "暂且不谈法律和道德，从心理学或生理学的角度看，人为什么会「移情别恋」？",
        "excerpt": "想听听专业的解析和「脑洞」",
        "url": "https://www.zhihu.com/question/626295694"
    },
    {
        "title": "有没有性价比高的入门级耳机推荐？",
        "excerpt": "头戴式，入耳式，无线蓝牙耳机都可以，只要性价比不错，耐用性强，有什么推荐吗？",
        "url": "https://www.zhihu.com/question/622122474"
    },
    {
        "title": "北京摩托车京B号牌未来3年内会不会停止发放？",
        "excerpt": "因为感觉近来摩托车党日益增多…尤其是闪送和跑腿等服务带动…",
        "url": "https://www.zhihu.com/question/266589641"
    },
    {
        "title": "如何看待语雀因网络故障导致用户无法正常访问文档？在线文档的可靠性还值得信任吗？",
        "excerpt": "2023.10.23，截止问题发布，语雀文档已宕机超过三小时仍未恢复，作为在线文档行业龙头的语雀都无法保证可靠性，在线文档还值得信任吗？ 本地存储+云端备份+多人协作的文档编辑器开发难度如何？是否有可能实现？",
        "url": "https://www.zhihu.com/question/627418678"
    },
    {
        "title": "考验一下网友的文笔，“成长犹如抽筋剥骨般疼痛”下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620354806"
    },
    {
        "title": "在招聘软件上投递简历后，还要给 HR 发些什么，可以增加面试邀约概率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554311"
    },
    {
        "title": "神舟十七号载人飞行任务长征2号F遥17火箭船箭组合体垂直转运至发射区，待命发射，对此你有何期待和祝福？",
        "excerpt": "2023年10月19日，中国 航天·神舟十七号载人飞行任务长征2号F遥17火箭船箭组合体正垂直转运至发射区，标志着神舟十七号任务待命发射！",
        "url": "https://www.zhihu.com/question/626800404"
    },
    {
        "title": "S13 瑞士轮败者组 DK 2:0 淘汰 BDS，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627429879"
    },
    {
        "title": "如果你是岳飞被召回前夕的江南普通百姓，你是希望朝廷议和还是北伐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624616755"
    },
    {
        "title": "那维莱特是否是《原神》近半年来，设计最成功的角色？",
        "excerpt": "原神4.1新角色，那维莱特不管是在人气还是在强度上都属于超模级别的。在和胡桃搭配的4.1上半卡池流水，也创了近半年来的最高记录。 其中值得一提的是那位莱特的技能形式，那维莱特的长按平A水柱，在原神老角色里是没有的，玩家评价手感非常好，而且很有新意。 那么这么一个表现出色，流水又高的人气角色，是否是原神费了大功夫做出的差异化，也近半年来设计的最成功的角色呢？",
        "url": "https://www.zhihu.com/question/626913569"
    },
    {
        "title": "00 后对双 11 动过哪些省钱的心眼子？",
        "excerpt": "00 近几年也是承担起了双 11 的消费主力大军，论省钱还得看 00 后，省钱的法子也是层出不穷，各种省钱小套路，感觉在互联网上，00 后一直是特别的存在。双 11 在即，00 后为了省钱又有哪些奇奇怪怪的心眼子？",
        "url": "https://www.zhihu.com/question/627015963"
    },
    {
        "title": "有哪些大促很值、还能长期保值的经典款数码产品值得入？",
        "excerpt": "近些年大家的购买欲望变得更加理性有规划，那今年双 11 应该怎么买数码产品，又能长期保值，又能在双 11 薅到羊毛？",
        "url": "https://www.zhihu.com/question/627547173"
    },
    {
        "title": "总是觉得自己不如别人，我该怎么办？",
        "excerpt": "不管是从生活中发现的还是网络上了解的，总是会发现原来有那么多人比自己优秀。 自己想写文章，但从网上看到有那么多人写的那么好，发现自己现在还什么都不会就放弃了。 自己想要做一些兼职赚钱，于是去网上找，结果发现原来有那么多人能够靠兼职月入过万。 还有很多其他的一些事情，于是发现自己好像什么都不行，别人都比自己优秀。 这时候我该怎办呢",
        "url": "https://www.zhihu.com/question/438444113"
    },
    {
        "title": "有哪些价格不贵、能给家里「注满生活气息」的小家电推荐？",
        "excerpt": "结束了 city walk 后，今年双 11 何不宅家 vitality life ，能够为家里「注满生活气息」，必不可少的小家电又在这个双 11 怎么购买？",
        "url": "https://www.zhihu.com/question/627547231"
    },
    {
        "title": "你有多久没发朋友圈了，微信那些很久没发过朋友圈的人会被你遗忘吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626976374"
    },
    {
        "title": "在你的化妆包里最需要或者说最缺一不可的东西是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625258348"
    },
    {
        "title": "自主品牌混动技术到底能不能打？哪家强？",
        "excerpt": "现阶段各混动技术的优缺点是什么？什么样的混动技术更具发展潜力？",
        "url": "https://www.zhihu.com/question/627530095"
    },
    {
        "title": "星火认知大模型再升级！科大讯飞学习机 AI 辅学有哪些突出优势？",
        "excerpt": "在2023科大讯飞全球1024开发者节上，讯飞星火认知大模型宣布再度升级，相比较于之前的版本，这次的智能升级可以更加深入的实现1对1 AI私人家教，在学业上给孩子们提供更加个性化的解决思路和指导。那么这波升级将会给教育行业及孩子的学习带来哪些影响？这技术背后又有哪些点值得关注？",
        "url": "https://www.zhihu.com/question/627446686"
    },
    {
        "title": "上科大到底是一个什么水平的学校?",
        "excerpt": "以前一直以为是个普通一本，高考也不在考虑范围内，直到这几天看知乎一直有类似“选华科还是上科”的问题，遂疑惑，这个学校真这么牛吗，能跟中九掰手腕吗？能不能说说具体哪方面牛呢，听知乎的人说的挺邪乎的",
        "url": "https://www.zhihu.com/question/625355201"
    },
    {
        "title": "2023 年双十一有哪些护肤品好物值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622957468"
    },
    {
        "title": "张飞要的十万白旗白甲很难嘛？",
        "excerpt": "张飞要求的十万白旗白甲是什么概念？当时的条件很难嘛？为什么周瑜诈死吴军能穿上白旗白甲，是数量不一张吗？有没有懂得来分析一下",
        "url": "https://www.zhihu.com/question/626486591"
    },
    {
        "title": "抬头望望月亮，你在想什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624323363"
    },
    {
        "title": "是微观世界的不确定性造成了宏观世界的不确定性吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621271335"
    },
    {
        "title": "居民医保一年减少 2500 万人，居民医保参保率为何下降？背后原因有哪些？",
        "excerpt": "根据国家医保局最新数据，2022年底，全国基本医保参保人口高达13.45亿人，占总人数的95.34%，基本实现了医疗保险全民覆盖。 然而，坏消息是，2022年的参保人数比2021年少了1705万人。更糟糕的是，居民医保下降了2517万人。这其中有自然减少的原因，比如全国医保信息系统统一后部分重复参保居民被剔除，居民医保参保人因毕业、就业等参加职工医保等。但是，也有一个很重要的原因是居民医保主动退保。 居民医保参保率缘何下降？",
        "url": "https://www.zhihu.com/question/627540493"
    },
    {
        "title": "为什么新眼镜戴上之后会感觉不舒服？",
        "excerpt": "最近去配了一副新眼镜，验光配镜的时候感觉没什么问题，但是戴上眼镜之后头晕难受，差不多过了半天才好起来，为什么明明是刚配好的眼镜，戴上却这么不舒服？",
        "url": "https://www.zhihu.com/question/626991737"
    },
    {
        "title": "10 年期美债收益率近期两次突破 5%，华尔街直言「高息时代的寒风将吹向每一个人」，哪些信息值得关注？",
        "excerpt": "最近几个月以来，由于市场对美联储“长期高息（higher-for-longer）”的预期逐渐升温，10年期美债收益率在短时间内上破数道关口，在美东时间上周四（10月19日）和周一（10月23日）更是两次上破5%的重要心理关口，续创2007年全球金融危机以来新高。 作为“全球资产定价之锚”，过去一段时间以来，10年期美债收益率的走高对全球市场产生了广泛且深远的影响，从美国消费者的个人贷款利率到一些新兴市场货币，无不受到剧烈冲击。有华尔街策略师直言，长期美债收益率的飙升，将对每一个人造成影响。 黑石总裁乔纳森•格雷（Jonathan Gray）直言，10年期美债收益率突然、快速的增长动摇了人们对美国经济持续保持弹性的信心，有可能“使美国经济扩张偏离目前的轨道”。其实，10年期美债收益率突破5%，实际上已经导致美国金融环境收紧。FOMC2024年票委、旧金山联储主席戴利上周就指出，她认为近期债券市场的紧缩大约相当于一次加息。目前，芝商所“美联储观察”也显示市场已经没有11月美联储再次加息的预期，下月维持利率不变几乎已是板上钉钉。 展望后市，汇生国际资本总裁黄立冲在接受《每日经济新闻》记者采访时指出，美债收益率还会持续走高，原因是市场仍然存在过剩资金，以及美国通胀还保持粘性。“全球资产定价之锚”时隔16年再度上破5%，“华尔街”直言：高息时代的寒风将吹向每一个人",
        "url": "https://www.zhihu.com/question/627479625"
    }
]