[
    {
        "title": "如何评价基里安·墨菲主演的诺兰新片《奥本海默》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610975305"
    },
    {
        "title": "如何评价 2023 LPL 夏季常规赛最佳阵容？",
        "excerpt": "常规赛第一最佳阵容 上路：BLG.Bin 打野：JDG.Kanavi 中路：JDG.knight 下路：JDG.Ruler 辅助：BLG.ON 常规赛第二最佳阵容 上路：JDG.369 打野：BLG.Xun 中路：LNG.Scout 下路：BLG.Elk 辅助：JDG.MISSING 常规赛第三最佳阵容 上路：OMG.shanji 打野：TES.Tian 中路：BLG.Yagao 下路：TES.JackeyLove 辅助：WBG.Crisp",
        "url": "https://www.zhihu.com/question/613266047"
    },
    {
        "title": "越来越多人通过直播带岗找到工作，如何看待直播带岗这一招聘形式？直播带岗能否为制造业招聘带来新机遇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613273386"
    },
    {
        "title": "2023 LPL 夏季赛EDG 3:1 WE，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613091405"
    },
    {
        "title": "年轻人开始在银行 App 里「薅羊毛」，有年轻人为此下载了数十个 App，如何看待这一生活方式？",
        "excerpt": "当上班要打车时，北京的上班族谢茜(化名)下意识地打开建设银行和交通银行的手机App，分别领取了两张打车券。需要买火车票时，她又打开了中国银行手机App，领取了一张10元优惠券。 当一部分用户的银行App在手机的角落里“吃灰”时，一些有经验的用户已经薅到了银行的“羊毛”，衣食住行样样都有。 “省钱神器，我不允许你还不知道”“是谁还没去工行App领钱”“这波羊毛不来薅一下吗”…这些用户还积极地分享自己的“薅羊毛”的经验，在小红书、抖音等社交平台上，不少人发布笔记和作品，手把手教你领取银行App推出的优惠。https://36kr.com/p/2350852418427910",
        "url": "https://www.zhihu.com/question/613079698"
    },
    {
        "title": "为什么一片好评的《碟中谍 7》国内票房扑街了？",
        "excerpt": "截至 7 月 20 日上午 11 点，《碟中谍 7》的 知乎推荐度为 76% 豆瓣评分为 7.9 猫眼评分为 9.2，累计票房 2.46 亿",
        "url": "https://www.zhihu.com/question/612702235"
    },
    {
        "title": "怎么理解当代人最真实的生活藏在拼多多的「烟火气」中？",
        "excerpt": "生活百态与柴米油盐汇聚出最真实的烟火气，当消费激情褪去，回归理性生活后，寻找质优价廉的商品成了年轻人生活中的乐趣，而拼多多也成为了承载理性消费的最佳平台。大家都在拼多多里买过什么富有人间「烟火气」的东西呢？",
        "url": "https://www.zhihu.com/question/612875035"
    },
    {
        "title": "2023 年女足世界杯夺冠概率：美国压英格兰居首，中国仅 1.22%，你认为哪支球队最有可能夺冠？",
        "excerpt": "女足世界杯即将开战，OPTA通过大数据预测了夺冠概率，美国力压英格兰居首。 大数据预测女足世界杯夺冠概率： 美国，21.65% 英格兰，16.87% 西班牙，11.33% 德国，9.30% 法国，7.47% 澳大利亚，5.88% 瑞典，4.74% 荷兰，4.03% 巴西，3.30% 日本，2.27% 加拿大，2.16% 挪威，2.14% 其余球队夺冠概率均低于2%，其中韩国队1.41%，而中国女足仅1.22%。",
        "url": "https://www.zhihu.com/question/612853968"
    },
    {
        "title": "黄山景区不提供开水冲泡面，工作人员称因汤汁破坏土壤不提倡食用，景区这一规定合理吗？是否值得推广？",
        "excerpt": "7月15日，有网友爆料在黄山景区找不到开水冲泡面，还表示山上规定不能以任何形式给游客提供开水泡面。对此，海报新闻记者采访到了黄山景区工作人员，工作人员表示，因泡面汤汁可能会破坏景区土壤，所以不提倡游客食用泡面。 另外，景区里的休息区可以为游客提供温开水饮用，确有特殊情况需要使用开水的游客，山上的酒店也可以提供。黄山景区不提供开水冲泡面？工作人员：因汤汁破坏土壤不提倡食用",
        "url": "https://www.zhihu.com/question/612709533"
    },
    {
        "title": "减脂健身都建议饮食少油少盐高蛋白，那请问盐的摄入与减脂有什么关联，为什么要少盐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63387860"
    },
    {
        "title": "总住院医师这个岗位创造出来是干嘛用的，明明医院那么多医生，每天夜班都有医生和护士值班?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572521785"
    },
    {
        "title": "空间怎么能弯曲呀？",
        "excerpt": "空间不是空的么？怎么能弯曲呀？除非说空间是一种物质，我们现在无法深入研究这种物质，我们就像生活在水里的鱼一样，周围的空间本质上是一种我们还研究不清楚的水，如果空间是空的，我们怎么弯曲空无一物的虚空呢？",
        "url": "https://www.zhihu.com/question/605196648"
    },
    {
        "title": "为什么说渴死的骆驼不能碰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/338017353"
    },
    {
        "title": "最近突然想看书了，有没有什么好书推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608310132"
    },
    {
        "title": "山东莱荣高铁被举报偷工减料暗藏重大安全隐患，中国建筑回应「将核实」，具体情况如何，有哪些信息值得关注？",
        "excerpt": "路基是高铁线路的重要组成部分，其稳定性直接关系线路质量、列车正常运行及安全。近日，山东莱荣高铁三标段劳务分包商、河南省三捷实业有限公司（以下简称“三捷公司”）实名举报称，工程施工总承包单位中国建筑第八工程局有限公司（以下简称“中建八局”）涉嫌偷工减料，莱荣高铁部分路基段螺纹桩施工存在质量问题，该段大部分螺纹桩的施工桩长不满足设计要求，存在重大安全隐患。 在三捷公司负责人现场指认基础上，《经济参考报》记者在专业人士的配合下，大量查阅莱荣高铁相关路基段地质勘察图、施工设计图、分包工程量确认单、混凝土用量结算单，以及结合实际混凝土用量进行工程实物量推算，结果与举报人反映的偷工减料问题基本相符。 此外，另有莱荣高铁三标段其他劳务分包负责人反映，在他们施工的路基段打桩施工过程中也存在类似问题。山东莱荣高铁被举报：偷工减料暗藏重大安全隐患_施工_设计_螺纹",
        "url": "https://www.zhihu.com/question/613053550"
    },
    {
        "title": "官方通报网传桂林阳朔遇龙河景区筏工殴打游客并将游客推下河，涉事 3 名筏工被行拘，哪些信息值得关注？",
        "excerpt": "据阳朔微旅游 7月19日消息，阳朔县文化广电体育和旅游局发布关于遇龙河景区筏工与游客冲突事件的通报。 7月18日15点20分许，阳朔县遇龙河景区遇龙桥码头发生一起筏工与游客冲突事件。 事发后，阳朔县委、县政府高度重视，迅速成立工作小组进行调查处置。经调查，事件起因系游客嬉水影响竹筏靠岸引起口角，进而引发肢体冲突。冲突发生后，已于第一时间将1名游客送至医院检查，经初步诊断身体无大碍。目前，涉事3名筏工因殴打他人已被公安机关处以行政拘留十五日并处罚款；对涉事的遇龙河公司主要领导和分管领导进行停职处理；按相关制度规定对码头管理人员进行处理。我局已向相关游客通报调查处理情况并真诚致歉。 下一步，我县将举一反三，对全县旅游市场加强监管，对旅游从业人员加强教育监督，提升旅游服务质量。 https://www.jiemian.com/article/9772224.html",
        "url": "https://www.zhihu.com/question/612916204"
    },
    {
        "title": "发改委等部门发文促进汽车消费，支持老旧汽车更新消费，加大汽车消费信贷支持，如何解读？对市场有何影响？",
        "excerpt": "国家发改委：支持老旧汽车更新消费 加快培育二手车市场 国家发展改革委等部门印发《关于促进汽车消费的若干措施》。其中提出，支持老旧汽车更新消费。鼓励各地加快国三及以下排放标准乘用车、违规非标商用车淘汰报废。鼓励各地综合运用经济、技术等手段推动老旧车辆退出，有条件的地区可以开展汽车以旧换新，加快老旧车辆淘汰更新。加快培育二手车市场。各地落实取消二手车限迁、便利二手车交易登记等政策措施。鼓励汽车领域非保密、非隐私信息向社会开放，提高二手车市场交易信息透明度，完善信用体系。合理增加对二手车平台企业的抽检频率，抽检结果依法向社会公开。加强出口退税的政策辅导和服务，支持鼓励达到相关质量要求的二手车出口。 国家发改委：加大汽车消费信贷支持 支持保险公司开发新能源汽车充电桩保险等创新产品 国家发展改革委等部门印发《关于促进汽车消费的若干措施》。其中提出，加强汽车消费金融服务。加大汽车消费信贷支持，鼓励金融机构在依法合规、风险可控的前提下，合理确定首付比例、贷款利率、还款期限。持续深化车险综合改革，健全商业车险费率形成机制，支持保险公司开发新能源汽车充电桩保险等创新产品。严格规范汽车金融市场秩序，不得向消费者强制搭售金融产品服务或违规收取不合理费用。发改委等部门发文促进电子产品消费，鼓励应用人工智能提升电子产品智能化水平，如何解读？哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/613239064"
    },
    {
        "title": "西安教育局发布声明称，已成立联合调查组，逐一核查「回流生」报名资格等情况，对此如何评价？",
        "excerpt": "7月20日，西安教育局就今年中考有关情况发布补充声明： 针对网传“2020年七年级入学8.58万人”、“2022年参加八年级学业水平考试的考生8.7万人”的问题，经核查，2020年西安市七年级招生人数为108712人，2022年参加八年级学业水平考试人数为107012人，今年西安市参加中考人数为103031人。 针对部分家长反映的“回流生”资格造假、中介机构违规操作等问题，按照市委、市政府的统一安排，市教育局、市公安局已成立联合调查组，对“回流生”报名资格等情况正在逐一核查。对发现的违法违规行为，将严肃处理、坚决打击、绝不姑息。 针对部分家长关心的中考政策问题，按照市委、市政府的要求，市教育局已成立专门工作组，将借鉴其他城市做法，结合西安城市发展定位，充分听取广大市民和有关方面意见建议，进一步优化完善西安市中考政策并及时向社会公布。 衷心感谢广大学生家长和市民朋友对西安教育工作的关心支持。如有问题建议请来电来信（电话：87806801 86786576 邮箱：xajyzxjd@163.com）。 本周二（18日），西安教育局曾就网传中考外地回流生一事发布声明，称今年西安市参加中考的九年级考生为具有西安市学籍或西安市户籍的学生，符合教育部和省市对义务教育的有关规定。103031人通过了西安市中考报名资格审查，其中，户籍在西安市、学籍不在西安市就读（即网传“回流生”）3608人，占全市报名人数的3.5%，网传“回流生4万人”信息严重不实。 西安教育局：已成立联合调查组，逐一核查“回流生”报名资格等情况",
        "url": "https://www.zhihu.com/question/613177972"
    },
    {
        "title": "如何看待「 90后女生攒20万裸辞回村生活」一事？什么情况下你会选择裸辞？",
        "excerpt": "河南新乡，94年女生工作6年攒20万元裸辞回村生活。岳女士称，自己以前的工作经常加班，身体感觉越发不如之前，就想换个生活方式，便裸辞回村到了家人身边。她说工作6年攒了20万元，这些钱足够自己在村里生活10年。她表示，村里生活很安逸，也能多陪伴家人，未来等调整好自己后再重新出发。",
        "url": "https://www.zhihu.com/question/613061888"
    },
    {
        "title": "苹果被曝内部测试「苹果 GPT」，市值一度几秒暴增 600 亿美元，哪些信息值得关注？",
        "excerpt": "美东时间7月19日周三，有媒体爆出，苹果在开发自己的生成式AI工具，去年就创建了打造大语言模型的自有框架，名为Ajax，它旨在统一苹果的机器学习开发。借助Ajax，苹果开发了一种类似ChatGPT的聊天工具人服务，被内部工程师称为苹果GPT。 苹果的大语言模型基础框架叫做“Ajax”，是基于谷歌JAX机器学习框架构建而来，所以这个框架也放在谷歌云上，并用来创造苹果自己的大语言模型和聊天机器人。Ajax是在去年做出来的，目的是为了整合苹果在机器学习领域的进展。 据财联社，借着自家的大语言模型，苹果内部有一个小型工程师团队在去年底开发了一款聊天机器人。最初，苹果公司以安全隐患为由叫停了这个项目，但之后又恢复了更大规模的内部使用。现在内部员工要使用该系统必须经过特殊的审批，同时还有一个非常重要的规矩：这个机器人生成的任何东西，都不能用来开发面向客户的功能。 知情人士透露，话虽如此，苹果员工仍在使用这套系统协助产品原型设计，另外还能根据训练数据总结文本并回答问题。 对于苹果而言，这项实验性的产品至少有一个好处：减少了因员工使用其他AIGC产品导致公司机密信息泄露的风险。 使用过这个系统的苹果员工表示，苹果的AIGC工具实际上就是复制了ChatGPT、Bard等聊天机器人的功能，并没有什么创新功能或新的技术。这个系统可以通过网页访问，整体设计非常精简，足以说明根本就没准备对外发布这款产品。 苹果在积极研究改进底层模型，目前没有计划向消费者发布。 尽管如此，股市投资者仍迅速表示欢迎。传出上述消息后，早盘小幅下跌不到0.6%的苹果股价直线拉升，午盘之初刷新盘中历史高位至198.23美元，盘中涨超2.3%。评论称几秒内苹果的市值就暴增了超过600亿美元。 但随着投资者把文章看完，苹果股价涨幅也随之开始回落。截至当地时间7月19日收盘，苹果（AAPL）报195.1美元，涨幅0.71%，续刷收盘历史新高。苹果最新市值3.1万亿美元。 重磅！苹果被曝内部测试“苹果GPT”！市值一度几秒暴增600亿美元，股价续创历史新高 | 每经网",
        "url": "https://www.zhihu.com/question/613034182"
    },
    {
        "title": "新兰和许沁宋焰同样是官配，为什么柯哀被说小三，孟宴臣却让大家磕起了伪骨科CP？",
        "excerpt": "民配跳脸时，为何许沁宋焰的CP不出警？",
        "url": "https://www.zhihu.com/question/612054528"
    },
    {
        "title": "如果以我现在的铂金一水平回到《英雄联盟》刚上线的时候，我能达到什么水平？",
        "excerpt": "在我铂金一上钻石的过程中一路坎坷，输输赢赢总是上不去，可能自己确实就这个实力了。现在玩联盟感觉大家都有一定的水平了，就算是白银局也知道兵线怎么运营，操作上整体也都知道该怎么操作。 但是如果我以现在的水平回到LOL刚出来的时代，我能不能上个王者或者是更高的水平呢？比如职业。因为本人入坑不算早，s6开始玩的。实力也一直在铂金这个段位徘徊。所以也不清楚英雄联盟刚出的时候大家的整体水平以及高段位的是什么水平。 所以突发奇想，想知道我现在的水平在以前能有什么段位的水准。",
        "url": "https://www.zhihu.com/question/612319209"
    },
    {
        "title": "电机控制工程师35岁以后的职业状态是什么样的？",
        "excerpt": "电机控制工程师，包括软硬件工程师，是否存在35岁的中年危机？ 35岁后的职业生涯是什么样的状态？",
        "url": "https://www.zhihu.com/question/468759932"
    },
    {
        "title": "说说你带过令你「念念不忘」的实习生，他们身上有哪些「特质」？",
        "excerpt": "工作积极主动、勤勤恳恳、善于思考、会察言观色...作为职场过来人，你带过哪些优秀的实习生？在他们身上什么品质吸引了你？ 本期「国是正关注」以那些正寻找实习机会及处在实习中的人群的角度出发，聚焦社会青年人实习中存在的种种问题，瞄准「准职场人」痛点，观察「打工人限时体验」背后反映出的系列现象，针对性输出服务性干货。欢迎分享～",
        "url": "https://www.zhihu.com/question/611895587"
    },
    {
        "title": "《我的人间烟火》口碑大爆，你对该剧都有哪些评价？",
        "excerpt": "《我的人间烟火》口碑大爆，躲过了杨洋，却被客串的张彬彬惊艳了 《我的人间烟火》口碑大爆，躲过了杨洋，却被客串的张彬彬惊艳了 由杨洋、王楚然、王彦霖、魏大勋和张彬彬主演的《我的人间烟火》昨日终于在开播了。 《我的人间烟火》口碑大爆，躲过了杨洋，却被客串的张彬彬惊艳了",
        "url": "https://www.zhihu.com/question/610713305"
    },
    {
        "title": "《崩坏：星穹铁道》1.2版本上线，你抽到刃了吗，有哪些评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612903445"
    },
    {
        "title": "网传「中国将向教培公司发放牌照恢复课外辅导」，中国民办教育协会辟谣，哪些信息值得关注？",
        "excerpt": "近日，网络又传“中国将向教培公司发放牌照恢复课外辅导”为标题的图片。7月20日，中国民办教育协会官微辟谣称，此信息纯属谣言，系别有用心之人恶意反复炒作。原消息有关内容为对政策的误读误解，与“双减”政策不符。 网传“中国将向教培公司发放牌照恢复课外辅导”，中国民办教育协会辟谣 | 每经网",
        "url": "https://www.zhihu.com/question/613118602"
    },
    {
        "title": "ThinkPad 很久没有出一个真正让人满意的机型了，未来有什么机型值得期待？",
        "excerpt": "提问时间：2023年7月",
        "url": "https://www.zhihu.com/question/612280842"
    },
    {
        "title": "喝酒的人为什么会喝酒，喝酒能带来什么样的感受，以及为什么喝果酒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612659116"
    },
    {
        "title": "一个单身男人买房和买车之间，先选择什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612438923"
    },
    {
        "title": "如何看待周福霖院士对土木工程专业的判断？",
        "excerpt": "过去60年，土木工程的大下马 的背景，原因，对策，复兴，分别是怎样的？ 2. 如果众人恐惧我贪婪，现在报考土木工程专业，有没有可能等硕士毕业的时候正好有利于自身职业发展？ 3. 已经在土木工程专业的，这几年应该注意些什么？ 土木工程——成了“夕阳”专业？_中国_大学_的发展 2023年，湖南大学土木工程学院120周年院庆之年，周福霖院士从湖大土木系毕业整整60年，第一次听84岁高龄的周院士脱稿即兴这么长一段发言： 这几年高考填志愿，是个院校都设了“人工智能”“新能源”之类的“朝阳”专业来被人追捧；而多少年都曾火爆的土木工程，如今被列入最不受欢迎的专业，一下成了“夕阳”专业？ 我不这么认同。土木工程不是朝阳也不会是夕阳，而应该是“常阳/“长阳”，那颗土木的太阳永远挂在高空放射着光芒，只不过偶尔会被厚厚的云彩遮住，让大地变得阴暗一段。我毕业60年，这已经是经历第三次土木工程大下马，前两次分别是上世纪70年代和80年代。 人类最基本的需求“衣食住行”，土木工程代表了其中的两项“住和行”，是人类和社会所需的永恒专业，也是历史上生命力最强的专业。任何一个大学成立时最早设立的专业中必须有“土木”和“机械”才能成为好大学。 我们大家都经历了40年中国规模最大、速度最快的土木工程建设，没有任何一个国家经历过这种惊心动魄的发展，大家都感受着事业有成，但这不是常态，就像当年任何一个院校都要设一个土木工程专业的年代，也不是常态。 40年发展太快，好多东西大家都还来不及思考，或者来不及仔细思考就干完了。问题一定会逐一显现。 举例深圳的赛格摩天大楼72层，总高度355.8米，实高292米，是深圳第三高楼，亦是世界最高的钢管混凝土结构，2000年建成。2021年5月没有发生台风，仅仅是中等风速的天气，连续三天莫名的振动，引起恐慌和全国关注，党中央国务院都来询问。 结果原因是风引起大厦顶部桅杆产生共振，那你一定要问以前怎么不振，20年后才振？ 因为20年后钢管混凝土结构的阻尼大幅降低，没有人预计到。2000年建成时理论阻尼是3%，也没有人去测量，没有人认为会有问题，当时可能也没有手段测量就直接建成了，事故后实测阻尼只有0.3%，整整差了10倍。 20年钢和混凝土两种结构的收缩率不同，原来混凝土充实着钢管出现了分离，建设时也没有人去考虑两种材料的长期收缩规律有什么不同。 40年高速发展的后续可能还有很多问题会暴露。 现在土木工程变凉了，大家可以静下心来，这才是常态。 土木工程有个特点就是创新的空间很大，新材料新技术一出来，马上就可以形成创新。 装配化是土木工程的必然之路，虽然现在有很多的反对意见。 土木工程跟仿生技术密切相关，人的脑袋壳是强度最高的结构，土木工程可以学习效仿。 每一个土木工程师可以锚定一个领域做一辈子，做到自己最好、中国最好和世界最好，那我相信，中国的土木工程一定能做到世界最好。",
        "url": "https://www.zhihu.com/question/612493674"
    },
    {
        "title": "为什么说《英雄联盟》单排AD的尽头是EZ？",
        "excerpt": "有人说，lol单排ad的尽头是ez，你会在无尽的单排中遇到各种奇葩的辅助。然后，你会选一个不吃辅助的ez，从质疑混子，到理解混子，到成为混子，真的是这样的吗？",
        "url": "https://www.zhihu.com/question/611522975"
    },
    {
        "title": "除了 A100/H100 ，还有什么英伟达显卡方案可以突破 48G 显存？",
        "excerpt": "目前有在训练并使用着一些顶层应用层面的模型，但我在底层基础层面包括硬件方面的知识非常匮乏。 之前一段时间主要是用买了张 3090 进行训练，也稍微用了些 Colab PRO+的 40G 版本 A100 ，体会到了两者之间的明显差异。 加上我这边需求本身对逻辑推理的要求较高，中小模型似乎很难达到理想效果，于是考虑进一步拓展硬件。 目前我对于各种情况的可能不确切的收集整理是：哪怕通过 LoRA 等优化方式，除非以训练速度数倍以上的降低为代价来协同 CPU 一起运算，否则总还是需要把模型全量加载到显存里面。目前易于实现的范围里面，8bit 量化已经是最能节省显存的方式；此时大约每 10 亿的参数量需要对应至少 1GB 的显存。多卡 RTX4090 的最大显存取决于单卡上限是 24GB ；多卡 RTX6000 Ada 的最大显存仍取决于单卡上线是 48GB ；多卡 RTX3090 可以至多双卡互联，最大显存达到 48GB 。如果想要大幅提高显存的话，只有 A100 和 H100 这些个在算力角度性价比非常低的显卡去多卡并用。 以上三条我的理解里面，可能有哪一部分是错误的或者不够全面的吗？希望能找到性价比还算合适的进一步使用大模型的方案。先行感谢。",
        "url": "https://www.zhihu.com/question/601494224"
    },
    {
        "title": "所以读书的意义是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612804141"
    },
    {
        "title": "二次元射击游戏《尘白禁区》已开服，你有哪些体验，会继续玩下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613057136"
    },
    {
        "title": "为什么三星堆出土的文物那么匪夷所思？",
        "excerpt": "三星堆未知神秘，目前挖掘面积很少，但是所出土的文物令人大为惊叹。",
        "url": "https://www.zhihu.com/question/540226418"
    },
    {
        "title": "现在选油车还是电车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613112731"
    },
    {
        "title": "普里戈任称要将白俄打造成世界第二军队，同时「瓦格纳实际领导人」时隔近 7 年亮相，哪些信息值得关注？",
        "excerpt": "（红星新闻）当地时间7月19日，多个与瓦格纳雇佣兵团相关的社交媒体同时发布了疑似为普里戈任在白俄罗斯的讲话视频，据称这是普里戈任在“瓦格纳叛乱事件”后首次公开露面。 但更值得关注的是，瓦格纳的“命名者”、联合创始人德米特里·乌特金也罕见出镜亮相。据悉，这位被欧盟称为“瓦格纳雇佣兵团实际领导人”的神秘人士上一次在公开场合被发现，还是2016年12月在克里姆林宫的招待会上。 https://view.inews.qq.com/a/20230720A09C5D00?uid=46F1AF94-AE2B-4767-A7C2-92A30CCEDCA7&devid=BF2D7714-F510-4782-8209-2AAEC13F2584&qimei=78c9fbc2b58bb63df0d6ff78000014c1711a&qs_signature=AAwkSR%2BkzCNey7PNeKAhTBsuG7SLBPffYDEwGr6Pg18fEXc8phawLa5%2FJNt5l39nUgfo0TPN9liPmTWThsrnyPXun89s0aXSBqQxg%2BJzGCLM09kHXQpIySjwXUCFtq%3D%3D&appver=16.5.1_qqnews_7.1.80&openid=o04IBALBiiZxU3pdpo_ziMrBGa5w&key=&version=18002730&devicetype=iOS15.5&wuid=oDdoCt5gkIu0I_dII4Vv5Zg5rU7k",
        "url": "https://www.zhihu.com/question/613229197"
    },
    {
        "title": "你为什么不愿意和父母旅游?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293045632"
    },
    {
        "title": "如果把进攻樊城的关羽换成诸葛亮，荆州有可能保住吗？",
        "excerpt": "关羽进攻樊城威震华夏，但是最终被吕蒙白衣渡江偷袭了荆州，如果把关羽换成诸葛亮，会是一个什么样的局面？",
        "url": "https://www.zhihu.com/question/610675111"
    },
    {
        "title": "你身边有哪些稀有罕见的姓氏？",
        "excerpt": "我见过姓雯的，姓邸的（典型的北方姓氏），还有其他的吗？",
        "url": "https://www.zhihu.com/question/426934549"
    },
    {
        "title": "能拍一下你看到的天空吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612885957"
    },
    {
        "title": "特斯拉二季度营收 249 亿美元，毛利率为 18.2% 超预期降至四年来低位，哪些信息值得关注？",
        "excerpt": "美东时间7月19日周三美股盘后，特斯拉发布财报显示，特斯拉二季度营收249亿美元，市场预期为245.1亿美元；二季度调整后每股收益为0.91美元，市场预期0.81美元；二季度自由现金流10.1亿美元，市场预期21.8亿美元；二季度毛利率18.2%，市场预期18.8%。 期内，特斯拉总交付量为466140辆，并表示已生产了479700辆电动汽车，公司将今年产量目标维持在约180万辆，将侧重于削减成本和新产品的研发。 截至7月19日收盘，特斯拉报291.26美元，跌幅0.71%，市值9231.5亿美元。 特斯拉表示，今年第二季度，营业收入超预期增长近50%，刷新去年第四季度所创的单季最高纪录，每股收益（EPS）更是在一季度锐减逾20%后猛增20%。 特斯拉表示，二季度的产量、交付量和营收都创了最高纪录，营收首次接近250亿美元。 值得注意的是，财报显示，特斯拉二季度利润率持续下降，毛利率超预期降至四年来低位，凸显了降价等促销手段的打击： 二季度营业利润为23.99亿美元，同比下降3%，环比一季度降9.9%；二季度营业利润率为9.6%，同比下降493个基点，一季度同比降近780个基点至11.4%。 二季度GAAP口径下总体毛利率为18.2%，为16个季度来最低水平，低于分析师预期的18.8%，同比下降682个基点，环比一季度下降约110个基点。特斯拉二季度营收249亿美元！特斯拉：上海工厂接近满负荷运行 | 每经网",
        "url": "https://www.zhihu.com/question/613034146"
    },
    {
        "title": "《封神第一部》中姬发从小被作为人质送到朝歌，为何还会对纣王如此崇敬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612332269"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》丹恒开海动画及歌曲「水龙吟」？",
        "excerpt": "应该是HOYO-MiX第一首中文歌曲？这个水体演出也帅炸了！",
        "url": "https://www.zhihu.com/question/613090251"
    },
    {
        "title": "cos(xy)可以用cosx、cosy等表示吗？",
        "excerpt": "如果可以sin、tan可以吗",
        "url": "https://www.zhihu.com/question/608928148"
    },
    {
        "title": "欧盟拟今秋立法，以合法将俄 2000 亿欧元被冻结资产用于「重建乌克兰」，如何看待此事？",
        "excerpt": "欧盟委员会或将于今年秋天提出立法建议，从而合法地将被冻结的俄罗斯资产用于支持乌克兰。根据欧洲清算银行（Euroclear）数据，仅2023年上半年，该行就从被冻结的俄罗斯资产中获得了近20亿美元的利息。 事实上，除欧盟外，美国、英国也曾提出利用俄被冻结资产重建乌克兰的想法，但各方目前尚未找到实现该目的的合法路径。据英国《金融时报》6月报道，这一建议在欧盟内部遭到了德国及欧洲央行的反对，认为此举将引发司法及金融风险，也有悖于保护央行资产豁免权的法律框架，将严重影响欧盟信誉，并使得任何国家都可能动用他国被冻结资产，严重冲击全球金融秩序。 俄罗斯方面则表示，西方国家试图将其扣押的俄罗斯资产转移到乌克兰是“野蛮行为”和“违反国际法的盗窃行为”，如有必要，俄将以牙还牙。俄总统普京4月25日签署的一项法令规定，如果不友好国家没收俄罗斯资产，俄方将对这些国家的资产实施临时接管。普京同时还批准了一份临时接管的外国资产名单，其中就包括两家欧洲公司。7月16日，普京宣布俄政府将临时接管达能和嘉士伯旗下品牌在俄子公司。欧盟拟今秋提出立法建议，以合法利用俄2000亿欧元被冻结资产_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/613271962"
    },
    {
        "title": "「人口减少，教师将大量过剩」被热议，真实性如何？如何看待当前教师资源「空编」「缺编」并存现象？",
        "excerpt": "前一阵，网上热议“人口减少，教师将大量过剩”。这一说法是否准确？加快建设高质量教师队伍又该如何发力？ 中国教育科学研究院研究员储朝晖表示，人口变化对教师队伍的影响，主要在迭代更替，而不在数量多少。未来一段时间，新进教师数量可能会减少，这一现象在偏远农村地区学校将更为突出。目前，农村学校普遍教师年龄结构偏大、音体美教师匮乏，如果新进教师数量减少，教师代际断层问题会更加凸显。 全国城镇人口趋于向发达地区、经济活跃地区转移，学龄人口同样如此，教师资源已经出现人口流入区域缺编和人口流出区域空编并存的现象。缺编空编并存，慎言“教师过剩”",
        "url": "https://www.zhihu.com/question/613079520"
    },
    {
        "title": "插混技术是当下更优的出行选择吗？",
        "excerpt": "现在更多的汽车出行都是在上下班的通勤路上，会遇到走走停停的拥堵路况，驾驶纯电车会担心续航不足，开油车又感觉过于耗能，徒增出行成本，偶尔也会在周末出门看看，可能也会遇到充电排队等，那么能够适应各种情况的插混汽车是出行的更好选择吗？",
        "url": "https://www.zhihu.com/question/600847889"
    },
    {
        "title": "中国女足赞助商蜂拥而至，品牌独立招商一年近 9000 万元，中国女足能成为商业顶流的原因是什么？",
        "excerpt": "据凤凰网《凰家看台》了解，高级官方合作伙伴一年价格是1500万元，官方合作伙伴的价格是600万元，支持品牌的价格是300万元。这意味着是中国女足品牌独立招商的价值一年近9000万元人民币。凰家看台 | 中国女足值多少钱？",
        "url": "https://www.zhihu.com/question/613178283"
    },
    {
        "title": "报道称「互联网大厂『毕业生』再就业越来越难、有『高 P 』被多公司拉黑」，如何看待此现状？",
        "excerpt": "互联网“大厂”，曾经的就业鄙视链顶端。但最近两三年，随着增长红利期褪去等内外部环境的变化，互联网行业整体增长趋缓，即使是头部大厂也纷纷开启降本增效模式，优势业务精兵简政，劣势业务裁撤关停。 虽然大部分头部大厂仍在招聘大学毕业生，但也有大量互联网大厂的“毕业生”被输送到社会，他们过得究竟怎么样？ 互联网大厂的“毕业生”们：某大厂中高层被频频拉黑？",
        "url": "https://www.zhihu.com/question/613130498"
    },
    {
        "title": "夏日护肤需要注意哪些细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610415205"
    },
    {
        "title": "美将再援乌 13 亿，马斯克呼吁公开援助分配情况，称如果能知道这钱是怎么花的那就太好了，如何看待此事？",
        "excerpt": "环球网消息，据塔斯社报道，美国亿万富翁、社交平台推特“掌门人”埃隆·马斯克18日在推特平台发文，呼吁公开美国政府对乌克兰财政援助的分配情况。 报道称，据路透社18日报道，美国政府将在未来几天宣布向乌克兰提供另一项价值13亿美元的军事援助。华盛顿计划向基辅运送“吸血鬼”反无人机系统、“弹簧刀”巡飞弹和“凤凰幽灵”无人机等。此外，美国还计划运送其他类型的弹药和反无人机系统。 当地时间18日，一名推特用户发帖谈及上述报道，称“路透社报道：美国将宣布向乌克兰提供13亿美元的军事援助。”对此，马斯克迅速在评论区回复，“如果公众能知道这些钱是怎么花的，那就太好了！” 在马斯克这条推文下方，不少网友表示赞同。有人称，“问得好”“我们在为乌克兰打工”“这里10亿，那里10亿。现在你在讨论的是真正的资金。他们不让公众知道资金的去向的原因很简单，（因为）对我们撒谎更容易。”↓ 这不是马斯克第一次就美国援乌话题发表观点。据此前报道，7月16日，在一次关于对乌军援的网络讨论中，马斯克称，美国是“在绝望中向乌克兰提供集束弹药”，这种做法“无法改变冲突的结果”。美将再援乌13亿，马斯克发声：如果能知道这钱是怎么花的那就太好了！美国洛克希德·马丁公司继续发战争财，今年二季度业务大增，净销售额 167 亿美元，透露了哪些信息？",
        "url": "https://www.zhihu.com/question/613102171"
    },
    {
        "title": "研究人员称「地球连续 35 年收到神秘规律性信号，电波性质不符合已知理论」，如何从科学角度解读？",
        "excerpt": "当地时间19日，一篇题为《三十年的长周期无线电瞬变活动》的研究正式在《自然》杂志上刊发。研究人员发现，至少从1988年起，一个神秘的外太空来源不断以22分钟的频率定期向地球发射无线电波。 然而，研究人员并不知道这些神秘信号的源头是什么，因为其电波的性质并不符合世界上任何已知的理论和模型。 ▲未知外太空物体35年来不断发出神秘电波 目前，多国科学家纷纷开始观测这一神秘源头，试图努力解决围绕这个天体的奥秘，它究竟是脉冲星、磁星，还是外星生命试图联系地球上的人类？ 持续向地球发送信号35年，每22分钟重复一次 在长达数月的时间里，国际射电天文学研究中心（ICRAR）的科学家们每三个晚上就会使用位于澳大利亚的默奇森广域阵列射电望远镜扫描一次银河系。很快，他们就有了令人振奋的发现：“几乎在我们刚开始观察的时候，就在天空发现了一个新的光源，每22分钟重复一次。” ▲默奇森广域阵列射电望远镜的一部分 随后，他们通过每一台能找到的无线电、X射线和光学望远镜设备，对这个外太空物体进行观测。结果发现，这一未知物体以每次脉冲持续5分钟、间隔17分钟的周期不断发出无线电信号。 当研究人员对过去的无线电观测档案进行搜索后，真正的惊喜出现了。科学家们发现，至少从1988年起，地球上每年都能探测到这些信号波，但一直没有引起人们的注意。直到此次翻阅档案时才发现，该信号源至少已持续不断出现了35年。 通过对长达35年的观测数据进行计算，研究人员得到了精确的脉冲时间，“源头就像时钟一样，每1318.1957秒产生一次，误差为十分之一毫秒。”然而，这一信号波与此前在地球上看到的都不同，也不符合目前存在的任何理论。 究竟来自脉冲星、磁星，还是外星人？ 研究人员首先考虑的一个可能是脉冲星，即一种旋转的中子星，也是最常见的外太空重复信号来源。 脉冲星在旋转时发出射电爆炸，类似灯塔光束一样忽明忽暗。科学家们认为，只有在脉冲星的磁场足够强，并且旋转速度足够快的情况下，这些信号才能在穿过地球表面时被捕捉。因此，所谓“脉冲星死亡线”的理论出现了，这是中子星产生无线电波的理论极限，甚至适用于非常复杂的磁场模型，即必须旋转得足够快，足够强才能被探测到。 ▲脉冲星从极点发射出强大的无线电波，像灯塔一样扫过地球表面 科学家在研究文章中指出，这个新发现、被命名为GPMJ1839-10的天体远远位于“死亡线以下”，如果它是一颗脉冲星，那么其运行方式似乎并不符合现有的科学理论定义。如果引力波强到足以在地球上被探测到，那么GPMJ1839-10的旋转速度一定非常快。然而，“目标看起来很像脉冲星，但旋转速度要慢上1000倍。”与预期相悖。 其次，它可能是一颗白矮星或者一颗磁星，这是一种具有极强磁场的恒星。然而，如果是磁星的射电爆炸应该只能在几个月至几年的时间长度内可见，而不是长达35年。 在出现上述悖论后，这一巨大的谜团也让一些人开始思考，是否可能是外太空其他的生命形式也在发送信号？不过，这一理论尚未得到证实。 目前，种种谜题令科学家们回到了起点，国际射电天文学研究中心的研究团队表示：“所以当我们试图解决一个问题时，我们不小心制造了另一个问题。这些神秘的重复射电源是什么？”但幸运的是，这一神秘信号源至今仍然活跃，所有人都可以对它进行观察，“也许通过创造性的后续观察和更多分析，将能够解开这个新的宇宙之谜。” 加拿大蒙特利尔麦吉尔大学的物理学教授维多利亚·卡斯皮也表示，大家正在努力继续寻找这些奇怪的信号。“只有时间才能告诉我们这些数据中还隐藏着什么，以及跨越许多天文时间尺度的观测将揭示什么。”至少持续35年！神秘外星物体规律地向地球发信号，电波性质不符合已知理论",
        "url": "https://www.zhihu.com/question/613206012"
    },
    {
        "title": "能分享下你相册里瞬间「封神」的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612973450"
    },
    {
        "title": "如何评价 7 月 20 号发布的努比亚Z50S Pro 手机，有哪些亮点和不足？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/612912743"
    },
    {
        "title": "江苏常州部分银行同意下调存量房贷利率，如调整还款方式还能省几十万，还有哪些影响？",
        "excerpt": "常州日报消息，近日，央行首次对存量房贷利率调整直接的表态，引发市场热议。 业内人士普遍认为，这是监管机构鼓励银行和贷款人重谈房贷合同，把旧房贷更换成新房贷： 要么改签合同，将原来的高利率合同作废，改成现行市场上的低利率； 要么“转按揭”，让该贷款人重新申请一笔房贷，把之前高利率的房贷还了。 存量房贷利率是否将调整？ 常州情况如何？ 记者为此走访多家银行 本地银行尚未出台细则 记者采访我市部分银行后发现，目前，我市商业银行还没出台统一的指导文件和具体细则，但是，已经有一些贷款人与贷款银行就存量房贷利率进行了沟通，也有银行同意下调存量房贷利率。 数据显示，今年上半年，个人住房贷款累计发放3.5万亿元，但上半年新增的中长期贷款只有1.46万亿元，创下了近5年新低。 贷款买房的人，断崖式下降，而提前还款的人，与日俱增。面对一大批人提前还贷，银行将面临降低存量房贷利率留住这部分客户，还是彻底失去这部分客户的选择。 我市某股份制银行资深工作人员认为，银行本身是没有动力调整存量房贷的，但由于今年以来提前还贷和转贷的群体大幅增加，对于银行来说，利润变薄总归比没有利润要好。 可先调整存量房贷还款方式 记者注意到，在央行发声和提前还贷之间，还有一个口子被悄悄打开了，那就是很多银行设置了允许调整还款方式，可以将等额本息换成等额本金。这个操作可以节省大笔利息。 例如 200万元、30年、5%的等额本息房贷，如果全部切换成等额本金，总计可以少还近40万元利息，折合每年少还1万多，一个月少还1000多元。 值得一提的是，不同银行对于“调整房贷还款方式”这一业务的态度不同。记者了解到，我市多家银行均在手机银行APP上开通了调整房贷还款方式这一业务。但也有市民反映，有的银行需要提供收入证明、银行流水等资料才能办理该业务。 事实上，降低存量房利率是有先例的。 2008年10月，央行发文宣布，将商业性个人住房贷款利率的下限，由贷款基准利率的0.85倍变为0.7倍。当时房贷利率执行的是固定基准利率，实际操作中，有的银行打75折，有的银行打8折，最低能打到7折。 根据之前的经验推测，未来有几种可能性，一种是国有银行先出台细则，股份制银行跟进。一种是根据客户资质，出台有针对性的调整方案。譬如，对于优质客户，主动下调存量房贷利率，下调更多幅度等。即便下调存量房贷利率，也不意味着所有存量房贷都会降。一种是依赖房贷业务的中小银行，可能更愿意调整。江苏常州部分银行同意下调存量房贷利率，如调整还款方式还能省几十万-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/613227025"
    },
    {
        "title": "为什么说华西牛打破了核心种源对国外的依赖，相比其它品种有哪些优势？",
        "excerpt": "一直以来我国都是牛肉生产和消费大国，但国内本土品种产肉性能偏低，肉牛的核心种源严重依赖进口。据官方介绍，内蒙古乌拉盖地区华西牛经过四十多年的培养，形成了体型外貌一致、生产性能较突出、遗传性能稳定的专门化肉用牛新品种，为肉牛种源国产化提供重要的种质保证，未来可以满足肉牛种业内循环需求。所以，目前的华西牛品质如何，对比其他品种有哪些优势，未来发展前景如何？",
        "url": "https://www.zhihu.com/question/613070358"
    },
    {
        "title": "自己一个人吃火锅，一个人看电影会感觉孤单吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610421196"
    },
    {
        "title": "父母的教育态度对孩子性格影响有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602928449"
    },
    {
        "title": "如果你心情不好，你是喜欢独处还是找人来安慰你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611342628"
    },
    {
        "title": "只要认真训练跑步，任何18-35岁的成年男性都可以1000米跑进3分整吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612953791"
    },
    {
        "title": "为什么巴赫被音乐界奉为神明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588826034"
    },
    {
        "title": "如何把跑步或者其他锻炼方式变成一种爱好？",
        "excerpt": "（本人有点社恐）",
        "url": "https://www.zhihu.com/question/610617093"
    },
    {
        "title": "穿洞洞鞋开车被交警扣 3 分并罚款，洞洞鞋是否属于拖鞋，你穿洞洞鞋开过车吗？",
        "excerpt": "最近，上海交警开出的一张罚单，让很多网友哭笑不得。事情是这样子的。有网传视频显示，上海一男子穿着“洞洞鞋”驾车，被交警拦停，随后被罚款100元并扣三分。因为交警认定，他穿的洞洞鞋属于拖鞋，穿这个鞋子驾车构成违章。视频中，车主问交警：“这种鞋子以后不能开车穿了？”交警回答：“换成运动鞋，按法律规定拖鞋不能开车。很简单，换运动鞋就行了，好吧！” 此事的具体情况，仍有待相关部门回应。但视频中的这一幕，把很多网友看懵了。画面显示得很清楚，男子明明穿的是黑色的、后面有鞋帮的洞洞凉鞋，跟大众理解的拖鞋，长得太不一样了。穿洞洞鞋开车被交警扣3分并罚款，洞洞鞋是不是拖鞋谁说了算_鞋子_凉鞋_视频",
        "url": "https://www.zhihu.com/question/613238115"
    },
    {
        "title": "如何在亲子游中引导孩子们去欣赏大自然的美丽，在游玩中理解它对我们的重要性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609452646"
    },
    {
        "title": "一辆理想汽车在高速上飙至 120 KM/h，驾驶室空无一人，高速交警介入调查，具体情况如何？",
        "excerpt": "高速公路上，一辆理想汽车速度飙至120千米每小时，驾驶室竟空无一人，副驾驶位的屏幕上还播放电视剧《狂飙》。7月19日，有网友发布的这一段视频，让不少人捏了一把汗。 理想汽车高速“无人驾驶”，网友呼吁严查 驾驶室空无一人（视频截图） 7月19日下午，有网友发布了一段视频。视频的拍摄者在一辆理想汽车的后座，车辆在高速公路上以120公里的时速行驶，驾驶室却空无一人，方向盘上插着一瓶饮料，副驾驶位上坐着一名男子，座位前方的屏幕上正播放电视剧《狂飙》。视频中，一名女子用四川话称：“你看理想好牛X，我们坐在后排，它自己帮我们开，我们在追剧。” 视频发布者的IP地址位于浙江，他在评论区呼吁，严查这类车主。还有网友转发了这段视频，并表示：“理想汽车这个是辅助驾驶，不是无人自动驾驶啊。” 窗外的路牌（视频截图） 极目新闻",
        "url": "https://www.zhihu.com/question/613049306"
    },
    {
        "title": "既然要通过肌肉发力来健身，那为什么不能靠自己绷紧肌肉来达到健身的目的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603489426"
    },
    {
        "title": "渐冻症患者因施工断电去世，家属要求国家电网担责，国家电网回应「提供发电机非强制性要求」，如何看待？",
        "excerpt": "家中突然断电，病人呼吸机等无法运作。家属向国家电网申请临时电源后，始终未得到回应，后病人因呼吸衰竭去世。家属侯女士认为，自己母亲的去世，国家电网应担责。对此，当地电力部门认为其未报备，且未提及发电机需求，索赔建议走司法程序。施工挖断线呼吸机断电、患者去世，家属：曾申请临时供电无果_陈女士_侯女士_电源",
        "url": "https://www.zhihu.com/question/613063503"
    },
    {
        "title": "Gravel bike 翻译成什么中文名满足「信达雅」的需求？",
        "excerpt": "Gravel bike自2015年公路自行车确定了142x12桶轴油碟系统之后越来越多的出现在自行车玩家视野中。 但是这个中文名一直存有争议，有直译成砾石公路的，也有叫瓜车的，还有叫全地形公路车的，大家更愿意管他叫什么名字，能更好的传递出这种自行车的用途和价值。 谢谢大家",
        "url": "https://www.zhihu.com/question/611771456"
    },
    {
        "title": "野球帝下的球员们都是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/473455248"
    },
    {
        "title": "为什么杨过小龙女被郭芙害得那么惨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611856620"
    },
    {
        "title": "网传常州部分银行存量房贷利率降了，银行最新回应称「未接到总行相关通知」，哪些信息值得关注？",
        "excerpt": "7月21日上午，有消息称常州市部分银行同意下调存量房贷利率。 就此，大河财立方记者致电常州市部分国有行、股份行、城商行，均表示未接到总行关于调整存量房贷利率的通知。 “我们要等总行通知才能调整存量房贷利率，目前可以通过商业贷款转公积金组合贷的方式进行调整。”某国有行常州分行个贷中心工作人员说。 截至发稿，大河财立方记者发现，该消息源已经进行修改，文中“银行同意下调存量房贷利率”的表述已经被删除。 详戳：常州部分银行存量房贷利率降了？最新回应来了",
        "url": "https://www.zhihu.com/question/613239593"
    },
    {
        "title": "民调显示超半数美国人不赞成美向乌提供集束弹药的决定，美方向乌提供集束弹药会将乌克兰危机推向何方？",
        "excerpt": "据《国会山报》当地时间7月19日报道，美国昆尼皮亚克大学一项新民意调查显示，该国超半数受访者表示，他们不赞成美国政府最近向乌克兰提供集束弹药的决定。 民调显示，对于美方向乌克兰提供集束弹药的决定，有51%美国受访者表示不赞成，39%的受访者表示赞成，另外10%的受访者表示不知道。 该民意调查于7月13日至7月17日进行，受访者为2056名美国成年人，误差幅度为2.2个百分点。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/613038670"
    },
    {
        "title": "网传比亚迪通报「员工到点下班」，公司回应称相关内容是假的，已在处理中，具体情况如何？",
        "excerpt": "最新进展： 7月19日，比亚迪登上热搜，原因是网上流传出一张考勤数据图片。其中显示，比亚迪各部门F-D级员工到点下班人数占比，疑似是在批评公司内部存在到点下班现象，引发网友讨论。 近期网上流传出一张比亚迪考勤数据图片，图中统计了“经常一到点就下班的人数”，统计范围为各部门 F-D 级员工，涵盖比亚迪下属的大量单位，并包括王朝网、海洋网、腾势、仰望、方程豹各大车系或子品牌。 晚些时候，比亚迪回应称，上述内容是“假的”，且“相关内容已在处理中”。 此外，网上另有一张名为“违纪榜”的截图传播，图片显示比亚迪对国内不同区域各部门员工存在的“与工作无关的行为”进行批评公示，包括不限于看小说、刷手机、看新闻等。 “比亚迪通报员工到点下班？”冲上热搜，比亚迪回应：假的_懂车帝",
        "url": "https://www.zhihu.com/question/612909450"
    },
    {
        "title": "如何评价格蕾塔·葛韦格执导，玛格特·罗比、瑞恩·高斯林主演的电影《芭比》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613076486"
    },
    {
        "title": "夏天涂防晒霜真的能抵挡紫外线吗？涂多少的量才能真正起到作用？",
        "excerpt": "有没有姐妹，夏天涂了防晒，一整个夏天下来，脸还是会被晒黑",
        "url": "https://www.zhihu.com/question/610232052"
    },
    {
        "title": "唐三的八蛛矛可以吞噬对方的生命力，这是邪魂师吗？",
        "excerpt": "而且后来唐三炸了武魂殿关押邪魂师的监狱杀戮之都，唐三真的不是邪魂师的祖师爷吗？",
        "url": "https://www.zhihu.com/question/558508628"
    },
    {
        "title": "做副业摆地摊、陪老人看病、给宠物养老，这届年轻人都有哪些新的职业选择？选择回老家工作的人，能挣着钱吗？",
        "excerpt": "如何做好职业选择，大概是横亘在职场人面前的永恒难题。“有哪些新职业风口可以抓住？”、“该去大城市还是回老家？” 在充满不确定性的时代里，每个人都有太多关于选择的疑问和困惑。 而社会的不断发展，职业选择的趋势也在不断变化，如何从急剧变化的时代中，找到新的机会？做副业摆地摊、陪老人看病、给宠物养老，大数据解读2023职业新风口_腾讯新闻",
        "url": "https://www.zhihu.com/question/612937367"
    },
    {
        "title": "金钏儿之死有自己的缘故在吗？",
        "excerpt": "刚刚看完红楼梦，老师说过，金钏儿被逼跳井，她不是完全无辜的，我只是一个阅读能力不是很好的学生，只是想问问大家对这件事的看法，全面一下我的这件事的认知，最后谢谢回答这个问题的人",
        "url": "https://www.zhihu.com/question/612724516"
    },
    {
        "title": "牛顿运动定律为什么是F＝ma而不是F＝ma^1.00001？",
        "excerpt": "在知乎上看到有人问F＝kma是k为什么是1时，想到了这个问题。 为什么恰好是m乘a的1次方，而不是a的1.0000001次方（无论怎么设计实验的精度，也无法检验的一个接近于1的指数）。 本科时老师曾提过这个问题，但是回答已经记不清了，特来请教一下。",
        "url": "https://www.zhihu.com/question/531643777"
    },
    {
        "title": "先买车还是先学车？",
        "excerpt": "如果学车 的话有专门的练车场吗？现在在广东肇庆",
        "url": "https://www.zhihu.com/question/612835127"
    },
    {
        "title": "陈婉婷：对中国女足小组出线有信心，处理好心态和压力很关键，你认为中国女足能够小组出线吗？",
        "excerpt": "2023女足世界杯，陈婉婷成为国际足联组建的女足世界杯技术研究小组成员。这位34岁的中国香港教练员将和团队中其他11位女足专家一起，在本届世界杯期间分析各队表现，研判世界女足发展趋势。在接受《新华社》采访时，陈婉婷称中国队也有机会小组出线，自己对中国女足有信心。陈婉婷：对中国女足小组出线有信心，处理好心态和压力很关键-直播吧",
        "url": "https://www.zhihu.com/question/613050066"
    },
    {
        "title": "不吃学习的苦就得吃生活的苦，这句话有道理吗？",
        "excerpt": "从小就一直听说这个观点 可随着年龄增长 发现好像并不是二选一的 学习的苦好像也是生活的苦里的一种 而且高学历的也不见得日子都好过 这种说法是大人为了孩子好好读书而画的大饼吗？",
        "url": "https://www.zhihu.com/question/430586865"
    },
    {
        "title": "已然知道公司要裁掉你，你选择等着被裁还是主动先离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612911173"
    },
    {
        "title": "就是我想问努力真的会有结果吗？",
        "excerpt": "今年升高三了，期末成绩考的真的很差，离目标大学很远很远，我现在就是很迷茫，努力到最后到底是什么。",
        "url": "https://www.zhihu.com/question/613035465"
    },
    {
        "title": "巴萨梦三是如何没落的，tikitaka又是如何被破解的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/283701981"
    },
    {
        "title": "从「新手」到「老司机」你用了长时间？有哪些实用的驾驶经验可以分享一下吗？",
        "excerpt": "实际开车上路你会发现，跟驾校学车感觉完全不一样，道路复杂，车又那么多，更多是恐惧和不知所措，想知道老司机们是怎么锻炼出来的？",
        "url": "https://www.zhihu.com/question/611506303"
    },
    {
        "title": "15 省份上半年 GDP 出炉，9 省增速高于全国，上海增长 9.7%领跑，哪些信息值得关注？",
        "excerpt": "自国家统计局7月17日发布2023年上半年主要经济数据以来，各省份近日陆续公布本地数据。 据国家统计局，初步核算，上半年国内生产总值593034亿元，按不变价格计算，同比增长5.5%，比一季度加快1.0个百分点。 据澎湃新闻记者不完全统计，截至7月20日，至少已有广东、山东、浙江、四川等15个省份公布了今年上半年经济数据。 15个省份公布了今年上半年经济数据。​​​​制表：澎湃新闻，数据来源：各地统计局 同比增速方面，上半年，15个省份中有9个省份增速超过全国水平5.5%，分别是上海（9.7%）、海南（8.6%）、浙江（6.8%）、青海（6.8%）、宁夏（6.5%）、山东（6.2%）、河北（6.1%）、湖北（5.6%）、辽宁（5.6%），四川（5.5%）、北京（5.5%）增速则与全国水平持平。 其中，上海与海南两省市增速超过8%，上海增速最高，达到9.7%。 从经济总量来看，与去年同期相比，广东今年上半年成功破6万亿，达62909.8亿元，上海、河北、北京成功跨越2万亿，分别达到21390.17亿元、20778.9亿元、20621.3亿元。 根据已经发布的数据，广东、山东、浙江三省今年上半年GDP超过3万亿，分别为62909.8亿元、44125亿元、38717亿元。四川、湖北、上海、河北、北京处于2万亿梯队，分别为27901.01亿元、26259.22亿元、21390.17亿元、20778.9亿元、20621.3亿元。 15省份上半年GDP出炉：9省增速高于全国，上海增长9.7%领跑_区域经纬_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/613152955"
    },
    {
        "title": "运动员吐槽「东京奥运奖牌 2 年成废铁」，这是怎么回事？是否与其材质有关？",
        "excerpt": "7月16日晚 皮划艇运动员郑鹏飞 发文“吐槽”称 自己2年前在东京奥运会获得的银牌 已经严重氧化“成废铁了” 此事迅速引发网友热议 郑鹏飞在文中写道：“我这奥运会奖牌放家里将近 2 年的时间，今天拿出来一看，就这样了，成废铁了。”他还表示，也可能是自己存放不当，但这是自己家里为数不多出现奖牌氧化的情况。 记者注意到，在郑鹏飞晒出的照片中，奖牌的银色部分的确出现了明显的氧化痕迹，看起来就像“生锈”了一样。 据悉，2021年8月3日，郑鹏飞与队友刘浩获得2020年东京奥运会皮划艇男子1000米双人划艇亚军。 此事迅速引发网友关注，冲上微博热搜。 有网友表示，这看起来像涂层脱落。 也有网友安慰道：奖牌褪色，荣誉不会褪色。 还有网友表示，想起了当年“烧不坏”的北京奥运会金牌。 2021年1月7日，俄罗斯体操运动员Daria Valeryevna家中失火，几乎所有东西都被烧得面目全非，但她在废墟中找到的北京奥运金牌却完好无损，连绶带也完整保存了下来。据了解，北京奥运会奖牌绶带采用桑蚕丝和涤纶化纤双面精织提花而成，且经过了高科技纳米处理，具有防水、防蛀、防污、防火，永不褪色等特性。 据东京奥组委介绍，日本从2017年4月1日开始，耗时两年在全国收集小家电和旧手机，从中提炼得纯金、纯银以及铜用于制作奥运奖牌。东京奥组委还特意提醒运动员们，本届奥运会奖牌不可食用，运动员没必要咬奖牌！运动员吐槽“东京奥运奖牌2年成废铁”，冲上热搜_北晚在线",
        "url": "https://www.zhihu.com/question/612661192"
    },
    {
        "title": "如何看待2023年7月21日的国内A股市场？",
        "excerpt": "3144前期低点，还能坚守么？没有实际行动，嘴上利好不管用啊，上午硬挺了半天，下午就扛不住了。摇摇欲坠，不知道还能挺多久？港股市场这两年已经很惨了，A股还能再惨一些么？欢迎大家踊跃发言！",
        "url": "https://www.zhihu.com/question/613118011"
    },
    {
        "title": "我国试运行电磁弹射微重力实验装置，系亚洲首个，将对我国空间科学领域研究带来哪些影响？",
        "excerpt": "近日，中国科学院空间应用工程与技术中心研制建设的电磁弹射微重力实验装置（4秒）启动试运行，这也是亚洲首个电磁弹射微重力实验装置。 该装置采用电磁抛射的方式在地面构建微重力实验环境，即采用电磁弹射系统将实验舱垂直加速到预定速度后释放，实验舱在上抛和下落阶段为科学载荷提供微重力环境，目前该装置达到了4秒微重力时间、10μg微重力水平、过载加速度不超过5g、实验间隔不大于10min的国际先进水平。与传统单程落塔、抛物线飞机等相比，装置在实验效率、实验载荷强度要求、运行成本等方面具有较大的优势。 在实验效率方面，传统落塔平均每天仅可以做2-3次实验，抛物线飞机每次可以飞行30架次以上，但实验准备周期约2-3个月。本装置可以达到每天近百次实验的频率，准备时间1-2天，极大地提高了科学实验的效率。 在实验载荷强度要求方面，传统落塔在降落回收阶段，试验舱和实验载荷要承受20g左右的冲击，很大程度上限制了常规科学仪器的使用。在本装置中，实验舱所受的电磁驱动力是全程可控的，无论是微重力、月球重力还是火星重力模拟实验，实验舱的回收加速度都可控制在3g左右，因此常规科学仪器都可以用于实验。 在运行成本方面，装置采用储能和电磁驱动技术，装置运行仅消耗电能，单次实验消耗电能仅1度左右，运行成本较低，便于开展大规模的科学实验。 △图 1 电磁弹射微重力实验装置（4秒）效果图 充分有效的地面验证，是空间科学实验的前提和基础。地基研究能够大幅缩短实验周期、降低实验成本、提升空间实验成功率，是天基研究的重要补充手段。电磁弹射微重力实验装置有效解决了探空火箭、失重飞机、落塔等传统地基微重力设施存在的实验成本高、准备时间长、过载较大等缺点。据介绍，中国科学院空间应用工程与技术中心正在规划建设（20秒）电磁弹射微重力实验装置（重大科技基础设施），力争实现微重力时间20s、水平5ug、载荷500kg的国际领先指标，构建国际领先的微/低重力实验中心，为全世界空间科学领域的顶级科学家提供高效便捷的地基微/低重力研究平台，并为载人航天、深空探测等国家重大工程提供地基微/低重力技术验证条件。 （总台央视记者 帅俊全 李峻 任梅梅）电磁弹射微重力实验装置（4秒）启动试运行_央广网",
        "url": "https://www.zhihu.com/question/612952019"
    },
    {
        "title": "人的反应速度受年龄影响吗？",
        "excerpt": "看很多电竞选手都在24之后都被称为老将，是因为年龄增长反应不如从前。但同样是反应速度，武功高手却都是在24岁以后熠熠生辉，比如叶问，霍元甲，李小龙等（我也不太清楚具体年纪但是感觉至少不能算青少年），比武需要更敏捷的身段和更快的反应。这跟电竞选手年纪大反应操作跟不上是不是相互矛盾呢",
        "url": "https://www.zhihu.com/question/606985711"
    },
    {
        "title": "失去了应届生的身份真的很难找工作吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556648354"
    },
    {
        "title": "为什么现在水果越来越贵了？那些天价水果是怎么来的？",
        "excerpt": "为什么现在水果越来越贵了？那些天价水果是怎么来的，像我们一直研发水果大量产出不是为了让全国人民能吃上便宜水果么？",
        "url": "https://www.zhihu.com/question/607613156"
    },
    {
        "title": "应届生瞄准海外求职，「能吃苦非洲就是挣钱天堂」观念流传，真实情况怎样？当前国际环境下海外求职前景如何？",
        "excerpt": "投了1600多份线上简历、50份线下简历后，张扬终于得到一份工作录用通知。年薪20万元，包食宿，工作地点在非洲。 应届毕业生李薇薇也在关注非洲就业，契机源自一篇“外派非洲加纳，做财务工作”的分享帖。彼时，她刚刚结束了在某会计师事务所的实习，没有转正成功，前路不明。 从“基建”到“外贸”，一些毕业生瞄准了海外求职，他们想在这里找一条“出路”。李薇薇看到的帖子，几乎都是“在非洲工作3年，攒够一线城市的首付”，“外派挣到人生中第一个四十万元”等内容。一种观念在年轻人之中流传——“能吃苦，非洲就是挣钱天堂。” 在社交平台上，张扬开设了一个个人账号，更新“非洲打工日记”。账号发布的帖子下，不乏咨询驻非渠道、经验的评论；也有人表示自己也即将抵达非洲。但是，作为毕业班的班长，张扬在统计就业率时发现，班里还有很多人没交“三方协议”。他问其他同学想不想像他一样“出去工作”，得到的答案是否定的，他们说：“国内还没有工作过，怎么敢轻易往国外去。” 而在非洲工作一周之后，张扬发现，这里的冰激凌比国内“甜10倍”，晚高峰也会堵车，他在车里拍天上的云，有人评论“向往，赚几年钱就回国”，他回复：“现实没有这么理想。”应届生在非洲“上岸”：走出去就能挣钱？高薪背后是枯燥、危险与孤独 | 极目新闻",
        "url": "https://www.zhihu.com/question/612863092"
    },
    {
        "title": "暑假实习一直没收到 offer，如何缓解「无回应期」的焦虑情绪？作为过来人，有哪些建议能帮助他们？",
        "excerpt": "暑假正值实习盛季，职场打工人们还记得收到的第一份实习offer吗？通过亲身经历与体验，有哪些话想对后辈说？ 本期「国是正关注」以那些正寻找实习机会及处在实习中的人群的角度出发，聚焦社会青年人实习中存在的种种问题，瞄准「准职场人」痛点，观察「打工人限时体验」背后反映出的系列现象，针对性输出服务性干货。欢迎分享～",
        "url": "https://www.zhihu.com/question/611893837"
    },
    {
        "title": "开学军训真的不想被晒黑，有哪些防水防汗的高倍防晒推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611532688"
    },
    {
        "title": "美国务院称「布林肯访华时，美方已知晓基辛格访华计划」，这意味着什么？如何看待基辛格的「普通公民」身份？",
        "excerpt": "（观察者网讯）近日，美国前国务卿基辛格访问中国。当地时间7月18日，美国国务院发言人马修·米勒回应称，对于基辛格以“普通公民”身份访华，美方事先知情。米勒称，在美国国务卿布林肯此前访华期间，中方曾提到过基辛格到访中国一事。 美国国务院发言人米勒，视频截图 \t根据美国国务院网站发布新闻稿，在18日例行记者会上，有记者提问，美国国务院是否事前知道基辛格访华并与中方官员会面的消息？ \t“我们知道基辛格正在访问中国。”米勒回答称，这个事情在“布林肯访华期间的会议上提到过”。据米勒所说，当时，有中方官员提到了基辛格最新访华计划，“就像他（基辛格）多年来作为普通公民多次到访中国一样”。 \t马修表示，他认为基辛格“是自己想去”（under his own volition）中国的，“而不是代表美国政府”。他还说，美国国务院并不知道基辛格任何谈话计划。 \t美国有线电视新闻网（CNN）报道称，基辛格此次中国行，看起来是私人行程，并不是拜登政府“有组织的外交努力”的一部分。在此之前，中美两国关系经历了一段“摩擦时期”，包括美国国务卿布林肯、财长耶伦在内的多名拜登政府官员相继访问中国。 \t根据国务院和外交部消息，7月18日，国务委员兼国防部长李尚福在北京会见来访的美国前国务卿基辛格。7月19日，中共中央政治局委员、中央外办主任王毅在北京会见基辛格。 图自外交部网站 美国国务院：布林肯访华时，美方已知晓基辛格访华计划",
        "url": "https://www.zhihu.com/question/613055619"
    },
    {
        "title": "四川大学发布声明称，网传川大招生宣传片内容为网民擅自混剪制作并发布，已报案，发布者将受哪些处罚？",
        "excerpt": "（四川大学招生办公室）7月19日，四川大学招生办公室发布声明，近日，四川大学发现某账号在哔哩哔哩 （B站）平台发布了一则配文为“四川大学招生宣传片，每个人都有一个评判标准”的视频，微博、虎扑、百度、抖音、头条等平台多账号转发并评论。经核查，网传内容未经学校审核及授权，为网民擅自混剪制作并发布。目前，学校已向公安机关报案。",
        "url": "https://www.zhihu.com/question/612952652"
    },
    {
        "title": "马斯克表示「若整体经济环境不稳定，还会继续进行降价」，透露了哪些信息？",
        "excerpt": "据澎湃新闻，7月20日，在第二季度财报电话会议上，特斯拉CEO埃隆·马斯克对第三季度透露出了谨慎态度。他预计，2023年第三季度的产量将较第二季度略有下降，这主要是由于特斯拉各个工厂即将进行升级，在升级期间，部分产能可能处于闲置状态。 “我们预计第三季度的产量将略有下降，因为我们会在夏季停工，以便进行工厂的升级。”马斯克说道。 就全年来看，特斯拉仍旧维持2023年180万辆的产量目标。 在今年第一季度和第二季度，特斯拉因为降价而损失了不少利润，毛利率接连下降，第二季度更是降至18.2%。马斯克在财报电话会上表示，若整体经济环境不稳定，还会继续进行降价。马斯克：若整体经济环境不稳定，还会继续进行降价！特斯拉盘后跌幅超4% | 每经网",
        "url": "https://www.zhihu.com/question/613034166"
    },
    {
        "title": "你在什么时候突然觉得挣钱真的很重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612879261"
    },
    {
        "title": "你是从什么时候开始只想挣钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401854781"
    },
    {
        "title": "新能源车膜到底怎么选？",
        "excerpt": "夏天开新能源车，太晒太热了，有没有适合新能源车的车窗膜，如何挑选？",
        "url": "https://www.zhihu.com/question/612065652"
    },
    {
        "title": "7 月 21 日沪指跌 0.06%，房地产、消费板块走高，如何看待今日行情？",
        "excerpt": "7 月 21 日下午，A股收市，三大指数涨跌不一，上证指数收跌0.06%，本周2连阴；深证成指收跌0.06%，已6连阴；创业板指收涨0.35%。当天，两市成交额7110亿元，较上一交易日缩量747亿元；北向资金净买入超58亿元，大盘资金净流出超294亿元。两市股票呈现跌多涨少的态势，2164只股票上涨，2812只股票下跌。其中，35只涨停股、16只跌停股。板块方面，房地产服务、房地产开发、食品加工制造、饮料制造、养殖业、种植业与林业、医疗服务、乳业、高压氧舱、转基因等板块涨幅居前；通用设备、汽车零部件、互联网电商、计算机设备、电力设备、减速器、虚拟电厂、工业母机、高压快充等概念股跌幅居前。A股收评：沪指跌0.06%，房地产、消费板块走高，减速器、虚拟电厂、液冷服务器等概念股下挫|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/613118011"
    },
    {
        "title": "印度登月火箭升轨出偏差，月球车或惨变地球卫星， 曾「砸月」的印度能否登陆月球南极？如何评价此次发射？",
        "excerpt": "财联社7月20日讯（编辑 马兰）7月14日，印度发射了月船三号火箭，成为美国、苏联和中国之后，第四个有望实现受控登月的国家。 然而，或许是月船二号的“砸月”事件太过令人印象深刻，不少人对印度的月船三号抱有怀疑。周二，当人们在澳大利亚西部海滩上发现一个大型金属圆柱体时，就有人联想到了印度。 经过西澳大利亚警察部队核实，在与专家和国家机构广泛沟通后，确信这一物体应该与火箭系统有关。 看热闹不嫌事大的吃瓜群众就表示，这很可能来自印度上周五最新发射的火箭。更离谱的是，有人称这可能是来自月球的火箭碎片。 但专家指出，物体表面附着的寄生物证明其已经在海中漂了一段时间，几乎不可能和月船三号有关。 不过，排除了月船三号，有人又提出这可能是PSLV火箭的燃料箱。PSLV是印度航天局用来向太空发射卫星的极地卫星运载火箭。 印度航天局局长S Somanath对此表示，这个物体肯定是火箭的一部分，但可能来自印度，也可能不是。印度航天局只有通过分析才能确定。https://view.inews.qq.com/a/20230720A071QE00?uid=46F1AF94-AE2B-4767-A7C2-92A30CCEDCA7&devid=BF2D7714-F510-4782-8209-2AAEC13F2584&qimei=78c9fbc2b58bb63df0d6ff78000014c1711a&qs_signature=AAwQTxNiyZwVTGPNeKAhTBsuG7SLBPffYD9GeeKwCF%2Fs74BTMiArv2JLJMnTx%2BrXCXZYSBlG3fCJSX8k43Qj0nJ59Djyf8EMszeSYtDvcV%2F%2BAr6Vwb1zdVLjnLT5je%3D%3D&appver=16.5.1_qqnews_7.1.80&openid=o04IBALBiiZxU3pdpo_ziMrBGa5w&key=&version=18002730&devicetype=iOS15.5&wuid=oDdoCt5gkIu0I_dII4Vv5Zg5rU7k",
        "url": "https://www.zhihu.com/question/613228016"
    },
    {
        "title": "运动过程中和运动之后，你通常会喝什么饮料？",
        "excerpt": "拒绝广告，请大家回答自己真正喝过的！就是那种在你大汗淋漓、口渴难耐的时候，特别想喝的或者在这种情况下你觉得喝了最合适最解渴的，都行",
        "url": "https://www.zhihu.com/question/611714587"
    },
    {
        "title": "如何评价《崩坏·星穹铁道》融入非遗元素创作的游戏音乐《蝉喓歌》？",
        "excerpt": "作词 Lyricist:牧久音 作曲Composer: 文驰Vinchi(HOYO-MiX) 编曲Arranger: 文驰Vinchi(HOYO-MiX) 乐队 Orchestra: 国际首席爱乐乐团International Master Philharmonic Orchestra 人声Vocal:舞乐蝉歌艺术工作室 录音棚 Recording Studio: 九紫天诚录音棚SKY FIRESTUDIO/贵阳起源音乐录音棚 录音师 Recording Engineer: 刘婉秋/Suki朱新琪/梁琼元 混音师 Mixing Engineer: 文驰Vinchi(HOYO-MiX) 母带制作Mastering Engineer: Calbi/Fallone@SterlingSound 出品Produced by: HOYO-MiX",
        "url": "https://www.zhihu.com/question/613132613"
    },
    {
        "title": "既然合成营/合成旅那么好，为什么是到了21世纪各国才开始这么整呢？合成营/旅就没有什么缺点吗？",
        "excerpt": "既然合成化以前的陆军单位进攻前也会打散编组，那为什么不早点进行合成化改革呢？",
        "url": "https://www.zhihu.com/question/608889316"
    },
    {
        "title": "为什么中国电影不放过《封神榜》？",
        "excerpt": "封神榜改编作品不计其数，大银幕就已经上映多部，每次都冠名商业大片，群星璀璨，可是最后都落得造型浮夸，口碑崩塌，票房毒药的下场，这种一群人炒冷饭的行为有什么玄机吗，还望大神解答。",
        "url": "https://www.zhihu.com/question/611662713"
    },
    {
        "title": "90 后女生工作 6 年攒 20 万裸辞回村生活，称「不想再卷了」，如何看待裸辞？",
        "excerpt": "据山海视频报道，近日，河南新乡一94年女生工作6年攒20万元裸辞回村生活，引发网友热议。 “我辞职最主要的原因是工作强度比较大，不想再‘卷’了。”当事人岳女士介绍，她之前在广告行业工作，加班是常态，感觉身体越发不如以前，就想换个生活方式，于是裸辞回村。 岳女士称，她于今年2月离职，工作6年攒下了大概20万元，足够在村里生活10年。“因为我们这边物价水平是比较低的，以每月两三千元生活费来算的话，这些钱生活10年是绰绰有余的。” 岳女士认为，村里的生活非常安逸，特别适合疗愈自己。“每天就是看看书，养养花，种种菜，而且我的家人们也都在身边，我能经常陪伴他们。”她说，目前的规划就是在村里先待一年，等想清楚后再重新出发 对此，有网友表示，“村里的生活很安逸，也能多陪家人！”“好羡慕她这样的心态和生活啊！”“随心生活，太棒了！” 也有网友认为，“如果考虑婚育和医疗之类的，20万元并不够花！”90后女生工作6年攒20万裸辞回村生活，当事人：不想再“卷”了，村里的生活很安逸，这些钱够我生活10年_岳女士_网友_山海",
        "url": "https://www.zhihu.com/question/613069686"
    },
    {
        "title": "雍正的《大义觉迷录》是否真的属实？而后来乾隆为什么又杀了曾静？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/516326675"
    },
    {
        "title": "《CS：GO》和《无畏契约》（瓦洛兰特）除了画面和技能之外玩起来还给人感觉有什么具体的区别？",
        "excerpt": "最近一直有玩瓦罗兰特，个人感觉和CSgo还是有区别的，甚至更难，不知道各位朋友怎么想呢？",
        "url": "https://www.zhihu.com/question/454674801"
    },
    {
        "title": "喀麦隆足协主席埃托奥被曝亲自参与假球并表示「你必须非常谨慎，我们可以给你三分」，哪些信息值得关注？",
        "excerpt": "据《世界体育报》报道，现担任喀麦隆足协主席的埃托奥近日卷入丑闻，一段被泄露的录音揭示他操控比赛。 这段录音是埃托奥和喀麦隆国内维多利亚联俱乐部主席格温的对话，对话的时间是在今年一月初，维多利亚联当时在参加喀麦隆乙级联赛，格温找埃托奥帮忙去确保一场比赛的胜利，埃托奥在对话中说：“我们可以做一些事情，但你必须非常谨慎，我们可以给你三分，维多利亚联必须升上甲级，这就是我们的目标。” 后来维多利亚联队最终在四月份夺得喀麦隆上赛季乙级联赛冠军，实现了升级目标。队报：埃托奥是喀麦隆足坛丑闻的核心人物，身为足协主席参与假球-直播吧",
        "url": "https://www.zhihu.com/question/613254170"
    },
    {
        "title": "你小时候有哪些自以为瞒天过海却被父母知道得一清二楚的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/317600442"
    },
    {
        "title": "非洲土地肥沃，为什么很多非洲人宁可挨饿也不种地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597063122"
    },
    {
        "title": "在宁波的哪个瞬间，让你决定留下来？",
        "excerpt": "在宁波这座城市，每个瞬间都在发生着不同的故事。你的身上发生了什么样的故事？知乎城市宁波联合宁波市自然资源和规划研究中心（宁波市城市展览馆）发起提问：在宁波的哪个瞬间，让你决定留下来？邀请你与我们共同分享选择留在宁波的原因。",
        "url": "https://www.zhihu.com/question/613074150"
    },
    {
        "title": "可以推荐一部电影或电视剧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606260500"
    },
    {
        "title": "如何评价艾伦、沈腾主演的电影《超能一家人》？值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613111759"
    },
    {
        "title": "陕西河南同套卷一本线低 60 余分，有家长选择高考移民，如何看待此事？杜绝高考移民还有多远的路要走？",
        "excerpt": "第一财经采访发现，从郑州到西安，不少河南家长，都希望能通过“移民”，改变孩子的命运。 伴随着2023年的高考分数线公布，同样使用全国乙卷，陕西省的文科一本线为484分，理科一本线为449分；而河南，则分别为547分、514分，分别比陕西高出63分、65分。 同样的试卷，巨大的分差，包括张军在内的数以万计的河南家长们，最终选择了“高考移民”。而“移民”的方向，除了陕西，还包括新疆、西藏、青海、以及辽宁、海南等省份，当然，也有北京、上海、天津等一线城市。（第一财经）https://view.inews.qq.com/a/20230720A06UHZ00?uid=46F1AF94-AE2B-4767-A7C2-92A30CCEDCA7&shareto=wx&devid=BF2D7714-F510-4782-8209-2AAEC13F2584&qimei=78c9fbc2b58bb63df0d6ff78000014c1711a&qs_signature=AAwQU3BjzCr3mlPNeKAhTBsuG7SLBPffYD%2Fmyf0ByuO8z38dyOTKEMTbqr%2FzB7I01dgKvqiATZlfdVox1a4%2BXtEwJQslAJIjkIIptBW24l8pX6Qwo6uxmikRPtyD51%3D%3D&appver=16.5.1_qqnews_7.1.80&openid=o04IBABvZeL1YxU4FTtnFm813Zbc&key=&version=1800252f&devicetype=iOS16.2&wuid=oDdoCt-y5wNmbErFWxY3tUKvxR04",
        "url": "https://www.zhihu.com/question/613226779"
    },
    {
        "title": "你好，可以留下一首你单曲循环很久的歌吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613028552"
    },
    {
        "title": "人到中年，到底什么才是最重要的？",
        "excerpt": "九零后，不知不觉已经三十出头，成为了家里的顶梁柱了，结婚后身体就开始发福，感觉身体没有以前能抗了。上有老，下有小的压力简直山大，有时候真的很彷徨。",
        "url": "https://www.zhihu.com/question/604130794"
    },
    {
        "title": "普通人如何靠投资赚到一百万？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613142591"
    },
    {
        "title": "神舟十六号航天员乘组圆满完成出舱活动全部既定任务，对我国航天有哪些重要意义？",
        "excerpt": "据中国载人航天工程办公室消息，北京时间2023年7月20日21时40分，经过约8小时的出舱活动，神舟十六号航天员景海鹏、朱杨柱、桂海潮密切协同，在空间站机械臂支持下，圆满完成出舱活动全部既定任务，航天员景海鹏、朱杨柱已安全返回空间站问天实验舱，出舱活动取得圆满成功。 航天员出舱活动期间，完成了核心舱全景相机B在轨支架安装及抬升、梦天舱全景相机A和B解锁及抬升等任务，全过程顺利圆满。四度飞天的航天员景海鹏从神舟七号时舱内配合到此次出舱活动，用15年的执着坚守圆了“太空漫步”的梦想；航天员朱杨柱成为我国首个出舱活动的航天飞行工程师。 根据计划，后续，航天员乘组还将开展大量空间科学实(试)验，参与完成多次应用载荷出舱安装任务。(央视新闻客户端 总台央视记者 王刚 王晓丹 李晓东）神舟十六号航天员乘组圆满完成出舱活动全部既定任务-中新网 中国载人航天工程办公室消息，自北京时间2023年5月30日顺利进驻空间站组合体以来，神舟十六号航天员乘组已在轨工作51天，为期5个月的太空科研之旅已完成近三分之一，承担的各项空间科学实（试）验任务扎实稳步推进，将于近日择机执行出舱活动。我们的太空：【快讯·航天】“博士乘组”太空科研之旅已完成近三分之一，将于近日择机开展出舱活动",
        "url": "https://www.zhihu.com/question/612931663"
    },
    {
        "title": "日本媒体报道中国海关拦截部分日本水产品，对日核污染水排海计划施压，透露哪些信息？",
        "excerpt": "《日本经济新闻》19日报道称，日本内阁官房长官松野博一当天在记者会上透露，部分从日本出口的水产品被中国海关扣留，日本政府正在核实具体情况。 日本《每日新闻》称，这是由于中国方面的进口食品辐射检查将更加严格。日本共同社称，熟悉双边关系的消息人士表示，中国7月初推出的措施延长了日本水产品在中国海关的手续办理过程，“中国已开始对从日本进口的海鲜进行全面辐射检测”。此举被视为对日本核污染水排海计划施加压力。 本月早些时候，中国海关表示，将继续禁止进口日本福岛等十个县（都）食品，对来自日本其他地区的食品特别是水产品（含食用水生动物）严格审核随附证明文件，强化监管，严格实施100%查验，持续加强对放射性物质的检测监测力度，确保日本输华食品安全，严防存在风险的产品输入。 自2011年福岛发生核事故以来，中国已禁止从福岛和日本其他九个县进口食品。“如果开始排水，北京可能会进一步加强对日本食品进口的控制。”共同社报道说。日媒：中国海关拦截部分日本水产品，对日核污染水排海计划施压",
        "url": "https://www.zhihu.com/question/613045661"
    },
    {
        "title": "BBA 真的就只是买个标吗？",
        "excerpt": "我不懂车今年想买个宝马3，我朋友说3系除了顶配的三十大几万的马力才184，买个标吧，领克15w的2.0t都230匹马力了，福特蒙迪欧18-22w配置全系都是238匹了，35w的车还拿着186当宝贝呢，40w仿真皮八速手自一体很厉害？求求你了说说亮点我听着。 30w左右各位有什么推荐吗？",
        "url": "https://www.zhihu.com/question/604019461"
    },
    {
        "title": "孙权几乎耗死了所有劲敌，为什么他依然没有一统天下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/500275156"
    },
    {
        "title": "如何培养自己的商业思维能力？",
        "excerpt": "商业思维能力指的是什么，如何培养，有没有可以提高商业思维能力的方法",
        "url": "https://www.zhihu.com/question/337476148"
    },
    {
        "title": "沃尔沃限制新车180km/h最高时速，是降低了造车标准，还是真正为了驾驶员的安全而限速的呢？",
        "excerpt": "沃尔沃在汽车界是以车辆安全著称这个不可否认的，前几天我看到这家瑞典汽车厂商宣布一些新的措施来提高车辆安全性，其中有一条就是从2019年起，旗下所有出厂的新车的最高时速将被限制在180KM/小时。 该战略的目标是：沃尔沃车内的司机和乘客不再出现死亡或者重伤的情况。这项战略也被称为汽车行业里最具雄心的安全愿景之一。 但沃尔沃限速这件事情也引起人们的思考，这到底是沃尔沃为了安全着想？还是要降低发动机的制造标准呢？ 目前没有看到比较合理的分析，大家觉得呢？",
        "url": "https://www.zhihu.com/question/561093811"
    },
    {
        "title": "锻炼体能，负重散步是否可以代替跑步？",
        "excerpt": "想边散步边做点脑力活动，又不想失去锻炼体能的效果",
        "url": "https://www.zhihu.com/question/612289924"
    },
    {
        "title": "打着对别人好的旗号去改变别人真的好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607553105"
    },
    {
        "title": "网文创作如何构思情节？",
        "excerpt": "纯新手，没写过网文，以往构思过一些灵感，每次都因为不会构思情节而夭折了。 最近想再试试，打算先整个同人试试水，于是构思了一个火影的同人。 大纲已经打好了，就是开局事件啊、前期剧情走向、中期高潮加转折、中后期事件的发展方向、后期的高潮、大结局，这种关键节点的事件和大致走向已经安排好了。 但是准备细纲的时候，又被故事情节给拦住了。大家可能不能很好的理解我说的“情节”是什么意思，我也不想听一些比较虚的理论知识了，我就拿实际例子举例好了。 这篇火影同人，主角设定为宇智波一族，在开局事件之后的前期剧情，我打算将主角写成一个宇智波激进派。 熟悉火影剧情的读者都知道，宇智波一族和木叶高层有着难以调和的矛盾冲突，主角为了避免日后的灭族事件，前期凭借极高的天赋和实力在一族和村子的态度上表现的极为激进。 这样写也是为了打算后面让主角被团藏针对而中计，被迫离开木叶，从而开启忍界的游历篇章，收编队友来打造主角团队。同时也是为了在被迫离开木叶时打压主角，而使得主角日后返回木叶除掉团藏时释放情绪，欲扬先抑嘛。 另外，离开木叶这个转折点也是主角日后内心成长的一个重要转折点。 这样，前期的剧情走向就定下来了，但是我在构思前期具体事件时却犯了难。 比如，经过开局事件后，主角就被团藏盯上了。那团藏就会对此而展开行动来针对主角，主要还是为了打压宇智波的力量，但是每次都会被主角反打回去，让团藏吃瘪。 这样一是为了制造爽点，二是为了凸显主角激进派的作风，三是为了加剧团藏与主角的矛盾冲突，为后续设计陷害主角埋伏笔。 然后因为时间点定在了第三次忍界大战期间，我就打算设计个“团藏贪墨主角战功”、“团藏利用战争刻意消耗宇智波有生力量”之类的几个事件。 可是我真的想不出如何构思具体的情节经过。 比如团藏怎么安排给主角任务，然后又经历了什么，团藏用什么手法贪墨了主角的战功，主角又如何破局反打回去，让团藏吃瘪。 说白了，我目前的困境就是，构思了情节走向却无法细化，没有把纲要变成故事的能力。 写作技巧也看了不少，写作的书籍也有看，但是都太虚了，像空中楼阁，我也知道是那么回事，可是实操起来还是无法将情节具象化出来。",
        "url": "https://www.zhihu.com/question/604794480"
    },
    {
        "title": "外媒报道乌方称俄军连续第三晚袭击敖德萨，致 2 人受伤，目前俄乌局势如何？",
        "excerpt": "外媒：乌方称俄军连续第三晚袭击敖德萨 致2人受伤外媒：乌方称俄军连续第三晚袭击敖德萨 致2人受伤",
        "url": "https://www.zhihu.com/question/613130815"
    },
    {
        "title": "看完 2023 环法 ITT 赛段，大家有什么感想？",
        "excerpt": "2023 环法第 16 赛段，是约 22 公里途径上坡的个人计时赛，本赛段珍宝车队的温格高以惊人的优势取得了赛段冠军，本赛段结束后他的竞争对手波加查和他的差距已拉到一分钟以上",
        "url": "https://www.zhihu.com/question/612852781"
    },
    {
        "title": "男朋友不经同意把我的东西借亲戚，想要回被亲戚说小气，我该怎么做？",
        "excerpt": "事情是这样的，读大学的时候男票送我了一个拍立得，大学的时候比较熟很喜欢用拍立得拍照，后来上班了比较累也发福了，就很少用了。 现在我和男票在一个城市生活，男票的姑妈也在这个城市，经常喜欢麻烦男票，让他帮忙买车票、去淘宝买东西、帮小孩做题之类的。 半个月前，发现他姑妈找他借拍立得，男票没有问过我的意见就回复同意了…我就有点不高兴，好歹是买给我的东西 ，我有使用权和归属权吧和知情权吧，怎么直接绕过我说借就借呢…感觉不太被尊重。就跟男朋友说了，这是我们的东西，我也有使用权，麻烦借出去跟我说一声，而且你俩这样让我觉得我好像是个外人，不需要被考虑，这次不想借，下一次要和我统一战线，尊重我的意见。男票说好，并说拍了的还在家里，没有借出。 昨晚看男票的手机，发现，他姑姑带着小孩出去玩了，发了拍立得的照片，还把拍了的也发出来了…. 顿时我就很生气了！跟男票对了时间线，发现他在我上次教育之前，就已经借出去了，只是没敢跟我说…于是我又一次跟他强调，我们共同使用的东西外借要跟我讲，她是你的亲戚，但我对她很陌生 ，需要提前知晓。 但是事情已经发生了，我希望男票可以和他姑姑说清楚：拍立得归属权在我，外借需要商量，要尊重我的意见。 于是男票在我的指导下给姑姑发了微信（之所以要我指导，是因为他在我和他家人的事情上一直和稀泥） 发出去之后，不提及什么时候还，不提及事情做的是不是欠考虑，直接说是我小气….. 后来看着男朋友聊了几句，发现他姑姑是真的绿茶啊 男票在已经认识到了自己做的不对的地方，但是他姑一直说男票是没有错的，反过来给我下了“小气”的定义… 像极了绿茶话术：你女朋友好小气啊、你女朋友不会生气了吧，哥哥怎么会错… 最后还说要不放在心上，相互包容….感觉就是当做没有这回事，下次还犯，要我包容她…. 真的蛮无语的，感觉自己已经很体面了，但被将了一军…..还引战到年轻人身上！ 因为是长辈不好直接开火，但真的感觉很憋屈…应该怎么做呢",
        "url": "https://www.zhihu.com/question/612442647"
    }
]