[
    {
        "title": "深圳国资委表示「万科具备足够的安全性，如遇极端情况将帮助万科积极应对」，透露哪些信息？",
        "excerpt": "万科通过线上会议方式，统一与金融机构交流经营情况及近期二级市场债券价格波动事宜。会议现场，深圳市国资委表示，万科具备足够的安全性，没有财务风险、管理风险，是深圳国资体系重要成员。如有需要或遭遇极端情况，我们有充分信心、足够的资金资源和工具，通过一切可能的市场化、法制化手段帮助万科积极应对。深圳国资委：万科具备足够的安全性 如遇极端情况将帮助万科积极应对",
        "url": "https://www.zhihu.com/question/629253167"
    },
    {
        "title": "如何看待东京第一烧鸟主厨来上海烤鸡3天，人均消费1700元左右，仍然一座难求？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629191550"
    },
    {
        "title": "美前总统奥巴马就巴以冲突罕见表态，他称「没有人的手是干净的」，如何评价？",
        "excerpt": "【文/观察者网 熊超然】据美国“Axios新闻网”、《国会山报》当地时间11月4日报道，美国前总统奥巴马近日在参加由其前助手团队主持的播客节目“Pod Save America”采访时，再次就巴以冲突发声。他表示，在讨论这场冲突时，需要了解其复杂性。 “你必须承认，没有人的手是干净的，我们所有人在某种程度上都是同谋。”奥巴马随后又说：“我看着这件事（巴以冲突），回想起来，‘在我担任总统期间，我能做些什么来推动这件事’？我尽了最大的努力，我有（精神）创伤可以证明这一点。” 奥巴马参加播客节目时谈及巴以冲突 视频截图 据报道，采访节目的完整内容将于当地时间11月7日发布，不过已经有一段奥巴马的采访视频在社交媒体X平台（原推特）上流传。 视频中，奥巴马就巴以冲突表示，如果想解决问题，那么就必须接受事情的全部真相。“如果我们有机会采取建设性的行动，做一些事，就需要承认复杂性，并保留表面上看似矛盾的想法。” 奥巴马谴责了巴勒斯坦伊斯兰抵抗运动（哈马斯），称其行为“可怕且没有理由”，但也对加沙地带的无辜平民表示同情。他认为，被占领和发生在巴勒斯坦人身上的事情是无法忍受的。 他敦促美国人与那些与自己观点不同的人交谈，尤其是在社交媒体之外的地方。“我宁愿看到你在那里与人交谈，包括你不同意其意见的人。”这位美国前总统说：“如果你真的想改变这一点，那么你必须弄清楚如何与另一边的人交谈，倾听他们的声音，理解他们在说什么。” 《国会上报》报道称，当地时间11月3日，在奥巴马基金会举办的一场论坛上，奥巴马还表示，中东地区所发生的冲突，是“对我们所有人的道德反思”。 “所有这一切都是在以色列和巴勒斯坦几十年来未能实现持久和平的背景下发生的。这种和平的基础是以色列的真正安全，承认它的生存权，以及以结束占领、建立一个可行的国家和巴勒斯坦人民的自决为基础。” “现在，我承认，面对这场大屠杀，我们不可能保持冷静。”奥巴马补充说：“家庭哀悼的画面，从废墟中拖出尸体的画面，这些迫使我们所有人进行道德反思。” 在以色列持续轰炸、围困和地面攻势威胁下，加沙地带遭受严重人道主义危机，当前巴以冲突不断加剧。当地时间10月23日，奥巴马就曾发布声明，敦促以色列切勿采取任何“忽视平民伤亡”的军事战略，否则会适得其反。他提醒以色列，切断食物、水和电力的行为将加剧仇恨螺旋，并削弱国际舆论支持。 奥巴马10月23日罕见表态，推文截图",
        "url": "https://www.zhihu.com/question/629242099"
    },
    {
        "title": "为什么鸭肉比鸡肉便宜却不如鸡肉普及？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624892882"
    },
    {
        "title": "同样是「铁饭碗」，为什么事业编总感觉不如公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624743800"
    },
    {
        "title": "中美将举行军控磋商，双方将就国际军控条约履约、防扩散等广泛议题进行对话交流，有哪些信息值得关注？",
        "excerpt": "在11月6日外交部例行记者会上，有记者提问称，中美将在华盛顿举行军控磋商，请介绍一下中国的基本立场和此次谈判的主要目标。 对此，发言人汪文斌表示，中方同世界主要国家就军控与防扩散问题保持着密切沟通。中美近日将在华盛顿举行司级军控和防扩散磋商，双方将就国际军控条约履约、防扩散等广泛议题进行对话交流。 “关于磋商的有关情况，中方会适时发布消息，请大家保持关注。”汪文斌说。中美将在华盛顿举行军控磋商，外交部介绍议题",
        "url": "https://www.zhihu.com/question/629247216"
    },
    {
        "title": "不到 1 小时发动数百次空袭，以总理宣布「停火条件」，加沙食品库存仅剩 5 天，目前巴以局势如何？",
        "excerpt": "据央视新闻，巴勒斯坦《圣城报》当地时间11月5日晚报道称，在过去不到一个小时的时间里，以军对加沙地带发动了数百次空袭。目前，还没有具体的人员伤亡情况报告。 巴勒斯坦加沙地带内政部门当地时间11月5日发表声明称，在过去48小时内，以军大量使用国际禁止的白磷弹，4日晚间海滩营地的磷含量创下最高纪录，以致形成了“有毒气体云”并引发了火灾。 据多家巴勒斯坦媒体援引加沙地带卫生部门的消息称，自本次巴以冲突爆发以来，加沙地带已有9770人死亡。此外，据巴勒斯坦卫生部消息，约旦河西岸已有152人死亡。另据以色列媒体援引以色列卫生部的消息称，本轮冲突中，以方已有超过1400人死亡。 目前，巴以双方在本轮冲突中已有超11300人死亡。 据巴勒斯坦卫生部当地时间11月4日消息，在本轮巴以冲突期间，加沙地带每十分钟就有一名儿童死亡、两名儿童受伤。巴勒斯坦卫生部称，自本轮巴以冲突爆发以来，加沙地带已有3900名儿童死亡，另有1250名儿童被掩埋在坍塌建筑物的废墟之下。 11月5日，央视巴以前线记者陈慧慧在微博发文称顺利进入约旦境内了。她写道：29天巴以边界报道告一段落，但我们驻耶路撒冷的两位记者还在坚守岗位，总台新的增援梯队即将就位。我们也会准备好随时重返前线，和战友们一起并肩作战！ 不到1小时发动数百次空袭，以总理宣布“停火条件”！加沙食品库存仅剩5天！央视女记者已安全撤离 | 每经网",
        "url": "https://www.zhihu.com/question/629225881"
    },
    {
        "title": "十多年前，缅甸政府瓦解了果敢同盟军，为何不敢动佤邦联合军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629160751"
    },
    {
        "title": "韩国将暂时禁止股票卖空至明年 6 月，近 10 家全球投行将面临调查，如何看待此事？",
        "excerpt": "据中新经纬11月5日援引韩国国际广播电台(KBS)报道，韩国政府将在明年上半年之前全面禁止股票市场卖空，并推进相关制度的改善。韩国金融委员会5日表示，决定从明天(6日)到明年6月末，全面禁止国内股市股票卖空。 此前，韩国金融监督院还宣布，计划对全球投资银行的股票卖空交易展开全面调查，调查将于11月开始。韩金融监督院将调查2021年5月以来的所有卖空交易，当时韩国部分解除了疫情期间实施的股票卖空禁令。 韩国监管机构突然对空头下手的背景是，韩国股市持续走低。10月31日，韩国综合指数最低跌至2273.97点，较8月初的高点2267.79点跌近15%。股市持续下跌之下，韩国国内投资者对严打非法做空行为的呼声越来越大。 据2022年的一项数据显示，韩国股市活跃账户已经超过6000万个，约为全国人口的1.16倍，股民中大约80%是散户。分析师认为，以史为鉴，每当韩国股市开始下挫，韩国监管层都会出手，通过禁止卖空来稳定市场，可谓是屡试不爽。这国宣布禁止股市做空！近10家全球投行将面临调查 | 每经网",
        "url": "https://www.zhihu.com/question/629225855"
    },
    {
        "title": "OpenAI 举办首届开发者大会，有哪些信息值得关注？",
        "excerpt": "人工智能行业龙头OpenAI的历史首届开发者大会揭幕。OpenAI首席执行官山姆·奥特曼在接近45分钟的开幕演讲中，向全球开发者和ChatGPT用户展示了AI龙头即将推出的一系列产品更新。五分钟速览OpenAI发布会：GPT应用商店、GPT-4 Turbo登场",
        "url": "https://www.zhihu.com/question/629248667"
    },
    {
        "title": "黑龙江佳木斯一体育馆发生坍塌，当地「现场已封锁，正在救援」，具体情况如何？",
        "excerpt": "央视新闻消息，据黑龙江省佳木斯市相关部门，2023年11月6日19时40分左右，佳木斯市桦南县悦城体育馆发生部分坍塌，楼体为2层框架结构，建筑面积约2000平方米，坍塌位置为西侧2楼篮球区域，坍塌面积约为500平方米，经现场初步确认，体育馆内3人被困。 一位网友向极目新闻爆料称，6日晚，桦南县一处体育馆发生坍塌，且事发时有孩子在体育馆内。视频显示，坍塌的体育馆顶部有厚厚的白雪。 体育馆发生坍塌（视频截图） 11月6日晚，极目新闻记者从桦南县一官方人士获悉，现场已封锁，正在开展救援。6日晚8时55分，佳木斯市应急管理局回应极目新闻记者称，目前省里正在调度救援工作，但并未透露更多细节。 晚9时许，极目新闻记者联系上桦南县应急管理局局长陶坤，陶坤称，“没时间说话，正在现场救援。” 极目新闻记者注意到，佳木斯市气象台11月6日17时30分发布暴雪红色预警信号：“我市6小时累计降雪量已达15毫米，降雪将持续至7日上午，过程累计降雪量可达25—35毫米，请注意防范。”6日17时43分，佳木斯桦南县也发布暴雪红色预警信号。目前，暂不知此次体育馆坍塌是否与降雪有关。 黑龙江佳木斯一体育馆发生坍塌，当地：现场已封锁，正在救援",
        "url": "https://www.zhihu.com/question/629275371"
    },
    {
        "title": "每天下班后都很累的情况下，如何做到利用下班后的时间去学习？",
        "excerpt": "最近下班之后，就觉得很累，晚饭后想学习，但总是犯困，打不起精神来，效率很低，求解决办法。",
        "url": "https://www.zhihu.com/question/35018400"
    },
    {
        "title": "李开复带队零一万物发布开源大模型 Yi，如何解读？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629230332"
    },
    {
        "title": "黑龙江桦南县体育馆坍塌事故现场完成救援，3 人遇难。俱乐部负责人已被警方控制，哪些信息值得关注？",
        "excerpt": "11月7日0时35分，桦南县悦城健身体育馆部分坍塌事故现场完成救援。事故发生时，现场共有7人，其中3人自行脱险，1人轻伤，3人遇难。 发生该事故的场馆隶属于桦南县新阳光健身俱乐部，俱乐部负责人已被警方控制。事故原因正在进一步调查。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/629327043"
    },
    {
        "title": "S13 止步八强 Gala 泪洒赛场，对此你有什么想说的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629261376"
    },
    {
        "title": "长期一个人独居是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/273954795"
    },
    {
        "title": "为什么水浒传里的张青孙二娘卖人肉包子这么久，恶名远扬到路边砍柴人都知道，为什么就是没有人告官？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628805897"
    },
    {
        "title": "各位战锤玩家做过什么疯狂的梦？",
        "excerpt": "毕竟咱们知道众神、原体和大魔等各路牛鬼蛇神的存在，有没有做过什么疯狂诡异的梦？",
        "url": "https://www.zhihu.com/question/628794937"
    },
    {
        "title": "有哪些看起来很有艺术感的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628390028"
    },
    {
        "title": "你生日，甲问你需求送了礼物；乙未询问意愿送惊喜礼物；丙说不送礼他生日你也不用破费，如何看待这三类人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629263895"
    },
    {
        "title": "写雪 ️的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629220275"
    },
    {
        "title": "考验一下网友文笔，可以用「大概是风太大了吧」造句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629300010"
    },
    {
        "title": "《DOTA2》中莱恩的输出能力怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624955419"
    },
    {
        "title": "有什么是你到了江苏之后才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/421634668"
    },
    {
        "title": "如何看待 LNG 被 T1 零封淘汰后 Gala 评分超越 Gumayusi？他真的打得更好吗？",
        "excerpt": "如图所示，Gala在某平台赛后评分超越了Gumayusi。",
        "url": "https://www.zhihu.com/question/629225497"
    },
    {
        "title": "国家杰青项目迎重大改革，优秀者可连获 3 个五年期近 3000 万元资助，这会带来哪些影响？",
        "excerpt": "11 月 6 日，国家自然科学基金委员会官方微信号发布消息，将对杰青项目做出重大改革：项目资助期满并被评定为优秀者，将有机会获得第二个和第三个五年期资助，续期资助额度持续翻倍。 具体方案为：从 2024 年起，对上一年底资助期满的杰青项目开展分级评价，确定“优秀”“良好”“一般”的评价等级并将其反馈依托单位作为杰青项目负责人科研表现的评价参考，同时择优遴选不超过 20% 的优秀项目给予第二个五年滚动支持，资助强度加倍达到 800 万元，资助期满后再择优遴选不超过 50% 的优秀项目给予第三个五年 1600 万元的资助，通过十五年近 3000 万元的高强度支持，集中优势资源培养造就高水平领军人才。国家杰出青年科学基金项目 1994 年设立，目前资助强度为 400 万元/人。基金委表示，为进一步强化杰青的项目属性，积极构建对优秀人才的长周期稳定支持机制，决定对杰青资助制度进行改革。（国家自然科学基金委员会）基金委：明年起，对上一年底资助期满的杰青项目开展分级评价_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/629236908"
    },
    {
        "title": "当代研究生能有多怕开组会？",
        "excerpt": "周日又要开组会了，开组会前两天基本上不敢出去玩。。。",
        "url": "https://www.zhihu.com/question/462787789"
    },
    {
        "title": "如何看待《完蛋！我被美女包围了！》制作组筹备新作《完蛋2！我被帅哥包围了！》？你看好它的前景吗？",
        "excerpt": "HippoJoy河马游戏今日发布公告，与《完蛋！我被美女包围了》制作发行方INTINY合作筹备新作《完蛋2！我被帅哥包围了！》（暂定名），目标为女性向的空白市场。 ​​​",
        "url": "https://www.zhihu.com/question/629230231"
    },
    {
        "title": "都说山东人好客，到底好客成什么样子？",
        "excerpt": "都说山东人热情好客，这份热情可不止是嘴上说说。作为孔孟之乡、礼仪之邦，齐鲁文化造就了朴实、厚道、重情、守信的山东人形象，崇礼尚宾、热情好客、大情大义、淳朴厚道的人文品质也深深刻进山东人的 DNA 里传承至今。 你要问山东是怎么个好客法？不妨一起来看看山东人的「硬核」好客方式！",
        "url": "https://www.zhihu.com/question/629047910"
    },
    {
        "title": "阅读真的能让自己变得会写作吗？",
        "excerpt": "为什么自己已经读了很多书，包括那么多的经典名著，却还是下笔如便秘呢？",
        "url": "https://www.zhihu.com/question/629186327"
    },
    {
        "title": "你认为世界上谁才是最爱你的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627624512"
    },
    {
        "title": "币圈大佬 SBF 涉电汇诈骗等七项指控均成立，涉案 800 亿元，将在狱中度过余生，哪些信息值得关注？",
        "excerpt": "Sam Bankman-Fried（SBF）（班克曼-弗里德），这位加密货币交易所FTX的创始人、昔日的币圈大佬和全球富豪，将在狱中度过余生。 据每日经济新闻11月4日消息，当地时间11月2日晚，经15天的证词和大约四个半小时的审议，陪审团判定FTX涉电汇诈骗、串谋诈骗、串谋洗钱等七项指控均成立，SBF最终因所有罪名被定罪。 这起“美国史上最大的金融诈骗案”的审判于10月初开始，历时一个月，宣判日期定于2024年3月28日，如果届时SBF被判所有罪名的最高刑罚，将面临115年的监禁。 根据彭博亿万富翁指数，2022年3月，年仅30岁的SBF身家来到260亿美元（约合1898亿元人民币），被业内称为“币圈大佬”“天才首富”。至2022年11月7日，其身家仍然还有156亿美元，而在2022年11月8日爆出流动性危机后，SBF身家当日暴跌94%，并随着FTX的破产，这位币圈传奇富豪的账面财富也宣告归零。 纽约南区美国检察官Damian Williams在判决后的简报中慷慨陈词，SBF犯下了美国历史上最大的金融欺诈案之一。加密行业是一项新兴产业，像SBF这样的从业人员可能是新手，但欺诈和腐败现象是由来已久的，检方对此将毫不留情。 涉案800亿元！90后“天才首富”“七宗罪”！身家曾近1900亿元 | 每经网",
        "url": "https://www.zhihu.com/question/629172281"
    },
    {
        "title": "Chovy 这个人为什么总是能让人觉得他很强，以至于给予他过多的期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601996107"
    },
    {
        "title": "互联网时代，我们如何帮助不太能接受新科技的老人？",
        "excerpt": "在我们现代生活中坐地铁、打车、或者是出门旅游订酒店、去医院看病挂号等等，这些都可以通过一部手机来完成。但是对于不少老年人来说，这些都还是一道难以融入的「门槛」，我们应该如何帮助不太能接受新科技的老人呢？",
        "url": "https://www.zhihu.com/question/629238945"
    },
    {
        "title": "GPT-4 Turbo 登场，有哪些功能值得关注？将带来哪些影响？",
        "excerpt": "人工智能行业龙头OpenAI的历史首届开发者大会揭幕。OpenAI首席执行官山姆·奥特曼在接近45分钟的开幕演讲中，向全球开发者和ChatGPT用户展示了AI龙头即将推出的一系列产品更新。 GPT-4 Turbo模型登场 随后便进入了新品发布时间，首先登场的是GPT-4 Turbo模型。 简单来说，相较于全球股民都很熟悉的GPT-4，GPT-4 Turbo的进步主要体现在6个方面。 1、AI能够理解更长的上下文对话长度（context length）。标准版GPT-4模型最多支持8192个token，此前的升级将其提高至最多3.2万个token。而GPT-4 Turbo支持最高12.8万个token，相当于一本标准大小的300页纸质书所包含的文本量；奥特曼也表示，新模型在处理长文本情境下的准确度也有所提高； 2、给予开发者更多的控制权。新的模型允许开发者指示模型固定以特定形式返回有效JSON—JSON模式。同时开发者可以通过访问seed参数和system_fingerprint响应字段，来实现“模型对每次请求都给出确定性的输出”。 3、GPT-4对于现实世界的知识截止于2021年9月，GPT-4 Trubo的知识则截止于2023年4月。 4、多模态API来了。文生图模型DALL·E 3、具有视觉输入能力的GPT-4 Trubo，以及新的声音合成模型（TTS）都在今日进入API。OpenAI也在今天发布了新的语音识别模型Whisper V3，将在近期向开发者提供API。 5、继向全球开发者开放GPT 3.5微调（Fine-tuning）后，OpenAI宣布将向活跃开发者提供GPT-4微调的资格。对于开发细分行业的垂直AI应用而言，微调是必经的过程。对于这类开发者，OpenAI也推出了定制化模型项目，帮助一些组织训练针对特定领域的定制化GPT-4模型。奥特曼也表示，这件事情一开始并不会便宜。 6、OpenAI将所有 与微软、Adobe类似，OpenAI也引入了“版权护盾”机制。在ChatGPT企业版用户和API用户遭到版权官司时，公司将会出面辩护，并支付因此产生的赔偿责任。 在市场极为关注的定价方面，作为行业领先的大模型，GPT-4 Turbo的价格要远低于GPT-4。其中 （新定价表，来源：OpenAI） 在新品发布间隙，微软CEO纳德拉也来到现场，猛夸了一顿OpenAI并再次强调“微软深爱着OpenAI”。 五分钟速览OpenAI发布会：GPT应用商店、GPT-4 Turbo登场",
        "url": "https://www.zhihu.com/question/629324504"
    },
    {
        "title": "广州 10 月新房成交量创近 5 个月新高，有公寓网签均价超 22 万元/平米，哪些信息值得关注？",
        "excerpt": "受9月底的限购优化政策利好影响，广州10月一二手房市场回暖明显。 广州中原研究发展部统计显示，10月广州新房成交量超6500宗，创近5个月以来新高，摆脱了今年6-8月的成交颓势。二手房方面，10月成交量达9361宗，市场活跃度有明显提高，成交量迎来“三连升”。 《每日经济新闻》记者注意到，今年以来广州千万级豪宅市场成交依旧火热。克而瑞数据显示，前三季度，广州总价1000万元以上豪宅共成交3817套，创历史新高，较2022年全年增加22.5%。 新政显效！广州10月新房成交量创近5个月新高，有公寓网签均价超22万元/平米 | 每经网",
        "url": "https://www.zhihu.com/question/629225896"
    },
    {
        "title": "马斯克 xAI 平台发布的 Grōk AI 大模型有哪些值得关注的特性？",
        "excerpt": "11月5日，社交媒体平台X的AI团队发布公告，正式推出Grok-1大语言模型。 xAI团队介绍，Grok 在通过X 平台实时了解世界方面具有独特而根本的优势。Grok 能够回答其他人工智能系统拒绝回答的尖锐问题。并表示，Grok 的设计初衷是通过智慧和一些叛逆的倾向来回答问题。但如果您不喜欢幽默，请不要使用它。 除此之外，xAI团队人员还补充道，“Grok 仍然是一个非常早期的测试版产品，我们在 2 个月的训练中所能做到的最好的产品，所以期望它在您的帮助下每周都能快速改进。”马斯克旗下xAI正式发布首个大模型“Grok”_原创_科技频道首页_财经网 - CAIJING.COM.CN",
        "url": "https://www.zhihu.com/question/629138534"
    },
    {
        "title": "你见过最厉害的本科生科研有多强?",
        "excerpt": "最顶尖，最牛的本科生搞科研也没有意义吗？研发不出新东西吗？不是大部分人，就是最顶尖最牛的人也研发不出吗。我不知道怎么说，为什么我的同学说本科生的科研不算研究，没有意义，那种很牛很牛的人的科研也不算吗？，明明她都发现新东西了，发表SCI论文也不算研究吗？",
        "url": "https://www.zhihu.com/question/628747426"
    },
    {
        "title": "如何评价电影《一个和四个》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496513634"
    },
    {
        "title": "沙特和俄罗斯宣布将在 12 月继续自愿减产石油，将产生哪些影响？",
        "excerpt": "财联社11月5日电，据沙特通讯社，沙特能源部官方消息人士宣布，沙特将继续自愿减产100万桶/日，该减产计划于2023年7月开始实施，现延长至2023年12月底。因此，沙特在2023年12月的产量将约为900万桶/日。沙特能源部宣布将在12月继续自愿减产100万桶/日 财联社11月5日电，俄罗斯副总理诺瓦克表示，在2023年12月底之前，俄罗斯将继续自愿削减30万桶/日的石油供应和石油产品出口；将在下个月对自愿减产决定进行审议，考虑进一步减产或增加石油产量。俄罗斯将继续自愿减产石油 直到年底",
        "url": "https://www.zhihu.com/question/629181996"
    },
    {
        "title": "韩国金融监督院称将从下周一起暂时禁止股票卖空至明年 6 月，如何看待此事？会带来哪些影响？",
        "excerpt": "韩国金融监督院11月5日发布声明称，将从下周一起暂时禁止股票卖空至2024年6月，以便监管机构改进规则和系统。 韩国金融监督院日前宣布，计划对全球投资银行的股票卖空交易展开全面调查，调查将于11月开始。韩金融监督院将调查2021年5月以来的所有卖空交易，当时韩国部分解除了疫情期间实施的股票卖空禁令。韩国金融监督院：将从下周一起暂时禁止股票卖空至明年6月_腾讯新闻",
        "url": "https://www.zhihu.com/question/629161979"
    },
    {
        "title": "有哪些小众但非常好吃的食品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623279553"
    },
    {
        "title": "《进击的巨人最终季后篇》已播出，看完后你觉得这个结局怎么样？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/629104220"
    },
    {
        "title": "怎样才能让自己拥有执行力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628601377"
    },
    {
        "title": "《王者荣耀》新英雄朵莉亚怎么玩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628939597"
    },
    {
        "title": "Python中有哪些你觉得超级牛的模块？",
        "excerpt": "本人小白，求大佬们推荐Python中实用好用的各种模块，类别不限，从图形ui到科学计算到网络编程都可以",
        "url": "https://www.zhihu.com/question/477742455"
    },
    {
        "title": "想到的第一句含有“落”字的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629176717"
    },
    {
        "title": "23-24 赛季英超纽卡斯尔 1:0 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629111399"
    },
    {
        "title": "《流浪地球2》票房不如《流浪地球1》，会影响到《流浪地球3》的成本投入吗？",
        "excerpt": "球1成本2～3亿，票房46亿。球2成本9亿，但票房40亿，不如球1。 那么球3成本投入会不会受影响？",
        "url": "https://www.zhihu.com/question/628956829"
    },
    {
        "title": "以军发言人称「以军已全面包围加沙城，并将加沙地带一分为二」，当前情况如何？后续局势将如何发展？",
        "excerpt": "据以色列媒体报道，以色列国防军发言人当地时间11月5日说，以军已全面包围加沙城，并将加沙地带一分为二。 《以色列时报》援引以色列国防军发言人的话说，以军部队已到达加沙地带海岸沿线并将该地区控制住。自当天起，加沙地带分为北部和南部两部分。同时，以军仍将允许平民从加沙地带北部向南部撤离。 以军5日发表声明说，自以军在加沙地带开展地面进攻以来，已袭击2500多个属于巴勒斯坦武装组织的目标。 此外，以军5日在以北部与黎巴嫩真主党的交火仍在持续。以军总参谋长哈莱维当天在以北部视察作战部队时说，以军随时准备在北部发动进攻。（央视新闻客户端）以军发言人：以军已全面包围加沙城--中国青年网",
        "url": "https://www.zhihu.com/question/629210986"
    }
]