[
    {
        "title": "巴以冲突会否牵制美国对俄乌战局的干预精力？俄乌战争进程会因此生变吗？",
        "excerpt": "当地时间7日晚间，以色列国防部发表声明，表示以军仍在对加沙地带哈马斯目标发动空袭。声明还说，自7日早间起，哈马斯向以色列境内发射3000多枚火箭弹，哈马斯武装人员潜入20多个靠近加沙边境的以色列社区，并对当地以色列民众开火。多名以色列士兵和平民被武装人员扣为人质，并被带入加沙境内。声明还表示，当天的各类袭击已造成以色列境内200多人身亡，1000多人受伤。 另据巴勒斯坦卫生部门消息，以军对加沙地带的空袭已经造成当地232人身亡，约1700人受伤。此外，在约旦河西岸的拉姆安拉等地，有6名巴勒斯坦人在与以军的冲突中被打死。以军继续空袭加沙地带哈马斯目标 双方死亡人数已超400",
        "url": "https://www.zhihu.com/question/625094165"
    },
    {
        "title": "人到中年，什么是最宝贵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624856855"
    },
    {
        "title": "女大学生应该用什么颜色的化妆包比较好呢？",
        "excerpt": "想买一个化妆收纳包，一直在纠结买什么颜色。总觉得自己品味不咋样。买回来就会后悔。大家有没有合适的推荐？没有的话在下面的图片里帮我选一个吧，我是大学生",
        "url": "https://www.zhihu.com/question/327002575"
    },
    {
        "title": "塑料的主要成分依旧是碳，那为什么早期没有微生物能分解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624773888"
    },
    {
        "title": "古希腊在环地中海的殖民据点，为什么消失得这么彻底？",
        "excerpt": "补充：此问题也可视为“现在埃及、叙利亚、西西里岛，这些地方为什么彻底没有讲希腊语的人口了？” ——— 阿撒托斯的信徒修改问题的原因—— “某用户：题主问的应该是现在埃及、叙利亚、西西里岛，这些地方为什么彻底没有讲希腊语的人口了。 题主：是的，我就是这个意思。” 既然题主不愿意动动自己小手，我就代劳呗。很难理解吗？ 换问题标签也是替不愿动手更不愿动脑的题主做的，能理解吗？ 后面的不要再搞错你们应该对话的对象了。以上。",
        "url": "https://www.zhihu.com/question/624650044"
    },
    {
        "title": "你在魔兽世界中做过最蠢的（最糗的）事有哪些？",
        "excerpt": "我自爆一个~我是个部落的萌新~血精灵的猎人~~前几天刚刚60级…因为玩炉石我有了一匹炉石马，我就去学技能了~我以为点一下就能学会~我就在奥格瑞玛骑着马，我以为需要一个缓冲~我就奔着悬崖就去了~然后…就…直直…的…掉下去了~就死掉了~带我玩的人在后面眼睁睁的看着我~然后路过的好心人给我救起来了~当时糗死我了~~",
        "url": "https://www.zhihu.com/question/265899862"
    },
    {
        "title": "日常上班通勤，你的化妆包里都装了哪些必备好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614533709"
    },
    {
        "title": "为什么鸭肉比鸡肉便宜却不如鸡肉普及？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624892882"
    },
    {
        "title": "「双节」假期楼市成交赶超去年，杭州、上海新房涨幅位居一二，如何看待此表现？有何影响因素？还有哪些表现？",
        "excerpt": "今年中秋遇上国庆假期，楼市整体表现呈现回升态势，政策效果逐渐显现。根据诸葛数据研究中心监测数据显示，重点10城新建商品住宅日均成交612套，较去年十一假期日均成交量上涨43.8%。 从历年国庆周成交数据来看，根据诸葛数据研究中心数据显示，今年中秋国庆假期重点10城新建商品住宅日均成交量处于近七年次低位水平，较2021年及以前的日均成交水平均下降超30%，成交端仍然具备较大的上升空间。 分城市来看，15城中有7城日均成交量较去年同期上涨，其余8城较去年下降。成交上涨城市中，杭州涨幅居首，今年中秋和十一假期新建商品住宅日均成交44套，较去年上涨5004.2%，杭州新房成交涨幅显著，一方面受去年十一假期网签数据低基数影响，另一方面，今年以来杭州持续优化楼市政策，尤其是8月份以来，“认房不认贷”叠加局部限购放松，土拍市场升温，在自身楼市基本面较好的基础上，今年国庆假期新房成色较佳。其次为上海，日均成交103套，较去年上涨284.6%。武汉、佛山涨势也不俗，日均成交量均较去年翻倍。 详情：“双节”假期楼市成交赶超去年，杭州、上海新房涨幅位居一二",
        "url": "https://www.zhihu.com/question/624997215"
    },
    {
        "title": "为什么高血压的症状越来越年轻化，作为年轻人该如何预防？",
        "excerpt": "前段时间我一个同事还因为高血压高血糖直接去住院了，他才26岁。除了我亲身经历的这个同事以外，也听说很多年轻的朋友都逐渐有了高血压等“老年病”，想问问大家，为什么现在这种老年病会逐渐年轻化呢？我们这些年轻人该如何预防？",
        "url": "https://www.zhihu.com/question/624997396"
    },
    {
        "title": "跟男友在一起快五年，现在因为财政大权跟他出现争执，我到底该如何解决？",
        "excerpt": "我跟男朋友都是三四线小城市的，大学毕业后去了省城发展。他目前工作了四个月，上个月刚刚转正，我在家待业中。事情是这样的，他上个月被派去隔壁的一个县城出差，中途他回来看我，然后就想着要把家里的台式电脑带去县城，我当时已经明确的表达出不同意，我也给出了理由，首先我一个人在家很无聊的我想约朋友玩lol消遣一下，第二电脑这么贵如果不小心磕碰坏掉了，以我们现在的共同存款并且还有车贷的情况下根本没有多余的钱去置换新的（这个电脑我就玩过两三次平时根本轮不上我玩 除开睡觉他跟电脑在一起的时间比跟我在一起的时间长 坏了我有钱也不可能给他换的）。他就以要电脑工作的理由跟我争执了一番，我也不理解为什么出差的地方有工作的电脑还要把家里的电脑带走，后面我还是妥协了随他吧。 他自己折腾了一会儿突然叫我，我进房间一看，血压都高了，不知道他怎么弄的把显示器磕碎了，屏幕中间一大块黑屏。我就很无语，说了他两句，然后他就开始看二手显示屏，我就说随便买个就好应付一下能玩就行了。后面他继续出差了，前几天我发现他买了个新的2000多我就很生气，从他工作开始他说要把工资全部上交给我，其实总共就才上交了2000左右，已经两个月没有上交了而且他花钱根本就看不见花在哪里。才工作薪资低，一个月工资就4000左右，他花了2000多买了个显示屏又花了650多买了个鼠标，我不是很懂这些，我就是很生气，2700块钱为什么都不跟我商量一下，明明是两个人一起过日子。 那天我刚好来大姨妈了，情绪也不是很好，直接就气哭了，我觉得我很委屈，我是没有上班，但是我父母还是会每个月都会拿3000块钱给我当生活费直到我上班，我没有靠他养我。我们还养了一只猫，从买猫到到现在，所有费用我跟他是19开，他1我9。家里缺什么少什么大部分都是我跟他妈两个人补齐的（他妈妈前两个月过来住过一段时间）。中秋前一晚他放假回来，马上要带我去买15pro，可是到店里又扯来扯去的，什么什么信用卡的问题我也不懂我没办过，反正就是说他要拿信用卡买就得下个月全部还不能分期。后面我自己花钱买的，以旧换新下来也就7400，他就说这个钱他每个月补2000给我。 回家后他在打游戏，我用他手机点外卖看见他朋友叫他上号，我就点进去，无意中看见上面的聊天记录，他在跟他朋友吐槽我。 吵架的那天是他说回来给我买手机赔罪，要把显示器退掉，我从来没有要求过他给我换手机也没有要求过他退掉显示屏。从始至终都是他一个说的，全是他自己主动说的。后面我也没让他退，甚至发现了他的新鼠标我一个字都没说。 这是我当时的付款记录，多加了一个套餐买的。很庆幸还好是我自己买了，不然他又装起来了，晚上看见聊天记录后我后面也不打算收他的钱，就当是自己奖励自己的生日礼物吧，自己买的用着就硬气。 我有时候就在想，我要求他上交工资是我的问题吗？明明就是两个人一起生活，他是会给我买衣服买包，带我去吃好吃的，买七八百的护肤品，可是让他上交工资很困难，他愿意为我花钱，但是不愿意把支配权交给我。我说过我不想上班，我的愿望本来就是不用上班，又不代表我就一定不去上班。读这么多年书我就想好好玩一段时间，摆烂一下。他这么急着找工作就是想稳定一点了把婚结了，但是我才22岁我不想这么早结婚，结了婚就得面临催生，太恐怖了，我还这么年轻。 他想结婚又不愿意把钱拿给我存着，花钱大手大脚每个月都一分钱不剩。他也不信任我能存住钱，觉得我总是买衣服买化妆品，永远都有拿不完的快递。可我用的是我父母给的啊，唯一有资格说养我的只有我父母，我没有乱花他的钱，我每个月都还有多余的钱存着。所以就搞不明白了，每个月都主动说以后的钱都给我管，到了发工资那天就是各种要用钱的理由拒绝打给我，经常因为这个发生争执，想看看大家的意见，我该怎么做。 镜像问题：女朋友不给我工资卡，怎么办？ https://www.zhihu.com/question/623774482 ——— 补充一下：我毕业为什么不找工作的原因，我不太习喜欢对别人提起我的原生家庭，但是还是要说一下：我父母在我初三离婚，高三最后的时候向我坦白并且分家。我爸爸从来不管我，偶尔拿点生活费给我，他们分家后我跟我妈妈还有她男朋友住，很少跟我爸爸联系见面了。我父母从小就安排我一切，威胁我，或者揍我一顿，性格比较极端，从读书开始到大学，一直给我制造焦虑。后面我被诊断神经衰弱，我妈也不逼我了，让我放松几个月调整一下再想工作的事（也是给我安排好了）。我妈妈还是爱我的，她说的想为我好是真的，只是方式不对吧，跟她住在一起总是吵架，我20多岁了连穿着打扮都要经过她同意不然就要赶我出去，我每天都会有想了结的念头。所以我才选择跟男朋友去了陌生的城市，我妈妈那边也有自己的男朋友住在一起也马上结婚了。我自己有睡眠障碍，但是我主要是想问我跟我男友的问题很多细节原因我没有说明白。经过这个事我也知道了经济独立的重要性，如果我家人没有拿生活费给我全靠他养，指不定他这些话会当面说给我听。",
        "url": "https://www.zhihu.com/question/624434147"
    },
    {
        "title": "哪部电影或电视剧是你的心理阴影?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624312787"
    },
    {
        "title": "如何评价动画 《明日方舟：冬隐归路》？",
        "excerpt": "鹰角第二部动画 明日方舟： 冬隐归路 将于10月7日晚0点公开。 动画制作，剧情等等大家感觉如何？ 欢迎各位讨论",
        "url": "https://www.zhihu.com/question/624845239"
    },
    {
        "title": "今年国庆节后A股行情会如何表现？",
        "excerpt": "今年国庆节后A股行情会如何表现？",
        "url": "https://www.zhihu.com/question/624996988"
    },
    {
        "title": "花大把大把时间在游戏上的学生都会有着怎样的未来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624641479"
    },
    {
        "title": "如何评价恐怖电影《回应我》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621995048"
    },
    {
        "title": "你们是通过什么契机喜欢上一个人的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622333775"
    },
    {
        "title": "以色列宣布进入战争状态，耶路撒冷拉响防空警报，火箭弹袭击已造成 1 死 16 伤，哪些信息值得关注？",
        "excerpt": "据CCTV国际时讯官方微博消息，当地时间10月7日清晨，加沙地带的巴勒斯坦武装组织向以色列境内发动大规模火箭弹袭击，包括经济重镇特拉维夫在内的以色列南部和中部地区持续拉响防空警报，靠近加沙地带的多个以色列城镇上空传出爆炸声。 根据以色列急救组织最新消息，火箭弹袭击已造成以色列1人死亡、16人受伤，其中2人伤势严重。目前，以色列国防军宣布进入战争状态。与此同时，耶路撒冷拉响防空警报。以色列宣布进入战争状态 耶路撒冷拉响防空警报",
        "url": "https://www.zhihu.com/question/624979411"
    },
    {
        "title": "英伟达 RTX 3060 名列 Steam 九月硬件榜首，该产品都有哪些新技术？",
        "excerpt": "10 月 3 日消息，9 月最新的 Steam 调查结果显示，上一代中端显卡 RTX 3060 环比增长 1.4%，在 Steam 数据中占据了 6.10% 份额，位列第一。 此外，Steam 数据显示目前最受玩家青睐的系统版本是Windows 10，份额占比达 57.97%，而Win11则为 37.43%，相比上个月降低了 1.79%，而Win10份额提高了 1.99%。Steam 九月硬件调查报告：英伟达 RTX 3060 名列榜首，Win11 份额不升反降",
        "url": "https://www.zhihu.com/question/624595853"
    },
    {
        "title": "外交部回应「巴以冲突升级」，称根本出路在于落实「两国方案」，建立独立的巴勒斯坦国，透露哪些信息？",
        "excerpt": "问：以色列同巴勒斯坦加沙地带武装组织爆发激烈冲突，造成双方大量人员伤亡。中方对此有何评论？ 答：中方对当前巴以紧张局势加剧和暴力升级深表关切，呼吁有关各方保持冷静克制，立即停火，保护平民，防止局势进一步恶化。 巴以冲突反复上演，充分说明和平进程长期停滞不可持续。平息巴以冲突的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国。国际社会应当增强紧迫感，加大对巴勒斯坦问题的投入，推动巴以双方早日恢复和谈，寻求持久和平之道。中方将继续同国际社会一道为此作出不懈努力。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625102612"
    },
    {
        "title": "为什么大多数猫咪都不显老？是 TA 们「驻颜有术」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622923705"
    },
    {
        "title": "离职将近两个月，在新公司一直无法适应，想回前公司却无法说服自己，好纠结怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624651218"
    },
    {
        "title": "23-24 赛季英超曼联 2:1 布伦特福德，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625039239"
    },
    {
        "title": "火箭弹袭击已造成 1 死 16 人伤，以色列国防军宣布进入战争状态，哪些信息值得关注？",
        "excerpt": "本文转自【CCTV国际时讯】； 更新：根据以色列急救组织最新消息，火箭弹袭击已造成以色列1人死亡、16人受伤，其中2人伤势严重。目前，以色列国防军宣布进入战争状态。与此同时，耶路撒冷拉响防空警报。（总台记者 赵兵） 火箭弹袭击已造成1死16人伤，以色列国防军宣布进入战争状态_急救_赵兵_组织",
        "url": "https://www.zhihu.com/question/624976283"
    },
    {
        "title": "人在职场，你认为一个领导的岗位价值是什么？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/624900794"
    },
    {
        "title": "父母让我驱车一百公里给远方表妹送亲，我不是很想去，我如何体面拒绝这种「连坐式孝顺」比较好呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623836613"
    },
    {
        "title": "如何从社会心理学方面解读：为什么如今某些年轻人越来越埋怨「原生家庭」？",
        "excerpt": "甚至还有「父母皆祸害」的小组… 为什么之前的年轻人很少埋怨父母，之前「原生家庭」这个概念也很少有人提。原生家庭问题真的是一切人际卡点的根源么？如何看待这种集体意识的变化？",
        "url": "https://www.zhihu.com/question/533886890"
    },
    {
        "title": "日本再出食物中毒事件，类似事故为何不断发生？",
        "excerpt": "据@CCTV国际时讯 微博，据日本广播协会（NHK）报道，日本石川县政府10月6日确认，今年8月石川县津幡町“大瀑布观光流水面”餐厅共导致来自日本18个都府县的共892人食物中毒，其中年龄最小的刚满周岁，最大的已有80多岁。892人中有22人一度入院接受治疗。石川县政府称，在这家餐厅用于制作食物的泉水中检测出了弯曲杆菌。县政府因此呼吁使用井水和泉水的餐厅加强水质监测管理。“大瀑布观光流水面”餐厅也已宣布将停业。 日本再出食物中毒事件",
        "url": "https://www.zhihu.com/question/624862846"
    },
    {
        "title": "你最喜欢的历史人物是谁？喜欢Ta的原因或理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/432195412"
    },
    {
        "title": "张艺谋已经 73 岁了，在导演界也是天花板级别的存在，他已经功成名就了，为啥他还在不断努力拍电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624711628"
    },
    {
        "title": "可以求一些充满神性或者比较空灵的歌吗，比如诸神黄昏这些（不限语种，纯音乐也可以）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624529846"
    },
    {
        "title": "性格活泼大方、情商超高，这样「社牛」类型的人为什么会愿意和性格内向、情商负数、沉闷不会聊天的人做朋友？",
        "excerpt": "都是女生，我有一个高中同学，学习成绩很好、反应灵敏、为人落落大方、情商很高，认识很多朋友，人缘特别好，家里也挺有钱的。 反观我，平时都是独来独往，在班里可能好多天都说不了几句话，对于朋友根本就没有概念，完全是班上的小透明的那种人，家里经济条件也比她家落后太多了。 她和我开始做朋友是因为家住附近每天一起上下学，是她先找的我，一开始我话非常少，很木讷，但是她还是愿意一直带着我玩，以前也有和其他同学尝试接触过，但是只有她不觉得我高冷（其实有人愿意理我，我开心还来不及，只是独来独往，完全不懂朋友之间应该怎么做），反而很多需要情商的地方她都会耐心的解释给我听，还有我做的不对的地方也会帮我指正，她是教会我朋友这个概念的人。久而久之，我发现她真的是把我当好朋友看待，我是很珍惜很感谢她啦！ 但是我就是很好奇，为什么像她这样的人会愿意和我交朋友呢？ 还有上次她婚礼我送了个小礼物给她，大概也就五六十块钱，但是我觉得这个是有象征意义的东西，然后还用明信片写了很多祝福语和一些比较煽情的话。因为时间仓促礼物我是后面寄给她的，寄到了的时候我有问过她收到没有，她说她这两天没住在她收快递的地方，然后就没然后了。但是我就是好在意她到底看到了那个礼物没有，因为我现在想起来感觉我搞这个好幼稚，然后明信片上写的话也太没情商了，但是要是直接再去问她又感觉好尴尬，这个该怎么办呢？",
        "url": "https://www.zhihu.com/question/624435976"
    },
    {
        "title": "2024 考研大纲有哪些值得关注的变化？考生该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623303375"
    },
    {
        "title": "高息冲击美国银行业，银行债券投资组合一年损失 2.2 万亿美元，商业地产贷款潜藏违约风险，将有何影响？",
        "excerpt": "美联储维持利率更高更久的前景，让华尔街一直以来预期的降息落空了。 10月3日，十年期美债收益率日内上涨5个基点达4.848%，创下16年新高；10月4日，30年期美债收益率升至5%，为2007年以来首次。截至发稿时间，十年期美债收益率回落至4.732%，30年期国债收益率跌至4.909%。 在经历了三月份硅谷银行倒闭后的动荡之后，美国银行业经历了某种程度的稳定。然而，美债收益率持续上涨，美国地区银行可能又将处于风声鹤唳之中。债券收益率大幅上升，债券价值下跌，银行业将承受新的压力。 银行体系的资产负债表首当其冲，根据联邦存款保险公司的数据，截至6月30日，美国银行业持有的投资证券的未实现亏损为5580亿美元。据美国国家经济研究局，从2022年第一季度到2023年第一季度的一年内，由于利率上升，美国银行体系债券投资组合按市价计算的损失高达2.2万亿美元。 此外，由于利率上升，商业地产贷款面临着潜在的违约浪潮，这对于资产负债表中近20%是商业地产贷款的地区性银行来说，尤其令人担忧。 1年损失2.2万亿！“高息”冲击美国银行业，谁会是下一个硅谷银行？ | 每经网",
        "url": "https://www.zhihu.com/question/625023342"
    },
    {
        "title": "如何区分日常运动和日常活动？两者对健康的促进作用有多大差别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621949827"
    },
    {
        "title": "由魏书钧执导，朱一龙主演，余华小说改编的电影《河边的错误》定档 10 月 21 日，对此你有哪些期待？",
        "excerpt": "余华小说改编电影《河边的错误》定档10月21日 朱一龙首演文艺片执着真相陷入疯癫 改编自余华同名先锋代表作，由魏书钧执导，康春雷、魏书钧担任编剧，朱一龙领衔主演，曾美慧孜、侯天来、佟林楷主演的荒诞现实主义作者电影《河边的错误》今日（10月8日）发布“没有答案”版定档预告，正式宣布将于10月21号全国上映。据悉，影片延续了原著小说荒诞现实主义的风格和戏仿侦探小说的特色，在给观众留下充分的解读空间的同时，兼具作者创作力和表达，备受影迷期待。",
        "url": "https://www.zhihu.com/question/625100936"
    },
    {
        "title": "如果手机不慎丢失，微信支付宝绑定的银行卡怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471170255"
    },
    {
        "title": "蓝牙耳机型号太多了，哪款是职场人通勤出行的首选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617348499"
    },
    {
        "title": "国庆档电影票房破25亿，12部大片你看了哪些？你觉得哪部电影能成为最后赢家？",
        "excerpt": "告别史上最热暑期档后，国庆档电影市场延续火热态势，12部新片集中上映，题材涵盖战争、动作、喜剧、悬疑、动画等多种类型，背后涉及多家公司。假期即将迎来尾声，谁将是今年国庆档的最后赢家？ 详见：国庆档票房破25亿，12部大片谁将成最后赢家？ - 21财经",
        "url": "https://www.zhihu.com/question/624879720"
    },
    {
        "title": "可以分享一下有生命力的照片或背景图吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624607243"
    },
    {
        "title": "什么是地狱般的游戏体验？",
        "excerpt": "你们经历过最差的游戏体验是什么样的？有没有能让你这辈子都不想再打游戏的那种",
        "url": "https://www.zhihu.com/question/624860674"
    },
    {
        "title": "如果猫咪的小伙伴去世了，留下来的猫猫会伤心吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624807459"
    },
    {
        "title": "插电式混动系统是不是必然存在失速状态？",
        "excerpt": "一个系统会存在多个可达态，在一定条件下就会达到某个状态。插电式混动系统是不是存在着这样一个可达态，当驾驶者触发一些条件后必然导致失去动力或动力严重不足？",
        "url": "https://www.zhihu.com/question/624598126"
    },
    {
        "title": "为啥猫有时候看着很「可爱」，有时候看着很「臭脸」？",
        "excerpt": "如图",
        "url": "https://www.zhihu.com/question/622606973"
    },
    {
        "title": "有人说有线耳机过时了，真的吗，为什还有那么多人使用有线耳机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622156075"
    },
    {
        "title": "只看电影的话，AR 和 VR 选哪个？",
        "excerpt": "我想买一个看动漫，电影，也就是看视频的一个设备，目前考虑有pico 4一体机，XREAL,air2，AR眼镜。我体验下来vr沉浸感绝对是拉满的，但是清晰度真的不行，播放视频的清晰度基本相当于720p好一点点，AR眼镜就好很多，基本相当于1080p高码率，但是屏幕又小很多，沉浸感差很多。 所以相当纠结，有没有人给个意见？",
        "url": "https://www.zhihu.com/question/623987453"
    },
    {
        "title": "为什么DNA不到细胞质中直接指挥蛋白质的合成？",
        "excerpt": "生物进化为什么没有出现DNA直接指挥蛋白质合成的机制，却要多此一举转录成RNA，如果DNA直接指导蛋白质的合成不是省时省力吗？",
        "url": "https://www.zhihu.com/question/623915566"
    },
    {
        "title": "什么东西你可以接受二手的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385369212"
    },
    {
        "title": "杭州亚运会中国代表团共获 201 枚金牌，破单届金牌数纪录，哪块金牌让你印象深刻？",
        "excerpt": "完美收官！中国队本届亚运会共取得201金111银71铜，总计383枚奖牌 亚运会花样游泳集体自由自选项目，中国队以868.9676分夺得金牌，日本和哈萨克斯坦分别夺得银牌和铜牌。至此，本届亚运会中国队的比赛项目已全部结束。 最终，中国代表团在本届亚运会上夺得了201金111银71铜总计383枚奖牌的成绩。其中， 201枚金牌也刷新了中国代表团在亚运会历史上的最好成绩。",
        "url": "https://www.zhihu.com/question/625027374"
    },
    {
        "title": "有哪些事是你遇到过才明白的？",
        "excerpt": "人生当中有许多我们费解却得不到答案的事，在一次次的碰撞经历过后才开始懂得理解",
        "url": "https://www.zhihu.com/question/624527312"
    },
    {
        "title": "如何一步步锻炼到可以做引体向上？",
        "excerpt": "我比较瘦，从小到大也没能做一个完整的引体向上，之前俯卧撑都做不了几个，通过一段时间的锻炼，可以一口气做二十多个俯卧撑，但是尝试过引体向上还是没办法做。有没有什么锻炼的心得，让我做哪一部分锻炼可以做引体向上，或者现在我是缺少哪一部分的肌肉呢？",
        "url": "https://www.zhihu.com/question/620899640"
    },
    {
        "title": "老公平时喜欢打《dota 2》，送什么礼物合适？",
        "excerpt": "他90后，平时的爱好就是打dota2和看游戏直播，跟电脑相关的鼠标键盘什么的就不考虑了，他平时很节省，电脑配件之类的没他懂行，买贵了他还心疼。 有没有差不多年龄也喜欢打dota的朋友们分享一下想要的礼物，因为不太了解这个游戏，最好能告知一下怎么判断他的喜好或者喜欢的角色，或者购买的官方渠道，价位物有所值就好。",
        "url": "https://www.zhihu.com/question/624886057"
    },
    {
        "title": "在减肥路上，你都花过什么钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620704799"
    },
    {
        "title": "巴以冲突为何再起？是否与以色列近年来过度压制巴勒斯坦的生存空间有关？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625097253"
    },
    {
        "title": "电影《志愿军：雄兵出击》票房破 4 亿，如何评价这一票房成绩？",
        "excerpt": "据灯塔专业版实时数据，截至10月4日12时54分，影片《志愿军：雄兵出击》票房突破4亿。 电影《志愿军：雄兵出击》票房破4亿",
        "url": "https://www.zhihu.com/question/624872305"
    },
    {
        "title": "如何反驳女朋友「爱你所以才在你这里发泄坏情绪」的观点？",
        "excerpt": "如题，之前和女朋友争论过这个问题，她的想法是「因为觉得你很可靠，而且很爱我，所以可以在你这里很任性」，我在网上搜过这个问题，发现相当一部分女性都是这么想的，与之相伴的还有「我有坏情绪了不在你这发泄，你不哄我那要其他男生哄吗」之类的观点。 就算是不因我而起的情绪，她也要冲我发脾气，隔两天就要和我吵架，要我哄着。我认为这是不对的行为，但又想不明白其中的逻辑该怎么反驳她。 或者说，这种观点本质其实是「pua」吗？我认为：越爱一个人，越是要控制自己的情绪，不能伤害到 ta，越要小心翼翼的对待，我是错的么？",
        "url": "https://www.zhihu.com/question/613990993"
    },
    {
        "title": "《崩坏：星穹铁道》将根据 Ti12 中国战队的成绩为游戏玩家发放全服奖励，如何看待此举？",
        "excerpt": "近日《崩坏：星穹铁道》宣布赞助LGD和AR战队出征本次TI12，今日《崩坏：星穹铁道》宣布将根据中国战队的成绩为游戏玩家发放全服奖励，希望LGD和AR加油，CNDOTA加油！崩铁将根据Ti12中国战队的成绩为游戏玩家发放全服奖励",
        "url": "https://www.zhihu.com/question/624972717"
    },
    {
        "title": "世界上是否不存在悖论，所谓的悖论只是由于语序的不严谨而造成得逻辑上的自相矛盾？",
        "excerpt": "之前看过一篇文章，找不到了，大概意思就是悖论其实就是由于语言语法的限制而造成的指向性上的错误，那么世界上是否其实是不存在悖论的呢？",
        "url": "https://www.zhihu.com/question/563509842"
    },
    {
        "title": "有什么是你一直坚持的好习惯?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/483555485"
    },
    {
        "title": "男朋友爷爷给我两百块钱，之后男朋友给我两百块钱让我还给他爷爷，这是什么意思呢？",
        "excerpt": "男朋友爷爷给钱的时候，我推脱了一番，最后还是接了，然后跟男朋友在外面散步的时候，他拿了两百给我，叫我等下还给爷爷，当孝顺爷爷的。我说不用，他说「你拿着吧，我的钱不就是你的钱」。我说：「目前你的钱还不是我的钱，等下我把这个直接还给爷爷就好了」。回去的时候我拿给爷爷，爷爷却一直没要，最后还是留在了我这里。 我问了朋友，朋友说他就是觉得我不应该接这个钱。（其实，我也觉得不应该拿他爷爷钱，老一辈也没什么收入。他爷爷见我第一面就塞给我，能看得出爷爷对我的重视，希望我跟他孙好好的。最开始我是没接的，一直说不用，只是爷爷挡在了门口我走不了，男朋友也说让我拿着」。 补充说明：我去的是男朋友父母家，只是他们不跟爷爷一起住，都在村里不远。我们父母也都是认识的，中秋他们先来的我家我们再去的他家 分割线———- 大家的回答我都看了，谢谢各位的回答，我补充一点吧。他爸妈在中秋那天来的我家，提了一点礼品，我和我爸妈第二天去的他们家，也有提礼品。我确实当时没有想到人情世故这方面，男朋友当时拿两百给我的时候我是觉得难堪的，爷爷前脚给我钱，后脚他就给我两百叫我等下给爷爷，我不想要他的钱，再就是前脚给后脚还的感觉，同样是两百块钱，所以是有点在意这个点。 然后就是我自己的一个小心思，其实我们两家以前来往不多，他妈妈是那种比较傲的人，是有点看不起我们家的，然后我爸妈也说我们俩的关系先看看他父母是什么态度 ，让我不要太上赶着，（这段感情也确实是我比较主动，之前跟他打视频也不小心听到他妈妈跟他聊我说的话不是很好，听到一点点就被挂了）。我自己是没有想到见面礼这方面的，我也不图这个钱，因为我朋友跟我提过她去她男朋友家的时候对方家长包了一千的红包，我是觉得给见面礼也算是可以看出对方父母对我的一个什么态度。前面有说过他爸妈和爷爷是不住在一起的，已经分家了，我不知道大家那边的习俗是怎样，我们这边分家了，所以爷爷给的见面礼是爷爷给的，不代表对方父母。",
        "url": "https://www.zhihu.com/question/624436496"
    },
    {
        "title": "张艺谋《坚如磐石》开分 6.7，知乎推荐度 65%，高了还是低了，符合你的预期吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/624388640"
    },
    {
        "title": "短途游/出差化妆包里应该带哪些必备品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787640"
    },
    {
        "title": "入职第一天发现加班强度很大且氛围不好，但薪资待遇高于行业平均水平，要不要离职?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558906"
    },
    {
        "title": "自由主义和社会达尔文主义，两者有什么区别，还是说本质一样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624721531"
    },
    {
        "title": "你见过最节俭的人，节俭到什么程度？",
        "excerpt": "我妈，一个农村妇女，本来就不给自己花什么钱，还总是是省！过度节俭让我头疼！",
        "url": "https://www.zhihu.com/question/288636445"
    },
    {
        "title": "经常熬夜身体要怎么恢复？",
        "excerpt": "除了停止熬夜外需要怎么调理？",
        "url": "https://www.zhihu.com/question/619435458"
    },
    {
        "title": "如何评价《他从火光中走来》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624901050"
    },
    {
        "title": "家用脱毛仪如何挑选？双十一有哪些真正靠谱好用的脱毛仪值得买？",
        "excerpt": "多毛星人真的太难了！用刮毛刀刮毛一点也不持久，脱毛膏用着过敏，去医院脱毛又感觉很麻烦而且费用贵。攒了点钱想趁双十一大促入手一款脱毛仪，想问大家购买和使用有什么注意事项吗？有哪些好用不贵的脱毛仪值得买？",
        "url": "https://www.zhihu.com/question/624172750"
    },
    {
        "title": "老师曾跟我说过，当Ø在大括号里时，Ø是作为一个元素的，那么在什么情况下Ø会作为元素出现呢？",
        "excerpt": "我是一位刚刚中考完的准高中生，昨晚刚刚补习集合的内容，老师跟我们提到说，当你看到大括号里存在Ø，说明在这时Ø不是集合而是一个元素。 我还是不太明白，空集不应该是没有元素的集合吗？为什么还能作为元素出现呢？ 也许这个问题不是很重要，但是我还是很好奇，希望有知道的网友可以帮我解答疑惑。",
        "url": "https://www.zhihu.com/question/613121544"
    },
    {
        "title": "人类可以通过脑部植入装置来实现「超能力」吗？比如提高记忆力和语言能力？",
        "excerpt": "在已知的人类历史中，财富可以传承，权力可以传承，但智慧和知识是不能被传承的。但是随着 AI 技术的进步，脑部植入装置或许就可以从起跑线上改变这一切。这会对人类社会产生什么样的改变或冲击？",
        "url": "https://www.zhihu.com/question/624973990"
    },
    {
        "title": "奥本海默为啥会这么多语言？",
        "excerpt": "刚看了电影，学习一个月就流利说荷兰语是真的吗？",
        "url": "https://www.zhihu.com/question/619909461"
    },
    {
        "title": "以军继续空袭加沙地带哈马斯目标，双方死亡人数已超 400 人，局势可能如何发展？",
        "excerpt": "当地时间7日晚间，以色列国防部发表声明，表示以军仍在对加沙地带哈马斯目标发动空袭。声明还说，自7日早间起，哈马斯向以色列境内发射3000多枚火箭弹，哈马斯武装人员潜入20多个靠近加沙边境的以色列社区，并对当地以色列民众开火。多名以色列士兵和平民被武装人员扣为人质，并被带入加沙境内。声明还表示，当天的各类袭击已造成以色列境内200多人身亡，1000多人受伤。 另据巴勒斯坦卫生部门消息，以军对加沙地带的空袭已经造成当地232人身亡，约1700人受伤。此外，在约旦河西岸的拉姆安拉等地，有6名巴勒斯坦人在与以军的冲突中被打死。以军继续空袭加沙地带哈马斯目标 双方死亡人数已超400",
        "url": "https://www.zhihu.com/question/625082833"
    },
    {
        "title": "麻省理工重磅论文引围观，证实大型语言模型是「世界模型」，甚至有独立的时间和空间神经元，这意味着什么？",
        "excerpt": "近年来，大型语言模型（下称LLMs）的能力不断提高，引发了各界关于它们是否只是学习了表面的统计规律，还是形成了包含数据生成过程的内在模型（即世界模型）的争论。近日，来自麻省理工（下称MIT）的研究人员公布了他们的研究，就此给出了答案。 MIT研究人员Wes Gurnee和Max Tegmark于10月3日提交在预印本arXiv上的论文称，他们通过分析三个空间数据集（世界、美国、纽约市的地点）和三个时间数据集（历史人物、艺术作品、新闻标题）在Llama-2系列模型中的学习表征，发现了世界模型的证据。 研究人员发现，LLMs学习了空间和时间的线性表征，并且这些表征在不同的尺度和实体类型（如城市和地标）之间是统一的。此外，作者还识别出了单个的“空间神经元”和“时间神经元”，它们可靠地编码了空间和时间坐标。论文称，现代LLMs获取了关于空间和时间这些基本维度的结构化知识，证明LLMs学习的不仅仅是表面统计规律，而是真正的世界模型。不只是统计机器！MIT研究人员重磅论文引围观：大型语言模型是“世界模型”，甚至有独立的“时间和空间神经元” | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/624959488"
    },
    {
        "title": "杭州亚运会女排决赛中国女排 3:0 击败日本卫冕亚运女排金牌，如何评价本场比赛？",
        "excerpt": "敢打敢拼！中国女排3-0击败日本，卫冕亚运会女排金牌_杭州亚运_澎湃新闻-The Paper 7日晚，在杭州亚运会女排决赛中，中国女排3-0击败日本队，拿下金牌，同时卫冕亚运会冠军！",
        "url": "https://www.zhihu.com/question/625019626"
    },
    {
        "title": "洛阳街头，随处可见穿着汉服骑车的「穿越」场景，如何看待这一现象？你会选择穿汉服打卡吗？",
        "excerpt": "从暑假到十一，我们节目组三去洛阳。一年多前，这座城市因汉服火出圈。到达当晚，我们就去最热门的汉服打卡地之一——洛邑古城。身穿汉服的年轻人化身「公主」「侍卫」，在摄影师示范下摆出各种造型…就像网上的短视频里那样，好看，但不意外。 意外的，是一些日常的场景。比如，穿着汉服坐地铁；一群穿着侍卫服装的小伙儿，在路边盘腿吃卷饼；还有姑娘，在旁边的路障上坐着卸妆… 一位带家人来玩的年轻母亲，给女儿一天换一套汉服，自己也「入乡随俗」，体验了一把。她说，以前顶多在写真馆拍一拍，穿上街还是头一回，「到这儿感觉反正也不社恐，为啥？因为大家都在穿。」 洛阳，是十三朝古都，依托古建筑遗址建起的新地标，成为时兴的打卡地。除了「一步一景」的场景打造，当地还在开发剧本杀等沉浸式文旅产品。穿着汉服打卡，会成为你的旅行选择吗？这样沉浸式的旅游体验，你喜欢吗？",
        "url": "https://www.zhihu.com/question/624965659"
    },
    {
        "title": "智能手表的功能比机械手表强很多，为什么还有那么多人买机械手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623897949"
    },
    {
        "title": "媒体批当下甜宠剧「有的剧能不能别太性缘脑？干点啥都要谈恋爱」，如何看待此评论？",
        "excerpt": "观部分甜宠剧有感：男女主爱情驾到，通通闪开。明明新的婚恋观已在萌芽，而有些甜宠剧似乎仍停在过去。部分创作者明不明白，哪怕剧情设定的职业再新潮，服装搭配得再时尚，不更新陈旧的价值观，就还是土得掉渣。 别再把糖色当成离谱剧情保护色，让大家吃点好的吧。评论区聊聊，你还想吐槽哪些“齁人”的甜宠剧情节？ 来源：@央视网央视网批当下甜宠剧：有的剧能不能别太性缘脑 ？干点啥都要谈恋爱_剧情_部分_时尚",
        "url": "https://www.zhihu.com/question/625127834"
    },
    {
        "title": "麻省理工重磅论文引围观，证实大型语言模型是「世界模型」，甚至有独立的时间和空间神经元，真实性如何？",
        "excerpt": "近年来，大型语言模型（下称LLMs）的能力不断提高，引发了各界关于它们是否只是学习了表面的统计规律，还是形成了包含数据生成过程的内在模型（即世界模型）的争论。近日，来自麻省理工（下称MIT）的研究人员公布了他们的研究，就此给出了答案。 MIT研究人员Wes Gurnee和Max Tegmark于10月3日提交在预印本arXiv上的论文称，他们通过分析三个空间数据集（世界、美国、纽约市的地点）和三个时间数据集（历史人物、艺术作品、新闻标题）在Llama-2系列模型中的学习表征，发现了世界模型的证据。 研究人员发现，LLMs学习了空间和时间的线性表征，并且这些表征在不同的尺度和实体类型（如城市和地标）之间是统一的。此外，作者还识别出了单个的“空间神经元”和“时间神经元”，它们可靠地编码了空间和时间坐标。论文称，现代LLMs获取了关于空间和时间这些基本维度的结构化知识，证明LLMs学习的不仅仅是表面统计规律，而是真正的世界模型。不只是统计机器！MIT研究人员重磅论文引围观：大型语言模型是“世界模型”，甚至有独立的“时间和空间神经元” | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/624959488"
    },
    {
        "title": "男朋友因为我奶奶用了他杯子跟我吵架，这种情况怎么办呢？",
        "excerpt": "我男朋友今年刚在老家修了新房子，然后什么都是新的，包括牙刷、牙杯这些，但是他没有说过杯子不是公用的。有一天我把我奶奶带去他的新家玩了几天，我奶奶刷牙就用的他的杯子。等我奶奶回去后，他就跟我打视频过来凶我，问我为什么要用他的杯子，然后就跟我吵起来了？我就搞不懂了，不就一个杯子吗？多大点事儿啊？还有他不能好好说话吗？我要知道这些会用么？被他这么一折腾，我是一点也不想去他家玩。",
        "url": "https://www.zhihu.com/question/618848739"
    },
    {
        "title": "古代最牛的豪门世家是哪一家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624530989"
    },
    {
        "title": "假期出游你遇到过哪些「高血压」的糟心经历？为什么现在出去旅游普遍觉得很累？",
        "excerpt": "中秋、国庆假期临近了，面对8天的长假，一方面觉得可以暂时逃离工作，另一方面又觉得旅行也是件很累的事情，机票、酒店涨价，景区人多，去到外地吃不习惯…各种各样的问题都令人血压飙升，你假期出游都遇到过哪些糟心经历？你觉得旅游一趟累吗？",
        "url": "https://www.zhihu.com/question/623126756"
    },
    {
        "title": "为什么韦小宝愿意带兵剿灭神龙教却不愿意剿灭天地会呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610974642"
    },
    {
        "title": "如何让一个特别喜欢玩游戏的高四学生，放弃游戏?",
        "excerpt": "高考没考好，准备复读，但是实在控制不了游戏瘾，有什么好的方法吗？",
        "url": "https://www.zhihu.com/question/615930082"
    },
    {
        "title": "如果14年的梅西和22年的梅西相遇会有怎样的对话?",
        "excerpt": "没有答案，自由发挥",
        "url": "https://www.zhihu.com/question/624357910"
    },
    {
        "title": "S13 全球总决赛上 LPL 队伍有可能在 BO5 里击溃 T1 战队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624960918"
    },
    {
        "title": "《三体》中章北海所在的五艘恒星级战舰为什么自相残杀？",
        "excerpt": "三体 黑暗森林一书中章北海所在的五艘恒星级战舰为什么自相残杀，如果单纯为了燃料和配件的话为什么不能选择让五分之一的人冬眠剩余五分之四的人自然死亡之后把资源整合这种温和且没有明显矛盾冲突的解决方式，是为了突出黑暗森林这一主题才这样描写的吗 ？",
        "url": "https://www.zhihu.com/question/28580334"
    },
    {
        "title": "如何看待 EDG 中路被洛翻盘成为 LCS 解说 Azael 评价为《英雄联盟》历史最佳团战？",
        "excerpt": "LOL官方节目《极限榜单》本期更新历史最佳团战，LOL官方通过此前Twitter征集的网友回复精选出LOL历史TOP5团战，并邀请LCS解说Azael对入选操作进行排名，最终排名结果如下。 Faker级：2017世界赛小组赛第一轮SKT vs EDG。SKT落后1w经济逆转EDG。 Ruler级：2022世界赛1/4决赛GEN vs DK第五局，Ruler卢锡安四杀逆转团战淘汰DK。 Ruler级：2016世界赛决赛SSG vs SKT第三局，Ruler伊泽瑞尔助SSG面对手握远古龙+大龙Buff的SKT打出1换3。 S级：2022LPL夏季赛胜者组决赛TES vs JDG第二局，JackeyLove泽丽一波团战狂轰2万2输出 A级：2019世界赛半决赛G2 vs SKT第四局，Perkz亚索四杀淘汰SKT挺进决赛。",
        "url": "https://www.zhihu.com/question/624964400"
    },
    {
        "title": "如果有一个动物长得像鸭子，叫声像鸭子，走路像鸭子，那么它是鸭子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/487107178"
    },
    {
        "title": "孩子要去上大学了，用2千多元的手机很丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616927172"
    },
    {
        "title": "《西游记》中凡人不能驾云，那为什么所有的妖精都可以使摄法带唐僧飞走，孙悟空却不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305264438"
    },
    {
        "title": "健身新手如何克服对力量训练的恐惧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621469364"
    },
    {
        "title": "央行黄金储备连续 11 个月增持，黄金储备首次站上 7000 万盎司，透露了哪些信息？",
        "excerpt": "10月7日，国家外汇管理局公布数据显示，截至2023年9月末，我国外汇储备规模为31151亿美元，较8月末下降450亿美元，降幅为1.42%。 截至当前，外储规模已连续两月下降，今年8月末，我国外储规模较7月末下降442亿美元。9月外储规模录得31151亿美元，创2022年11月以来新低。 另外，《每日经济新闻》记者注意到，我国央行黄金储备实现“十一连增”。数据显示，截至9月末，黄金储备报7046万盎司，环比上升84万盎司。 外汇局表示，2023年9月，受主要经济体货币政策及预期、宏观经济数据等因素影响，美元指数上涨，全球金融资产价格总体下跌。汇率折算和资产价格变化等因素综合作用，当月外汇储备规模下降。我国经济总体回升向好，高质量发展扎实推进，有利于外汇储备规模继续保持基本稳定。连续11个月增持！我国黄金储备首次站上7000万盎司 专家：短期内大概率还将继续增持",
        "url": "https://www.zhihu.com/question/625102080"
    },
    {
        "title": "小学有什么真相，可以让普娃走走捷径？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622591887"
    },
    {
        "title": "想写小说但起不出名字，好奇作家是怎么给小说里那么多角色、城市、魔法起名字的？",
        "excerpt": "我有点想写小说。但是看到很多成型的小说，主角就几十个。我想给他们起名，但却在起名上犯了难。 我真的很好奇，那些作家是如何起这么多人或物名字的？从四大名著，到网络小说，不但人名好听，地名好听且接地气，就连他们的技能名字都很动听。比如巴啦啦能量后面的一堆咒语、机器猫的道具袋里那么多道具",
        "url": "https://www.zhihu.com/question/20359670"
    },
    {
        "title": "我对象父母有闲钱就会补贴我们小两口生活，但反观我父母却惦记我们的钱，我该怎样调节心理平衡？",
        "excerpt": "我不知道该怎么调节这个事。我自己收入一般，对象收入也不高且不稳定。对象家里父母疼孩子，有闲钱都会给他点来补贴生活，但我父母非但不给我们钱，还总让我教着对象对他俩好。这样相当于我对象的父母帮扶我们，我们帮扶我父母，尽管我父母也不穷，但就是想占我们的，我感觉两家人这个方向不对。我不知道应不应该听父母的，不这样父母会说我不孝顺，说我胳膊肘往外拐，只是这样做我又觉得对象父母很冤。 不要说什么啃老的问题，父母主动给的和我们要的是两回事，单说两对父母这样的做法，我该怎么办？",
        "url": "https://www.zhihu.com/question/622733322"
    },
    {
        "title": "新赛季詹姆斯将成为全联盟年龄最大的球员，目前球员身体状况如何？",
        "excerpt": "北京时间10月6日，NBA Central在社交媒体上发布了一段对湖人球星勒布朗-詹姆斯的采访视频。 记者告知正在训练的詹姆斯，新赛季詹姆斯将成为全联盟年龄最大的球员，对此詹姆斯用一声尖叫回应了记者，随后立即投入到了训练中。 在休赛期，43岁的热火老将哈斯勒姆宣布退役，即将年满39岁的詹姆斯新赛季将成为全联盟年龄最大的球员。 成为联盟年龄最大的球员 詹姆斯尖叫回应",
        "url": "https://www.zhihu.com/question/624877328"
    },
    {
        "title": "姚明说中国篮球和世界脱轨，你对此言论有哪些评价？",
        "excerpt": "6日，杭州亚运会五人制男篮铜牌战后，中国男篮领队姚明在赛后发布会露面。他表示，中国篮球正在经历和世界篮球存在差距的阵痛，“中国篮球和世界脱轨会有阵痛。”姚明还谈到了老对手日本队。他表示日本篮球能做到的(成绩)，中国篮球需要去学习他们的经验。 姚明说中国篮球和世界脱轨",
        "url": "https://www.zhihu.com/question/624895176"
    },
    {
        "title": "「年龄25，血压150」高血压呈现年轻化趋势，你在被哪些健康问题困扰吗？",
        "excerpt": "提起高血压，既有的认知都觉得这是”老年病“，而相关调查数据显示，我国35岁以下高血压患者超过了7000万，这与熬夜、酗酒、饮食不规律以及缺乏运动等生活习惯有关。",
        "url": "https://www.zhihu.com/question/623104120"
    },
    {
        "title": "杭州亚运会赛事门票销售火爆，销售总额破 6.1 亿元，如何看待这一数据？亚运会给城市带来了什么？",
        "excerpt": "10月7日，杭州亚运会主新闻发言人毛根洪在杭州亚运会赛事总结新闻发布会上表示，赛事门票销售火爆，截至当日上午已售出305万张门票，销售总额突破6.1亿元。例如，田径项目，开场就实现了4万人。（中新网）杭州亚运会赛事门票销售火爆 销售总额破6.1亿元",
        "url": "https://www.zhihu.com/question/624966128"
    },
    {
        "title": "笔记本电脑好还是平板电脑好，预算只有2~3k？",
        "excerpt": "大一，如果需要一些办公应用制作PPT Word文档等，看电影和听音乐对游戏没什么需求，预算2~3k电脑好还是平板好，并希望做出推荐？",
        "url": "https://www.zhihu.com/question/624953916"
    },
    {
        "title": "二战期间发生过哪些非常有趣的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/450165644"
    },
    {
        "title": "为什么江户幕府一直没有对北海道进行开发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624864450"
    },
    {
        "title": "面试过程中，当出现哪些话语时，表明面试实际已经结束了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555887"
    },
    {
        "title": "杭州亚运会男足决赛韩国 2:1 逆转日本队夺冠，如何评价本场比赛？",
        "excerpt": "杭州亚运会男足决赛，内野航太郎为日本首开纪录，郑优营、曹永旭为韩国扳平、逆转，最终韩国2比1取胜夺得金牌，完成亚运男足三连冠！此前的季军战中，乌兹别克斯坦4比0击败中国香港获得铜牌。",
        "url": "https://www.zhihu.com/question/625036231"
    },
    {
        "title": "巴以冲突持续，以军将军事行动命名为「铁剑」，杰哈德宣布加入哈马斯对以色列军事行动，目前情况如何？",
        "excerpt": "巴以冲突持续 以军将军事行动命名为“铁剑” 央视新闻，根据以色列当地媒体消息，自当地时间7日清晨起，有大约2200枚火箭弹从加沙地带发射至以色列境内，并且加沙地带巴勒斯坦武装人员从至少7个地点潜入以色列境内，并与以军发生交火。当地媒体称，袭击至少造成以色列5人身亡，数百人受伤。不过相关数据尚未得到以色列卫生部门确认。 以色列国防军已正式发起针对加沙地带武装组织的军事行动，并命名为“铁剑”。以色列国防部长加兰特发表声明，表示哈马斯组织犯了一个巨大的错误，以色列将赢得这场战争。与此同时，以军已开始动员数万名预备役士兵。巴以冲突持续 以军将军事行动命名为“铁剑” 外媒：杰哈德宣布加入哈马斯对以色列军事行动 央视新闻消息，据路透社报道，当地时间10月7日，巴勒斯坦伊斯兰圣战组织（杰哈德）宣布加入巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列的军事行动。 此前，哈马斯宣布，对以色列展开新一轮名为“阿克萨洪水”（Al-Aqsa Flood）的军事行动。外媒：杰哈德宣布加入哈马斯对以色列军事行动",
        "url": "https://www.zhihu.com/question/624986754"
    },
    {
        "title": "24 考研报名正式开始，作为过来人你有哪些建议和鼓励送给今年的考生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624993331"
    },
    {
        "title": "为什么母亲见我花钱就不高兴?",
        "excerpt": "家里不算穷，有两套小房子，父母工资不算高，但是也过得去，读研的学费和生活费都是自己解决，现在研二实习了，每个月实习工资1500，单位不包吃住，早饭中午饭在外面吃，单位在CBD，吃饭消费比较高，晚饭回家吃，在家里住，加上周末两天给一个孩子当家教，一个月有880，一个月几乎没有休息日，现在国庆节放假想用存的钱跟男朋友去旅游一圈，母亲听见了破口大骂说我平时装穷，不给她钱，家里的水电费也不给点。之前本科也是这样，我用实习存的钱跟我闺蜜出去玩了一趟，回来妈妈也各种找茬不高兴，说我有钱只知道自己花不给他们一点，女儿始终是个外人什么的。 因为读研之前我跟我男朋友定亲了，所以男朋友爸爸中秋节给我们家提了一堆礼品，端午节也提了些东西，我就问我要不要买点东西给他爸爸，不然总是收东西不太好，妈妈也特别不开心，说我有钱就给别人花，只心疼男朋友家的人。 平时买东西快递什么被看见了也说我乱花钱，总之明里暗里就是想让我给钱给她，好在爸爸比较心疼我，我过生日给爸爸转的红包爸爸都不舍得收，让我自己花。 想问问大家这样情况能解决吗，本来要出去玩很开心的，现在被骂了一顿，也不好跟男朋友说？",
        "url": "https://www.zhihu.com/question/622933157"
    },
    {
        "title": "去新疆旅游，选择跟团还是自驾呢？",
        "excerpt": "想去新疆旅游，应该选择跟团还是自驾呢？",
        "url": "https://www.zhihu.com/question/622460541"
    },
    {
        "title": "国家体育总局原副局长杜兆才被双开，通报称其「靠体育吃体育，靠足球吃足球」，哪些信息值得关注？",
        "excerpt": "国家体育总局原党组成员、副局长杜兆才严重违纪违法被开除党籍和公职 经中共中央批准，中央纪委国家监委对国家体育总局原党组成员、副局长杜兆才严重违纪违法问题进行了立案审查调查。 经查，杜兆才丧失理想信念，背离初心使命，履行全面从严治党主体责任不力，严重破坏足球领域政治生态，对抗组织审查，搞迷信活动；无视中央八项规定精神，违规收受礼品礼金，违规接受他人宴请；不按规定报告个人有关事项，在组织函询时不如实说明问题；公器私用，“靠体育吃体育”“靠足球吃足球”，既想当官又想发财，大搞权钱交易，利用职务便利为他人在企业经营、职工录用等方面谋利，并非法收受巨额财物。 杜兆才严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予杜兆才开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "url": "https://www.zhihu.com/question/624980075"
    },
    {
        "title": "报道称「美国或在 2024 年出现大萧条以来最严重崩盘」，是什么导致了此危机？若崩盘，美国将面临什么？",
        "excerpt": "据美国福克斯新闻网5日报道，越来越多的数据表明，一场破坏性超过大萧条的经济崩盘可能即将在2024年降临美国。白宫和国会如果不尽快削减政府支出，结果可能是灾难性的。 报道称，目前美国经济已是如履薄冰，很快就会陷入另一场大规模危机之中。最新数据显示，过去三个季度全年M2货币供应量增速为负，这意味着可用货币量正在快速萎缩。在过去的110年里，美国唯一一次货币供应量急剧下降是在20世纪30年代初大萧条最严重时期。然而，当前尽管全美货币供应量崩溃，但物价仍在上涨。全美家庭处境严峻，越来越多的人正在耗尽积蓄并负债累累以支付基本生活开支。（海外网）美媒：美国或在2024年出现大萧条以来最严重崩盘 - 原创 - 海外网",
        "url": "https://www.zhihu.com/question/624962213"
    },
    {
        "title": "为什么很多人宁愿早起吃个面包也不愿早起一会去喝个暖胃粥呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622340039"
    },
    {
        "title": "用了十五天，120个小时，看完了资治通鉴，合上书本，发现什么也没记住，突然很迷茫，看书的意义哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624287648"
    },
    {
        "title": "余承东称「智界S7 定位超越 Model S，智能座舱、智能驾驶明显领先于对手」，你对这款车有何期待？",
        "excerpt": "9月25日华为秋季全场景发布会上，余承东称「智界S7 定位超越 Model S，智能座舱、智能驾驶明显领先于对手」，智界S7将在11月中下旬上市，你对这款车有何期待？",
        "url": "https://www.zhihu.com/question/623720691"
    },
    {
        "title": "电动汽车平均下来的费用真的比油车便宜吗？",
        "excerpt": "电动汽车的电瓶需要多长换一次呢？电瓶的钱和电费钱和维修成本平均下来真的比油车便宜吗？",
        "url": "https://www.zhihu.com/question/586876023"
    },
    {
        "title": "你反复去过三次以上的旅行地是哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624680480"
    },
    {
        "title": "三国里的隆中到底是在南阳还是在襄阳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356775057"
    },
    {
        "title": "杭州亚运会羽毛球女单决赛陈雨菲不敌韩国选手安洗莹夺得银牌，如何评价本场比赛她的表现？",
        "excerpt": "亚运羽毛球女单决赛，陈雨菲1-2不敌韩国选手安洗莹，遗憾获得银牌！三局比分为：18-21、21-17、8-21。",
        "url": "https://www.zhihu.com/question/625035150"
    },
    {
        "title": "一颗金丝楠木能卖到上亿，树苗一株才10元左右，为什么没人肯种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617358912"
    },
    {
        "title": "哪些照片可以证明你和猫的关系很铁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618851076"
    },
    {
        "title": "今年十一长假，你带孩子打卡了哪些旅行愿望清单里的目的地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622730096"
    },
    {
        "title": "今年双十一想买台 4K 高刷电竞显示器，3000 元预算有推荐吗？",
        "excerpt": "打算在今年双十一给自己换一台电竞显示器，预算3000元左右吧，起码是4K高刷，在纠结选Nanoips还是FastIPS，麻烦各位大佬先推荐了解一下~对了，要有品牌保障的，不接受那些DIY小作坊...",
        "url": "https://www.zhihu.com/question/621674273"
    },
    {
        "title": "你现在的工作 ，做的不开心 ，你会选择辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623465393"
    },
    {
        "title": "运动健身最好晚上在几点之前，不会太影响睡眠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621507881"
    },
    {
        "title": "通过互联网大厂筛选的简历，大概长什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553874"
    },
    {
        "title": "《坚如磐石》中郑刚和黎志田利益如此密切，为什么郑刚一定要逼走或除掉黎志田？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624436808"
    },
    {
        "title": "怎么在小说中描写荒诞感?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619311413"
    },
    {
        "title": "孙艺洲称疑遭新型蟹卡诈骗，具体情况如何？遇到类似事情该如何处理？",
        "excerpt": "10月7日，@孙艺洲 发文：收到快递是一张蟹卡，以为是哪位朋友送的，扫了下觉得不对劲，又搜了搜，发现好像是诈骗！天上不会掉馅饼，也不会掉螃蟹，大家要是莫名其妙收到蟹卡，或者其他任何没有源头的东西，千万谨慎！别扫码！谨防上当！新型诈骗手段又多了…孙艺洲称疑遭新型蟹卡诈骗：天上不会掉馅饼，也不会掉螃蟹",
        "url": "https://www.zhihu.com/question/624980223"
    },
    {
        "title": "如何评价《原神》新增的历练点？",
        "excerpt": "对于我这种正常全勤的玩家，总感觉没啥大用。但对于摆烂玩家，人家也不会刻意去锄大地找宝箱抵消这个委托吧？很怪",
        "url": "https://www.zhihu.com/question/624965826"
    },
    {
        "title": "家中的哪个角落最能见证你对生活的热爱？",
        "excerpt": "家的美，不止一面，不将就才能探索「家」的无限可能。作为一个美好生活捕捉者，你的家长什么样？欢迎参与晒家分享~",
        "url": "https://www.zhihu.com/question/565627440"
    }
]