[
    {
        "title": "作为求职者，你认为今年找工作更难还是更容易了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472710"
    },
    {
        "title": "《涉过愤怒的海》娜娜六点半那一通电话真的是误触吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632092056"
    },
    {
        "title": "你家猫在什么情况下「站起来」过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631339626"
    },
    {
        "title": "12 月 1 日有网友在北京拍到极光，系北京史上第二次极光影像记录，你看到了吗？极光是如何形成的？",
        "excerpt": "据@中国国家地理频道 ：今夜有网友在北京怀柔拍摄到极光，这是北京史上第二次极光影像记录。从2019年12月份开始，太阳进入了第25个活动周期，预测在2025年左右迎来最高峰。 北京史上第二次极光影像记录_腾讯新闻不多说了，北京已经可以拍到极光！",
        "url": "https://www.zhihu.com/question/632867941"
    },
    {
        "title": "知名餐饮品牌正新鸡排超 1 万家门店关闭，门店一度是肯德基中国 3 倍，哪些原因导致的？",
        "excerpt": "12月1日，#正新鸡排正在被年轻人抛弃#冲上热搜榜。这个话题背后是，正新鸡排的门店数出现明显缩减。 据界面新闻11月30日报道，2020年年中，正新鸡排在全国门店数一度冲到22030家，是肯德基中国的3倍，麦当劳中国的7倍，成为当之无愧的“街霸”。但是眼下，它正在被抛弃。 正新鸡排官方发布的门店数据显示，截至2022年1月，其在全国门店数达2.5万家；第三方平台窄门餐眼最新数据则显示，截至2023年12月1日，正新鸡排的门店数仅有11619家。不到两年的时间，正新鸡排全国门店数缩减超过1万家。黄渤代言！知名餐饮品牌超1万家门店关闭，门店一度是肯德基中国3倍，有加盟商挣的钱只够交房租 | 每经网",
        "url": "https://www.zhihu.com/question/633100779"
    },
    {
        "title": "如何评价综艺《声生不息·家年华》第一期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632957191"
    },
    {
        "title": "什么是发面、死面、半烫面、烫面？吃法和烹饪方式上有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631114545"
    },
    {
        "title": "这几年关于信用卡的投诉怎么这么多？",
        "excerpt": "前段时间，有媒体报道了上半年湖南省内银行的消费投诉情况，信用卡相关投诉量位列第三。 有消费者说，自己一直使用信用卡，但因为查账还款都能用App完成，所以很少打银行客服电话。感觉日常用卡都挺顺畅的，信用卡的权益和优惠也没少享受，一直没留意过信用卡投诉情况。国家金融监督管理总局官网资料则显示，监管从2020年9月开始通报银行业消费投诉情况，至今已有三年。从历史数据趋势来看，信用卡投诉量在整个银行业投诉中的占比，呈现逐年下降趋势，当然投诉量还是偏高，占比一半左右。 有不少媒体分析过信用卡高投诉量背后的一些原因。看起来，当前金融机构的处境可能比想象的要困难得多。 首先是疫情相关影响。“2022年，信用卡刷卡消费同比有所下降，叠加前几年疫情等因素，持卡人的偿债能力下降，导致投诉量显著上升。预计风险周期下，信用卡行业仍然是金融业投诉高发领域，信用卡投诉在未来2~3年仍将承压。” 然后是受金融黑灰产影响。现在政策上很重视消费者权益保护，黑灰产中介钻银行纾困政策的漏洞，通过多种形式向金融机构和监管部门恶意投诉，已经成了一条产业链。 在国家金融监督管理总局官网www.cbirc.gov.cn以“代理投诉”“黑产”为关键词搜索，发现各地接连发布有关打击非法代理投诉的通告或提示，媒体也频频报道各种打击案例。看得出来，各方都在努力。 其中，《中国银行保险报》一篇报道指出，其实当前中国金融消费者权益保护面临的困境和美国曾经的遭遇很相似。2008年，美国次贷危机爆发。在危机后如何在金融系统中保护金融消费者，成为监管机构面临的大问题。 看来，如何找到金融消费者保护的平衡是个国际难题。客观来说，国际上的举措并没能一劳永逸地解决所有问题，但也许那些珍贵的经验和教训，还是能给我们一些启示。",
        "url": "https://www.zhihu.com/question/632806197"
    },
    {
        "title": "2024龙年央视春晚首次使用汉字作 Logo，有哪些亮点值得关注？背后蕴含了哪些文化？",
        "excerpt": "龙行龘龘！2024年总台春晚主题、主标识正式发布 卯兔追冬去，辰龙报春来。中央广播电视总台《2024年春节联欢晚会》以“龙行龘龘，欣欣家国”为主题，创新“思想+艺术+技术”融合传播，与全球华人相约除夕，共享一台精彩纷呈、情真意切、热气腾腾的文化盛宴。今天，总台甲辰龙年春晚的主标识正式发布。 龙行龘龘 欣欣家国 每个中国人都是一条腾飞之龙 您知道龙年春晚主题中的“龘”字怎么念吗？据《康熙字典》记载，“龘”出自第一部楷书字典《玉篇》，音同“沓（dá）”。“龙行龘龘”形容龙腾飞的样子，昂扬而热烈。从上古图腾到吉祥瑞符，在中华五千年的历史长河中，龙逐渐演变为中华民族的精神象征与文化符号。2024年总台春晚以“龘”字为题眼，用“龘龘”之姿生动描摹十四亿中华儿女奋发有为、昂扬向上的精神风貌。 龙行龘龘 印刻家国 从九叠篆到“科技范”纵横古今 2024年总台春晚主标识以“龘”字为主视觉符号，整体设计以中国传统篆刻艺术中极具特色的“国朝官印”字体——九叠篆为灵感来源，庄重平衡、中正匀称，彰显出大气雄健的文化气象。主标识由中国探月工程、中国行星探测工程标识的设计者顾永江设计，在传统书法的基础上，进行了富有现代气息的“再加工”，金属质感的色彩光泽让“龘”字的造型酷似一枚芯片——从古老汉字到现代科技，龙年春晚主标识连接古今、融通未来。 总台龙年春晚将以“龘龘”之姿，在辞旧迎新的除夕夜陪伴全球华人一起开心、一起互动、一起过年，一起迈进生机盎然、充满希望的甲辰龙年。 央视新闻：龙行龘龘！2024年总台春晚主题、主标识正式发布",
        "url": "https://www.zhihu.com/question/632935331"
    },
    {
        "title": "12 月 1 日拼多多美股收盘市值超过阿里巴巴，成为中概股市值第一，哪些信息值得关注？",
        "excerpt": "拼多多（PDD）收涨4.03%，报147.44美元，市值1958.9亿美元。拼多多市值超阿里巴巴（BABA，股价74.86美元，市值1906.5亿美元）。 点燃此次股价的是拼多多的三季度财报。 最新财报显示，拼多多在2023年Q3营收达688.4亿元人民币，远超市场预期的548.3亿元，较去年同期的355亿元大增93.9%，较Q2的522.81亿元单季净增达近166亿元；实现美国通用会计准则口径下净利润155.4亿元人民币，净利润率为22.6%。 对于远超预期的业绩增长，拼多多管理层在财报电话会上解释，第三季度的经营业绩是消费环境持续改善和公司执行高质量发展战略共同影响的结果。“高质量发展战略的回报，看起来比公司预期的还要来得更快一点”，拼多多联席CEO赵佳臻表示。1958.9亿美元，拼多多收盘市值超阿里巴巴！此前马云发文：AI电商时代刚刚开始，对谁都是机会，也是挑战... | 每经网11 月 29 日拼多多美股市值一度超过阿里巴巴，盘中市值达到 1924 亿美元，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/632757771"
    },
    {
        "title": "华硕灵耀14 2024预约已开启，作为首台搭载酷睿 Ultra 的笔记本电脑，你对它有哪些期待？",
        "excerpt": "消息来源：#双十二笔记本电脑推荐#华硕灵耀14 2024 预约已开启，新品重磅来袭!前往华硕官方渠道搜索#华硕灵耀14#，感受#大美至简 非凡之力##轻启芯纪元# #首台最新酷睿Ultra笔记本电脑# ​​​",
        "url": "https://www.zhihu.com/question/632809896"
    },
    {
        "title": "准备送男朋友《原神》胡桃的键盘，这键盘还可以吗？",
        "excerpt": "男朋友玩原神，好像喜欢胡桃，准备送个键盘给他，不知道原神胡桃的那个行不行还是有溢价了，或者同价位有没有其他的推荐？再贵些的也行（因为是大学生太贵了可能无法承担。",
        "url": "https://www.zhihu.com/question/631818394"
    },
    {
        "title": "中国气象局预计 12 月 1 日左右或发生地磁暴，什么是地磁暴？对日常生活有哪些影响？",
        "excerpt": "中国气象局国家空间天气监测预警中心预计，11月30日、12月1日、12月2日三天可能出现地磁暴活动，其中，12月1日可能发生中等以上地磁暴甚至大地磁暴。在此影响下，空间站可能因大气拖拽造成轨道高度下降，我国北部如黑龙江、新疆的部分地区有机会看到极光。今起三天或将出现地磁暴，黑龙江、新疆等地有机会看到极光",
        "url": "https://www.zhihu.com/question/632871445"
    },
    {
        "title": "如何看待《绝区零》新发布的安比PV《前情提要》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631987129"
    },
    {
        "title": "中国东方航空通报，一航班飞行过程中出现故障信息，具体情况如何？哪些信息值得关注？",
        "excerpt": "每经AI快讯，中国东方航空官方微博通报，12月3日，公司上海虹桥至香港一航班飞行过程中出现故障信息，为确保飞行安全，机组按程序处置、备降厦门做进一步检查，航班已于09:59安全落地。公司积极做好旅客服务保障，尽快安排旅客成行。（每日经济新闻） 中国东方航空通报 一航班飞行过程中出现故障信息",
        "url": "https://www.zhihu.com/question/633103649"
    },
    {
        "title": "王毅主持安理会巴以问题高级别会议称，中方支持巴勒斯坦成为联合国正式会员国，还有哪些信息值得关注？",
        "excerpt": "据外交部网站11月30日消息，当地时间11月29日，在联合国安理会本月轮值主席国中国倡议下，安理会举行巴以问题高级别会议。会议由中共中央政治局委员、外交部长王毅主持，巴西、巴勒斯坦、卡塔尔、约旦、沙特阿拉伯、埃及、印度尼西亚、土耳其、斯洛文尼亚、马来西亚等近20个国家的外长和高级别代表以及所有安理会成员出席。联合国秘书长古特雷斯、联合国中东和平进程特别协调员温尼斯兰德向会议作了形势通报。 王毅表示，本轮巴以冲突爆发以来，中方一直为实现和平奔走，为挽救生命努力。习近平主席多次就当前巴以局势阐明中国原则立场，呼吁立即停火止战，防止冲突扩大，保障人道救援安全畅通，强调根本出路是落实“两国方案”，推动巴勒斯坦问题早日得到全面、公正、持久解决。中国作为安理会本月轮值主席国，一直将巴以冲突作为最紧迫议题。安理会本月通过2712号决议，开启了推动停火的初始步骤。近日，又实现了部分被扣押人员的释放和停火。这说明对话谈判是拯救生命的最佳选项，是化解矛盾的根本之道。 王毅强调，本轮巴以冲突已造成大量无辜生命消逝和前所未有的人道主义灾难，其外溢影响还在持续显现。战争考验良知与正义，和平呼唤理性与智慧。国际社会必须为拯救生命、恢复和平采取更积极行动。 要以最大的紧迫感推动全面持久停火。炮火之下没有安全区，加沙地区没有防火墙。中方强烈希望暂时停火不是新一轮攻势前的间歇，而是进一步实现全面持久停火的开端。全面持久停火应成为压倒一切的优先任务，各方要将全部努力汇聚到平息加沙战火的共同目标上来。 要采取更加务实有力的行动保护平民。任何针对平民的暴力和袭击都不可接受，任何违反国际人道法的行为都应予以谴责。中方重申反对针对加沙民众的集体惩罚，反对针对巴勒斯坦平民的强制迁移，所有被扣押人员都应得到释放。必须全面落实安理会第2712号决议，为充足的人道物资进入扫清障碍，开辟更多通向加沙的救援通道，联合国应在监督协调对加沙人道行动方面发挥更大作用。中国政府将再向加沙地带提供新一批紧急人道主义物资援助。 要以更坚定的决心重振“两国方案”政治前景。以色列早已独立建国，犹太民族不再颠沛流离，但巴勒斯坦人民的建国权、生存权、回归权却长期遭到漠视，这是巴以局势屡陷动荡的症结所在。巴勒斯坦问题的公平正义就是“两国方案”，不可替代。只有“两国方案”真正、全面落地，才能实现中东和平再出发，才能实现巴勒斯坦和以色列两个国家和平共处，阿拉伯和犹太两大民族共同发展。中方呼吁加大国际和地区外交努力，重振“两国方案”政治前景，重启巴以直接谈判。中方倡议召开更具规模、更大范围、更有实效的国际和会，支持巴勒斯坦成为联合国正式会员国。 要推动安理会采取负责任和有意义的行动。安理会必须在战与和、生与死的重大问题上体现责任和担当，倾听广大阿拉伯、伊斯兰国家和国际社会的呼声，及时采取进一步行动。中方提交了《中国关于解决巴以冲突的立场文件》，提出国际社会在推动全面停火止战、切实保护平民、确保人道救援、加大外交斡旋、通过落实“两国方案”寻求政治解决等五方面工作原则和重点。我们将继续同有关各方加强协调，凝聚共识，推动安理会承担起应有责任，为和平尽责，为正义发声。 各方赞赏中国倡议举行巴以问题高级别会议，认为会议在声援巴勒斯坦人民国际日之际召开，对推动停火止战、缓解人道危机具有重要意义，有助于集思广益，凝聚共识，形成合力。各方普遍支持延长临时停火直至实现永久停火，呼吁释放人质，保护平民，加大人道援助力度，确保物资准入畅通。期待安理会切实履行维护国际和平与安全的职责，为缓和紧张局势发挥更大作用，早日重启和平进程，最终实现巴以和平共处。 出席会议期间，王毅分别会见了联合国秘书长古特雷斯、斯洛文尼亚副总理兼外长法永、巴西外长维埃拉、马来西亚外长赞比里，并集体会见沙特、埃及、卡塔尔、土耳其、印尼等阿拉伯、伊斯兰国家外长。",
        "url": "https://www.zhihu.com/question/632609897"
    },
    {
        "title": "当下，真的存在像李子柒视频中表现的那种田园生活吗？",
        "excerpt": "也许真的有这种“采菊东篱下，悠然见南山”，令人向往的田园慢生活也未可知，大家可以分享自己的见闻和想法。",
        "url": "https://www.zhihu.com/question/315551260"
    },
    {
        "title": "怎么判断自己的认知处于什么层次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619605652"
    },
    {
        "title": "日常生活中，大家都是怎么辨别纯粮酒和勾兑酒的？",
        "excerpt": "酒，作为社交、生活中必不可少的一种消费，健康越来越得到重视？那日常饭桌上，我们能怎样鉴别区分纯粮酒和勾兑酒呢？",
        "url": "https://www.zhihu.com/question/496633235"
    },
    {
        "title": "你认为今年A股12月份会有行情吗？",
        "excerpt": "你认为今年A股12月份会有行情吗？",
        "url": "https://www.zhihu.com/question/633015626"
    },
    {
        "title": "弗洛克应该是《进击的巨人》中最大的小丑了吧？",
        "excerpt": "他的存在就是为了讽刺极端民族主义投机分子。",
        "url": "https://www.zhihu.com/question/465036339"
    },
    {
        "title": "网文，各位都是怎么找到自己擅长写的类型的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632354944"
    },
    {
        "title": "为什么健身房里喜欢撸铁的，多数都不做有氧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632554680"
    },
    {
        "title": "2023年你最感兴趣的一辆新能源汽车是哪一款汽车，为什么？",
        "excerpt": "2023年你最感兴趣的一辆新能源汽车是哪一款汽车，为什么？",
        "url": "https://www.zhihu.com/question/632782510"
    },
    {
        "title": "期货黄金创历史新高，现货金价也逼近历史高位，金价还能涨吗？",
        "excerpt": "当地时间周五（12月1日），现货黄金站上2070美元/盎司，续刷5月以来新高，逼近历史高位，日内涨逾1.6%。 COMEX 2月黄金期货结算价收涨1.58%，报2089.7美元/盎司，为主力合约收盘历史新高。 市场分析人士认为，美元指数、美国国债收益率下跌是当天金价上涨的主要原因。Gainesville Coins首席市场分析师Everett Millman表示，“黄金经历了圣诞老人行情般的上涨，我预计这种情况将持续到今年年底。（现货）金价肯定有可能重新测试历史高点。” 10月31日，世界黄金协会发布2023年三季度全球黄金需求趋势报告显示，全球央行持续强劲购金态势，为黄金需求提供助力。三季度黄金需求（不含场外交易）为1147吨，比五年平均水平高出8%。 黄金作为重要的官方储备资产之一，已连续多月获各国央行增持。截至9月底，中国官方黄金储备已连续增长十一个月，至2192吨（约7046万盎司），三季度增量为78吨。世界黄金协会数据显示，三季度全球央行净购黄金337吨，为有史以来第三高的季度净购金量。 世界黄金协会表示，各国央行预计在今年剩余时间内将继续保持强劲的购金需求，这预示着2023年全年的央行购金需求总量有望依旧保持坚挺。期货黄金创历史新高，现货金价也逼近历史高位！金价还能涨吗？ | 每经网",
        "url": "https://www.zhihu.com/question/632936841"
    },
    {
        "title": "讨好型人格如何改变？",
        "excerpt": "「讨好型人格」如何说不？",
        "url": "https://www.zhihu.com/question/266660862"
    },
    {
        "title": "如果能对 2023 说一句话，你想说什么？",
        "excerpt": "2023 对大家来讲都是「重新出发」的一年，刘看山今年办了狐生第一场艺术展，去广州参观了美味的荔博园，和大家一起跑了马拉松...每一件事都值得纪念，看山也想对 2023 的自己说一句：“辛苦了！2024 的你会迎接更多的快乐！” 你的 2023，有什么想说的吗，不论是对自己还是其他人。",
        "url": "https://www.zhihu.com/question/632802638"
    },
    {
        "title": "为什么有人说明代的威远炮相比拿战火炮数据依然不过时甚至称得上优秀？",
        "excerpt": "@龙腾腾龙@古斯塔夫@tpk4869@超级大熊熊",
        "url": "https://www.zhihu.com/question/632071503"
    },
    {
        "title": "如果龙珠Z人造人篇章第一批去精神时光屋的是卡卡罗特孙悟饭，会怎么样？",
        "excerpt": "那样沙鲁就很难变成完全体了吧",
        "url": "https://www.zhihu.com/question/626450097"
    },
    {
        "title": "学校的家长会每学期开一次，你对家长会有什么看法？",
        "excerpt": "期中考试了，又要开家长会了。孩子6年级，开了11次家长会，不变的同学，同样的老师，相近的话题。该怎样看待家长会呢？",
        "url": "https://www.zhihu.com/question/631840679"
    },
    {
        "title": "为什么电影《涉过愤怒的海》的口碑会两极分化？",
        "excerpt": "对影片持狂赞态度的一方认为：作为一部情节紧凑、悬念丛生的犯罪题材类型片，本片不仅完成程度较高，而且在结尾处由反转的结局，点晴出了原生家庭之痛的电影主题。影片既精彩、好看，又不乏社会教育意义与人文关怀，是国产片中难得的良心之作。 而对影片持失望态度的影迷们则认为：这部作品与曹保平导演的前作相比，几位主要角色的刻画含混不清，人物行为动机缺乏充足的合理性，故事的起承转合较为生硬，使原本对影片的高期望值荡然无存。 惊喜还是失望--影片《涉过愤怒的海》深度剖析",
        "url": "https://www.zhihu.com/question/632504790"
    },
    {
        "title": "你有什么给穷人家孩子的忠告？",
        "excerpt": "不知道邀请到的大佬是不是经受了贫穷的打压，若不是就打扰了，请忽略…",
        "url": "https://www.zhihu.com/question/412080163"
    },
    {
        "title": "我穿越到三国时期，用半挂拉了一车螺纹钢，在冷兵器时代能排得上名吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632429814"
    },
    {
        "title": "2023 你立的 flag 都实现了吗？",
        "excerpt": "看一场演唱会✅ 和好朋友登山✅ 参加一次马拉松✅ 当一次美食特种兵✅ 举办刘看山艺术展✅ ... 2023 年看山真的完成了很多清单，当然还有一些小遗憾没有实现，不过一点点的遗憾也是一种美。你呢？2023 你立的 flag 都实现了吗？",
        "url": "https://www.zhihu.com/question/632831666"
    },
    {
        "title": "阿里云宣布开源通义千问720亿参数模型，并率先实现大中小「全尺寸」开源，这对AI落地有哪些积极影响？",
        "excerpt": "12月1日，在通义千问发布会现场，阿里云宣布开源通义千问720亿参数模型Qwen-72B。通义千问当天还开源了18亿参数模型Qwen-1.8B和音频大模型Qwen-Audio，在业界率先实现“全尺寸、全模态”开源。 此前，8月3日，阿里云宣布开源了通义千问70亿参数模型，包括了通用模型Qwen-7B和对话模型Qwen-7B-Chat。接着在9月25日，阿里云开源通义千问140亿参数模型Qwen-14B及其对话模型Qwen-14B-Chat，免费可商用。通义千问720亿参数模型开源发布_原创_科技频道首页_财经网 - CAIJING.COM.CN",
        "url": "https://www.zhihu.com/question/632784220"
    },
    {
        "title": "现在手机电池基本上都无法自行取出，这种设计主要是基于哪方面的考虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632112754"
    },
    {
        "title": "卫健委称目前流行的急性呼吸道疾病均由已知病原体引起，未发现新发传染病，有哪些注意事项？",
        "excerpt": "据央视新闻，国家卫生健康委今天举行新闻发布会，介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人米锋介绍，当前，国家卫生健康委会同国家中医药管理局、国家疾控局持续开展冬季呼吸道疾病监测和研判，对做好医疗资源调剂、优化就医流程、发挥中医药作用等工作进行部署。 根据监测，目前流行的急性呼吸道疾病均由已知病原体引起，都有相应的成熟治疗手段，未发现新病毒或细菌导致的新发传染病。 要进一步增加医疗服务供给，推进中医医院、妇幼保健院等各级各类医疗机构儿科门诊“应开尽开”，根据患者数量增开午间、夜间和周末门诊，延长服务时间，扩充住院床位，不断优化挂号、检查、缴费等就诊流程，方便群众就医。 要做好分级诊疗，畅通转诊渠道，跨科跨院调剂人员，保障医用物资供应，推广互联网医疗，最大限度提高接诊能力。 要充分发挥中医药作用，中西医结合，针对冬季呼吸道常见病，普及中医药防治疾病知识，提升防治效果。 要做好流感等疫苗供应保障和接种服务，老年人、儿童等重点人群尽早接种疫苗，降低患病风险。 坚持戴口罩、勤洗手、常通风，对于防止呼吸道疾病的传播是十分有效的。要做好个人防护，不带病上班，不带病上学，坚持良好的个人卫生习惯和健康生活方式。国家卫健委：目前流行的急性呼吸道疾病均由已知病原体引起，未发现新发传染病|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/632971578"
    },
    {
        "title": "电影中有哪些惊艳到你的台词？",
        "excerpt": "电影中有哪些惊艳到你的台词？",
        "url": "https://www.zhihu.com/question/630588909"
    },
    {
        "title": "如何评价雷德利·斯科特执导的电影《拿破仑》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632700503"
    },
    {
        "title": "谷歌 DeepMind 通过 AI 工具 GNoME 发现 220万种新材料，具体情况如何？有何影响？",
        "excerpt": "从新能源汽车电池到太阳能电池，再到计算机芯片等诸多领域，一旦有新材料发现，无疑可加速技术层面的突破。不过，新材料的研发通常需要科学家们花费数月甚至数年的时间进行反复试验和验证。然而，谷歌旗下DeepMind近日公布的一项研究或将极大加快新材料在众多科技领域的应用速度。 谷歌DeepMind的研究团队通过人工智能工具“材料探索图形网络（以下简称GNoME）”发现了多达220万种理论上稳定，但绝大部分在实验上尚未实现的晶体结构，这一成果于11月29日在顶刊《自然（Nature）》杂志上发表。 GNoME发现的晶体结构数量是科学史上发现的此类物质数量的45倍以上，业内认为，这项技术为可再生能源和先进计算芯片等领域的发展提供新路径。发现220万种新材料！谷歌DeepMind最新研究成果再引轰动：人工智能模型GNoME利用机器学习颠覆材料学 | 每经网",
        "url": "https://www.zhihu.com/question/632802664"
    },
    {
        "title": "如何评价华为新开源的openlnula？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632458791"
    },
    {
        "title": "文笔挑战，“鱼儿亲吻着她脸上的哀愁，__”你会怎么接下一句?",
        "excerpt": "鱼儿亲吻着她脸上的哀愁，__”",
        "url": "https://www.zhihu.com/question/632806407"
    },
    {
        "title": "树能给人提供怎样的情绪价值？为什么越来越多年轻人流行抱树？",
        "excerpt": "在纪录片《大国之树》中，望天树的种子散落像哈利波特的金色飞球，特别治愈。现在越来越多年轻人流行抱树、抬头看树走入自然，大树和大自然最吸引人类的关键因素是什么？",
        "url": "https://www.zhihu.com/question/632295465"
    },
    {
        "title": "电影《热搜》中有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632606258"
    },
    {
        "title": "如果给你1000万预算，让你组出一个能进世界赛的lpl战队，你会怎么组？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613560778"
    },
    {
        "title": "小米公司回应所谓「冰冷的 40 亿」，称纯属子虚乌有、完全失实，如何看待此事？",
        "excerpt": "小米公司发言人微博12月1日消息，今日网上出现大量关于集团创始人雷军的不实传闻，所谓“冰冷的40亿” 纯属子虚乌有、完全失实。请大家勿信、勿传。 人生从来不是爽文，而是脚踏实地的历程，感谢大家的理解与支持。 小米公司发言人：所谓“冰冷的40亿”，纯属子虚乌有、完全失实|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/632833499"
    },
    {
        "title": "正史中诸葛亮的军事才能哪来的？",
        "excerpt": "一个杰出政治家是如何在刘备死后突然间就学会打仗的？ 即使随军，也只是政工干部，那他北伐的时候排兵布阵的经验怎么来？",
        "url": "https://www.zhihu.com/question/55655113"
    },
    {
        "title": "下属边界感太强怎么办?",
        "excerpt": "这个问题可能会被骂，但是还是要问一问。 目前经营一家公司，30人左右，会有几个核心员工。现在遇到的问题公司经营压力很大，是在推行一些事情的时候，核心员工会动不动说到自己的权利和诉求，比如不能接受非工作日培训，不能影响私生活等。这些是我真的过界了吗？",
        "url": "https://www.zhihu.com/question/632503225"
    },
    {
        "title": "23-24 赛季英超阿森纳 2:1 狼队，萨卡、厄德高破门，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633061822"
    },
    {
        "title": "有哪些震撼人心的红军故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/441311306"
    },
    {
        "title": "JDG官宣knight离队，如何评价他在队伍期间的表现？",
        "excerpt": "今日JDG官方发布选手变动公告，经选手与俱乐部双方友好协商，在充分尊重选手个人意愿的前提下，即日起JDG京东电子竞技俱乐部中单选手卓定（ID:knight）正式断开连接。 【JDG京东电子竞技俱乐部选手变动公告】 经选手与俱乐部双方友好协商，在充分尊重选手个人意愿的前提下，即日起JDG京东电子竞技俱乐部中单选手卓定（ID:knight）正式断开连接。 摄魂夺魄间灵魂突袭的妖火，缠结倒刺花影中怒放的绚烂，苍穹之跃下雷霆暴击，碎裂之火内吞噬敌人的提伯斯之怒，不计其数的高光时刻永存于峡谷之间。作为JDG荣耀的功勋选手，knight选手在与团队默契的配合下，一年斩获三个冠军，这些记忆将是俱乐部的宝贵财富。 感谢knight选手一直以来对JDG京东电子竞技俱乐部的付出，同时也感谢粉丝们的支持与关注，莫愁前路无知己，天下谁人不识君，祝愿knight选手在未来的职业道路中前程似锦，一帆风顺，我们赛场再见！",
        "url": "https://www.zhihu.com/question/632952969"
    },
    {
        "title": "世界历史上有哪些不为人知的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572112237"
    },
    {
        "title": "中世纪欧洲商贸不发达时期，剩余的农产品是如何处理的？",
        "excerpt": "集市及早期城市形成后，可以较方便的去市场出售，那么在这以前呢？特别是庄园经济时期，剩余的粮食除了酿酒还会如何使用？如果只是储存起来的话不是过几年就烂了… 庄园产出的农业产品只能等商人上门取件吗，庄园主或村庄是否存在主动前往市集贩卖产品的行为呢？ 求大大们解惑，感谢",
        "url": "https://www.zhihu.com/question/632557455"
    },
    {
        "title": "为什么说天生的诗人还得看小孩？",
        "excerpt": "小朋友说：把鱼竿放地上，剩下的就交给时间了。 小朋友说：小老鼠坐小船，绿色叶子摘一片。小蚂蚱撑小伞，红色叶子摘一片。小老鼠坐脚垫，黄色叶子摘一片。 小朋友说：妈妈躺在床上，像美人鱼一样。",
        "url": "https://www.zhihu.com/question/632430525"
    },
    {
        "title": "为什么大模型能通过自然语言训练拥有智能？智能的载体是自然语言吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632809237"
    },
    {
        "title": "孩子们有哪些「童言童语」，让你瞬间破防？",
        "excerpt": "孩子们有天真烂漫的一面，也是调皮捣蛋的一面，童言无忌是她(他)们的一大标志，那你家萌娃说过哪些令人感动的“童言童语”呢？大家来说一说。",
        "url": "https://www.zhihu.com/question/626490606"
    },
    {
        "title": "学者调查「京郑杭深」零工市场，待遇下降，零工提前回流，「最大诉求就是拥有一份工作」，如何看待这一现象？",
        "excerpt": "最近两个月，首都经济贸易大学劳动经济学院副教授、中国新就业形态研究中心主任张成刚针对北京、郑州、杭州与深圳四地零工市场进行了调研。调研中，他发现零工们的薪资、流动性以及诉求等方面正在发生一些重要变化。 在位于郑州南三环和郑密路交叉口的零工市场，零工群体主要由从事建筑业日结工的大龄农民工组成，因为当地建筑业对农民工的招聘基本处于停滞状态，导致大龄农民工在寻找工作上面临较大困难。在与零工交流过程中，张成刚遇到的从事体力工作的日结工最低薪资为9个小时80元。 北京马驹桥零工市场同样也面临岗位相对较少且日结工工价降低的困境。相比之下，在深圳龙华汽车站附近的零工市场以及杭州城东下沙路的零工市场，零工们在工价和工作内容上有更多的选择空间。 张成刚表示，整体上，大家普遍反馈今年比疫情之前更加困难。虽然7—8月期间还有一些零活可干，但之后工作机会越来越少。特别是最近，随着农忙结束和天气逐渐寒冷，又有一批劳动者涌入日结工市场，每天能真正找到零工岗位的人比例很低。 除此之外，零工市场也在出现变化。张成刚观察到，多项因素冲击下，深圳的“三和大神”亚文化现象（这里指聚集于深圳市的三和人才市场旁边打日结零工的“游民无产者”，由于他们年龄小，熟悉互联网文化，所以通过网络创造出了一套属于自己的亚文化符号系统）已经逐渐式微。在郑州，因为找不到工作，相当一部分劳动者只能提前回到家乡。在北京，一部分劳动者因为没有挣到钱，仍然坚持在零工市场寻找机会。 每到一处零工市场做调研，张成刚都会遇到很多零工主动上前倾诉当下面临的一些困难。张成刚说：“相比于居民医保费用上涨和农村养老金过低，目前零工们最大的诉求就是拥有一份工作，很多人仍然是家里的顶梁柱。” 但是，这种现象也让他感到担忧。他说：“日结工作已经是很多零工就业的最后一站。除了这个选择，他们还能去哪里挣钱呢？我实在想不出来。”张成刚京郑杭深四地调查：日结工待遇下降 零工提前回流",
        "url": "https://www.zhihu.com/question/632808657"
    },
    {
        "title": "现在的年轻人为什么越来越喜欢独处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629993287"
    },
    {
        "title": "23-24 赛季 NBA快船 114:120 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632775098"
    },
    {
        "title": "如何看待人们在讨论中西文明发展差异时常常以“地理环境决定论”为核心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631868181"
    },
    {
        "title": "2023年你的数学研究或学习有什么收获和感悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629305334"
    },
    {
        "title": "为什么芙宁娜自称boku?",
        "excerpt": "boku是男生的自称吧",
        "url": "https://www.zhihu.com/question/632736417"
    },
    {
        "title": "大地磁暴预警发布，北京等多地出现极光，导航可能会不那么「灵」，哪些信息值得关注？",
        "excerpt": "央视新闻消息，12月1日晚，在黑龙江省大兴安岭地区漠河、塔河等地出现极光，不少当地居民以及游客拍摄到这一美景。据了解，本次黑龙江省大兴安岭地区出现极光是因为地磁暴活动。 根据中国气象局空间天气中心监测，12月1日、2日，我国将可能出现地磁暴活动，其中12月1日可能发生中等以上地磁暴甚至大地磁暴，预计地磁活动将延续到12月2日。在此影响之下，空间站可能因大气拖拽造成轨道高度下降，卫星导航设备误差增大，航空飞行将面临通信环境变差和跨极区辐射的双重风险，对于公众，尤其是信鸽玩家和极光爱好者，未来几天要时刻注意空间天气信息。 预报中提示，此次太阳爆发活动很可能在12月1日制造出强度高且绚丽的极光，我国北部地区，如黑龙江、新疆的部分地区有机会看到红色，甚至是绿色极光。据了解，黑龙江省大兴安岭地区的漠河市今年多次观测到极光。注意！大地磁暴预警发布，北京等多地出现极光，导航可能会不那么“灵”… | 每经网",
        "url": "https://www.zhihu.com/question/632936847"
    },
    {
        "title": "在职场「立人设」正被年轻人奉为「法宝」，背后的原因是什么？什么职场人设最吃香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472730"
    },
    {
        "title": "现在的你会原谅过去犯错的你吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630488982"
    },
    {
        "title": "2024 欧洲杯分组：西班牙、意大利、克罗地亚落位 B 组造死亡之组，你认为哪两支球队出线几率大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633075086"
    },
    {
        "title": "沙特联：利雅得德比，新月 3:0 胜利，米神双响，C罗进球被吹，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632937707"
    },
    {
        "title": "错怪孩子需要给孩子道歉吗？",
        "excerpt": "如果不给孩子道歉孩子会难过吗？",
        "url": "https://www.zhihu.com/question/632778421"
    },
    {
        "title": "如何评价综艺《快乐老友记》第五期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632783434"
    },
    {
        "title": "怎么看待《原神》连续三年获得Playstation年度大奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632868085"
    },
    {
        "title": "冯小刚执导，葛优、舒淇主演《非诚勿扰 3》定档 12 月 30 日，你对这部电影有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/632771407"
    },
    {
        "title": "《灌篮高手》中樱木花道防守不住福田吉兆为什么能防下神宗一郎？",
        "excerpt": "神奈川县决赛圈湘北首战海南，面对牧绅一和神宗一郎的强大组合安西教练排出四联一盯的防守战术用来破解。而这个战术防守的关键球员就是樱木花道，用樱木充沛的体力来单盯海南的射手神宗一郎，结果防守经验不足的樱木花道居然成功的封死了神宗一郎。但湘北最后一场对阵陵南的比赛中，樱木花道的防守却被福田吉兆打爆，是福田的进攻能力强于神宗一郎，还是剧情设计的矛盾呢？",
        "url": "https://www.zhihu.com/question/628370744"
    },
    {
        "title": "你都干过哪些吃力不讨好的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/480846522"
    },
    {
        "title": "有没有这样一种行星，其上面所有地方都是全天白昼？",
        "excerpt": "例如恒星B围绕恒星A运行，行星夹在中间，整个行星所有地方都是全天白昼？",
        "url": "https://www.zhihu.com/question/632562475"
    },
    {
        "title": "中信银行涉 56 项违规，被国家金融监管总局罚没超 2.24 亿元，哪些信息值得关注？",
        "excerpt": "12月1日，国家金融监督管理总局官网披露的行政处罚信息公开表显示，中信银行（601998，股价5.64元，市值2673.6亿元）因存在56项主要违法违规事实，中信银行总行被罚款15242.59万元、没收违法所得462.59万元，中信银行分支机构被罚款6770万元，罚没合计22475.18万元。 据上证报报道，中信银行就此回应称，12月1日，金融监管总局公布2019年对该行开展综合检查进行行政处罚的决定，这与前期司法机关对时任中信银行行长孙德顺严重违纪违法案件的依法判决，都充分体现了中央金融工作会议提出的“全面加强金融监管、防范化解金融风险”要求，中信银行诚恳接受、坚决服从、坚定执行。 中信银行称，此次处罚所涉问题均发生在2019年及以前年度，该行已根据监管意见，全部完成整改，并对相关责任人进行了严肃处理。2600亿市值大行涉56项违规，被罚没超2.24亿元！最新回应：诚恳接受、坚决服从、坚定执行 | 每经网",
        "url": "https://www.zhihu.com/question/632848499"
    },
    {
        "title": "准备离职了，领导问后续打算该不该说实话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632600873"
    },
    {
        "title": "为什么不在铁路沿线铺设通信网络呢?",
        "excerpt": "开通铁路就相当于基础建设，还免去了铺设网线电话线等等信息通信线路的光缆电缆等的前期建设，所以为什么运营商们不在铁路沿线旁边铺设连接交换机的通信线路呢？",
        "url": "https://www.zhihu.com/question/632887350"
    },
    {
        "title": "胖东来创始人称今年营收或超一百亿，管理层 190 天休假，员工不想上班请假不允许不批假，透露哪些信息？",
        "excerpt": "12月2日早上，#胖东来员工不想上班请假不允许不批假#登上了热搜。而这，并不是胖东来第一次火上热搜... 据@白鹿视频12月1日消息，11月25日，河南许昌。胖东来创始人于东来在会议记录分享中提到，今年胖东来估计营收能超100个亿，一年的税收3、4个亿，利润3、4个亿。 此前胖东来创始人于东来在某活动论坛上分享自己的经营理念时提到，上班时间现在是7个小时，想象将来会是6个小时；给每个店长配的音响批发价25万，零售价四五十万，就是要让每个店长享受。中层以上配的车都是奔驰以上的，挣钱了就让大家去分享去享受；员工不想上班，想请假的话，不允许不批假，不让员工为了请假去找理由编理由，引导着让人活得真实。“员工不想上班，请假不允许不批假”，胖东来创始人称，今年营收或超100亿，管理层已实现190天的休假，高管配300多万的车！ | 每经网",
        "url": "https://www.zhihu.com/question/632936845"
    },
    {
        "title": "怎么看待对自己的挚友用心用力的好，却到最后形同陌路？",
        "excerpt": "可能是我自我感动，我属于那种愿意为别人牺牲自己的那种人，我很重视我的挚友，重视那些在我黑暗中给我帮助的人，我加倍的对他们好，可是到到最后逐渐开始不理我，两个人形同陌路",
        "url": "https://www.zhihu.com/question/462314219"
    },
    {
        "title": "古代女子可以不结婚吗？",
        "excerpt": "如果不结婚会有什么后果，比如说什么处罚制度之类的，怎样才能不结婚但是活下来？好奇",
        "url": "https://www.zhihu.com/question/417891159"
    },
    {
        "title": "媒体谈「考公」升温，「考研」降温，称「要让年轻人在寒窗尽头还有闯荡的愿力和心气」，反映出什么社会现象？",
        "excerpt": "“国考”一直炙手可热，今年尤其如此。11月26日，中央机关及其直属机构2024年度考试录用公务员公共科目笔试正式开始，2024国考通过资格审查的人数首次突破300万，达303.3万人，比2023年多了约43万。2022年、2021年这一数据分别是212.3万、157.6万。国家公务员的招录人数已经连续数年扩招，但由于报考人数的增加，竞争还是越来越激烈。 在“考公”持续升温的同时，考研热降温。今年考研报名人数在八年连涨后首次下降，而且是在高校毕业生没有减少的情况下下降。如果仔细研究，下降趋势早有苗头，2023年考研报名人数尽管仍在上涨，但增长率已跌至3.72%，2024年出现负增长或许不是偶然。寒窗的尽头是“考公”？ - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/632806794"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》银枝角色 PV——「骑士文学」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632786924"
    },
    {
        "title": "为什么总会莫名其妙得罪人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/320294047"
    },
    {
        "title": "中国牛羊肉贵因为中国自然环境不适合生长牧草，那么是否可以只喂牛羊玉米大豆等饲料以增加国人牛羊肉消费？",
        "excerpt": "肉牛羊一定非得吃牧草吗？不吃牧草会怎么样？",
        "url": "https://www.zhihu.com/question/632377656"
    },
    {
        "title": "设计一门编程语言的话，你认为最重要的一定要有的特性会是哪些？",
        "excerpt": "希望大家分享你们喜欢的语言特性。",
        "url": "https://www.zhihu.com/question/40675600"
    },
    {
        "title": "目前就业市场，裸辞后找工作会很难吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472691"
    },
    {
        "title": "甘肃陇东地区新发现超亿吨级整装大油田，哪些信息值得关注？",
        "excerpt": "记者1日从中国石油天然气股份有限公司长庆油田分公司获悉，经过两年多时间的勘探攻坚，长庆油田在甘肃省庆阳市环县洪德地区发现地质储量超亿吨级整装大油田。 中国石油长庆油田分公司副总经理牛小兵介绍，2021年6月以来，长庆油田借助三维地震技术大面积覆盖支撑引导，石油勘探再次部署洪德地区寻找构造性油藏，先后在23口探井获得高产工业油流，其中3口井日产油超过百吨。“截至目前，长庆油田已在这一地区提交石油探明储量5024万吨、预测石油储量5620万吨，一个超亿吨级大油田终于浮出水面。”甘肃陇东地区新发现超亿吨级整装大油田-新华网 (xinhuanet.com)",
        "url": "https://www.zhihu.com/question/632951242"
    },
    {
        "title": "作者能有多爱自己笔下的角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630128572"
    },
    {
        "title": "获得神之眼的代价是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/550571210"
    },
    {
        "title": "手机摄影与相机摄影的差异主要在哪里，日常使用哪种摄影好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630767825"
    },
    {
        "title": "如何看待特斯拉Cybertruck皮卡车型23年12月1日终于在北美交付，起售价60990 美元？",
        "excerpt": "https://view.inews.qq.com/a/20231201A00I1X00?devid=3A277E80-4DA7-4572-8B8B-68D772FC1B55&qimei=753d5560f99564f5fe0096ad000015916114#",
        "url": "https://www.zhihu.com/question/632654445"
    },
    {
        "title": "你眼中的2023年，中国汽车市场发生了哪些值得记忆的变化？",
        "excerpt": "回顾2023这一年，中国汽车市场可以说是跌宕起伏，有掀桌子的，有出局的，有繁荣发展的，你眼中的2023年，中国汽车市场发生了哪些值得记忆的变化？",
        "url": "https://www.zhihu.com/question/632700230"
    },
    {
        "title": "如何评价《英雄联盟》2024 赛季射手新装备「界弓」？这是否让「重装射手」成为可能？",
        "excerpt": "界弓 o 总费用：3200金币 o 合成配方：反曲之弓 + 最后的轻语 + 短剑 + 750金币 o 40攻击力 o 30%攻击速度 o 被动 - 晦影：攻击附带30魔法伤害。 o 被动 - 交相：每次攻击在光明特效和黑暗特效之间轮换。附带光明特效的攻击提供持续5秒的3-5护甲和魔抗(至多至15-25)。附带黑暗特效的攻击提供持续5秒的6%护甲穿透和法术穿透(至多至30%)。",
        "url": "https://www.zhihu.com/question/632071768"
    },
    {
        "title": "檀健次在电视剧《很想很想你》中的表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632668112"
    },
    {
        "title": "网友笑称连续4年以Tes.Ming开始，以Rng.Ming结束，对此你有什么看法？",
        "excerpt": "据RNG主教练Letme称，RNG.Ming已签订。",
        "url": "https://www.zhihu.com/question/632835859"
    },
    {
        "title": "Team Leader 究竟要不要写代码？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/517252488"
    },
    {
        "title": "请问有没有一首歌让你无限循环？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631406983"
    },
    {
        "title": "如何评价周冬雨主演的电影《热搜》？",
        "excerpt": "忻钰坤执导，周冬雨、宋洋、袁弘领衔主演的电影《热搜》于 11 月 30 日全国上映。电影聚焦于真假难辨的网络舆论现状，揭秘热搜诞生的真实幕后。",
        "url": "https://www.zhihu.com/question/631996888"
    },
    {
        "title": "如何评价《元梦之星》定档派对发布会？有哪些值得期待的精彩信息？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/632978045"
    },
    {
        "title": "如何评价韩剧《甜蜜家园》第二季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632895932"
    },
    {
        "title": "自恋型人格障碍（NPD）可以治愈吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632110785"
    },
    {
        "title": "「希腊总理要求归还帕特农神庙雕塑，苏纳克取消了会晤」，哪些信息值得关注？",
        "excerpt": "据央视新闻报道，当地时间11月26日，希腊总理米佐塔基斯访问英国。他在接受英国广播公司（BBC）主持人专访时表示，希腊要求大英博物馆归还原本属于希腊的文物。米佐塔基斯还直言，“这些文物的归属权没什么可争议的，它们就是希腊的，它们根本就是被偷走的”。 报道称，米佐塔基斯将在与英国首相苏纳克、英国最大反对党工党领袖斯塔默会晤时，讨论有关“大英博物馆归还希腊帕特农神庙大理石雕塑”的问题。米佐塔基斯承认，有关这一问题的谈判目前进展并不如人意，但他表示自己“有耐心”，并且希腊也已经等了200多年。 不过，最新消息是，当地时间11月27日，希腊总理发言人表示，希腊总理米佐塔基斯与英国首相苏纳克的会晤“在最后时刻”被取消。米佐塔基斯在一份声明中表示：“我对英国首相在原定会晤举行前几个小时取消会晤表示不满。”会晤的取消，被外界认为与双方就帕特农神庙雕塑问题发生的外交争端有关。 漫长的等待 希腊对于英国窃取帕特农神庙大理石雕塑等希腊珍贵文物愤愤不平了200多年。 帕特农神庙建于公元前447年至438年间，相当于中国战国时期，历史悠久。神庙坐落在雅典卫城中心，用于祭祀雅典守护神雅典娜，其中装饰有大量精美的大理石雕塑。这些雕塑是古希腊艺术代表之作，也是西方艺术形式的源头之一，是无可争议的希腊国宝。 200多年来，希腊多次呼吁英国归还帕特农神庙雕塑，但以希腊政府的名义第一次正式向英国提出归还要求，是在1983年。 当时的背景是，希腊刚刚加入欧共体（欧盟前身）两年，是欧共体中最穷的经济体之一。而刚刚上台执政的左翼政党泛希腊社会主义运动（泛希社运）希望通过大规模社会和经济模式的改造，让希腊赶上来。 为此，泛希社运一年内就增加了46.4%的基本工资，让农民养老金增加了一倍。对于落在英国手里的希腊国宝，泛希社运当然希望要回来。 可惜的是，英国当时正值撒切尔夫人掌权时期，自然不会理会希腊政府的要求。 此次米佐塔基斯要求英国归还帕特农神庙大理石雕塑，只是40年来希腊政府不懈努力的又一次尝试。不过正如他所言，前景并不乐观。 ▲资料图：希腊总理米佐塔基斯。图/新华社 据不完全统计，流落到英国大英博物馆等处的希腊珍贵文物，至少有10万件。当然，帕特农神庙大理石雕塑属于其中最珍贵的那一部分。 米佐塔基斯明确无误地称这些文物是“被偷走的”，一点也没说错。 帕特农神庙历经磨难，历史上曾被改为基督教堂、清真寺甚至火药库，神庙里的大理石雕塑也跟着遭殃。到19世纪初，希腊被奥斯曼帝国统治末期，只剩下一半雕塑幸存。 1802年—1812年间，英国第七代“埃尔金伯爵”（贵族封号）托马斯·布鲁斯得到奥斯曼帝国许可，在一些苏格兰士兵帮助下，跑到帕特农神庙和雅典卫城其他地方，把幸存的大理石雕塑中的一半切割下来，运回了英国。 这一举动在当时就受到一些英国人谴责，比如著名诗人拜伦等，托马斯·布鲁斯因此声名狼藉。 但1816年，英国政府洗白了此事。政府用区区3.5万英镑从托马斯·布鲁斯手中买下了这些文物，移交给大英博物馆收藏，并于1817年开始向公众展出。 第七代“埃尔金伯爵”托马斯·布鲁斯是偷希腊国宝的人。而他的儿子第八代“埃尔金伯爵”詹姆斯·布鲁斯更差。 詹姆斯·布鲁斯在1860年第二次鸦片战争时是英国驻华全权公使、首席谈判代表。当时，他随英军至北京，在得知被僧格林沁（清朝晚期重要的军事将领）的清军掳去的英国外交人员死亡后，詹姆斯·布鲁斯亲口下令英军焚毁圆明园作为报复。其间，大量圆明园里的珍贵文物被英军盗抢。 大英博物馆灿烂夺目的许多展品中，不止是帕特农神庙大理石“来路不正”，还有多达23000多件的中国珍贵文物被大英博物馆“收藏”。 多年来，许多国家都一直在呼吁英国归还不正当获取的海外文物。但英国政府始终采取搪塞态度。 英国政府主要保护的是大英博物馆的“收藏”。理由是1963年的《大英博物馆法》禁止归还其“收藏”的物品。此外，英国《遗产法》也有类似的条款。 多年来，英国也曾零星归还过一些海外文物，但基本出自小型博物馆的收藏，《大英博物馆法》“保护”不了这些博物馆。 对于希腊政府归还帕特农神庙大理石雕塑的要求，英国方面能够作出的最大让步，是“租借”一批雕塑给希腊。但这里有陷阱，如果两国真达成了相关协议，等于坐实了英国的所有权。 但最近大英博物馆曝出的丑闻表明，英国保护文物的能力堪虞。 今年8月，大英博物馆官方声明称丢失了2000多件文物。专家指出，追回这些文物可能需要几十年， 至于是否会损坏不得而知。人们质疑，大英博物馆长期以来忽视藏品登记、编目等工作，给监守自盗打开了方便之门。 实际上，大英博物馆已多次丢失文物了。2004年，就发生过古希腊雕塑丢失的事件，中国文物也曾在这里被盗。 在8月份曝出大英博物馆丢失2000多件文物后，要求英国归还文物的呼声在多国高涨。苏纳克临时取消与希腊总理米佐塔基斯的会晤，估计是已找不到合适的理由搪塞类似的呼声了。希腊总理要求归还帕特农神庙雕塑，苏纳克取消了会晤 | 京酿馆_大英博物馆_英国_米佐塔基斯",
        "url": "https://www.zhihu.com/question/632266320"
    },
    {
        "title": "如何评价檀健次、周也主演的电视剧《很想很想你》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632733016"
    },
    {
        "title": "美国发布电动汽车税收减免拟议新规则，限制中国企业，如何解读美方意图？将对相关产业带来哪些影响？",
        "excerpt": "（环球网）据法新社、路透社等多家外媒12月1日报道，美国政府当天发布关于电动汽车税收减免的拟议新规则，对何种电动汽车有资格享受税收减免待遇进行说明，并对电动汽车生产商从中国或其他竞争对手国家采购电池材料作出限制。 报道声称，根据美国财政部等部门周五（12月1日）发布的拟议指南，为加强美国供应链的安全，从2024年开始，符合减免条件的电动车辆不得包含任何由“受关注的外国实体（FEOC）”制造或组装的电池组件，并且从 2025 年开始，符合减免条件的电动车辆不得包含任何由 FEOC提取、加工或回收的关键矿物。 中国南京的一家电动汽车电池工厂，一名工人正在整理锂电池 图源：外媒 报道宣称，新规则旨在落实美国《通胀削减法案》中的相关要求。法案对FEOC的定义包括由中国、俄罗斯或伊朗等国拥有或受其管辖的所有公司。如果一家公司在上述国家注册成立，或者相关国家所有权达到25%的门槛，则该公司可能会被视为FEOC。 法新社称，发布上述指南之际，华盛顿正在努力减少其电动汽车行业对中国的依赖。据美国“政治新闻网”欧洲版12月1日报道，该媒体认为，美国政府这一最新“打压中国”的行为可能会使拜登自身发展电动汽车行业的野心面临风险，因为新规可能会使有资格获得税收减免的电动汽车数量减少，减缓美国汽车行业从化石燃料向新能源的过渡。 美媒称，新的拟议规则将有几周的公众评论期，以听取汽车业界领袖们的反馈，收到业界建议后，新规则有可能被修改。 自去年开始，美国陆续出台《两党基础设施法案》《芯片和科学法案》《通胀削减法案》等法案，其中都包含了歧视性的电动汽车补贴条款，目的就是刺激美国本土新能源汽车发展，并遏制中国车企。今年8月，中国数实融合50人论坛智库专家洪勇接受《环球时报》记者采访时表示，中国在新能源汽车领域的领先地位可能会让一些国家担忧失去自己的竞争优势。因此，它们可能采取保护主义措施，试图限制中国新能源汽车在本国市场的份额。洪勇认为，所谓的“国家安全”只是实施贸易保护主义、用行政手段人为破坏产业链的一种借口。但这种人为干扰市场经济、违反市场规律的行为可能会产生相反的效果，损人不利己，并不利于本国产业发展的长远利益。又打压！外媒：美国发布电动汽车税收减免拟议新规则，限制中国企业",
        "url": "https://www.zhihu.com/question/633001250"
    },
    {
        "title": "23-24 赛季 NBA 掘金 119 : 111 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632946704"
    },
    {
        "title": "以前没有导航，人们是怎么开车的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632021943"
    },
    {
        "title": "如何评价《一人之下》漫画 650（689）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632734795"
    },
    {
        "title": "钱和健康只选一个，你会选哪个?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628748398"
    },
    {
        "title": "OpenAI 动乱始末被曝光，疑因人事冲突导致，有哪些信息值得关注？",
        "excerpt": "（新智元）今天，外媒纽约客曝出长文揭秘OpenAI动乱始末，女董事Helen Toner内鬼身份基本坐实，微软开启ABC三重plan，最终顺利摘桃成最大赢家。 OpenAI动乱终极原因，疑似被揭秘！外媒纽约客长文曝出动乱始末，起因疑似是Altman和女董事Helen Toner起了龃龉，Altman希望踢掉Helen，但不幸被Helen先发制人。 果然，时值ChatGPT一周年之际，OpenAI的大戏，还没完。前几天Greg、Altman、Mira放出了三人合影，却不见Ilya。许多人猜测，Ilya是不是要彻底离开OpenAI了？ 就在刚刚，Greg火速po出了和Ilya的合影，po出一颗 ，Ilya也转发了合影，同样以 回应。 与此同时，Altman也发文，为曾经被怀疑是OpenAI动乱「一号内鬼」的Adam D'Angelo做出澄清，表示他在竭尽全力地避免冲突。我发现，有人对Adam在OpenAI董事会任职期间经营Quora和Poe的潜在利益冲突有疑问。我想声明，Adam一直非常清楚我和董事会的潜在冲突，并且在竭尽所能对之斡旋，避免冲突（在适当的时候回避，甚至在必要时请辞）。Quora是OpenAI的大客户，在董事会中拥有客户代表，对我们是有益的。OpenAI如果像我们希望的那样成功，就会触及经济中的许多领域，和世界上许多实体建立复杂的关系，这都会导致各种潜在利益冲突。我们的处理方式就是完全披露，把决定权留给董事会。OpenAI宫斗终极揭秘！内鬼女董事被曝抢先开除Altman，微软反成最大赢家",
        "url": "https://www.zhihu.com/question/633097327"
    },
    {
        "title": "未来的大趋势到底是油车还是电车？",
        "excerpt": "本人买过两辆油车，没有开过电车，但是坐过，现在在超一线城市，纠结接下来买车到底油车还是电车？国货哪个品牌值得买？懂行的朋友给支支招。",
        "url": "https://www.zhihu.com/question/620118718"
    },
    {
        "title": "文笔挑战：“丝丝细雨绕江南，……。”怎么接下一句呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632656755"
    },
    {
        "title": "停火谈判陷入僵局，以色列谈判小组撤离卡塔尔，巴以局势将如何发展？",
        "excerpt": "当地时间12月2日，综合以色列媒体的报道，以总理办公室当天发表声明称，由于谈判陷入僵局，受以总理内塔尼亚胡的命令，以色列情报和特勤局（摩萨德）局长戴维·巴尔内亚下令在卡塔尔多哈的谈判小组撤离并返回以色列。 声明表示，哈马斯没有履行临时停火协议中的部分条款，如释放所有儿童和妇女。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/633042469"
    },
    {
        "title": "同为异世界动画，你觉得《葬送的芙莉莲》和《无职转生》有什么区别？",
        "excerpt": "更喜欢哪部？",
        "url": "https://www.zhihu.com/question/631462132"
    },
    {
        "title": "《一念关山》第 11-14 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632842147"
    },
    {
        "title": "相比《原神》枫丹版本的成功，须弥版本有哪些不足的地方？",
        "excerpt": "原神目前已经到了4.2枫丹版本，不管是在剧情和地图的好评度，还是在角色卡池的流水表现上，都是非常可观的。 就像最近的芙宁娜和那维莱特卡池，在原神的整个卡池历史上都是非常靠前的，而且在剧情设定上也是非常的精彩。 但反观须弥版本，在玩家口碑上，相对于蒙德璃月稻妻枫丹等版本，评分明显偏低，角色人物的人气也相对比较低迷，那么对此大家有什么看法呢？",
        "url": "https://www.zhihu.com/question/631989606"
    },
    {
        "title": "去过老挝后你最大的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/332996631"
    },
    {
        "title": "「蔚小理」披露 11 月交付数据，理想交付4.1万辆、小鹏2万辆、蔚来1.59万辆，如何评价这一数据？",
        "excerpt": "“蔚小理”披露11月交付数据。理想汽车11月共交付新车41030辆，同比增长172.9%；截至2023年11月30日，全年累计交付325,677辆，提前达成2023年30万辆目标。 小鹏汽车11月共交付新车20041辆，同比增长245%，连续两个月月交付突破2万台，再创单月交付新高。 蔚来11月共交付新车15959辆，同比增长12.6%，环比下降0.7%，1-11月交付142026辆，同比增长33.1%。“蔚小理”披露11月交付数据-36氪",
        "url": "https://www.zhihu.com/question/632829630"
    },
    {
        "title": "文笔挑战：一生很长，_____________一生很短，_____________你会接什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632611674"
    },
    {
        "title": "最近你突然明白了什么道理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627838832"
    },
    {
        "title": "适合当代年轻人的厨房是怎么样的，有什么东西必须配备？",
        "excerpt": "什么样的厨房比较符合现在年轻人的生活习惯，用起来好看、便捷且便于清洁？应该配备哪些电器？装修时应当如何设计呢？",
        "url": "https://www.zhihu.com/question/516006550"
    },
    {
        "title": "2499 元起的荣耀100 体验如何，可以直接首发入手吗？",
        "excerpt": "12 月 1 日，荣耀100 系列开卖，价格 2499 元起。全系首发索尼 IMX906 写真主摄，全系搭载荣耀绿洲护眼屏，全系支持 100 W 超级快充和 5000mAh超长续航，全系搭载荣耀自研射频增强芯片，全系至高可选 16GB 超大内存版本。大家觉得怎么样，值得首发冲一台吗？",
        "url": "https://www.zhihu.com/question/632696349"
    },
    {
        "title": "NBA 23-24赛季，快船113:112勇士，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633093813"
    },
    {
        "title": "《魔兽争霸3》中，如果大法师的辉煌光环变为6级技能，群体传送变为小技能，会怎么样？",
        "excerpt": "6级技能辉煌光环，效果等同于正常3级辉煌光环效果 1\\2\\3级群体传送，蓝耗100，冷却120\\60\\30秒",
        "url": "https://www.zhihu.com/question/632762221"
    }
]