[
    {
        "title": "中共中央政治局召开会议，分析研究当前经济形势和经济工作，强调要出台促进民间投资政策，哪些信息值得关注？",
        "excerpt": "中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。中共中央总书记习近平主持会议。 会议认为，今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，国民经济持续恢复、总体回升向好，高质量发展扎实推进，产业升级厚积薄发，粮食能源安全得到有效保障，社会大局保持稳定，为实现全年经济社会发展目标打下了良好基础。 会议指出，当前经济运行面临新的困难挑战，主要是国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。 会议强调，做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。 会议指出，要用好政策空间、找准发力方向，扎实推动经济高质量发展。要精准有力实施宏观调控，加强逆周期调节和政策储备。要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。要保持人民币汇率在合理均衡水平上的基本稳定。要活跃资本市场，提振投资者信心。 会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用。要制定出台促进民间投资的政策措施。要多措并举，稳住外贸外资基本盘。要增加国际航班，保障中欧班列稳定畅通。 会议指出，要大力推动现代化产业体系建设，加快培育壮大战略性新兴产业、打造更多支柱产业。要推动数字经济与先进制造业、现代服务业深度融合，促进人工智能安全发展。要推动平台企业规范健康持续发展。 会议强调，要持续深化改革开放，坚持“两个毫不动摇”，切实提高国有企业核心竞争力，切实优化民营企业发展环境。要坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题。要建立健全与企业的常态化沟通交流机制，鼓励企业敢闯、敢投、敢担风险，积极创造市场。要支持有条件的自贸试验区和自由贸易港对接国际高标准经贸规则，推动改革开放先行先试。要精心办好第三届“一带一路”国际合作高峰论坛。 会议指出，要切实防范化解重点领域风险，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展。要加大保障性住房建设和供给，积极推动城中村改造和“平急两用”公共基础设施建设，盘活改造各类闲置房产。要有效防范化解地方债务风险，制定实施一揽子化债方案。要加强金融监管，稳步推动高风险中小金融机构改革化险。 会议强调，要加大民生保障力度，把稳就业提高到战略高度通盘考虑，兜牢兜实基层“三保”底线，扩大中等收入群体。要加强耕地保护和质量提升，巩固拓展脱贫攻坚成果，全面推进乡村振兴。要坚决防范重特大安全事故发生，保障迎峰度夏能源电力供应。 会议指出，要以学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，教育引导广大党员干部牢固树立正确政绩观，更好激发干事创业的积极性，让勇于担当作为、善于攻坚克难的优秀干部脱颖而出、多作贡献，以新气象新作为推动高质量发展取得新成效。 会议还研究了其他事项。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/613707359"
    },
    {
        "title": "奥本海默原有机会选择在东京湾投原子弹，在不产生大量伤亡的情况下逼日本投降，为什么最终还是选择广岛长崎？",
        "excerpt": "在电影里奥本海默也提到他觉得即便德国已经战败，但依然需要真实投放原子弹的原因，是「You have to use it for people to know how destructive it is」。但对比起二十多万平民伤亡以及后期数十年的环境和心理影响，这个点真的还重要吗？",
        "url": "https://www.zhihu.com/question/613324286"
    },
    {
        "title": "美方称在华情报网络重建已取得进展，外交部回应将采取一切必要措施维护国家安全，有哪些信息值得关注？",
        "excerpt": "7月24日，外交部发言人毛宁主持例行记者会。 有记者提问，据报道，20日，美国中央情报局局长伯恩斯出席阿斯彭安全论坛时应询称，美在华情报网络重建已取得进展，正努力构建强劲的人力情报收集能力，以补充其他情报获取渠道。请问中方对此有何评论？ 毛宁表示，我们注意到有关报道，对此表示关切。美方一边反复散布所谓中国间谍、网络攻击的虛假信息，一边毫不掩饰地宣称要针对中国开展大规模情报活动。这本身就很说明问题。中方将采取一切必要措施，坚决维护国家安全。美方称在华情报网络重建已取得进展，外交部：将采取一切必要措施维护国家安全",
        "url": "https://www.zhihu.com/question/613700145"
    },
    {
        "title": "中共中央政治局召开会议，提到适时调整优化房地产政策，释放了哪些信号？",
        "excerpt": "中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议指出，要切实防范化解重点领域风险，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展。要加大保障性住房建设和供给，积极推动城中村改造和“平急两用”公共基础设施建设，盘活改造各类闲置房产。要有效防范化解地方债务风险，制定实施一揽子化债方案。要加强金融监管，稳步推动高风险中小金融机构改革化险。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/613709823"
    },
    {
        "title": "争议比赛致中国选手张帅退赛引发大规模抨击，匈牙利选手改口道歉，对此如何评价？当场裁判是否应收到处罚？",
        "excerpt": "（观察者网讯）综合路透社、美国福克斯新闻网等多家媒体报道，当地时间周四，在直落三盘后退出世界女子网球协会（WTA）匈牙利大奖赛的同时，匈牙利本土外卡选手托特（Amarissa Kiara Tóth）当天就“张帅事件”做出回应，并通过视频向中国“金花”张帅公开道歉。 北京时间7月19日凌晨，WTA250站布达佩斯首轮比赛中，张帅遭遇明显误判，向主裁申诉无效，对手托特更擦掉争议球球印。经历种种不公，当天张帅含泪提前退赛。 当地时间20日，匈牙利大奖赛的Instagram、Facebook等社媒平台账号发布了托特向张帅道歉的视频。她说：“我从没想到自己拿到职业生涯的WTA首场胜利会引发如此之大的风波，我对发生的事情感到非常抱歉。” “我尊重张帅个人以及她运动员的身份。”托特表示，“我从来没有要不尊重、惹恼或伤害任何人的意思，尤其是张帅。” 托特还为自己在张帅宣布退赛后，振臂高呼庆祝胜利的行为道歉。“我确实意识到那天赛后我不应该以这样的方式庆祝，我很抱歉。当时我被自己的情绪和比赛的激烈程度所影响了，我只关注了球赛，其实我也不想这样赢球。” 托特表示，她希望未来能有机会与张帅沟通，“我想和她坐下来谈谈，告诉她，我对这场比赛以这种方式结束感到很难过。” 匈牙利大奖赛Instagram 据报道，托特在当天的比赛中输给了乌克兰选手卡特琳娜·班德尔（Kateryna Baindl），从布达佩斯站退出。赛后，这名乌克兰选手在接受媒体采访时特别提到张帅，向她表示慰问。 “希望张帅这两天感觉好多了，我们想快点看到她回到赛场上。因为她是一个令人难以置信的球员，非常有礼貌，是一个很棒的人，她身上有很多值得我们学习的地方。”特琳娜还强调，“无论发生什么，我们都应该相互尊重。” 同时，她也为张帅在比赛中遭遇不公判罚发声，“今天，（我这场比赛的裁判）他们是公平的。我希望他们能一直保持公平。” 乌克兰选手卡特琳娜·班德尔 按照路透社的话，在这场与张帅的比赛后，“鲜为人知”的匈牙利选手托特，成了整个网球界无人不知的“大红人”——只不过这个“红”是“黑红”。",
        "url": "https://www.zhihu.com/question/613319262"
    },
    {
        "title": "西安通报「3608 名回流生不占用原定招生计划」，如何看待这一结果？",
        "excerpt": "据西安发布公众号：为进一步做好2023年高中阶段学校招生录取工作，现就有关情况说明如下。 一、原定招生计划，全部用于符合我市中考报名政策规定的考生（不含在外就读返回户籍地参加中考的3608名考生）。 二、前述3608名考生，按照考生志愿，依照同一批次、同一标准、同一学校录取分数线投档和录取，不占用原定招生计划。 三、对于存在造假等违法违规行为的，取消该考生录取资格。西安发布重要信息：3608名“回流生”不占用原定招生计划",
        "url": "https://www.zhihu.com/question/613749194"
    },
    {
        "title": "2023 年全国田径锦标赛女子 100 米栏决赛，夏思凝夺冠，又美又飒爆红全网，如何评价她的表现？",
        "excerpt": "上月的全国田径冠军赛，来自四川的吴艳妮夺冠，其靓丽的外形和赛场上的气势让她迅速出圈，个人社交媒体的粉丝量短时间飙升。而在今天全国田径锦标赛的女子100米栏决赛现场，来自湖南的夏思凝以13.25秒夺冠，值得一提的是，这位湘妹子同样是一位美女。【田径】全国锦标赛女子100米栏，夺冠的又是一位美女_广州日报大洋网",
        "url": "https://www.zhihu.com/question/613669348"
    },
    {
        "title": "台军「汉光演习」首日发生不明原因爆炸致 9 人受伤，其中 2 人手被炸断，反映了哪些问题？",
        "excerpt": "据台湾中天新闻报道，台军“汉光演习”今天（24日）在基隆祥丰营区发生爆炸，目前原因不明，9人送医，其中2人伤重。台“第六军团指挥部”证实，基隆“陆军六军团三支部”祥丰营区弹药库下午3点多在执行弹药技术检查作业时，其中一枚120炮弹疑似发生爆炸，造成9人受伤送医，其中2人手被炸断伤势较重，目前医院全力救治中。台军“汉光演习”首日就出意外，发生不明原因爆炸致9人受伤，其中2人手被炸断",
        "url": "https://www.zhihu.com/question/613762863"
    },
    {
        "title": "政治局会议推进城中村改造，超特大城市更新，房价会产生什么变化？",
        "excerpt": "在此前的高层会议中，关于城中村改造和“平急两用”公共基础设施建设就已被着重提及。4月28日中共中央政治局召开会议，其中就提及“在超大特大城市积极稳步推进城中村改造和‘平急两用’公共基础设施建设”。 本轮楼市降温已经持续了2年左右的时间，这是很多人没有想到的事情，毕竟最近一年多来，各地对于楼市的鼓励措施一直都在发布着，今年上半年楼市调控次数就达到了300次以上，这个频率可以说很大，降首付、降利率、给补贴、放宽限制性的政策等几乎成为了一种常态，但从今年的楼市表现来看，楼市回暖依然还不够稳固，上半年商品房销售额6.3万亿元左右，增长1.1%，虽然是增长的，但这个涨幅实在是不太明显，特别是去年同期本身市场基数就低，因此很多人对于楼市什么时候能企稳回暖表现出了急切的心态，最近还有不少专家们站出来建议，尽快取消一二线城市的限制性政策，释放市场需求。超大特大城市实施城中村改造助力稳投资",
        "url": "https://www.zhihu.com/question/613690650"
    },
    {
        "title": "如何评价特斯拉model3和modelY在懂车帝夏测中的只得了一项优？特斯拉节省了哪些方面的成本？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/613455862"
    },
    {
        "title": "EDG 不敌 TES 季后赛遭淘汰，他们还有多大机会进 S13 全球总决赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613770063"
    },
    {
        "title": "如何看待解放日报刊登《星穹铁道》专题报道《用我们的语言讲我们的故事》？",
        "excerpt": "用我们的语言讲我们的故事",
        "url": "https://www.zhihu.com/question/613693724"
    },
    {
        "title": "动画电影《长安三万里》的成功，是否意味着中国动画已经脱离低龄化，走向成熟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612859573"
    },
    {
        "title": "目前各年龄段的就业形势如何？「35 岁焦虑」是否正在蔓延到更低的年龄段？青年人面临哪些就业困境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613561071"
    },
    {
        "title": "告别小蓝鸟，推特正式启用「X」标志，如何看待此举？",
        "excerpt": "7月24日，推特（Twitter）平台颜色已正式更新为黑色，并启用“X”标志，告别原有的小蓝鸟形象。今日早些时候，推特首席执行官琳达·亚卡里诺发文，宣布推特Logo正式改为X。马斯克亦发文称，X.com已指向twitter.com。 来源：界面新闻告别小蓝鸟，推特正式启用“X”标志|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/613656278"
    },
    {
        "title": "中共中央政治局召开会议，提到把稳就业提高到战略高度通盘考虑，哪些信息值得关注？",
        "excerpt": "中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议强调，要加大民生保障力度，把稳就业提高到战略高度通盘考虑，兜牢兜实基层“三保”底线，扩大中等收入群体。要加强耕地保护和质量提升，巩固拓展脱贫攻坚成果，全面推进乡村振兴。要坚决防范重特大安全事故发生，保障迎峰度夏能源电力供应。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/613708092"
    },
    {
        "title": "中共中央政治局召开会议，强调要积极扩大国内需求，提振汽车、电子产品、家居等大宗消费，释放了什么信号？",
        "excerpt": "中共中央政治局召开会议 会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用。要制定出台促进民间投资的政策措施。要多措并举，稳住外贸外资基本盘。要增加国际航班，保障中欧班列稳定畅通。",
        "url": "https://www.zhihu.com/question/613723008"
    },
    {
        "title": "为什么射击游戏里很少出现燧发枪?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612177642"
    },
    {
        "title": "多起热射病致死，月薪过万开不起空调，职场人如何清凉过夏天？",
        "excerpt": "常州出现1例热射病致死病例，一外卖小哥被高温夺去生命 连日来，常州高温天气不断，一直维持在40℃左右，持续的酷热让人叫苦不迭、难以忍受。常州多家医院已收治了数十起中暑病例，其中最严重的中暑当属一种致命疾病——热射病！据了解，7月以来，常州有多人确诊为热射病，有的送进了ICU抢救，而有的却被夺去了性命！常州出现1例热射病致死病例，一外卖小哥被高温夺去生命_新华报业网 连日来，浙江、上海、江苏等地持续高温。记者从浙江多家医院了解到，几乎每天都有中暑患者送医，其中不少患者确诊为热射病，且已出现多起死亡病例。 据了解，丽水市中心医院近一周已接诊多名热射病患者，其中一名49岁的男性患者因多脏器功能衰竭并伴有弥散性血管内凝血，抢救无效去世；一名70岁的女性在家没注意防暑，午睡时出现高热、意识模糊，送医时体温达42.5℃，多脏器衰竭，目前仍在抢救。 本周以来，浙江大学医学院附属第二医院解放路院区每天都有热射病人前来就诊，急诊医学科副主任、主任医师徐善祥介绍，其中年轻患者大部分为劳力性热射病，老年人大部分为非劳力性热射病，不及时治疗后果都很严重。 浙江多人确诊热射病 专家提醒需警惕高温天气危害",
        "url": "https://www.zhihu.com/question/613685894"
    },
    {
        "title": "如何在室内拍摄时打造自然光效果？",
        "excerpt": "室外40度的高温把我和模特都逼回室内拍摄了，但失去了太阳这个最自然的天然光源，怎么才能在室内拍摄时营造出和室外同样自然的光线效果呢？用灯可以吗？用什么灯？",
        "url": "https://www.zhihu.com/question/610905151"
    },
    {
        "title": "5挺马克沁机枪，能否击败50万重骑兵？",
        "excerpt": "马克沁弹药充足（备弹量参考一次大型战役的全部需求）。重骑兵加上悍不畏死buff",
        "url": "https://www.zhihu.com/question/610437355"
    },
    {
        "title": "「齐齐哈尔坍塌事故」初步调查系珍珠岩违规堆置屋顶，浸水增重导致，珍珠岩是什么材料？从专业角度如何分析？",
        "excerpt": "昨天下午，黑龙江省齐齐哈尔市第三十四中学，一座体育馆发生坍塌，事故造成多人被困。7月24日上午，最后一名失联人员被找到，现场搜救工作结束。目前，该事故共造成11人死亡，教学综合楼施工单位责任人已被公安机关控制。 经现场初步调查，与体育馆毗邻的教学综合楼施工过程中，施工单位违规将珍珠岩堆置体育馆屋顶。受降雨影响，珍珠岩浸水增重，导致屋顶荷载增大引发坍塌。深入调查仍在进行中。 有建筑博主指出，体育馆这类建筑，因为跨度较大，屋顶一般属于非上人屋面，承重能力很低。那么，该说法是否正确，压塌体育馆的珍珠岩到底是什么材料，受害者家属该如何追责？压塌齐齐哈尔体育馆的珍珠岩，到底是什么材料？",
        "url": "https://www.zhihu.com/question/613699033"
    },
    {
        "title": "国家统计局判断 8 月份以后失业率会逐步下降，判断依据是什么？今年的情况和往年有何不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613663823"
    },
    {
        "title": "曝利雅得新月正式向巴黎报价姆巴佩一年 7 亿欧，转会费 3 亿欧，姆巴佩会选择皇马、沙特，还是留队呢？",
        "excerpt": "曝利雅得新月正式报价姆巴佩，这份报价高达3亿欧！ 罗马诺表示，利雅得新月已经向巴黎提交正式报价，以展开谈判。这份报价为3亿欧元——创纪录的价格。球员方面还没有回应，巴黎仍然相信姆巴佩已经与皇马就条款达成一致，并准备好了合同。 据此前法媒RMC报道，利雅得新月将向姆巴佩提供2年4亿欧的合同。3亿欧创纪录 罗马诺：利雅得新月正式向巴黎报价姆巴佩，转会费3亿欧❗-直播吧",
        "url": "https://www.zhihu.com/question/613715873"
    },
    {
        "title": "如何评价刀郎的新歌《罗刹海市》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613552813"
    },
    {
        "title": "广东人一直以「会吃」而闻名，可为什么广东人这么爱吃却普遍都瘦？广东饮食有何特点？",
        "excerpt": "广东人一直以“会吃”而闻名。可是，向来“会吃”的广东人，都吃“达标”了吗？ 广东省公共卫生研究院健康风险评估室副主任纪桂元带领团队开展的广东三大菜系（广府菜、客家菜、潮汕菜）膳食结构和营养特点研究，共统计分析了广东2536位居民2天24小时的各类食物消费数据，涉及广州、佛山、梅州、韶关、潮州、汕头等地区。 对照我国营养摄入的“官方标准”，首先是动物性食物（畜、禽、鱼、蛋）方面，三大菜系地区的居民，都吃超了。 纪桂元表示，总体来看，三大菜系地区居民饮食有共同点，粗杂粮（全谷物和杂豆）、水果、奶类都摄入不足，而动物性食物摄入较多。同时，三大菜系也有各自的特点。 虽然广东人吃肉、水产品和蛋类相对多，但总摄入热量偏低。看来，广东人比较瘦，是有原因的。 研究数据也显示，广东成人居民超重率为26.2%，肥胖率为7.7%，均低于全国平均水平。 根据调查，广东居民膳食结构正在发生变化，植物性食物如粮谷类、蔬菜摄入下降，水果摄入不足，而动物性食物如畜、禽、鱼、蛋则越来越多，正在向高蛋白、高脂肪、高糖、低膳食纤维的方向迈进。详见：什么？居然有广东人不爱吃青菜？_南方+_南方plus (southcn.com) 信息来源：南方日报",
        "url": "https://www.zhihu.com/question/604876995"
    },
    {
        "title": "《封神第一部》中费翔饰演的商王殷寿是一个怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612908931"
    },
    {
        "title": "TFBOYS 十周年演唱会未卖先火，前五排票价已被炒至六位数，代抢费最高达数万元，哪些信息值得关注？",
        "excerpt": "7月21日晚，人气组合TFBOYS的“TFBOYS十年之约”演唱会官宣，这是TFBOYS组合成立十周年的重要纪念活动，演唱会将于8月6日在西安奥体中心体育场举行。 偶像即将组队回归演唱会舞台的聚光灯之下，在万千粉丝中掀起热议，这也让门票的“待抢”队伍不断壮大。据购票平台，本次演唱会不支持选座，要求实名制观演，平台不支持转赠与转售，入场需要人脸、证件、票面信息相匹配。官方购票平台以“强实名”形式限制，黄牛则以购票难为由头涨价约20倍售票，更有大批“资深”代抢在社交平台“揽活”，并自述背后有万人团队共同抢票，成功率99%，而代抢则收费3000元起步。 TFBOYS十周年演唱会未卖先火！前五排票价已被炒至15万、20万甚至200万...代抢自称万人团队！黄牛：粉丝疯狂到我不敢收钱 | 每经网",
        "url": "https://www.zhihu.com/question/613656299"
    },
    {
        "title": "含有“楼”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613713405"
    },
    {
        "title": "体能特别差从哪里开始锻炼？",
        "excerpt": "本身不会胖，但是跑几步就气喘吁吁满头汗，平时是一点力气也没有，感觉全身都要散架，这改从哪里开始锻炼",
        "url": "https://www.zhihu.com/question/611768063"
    },
    {
        "title": "有没有一张照片可以展示出你家小猫咪的独特气质？",
        "excerpt": "想看看温柔的，豪横的，摆烂的，聪明的，佛系的，腹黑的…各种可爱的小猫咪～",
        "url": "https://www.zhihu.com/question/613443729"
    },
    {
        "title": "一到夏天就猛长痘痘，男生如何在夏天进行有效护肤？",
        "excerpt": "一到夏天就猛长痘痘，也不知道怎么回事。",
        "url": "https://www.zhihu.com/question/611684817"
    },
    {
        "title": "如何看待《封神第一部》知乎推荐度 77%，开分 7.7，高了还是低了？",
        "excerpt": "截至 7 月 21 日 12 点，封神第一部的知乎推荐度为 77% 7 月 20 日豆瓣开分 7.7",
        "url": "https://www.zhihu.com/question/613100198"
    },
    {
        "title": "《我的人间烟火》中如果孟家收养的是苏明玉，会怎样呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613000490"
    },
    {
        "title": "已知猫咪的舌头上都是倒刺，那被猫咪舔手是种什么样的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607691239"
    },
    {
        "title": "胆固醇高一定不能吃什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404306666"
    },
    {
        "title": "高中真的看天赋吗?",
        "excerpt": "如果高中三年认真苦读 没有丝毫懈怠，但脑子从小就不比别人聪明，是不是不管多努力都是吊车尾",
        "url": "https://www.zhihu.com/question/611918804"
    },
    {
        "title": "电杆建在农田里，不占用耕地数据却影响农业生产，如何看待耕地被「盗洞式」蚕食？会对农田造成哪些影响？",
        "excerpt": "近段时间以来，有群众不断反映，“南方电网建输电工程占用基本农田”。记者实地了解到，工程已投入使用，但一些村民不满该工程未经村民同意就动工修建，而且还占用了部分水稻田，影响农民种田。 有网民指出，由于这类电线杆建设不算征地，一“点”一“点”占用农田，反映在数据上没有“减少”，这种对基本农田的“盗洞式”蚕食占用不容忽视。 一些村民表示，修建基杆塔后，相当于永久性失去了对这块稻田的耕作，一亩地才补偿几千块钱，算下来一平米几块钱，1个杆塔不过几十块钱。有村民直言，“外出打工几天，就能挣回这钱，但被占用的稻田从此以后再也不能种粮了，甚至周围一圈的田里都受到影响。”这补偿和村民的实际损失不成比例。 一些村民还反映，水稻田里“种上”电线杆塔后，影响了机械化耕作，收稻子的时候更麻烦了，多花钱还多费时间。“一天原本可以作业10多亩，现在只能完成几亩” 。一旦不小心损坏电线杆塔，农民损失就更大了。据报道，在江西某地，一农户就因机械收割时不小心撞坏线杆“赔”了2万多元。电杆建在农田里，蚕食农田惹民怨",
        "url": "https://www.zhihu.com/question/613245091"
    },
    {
        "title": "为什么越来越多的⼈，在装修家时选择超薄嵌入式家电？",
        "excerpt": "在当今的家居装修中，越来越多的人选择安装超薄嵌入式家电，如超薄冰箱、超薄油烟机、超薄洗衣机和超薄双胆电热水器。这些超薄嵌入式家电产品不仅在外观上更加时尚和美观，而且在功能和性能上也具备出色的表现。 那么，为什么超薄嵌入式家电在装修家时成为如此受欢迎的选择呢？这些超薄嵌入式家电相较于传统家电有哪些独特的优势？对于现代家居生活来说，选择超薄嵌入式家电有哪些实际的好处？",
        "url": "https://www.zhihu.com/question/613676243"
    },
    {
        "title": "日本实施尖端半导体制造设备出口管制，外交部表示已在不同层级向日方提出严正交涉，日方此举会带来哪些影响？",
        "excerpt": "7月24日，外交部发言人毛宁主持例行记者会。 有记者提问，7月23日，日本针对尖端半导体制造设备的出口管制措施正式生效，请问中方对此有何评论？ 毛宁 资料图 图源：外交部网站 毛宁表示，日方不顾中方的严重关切，执意出台和实施对华指向性明显的出口管制措施，中方深感遗憾和不满，已经在不同层级向日方提出了严正交涉。 毛宁指出，近年来个别国家将经贸问题政治化、泛安全化，包括滥用出口管制措施在内，频繁动用行政手段强推高科技领域“脱钩断链”。这些错误做法违背市场经济规律，违反自由贸易原则和国际经贸规则，不仅让相关企业蒙受损失，也影响地区乃至全球半导体产业链供应链的安全和稳定。 毛宁强调，中方敦促日方从中日经贸合作的全局和自身长远利益出发，恪守国际经贸规则，不得滥用出口管制措施，避免有关举措干扰两国正常的半导体产业合作。我们将密切关注管制政策的影响，坚决维护自身的利益。 日本实施尖端半导体制造设备出口管制，外交部回应",
        "url": "https://www.zhihu.com/question/613695422"
    },
    {
        "title": "《我的人间烟火》剧情是富家女爱上穷小子被嘲恋爱脑，相反贫穷女孩和高富帅在一起的电视剧为什么没人吐槽？",
        "excerpt": "没有看过这部剧，但是看了好几个抖音吐槽视频，虽然剧情是有一些不符合逻辑的地方，但主要都在吐槽女主放着好日子不过非要跟穷小子在一起…但是有那么多普通女孩和霸道总裁在一起的电视剧怎么没人吐槽，还看的贼起劲，这种电视剧也有不少男主父母反对，怎么没人说男主父母人间清醒？ 先申明一下本人女，没有想搞性别对立的意思，只是单纯在思考这个问题，一开始我也觉得女主太恋爱脑了，可是我换位转变了一下性别感觉好像这其中的看法又好像不一样了…希望可以有人讨论一下。",
        "url": "https://www.zhihu.com/question/613352744"
    },
    {
        "title": "暑期旅行，有什么值得分享的旅行地点和旅行攻略？",
        "excerpt": "随着暑期的到来，许多人开始计划旅行。众多的旅行目的地中，有哪些地方特别适合在暑期前往？大家有哪些目的地特别推荐？在准备暑期旅行之前，需要做好哪些功课，大家有没有一些建议和攻略提供帮助？",
        "url": "https://www.zhihu.com/question/611947051"
    },
    {
        "title": "空军将于 7 月 26 日至 30 日在吉林长春举办空军航空开放活动，你对这次航空展有哪些期待？",
        "excerpt": "空军航空开放活动·长春航空展围绕“追梦空天、制胜未来”主题，展现了空军发展历程和装备建设成就。展览期间将安排空中表演、地面静态展示和多项配套活动，空军多型飞机和地面装备将公开展出。民航系统、航空工业系统有关单位及企业、吉林省长春市也将安排相关展出及活动。（来源：央视军事微信）",
        "url": "https://www.zhihu.com/question/608774997"
    },
    {
        "title": "如果你现在工作让你很不开心，每天过得战战兢兢，但是你的能力可能找不到薪资更高的工作，你会选择辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611794770"
    },
    {
        "title": "7 月 24 日沪指冲高回落跌 0.11%，两市成交金额创年内次低，如何看待今日行情？",
        "excerpt": "大盘全天冲高回落，三大指数均小幅下跌，沪指相对偏强。沪深两市今日成交额6589亿，较上个交易日缩量521亿，成交金额跌破7000亿，为年内第二低单日成交金额。盘面上，AI概念股展开反弹，算力方向领涨，鸿博股份、云赛智联涨停，浪潮信息一度涨停。医药股盘中活跃，创新药方向领涨，景峰医药涨停，三生国健、百利天恒涨超5%。房地产、基建板块冲高回落，山水比德20CM涨停，金科股份、柯利达涨停。 下跌方面，减速器概念股继续调整，中马传动、南方精工跌停。总体上个股上涨和下跌家数基本相当。板块方面，算力、CPO、创新药等板块涨幅居前，农业、养殖、小金属等板块跌幅居前。 截至收盘，沪指跌0.11%，深成指跌0.58%，创业板指跌0.75%。北向资金全天净卖出51.43亿元，其中沪股通净卖出6.59亿元，深股通净卖出44.83亿元。",
        "url": "https://www.zhihu.com/question/613656302"
    },
    {
        "title": "有没有 “以为是个王者，实际是个青铜”的例子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/318433549"
    },
    {
        "title": "为何地球上没有超过1万米的山峰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511219653"
    },
    {
        "title": "大家最喜欢李白的哪首诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613560990"
    },
    {
        "title": "1.5W 以内预算是买成品还是组装公路车呢？",
        "excerpt": "新手在考虑入手公路车，暂时看中了捷安特adv2，价格为1.48w，这个价位是直接入成品还是找人组装比较好呢？",
        "url": "https://www.zhihu.com/question/610360946"
    },
    {
        "title": "解释执行为何比编译执行慢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612246034"
    }
]