[
    {
        "title": "如何设计高并行度的IR?",
        "excerpt": "起因是我在把以前的前端解析修改成并行解析然后突然想到这个。 一般编写并行编程就是：手写SIMD代码使用CPU多核心的并行能力，如OpenMP这种“指令式“分析编译原语#pragma，将用原语定义的代码块，自动转化成并行的线程去执行。编译器优化，比如循环展开，但是这种还是有限，对于一些复杂程序就不行。GPU 编程 但这些都需要手动编写或者很难做到代码移植。 那我在想是否可以实现一个高层抽象衍生而来的性质方便我们做变换/分析来研究并行，又可以在后续的上层输出作为下层输入时充分利用计算平台的来最大并行化的高层IR。 有没有这方面相关的论文，或者我的想法有什么错误也可以指出来。",
        "url": "https://www.zhihu.com/question/618795561"
    },
    {
        "title": "1，3，3，5，5，5，7，7，7，7... 的通项公式是什么？",
        "excerpt": "不能用取整函数，最好能直接给出函数解析式。",
        "url": "https://www.zhihu.com/question/419720398"
    },
    {
        "title": "你有没有读过关于“月亮”的诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621467233"
    },
    {
        "title": "如何看待李佳琦为花西子眉笔之事哭着道歉？",
        "excerpt": "李佳琦在直播间哭着道歉，他称不应该迷失自己，让大家失望了，承诺将保持最佳状态陪伴大家，并真诚接受批评，用心服务好所有消费者。 你觉得他真的有意识到自己的错误吗？ 还是说，此次是为了双十一在预热？ 你是怎么看待的呢？ https://weibo.com/5993531560/4944885305049530",
        "url": "https://www.zhihu.com/question/621553216"
    },
    {
        "title": "你这一辈子，悟出一个最大的道理是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594514025"
    },
    {
        "title": "下一次工业革命是什么？",
        "excerpt": "第四次工业革命是能源革命还是智能革命？ | 个人认为是智能革命，目前还未达到，以人工智能的发展和工业性、生活性高智能化、自动化的机器人的普及和全智能无人工厂的产生为标志，目前还未达到。至于能源革命，还得在等几百年到第五次革命，能源革命可能和医学生物意义上的基因工程的普及和完全健康时代的到来一并出现，比如用纳米机器人等手段克服癌症、艾滋病，心脏病等等现在看来是绝症的病症，乃至人真正意义上得永生。而在能源方面是可控核聚变与氢能源等完全清洁能源的产生，目前可见的未来还做不到。第六次革命人类将突破地球走向星际时代，我们肯定见不到，还得大概三五百年。以上是个人看法，想听听大家意见？",
        "url": "https://www.zhihu.com/question/620920044"
    },
    {
        "title": "为什么人在潜艇中待不超过90天，但在空间站上却可以待6个月？",
        "excerpt": "潜艇能够在海面下长期潜伏，潜艇的艇员出航一次有时候需要在潜艇中待上60天，但几乎没有超过90天的。而国际空间站上的宇航员，基本上每隔半年返回地面轮换一次，有时候甚至能够待上一年多的时间。一个在太空中，一个在海中，同样是封闭空间，为什么人在这两种不同的环境下所能够坚持的时长竟然有这么大的差异？",
        "url": "https://www.zhihu.com/question/620380728"
    },
    {
        "title": "有一定打球基础，喜欢进攻，有哪些千元上下的羽毛球拍推荐？",
        "excerpt": "本人高二学生 打球四年 有一定的水平基础 喜欢进攻 求推荐 预算一千上下",
        "url": "https://www.zhihu.com/question/616187310"
    },
    {
        "title": "如何看待报复性消费？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620675182"
    },
    {
        "title": "2025年前，医疗行业从业者将面临哪些严峻问题，又该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621276574"
    },
    {
        "title": "如何高质量地走完大学四年？",
        "excerpt": "问题包括且不限于：如何规划自己的大学生活？ 怎样发掘自己的实力？",
        "url": "https://www.zhihu.com/question/28966967"
    },
    {
        "title": "中国 8 月社会融资规模增量为 3.12 万亿元，比上年同期多 6316 亿元，这一数据说明了什么？",
        "excerpt": "初步统计，2023年前八个月社会融资规模增量累计为25.21万亿元，比上年同期多8420亿元。8月份社会融资规模增量为3.12万亿元，比上年同期多6316亿元。其中，对实体经济发放的人民币贷款增加1.34万亿元，同比少增102亿元；对实体经济发放的外币贷款折合人民币减少201亿元，同比少减625亿元；委托贷款增加97亿元，同比少增1658亿元；信托贷款减少221亿元，同比少减251亿元；未贴现的银行承兑汇票增加1129亿元，同比少增2357亿元；企业债券净融资2698亿元，同比多1186亿元；政府债券净融资1.18万亿元，同比多8714亿元；非金融企业境内股票融资1036亿元，同比少215亿元。（央行网站）中国8月社会融资规模增量为31200亿元，前值为5282亿元 | 每经网",
        "url": "https://www.zhihu.com/question/621472650"
    },
    {
        "title": "《奥本海默》在诺兰的作品序列里算什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620914426"
    },
    {
        "title": "你曾有过哪些运动给予的力量，让平凡的人生开始闪亮？",
        "excerpt": "无论是当下时兴的骑行远足，还是传统常见的球类竞技，运动已经成为人们日程规划中不可或缺的一部分。运动给人们带来的好处也远不止强身健体，酣畅的运动可以清空烦恼，而在运动中培养的坚毅与自律也让人们在生活中更加积极向上。运动所蕴含的「默默付出，超越自我」的精神也与中国移动的品牌精神一致。共亚运，齐参与，与中国移动一起分享你与运动的故事，分享你的闪亮人生！",
        "url": "https://www.zhihu.com/question/620919275"
    },
    {
        "title": "iPhone 15 要出了，11 Pro 现在还值得买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620413489"
    },
    {
        "title": "《三国杀》里有哪些技能描述简单但是强度较高的武将?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/541086110"
    },
    {
        "title": "9  月 11 日人民币止跌回升，人民币中间价调升 2 基点报 7.2148，人民币未来走势如何？",
        "excerpt": "9月11日，人民银行授权中国外汇交易中心公布，2023年9月11日银行间外汇市场人民币汇率中间价为：1美元对人民币7.2148元，前一交易日中间价报7.2150元，单日调升2基点。 在前一交易日（9月8日），在岸、离岸人民币对美元汇率波动贬值，在岸人民币盘中更是创下近16年以来新低。在岸人民币对美元汇率9月11日开盘价为7.3416，上一交易日收盘价为7.3415；离岸人民币对美元汇率日内开盘价为7.3619，较前一交易日收盘价小幅低开。截至9月11日上午10时，在岸人民币对美元汇率报7.3243，日内升值幅度为0.23%；离岸人民币对美元汇率报7.3422，日内升值幅度为0.31%。 针对人民币汇率下一步走势，中信证券研报指出，人民币汇率虽然短期仍有一定扰动，但当前整体处于与基本面匹配的均衡区间，未来随着国内经济运行和预期拐点出现，人民币贬值也将告一段落。每日汇市｜止跌回升！人民币中间价调升2基点 报7.2148",
        "url": "https://www.zhihu.com/question/621474899"
    },
    {
        "title": "为什么说“免于被哲学打扰的人生是非常幸运的”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460682173"
    },
    {
        "title": "经济条件一般的大学生可以买平板吗？",
        "excerpt": "本人在校大三学生，暑假的时候打工挣了一些钱，目前因为某些原因家里没有钱给我生活费，其中大部分的钱用作这两个月的生活费，还有一半的工资这个月15号发。 上学期就萌生了买平板的想法，但因为生活费都是父母给的，我觉得没有理由买。 但是这一学期不知道为什么，这个念头一出现就挥之不去，在心里纠结半个月，本来想着这个月15号发工资就买，但是感觉心里很愧疚，想问问大家的建议。 平板就买最便宜的，一套保护膜和笔一共大概900到1000，买完之后大约还有快一个月的生活费。 要是真的觉得我不应该买，请狠狠骂醒我。让这个念头就此消失，直到我自己有经济能力的时候。 以下是我买和不买的观点 首先陈述我想买平板的理由： 1.大三考证什么的，每天去图书馆都带了很多的东西，很重。 2.我看同学用平板一边看网课一边做笔记很方便。 3.当然还有一部分私心想要休闲的时候玩些游戏、看电视之类的。 纠结的理由： 1.我已经有了电脑，但只用来做作业和上课用，平时不太用得上。（但其实我不太会用电脑学习，感觉不方便，得充电使用，且不好携带） 2.家里经济并不好，平板似乎是更高一层的经济享受。 3.妈妈说打暑假工好，以后想花钱也有的花。我想我是不是能自由支配这笔钱？ 4.我如果没有买平板就可以将这笔钱用作我的生活费，可以减轻一些家里的负担。",
        "url": "https://www.zhihu.com/question/620530371"
    },
    {
        "title": "东方甄选主播直播时称「 918 是好日子」，公司回应「接受监督并真诚致歉」，如何看待此事？",
        "excerpt": "9月11日上午，东方甄选就此前主播直播时称“918是好日子”回应称，接受监督并真诚致歉。 东方甄选表示，东方甄选主播中灿在2022年9月18日首次上播，近日和网友互动时，他称上播当天是好日子，意识到失言后，他立即向观众致歉。当天下播后，我们主播和运营人员进行了反思和检讨。 目前流传的视频并不完整，为说明情况，特将完整视频发布如下。 对于主播言行存在的严重失误，我们会继续加强教育，并以此为鉴，强化内部思想教育。我们愿意接受广大网友监督，并真诚致歉。东方甄选回应主播直播时称“918是好日子”：接受监督并真诚致歉_教育_网友_视频",
        "url": "https://www.zhihu.com/question/621478354"
    },
    {
        "title": "是努力重要还是机遇重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614793995"
    },
    {
        "title": "华为高管回应「数码博主测试华为 Mate 60 能否在飞机上连卫星」，称「系违规行为」，如何看待此事？",
        "excerpt": "8月29日华为Mate 60 Pro正式开售开始，随着其“上架即售罄”的速度，针对Mate 60 Pro各项功能的讨论也非常有热度。近半个月以来，引发“数码迷”热议的焦点之一就是Mate 60 Pro支持卫星通话功能。 9月11日，华为终端CTO李小龙发布微博表示：“最近有一些用户使用Mate60 Pro的卫星电话功能在民航飞机飞行阶段通话并录制视频传播，这是违反相关飞行安全规定的。请各位用户切记在飞机飞行阶段一定要开启飞行模式，遵守各项飞行安全法规。 ”有网友在飞机上用华为手机打卫星电话 华为高管：是违反规定行为",
        "url": "https://www.zhihu.com/question/621501214"
    },
    {
        "title": "为什么很多女生喜欢用后置自拍？怎样才能拍出好看的自拍？",
        "excerpt": "我们常常能在社交平台上刷到各种手机后置镜头反手拍摄的自拍照，相比较前置，后置摄像头真的会对颜值有加成吗？ 为什么那么多女生都开始用后置自拍？而且，网上也越来越流行使用 CCD 相机拍摄的「氛围感」照片，我们该如何看待「氛围感」？ 除此之外，还有没有什么实用技巧可以有效提升自拍效果？ 修改描述",
        "url": "https://www.zhihu.com/question/620910355"
    },
    {
        "title": "伏案久坐人群除了避免久坐，下班后能通过哪些健身动作缓解腰肌劳损？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619541939"
    },
    {
        "title": "硬盘坏了怎么自己把里面的数据清空（商业机密文件在硬盘里）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620711161"
    },
    {
        "title": "如何看待2023年9月11日A股市场行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621462252"
    },
    {
        "title": "健康空调选美家，美的在空气优化、保养清洁方面体验究竟好不好？",
        "excerpt": "空调的一大痛点就是需要定期清洁，否则吹出来的风裹挟着细菌灰尘，很容易得「空调病」。 美的美家系列的健康空调，就是空调自身给力，听说在优化空气质量和保养清洁方面进行了不少自我突破，有用过的说说，实际体验究竟如何吗？",
        "url": "https://www.zhihu.com/question/621358915"
    },
    {
        "title": "科幻作品中的飞船在现实中为什么不可行？",
        "excerpt": "就是像星际公民，星空里的那种飞船，为什么在现实中不可行？ 本人超级小白一个，轻喷",
        "url": "https://www.zhihu.com/question/620748129"
    },
    {
        "title": "AI领域的agent是什么意思？",
        "excerpt": "上AI课的时候总听agent 但也一直不理解什么是agent",
        "url": "https://www.zhihu.com/question/51195225"
    },
    {
        "title": "寰宇蝗灾活动是否真的在抬丹恒饮月？",
        "excerpt": "别的不说，我觉得饮月抓猪不如佩拉 昨天用他抓了三轮，都没拿到最高奖励，之前用佩拉拿到了最高奖励。 另外今天看B站攻略，明明也有很多人通关都是用的刃和卡芙卡，不过景元玩家的确看到那堆分裂出来的虫子觉得景元不适合打这个活动。 为啥很多人都说这个活动抬饮月？",
        "url": "https://www.zhihu.com/question/621076940"
    },
    {
        "title": "2023 篮球世界杯冠军赛，德国击败塞尔维亚获得总冠军，如何评价本届世界杯德国队的表现？",
        "excerpt": "德国队创造历史！ 男篮世界杯决赛，德国男篮83-77险胜塞尔维亚，首夺世界杯冠军！施罗德28分，小瓦格纳19分7板2助3断，沃格特曼12分8板3助；阿夫拉莫维奇21分，博格达诺维奇17分3板5助。新王加冕！德国男篮世界杯冠军_腾讯新闻",
        "url": "https://www.zhihu.com/question/621398830"
    },
    {
        "title": "兔肉为什么在中国做不了主菜？",
        "excerpt": "不像猪牛羊，鸡鸭鹅",
        "url": "https://www.zhihu.com/question/56909079"
    },
    {
        "title": "关于未来，大家有什么忠告和建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614626306"
    },
    {
        "title": "怎样看待《孤注一掷》在马来西亚的票房火爆？东南亚上映票房如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620624985"
    },
    {
        "title": "2023 KPL 夏季总决赛 TTG 4:2 击败重庆狼队夺得队史首冠，如何评价这场比赛？",
        "excerpt": "今日KPL总决赛狼队VS广州TTG，最终TTG更胜一筹摘得队史首冠，更是一举冲上热搜第一，让我们恭喜广州TTG的队员们~ 队史首冠的含金量 广州TTG夺冠登上热搜第一",
        "url": "https://www.zhihu.com/question/621385543"
    },
    {
        "title": "你喜欢吃螃蟹吗？在你的家乡有哪些特别的螃蟹吃法？",
        "excerpt": "吃螃蟹的季节马上到了，本吃货早就馋了很久，特别是大闸蟹和梭子蟹，那叫一个香。好奇大家有没有什么独特的吃蟹小窍门以及蟹的好吃做法可以一起分享一下～",
        "url": "https://www.zhihu.com/question/621391864"
    },
    {
        "title": "在哪一刻让你觉得有一只宠物是一件幸福的事？",
        "excerpt": "养宠物的时候一定很幸福吧。啊啊啊啊",
        "url": "https://www.zhihu.com/question/276662215"
    },
    {
        "title": "乌龟寿命只有几十年，为什么会有千年王八万年龟的说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/298150795"
    },
    {
        "title": "如何看待《闪耀!优俊少女》国服暂时关闭下载通道？",
        "excerpt": "闪耀!优俊少女（赛马娘关闭下载通道）因技术升级需要，于2023.9.7 18时起暂时关闭游戏的客户端下载入口。虽然是技术原因但格外让人担忧，上一次B站的“技术问题”让人愤怒不已，此次也是无从说起。不过至少希望B站能给现在的玩家尤其是氪金玩家一个满意的答复。",
        "url": "https://www.zhihu.com/question/620982914"
    },
    {
        "title": "为什么长孙皇后一个妥妥的玛丽苏大女主人生，却总被影视剧拍成边缘人物?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574352655"
    },
    {
        "title": "减肥控制好饮食也能瘦，为什么还要运动？",
        "excerpt": "减肥控制好饮食也能瘦，为什么还要运动？越简单越好不是吗？",
        "url": "https://www.zhihu.com/question/619396440"
    },
    {
        "title": "当你有机会继续久违的一个人的旅行，你会想去哪儿？",
        "excerpt": "一直喜欢一个人或者最多2、3个同频的人出去玩，不喜欢跟团然后每天跟赶集一样，那人多去哪… 不过真的有很久没有一个人旅行了，之前是疫情限制，现在是工作家庭的限制，有时间的时候都是大家都放假的时候，哪里都是人头… 那种山野安静的旅行并不被小朋友喜欢，他喜欢热闹的，人声鼎沸的地方… 如果有机会一个人去旅行，我想找一个安静的山，最好有舒服的酒店，好吃的斋菜，就这么安静的呆上两天，净化我被世俗浸润的灵魂！送日落迎日出，吸收天地的精华再回到世俗继续奋斗…",
        "url": "https://www.zhihu.com/question/620604383"
    },
    {
        "title": "公司给配置的电脑比较卡，目前月入8千，买什么电脑，或者说什么样的配置去应对工作中的开发任务？",
        "excerpt": "刚毕业去互联网公司做了程序员，公司给配置的电脑比较卡，目前月入8千块，买什么电脑，或者说什么样的配置去应对工作中的开发任务？有没有7千左右的电脑可以选择？",
        "url": "https://www.zhihu.com/question/620982166"
    },
    {
        "title": "有哪些关于东北地区的冷知识？",
        "excerpt": "主要讲讲东北地区（三省五盟中的）三省：辽宁，吉林，黑龙江。北临俄罗斯，东连北朝鲜。大家有什么可以分享的冷知识呢？",
        "url": "https://www.zhihu.com/question/57376493"
    },
    {
        "title": "职场人买电脑笔记本还是平板更实用?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618820499"
    },
    {
        "title": "媒体评李佳琦言论「国货难带和尊重消费者是两码事，后者是服务行业从业者的职业素养」，如何看待此事？",
        "excerpt": "北京商报评论，尊重消费者是服务行业从业者的职业素养 佳琦又翻车了。 这一次，他对着自己口中的“所有女生”开了一枪。 有网友在直播间吐槽花西子越来越贵了。李佳琦回怼：不要乱说，眉笔一直79，国货品牌很难的，有时候找找自己原因，这么多年了工资涨没涨，有没有认真工作？ 李佳琦带货言论惹争议迅速登录热搜。根据网友发出购物车截图，对比去年“双11”和“6·18”大促，花西子在李佳琦直播间的价格确实一直是79元。 李佳琦口中的没有涨价或许是事实，国货难带也是现实，但作为王牌带货主播，居高临下让消费者“找找自己的原因”，质疑其“工资涨没涨，有没有认真工作”，实在让人气不过。 评论区沦陷在一片声讨中。“当老板久了不知道打工人的苦了。” “当初眉眉长，眉眉短，现在你富贵了，嫌眉眉穷了”… 消费者有权对于商品价格作出自我判断，贵不贵不仅因人而异，也会因时而不同。尊重消费者，是服务行业从业者最基础的职业素养，一个王牌主播不可能不懂这些。 众所周知，李佳琦和花西子的关系密切。这些年，李佳琦不遗余力地力挺国货有目共睹。在激烈的美妆竞争中，助力花西子、完美日记等品牌成功突围。 业内甚至有种共识，国际大牌性价比上升的情况下，国货承压，头部品牌必须参与到李佳琦直播间的竞争中，才能不至于被遗忘。 但尊重消费者和国货难带，本质上是两码事。好的国货品牌值得大家支持，我们乐见其成长壮大，可支持国货不是消费绑架，更不是被主播“PUA”，消费者归根结底要根据自身消费水平和实际需要买单。 对于直播间的“套路”和“水分”，消费者变得越来越聪明和精打细算，即便是面对李佳琦，大家也要擦亮眼睛，理性购物。 而主播是架设在商品和消费者之间的桥梁，有话可以好好说，更要专业地说。关于商品价格的上涨，应该解释产品价格变化前前后后，价格有变可能由于原材料成本增加、市场需求变化等因素，并试图沟通和理解消费者的关注。 李佳琦可以呼吁消费者力挺国货，大张旗鼓地站台花西子，但务必尊重消费者的个人选择。 每个人都希望在直播间买到物美价廉的商品，因此在公共场合，主播要更加谨慎地表达自己的观点。 即便79元的眉笔价格没变，每个人的经济状况和全社会的就业环境也是在变化的。头部主播妄加指责网友的工资和工作态度罪加一等。 品牌永远服务于消费者，主播也不例外。没人喜欢花钱买气受，更别说辛苦的打工人还要被阴阳怪气地内涵。人多善变，“所有女孩”选择了佳琦，有一天累觉不爱也会离开老李头。 北京商报评论员 陶凤 https://m.163.com/dy/article/IEA8E6560519DFFO.html",
        "url": "https://www.zhihu.com/question/621445964"
    },
    {
        "title": "男子冒充法官骗财骗色，3 名女子被骗 70 余万元 ，此案有何警示意义？",
        "excerpt": "人生如戏，全靠演技，无业男子王某某凭借伪造的制服照、公积金缴费截图竟能瞒天过海，冒充法官先后与三名女子谈恋爱，骗财又骗色，短短3个月，3名受害人被骗70余万元。近日，连云港市海州区检察院依法以涉嫌诈骗罪对王某某批准逮捕。 2019年，王某某因诈骗罪入狱三年，出狱后的他一直游手好闲，没有稳定经济来源。2023年5月，一次偶然的机会，王某某接触了某交友软件，通过该软件，他结识了小红、小萍和小美（均为化名），3名受害人有着共同的特点，稳定工作、单身大龄、渴望结婚。 王某某虚构自己是某法院在职审判员，工作稳定待遇好，名下有房有车，生活无负担，竭力打造优质结婚对象人设。在与3名受害人聊天时，还经常分享自己出入派出法庭上下班的视频，穿法袍的照片以及自己的住房公积金截图，线下见面时也都是开着奔驰轿车，俨然一副成功人士模样。但实际上，王某某展现出来的一切都是假的，不仅照片来自网络，车也不属于他本人。 在王某某的攻势下，3名受害人均选择相信他，觉得遇到了如意郎君，“法官”身份的加持更是让她们对王某某的一系列行为深信不疑。在确定恋人关系后，王某某一般会许诺一定会结婚，婚后自己的财产全部上交妻子保管，以此给被害人描绘美好的婚姻生活。男子冒充法官骗财骗色，3名女子被骗70余万元",
        "url": "https://www.zhihu.com/question/620888582"
    },
    {
        "title": "老刘想和傅首尔离婚真正的原因是什么？ 傅首尔之前对自己婚姻不是很自信吗 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620495483"
    },
    {
        "title": "河南一小学要求家长订奶，称「没条件创造条件订」，教育局提出批评，事件进展如何，怎么看待此事？",
        "excerpt": "近日，河南正阳县王勿桥中心小学的一则酸奶订购通知引发了家长们的关切。 通知中，班级群老师呼吁学生家长积极订购酸奶，称“有条件的家庭应积极订购，而没有条件的家庭应创造条件订购”。通知同时提到，为“减轻”家长们的经济压力，学校商议将每名学生应订购4箱奶改为3箱，总费用为330元。 一些家长向记者展示了通知的内容，并表示最初是要440元订购4箱，只有十几个家庭参与了这一订购。另有学生透露，老师曾多次通过学生催促家长参与订购，学生说：“不订的话（老师）会打电话，俺老师说都让订。”当被问及不订购会有什么后果时，在场一位家长表示“要是不订，会对小孩不好”。“造成不良影响，立即暂停！”",
        "url": "https://www.zhihu.com/question/621086715"
    },
    {
        "title": "当你老了，会帮助你的孩子带娃吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614202268"
    },
    {
        "title": "什么运动能促进体态的正向改变？",
        "excerpt": "打工人每月报私教的话，钱包受不住。但是又怕自己锻炼会练错了，之前跑步跑的小腿上肌肉很发达，和大腿差不多粗@创作者小助手",
        "url": "https://www.zhihu.com/question/618904332"
    },
    {
        "title": "如何评价魏书钧执导的电影《永安镇故事集》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620712781"
    },
    {
        "title": "如何看待电影《孤注一掷》在马来西亚上映票房火爆？",
        "excerpt": "《孤注一掷》爆到国外，马来西亚票房高过《战狼2》，25万人观影_电影_宁浩_成本",
        "url": "https://www.zhihu.com/question/620624985"
    },
    {
        "title": "独孤九剑是不是一种bug？",
        "excerpt": "如果独孤九剑的精要在于以无招胜有招，根据对方招式中必然存在的破绽来破，那且不说独孤求败，令狐冲应该是无敌的高手了，管你张三丰黄裳扫地僧，但凡首先出手就破呗，为什么他一个人打不过东方不败？因为没有破针式？那还没有破眼式呢～",
        "url": "https://www.zhihu.com/question/51169356"
    },
    {
        "title": "假如魔鬼把你变成一颗核弹头让你在核武库里待三年，没发射就变回人，和获得这颗核弹头等值的钱，你接受吗？",
        "excerpt": "假如宇宙里来了个恶作剧的大魔鬼他没事做，把你变成了一颗核弹头，让你在核武库里呆上三年。 在这核武库里呆上了三年，你不会有任何的感觉，即使核大战爆发，你被发射出去炸毁了或被中途拦截了，那你也只是没有了，不会有任何的痛苦的死去。 但一旦三年里面没有发生核大战或需要使用你这颗核弹头的任何情况，你就会活着回来被魔鬼变成人，并且他会把三年后当年这颗核弹头等价值的钱送给你。让你做个富豪。 如果想再获得一次钱，再要重复三年的流程。 如果这个魔鬼来找你，让你变核弹去赌命运并期满就出来兑换钱，你愿意赌吗，你愿意赌几次？ 变核弹期间除了被发射出去的风险之外，没有任何其他风险，你的寿命被暂停了，不影响你未来的总寿命。",
        "url": "https://www.zhihu.com/question/464500974"
    },
    {
        "title": "当30岁的你已经是在编老师了，要不要考研读全日制研究生，毕业后再考编？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/593820963"
    },
    {
        "title": "面试官：“你有什么要问我的吗?”如何回答?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/593296924"
    },
    {
        "title": "学校空调、午休开始收费，为何消费降级和万物降价大趋势下，这些本该免费的东西都开始收费或涨价？",
        "excerpt": "当各大城市房价悄无声息地下滑，房贷利率节节狂跌，各路新能源汽车在一轮又一轮的降价潮里杀红了眼，瑞幸更是跳过库迪，直接跟蜜雪冰城近身厮杀，为的就是撬动人们不为所动的消费意愿。 消费降级和万物降价，成了今年最热门的旋律。 但打定主意不买房不买车的年轻人，却突然发现一个可怕的事实： 这一年，太多本该免费的东西，突然开始收费。 当资本和地方齐齐动手，一场针对普通人生活起居的围剿，似乎无法避免。 一 这几天，日本大阪刚刚通过高中学费全免提案，准备向公立大学伸出免除学费的魔爪之际，一则来自四川乐山的新闻突然冲上热搜： #乐山一中学共享空调每小时收费9.9元#。具体来说，是高中课室开空调一小时9.9元，学生宿舍开一小时3.9元。 这则新闻，让见惯了大世面的网友们看得一愣一愣的——共享空调是什么新东西？怎么学生读个书还要花钱吹空调了？ 还有家长算了一笔账：按每个宿舍一天开8个小时空调算，一天31.2元，一个月就去到了936元，按这个价钱，用不了两三个月，这笔“共享空调钱”就可以买上一台普通空调。 面对铺天的质疑，学校很快就出来强调，“遵循自愿原则，不使用不收费”“第三方进行投资，学校不参与费用管理”。 有网友据此做了个翻译：此事与学校无关，学生们爱用不用。 另一个更关键的问题在于，一个教室的学生，不想交钱吹空调，难不成还能选择在门口上课？还是说，要把所有家庭困难没法出空调钱的学生，划归到一个班里上课？ 问到最后，人们其实最想问的是，学生们到底有没有说不的权力？以及学校怎么就成了资本入侵的场所？未来，类似的事件，又是否会蔓延开来？ 开动脑筋，格局打开，生活确实有无限可能。我六岁的小侄女就提了几个设想：“共享插座”“共享饮水机”“共享厕所”，甚至是“共享小风扇”。 毕竟，某种产品套上一个“共享经济”的名头，就能摇身变成创收项目，这并不是新鲜事情。环顾四周，我们很容易就能发现，越来越多的东西，套上了新鲜概念，就能变成围剿普通人的镰刀利器。 例如，以前酒店提供免费充电线，现在有了共享充电线。 有网友第一次见这种东西，彻底惊呆了，发出的感慨让人唏嘘：它离你很近，却又离你很远，这个赛博朋克又缺乏人情味的世界。 以前找个插座，向店家借充电线就能充电，现在只会被提醒“花钱借个充电宝”这种事情就不必多提。最近让网友们怨声载道的另一大新花样，是像牛皮癣一样悄无声息入侵各种公共场所的共享按摩椅。 比如，前段时间刷屏的山东泰安高铁站候车厅，一张照片赤裸裸地展示了何谓离谱： 候车厅里，只有40个是普通座位，剩下的全都是共享按摩椅。大批无座的旅人，要么紧紧地站在一起，要么直接瘫坐在地。而据工作人员表示，“这是济南铁路局统一安排的。” 无独有偶，被共享按摩椅偷偷入侵的，还有各大影院。 今年暑期档爆火，不少网友发现，很多影院都开始搞起了分区定价，好的黄金座位要加价。而正是不少加了价的黄金座位，又被悄悄替换成了共享按摩椅，并鲜少有标识指出。 还有网友总结出了影院共享按摩椅的几大罪状：不透气、硌着疼、“偷袭式”按摩。更重要的是，花更多的钱按摩，反而在不知情的情况下得到了更差的体验。 被逼无奈的网友们，只能消极抵抗，偷偷流传起了“如何拆掉按摩椅靠背”的办法。 为什么从高铁站到电影院，都在纵容“共享按摩椅”的疯狂蔓延？穷疯了？一大堆免费的东西，突然开始收费",
        "url": "https://www.zhihu.com/question/620618493"
    },
    {
        "title": "如何评价清朝的抬枪这款武器？",
        "excerpt": "只言片语看到过，都是一带而过。",
        "url": "https://www.zhihu.com/question/269040714"
    },
    {
        "title": "管理余额宝 10 余年的基金经理王登峰离任，未来将由三名基金经理共同管理，哪些信息值得关注？",
        "excerpt": "9月9日，天弘基金发布公告称，管理余额宝已有10年时间的基金经理王登峰离任，也不再转任该公司其他工作岗位。 《每日经济新闻》记者注意到，2013年5月29日，余额宝横空出世，成为公募基金行业具有里程碑意义的产品，王登峰也是该基金的第一任基金经理。2021年6月，天弘基金公告增聘刘莹和王昌俊为天弘余额宝货币基金的基金经理，今年6月又增聘了田瑶。王登峰离任后，余额宝将由这三位基金经理共同管理。 截至今年年中，余额宝的规模为6746.73亿元，而其最新七日年化收益率和万份收益则分别为1.5780%和0.4273元（截至9月8日）。为大家管了10年的余额宝，他离任了！ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/621271727"
    },
    {
        "title": "为什么皇后几乎都不是皇帝心里最爱的那个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607747906"
    },
    {
        "title": "大家觉得天津有什么好吃的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620393959"
    },
    {
        "title": "你觊觎过哪些文学作品中的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/60657992"
    },
    {
        "title": "成都飞新加坡国航航班机舱冒烟发动机起火，乘客机组人员均安全撤离，起火原因可能是什么？",
        "excerpt": "9月10日，中国国际航空公司由成都飞往新加坡的CA403航班被曝起火。南都记者从新加坡樟宜机场方面获悉，该航班在飞往樟宜机场的途中前货舱和卫生间冒烟。左侧发动机一度起火。据悉，执飞机型为空客320-200（N），机龄4.7年。 国航飞机发动机被曝起火。 多张现场照片显示，CA403航班机舱内冒出浓烟，飞机发动机起火，乘客们从机上撤离。 网友发布的机舱内部画面。 南都记者从新加坡樟宜机场方面获悉，飞机于16时15分左右降落在3号跑道上，所有乘客和机组人员均已安全撤离。左侧发动机的火已被扑灭。机舱冒烟、发动机起火！国航CA403航班发出紧急代码7700？国航官方最新回应、机场通报 | 每经网",
        "url": "https://www.zhihu.com/question/621389922"
    },
    {
        "title": "如果所有河流都和刚果河一样深会怎么样？",
        "excerpt": "还会缺淡水资源吗？",
        "url": "https://www.zhihu.com/question/620881046"
    },
    {
        "title": "《斗破苍穹》为什么净莲妖火和虚无吞炎差那么多?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621206925"
    },
    {
        "title": "G20 联合声明发布，对此俄罗斯表示满意，乌克兰则痛批，哪些信息值得关注？这一声明释放了哪些信号？",
        "excerpt": "【文/观察者网 李泽西】 9日，在印度召开的G20峰会通过了一项具有共识的联合宣言，引外界关注的是，涉及俄乌冲突的部分中并没有谴责俄罗斯。对此，俄罗斯称峰会取得了“圆满的成功”，乌克兰则扬言G20集团“没什么值得自豪的”。西方媒体对此结果也颇为感慨，澳大利亚ABC新闻甚至形容为西方“认输了”。 8日，印度新德里，G20峰会成员国旗帜（图源：路透社） 声明的措辞中，没有任何提及谴责俄罗斯的内容，虽仍呼吁所有国家“不要使用武力夺取别国领土，威胁他国领土完整、主权和政治独立自主”，但没有针对俄罗斯。声明还提到，各国对冲突存在“不同的立场”。 对此，乌克兰外交部外交部发言人奥列格·尼科连科（Oleg Nikolenko）9日发文感谢了试图在声明中添加针对俄罗斯内容的伙伴国家，但宣称G20集团对俄乌冲突内容部分“没什么值得自豪的”，“显然乌克兰的参与出席才能让其他国家更好地了解局势”，并附上了一个乌克兰自行“篡改”的G20声明，谴责了俄罗斯。 尼科连科脸书发文截图 乌克兰总统泽连斯基在2022年曾受邀参加G20峰会，最后发表了视频演讲，不过今年印度未邀请他再度参与，尽管泽连斯基曾多次表达此意愿。 G20联合声明：俄罗斯满意，乌克兰痛批",
        "url": "https://www.zhihu.com/question/621481473"
    },
    {
        "title": "9 月8日男篮世界杯德国113:111战胜美国晋级决赛，如何评价这场比赛？",
        "excerpt": "一场酣畅淋漓的对攻大战，精彩纷呈，恭喜德国队进入决赛，和老对手塞尔维亚争夺本次男篮世界杯冠军。赛场上还出现了斯科拉这个老朋友，头发白的更彻底了。。。 还是那句话，要想赢美国队，你必须要有强大的信念，精准的机会把握能力和控制失误能力，不给美国队任何起势的机会。德国队今天全场都做得很出色，用极致的对攻，和美国队打四十分钟，这在以前的世界杯赛事上，也是很少见的，佩服德国队，他们是准备更充分的一方，还剩0.5s的时候，看到了美国队员还在笑，仿佛让我看见了国家队，还有爱德华兹30s的传球失误。。。",
        "url": "https://www.zhihu.com/question/621172296"
    },
    {
        "title": "假如冷兵器时代有个平均身高两米多的民族，会不会很厉害？",
        "excerpt": "这个民族的男性个个都跟NBA那些球员一样，身高普遍两米以上，而且身体灵活，肌肉壮实，智商则与常人无异。 女性也普遍身高一米九以上。 人口在一万人左右。 与其他民族没有生殖隔离。 那这个民族打仗会不会很厉害，遇神杀神，遇佛杀佛？ 普通民族只有被他们奴役征服的份儿？",
        "url": "https://www.zhihu.com/question/621354190"
    },
    {
        "title": "大龄单身在读女博士们现状怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620939058"
    },
    {
        "title": "报道称日本核污染水首次排海 11 日将结束，最早将于九月下旬开始第二次排放，首次排海已造成哪些影响？",
        "excerpt": "据日本产经新闻报道，“东京电力公司今天将完成福岛第一核电站核污染水首次约7800吨的海洋排放”。东电称，在进行相关确认和设备检查后，最早将于本月下旬开始第二次排放。（CCTV国际时讯）",
        "url": "https://www.zhihu.com/question/621455823"
    },
    {
        "title": "湿气没有后，真的会快速瘦下来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425793583"
    },
    {
        "title": "8 月货币供应量 M2 同比增长 10.6%，如何看待该数据？",
        "excerpt": "每经AI快讯，8月末，广义货币(M2)余额286.93万亿元，同比增长10.6%，增速分别比上月末和上年同期低0.1个和1.6个百分点。狭义货币(M1)余额67.96万亿元，同比增长2.2%，增速分别比上月末和上年同期低0.1个和3.9个百分点。流通中货币(M0)余额10.65万亿元，同比增长9.5%。当月净投放现金386亿元。（央行网站）央行：8月货币供应量M2同比增长10.6% | 每经网",
        "url": "https://www.zhihu.com/question/621472880"
    },
    {
        "title": "如何理解思维范式依赖?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620121265"
    },
    {
        "title": "钱和健康哪一个更重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621132673"
    },
    {
        "title": "干皮秋天应该怎么护肤？有哪些适合干皮的护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614533539"
    },
    {
        "title": "德国男篮首度问鼎篮球世界杯，如何评价德国队在本届世界杯的表现？",
        "excerpt": "男篮世界杯决赛，德国男篮83-77险胜塞尔维亚，首夺世界杯冠军！施罗德28分，小瓦格纳19分7板2助3断，沃格特曼12分8板3助；阿夫拉莫维奇21分，博格达诺维奇17分3板5助。德国男篮首度问鼎篮球世界杯_腾讯新闻",
        "url": "https://www.zhihu.com/question/621409506"
    },
    {
        "title": "小leader应该精进技术还是提升管理能力？",
        "excerpt": "过了30岁，带着一个三五人小团队，出了问题总想自己学技术搞，但自己搞又会让手下的人没事干，让他们做又不容易搞定，应该怎么办？",
        "url": "https://www.zhihu.com/question/582587017"
    },
    {
        "title": "有线键盘鼠标与无线键盘鼠标用起来有什么差别？为什么有线键盘鼠标还有很多人在用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619448176"
    },
    {
        "title": "世预赛南美区预选赛：阿根廷 1:0 厄瓜多尔，梅西任意球破门，如何评价本场比赛？",
        "excerpt": "世预赛南美区第1轮，阿根廷坐阵主场迎战厄瓜多尔。上半场，梅西弧顶位置远射造险，德保罗送出精妙斜塞。劳塔罗上演经典左右互搏，最后时刻劳塔罗倒地铲射中柱。易边再战，恩佐门前错失补射良机，梅西任意球直奔死角破门。最终阿根廷1-0厄瓜多尔收获本次世预赛开门红。梅西任意球世界波一剑封喉！阿根廷1-0厄瓜多尔迎开门红",
        "url": "https://www.zhihu.com/question/621055448"
    },
    {
        "title": "保险资金投资迎新规，投资沪深 300 指数成分股风险因子下调，将如何影响市场？还有哪些信息值得关注？",
        "excerpt": "9月10日，国家金融监督管理总局（下称“金融监管总局”）发布《关于优化保险公司偿付能力监管标准的通知》（下称《通知》）。《通知》明确，对于保险公司投资沪深300指数成分股，风险因子从0.35调整为0.3；投资科创板上市普通股票，风险因子从0.45调整为0.4。对于投资公开募集基础设施证券投资基金（REITS）中未穿透的，风险因子从0.6调整为0.5。“风险因子和资本计量里的风险权重意思差不多”，保险业内权威人士对记者表示，对险企而言，风险因子越低，资本占用越少，险企可支配的资金运用空间也就更大，这也意味着，增量险资入市空间进一步扩大。（证券时报）金融监管总局：引导保险公司支持资本市场平稳健康发展 | 每经网",
        "url": "https://www.zhihu.com/question/621397702"
    },
    {
        "title": "男朋友嫌我四个伴娘多跟我生气，还要结婚吗?",
        "excerpt": "补充部分： 首先他说只有两个伴郎 之前提过2 次这个问题 是的我没同意 因为我这边四个人 不算多 他也根本没有想过去找人 后来我说那我帮你凑我伴娘的男朋友 因为我没有异性朋友 而且这个我是询问吧？我也是先问他的吧 也是我认为的解决办法吧 算是好心 甚至还没有办坏事吧 在其次 这个钱我会出 在其次 不存在想要攀比 要排场 加上伴娘总共5 个朋友 算是正常社交吧？",
        "url": "https://www.zhihu.com/question/620647984"
    },
    {
        "title": "我坚持想婚后生孩子请月嫂，男朋友说要去问下他妈妈的想法照顾他妈妈的感受，我们要怎么解决这个问题？",
        "excerpt": "最新消息：看了各位知友的回复，我去试探了下Q，破大防了，他说结婚以后子女的教育问题要去请教下他父母，他们家喜欢商量着来，因为不想让父母认为孩子长大了翅膀就硬了 一、前情提要：今天和男朋友谈了下关于婚后生孩子想请三个月的月嫂，并且不是很想让他妈妈来照顾我月子，客观目的为：1、不想和男朋友的妈妈以后因为月子期间的问题产生月子仇造成无法挽回的婆媳矛盾，如果他妈妈愿意来我也欢迎； 2、我想在月子期间得到一个好的照顾和休养不想落下毛病，他妈妈照顾我和孩子就必然不可能会有更多的精力来照顾我，男朋友要挣钱养家。 男朋友的最终回答原话：如果你做月子要请月嫂，那我要去问下我妈妈。（在这里我非常不理解为什么他媳妇儿坐月子请月嫂要去问他父母的意见） 补充情况： 1.恋爱关系：现在和男朋友（以下简称男朋友为Q)还没有订婚，过两天才是双方父母第一次见面，今天谈话刚好谈到这里了，我们就展开谈了一下，结果大家都很不愉快（我们都有习惯想的比较长远） 2、双方经济状况：（1）Q家里是四五线城市，家里两个孩子，一套商品房父母，普通家庭条件；Q年收入到手16万，在二线城市M城房贷每月7k，买房子找父母借了几十个w（婚后可能会尽力去还），消费习惯很好比较节省，非常喜欢存钱以应对风险，因为压力大，但Q无疑也是个人品极佳的人，这点是我最喜欢的 （2）我家是M城的，所以父母有2套普通套三商品房，车子25w，无房贷压力；我本人月收入5k属于月光不负债，个人消费习惯在我的环境中算良好；我和Q提过婚后钱由他管我会交1-2k给他，让他存钱，他也赞成 3、就是否请月嫂沟通过程：我打算生孩子后请三个月月嫂，预算3万 （1）Q要问他妈妈的意见，因为在他的观念里是由婆婆妈来照顾的，不需要请月嫂，所以是否请月嫂要问他妈妈的意见照顾他妈妈的想法感受； （2）第二个问题是消费观念，我们预估当我们两年后要孩子月嫂一个月1万块，Q认为这笔消费没必要，也会对他产生经济压力，而且他身边包括他自己的亲兄弟家里都没有请月嫂这个经历，所以不能理解和接受； （3）最后我反问Q如果这笔月嫂钱我自己掏或者我的父母帮我掏（我父母曾经在我还没有和Q谈恋爱前就说过如果我生孩子男方家里不给我请月嫂，那我爸妈就会给我请），你还会不会问你妈妈的意见，他说还是会去问因为传统观念都是婆婆照顾媳妇儿，没有说请月嫂这个事儿；但是不会阻拦我请月嫂，毕竟这个钱是我和我爸妈出；只是他爸妈可能会感慨：啊，你家真有钱！ （4）在我举出了同小区业主，贷款房（收入没有我男朋友高，房子也没有Q的好），媳妇儿月子期间请了月嫂并且婆婆妈一起照顾；Q表示不相信怎么可能有这样的情况出现，让我把邻居电话给他，他要打电话问问。 我表示很不理解他为什么在我举出真实例子之后是这种反应，甚至有点荒谬，谁规定的没有钱就不能请月嫂了，而且事后男朋友说这3万块以他现在的经济状况不是拿不出来，只是对于他来说这种消费观念他不能接受，而且也觉得没有必要。 4、本人纠结问题点：现在我感到非常难受，Q是一个非常理性的人，而我是恰好相反，请月子这个事情是我非常必须坚定的事情不可能更改；我能理解Q的想法，甚至站在Q的角度和生长环境认为他的想法没有错，但是站在我的角度我也没有错啊。 感性点来说：我一辈子就生这么一个孩子，受那么大一次大罪，以Q的经济状况和我父母的经济状况；我要求请三个月的月嫂怎么就不行了，怎么就还需要我直接说出请月子这个事情是我和谁结婚都必须存在的事情以此来标榜坚定我的立场呢？ Q说不是我不值得，同时我自己也认为我配（原生家庭条件完全能支持），但为什么还要想着问他妈妈的感受，难倒不是两个人一起带孩子，他妈妈更轻松，我也能得到更好的照顾，从而也能避免和他妈妈减少一些不必要的矛盾，利于长久的婆媳关系发展。 所以我这样想我错了吗？Q说我矫情，是的我就是矫情，我家里从小就带我一个我不是今天就矫情，我只是在这件事情上必须矫情，我不想因为本来3万块钱就能解决的事情导致我落下月子病，结月子仇 Q说：你想的太极端了，你把所有极端的问题都混合在一起了，可能事情并没有你想的那么糟糕。 我：我身边的婚姻情况还有在网上看到的真实婚姻情况，都导致我对婚姻报以悲观状态，所以我习惯提前提出问题，避免更大的问题产生 想听听已婚知友们的看法怎么能解决这个问题？",
        "url": "https://www.zhihu.com/question/620827882"
    },
    {
        "title": "华为Mate 60Pro 6999值得买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620115253"
    },
    {
        "title": "媒体评李佳琦言论「国货难带和尊重消费者是两码事，后者是服务行业从业者的职业素养」，如何看待此事？",
        "excerpt": "佳琦又翻车了。 这一次，他对着自己口中的“所有女生”开了一枪。 有网友在直播间吐槽花西子越来越贵了。李佳琦回怼：不要乱说，眉笔一直79，国货品牌很难的，有时候找找自己原因，这么多年了工资涨没涨？有没有认真工作？ #李佳琦带货言论惹争议#迅速登上热搜。根据网友发出的购物车截图，对比去年“双11”和“6·18”大促，花西子在李佳琦直播间的价格确实一直是79元。 李佳琦口中的没有涨价或许是事实，国货难带也是现实，但作为王牌带货主播，居高临下让消费者“找找自己的原因”，质疑其“工资涨没涨，有没有认真工作”，实在让人气不过。 评论区沦陷在一片声讨中。“当老板久了不知道打工人的苦了。” “当初眉眉长，眉眉短，现在你富贵了，嫌眉眉穷了”… 消费者有权对于商品价格作出自我判断，贵不贵不仅因人而异，也会因时而不同。尊重消费者，是服务行业从业者最基础的职业素养，一个王牌主播不可能不懂这些。 众所周知，李佳琦和花西子的关系密切。这些年，李佳琦不遗余力地力挺国货有目共睹。在激烈的美妆竞争中，助力花西子、完美日记等品牌成功突围。 业内甚至有种共识，国际大牌性价比上升的情况下，国货承压，头部品牌必须参与到李佳琦直播间的竞争中，才能不至于被遗忘。 但尊重消费者和国货难带，本质上是两码事。好的国货品牌值得大家支持，我们乐见其成长壮大，可支持国货不是消费绑架，更不是被主播“PUA”，消费者归根结底要根据自身消费水平和实际需要买单。国货和尊重消费者是两码事",
        "url": "https://www.zhihu.com/question/621445964"
    },
    {
        "title": "旅途中看海和看山你更喜欢哪个？",
        "excerpt": "旅游你喜欢看海还是看山？",
        "url": "https://www.zhihu.com/question/620476220"
    },
    {
        "title": "人生最大的成功是什么？",
        "excerpt": "我觉得是自由，你觉得呢？",
        "url": "https://www.zhihu.com/question/615710396"
    },
    {
        "title": "经常差旅和应酬的商务人士如何减脂健身？",
        "excerpt": "做为一个经常出差的商务人士，我在家的时候可以做到科学饮食和定时健身，但是一出差就会出现几个问题1、应酬增多，每个差旅地都有商业聚会和应酬，拒绝会非常不好，去了以后一般会摄入大量的白酒，摄入过多的脂肪和碳水。2、时间上不受自己控制，经常到达一个地方已经是晚上12点以后了，要么就是在工作场合加班或者商务洽谈，失去锻炼自己的时间。3、休息不稳定，经常出国，倒时差来来回回，所以睡眠不太好，影响新陈代谢。 备注：我现在在家稳定十几天可以减重7-8斤，但是一出差就会长回来3-5斤体重，甚是头疼，不知道有没有人有好的方法？谢谢。",
        "url": "https://www.zhihu.com/question/620375876"
    },
    {
        "title": "可以看看你们手机中的天空吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619812078"
    },
    {
        "title": "《原神》角色里哪个可以称作「能文能武，长相十分英俊」？",
        "excerpt": "原神哪个角色可以被称为“能文能武，长相十分英俊”？",
        "url": "https://www.zhihu.com/question/607373839"
    },
    {
        "title": "安陵容宫斗失败的根本原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/337020680"
    },
    {
        "title": "如何评价《一人之下》漫画 638（677）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621017646"
    },
    {
        "title": "我家闺女读幼儿园，什么该问什么不该问?",
        "excerpt": "宝宝上第2天，被班上小朋友打，然后晚上给宝宝洗澡，屁股腿上全是卫生纸屑。然后体检的东西和校园卡塞到宝宝书包里面。没有通知。然后给人感觉就是老师很不靠谱。然后我说找下老师，家里人说不要找，对孩子不好。我们读的是民办的学校。新手求指导。",
        "url": "https://www.zhihu.com/question/620527930"
    },
    {
        "title": "什么才是真正的释怀?",
        "excerpt": "求求求解答",
        "url": "https://www.zhihu.com/question/616769475"
    },
    {
        "title": "詹姆斯暗示明年或将参加奥运会，对此你有哪些期待？",
        "excerpt": "昨日世界杯半决赛，美国男篮111-113不敌德国男篮，无缘决赛。美媒赛后晒出美国队潜在最强阵容：詹姆斯、浓眉、杜兰特、小卡、库里、利拉德、巴特勒、塔图姆、布克。詹姆斯在ins相关帖子下回复：“ ”#美国男篮出局##[流言板]有所暗示？媒体晒明年奥运会美国队假想阵容，詹姆斯评论-NBA-湖人专区-虎扑社区詹姆斯暗示明年或将参加奥运会",
        "url": "https://www.zhihu.com/question/621275008"
    },
    {
        "title": "你最近悟出了什么道理？有什么感想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611882895"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第五期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621046413"
    },
    {
        "title": "哈尔滨打响商品房省外推介第一枪，带去了 21 个项目、近 5000 套房源，哪些信息值得关注？",
        "excerpt": "近期，随着楼市重磅“新政”出台后，已有多个城市对当地房地产市场政策进行了调整优化，以促进住房消费。 9月9日，哈尔滨市的房地产项目走出黑龙江，来到南京举办了推介活动。13家房企带去了21个房地产项目、优质房源近5000套参与活动。这是哈尔滨市首次在异地举办房产推介活动。 “以前都是很多沿海的南方城市到哈尔滨来卖房，这还是哈尔滨市首次在异地举办房产推介活动，实现了房地产营销战略的新突破。”一位参会的业内人士评价。21个项目、近5000套房源…把房子卖到南方去，这个东北省会城市拼了！",
        "url": "https://www.zhihu.com/question/621450579"
    },
    {
        "title": "如果条件允许，你现在，就这一刻最想做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615982453"
    },
    {
        "title": "如果只带一个塑料袋穿越到秦朝，可以把塑料袋当作宝物献给皇帝吗？",
        "excerpt": "能获得什么赏赐",
        "url": "https://www.zhihu.com/question/620189037"
    },
    {
        "title": "为什么现在骑行运动这么受欢迎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620709786"
    },
    {
        "title": "美媒用三张图把上海说成「鬼城」，哪些信息值得关注？如何看待美媒此做法？",
        "excerpt": "9月5日，美国《新闻周刊》发布了一篇题为“中国上海成为‘鬼城’？照片显示了什么”的文章，引用了社交平台X（前身为推特）用户4日发布的三张在上海陆家嘴拍摄的静态照片，原推文称，“上海现在成了一座鬼城”，“今天是星期一，正常工作日，感觉就像德国的周日早晨，很安静，道路交通车流量很少”。该说法被许多网友转发，浏览量超过了150万。 而在这一推文下，有网友评论称，（图片中的星巴克）咖啡店里没有咖啡师，所以这是店还没开门的时候拍的。也有网友晒出在上海的外滩、淮海中路等闹市区拍摄的行人如织的视频或照片进行反驳。更有网友打趣道：“这有没有可能是凌晨四点（拍摄的）？”“多希望（人少些）这是真的！”对此，《新闻周刊》文章看似平衡地罗列了数条网友对上海“鬼城”一说的质疑，却依然在文末笔锋一转，老生常谈地抛出了对中国经济的负面质疑。明查｜美国《新闻周刊》用三张图把上海说成“鬼城”，荒唐极了_星巴克_图片_照片",
        "url": "https://www.zhihu.com/question/621458145"
    },
    {
        "title": "曹操欣赏关羽么，为什么？",
        "excerpt": "除了关羽勇猛过人外，有没有什么其他因素？比如出身、政治斗争之类的。",
        "url": "https://www.zhihu.com/question/21806140"
    },
    {
        "title": "拿年薪的多少倍买车合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/383531441"
    },
    {
        "title": "可以分享一下你最近手机相册里的绝美天空吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621393240"
    },
    {
        "title": "你最喜欢的一个旅游散心的地方是哪个？",
        "excerpt": "贵州的某个地方？山西的某个地方？",
        "url": "https://www.zhihu.com/question/616301388"
    },
    {
        "title": "你有过冲动辞职吗？后悔吗？",
        "excerpt": "《荒野会谈 2 》中，复旦法学系副教授熊浩在谈起裸辞时说：有工作时，80%的痛苦来自工作；辞职后，100%的痛苦来自没钱。对于有的人来说，离开令人痛苦的工作带来的喜悦并没有持续很长时间，就又陷入了「被落下」的焦虑不安中；但也有人在低欲望的生活中自得其乐。一份让人痛苦的工作，立马辞掉是最佳路径吗？要想清楚哪些事，辞职才不会再次陷入焦虑？有什么经验教训想要分享给大家？",
        "url": "https://www.zhihu.com/question/617370170"
    },
    {
        "title": "请问，猫有表情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620907933"
    },
    {
        "title": "想去云南旅游，请推荐景点和有什么坑要注意？",
        "excerpt": "不喜欢人多的时候，云南有什么必去的景点？有什么需要注意？谢谢",
        "url": "https://www.zhihu.com/question/618366666"
    },
    {
        "title": "中国 U15 点球大战 4-2 击败日本 U15，夺得东亚 U15 锦标赛冠军，如何评价这场比赛？",
        "excerpt": "北京时间9月8日东亚U15锦标赛决赛，中国U15主场对阵日本U15。常规时间双方0-0战平，点球大战最终比分4-2战胜对手。中国U15点球大战4-2击败日本U15，夺得东亚U15锦标赛冠军！",
        "url": "https://www.zhihu.com/question/621156491"
    },
    {
        "title": "淄博推出「以旧换新」购房活动，可能对当地产生哪些影响？",
        "excerpt": "淄博日报：9月6日，由市房地产开发协会和市房地产经纪与评估协会联合发起的“以旧换新”省心购房企业签约仪式举行，全市首批12家房地产开发企业和房地产经纪机构代表签署合作协议。 “以旧换新”即旧房换新房，通过房地产开发企业和房地产经纪机构联手，加速存量住房销售成交，优先提供优质房源，满足购房者置换需求，助推房地产市场有序发展。 据了解，这是对全市房地产行业服务的一次革新，将有效推动改善置换房屋的脚步。“以旧换新”基本流程为：房地产经纪机构与意向客户沟通置换需求，签订房地产经纪服务合同；意向客户选择与房地产经纪机构合作的新房楼盘选定新房；房地产开发企业、房地产经纪机构和意向客户签订三方协议，并向新房项目交纳新房意向订金；房地产经纪机构对存量住房进行查证、验房、实勘等；意向客户完成新房购买手续。 “以旧换新”省心购房活动得到了我市房地产开发企业和房地产经纪机构的积极响应。活动现场，相关负责人表示，将积极响应行业倡议，按照客户需求不同，研究制定合理的房屋置换方案，做好房屋置换全流程工作。“基于理解购房者当下的需求痛点，从购房者真实需求出发，以‘旧房换新房’这一真正惠民利民的举措，助力更多购房者对美好生活的追求。”贝壳（山东）互联网有限公司副总经理李斌表示，接下来，将提高房源展示流量，扩大客户关注，同时提供新房项目更多选择，保障签约安全，为客户兜底服务。淄博推出“以旧换新”购房活动",
        "url": "https://www.zhihu.com/question/620921437"
    },
    {
        "title": "已入手荣耀Magic V2 折叠屏手机的人，可以分享下感受吗？现在入手值嘛？",
        "excerpt": "如题，荣耀Magic V2 都发售 2 个多月了，正在用的人来分享下感受，现在入手值嘛？有什么特别的优惠？",
        "url": "https://www.zhihu.com/question/621485791"
    },
    {
        "title": "如何看待鹰角新游戏《泡姆泡姆》？",
        "excerpt": "据悉鹰角新游《泡姆泡姆》软件著作权已批准，本游戏或将是鹰角最早落地的新游​ 放几张pv图",
        "url": "https://www.zhihu.com/question/621133632"
    },
    {
        "title": "中国商飞董事长称 C919 订单已达 1061 架，后续将升级覆盖 130-240 座，透露哪些信息？",
        "excerpt": "《科创板日报》10日讯，在今日举办的2023浦江创新论坛全体大会上，中国商用飞机有限责任公司党委书记、董事长贺东风透露，C919客机已经交付了两架，订单已经达到1061架，后续该飞机还将有所升级，覆盖的座级会从130-240座。（记者 张洋洋）中国商飞董事长贺东风：C919订单已达1061架 后续将升级覆盖130-240座",
        "url": "https://www.zhihu.com/question/621377396"
    },
    {
        "title": "如何评价倪妮在电视剧《西出玉门》中的扮相和表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620935941"
    },
    {
        "title": "每天跑步会把膝盖「跑废」吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619432375"
    },
    {
        "title": "重庆主城的房子要不要亏着卖掉？",
        "excerpt": "我在2018年头脑发热，几乎花光全部家当，陆续在重庆主城区买了两套小户型住宅，两套都恰好买在高位，全款！现在悔得肠子都青了，疫情后，房价跌得我措手不及，挂在中介有大半年时间了，现在如果想出手，每一套至少要亏10万。本来房子总价才几十万，这短短几年时间就亏十万。我是真肉疼啊！ 此刻的我无比迷茫，不知道该不该亏着卖掉？目前两套房子每月的租金收益总共也就3500元。其中一套56万租金1500位置一般，在九龙坡彩云湖公园附近。另外一套在解放碑步行街74万，租金2000，两套房子都是房龄10多年的老电梯房高层。如果真的亏10多万卖掉一套，卖房的钱也没有好的投资渠道，只能存银行或者拿去买套更便宜的房子继续出租。 但如果今年不卖，网上的很多传言说房价要跌得回到十年前，今后白菜价都卖不出去，或者有价无市，房产税。。。心里又无比焦虑。 我是辛辛苦苦靠工资存款积累起来的房款，最后因愚昧无知在2018年当了高位接盘侠！ 请路过的高人指点迷津！谢谢大家！",
        "url": "https://www.zhihu.com/question/616048842"
    },
    {
        "title": "怎么解析《黑社会 2：以和为贵》的结局？ Jimmy 全身而退的可能性有多少？",
        "excerpt": "Jimmy 在两部影片中给我留下的印象是大部分情况下冷峻克制，旁观者清，与时俱进地提升自己，经商有道，懂得利用人心的恐惧。有时候也会被情绪支配，比如第一次找乐少想为官仔森和龙根讨个说法找大D 报仇但被敷衍了事，后期亲手抢龙头棍找乐少再次谈条件，但骑虎难下，发现无论乐少是否答应自己，这禄棍都得给乐少。但是两年后 Jimmy 又犯了同样错误，在石厅暗示当上话事人就能去内地开展生意后，Jimmy 开始加入这一届话事人选举斗争，成功夺得话事人之位后再见石厅被告知希望从此社团话事人变为世袭制，这句话让 Jimmy 崩溃外露，出拳宣泄后疲软地瘫在草皮上。但是在这之前 Jimmy 没有考虑过当上话事人后的利弊到底是怎样的吗？面对内地公安部门的暗示没有考量过背后的用意吗？他的手段狠厉头脑聪明无可厚非，做事稍有欠缺也合乎常理人无完人，但是两年前就犯过同样的错为什么两年后依然跌在这一步，不是很想得通。",
        "url": "https://www.zhihu.com/question/550658829"
    },
    {
        "title": "父母有没有让你觉得很心寒的时候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291449450"
    },
    {
        "title": "有什么适合在逆境中看的书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/428795857"
    },
    {
        "title": "如果不考虑给猫留面子，是猫的反应快还是人的反应快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619979836"
    },
    {
        "title": "如何评价2023年世界杯美国男篮教练科尔及其教练组？",
        "excerpt": "科尔及其教练组（斯波、泰伦卢）如何评价？ 美国队未能夺冠，他们需要负多少责任？",
        "url": "https://www.zhihu.com/question/621388285"
    },
    {
        "title": "一线老师呼吁教师节淡化「礼数」，走心不「走礼」，教师节如何庆祝才更有意义和价值？",
        "excerpt": "“教书育人是良心活，真心实意的祝福远比名贵礼物更能让我们感受到这份职业的意义和价值。”临近教师节，济南一高中老师盛建杰在接受中新网记者采访时表示，过教师节没必要纠结“礼数”，向老师表达祝福和感谢的方式有很多，比如道一声“节日快乐”、写一封情感真挚的感谢信。 今年9月10日是中国第39个教师节，在节日到来前夕，山东不少学校通过短信或微信群的方式发出倡议，过清新、廉洁的教师节，倡导学生、家长以精神上的尊重、理解表达对教师的感谢之情，杜绝一切物质表达。多位一线老师也在受访时呼吁，教师节走心不“走礼”。 教师节如何庆祝才更有意义和价值？山东师范大学文学院院长孙书文向记者举了一个例子，去年教师节，山师文学院举行“我心目中的大先生”对谈活动，邀请全国模范教师作为主讲嘉宾，分享从教理念、教学方法等。许多师生评价，这是最好的“节日礼物”。（中新网）一线老师呼吁教师节淡化“礼数” 走心不“走礼”",
        "url": "https://www.zhihu.com/question/621084371"
    },
    {
        "title": "美国「功勋」间谍在华落网，梁成运因间谍罪被判处无期徒刑，其中哪些信息值得关注？",
        "excerpt": "2023年5月15日，江苏省苏州市中级人民法院以间谍罪判处梁成运无期徒刑，剥夺政治权利终身，并没收个人财产五十万元，终结了他长达30多年的美国间谍生涯。 梁成运，1945年出生于中国香港，1983年赴美国某中部城市经营餐厅。1986年，美国间谍情报机关人员多次约谈梁成运，向其出示证件，表明身份，要求梁成运与其合作。 1989年，美间谍情报机关与梁成运正式签订“合作协议”，将他招募为线人，约定秘密联络方式，承诺每月支付1000美元，并根据业绩发放奖金。同年，梁成运加入美国籍。 为了包装梁成运在美国的社会形象，美方挖空心思为其打造“人设”，虚构了其在英国就读大学、在联合国担任官员、去越南参战等履历，还要求他主动向美国州议员捐款以抬高身价。 为了提升梁成运在华人华侨中的影响力，美方提供资金，指挥他通过捐款等方式担任了多个华侨社团的会长、荣誉会长、理事长。 为了扩大梁成运在中国的知名度，美方指挥其赴中国开展慈善捐款，设法打造“爱国慈善家”的“假面具”。 在这些伪装的加持下，梁成运受美间谍情报机关指使，对我大肆开展间谍情报活动： ——贴靠刺探。梁成运通过餐叙、拜节、组织侨团活动等方式，贴靠我驻美机构和人员，刺探情报，监视在美华人华侨，并通过专用手机和电子邮件，随时向美间谍情报机关报告。 ——监控窃密。梁成运一旦获悉中国人员赴美开展公务情况，就会向美间谍情报机关报告，并按照美方设计，将赴美人员带到美间谍情报机关提前安装有监控设备的餐厅或酒店，套取情报，甚至设置色情圈套，企图胁迫策反我方人员。 ——钓鱼执法。梁成运还充当美间谍情报机关诱饵，协助开展钓鱼执法。美方要求梁成运到指定地点与目标人员见面，诱使对方从事敏感物项交易，拼凑“证据”，炮制所谓“中国间谍案”。 在数名美国间谍的指挥下，梁成运为美间谍情报机关搜集大量涉华情报。美间谍情报机关总部负责人授予他“功勋奖牌”。 2020年，全球新冠疫情暴发，国际航班停运。美间谍情报机关急于获取中国情报，指挥75岁的梁成运潜入中国，并为他制定了周详的入境行动方案。2020年年底，梁成运使用多本身份证件经香港中转来到内地，按照美间谍情报机关授意，频繁参加各种社会活动，广泛接触我国各界人士，刺探搜集情报。 国家安全机关经缜密侦查，掌握了梁成运进行间谍活动的系列证据，依法对其采取刑事强制措施并移送司法机关。今年5月，梁成运因间谍罪被判处无期徒刑。（国家安全部）美国“功勋”间谍在华落网！",
        "url": "https://www.zhihu.com/question/621445621"
    },
    {
        "title": "作为职场人，你认为哪款笔记本最适合上班使用？",
        "excerpt": "我是一名职场新人，最近在考虑买一台适合我上班使用的笔记本电脑，因为要日常办公，所以要考虑到电脑的稳定性、实用性和便携性。请问在你们的使用经验中，哪些特点最适合这个场景？",
        "url": "https://www.zhihu.com/question/617348505"
    },
    {
        "title": "有哪款猫砂，是你用过后就舍不得换的「心头砂」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617491981"
    },
    {
        "title": "为什么感觉宾得（PENTAX）在走向衰落？真的是这样吗？",
        "excerpt": "2022年年底，宾得宣布启动「胶片计划」，2023年5月，透露了项目的一些进展。PENTAX Film Project | RICOH IMAGING 宾得现在算不算是凉了？",
        "url": "https://www.zhihu.com/question/620509685"
    },
    {
        "title": "你该如何描述遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604980829"
    },
    {
        "title": "健身被生活打乱了怎么办？",
        "excerpt": "正常练6休1，因为突然有事连着两天无法去健身房，感觉要死了一样。",
        "url": "https://www.zhihu.com/question/620745037"
    },
    {
        "title": "如何看待美网决赛，德约零封梅总夺冠，成为史上最佳？",
        "excerpt": "第24满贯到手，GOAT应该没争议了吧？ 空前没有问题，绝后的话，阿卡能追上吗？ 他超越了小威的23冠，成为了公开赛年代夺得大满贯冠军最多的球员。 另一位拿下24座大满贯冠军的球员是玛格丽特-考特，考特的24座大满贯冠军包括了11座澳网、5座法网、3座温网和5座美网冠军。 德约科维奇以36岁111天的年龄，成为了美网历史上最年长的男子单打冠军得主。 这是德约在今年拿下的第3座大满贯冠军头衔，这是他职业生涯第4次年度拿下3座大满贯冠军，超越了费德勒（3次），创造了新的纪录。 德约科维奇以18次抢七局的胜利，成为了公开赛年代在男子单打大满贯赢下抢七次数最多的球员。 三巨头持续近20年的争锋，随着费德勒的退役和纳达尔的伤病，已经变得失去了悬念。三人中最年轻的德约科维奇，以其超长的巅峰时期和完美的技战术，已经成为了男子网坛甚至整个网坛历史上当之无愧的GOAT。",
        "url": "https://www.zhihu.com/question/621443757"
    },
    {
        "title": "如何理解「新人感」这个词？你在工作中还有「新人感」吗？",
        "excerpt": "知乎发布《一个工位的演讲》短片，片中提到「新人无关年龄，而是一种状态」，引发对「新人感」一词的讨论。在职场中，「新人感」大多表现为保持好奇、探索工作生活平衡、舒适做自己等。你对「新人感」的理解是什么呢？快来定义独属于你的「新人感」吧。一个工位的演讲｜2023 开学演讲",
        "url": "https://www.zhihu.com/question/620631191"
    },
    {
        "title": "如何评价 A24 出品的爱情电影《过往人生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585600383"
    },
    {
        "title": "眉笔净含量 1 克价格或超黄金，李佳琦带货花西子眉笔引发热议，有哪些「看起来便宜其实很贵的化妆品」？",
        "excerpt": "9月11日凌晨，李佳琦就此前直播间言论公开道歉，花西子眉笔的价格也引发关注。有网友统计后称，“眉笔真的比金子还费”。在业内人士看来，控制净含量正是当下彩妆产品的一大利润来源。 让李佳琦在直播间反问“哪里贵了”的眉笔，售价如何？根据官方旗舰店信息，花西子眉粉笔砍刀纤细款净含量为0.08克。在询问客服后新京报贝壳财经记者得知，该产品包含一支替换芯，即一共两根笔芯，净含量合计0.16克，眉粉笔定价89元/支，一支眉粉笔可使用3-4个月。换算后，该产品一克净含量的价格或达556元左右。 在社交媒体平台，有不少用户发布带有“看起来便宜其实很贵的化妆品”关键词“吐槽帖”。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/621490968"
    },
    {
        "title": "频繁重装系统伤电脑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620588317"
    },
    {
        "title": "需要考虑哪些因素来选择合适的处理器（CPU）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619325781"
    },
    {
        "title": "秋天的第一场旅行，你想去哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620863664"
    },
    {
        "title": "互联网冲浪 20 年，2G 到 5G，你的生活发生了哪些改变？",
        "excerpt": "你还记得 20 年前你是如何度过你的一天吗？如何吃饭、通勤、购物、学习、工作、娱乐、了解信息、与人连接？20 年后，互联网彻底更新了我们的生活方式，重塑了我们的行为模型。 回望那个车马慢的千禧年，我们邀请你一起分享你的 20 年前后对比回忆录，有哪些网络带来的改变与课题、幸福或烦恼？ 活动信息 一等奖：奖金 3000 3 名 二等奖：奖金 2000 7 名 三等奖：奖金 1500 10 名 四等奖：奖金 900 10 名 以上奖项由知乎网友对参赛作品的总互动数（赞同、收藏、喜欢、评论）排名选出 活动流程 征集期：9 月 12 日-9 月 28 日 通过撰写回答参与比赛 评选期：10 月 7 日前 知友为心中的优质回答点赞同、收藏、喜欢、评论 公示期：10 月 11 日 获奖回答公示与颁奖 投稿要求 1.参赛作品内容需符合本次征文题材要求，应尊重民族宗教信仰及其生活习俗，不得违反相关法律法规、社会公序良俗，不得违反社区管理规范等，否则知乎有权取消作者的参赛资格。 2.参赛作品字数要求 600 字以上 (包含标点符号) ，如小于 600 字将不能参与有奖排名。 3.参赛作品必须以简体中文写作，投稿内容需与主题密切相关，言之有物，具有一定的科普性与专业性。 4.严禁一稿多投，如作品已投稿过知乎同期任意的征文活动的，则此次投稿视为无效，知乎有权取消此次的参赛资格或获奖资格。 5.参赛者仅支持一部作品参赛，投稿多篇的，则仍以参赛者第一次投递的作品为评审稿件，其余作品将不参与有奖排名。 6.参赛作品必须为原创作品，参赛作者独立拥有全部版权由多人参与创作的合作作品不能参加有奖排名，或经核查后取消获奖资格。 7.参赛作品可以在其他平台公开发表过，但必须未与任何机构或个人签约。 8.参赛作品内容需标注禁止他人转载。 9.在活动期间，严禁通过任何技术手段进行刷量等作弊行为，一经发现，将直接取消此次的参赛资格。如奖金已发放的，将在发现作弊行为后立即追回。 10.本次活动最终解释权归知乎所有，参赛作品需符合比赛相应的其他要求。",
        "url": "https://www.zhihu.com/question/621467869"
    },
    {
        "title": "办公室久坐族人又不想天天去健身房，怎么减内脏脂肪？",
        "excerpt": "中年，下班后自由时间不多，办公室久坐，又没时间经常去健康房，",
        "url": "https://www.zhihu.com/question/619691127"
    },
    {
        "title": "什么样的运动会让你感到放松？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620239662"
    },
    {
        "title": "龙珠里最强状态的天津饭能不能打败那美克星时候的弗利萨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/506000522"
    },
    {
        "title": "现在还有必要买智能手表么？",
        "excerpt": "个人想买一个智能手环，用于睡眠检测和跑步时的心跳检测。但是又看到了智能手表，感觉有点不理解，既然已经市场已经手环了，为什么还需要只能手表么？由于身体检测的话，手环已经满足需求了，若要看时间，用机械手表不是更好么？",
        "url": "https://www.zhihu.com/question/616708564"
    },
    {
        "title": "9月10日，2023kpl夏季赛总决赛，广州TTG4:2重庆狼队，如何评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621403487"
    },
    {
        "title": "能分享一些你读过的让人静心的诗词吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621217288"
    },
    {
        "title": "想看看大家在旅游中拍到的照片，可以吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619128998"
    },
    {
        "title": "如何评价张朝阳物理课直播「奥本海默物理学贡献没有达到最一流水平，但作为“原子弹之父”非常成功」观点?",
        "excerpt": "近日，由诺兰执导的电影《奥本海默》热映中。在《张朝阳的物理课》线下十九课上，搜狐创始人、董事局主席兼首席执行官、物理学博士张朝阳还原了奥本海默的西装形象，以一如既往的公式硬核推导，讲述奥本海默对量子力学方面的贡献，来致敬这位传奇人物。 《奥本海默》电影主要讲述了奥本海默在“二战期间”领导研制原子弹的过程，以及他在二战结束后遭遇不公正听证会的故事。张朝阳评价道，电影的历史史实很正确，虽然并没有从物理怎么造原子弹这件事，但“拍得非常棒，值得去看！”在他看来，尽管奥本海默的物理学贡献没有达到最一流水平，但作为“原子弹之父”非常成功。你觉得奥本海默物理学贡献达到了超一流水平吗？你怎么看张朝阳对奥本海默的评价？https://tech.cnr.cn/techph/20230910/t20230910_526414198.shtml",
        "url": "https://www.zhihu.com/question/621383891"
    },
    {
        "title": "每到换季，敏感泛红等皮肤问题随之而来，应该如何护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617441409"
    },
    {
        "title": "美国参谋长联席会议主席称「乌克兰攻势可能仅剩 30 天」，如何看待此说法？",
        "excerpt": "当地时间10日，美国参谋长联席会议主席马克·米利（Mark Milley）将军在接受外媒采访时表示，考虑到天气因素，乌克兰的反攻还有30至45天的合理时间，在那之后乌军战场机动性可能会受到影响，须趁天气转冷前反攻。 米利表示，自六月初开始以来，反攻行动已取得“非常稳定的进展”，这与拜登政府官员最近表示对战斗持乐观心态一致。同时他表示乌克兰正在以非常稳定的速度穿过俄罗斯前线，“就战斗天气而言，还有一段合理的时间，大约还剩30到45天。乌克兰人还没有结束，这场战斗还没有结束，他们还没有完成他们所要完成的战斗部分。” 基辅于夏季发起的反攻旨在解放俄罗斯在乌克兰的占领领土，但迄今为止只取得了很小的进展。乌克兰第46旅的非官方媒体频道称部队目前已推进到邻近村庄的东部，但提醒说俄罗斯军队仍占据着附近的高地。与此同时，南部“塔夫里亚”指挥部在网上发布了最新消息：“我们继续在罗波蒂内地区取得小规模进展。大约1.5平方公里的乌克兰领土已被解放。”但没有说明所指的时间有多长。 米利说：“我在这场战争一开始就说过，这将是一场漫长、缓慢、艰难且伤亡惨重的战争，事实正是如此。”美国陆军参谋长：乌克兰攻势可能仅剩30天_马克·米利_进展_时间",
        "url": "https://www.zhihu.com/question/621457071"
    },
    {
        "title": "如何评价倪妮、白宇主演的电视剧《西出玉门》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620744265"
    },
    {
        "title": "MBTI 性格测试可以用作职业选择的参考吗？",
        "excerpt": "MBTI 是时下最热门的性格测试工具，一句「我是 INFJ，你呢？」就可以在社交场合中迅速打开话题。同时，通过提供详尽的适合各人格的职业，它也常常被用作判断自己职业潜力的工具。你认为性格测试可以用作职业选择的参考吗？他具备科学的参考价值吗？",
        "url": "https://www.zhihu.com/question/620462220"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》繁育星神塔伊兹育罗斯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620735660"
    },
    {
        "title": "人到中年，就是搞钱，这句话大家认同吗？",
        "excerpt": "走过了年少轻狂的时光，走过了青春无悔的奋斗时光，如今，人到中年，回头看看，钱没有剩下多少？剩下的日子，除了搞钱，我们还能有什么追求呢？",
        "url": "https://www.zhihu.com/question/621253751"
    },
    {
        "title": "蔡崇信、吴泳铭今日正式履新阿里巴巴董事长、CEO ，哪些信息值得关注？",
        "excerpt": "记者获悉，阿里巴巴完成24年来公司管理职务的第二次制度化交接棒，蔡崇信今日正式接任集团董事会主席，吴泳铭出任集团CEO，张勇卸任阿里云董事长与CEO职务，荣获“功勋阿里人”称号，这是阿里自今年3月启动1+6+N自我变革的快速推进。蔡崇信、吴泳铭今日正式履新阿里巴巴董事长、CEO",
        "url": "https://www.zhihu.com/question/621408529"
    },
    {
        "title": "工作中的哪些经历，让你觉得很后怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617985499"
    },
    {
        "title": "你为什么坚持使用/学rust？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613975865"
    },
    {
        "title": "《地方志》中有哪些记载冲击了你对某一段历史的认知？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/399626491"
    },
    {
        "title": "考验一下大家的文笔，可以用「野兽」「红茶」「林檎」「阳光」几种意象写一段话吗？",
        "excerpt": "大造句时代方兴未艾，众位造句大家快点端上来吧，我已经等不及了！",
        "url": "https://www.zhihu.com/question/621276045"
    },
    {
        "title": "《莲花楼》有哪些二刷才发现的细节？",
        "excerpt": "如第一集，李莲花被邻居说晚上咳的整条街都听得到，莲花楼从此停在了郊外。",
        "url": "https://www.zhihu.com/question/620677823"
    },
    {
        "title": "拜登再次表示不愿与中国脱钩，称不会向中国出售制造核武器的材料，但也并不想伤害中国，如何看待其这一表态？",
        "excerpt": "据CGTN，当地时间9月10日，拜登在越南进行国事访问时发表了演讲。在谈到中国时他表示，自己很真诚地想处理好与中国的关系，不希望与中国脱钩。他不会向中国出售制造核武器的材料，但也并不想伤害中国。拜登再次表示不愿与中国脱钩|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/621481155"
    },
    {
        "title": "还没有看过大海呢，可以分享一下你们相册的大海吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619409609"
    },
    {
        "title": "电影《第八个嫌疑人》中有哪些看似不经意但很重要的细节 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621075583"
    },
    {
        "title": "梅西的任意球技术在足坛属于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561105479"
    },
    {
        "title": "291 天两负日本+近 5 场无胜绩，德国队官宣弗里克下课，如何评价他的带队成绩？",
        "excerpt": "德国足协官方宣布，解除德国国家队主帅弗里克的职务。惨败日本&近5场4负1平❗官方：德国国家队主帅弗里克下课-直播吧",
        "url": "https://www.zhihu.com/question/621410462"
    },
    {
        "title": "你觉得你没涨工资，是你不够努力还是老板不够努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621438925"
    },
    {
        "title": "摄影中相机相对手机，还有什么绝对性优势是不可替代的？",
        "excerpt": "摄影中手机替代的了相机吗？生活中的哪些方面相机已经被手机取代，哪些方面相机摄影依然坚挺？",
        "url": "https://www.zhihu.com/question/620272388"
    },
    {
        "title": "辞职两个星期后，老板发微信叫我有时间回去一趟公司，说新来的同事有些方面还是不熟悉，我要回去吗？",
        "excerpt": "辞职前差不多一个月就在交接工作了 具体交接事情，以及接下来有哪些紧急要做的事情也都跟新同事说了 然后昨天微信就收到老板发的这个信息",
        "url": "https://www.zhihu.com/question/621371721"
    },
    {
        "title": "人到中年有了稳定的生活和工作，还有必要走出舒适圈吗？",
        "excerpt": "已经到了40多岁的中年阶段，目前的生活和工作还算稳定，收入也还可以，算是进入了舒适圈吧，但是感觉一成不变的生活会有些无聊。想问问还有必要走出这个舒适圈去寻找新的生活吗？",
        "url": "https://www.zhihu.com/question/621076107"
    },
    {
        "title": "9 月 11 日沪指涨 0.84%，医药、汽车板块涨幅居前，如何看待今日行情？",
        "excerpt": "今日早间三大指数开盘涨跌不一，随后小幅走高，创业板指走势稍弱。午后指数快速拉升，三大指数一度均涨超1%。医药、CPO概念等板块活跃，卫星导航、家居用品等板块走弱。截至收盘，沪指涨0.84%，深证成指涨0.98%，创业板指涨0.66%。盘面上，医药、汽车类、传媒娱乐等板块涨幅居前；航空、家居用品、房地产等板块跌幅居前。北向资金净买入超20亿元。",
        "url": "https://www.zhihu.com/question/621450565"
    },
    {
        "title": "你最理想的自驾游目的地是哪里，你想开什么车去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616733155"
    },
    {
        "title": "每天上下班两公里骑自行车，会有锻炼效果吗？",
        "excerpt": "如果不单独抽出时间进行锻炼，只利用上下班时间，包括上下班加上中午回家吃饭一来一回，单向路程 2 公里，每天骑行，这样会有锻炼效果吗，我看别人骑行都是单次 10 公里起步的，像我这样单次路程很短的骑行锻炼效果会不会很差？",
        "url": "https://www.zhihu.com/question/621045546"
    },
    {
        "title": "《云之羽》第 11-13 集拍得如何 ？有哪些值得关注的剧情点 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621258591"
    },
    {
        "title": "《龙珠》里弗利萨有什么经典台词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559808341"
    },
    {
        "title": "如果你的好朋友删了你一次，你还会加第二次吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620352439"
    },
    {
        "title": "马龙 10 年后再夺亚锦赛男单冠军，如何评价本场比赛他的表现？马龙在乒坛的成就和地位如何？",
        "excerpt": "亚锦赛男单决赛，马龙@captain龙 3-2战胜樊振东 【11-7、5-11、7-11、11-5、11-6】，马龙时隔10年再夺亚锦赛男单冠军，也是第四个亚锦赛男单冠军（2009、12、13、23）。马龙10年后再夺亚锦赛男单冠军！",
        "url": "https://www.zhihu.com/question/621380790"
    },
    {
        "title": "十月想进行一场说走就走的旅行，你有什么推荐给我吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618550035"
    },
    {
        "title": "国航通报 CA403 航班起火事件「初判系发动机机械故障引发」，哪些信息值得关注？",
        "excerpt": "中国国航官方发布消息称，关于9月10日CA403航班事件，初步判断系发动机机械故障所引发，目前正在进一步调查。面对突发情况，机组按照程序妥善处置，机上旅客积极配合，顺利完成紧急撤离。在樟宜机场的协助下，已做好旅客安置工作。 国航通报CA403航班起火事件：初判系发动机机械故障引发_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/621438821"
    },
    {
        "title": "孩子明明有班级名列前三名的头脑，但他总是不愿意主动学，导致偶尔会考成倒数前三名，怎么办？",
        "excerpt": "六年级下学期的时候，接到儿子班主任电话，说儿子当时的单元考试，考成了班级倒数第三。 还说如果我们没有学位房的话，他这成绩可能没初中学校收留他。 当时距离期末考试，只有20天了。 我把我儿子软禁了20天，让他一直在家读写背，结果期末考试时，他又考成了3A，即3科平均分都在90分以上。",
        "url": "https://www.zhihu.com/question/585553610"
    },
    {
        "title": "如何评价2023世界杯34名排位赛，美国不敌加拿大获得了世界杯殿军，加拿大获得了季军？",
        "excerpt": "美国以118：127不敌加拿大。",
        "url": "https://www.zhihu.com/question/621388167"
    },
    {
        "title": "新疆大盘鸡有什么好吃又正宗的做法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572032653"
    },
    {
        "title": "能谈谈你在人生至暗时刻的感受吗？",
        "excerpt": "缘起缘灭，奈何缘浅",
        "url": "https://www.zhihu.com/question/620451567"
    },
    {
        "title": "电脑组装机是不是要比品牌机更好呢？",
        "excerpt": "现在科技市场的组装电脑，自己挑选配置随意组装，跟品牌机相比来说哪个更有优势呢？",
        "url": "https://www.zhihu.com/question/620461205"
    },
    {
        "title": "9 月 7 日亚锦赛，王楚钦 2-3 不敌田中佑汰，如何评价双方比赛中的表现？",
        "excerpt": "2023年9月7日，乒乓球亚锦赛继续进行，国乒男单4胜1负，樊振东、马龙、梁靖崑、林高远晋级32强，王楚钦2-3输给日本小将田中佑汰【11-6、12-14、11-3、5-11、7-11】，止步男单64强。 根据国际乒联公布的2023年第34周世界排名，王楚钦以6285分排名世界第二。 亚锦赛：世界第二王楚钦一轮游，不敌日本小将田中佑汰",
        "url": "https://www.zhihu.com/question/620999517"
    },
    {
        "title": "当你踏足一个新的城市，你一般最想去的是什么地方？为什么？",
        "excerpt": "每个城市都有自己的味道、自己的记忆；每个人也都有自己的喜好、自己的情有独钟。 独一无二的你，不论是出差、旅游、探亲的间隙，如果踏足一个新的城市，你一般会选择什么地方作为你的起点呢？是充满人间烟火的美食小巷、是饱含历史沧桑的博物馆、是富有时代气息的城市地标？为什么呢？ 欢迎大家分享你的足迹、你的故事。",
        "url": "https://www.zhihu.com/question/620457153"
    },
    {
        "title": "挑选工作时，你有多看重工作带来的情绪价值？",
        "excerpt": "《荒野会谈 2 》中，复旦法学院副教授熊浩提出，职场人呼唤职场情绪的价值，正是因为在工作中情绪长期得不到体谅、照顾和支持，即处在所谓的「情绪赤字」的状态。李雪琴也表示，当情绪价值被满足后，才可以更好地投入本职工作。你认为在挑选工作中，能获得『情绪价值」是很重要的参考依据吗？ 正片指路：08:13 ——李雪琴认为工作能否提供情绪价值是一个重要的参考依据",
        "url": "https://www.zhihu.com/question/620466860"
    },
    {
        "title": "有哪些画风令你惊艳的插图绘师？",
        "excerpt": "希望通过欣赏画作，带来更多创作的灵感！ ——— 2019-2-20更新 没想到近几天这个问题突然火了一点点，多了好多的回答，欣赏美的画作真的是很治愈很开心呀！希望点进这个问题的大家也能从分享中找到自己喜欢的画家去粉一波啦！谢谢大家！ 另外，原本这里贴有一张我想要寻找原画家的图片，经提示，好像是不能随意转载的，因我现在还没找到原画家，所以暂时删掉啦！等以后我找到了我会安利给大家的！",
        "url": "https://www.zhihu.com/question/300674997"
    },
    {
        "title": "怎么看待给幼儿园阶段的孩子报各种兴趣班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459930109"
    },
    {
        "title": "你会因为「工作太闲」而不安吗？工作量小是否意味着没有前途？",
        "excerpt": "26岁的视频后期技术工林锋，今年4月主动请缨，上了前东家的裁员名单。 这是一份事少钱多的神仙工作。林锋入职这家身处新一线城市的新能源企业，是在去年年中，头衔是视频部门主管。虽然真实情况是整个公司只有他一个人负责拍宣传片，但实体公司的内容需求并不多，来了不到一周时间，他就把公司所有的产品都拍摄完了。剩下的时间呢？能干的活儿依然很少，每天喝喝茶，和同事聊聊八卦，一天就过去了。 但林锋的不安远远大于愉悦：“上班的时间过得又快又慢，你能理解吗？上班一天熬的时候觉得挺慢的，熬过去了回去往床上一躺，第二天又上班了，周六周日放松一下一周没了。但是再一回想，好像啥也没干。” 他每次跳槽，都是出于对行业前景的担忧。2022年时他尚在一家互联网大厂工作，明显感受到工作量越来越小，公司承接的项目越来越少了，是不是要走到头了？待在这里还有没有发展？后浪研究所：被裁后干外包，我从前东家赚到了双倍的钱",
        "url": "https://www.zhihu.com/question/620760816"
    },
    {
        "title": "作为职场新人，你害怕领导吗？ 是否有过与领导相处的「社死」时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620916341"
    },
    {
        "title": "现在性能好的台式机配置都需要2、3万吗？",
        "excerpt": "有没有便宜的，高配置的台式机啊？",
        "url": "https://www.zhihu.com/question/619073019"
    },
    {
        "title": "做科研时看的东西越多反而越不知道自己要怎么做，科研直觉很薄弱，越迷茫是什么问题，该怎么解决?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620780595"
    },
    {
        "title": "工位对打工人来说意味着什么？",
        "excerpt": "仔细算算，好像醒着的 70% 时间都坐工位上，也怪不得看到好多同事把工位布置得满满当当",
        "url": "https://www.zhihu.com/question/621501743"
    },
    {
        "title": "如果财富自由了，你最想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611716781"
    }
]