[
    {
        "title": "无缘巴黎奥运会后李凯尔「我还想继续留在中国队」，他有多大可能留在中国男篮，这次归化达到预期效果了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620303341"
    },
    {
        "title": "给诸葛亮每天变身孙悟空3分钟，可以北伐成功吗？",
        "excerpt": "原著西游齐天大圣的版本",
        "url": "https://www.zhihu.com/question/619855219"
    },
    {
        "title": "上大学了，购买笔记本电脑好还是买台式自己组装比较好？",
        "excerpt": "计算机专业，需要用电脑比较多，现在犹豫是买台式还是笔记本，很纠结！",
        "url": "https://www.zhihu.com/question/619635911"
    },
    {
        "title": "作为经常加班的职场人，下班后「性价比最高」的运动方式是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620011925"
    },
    {
        "title": "23-24 赛季英超曼城 5:1 富勒姆，哈兰德3射1传小蜘蛛造点+推射建功，如何评价这场比赛？",
        "excerpt": "北京时间9月2日22:00，英超联赛第四轮曼城主场迎战富勒姆的比赛，上半场哈兰德助攻阿尔瓦雷斯推射破门，里姆补射扳平，阿克头球反超，半场结束，曼城2-1富勒姆。下半场哈兰德单刀建功，阿尔瓦雷斯造点哈兰德点射，哈兰德补时戴帽，最终曼城5-1大胜富勒姆豪取四连胜。英超-哈兰德3射1传小蜘蛛造点+推射建功 曼城5-1富勒姆取四连胜",
        "url": "https://www.zhihu.com/question/620302115"
    },
    {
        "title": "大家都喜欢在哪个时间段跑步？喜欢慢跑还是快步走？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619735343"
    },
    {
        "title": "网传市民涌入干涸河道捡金粒，北京房山警方通报「河道内出现碎金系自导自演」，如何看待此事？",
        "excerpt": "每经AI快讯，据平安北京房山微博，近日，网传房山区周口店镇一河道内出现碎金，附近居民前往淘金。房山警方经工作查明，隗某某（男，26岁）为提升个人社交账号热度，网购黄铜颗粒于9月1日在周口店地区一河道内抛撒，并在河边以“收购黄金”为噱头，吸引附近部分居民前往捡拾。现场相关视频在网上传播后，引发社会关注。隗某某的行为严重扰乱社会秩序，造成不良影响，已被房山警方刑事立案侦查。案件正在进一步调查中。市民涌入干涸河道捡金粒?警方通报 | 每经网",
        "url": "https://www.zhihu.com/question/620366197"
    },
    {
        "title": "有哪些你认为越早明白越好的人生道理？",
        "excerpt": "漫漫人生路，总会错几步。 而如果我们懂得了本该懂的道理，是不是就不会错过了那个爱的人；是不是就不会错失了本该属于自己的升职机会；是不是就不会在努力的时候选择了安定…",
        "url": "https://www.zhihu.com/question/54244634"
    },
    {
        "title": "想和三五好友在下班之余一起干副业，有什么副业适合朋友们一起做的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762672"
    },
    {
        "title": "上海「认房不认贷」执行首日，售楼处人头攒动，有楼盘访客量增近 4 倍，如何看待当前市场反应？",
        "excerpt": "售楼处晚上11点多还坐满人、新政发布当日下午直接就成交了10套、“上车抓紧了”… 9月1日，上海市住建委等四部门联合印发《关于优化我市个人住房贷款中住房套数认定标准的通知》（以下简称《通知》），从次日（9月2日）起执行“认房不用认贷”政策。一石激起千层浪，部分上海在售楼盘深夜接待购房者、发布销售“喜报”的视频和图片，在社交媒体上被广泛转发。 《通知》规定，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在上海市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。 9月2日是上海执行“认房不认贷”政策的第一天，《每日经济新闻》记者（以下简称每经记者或记者）通过实地采访上海部分在售楼盘、中介门店、购房者、二手房东、房企人士和业内专家了解到，不少楼盘现场挤满了购房者，有楼盘的访问量比上周末增加了4倍，置业顾问甚至加班到凌晨才休息。在采访过程中，记者暂时未发现上海有楼盘因为此次政策大幅调整价格的情况。 不过，楼盘现场看房者的激增似乎并未有效拉动成交。记者查询上海市房地产交易中心\"网上房地产\"发现，9月2日上海共预/出售各类商品房361套，面积2.83万平方米（或因为周末存在延迟网签情况）。而9月1日的成交量是471套，8月30日为901套。 此外，在上海发布“认房不认贷”当日，有楼盘连发10条销售“喜报”的做法，在部分业内人士看来“属于开发商的营销方式，存在一定的夸张程度”。上海“认房不认贷”执行首日：有楼盘访客量增近4倍，“没有优惠折扣的变动” | 每经网",
        "url": "https://www.zhihu.com/question/620366189"
    },
    {
        "title": "把钱看太重要怎么改变呢？",
        "excerpt": "本人出身农村家境贫寒，读高中时在学校为了省钱省吃俭用，后来甚至因为把钱看太重放弃了复读的机会，有时生病了都舍不得买药，之前就意识到了自己把钱看的太重了，该怎么改变呢？",
        "url": "https://www.zhihu.com/question/620460636"
    },
    {
        "title": "为什么有的原神玩家不支持添加剧情加速或跳过功能？",
        "excerpt": "加了这些功能后，就一定会完善剧情回放系统，对看不看剧情的玩家都是利好的。 并且，原神剧情大多数时候看完一整句台词仍然不能点击播放下一句（好像是得等台词念完），剧情加速能完美解决这个问题。",
        "url": "https://www.zhihu.com/question/620203244"
    },
    {
        "title": "华为 Mate60 和 Mate60 Pro 各项参数对比，一千元的差价究竟差到哪里了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619812389"
    },
    {
        "title": "千万粉丝网红「秀才」被封背后，中老年市场消费力有多大？如何丰富老年人精神生活的同时避免网络带来的风险？",
        "excerpt": "近日，抖音千万粉丝主播“秀才”账号被平台封禁的消息引发热议。 《每日人物》报道中曾援引其获取的一份《检举税收违法行为受理回执》称，8月15日，有人实名向国家税务总局亳州市税务局稽查局，检举了徐XX（秀才）涉嫌税收违法行为，已于当天被受理。有猜测称，此次封禁或与“被举报存在违法行为”有关。 在被封禁前，名为“xiucai8019”的抖音账号有1217.1万粉丝，获赞数超2亿。秀才的视频拍摄地多为乡村场景，内容则主要是“认真做事、假装被发现、挑眉、吐舌、扶额对口型唱歌”的动作套路呈现。 从粉丝构成上看，秀才的视频内容颇受中老年女性群体的喜爱，新榜旗下新抖数据平台显示，秀才的女性粉丝占比接近七成，41至50岁粉丝占比达24.66%，50岁以上粉丝占比达47.83%。秀才在视频评论及直播时将其粉丝亲切地称为“姐姐”。 面向中老年群体的短视频网红不止秀才一位，名为“一笑倾城”的抖音短视频博主的粉丝数已经达到1915.8万，获赞2.6亿。与秀才相反，一笑倾城的男性粉丝占比接近八成，41至50岁粉丝占比达31.84%，50岁以上粉丝占比达42.13%。 “姐姐”粉与“哥哥”粉们不仅在视频下嘘寒问暖，也愿意为喜欢的主播们刷礼物打PK“一掷千金”。此前，秀才与一笑倾城曾一同直播PK，仅直播3小时，就吸引了2000万人观看，PK期间更是不时有价值3000元的“嘉年华”礼物送出。 随着老龄化成为我国未来一段时期的基本国情，银发市场也迎来广阔空间。据《中国老龄产业发展报告》预测，从2014年到2050年，中国老年人口的消费潜力将从约4万亿元增加到约106万亿元，其在国内生产总值中的比重将从8%增加到约33%。 和君咨询高级咨询师、和君康养事业部养老金融研究员秦婧在接受《证券时报》采访时曾表示，随着老年人对精神生活的关注，老年文娱领域将迎来发展，包括康养旅游、老年大学等。此外，涉及老年生活安排、老年生活准备的行业将迎来发展，包括寿险、护理服务、临终关怀等。老年人退休后，生活场景也将发生变化，会推动 即便是在通常被认为是年轻人聚集地的短视频平台上，有经济能力的中老用户其实占据着相当大的比例。据QuestMobile发布的《2022年中国短视频直播电商发展洞察》显示， 在充足消费能力的土壤上，自然而然地生长出了以中老年人为目标客户群的流量生态。在抖音平台上已经出现了秀才和一笑倾城的搬运账号，各种“秀才哥”、“一笑倾城来了”仅靠搬运视频就可以获得数万粉丝，模仿二人风格的账号也不在少数。 而在诸多短视频账号的背后，广告变现、社交电商、直播带货或打赏的思路已经延伸向了中老年群体，MCN机构、中老年社群、直播平台等等环节都有先行者试水。如面向中老年人的MCN机构时尚奶奶团、中老年社群电商爱风尚中老年直播平台彩视、直播交友的老柚等等。 以时尚奶奶团为例，公开数据显示，“时尚奶奶团”已有2000多名会员。在此前接受媒体采访时，创始人何大令也表示，在缺乏线下广告收入的疫情期间主要商业模式就是直播带货，在50+女性粉丝中转化率达到30%，复购率超过50%。在直播不到一年的时间里，消费过万的已超过1000人。 促进中老年人消费力释放的同时，如何规避网络所带来的风险同样值得关注。尽管一笑倾城已经在抖音账号下强调“只认准这一个号”，但在其视频的搬运账号下仍出现了不少粉丝示爱的评论，评论区内充满了各种爱心。 这一方面体现出部分中老年人在现实生活中得到的关爱不足，另一方面展现出由于对互联网内容生态不熟悉，部分中老年人在面对繁杂的短视频内容时难免会失去判断力，此前用演员靳东照片合成短视频实施诈骗的案例已经揭示了这背后暗含着的危险性。 对于推动银发经济持续健康发展而言，如何填充老年人的精神生活、助力其跨越数字鸿沟是整个行业需要关注的事。",
        "url": "https://www.zhihu.com/question/620450325"
    },
    {
        "title": "千万粉丝网红「秀才」被封背后，中老年市场消费力有多大？如何丰富老年人精神生活的同时避免网络带来的风险？",
        "excerpt": "近日，抖音千万粉丝主播“秀才”账号被平台封禁的消息引发热议。 《每日人物》报道中曾援引其获取的一份《检举税收违法行为受理回执》称，8月15日，有人实名向国家税务总局亳州市税务局稽查局，检举了徐XX（秀才）涉嫌税收违法行为，已于当天被受理。有猜测称，此次封禁或与“被举报存在违法行为”有关。 在被封禁前，名为“xiucai8019”的抖音账号有1217.1万粉丝，获赞数超2亿。秀才的视频拍摄地多为乡村场景，内容则主要是“认真做事、假装被发现、挑眉、吐舌、扶额对口型唱歌”的动作套路呈现。 从粉丝构成上看，秀才的视频内容颇受中老年女性群体的喜爱，新榜旗下新抖数据平台显示，秀才的女性粉丝占比接近七成，41至50岁粉丝占比达24.66%，50岁以上粉丝占比达47.83%。秀才在视频评论及直播时将其粉丝亲切地称为“姐姐”。 面向中老年群体的短视频网红不止秀才一位，名为“一笑倾城”的抖音短视频博主的粉丝数已经达到1915.8万，获赞2.6亿。与秀才相反，一笑倾城的男性粉丝占比接近八成，41至50岁粉丝占比达31.84%，50岁以上粉丝占比达42.13%。 “姐姐”粉与“哥哥”粉们不仅在视频下嘘寒问暖，也愿意为喜欢的主播们刷礼物打PK“一掷千金”。此前，秀才与一笑倾城曾一同直播PK，仅直播3小时，就吸引了2000万人观看，PK期间更是不时有价值3000元的“嘉年华”礼物送出。 随着老龄化成为我国未来一段时期的基本国情，银发市场也迎来广阔空间。据《中国老龄产业发展报告》预测，从2014年到2050年，中国老年人口的消费潜力将从约4万亿元增加到约106万亿元，其在国内生产总值中的比重将从8%增加到约33%。 和君咨询高级咨询师、和君康养事业部养老金融研究员秦婧在接受《证券时报》采访时曾表示，随着老年人对精神生活的关注，老年文娱领域将迎来发展，包括康养旅游、老年大学等。此外，涉及老年生活安排、老年生活准备的行业将迎来发展，包括寿险、护理服务、临终关怀等。老年人退休后，生活场景也将发生变化，会推动 即便是在通常被认为是年轻人聚集地的短视频平台上，有经济能力的中老用户其实占据着相当大的比例。据QuestMobile发布的《2022年中国短视频直播电商发展洞察》显示， 在充足消费能力的土壤上，自然而然地生长出了以中老年人为目标客户群的流量生态。在抖音平台上已经出现了秀才和一笑倾城的搬运账号，各种“秀才哥”、“一笑倾城来了”仅靠搬运视频就可以获得数万粉丝，模仿二人风格的账号也不在少数。 而在诸多短视频账号的背后，广告变现、社交电商、直播带货或打赏的思路已经延伸向了中老年群体，MCN机构、中老年社群、直播平台等等环节都有先行者试水。如面向中老年人的MCN机构时尚奶奶团、中老年社群电商爱风尚中老年直播平台彩视、直播交友的老柚等等。 以时尚奶奶团为例，公开数据显示，“时尚奶奶团”已有2000多名会员。在此前接受媒体采访时，创始人何大令也表示，在缺乏线下广告收入的疫情期间主要商业模式就是直播带货，在50+女性粉丝中转化率达到30%，复购率超过50%。在直播不到一年的时间里，消费过万的已超过1000人。 促进中老年人消费力释放的同时，如何规避网络所带来的风险同样值得关注。尽管一笑倾城已经在抖音账号下强调“只认准这一个号”，但在其视频的搬运账号下仍出现了不少粉丝示爱的评论，评论区内充满了各种爱心。 这一方面体现出部分中老年人在现实生活中得到的关爱不足，另一方面展现出由于对互联网内容生态不熟悉，部分中老年人在面对繁杂的短视频内容时难免会失去判断力，此前用演员靳东照片合成短视频实施诈骗的案例已经揭示了这背后暗含着的危险性。 对于推动银发经济持续健康发展而言，如何填充老年人的精神生活、助力其跨越数字鸿沟是整个行业需要关注的事。千万粉丝网红“秀才”被封背后，中老年市场的消费力有多大？",
        "url": "https://www.zhihu.com/question/620450325"
    },
    {
        "title": "23-24 赛季英超阿森纳 3:1 逆转曼联，哈弗茨屡失良机，赖斯、热苏斯补时破门，如何评价这场比赛？",
        "excerpt": "北京时间23:30，英超第4轮，阿森纳主场迎战曼联的焦点战。上半场，哈弗茨失良机，随后哈弗茨传球失误，埃里克森助攻拉什福德破门，厄德高光速扳平。易边再战，VAR取消阿森纳点球，霍伊伦上演曼联生涯首秀，加纳乔第88分钟进球但越位在先进球无效。赖斯第97分钟打进绝杀进球！第100分钟热苏斯锁定胜局！最终阿森纳3-1曼联。积分榜方面，阿森纳3胜1平升至第5，曼联2胜2负暂居第11。英超-阿森纳3-1逆转曼联 赖斯热苏斯补时破门哈弗茨离谱失良机",
        "url": "https://www.zhihu.com/question/620413135"
    },
    {
        "title": "手中有 A7M4，有必要换 A7CR 吗？",
        "excerpt": "视频照片双修，但是A7R5的视频除了高感差，其实是不输A7M4的，同理A7CR也一样。我比较喜欢拍风景和星空，各种延时每周至少拍一次，有必要换机器吗",
        "url": "https://www.zhihu.com/question/619752640"
    },
    {
        "title": "泽连斯基将撤换乌克兰国防部长，为何突然换将？新任国防部长有何优势？",
        "excerpt": "据路透社消息，当地时间3日，乌克兰总统泽连斯基表示，他已决定解除乌国防部长列兹尼科夫的职务，新任国防部长将由乌克兰国家财产基金负责人乌梅罗夫担任。 据报道，列兹尼科夫自2021年11月起开始担任乌国防部长，他任内一直受到腐败的相关指控，虽然他本人表示这些指控都是“抹黑”，但报道指出，随着乌克兰危机持续，公众对腐败变得高度敏感，泽连斯基鉴于此做出了换人决定。泽连斯基将撤换乌克兰国防部长-中新网",
        "url": "https://www.zhihu.com/question/620453623"
    },
    {
        "title": "用五座欧冠换世界杯冠军，C 罗沉思 8 秒回答「不」，测谎仪显示为真，如何评价他的选择？",
        "excerpt": "C罗接受binance采访，进行测谎仪问答，被问及是否愿意用5座欧冠换世界杯，C罗沉思良久回答“NO”，测谎仪显示为真。5座欧冠换世界杯？C罗沉思8秒回答“不”❌测谎仪显示为真-直播吧",
        "url": "https://www.zhihu.com/question/620468499"
    },
    {
        "title": "五公里这个心率合理吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/596243905"
    },
    {
        "title": "经常去旅行是一种什么样的体验？",
        "excerpt": "很喜欢旅行，到不同的地方感受不同的文化生活，但是又害怕自己一个人出行，也很难找到一个志同道合的朋友….",
        "url": "https://www.zhihu.com/question/617138948"
    },
    {
        "title": "人工智能是不是正在剥夺我们的感知力和思考能力？",
        "excerpt": "席瑞提出「感知受损」，例如手机打字让我们提笔忘字，电脑储存让我们记忆力下降。我们依赖于科技的便利，同时将自己的感受让渡出去，让镜头代替眼睛看世界，让转发收藏代替大脑记忆，让表情包代替线下丰富的非语言信息，在信息过载，感受被技术量化的时代，我们有机会重拾感受力和判断力吗？AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/616800887"
    },
    {
        "title": "如何评价第40届全国中学生物理竞赛预赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620253727"
    },
    {
        "title": "大家每次去游泳的时候，游泳前后的准备和收尾是怎么样的呢？",
        "excerpt": "大家平时游泳前会不会先冲洗再换泳裤呢？游泳后，大家洗澡拉帘子吗？还是大大方方呢？",
        "url": "https://www.zhihu.com/question/617040424"
    },
    {
        "title": "华为新机 Mate 60 Pro 不到 1 小时售罄，该机型爆火的原因有哪些？",
        "excerpt": "不到1小时，华为新机Mate 60 Pro售罄！产业链人士：华为手机出货量目标上调至4000万部 8月29日12:08分，华为直接开启了Mate 60系列的先锋计划，目前华为商城已经上架了华为Mate 60 Pro 12+512GB版本，并且定价6999元。 值得注意的是，这次先锋计划并不是简单的定金预售，而是全款销售，并且直接放出了Mate 60 Pro几乎所有的参数。不到1小时，华为新机Mate 60 Pro售罄！产业链人士：华为手机出货量目标上调至4000万部",
        "url": "https://www.zhihu.com/question/619687672"
    },
    {
        "title": "某东北 211 机械类女新生，读机械有没有不下车间不用拧螺丝的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613433286"
    },
    {
        "title": "重庆一男子凌晨 3 点起床跑 22 公里上班，称「锻炼身体又省钱」，你如何看待？",
        "excerpt": "凌晨三点，大部分人还在熟睡中，重庆的张先生却已出门，准备跑步上班。他告诉九派新闻，上班的路上，自己跨越大渡口、渝北、渝中和江北四个区域，跑步共计22公里。 张先生介绍，他今年30岁，坚持长跑已有7年。并不是每天都跑步上班，而是保持一周跑两次的频率。“重庆的凌晨跟平时看起来不太一样。有时候路况不是很好，容易崴脚，注意一下就好了。” 他说自己平时就热爱跑步，选择跑步上班一方面是为了锻炼身体，另一方面也是为了省钱。 他与跑步结缘是在大学，朋友邀约他去晨跑，他答应下来。“刚开始的时候，一公里就要跑跑歇歇，后来跑得多了，也就坚持下来。” 他说，跑步除了能锻炼身体外，还能带来一种能量，让自己更有精气神。自己跑步22公里来上班的事情同事都知晓，有人对他表达了钦佩之情，也有人跃跃欲试想要加入长跑队伍。 “我觉得能带动周围人一起运动，还是挺有成就感的。”他说，跑步上班这件事情以后还会坚持下去。重庆一男子凌晨3点起床跑22公里上班，回应：锻炼身体又省钱，同事很钦佩_长跑_新闻_事情 (sohu.com)",
        "url": "https://www.zhihu.com/question/620160400"
    },
    {
        "title": "如何评价协作机器人公司Franka Emika 于2023年8月破产？",
        "excerpt": "Franka Emika 官网消息，公司在股东层面不可调和的分歧的背景下申请破产。应Franka Emika管理层的要求，慕尼黑地方法院于2023年8月25日下令进行初步破产管理，并任命了重组专家Dr.POHLMANN HOFMANN律师事务所的Matthias Hofmann担任初步破产管理人。最近几个月，由于Franka Emika GmbH股东之间的分歧，最近无法与几位潜在投资者的谈判结束。初步破产管理人马蒂亚斯·霍夫曼将负责与投资者正在进行的谈判，并将继续与新投资者展开讨论。 相比更难落地的人形机器人，Franka Emika 的机械臂在学界有广泛的应用，很多manipulation 的工作都能看到Franka 的身影。",
        "url": "https://www.zhihu.com/question/620293927"
    },
    {
        "title": "每天敷医美面膜可以防止皮肤变黑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613437530"
    },
    {
        "title": "证监会发布《关于高质量建设北京证券交易所的意见》，优化上市制度，扩大投资者队伍，哪些信息值得关注？",
        "excerpt": "证监会：优化北交所发行上市制度安排 扩大投资者队伍 9月1日，证监会发布《关于高质量建设北京证券交易所的意见》。《意见》提出了以下工作举措：一是加快高质量上市公司供给。有效改善新增上市公司结构，全面提升上市公司质量，优化发行上市制度安排。二是稳步推进市场改革创新。持续丰富产品体系，改进和完善交易机制，调整优化发行承销制度，加强多层次市场互联互通，扩大投资者队伍。三是全面优化市场发展基础和环境。更好发挥中介机构作用，持续提升监管效能，完善市场风险监测预警和评估处置机制，推进制度型对外开放，发挥好改革试验田作用。四是强化组织保障。加强组织领导，强化全链条监督制衡，做好新闻舆论引导。",
        "url": "https://www.zhihu.com/question/620175725"
    },
    {
        "title": "我是高一学生，有 6800 元的奖学金，该不该用这笔钱买相机？有什么推荐吗？",
        "excerpt": "我是高一学生，有一张奖学金的卡，里面现在有6800，我一直想买一台相机（单反或微单），我也和同学约好毕业要一起旅行，而且我也要为我的大学学费考虑，所以现在很犹豫要不要买相机（大概六七千），求求大家给我提个建议",
        "url": "https://www.zhihu.com/question/617360162"
    },
    {
        "title": "美国 8 月非农就业人数增加 18.7 万人，这一数据说明了什么？",
        "excerpt": "美国劳工部9月1日公布数据，美国8月非农就业人数增加18.7万人，预估增加为17万人，前值为增加18.7万人。美国8月失业率录得3.8%，创去年2月以来新高，预期3.50%，前值3.50%。\r 美国8月非农就业人数增加18.7万人",
        "url": "https://www.zhihu.com/question/620186685"
    },
    {
        "title": "现在年轻一代对电脑越来越陌生，算不算坏事？",
        "excerpt": "95后的我，想起小时候每个人小孩子都希望家里有台电脑，到了10年后，电脑普及的非常迅速并且应用到各各行业，但如今的小孩子好像对电脑越来越陌生了，有种开倒车的感觉，电脑白痴越来越多，是不是现在有了手机后，电脑就越来越不重要了呢？",
        "url": "https://www.zhihu.com/question/614884675"
    },
    {
        "title": "为什么现在的年轻人都开始忙着搞副业，工作不饱和还是赚钱太少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762734"
    },
    {
        "title": "职场中不分职级，只有工作角色的称谓，会是一种更合理且人性化的方式吗？",
        "excerpt": "比如工程师，即使职级不同，无论初级、中级、高级，都统一称谓为工程师，在组织内除HR薪资体系内有级别标识之外，其他地方都无级别标识。若要细化区分，也只有如产品负责人，技术负责人这类同具体工作性质和角色相关的称谓，而和职级无关。 如此，企业内部沟通会不会更有效些呢？沟通更面向事务合理性，而非职级 欢迎讨论 ——— 或者换一种问法，什么样的组织适合无职级称谓？什么样的组织不适合？",
        "url": "https://www.zhihu.com/question/619905221"
    },
    {
        "title": "为什么大人都喜欢贬低自己的孩子?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612863260"
    },
    {
        "title": "你们有没有随手一拍就很惊艳的照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597187285"
    },
    {
        "title": "中药材价格「狂飙」，个别品种涨价 4 至 9 倍，进货价比之前售价都高，哪些因素导致价格上涨？",
        "excerpt": "今年6月以来，全国中药材价格持续上涨引发各方关注。来自中药材专业网站数据显示，今年上半年，当归、党参、甘草等常见中药材均出现大幅度的价格上涨。具体情况如何，来看记者的调查。 甘肃岷县是中药材当归的主要产区，在这里记者了解到，目前品质上乘的当归价格已经上涨到了每公斤200元左右，而去年同期的价格是每公斤70元。 广州清平中药材市场是全国最大中药材交易市场之一。在这里记者了解到，今年当归的批发价格同比上涨超过200%，而且价格变化很快。 根据往年行情，每年春节后一直到中秋节前都是传统的中药材销售淡季，市场价格也会有所回落。但今年中药材的市场价格却与往年大不相同，目前市场中的多种中药材都出现了涨价。 曾先生在广州清平中药材市场从事天麻销售已经超过10年，今年以来天麻的批发价格出现了罕有情况。目前产自云南的天麻市场价格超过了400元/公斤。他告诉记者，自从中药材涨价后销量就一直较低，买的人也很少。 记者在一些中医馆了解到，由于中药材价格上涨，目前的进货价比之前的销售价格还要高。 中医馆馆长 程淑蓉：我们的中药涨价比较高，比如我们平时卖得比较多的当归、党参，之前我们卖价才0.2元/克，现在进价就是0.4-0.5元/克，现在药材普遍进货价格都比我们之前的卖价高。 据相关行业协会6月发布的报告显示，在安徽亳州、河北安国、四川成都、广西玉林等几大中药材批发交易市场，相比去年同期，有超200个常规品种涨幅高于50%，25个常用大宗药材涨幅超200%，个别品种甚至涨价4至9倍。中国中药协会中药材信息中心官网6月监测数据显示，今年6月28日，305个药材品规同比升价。 中国中药协会中药材种植养殖专委会 刘红卫：每年的5月份到8月份是中药材的淡季，原因是这时候这个由于温度高，湿度大，中药材容易变质，所以这个时候一般都进入了阴凉库和冷库储存了。但是今年从5月份以后，中药材反而是成交比以前成交量扩大，价格有所上涨，而且有些品种的涨幅也比较大。中药材价格“狂飙”！个别品种涨价4至9倍，进货价比之前售价都高，什么情况？ | 每经网",
        "url": "https://www.zhihu.com/question/620355431"
    },
    {
        "title": "美国 AI 血汗工厂压榨海外劳力，十美元的任务付酬不足一美分，苦干四小时仅 30 美分，如何看待此事？",
        "excerpt": "环球时报报道，人工智能（AI）技术通常被认为具备超强“学习能力”，但实际上AI的成型与完善需要大量人工交互培训，该类从业者被称作“数据标记员”。由于这类工作繁冗琐碎、重复性强，它们自然而然地被美国一些高科技公司外包到了工资低廉的发展中国家——比如菲律宾、肯尼亚等，催生出AI产业背后的庞大“蓝领阶层”，也有美媒将这些工厂称为“AI血汗工厂”。 美国《华盛顿邮报》29日报道称，在菲律宾南部的一个沿海城市，每天都有数千名年轻工人在电脑前辛勤工作，支持地球另一端美国的AI业务。对此，《华盛顿邮报》表示，为降低成本，美国AI研发公司往往会通过外包平台将任务发放到海外，再由各类“中介”通过层层分包发送到数据标记员手中。尽管相关“中间商”认为薪资水平“足够员工生活”，事实却远非如此。 相比美国待遇优渥的AI工程师，菲律宾的数据标记员只能在设备简陋的网吧或工作室里对海量原始数据中的每一张图、每一句文本进行解读，帮助AI纠错并“提升认知”——以便它们今后能生成更精美的图像、更准确的答案。 根据国际劳工组织的数据，菲律宾在线自由职业的增速目前位于世界前列。近年来，为AI模型做“数据标记”逐渐成为菲律宾新兴的“劳动密集型”产业，从业者超过200万人，其中多为收入微薄且不稳定的“灵活就业人员”。 今年7月，《华盛顿邮报》记者在一家美国AI数据标记公司位于菲律宾的内部交流群里“卧底”，发现平台管理员克扣、延误发放数据标记员的工资堪称常态，他们通常以质量不佳、任务逾期为由少发或不发工资，有时甚至连理由都懒得找。23岁的查丽丝为一份2美元的订单苦干4小时，平台只支付给她30美分；26岁的杰基为了一项50美元的任务花了整整3天，最终只得到12美元；36岁的本茨表示自己接单总酬劳超过了150美元，但他至今没有收到一分钱。 类似的“AI血汗工厂”还存在于非洲、美洲以及东南亚的多个发展中国家。《华盛顿邮报》报道称，在这些AI中介公司成立的早期阶段，曾有部分从业者每周报酬达到200美元。随着中介平台向全球市场覆盖，相关公司不断通过不同地区的薪酬差异压价，劳动者的剩余价值已被压榨到极致。有菲律宾从业者清晰记得，自从中介公司向印度和委内瑞拉开拓业务后，自己的薪酬就大幅减少。还有知情者透露，之前很多标价为10美元的任务现在竟被平台压到1美分不到。“他们根本不把我们当人”！美“AI血汗工厂”压榨多少海外劳力？",
        "url": "https://www.zhihu.com/question/620001835"
    },
    {
        "title": "如何评价张晚意、郭涛、刘琳主演的年代剧《父辈的荣耀》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619383782"
    },
    {
        "title": "《崩坏：星穹铁道》饮月之乱发生了什么，丹枫和刃究竟犯了什么错？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620361112"
    },
    {
        "title": "怎么理解科学的可证伪性?",
        "excerpt": "有些理论似乎是可证伪的，但是某些理论似乎不具有证伪的可能，尤其是数学上的，是不是可以这么说，科学不一定都具有可证伪性呢？",
        "url": "https://www.zhihu.com/question/363983260"
    },
    {
        "title": "「卫」是否应该改写成「彳韦亍」或「宀工（上下结构）」？",
        "excerpt": "「卫」可以说是简化字中最失败的一个，因为他是唯一一个借用同音日本片假名（ヱ）的汉字。作为含有「韋」的形声字，「卫」按理应该和「纬」「违」「韩」等字一样简化成「彳韦亍」才对。退一万步讲，就算你借用了日本片假名，日本都把「ヱ」完全取代成「ウェ」了，中国简化字最起码也要“与时俱进”吧，是不是有必要把「卫」改写成「宀下面一个工」？",
        "url": "https://www.zhihu.com/question/620143158"
    },
    {
        "title": "怎么科学有效的去除黑眼圈？",
        "excerpt": "真的要崩溃了?黑眼圈怎么去啊！！！",
        "url": "https://www.zhihu.com/question/614401339"
    },
    {
        "title": "如何利用 AI 快速阅读论文？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619529118"
    },
    {
        "title": "梅西职业生涯中多次遭遇‘断腿式飞铲’，且var清楚记录其膝盖变形瞬间，为何最终他还啥事没有？",
        "excerpt": "梅西职业生涯中多次遭遇‘断腿式飞铲’，如踩脚踝，登膝盖等，为何最终他还啥事没有？",
        "url": "https://www.zhihu.com/question/620355526"
    },
    {
        "title": "国美上半年营收塌方，大跌 96%，毛亏损 1.2 亿，而去年同期毛利近 21 亿元，为何倒退如此严重？",
        "excerpt": "从半年赚近20亿元，到半年亏掉1个多亿，是什么体验？ 然而，国美的至暗时刻可能还未触底。 8月31日，国美零售（00493.HK，0.057港币/股，总市值27.22亿港币）披露了截至2023年6月30日上六个月未经审核中期业绩。虽然有十几天前的业绩预告给了市场一个心理“打底”，但是国美的倒退幅度之大，还是给了投资者当头一棒： 截至6月30日，国美上半年收入4.15亿元，较去年同期的121.09亿元大幅缩减96.6%。毛亏损约为人民币1.2亿元，去年同期这一数字为毛利人民币20.88亿元。 国美还债台高筑。根据此前公布的业绩预告，至6月30日，国美逾期计息银行及其他借款共约为160亿元；至7月31日，国美涉及未决诉讼案件计1458宗，涉及金额约112亿元，其中银行及金融机构未决诉讼案件涉及金额约94亿元；至7月31日，国美被冻结资金共约1.97亿元。 一年光景，国美何至于落至此境？ 创始人黄光裕出狱后，市场对国美的期望值一度拉满。国美股价在最高时达到了2.38港币/股。但是黄光裕没有让国美回到高光时刻。三年来，国美零售开始了漫长的阴跌。 8月18日发布业绩预告当天，国美零售的股价只有0.062港币/股，较最高时期跌去了97.4%，今日港股停止交易，国美零售的股价停在了0.057港币/股。 “国美其实早就没有挽救的经济价值了，之前市场更多的是对黄老板抱有期待，现在估计连这个也没有了。”透镜研究创始人况玉清接受《每日经济新闻》记者采访时表示。 有行业人士甚至直截了当说：再造一个国美，都比救这个国美容易。 但国美仍在苦撑。营收狂泄96.6% 现金流入不敷出 国美“至暗时刻”何时到头？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/620281589"
    },
    {
        "title": "华为 Mate60 Pro 全面开售，订金客户优先取货，上手体验如何？",
        "excerpt": "华为新品手机即将能全款抢购了，你的闹钟调好了吗？ 据上证报9月3日了解到，前期在门店预订了华为Mate 60 Pro手机的消费者已陆续收到通知，可于9月3日18:08分前往门店取机。与此同时，华为商城、淘宝、京东等线上平台销售页面消息显示，将于9月3日18:08分开启华为Mate 60 Pro的全款抢购，预计9月3日18:08起陆续发货。 日前，华为最新旗舰机型Mate 60 Pro突然在华为商城上线，12+512GB版本售价6999元，这“未发先售”的做法让外界普遍感到非常意外。功能方面，Mate 60 Pro支持卫星通话，也接入盘古人工智能大模型。配置方面，搭载鸿蒙操作系统4.0系统，电池容量为5000mAh，支持88W快充。但华为官方并未在产品页面列出Mate 60 Pro的处理器信息，同时也并未说明是否支持5G网络，连新机屏幕右上角也并没有显示5G字样，仅表示“不支持电信3G/2G和移动3G”。 据每日经济新闻9月1日报道，华为回归，国内智能手机市场或将迎来新变局。“未来华为手机的出货量在短期内主要受芯片供应量的制约和外部不确定性的干扰。而在技术上，目前的芯片本身不具备优势，但对华为来说，是0和1之间的区别。”TechInsights研究副总监吴怡雯9月1日在微信上对记者分析道，华为的国民好感度、消费者与经销商对品牌的信任与支持，是华为现在的最大优势。华为Mate 60 Pro今日开售 据上证报9月3日报道，这意味着，9月3日18:08分，华为Mate 60 Pro将在线上线下全面开售。倍受关注的华为Mate 60 Pro将迎来一定规模的现货供应。 华为Mate 60 Pro手机于8月29日突然开售，只在华为商城和深圳几家门店提供少量现货，因此只有少数消费者买到了这款新机。随后，这款新机于全国各大门店以及华为商城、京东商城等平台开启预订。 9月3日，京东手机通讯官微宣布，此前支付华为Mate 60 Pro手机1000元定金用户，今晚18:08可以付尾款，届时开放全款抢购。根据京东短信提示，本次活动发货顺序以尾款支付时间为准。 华为深圳部分门店也向记者证实，今天华为Mate 60 Pro将正式在全国各大门店上架，优先满足订金客户。今天18：08分开始，首批华为Mate 60 Pro订金销售用户可前往门店取机。 华为官方8月29日宣布，华为Mate系列手机累计发货达到一亿台，为此，华为于今天12:08推出“HUAWEI Mate 60 Pro先锋计划”，让部分消费者提前体验。上证报在华为商城看到，华为Mate 60 pro手机已上架，售价6999元，提供雅川青、白沙银、南糯紫、雅丹黑四种配色供选择。 据介绍，华为在卫星通信领域再次突破。Mate 60 Pro成为全球首款支持卫星通话的大众智能手机，即使在没有地面网络信号情况下，也可以从容拨打、接听卫星电话。 此外，华为称，Mate 60 Pro首发第二代昆仑玻璃，耐摔能力提升1倍；除此之外，还有极具创新的超可靠玄武架构；在闪拍、肖像、微距等场景下的全焦段拍摄体验上，也有着非常出色的表现，XMAGE影像更进一步；AI隔空操控、智感支付、注视不熄屏等智慧功能，也在Mate 60 Pro上全面回归。同时，Mate 60 Pro将接入盘古人工智能大模型，为消费者提供更智慧的交互体验。闹钟调好，全款抢购！华为Mate 60 Pro今日全面开售！订金客户优先取货",
        "url": "https://www.zhihu.com/question/620390986"
    },
    {
        "title": "你会二刷的电视剧是什么?",
        "excerpt": "最近真不知道看啥电视剧",
        "url": "https://www.zhihu.com/question/614322915"
    },
    {
        "title": "美职联迈阿密国际 3-1 洛杉矶 FC，联赛三轮不败，梅西两助攻，阿尔巴破门，如何评价这场比赛？",
        "excerpt": "北京时间9月4日10点，美职联迈阿密国际客场挑战洛杉矶FC。上半场，法里亚斯铲射破门，博安加两失单刀，梅西错过次不错机会。下半场，梅西助攻阿尔巴进球，坎帕纳替补建功，霍林希德扳回一球。全场比赛结束，迈阿密国际3-1洛杉矶FC。美职联-梅西助攻双响阿尔巴破门 迈阿密3-1洛杉矶联赛三轮不败",
        "url": "https://www.zhihu.com/question/620468644"
    },
    {
        "title": "9 月 4 日三大指数集体高开，煤炭、房地产服务、油气等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指高开0.41%，深成指高开0.54%，创业板指高开0.47%，煤炭、房地产服务、油气等板块指数涨幅居前。",
        "url": "https://www.zhihu.com/question/620453822"
    },
    {
        "title": "长安汽车推出的基于 SDA 平台架构的「数智新汽车」，能带来怎样的用车新体验？",
        "excerpt": "随着新世代的消费者生活需求多元化、场景多样化、角色多变化，市场对汽车在用途、体验、服务等方面都有更高的要求。汽车行业也在持续创新应对新消费需求。长安以「软件定义汽车」概念为核心推出了 SDA 架构，赋能「新汽车」的开发。那么搭载 SDA 平台架构的新汽车将给消费者带来怎样的全新用车体验？它的出现将如何影响未来的汽车市场？",
        "url": "https://www.zhihu.com/question/620171513"
    },
    {
        "title": "怎样来形容爱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615635016"
    },
    {
        "title": "下班后你是选择到健身房还是回家自己看视频做运动？",
        "excerpt": "每次去健身房来回就会用掉很多时间…",
        "url": "https://www.zhihu.com/question/619245045"
    },
    {
        "title": "对于日常工作很忙的人，如何避免下班后运动过量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620125529"
    },
    {
        "title": "为什么上班没事干，不是很忙，也还是会感觉累?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620457569"
    },
    {
        "title": "古代战场弓箭手身上带多少枚箭?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620246791"
    },
    {
        "title": "懂手机的人都在用什么手机呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616044891"
    },
    {
        "title": "长期加班会引起工人反感和抵触，对工作效率提升无益，那为啥那么多的私企意识不到这一点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619958513"
    },
    {
        "title": "为何「John」要译成「约翰」而不是「卓恩」？",
        "excerpt": "相关问题： 为什么 John 被翻译成约翰而不是音译？ 为什么要把John翻译成约翰？ - 历史 - 知乎",
        "url": "https://www.zhihu.com/question/19562087"
    },
    {
        "title": "易建联回忆 12 年奥运会对阵西班牙「过年吃顿饺子而已」，这句话背后透露着哪些信息？",
        "excerpt": "郭艾伦曾表示，刷到过12年联哥（易建联）打西班牙的视频，时隔这么多年看还是觉得很牛，给联哥发了过去，联哥回了我一句“过年吃顿饺子而已”。郭艾伦给易建联转12年打西班牙集锦 易建联回：过年吃顿饺子而已",
        "url": "https://www.zhihu.com/question/620116950"
    },
    {
        "title": "如何看待2023年9月4日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/620452268"
    },
    {
        "title": "如果把炸鸡汉堡可乐拿给贾宝玉吃，他是会觉得很美味还是会觉得味道一般？",
        "excerpt": "红楼梦里的山珍海味应有尽有，肯定不输咱们现代人的饮食。若是把炸鸡汉堡可乐拿给贾宝玉品尝，他会觉得这样的食物美味吗？ 其实我就是好奇咱们现代人接触到的普通饮食能否与古代贵族的山珍海味有的一拼。(主要是指色、香、味方面)",
        "url": "https://www.zhihu.com/question/620184481"
    },
    {
        "title": "31 地首套房贷利率下限全部出炉，「认房不认贷」后，哪些城市调整空间更大？",
        "excerpt": "考虑现行主流利率水平，二三四线城市或有更大的调整空间。 8月31日，随着央行、国家金融监督管理总局发布两则通知，存量房贷利率正式迎来初步调整方案，全国性商业性个人住房贷款最低首付比例下限也统一调整。 不过，从全国性方案出台，到因城施策落地，依然有许多细节有待明确。尤其对于存量房贷利率调整，无论借款人选择哪一种调整方式——由金融机构新发放贷款置换存量首套商业性个人住房贷款，或协商变更合同约定的利率水平——调整后的存量房贷利率不能低于贷款发放时的当地房贷利率下限政策（下称“发放时利率下限”）。 这也意味着，发放时利率下限是关乎借款人最终能否受益，以及受益多少的关键。但因为不同阶段、不同城市执行的房贷利率下限政策变化和差异较大，明确这一参照指标成为借款人和银行顺利协商的前提。 截至9月2日，全国31个省/直辖市/自治区均已公布首套商业性住房贷款利率自律下限情况。有房地产行业研究人士对记者表示，因为每个地方历史执行的房贷利率下限差异化较大，整体可执行空间还要等各地银行执行方案出来，统一测算。 不过有机构人士指出，在存量房贷利率调整执行落地过程中，银行与借款人自主协商空间较大，除了考虑央行明确的不低于发放时利率下限外，大概率还要考虑当前各城市的首套房主流利率水平，调整后的利率预计也不会低于此。若依此考虑，近年来首套房贷利率调整幅度较大的二三四线城市或有更大的调整空间。对于一线城市来说，一方面多数存量房贷紧贴利率下限执行，另一方面房贷利率刚性较大，因此调整空间较小。 另一个影响调整空间的是“认房不认贷”政策，部分原本被认定为二套房如今被认定为首套房的房贷利率，将迎来调整机会，且调整空间更大。 多地公布首套房贷利率下限 从全国层面来看，全国首套商业性个人住房贷款利率下限在不同阶段分别为：2019年10月7日前为0.7倍贷款基准利率；2019年10月8日至2022年5月14日为LPR（贷款市场报价利率）；2022年5月15日至今为LPR-20BP。 不过，在因城施策背景下，各地区之间或同一地区不同时期所执行的房贷利率下限差异较大。据《2022年第三季度中国货币政策执行报告》介绍，我国商业性个人住房贷款利率采用“三层定价机制”：一是全国层面，人民银行、银保监会（现国家金融监督管理总局）确定全国层面的贷款利率政策下限；二是地方层面，各城市政府在全国层面的政策底线基础上，按照“因城施策”原则确定当地商业性个人住房贷款利率下限；三是商业银行层面，商业银行综合考虑资金成本、信用风险等因素，与借款人协商确定具体利率水平。31地首套房贷利率下限全部出炉！认房不认贷后，哪些城市调整空间更大？",
        "url": "https://www.zhihu.com/question/620380640"
    },
    {
        "title": "工作十年以后，你们懂得了哪些职场道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617801750"
    },
    {
        "title": "牵引火炮有什么优势ROCA仍旧大量装备部队至今没有被自行火炮取代？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620376980"
    },
    {
        "title": "2023年inclusion·外滩大会将会有哪些全新亮点，有哪些信息值得关注的？",
        "excerpt": "终于，备受全球期待和瞩目的大会「2023 inclusion·外滩大会」将于2023.9.7 日在上海正式举行，外滩大会致力于推动金融科技和前沿科技探索，为期 3 天，本次大会将继续在黄浦江畔为大家带来一圈聚集听玩逛为一体的「全新科技感受」，沉浸式感受前沿科技的魅力，拥抱发展机遇。 36 个见解论坛汇聚全球超 500 位有影响力的科技领军企业和专家学者，围绕科技、产业、人文等话题，聚焦人机智能、大模型、抗量子密码、分布式数据库、Web 3.0 等前沿科技，展开深度探讨交流。 这次为大家带来「科技展览」「明日之城（数字空间）」「绿色集市」等多元化展厅，并在现场可以直观感受到数据科技带来的精彩，推出首届科技人才招聘会，融合AI和科技为更多青年人才带来就业机会，促进企业蓬勃发展。 面对这场科技与人文的思想碰撞盛宴，在外滩大会，大家更加关注哪些亮点？",
        "url": "https://www.zhihu.com/question/619864584"
    },
    {
        "title": "“后秦”为什么成不了北方霸主“前秦”？",
        "excerpt": "前有“燕”-后有“燕” 前有“凉”-后有“凉” 而“后秦”为什么成不了北方霸主“前秦”？",
        "url": "https://www.zhihu.com/question/618686524"
    },
    {
        "title": "假如你是诸葛亮，不管你怎么骂王朗，王朗都只回复诸葛村夫急了，你该如何调整话术？",
        "excerpt": "你：王司徒之⽣平，我素有所知，你世居东海之滨，初举孝廉⼊仕，理当匡君辅国，安汉兴刘，何期反助逆贼，同谋篡位!罪恶深重，天地不容! 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：住⼝！⽆耻⽼贼！ 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：岂不知天下之⼈，皆愿⽣啖你⾁，安敢在此饶⾆！ 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：皓⾸匹夫，苍髯⽼贼，你即将命归九泉之下，届时有何⾯⽬去见汉朝⼆⼗四代先帝！ 王朗： 诸葛村夫急了（配上知乎网友一言不合就使用的那个惊喜表情） 你：⼆⾂贼⼦，你枉活七⼗有六，⼀⽣未⽴⼨功，只会摇唇⿎⾆，助曹为虐！⼀条断脊之⽝，还敢在我军阵前狺狺狂吠！ 王朗：我从未见过有如此急不可耐之人！",
        "url": "https://www.zhihu.com/question/619591632"
    },
    {
        "title": "职场人电脑买游戏机还是办公机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618881123"
    },
    {
        "title": "按照最新的存量房贷利率下调政策，我的利率能调整为多少？",
        "excerpt": "广州20年的建行房贷，LPR+54个基点，30年期 按照最新的存量房贷利率下调政策，如果和银行协商成功的话，能下调多少？ 已经还了39期了，还有必要提前还款吗？ 中国银行发布公告：事关调整存量首套房贷利率！农行、建行、招行、邮储银行均已“出手” | 每经网",
        "url": "https://www.zhihu.com/question/620115575"
    },
    {
        "title": "导师会翻看你的朋友圈吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/377742704"
    },
    {
        "title": "英语四级真题有哪些推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471917547"
    },
    {
        "title": "华为麒麟 9000S 处理器为 8 核 12 线程，手机端用上超线程，对此你有哪些期待？",
        "excerpt": "8 月 31 日消息，华为 Mate 60 和 Mate 60 Pro 手机现已开启预售，但处理器暂未官宣。从多家平台的测试结果来看，这款处理器暂命名为麒麟 9000s。 据极客湾消息，麒麟 9000s 处理器确认采用了超线程设计，为 8 核 12 线程，测试工具已经适配。华为麒麟9000S处理器为8核12线程，手机端用上超线程",
        "url": "https://www.zhihu.com/question/620117424"
    },
    {
        "title": "考研如何确定学校？",
        "excerpt": "选择重要吗？",
        "url": "https://www.zhihu.com/question/265595875"
    },
    {
        "title": "瑞幸「酱香拿铁」上架，券后 19 元，含 53 度贵州茅台酒，酒精含量低于 0.5%，如何看待该产品？",
        "excerpt": "贵州茅台与瑞幸咖啡推出的联名咖啡“酱香拿铁”将于9月4日在瑞幸咖啡全国1万+门店同步上市。9月4日，记者通过瑞幸咖啡小程序获悉，“酱香拿铁”已经上架。据了解，“酱香拿铁”使用白酒风味厚奶，含53度贵州茅台酒，酒精度低于0.5%。零售价38元/杯，使用优惠券后预计19元/杯。 瑞幸“酱香拿铁”上架！券后19元，含53度贵州茅台酒，酒精含量低于0.5% | 每经网",
        "url": "https://www.zhihu.com/question/620452404"
    },
    {
        "title": "车载智能语音控制系统目前做得比较好的有哪些品牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308201447"
    },
    {
        "title": "中国科学家创新理论发现「93 万年前人类祖先近乎灭绝」，这一理论将对人类演化研究带来哪些影响？",
        "excerpt": "新方法解释人类祖先曾面临灭绝的高风险。估计群体历史的新方法的核心公式（左侧）。 人类祖先曾经差点儿灭绝？ 最近100万年，被认为是现代人类（晚期智人）演化的关键时期。但相关化石记录极其稀少，也没有提取DNA或片段的可能。那么，我们如何破译人类演化的关键秘密？ 北京时间9月1日凌晨2时许，国际学术期刊《科学》（Science）在线发表的一篇研究论文显示，中国科学家开创了一种群体遗传学和计算生物学的新理论和方法，可以通过分析现代人群基因组，研究百万年前古人类的群体历史。 这一创新理论的名字是“快速极小时间溯祖”（FitCoal）。8月31日下午，中国科学院院士李林在上海召开的新闻发布会上，将这一理论音译为“非得酷”，有趣、好记。 应用这一理论方法的第一个发现就很惊人：距今93万年前，人类祖先群体规模急剧减小，在短期内丧失了约98.7%的成员个体，几乎灭绝。在长达11.7万年的时间里，平均成年个体数仅为1280人。这是人们首次发现严重的群体瓶颈事件。 该论文的标题是《基因组信息推断早更新世向中更新世过渡期间人类遭遇严重瓶颈》（Genomic inference of a severe human bottleneck during the Early to Middle Pleistocene transition）。其通讯作者是中国科学院上海营养与健康研究所研究员李海鹏和华东师范大学脑功能基因组学研究所教授潘逸萱。 “这一新发现开辟了人类演化的新研究领域。因为它引发了许多问题，例如这些幸存个体居住的地方，他们如何克服灾难性的气候变化，以及瓶颈事件期间的自然选择是否加速了人类大脑的进化，”潘逸萱说。 “这些发现只是一个开始。未来的目标是，利用这些知识来描绘早更新世到中更新世过渡时期人类演化的更完整图景，这反过来将继续揭开早期人类祖先演化之谜。”李海鹏表示。人类祖先差点儿灭绝？中国科学家创新理论给人类祖先普查人口",
        "url": "https://www.zhihu.com/question/620392836"
    },
    {
        "title": "秋天可以早 P 晚 R 护肤吗？有哪些早 P 晚 R 的护肤品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619125436"
    },
    {
        "title": "中国哪些旅行风景或人给你留下深刻印象，流连忘返?",
        "excerpt": "我们走过的路，去过的地方，见到的人，经历的事情，有的过了就过了，很快忘了。但有的却总是记起，念念不忘，甚至想再去一次。你有这样的经历吗？有这样的地方吗？可以分享你的故事吗？",
        "url": "https://www.zhihu.com/question/618106470"
    },
    {
        "title": "高中生想买相机，有没有 1K 以内性价比高的推荐？",
        "excerpt": "如题 性能要求不是很高，就是想在学校记录生活，需要类似于卡片机那种轻便一点的，然后拍风景清晰一些的，之前看了尼康j系列和p系列的，但是觉得溢价太严重了",
        "url": "https://www.zhihu.com/question/619497100"
    },
    {
        "title": "一线城市「认房不认贷」后挂牌量大增，开发商连夜调价，会导致房价的上涨吗？楼市未来情况如何？",
        "excerpt": "微信公众号“央视财经”等 记者发现，新政落地后，多家开发商连夜调价，并释放将要收回折扣的信息。不过，记者在线下走访时发现，相比涨价，一些房企更希望借助新政加速去化。 继广东、深圳官宣之后，昨天（9月1日），上海和北京也先后宣布执行“认房不认贷”政策。至此，一线城市全部落地实施“认房不认贷”政策。今天是北京楼市“认房不认贷”落地后的第一个周末，市场反应如何？一线城市“认房不认贷”：挂牌量大增，开发商连夜调价",
        "url": "https://www.zhihu.com/question/620358942"
    },
    {
        "title": "「为什么无座和二等座是同价」的话题引热议，12306 回应「有空位无座是可以坐的」，哪些信息值得关注？",
        "excerpt": "9月3日一早，“为什么无座和二等座是同价”话题冲上热搜。一个有座、一个无座，同样的价钱，不一样的服务，这合理吗？ 对此，有网友表示不解，“花一样的钱，却一个舒服坐着，一个只能被挤到厕所门口去！”有网友认为，“无座”是指“无固定座位”，“有空座就可以去坐！” 也有网友表示，“如果价格不一样，那别人都买无座，然后都去坐二等座！” 据九派新闻9月3日报道，12306客服回应称，目前无座售价与二等座相同。目前的定价是根据国家发改委文件精神，由铁路运输企业自行定价。按照价格法，铁路法等法规规定，同时会根据市场情况，实行多档次浮动票价体系。 另据媒体报道，12306客服回应称，无座站票可以坐在空闲座位上，但若是该座位的乘客上车，须给该座位乘客让座。“针对这个问题会进行记录建议，看今后铁路部门在相关票价进行修改时是否能采纳。” 据媒体此前报道，部分高铁列车的车厢上方座位号旁边会有三色指示灯：绿灯亮表示此座席未售，无座乘客可以使用；红灯亮表示此座席已售，无座乘客不可使用；而黄灯亮表示该座席在当前站至下一区间未售，但是此座席的中间区段已售，无座乘客可在本区间使用。 12306相关工作人员也表示，大多数情况下，列车的无座票指的是无预留座位票，也就是说，在有空位的情况下，乘客是可以坐的，或者让工作人员帮忙寻找座位。 如果车厢都坐满的情况下，无座乘客只能站着。该工作人员提醒，由于火车票是在火车出发前一直售卖的，可能会存在绿灯座位变为黄灯又变为红灯显示的情况。为什么高铁动车无座和二等座同价？12306最新回应！冷知识：无座也是可以坐的 | 每经网",
        "url": "https://www.zhihu.com/question/620387615"
    },
    {
        "title": "有哪些看似非常创新，实际上非常无聊的游戏?",
        "excerpt": "我记得前些年有个叫《绿林侠盗》的PvPvE的近战游戏，想法初衷很好，让游戏成为一个兼具潜行，近战，pvpve，暗杀的游戏。但是游戏实际上根本没有设计成功，变成了一个无脑的砍杀游戏。 还有前几个月的无重力fps游戏《边境》，想法的初衷很好，让游戏成为一个无重力的fps游戏，一改之前所有的fps的套路，野心很大，但是游戏根本没有设计成功，因为游戏的玩法和无重力几乎没什么关系。 你还知道有类似这种“看似非常创新”实则设计失败的游戏么？",
        "url": "https://www.zhihu.com/question/614860178"
    },
    {
        "title": "Uzi 直播自曝 2024 年将不再上场比赛，对此你有什么想说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620293210"
    },
    {
        "title": "《奥本海默》中为什么奥本海默的情人每次都把奥本海默送的花扔掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620088756"
    },
    {
        "title": "《长相思》小夭和涂山璟的婚后生活会是什么样的啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619986686"
    },
    {
        "title": "请大神解释，摩擦力怎么会和接触面积无关？",
        "excerpt": "一根外径12的管子，插入一根内径12.1的管子，阻力越来越大。这个事例中，摩擦系数、压力基本一致，只有接触面积不同。",
        "url": "https://www.zhihu.com/question/606403231"
    },
    {
        "title": "梅西职业生涯中多次遭遇「断腿式飞铲」，且 var 清楚记录其膝盖变形瞬间，为何最终他还啥事没有？",
        "excerpt": "梅西职业生涯中多次遭遇‘断腿式飞铲’，如踩脚踝，登膝盖等，为何最终他还啥事没有？",
        "url": "https://www.zhihu.com/question/620355526"
    },
    {
        "title": "库代码中是否应该检查malloc的返回值？",
        "excerpt": "假如要检查，那么怎么处理NULL分支才好？ 我个人感觉，作为一个库，肯定不能直接退出进程。而返回错误码又会使接口太过复杂，而且仅仅为了malloc失败这一种情况，就对整个库进行一套错误处理，太不划算了。 但是不检查，如果malloc失败，程序会因为访问NULL指针而崩溃，这样算bug吗？ 很纠结，所以，我想问问最佳实践是什么？",
        "url": "https://www.zhihu.com/question/265023816"
    },
    {
        "title": "所有递归都可以改写成循环吗？",
        "excerpt": "话说递归层次比较深的话容易造成stack overflow,还被认为效率不高，而且有人表示所有的递归都可以改写成循环，这是真的吗？ 林锐博士的书中曾表示：所有的递归都可以改写成循环，而且认为递归的效率不高。 而王垠博士则认为递归比循环强。 “递归的数据总是需要递归的程序来处理。虽然递归有时候表现为另外的形式，比如循环(loop)，但是“递归”这个概念比“循环”更广泛一些。有很多递归程序不能用循环来表达” http://blog.sina.com.cn/s/blog_5d90e82f01018ge9.html “而其实递归比循环表达能力强很多，而且效率几乎一样。有些程序比如解释器，不用递归的话基本没法完成。” http://blog.sina.com.cn/s/blog_5d90e82f01015271.html王垠写解释器可是很在行的啊，对循环，递归的理解也应该不错吧。 在此请教各位啦 .",
        "url": "https://www.zhihu.com/question/20418254"
    },
    {
        "title": "植物大战僵尸里哪个植物威力最大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/369662308"
    },
    {
        "title": "打羽毛球时该怎么保护膝盖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615774915"
    },
    {
        "title": "日本接连发生集体中毒事件，已有人死亡，为何会接连发生食物中毒事件？需要注意哪些问题？",
        "excerpt": "连日来 日本接连发生大规模 集体食物中毒事件 据不完全统计 至少超百人出现症状 已致1人死亡 日本石川县一餐厅 93人食物中毒 据央视援引日本《朝日新闻》9月1日报道，日本石川县津幡町“大瀑布观光流水面”8月11日至12日期间发生食物中毒事件，有93人食物中毒，出现腹泻、发热和腹痛等症状，其中有人住院治疗。 石川县中央保健所于8月17日对该店实施了为期3天的停业处罚，并在该店使用的自来水中检测到了弯曲杆菌。据称，该店停业前，约500名曾在该店就餐的人员报告了症状。 日本和歌山县一餐厅 食物中毒致1人死亡 另据日本MBS新闻等媒体8月31日报道，日本和歌山县白浜町一家餐厅日前发生集体食物中毒事件。在吃完该餐厅的便当后，共有32人出现身体不适的情况，其中还有1人死亡。 日本MBS新闻视频报道截图 8月19日至20日，在这家餐厅吃便当的人中，共有32人出现了肚子疼、腹泻等不适症状。其中，和歌山县一名80多岁的男性在吃完便当2日后出现发烧、腹泻等症状，随后入院接受治疗，在8月26日死亡。 日媒称，由于从多名身体不适的食客体内检出沙门氏菌，因此断定餐厅的便当是导致他们食物中毒的原因。目前，和歌山县已要求这家餐厅到9月7日为止停业10日。日本接连发生！集体中毒，已有人死亡_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/620273349"
    },
    {
        "title": "我们是不是正在铸造自己的信息茧房？",
        "excerpt": "《荒野会谈2 》第五期复旦法学院副教授熊浩提到，为了避免被「信息茧房」所囚禁，我们需要保持自律。在算法广泛渗透生活的今天，如何维护独立思考的能力成为一项关键挑战。「猜你喜欢」的广泛运用，让我们的观点和决策受到了更多的外部影响。我们是不是正在铸造自己的信息茧房？AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/616801044"
    },
    {
        "title": "为什么科技越来越发达，我们的工作效率似乎没有极速提高，反而越来越疲惫了？",
        "excerpt": "熊浩坦言，自己有一次丢掉了电脑，当科技出现问题的时候，会带来「致死的一击」。曾经我们幻想，人工智能，电脑的出现，会替代很多重复繁杂的工作，我们的工作效率会急速提升，然而事实上，打卡，远程办公，聊天记录，对手机的依赖，让我们生活和工作的边界越来越模糊。所以为什么我们越来越疲惫呢？AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/619164972"
    },
    {
        "title": "有哪些事，是你去了成都才发现的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/429246418"
    },
    {
        "title": "命运的齿轮开始倒转后，你又做了哪些努力让你的命运开始反转？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620148473"
    },
    {
        "title": "23-24 赛季西甲皇家马德里 2:1 赫塔菲，贝林厄姆第95分钟绝杀+4场5球，如何评价这场比赛？",
        "excerpt": "北京时间2日22:15，西甲第4轮，皇家马德里坐镇翻新后的伯纳乌首秀迎战赫塔费。上半场，加西亚失误送礼，皇马旧将马约拉尔破旧主，VAR取消贝林厄姆点球，何塞卢失良机。易边再战，皇马开启疯狂围攻，何塞卢扳平，克罗斯、卡瓦哈尔先后中柱，贝林厄姆补时绝杀！连续4场破门&四场五球！最终皇马2-1赫塔费。积分榜方面，皇马开局四连胜高居榜首，赫塔费积4分仍居第13。西甲-贝林厄姆第95分钟绝杀&4场5球 皇马2-1赫塔费开局四连胜",
        "url": "https://www.zhihu.com/question/620303370"
    },
    {
        "title": "如何评价《原神》4.0版本新深渊？",
        "excerpt": "感觉之前的担心全都多余了，太简单了！",
        "url": "https://www.zhihu.com/question/620189433"
    },
    {
        "title": "中国全面暂停进口后，日本政府拟追加 200 亿日元支持渔业企业，能振兴日本渔业吗？哪些信息值得关注？",
        "excerpt": "【文/观察者网 张菁娟】中方宣布全面暂停进口日本水产品后，日本首相岸田文雄于一周后公布了对水产从业者的支援措施。 综合日本共同社、日本广播协会（NHK）报道，日本政府计划在已有援助基金的基础上，追加约200亿日元（折合人民币约9.93亿元）的拨款。 目前，日本政府已经设立了800亿日元的基金，其中300亿日元用于形象受损对策，500亿日元用于渔业持续支援。 当地时间2023年9月1日，日本福岛，在日本开始排放东京电力公司福岛第一核电站核污染水大约一周后，相马市松川港内，渔业工人正在卸载在近海拖网捕鱼中捕获的海鲜。 报道称，追加的拨款将用于援助暂时收购并保管扇贝等对华出口依赖度较高的水产品的业者；通过日本贸易振兴机构（JETRO），以加强贸易对接和网购等方式开辟新的出口销路；为国内加工设施引入新设备等。 目前，新的援助措施正在进行最终调整，日本政府计划最早于下周初汇总并公布上述措施。 8月24日，日本不顾多方强烈反对，执意启动福岛核污染水排海工作后，中国海关总署为保护中国消费者健康，确保进口食品安全，宣布即日起全面暂停进口原产地为日本的水产品（含食用水生动物）。 为摆脱对中国市场的依赖，日本决定设立紧急支援项目。31日，岸田文雄指示相关阁僚汇总一揽子支援政策，其中包括5项内容：扩大国内消费和维持生产措施；在国内外应对形象受损的影响；改变出口目的地的措施；强化国内加工体制的措施；进行迅速而细致的赔偿。 据报道，日本2022年的水产品出口（3873亿日元）中，对华出口最多，达871亿日元。主要品种是扇贝和海参。支援措施以中小企业为主，设想引进机器等强化加工设备、把秋刀鱼和鱿鱼等鱼荒品种的加工设施转用于扇贝等。将积极支援开拓美国和东南亚等替代中国的出口目的地，并扩大国内消费。 8月31日，日本首相岸田文雄接受采访。 共同社称，中国和日本在核污水排放的安全问题上一直存在分歧，此次排海进一步加剧两国本就不稳定的双边关系更加紧张。 针对中方对日本水产品采取紧急措施一事，我外交部发言人汪文斌8月30日表示，中方已多次就日本核污染水排海问题表明严正立场。对于日本政府强行启动向海洋排放核污染水这种自私自利、极不负责任的行径，国际社会普遍给予批评并采取相关防范措施。中方主管部门依据中国法律法规以及世贸组织《实施卫生与植物卫生措施协定》相关规定，对原产地为日本的水产品采取紧急措施，完全正当、合理、必要。",
        "url": "https://www.zhihu.com/question/620384810"
    },
    {
        "title": "电子游戏带给你了哪些人生启示？",
        "excerpt": "超级马里奥兄弟、扫雷、俄罗斯方块、CS、英雄联盟、甚至开心消消乐...你从这些上万种游戏中学到了什么值得分享的人生启示？",
        "url": "https://www.zhihu.com/question/55104990"
    },
    {
        "title": "在2023年剩下的4个月里，大家还有什么旅行计划吗？",
        "excerpt": "赏秋？看雪？中秋？国庆？",
        "url": "https://www.zhihu.com/question/618915192"
    },
    {
        "title": "2023 年男篮世界杯，美国 104:110 立陶宛遭首败，爱德华兹空砍 35 分，如何评价本场比赛？",
        "excerpt": "男篮世界杯16强小组赛，美国今日对阵立陶宛，两队目前都是四连胜未尝败绩，本场的胜者将成为小组第一。 比赛上来，两队短暂拉锯后立陶宛突然发力，场上分差迅速拉开到了两位数，整个第一节美国只拿到12分，而立陶宛则轰下31分，次节美国的进攻有所好转，但只能与对手保持拉锯，分差始终在二十分左右，半场结束时立陶宛领先17分；下半场回来美国开始发起反扑，一波9-0的小高潮将分差缩小回个位数，末节立陶宛顶住压力，一直将分差维持在十分左右，美国没有获得逆转的机会，最终立陶宛力克美国拿到小组第一。16强小组赛-瓦兰12+7 爱德华兹35分 立陶宛7人上双力克美国",
        "url": "https://www.zhihu.com/question/620407678"
    },
    {
        "title": "明星再被举报偷税漏税，专家称「逃税相当于占了其他纳税人便宜」，如何看待此事？网传的拆分合同又是什么？",
        "excerpt": "演员宋祖儿（原名孙凡清）被前员工举报偷税4500万元的消息近日一度登上热搜。 据相关媒体报道、宋祖儿被指多次以拆分合同和私人账户收款方式偷逃个人所得税，还少缴营业税和附加税。另有信息称，其“恶意注销”三家个体工商户，目的也是逃税。 但是，随后疑似有“宋祖儿官博吧”社交媒体账号发消息称，“这是造谣，祖儿遵纪守法，后续措施正在商讨”。 各方消息至今未获进一步证实。但网传的拆分合同、私人账户收款、恶意注销工商户等，在过去“明星翻车”“网红塌房”事件中并不鲜见。这些做法到底是怎么回事？中新社国是直通车采访专业人士，对此逐一解读。（赵斌）明星再被举报偷税漏税！拆分合同、私人账户收款…到底怎么回事？",
        "url": "https://www.zhihu.com/question/620292616"
    },
    {
        "title": "公司挂名法人和实际控制人哪个责任大?",
        "excerpt": "我百分之5股份任职公司法人和执行董事，老板任职监事，他百分之95股份，天眼查显示，他是大股东，最终受益人，实际控制人，，假如公司出了问题，谁谁的责任大 责任大",
        "url": "https://www.zhihu.com/question/513193999"
    },
    {
        "title": "太白金星保荐了孙悟空两次，孙悟空捅了两次篓子，为什么太白金星没有受到惩罚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614644100"
    },
    {
        "title": "什么动物没有痛觉?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/290094490"
    },
    {
        "title": "千万粉丝主播「秀才」账号被封，抖音称违反平台规定，知情人士称其被举报存在违法行为，哪些信息值得关注？",
        "excerpt": "9月2日，据国是直通车报道，近日颇受关注的主播“秀才”账号已被封禁。对此，抖音相关负责人表示，该账号因违反平台相关规定而被封。 据知情人士透露，秀才近期被举报存在违法行为，这可能是他被封禁的部分原因。在抖音上搜索“秀才”的账号，页面显示该账号已被封禁。 据九派新闻报道，“秀才”年龄39岁，是安徽省亳州市蒙城县人，抖音网红，粉丝数量超1200万。其短视频平台账号显示，共1300多个视频作品，最早的视频拍摄于2020年，几乎每个作品，点赞都上万，尤其是近一两年的作品，基本上点赞数都在几十万，其置顶的3个视频，点赞数更是在百万左右，流量“逆天”。 某平台数据统计，“秀才”粉丝中，女性用户占比70.44%，40岁以上用户占比79.8%。 国字脸，三七分的短发，一身纯色衬衫或翻领Polo衫，再配上一条西装裤，西装外套可以穿在身上，也可以搭在臂弯——这就是秀才出镜的全部行头。视频里的他行走在田间地头，哼着“爱你不是我的错，是你太美惹的祸”，或者感慨“小妹妹送情郎啊，送到了大门东”。这些内容无一例外，均为对口型唱歌，他也被称为行走的“中老年妇女收割机”。 有人调侃：“假装回头，发现偷拍，捂嘴笑、撩头发，就这几招，哪个大妈不被拿捏得死死的！”“土味，上头！”1200万粉丝网红“秀才”被封号！知情人士：被举报违法 | 每经网中老年追星堆出千万粉丝顶流网红，直播间打赏、表白不断，如何看待这一现象？中老年人在为哪些直播间买单？",
        "url": "https://www.zhihu.com/question/620299876"
    },
    {
        "title": "怎么成为一位月入3万的律师？",
        "excerpt": "我是高二文科生，打算报考法学专业，有一个律师梦，当然也有一个赚钱梦 想问下怎么样能成为一位月入3万的律师 如果律师不行的话，文科生可以选择哪些高薪的职业呢？",
        "url": "https://www.zhihu.com/question/618623337"
    },
    {
        "title": "让不懂汉字的人看颠倒的汉字，他会不会察觉到不对？",
        "excerpt": "虽然完全不认识汉字，但不能从审美角度来判断吗",
        "url": "https://www.zhihu.com/question/619984375"
    },
    {
        "title": "让你上班的真正原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620412859"
    },
    {
        "title": "可以发出你们相册里最美好的图吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619099705"
    },
    {
        "title": "你买洗烘一体机后悔了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620362698"
    },
    {
        "title": "外媒评价《星空》不像无人深空，它是太空版的《上古卷轴 5》，你怎么看？",
        "excerpt": "MetaCritic官推发文并引用了一段外媒GLHF对于《星空》的评价：玩家可从游戏的各个方面看到贝塞斯达式的味道，如果你期待它像《无人深空》一样，那你可能会感到失望，因为它是外太空版本的《天际》，正是我预期的模样。 媒体GLHF对《星空》的最终评分为9分（满分10分），细分来看，视觉效果和音乐均为满分，游戏性9分、故事情节8分。 截止发文，PC版《星空》在M站均分88，主机版87分。外媒:《星空》完全不像无人深空 它是太空版的老滚5",
        "url": "https://www.zhihu.com/question/620155826"
    },
    {
        "title": "以贾府的物质条件，治疗林黛玉的病的最优方法是什么？",
        "excerpt": "治疗使用的药材、器械必须在明清时期较容易得到 不考虑红楼梦的神话色彩和深入哲理",
        "url": "https://www.zhihu.com/question/620002692"
    },
    {
        "title": "如果你是卡普，你会如何阻止路飞当海贼？",
        "excerpt": "卡普一直想让路飞当海军，但是实际上做的并没有太多，红发来了几次卡普都没有管",
        "url": "https://www.zhihu.com/question/620288446"
    },
    {
        "title": "23-24 赛季英超利物浦 3:0 维拉迎三连胜，索博斯洛伊处子球，萨拉赫破门，如何评价这场比赛？",
        "excerpt": "北京时间9月3日晚上21:00，英超第4轮，利物浦主场vs阿斯顿维拉。上半场，索博斯洛伊3分钟破门，努涅斯中柱造乌龙，努涅斯中楣。下半场，努涅斯助攻萨拉赫进球。全场结束，利物浦3-0阿斯顿维拉。本场过后，三连胜的利物浦积10分排名跃居第三位；维拉积6分排名第十。英超-利物浦3-0维拉迎三连胜 索博斯洛伊处子球萨拉赫破门",
        "url": "https://www.zhihu.com/question/620400857"
    },
    {
        "title": "假如奥本海默活到现在，他会怎么解决日本的「核污水」危机？",
        "excerpt": "最近，原子弹之父的故事片《奥本海默》上映。历史总是惊人的相似，奥本海默用原子弹结束了二战，打击了日本法西斯。现在，日本又一次的挑战全人类的底线，向大海排放“核污水”。 那么问题就来了，假如奥本海默活到现在，他会怎么解决日本的核污染危机？",
        "url": "https://www.zhihu.com/question/620123160"
    },
    {
        "title": "尝试医美之前，有哪些「风险」或「误区」提前知道非常必要？",
        "excerpt": "近期，美团北极星医美机构榜为我们列出了众多专业正规的医美机构，旨在帮助我们更加明确和便捷地选择适合自己的医美服务。但对于许多尚未尝试或了解医美的人而言，可能存在一些关于医美的「风险」或「误区」。那么在进行医美之前，有哪些重要的风险和误区是我们必须提前认识和了解的？这些风险和误区对于选择医美机构和项目有何关联性和指导意义？",
        "url": "https://www.zhihu.com/question/620240175"
    },
    {
        "title": "极氪为什么要推出「极氪001 FR」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620189975"
    },
    {
        "title": "呼和浩特暴雨过后引发「雷暴哮喘」，当地哮喘患者爆发医院人满为患，如何从医学角度解读此事，怎样防范？",
        "excerpt": "9月2日，内蒙古。 有网友爆料称，呼和浩特下了场雷阵雨后，当地咳嗽哮喘患者爆发，医院人满为患的视频引发网友关注，现场视频显示，哮喘专病门诊排起长队，医院大厅里也挤满人群，有医生喊话：哮喘的患者，来我这拍下药名去买药，买到药的不会用的我来教你，另有医生向患者家属解答：是花粉浓度太高了。 一位患者家属表示：自己孩子12岁，昨晚下完雨后突然感觉呼吸困难，可能是现在花粉浓度过高，孩子抵抗力比较差。9月3日内蒙古呼和浩特，暴雨过后咳嗽患者爆发，医院：雷电效应导致花粉过敏，哮喘和鼻炎患者反应大，不是传染病",
        "url": "https://www.zhihu.com/question/620365548"
    },
    {
        "title": "「港深两地通勤」的打工人自述，「深圳生活成本低、租房大小是香港 10 倍」，如何看待这一生活方式？",
        "excerpt": "早上6时55分，小桃的闹钟响了。洗漱完毕，她从深圳的家里出发，去香港上班。 她在香港住了四年，之前是9点起床。住在深圳后睡眠时间少了，但她觉得生活质量提高了。 在深圳，她用5000多元租了一套50平方米的房，房租占月收入的1/5。养了只猫，偶尔治愈她的坏情绪。她在香港都是合租，住过老房子、电梯房，都没有空间养猫。 往返港深之间上班，意味着每天3小时通勤、近百元开销。但有不少人选择了这种生活方式。 九派新闻与4位港深通勤的打工人聊了聊。 28岁的小桃在深圳工作一年，经常加班至深夜，但在香港能6点准时下班，“同事年龄偏大，不会担心35岁后找不到工作。”她说。 在香港读博一的小袁发现，以前在深圳上班，准点下班会觉得“羞耻”，在香港这种感觉消失了，“老板甚至更欣赏这种人”。 在香港跨海巴士上。图/受访者提供 【1】深圳房租便宜，生活成本比香港低 胡先生 珠宝公司IT职位 工作一年 我目前在香港某珠宝公司担任IT职位，负责资讯科技相关业务，工作时长已有一年。 这份工作是在香港主流招聘平台找到的，有些猎头经常发邮件询问，工作机会还是很多的。 我出生在山东，在香港读了硕士，后续想试试在香港留下来。 目前香港和深圳两地已完全通关，出行路径上不再受影响。在香港租房价格可能会在6000到7500港币左右，房子的空间也很小，几平米。 而在深圳这边，无论是罗湖口岸还是福田口岸附近，与别人合租都会有一个较为合适的价位，现在的房子算上服务费、水电费等，一个月在1600元左右，还能有公共空间，比如厨房、会客厅等，生活体验更舒适。 目前我租住在深圳福田口岸旁边，每天早晨7点10分左右起床，到达上班地点大概9点。 从入职到现在，还没有出现过上班迟到的情况。通勤路程中，普通车厢会变得非常拥挤，空气不太流通，所以后来我选择乘坐头等车厢，不太拥挤，空气也比较舒适。 大家可能潜意识认为在香港吃饭很贵，但是实际上自己做饭还是比较划算的。来到深圳之后我反而天天点外卖，通勤时长变长后人会懒，而且深圳外卖选择更多。 硕士时期跟同龄人相处在一起，会因为打游戏而熬夜，现在工作后因为想要提升效率，反而作息变得健康自律许多。港深两地通勤的打工人：在香港拿高薪住在深圳，租房大小是香港10倍-腾讯新闻",
        "url": "https://www.zhihu.com/question/620382751"
    },
    {
        "title": "《奥本海默》的观影门槛是否过高？会影响诺兰后续作品在国内的号召力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620137597"
    },
    {
        "title": "为什么老人养的猫更乖更听话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/536877898"
    },
    {
        "title": "早上跑步和晚上跑步的优点和缺点各有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618789030"
    },
    {
        "title": "贵州「村超」与英超联赛签署战略合作协议，将共同筹备足球友谊赛，如何看待这样的合作，对双方有什么帮助？",
        "excerpt": "村超”总能带来“意外”。7月底刚进行完决赛的贵州“村超”，在2023服贸会上牵手“英超”了。9月2日晚，在2023年服贸会上，贵州“村超”与英格兰足球超级联赛（以下简称“英超”）签署战略合作协议。据多彩贵州网报道，“英超”将与贵州“村超”进行内容方面的互动，助力其持续发展；并为贵州“村超”提供“英超”培训课程，促进足球在当地的发展。此外，双方还将考虑共同筹备贵州榕江“村超”与英格兰社区足球友谊赛。 今年夏天，在贵州“村超”的热潮席卷全网后，越来越多的村赛在中国各地进行，除了“村超”外，“村BA”“村排”等比赛也开始涌现。现在“村超”又在走向世界上先迈出了一步。 牵手“英超”，时也势也 从5月13日到7月29日，历时2个多月、98场比赛，最终车江一村队以6:5的比分惊险夺冠，为贵州“村超”画上了圆满句号。 贵州“村超”，全称为贵州省黔东南州榕江（三宝侗寨）和美乡村足球超级联赛。据悉，该赛事由榕江县足球协会主办，榕江县古州三宝侗学研究会、榕江县文化旅游投资有限公司承办，以车江三宝侗寨八个村代表队为基础，邀请各乡镇（街道）以村为单位组队参加，共有20支足球队参赛。 值得一提的是，在“村超”之前，贵州省黔东南州的台盘乡已经带火了“村BA”。一个多月前，美国球星、NBA热火队球员吉米·巴特勒还来到台盘村“打卡”，并在“村BA”现场展现球技、与球迷交流。“村超”+“英超”=？",
        "url": "https://www.zhihu.com/question/620457177"
    },
    {
        "title": "前中国男篮主教练杜锋「这(惨败菲律宾、无缘奥运)不是我们男篮的真实水平」，中国男篮的真实水平究竟如何？",
        "excerpt": "男篮世界杯，中国男篮75-96大比分不敌菲律宾男篮。 比赛结束后，杜锋指导在直播节目中表示：这不是我们男篮的真实水平！真的难受！杜锋：这不是我们男篮的真实水平！-直播吧",
        "url": "https://www.zhihu.com/question/620302668"
    },
    {
        "title": "购买笔记本电脑，是一步到位好，还是考虑扩展性，以后再升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619306931"
    },
    {
        "title": "汽车远程开空调并不是什么高端技术，为啥电车这个功能是标配，却有很多油车没这功能？",
        "excerpt": "提前远程开空调这个功能真的是非常实用，而且也不是什么高端技术，为啥燃油车里这种功能比却不像电车一样标配普及到每一款车？",
        "url": "https://www.zhihu.com/question/619368355"
    }
]