[
    {
        "title": "考研最后60天才开始复习，能考上嘛?",
        "excerpt": "本科双非，最后60天才开始复习，想考北京一所211是异想天开嘛，还是应该求稳选择一个稳点学校呢",
        "url": "https://www.zhihu.com/question/626472369"
    },
    {
        "title": "如何评价《明日方舟》4.5周年活动赠送干员 「止颂」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627314591"
    },
    {
        "title": "10 年期美债收益率近期两次突破 5%，华尔街直言「高息时代的寒风将吹向每一个人」，哪些信息值得关注？",
        "excerpt": "最近几个月以来，由于市场对美联储“长期高息（higher-for-longer）”的预期逐渐升温，10年期美债收益率在短时间内上破数道关口，在美东时间上周四（10月19日）和周一（10月23日）更是两次上破5%的重要心理关口，续创2007年全球金融危机以来新高。 作为“全球资产定价之锚”，过去一段时间以来，10年期美债收益率的走高对全球市场产生了广泛且深远的影响，从美国消费者的个人贷款利率到一些新兴市场货币，无不受到剧烈冲击。有华尔街策略师直言，长期美债收益率的飙升，将对每一个人造成影响。 黑石总裁乔纳森•格雷（Jonathan Gray）直言，10年期美债收益率突然、快速的增长动摇了人们对美国经济持续保持弹性的信心，有可能“使美国经济扩张偏离目前的轨道”。其实，10年期美债收益率突破5%，实际上已经导致美国金融环境收紧。FOMC2024年票委、旧金山联储主席戴利上周就指出，她认为近期债券市场的紧缩大约相当于一次加息。目前，芝商所“美联储观察”也显示市场已经没有11月美联储再次加息的预期，下月维持利率不变几乎已是板上钉钉。 展望后市，汇生国际资本总裁黄立冲在接受《每日经济新闻》记者采访时指出，美债收益率还会持续走高，原因是市场仍然存在过剩资金，以及美国通胀还保持粘性。“全球资产定价之锚”时隔16年再度上破5%，“华尔街”直言：高息时代的寒风将吹向每一个人",
        "url": "https://www.zhihu.com/question/627479625"
    },
    {
        "title": "可以分享一下你相册里的日出日落吗？",
        "excerpt": "我很喜欢看日出日落，每次看都觉得很治愈",
        "url": "https://www.zhihu.com/question/626073279"
    },
    {
        "title": "美国众议院进入没有议长的第三周，麦卡锡称「令人尴尬」，无众议长的僵局还将持续多久？会带来哪些影响？",
        "excerpt": "据美国Axios新闻网报道，当地时间10月22日，美国国会众议院前议长麦卡锡表示，众议院进入没有议长的第三个星期，此前选举新议长的努力一再失败，这对美国和共和党来说都是“令人尴尬的”。 麦卡锡说：“这让共和党很尴尬，让整个国家都很尴尬。我们需要解决问题。”麦卡锡认为，多名共和党人使众议院陷入目前的局面，但他表示，将再次推动投票以保持美国政府的运转。当被问及是否有可能重新参加议长竞选时，麦卡锡说：“我不需要这个头衔。” 报道说，随着众议员斯卡利斯和吉姆·乔丹相继退出竞选，众议院共和党人已经进入第三轮潜在候选人的角逐。目前已有至少6人宣布角逐众议长提名。（海外网）麦卡锡：美国众议院进入没有议长的第三个星期，令人尴尬 - 原创 - 海外网",
        "url": "https://www.zhihu.com/question/627393334"
    },
    {
        "title": "《明日方舟》2023感谢庆典直播中透露了生息演算的消息，对此你有哪些期待?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627314666"
    },
    {
        "title": "我身边的人分不清路由器 5GHz 频段和手机 5G 网络，我该如何向他们通俗易懂地讲解？",
        "excerpt": "我身边的人只知道WiFi和流量的区别，其他的什么也不懂。",
        "url": "https://www.zhihu.com/question/622371487"
    },
    {
        "title": "报道称「巴以冲突持续谈判停滞，美称向以色列派遣军事顾问」，目前当地物资援助情况如何？谈判僵局何时破解？",
        "excerpt": "综合报道，截至23日，新一轮巴以冲突已造成双方超6500人死亡。危机加剧之际，美联社报道称，美国国防部表示已向以色列派遣了军事顾问。此外，美媒援引消息人士称，目前哈马斯、以色列等多方关于进一步释放人质的谈判停滞不前。（中新网）外媒：巴以冲突持续谈判停滞，美称向以色列派遣军事顾问-中新网",
        "url": "https://www.zhihu.com/question/627545480"
    },
    {
        "title": "外交部宣布「应布林肯邀请，王毅将访问美国」，有哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁宣布： 应美国国务卿布林肯邀请，中共中央政治局委员、外交部长王毅将于10月26日至28日访问美国。王毅将访问美国",
        "url": "https://www.zhihu.com/question/627567057"
    },
    {
        "title": "什么样的头戴耳机适合在公共场所佩戴使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608607790"
    },
    {
        "title": "巴以本轮冲突已致双方超 7200 人死亡，以军在加沙地带散发传单，目前局势如何？还有哪些信息值得关注？",
        "excerpt": "巴以本轮冲突已致双方超7200人死亡 据巴勒斯坦卫生部门24日消息，本轮巴以冲突已造成巴方5886人死亡，其中加沙地带超过5791人死亡，约旦河西岸95人死亡。 此前据《耶路撒冷邮报》援引以色列卫生部数据，截至当地时间18日下午，以色列方面已有超过1400名以色列人和外国人死亡。 截至目前，巴以本轮冲突已致双方超7200人死亡。 以军在加沙地带散发传单 要求巴勒斯坦人提供人质相关信息 当地时间24日，《以色列时报》援引军方消息称，以色列国防部队在加沙地带散发传单，要求巴勒斯坦人向以色列方面提供有关被哈马斯扣押的人质的信息。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/627618010"
    },
    {
        "title": "如何看待方便面里有「航天工艺」的说法，方便面的制作过程中有哪些严格把控的「高标准」？",
        "excerpt": "看了一档节目撒贝宁去了探访了康师傅方便面品牌，其工厂制作过程十分严格带来了航天品质的中国面，你是否喜欢吃这样高品质的中国面？",
        "url": "https://www.zhihu.com/question/627587426"
    },
    {
        "title": "巴勒斯坦卫生部表示，加沙地带医疗系统彻底崩溃，哪些信息值得关注？",
        "excerpt": "巴勒斯坦《圣城报》当地时间24日报道，巴勒斯坦卫生部发言人宣布加沙地带的医疗系统彻底崩溃。 卫生部表示，目前已有12家医院、32家卫生中心停止服务。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7248793004978938257&toc_style_id=feeds_default&share_to=copy_url&track_id=62c6d784-f7cc-42aa-acc1-b2d90b87adc5",
        "url": "https://www.zhihu.com/question/627629472"
    },
    {
        "title": "今年双十一有没有给家装人定制的「省学指南」？",
        "excerpt": "双 11 一直是折扣力度非常可观的节点，今年双 11，作为家装人的你有没有什么实用省钱攻略？",
        "url": "https://www.zhihu.com/question/627710875"
    },
    {
        "title": "如何看待多地对归国硕士留学生开放「定向选调」，这是否意味着对留学群体的优中选优？",
        "excerpt": "近日，四川发布2024年面向国（境）外留学生选调的公告，共有54所境外院校入围。 而此前，上海率先向国（境）外留学生开放了2024年面向应届大学生的定向选调，73所院校入围，包括美国、英国、法国、日本等多个国家和地区的多所院校。 北京则向2023年软科世界大学学术排名榜单前100名院校的归国留学生，开放了申请2024年度北京定向选调的资格。 在不少业内人士看来，北京、上海、四川等地针对归国留学生开放定向选调，意味着这样的方式，可能会向全国其他省份推广。定向选调生，要招“海归”了 - 中国新闻周刊网",
        "url": "https://www.zhihu.com/question/627379241"
    },
    {
        "title": "智能马桶的科技可以有多较真？",
        "excerpt": "随着家居智能化的发展，智能马桶越来越多的出现在我们的生活中，极大地提高了如厕时的体面和幸福感。 但是如果遇到处女座+J人的组合，对生活中的细节体验感有着吹毛求疵的要求：清洗起来水压是否舒适？喷水位置是否准确？水温是否能杜绝忽冷忽热？模式和水型能否满足不同家庭成员的习惯… 为了满足这些「较真」的需求，智能马桶又进化出了哪些「较真」的新科技？",
        "url": "https://www.zhihu.com/question/627376632"
    },
    {
        "title": "2023 年双十一有哪些性价比高的实用数码「必买好物」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627702061"
    },
    {
        "title": "2023 年双十一选购固态硬盘有哪些注意事项，哪款比较值得购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627699744"
    },
    {
        "title": "如果让你来策划双 11，你会开哪些脑洞？",
        "excerpt": "你是不是已经受够了每年被双 11 支配？每年对双 11 的评论都是好差参半！本喵也受够了！如果让你来策划今年的双 11，你会有哪些脑洞？现在向大家征集各类双 11 计划，让大家都来感受双 11 你的神奇脑洞想法。",
        "url": "https://www.zhihu.com/question/627017203"
    },
    {
        "title": "如何看待语雀因网络故障导致用户无法正常访问文档？在线文档的可靠性还值得信任吗？",
        "excerpt": "2023.10.23，截止问题发布，语雀文档已宕机超过三小时仍未恢复，作为在线文档行业龙头的语雀都无法保证可靠性，在线文档还值得信任吗？ 本地存储+云端备份+多人协作的文档编辑器开发难度如何？是否有可能实现？",
        "url": "https://www.zhihu.com/question/627418678"
    },
    {
        "title": "深圳二手房在售量近 5.8 万套创年内新高，成交房源多低于参考价，如何看待深圳楼市行情？",
        "excerpt": "深圳市房地产中介协会根据公开在售二手房源量数据统计，上周（10月16日－10月22日）交易量小幅回调，在售量创年内新高。2023年10月23日，深圳市共有57944套有效二手房在售，较上周增加661套，挂盘量上升。其中，宝安较上周增加186套，有效在售10272套，龙岗较上周120套，有效在售15384套，福田较上周增加109套，有效在售9006套。 今年8月31日，深圳正式官宣执行“认房不认贷”政策。乐有家研究中心数据显示，新政后1个月，300万元-500万元，500万元-800万元刚需及刚改群体成交占比上涨明显，合计提升6个百分点。10月以来300万元以下群体成交再次回升，深圳作为年轻人聚集的城市，越来越多的单身人士选择为自己购买房产，提升居住品质。 在成交的房源中，乐有家研究中心数据显示，新政后，低于参考价的房源成交占比先降后升。新政出台，市场信心加速提升，笋盘加速消耗，需求集中释放后，10月成交有所放缓，购房者期待更多的利好出台，市场再次进入观望期，成交房源以低于参考价的高性价比笋盘为主。深圳二手房在售量近5.8万套创年内新高，成交房源多低于参考价_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627553297"
    },
    {
        "title": "你最常用的化妆包是哪一款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/336854560"
    },
    {
        "title": "参加二面面试，全程面试官没怎么提问，这是不是代表面试凉了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555889"
    },
    {
        "title": "如何评价《再见爱人》第三季第八期（上）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627549502"
    },
    {
        "title": "如何看待瑞士轮第四轮对局中，LPL三支队伍均「无主动选边权」的结果，抽签规则是否合理？",
        "excerpt": "解说记得发博解释第四轮选边权相关规则 很多热心的小伙伴在关心LPL下一轮的优先选边， 看了兔玩的内容，我去查证了一下赛事规章。 其中确实有说可以不抛硬币， 「以相等效力方法取代」 而韩文流显示了同抽池子进行交战， 「先被抽到一方拥有优先选边。」 按照esport wiki的选边权标注也符合这个说法。 也就是說「下一轮LPL三个队伍都没有第一局的优先选边。」 由于本人已不是官方解说，只能结合目前网上的资讯给到大家一个可能的答案，如果有错误会及时勘误！LPL加油",
        "url": "https://www.zhihu.com/question/627524238"
    },
    {
        "title": "计算机专业，六年内 i513500 hx+4060 能不能流畅运行代码编程?",
        "excerpt": "不行就上i913900hx+4060了，求路过大神不吝赐教！感谢大家，目前已经了解了，代码编程学习不吃cpu，显卡，倒是内存，硬盘重要一点，准备上一个i513500hx/4060/16/1T的，编程为主，正常上网也好点，双十一就入手了，再次感谢各位的答复！",
        "url": "https://www.zhihu.com/question/627054938"
    },
    {
        "title": "刚下载好《英雄联盟》，新手建议玩什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624738745"
    },
    {
        "title": "上海金山区发文，非沪籍人才社保满 3 年可购买 1 套住房，购房资格由家庭调整为个人，将带来哪些影响？",
        "excerpt": "上海金山区10月24日出台人才安居新政。根据区域转型发展和产城融合需要确定金山区重点转型区域人才购房政策实施范围，包括滨海城区、高新社区以及亭枫社区三个重点区域，共计36.2平方公里。要聚焦重点行业，实行人才积分认定管理，对符合一定积分标准的人才分类给予租房补贴；聚焦高层次人才，实行分等定级管理，对符合一定认定标准的人才分类给予购房补贴。经区人才管理部门认定，同时符合单位条件、个人条件以及工作年限条件的非本市户籍人才，按规定在沪缴纳职工社会保险或个人所得税3年及以上、且在本市无住房的，可购买1套住房，同时购房资格由居民家庭调整为个人。https://mp.weixin.qq.com/s/kq-BPyL4YBdVg33uuRmzEw",
        "url": "https://www.zhihu.com/question/627575317"
    },
    {
        "title": "如何看待「李佳琦直播间时隔 43 天再次带货花西子」，这意味着什么？",
        "excerpt": "10月24日，在此前的79元眉笔事件风波后，李佳琦直播间时隔43天再次直播带货花西子，不过李佳琦本人并未出镜现身为此次花西子产品讲解带货。截至24日12:08，直播间观看人次已超1000万。 此前，9月10日，李佳琦直播介绍79元一支的花西子眉笔时，看到网友留言说贵，回复网友称79元眉笔买不起是不是因为工作不够努力，同时被曝光79元眉笔仅有0.08g比黄金还要贵，导致广大网友认为李佳琦轻视普通人、制造焦虑且虚抬商品价格。 9月11日凌晨，李佳琦发布博文道歉，同日晚间发布道歉视频，称自己言论不当让大家失望，也会反思最初为什么要出发，怎样做能服务好更多女生，再次感谢大家对他的批评和监督。 在79元眉笔事件前，李佳琦微博粉丝数3043.5万，截至10月24日11点，粉丝数2874.7万，掉粉超168万。（梨视频）",
        "url": "https://www.zhihu.com/question/627587141"
    },
    {
        "title": "招行 90 后员工获世界科幻界最高奖项，如何看待「兼职作家」？你还知道那些著名的「兼职」大佬？",
        "excerpt": "10 月 21 日晚，作为全世界科幻界最高奖项之一的雨果奖在成都举行的世界科幻大会上揭晓。在这一届奖项竞争中，来自深圳的“90后”科幻文学作家海漄创作的《时空画师》获得“最佳短中篇小说”奖项。海漄也成为继刘慈欣、郝景芳后，第三位获得雨果奖作品奖的中国科幻作家。 海漄是谁？1990 年生于湖南湘潭，大学毕业后到深圳从事金融工作，迄今已 11 年。让金融圈刷屏的，据悉，海漄是招商银行深圳分行员工，白天是一名金融工作者，夜晚则是科幻世界的探险者。 海涯接受媒体采访时表示。“能够留给我写科幻的时间非常少。经常晚上11点才能到家，这是一种常态。星期六、星期天也经常要加班。但是，我晚上回家以后，把别人可能用来刷手机或者看短视频的时间花到了写作上。在工作中养成的自律和目标感，也帮助了我。”海涯表示，因为工作繁忙等原因，自己依然写得很慢，“写两万字大概需要两三个月。”他应对的法子则是“自律”，提前制定创作计划并严格执行，“比如说今天我决定要写 1000 字，就一定要写足 1000 字。”（中国基金报）",
        "url": "https://www.zhihu.com/question/627397035"
    },
    {
        "title": "在招聘软件上投递简历后，还要给 HR 发些什么，可以增加面试邀约概率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554311"
    },
    {
        "title": "美剧若来一场「华山论剑」，哪五部剧能上榜？",
        "excerpt": "各位大佬可以畅所欲言表达观点",
        "url": "https://www.zhihu.com/question/627465914"
    },
    {
        "title": "24 省公布经济三季报，山东、浙江等 13 个省份增速跑赢全国，如何看待这一数据？哪些信息值得关注？",
        "excerpt": "近日，各省份陆续公布2023年经济三季报。 10月24日，河北省统计局发布消息：根据地区生产总值统一核算结果，前三季度，河北全省生产总值31776.6亿元，同比增长5.2%，比上年同期加快1.5个百分点。分产业看，第一产业增加值2588.5亿元，同比增长1.7%；第二产业增加值12317.1亿元，增长5.9%；第三产业增加值16871.0亿元，增长5.2%。 同日，福建省统计局发布消息，根据地区生产总值统一核算结果，福建省2023年前三季度地区生产总值达39120.75亿元，同比增4.1%。 从总量上看，河北、福建前三季度GDP均位于三万亿元至四万亿元区间内，已公布数据的省份中，同区间的还有安徽、上海、北京。 河北省统计局总结前三季度经济发展趋势：按照党中央、国务院决策部署和省委、省政府工作要求，完整准确全面贯彻新发展理念，积极服务和融入新发展格局，有力应对洪涝灾害造成的影响，着力推动经济高质量发展，前三季度全省经济延续恢复态势，总体运行平稳。 福建省统计局则总结：前三季度全省经济运行的新亮点新变化增多，经济持续回升向好。但是，当前国际环境仍然复杂严峻，市场需求仍显不足，部分行业部分领域稳增长压力仍然较大。 截至24日下午3时，全国已有24个省份发布了今年前三季度的主要经济数据，从总量上看，广东破9.6万亿，山东超6.8万亿。从增速上看，海南以9.5%的增速领跑。 从增速来看，除了与全国增速（5.2%）持平的河北外，还有13个省份跑赢全国增速。分别是山东、浙江、四川、湖北、安徽、上海、重庆、辽宁、内蒙古、甘肃、海南、宁夏、青海。24省份公布经济三季报，13个省份增速跑赢全国_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627580060"
    },
    {
        "title": "中美经济工作组举行第一次会议，哪些信息值得关注？",
        "excerpt": "中美经济工作组举行第一次会议 每经AI快讯，根据国务院副总理、中美经贸中方牵头人何立峰和美国财政部部长珍妮特·耶伦7月在北京会谈期间达成的共识，10月24日，中美经济工作组以视频方式举行第一次会议。此次会议由两国财政部副部长级官员主持。双方就两国及全球宏观经济形势和政策、双边经济关系、合作应对全球挑战等议题进行了深入、坦诚、建设性的沟通。中方表达了中方的关切。双方将继续保持沟通。（财政部网站）中美经济工作组举行第一次会议 | 每经网中美经济工作组举行第一次会议",
        "url": "https://www.zhihu.com/question/627530557"
    },
    {
        "title": "大学生可以用平板加键盘代替电脑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621369438"
    },
    {
        "title": "京东方发布东方屏，有哪些技术值得关注？对于国产屏幕有什么里程碑意义？",
        "excerpt": "10月24日，京东方发布东方屏，带来6 大突破，9 大世界第一，并拥有 12 大全球首发的最顶尖屏幕科技，在显示、亮度、寿命、护眼和 LTPO 上实现全面领先。对于国产屏幕有什么里程碑意义？ IT之家从发布会获悉，在全球专利储备方面，京东方累计自主申请专利 8 万件，柔性 OLED 专利申请 2.8 万件等。在柔性 OLED 智能手机市场中，国产屏占比逐年攀升，今年已经达到了 45%，其中不仅包含京东方，还包含其他国产屏幕厂商的贡献。一加 12 / Ace3 手机官宣首发京东方“东方屏”，峰值亮度远超 2600nit",
        "url": "https://www.zhihu.com/question/627573488"
    },
    {
        "title": "共情能力太强了怎么办？「共情力强」=「容易抑郁」吗?",
        "excerpt": "老是会因为见到一些苦难的人和事就情绪低落 明明自己也生在泥沼里 却看不得人间疾苦 老是带入自己然后掉眼泪 很容易伤感",
        "url": "https://www.zhihu.com/question/627085304"
    },
    {
        "title": "2023 年双十一有什么可以闭眼买且能用很久的数码产品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627698510"
    },
    {
        "title": "有哪些家电技术与宇宙技术同源?",
        "excerpt": "我们以为的宇宙技术其实并没有想象中那么高深，比如长虹刚推出的星箔电视就是利用航空级散热材料，让性能顶配的大屏做到极致贴墙的同时，还能解决散热问题。除了长虹电视，你还知道哪些产品技术与宇宙技术同源呢？",
        "url": "https://www.zhihu.com/question/627696042"
    },
    {
        "title": "上班一天都对着电脑，如何去黄提亮？",
        "excerpt": "用什么效果好呢~",
        "url": "https://www.zhihu.com/question/626428372"
    },
    {
        "title": "TI12 国际邀请赛上的 Spirit 和 Liquid 强在哪？有没有什么方式方法可能会击败他们？",
        "excerpt": "雪碧和液体感觉很强，有没有击败他们的方法？比如：bp建议或者战术建议。",
        "url": "https://www.zhihu.com/question/627153394"
    },
    {
        "title": "2024 年放假安排公布，春节连休 8 天，还有哪些信息值得关注？",
        "excerpt": "国务院办公厅关于2024年部分节假日安排的通知 一、元旦：1月1日放假，与周末连休。 二、春节：2月10日至17日放假调休，共8天。2月4日（星期日）、2月18日（星期日）上班。鼓励各单位结合带薪年休假等制度落实，安排职工在除夕（2月9日）休息。 三、清明节：4月4日至6日放假调休，共3天。4月7日（星期日）上班。 四、劳动节：5月1日至5日放假调休，共5天。4月28日（星期日）、5月11日（星期六）上班。 五、端午节：6月10日放假，与周末连休。 六、中秋节：9月15日至17日放假调休，共3天。9月14日（星期六）上班。 七、国庆节：10月1日至7日放假调休，共7天。9月29日（星期日）、10月12日（星期六）上班。2024年放假安排公布！春节连休8天！",
        "url": "https://www.zhihu.com/question/627703162"
    },
    {
        "title": "2023 年双 11，有什么值得购买的耳机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627699552"
    },
    {
        "title": "如果给动物喝白酒会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627362621"
    },
    {
        "title": "下个月第一次参加马拉松（半马），请问有什么建议吗？",
        "excerpt": "想问问要准备什么装备，什么品牌的 看到有人会用运动剂和盐丸，请问有必要吗 还有有推荐什么训练计划吗",
        "url": "https://www.zhihu.com/question/621475245"
    },
    {
        "title": "请分享一些你觉得很有趣的图片吧?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626098709"
    },
    {
        "title": "世界三大FPS是指哪三个呢？",
        "excerpt": "有人说三大FPS指的是光环，使命召唤和战地；也有人说三大FPS是CS，瓦罗兰特，Apex。到底哪种说法是对的呢？",
        "url": "https://www.zhihu.com/question/627298990"
    },
    {
        "title": "Steam 游戏《完蛋！我被美女包围了！》已上线，如何评价该游戏？",
        "excerpt": "由intiny开发的国产全动态真人互动影像新游《完蛋！我被美女包围了！》今日全平台正式发售，登陆Steam 与 Epic Games Store。国区首发42元，首周-10%折扣，37.8元。玩家扮演的负二代男主将和6名形象甜美、性格各异的美女邂逅，缔造一场独特而浪漫的恋爱体验。沉浸式甜蜜之旅 《完蛋！我被美女包围了！》已上线",
        "url": "https://www.zhihu.com/question/626646823"
    },
    {
        "title": "职场上，怎么对待那些总是以领导口吻给自己安排工作的同事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626857322"
    },
    {
        "title": "不入耳蓝牙耳机都是哪些人爱用，真的比入耳式耳机舒适嘛?",
        "excerpt": "因为本人有办公需要，而且喜欢跑步，很需要一台戴着舒服稳固的耳机，最好长时间戴着都舒服的，目前研究了一段时间，备选有韶音的openfit和索尼的linkbuds，用过的实际体验如何，或者有更好的耳机可以推荐一下吗，预算2k内。",
        "url": "https://www.zhihu.com/question/627389023"
    },
    {
        "title": "Apple 将于北京时间 10 月 31 日早上 8 点举办特别活动，有哪些信息值得关注？",
        "excerpt": "跟以往北京时间凌晨 1 点的特别活动不一样，这一次是北京时间早上 8 点，而且也看不出任何新品发布或产品更新的迹象。这一次，我们早上见。",
        "url": "https://www.zhihu.com/question/627669755"
    },
    {
        "title": "2023 年有哪些买后让你「体验感爆棚」的数码产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627698111"
    },
    {
        "title": "全国房价比峰顶下降 16%，57 城连降3个月，如何看待此现象？未来房价会继续下跌吗？",
        "excerpt": "中国经济周刊-经济网讯 (记者 孙庭阳) 9月份，全国商品住宅价格比顶峰时下跌16%，很多城市新房和二手房价格连续下跌。 近日，国家统计局公布了前9个月房地产市场基本情况，70个大中城市商品住宅销售价格变动情况。 住宅价格创年内新低。9月份，全国商品房住宅平均销售价格是10484元/平方米，这一价格是今年以来月度最低价，与今年4月份顶峰时12469元/平方米相比，每平方米下降1985元，下降16%。 （全国商品住宅各月成交价格走势，数据来源：东方财富Choice） 9月份是近4个月以来上涨城市数量最少的月份。70个大中城市中，9月份新建住宅价格与8月份相比（以下简称“环比”），上涨和下降城市数量分别是15个和54个。其中41个城市的新建住宅连续3个月环比下降。今年6月、7月和8月，新建住宅价格环比上涨的城市分别有31个、20个和17个。在今年2月份时，价格环比上涨城市数量曾达64个。 新建住宅价格环比降幅居前的省会城市是南京和昆明，分别下降0.8%和0.7%从5月份至9月份，南京和昆明新建住宅价格已经连续下降5个月。 二手房价格上涨的城市数量更少。9月份二手房价格环比上涨的城市只有4个，分别是北京、天津、石家庄和上海，分别上涨0.7%、0.6%、0.1%和0.1%。深圳二手房价格与8月份相比，价格持平。65个城市的二手房价格都在下降。其中57个城市连续3个月下降。 与去年同月份相比（以下简称“同比”），有25个城市新建住宅价格上涨。上涨前3名是成都、上海和长沙，涨幅分别是5.8%、4.4%和3.6%。44个城市新建住宅价格比1年前下降。 有45个城市二手房价格同比下降，居于下降前列的是牡丹江、长春和大连，降幅分别是4.8%、4.4%和4.3%，这3个城市都在东三省。 8月3日，郑州市房管局等8部门发布《关于进一步促进我市房地产市场平稳健康发展的通知》，共涉及推进商品房现房销售、落实“认房不认贷”政策等15条内容。 郑州新建住宅和二手房没能止住跌势。从5月份开始，郑州新建住宅开始逐月下跌，在8月份环比下降0.5%后，9月环比下降0.6%。郑州二手房8月和9月环比降幅分别是0.9%和0.5%。与1年前相比，郑州新建住宅和二手房7月份同比降幅分别是0.9%和5.1%，9月份时扩大到1.3%和5.2%。全国房价比峰顶下降16%，57城连降3个月，南京、昆明和郑州还在跌_腾讯新闻",
        "url": "https://www.zhihu.com/question/627472229"
    },
    {
        "title": "《未成年人网络保护条例》公布，自 2024 年 1 月 1 日起施行，会带来哪些影响？",
        "excerpt": "国务院总理李强日前签署国务院令，公布《未成年人网络保护条例》（以下简称《条例》），自2024年1月1日起施行。 党中央、国务院高度重视未成年人网络保护工作。近年来，互联网的飞速发展拓展了未成年人学习、生活空间，同时也引发了全社会对未成年人网络保护问题的关注。《条例》旨在营造有利于未成年人身心健康的网络环境，保障未成年人合法权益，为未成年人网络保护提供有力的法治保障。《条例》共7章60条，重点规定了以下内容。 一是健全未成年人网络保护体制机制。明确国家网信部门负责统筹协调未成年人网络保护工作，并依据职责做好未成年人网络保护工作。明确国家新闻出版、电影部门和国务院教育、电信、公安、民政、文化和旅游、卫生健康、市场监督管理、广播电视等有关部门依据各自职责做好未成年人网络保护工作。明确县级以上地方人民政府及其有关部门依据各自职责做好未成年人网络保护工作。 二是促进未成年人网络素养。明确将网络素养教育纳入学校素质教育内容。要求改善未成年人上网条件，提供优质的网络素养教育课程。强化学校、监护人网络素养教育责任，建立健全学生在校期间上网管理制度。明确未成年人网络保护软件、专门供未成年人使用的智能终端产品的功能要求。规定未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者应当履行的未成年人网络保护义务。 三是加强网络信息内容建设。规定国家鼓励和支持制作、复制、发布、传播有利于未成年人健康成长的网络信息。明确网络产品和服务提供者发现危害或者可能影响未成年人身心健康信息的处置措施和报告义务。禁止任何组织和个人对未成年人实施网络欺凌行为。要求网络产品和服务提供者建立健全网络欺凌行为的预警预防、识别监测和处置机制。 四是保护未成年人个人信息。规定监护人应当教育引导未成年人增强个人信息保护意识和能力、指导未成年人行使相关权利。明确发生或者可能发生未成年人个人信息泄露、篡改、丢失时，个人信息处理者的安全事件应急处置要求。规定个人信息处理者应当严格设定未成年人个人信息访问权限、开展个人信息合规审计。明确加强未成年人私密信息保护。 五是防治未成年人沉迷网络。要求提高教师对未成年学生沉迷网络的早期识别和干预能力，加强监护人对未成年人安全合理使用网络的指导。规定网络服务提供者应当合理限制不同年龄阶段未成年人在使用其服务中的消费数额，防范和抵制流量至上等不良价值倾向。要求网络游戏服务提供者建立、完善预防未成年人沉迷网络的游戏规则，对游戏产品进行分类并予以适龄提示。",
        "url": "https://www.zhihu.com/question/627583824"
    },
    {
        "title": "长途自驾游，新能源汽车和传统燃油汽车比较有哪些优势劣势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624791696"
    },
    {
        "title": "平板电脑有必要配键盘吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626949739"
    },
    {
        "title": "2023 胡润百富榜发布，农夫山泉钟睒睒第三次成为中国首富，马化腾、黄峥升至二三名，哪些信息可关注？",
        "excerpt": "10月24日消息，《2023衡昌烧坊·胡润百富榜》发布，前三名依次为农夫山泉钟睒睒、腾讯马化腾、拼多多黄峥。 农夫山泉69岁的钟睒睒，财富基本与去年持平，以4500亿元第三次成为中国首富。 第二、三名富豪今年全部换人。腾讯52岁的马化腾，继2020年后重回第二，财富同比增长30%到2800亿元，主要因为游戏业务的增长，及腾讯派发的美团股份。 拼多多43岁的黄峥以2700亿元首进前三，财富同比增长1000亿(59%),是今年榜单上财富增长最多的企业家，比去年排名上升七位，主要因为拼多多业绩增长及出海拉动。 去年位列二、三名的字节跳动张一鸣和宁德时代曾毓群财富排名均下降，分别位列第五、四位。 今年的百富榜新人115位，是2019年来的最低值。其中包括来自四川成都的80后夫妇，茶百道的王宵锟、刘洧宏，以145亿元财富上榜。2023胡润百富榜：农夫山泉钟睒睒第三次成为中国首富，马化腾、黄峥升二三名",
        "url": "https://www.zhihu.com/question/627566774"
    },
    {
        "title": "中央财政将增发 1 万亿元国债，支持灾后恢复重建和提升防灾减灾救灾能力，哪些信息值得关注？",
        "excerpt": "新华社北京10月24日电（记者申铖）中央财政将在今年四季度增发2023年国债10000亿元，增发的国债全部通过转移支付方式安排给地方，集中力量支持灾后恢复重建和弥补防灾减灾救灾短板，整体提升我国抵御自然灾害的能力。 24日，十四届全国人大常委会第六次会议表决通过了全国人民代表大会常务委员会关于批准国务院增发国债和2023年中央预算调整方案的决议，明确了上述安排。 今年以来，我国多地遭遇暴雨、洪涝、台风等灾害，地方灾后恢复重建任务较重；近年来，各类极端自然灾害多发频发，对我国防灾减灾救灾能力提出了更高要求。中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作，提出“加快恢复重建”“进一步提升我国防灾减灾救灾能力”。 为贯彻落实中共中央政治局常委会会议精神，以强有力的资金保障有关工作落实，中央财政将在今年四季度增发2023年国债10000亿元，作为特别国债管理。全国财政赤字将由38800亿元增加到48800亿元，预计赤字率由3%提高到3.8%左右。 此次增发的国债全部通过转移支付方式安排给地方，今年拟安排使用5000亿元，结转明年使用5000亿元。据财政部介绍，资金将重点用于八大方面：灾后恢复重建、重点防洪治理工程、自然灾害应急能力提升工程、其他重点防洪工程、灌区建设改造和重点水土流失治理工程、城市排水防涝能力提升行动、重点自然灾害综合防治体系建设工程、东北地区和京津冀受灾地区等高标准农田建设。 财政部表示，下一步将及时启动国债发行工作，确保如期完成国债发行任务；做好预算下达工作，推动加快形成实物工作量；加强国债资金监管，确保资金按规定用途使用。http://view.inews.qq.com/a/20231024A09DWI00?devid=1FF88FDF-A55A-4290-B0F3-0835AC7F2C04&qimei=6b98e3a7e10549a4c8cc8bd4000014b17713",
        "url": "https://www.zhihu.com/question/627625890"
    },
    {
        "title": "为什么简历里出现有半年的待业期，很容易就会被 HR 刷掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554210"
    },
    {
        "title": "《为有暗香来》改编自知乎盐言故事七月荔的小说《洗铅华》，你认为改编得如何？是否符合你的期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625974294"
    },
    {
        "title": "淘宝 AI大模型「淘宝问问」上线双十一大促模式，可通过算法生成具价格力的购买建议，对此你有哪些期待？",
        "excerpt": "近日，淘天集团推出面向C端的率先生成式AI应用“淘宝问问”，9月内测以来累积体验人次超过500万，其中高活跃人群日均提问数超8次，非购物类的场景需求占比达到25%。 据悉，作为电商行业首个生成式AI应用，淘宝问问可以通过AI问答，将消费者模糊、复杂的购物需求变得明确，并解决传统搜索无法解决的长尾问题。此外，该应用即将上线双11大促模式，将综合各项满减等大促优惠信息，生成并提供具价格优势的购买建议，降低用户挑选决策成本，帮助消费者双11买得更便宜、更省心。AI走进“双11”，推动中国电商再进化_新华报刊-环球 你如何看待该模型？这将对消费者带来哪些新的购物体验？",
        "url": "https://www.zhihu.com/question/627588180"
    },
    {
        "title": "专家指出「明年假期调休没有连上 7 天班的情况」，如何看待此事？会带来哪些影响？",
        "excerpt": "中国旅游研究院院长戴斌称，通观2024年春节和其它六个年节和纪念日的放假安排，最大限度地减少了对职工正常工作和休息节奏的干扰。自1999年国庆节通过“前挪后移”而形成为期7天的“黄金周”以来，职工一方面盼望假期，可以和家人一起去旅游休闲，也可以拉动消费，有利于身心健康和社会和谐；另一方面也发愁假期，景区景点、高速公路和铁路拥堵，热门旅游目的地物价升高、买票难、停车难、上厕所难，屡屡成为广大游客吐槽的对象。特别是集中休假8天，再连上7天班，更是很多人直呼“受不了”。 戴斌指出，值得关注的是，2024年的假日安排没有再出现节前节后连续上班7天的情况，最大限度地保障了人民群众正常的工作节奏。从目前情况看，这也是一个各方面都可以接受的方案，考虑到错峰出游、二次出游的因素，这样的放假安排也将最大限度地保证假日旅游市场安全、平稳、有序和高质量运行。",
        "url": "https://www.zhihu.com/question/627714041"
    },
    {
        "title": "2023年 双十一 2000至3000 元的手机有哪些值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624943668"
    },
    {
        "title": "如果给曹操一百万个大学生怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626619884"
    },
    {
        "title": "《士兵突击》为什么袁朗第一次见面就看中许三多了？",
        "excerpt": "很多人和许三多呆了很久仍然觉得他木木呆呆的，而袁朗第一次和他接触就看中他了，是为什么呢？",
        "url": "https://www.zhihu.com/question/615428207"
    },
    {
        "title": "电视剧《繁城之下》中的典史没有品级还算是官吗，里面的皂班、快班、捕头、捕快、白役都是什么？",
        "excerpt": "最近看电视剧《繁城之下》，发现里面宁理饰演的宋典史好厉害啊，好像县衙里主要在办案的就是他，还有曲三更和他的皂快两班衙役兄弟们，而知县都没怎么管这事，只会写公文上报府里和臬司，听说古代县里还有县丞、主簿这些官，他们呢？ 那么明朝的典史究竟是干什么的？看起来像是刑警大队长，我查了一下发现根本就没有品级，那典史到底是官还是吏？还有那些皂班、快班衙役具体是干什么的？有什么区别？看起来就是相当于现在的警察吗？",
        "url": "https://www.zhihu.com/question/627072276"
    },
    {
        "title": "执行神舟十七号载人飞行任务的航天员乘组确定，哪些信息值得关注？他们将共同完成哪些任务？",
        "excerpt": "据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十七号载人飞行任务的航天员乘组由汤洪波、唐胜杰、江新林3名航天员组成，汤洪波担任指令长。乘组包括1名第二批航天员和2名第三批航天员，是空间站建造任务启动以来，平均年龄最小的航天员乘组。 人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/627697792"
    },
    {
        "title": "提升自己最快的方式是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625462407"
    },
    {
        "title": "iPhone15系列全网大降价，如何看待今年天猫双十一iPhone价格能做到全网底价？",
        "excerpt": "如题，iPhone15系列全网大降价，如何看待今年天猫双十一iPhone价格能做到全网底价？",
        "url": "https://www.zhihu.com/question/627554301"
    },
    {
        "title": "2023 年双 11 有哪些 2500-4000 元价位的手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626466171"
    },
    {
        "title": "为什么水浒传中的好汉都不太关注美人儿？",
        "excerpt": "诗经云，窈窕淑女，君子好逑。这厮们只顾兄弟情义，却不晓得这般好事？",
        "url": "https://www.zhihu.com/question/340903482"
    },
    {
        "title": "如何看待 OPPO 折叠屏手机入选首批中国科创新名片？从专利和制造链角度，折叠屏的技术含量有多高？",
        "excerpt": "2023 年10月，根据“中国科学院科技战略咨询研究院”联合“中国科学院大数据挖掘与知识管理重点实验室”发布《中国科创典型调查报告》，OPPO 折叠屏手机与中国高铁复兴号、北斗卫星导航系统、中国商飞 C919 大飞机等专利密集型的科创产品一起入选首批中国科创新名片。 另外，OPPO 折叠屏手机 Find N2 & Flip 系列以 35.0%的市场份额位列一季度第一。二季度Find N2 Flip 延续亮眼表现，成为 2023 上半年折叠屏销量单品第一。你如何看待 OPPO 折叠屏手机此次入选？从专利和制造链角度，一台折叠屏的技术含量有多高？",
        "url": "https://www.zhihu.com/question/627705775"
    },
    {
        "title": "投简历时，可以同一家公司投递多个岗位吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554267"
    },
    {
        "title": "猫狗双全的家庭，如何挑选一款合适的洗地机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617492016"
    },
    {
        "title": "如果你是岳飞被召回前夕的江南普通百姓，你是希望朝廷议和还是北伐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624616755"
    },
    {
        "title": "《繁城之下》结尾，曲三更知不知道他的杀父仇人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627376130"
    },
    {
        "title": "我们真的需要很高性能的手机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626498202"
    },
    {
        "title": "如果长江和黄河的径流量互换1天，对人类生活的影响会很大吗？",
        "excerpt": "长江约30000立方米每秒，黄河约1700立方米每秒。两条母亲河在梦中互换了身体，在新的一天里过起了完全不同于平常的生活… 河流版“你的名字”。",
        "url": "https://www.zhihu.com/question/627231804"
    },
    {
        "title": "头发干枯毛燥，求推荐好用的发膜和护发精油?",
        "excerpt": "本人沙发自然卷，比较毛躁，有点干枯，求推荐一下好用的发膜和护发精油之类的",
        "url": "https://www.zhihu.com/question/620665152"
    },
    {
        "title": "《繁城之下》结尾，曲三更知不知道师父杀了他的父亲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627376130"
    },
    {
        "title": "看完《仿生人间》后，你觉得仿生人到底该不该存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626978710"
    },
    {
        "title": "CAR-T细胞疗法在医学界取得过哪些成就？120W治疗癌症值不值？",
        "excerpt": "通俗来讲，高达120W一针的CAR-T就是收集和使用患者自己的免疫细胞来治疗他们的病情，T细胞被修饰以识别和攻击癌细胞，最终的CAR-T细胞重新被输回患者体内。 作为癌症免疫疗法大热门的CAR-T,为什么没获得2023年的诺贝尔奖？ 关于CAR- T疗法对癌症，业界还有哪些新研究/新突破值得关注？",
        "url": "https://www.zhihu.com/question/627623056"
    },
    {
        "title": "如何定义一幅画画完了？",
        "excerpt": "突然想到一个问题，比如油画，画之前在白布上先刷一层底料，然后在上面画，但是颜料的覆盖性极强，那么我们怎么定义这一幅画画完了？没有更好呈现的空间了？（本人没啥基础绘画知识，纯属好奇，如表述不当请轻喷）",
        "url": "https://www.zhihu.com/question/622193265"
    },
    {
        "title": "如果把一块猪肉放入稀有气体环境中，并每天进行辐照灭菌，那么猪肉会腐烂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/546103286"
    },
    {
        "title": "中国大陆发第一篇计算机顶会的人都怎么样了？",
        "excerpt": "今年浙大和阿里拿到了SIGMOD2023最佳论文奖。查询SIGMOD相关资料，看到某报道说：中国人民大学李翠平教授在2007年作为第一作者，发表了中国大陆第一篇SIGMOD论文。 报道链接： ​我院魏哲巍教授的两篇论文被国际数据库顶级会议ACM SIGMOD2020接收 突然好奇：中国大陆发计算机第一篇顶会的人现在都怎么样了？目前的身份和岗位？",
        "url": "https://www.zhihu.com/question/627499717"
    },
    {
        "title": "网线被师傅用这种奇怪的方式连接起来了，这种还能用吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/627058701"
    },
    {
        "title": "如何评价《原神》仆人「阿蕾奇诺」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619652143"
    },
    {
        "title": "有哪些提升生活品质的影音好物值得在双 11 入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627698646"
    },
    {
        "title": "Model S Plaid、奥迪e-tron GT和Taycan放一起，真的会有人选奥迪吗?",
        "excerpt": "奥迪e-tron GT比的过另外两台车吗？各个方面…",
        "url": "https://www.zhihu.com/question/623276438"
    },
    {
        "title": "如何评价大狸子切切里提及的 AR 眼镜雷鸟 Air2？搭配 JoyDock 能成为掌机最强拍档吗？",
        "excerpt": "2023 年 10 月 13 日，雷鸟发布了雷鸟 Air 2 AR 眼镜，从大狸子切切里的详细介绍中，可以看出这款新品画质惊艳、色彩细腻、外观时尚，整机佩戴体验舒适轻盈，搭配魔盒可以享受海量的观影内容，更同时发布了⾏业⾸款游戏掌机专属配件 JoyDock，可以实现即插即用，边充边玩，为年轻人打造专属的移动游戏厅。对于这个产品，你怎么看？",
        "url": "https://www.zhihu.com/question/627591767"
    },
    {
        "title": "双 11 买家电，怎么选到让人「因为生活质量提升而相见恨晚」的好家电？",
        "excerpt": "双十一家电怎么选？有哪些「因为生活质量提升而相见恨晚」的好家电值得推荐？",
        "url": "https://www.zhihu.com/question/627433625"
    },
    {
        "title": "外媒炒「中国 6 艘舰艇同时现身中东」，中方回应「海军编队执行护航任务」，如何评价外媒的无端炒作？",
        "excerpt": "（观察者网讯）据俄罗斯卫星通讯社10月23日报道，22日，中国驻美国大使馆发言人刘鹏宇在一份声明中，呼吁外媒停止无端炒作“中国在巴以冲突中向中东部署军舰”。 \t刘鹏宇在声明中说：“中国人民解放军海军编队启航执行护航任务，正在对有关国家进行友好访问。有关方面应尊重事实，停止无端炒作。” \t俄媒指出，此前西方多家媒体报道称，在巴以冲突愈演愈烈之际，中国解放军海军的六艘战舰罕见地同时出现在中东地区，包括两艘导弹驱逐舰、两艘导弹护卫舰和两艘综合补给舰。 \t 自10月19日起，多家外媒渲染称，在以色列-加沙战争的紧张局势升级之际，中国在中东部署了多达六艘军舰。而在巴勒斯坦伊斯兰抵抗运动（哈马斯）10月7日突袭以色列之后，美国已经把它最先进的“杰拉尔德·福特号”航母打击群派往地中海东部，“艾森豪威尔号”航母打击群也正在前往该地区的途中。18日，五角大楼宣布向地中海东部增派一艘指挥舰“惠特尼山号”。 \t报道还称，中国此前的中东撤侨行动中，曾使用目前处于该地区的相同型号护航军舰。今年5月，中国刚刚派出一艘补给舰和一艘052D型驱逐舰前往苏丹，从武装冲突中撤离了1000多名中国、巴西和巴基斯坦人。 \t而引起外媒关注的六艘军舰，事实上是中国海军第45批护航编队乌鲁木齐舰、临沂舰、东平湖舰，以及第44批护航编队淄博舰、荆州舰、千岛湖舰。 \t从2008年开始，中国海军护航行动有序接替、常态运行，在维护世界海洋公共安全方面发挥着日益重要的作用。自今年5月驶抵亚丁湾以来，第44批护航编队将护航和战训融为一体，全程全时保持高度戒备，圆满高效完成了国内外船舶护航任务。 \t国防部网站消息显示，在此次巴以冲突升级以前，当地时间10月2日，中国海军第44、45批护航编队完成任务交接后，在亚丁湾西部某海域举行了分航仪式。 10日，中国海军第44批护航编队抵达阿曼首都马斯喀特，开始对阿曼进行为期5天的友好访问。访问期间，中阿双方开展互访拜会、甲板招待会、联演联训、文体联谊等多项活动。18日，中国海军第44批护航编队抵达科威特舒韦赫港，开始对科威特进行为期5天的友好访问。",
        "url": "https://www.zhihu.com/question/627563598"
    },
    {
        "title": "在发展AI大模型时，如何避免AI决策深黑盒化等问题反噬人类？",
        "excerpt": "蚂蚁集团首席技术安全官韦韬近期在《浅黑科技》采访中提到，为了完成人类的指令获取认同，AI存在“表演型人格”、“精神分裂”、“回避型人格”等决策深黑盒化问题，它们可能会是一个好演员，而不是一个真正的好帮手，好专家。",
        "url": "https://www.zhihu.com/question/627548677"
    },
    {
        "title": "23-24 赛季 NBA 常规赛揭幕战，湖人 107:119 掘金，詹姆斯21分，如何评价本场比赛？",
        "excerpt": "万众期待的NBA常规赛今日正式拉开序幕，卫冕冠军掘金坐镇主场迎战詹姆斯、浓眉领衔的湖人。 赛前，掘金主场为上个赛季的总冠军进行了颁奖仪式，丹佛上空升起了球队队史第一面总冠军旗帜。 揭幕战伊始双方打得都非常兴奋，双方开局前6个回合全部打成。不过卫冕冠军掘金的攻势更加持久和凶猛，在短暂落后之后，掘金多点开花轰出20-6的攻势直接拉开比分；新科FMVP约基奇首节就拿到10+5的数据；次节湖人虽然能够咬住比分并在局面上稍占上风，但掘金前期建立起的两位数优势让他们打得比较轻松，约基奇休息之后回到场上跟浓眉一阵互爆，詹姆斯在最后时刻连续反击得手，半场结束，掘金63-54领先湖人9分！下半场双方一直交替拿分谁都占不到便宜，约基奇依旧无敌辅以穆雷和波普的稳定输出，掘金一直维持着10分左右的领先。湖人使出浑身解数也几次稍稍迫近比分，但节末约基奇连续送出三记助攻帮助队友飚进远投，掘金重新建立起10分以上的优势奠定胜局。最终，掘金在揭幕战的对决中击败湖人迎来开门红。约基奇29+13+11 詹姆斯21+8 浓眉17+8&下半场0分 掘金胜湖人",
        "url": "https://www.zhihu.com/question/627693406"
    },
    {
        "title": "报半程马拉松不小心报成了全程，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624799004"
    },
    {
        "title": "什么样的不良生活习惯可能导致尿毒症？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/312820503"
    },
    {
        "title": "如何看待国产邮轮携“2000万包邮”重磅商品上架电商平台，将会开启消费市场的大航海吗?",
        "excerpt": "双11前，爱达邮轮旗下首艘国产大型邮轮爱达·魔都号入驻淘宝，上架“2000万包邮”特色产品：“整包”爱达·魔都号5天4晚。按照规则参与官方直降立减活动，预计折后2000万元。使用88VIP大额券后，还能再省500多。10月24日晚，“2000万包邮”重磅产品将亮相罗永浩淘宝直播间。大型邮轮建造是体现一个国家工业实力和科技水平的标志性工程，难度不亚于航母。爱达·魔都号将于明年1月1日从上海盛大启航，执航东北亚航线。爱达邮轮负责人表示，作为中国邮轮自主品牌，爱达邮轮希望通过携手国民电商平台淘宝，借助一年一度的天猫双11，向国人展示中国在邮轮建造和运营领域的实力，同时让更多中国消费者了解邮轮和邮轮旅行为人们所带来的美好生活体验。",
        "url": "https://www.zhihu.com/question/627655659"
    },
    {
        "title": "超千名网友向成都被狗咬伤女童申请退款，200 万捐款已被退款近 5 万，如何看待此事？",
        "excerpt": "10 月 16 日 8 时许，成都市崇州市羊马街道恒大西辰绿洲小区内发生一起女童被恶狗咬伤事件。母亲带着两岁的涵涵出单元门后遭到两只恶狗围攻，其中一只烈性犬扑上撕咬涵涵，后来邻居上前帮忙，众人合力才将狗赶走。涵涵全身多处被咬伤，右肾挫裂伤。 事发后，家属在轻松筹平台上的筹款从发起到结束，短短的 5 小时 18 分时间里，就有 8.7 万名爱心网友捐款 200 余万元。 由于筹款金额较大、受害人家境等问题引发不少质疑，记者了解到，截止 10 月 23 日晚，已有 1300 余名爱心网友向轻松筹平台申请退款，退款金额接近 5 万元。 另据新华社消息，10 月 23 日，涵涵已转出 ICU，目前女童生命体征平稳，正在该院进行后续治疗。超千名网友向成都被狗咬伤女童申请退款_深圳新闻网",
        "url": "https://www.zhihu.com/question/627540594"
    },
    {
        "title": "如何自己给孩子上课？",
        "excerpt": "带小孩去培训班吧，你自己也得在旁边陪着，其实你也节省不了什么时间。那么我的问题是：如何自己给孩子上课？（我主要觉得大家都是受过大学教育的人，对付小学那点内容不是小case嘛)",
        "url": "https://www.zhihu.com/question/627550214"
    },
    {
        "title": "2023年双十一有哪些值得入手的高性能轻薄本？",
        "excerpt": "上班族，日常办公码字剪辑，偶尔有轻度游戏需求，希望方便出门携带，且能够用4年往上。个人是电脑小白+选择困难症，希望各位大神能够给推荐一些满足诉求的一线品牌笔记本电脑，感谢～",
        "url": "https://www.zhihu.com/question/627566084"
    },
    {
        "title": "对于法学生来说，有必要前往法庭旁听学习吗？",
        "excerpt": "大一法学专业，不知是否有必要去法院旁听，亦不知如何有效的旁听学习，位于省会城市，各级法院都可前往，希望自己可以利用好这一资源",
        "url": "https://www.zhihu.com/question/627498115"
    },
    {
        "title": "可以分享你手机相册里一张家乡的天空嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623263358"
    },
    {
        "title": "23/24赛季 欧冠曼联1:0哥本哈根取首胜 马奎尔破门奥纳纳扑点，如何评价该场比赛？",
        "excerpt": "北京时间10月25日凌晨3:00，2023-24赛季欧冠小组赛A组第3轮，曼联坐镇老特拉福德球场迎战哥本哈根。 上半场哥本哈根的冈萨尔维斯中柱，两队暂0-0战平，下半场拉什福德和加纳乔都没有把握住单刀球机会，埃里克森替补登场，助攻马奎尔破门，补时阶段麦克托米奈送点，奥纳纳扑点。 最终曼联1-0哥本哈根，3轮积3分来到小组第三位。",
        "url": "https://www.zhihu.com/question/627673291"
    },
    {
        "title": "为什么联赛时冷门的发条总会在历届全球总决赛中成为非 Ban 必选的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626976052"
    },
    {
        "title": "有哪些价格不贵、能给家里「注满生活气息」的小家电推荐？",
        "excerpt": "结束了 city walk 后，今年双 11 何不宅家 vitality life ，能够为家里「注满生活气息」，必不可少的小家电又在这个双 11 怎么购买？",
        "url": "https://www.zhihu.com/question/627547231"
    },
    {
        "title": "大模型检索增强生成（RAG）有哪些好用的技巧？",
        "excerpt": "RAG算是大模型时代的hello world项目了，但是开源方案基本都是文章切块+向量召回+llm生成 3步，实际业务落地过程中有哪些好用的技巧呢？",
        "url": "https://www.zhihu.com/question/625481187"
    },
    {
        "title": "你有哪些私藏的好用又省钱的宝藏彩妆？",
        "excerpt": "换季皮肤敏感真的不好受！上妆卡粉拍不出美美的照片！有什么彩妆可以推荐给大家的嘛，快交出你的私藏好物，一起焕彩过双 11 吧~",
        "url": "https://www.zhihu.com/question/627547279"
    },
    {
        "title": "双 11 有哪些可以闭眼入的高性价比手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627536281"
    },
    {
        "title": "2023 世界科幻游戏年度大奖，《崩铁》获最佳人气奖，你对该游戏有哪些评价？",
        "excerpt": "10月22日上午，第81届世界科幻大会“幻游星河——世界科幻游戏年度评选”颁奖典礼在成都科幻馆举行，现场重磅揭晓了 获奖作品。该评选活动由第81届世界科幻大会组委会发布，四川游戏创新发展中心、成都市科幻协会、四川版协游戏出版工委主办。 四川新传媒集团等相关领导、加拿大“科幻教父”罗伯特·索耶出席活动并颁奖，同时还有来自（特邀）Google、亚马逊云、网易、腾讯、华为、哔哩哔哩、育碧、米哈游、西山居、波克城市、Hike、Solo游戏等相关嘉宾出席。 获奖榜单如下： 最佳人气奖---《崩坏: 星穹铁道》 最佳科幻作品改编奖---《赛博朋克2077》 最佳独立科幻游戏奖---《戴森球计划》 最佳科幻游戏创意奖---《原子之心》 最值得期待科幻游戏奖---《流浪地球》手游 最佳科幻游戏市场表现奖---《无尽的拉格朗日》2023世界科幻游戏年度大奖：《崩铁》获最佳人气奖",
        "url": "https://www.zhihu.com/question/627527797"
    },
    {
        "title": "有哪些可以很好提高职场工作效率的电脑外设产品值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627698239"
    },
    {
        "title": "过来人说说，买新手机看品牌还是看参数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626667812"
    },
    {
        "title": "心情不好，每人能分享一首你的单曲循环吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626990885"
    },
    {
        "title": "上班族总是掉很多头发，应该怎么做头皮养护？",
        "excerpt": "我脱发比较严重，大家有好用的防脱发、育发洗发水推荐吗？",
        "url": "https://www.zhihu.com/question/626767946"
    },
    {
        "title": "有没有哪个电视剧是你 n 刷的？",
        "excerpt": "看了许多遍还想看的《知否 知否 应是绿肥红瘦》《琅琊榜》欢迎 补充",
        "url": "https://www.zhihu.com/question/621227487"
    },
    {
        "title": "生活中越来越多的人在休闲时选择钓鱼，你觉得「钓鱼文化」路亚在国内该如何专业化发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627590467"
    }
]