[
    {
        "title": "甘肃积石山县发生 6.2 级地震，已造成甘肃 100 人遇难、青海 11 人遇难，目前当地情况如何？",
        "excerpt": "北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。截至目前，地震已造成甘肃100人死亡、青海11人死亡，部分水、电、交通、通讯等基础设施受损。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635520307"
    },
    {
        "title": "字节跳动发函要求汽车自媒体停止传播「懂车帝冬测」相关的负面信息，是否符合法律规范？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/634534243"
    },
    {
        "title": "【室温超导】如何评价华南理工、中南大学及电子科技大学合作发表的预印本论文？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635259000"
    },
    {
        "title": "「科目三」为什么会火爆？反映了一种什么现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635424791"
    },
    {
        "title": "今年贺岁档新片超过 70 部，数量创 5 年新高，如何看待这一现象？今年中国电影总票房预期如何？",
        "excerpt": "从11月24日开始，全国各大影院进入贺岁档排片期。今年的贺岁档新片超过70部，上映数量创5年新高，国产新片占比达80%，多元化的类型给了观众更多的选择。 记者走访了北京东三环附近的数家影院，每个影院的观众都络绎不绝，刚上映一两天的新片《三大队》《名侦探柯南》成为观众的首选。 猫眼研究院高级分析师 尹腾宇：贺岁档总共上映影片超过70部，今年贺岁档国产片的票房表现比进口片的票房表现要好很多。 某电影数据平台显示，截至12月17日中午12点，本年度贺岁档票房已达23.37亿元(含预售票房)，观影人次已经突破5700万，全年总票房已经达到527.57亿元。 中国电影评论学会会长 饶曙光：随着贺岁档影片的陆续上映，我判断2023年中国电影市场的总票房有望冲击550亿元。（央视财经）数量创5年新高！今年贺岁档新片超过70部-中新网",
        "url": "https://www.zhihu.com/question/635382346"
    },
    {
        "title": "董宇辉回归直播，在线人数超三百万，他透露已在北京买房「向俞敏洪借了钱，不会忘恩情」，哪些信息值得关注？",
        "excerpt": "12月18日晚间，小作文事件后，董宇辉重回东方甄选直播间，与俞敏洪同框直播。据董宇辉称，在线观众一度达到380万人。 俞敏洪回应董宇辉成高级合伙人称，有言论说得到头衔是因为压力被迫，其实一直在提要给身份，但一直到这两天才实现。 此外，俞敏洪还对董宇辉三个新身份——“东方甄选高级合伙人”“新东方教育科技集团董事长文化助理”和“新东方文旅集团副总裁”进行解释。 “高级合伙人是对公司有话语权的，相当于vp，甚至有股东的身份色彩。助理并不只是秘书，是董事长助理的概念”。对于新东方文旅集团副总裁，俞敏洪表示，文旅集团的副总，宇辉未来能够发挥他的最大的能力，而且能跟我一起共同合作共赢。 董宇辉回应升职则表示，“远超过我应得到的，我是惶恐愧疚的，全部是当时回来时就已经告诉我了，并不是才做的决定。在很多人表达的过程中让俞老师承受很多压力。” 此外，董宇辉还透露，他已经在北京买了房，买房时俞敏洪给他借了钱，这对于他来说是一种恩情。刚刚，董宇辉回归直播，在线人数超三百万！他透露已在北京买房：向俞敏洪借了钱，不会忘记恩情 | 每经网",
        "url": "https://www.zhihu.com/question/635502677"
    },
    {
        "title": "不懂就问，叶问这个蹲下的动作，在实战中可以起到什么作用？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635099367"
    },
    {
        "title": "螺纹钢抵得过亢龙锏嘛，放古代算不算神兵利器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634785011"
    },
    {
        "title": "美方再次宣布对台售武，外交部回应「将对参与企业采取反制措施」，有哪些信息值得关注？",
        "excerpt": "12月18日，外交部发言人汪文斌主持例行记者会。澎湃新闻记者提问，据报道，12月16日，美国国防安全合作局称，美国国务院已批准向台湾地区出售指挥、控制、通讯、计算机全生命周期支持以及相关设备，价值约3亿美元。中方对此有何评论？ 汪文斌表示，美方公然违反一个中国原则和中美三个联合公报，特别是“八·一七”公报的规定，再次宣布向中国台湾地区出售武器，严重损害中国主权和安全利益，严重危害台海和平稳定，向“台独”分裂势力发出严重错误信号。中方对此强烈不满，坚决反对，已向美方提出严正交涉。 汪文斌指出，台湾问题纯属中国内政，不容任何外来干涉，无论美方向台湾地区提供多少武器，都阻止不了中国统一的历史进程，动摇不了中国人民捍卫国家主权和领土完整的坚定意志。中方敦促美方把坚持一个中国政策，不支持“台独”等承诺落到实处，停止武装台湾的危险趋势，停止制造台海紧张因素，停止纵容和支持“台独”分裂势力“以武谋独”。 “中国终将统一，也必将统一。中方将采取坚决有力措施捍卫国家主权和领土完整。我们将对参与对台售武的有关企业采取反制措施。”汪文斌强调。（澎湃新闻）美方再次宣布对台售武，外交部答澎湃：将对参与企业采取反制措施_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635427446"
    },
    {
        "title": "「西方臻选」被封号，抖音称涉及仿冒假冒，不当蹭热，已封禁取消营利权限，如何看待此事？",
        "excerpt": "12月18日，有网友发现，抖音平台出现名为“西方臻选”的短视频账号，该账号不仅名称与近期陷入“小作文风波”的东方甄选类似，出镜的一名男主播也与董宇辉有几分相似，被网友称为“东方甄选高仿号”。需要注意的是，“西方臻选”与“东方甄选”的第三个字并非同一个字。 据了解，“西方臻选”于12月17日下午发布第一条视频内容，并于当天晚间曾进行首场直播，该账号曾称，首场直播有近100万观看量。值得一提的是，上述男主播在视频中曾说“他朝若是同淋雪，此生也算共白头”的句子，而这句话也曾出现在东方甄选“吉林行”的宣传视频，由董宇辉念出。 目前抖音平台已经无法搜索到此前直播的“西方臻选”账号，但目前仍可看到“西方的甄选”“西方甄选好物”等与东方甄选类似的账号名称。 对于“西方臻选”的账号，抖音相关负责人表示，账号涉及仿冒假冒，不当蹭热，平台已将账号封禁，收回直播权限，抹除不当获取粉丝，取消其营利权限。 “西方臻选”被封号，抖音：涉及仿冒假冒，不当蹭热，已封禁取消营利权限_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635415229"
    },
    {
        "title": "俞敏洪称将为董宇辉成立独立工作室，收入计入东方甄选，哪些信息值得关注？",
        "excerpt": "新京报贝壳财经讯（记者赵方园 丁爽）12月18日，俞敏洪和董宇辉在东方甄选账号进行直播。俞敏洪透露，将为董宇辉成立独立工作室。他表示，这是个独立平台、独立IP，同时收入计入东方甄选，保证东方甄选股东利益，“如果宇辉离开东方甄选，账号归属权将归他。” 此外，俞敏洪还对董宇辉了三个新身份：“东方甄选高级合伙人”“、新东方教育科技集团董事长文化助理”和“新东方文旅集团副总裁”进行解释。 “东方甄选高级合伙人是对公司有话语权的，相当于vp，甚至有股东身份的色彩。新东方教育科技集团董事长文化助理并不只是秘书，是董事长助理的概念”。对于担任新东方文旅集团副总裁，俞敏洪表示，董宇辉在这个岗位上能发挥他的最大能力。 俞敏洪还表示，近期董宇辉得到的头衔，是自己一直想要给董宇辉的一些身份，但是出于某种原因，一直到了这两天才能够实现。 12月18日凌晨，东方甄选发布直播预告称，俞敏洪和董宇辉将于12月18日晚8点进行直播，预告海报上，董宇辉的身份变为“东方甄选高级合伙人”。 同一天下午，新东方创始人俞敏洪在社交平台发布《关于董宇辉任命的通知》，通知显示，董宇辉被任命为新东方教育科技集团董事长文化助理，兼任新东方文旅集团副总裁。俞敏洪也在内容评论区表示，董宇辉会继续在东方甄选直播，继续为大家服务。",
        "url": "https://www.zhihu.com/question/635477746"
    },
    {
        "title": "白酒到底该不该热着喝？为什么古人喝酒之前要先热酒，而当代人却不多见？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634496029"
    },
    {
        "title": "连落花都伤感的黛玉对于晴雯的死却表现得平淡，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357836935"
    },
    {
        "title": "在目前的董宇辉小作文事件发生以后，如果你是俞敏洪老师，你会怎么做来挽回局面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635112197"
    },
    {
        "title": "2023「买了没玩」游戏排行榜出炉《博德之门 3》登顶，《王国之泪》第二，为什么这些游戏没玩下去？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴 游戏记录网站HowLongToBeat今日公开了2023年“买了没玩”游戏排行榜。 1，博德之门3 2，塞尔达传说：王国之泪 3，霍格沃茨之遗 4，生化危机4重制版 5，星空 6，完美音浪 7，最终幻想16 8，死亡空间重制版 9，星球大战 绝地 幸存者 10，星之海",
        "url": "https://www.zhihu.com/question/635380416"
    },
    {
        "title": "一年百模大战下来，有哪些技术趋势和行业真相逐渐浮出水面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632611275"
    },
    {
        "title": "「朋友圈闻神刷屏」引热议，网友称「是年轻人借梗说真心话」，「闻神」为何会爆火？背后反映出哪些现象？",
        "excerpt": "这个周末，很多人的朋友圈被一个陌生男人的照片刷屏。一张自拍照片，搭配一句伤感的文字很多人一定跟晚报菌一样，被搞得莫名其妙这是谁？为什么所有人都在发他？因为好奇的人实在太多，话题 朋友圈闻神刷屏 冲上话题热搜截止发稿前，微博上相关话题阅读量已经近1个亿。 “闻神”是谁？在“普通人”于文亮骤然爆火，又快速塌房后，社交平台又快速制造这样一个新的平民“偶像”。记者搜索发现，照片中的男子名叫闻会军，70后，资料显示他是一名来自河北的驾校教练。但神奇之处是，闻会军有三个账号，一个叫利安闻，一个叫闻会军，一个叫闻神，加起来仅在抖音一个平台的粉丝量就有300多万。（齐鲁晚报）一夜之间，朋友圈被“中年大叔”自拍刷屏！网友：他到底是谁？",
        "url": "https://www.zhihu.com/question/635426522"
    },
    {
        "title": "科学家实现了人类首次与鲸鱼「对话」，有哪些信息值得关注？你如何看待这一技术？",
        "excerpt": "近期，美国加州大学戴维斯分校的科学家进行了一项具有里程碑意义的实验，在实验中，科学家实现了人类首次与鲸鱼对话，但没有谈到网红吵架、鱼类八卦的事情，仅仅是简单地打招呼。尽管如此，科学家认为这项实验可能是尝试与外星人交流的开始。 座头鲸非常聪明，拥有复杂的社会系统，并通过歌声和其它方式进行广泛交流。与座头鲸交流为人类研究非人类智能通讯系统提供了一个独特的机遇。假如外星人想接触人类，向人类发出试图交流的信号，如果人类不知道该怎么做，那么可能就会错过外星人。下一步，科学家将开发过滤器，以帮助处理外星信号，以寻找地球以外的智能生命。",
        "url": "https://www.zhihu.com/question/635444879"
    },
    {
        "title": "山东聊城警方通报「女子摆拍『给住院婆婆吃泡面』，对其治安拘留 5 日」，如何看待此事？",
        "excerpt": "近日，公安机关依法对网传“给住院婆婆吃泡面”的虚假视频信息开展调查。 经查，林某某（女，40岁，网名“林姐肉夹馍”）为吸引流量、博取关注，自行设计场景，编造虚假信息，让其母亲配合摆拍视频，并在网上进行传播，造成恶劣社会影响。 林某某对其违法行为供认不讳。目前公安机关已依法对林某某作出治安拘留5日的行政处罚，并对其造谣的网络账号采取永久关停措施。 警方提示：网络不是法外之地，请广大网民严格遵守法律法规，自觉规范个人网上言行，不造谣、不传谣、不信谣。对编造、传播、散布谣言的行为，公安机关将依法严厉查处。 聊城市公安局东昌府分局 2023年12月17日 山东警方：女子摆拍“给住院婆婆吃泡面”，拘留5日！ | 极目新闻",
        "url": "https://www.zhihu.com/question/635395576"
    },
    {
        "title": "劳荣枝被执行死刑，曾与情人共谋绑架杀人共致 7 人死亡，哪些信息值得关注？",
        "excerpt": "南昌市中级人民法院官微消息，近日，最高人民法院对被告人劳荣枝故意杀人、抢劫、绑架死刑复核一案依法作出裁定，核准劳荣枝死刑。最高人民法院在复核期间，依法讯问了被告人。劳荣枝委托了辩护律师为其辩护，辩护律师查阅了卷宗材料，会见了被告人，提交了辩护意见。最高人民法院认真听取并审查了辩护意见，充分保障了被告人依法享有的诉讼权利。江西省南昌市中级人民法院向劳荣枝送达了最高人民法院刑事裁定。劳荣枝向被害人亲属表达歉意。2023年12月18日上午，南昌市中级人民法院遵照最高人民法院下达的执行死刑命令，对劳荣枝执行了死刑。南昌市人民检察院依法派员临场监督。南昌市中级人民法院在执行前安排劳荣枝会见了近亲属。 最高人民法院复核确认：1996年至1999年间，被告人劳荣枝与其情人法子英（已另案核准并执行死刑）共谋抢劫等，由劳荣枝在娱乐场所从事陪侍服务，物色作案对象，与法子英共同实施暴力，劫取他人财物或绑架他人勒索财物。二人在江西省南昌市、浙江省温州市、江苏省常州市、安徽省合肥市共同实施抢劫、故意杀人、绑架4起，共致7人死亡。劳荣枝在南昌将被害人熊某甲诱骗至其租住处，与法子英共同抢劫熊某甲随身财物，将熊某甲杀死并分尸；劳荣枝用劫得的钥匙试开熊某甲家门探查情况，与法子英共同到熊某甲家中实施抢劫，为灭口又杀死熊妻张某及2岁幼女熊某乙。劳荣枝在温州与法子英共同入户抢劫被害人梁某某财物，逼迫梁某某将被害人刘某某骗至现场实施抢劫，为灭口杀死梁某某、刘某某。劳荣枝在常州将被害人刘某（甲）诱骗至其租住处实施绑架，捆绑、看管、威胁刘某（甲），与法子英共同逼迫刘某(甲）给其妻刘某（乙）打电话准备赎金，劳荣枝带刘某（乙）至现场并收取赎金。劳荣枝在合肥将被害人殷某某诱骗至其租住处实施绑架，参与捆绑并看管殷某某，在勒赎字条上添加威胁性字句，购买用于藏放无辜被害人陆某某尸体的冰柜，与法子英共同将殷某某关进钢筋笼内，杀死陆某某并割下头颅威胁殷某某，并致殷某某死亡。 最高人民法院认为，被告人劳荣枝伙同罪犯法子英故意非法剥夺他人生命，其行为已构成故意杀人罪；劳荣枝伙同法子英以非法占有为目的，采用暴力、威胁手段劫取他人财物，其行为又构成抢劫罪；劳荣枝伙同法子英以勒索财物为目的绑架他人，其行为还构成绑架罪。在共同犯罪中，劳荣枝与法子英精心预谋，周密策划，分工明确，相互配合。劳荣枝始终积极主动，起到至为重要的作用，亦系主犯，应当按照其所参与的全部犯罪处罚。劳荣枝伙同法子英故意杀死5人；抢劫致1人死亡，入户抢劫，抢劫财物共计价值3万余元，数额巨大；绑架并杀害被绑架人1人，勒索财物7万余元，犯罪情节特别恶劣，手段特别残忍，主观恶性极深，人身危险性和社会危害性极大，后果和罪行极其严重，应依法惩处。对劳荣枝所犯数罪应予并罚。第一审判决、第二审裁定认定的事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。据此，最高人民法院依法核准江西省高级人民法院维持第一审对被告人劳荣枝以故意杀人罪判处死刑，剥夺政治权利终身；以抢劫罪判处死刑，剥夺政治权利终身，并处没收个人全部财产；以绑架罪判处死刑，剥夺政治权利终身，并处没收个人全部财产，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产的刑事裁定。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/635392007"
    },
    {
        "title": "《完蛋！我被美女包围了》获 Steam 2023 年度杰出剧情游戏奖提名，对此你有什么想说的？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴 杰出剧情游戏奖： 《博德之门3》 《完蛋！我被美女包围了》 《匹诺曹的谎言》 《生化危机4：重制版》 《星球大战角色：幸存者》",
        "url": "https://www.zhihu.com/question/635376989"
    },
    {
        "title": "关于办理醉酒危险驾驶刑事案件的意见印发，醉驾情节显著轻微、危害不大的，可不作为犯罪处理，意味着什么？",
        "excerpt": "12月18日，最高人民法院、最高人民检察院、公安部、司法部联合发布《关于办理醉酒危险驾驶刑事案件的意见》（以下简称《意见》）。《意见》将于2023年12月28日起施行。 自2011年醉驾入刑以来，各地坚持严格执法、公正司法，依法惩治酒驾醉驾违法犯罪行为，有力维护了人民群众生命财产安全和道路交通安全，酒驾醉驾导致的恶性交通死亡事故大幅减少，“喝酒不开车，开车不喝酒”逐步成为社会共识，酒驾醉驾治理取得明显成效。为适应新形势新变化，系统总结醉驾入刑以来的执法司法经验，进一步统一执法司法标准，严格规范、依法办理醉驾案件，“两高两部”经深入调查研究，联合制定了《意见》。 《意见》深入贯彻落实习近平法治思想，坚持以人民为中心，一以贯之坚持严格依法办案，全面准确贯彻宽严相济刑事政策，根据案件的具体情节，该宽则宽，当严则严，罚当其罪。《意见》规定了因酒驾、醉驾曾受过处罚等十五种从重情节，规定了一般不适用缓刑的十种情形，对存在发生交通事故、行为危险性大以及主观恶性深等情形的，从重处理；对醉驾同时构成交通肇事罪等其他犯罪的，依照处罚较重的犯罪定罪并从严追究刑事责任。《意见》明确，醉驾情节轻微的，可以不起诉或者定罪免刑；情节显著轻微、危害不大的，可以不作为犯罪处理，按照道路交通安全法的规定给予行政处罚。《意见》建立健全醉驾案件快速办理机制，完善刑事司法与行政执法相互衔接、梯次递进的酒驾醉驾治理体系，有利于更好实现政治效果、法律效果和社会效果的有机统一。 《意见》要求，各级政法机关应坚持惩治与预防相结合，采取多种方式强化综合治理、诉源治理，从源头上预防和减少酒驾醉驾违法犯罪行为发生。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/635428633"
    },
    {
        "title": "如何看待「 3 万在鹤岗买房的小哥最后赔 8 千将房子转卖，并直言可能以后不会再来鹤岗」？",
        "excerpt": "“可能以后不会再来鹤岗了吧。” 就在几天前，许康为鹤岗的那套房子办完了过户手续，并坦言“鹤岗的房子不可能再买了”。 许康是湖北荆州人，1992年出生，14岁起离家打工，彼时在拉萨做后厨切配。 许康曾因3万元买了鹤岗一套房却又2.2万元卖出而备受公众关注，如今他终于要割断和这座城市的联系。 一次买房，一次卖房。仅有的两次鹤岗之行，曾经改变了许康的生活轨迹，但很快又归于平静。每日经济新闻：那个3万元在鹤岗买房的小哥卖房了！赔了8000块，直言“以后不会再来了”",
        "url": "https://www.zhihu.com/question/418289830"
    },
    {
        "title": "网上说4070ti不能4k 为什么我实测可以?",
        "excerpt": "显卡七彩虹4070ti 显示器rog xg32uq 游戏双人成行 效果全部拉满也行",
        "url": "https://www.zhihu.com/question/635223590"
    },
    {
        "title": "韩网投票历史最佳上单，前五韩国选手屠榜，TheShy 第一，Zeus 第二，如何评价这一榜单？",
        "excerpt": "韩网论坛FMKOREA进行了历史最佳上单排行的投票，共2000余人参与投票；结果如下： 第一名TheShy，得票1256. 第二名Zeus，得票698. 第三名Nuguri，得票666. 第四名MaRin，得票527. 第五名Khan，得票480. 该帖部分热评如下： -以当下为节点，综合所有评价要素来看，都会认为前五是TheShy、Zeus、Nuguri、MaRin、Khan -谁也没想到会变成这样，Nuguri的巅峰期和MaRin会差不多， 当时还以为他会成为历史最强，但到了中国后毁了的这件事都和MaRin很像。 -Zeus超越了Nuguri的个人记录，包括持久性，再加上世界赛的表现，客观上来看Zeus也遥遥领先Nuguri",
        "url": "https://www.zhihu.com/question/635380510"
    },
    {
        "title": "消息称美国或组联盟展开红海护航行动，多个阿拉伯盟国将参加，如何解读？对地区局势将产生哪些影响？",
        "excerpt": "央视新闻：多艘商船近日在红海水域遭也门胡塞武装袭击，加剧中东局势紧张，波及国际海运。消息人士当地时间17日说，美国国防部长劳埃德·奥斯汀本周访问中东时，将宣布一项红海护航行动，多个阿拉伯盟国据信将参加。 不愿公开姓名的消息人士告诉英国《卫报》，美国有意与其他国家组建一支海军特遣队，巡逻红海、曼德海峡和亚丁湾，奥斯汀本周将宣布这一护航行动，拟定代号为“繁荣卫士”。 一些官员认为，美国在中东的盟友约旦、阿拉伯联合酋长国、卡塔尔、阿曼、埃及、巴林等国可能加入。沙特阿拉伯正与也门胡塞武装进行和平谈判，尚无法确定是否参加。 美国“战争地带”网站援引美国国防部不愿公开姓名的官员，同样报道这一消息。不过报道没有说哪些国家会参与。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=9160762908232328073&toc_style_id=feeds_default&track_id=A7FAD791-394A-4921-AE50-BD043DE703E0_724574194690&share_to=copy_url",
        "url": "https://www.zhihu.com/question/635422842"
    },
    {
        "title": "《英雄联盟》里体型增大完全是负面效果么？",
        "excerpt": "不加任何属性，容易吃技能，走路容易被小兵卡位。 虽然大虫子的E可以被体型增大强化，但这是技能自身的加成，不是体型增大的收益",
        "url": "https://www.zhihu.com/question/634612029"
    },
    {
        "title": "京沪新政落地首个周末「有二手房置换客买大 20 平，新楼盘到访量提升 50%」，新政还将带来哪些影响？",
        "excerpt": "12月14日晚，京沪两地同步调整楼市新政，内容涉及优化普通住宅认定标准、购房首付比例下调、调整房贷利率下限。至此，北上广深四个一线城市均已调整优化楼市调控政策。 新政落地后的首个周末，市场反馈究竟怎么样，新政对购房者决策有哪些影响，澎湃新闻实地探访了多家中介门店和新房售楼处。（澎湃新闻）京沪新政落地首个周末：有二手房置换客买大20平米，新楼盘到访量提升50%-中新网",
        "url": "https://www.zhihu.com/question/635378870"
    },
    {
        "title": "为什么手机不需要网线，而电脑却需要网线呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633561811"
    },
    {
        "title": "如何看待雷军在央视采访中首次回应造车话题？对此你有什么想说的？",
        "excerpt": "12月18日消息，在央视《面对面》节目中，小米集团创始人雷军接受采访时谈到，小米第一辆车投了3400名工程师，整个研发投入超过了100亿，我们是用了10倍以上的投入。有这样的把握以后，反正我是抱着志在必得的方式来做的。（界面新闻）雷军：小米首辆车投入3400名工程师，研发费用超100亿|界面新闻 · 科技",
        "url": "https://www.zhihu.com/question/635387838"
    },
    {
        "title": "如何改善认知的局限性?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627891653"
    },
    {
        "title": "日本留学毕业该选择留下还是回国发展？",
        "excerpt": "本人在日本某帝大(非东大京大)读大三，日语语言学专业。 很迷茫毕业之后是留在日本还是回国。 留日的话打算学部毕业之后去就业，进大手应该不是问题。 回国的话打算研究生(研究生应该会去京大)毕业之后回国去复旦或者南大读博士(日语相关专业)然后在高校就职。 想回国的理由 1.感觉融不进日本人的圈子，交朋友太难，也不喜欢他们的社交方式(日本人心之壁太厚，本人也比较喜欢社交) 刚进大学的时候想着既然来都来了肯定不能只跟国人混，就进了一个音乐系社团，除了我和一个韩国的学长都是日本人。到现在三年了感觉没有特别交心的朋友，现在最好的朋友还是当时语校认识的国人和前面提到的韩国学长。 2.独生子，父母退休之后就算能接的过来也应该很孤独(都不会日语) 犹豫的点 1.听说国内职场很卷 2.工资待遇之类的暂时还不如日本 (三线地级市出身，父母国企老员工，在本市有五六套房产，卖掉不用的在强二线买房应该没什么压力)",
        "url": "https://www.zhihu.com/question/584205807"
    },
    {
        "title": "EDG 官宣 Uzi 离队，数月前 Uzi 就在直播中宣布自己退役，如何评价他的第三次复出？",
        "excerpt": "EDG官方正式发文宣布，下路选手Uzi离队。数月前Uzi就在直播中宣布自己退役，明年不打比赛了。 从2020年算起，今年夏季赛是Uzi选手的第三次复出。加盟EDG取得了常规赛第八、季后赛5~6名的成绩。 尘埃落定！《英雄联盟》EDG战队官宣Uzi离队 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/635375653"
    },
    {
        "title": "在研究生复试中把面试导师逗乐是个什么体验?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/396341774"
    },
    {
        "title": "24 秋招因第一学历为双非，985/211 硕博仍逃不过简历被挂的命运，考研的意义还大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633750542"
    },
    {
        "title": "如何评价《幽游白书》真人版？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634858142"
    },
    {
        "title": "汉语以外的其他语言中也有断句梗吗？",
        "excerpt": "汉文文本常常有断句歧义，其他语言是否有类似现象？",
        "url": "https://www.zhihu.com/question/633711160"
    },
    {
        "title": "0-5 度跑半马，应该穿什么衣服？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634196392"
    },
    {
        "title": "一觉醒来，你身边睡了一位王者荣耀的英雄，你希望会是谁？",
        "excerpt": "只限王者荣耀的英雄 男女皆可以 英雄可以使用技能",
        "url": "https://www.zhihu.com/question/634647277"
    },
    {
        "title": "日本海岸连续出现大量死鱼，多到渔船寸步难行，日本官员称与核污染水无关，哪些信息值得关注？",
        "excerpt": "据央视网，近日，日本三重县志摩市波切渔港发现大量死鱼冲上岸边，死鱼多到渔船寸步难行。当地渔业工作者正在进行回收处理，截至14日已回收85吨。这是继北海道7日出现大量死鱼后，日本海岸一周内第二次出现该情况。 报道称，渔港内部分死鱼已经腐烂，开始散发出恶臭，当地渔业工作者正在进行回收处理。据悉，当地政府已投入挖掘机等重型机械回收死鱼。 当地渔民表示，第一次见这么多死鱼漂浮在海面上，并担忧有更多的鱼死亡。当地渔民担忧，短期内频繁出现大量死鱼可能意味着海洋生态系统正在发生变化。 日本官员则解释称，鱼可能死于缺氧，与福岛核电站核污染水排海无关。突发！日本海岸连续出现大量死鱼，多到渔船寸步难行！日本官员：与核污染水无关… | 每经网",
        "url": "https://www.zhihu.com/question/635366311"
    },
    {
        "title": "活到现在最大的感悟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/508809623"
    },
    {
        "title": "你对 2024 年的游戏行业有什么期待？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632325488"
    },
    {
        "title": "23/24赛季欧冠1/8决赛出炉： 那不勒斯战巴萨，国米遇马竞，莱比锡战皇马，哪些球队能晋级八强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635457538"
    },
    {
        "title": "《非银行支付机构监督管理条例》正式公布，支付宝、微信支付等支付机构第一时间回应，哪些信息值得关注？",
        "excerpt": "据新华社，12月17日，《非银行支付机构监督管理条例》正式公布，自2024年5月1日起施行。《条例》共6章60条，将非银行支付机构及其业务活动进一步纳入法治化轨道进行监管。中国人民银行公开数据显示，截至9月末，全国共有185家非银行支付机构，合计年交易量超1万亿笔、金额近400万亿元。 支付宝、微信支付等支付机构第一时间表示，将进一步完善相关业务规则，积极做好《条例》的贯彻落实工作，进一步加强金融消费者权益保护工作，更好满足用户支付结算需求，持续提升服务实体经济质效。（每经综合）财经早参丨重磅条例公布！事关百万亿级大市场；董宇辉成为东方甄选高级合伙人；海银财富宣布：项目迟延；四家国际航企：暂停红海航行 | 每经网",
        "url": "https://www.zhihu.com/question/635366308"
    },
    {
        "title": "今年中央财政增发 1 万亿元国债，首批国债资金预算 2379 亿元已下达，哪些信息值得关注？",
        "excerpt": "今年中央财政增发1万亿元国债，专项用于支持灾后恢复重建和提升防灾减灾能力。不久前，由发改委、财政部会同相关部门建立的增发国债项目实施工作机制已经确定第一批项目清单。记者从财政部最新了解到，第一批国债资金预算2379亿元已经下达。 据介绍，根据工作机制确定的第一批2900多个项目，财政部已经下达第一批国债资金预算2379亿元，其中：灾后恢复重建和提升防灾减灾能力补助资金1075亿元、东北地区和京津冀受灾地区等高标准农田建设补助资金1254亿元、重点自然灾害综合防治体系建设工程补助资金（气象基础设施项目建设）50亿元。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635380684"
    },
    {
        "title": "欧盟预测乌克兰或在明年 3 月前破产，什么是「国家破产」？会带来哪些影响？",
        "excerpt": "据俄罗斯连塔网12月16日报道，意大利《共和国报》报道称，欧盟和基辅的预测表明，乌克兰国库所剩的资金已不够该国未来三个月的使用了，乌克兰可能在明年3月1日前破产。 报道称，欧洲理事会明年1月将就此问题举行会议。报道指出，匈牙利对欧盟向乌提供财政援助计划投下的反对票可能产生破坏性效果。在此情况下，未来必须寻找替代解决方案。 报道称，此前有专家警告称，如果没有西方的援助，乌克兰很快将在与俄罗斯的冲突中被击败。 据报道，匈牙利总理欧尔班日前对欧盟一项向乌克兰提供500亿欧元援助的计划投了反对票。此外，匈牙利还拒绝参与欧盟有关启动乌克兰入盟问题谈判的决策工作。（参考消息）参考消息",
        "url": "https://www.zhihu.com/question/635315720"
    },
    {
        "title": "2023世界羽联总决赛男单决赛，石宇奇11:21,12:21不敌安赛龙摘银，如何评价本场比赛？",
        "excerpt": "三天前石宇奇两局带走安赛龙",
        "url": "https://www.zhihu.com/question/635336559"
    },
    {
        "title": "为什么摄影器材至今仍不能像钢笔、HiFi耳机那样被视为一种独立于创作而存在的文玩？",
        "excerpt": "钢笔交流爱好群往往会和硬笔书法创作做一定的切割，音频器材爱好群一般也不讨论音乐创作。 同样是颇受欢迎的现代文玩，到了摄影器材这里，大众观点就不太一样了，这令我难以理解。",
        "url": "https://www.zhihu.com/question/633826753"
    },
    {
        "title": "有人说现在手机芯片性能过剩，真的吗，有必要买搭载高性能芯片的新旗舰手机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631347467"
    },
    {
        "title": "准备辞职去长沙，有什么建议？",
        "excerpt": "打算下周提辞职，提完辞职开始打包行李寄过去长沙的酒店或者日租房先，后面找个短租房，再开始找工作，没去过长沙，有没有呆过长沙的人给点建议？",
        "url": "https://www.zhihu.com/question/614506514"
    }
]