[
    {
        "title": "《福尔摩斯》原著里头的房东太太为什么会像个仆人一样伺候她的租客？",
        "excerpt": "例如《血字的研究》中： 那是在三月四日，日子肯定错不了，我比平时起得早了些，只见福尔摩斯还没吃好早餐。房东太太一向知道我起得晚，所以餐具还没给我放好，咖啡也没给我准备。我一时不知怎么莫名其妙地发起脾气来了，当即按铃把房东太太唤来，语气峻急地告诉她我这就要用餐。 还有就是在四签名等几个案子中，房东太太还负责帮福尔摩斯传递来访客人的名片，恭恭敬敬地说道“先生有客人来访” 这哪里是房东啊？我怎么觉得是个印度管家在伺候两位心高气傲的英国大爷？ 房东不应该是大爷吗？还是说因为当年伦敦的楼市不景气，能有人租房就万幸了？",
        "url": "https://www.zhihu.com/question/266192012"
    },
    {
        "title": "动漫里的哪个场景的片段让你感受到了身临其境感受到了绝望？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/392162123"
    },
    {
        "title": "在《三国演义》里，周瑜为什么会被气死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628150868"
    },
    {
        "title": "朋友要去参加马拉松赛，我应该说哪些鼓励的话比较恰当？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626508026"
    },
    {
        "title": "为何古龙笔下的大侠伙食很差，不是馒头就是面条蛋炒饭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628004359"
    },
    {
        "title": "当年你们班第一名和最后一名的人都在干吗？",
        "excerpt": "当年你们班的学霸现在混得怎么样?再想想你们班的学渣现在在哪?在干的什么工作?",
        "url": "https://www.zhihu.com/question/29634348"
    },
    {
        "title": "加沙地带北部一医院附近发生爆炸，爆炸发生时医院里有数十人，目前当地情况如何？",
        "excerpt": "据半岛电视台当地时间28日报道，当天加沙地带北部印度尼西亚医院附近发生了爆炸，爆炸发生时医院里有数十人，目前人员伤亡情况还在更新中。（央视）",
        "url": "https://www.zhihu.com/question/628185446"
    },
    {
        "title": "TI12 败者组 AR 2:1 淘汰 BB 晋级败者组半决赛，如何评价这场比赛？",
        "excerpt": "DOTA2 Ti12败者组第四轮，AR以2-1战胜了BB，成为晋级本届Ti四强的最后一支战队。 最后的四强战队：Spirit、LGD、GG、AR",
        "url": "https://www.zhihu.com/question/628262259"
    },
    {
        "title": "2023 年双 11，有什么值得购买的耳机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627699552"
    },
    {
        "title": "学霸的努力程度到底可以有多可怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/328770692"
    },
    {
        "title": "如何评价10月25日发布的骁龙8Gen3处理器？",
        "excerpt": "10月25日凌晨，高通在夏威夷正式发布了第三代骁龙 8 处理器（骁龙8Gen3），如何评价这款处理器？它将带来哪些影响？",
        "url": "https://www.zhihu.com/question/627694406"
    },
    {
        "title": "如何评价王子昭导演，于和伟、郭麒麟主演的电影《二手杰作》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626891016"
    },
    {
        "title": "上半年冠军基金诺德新生活四个多月亏光 75% 的收益，盈亏同源，将坚守人工智能，如何看待AI「钱景」？",
        "excerpt": "10月27日，大盘全天低开高走，创业板指领涨，沪指收复3000点。板块方面，CRO、减肥药、生物制品、光刻机等板块涨幅居前，华为鲲鹏、鸿蒙概念、东数西算、通信设备等板块跌幅居前。 总体上个股涨多跌少，两市超3800只个股上涨，逾百股涨超9%。 下面一起来看10月27日公募基金的表现。 今日涨幅榜上，医药健康主题基金占据绝对优势。其中，天弘臻选健康A以6.42%的单日涨幅位居榜首，该基金由郭相博管理，规模仅0.74亿元。其次是北信瑞丰健康生活主题和中信建投医药健康A，单日涨幅也达到6.04%和5.90%。 天弘臻选健康A最新披露的重仓股情况如下 普涨行情下，今日登上跌幅榜首位的产品，却有些令人意外。 首先跌幅前20名中，属于科技主题的基金居多，其中诺德新生活A以1.38%的跌幅垫底。 别看这1.38%不算多，却成了“扭盈为亏”的最后一根稻草——今天收盘后，该产品的年内收益成了负数，为-0.72%。 更令人唏嘘的是，今年上半年，重仓AI的诺德新生活，曾以75.07%的收益率夺得主动权益类基金半程冠军。 也就是说，半年打下的江山，只用了4个多月，就全亏没了。 四个多月亏光75%的收益！2万多基民哭晕，上半年冠军基金怎么了？ | 每经网",
        "url": "https://www.zhihu.com/question/628152314"
    },
    {
        "title": "美国总统拜登会见王毅，将对中美关系带来哪些影响？",
        "excerpt": "当地时间10月27日，美国总统拜登在白宫会见到访的中共中央政治局委员、外交部长王毅。 王毅首先转达习近平主席对拜登总统的问候，表示此次访问的目的就是同美方沟通，切实落实两国元首重要共识，在重返巴厘岛基础上，面向旧金山，推动中美关系止跌启稳，尽快回到健康稳定发展轨道。美国总统拜登会见王毅",
        "url": "https://www.zhihu.com/question/628156446"
    },
    {
        "title": "一年三篇Nature的课题组什么水平？",
        "excerpt": "本人现在上大三，想在国内读研，我导知道后说就在他这里读吧。然后说他的课题组在国内已经是顶尖的了。他主要是研究自由基不对称催化合成方向的，我看他今年发了3篇nature,还有好几篇jacs和angew,前几年也基本上每年至少有一篇nature，不知道是不是像他说的那么厉害。",
        "url": "https://www.zhihu.com/question/627772638"
    },
    {
        "title": "如何评价前翼社新作《GINKA》?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/627896544"
    },
    {
        "title": "如果一幅画只靠排线，能排出最好的效果吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619490835"
    },
    {
        "title": "演员马修·派瑞被发现在家中去世，曾饰演《老友记》中「钱德勒」，对于他你有哪些了解？",
        "excerpt": "美国《纽约邮报》、澳大利亚新闻网等多家外媒援引美国娱乐新闻网站TMZ消息称，参演美国知名情景喜剧《老友记》的演员马修·派瑞去世，终年54岁。 报道称，当地时间周六下午，这位深受观众喜爱的《老友记》明星演员被发现死于洛杉矶家中，怀疑是溺水身亡。当地执法部门称，现场没有发现毒品，也没有“谋杀嫌疑”。（环球网）外媒：演员马修·派瑞被发现在家中去世，曾饰演《老友记》中“钱德勒”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/628262997"
    },
    {
        "title": "如何评价《英雄联盟》S13 第五轮瑞士轮抽签对阵？你觉得最终晋级八强的三支队伍会是谁？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628186483"
    },
    {
        "title": "中国有哪些伟大的却又鲜为人知的科学家？",
        "excerpt": "那些默默无闻的共和国脊梁不应如此，至少让我们知道他们的姓名，好让我们怀念",
        "url": "https://www.zhihu.com/question/276416039"
    },
    {
        "title": "你练了很久的体育却被天赋哥练习几个月就超越了是一种怎样的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627263032"
    },
    {
        "title": "如何看待国内物流企业已能做到「全球五日达」？对促进国内商品销往全球范围有哪些积极意义？",
        "excerpt": "10月25日，记者在菜鸟国际快递头部商家交流会上获悉，菜鸟与速卖通联合发布跨境物流“六大加速器”，对双11跨境物流进行时效和服务升级，助力商家实现大促单量增长。菜鸟国际快递双11项目负责人在会上表示，菜鸟将联合速卖通，通过物流技术规模化应用与物流基建升级，让今年的海外双11发货更快、收货更快、售后更快，打造史上最快的海外双11。发货快、收货快、售后快，菜鸟“六大跨境物流保障”喊话最快海外双11 _ 东方财富网 如何看待国内物流企业对于跨境物流的建设与重视？对促进国货销往全球范围有哪些积极意义？背后的商业逻辑有哪些？",
        "url": "https://www.zhihu.com/question/627741926"
    },
    {
        "title": "如何评价《海贼王》漫画第1096话？",
        "excerpt": "越来越看不懂了！！！！",
        "url": "https://www.zhihu.com/question/627358387"
    },
    {
        "title": "带“楼”的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628080996"
    },
    {
        "title": "彩票中了大奖后，个人账户将“大额度进账”，银行会有何反应?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624105456"
    },
    {
        "title": "你觉得科幻里最有意思的人体改造是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628041360"
    },
    {
        "title": "导演郭帆展示《 流浪地球 3》Logo，你对此新片有何期待？",
        "excerpt": "今日，《流浪地球》导演郭帆在微博表示对第二部声音的最后一次优化修改完毕了，然后立马无缝衔接到了第三部，他还晒出了《流浪地球3》的片名Logo。 《流浪地球3》将继续由郭帆执导，龚格尔担任编剧，刘慈欣担任原著作者。吴京、刘德华、李雪健等前两部的主要演员都将回归，计划于2027年上映。 郭帆展示《流浪地球3》Logo：第2部最后优化已完成",
        "url": "https://www.zhihu.com/question/627762523"
    },
    {
        "title": "你为哪个动漫角色哭过？",
        "excerpt": "每日一问啦~",
        "url": "https://www.zhihu.com/question/627125191"
    },
    {
        "title": "你听过最治愈的话是什么呢？",
        "excerpt": "我想一定是：“一切都会好起来的”这句话让人感到温暖，给人以希望，让人在面对困难和挫折时，有所依靠和信心。在人生的道路上，我们都需要这样的鼓励和安慰，让自己勇敢地面对挑战，相信未来会更好。",
        "url": "https://www.zhihu.com/question/628005327"
    },
    {
        "title": "西甲国家德比：巴萨 1:2 遭皇马逆转，贝林厄姆绝杀+梅开二度，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628234321"
    },
    {
        "title": "刘慈欣的作品中目前最适合影视化的是哪一部？",
        "excerpt": "近来大刘的不少作品都被传出要被搬上银幕，有人认为，当前更适合拍《乡村教师》《山》《中国太阳》《带上她的眼睛》这些不需要太多特效的作品。而我认为现在应该先把一些具有正面的积极意义的作品拍摄成电影，我最希望的就是先把中国太阳搬上的屏幕 我们都知道，不同人的眼里，面对一件事物的看法是不一样的。有的人认为先把当代中国最重要最具有地位的科幻作品《三体》先拍出来，也有人认为应当先把一些短篇拍好，积累经验，最后再拍那些叙事线较长的长篇小说，宏观的或恢宏的作品 那么不知各位知友又是怎么看的呢？",
        "url": "https://www.zhihu.com/question/627802490"
    },
    {
        "title": "如果把一块猪肉放入稀有气体环境中，并每天进行辐照灭菌，那么猪肉会腐烂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/546103286"
    },
    {
        "title": "《英雄联盟》三个解说里，那个总也插不进嘴的解说是什么感受？",
        "excerpt": "特别是两个男解说和一个女解说的搭配中，感觉女解说存在感很低啊！另外，为什么不是两个解说而是三个解说，有没有具体的分工？",
        "url": "https://www.zhihu.com/question/627049457"
    },
    {
        "title": "没有文件后缀名，是先进设计还是落后设计？",
        "excerpt": "Windows的绝大多数文件都有后缀名，而Linux的一些程序等都是没有后缀名。后缀名到底是先进设计，还是屎山糟粕？",
        "url": "https://www.zhihu.com/question/627881015"
    },
    {
        "title": "美媒透露拜登政府劝以色列放弃大规模地面行动，白宫表态「不划红线」，透露出哪些信息？",
        "excerpt": "（观察者网讯）美国《华盛顿邮报》10月27日援引五名知情美国官员的话称，出于对地区局势升级、破坏人质谈判和造成更多伤亡的担忧，拜登政府正敦促以色列重新考虑对加沙地带发动大规模地面进攻的计划，转而选择用飞机和特种部队对哈马斯高价值目标和基础设施开展更为精确的“外科手术式”打击。不过这些美国官员对以色列接受美方劝告并无很大信心。 \t尽管白宫拒绝就此发表评论，但白宫国家安全委员会发言人约翰·柯比27日表示，美国支持以色列行使自卫权，“不会为以色列划出红线”。美媒透露拜登政府劝以色列放弃大规模地面行动，白宫表态：不划红线",
        "url": "https://www.zhihu.com/question/628175168"
    },
    {
        "title": "「美菱40更新鲜」的专注精神可以将冰箱工艺打磨到怎样的地步?",
        "excerpt": "从 1983 年到 2023 年，今年已经是国货品牌美菱的第40个年头。在追求保鲜、追求新鲜的路上都有哪些硬核的技术支撑？",
        "url": "https://www.zhihu.com/question/628146600"
    },
    {
        "title": "为什么只有茶树叶可以泡水喝，其它树的叶子不能泡水喝吗？",
        "excerpt": "树叶成分有啥不一样吗",
        "url": "https://www.zhihu.com/question/627542129"
    },
    {
        "title": "今年双十一有没有给家装人定制的「省学指南」？",
        "excerpt": "双 11 一直是折扣力度非常可观的节点，今年双 11，作为家装人的你有没有什么实用省钱攻略？",
        "url": "https://www.zhihu.com/question/627710875"
    },
    {
        "title": "如何提高自己的文字功底？",
        "excerpt": "从小到大语言文字组织能力就很差，语文写作一直不好，看到别人随随便便就能写出很精妙的文字而且很有逻辑性，读起来让人很畅快享受。而自己写的时候要么大白话要么生搬硬套，写完自己回过头读都觉得很low。",
        "url": "https://www.zhihu.com/question/29956641"
    },
    {
        "title": "南方人跟北方人选取暖器的思路有多不一样？石墨烯取暖器真的更舒适吗？",
        "excerpt": "不同地域的人在选择取暖器的时候都有什么不同思考？石墨烯取暖器更适合什么地区？",
        "url": "https://www.zhihu.com/question/628052436"
    },
    {
        "title": "为什么说北洋舰队覆灭标志着洋务运动的失败?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627583982"
    },
    {
        "title": "冲虚道长打不过令狐冲吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/456248378"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》将以星际和平公司名义赞助星际争霸2的WTL比赛？",
        "excerpt": "黄大仙的口才可以啊",
        "url": "https://www.zhihu.com/question/628174016"
    },
    {
        "title": "可以看看你相册最新的一张照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620413696"
    },
    {
        "title": "以你的专业学科来看，《三体》激发了哪些真正的学术延伸？",
        "excerpt": "《三体》中的大量科幻理论构想多年以来一直被广泛讨论，在不同学科，不同专业间激烈碰撞。在这其中，是否有一些讨论和构想真的推动了现实学术研究的发展和落地？",
        "url": "https://www.zhihu.com/question/625764832"
    },
    {
        "title": "如今的家电是否存在过度重视外观、「中看不中用」的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628120186"
    },
    {
        "title": "封爵（比如侯爵）以后有什么福利待遇？以至于让古人如此热衷？",
        "excerpt": "待遇如政治，经济等，",
        "url": "https://www.zhihu.com/question/598507850"
    },
    {
        "title": "为什么老师一道题反反复复讲了很多遍，孩子依然啥也不会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626281084"
    },
    {
        "title": "三大航空央企三季度营收近 1300 亿元，集体扭亏，营收均创同期新高，透露了哪些信息？",
        "excerpt": "三季度在暑运、中秋国庆等多个假期加持下，民航客运市场需求旺盛，三大航单季均实现扭亏。 截至10月27日晚间，中国国航（601111.SH）、中国东航（600115.SH）、南方航空（600029.SH）陆续披露完2023年三季报。前三季度，三大航合计实现营收3105.06亿元，净亏损4.96亿元。其中三大航三季度单季均实现扭亏，前三季度中仅东航仍亏损。 整体来看，第三季度三大航营收均实现同比大涨。其中南航营收最高，为476.61亿元，但同比增幅最少，刚超六成；国航其次，为458.64亿元，营收增幅最高，超1.5倍；再次为东航，营收361.13亿元，同比增幅近1.2倍。 值得注意的是，三大航三季度单季归母净利润均实现同比扭亏，在40亿元上下。历史新高！三大航空央企三季度营收近1300亿元，集体扭亏_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628185929"
    },
    {
        "title": "你有没有什么永远无法接受的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628032130"
    },
    {
        "title": "儿子被大学退学，呆在家里啥也不干，我们该怎么办？",
        "excerpt": "儿子因为在大学不去上课，不交作业导致挂科严重，被学校退学。现在在家里，不肯去复读，不肯去找工作，不肯去学手艺。可以干家务活，可以洗衣服，煮饭，洗碗。一日三餐自己可以对付，不高兴煮就点外卖，下馆子。和我们能正常交流，大部分时间和手机电脑相伴。手机刷视频，电脑玩游戏。和他聊关于学习或者工作的事情就沉默拒绝。我们干着急，一点办法都没有。现在从大学回来已经有两个星期了，谁能帮助我？",
        "url": "https://www.zhihu.com/question/622014984"
    },
    {
        "title": "如何看待高德无障碍导航已覆盖全国30城，累计提供超2400万次无障碍路线规划？残障人士出行有哪些困难？",
        "excerpt": "数据显示，截至2023年10月27日，轮椅导航已覆盖北京、上海、杭州、广州、深圳、武汉、长沙、济南、成都、青岛等全国30座城市，成为首个全国性无障碍地图导航，受到了轮椅人群的极大欢迎。据介绍，无障碍导航又被称为“轮椅导航”，已为相关人群提供2400万次无障碍路线规划，仅2023年“十一”黄金周期间，就为用户提供了超过157万次无障碍路线规划。 近年来，我国设施无障碍、信息无障碍、服务无障碍的建设水平不断提高，2023年9月1日，《中华人民共和国无障碍环境建设法》正式实施。其中明确提到，“国家鼓励地图导航定位产品逐步完善无障碍设施的标识和无障碍出行路线导航功能。”该导航便是对《无障碍环境建设法》的具体体现，也是无障碍环境建设中新科技成果的成功运用。全国无障碍导航已覆盖30城 累计提供超2400万次无障碍路线规划",
        "url": "https://www.zhihu.com/question/628053284"
    },
    {
        "title": "一岁内婴儿注意事项有什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/331954061"
    },
    {
        "title": "人的神经系统可能存在类似于SQL注入漏洞的\"漏洞\"吗？",
        "excerpt": "SQL注入漏洞最主要的形成原因是在进行数据交互中，当前端的数据传入后端进行处理时，由于没有做严格的判断，导致其传入的“数据”在拼接到SQL语句中之后，由于其特殊性，被当作SQL语句的一部分被执行，从而导致数据库受损（被脱库、被删除、甚至整个服务器权限沦陷）。",
        "url": "https://www.zhihu.com/question/628057486"
    },
    {
        "title": "高自由度游戏中有哪些奇葩的赚钱方式？",
        "excerpt": "这里的赚钱指的是游戏中的货币~",
        "url": "https://www.zhihu.com/question/337672517"
    },
    {
        "title": "如何评价《咒术回战》第240话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627697005"
    },
    {
        "title": "广州提出「房票安置」政策，为首个提出房票安置政策的一线城市，有何影响？哪些信息值得关注？",
        "excerpt": "10月24日，《广州市城市更新专项规划（2021-2035年）》《广州市城中村改造专项规划（2021-2035年）》经第四届广州市规划委员会地区规划专业委员会第十四次会议审议通过。 广州市规划和自然资源局方面表示，上述两个文件顺利审议通过，标志着广州城市更新、城中村改造工作在规划统筹引领、土地要素保障等多个方面迈上一个新台阶，成为指导广州市面向2035年城市更新、城中村改造工作的重要纲领性规划。 规划提出，至2035年累计推进城市更新约300平方公里（含城中村改造155平方公里），通过微改造、混合改造、全面改造多种方式并举，推动低效存量土地的盘活再利用。 其中，最为引人关注的是，提出“优化成本核算与征拆标准，探索房票安置政策机制，拓宽城中村改造资金支持渠道等策略，破解城中村改造难题，提升改造效率”。 据了解，广州此前城中村改造的补偿方式，主要以回迁房补偿为主，现金补偿为辅，“房票安置”是第一次出现在官方文件中。 由此，广州也成为首个明确提出“探索房票安置政策机制”的一线城市。 广东省规划院住房政策研究中心首席研究员李宇嘉表示，该政策是加快推进城中村改造“较为可行的一个选择”。他认为，房票安置可以创造出巨大的需求，对新房、二手房库存去化有明显的效果，也能满足居民多样化的居住需求，还能降低改造成本，缓解改造资金压力。​“一线城市”首例！广州要推“房票”了",
        "url": "https://www.zhihu.com/question/628164373"
    },
    {
        "title": "参加双十一的平台活动究竟是省钱了还是花钱了？",
        "excerpt": "双十一将至，大多数人越来越关注电商平台的热点活动，逐渐养成了一种心态：希望多了解关注优惠活动，以薅到更多的羊毛，从而购买更多的低价好物，那么这种状态究竟是省钱了还是花钱了？适合当前的消费习惯吗？",
        "url": "https://www.zhihu.com/question/627917617"
    },
    {
        "title": "《甄嬛传》沈眉庄为什么这么多年都不肯原谅皇上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406786519"
    },
    {
        "title": "上海「瑞金医院持刀伤人案」一审宣判，被告人侯晓飞被判死刑，哪些信息值得关注？",
        "excerpt": "上海二中院官微消息，10月27日下午，上海市第二中级人民法院（以下简称上海二中院）依法公开宣判被告人侯晓飞故意杀人案，以故意杀人罪判处侯晓飞死刑，剥夺政治权利终身。 上海二中院经审理查明，被告人侯晓飞因投资失败、无力偿还巨额债务等原因而对社会心生怨恨，决意以在公共场所持刀捅人的方式报复社会。2022年7月9日上午，侯晓飞携带装有单刃尖刀、折叠刀、破窗器等物的黑色双肩包，至本市瑞金二路197号上海交通大学医学院附属瑞金医院门诊大楼，持单刃尖刀连续捅刺、追砍多名在该院就诊的病患、陪同家属及医护人员，造成包括4名未成年人在内的6名被害人重伤，9名被害人轻伤、轻微伤，后被赶至现场的公安人员制服。 上海二中院认为，被告人侯晓飞为泄私愤而蓄意报复社会，在公共场所持凶器对多名无辜群众胸腹等要害部位进行捅刺，其杀人意图明显，危害后果严重，已构成故意杀人罪。 本案多名被害人因医院及时救治而脱离生命危险，侯晓飞虽系杀人未遂，但其犯罪动机极其卑劣，犯罪手段极其残忍，犯罪后果极其严重，社会影响极其恶劣且人身危险性极大，应予从严惩处。 据此，依法作出上述判决。被害人亲属、被告人亲属、市人大代表、市政协委员及社会公众等20余人到庭旁听了宣判。上海二中院一审公开宣判被告人侯晓飞故意杀人案",
        "url": "https://www.zhihu.com/question/628036477"
    },
    {
        "title": "掼蛋从江苏火到全国，从体制内火到投资圈，取代德扑高尔夫，成新晋社交密码，是何原因？掼蛋募资是真是假？",
        "excerpt": "日前，一则“网友偶遇雷军与张旋龙、求伯君打掼蛋”的传闻火了。 而本月举行的第五届全国智力运动会（简称“五智会”）上，掼蛋比赛也作为表演项目在江苏淮安举行，2023年首届全国城市掼蛋交流赛也同步开赛。 这种发源于江苏淮安的棋牌游戏，今年以来迅速从江苏火到全国，从体制内火到投资圈，这次又凭借大佬的加持再添一把火，大有取代打高尔夫、德州扑克成为金融圈人士的娱乐首选，并成为通杀各界的新晋“社交密码”之势。 于是行业里出现了很多名场面：券商给客户送“掼蛋礼盒”，基金公司举办掼蛋大赛，PE/VC（PE即私募股权投资，Private Equity的缩写；VC即风险投资，Venture Capital的缩写）举全公司之力研读掼蛋教材和技巧秘籍，大佬在聚会时纷纷组起了掼蛋局… 德扑和高尔夫为什么不香了？更接地气的掼蛋为何开始风靡？背后的原因并非一两句话能说清，但从一级市场的变迁来看，PE/VC“国产化”的推进、国资话语权的增大显然带动了圈内社交方式的转变。就像有投资人向我们总结的：以前是“德扑+红酒”，现在则进入了“掼蛋+茅台”的时代，一场洗牌已经开始。 不过细看之下会发现，投资圈内不同岗位、不同角色对于掼蛋的态度其实大不相同，有人将它视为向上沟通的新工具，有人自诩靠掼蛋获得了LP（为股权投资提供资金来源的有限合伙人，Limited Partner的缩写）的青睐，也有人对“掼蛋融资”“掼蛋投资”等嗤之以鼻。 不可否认的是，掼蛋的“社交硬通货”属性还将继续延续下去。想要上桌，不但要有实力，还要学会洞察人性。投资圈流行掼蛋，玩的才不只是牌",
        "url": "https://www.zhihu.com/question/628158526"
    },
    {
        "title": "行测的常识题需要准备吗，为什么大家都建议放弃呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/461522436"
    },
    {
        "title": "如何从软硬件下手让安卓手机变得更安全？OPPO Find N3 真的算是“手机安全天花板”吗？",
        "excerpt": "你觉得Android手机现在的安全性怎么样了，有没有一些能从软硬件方面下手让Android手机更安全的办法？另外你如何看待最近关于OPPO Find N3是“手机安全天花板”的说法？",
        "url": "https://www.zhihu.com/question/627613188"
    },
    {
        "title": "本轮巴以冲突已致双方超 9200 人死亡，以总理称对哈马斯第二阶段作战已开始，局势可能如何发展？",
        "excerpt": "自10月7日巴以爆发新一轮冲突以来，双方死伤人数不断增加。据统计，截至目前，新一轮冲突已致双方超过9200人死亡。 当地时间10月28日，加沙地带卫生部门表示，本轮巴以冲突爆发以来，已造成加沙地带7703人死亡。巴勒斯坦卫生部27日发布消息称，约旦河西岸110人死亡，超过1900人受伤。 另据《耶路撒冷邮报》此前援引以色列卫生部数据，截至18日下午，以色列方面已有超过1400名以色列人和外国人死亡。 以军轰炸加沙地带北部多个地区 哈马斯继续发射火箭弹 据巴勒斯坦通讯社消息，当地时间10月28日晚，以色列军队再次轰炸了加沙地带北部地区，包括印度尼西亚医院附近、拜特拉希亚地区以及加沙地带北部的其他地区。截至目前，暂未有人员伤亡报告。 哈马斯28日继续向以色列发射火箭弹。一枚火箭弹击中以色列阿什凯隆的海岸。进入夜间，特拉维夫和阿什凯隆拉响防空警报。据《以色列时报》报道，28日晚，从加沙地带发射的一枚火箭弹落在以色列 阿什杜德的街道上，附近的汽车和房屋受损。另据塔斯社报道，针对27日晚以军展开的地面行动，哈马斯表示挫败了以军从三个方向发动地面进攻的企图，以军遭受重大损失。 加沙地带经历迄今为止最严重轰炸 电力通信被切断 救援行动受阻 28日，巴勒斯坦卫生部长马伊·凯拉在约旦河西岸城市拉姆安拉举行的新闻发布会上表示，27日晚，加沙地带经历了迄今为止最严重的轰炸，以色列当局切断了加沙的电力和所有通信线路，这阻碍了医疗救援行动的开展。 凯拉表示，避难所缺乏干净的水，卫生条件极其恶劣，疾病迅速蔓延。 此外，世界卫生组织以及多个国际援助机构28日表示，在以色列对加沙地带的猛烈轰炸期间，当地通信和互联网服务中断，这些机构、组织仍然无法与加沙地带的团队进行沟通。 以色列总理：对哈马斯的第二阶段作战已经开始 28日晚，以色列战时内阁在特拉维夫举行新闻发布会。以色列总理内塔尼亚胡表示，随着27日晚更多以色列地面部队进入加沙地带，针对巴勒斯坦伊斯兰抵抗运动（哈马斯）的第二阶段作战已经开始。 他表示，进行地面进攻是战时内阁和安全内阁一致做出的决定。 内塔尼亚胡还表示，扩大以色列国防军在加沙的地面行动不会妨碍解救被扣押人员。 在发布会上，以色列国防部长约亚夫·加兰特表示，以色列国防军正在相关地点展开行动，正在打击哈马斯的地面和地下目标。他还表示，以方与哈马斯在加沙的冲突已进入了一个新阶段。 此外，在发布会上，以色列战时内阁成员、反对党国家团结党领导人甘茨强调，以色列正在“尽一切努力”带回被扣押人员。 当天稍早，《以色列时报》报道称，以色列国防军参谋长赫尔齐·哈勒维当天发表声明表示，为了击败巴勒斯坦伊斯兰抵抗运动（哈马斯）并让人质返回家园，以军必须在加沙地带发动大规模地面进攻，“双方冲突已经持续三周，今天进入了一个新阶段”。 另据《以色列时报》消息称，28日晚，以色列国防军发言人丹尼尔·赫格里表示，以色列军方正在慢慢加强在加沙地带的地面行动。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/628259234"
    },
    {
        "title": "如果生物再增加一个器官，应当加什么，加哪里？",
        "excerpt": "我在想一个问题，如果人类加一个感受器官，应当去加什么？ 我查了一下第六感，貌似并没有明确的说法。 但如果真的给人类加一个器官，应该从哪个方向考虑。 当然，为了公平，也给动物们加一个。让他们更具有竞争性。",
        "url": "https://www.zhihu.com/question/623595456"
    },
    {
        "title": "双十一你收到最快的快递，时长是多久 ？ 单量暴涨的双十一，为什么快递送达这么快？",
        "excerpt": "双十一又又又「剁手」啦！以往双十一的快递物流都比平常慢，可这两年越是双十一，物流越快。同省或者邻省的快递，多地实现半日达。菜鸟速递战报出炉，为什么单量暴涨的双十一，物流这么快？菜鸟供应链究竟做对了什么？",
        "url": "https://www.zhihu.com/question/628214322"
    },
    {
        "title": "NBA 23-24赛季常规赛，勇士122：114国王，库里41分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628164510"
    },
    {
        "title": "有没有懂的弓骑兵是以何种方式、何种套路来作战的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627272433"
    },
    {
        "title": "A 股重返 3000 点后，这波反弹行情还能走多远？",
        "excerpt": "上证指数重返3000点之上。10月27日，A股三大指数悉数上行，沪指收涨0.99%，深证成指和创业板指均收涨逾2%。 对于市场的放量大涨，分析人士称主要是五方面因素所致：一是随着利好因素的不断积累，市场情绪面出现好转；二是资金面北上资金出现一定程度的缓和迹象；三是市场的超跌反弹需求；四是盘面上权重股的集体上涨；五是海外不确定性因素的减弱。 “总的来说，近两天市场出现的反弹，更多是政策的超预期呵护所致。同时，不少上市企业的增持和回购，也极大地提振了市场情绪。”有券商策略分析师对澎湃新闻记者表示。 放量大涨后，接下来市场将如何运行呢？国泰君安投资顾问何鹏程认为，指数目前仍处于底部区域，近期市场积极信号不断积累，随着市场情绪的逐步回暖，阶段性底部正在形成，短期反弹行情有望延续。A股重返3000点后，这波反弹行情还能走多远？_牛市点线面_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628161421"
    },
    {
        "title": "为什么现在的人越来越重视厨房的设计和配置了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627376806"
    },
    {
        "title": "如果给动物喝白酒会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627362621"
    },
    {
        "title": "S13 瑞士轮 BLG 0:2 不敌 T1 队史外战首败，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628181503"
    },
    {
        "title": "如何评价《王者荣耀世界》最新实机演示视频「为战斗加点恶作剧」？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/628197468"
    },
    {
        "title": "多动症（ADHD）人士的大脑功能、结构与正常人群的有差异吗？如何「弥补」这种差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627743120"
    },
    {
        "title": "2023 年有哪些买后让你「体验感爆棚」的数码产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627698111"
    },
    {
        "title": "离海最远的省份新疆是如何规模化养殖海产品？今年天猫双十一时期能帮助其走向全国各地的餐桌上吗？",
        "excerpt": "经过多年科研技术的探索，离海最远的省份新疆已经可以通过改造盐碱地模拟海水环境，规模化养殖海产品。但是由于运输条件、冷链包装等问题导致出了阿勒泰就养不活。最近天猫双十一也快到了，线上电商渠道能帮助新疆阿勒泰特产冷水鱼走向全国各地的餐桌上吗？",
        "url": "https://www.zhihu.com/question/628172174"
    }
]