[
    {
        "title": "即将上大学的大学生，建议买多大存储空间的手机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616729645"
    },
    {
        "title": "固态硬盘和机械硬盘哪个更稳定？哪个更容易坏？",
        "excerpt": "我的Thinkpad机械和固态双硬盘，机械用了几年一直好好的，为什么固态硬盘没多久就坏了。 听说移动硬盘不能买固态的，容易坏，是真的假的？",
        "url": "https://www.zhihu.com/question/616656563"
    },
    {
        "title": "《长相思》中小夭为什么最后选择了涂山璟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616893641"
    },
    {
        "title": "日常运动健身，你会用什么 APP 或软件记录数据和辅助训练？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615434170"
    },
    {
        "title": "为何最近连续拍摄了一批以《消失的她》《孤注一掷》为代表，把故事发生地选择在东南亚的电影？",
        "excerpt": "有什么寓意吗？前几年不是很多电影都在宣传东南亚吗，现在为什么突然转向？",
        "url": "https://www.zhihu.com/question/610041178"
    },
    {
        "title": "C语言，哪个大佬帮我看看哪里错了，运行出来的结果是错的?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/612651303"
    },
    {
        "title": "经济学家蔡昉表示「现在最紧迫的目标是刺激居民消费，把钱发到居民腰包里」，如何解读？",
        "excerpt": "出口、投资、消费并称驱动经济增长的三驾马车，其中消费的作用尤其重要。在当前情况下，消费该如何提振？ 发改委此前表示，促消费政策不是所谓的“掏空钱包”“透支需求”，恰恰相反，政策的出发点是帮助居民节约开支，买到物美价廉的商品。促进消费不仅仅在于“供给侧”，多位专家提出，促消费最重要前提是居民收入的增加。https://m.sohu.com/a/711849321_115362/?pvid=000115_3w_a",
        "url": "https://www.zhihu.com/question/617341223"
    },
    {
        "title": "2023软科世界大学学术排名发布，如何看待中国内地191所高校上榜，上榜高校数首次超过美国？",
        "excerpt": "在全球1000强大学榜单中，今年中国内地共有191所高校上榜，较去年增加28所，历史首次超过美国上榜高校数（187所），位列世界第一。 中国内地10所高校位列世界百强，比去年增加2所。清华大学、北京大学、浙江大学、上海交通大学入围全球50强。复旦大学、中国科学技术大学、中山大学、华中科技大学、中南大学、南京大学首次跻身全球百强。",
        "url": "https://www.zhihu.com/question/617371907"
    },
    {
        "title": "曾经很流行的集邮为什么没落了，当初为什么会火呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351216069"
    },
    {
        "title": "《乐队的夏天》第三季还能再创第一季的热度吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547655480"
    },
    {
        "title": "在岸人民币兑美元跌破 7.26 ，主要受哪些因素影响？",
        "excerpt": "8月14日，在岸人民币兑美元跌破7.26，为6月30日以来首次。 在岸人民币兑美元跌破7.26，为6月30日以来首次",
        "url": "https://www.zhihu.com/question/617179855"
    },
    {
        "title": "在大学一个人独来独往好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613987084"
    },
    {
        "title": "《孤注一掷》中阿坤在警察来之前让手下人砸坏电脑，真的能消灭犯罪证据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616202868"
    },
    {
        "title": "田鼠在洞里存粮一存就是几个月，粮食为什么不会发芽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594488427"
    },
    {
        "title": "按时下班被领导阴阳「这么早就走呀」，我该怎么回应？",
        "excerpt": "明明工作任务都完成了...",
        "url": "https://www.zhihu.com/question/617196411"
    },
    {
        "title": "室温超导：如何解读北科大陈宁等人发在arXiv上的统计规律论文？对进一步确认LK99的性质有何意义？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/617356897"
    },
    {
        "title": "如何看待直男七夕送礼总翻车，是不用心还是恋商低？",
        "excerpt": "七夕又要来临，每年关于七夕礼物总是会引起一大波讨论。DIY、木工刻字、水晶鞋、还有大名鼎鼎的「女朋友感动到哭」系列，这些礼物总是让人哭笑不得。选择的礼物不符合女友心意，总是送不到女友心坎里是因为男生挑选礼物不走心还是恋商低呢？",
        "url": "https://www.zhihu.com/question/617359514"
    },
    {
        "title": "下班后回到家，使用哪些沐浴露能让你感到很解压？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616771031"
    },
    {
        "title": "剧版《长相思 第一季》完结，第二季的剧情可能如何发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617352933"
    },
    {
        "title": "随手拍的宠物有多好看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616435650"
    },
    {
        "title": "晴雯的死有没有她自己太任性的部分原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/575840169"
    },
    {
        "title": "现代社会坚持读完《资治通鉴》的人有多少，以及有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/278240384"
    },
    {
        "title": "《龙珠》为什么短笛对孙悟饭那么好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/307527006"
    },
    {
        "title": "想运动健身，但似乎在日常和假期连休息都不够，如何停止恶性循环？",
        "excerpt": "在换工作不是一个好选择的情况下",
        "url": "https://www.zhihu.com/question/616071878"
    },
    {
        "title": "哪些护肤品在你的生活和工作中使用率都很高，让你用了就不想换？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616070763"
    },
    {
        "title": "因三年没打过一个电话单亲妈妈起诉儿子返还 370 万购房款，法院支持，如何从法律角度解读？",
        "excerpt": "母亲为儿子购买婚房后，认为儿子多年未尽孝，因此将儿子告上法院，要求儿子返还购房款。北京青年报记者8月14日从北京东城法院获悉，近日该院结合在案证据，认定购房款性质为借贷，儿子应当予以返还。 单身母亲卖掉北京东城住房为海归儿子购置婚房 因婆媳关系恶化 儿子三年没打过一个电话 法院介绍，杨晴（化名）是一名单身母亲，此前名下有一套位于北京东城区的房子。杨阳（化名）是杨晴的独子，在外求学之前一直与母亲生活在这套房子里。2017年，留学回国的杨阳参加工作。想到儿子杨阳已到适婚年龄，自己名下唯一的住房面积较小，杨晴决定，卖掉名下的房子，用卖房的钱置换一套大点的房子，将来和儿子一家一起生活。 2018年5月，杨晴名下的房子成功卖出，卖得370万元。之后，杨晴分多笔将卖房的370万打给杨阳，用来购买通州区一套面积较大的房子。当年9月，杨阳取得房子的产权证，产权证上写明房子为杨阳单独所有。 2019年6月，杨阳结婚，杨晴与杨阳夫妇一起居住在新买的房子里。婚后没多久，杨阳的妻子就与杨晴因日常琐事发生矛盾，此后，双方矛盾不断激化，杨阳与杨晴的关系不断恶化，杨阳也和妻子从通州的房子里搬了出去。2019年10月，杨阳的妻子再次与杨晴发生争吵，杨阳一怒之下，将杨晴的微信拉黑。 此后3年多的时间里，杨阳与杨晴之间再未有过来往，杨阳甚至连一个电话都没给母亲打过，有什么事都是通过其他亲属转达。杨阳也曾多次向亲属表示，希望母亲从房子里搬出去。 https://www.cqcb.com/paian/2023-08-15/5345714_pc.html",
        "url": "https://www.zhihu.com/question/617358432"
    },
    {
        "title": "和同事聚餐，有道菜你多吃了几筷子，一个同事阴阳怪气的说：「给别人留点行不行」你会如何回复？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617184295"
    },
    {
        "title": "下班后的运动时间你是如何规划的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616889517"
    },
    {
        "title": "《原神》4.0版本「仿若无因飘落的轻雨」现已开启，请问你的体验如何？",
        "excerpt": "《原神》4.0版本「仿若无因飘落的轻雨」现已开启，旅行者们抽到想要的角色了吗？对于新地图、新角色，有何看法？对于新剧情，你还满意吗？",
        "url": "https://www.zhihu.com/question/617534408"
    },
    {
        "title": "大家怎么看待最近爆火的《曙光英雄》？",
        "excerpt": "曙光英雄，是一款MOBA游戏。",
        "url": "https://www.zhihu.com/question/617099356"
    },
    {
        "title": "如何评价美国海军70年代设想的CTOL构型的VSS 3轻型航母?",
        "excerpt": "70年代帝国海军面临大量改造埃塞克斯级航母退役，这将导致其航母部队数量断崖式下降。 虽然这些老航母因为性能限制，只能作为反潜航母或是F-8/A-7搭载舰使用，但的的确确极大的维持了当时USN航母部队的数量，毕竟也不是所有任务都需要超级航母去干。 所以后续USN提出了VSS和SCS项目，这其中大部分设计都是仅仅操作直升机和STOVL飞机，但吨位较大（约3w吨）的VSS 3方案仍然有使用CTOL的设置，设置两部C-13弹射器，足以操作固定翼反潜机和A-7/FA-18这样较轻的战术飞机 那这样一艘小航母作为反潜航母或是轻型打击航母承担低烈度2线任务是否合格呢？",
        "url": "https://www.zhihu.com/question/617220289"
    },
    {
        "title": "AI 应用逐渐广泛，会导致网络安全攻击变得更简单还是更难？该如何预防网络安全攻击？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617556414"
    },
    {
        "title": "针对2023年大学生，有什么游戏本推荐？",
        "excerpt": "23级准大学生即将开学，还有很多没有买笔记本的同学不知道该怎么挑选一台适合自己且高性能的游戏本，想请教各位大佬有什么推荐的么？",
        "url": "https://www.zhihu.com/question/617188110"
    },
    {
        "title": "员工即将跳槽的征兆有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616448891"
    },
    {
        "title": "如何看待2023年8月15日A股市场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617203310"
    },
    {
        "title": "《诡秘之主》观众是不是过强了？",
        "excerpt": "1.有“若有言，必被知”的超强感应。 2.有“这是合理的”的lyb狂喜技能。 3.最不容易（也最容易）疯狂的序列。 4.精神系但本体是巨龙，物理肉搏一点不虚，隔壁苟三家馋哭了。 5.对应旧日是支柱，源质还是没封印的混沌海，前途一片光明。 观众途径除了老大是lyb亚当外其余都太强了吧。",
        "url": "https://www.zhihu.com/question/616676912"
    },
    {
        "title": "《水浒传》：杨志一脸晦气样，还接连犯错，为什么梁中书却很赏识他？",
        "excerpt": "《水浒传》一百单八将，若是论晦气的话，我想，杨志肯定是排的上号的。 这哥们儿从来就没顺过，本是宋朝开国功勋杨家将天波府后代，结果到了他这一代，没落了。 人家别人运木头都顺顺利利的，而杨志去运木头，偏偏走到黄河正中起了阵怪风，花石纲丢了；躲了好久后，变卖家财去给高俅送礼求官复原职，结果，礼送出去了，工作却没落实；无奈之下去卖家传宝刀，结果遇到个泼皮无赖牛二，失手宰了他 ，还惹上了官司… 再加上杨志脸上长着一大块青记，怎么看怎么晦气，可是，为什么他却得到了北京大名府梁中书的赏识呢？",
        "url": "https://www.zhihu.com/question/609891442"
    },
    {
        "title": "如何评价《DOTA 2》在 7.34 版本加入毒龙 25 级变成全才的改动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617333674"
    },
    {
        "title": "有哪些含有愁的古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617169741"
    },
    {
        "title": "二本生想考研上211可笑吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612130272"
    },
    {
        "title": "真正开悟的人是怎么样的？",
        "excerpt": "有点迷茫想问问。",
        "url": "https://www.zhihu.com/question/612291636"
    },
    {
        "title": "有哪些有穿越感的旅行地，适合情侣慢节奏游玩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616388197"
    },
    {
        "title": "定位「专业个性化」，方程豹汽车将会给新能源汽车赛道带来哪些新的机遇和挑战？",
        "excerpt": "「专业个性化」汽车品牌方程豹携首款产品「豹5」于 8 月 16 日全球首发亮相，「方程」代表严谨与秩序，「豹」代表速度与野性。DMO 平台与云辇平台领先技术担纲，既是电力科技的觉醒，也是硬派力量的新生。方程豹品牌的诞生，对新能源汽车赛道将带来哪些影响，机遇和挑战又有哪些，期待看到各位知友独到的观点与见解。",
        "url": "https://www.zhihu.com/question/617466329"
    },
    {
        "title": "消息称苹果 M3 芯片 Mac 电脑将淘汰 8GB 内存，具体情况如何？",
        "excerpt": "IT之家 8 月 14 日消息，彭博社记者、苹果报料人 Mark Gurman 在昨晚分享了一些关于苹果 M3 芯片的信息，并提到目前参与测试的新款 MacBook Pro 机型配备了 36GB、48GB 的统一内存，“这表明可能会有一些新的选择”。稍晚些时候，另一名苹果报料人 Vadim Yuryev 转发 Gurman 的推文时作出如下补充：“是不是有个最重要的细节被忽略了？M3 Max 配备了 48GB 的内存，这意味着基本版 M3 将首次配备 12GB 内存，再也不会有 8GB 内存了！有什么想法吗？”IT之家注：作为参考，从 M1 Max 开始算起，苹果 M 系列 Max 芯片的 GPU 核心数与支持的内存容量通常都会是基本版 M 芯片的 4 倍。如 M1 芯片支持内存为 8/16GB、M1 Max 芯片支持内存为 32/64GB；M2 芯片支持内存为 8/16/24GB、M2 Max 芯片支持内存则是 32/64/96GB。按照 M 系列 Max 芯片支持内存为基本版 M 系列芯片的四倍推算，这意味着苹果搭载 M3 处理器的 Mac 系列机型有望新增 12GB 内存，或者直接取代以往入门的 8GB 内存。目前在售的搭载基本型 M2 芯片的 Mac 机型中，最低内存容量为 8GB，且无法自行手动更换。广告声明：文内含有的对外跳转链接（包括不限于超链接、二维码、口令等形式），用于传递更多信息，节省甄选时间，结果仅供参考，IT之家所有文章均包含本声明。消息称苹果 M3 芯片 Mac 电脑将淘汰 8GB 内存，各版本机型以 12GB 起步",
        "url": "https://www.zhihu.com/question/617168688"
    },
    {
        "title": "法国外交官称「美国在尼日尔问题上背叛我们，有这种盟友还要什么敌人」，如何看待两国在尼日尔政变中的角色？",
        "excerpt": "（观察者网讯）据俄媒“今日俄罗斯”（RT）14日报道，法国外交部一名内部消息人士周末接受法媒《费加罗报》采访时控诉，美国在尼日尔问题上“背叛”了盟友法国。 该消息人士不满表示，西非国家尼日尔发生政变后，法国当局一再坚持要求释放尼日尔总统巴祖姆并恢复其职权，敦促该国恢复宪法秩序。而一向把“宪法合法性”挂在嘴上的美国居然搞“突然袭击”，美国务院二把手毫无预兆地“闪现”尼日尔，还与发起政变的尼军方高级官员举行会谈。 \t“美国的所作所为与我们想象的完全相反。”这名外交部内部人士批评称，美国在尼日尔问题上选择了自身利益而非盟友利益，巴黎方面现在担心美方会背着自己与尼军政府达成某种协议。 \t他气得直斥美方所为“过分”：“有美国这种盟友，我们哪儿还需要什么敌人。” \tRT援引《费加罗报》报道称，当地时间13日，这名法国外交部内部消息人士受访时指出，华盛顿方面在毫无预兆的情况下，派出美国代理常务副国务卿纽兰访问尼日尔首都尼亚美的行为，“妨碍了其盟友法国”。 \t7月26日尼日尔出现政变后，美法等国相继谴责以武力夺取政权的做法。纽兰7日的访问是政变爆发以来，美国进行斡旋的首次对话。 \t美媒称，这场长达两个多小时的谈话实际上并未取得任何进展。纽兰在记者电话会上还表示，她所提出的“与尼日尔被推翻的领导人巴祖姆进行会见”的请求也被拒绝。 \t美国国务卿布林肯8月8日表示，尼日尔政变令人极其不安，美国支持西非国家恢复尼宪法秩序的努力。 \t不过在这名法国外交人士看来，美方这一行为仍是一种“背叛”。 \t他表示，政变发生以来，法国一直坚持要求被推翻的尼日尔总统巴祖姆复职，谴责尼政变军人，要求立即恢复尼日尔宪法秩序，并表态坚决支持”西非国家经济共同体为“挫败尼日尔政变”所作的努力。 \t而美方的行为却表现出，“美国已经做好了与尼政变领导人对话的准备。” \t他还抱怨道，美国“过于”介入尼日尔局势，“自危机爆发以来，美国一直都在（公众视野中），尤其是纽兰和政变方坐在同一张桌子上后，美国在这件事上的存在感太强了。” \t尼日尔曾是法国殖民地，1960年摆脱法国殖民统治宣告独立，但该国仍长期在经济、安全上依赖法国。尼日尔矿产资源丰富，是核电大国法国的铀矿石重要供应国。 \t“美国的所作所为与我们以为他们会做的恰恰相反。”这名外交人士认为，美国在尼日尔问题上选择了自己的利益而不是盟友利益，他们一心只想在尼日尔“保留他们的驻军基地”，这个目标高于一切，只要能够实现这个目标，华盛顿 “会毫不犹豫地放弃他所谓的宪法合法性要求”。 \t据报道，美国在尼日尔驻扎着一支有着相当规模的部队，约有1300名士兵，几乎与有着1500名左右驻军的法国持平。 \t美军分驻尼日尔首都尼亚美和北部城市阿加德兹的两个基地，其中尤以后者最为重要，美国在这里耗资1.1亿美元建造了一个目前世界上最大的军用无人机基地，是针对北非和西非的关键情报和监视中心。 \t《费加罗报》援引法外交人员的话称，现在巴黎方面很担心华盛顿会背着法国与尼日尔军政府达成协议。 \t而说起驻军问题，这名法国外交人员更不高兴了。他说，明明美国和法国在尼日尔都驻有军队，但只有法国驻军引起了当地人的强烈反对，这也引发巴黎方面的不满。 \t当地时间7月26日，尼日尔总统卫队宣布推翻总统穆罕默德∙巴祖姆，成立保卫祖国国家委员会，由军政府接管国家事务。7月28日，政变领导人、尼日尔总统卫队指挥官阿卜杜拉赫曼·奇亚尼宣布就任保卫祖国国家委员会主席，成为尼日尔“新领导人”。 \t由于巴祖姆政府被视为西方在萨赫勒地区仅存的盟友，政变引起以法国为首的西方国家担忧。对长期在萨赫勒地区进行干预的法国来说，尼日尔政变也标志着法国过去10年在这一地区安全战略的失败。 \t当地时间8月11日，数千名尼日尔政变军方支持者 英国《金融时报》10日刊文称，法国“就像幽灵一样”一直在非洲游荡，但一系列做法却导致反法情绪不断升级。随着“最后盟友”巴祖姆政府“倒台”，尼日尔已成为法国在萨赫勒的一座“坟场”，溃败几乎已成定局。 \t另一方面，美国强势介入尼日尔局势并发出军事干预威胁也在国际上引发激烈争议，其被认为是为了增强对非洲的控制力，以便更大限度地攫取非洲资源，同时削弱俄罗斯等大国在非洲的影响力。 \t尼日尔军方8日拒绝西共体、非盟和联合国派代表团来访的请求，从而抵制了来自美西方及地区要求其回到谈判桌的压力。美媒彭博社对此进一步分析称，“全球南方”国家正在脱离美国主导的世界秩序，它们尝试掌控自己的资源，规划自己的未来。法国外交官：美国在尼日尔问题上背叛我们，有这种盟友还要什么敌人",
        "url": "https://www.zhihu.com/question/617428213"
    },
    {
        "title": "陪领导应酬，服务员错把你当成了领导，领导拍了拍你说「没想到你比我更像领导啊」，你该如何回复？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617185666"
    },
    {
        "title": "买了笔记本电脑还需要买键盘吗，如果需要的话，键盘要选有线的还是无线的？",
        "excerpt": "新买了一个笔记本电脑，一直在纠结要不要买一个键盘，但我并不怎么打游戏，同学也说可以不用买，但感觉用机械键盘比笔记本自带键盘手感要好一些，问一下需不需要买，键盘哪些品牌要好一些。",
        "url": "https://www.zhihu.com/question/616835580"
    },
    {
        "title": "2023 年七夕，有哪些小众又有设计感的珠宝配饰适合送礼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864846"
    },
    {
        "title": "学习时报发文称「 『发钱促消费』成本太大，在我国根本不可行」，如何看待这一观点？",
        "excerpt": "学习时报发文称，今年上半年，我国经济运行整体回升向好，创新动能持续增强，但受国内外诸多复杂因素的影响，推进高质量发展仍面临一些挑战和压力，内需不足成为当前我国宏观经济运行的主要矛盾。7月24日中央政治局会议提出“积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来”。进一步提升扩大内需的效果，推动经济实现质的有效提升和量的合理增长，需要厘清“单纯投资或消费拉动（主导）”的认知误区、“投资过多，消费过低”的认知误区、“投资效率不高”的认知误区、“基础设施过剩浪费，空间有限”等认知误区、“政府投资挤出私人投资”的认知误区、“居民消费与公共消费割裂”的认知误区、“发钱促消费”的认知误区、“没有政策空间”的认知误区，优化扩大内需的思路和措施。 其中，“发钱促消费”的认知误区中指出，有观点认为，我国应像一些国家那样直接发放现金，刺激消费需求。这种方法虽能起到一定作用，但成本太大，在我国根本不可行。我国的居民消费和储蓄习惯、发展水平等与美国等发达国家有很大不同。假如每人发1000元现金，则需要约1.4万亿元，但这对刺激消费能起到多大作用呢？这不仅形成了巨大的财政负担，而且居民的消费习惯、消费结构和消费意愿也制约了其效果，尤其是疫情在一定程度上使居民的预防性动机增强，消费更趋保守，这样势必造成宝贵财政资源的低效使用。其实，在国外这一方式也出现了成本过高、效率不佳、浪费严重的诸多问题。从提升财政资源使用效率角度而言，鼓励居民消费，更应着眼于加强社保体系建设，让老百姓有个稳定的预期，解决好住房、养老、育儿、医疗等制约消费需求的主要问题，提升居民的消费意愿和能力。 （来源：学习时报） 阅读原文→学习时报：厘清“发钱促消费”“投资过多、消费过低”等八个认知误区",
        "url": "https://www.zhihu.com/question/617545199"
    },
    {
        "title": "初入职场的女生平时该怎样护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614324454"
    },
    {
        "title": "博主称原创照片被视觉中国指控侵权，并要求赔偿 8 万元，视觉中国回应将妥善处理相关误解，具体情况如何？",
        "excerpt": "视觉中国回应版权争议：会继续与摄影师保持沟通，妥善处理相关误解 每经AI快讯，8月15日，视觉中国微博回应版权争议：关于微博上出现的我司与摄影师@Jeff的星空之旅 之间的版权图片问题，我司高度重视，第一时间了解情况并已经和当事人取得了联系。经初步核实，涉事图片系该摄影师授权图片库Stocktrek Images进行销售，Stocktrek Images又将相关图片授权给Getty Images销售。视觉中国作为Getty Images在中国大陆地区的独家合作伙伴，拥有对包括涉事相关图片在内的完整的销售权利，涉事图片的销售授权链条清晰完整。我们会继续与摄影师保持沟通，妥善处理相关误解。 视觉中国回应版权争议：会继续与摄影师保持沟通，妥善处理相关误解 | 每经网 8月15日，星空摄影师戴建峰（@Jeff的星空之旅）发文称：“今天收到了@视觉中国打来的电话，说我的公众号侵权使用了他们173张照片，还要赔偿他们8万多元！而当我打开内容一看，这些所谓的‘侵权照片’竟然是我自己拍摄的作品。” 据九派新闻采访，15日下午，戴建峰告诉记者，他在电话里告诉“视觉中国”的工作人员，这些照片都是他自己或朋友拍摄的，不应构成对“视觉中国”的侵权。随后，“视觉中国”的工作人员向戴建峰发送了邮件，说明了涉及侵权的照片内容，并要求他限期回复。 戴建峰提供的邮件截图显示，“视觉中国”提供了两个解决方式，限期8月18日之前回复。 其一，双方合作，戴建峰的公司以单价300元的价格购买不低于已使用数量(173张)图片，合作期限为1年。合作协议签订后，之前使用图片的责任可直接免责。 其二，双方和解，戴建峰公司以单张500元的价格支付这173张图片的使用费，每张500元，经测算一共86500元。 此外，根据戴建峰提供的邮件截图显示，视觉中国称：“近期我司通过监测发现，在贵司微信公众号、网站的使用场景中，未经授权使用173张我司拥有著作权相关权利的视觉作品。经在我司版权管理系统对比核查，尚未查询到上述视觉内容的任何授权记录。",
        "url": "https://www.zhihu.com/question/617454675"
    },
    {
        "title": "孩子要上幼儿园了，到底是该好好学习还是该过一个无忧无虑的童年？",
        "excerpt": "我家附近有两所幼儿园，一所是公立幼儿园，从小就教课本知识，还抓的蛮紧，一所是私立幼儿园，不教课本知识，只让孩子亲近大自然，有人说既然选择中国应试教育，还不如从小抓起，有人说孩子的童年很重要，没必要让他过早的承受过重的作业。我该怎么选？",
        "url": "https://www.zhihu.com/question/615934318"
    },
    {
        "title": "2023 上半年全国城镇调查失业率平均值 5.3%，16-24 岁失业率为 21.3%，如何解读？",
        "excerpt": "7月17日，国家统计局发布的中国经济“半年报”显示：上半年，全国城镇调查失业率平均值为5.3%，比一季度下降0.2个百分点。6月份，全国城镇调查失业率为5.2%，与上月持平。本地户籍劳动力调查失业率为5.1%；外来户籍劳动力调查失业率为5.3%，其中外来农业户籍劳动力调查失业率为4.9%。16-24岁、25-59岁劳动力调查失业率分别为21.3%、4.1%。25-59岁劳动力中，初中及以下学历、高中学历、大专学历、本科及以上学历劳动力调查失业率分别为4.4%、4.4%、3.9%、3.2%。31个大城市城镇调查失业率为5.5%，与上月持平。全国企业就业人员周平均工作时间为48.7小时。二季度末，外出务工农村劳动力总量18705万人，同比增长3.2%。中国上半年GDP同比增长5.5% 二季度增长6.3%",
        "url": "https://www.zhihu.com/question/612488743"
    },
    {
        "title": "夏威夷毛伊岛灾后救援赈灾不力，当地政府遭民众批评，目前当地真实情况如何？悲剧的背后有哪些问题需要反思？",
        "excerpt": "夏威夷毛伊岛大火给当地造成了严重的人员伤亡和财产损失，目前灾后救援工作仍在进行。越来越多的当地民众表示，面对灾难，他们只能依靠自救。美国政府部门在救灾过程中与灾后赈济上的应对不力，大大增加了本次大火造成的危害。 据悉，尽管当地长期受多种灾害威胁，但夏威夷州一直缺乏全职的野外消防员。而在本次毛伊岛大火肆虐时，数量稀少的消防员还面临着缺水的问题。许多毛伊岛居民只能自行灭火，眼睁睁地看着自己的家园沦为废墟。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/617525008"
    },
    {
        "title": "伊甸园字幕宣布解散，称电影《孤注一掷》凭臆想将赌博甩给自己，具体情况如何，怎样看待此事？",
        "excerpt": "搜狐娱乐讯 8月15日，伊甸园字幕组宣布解散，称电影《孤注一掷》把锅甩给字幕组，编剧和导演没有仔细调查和了解字幕组，只凭想当然把博彩和赌博这种事扣到字幕组身上 ，即日起伊甸园字幕组招募解散，不再出品任何字幕。伊甸园字幕宣布解散 称电影《孤注一掷》凭臆想将赌博甩给自己_调查_娱乐",
        "url": "https://www.zhihu.com/question/617346935"
    },
    {
        "title": "适合办公的电脑一般选多大内存和硬盘比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616820139"
    },
    {
        "title": "成功的人一定是努力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617121677"
    },
    {
        "title": "假如你获得了大脑的root权限，你会做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/529969621"
    },
    {
        "title": "Mac 在今天的轻薄本市场还具有统治力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616932822"
    },
    {
        "title": "你有结账时发现太贵的尴尬经历吗？",
        "excerpt": "去年的时候，因为当天要去相亲，就想着去买套新衣服好给人家留个好印象，就骑着小电驴去了商场，看到有一家利郎专卖店，一想，牌子货，有面儿，就进去看看。 心里想着7～800最多了，也不可能更贵了吧，就自信满满的进去了。由于自己怎么看怎么挑都觉得好像不太适合自己，然后导购员小姐姐就过来帮我挑了一套（一件衬衣白的，一条休闲西裤），上身效果还不错，就决定要了。 问了一下多少钱，导购说最近打折，打完折后1580，当时一听，超预算了，就说我出去打个电话，就准备溜走，到了楼下一摸口袋，尴尬的事情发生了，小电驴钥匙不见了，头皮当时就麻了，想了一下，大概是掉在换衣间了。 回去拿钥匙路上，真的特别尴尬，我后悔干嘛自己开小电驴，为什么不滴滴，再进门的时候看到导购的眼神，真是想死的心都有了。 刚刚突然想起这件事，还是觉得很尴尬，所以就发起了这个话题，想听听大家有没有碰到结账时超预算的尴尬？",
        "url": "https://www.zhihu.com/question/407356856"
    },
    {
        "title": "如果唐僧带着老子、元始天尊、通天教主去西天取经。那么西游记的情节会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615597241"
    },
    {
        "title": "如何写高质量，不繁琐的会议记录？",
        "excerpt": "新人一枚。公司开完会之后，做会议记录。总是觉得没什么写的。写的多了 觉得繁琐没必要。写得少了，几句话，感觉不像样子。究竟怎么样才能做到会议记录实用，且不啰嗦呢。 请前辈指导。谢谢。",
        "url": "https://www.zhihu.com/question/20953204"
    },
    {
        "title": "夏日炎炎，有哪些方式或者去哪些地方能让你获得「清凉一夏」的感觉？",
        "excerpt": "入伏以来，成都开启了「连续高温蒸煮模式」，过夏变「渡劫」。 你是如何不服「暑」的？分享你的降温「神器」或消暑方式，即有可能获得《长虹空调夏日充凉站》提供的「消夏基金」。 8.17 - 8.18 在成都晶融汇线下打卡长虹与知乎城市成都联合打造的长虹空调夏日充凉站，还有机会赢取熊猫周边或知乎文创产品。 有奖回答：现金奖励 100 元 奖品数量：10 份 活动规则如下： 一、评奖方式和标准： 1、本次有奖活动秉承公正公开原则，获奖名单由 @罗小刚刚好（小刚方言主持人） 在所有参与回答的用户中进行评选。 2、奖品评选方式：奖品获得者由赞同数确定，即若设置 5 份奖品，则奖品获得者为获得赞同数最多的前 5 名得奖； 3、评奖基础标准：回答内容字数需 100+； 二、奖品发放说明： 1、获奖名单将于活动结束后 3 日内在问题页「有奖问答」区公示，请留意查看。 2、@罗小刚刚好 /@知乎城市-成都官方帐号会私信所有中奖用户，请及时填写正确的个人信息，以便跟你取得联系，完成领奖。 3、若获奖用户收到私信一周内未回复信息，则视为自动放弃。 三、特别声明： 1、我们倡导原创认真的答题精神，活动仅允许原创内容参与，禁止搬运、抄袭，非原创内容一经发现将取消获奖资格。 2、参与回答本问题，代表你同意授权 。 3、@罗小刚刚好 使用你的回答内容用于 FM 105.6 节目播出。 4、用户添加回答即视为参与活动，并同意遵守《有奖问答活动管理办法》。 5、该活动最终解释权归帐号 @罗小刚刚好 和 @刚好有话 栏目所有。",
        "url": "https://www.zhihu.com/question/617187106"
    },
    {
        "title": "前欧盟官员称欧洲光伏已经输给了中国，风电产业可能也会如此，对此如何评价？我国光电产业未来发展前景如何？",
        "excerpt": "（观察者网讯）“尽管欧盟电力行业时常哀叹欧洲在太阳能产业上输给了中国，但他们似乎忽视了一个事实，即欧洲的风能产业目前也走上了同样的道路。” 8月11日，欧盟内部智库欧洲政策战略中心前负责人安·梅特勒（Ann Mettler）在“政治新闻网”欧洲版发表文章，称欧盟的风能产业遭遇了“有史以来最严重的危机”。她认为，在通货膨胀、去工业化、供应链危机等因素影响下，欧洲风电产品正变得愈发昂贵和低效，可能丧失与中国竞争的能力。 梅特勒称，在充裕的研发资金、慷慨补贴和有利政策的支持下，欧洲风能产业已经平稳发展了数十年，全球前15名的风力涡轮机制造商中就有5家来自欧洲。随着欧洲全面开展能源转型的背景下，人们曾以为欧盟风能产业将会“蓬勃发展”。 但这名前欧盟官员指出，现实情况与预期不同，欧盟不少风电企业反而遭遇了盈利困难和亏损的问题。由于新冠疫情引发供应链危机，商品价格飙升，通货膨胀走高，欧洲风力涡轮机的价格在过去两年里上涨了40%多。 资料图：欧洲政策战略中心前负责人安·梅特勒 前欧盟官员：欧洲光伏已经输给了中国，风电产业可能也会如此",
        "url": "https://www.zhihu.com/question/617264709"
    },
    {
        "title": "如果三国杀出一个武将四血，技能为你所受到的伤害始终-1，强度如何？",
        "excerpt": "如有不合理之处欢迎指正",
        "url": "https://www.zhihu.com/question/614246899"
    },
    {
        "title": "一个人独来独往真的很奇怪吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609999353"
    },
    {
        "title": "如果你突然有了一百万，你会做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614173145"
    },
    {
        "title": "德布劳内伤势严重将缺席数月，瓜迪奥拉称「我们要决定是否手术」，如何看待德布劳内手术对曼城的影响？",
        "excerpt": "欧超杯赛前新闻发布会上，曼城主帅瓜迪奥拉确认，球队中场德布劳内的伤情检查结果出炉，伤情严重，球队正评估是否需要接受手术治疗，但无论手术与否，他都将缺阵几个月时间，手术的话缺阵时间更久。瓜迪奥拉：德布劳内伤势严重将缺席数月，我们要决定是否手术-直播吧",
        "url": "https://www.zhihu.com/question/617492488"
    },
    {
        "title": "晴天和阴天你喜欢哪个？",
        "excerpt": "阴天凉快，舒适。晴天天气好，但很热。你喜欢晴天还是阴天？",
        "url": "https://www.zhihu.com/question/617167262"
    },
    {
        "title": "深圳商务公寓市场存在较为明显的滞销情况，有项目开盘 4 个月仅网签 3 套，深圳这种房怎么这么难卖？",
        "excerpt": "刚刚过去的周末，香港长实集团“7折”开卖新盘的消息席卷整个地产圈，市场对于降价卖房的呼声越来越高。 8月13日下午，深圳罗湖房产中介刘森在朋友圈推荐了一套新房，标注“备案价打5折出售”“原价9.8万/平，现价3.89万/平起”等字样，《每日经济新闻》记者询问得知，该楼盘为位于罗湖的仁恒深之源项目（备案名仁恒世纪大厦）。 记者了解到，目前深圳的商务公寓市场存在较为明显的滞销情况，有项目开盘4个月仅网签3套，也有项目选择直接大幅降价开卖，甚至还有楼盘开出过高达15%的渠道佣金。（每日经济新闻）“开盘4个月仅网签3套”，“原价9.8万/m²，现价3.89万/m²起”…深圳这种房怎么这么难卖？ | 每经网",
        "url": "https://www.zhihu.com/question/617340829"
    },
    {
        "title": "工作繁忙，哪些好东西可以让打工人实现「喝温水自由」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614477445"
    },
    {
        "title": "准大一女生，开学后应该竞选班委吗？有点社恐。推荐竞选什么班委呢？",
        "excerpt": "大学新生，一个月后开学。本人女，有点社恐，不是很会说话的那种。希望大学期间能够锻炼锻炼自己的胆量，但又怕耽误学习。我应该竞选班委吗？如果要竞选的话应该竞选什么班委呢？竞选班委应该注意些什么呢？",
        "url": "https://www.zhihu.com/question/616847932"
    },
    {
        "title": "可以拍一张你们家小动物的照片吗？",
        "excerpt": "（我很喜欢小动物，可家人不让养，那我就看看照片吧！让我看看你们家的小可爱是啥？）",
        "url": "https://www.zhihu.com/question/616943084"
    },
    {
        "title": "在浙江，浙大地位是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611080692"
    },
    {
        "title": "苹果公司计划到 2025 年将 25% 的生产转移到印度，「印度制造」开始起步，将对我国产生哪些影响？",
        "excerpt": "一部iPhone手机的诞生过去往往经历着这样的一个过程：在苹果美国总部设计，采用美国芯片厂商提供的手机主芯片以及日本、韩国提供的包括显示屏在内的关键器件，再由中国厂商供应剩余零部件，最后在河南郑州的富士康工厂里组装，空运至全球各地。 作为苹果全球最大的生产基地，中国组装生产了全球九成以上的iPhone产品。根据Counterpoint向第一财经提供的数据，2022年，苹果手机的生产组装中，中国市场的份额为96%，印度紧随其后，约占4%左右。但从去年9月开始，越来越多的消费者发现，他们买到的iPhone 14 系列包装盒上印着“Assembled in India”的字样。这意味着，最新款的苹果手机正在由印度生产制造。苹果公司计划到2025年将25%的生产转移到印度。 中国的手机制造商小米、OPPO和vivo都已经实现了在印度的生产制造。同时，三星目前能在印度制造所有的旗舰手机，而在两年前并不是这样。“苹果和三星在过去两年里实现了显著增长。”Counterpoint高级分析师Shilpi Jain对第一财经记者表示，印度政府正在推动智能手机制造商增加本地价值，包括制造本地化。 这种趋势在过去十年间令中国和印度的手机贸易格局发生颠覆。2014年的时候，中国每年向印度出口的手机数量可达到1.8亿支。但近年来，随着印度在手机制造的产业生态日渐完备，它已经几乎不再需要从中国进口手机整机。印度不再从中国进口手机：每年1.8亿支的订单没了 | 产业链重构",
        "url": "https://www.zhihu.com/question/617532673"
    },
    {
        "title": "女朋友给了小皮筋，碰上同事忘记带头绳想要借用，该怎么办？",
        "excerpt": "女朋友给了小皮筋，碰上同事忘记带头绳想要借用，该怎么办？",
        "url": "https://www.zhihu.com/question/616630706"
    },
    {
        "title": "夏天，有哪些制作过程简单又降暑的美食？",
        "excerpt": "夏天有哪些制作过程非常简单（新手能学会，手残党），并且非常解暑的美食呢？",
        "url": "https://www.zhihu.com/question/605766274"
    },
    {
        "title": "如何解读中科院8月15日发布的室温超导新论文？",
        "excerpt": "[2308.07800] 含有标称Pb$_{10-x}$Cu$_x$（PO$_4$）$_6$O的化合物中的微尺度相和磁性 (arxiv.org)",
        "url": "https://www.zhihu.com/question/617532975"
    },
    {
        "title": "道理都是相对而言，那永恒的真理是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615857802"
    },
    {
        "title": "《孤注一掷》中阿才放走梁安娜，如果他最后能活下来，他放人走的行为能为自己争取减刑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616202692"
    },
    {
        "title": "有没有看篮球的朋友，想问一下那个李凯尔是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617346867"
    },
    {
        "title": "要坚持做多久运动才会出现效果?",
        "excerpt": "作为加班较多的上班族，只有晚上下班能稍微做点运动减减小肚腩。目前是做4组平板支撑，撑一分钟休息一分钟。两组仰卧起坐，一组20个。大概坚持多久才会开始出现效果",
        "url": "https://www.zhihu.com/question/613613892"
    },
    {
        "title": "《原神》过大的游戏体积是否会成为它作为全平台游戏的最大阻碍？",
        "excerpt": "一直以来原神的超大存储占用空间就为人诟病，尤其是移动端玩家。 3.8版本，原神PC端的内存占用已经达到了70G左右 而在今天中午，原神官方发布了4.0预下载安装包，此次安装包的大小更是史无前例。 预计4.0版本，原神移动端将到达30G，pc端将达到100G 这是否会成为原神多平台游戏的硬件阻碍？",
        "url": "https://www.zhihu.com/question/617186587"
    },
    {
        "title": "北美联杯迈阿密国际 4:1 费城联合进决赛，梅西超远贴地斩 + 6 场 9 球，如何评价本场比赛？",
        "excerpt": "北京时间8月16日07:00，北美联杯半决赛，迈阿密国际挑战费城联合的比赛，上半场马丁内斯传射，梅西远射贴地斩建功连续6场破门打进9球，阿尔巴单刀推射打进首球，半场结束，迈阿密国际3-0费城联合。下半场贝多亚破门扳回一城，路易斯替补建功，最终迈阿密国际4-1费城联合晋级决赛。联盟杯-梅西超远贴地斩&6场9球率队进决赛 迈阿密国际4-1费城联",
        "url": "https://www.zhihu.com/question/617521464"
    },
    {
        "title": "小米宣布在手机跑通 13 亿参数大模型，这意味着什么？如何理解其技术水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/617307517"
    },
    {
        "title": "我爸坚决认为人活着就是为了孩子，怎么反驳他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614398157"
    },
    {
        "title": "特斯拉全新 Model S/X 现车降价，3 天 2 次降价，此轮最高降 6.2 万元，如何看待此事？",
        "excerpt": "据特斯拉官博消息，特斯拉再次降价，Model S现车75.49万元起售，原价80.89万元；Model X现车83.69万元起售，原价89.89万元。特斯拉此轮降价最高达到6.2万元。 3天2次！特斯拉又降价了！这次最高降6.2万元 | 每经网",
        "url": "https://www.zhihu.com/question/617562618"
    },
    {
        "title": "18w是买钻石还是买黄金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613670028"
    },
    {
        "title": "有哪些小物件让忙碌了一天的你，感受到身心瞬间放松？",
        "excerpt": "知乎好物 100：来自好物 100 的邀请函 | 用户提名通道开启",
        "url": "https://www.zhihu.com/question/616219740"
    },
    {
        "title": "你「 最死忠 」的 5 款 Windows 10 软件是什么？",
        "excerpt": "用的时间最长、使用频次最高、最能解决问题的...",
        "url": "https://www.zhihu.com/question/487819636"
    },
    {
        "title": "为什么守望先锋凉了，CS:GO还是很火?",
        "excerpt": "有很多人都说守望先锋凉凉的原因是因为不更新的原因，可是csgo也不怎么更新玩法，可是csgo依然很火，我甚至觉得守望先锋的玩法比csgo还要多，可是守望凉了，csgo没凉（不是引战，只是单纯好奇守望先锋凉的原因到底是不是因为不更新）",
        "url": "https://www.zhihu.com/question/533039984"
    },
    {
        "title": "8 月 16 日沪指震荡调整跌 0.82%，地产、券商股逆势活跃，如何看待今日行情？",
        "excerpt": "大盘全天震荡调整，三大指数均小幅下跌。盘面上，地产股迎来反弹，天房发展、京投发展、渝开发等涨停；城镇化概念股午后拉升，山水比德、苏州规划涨超10%。券商股继续活跃，华林证券2连板，信达证券、首创证券一度涨停。新冠检测概念股早盘活跃，易瑞生物、贝瑞基因涨停。 下跌方面，AI概念股展开调整，科大讯飞盘中一度跌停，金山办公、易华录跌超5%。总体上个股跌多涨少，两市超3800只个股下跌。沪深两市今日成交额7042亿，较上个交易日缩量23亿。 板块方面，房地产、券商、新型城镇化、新冠检测等板块涨幅居前，液冷服务器、云办公、供销社、ChatGPT等板块跌幅居前。截至收盘，沪指跌0.82%，深成指跌0.94%，创业板指跌0.73%。北向资金全天净卖出46.39亿元，其中沪股通净卖出39.21亿元，深股通净卖出7.19亿元。",
        "url": "https://www.zhihu.com/question/617528244"
    },
    {
        "title": "有什么关于雨的诗句吗？",
        "excerpt": "下雨了，我很想来两句，可是就是找不到美美的句子，你有吗？",
        "url": "https://www.zhihu.com/question/617363862"
    },
    {
        "title": "沙特联赛利雅得新月官宣内马尔加盟，转会费 1 亿欧+年薪 1.5 亿欧，如何评价这笔转会？",
        "excerpt": "北京时间8月16日凌晨，沙特豪门利雅得新月官方宣布，球队从巴黎圣日耳曼签下巴西巨星内马尔，据悉内马尔的年薪将达到1.5亿欧元。官方：内马尔加盟利雅得新月，据悉年薪将达到1.5亿欧元",
        "url": "https://www.zhihu.com/question/617494751"
    },
    {
        "title": "英方操弄 BNO 问题，我使馆回应「受蛊惑港人抵英后生计窘迫，备受歧视」，哪些信息关注？",
        "excerpt": "据“中国驻英国使馆”公众号16日消息，使馆发言人就英方操弄BNO问题答记者问。 记者：8月14日，英内政部宣布，将为通过BNO签证路径申请来英港人推出优先签证服务。请问中国大使馆对此有何评论？ 使馆发言人：中方一贯坚决反对英方操弄BNO问题，干涉香港事务和中国内政。 事实已充分证明，英方所作所为根本不是为了所谓的“保护”港人，而是图谋抹黑和祸乱香港，这绝不可能得逞。一些受蛊惑的港人背井离乡，抵达英国后生计窘迫，备受歧视，此类事例比比皆是。 我们敦促英方认清现实和大势，停止伪善表演，停止误导港人，停止干涉中国内政。 英方操弄BNO问题，我使馆：受蛊惑港人抵英后生计窘迫，备受歧视",
        "url": "https://www.zhihu.com/question/617533724"
    },
    {
        "title": "能分享一下你相册里的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614189228"
    },
    {
        "title": "半夜在公司加班，给自己泡了一包泡面。这时领导说「好香，我快饿死了，给我吃吧」我该怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617538792"
    },
    {
        "title": "举报新东方网红「铁头惩恶扬善」直播带货翻车，客服被骂哭，商家终止合作，如何看待此事？",
        "excerpt": "因打假三亚海鲜、举报杭州新东方违规补课爆火的网红“铁头惩恶扬善”（以下简称“铁头”），14日晚在某短视频平台直播间为新疆农产品带货，结果被围观的网友疯狂嘲讽，直播最终草草结束。15日，在接受上游新闻（报料邮箱baoliaosy@163.com）记者采访时，多个商家表示，没想到会出现这种情况，有客服被骂哭了，以后不会再和“铁头”合作。邀请“铁头”带货助农的吐鲁番市某电子商务公司则表示，开始以为“铁头”名气大，能够帮助提升销售，没想到网友们不买账，接下来不会继续合作。举报新东方网红“铁头惩恶扬善”直播带货翻车：客服被骂哭，商家终止合作_吐鲁番市_网友_新疆",
        "url": "https://www.zhihu.com/question/617388032"
    },
    {
        "title": "《长相思》中神农馨悦为什么最后一手好牌打的稀巴烂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617236452"
    },
    {
        "title": "以现在的引擎技术，能否将6000匹马力的动力塞进一辆大排量摩托车里，并实现民用？",
        "excerpt": "如题所述，并且这种动力能否做到1.1秒内百公里加速以及750KM/h的极速？",
        "url": "https://www.zhihu.com/question/615189607"
    },
    {
        "title": "如果你是《封神第一部》里的姜王后，你该如何与苏妲己相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615074200"
    },
    {
        "title": "碧桂园地产公告称「债券兑付存在重大不确定性」，将严格按照相关文件，落实偿债保障，这意味着什么？",
        "excerpt": "碧桂园地产集团有限公司公告，根据相关规定，“19碧地03”、“20碧地03”、“20碧地04”将自2023年8月18日起按照《通知》有关规定转让并继续停牌。当前公司债券兑付存在重大不确定性，为保障债券持有人权益，公司将严格按照相关债券《募集说明书》及《债券持有人会议规则》等文件约定落实偿债保障措施。碧桂园地产集团：“19碧地03、20碧地03、20碧地04”兑付存在重大不确定性",
        "url": "https://www.zhihu.com/question/617599948"
    },
    {
        "title": "惠誉或全面下调数十家银行评级，美国银行业或再经历动荡，美股银行板块全线下跌，哪些信息值得关注？",
        "excerpt": "北京时间8月15日晚美股开盘，美股三大指数集体低开，随后跌幅扩大，截至发稿前，道指跌0.78%，纳指跌0.67%，标普500跌0.78%。 银行板块下跌，美国前四大银行市值累计蒸发235.65亿美元（约合人民币1716.21亿元）。 摩根大通下跌2.82%，市值蒸发约126.99亿美元（约合人民币924.83亿元）； 美国银行下跌2.55%，市值蒸发62.77亿美元（约合人民币457.15亿元）； 富国银行下跌2.10%，市值蒸发33.66亿美元（约合人民币245.15亿元）； 花旗下跌1.44%，市值蒸发12.23亿美元（约合人民币89.06亿元）。 一则利空消息引发市场担忧。 据CNBC报道，国际评级巨头惠誉国际评级(Fitch Ratings)的一位分析师最新警告称，美国银行业已经逐渐接近另一场动荡的开始，可能会全面下调美国数十家银行的评级，其中甚至可能包括摩根大通等大型银行。突发利空！美国四大行市值蒸发1700亿！银行业被警告：或下调评级 | 每经网",
        "url": "https://www.zhihu.com/question/617524793"
    },
    {
        "title": "什么款式的手表适合上班戴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614324605"
    },
    {
        "title": "选手因使用「魔法宝可梦」而被取消 2023 宝可梦世界锦标赛参赛资格，你对今年赛事有哪些看法？",
        "excerpt": "2023 宝可梦世界锦标赛于 8 月 11 日正式开幕，主办方按照比赛程序会检查选手使用参赛的宝可梦是否符合规定，避免出现“魔法宝可梦”，即非正规途径获取的宝可梦，例如修改器获取等。 选手 Brady Smith 就因使用修改器获取的宝可梦被取消了参赛资格。被取消资格后，这名选手在推特上描述了自己的情况并进行了道歉，他表示由于没有《宝可梦阿尔宙斯》和《宝可梦剑盾》，他无法从团队中捕获土地云、武道熊师两只神奇宝贝，只能依靠“特殊途径交易”来获得以按时参加比赛。 据了解，通过修改器可以让玩家省去许多强化自己的宝可梦的时间。宝可梦世界锦标赛也明文规定，使用第三方软件生成的宝可梦是非法的，他们认为捕获和训练 宝可梦是参赛者需要经历的重要过程。选手因使用“魔法宝可梦”被取消2023世锦赛参赛资格",
        "url": "https://www.zhihu.com/question/616999775"
    },
    {
        "title": "关羽怎么样才能守住荆州？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615921900"
    },
    {
        "title": "为什么很多家庭会出现“亲子关系的倒置”，其危害是什么？",
        "excerpt": "为什么会出现孩子成为父母的父母、变成了父母的保护神这种现象呢？对孩子的成长会有哪些影响？",
        "url": "https://www.zhihu.com/question/453662471"
    },
    {
        "title": "你知道哪些有趣却无用的冷知识？",
        "excerpt": "小臂长等于你的脚长，绿色的安全出口指示牌里面的那个小人叫皮特拖先生，三种颜色的猫一定是母猫…本期和《城市夜未央》聊一聊：你知道哪些有趣无用的小知识呢？",
        "url": "https://www.zhihu.com/question/497709671"
    },
    {
        "title": "你的猫做过哪些事让你觉得它「成仙」了？",
        "excerpt": "和猫咪相处久了竟发现它能「听懂」人话？有时还能做出一些超神的事情？猫咪超快的反应力，和主人「无障碍」沟通、斗智斗勇，甚至「预知」未来…你的猫咪做过哪些事让你觉得它「成仙」了？",
        "url": "https://www.zhihu.com/question/615449195"
    },
    {
        "title": "七月一二线城市二手房价格环比降幅扩大，广州、郑州领跌，此前郑州发布稳楼市 15 条，如何解读？",
        "excerpt": "国家统计局公布数据显示七月份大中城市里住宅销售价格上涨的城市在减少，大多保持持平或小幅下降，其中郑州和广州领跌，结合最近郑州针对楼市的一系列新政，应该如何解读？ 70城房价出炉：一二线城市二手房价格环比降幅均扩大，广州、郑州领跌_腾讯新闻:70城房价出炉：一二线城市二手房价格环比降幅均扩大，广州、郑州领跌_腾讯新闻",
        "url": "https://www.zhihu.com/question/617543390"
    },
    {
        "title": "女生公路慢跑 3 公里左右，入门级别，选什么跑鞋比较好？",
        "excerpt": "不知道算不算大体重，身高173，124斤",
        "url": "https://www.zhihu.com/question/616016896"
    },
    {
        "title": "GT 1010 为啥叫「没门」级显卡？",
        "excerpt": "之前看到网上有这么说的，这是为啥呢",
        "url": "https://www.zhihu.com/question/616597154"
    },
    {
        "title": "计算机行业会成为下一个土木工程吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602952609"
    },
    {
        "title": "预算 500-1000 元，有哪些男士护肤套装适合在七夕送给男朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864729"
    },
    {
        "title": "2023 夏季奶茶订单数同比大增，帮点奶茶成「社交万金油」，订单备注上频频上演大戏，如何看待这一现象？",
        "excerpt": "在工位上不断调整情绪、工作了一上午的小美，一到下午茶时间，便立刻艾特自己的奶茶搭子“开团”点奶茶，并为上周帮自己完成紧急需求的设计老师买了一杯表示感谢。 今年夏天，奶茶和天气一样火热。 美团外卖数据显示，2023年夏天（2023年5月6日到7月30日）的奶茶订单数量，比去年同期增长34%。在工位上和同事一起点奶茶已经成了不少打工人的工作习惯。 趁着 “秋天的第一杯奶茶”的风潮，美团外卖联合《DT商业观察》发布打工人奶茶图鉴，从“奶茶续命”和“奶茶社交”两个角度，看看打工人喝奶茶的新姿势，以及他们是如何用奶茶成为职场Social达人的？打工人职场社交新流行：囤一杯",
        "url": "https://www.zhihu.com/question/617581952"
    },
    {
        "title": "26岁职业运动员吴艳妮在大学生运动会上勇夺银牌，然而却因右臂纹身惹争议，对此你有哪些看法？",
        "excerpt": "本届大运会吴艳妮从预赛、半决赛到决赛保持了出色的竞技状态，对于她起跑前的标志性动作，吴艳妮解释：“这个小动作很帅、很飒，也很适合我，我也想拥有一个自己的招牌动作，做最真实的自己，走好自己的路。” 但吴艳妮受到的“关注”不止于此，就因为她手臂上有文身，一些人就坐不住了，说她不是好女孩。可以在吴艳妮露出文身的照片下看到这样的“质疑”并非鲜见，“哪怕她还用胶布盖住了文身，也仍然有些人，揪着她右臂上的那块图案不放”大运会摘银！手臂文身惹争议，“又美又飒”的吴艳妮这样回应…_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616365303"
    },
    {
        "title": "全国医药领域腐败问题集中整治工作启动，重点整治医药领域行政管理部门以权寻租等六方面，哪些信息值得关注？",
        "excerpt": "国家卫生健康委员会全国医药领域腐败问题集中整治工作有关问答，国家卫生健康委会同教育部、公安部、审计署、国务院国资委、市场监管总局、国家医保局、国家中医药局、国家疾控局、国家药监局等9部门共同启动了为期1年的全国医药领域腐败问题集中整治工作，以问题为导向，聚焦医药行业“关键少数”和关键岗位,坚决整治违规违纪违法行为,构建风清气正的行业氛围,为医药卫生事业高质量发展提供保障。此次集中整治的内容重点在六个方面：一是医药领域行政管理部门以权寻租；二是医疗卫生机构内“关键少数”和关键岗位，以及药品、器械、耗材等方面的“带金销售”；三是接受医药领域行政部门管理指导的社会组织利用工作便利牟取利益；四是涉及医保基金使用的有关问题；五是医药生产经营企业在购销领域的不法行为；六是医务人员违反《医疗机构工作人员廉洁从业九项准则》。通过采取自查自纠、集中整治、总结整改等措施，对医药行业的突出腐败问题，进行全领域、全链条、全覆盖的系统治理，建立完善一系列长效机制，确保工作取得实效。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/617369892"
    },
    {
        "title": "有哪些酒店，是你「住过很多次，也没有踩坑」的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615307816"
    },
    {
        "title": "为什么市面上没出现《DNF》这样职业技能众多的横版卷轴动作游戏？",
        "excerpt": "以前玩地下城觉得这款的设计非常不错，无论人物、背景故事、技能连招都是很吸引我的，但网游我实在没什么兴趣去天天练号做日常，想找一款类似水准的单机或者能联机的游戏又没找到过，之前玩死亡细胞曾经让我有过类似感觉，但肉鸽和DNF这种终究在游戏本身出发点上就有着本质上的区别，角色技能和职业也没法相提并论，所以为什么市面上没有这种类似DNF的单机游戏或者单机可合作游戏诞生呢？ 对了，主机上有一款叫龙之皇冠的游戏貌似有点DNF的影子，但即便如此还是差点意思，且我现在主要玩pc，如果有类似游戏还麻烦推荐一下。",
        "url": "https://www.zhihu.com/question/617306824"
    },
    {
        "title": "TheShy 首谈 Daeny 教练表示「他来之后变成一个团队」，你对该电竞教练有何了解？",
        "excerpt": "近日TheShy在休赛期回到韩国，在受邀参加音乐节之际。主持人问到了教练Daeny的作用，（4分50秒处）TheShy也是首度评价新教练Daeny：以前队友都是各玩各的，他来之后变成一个团队！TheShy首谈Daeny教练：以前队友各玩各的 他来之后变成一个团队！",
        "url": "https://www.zhihu.com/question/617369771"
    },
    {
        "title": "7 月份社会消费品零售总额 36761 亿元，同比增长 2.5%，如何解读这一数据？",
        "excerpt": "7 月份，社会消费品零售总额36761亿元，同比增长2.5%，环比下降 0.06%。按经营单位所在地分，城镇消费品零售额 31920亿元，同比增长 2.3%；乡村消费品零售额 4841 亿元，增长 3.8%。按消费类型分，商品零售 32483 亿元，增长 1.0%；餐饮收入 4277亿元，增长 15.8%。在限额以上单位商品零售额中，粮油、食品类，中西药品类，饮料类，通讯器材类商品零售额分别增长 5.5%、3.7%、3.1%、3.0%。2023年7月份社会消费品零售总额增长2.5% - 国家统计局",
        "url": "https://www.zhihu.com/question/617345080"
    },
    {
        "title": "美日韩领导人戴维营会晤，被曝将启动三国相互防御新措施，或发布涉台海声明，透露了哪些信息？",
        "excerpt": "（观察者网讯）美国总统拜登将于当地时间8月18日，邀请日本首相岸田文雄和韩国总统尹锡悦在戴维营举行峰会。当地时间8月14日，路透社援引不具名美国政府高级官员独家报道称，美日韩三国领导人会晤时将在科技、教育和国防领域推出一系列联合倡议，特别是启动新的防御措施。 \t美方官员称，虽然此次会晤不太可能达成一项正式的安全协议，无法在国家间相互防御方面作出承诺，但三国领导人将同意就地区责任达成相互理解，并建立一条“三方热线”，以便在“危机时刻”进行沟通。 \t据报道，美国官员希望，此次会晤将是美日韩三国领导人举行年度会晤的开端，正式确立三国之间的关系和合作。 \t今年3月，日韩两国关系“有所和解”，两国举行了12年以来的首次首脑会晤，缓和了多年来的紧张局势。另一方面，美国分别同日本和韩国签署了正式的集体防御协议，但希望日韩两国能够：更密切合作，以加强美国在太平洋地区的利益。 \t一名美国官员告诉路透社：“我们期待采取一些举措，使我们在安全领域走得更近，这样做将‘增强我们的集体安全’。” \t美国官员还补充说：“要完全期待各方之间建立一个三方安全框架，要求太多了——这是一座太遥远的桥梁。然而，我们正在采取步骤，使每个国家都了解对地区安全的责任，我们正在推进新的协调领域和弹道导弹防御，以及技术领域，这将被认为是非常重要的。” \t路透社认为，拜登此次邀请岸田文雄和尹锡悦到访美国总统度假胜地戴维营，是要应对所谓“中国崛起”和“朝鲜带来的更大地区威胁”。 \t报道称，特别是在涉华问题上，预计此次美日韩三国领导人会晤期间还将发表一份联合声明，其中内容涉及台海局势。一名美国官员透露，美日韩三方联合声明将包括“维护台海和平与稳定”的措辞，但有关这一内容和其他确切措辞预计将在谈判的最后一刻才能确定。 \t上海对外经贸大学朝鲜半岛研究中心主任詹德斌教授此前曾告诉观察者网，日韩关系的改善将有利于美国打造一个稳固的“美日韩同盟”，美国打造“美日韩三角同盟”，意图团结亚太盟友，并形成对中国的围堵之势，这点毫无疑问。 \t他指出，美国未来若以“美日韩三角同盟”为核心去拓展，也不排除有建立“亚太版北约”的企图。事实上，公开资料显示，美国最早曾想用朝鲜战争时期的“联合国军司令部”为模板，转化成“亚太版北约”，而在特朗普政府时期，也有将QUAD机制转化为“亚太版北约”的想法。 \t 此前，中国外交部发言人毛宁曾指出，国与国之间开展交流合作，应当有助于增进地区国家的相互理解和信任，有助于维护世界和地区的和平稳定，不应针对第三方或损害第三方利益。亚太是合作发展的热土，不是大国博弈的棋盘，有关国家应该适应时代潮流，摒弃冷战思维，停止搞小圈子，防止影响亚太的和平与稳定。如果有关国家真心希望维护台海和平稳定，那就应该恪守一个中国原则，与中方一道明确反对“台独”。",
        "url": "https://www.zhihu.com/question/617359128"
    },
    {
        "title": "北约官员提议乌克兰可通过割地换取「入约」，如何解读北约这一表态？",
        "excerpt": "（观察者网讯）自俄乌冲突以来，泽连斯基已多次表态要加入北约，但北约国家始终态度暧昧。据挪威《世界之路报》8月15日报道，北约秘书长办公厅主任斯蒂安·延森（Stian Jenssen）当天提议称，乌克兰可以通过放弃部分领土来换取北约成员国资格，从而结束军事冲突。 \t延森的发言立即激怒了乌方，乌克兰总统办公室顾问波多利亚克和外交部发言人尼科连科15日公开批评延森的发言，强调不会向俄罗斯割让领土。北约官员也迅速作出“安抚”乌克兰的表态，称北约“完全支持乌克兰的领土和主权完整”。 \t俄罗斯联邦安全会议副主席梅德韦杰夫则在社交媒体上讽刺称，延森的提议是一个“有趣的想法”，“为了加入北约，乌克兰当局或许要放弃古代罗斯人的首都基辅。他们可以把首都搬到利沃夫去，不过前提是波兰人得同意。” 尽管乌克兰政府已多次表态想加入北约，但北约国家始终态度暧昧。在今年7月的北约峰会上，西方国家承诺将继续支持乌克兰对抗俄罗斯，但又称只要俄乌冲突还在继续，就不能确定乌克兰加入北约的具体日期。联合公报仅宣布取消对乌克兰的“成员国行动计划”要求，简化乌克兰“入约”程序。 \t俄罗斯已明确反对乌克兰加入北约。普京7月13日接受媒体采访时表示，“关于乌克兰加入北约的问题，我们已经多次谈到过，这显然对俄罗斯的安全构成了威胁。事实上，这次特别军事行动的原因之一，就是乌克兰加入北约（对俄罗斯造成）的威胁。” \t普京警告说，“加入北约不会加强乌克兰对自身安全的保障，在总体上会使世界更脆弱，更容易遭受伤害，并导致国际舞台上的紧张局势进一步加剧。”北约官员提议乌克兰可通过放弃部分领土换取“入约”，乌方：不可接受",
        "url": "https://www.zhihu.com/question/617577399"
    },
    {
        "title": "为什么黄河文明比长江文明发展的快?",
        "excerpt": "长江文明马家浜遗址距今7000多年。黄河文明仰韶文化也是距今7000多年。黄河文明半坡遗址距今6000～7000年。长江河姆渡文明距今7000～5000年。长江湖北屈家岭文化也在5000年前左右。为什么到了春秋战国乃至往后的一千多年里。长江文明居然还是蛮荒之地，而黄河文明变成了繁荣的中原地区。",
        "url": "https://www.zhihu.com/question/616361450"
    },
    {
        "title": "老人听力下降，耳背情况严重，作为子女应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617545664"
    },
    {
        "title": "国家统计局发布「7 月各线城市商品住宅销售价格环比持平或下降、同比有涨有降」，哪些信息值得关注？",
        "excerpt": "国家统计局：2023年7月份，70个大中城市商品住宅销售价格上涨城市个数减少，各线城市商品住宅销售价格环比持平或下降、同比有涨有降。 从新建商品住宅看，7月份，一线城市新建商品住宅销售价格环比连续两月持平，其中北京和上海环比分别上涨0.4%和0.2%，广州和深圳环比分别下降0.2%和0.6%；二线城市新建商品住宅销售价格环比由上月持平转为下降0.2%；三线城市新建商品住宅销售价格环比下降0.3%，降幅比上月扩大0.2个百分点。从二手住宅看，7月份，一线城市二手住宅销售价格环比下降0.8%，降幅比上月扩大0.1个百分点；二线城市二手住宅销售价格环比下降0.5%，降幅比上月扩大0.1个百分点；三线城市二手住宅销售价格环比下降0.4%，降幅与上月相同。 7月份，70个大中城市中，新建商品住宅和二手住宅销售价格环比上涨城市分别有20个和6个，比上月分别减少11个和1个。 7月份，一、二线城市新建商品住宅销售价格同比分别上涨1.0%和0.2%，涨幅比上月均回落0.3个百分点；三线城市新建商品住宅销售价格同比下降1.5%，降幅比上月扩大0.1个百分点。7月份，一、二、三线城市二手住宅销售价格同比分别下降1.4%、2.7%和3.5%，降幅比上月分别扩大1.0、0.3和0.1个百分点。 7月份，70个大中城市中，新建商品住宅和二手住宅销售价格同比上涨城市分别有26个和5个，比上月均减少1个。国家统计局：7月各线城市商品住宅销售价格环比持平或下降、同比有涨有降 | 每经网",
        "url": "https://www.zhihu.com/question/617528229"
    },
    {
        "title": "家庭第一辆车，选什么价位比较好？电动车是不是比油车更适合新手?",
        "excerpt": "准备组建家庭了，需要买一辆车。对象和我都是新手，这种情况下，选什么价位的车比较好？ 同事说新手磕碰比较多，建议买便宜点的电车，因为保养比较简单。不知道大家有什么建议？",
        "url": "https://www.zhihu.com/question/615272389"
    },
    {
        "title": "宁德时代推「神行」超充电池，充电 10 分钟续航 400 km，年底将量产，哪些信息值得关注？",
        "excerpt": "8月16日，宁德时代宣布推出全新产品“神行”超充电池。这是宁德时代推出的首款磷酸铁锂4C超充电池，该电池采用了石墨快离子环技术，可以做到充电十分钟，续航400km。“神行”超充电池将在2023年底量产，2024年第一季度上市。 据了解，“快速补能”和“平易近人（价格）”是神行的两大特点。“快速补能是消费者更关心的问题，今天，宁德时代就是为大众快速补能而来。” 宁德时代首席科学家吴凯发布会上表示。（每日经济新闻）快讯丨宁德时代推“神行”超充电池 充电10分钟续航400km",
        "url": "https://www.zhihu.com/question/617571781"
    },
    {
        "title": "如果 NBA 总决赛抢七落后一分，绝杀球你会给谁？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/338120996"
    },
    {
        "title": "山东发文要求全面落实带薪休假制度，鼓励错峰休假，弹性作息，促进假日消费，将产生哪些影响？",
        "excerpt": "山东省人民政府8月15日印发《关于进一步提振扩大消费的若干政策措施》。其中提出： 全面落实带薪休假制度，鼓励错峰休假、弹性作息，促进假日消费。 支持各市联合汽车生产商、经销商开展汽车更新补贴，建立以旧换新推广车型目录，持有山东号牌的个人消费者报废或转出本人名下老旧燃油汽车，在本地购买以旧换新推广车型范围内的新车、并完成机动车注册登记的，可申领补贴。有条件的市，补贴标准参考10至20万元每辆补贴3000元、20万元以上每辆补贴6000元执行。 官宣！超1亿人口大省：全面落实带薪休假！ | 每经网",
        "url": "https://www.zhihu.com/question/617629647"
    },
    {
        "title": "越来越多家庭选择装风管机，TCL 空调的风管机有什么特别之处？",
        "excerpt": "为何风管机越来越受欢迎？TCL 空调的风管机有哪些独特的性能优势？值得买吗？",
        "url": "https://www.zhihu.com/question/617350051"
    },
    {
        "title": "F-15系列战机与侧卫系列战机相比如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617128179"
    },
    {
        "title": "周瑜明明具备现代影视剧大火的一切要素，为什么以周瑜为主角的影视剧基本上看不到？",
        "excerpt": "1，三国第一美男子 2，有美人有感情戏 3，三国时期不输任何人的军事能力 4，不输任何人的忠诚，曹操大兵压境，人人都想着投降自保，他是为数不多决不投降，愿意和主公同生共死的人 5，英年早逝，悲情英雄 毫不夸张的说，整个三国人物里，没有人比他更有看点了",
        "url": "https://www.zhihu.com/question/616922723"
    },
    {
        "title": "数学到底在哪里支撑着编程？",
        "excerpt": "就是从最开的计算机系统到如今的系统，数学到底在那里体现着。为什么，数学好，编程会好，两者有什么必然的联系嘛？",
        "url": "https://www.zhihu.com/question/543816700"
    },
    {
        "title": "1—7 月份全国房地产开发投资 67717 亿元，同比下降 8.5%，这一数据说明了什么？",
        "excerpt": "国家统计局：1—7月份，全国房地产开发投资67717亿元，同比下降8.5%；其中，住宅投资51485亿元，下降7.6%。国家统计局：1-7月份，全国房地产开发投资67717亿元，同比下降8.5% | 每经网",
        "url": "https://www.zhihu.com/question/617349904"
    },
    {
        "title": "努力真的能赢过天赋吗?",
        "excerpt": "我不明白，为什么我认真听课，而那个被老天爷赋予极高天赋的人，不听课，却能130以上，我想知道为什么？",
        "url": "https://www.zhihu.com/question/600913468"
    },
    {
        "title": "央行开展 4010 亿元 1 年期 MLF 操作，利率下调 15 个基点，将产生哪些影响？",
        "excerpt": "每经AI快讯，8月15日，央行开展1年期MLF操作4010亿元，利率从2.65%下调至2.5%。央行开展1年期MLF操作4010亿元，利率从2.65%下调至2.5% | 每经网",
        "url": "https://www.zhihu.com/question/617342488"
    },
    {
        "title": "如何在亲子游结束后记录下美好的回忆，例如制作相册、写游记等，让孩子们留下宝贵的记忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609258530"
    },
    {
        "title": "男朋友总是花我钱，跟我哭穷怎么办？",
        "excerpt": "我和男朋友是在网上认识的，我04年的他02年的，他上大学 我上技校有两年辍学就一直没上学今年才开始上技校的，我俩认识一周左右就见面了双方都挺满意的，刚开始在一起还是蛮好的，他在我的城市上学暑假没有回家就一直住酒店，我知道他没有多少钱了见面那天的房费是我付的吃饭啥的都是我花钱房费一天是110我给他付了三天房费后我让他往后的房费自己付的因为我也是学生我也没多少钱了他答应我自己付房费了，但是他一直跟房东拖着说没钱房东就只好找我要房费了我就把金首饰卖了为他交房费。 在一起20多天我给他花了2000元左右他给我花了200左右我知道他没多少钱了给我花不花钱都无所谓，但是他答应我去北京干暑期工挣点钱争取不花我的钱，我怕他没钱买车票但是我也没多少钱了就给他转了300元，他跟我说去北京了我也相信了但是当时我的第六感就一直感觉他没去 我也相信他去北京了就一直没问他，立秋那天我想给他买杯奶茶让他发位置给我他迟迟不肯发，他终于说出实话他说他因为头疼难受就一直没去北京打算缓两天再去 他说他不想让我担心所以才骗我的，我让他等好了再去北京他也答应了，过两天又跟我说不去北京了 我说不去就不去了只要你能养活自己就行了， 前两天晚上我跟他打电话他兄弟说他没有钱吃饭了我就给他转钱让他吃饭，他兄弟问我能不能给他俩买星巴克 我脸皮薄别人都提出来了我不好意思拒绝就同意给他俩买了，今天我男朋友跟我说没钱了能不能借他一点但是我也是真的没钱了没法借就拒绝了，他好像有点生气回消息都很敷衍，我就问他“如果没有我这个对象你没钱了该找谁要”。 他说“要是没有你我早去挣钱了，遇见我之前还有几百块钱够去北京挣钱的从这待了几天几百块钱都花完了就没去”还说什么不想离开我就一直没去北京，但是我俩现在也一直不见面跟他去挣钱有什么区别？难道不想离开我就不用挣钱了吗？我朋友一开始都很反对我给他花钱说“他都不给我花钱我为什么还要给他花钱”，我反驳我朋友说“他现在没钱了要有钱肯定会给我花的”朋友都说我恋爱脑都说我傻为了给他花钱把能卖的首饰全卖了。 今天他找我要钱我没给他我朋友听了都说他漏出真面目了认钱不认人，说我不给他钱他就跟我甩脸色，对于他今天的行为我也挺生气的，给我发消息我也一直没回真的不想让他一直花我的钱了，花我的钱也行至少你也要付出吧，他一直在让我单方面付出，朋友都在劝我分手别给他花钱了，我该怎么办要不要分手？",
        "url": "https://www.zhihu.com/question/617018643"
    },
    {
        "title": "《安娜·卡列尼娜》读不下去，但书评称此是经典中的经典，那为什么很枯燥？",
        "excerpt": "花了好几天时间看完了豆瓣所有书评，知道此书是经典中的经典，为什么很枯燥？ 请教诸位。另，我读《哈姆雷特》也中间睡了好几觉才读完，金庸小说就完全不会。大家觉得，小说的可读性和小说的质量是什么关系？",
        "url": "https://www.zhihu.com/question/21854971"
    },
    {
        "title": "身为炎黄子孙，最让你骄傲的中华文化是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617353256"
    },
    {
        "title": "怎样的旅游方式才是舒适的,特种兵VS慢生活?",
        "excerpt": "当下这个短平快的时代，我们是选择照抄别人的攻略，来一场特种兵式的打卡，还是放弃规划，给自己充足的时间去融入当地，感受人文风情，旅游对于我们而言，究竟意味着什么？",
        "url": "https://www.zhihu.com/question/614079437"
    },
    {
        "title": "为什么看大神玩《CS：GO》完成击杀后总不爱换弹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/388635034"
    },
    {
        "title": "每天工作都很忙，时不时加班，领导还经常问「你是不是这会儿闲着呀」，该怎么回复？",
        "excerpt": "他问的时候我明明就在他眼皮底下忙得手忙脚乱...",
        "url": "https://www.zhihu.com/question/617520354"
    },
    {
        "title": "冒泡赛 EDG vs WBG 最后一局Uzi 3-0韦鲁斯，随便换一个ad选手都能赢吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617385442"
    },
    {
        "title": "靠玫瑰成分抗老，真的可信吗？",
        "excerpt": "刷酸不耐受，医美恢复期太长，传统抗老方式又太过温和…有没有其他另辟蹊径能够日常有效阻击抗老的手段？最近风很大的植提成分到底是智商税，还是确有其用？那些贵妇大牌一向钟爱的玫瑰护肤，是真的有用且可信吗？玫瑰护肤背后，又到底是什么原理在起作用？有无知友愿意分享自己的见解",
        "url": "https://www.zhihu.com/question/574763161"
    },
    {
        "title": "多地明确「鼓励提取公积金作首付」，有哪些信息值得关注，此举会带来哪些积极影响？",
        "excerpt": "“2022年，住房公积金缴存额达31935.05亿元，新增2778.18亿元，较上年增长9.53%。”在住房和城乡建设部、财政部、中国人民银行此前联合发布的《全国住房公积金2022年年度报告》中，披露了如上数据。 住房公积金制度惠及面的进一步扩大，也让其成为房地产市场调控的重要手段之一。从鼓励提取公积金作首付，到提升公积金贷款额度，以及提高租房提取公积金额度…当下，多地的住房公积金制度正发生悄然改变。 鼓励提取公积金作首付成趋势 近日，广东省梅州市住房公积金管理中心印发《梅州市住房公积金支持实体经济高质量发展工作方案》，推出五大方面共23条措施，明确提出鼓励居民购买自住住房提取住房公积金作首付。 8月10日，安徽省阜阳市住房公积金管理中心发布《关于支持提取住房公积金支付购房首付款的通知》，明确首次申请住房公积金贷款购买自住新建商品住房的，可申请提取公积金账户余额支付购房首付款。 8月4日，海南省住房公积金管理局、海南省住房和城乡建设厅发布通知，海南允许提取住房公积金支付购买该省新建商品住房和保障性住房首付款。 在提高住房公积金缴存人购房能力的目标指引下，鼓励提取公积金用于首付被写入了多地的文件里。鼓励提取公积金作首付，多地明确！",
        "url": "https://www.zhihu.com/question/617529645"
    },
    {
        "title": "你喜欢室外跑步还是跑步机跑步？",
        "excerpt": "我前几个月基本都在跑步机上跑，跑的习惯了有时候都不想在户外跑，有点害怕在室外跑，觉得跑起来会很累！ 从这周开始我就尝试了在室外跑步，跑第一个两公里的时候有点喘不上气，期间休息了十分钟，然后又开始跑了3公里，配速大概在6分，越跑到后面越舒服，感觉克服了很大的心里障碍！ 于是当下做了一个决定，以后只跑室外，除非下雨跑室内，室外实在太爽了！啊啊啊啊啊！",
        "url": "https://www.zhihu.com/question/613516333"
    },
    {
        "title": "刚下班，领导打电话问你忙不忙，该怎么回复？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617312423"
    },
    {
        "title": "工作中越来越多人都是「无纸化办公」，通过平板或电脑能完成工作，有必要将纸质笔记本升级成电纸本或平板吗？",
        "excerpt": "偶然间在电梯里看到一则电纸本的广告，在工作中也越来越少见到有人通过纸质笔记本记录关键内容，大部分的工作都能通过电脑或平板完成，从办公角度来看你认为纸质笔记本升级成电纸本或平板会带来哪些帮助？",
        "url": "https://www.zhihu.com/question/617340366"
    },
    {
        "title": "国家统计局称 7 月份各线城市商品住宅销售价格环比稳中略降，如何解读这一变化？",
        "excerpt": "据国家统计局网站消息， 2023年7月份，70个大中城市商品住宅销售价格上涨城市个数减少，各线城市商品住宅销售价格环比持平或下降、同比有涨有降。 一、各线城市商品住宅销售价格环比稳中略降 从新建商品住宅看，7月份，一线城市新建商品住宅销售价格环比连续两月持平，其中北京和上海环比分别上涨0.4%和0.2%，广州和深圳环比分别下降0.2%和0.6%；二线城市新建商品住宅销售价格环比由上月持平转为下降0.2%；三线城市新建商品住宅销售价格环比下降0.3%，降幅比上月扩大0.2个百分点。从二手住宅看，7月份，一线城市二手住宅销售价格环比下降0.8%，降幅比上月扩大0.1个百分点；二线城市二手住宅销售价格环比下降0.5%，降幅比上月扩大0.1个百分点；三线城市二手住宅销售价格环比下降0.4%，降幅与上月相同。 7月份，70个大中城市中，新建商品住宅和二手住宅销售价格环比上涨城市分别有20个和6个，比上月分别减少11个和1个。 二、各线城市商品住宅销售价格同比有涨有降 7月份，一、二线城市新建商品住宅销售价格同比分别上涨1.0%和0.2%，涨幅比上月均回落0.3个百分点；三线城市新建商品住宅销售价格同比下降1.5%，降幅比上月扩大0.1个百分点。7月份，一、二、三线城市二手住宅销售价格同比分别下降1.4%、2.7%和3.5%，降幅比上月分别扩大1.0、0.3和0.1个百分点。 7月份，70个大中城市中，新建商品住宅和二手住宅销售价格同比上涨城市分别有26个和5个，比上月均减少1个。国家统计局城市司首席统计师绳国庆解读2023年7月份商品住宅销售价格变动情况统计数据 - 国家统计局",
        "url": "https://www.zhihu.com/question/617528757"
    },
    {
        "title": "老公拒绝给娘家弟弟借钱，和我父母关系整得很僵，该怎么处理？",
        "excerpt": "娘家弟弟买车，想向老公借三万块钱周转一下（第一次开口借钱），父母说等半年后他们的定期存款到期后还，老公拒绝了，搞得我和父母的关系很僵，父母对老公的意见也很大。 我是远嫁到东北的，老公是独生子，在国企上班，工资在当地算是很可观的，我是事业编人员，结婚两年还没回过娘家，个人觉得感情夫妻还不错，还没有孩子，公婆暂时也不需要我们照顾，生活压力不大，结婚后我们的钱在共同账户里，我觉得借三万块钱对我们的生活没有任何影响，但是老公觉得不能开借钱的头。我也好几天没跟娘家联系了。",
        "url": "https://www.zhihu.com/question/616646805"
    },
    {
        "title": "玩单机游戏已是相对廉价的娱乐方式了，为什么父母还是见不得孩子在房间里打游戏？",
        "excerpt": "看到在玩就要说几句甚至是破口大骂，难道就是出于纯粹的管控欲么?",
        "url": "https://www.zhihu.com/question/612630292"
    },
    {
        "title": "Open AI 曝光 GPT-4 这一新功能「一天可以完成六个月内容审核的工作」，将产生哪些影响？",
        "excerpt": "当地时间周二（8月15日），人工智能研究公司OpenAI在官网称，其开发了一种使用GPT-4进行内容审核的解决方案，有望减轻人工审核员的负担。 OpenAI表示，将GPT-4用于内容策略开发和内容审核决策，从而实现更一致的标记、更快的策略优化反馈循环，以及减少人工审核人员的参与。 OpenAI称，内容审核在维持数字平台的健康方面发挥着至关重要的作用。使用GPT-4的内容审核系统可以更快地迭代策略更改，将周期从几个月缩短到几个小时。GPT-4还能够解释长内容策略文档中的规则和细微差别，并立即适应策略更新，从而实现更一致的标记。 OpenAI相信，这为数字平台的未来提供了一个更积极的愿景，在数字平台上，人工智能可以根据特定平台的政策帮助调节在线流量，并减轻大量人类版主的心理负担。任何拥有OpenAI API访问权限的人都可以实现这种方法来创建自己的人工智能辅助审核系统。 OpenAI一直在测试该技术，并邀请客户也进行试验。OpenAI表示，其工具有望帮助企业在一天左右的时间内，就完成原本需要六个月才能做完的工作。重磅！OpenAI曝光GPT-4这一新功能：一天可以完成六个月的工作 | 每经网",
        "url": "https://www.zhihu.com/question/617524795"
    },
    {
        "title": "国家统计局谈碧桂园事件「房地产市场政策调整优化，房企风险有望逐步得到化解」，哪些信息值得关注？",
        "excerpt": "国家统计局新闻发言人付凌晖15日在国新办发布会上表示，目前房地产市场总体处于调整阶段，部分房企经营遇到一定困难，特别是一些龙头房企债务风险有所暴露，影响市场预期。但要看到这些问题是阶段性的，随着市场调整机制逐步发挥作用，房地产市场政策调整优化，房企风险有望逐步得到化解。近期，北上广深一线城市密集发声，表示要支持和更好满足刚性、改善性住房需求。部分二三线城市也在出台新的房地产调控政策，各地房地产政策调整优化有助于提振市场信心。随着经济恢复向好，居民收入增加，房地产市场优化政策显效，居民住房消费和房企投资意愿有望逐步改善。（记者 王恩博）",
        "url": "https://www.zhihu.com/question/617353065"
    },
    {
        "title": "江苏常州发生一起「分尸案」，一名女子死亡，尸体被抛尸，嫌疑人当天已落网，从法律角度解读，或将如何量刑？",
        "excerpt": "红星新闻消息，近日，有网传消息称，8月2日，江苏省常州市武进区吾悦广场发生了一起分尸案，两名KTV女性工作人员产生矛盾，一名女子叫来其他男性帮忙，另一名女子在冲突中死亡，尸体被抛尸。红星新闻记者从可靠信源了解到，网传消息属实，嫌疑人当天已落网。江苏常州发生命案，一名女子死亡？嫌疑人当天已落网-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/617376102"
    },
    {
        "title": "如果你突然中了一千万彩票，你会买什么车呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617356257"
    },
    {
        "title": "都说电动机效率高达90%，为什么电动车的电机还是发热严重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616957379"
    },
    {
        "title": "数学学到博士是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63229302"
    },
    {
        "title": "纳兰性德的哪一首词，你能脱口而出?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617180059"
    },
    {
        "title": "哪些历史人物的历史形象、文学形象、民间形象不一致？",
        "excerpt": "最近看易中天先生提及形象有三种：历史形象、文学形象和民间形象，他以诸葛亮空城计为例做了分析，说其文学形象与民间形象比起历史形象有所美化。我想请知乎友友们分享一下，历史上还有哪些人物的三种形象不太一致，甚至有反差呢？最好能具体介绍一下，谢谢 ！",
        "url": "https://www.zhihu.com/question/615411431"
    },
    {
        "title": "博物馆「显眼包」文物出圈，造型仿佛表情包带台词，你手机中有哪些博物馆「显眼包」照片？",
        "excerpt": "听说每个博物馆里都有一个「显眼包」，你手机中有哪些博物馆「显眼包」照片？",
        "url": "https://www.zhihu.com/question/617213514"
    },
    {
        "title": "有哪些含有恨的古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617528929"
    },
    {
        "title": "永乐通宝铜钱能在万历年使用吗？",
        "excerpt": "假设张三生在明朝的万历年，有一天他翻修他家房子，找到一堆祖先留下来的永乐通宝铜钱，请问这堆永乐通宝还能在万历年间使用吗。",
        "url": "https://www.zhihu.com/question/615014339"
    },
    {
        "title": "“有知识”和“有智慧”有什么不同？",
        "excerpt": "再博学的人在无限的知识面前都会黯然失色，也正是因为如此，庄子才有“吾生也有涯，而知也无涯”的感叹。",
        "url": "https://www.zhihu.com/question/616053530"
    },
    {
        "title": "国庆档已定 8 部影片，《志愿军：雄兵出击》《坚如磐石》《前任 4：英年早婚》等，你比较看好哪部电影？",
        "excerpt": "目前已有 8 部电影定档国庆档：《志愿军：雄兵出击》《坚如磐石》《前任4：英年早婚》《好像也没那么热血沸腾》《贝肯熊：火星任务》《我是哪吒2之英雄归来》《小美人鱼之大海怪传说》《功夫王之萌虎上山》，你最期待哪一部？",
        "url": "https://www.zhihu.com/question/617182498"
    },
    {
        "title": "中国国宝级的文物有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/500490388"
    },
    {
        "title": "为什么很多漫迷能接受悟空的外星血统、超级赛亚人设定，却接受不了路飞的“尼卡果实”设定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616972351"
    },
    {
        "title": "30 岁以上的女生如何低成本抗老？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615983124"
    },
    {
        "title": "你认为大学生有必要去打暑假工吗？打暑假工的意义是什么？",
        "excerpt": "有多少涉世未深的大学生、高考生，去年曾被坊间“打工侠”的故事骗迷糊了。“暑假在快餐店打工，每次都偷偷给顾客多放一个鸡块。”“珍珠奶茶我狠狠加小料，赔死老板。”这些当代都市侠义故事，在无数天真的年轻人心里种下种子：假期在家就是错误，出门打工才是出路。 （来源：https://m.163.com/dy/article/I9R72TNK055649GX.html?spss=adap_pc）",
        "url": "https://www.zhihu.com/question/612480333"
    },
    {
        "title": "如何打造一场与众不同的 workshop？",
        "excerpt": "workshop 作为最直接最有效的营销手段之一，一场好的 workshop 能深刻打动品牌方，促成合作。但想要做好做精彩，也没那么容易，尤其面对激烈的市场竞争，想展现出差异化亮点，抓住品牌方眼球，更需要充分的准备和各种经验技巧。 有哪些精彩的 workshop 经历与营销经验，欢迎分享 ~",
        "url": "https://www.zhihu.com/question/610848406"
    },
    {
        "title": "在生活中，买保险对大家来说有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/586724449"
    },
    {
        "title": "「8 月 15 日离岸人民币兑美元跌破 7.32 关口，日内跌逾 430 个基点」，这说明了什么？",
        "excerpt": "8月15日，离岸人民币兑美元跌破7.32关口，续创逾9个月来低位，日内跌逾430个基点。（每经）",
        "url": "https://www.zhihu.com/question/617394946"
    },
    {
        "title": "李嘉诚继香港 7 折抛售房产以后又在内地加快卖楼，释放了什么信号？",
        "excerpt": "8月3日至8月8日，长实集团在香港的楼盘“亲海駅II”密集加推4份价单，共推出626套房；其中最便宜的房型折实呎价为1.38万港元，比周边二手房价格便宜约30%，并因此掀起了“李嘉诚香港七折卖楼”的热议。 尽管长实集团董事总经理郭子威随后对媒体指出，对比同类型的楼盘来说，亲海駅价格便宜了10%左右，但仍不挡销售首日购房者大排长队，房源获得超过60倍认购。 在内地，长实集团旗下位于北京的豪宅项目也将迎来入市。“御翠园终于下证了，9万多，比之前吹风价低很多。”8月，不少北京中介开始在各个渠道推介御翠园项目及带看样板房。 开发周期长达22年，和黄“折价”出货 御翠园是长实集团内地房地产业务运作平台和记黄埔所开发项目，整个姚家园项目地块由和记黄埔于2001年拿下，至今开发周期已长达22年。 2005年至今，姚家园项目地块相继转化出逸翠园一期、御翠尚府，而目前拟入市的御翠园是整个姚家园项目唯一未开发地块，为逸翠园系列二期，同样也是目前和记黄埔在北京的最后一个项目。 早在去年10月底，御翠园就已开放售楼处，并称将于11月中下旬取证开盘，吹风价至少在10万元/平方米起；更有消息指出，项目预计申报单价为10-11万元/平方米。 不过，从项目最新获批预售价来看，此批取证房源共9栋楼、473套房。分楼栋来看，9栋楼获批的销售价在90672-99744元/平方米之间；分产品来看，整体平层产品均价约9.8万元/平米，而联排别墅均价约9.1万元/平米。与此前吹风价相比，此次御翠园定价低了近一成左右。 对开发商而言，项目吹风价往往代表了其市场预期。 一名御翠园项目销售表示，去年底的销售口径确实为十万单价左右。“去年并没有备案价，如今申请的备案均价在不同楼栋会有不同的价差，但预计单价不会超过十万。”另据该销售透露，目前项目取消了验资看房的规定。 据悉，御翠园曾于去年11月2日开启验资，根据意向购买的房源类型平层或联排别墅，购房人须在自身账户存有50万元或100万元，同时还须提供购房人名下200万元或800万元的首付资金（含存款、理财、股票）证明。 赵立在今年8月初前往御翠园售楼处，他告诉时代财经，项目看房不需要验资，直接预约就可以前往看房。据赵立了解，看房当天售楼处除了有购房者，还有大批房产中介，这意味着御翠园开售即开放了中介渠道，“估计开发商也是想快点卖掉，平层的楼栋肉眼看已经快封顶了，销售说明年底就可以收房。” 从调低定价、取消验资以及开售即开放渠道，不难看出开发商正在逐步降低购房者门槛、加速去化。而这也是李嘉诚家族如今应对市况下行时的售楼手段。 在8月3日举行的半年业绩分析员会议上，长实集团主席李泽钜称，集团一向奉行以市场价格或低于市场价格出售项目，以便促进销售及资金流转。在中期报告中，李泽钜也提及，今年依旧面临严峻的市场，需要以“货如轮转”策略来应对，即货要像轮子一样转起来。 相较香港亲海駅II“深水炸弹”般的促销价格，北京御翠园定价更为谨慎温和。 在北京从事高端住宅交易的卢强则对时代财经指出，御翠园所在的姚家园并不是成熟的豪宅区，因此其对御翠园的收客效果并不乐观。“往朝阳公园板块或者周边辐射板块，10万甚至10万不到的二手选择会很多，所以御翠园价格肯定不能太高，而且长实拿地时间比较早，土地价格低，比其他开发商更有定价优势。” 2001年，和记黄埔摘下姚家园地块时，楼面价约1750元/平方米，而如今的备案价已较拿地价格增长了超50倍。开发周期漫长、坐享土地升值溢价，这也是李嘉诚家族在内地一贯的房产开发逻辑。李嘉诚家族内地加快卖楼：北京豪宅取消验资，取证价比吹风价低一成_腾讯新闻",
        "url": "https://www.zhihu.com/question/617547338"
    },
    {
        "title": "云南提出进一步扩大「会泽模式」示范效应，如何看待这种「苦读」模式？将如何影响云南的教育生态？",
        "excerpt": "日前，云南省教育厅发布《中共云南省委教育工委 云南省教育厅2023年工作要点》，提出进一步扩大“会泽模式”示范效应，发挥托管帮扶和“四级”教育教学研究体系功能，推进县域高中教育教学质量提升。 在中国的县域教育中，会泽是一个值得观察的样本。作为资源极其有限的贫困县，它探索出了一套教育模式，用辛苦和汗水、超出平均水平的学习强度，以及严苛的军事化管理，把无数孩子送出大山、摆脱原定的命运。 也因为这种成功，云南开始在全省推广「会泽模式」，超过20位校长和教育系统官员离开会泽，被输送到其他地州。这种「苦读」模式，正在影响整个云南的教育生态。（来源：人物）一个深度贫困县，打破「县中魔咒」之后",
        "url": "https://www.zhihu.com/question/617378870"
    },
    {
        "title": "摄影师再回应视觉中国向其索赔，称「没有误会，到现在视觉中国仍在非法销售并索赔」，如何从法律角度解读？",
        "excerpt": "8月15日，星空摄影师戴建峰发文称：“今天收到了视觉中国打来的电话，说我的公众号侵权使用了他们173张照片，还要赔偿他们8万多元。 8月15日晚，视觉中国对此事做出回应：会继续与摄影师保持沟通，妥善处理相关误解。视觉中国表示，关于微博上出现的我司与摄影师@Jeff的星空之旅之间的版权图片问题，我司高度重视，第一时间了解情况并已经和当事人取得了联系。 经初步核实，涉事图片系该摄影师授权图片库Stocktrek Images进行销售，Stocktrek Images又将相关图片授权给Getty Images销售。 视觉中国作为Getty Images在中国大陆地区的独家合作伙伴，拥有对包括涉事相关图片在内的完整的销售权利，涉事图片的销售授权链条清晰完整。视觉中国表示会继续与摄影师保持沟通，妥善处理相关误解。 8月16日上午，针对视觉中国此前对于图片版权的回应，摄影师“Jeff的星空之旅”在其个人微博上发文：我不接受你们的观点。我已与Stocktrek进行核实，Stocktrek明确告知我: 视觉中国无权销售我的作品，也没有我作品的任何版权。Getty也无权将我的作品再次转授。 这里没有误会，到现在，你们依然在网上非法销售我的作品，向我与他人谎称你们拥有作品的著作权并索赔。请立即停止你们的侵权行为！！！ 另据凤凰网科技，受此事影响，截至发稿视觉中国股价下跌3.3%，当前市值117亿，市值蒸发超3亿元。自己拍的照片被告侵权，还要赔8万多元！摄影师回应视觉中国：不接受你们的观点，请立即停止侵权行为！ | 每经网",
        "url": "https://www.zhihu.com/question/617541868"
    },
    {
        "title": "你认为的理想生活是怎样的？",
        "excerpt": "对现在自己的生活状态满意吗?",
        "url": "https://www.zhihu.com/question/313906196"
    },
    {
        "title": "《孤注一掷》中的诈骗分子利用怎样的心理让顾天之不断沦陷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616202470"
    },
    {
        "title": "如何评价《原神》4.0版本「仿若无因飘落的细雨」？",
        "excerpt": "满城细雨，如雾水气。若魔术不究手法，则只需围观嬉戏。而若闹剧故作诚挚，又何故无端哭泣。 各位旅行者在枫丹都有哪些奇妙见闻或感想？上知乎一起聊！",
        "url": "https://www.zhihu.com/question/617534306"
    },
    {
        "title": "对象总爱手机查岗，我虽然答应了但心里很不舒服。如何处理亲密关系中的「信任危机」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078473"
    },
    {
        "title": "如何评价卫子夫的一生？",
        "excerpt": "之前看过大汉王朝和大汉天子两部剧，又播出了卫子夫，对于这个人物很感兴趣，她从宫女一步步到母仪天下，最后又被迫自杀，该如何看待她的一生呢？",
        "url": "https://www.zhihu.com/question/24973347"
    },
    {
        "title": "湖北潜江多孩家庭买新房发补助，二孩家庭每套奖补 15 平，三孩家庭每套奖补 25 平，如何看待该举措？",
        "excerpt": "湖北潜江：多孩家庭买新房发补助，二孩家庭每套奖补15平方米，三孩家庭25平米 8月15日，湖北省潜江市发布《关于印发潜江市促进消费恢复和扩大的若干措施的通知》。通知提出，支持住房消费，延续《潜江市关于促进房地产业持续健康发展的若干措施》政策,出台鼓励生育政策，对按政策生育二孩、三孩的家庭，在市域内购买新建商品住房(已签订协议企业)的予以补助。生育二孩家庭购房奖补15平方米/套，生育三孩家庭购房奖补25平方米/套；符合条件配租公租房、保租房时，在户型选择、轮候排序、房源调换等方面给予优先配租。潜江市村镇户口和非本市户籍务工人员可以申请缴纳住房公积金,连续足额缴存住房公积金6个月(含)以上(本地异地合并计算)，在购房时可享受住房公积金贷款政策。湖北潜江：多孩家庭买新房发补助，二孩家庭每套奖补15平方米，三孩家庭25平米_澎湃财讯_澎湃新闻-The Paper湖北潜江：多孩家庭买新房发补助，二孩家庭每套奖补15平方米|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/617381195"
    },
    {
        "title": "深圳边检查验出入境人员同比增长 3150%，香港人为何开始反向涌入深圳？对提振深圳消费有何影响？",
        "excerpt": "作为全力以“复”——2023城市中报攻略特别观察的首篇侧写，我们把重点放在了消费身上。 今年被定位“消费提振年”，消费和城市的关系正在展开新一轮重塑。上半年，复苏的消费对经济的拉动逐步增强，不仅社会消费品零售总额达22.8万亿元，同比增长8.2%，并且最终消费支出对经济增长的贡献率也达到77.2%。 在此轮消费复苏的大幕下，最受瞩目的并非塔尖城市，而多是过去镁光灯很少聚焦的小城。淄博的烧烤、柳州的螺蛳粉、延吉的咖啡，甚至山东诸城的音乐节，轮番迎来“十五分钟”出圈时机。 小城市纷纷拿出“杀手锏”，大城市能否跟进？又要如何适应当下的消费时代？ 目前我国四大一线城市中，仅剩深圳尚未进入社消总额“万亿俱乐部”。2022年，深圳市社会消费品零售总额9708.28亿元，距离“万亿”一步之遥。 今年上半年，对于工业、外贸仍在恢复当中的深圳经济，消费的拉动效应不可谓不大。数据显示，深圳社会消费品零售总额达到5000.02亿元，如果按照全年指标的一半计算，深圳今年进入“消费万亿俱乐部”堪称进展顺利；同期增速为11.5%，在万亿城市中仅次于上海，居于第二。 消费一度被视为深圳的短板和弱项。“消费提振年”进入下半场，网红城市时代下的流量经济，能否成为深圳消费的下一个增长点？深圳边检查验出入境人员同比增长3150%！香港人为何开始“反向”涌入深圳？ | 每经网",
        "url": "https://www.zhihu.com/question/617416939"
    },
    {
        "title": "运动新人一开始减肥怎么能坚持下去？",
        "excerpt": "从120斤长到140斤，家人们都说我胖的不好看，还特别显老，我要开始减肥啦，不知道十天之后我能瘦下来多少斤，希望十天之后我能够瘦下来，给自己一个蜕变，朋友你能给我点建议怎么瘦或者给我加油一下吗？",
        "url": "https://www.zhihu.com/question/612485243"
    }
]