[
    {
        "title": "如何评价中式悬疑游戏《三伏》？",
        "excerpt": "《烟火》制作人月光蟑螂新作",
        "url": "https://www.zhihu.com/question/614436120"
    },
    {
        "title": "消息称美方将不邀请李家超出席 APEC ，外交部回应「已严正交涉」，如何评价美方的这波操作？",
        "excerpt": "（观察者网讯）2023年亚太经合组织（APEC）领导人非正式会议预计于11月在美国旧金山举行。作为东道主的美国，却将此次APEC会议卷入“政治游戏”之中，白宫和国会就是否邀请香港特区行政长官李家超已反复拉扯。美媒《华盛顿邮报》7月27日报道，有知情美国官员透露，白宫已决定不邀请李家超参会。 对此，我驻美使馆和港府表示强烈反对，呼吁美方遵守APEC相关规则。我外交部28日回应称，中方对此表示强烈不满和坚决反对，已提出严正交涉。 美国为2023年APEC领导人非正式会议东道国，图自视觉中国 三名匿名的知情官员称，白宫已决定不允许李家超参加APEC会议，并认为这一决定并不妨碍港府派其他代表参会。白宫发言人拒绝就此事置评，只是说“我们期待所有参会APEC代表遵守美国法律法规”。 官员们还说，俄罗斯总统普京因俄乌冲突受到美国制裁，除非获得豁免，否则也无法赴美参会。 香港《南华早报》称，在中美地缘政治紧张的背景下，是否邀请李家超参加APEC会议一直是全球媒体密切关注的话题。《华盛顿邮报》提到，此时正值中美紧张关系“稍微解冻”之际，美国这一决定恐进一步影响两国关系走向。 亚太经合组织是亚太地区层级最高、领域最广、最具影响力的经济合作机制，于1989年11月正式成立。APEC现有21个成员，其中包括中国和中国香港。1993年11月，首次APEC领导人非正式会议在美国西雅图召开，之后每年召开一次。 根据APEC网站发布于2017年更新的主办APEC会议守则，作为每年一度主办会议的APEC成员，有责任在领导人会议举行前8周向所有APEC成员发出邀请。 “APEC峰会东道主有责任向所有成员发出邀请”，图自港媒 今年11月，2023年APEC领导人非正式会议将在美国旧金山举行。但早在今年初，作为东道主的美国，就将此次APEC会议卷入“政治游戏”之中。 2月9日，美国副国务卿舍曼在一份致参议院的声明中，确认将邀请李家超参加APE会议。舍曼向国会表示，李家超的出席，对“促进区域经济对话以及中美共同努力维护全球宏观经济稳定”来说很重要。 然而，美国国务院的一决定却令多名美国国会议员心生不满。两名著名“反华议员”（共和党籍议员马可·卢比奥和克里斯·史密斯）6月联合两名民主党议员致信美国国务院，以李家超在香港国安法落实中发挥的作用为由，要求禁止其参加将于11月举行的APEC会议。 据路透社和《南华早报》6月13日报道，美国国务院修改了此前致国会的声明。一名发言人辩称：“一个不正确的版本被无意中传递给了国会，国务院对这个错误表示遗憾。尚未就邀请做出任何决定。”美国参议院外交关系委员会也证实，已经收到了国务院更正后的声明。 《华盛顿邮报》7月27日报道称，中国驻美国大使馆发言人刘鹏宇回应称，中方“强烈反对”美国不邀请李家超参会的计划，此举“违反了APEC规则，也违背了美方的承诺”。他表示，作为今年的东道主，美国有责任确保“所有成员的代表顺利参加会议”。 “APEC有一套会议组织规则。”刘鹏宇指出，“美国作为今年的东道主，承诺履行自己的义务，遵守APEC的相关规则和程序，并为APEC所有成员代表赴美参会提供便利。” 港府发言人呼吁美国“切实履行作为东道主的基本责任”。该发言人强调：“APEC峰会不属于任何国家或经济体。东道国负责向各成员领导人发出邀请函，并为各领导人出席会议提供便利。” 7月28日，我外交部发言人毛宁就此事回应称，众所周知，APEC东道主负有让所有成员代表顺利参会的责任和义务。美方对包括李家超行政长官在内的中方人员实施非法无理制裁，本就是严重违反国际关系基本准则的霸凌行径。美方以此为由拒绝邀请香港特区行政长官赴美参加APEC会议，是错上加错，悍然违反APEC规则，严重违背美方办会承诺。中方对此表示强烈不满和坚决反对，已提出严正交涉。 毛宁表示，我们要求美方立即纠正错误做法，解除对李家超行政长官等特区官员的制裁，履行APEC东道主应有责任，按惯例邀请李家超行政长官与会，确保包括中国香港在内的APEC所有成员代表顺利参会，停止破坏APEC团结合作。中方将坚定维护中国香港参加APEC的正当合法权利。",
        "url": "https://www.zhihu.com/question/614509852"
    },
    {
        "title": "《长相思》第 11-12 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614464287"
    },
    {
        "title": "低谷期的时候如何治愈自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614051578"
    },
    {
        "title": "《封神第一部》中，为什么妲己爬出来后第一句话是「我的簪子呢」？",
        "excerpt": "按照剧情来说，妲己已自裁，这个时候已经是狐狸附身在妲己身上，她为什么开口就要找簪子？",
        "url": "https://www.zhihu.com/question/614224898"
    },
    {
        "title": "2023 赛季中超联赛上海申花 0:5 上海海港，武磊双响奥斯卡两射一传，如何评价这场比赛？",
        "excerpt": "北京时间7月29日19:35，中超联赛第19轮，上海申花坐镇主场迎战上海海港。上半场巴尔加斯造点，奥斯卡点射命中，随后武磊再下一城；下半场武磊、奥斯卡均再次破门，吕文君也取得进球，最终上海海港5-0上海申花，继续位居积分榜榜首。中超-海港5-0申花笑傲上海德比 武磊双响奥斯卡两射一传",
        "url": "https://www.zhihu.com/question/614627573"
    },
    {
        "title": "河北航空一次性毛毯收费 10 元，飞机上毛毯收费合理吗？",
        "excerpt": "近日，有网友反映，乘坐河北航空找空姐要毛毯，被告知需收费，10元一条，用完可带走。空姐解释，因为之前有乘客反映循环使用的毛毯不干净，才换成了一次性收费的。有网友表示，只想乘机时短暂使用，并不想购买一条毛毯带走。 对此，河北航空工作人员告诉媒体，“由于疫情原因，需要拯救公共卫生安全”，航司从疫情期间开始对毛毯收费，10元一条可以带走，目前经济舱不提供免费毛毯，可以机上现金支付或下机后网络支付购买。你认为，飞机上毛毯收费是否合理？https://view.inews.qq.com/k/20230728V046Z800?no-redirect=1&web_channel=wap&openApp=false",
        "url": "https://www.zhihu.com/question/614429368"
    },
    {
        "title": "2023 LPL 夏季赛TES VS LNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614614637"
    },
    {
        "title": "房东不退押金可以报警吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/392071822"
    },
    {
        "title": "你做过什么特别对不起自家宠物的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/61803257"
    },
    {
        "title": "如何看待二季度手机数据出炉，OPPO 延续 Q1 势头上半年成中国市场份额第一？",
        "excerpt": "2023年Q2以及上半年国内手机出货量结果相继出炉。据 IDC，2023 年第二季度，中国智能手机市场出货量约 6,570万台，同比下降2.1%，降幅明显收窄。上半年出货量约1.3亿台，同比下降7.4%。其中，双旗舰Find X6系列和Find N2&Flip系列帮助 OPPO在600美元以上高端市场份额进入前三位。Find N2 Flip表现亮眼，成为上半年折叠屏单品第一。同时在400-600美元市场，Reno系列表现出色，子品牌一加继续维持高达三位数的同比增幅。数据显示，OPPO以17.7%市场份额位列二季度市场第一。你如何看待这一现象？这意味着什么？ 需求尚未恢复，二季度中国智能手机市场未见好转，OPPO保持第一 IDC二季度手机数据出炉 OPPO延续Q1势头上半年成中国市场份额第一",
        "url": "https://www.zhihu.com/question/614288054"
    },
    {
        "title": "有哪些有爱的周末亲子活动？",
        "excerpt": "周末带着孩子去哪里玩？怎么玩？各位家长都有自己的独门秘籍吗？",
        "url": "https://www.zhihu.com/question/42193170"
    },
    {
        "title": "如何评价 NOI2023？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613563455"
    },
    {
        "title": "如何看待车队未经批准穿越保护区，致 3 死 1 失踪？",
        "excerpt": "请问什么原因会导致车辆在掉队后撑不过一晚？ 请问国内无人区一般如何通信或报警？车队未经批准穿越保护区致3死1失踪，警方通报",
        "url": "https://www.zhihu.com/question/614482511"
    },
    {
        "title": "「鲜」是鱼和羊的组合，有没有把二者结合做出来的美食？为什么感觉鱼羊组合的菜很少在饭店看到呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561510660"
    },
    {
        "title": "《崩坏：星穹铁道》有人后悔抽景元了吗？",
        "excerpt": "如果有能不能说说为什么，因为我本来抽来放二队的，玩了几天，给希儿放二队去了（） 强度是一时的，帅是一辈子的（美女，你的大招没有我的好看） 然后看见一个梗图，笑死，大家是怎么想的？",
        "url": "https://www.zhihu.com/question/602270510"
    },
    {
        "title": "高三英语六七十分想提到九十有可能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609294499"
    },
    {
        "title": "你最喜欢乙女游戏的哪个角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/518302506"
    },
    {
        "title": "按照《封神第一部》现在的票房走势，我们还能看到第二部和第三部吗？",
        "excerpt": "根据猫眼专业版数据，截至 7 月 28 日，《封神第一部》票房突破 7 亿。 7 月 26 日，乌尔善导演参加直播活动，在被问到目前的票房走势时，他非常坦诚地表示，《封神第一部》得票房成绩比较好，才能推进第二部的后期制作，目前看距离目标还比较远，其实还没走出 ICU。百度安全验证 两年前，还在《封神》后期制作中的导演乌尔善，谈起职业生涯里最危险的这次指导时说，如果这部电影票房失败，他将用 10 年来还债，为此他提前将父母接到身边，并给孩子买教育险等保险，确保他至少到 18 岁，教育都不受影响。 《一天零一页第一季：乌尔善 封神之前》",
        "url": "https://www.zhihu.com/question/614233231"
    },
    {
        "title": "为什么高铁霸座现象屡次发生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295289692"
    },
    {
        "title": "为什么大众集团选择投小鹏而不是蔚来或者理想？",
        "excerpt": "本周汽车圈最大的新闻就是大众汽车集团26日晚间宣布，将向小鹏增资7亿美元，以每股ADS（美国存托股份）15美元的价格收购小鹏汽车约4.99%的股份，并获得一个董事会观察席位。大众在选择合作伙伴的时候，肯定对蔚小理都做过考察，最终没有投蔚来和理想，从他们身上看有什么深层次原因呢。（说小鹏技术牛的帖子很多，希望换个角度了解）#汽车职场",
        "url": "https://www.zhihu.com/question/614392253"
    },
    {
        "title": "CRC入职薪资大概多少呢？",
        "excerpt": "明天就要二面了，担心薪资问题被刷，又怕提低了干白活。",
        "url": "https://www.zhihu.com/question/430642907"
    },
    {
        "title": "为什么常年坚持跑步，却瘦不下来？",
        "excerpt": "身边有很多跑步爱好者，常年坚持跑步，很少看见有比较瘦的跑者",
        "url": "https://www.zhihu.com/question/606828752"
    },
    {
        "title": "《甄嬛传》中，为什么华妃从没认为自己的恩宠来自于年家的势力？",
        "excerpt": "每次发生事情，她都从皇上对自己的感情这个角度来思考，但这不是明眼人都能看出来，皇上的许多做法都是碍于年家势力吗？直到她死前，甄嬛告诉了她，她才恍然大悟。",
        "url": "https://www.zhihu.com/question/496740406"
    },
    {
        "title": "7 月 28 日日本央行调整收益率曲线控制「YCC」政策，称将灵活控制10年期收益率，如何看待该举措？",
        "excerpt": "7月28日周五，日本央行公布了最新利率决议。 主要货币政策方面没有任何悬念，日本央行将把关键短期利率维持在-0.1%不变。日本央行表示：尚未持续稳定地实现2%的物价稳定目标以及工资增长，因此央行需要耐心地继续在量化宽松下实施货币宽松政策。 如有必要，将毫不犹豫地增加刺激措施。 不过，日本央行调整收益率曲线控制（YCC）政策，称将灵活控制10年期收益率。 决议公布后，日元快速跳水，美元对日元目前较利率决议前拉升约150点，目前报140.57。",
        "url": "https://www.zhihu.com/question/614416032"
    },
    {
        "title": "有什么美到窒息的情诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/440809465"
    },
    {
        "title": "国产解谜《三伏》上线当天在线人数超 1.3 万，你对该游戏有哪些评价？",
        "excerpt": "SteamDB数据显示，国产独立游戏《三伏》刚刚发售一小时，Steam在线人数已突破1.3万人，并且仍有上升的趋势。 《三伏》是一款中国本土题材的悬疑剧情解谜游戏。这是一个简单而荒诞的故事，故事讲述了一个犯罪团伙如何一步步将一位少年捧上神坛。这又是一个错综复杂的故事，故事里有迷茫无措的人、信念坚定的人、无知狂热的人、站在风口的人——这是一个时代的缩影。 刚刚发售一小时！国产解谜《三伏》在线人数超1.3万",
        "url": "https://www.zhihu.com/question/614446645"
    },
    {
        "title": "如何看待2023年7月28日的A股市场？",
        "excerpt": "又缩量了，一剂强心针上去，回光返照，很快就萎了。涨是不可能涨的，这辈子不可能涨的。暴跌也是没法暴跌的，只能强挺着，一点点走向枯竭。神奇的市场，后续怎么看？欢迎大家踊跃发言！",
        "url": "https://www.zhihu.com/question/614254988"
    },
    {
        "title": "2023 LPL 夏季赛 LNG 3:1 淘汰 TES 晋级败者组决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614614637"
    },
    {
        "title": "一艘载有近 3000 辆汽车的货轮在荷兰海域起火，已致一死多伤，宝马、大众等车企回应，目前情况如何？",
        "excerpt": "据参考消息7月27日报道，新加坡《联合早报》网站7月26日援引路透社报道称，一艘载有约3000辆汽车的货船在荷兰海域起火，目前已导致一人死亡、多人受伤，救援人员说，货船可能会沉没。 另据界面新闻，该货轮当时正从德国不来梅港前往埃及塞得港。货轮所有人——日本正荣汽船株式会社称，货轮的最终目的地为新加坡。 可能会沉没！长199米、载近3000辆汽车的货轮在荷兰海域突然起火，1死多伤！宝马、大众等多家车企回应 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/614410393"
    },
    {
        "title": "假如月球上被检测出有大量石油存在，会发生什么？",
        "excerpt": "各国会立刻开启登月竞赛甚至不惜诉诸战争手段么？是否会加速人类殖民月球的进度？",
        "url": "https://www.zhihu.com/question/612454285"
    },
    {
        "title": "中国女足出线形势分析：末轮 2:0 英格兰肯定能晋级，打平也有机会，你认为中国女足能出线吗？",
        "excerpt": "北京时间7月28日，女足世界杯小组赛第二轮，中国女足1-0战胜海地，取得首胜，出线形势也有了转机，让我们来详细解读一番。详解中国女足出线形势：末轮2-0英格兰肯定晋级！打平也有机会",
        "url": "https://www.zhihu.com/question/614595751"
    },
    {
        "title": "在「老年人就医难」这个问题上，异地子女如何让父母享受到好的就医条件？",
        "excerpt": "现在大多数子女往往因为繁忙的工作、异地无法陪伴在老人身边。老人生个病、发个烧，作为子女我们该如何在就医方面给到更好的就医条件呢？",
        "url": "https://www.zhihu.com/question/614337133"
    },
    {
        "title": "有没有描写暴雨的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614529207"
    },
    {
        "title": "暴雨橙色预警继续，12 省市将现大到暴雨，河北河南等部分地区有大暴雨，应做好哪些防御工作？",
        "excerpt": "据中央气象台网站，中央气象台7月29日6时继续发布暴雨橙色预警： 预计，7月29日8时至30日8时，河北大部、北京、天津、山东中西部、河南中北部、辽宁东部以及黑龙江中南部、安徽北部和西南部、江西东北部、浙江南部、福建东部、云南西南部等地部分地区有大到暴雨，其中，河北南部、河南北部、山西东南部等地部分地区有大暴雨，河北南部等地局地特大暴雨（250～260毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～60毫米，局地可超过80毫米），局地有雷暴大风等强对流天气。 防御指南： 1、政府及相关部门按照职责做好防暴雨应急工作； 2、切断有危险的室外电源，暂停户外作业； 3、处于危险地带的单位应当停课、停业，采取专门措施保护已到校学生、幼儿和其他上班人员的安全； 4、做好城市、农田的排涝，注意防范可能引发的山洪、滑坡、泥石流等灾害。中央气象台7月29日10时继续发布暴雨橙色预警",
        "url": "https://www.zhihu.com/question/614591201"
    },
    {
        "title": "在游泳过程中，提高游泳速度和技术的关键是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609181074"
    },
    {
        "title": "如何用进化论来解释章鱼的基因比人类复杂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/462118684"
    },
    {
        "title": "《长相思》里面相柳怎么样做可以和小夭在一起？",
        "excerpt": "最近《长相思》热播，璟才是官配，但是相柳才是最懂小夭的人",
        "url": "https://www.zhihu.com/question/614078203"
    },
    {
        "title": "总是喜欢和别人争辩是种什么心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63563650"
    },
    {
        "title": "哪一版封神榜的服饰建筑等最符合历史？",
        "excerpt": "因为工作需要了解商末周初的服饰图腾等，与封神榜有关，自己对这一方面不够了解，百度有限，想知道哪一版的封神榜适合当参考，感谢大家",
        "url": "https://www.zhihu.com/question/294068254"
    },
    {
        "title": "怎么写一个十分令所有人生厌的反派？",
        "excerpt": "题主想听听网友们的想法，你们觉得什么样的反派最令人讨厌，甚至想揪出来暴打他一顿，他身上完全没有让人喜欢的点，只有脸好看…",
        "url": "https://www.zhihu.com/question/610252896"
    },
    {
        "title": "时隔 11 年，中央气象台发布史上第二个暴雨红色预警，此次暴雨为何如此猛烈？其破坏力有多大？",
        "excerpt": "今天（29日）傍晚，中央气象台升级发布最高级别的暴雨红色预警，这也是自2010年中央气象台正式启用预警发布机制以来发布的史上第二个暴雨红色预警，上一次还是2011年9月​29日。（中国天气） 时隔11年，中央气象台发布史上第二个暴雨红色预警|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/614628336"
    },
    {
        "title": "老婆希望妈妈搬出去，要怎么跟妈妈开口？",
        "excerpt": "幼年丧父，母亲一直单身。结婚12年，一直母亲随我和老婆住。儿子2岁后就母亲照顾，目前已经10岁，家里做饭买菜，洗澡，家务母亲操持，我们没给过家用，年底老婆会给个1w红包，母亲实际上是在补贴，岳父每个月会送点菜，有时帮忙接儿子放学。家里经济尚可，夫妻名下两套房，给岳父岳母住一套，我们和妈妈住一套，前年给岳父买了一辆越野车，今年岳母岳父一直自驾游。母亲，岳父岳母名下只有老破小的楼梯房，老人居住困难。 老婆今天提出想让妈妈搬出去，两人表面从未争执，但生活习惯和处事方式确有不同，不想同住原因是，老婆觉得与我相处时家里总有外人的感觉，总觉得不自在。老婆提议附近租一个小房，可以照顾小孩帮忙打理家务又不必同住。 我心里极不舒服，但收入都是交给老婆，我没有钱支持我妈妈，我也知道妈妈也想过自己的生活，只是为了帮我一直住在家里。不知道如何跟妈妈开口，也不知道应不应该开口。",
        "url": "https://www.zhihu.com/question/613790110"
    },
    {
        "title": "你们觉得学历重要还是能力更重要？",
        "excerpt": "对于我个人来说学历和能力 我肯定选择前者。 学历重要的理由我以下说明几点: 1学历是用来证明一个人的能力，如果没有学历，不管你有多大的本事，大多数人还是难以承认你有这样的能力的。 2有学历的人，先不管是不是有过人的能力，起码他有这样的机会去与别人竞争。 3在我们目前的社会，能力固然重要，但学历更为重要，不然为什么人人都要考试呢? 4 学历是敲门砖，能力是门内的楼梯，或立足、生存、发展的招牌。 5学历是能力的一种体现，能力低肯定学历也低; 6一个人如果连好的学历都拿不到，那他还有什么能力可言呢? 7能力很难量化，学历是量化能力的一个工具; 8能力的体现需要很长时间，而学历是专业机构对一个人能力的考察，可信度是很高的。 9学历更重要，正因为学历更重要所以才会有推荐 那么多人致力于考研和读博，在当今的公司、企业中，如果你没有学历，那么你很可能连展示自己能力的机会都没有。 10扩大学历的范围，小学学历也是学历是不是?高中学历也是学历，真正没有学历的人去创业，肯定是不行啊! 11学历是个招牌，为什么名牌大学跟重点大学有区别? 就是牌子响!如果没学历都能到处找到工作，那大家还去考学历干什么?学校都该关门了. 12虽然大家都说”三百六十行，行行出状元.”可是人们还是默认着一个规则:万般皆下品，唯有读书高.”所以学历就是通行证，走到哪都需要. 13光靠实力要达到有学历且有相等能力或是能力差一点的高度，要付出更多，而且也很难被社会承认. 以上是我目前能想到的一些想法和观点。欢迎大家都积极参与一下互相探讨探讨。",
        "url": "https://www.zhihu.com/question/614586432"
    },
    {
        "title": "乐视创始人贾跃亭超4899万股乐视股票近期上架淘宝拍卖，能帮助他早日还清债务吗？",
        "excerpt": "自贾跃亭逃往美国后，国内已数次拍卖过他和他前妻名下的资产。近日，又有一批贾跃亭持有的乐视网信息技术（北京）股份有限公司（股票代码：400084）的股票被挂上了拍卖。 西安铁路运输中级法院于7月28日10时至7月29日10时在淘宝拍卖上公开拍卖一批贾跃亭持有的乐视股票。 本次拍卖的股票共4899.9998万股，拆分为48个100万股的标的和一个99.9998万股的标的，一共49个标的。每个标的股占比为1.23%。这些股票性质为挂牌后个人类限售股，过户后可解除限售。 本次针对股票的网络司法拍卖的起拍价为拍卖日前20个交易日收盘价均价（MA20）或拍卖前一交易日的收盘价择一低价的九折乘以股数确定。 以100万股的标的为例，2023年6月26日收盘价为0.55元/股，以此为参考这一标的估价55万，起拍价为市场价9折，为49.5万元。贾跃亭所持乐视股票再拍卖，4900万股估值9折起拍",
        "url": "https://www.zhihu.com/question/614398732"
    },
    {
        "title": "常压室温超导材料的发现对我们生活会产生什么影响？",
        "excerpt": "最近韩国研究人员声称发现常压室温超导材料一事热度非常高，对于我们小白非常好奇对日常生活的影响点在哪里，希望专业人士可以赐教",
        "url": "https://www.zhihu.com/question/614238747"
    },
    {
        "title": "有哪些美白相关的专业「科技」，很值得被划重点？",
        "excerpt": "美白应该是护肤方面的常驻话题了，但是针对美白用品的成分、效果、针对重点一直都是众说纷纭。到底什么才算是美白方面的专业科技？",
        "url": "https://www.zhihu.com/question/614466140"
    },
    {
        "title": "2023 年女足世界杯中国女足 1:0 海地收获首胜，张琳艳造点+王霜点球制胜，如何评价本场比赛？",
        "excerpt": "北京时间7月28日晚19点整，2023年女足世界杯D组第2轮在阿德莱德欣德马什体育场展开角逐，中国女足对阵海地女足。上半场张睿蹬踏对手染红，下半场朱钰神扑救险，张琳艳突破造点，王霜点射破门。最终中国女足1-0海地女足取得首胜，末轮将迎战两连胜的英格兰女足。D组积分榜方面，中国积3分位居第2，海地两连败提前出局。女足世界杯-王霜点射制胜张琳艳造点张睿染红 中国1-0海地取首胜",
        "url": "https://www.zhihu.com/question/614412774"
    },
    {
        "title": "摘核桃被村民索赔三千元，村民亲属称「是文玩核桃」，专家表示「单个鲜果价值不超过二十」，如何看待此事？",
        "excerpt": "山东一队游客在河北保定涞水县野三坡景区附近旅游时，两名老人从民宅边的核桃树上摘下两个核桃给孩子玩耍，被村民索赔3000元，游客认为遭到讹诈。7月27日，当事村民一位亲属告诉极目新闻记者，游客采摘的核桃是文玩核桃，索赔价格是按照市场价格来定的。古玩专家介绍，品质好的文玩核桃鲜果一个价格不超过20元。游客摘两个核桃被村民索赔3000元，村民亲属称是文玩核桃，专家：单个鲜果价值不超过20元_武女士_老人_价格",
        "url": "https://www.zhihu.com/question/614255051"
    },
    {
        "title": "NBA中哪个球星的球风适合普通人学习?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/614060367"
    },
    {
        "title": "宁德时代半年报出炉，半年狂赚 207 亿元，动力电池在欧洲大卖，稳坐全球第一宝座，如何评价这一成绩？",
        "excerpt": "日前，宁德时代（300750.SZ）发布的财报数据显示，2023年上半年，公司实现营业收入约1892.5亿元，同比增长67.5%；归属于上市公司股东的净利润为207.17亿元，同比增加153.64%；研发费用约为98.5亿元，同比增长70.77%；综合毛利率为21.6%。其中，今年第二季度，宁德时代营业收入达到约1002.1亿元，同比增长55.9%。 对于业绩增长的原因，宁德时代方面认为，随着优质新能源车型的持续投放和消费者认可度的提升，各国对新能源车市场重视度不断提高，带动了动力电池行业规模快速提升。据SNEResearch数据，2023年1~5月，宁德时代动力电池使用量全球市占率为36.3%，较去年同期提升1.7个百分点，仍排名全球第一。 东吴证券研报认为，宁德时代今年上半年整体业绩超出预期，给予其目标价373.1元/股，维持“买入”评级，并将宁德时代今年全年净利润的预期上调3亿元至469亿元。 半年狂赚207亿！宁德时代半年报出炉，储能系统增速超1.1倍，欧洲市场成重要支点 | 每经网",
        "url": "https://www.zhihu.com/question/614450075"
    },
    {
        "title": "为什么游戏公司 P 社旗下游戏偏黑深残，是受瑞典过去历史启发还是其他什么原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614221497"
    },
    {
        "title": "警方通报「女子举报涂磊强奸」，涉事女子初步诊断为幻觉妄想状态，两人从未见过面，如何从法律角度解读？",
        "excerpt": "此前报道： 涂磊再次回应被实名举报强奸19岁女孩：这两天压力非常大，媳妇也得了大病，要经常跑医院杭州警方通报“女子持身份证举报被主持人涂某强奸”：两人从未见过面_腾讯新闻",
        "url": "https://www.zhihu.com/question/614615503"
    },
    {
        "title": "如何评价黄晓明、蒋欣、吴晓亮主演的谍战剧《潜行者》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614305632"
    },
    {
        "title": "电影《长安三万里》给你最大的触动是什么？",
        "excerpt": "看了这个电影以后，觉得非常有必要认真读读唐诗宋词，了解我们的历史，继承古人的文化底蕴",
        "url": "https://www.zhihu.com/question/612602700"
    },
    {
        "title": "李清照的哪些诗词惊艳到了你?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613937160"
    },
    {
        "title": "日本第一批坚持不婚的人开始后悔，表示「不愿一个人死去」，如何看待此事？",
        "excerpt": "（澎湃新闻消息）“我想在80岁之前结婚。” 在日本综艺节目《可以跟着去你家吗》中，头发花白的铃木良治对着镜头大方说到。节目组在小酒馆门口遇到铃木先生时，恰逢他喝了小酒不尽兴准备转战第二家。 “我今年72岁了，距离自己设定的目标，还有八年。” “不愿一个人死去” 铃木是典型的日本第一代独身主义者，年轻时他对婚姻、家庭统统没有兴趣，只想享受生活尽情玩乐，认真的长期恋爱至今都没有谈过。而当年事渐长，本身就在护理行业工作的铃木见多了患难时期家人之间相互扶持的场景，不由得也开始产生向往。 作为年逾古稀的老人，他清楚地知道同龄人最看重的就是健康，所以出门都尽量步行，每一天都保持活力。此外，他还保持采购食材和做饭的习惯，计划在未来的婚姻生活中不在家务事上给妻子添麻烦。 他平时会喂养流浪小猫，即使人不在家也会给小猫开空调。对于自己的外表，铃木先生也是一丝不苟。家中的衣物都挂得整整齐齐，为了完成每日保养铃木买了不少男士护肤品。 铃木悉心安排自己的生活，在日历上写下“努力”、“忍耐”、“诚实”等字样，都是为了一个目标：结婚。尽管身体状况良好，但随着年纪渐长，铃木身边的人一个个都在离去，他开始担心自己会一直这样孤零零活下去。 “人终归还是要有家人的。”铃木爷爷的这句感叹，恐怕会引起日本不少独身老人的共鸣。害怕要独自迎接衰老、病痛，最终孤独地死去，曾经毅然做出“终身不婚”决定的第一代人，不少已经开始后悔了。 当独身主义者变老 “年轻时觉得正确的选择，变老后不一定还会觉得正确。两个人终究还是比一个人好。”正如一些面向中老年相亲者的网站宣传，越来越多从未结过婚的高龄人士开始重新思考自己年轻时做出的独身选择。 据日本国立人口和社会保障研究所的调研显示：2020年，50岁前还没有步入婚姻的男女比例分别达到了32.4％和28.3％。事实上，自从上世纪八九十年代泡沫经济崩盘，人们的结婚意愿就急速下降，这个数字一直在不断上升中。 日本第一批坚持不婚的人，开始后悔了？_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/613852754"
    },
    {
        "title": "帝王蟹极度泛滥，严重影响生态平衡，但是为什么还那么贵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49207776"
    },
    {
        "title": "能否客观评价一下常压室温超导材料的价值？",
        "excerpt": "我看网上说的玄乎，什么人类文明开创一个新的篇章，真的有这么夸张吗？",
        "url": "https://www.zhihu.com/question/614241554"
    },
    {
        "title": "为什么CPU无核显也能播放视频？",
        "excerpt": "群晖923+，cpu是amd的R1600，无核显。按理说是无法播放视频的。在里边安装了个win10的虚拟机，用todesk远控这个虚拟机，再用这个虚拟机打开群晖里的文件。点击视频文件，1080p的视频，wmp提示无法播放该视频。但是540p的视频，居然能播放！虽然画面质量不行，但是居然能播放！无核显，只靠cpu解码吗？但是cpu为什么不能解码1080p？为什么无核显，todesk远控能显示win的界面？（图二图三是todesk里的画面）",
        "url": "https://www.zhihu.com/question/614411231"
    },
    {
        "title": "能干成大事的人都是什么样的人？",
        "excerpt": "怎样去证明热血漫真实存在？｜大学第一课",
        "url": "https://www.zhihu.com/question/426658242"
    },
    {
        "title": "有必要做产检吗?",
        "excerpt": "哪些产检是一定有必要的？",
        "url": "https://www.zhihu.com/question/611035452"
    },
    {
        "title": "《不完美受害人》第 24-25 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614632242"
    },
    {
        "title": "在网吧玩了一晚上，早上出来都是什么感觉？",
        "excerpt": "刚从网吧出来，脑壳痛，眼疼，有些酸，困的很，看着这冷清的街道，感觉一晚上好生无趣，说不出来什么。玩了玩LOL，单机游戏什么的，看了看电影，感觉去网吧包夜，已经没有以前那么那种感觉了。可能是去网吧的次数太多了，已经不想再去玩。一晚上很无聊啊。",
        "url": "https://www.zhihu.com/question/297352315"
    },
    {
        "title": "苏州有哪些曾经风靡一时又最终落寞的商场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/519368714"
    },
    {
        "title": "假如这次韩国常压室温超导材料被验证成功了，社会普通人可以怎么抓住机遇？",
        "excerpt": "没有相关知识，背景和技能的普通群众，怎么去面对科技革命？",
        "url": "https://www.zhihu.com/question/614232274"
    },
    {
        "title": "2023 年女足世界杯中国 1:0 小胜海地，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614511463"
    },
    {
        "title": "抗美援朝时期有哪些战例把美军打出心理阴影的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/376525388"
    },
    {
        "title": "大家能给我推荐一本书吗?",
        "excerpt": "不要整活，谢谢!",
        "url": "https://www.zhihu.com/question/613655236"
    },
    {
        "title": "大学是不是很难交到朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613192000"
    },
    {
        "title": "中国女足主教练水庆霞解释战术安排，「我保守吗？不是说防线后退就是保守」，如何评价水庆霞的排兵布阵？",
        "excerpt": "女足世界杯D组第2轮，中国女足1-0险胜海地女足。赛后中国女足主帅水庆霞出席新闻发布会。水庆霞：我保守吗？不是说防线后退就是保守，欧洲队身体比亚洲强-直播吧",
        "url": "https://www.zhihu.com/question/614582125"
    },
    {
        "title": "住建部提出的「认房不认贷」引发极大关注，若能够落地会导致房价过快上涨吗？一线城市是否有条件落地？",
        "excerpt": "本周，有关房地产市场的利好消息不断，先是高层会议提出“适时调整优化房地产政策”，后有住建部喊话。业内认为，新一轮楼市宽松政策即将铺展开来。 在具体政策上，住建部提出的“认房不认贷”受到极大关注。目前，严格执行“认房又认贷”政策的城市仅剩一线城市及少数强二线城市，若“认房不认贷”能够落地，将对这些城市的楼市复苏起到刺激作用。但专家也指出，如果在一线城市完全执行“认房不认贷”，或出现房价过快上涨的情况。 一线城市二手房成交量连跌数月 资料图：住宅小区。中新经纬 薛宇飞 摄 今年春节过后，北京、上海等核心城市的房地产市场有所回暖，开发商、房产经纪公司都感受到一丝暖意，楼市似有从低谷回升的趋势。 然而，这种态势并未持续多久。据北京住建委官网数据统计，3月份该市二手房成交量为22192套，而4月、5月、6月分别为13928套、12982套、11607套，环比降幅分别为37.2％、6.8％、10.6%。 北京市朝阳区管庄区域的房产经纪人郭涛（化名）对中新经纬称，3月份前后，二手房成交量大一些，价格也有上涨，但总体稳定。近段时间的成交量出现下降，房价与2021年同期基本持平。 中原地产首席分析师张大伟对中新经纬称，北京6月份二手房的成交量大约只有3月份的一半，反映出当前市场的冷淡。“二手房月网签1.2万套是北京楼市的‘枯荣线’，月网签量低于1.2万套，市场会比较低迷，若月网签降至1万套以下，房价或出现普降。”他还称，从目前的数据看，7月份北京二手房成交量大概率比6月要低一些。 上海同样如此。今年3月，上海市二手住宅成交量为23991套，环比上涨24%。到4月份，成交套数就降至17686套，5、6月又分别降至约1.5万套、1.26万套。据国家统计局，在70个大中城市中，上海6月份二手房房价环比下跌1.2%，跌幅居于70城第一。 上海一家大型房产经纪公司的经纪人庞军（化名）告诉中新经纬，上海目前的成交量已比较低，一些房源的价格回到了2020年，甚至2019年的水平。 据广州中原研究部，今年3-6月，广州二手住宅成交量分别为12260套、10041套、8771套、8292套。受二手房指导价政策调整等因素利好，深圳近几个月二手房的成交量较此前有所提升，但与过去的市场高点相比仍有不小差距。据深圳市房地产中介协会，3-6月份，该市二手房录得成交量（含自助）为4943套、3744套、3603套及3192套。热议“认房不认贷”：或致房价过快上涨？一线城市有条件落地？_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/614613409"
    },
    {
        "title": "如何评价音综《中国好声音 2023》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614498894"
    },
    {
        "title": "媒体报道近年来游戏行业升温，人才供需比例失衡，怎么看待这种垂类行业招工难现象？",
        "excerpt": "游戏行业的关键技术人才一直是业内厂商的必争之地，即使处于人才饱和周期的2023年，游戏行业多个关键技术岗位人才的供需比均低于1。人才争夺战处于白热化态势。 脉脉发布数据显示，C++、影视特效、技术美术、算法工程师等岗位上半年仍然紧缺。类似制作游戏《阿瓦隆之王》的游戏厂商FunPlus，都直言在游戏行业顶尖人才争夺战中处于下风。 一边是人才饱和的部分行业大量从业人员求职困难，一边游戏行业升温、人工智能升温，核心人才一人难求，企业招工思路应该做哪些转变？",
        "url": "https://www.zhihu.com/question/614443957"
    },
    {
        "title": "合肥探索商品房销售按套内面积计价，试行取消商品房的楼层差价率限制，如何看待这一举措？对市场有何影响？",
        "excerpt": "合肥：为避免公摊面积比例过大 要积极探索商品房销售按套内面积计价 合肥市房地产工作专题会议明确要抓紧完善以下工作举措：大胆稳妥推进商品房“现房销售”试点，着力抓好蜀山区和包河区各一个试点项目。为避免公摊面积比例过大，要积极探索商品房销售按套内面积计价。大力推动货币化安置、房票安置等多元化安置方式，尽全力让市民在安置上更早更快更灵活。试行取消商品房的楼层差价率限制，把定价权交给市场。试行车位、车库与商品房同步办理预售许可证，但严禁捆绑销售。要以严密制度加强商品房预售资金共同监管，严防资金挪用等。 ( 合肥日报)全市房地产工作专题会议要求：以创新举措促进房地产市场平稳健康发展！_合肥在线 (hf365.com)",
        "url": "https://www.zhihu.com/question/614579710"
    },
    {
        "title": "你的老师在课上曾说过哪些与教学无直接关系而令你印象较深的话？",
        "excerpt": "回想教过我的许许多多老师课上的“经典语录”，有些确实对人生有指导意义，而有些更像愤青对世界的控诉，作为一种内心宣泄。很想知道大家的相关经历，以增加对老师这个群体的多维认识。",
        "url": "https://www.zhihu.com/question/26929809"
    },
    {
        "title": "一台笔记本电脑可以用多久？",
        "excerpt": "自己的ThinkPad x230好像在日常使用比很多新笔记本还要好用呢…你的笔记本电脑用了多久了？",
        "url": "https://www.zhihu.com/question/612395658"
    },
    {
        "title": "看完电影《热烈》以后你有什么样的感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614332307"
    },
    {
        "title": "为什么学霸不喜欢给学渣讲题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/386950653"
    },
    {
        "title": "中央气象台发布暴雨红色预警，12 省市将现大到暴雨，河北河南等部分地区有大暴雨，应做好哪些防御工作？",
        "excerpt": "最新进展： 中央气象台7月29日18时发布暴雨红色预警： 预计，7月29日20时至30日20时，河北、北京、天津、山西中东部、河南北部、山东中西部等地有大到暴雨，其中，河北中南部、北京中南部、天津、河南西北部等地部分地区有大暴雨，河北中南部沿山地区、北京西南部等地部分地区特大暴雨（250～400毫米）；安徽西北部和南部、浙江中部沿海、福建中部沿海、广东中部、云南西南部、陕西中部、黑龙江东部、吉林北部等地部分地区有大雨或暴雨。上述部分地区伴有短时强降水（最大小时降雨量30～70毫米，局地可超过100毫米），局地有雷暴大风等强对流天气。 中央气象台7月29日18时发布暴雨红色预警 据中央气象台网站，中央气象台7月29日6时继续发布暴雨橙色预警： 预计，7月29日8时至30日8时，河北大部、北京、天津、山东中西部、河南中北部、辽宁东部以及黑龙江中南部、安徽北部和西南部、江西东北部、浙江南部、福建东部、云南西南部等地部分地区有大到暴雨，其中，河北南部、河南北部、山西东南部等地部分地区有大暴雨，河北南部等地局地特大暴雨（250～260毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～60毫米，局地可超过80毫米），局地有雷暴大风等强对流天气。 中央气象台7月29日10时继续发布暴雨橙色预警",
        "url": "https://www.zhihu.com/question/614591201"
    },
    {
        "title": "推特换标，小蓝鸟改为 X，有评估称品牌价值损失 40 亿-200 亿美元，如何看待此事？评估是否科学？",
        "excerpt": "这个LOGO改的真有点“贵”了！继今年4月将推特（Twitter）LOGO由“蓝色小鸟”短暂地改为狗狗币之后，埃隆·马斯克近日宣布，推特的产品名称将改为“X”，他将去掉蓝鸟标识和所有相关词汇，包括“发推”这一动词（tweet）。随后，推特首席执行官琳达·亚卡里诺也发文，宣布推特标志正式改为X。 有分析师和品牌机构评估，马斯克此举将使推特的品牌价值损失40亿至200亿美元。这种评估是否科学？“X”未来的品牌价值将如何演变？马斯克个人品牌与推特企业品牌之间的关系又该如何处理？对此，每经品牌价值研究院采访了两位每经品牌智库专家。 厦门大学品牌与广告研究中心主任黄合水认为，媒介品牌不同于产品品牌，其LOGO更新并不受限，因为用户并不是靠识别LOGO而后使用媒介，而“X”未来的品牌价值，则主要取决于整体的经营战略及其实践情况；华南理工大学工商管理学院市场营销系主任陈明表示，如果推特更名缺乏在品牌基因层面的承继性，从而无法将“小蓝鸟”长期沉淀的资产有效过渡给‘X’，则会对推特的品牌价值造成巨大损失。 推特换LOGO品牌价值损失200亿美元？专家：要看“X”的表现 | 每经网",
        "url": "https://www.zhihu.com/question/614546037"
    },
    {
        "title": "中国首席经济学家论坛理事长连平表示我国房价从去年开始下跌，预计在第三季度见底，如何解读？",
        "excerpt": "中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议在谈及房地产市场时，首次明确提出，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策。 如何理解我国房地产市场供求关系发生的重大变化？未来我国房地产市场将怎样恢复发展？ 7月26日，在CFS2023第十二届财经峰会暨2023可持续商业大会现场，中国首席经济学家论坛理事长、植信投资首席经济学家兼研究院院长连平接受《每日经济新闻》（以下简称NBD）记者专访。 连平表示，我国房价从去年开始下跌，很有可能会在今年第三季度踩到底部，然后逐步趋向于恢复，明年会呈现一个恢复的过程。 专访中国首席经济学家论坛理事长连平：我国房价从去年开始下跌，预计在第三季度见底 | 每经网",
        "url": "https://www.zhihu.com/question/614450064"
    },
    {
        "title": "为什么电动汽车那么热衷于触控大屏？",
        "excerpt": "电动车的电池电量本来就很成问题，装那么大块的触屏不是更耗电吗，用机械按钮代替触屏操作不会更省电吗？何况触屏也不是那么好用，到底为什么？",
        "url": "https://www.zhihu.com/question/341342969"
    },
    {
        "title": "为什么现在大家这么热衷去旅行?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613995213"
    },
    {
        "title": "40岁以上中年人失业都干嘛去了？",
        "excerpt": "2023年7月，今天去附近工业区看有什么工作。全是18-40岁。。。普工都40以下，保安也是40以下，那40以上的人都去哪了？ 不用活了？太卷了，根本不给活路。只能自己开店，要不就月嫂，育儿嫂，开滴滴也不会开车，愁死人了，想问问40以上的大家都干嘛去了？",
        "url": "https://www.zhihu.com/question/613586729"
    },
    {
        "title": "《崩坏：星穹铁道》为什么成为了初中生们的新宠？",
        "excerpt": "如题。虽然我不玩原神，但有一群玩原神的朋友们。但在崩铁开服了以后，好多人都转战崩铁，并且还有好多以前没玩过米哈游的也开始玩起了崩铁。肝每日任务、抽卡，不亦乐乎。所以崩铁相较于原神或其他游戏，又多了哪些好的点呢？为什么米哈游的新游能吸引到那么多老玩家和新人呢？",
        "url": "https://www.zhihu.com/question/601969210"
    },
    {
        "title": "在家如何锻炼全身的力量？",
        "excerpt": "最近因为一直跑步所以迷上了力量训练 去健身房又觉得不方便 于是自己在家设计了几个锻炼全身力量的动作 大神看到了轻点喷，纯属业余 如果能指导指导那感谢万分！！！ 1，俯卧撑（25×10） 2，负重深蹲（30×10） 3，臂力棒（25×10） 4，小腿提拉（50×10） 5，哑铃（25×10） 6，腹部核心（20×10） 7，仰卧起坐（20×10） 自己设计的几个比较简单的动作，不知道会不会达到预想的结果，不过先练习3个月再说，如果有大神评论区可以指导指导！",
        "url": "https://www.zhihu.com/question/614403038"
    },
    {
        "title": "有没有财务找工作面试的黑技巧?",
        "excerpt": "现在大四论文答辩阶段，马上要毕业了，已经在各个招聘平台都投递了简历，可是面了好多公司都没下文，甚至出纳都没过，严重打击自信心。啊啊啊啊，我考了初级，也多次获得奖学金，就业还这么糟糕，我真的想转行了…怎么办啊。求知乎大神支招",
        "url": "https://www.zhihu.com/question/598284804"
    },
    {
        "title": "肚子一直圆鼓鼓的，内脏脂肪要怎么减？",
        "excerpt": "而且我还是个运动达人",
        "url": "https://www.zhihu.com/question/45723322"
    },
    {
        "title": "证监会回应离婚「绕道减持」，大股东、董监高不得以方式规避减持限制，哪些信息值得关注？",
        "excerpt": "7月28日，据“证监会发布”消息，证监会有关部门负责人就上市公司股东离婚分割公司股份有关事宜答记者问。 有记者问，今年以来，市场上出现多起上市公司股东因离婚分割所持公司股份事件，引发市场广泛关注，质疑相关行为涉嫌“绕道减持”，请问证监会对此有何评论，下一步有何监管安排？ 证监会表示，已关注到相关情况。股份减持是股东享有的基本权利，但上市公司大股东（即控股股东、持股5%以上股东）、董监高作为“关键少数”，在公司经营发展、治理运行中负有专门义务和特殊责任，应当切实维护上市公司和中小股东利益，自觉规范减持行为，不得以离婚、解散清算、分立等任何方式规避减持限制。大股东、董监高因离婚、法人（或非法人组织）终止、公司分立等形式分配股份的，各方应当持续共同遵守《上市公司股东、董监高减持股份的若干规定》《上市公司董事、监事和高级管理人员所持本公司股份及其变动管理规则》及交易所相关业务规则中关于股份减持的有关规定。 证监会表示，下一步，将督促上市公司大股东、董监高严格落实监管要求，发现违法违规的将依法依规严肃处理。 据不完全统计，今年以来，上市公司至少公告股东离婚分割股份案8件，离婚后计划或实际减持股份案件9件。其中10件的离婚股东为上市公司实控人或一致行动人。关于离婚减持，证监会最新回应！ | 每经网",
        "url": "https://www.zhihu.com/question/614546035"
    },
    {
        "title": "女子辅导作业时崩溃，怒扇孩子数十个耳光，不停尖叫踹翻风扇，如何看待此事？给孩子辅导作业是种怎样的体验？",
        "excerpt": "7月27日，安徽网友爆料称一女子辅导孩子做作业时崩溃尖叫：“写的不对，坐正了快写！不要这样行不行！”，怒扇孩子十耳光，并也扇自己一耳光，随后踹翻身旁的风扇。 文字及素材来源：安徽：一女子辅导作业时崩溃连扇孩子十耳光！",
        "url": "https://www.zhihu.com/question/614578507"
    },
    {
        "title": "科研圈里，为什么一些学科的女教授尤其少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27404441"
    },
    {
        "title": "《三伏》游民评测 8.0 分，你对该游戏有哪些评价？",
        "excerpt": "《三伏》游民评测8.0分 本来无一物，何处惹尘埃《三伏》游民评测8.0分 本来无一物，何处惹尘埃",
        "url": "https://www.zhihu.com/question/614435639"
    },
    {
        "title": "异地打拼，父母生病该怎么办，如何平衡工作和照顾父母？",
        "excerpt": "俗话说，百善孝为先。当父母逐渐老去，患病风险随之增加，对于在异地打拼无法时刻陪伴左右的子女来说，最大的痛苦和崩溃无疑是得知父母生病的一瞬间，与家遥远的距离，赚钱养家的压力，那种想尽孝但心有余而力不足的感受恐怕无人能懂。身在异地打拼的子女们，一起来说说当父母生病时，你是怎么办的吧！",
        "url": "https://www.zhihu.com/question/614409286"
    },
    {
        "title": "《崩坏：星穹铁道》的黑塔、瓦尔特等人会陷入魔阴身吗？",
        "excerpt": "黑塔原本是个老太太，后来把自己返老还童，据说已经有好几十个琥珀纪的年龄。瓦尔特目前看来年龄起码也有接近一百岁了，保持这青年的模样应该是和理之律者的能力有关；他还有“杨卧起坐”的美称，可见让他死亡是一件非常难的事情。 他们的长生和仙舟人的长生有什么区别，会不会陷入魔阴身呢？",
        "url": "https://www.zhihu.com/question/613890192"
    },
    {
        "title": "国产解谜《三伏》在线人数超 1.3 万，你对该游戏有哪些评价？",
        "excerpt": "SteamDB数据显示，国产独立游戏《三伏》刚刚发售一小时，Steam在线人数已突破1.3万人，并且仍有上升的趋势。 《三伏》是一款中国本土题材的悬疑剧情解谜游戏。这是一个简单而荒诞的故事，故事讲述了一个犯罪团伙如何一步步将一位少年捧上神坛。这又是一个错综复杂的故事，故事里有迷茫无措的人、信念坚定的人、无知狂热的人、站在风口的人——这是一个时代的缩影。 刚刚发售一小时！国产解谜《三伏》在线人数超1.3万",
        "url": "https://www.zhihu.com/question/614446645"
    },
    {
        "title": "下半年影响A股行情的海内外宏观因素，有哪些值得注意的新要点？有哪些重要的时间点值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614343102"
    },
    {
        "title": "室温超导和人工智能哪个才是新一次工业革命的主力?",
        "excerpt": "韩国研究人员在预印本网站arXiv平台上张贴两篇论文，声称发现常压室温超导体。 论文摘要（DeepL翻译） 论文1：我们在世界上首次成功合成了在常压下工作的室温超导体（Tc 超过 400 K，127 oC），其结构为改性铅磷灰石（LK-99）。临界温度（Tc）、零电阻率、临界电流（Ic）、临界磁场（Hc）和迈斯纳效应证明了 LK-99 的超导性。LK-99 的超导性源于轻微的体积收缩（0.48%）造成的微小结构变形，而非温度和压力等外部因素。收缩是由 Pb(2)-phosphate 绝缘网络中的 Cu2+ 取代 Pb2+(2) 离子引起的，并产生应力。它同时转移到圆柱形柱的 Pb(1) 上，导致圆柱形柱界面变形，从而在界面上形成超导量子阱 (SQW)。热容量结果表明，新模型适用于解释 LK-99 的超导性。LK-99 的独特结构使得微小的扭曲结构在界面中得以保持，这是 LK-99 在室温和环境压力下保持和显示超导性的最重要因素。 论文2：利用固态方法合成了一种名为 LK-99 的材料，它是一种改性铅磷灰石晶体结构，成分为 Pb10-xCux(PO4)6O（0.9<x<1.1）。该材料在超导临界温度 Tc 以上显示出 Pb(6s1) 的欧姆金属特性，在 Tc 以下的室温和大气压力下显示出超导体的迈斯纳效应的悬浮现象。LK-99 样品的 Tc 超过 126.85∘C（400 K）。我们分析认为，这种材料之所以可能具有室温超导性，主要归因于两个因素：一是通过用铜替代铅实现绝缘体-金属转变而产生的体积收缩；二是由于在 Tc 时超导凝结，一维（D）链（沿 c 轴的 Pb2-O1/2-Pb2）结构变形而增强的现场排斥库仑相互作用。我们用一维 BR-BCS 理论讨论了室温 Tc 的机理。 论文链接 The Firs Room-Temperature Ambient-Pressure Superconductor Superconductor Pb$_{10-x}$Cu$_x$(PO$_4$)$_{6O}$ showing levitation at room temperature and atmospheric pressure and mechanism 很多网友问，互联网后，下一个风口是什么？ 人工智能聊天机器人以ChatGPT为代表，在2023年初开始在全世界范围内掀起一股轩然大波。5月份，360周鸿祎曾公开发文全员拥抱GPT。个人鄙见，随着硬件的发展支持，后续人工智能的实用化便利化，不会使用魔法训练ChatGPT的人，就像现在这个年代不会使用Office办公自动化一样。 人工智能会是下一个风口吗？你觉得有必要每天花两个小时学习或者应用ChatGPT为您提升价值创造财富吗？",
        "url": "https://www.zhihu.com/question/614352067"
    },
    {
        "title": "只需要维持生命体征的话，生活成本能降到多低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609963229"
    },
    {
        "title": "如何看待车队穿越若羌无人区，失联仅一晚，一车人全部死亡？",
        "excerpt": "请问什么原因会导致车辆在掉队后撑不过一晚？ 请问国内无人区一般如何通信或报警？车队未经批准穿越保护区致3死1失踪，警方通报",
        "url": "https://www.zhihu.com/question/614482511"
    },
    {
        "title": "星巴克被曝「让员工买月饼刷单」，每年上新卖不到数量就让员工自己花钱买，如何看待此事？",
        "excerpt": "近日，某知名咖啡品牌员工反映，门店每年都会上新一款月饼，公司要求上架第一天每家门店必须售卖25盒以上，如果卖不到就要员工自己花钱购买“刷单”凑数。如果员工不买，一般都是店经理自掏腰包，一盒368元，打完折总共也要近7000余元。根据员工提供的图片，可以发现，该咖啡品牌为星巴克。在社交平台上不少星巴克员工发文吐槽“2023年星巴克噩梦之一”。 来源：新华网财经",
        "url": "https://www.zhihu.com/question/614429473"
    },
    {
        "title": "时间有限的情况下，《原神》和《崩坏：星穹铁道》哪个更值得玩？",
        "excerpt": "假设娱乐时间只够用心玩其中一个。",
        "url": "https://www.zhihu.com/question/598502543"
    },
    {
        "title": "最新百强县榜单出炉，东部地区 65 个，东北仅剩一席，GDP 千亿的县域 54 个，哪些信息值得关注？",
        "excerpt": "“城尾乡头”的县城，2022年发展得如何？ 日前，赛迪顾问发布《2023中国县域经济百强研究》报告（以下简称《报告》），对全国（不包括港澳台）1864个县级行政单位进行分析。 同时出炉的还有“2023百强县”名单，既考察经济规模、收入水平等发展现状，也关注节能环保、科技创新等绿色、活力方面，对县城进行高质量发展进行评价。从评价结果来看，“东多西少、强省强县”的分布格局与往年并没有太多改变。 从“千亿县”来看，与2021年相比，2022年GDP迈过千亿元门槛的县域增加11个，总共达到54个。而增速较快的县域经济体，也是行业走势、都市圈发展趋势的投射。最新百强县榜单，谁是赢家？ | 每经网",
        "url": "https://www.zhihu.com/question/614395539"
    },
    {
        "title": "马上变三口之家了，准备购入第一辆家庭用车，老婆喜欢沃尔沃XC60，还有其它车型推荐吗？",
        "excerpt": "老婆对沃尔沃情有独钟，家里马上添一个小宝宝也更倾向安全性好的沃尔沃了，但是还是想在下订前多看看，大家有没有其它同价位的车型推荐？对比看下，谢谢~",
        "url": "https://www.zhihu.com/question/609029413"
    },
    {
        "title": "2023 长春航展有哪些惊喜瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614142272"
    },
    {
        "title": "屏下摄像头技术为何叫好不叫座？",
        "excerpt": "如题，曾经呼声这么高的屏下摄像头技术为何只是昙花一现？",
        "url": "https://www.zhihu.com/question/613840399"
    },
    {
        "title": "中国女足对阵海地第 28 分钟，张睿蹬踏对手膝盖，主裁观看 VAR 后改判红牌，如何评价这次犯规？",
        "excerpt": "女足世界杯小组赛，中国vs海地。第28分钟，中国女足10号张睿蹬踏海地球员热迪膝盖，被裁判出示黄牌，之后var介入，裁判查看var之后改判红牌罚下。中国女足十人应战！张睿蹬踏对手膝盖，主裁观看VAR改判红牌！-直播吧",
        "url": "https://www.zhihu.com/question/614490646"
    },
    {
        "title": "别人觉得我好欺负，故意不尊重我怎么办?",
        "excerpt": "同学每次爱乱拿我东西用，从来不问我，我有什么吃的都直接拿。其实我并不在意这些，但是他们越来越觉得是我懦弱，而不是我宽容。比如她直接拿走我的小风扇用到没电，我该怎么表达，让她知道我也是不好欺负的",
        "url": "https://www.zhihu.com/question/614133745"
    },
    {
        "title": "围棋是否存在每一步都是神之一手的最优解法？",
        "excerpt": "考虑了很久这个问题。 因为围棋是落子的游戏，那么每一步都只能有有限的位置可以下，如果用电脑进行模拟，是否可以对下一步的落子位置进行价值评测，最后形成一个或几个最优下法，以此类推，从而成为最优解。 当然这个数据十分庞大，比如黑棋第一手就有361种下法，白棋第二手有360种，还要考虑提子以及眼，但我始终认为只要时间充足，总有穷尽所有下法的时候。 门外汉，欢迎指正。",
        "url": "https://www.zhihu.com/question/606925918"
    },
    {
        "title": "心情不好的时候你会做什么缓解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614248771"
    },
    {
        "title": "回顾上半年投资市场，影响 A 股的内外部因素有哪些？下半年会有明显好转吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614394648"
    },
    {
        "title": "有哪些经历过社会的毒打才能体会到的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/283720482"
    },
    {
        "title": "覃海洋连夺 100 米、 50 米蛙泳、男女 4*100 米混合泳接力三金，如何评价他本次世锦赛表现？",
        "excerpt": "中国“蛙王”覃海洋就是本届福冈游泳世锦赛最闪耀的明星之一。 在 26 日晚的男子 50 米蛙泳决赛中，覃海洋再度夺冠，拿下本届世锦赛个人第二金！ 在 24 日毫无悬念地拿下 100 米蛙泳冠军后，24 岁的覃海洋就表示，以前自己输的次数太多了，现在不想输了，未来的目标就是冲击世界纪录。 他也顺理成章地说出了本届世锦赛独揽三金的目标。 “100 米蛙泳金牌是这次比赛的开始，希望能全力以赴拼 50 米和 200 米蛙泳的金牌，把这3个蛙泳项目的金牌都拿到手。” 覃海洋说到做到——在 50 米蛙泳半决赛中，他就展现良好状态，以 26 秒 20的成绩再次打破亚洲纪录，半决赛第一晋级决赛。个人第二金到手！覃海洋世锦赛男子50米蛙泳夺冠_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/614134976"
    },
    {
        "title": "如何评价杰森·斯坦森和吴京主演的《巨齿鲨 2：深渊》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614626342"
    },
    {
        "title": "如何看待 vivo 在2023第二季度以 18% 的市场份额重回中国智能手机市场第一？",
        "excerpt": "据Canalys发布的2023年第二季度中国智能手机市场排行中，vivo以18%的市场份额重新回到第一，出货量1140万部。这释放了哪些信号？接下来国内手机市场格局是否还会重新洗牌？",
        "url": "https://www.zhihu.com/question/614436615"
    },
    {
        "title": "有什么经验说给会计专业的学生吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/369514531"
    },
    {
        "title": "年轻家庭的第一台SUV，选择长城哈弗枭龙MAX怎么样?",
        "excerpt": "90后上班族，打算买个车代步，考虑到日常通勤+偶尔周末自驾游，所以想买台混动车。在网上看见最近上市的哈弗枭龙MAX，全系标配Hi4电四驱，想问问这台车怎么样，有开过的人来说说吗？",
        "url": "https://www.zhihu.com/question/612717932"
    },
    {
        "title": "从《长安三万里》和《封神第一部》引发的争议来看，影视作品改编应完全遵从历史细节吗？如何把握改编尺度？",
        "excerpt": "电影创作与历史文化如何平衡？",
        "url": "https://www.zhihu.com/question/614230903"
    },
    {
        "title": "如果不考虑历史地位，单纯看文学水平，《战争与和平》的水平真的能比肩当代优秀著作吗？",
        "excerpt": "请别骂我啊，我个人是支持后胜于今的历史进步论的。 我觉得文学作品的水平是会越来越高，但是现代的很多作品因为缺少了文学变革的契机，而且面世时间太短。所以没有得到较高的历史地位。但实际上论真实水平，它们是否就一定输于那些巨著呢？说两个众所周知的，《女神》、《尝试集》，它在诗词界的地位多高？可论真实水平，只怕现在一个优秀诗人都能超越他们了吧。但它们正因为对文学有开创塑造之功，所以才有的现在的地位。 当然，我们确实是站在他们的肩膀上，对他们的开创塑造之功也应表示尊敬。但是现在讨论的只是绝对水平。论绝对水平，《战争与和平》这种冗长难读，具有诸多文字改革之前的叙述局限性的著作，能否跟现代的优秀著作比肩。比如茅盾文学奖中的优秀著作《白鹿原》、《一句顶一万句》这种作品？或是《黄金时代》、《活着》。 （之前是我对《百年孤独》的了解不够，把它也加上去了，在这里我诚挚地道歉，那就只留下战争与和平吧。） 我是真的想探讨这个问题，千万别骂，好好讨论。",
        "url": "https://www.zhihu.com/question/267031027"
    },
    {
        "title": "你好，可以分享你很喜欢的听的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613685040"
    },
    {
        "title": "在北京大学第一医院做全科住院医师是什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613859172"
    },
    {
        "title": "我能看看你手机里的天空吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/614067033"
    },
    {
        "title": "加拿大林火过火面积已超韩国国土面积，美媒称污染前所未有，将带来哪些影响？",
        "excerpt": "据加拿大森林消防中心最新数据，截至当地时间7月27日，加拿大森林火灾累计过火面积高达12.2万平方公里，已超韩国国土面积。另据专家估计，加拿大2023年火灾产生的碳排放量，很可能远超其石油和天然气、运输和农业部门排放量的总和。 2023年春夏以来，加拿大森林火灾频发，给加拿大乃至北美地区带来严重影响。加拿大森林消防中心数据显示，从2023年初至今，已记录4785起火灾，累计过火面积超12.2万平方公里。加拿大跨部门森林防火中心称，2023年是该国有史以来森林火灾最严重的一年。 彭博社称，这些火灾造成的污染是“前所未有”的。在火灾的影响下，烟雾覆盖了北美的主要城市，导致机场关闭，烟雾还穿越大西洋到达欧洲。 在火灾造成的深远影响中，还包括大量温室气体排放。加拿大自然资源部高级研究科学家沃纳·库尔茨表示，与前几年相比，2023年的排放量“超出预期规模”。库尔茨的团队帮助加拿大林业部门创建了一个碳预算模型，该模型为世界各地的政府和科学家所使用。 据报道，完整的数据要到2025年才会公布，但库尔茨表示，截至7月18日，初步估计，加拿大森林火灾已释放约14.2亿吨二氧化碳当量的温室气体。相比之下，2021年该国其他所有经济部门的排放总量约为6.7亿吨二氧化碳当量。 也就是说，2023年加拿大森林火灾释放的温室气体量，将至少是该国其他所有经济部门排放量总和的两倍。 加拿大北方广阔的森林长期以来一直是吸收二氧化碳的碳汇。但按照目前的趋势，该国管理的森林将成为释放大量二氧化碳的源头，其释放量将超过吸收量。 库尔茨的上述估测只包括火灾中直接排放的温室气体，他还表示，在未来几年，烧焦树木残余物分解时，也会造成大致相同数量的间接排放。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/614273742"
    },
    {
        "title": "国足与韩国29战仅2胜10平17负胜率6.9%，世预赛和韩国同组，国足有希望战胜韩国吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614285547"
    },
    {
        "title": "如何评价王一博在大鹏的街舞电影《热烈》中的表现？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/613046028"
    },
    {
        "title": "如何评价刀郎新专辑里的《花妖》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/613733942"
    },
    {
        "title": "SR71算不算黑科技？",
        "excerpt": "60年代能够研制出这样的飞机，为何没有过多的后续发展和利用，现在也没看到再像黑鸟这样长相和数据都像外星科技的飞行器了",
        "url": "https://www.zhihu.com/question/35125909"
    },
    {
        "title": "「海」从「每」声，为什么在普通话中却读作「hǎi」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613575911"
    },
    {
        "title": "北方人求科普17级台风是个什么概念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/32098024"
    },
    {
        "title": "瓜迪奥拉在巴萨和曼城都取得过巨大的成功，为何唯独在拜仁不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613428827"
    },
    {
        "title": "「只有老人才爱听戏」这件事是刻板印象吗？当「戏腔」和「戏曲扮相」成为一种流行元素，对戏曲传承有何启发？",
        "excerpt": "前不久，我们在河南采访一支民营剧团，在后台，遇到两个小孩，只要是带妆的演员，她俩就跟演员合影照相。其实她们不太认识演员都是谁，但就是看了演出后喜欢，说以后想学戏。 小学六年级的那个女孩告诉我，自己喜欢他们的装扮，有一个主要原因是「她们（的妆）不卡粉。」 这次蹲点，我们还发现——如今，唱戏大不一样，除了台上的演出，侧台摆着手机架，能供二十多部手机一起直播。每个演员都有自己的直播间，有一批自己的粉丝。一些城里的年轻人就是在直播间接触到戏曲，甚至成了戏迷。 现场，我遇到一位年轻人，说自己平常是在富士康「打螺丝」，就是在网上刷到剧团的演出，喜欢上这个调调，特地追到线下，看他们下乡演出。 做这个选题前，我们都多少有「只有老人才爱听戏」的印象，也许它是一种刻板印象。 你身边有爱听戏的年轻人吗？他们喜欢戏曲的原因是啥？现在短视频和流行音乐里面的「戏腔」和「戏曲扮相」也非常火，当这些元素成为一种流行，这对戏曲传承有什么启发？",
        "url": "https://www.zhihu.com/question/613695904"
    },
    {
        "title": "什么人什么事是让你发自内心的敬佩？",
        "excerpt": "每个人都有不同的价值观都有不同的让自己敬佩的人和事，可以分享一下吗？",
        "url": "https://www.zhihu.com/question/330856529"
    },
    {
        "title": "如何评价 Ale 在 2023 LPL 季后赛上的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613764910"
    },
    {
        "title": "怎么看待《甄嬛传》中纯元皇后这个角色？",
        "excerpt": "刷甄嬛传无数遍,纯元皇后从始自终不在荧幕中出现过但是却贯穿整个剧情,原著中甄嬛还曾对皇后说过一句“你我都输了,输在一个已经死了的女人手里”大概这样的一句话,纯元皇后就真的是一点心机没有的傻白甜吗？",
        "url": "https://www.zhihu.com/question/36220302"
    },
    {
        "title": "《三伏》游戏媒体评测 8.0 分，你对该游戏有哪些评价？",
        "excerpt": "《三伏》游民评测8.0分 本来无一物，何处惹尘埃《三伏》游民评测8.0分 本来无一物，何处惹尘埃",
        "url": "https://www.zhihu.com/question/614435639"
    },
    {
        "title": "上了大学不给孩子手机可以吗？",
        "excerpt": "先说好，孩子自制力不是很好?我自己的孩子还是很了解的，但是我给孩子买了台电脑，电脑也可以用来联系的。",
        "url": "https://www.zhihu.com/question/613066933"
    },
    {
        "title": "《不完美受害人》第 23 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614487041"
    },
    {
        "title": "有没有什么好书推荐一下?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611555680"
    },
    {
        "title": "高中生求一个好用的背单词APP?",
        "excerpt": "高中生暑假想背单词，自控力比较差，最好是那种每天一个小目标的背单词的APP",
        "url": "https://www.zhihu.com/question/610038306"
    },
    {
        "title": "草神对散兵说的“过去不会被撼动，但如果你继续往前走，总有一天过去会变成比例尺上很小的一段”是什么意思？",
        "excerpt": "纳西妲：你一定感受过生命中出现的人不会像水滴蒸发一样消失，世上不存在真正的“两清”。 纳西妲：你感受的所有东西都是真实，你欠下的事物也不会弥补。 纳西妲：过去不会被撼动，但你可以继续往前走。只要未来的线足够长，总有一天“过去”会变成比例尺上很小的一段。",
        "url": "https://www.zhihu.com/question/599056192"
    }
]