[
    {
        "title": "东方雨虹股价持续走低，今年市值蒸发超 200 亿，董秘在朋友圈连发十二问，大呼看不懂，如何看待此事？",
        "excerpt": "10月17日，东方雨虹的董秘张蓓在朋友圈写下一则近800字的小作文，刷屏了投资圈。 文中，张蓓用接连12个提问，表达了自己对当前公司股价持续下跌的迷茫。 事实上，东方雨虹一直颇受投资大佬的认可，公募基金大佬以及QFII都是其前十大流通股股东的常客。股价“在坑里呆着”“看不懂”，600亿公司高管迷茫了！连问12个问题… | 每经网 据界面新闻，东方雨虹股价的确“着急”，就在截图流传前的10月16日，东方雨虹收盘价格为24.12元/股，走出自去年10月以来的新低。截至10月17日收盘，东方雨虹股价回升1.49%，收于24.48元/股。较2021年6月初的高点已跌超60%，今年以来市值蒸发226亿元。",
        "url": "https://www.zhihu.com/question/626551461"
    },
    {
        "title": "华为手机销量跃至国内第一，超越苹果，中国移动采购 120 万台华为手机，哪些信息值得关注？",
        "excerpt": "BCI最新数据显示，华为手机销量迎来快速增长，近四周（W37-W40）的同比增速分别达到91%、46%、83%和95%。华为手机的销量份额也由Mate60系列发布前的10%左右增长至W40（10月2日-10月8日）的19.4%，位居国内市场第一。 10月16日，市场研究公司Counterpoint Research数据显示，iPhone 15系列在中国首发17天内的销量较2022年发行的iPhone 14系列下降4.5%。 Counterpoint估计，华为今年仅Mate 60 Pro销量就能达到500至600万部。以Edison Lee为首的杰富瑞证券分析师在今日发布的报告中写道，得益于华为新机型的意外亮相，现在其在市场上的销量已经超越了苹果，成为了第一名。iPhone 15的销量较其前代机型下降更为明显，这一下降幅度或达到两位数。 金融服务公司杰富瑞也估计，在Mate 60 Pro的意外亮相推动下，华为在中国的整体销量超过了苹果。分析师写道，这一趋势表明iPhone明年将“输给”华为。“我们认为，中国需求疲软最终将导致2023年iPhone 15的全球出货量低于预期。” 据中国移动采购与招标网10月12日消息，中国移动通信集团终端有限公司近日从华为终端有限公司采购华为Mate60权益版等5款手机，需求数量为120万台。该公告发布时间为10月12日，公告有效期为3天，截至发稿有效期已过。 据证券时报10月17日消息，中国移动本次采购引发市场热议，记者从中国移动相关人士处了解到，本次采购属于中国移动正常的定制版 (权益版) 代理采购。据了解，权益版机型是指中国移动会在该终端上就移动云盘等自有业务进行一些定制，和公开版机型区别不大。上述公告中，除华为Mate 60权益版外，并未披露其余4款手机的型号;记者获得的信息显示，其余4款机型包括Mate 60 Pro及Mate 60Pro+等。 另据澎湃新闻报道，对于此次中国移动拟采购华为手机120万台一事，独立电信分析师付亮在社交平台表示：“没必要过度解读，中国移动只是一个渠道商，谁家的手机都卖，能卖多少还看用户喜好。2020年、2021年，中国移动合作伙伴大会同期举办的5G终端嗨购节，签约手机销量前两位都超过了1000万。”超越苹果，华为手机销量跃至国内第一！采购120万台华为手机，中国移动回应 | 每经网",
        "url": "https://www.zhihu.com/question/626551401"
    },
    {
        "title": "如何评价 Apple 突然上架的全新 iPad 和 Apple Pencil，有哪些信息值得关注？",
        "excerpt": "北京时间 2023 年 10 月 17 日晚间，Apple 突然发布新一代的 Apple Pencil 和支持 e-SIM 卡的 iPad。Apple 推出新款 Apple Pencil，让系列产品更加超值、选择更多",
        "url": "https://www.zhihu.com/question/626561518"
    },
    {
        "title": "讯飞员工因提前一小时抢老乡鸡免费餐被罚，科大讯飞声明称，属主观消极怠工，如何看待此事？",
        "excerpt": "10月16日晚，有自媒体爆料称，科大讯飞就老乡鸡免费午餐活动中的员工排队事件发布了声明。声明内容显示，在10月8日老乡鸡开展的免费午餐活动中，科大讯飞A4美食街老乡鸡餐厅的门口出现了10点30分左右即有员工开始排队的情况，时至11时许，排队人数已达百余人，且此后排队人员持续增加。 科大讯飞在声明中称，公司午餐及休息时间为12:00-13:00，上述员工在距离午餐时间一个小时以上即开始离岗排队等待的行为，已明确违反了相关规定，属主观消极怠工行为。科大讯飞声明，将在相关人员信息确认后，依据规定进行处理。具体处理方案为：正编员工将进行当面谈话、予以书面警告且当季度绩效考核结果不得高于C；外包员工将与相应外包公司沟通，视严重程度作警告或人员汰换等处理。11点30分后参与排队的人员暂不做处理。员工提前一小时离岗吃老乡鸡免费午餐，科大讯飞声明：属主观消极怠工-腾讯新闻",
        "url": "https://www.zhihu.com/question/626489582"
    },
    {
        "title": "警方回应称「不清楚咬人恶犬是否会被安乐死」，该如何处置这条恶犬？如何完善相关的法律制度？",
        "excerpt": "（九派新闻）10月16日，四川崇州一小区内大型犬撕咬2岁女童，此事引发广泛关注。17日下午，崇州市联合调查工作组发布《情况通报》称，警方已对该事件立案侦查，并对黑色罗威纳犬主人唐某依法采取刑事强制措施。 羊马派出所工作人员进一步介绍，涉事罗威纳犬已被收押，不清楚后续是否会被安乐死。针对该犬只患有狂犬病的传闻，其予以否认，“检测过，打过疫苗。” 《通报》指出，经查明，10月16日7时20分，两只涉事犬只窜入事发小区，8时许发生伤人事件。8时20分，涉事白色拉布拉多犬于现场捕获。21时许，犬只主人贾某到案。22时许，伤人黑色罗威纳犬被捕获；10月17日3时许，黑色罗威纳犬主人唐某到案。 为了得到更好治疗，受伤女童已于10月16日23时许转至华西医院，由医疗专家组进一步治疗，目前生命体征平稳。 据崇州市公安局此前调查，事发当日早上，邓某与女儿唐某在小区楼下行走时，遇一黑色犬只和一白色犬只，黑色犬只对唐某发起攻击，将其咬伤。母女俩于随后被送至医院。经诊断，女孩唐某全身多处咬伤，右肾挫裂伤，右侧肋骨骨折。 17日凌晨，女孩妈妈曾在社交平台发文表示，孩子目前处于昏迷状态，“我相信我家宝贝是最勇敢的，非常感谢帮助我们的人，谢谢您们！”四川崇州市对罗威纳犬主人采取刑事强制措",
        "url": "https://www.zhihu.com/question/626539810"
    },
    {
        "title": "伊外长回应伊朗会否卷入巴以冲突「伊朗不排除参战」，这意味着什么？第六次中东战争会爆发吗？",
        "excerpt": "（观察者网）当地时间10月16日晚，伊朗外长阿卜杜拉希扬接受伊朗伊斯兰共和国广播电视台（IRNA）采访时警告称，“抵抗阵线”具备“与敌人进行长期战争”的能力，若以色列持续在加沙地带为所欲为，“抵抗轴心将有可能在接下来的几个小时内采取行动，先发制人”。 阿卜杜拉希扬同时表示，伊朗不支持冲突扩大，但并不排除参与战争的可能性。 阿卜杜拉希扬所提的“抵抗轴心”（Axis of Resistance）也称“抵抗阵线”，包括伊朗、叙利亚和黎巴嫩真主党以及该地区任何反西方或反以色列的民兵组织，共同目标是对抗美国和以色列在中东的影响力。 公开资料显示，“抵抗轴心”最初由利比亚日报《Al-Zahf Al-Akhdar》使用，以回应美国将一些国家列为“邪恶轴心”的说法，文中当时写道，“伊朗、伊拉克和朝鲜之间唯一的共同点是他们对美国霸权的抵抗”。此后，巴勒斯坦、伊朗、叙利亚等国政界均使用了“抵抗轴心”一词。https://mp.weixin.qq.com/s/JyUh7l5bSAAoXc6LoF3LUw",
        "url": "https://www.zhihu.com/question/626534148"
    },
    {
        "title": "加沙一医院遭空袭致 500 人死亡，拜登访问约旦行程取消，与巴总统会面计划流产，对当前局势有何影响？",
        "excerpt": "据CCTV国际时讯10月18日援引巴勒斯坦方面称，当地时间17日晚，加沙地带加沙城的“阿赫利阿拉伯医院”（又名：浸信会医院）遭以军空袭，造成严重人员伤亡。据路透社、美联社最新援引加沙地带卫生部门匿名信源报道称，袭击已造成至少500人死亡。 据半岛电视台稍早前援引加沙地带民防部门消息，袭击造成超过300人死亡。还有报道称，死伤人数可能将进一步上升。对此，以色列军方声称，以方有情报显示是巴勒斯坦伊斯兰圣战组织（杰哈德）对加沙浸信会医院发动的袭击。随后，杰哈德方面对以方的指控予以否认。 据CCTV国际时讯援引路透社、美联社最新援引加沙地带卫生部门匿名信源报道称，袭击已造成至少500人死亡。据半岛电视台稍早前援引加沙地带民防部门消息，袭击造成超过300人死亡。还有报道称，死伤人数可能将进一步上升。 据介绍，这家医院中除了病患外，还收留了大量寻求避难的以军连日空袭导致的流离失所者。 以色列军方称，“目前没有掌握这起医院遭袭事件的相关信息”。 据巴勒斯坦通讯社消息，巴勒斯坦总统阿巴斯宣布全国哀悼三天，并下半旗志哀。还有消息称，阿巴斯已取消原定于18日在约旦安曼与美国总统拜登会面的计划，并已离开约旦返回巴勒斯坦约旦河西岸城市拉姆安拉。 巴勒斯坦外交部发表声明称，“以色列战机袭击加沙地带的阿赫利阿拉伯医院，犯下战争罪和反人类罪”。 控制加沙地带的巴勒斯坦伊斯兰抵抗运动（哈马斯）表示，“以色列军队对加沙地带阿赫利阿拉伯医院的袭击是种族灭绝行为”。巴勒斯坦称以军空袭加沙一医院致500人死亡，巴总统取消与拜登会面_腾讯新闻美媒：加沙医院被空袭引发愤怒，约旦取消峰会，拜登访约旦行程取消",
        "url": "https://www.zhihu.com/question/626612573"
    },
    {
        "title": "联合国安理会未通过巴以相关决议，美、法、英、日本四国投票反对，背后有哪些原因？对巴以冲突有何影响？",
        "excerpt": "据央视新闻，当地时间10月16日晚，联合国安理会就巴以局势决议草案进行投票，由于未能得到足够的同意票，决议没有获得通过。 安理会15个理事国的表决结果如下：赞成：5票（中国、俄罗斯、阿联酋、加蓬、莫桑比克）反对：4票（美国、英国、法国、日本）弃权：6票（阿尔巴尼亚、巴西、厄瓜多尔、加纳、马耳他、瑞士）草案内容 俄罗斯主导的这份决议草案的主要内容：呼吁立即实行持久、受到全面尊重的人道主义停火；强烈谴责针对平民的一切暴力和敌对行动以及一切恐怖主义行为；呼吁安全释放所有人质；呼吁人道人员不受阻碍地提供和分配援助，包括食品、燃料和医疗，并为有需要的平民安全疏散创造条件。 联合国安理会未通过巴以相关决议|界面新闻 · 快讯联合国安理会未通过巴以相关决议，中方：感到极大遗憾，人道问题不应被政治化|界面新闻 · 快讯 联合国官网",
        "url": "https://www.zhihu.com/question/626451260"
    },
    {
        "title": "李彦宏称「文心大模型 4.0 综合水平与 GPT-4 相比毫不逊色」，对此你怎么看？",
        "excerpt": "百度创始人、董事长兼首席执行官李彦宏在百度世界2023上发布了文心大模型4.0，其在理解、生成、逻辑和记忆能力上都有着明显提升，综合水平“与GPT-4相比毫不逊色”。 李彦宏现场演示文心大模型4.0的生成能力，基于这一能力，百度已经推出了AIGC营销创意平台擎舵。李彦宏：文心大模型4.0综合水平与GPT-4相比毫不逊色",
        "url": "https://www.zhihu.com/question/626469905"
    },
    {
        "title": "日本为什么那么多地上铁？",
        "excerpt": "日本的铁路有很多都是地上铁，这样不会分割城市布局吗？为什么不埋到地下？",
        "url": "https://www.zhihu.com/question/625834675"
    },
    {
        "title": "《流浪地球2》中的数字生命技术是否应该在有限范围内应用？",
        "excerpt": "一方面，有用的人才死后可以继续打工，比如去启动北京根节点，把马兆和图恒宇等重要科研人员存档了，万一牺牲了就启动数字生命继续打工（资本家：6）。 慷慨赴死的三百勇士也可以选择获得数字备份特权，在死后的数字世界中安享余生，也可以给亲人一个念想。",
        "url": "https://www.zhihu.com/question/625577516"
    },
    {
        "title": "红楼梦中怡红院里的告密者到底是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/445210893"
    },
    {
        "title": "威马董事长沈晖行踪成谜，知情人士称其确已不在国内，威马的结局会如何？",
        "excerpt": "10月16日有消息称，威马汽车创始人、董事长沈晖借口参加德国慕尼黑车展，随后转机直飞美国纽约，远走海外，留下高达近400亿元的投资和债务以及被欠薪的威马员工。记者16日联系沈晖本人没有得到相关回应。有接近沈晖的人士透露，沈晖确已不在国内，2023年春节后就没有在公司公开露面，其家人也于此前迁居美国。“有人在慕尼黑看到他了，但即使去了慕尼黑，他之后也是回美国。” (上证报)威马董事长行踪成谜",
        "url": "https://www.zhihu.com/question/626483316"
    },
    {
        "title": "电竞业内人士谈热文《电子竞技不相信女性》女主「甜甜柯」实际从业表现，阻碍女性电子竞技的原因到底是什么？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/626476635"
    },
    {
        "title": "多地医院出现较多肺炎支原体感染患者，如何区分支原体肺炎与普通感冒？支原体肺炎有后遗症吗？",
        "excerpt": "近日，北京、上海等多地医院出现较多肺炎支原体感染患者。“支原体肺炎”也频上热搜。 肺炎支原体不属于细菌，也不属于病毒，是一种大小介于细菌和病毒之间的微生物。肺炎支原体肺炎，也称支原体肺炎，是指肺炎支原体感染引起的肺部炎症。北京儿童医院小汤山诊疗中心副主任护师张洁称：“支原体肺炎病程多在2周左右，一般预后良好，不遗留后遗症。少数可发展为危重症，常以呼吸困难和呼吸衰竭为突出表现。” 张洁表示，肺炎支原体主要经呼吸道飞沫传播，支原体肺炎主要从密切接触的亲属及社区开始流行，易在幼儿园、学校等人员密集场所传播。该疾病多见于5岁及以上儿童，但5岁以下儿童也可发病。支原体肺炎多发于秋冬季，其他季节也有散发病例。支原体肺炎有后遗症吗？专家：一般预后良好",
        "url": "https://www.zhihu.com/question/626450299"
    },
    {
        "title": "以色列拒绝泽连斯基访问请求，称「现在还不是时候」，双方都有哪些意图？",
        "excerpt": "（观察者网讯）据以色列《新消息报》16日消息，知情人士透露称，上周访问欧洲国家的乌克兰总统泽连斯基希望与美国国务卿布林肯一起访问以色列，试图将乌克兰的状况与以色列联系起来，但遭到以色列拒绝。据称，泽连斯基被告知访问的“时机还不成熟”。 \t此前，据美国Axios新闻网11日报道，泽连斯基正在寻求访问以色列，以支持以色列总理内塔尼亚胡针对加沙的行动。一位乌克兰官员透露称，泽连斯基办公室已向内塔尼亚胡办公室发出访问的正式请求。报道称，这次访问将增强“国际社会对以色列反攻加沙哈马斯的支持”。 以色列拒绝泽连斯基访问请求：“现在还不是时候”",
        "url": "https://www.zhihu.com/question/626458229"
    },
    {
        "title": "报告显示，相比二三线及家乡小县城，超六成受访对象更愿意去一线城市求职，如何看待此现象？",
        "excerpt": "拉勾招聘官方：2024届高校毕业生求职调研报告：洞察行业招聘需求、 求职者就业趋势以及求职者就业心态",
        "url": "https://www.zhihu.com/question/626331973"
    },
    {
        "title": "线性代数到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489470968"
    },
    {
        "title": "年轻人「入坑」珍珠，网友称「一个月买八条珍珠项链」，如何看待珍珠品类购买群体年轻化趋势？",
        "excerpt": "“以前一直觉得珍珠是中老年人戴的，甚至有些质疑他们的审美，但‘入坑’之后才体会到‘如果女人只能拥有一颗珠宝，那必定是珍珠’这话的奥义，原来珠宝的尽头是珍珠。”梅梅（化名）说。 梅梅从今年夏天开始“入坑”珍珠，疯狂的时候一个月买了8条珍珠项链，累计花费上千元。 抖音平台向中新经纬提供的数据显示，今年平台上珍珠系列产品销量持续增长，与2023年1月相比，9月平台上珍珠销量上涨104%。平台上购买珍珠的消费者以女性居多，主要是30-40岁的人群，占比达50%，20-30岁的人群占比为10%。 源头厂货直销平台1688向中新经纬提供的数据显示，平台珍珠品类过去9个月的采购成交额同比增长80%以上。整个珍珠品类的采购买家群体呈现年轻化趋势，大部分是一二线城市25-35岁的年轻人，以女性为主，很多买家是小红书博主。（中新经纬）质疑大姨理解大姨成为大姨！年轻人的珍珠鄙视链，5万才“毕业”？",
        "url": "https://www.zhihu.com/question/626345191"
    },
    {
        "title": "企业带宽100M带宽要7万，可以用家庭宽带代替吗？",
        "excerpt": "我修改一下，我的意思是10根100M家庭带宽可以当1根100M企业带宽用吗？",
        "url": "https://www.zhihu.com/question/331505875"
    },
    {
        "title": "「躁郁症」看心理咨询，有用吗？",
        "excerpt": "目前躁郁症吃药一年，算是稳定了一些，觉得没什么用就不继续吃了，看心理咨询师会有用吗？之前看过两个月，但是找错了心理医生，找的擅长的是调节家庭关系的医生，不是针对躁郁症的。很迷茫，继续看会有好转吗？ ———-——— 我补充一下内容：是两年前九月份查出来的，那个时候情绪突然变得非常的差，就去查了一下结果发现是躁郁症，两家三甲医院确诊。其实我整个人生都是在压抑的情绪中度过的，从有记忆起，第一次有抑郁的情绪是在我三四岁的时候，我不能确定自己到底是什么时候得上的，我从小的性格都是比较爱发脾气，爱生气，爱多想，爱抑郁。 年初的时候我要参加一场对我来说很重要的考试，我就擅自把药停了。一年多的吃药期间我的感受是他让我的反应越来越迟钝，那种感觉让我非常讨厌。但是我从小每天不停思考的脑袋并没有停下来，我仍然会时不时的情绪失控，比没吃药的时候稍微好点，因为并没有多大起色所以我很绝望，我从体重八十多斤长到了一百多，所以我就不想吃了。 现在是停药大半年，这个期间因为季节和人际关系的原因我的情绪越来越差。总的来说我的生活并没什么不好的事，尤其是最近我要做的就是在家待着想干嘛干嘛，除了动不动就哭，心里十分焦虑以外也没有什么心理一直过不去的坎。心理咨询师也找过很多，药也吃了很久，都没什么大的改善，我现在真的很没信心去治疗了，我就在想我能不能自己好，不吃药不看医生",
        "url": "https://www.zhihu.com/question/622661217"
    },
    {
        "title": "天勾在他的时代还需要做到什么才不会被乔丹超越？",
        "excerpt": "油管上JxmyHighroller的视频里提到一个街头采访，有个人的观点是詹姆斯的生涯如果出现在乔丹之前，那詹姆斯就是GOAT。 JxmyHighroller的回答是 “不认同，因为乔丹之前已经有过詹姆斯了，那个人叫卡里姆·阿布杜尔-贾巴尔。” 我同意乔丹是GOAT，但是以贾巴尔的视角来看，在他的生涯以他的技战术水平，还需要做到什么大家才觉得后世连乔丹也无法超越。 请尽量把讨论集中在贾巴尔和乔丹之间。",
        "url": "https://www.zhihu.com/question/626083373"
    },
    {
        "title": "2023年双十一是买第一波还是第二波？\t?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624865987"
    },
    {
        "title": "「拿得出手」的爱，到底长什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624896909"
    },
    {
        "title": "陕西的朋友能不能聊一下你对西安特色美食葫芦头的看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615595916"
    },
    {
        "title": "想到的第一句含有“东”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626476826"
    },
    {
        "title": "“龙卷风”火箭炮怎么不如“海马斯”火箭炮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623987303"
    },
    {
        "title": "10 月 17 日沪指缩量反弹涨 0.32%，移动支付概念股全天领涨，如何看待今日行情？",
        "excerpt": "大盘全天震荡反弹，三大指数均小幅上涨。盘面上，移动支付概念股开盘大涨，华峰超纤、楚天龙、亚联发展等涨停。大金融股盘中一度拉升，券商股领涨，华创云信一度涨停，首创证券涨近5%。卫星导航概念股午后活跃，航天环宇、湘邮科技、上海沪工涨停。存储芯片概念股震荡走强，万润科技涨停，好上好上演“地天板”。 下跌方面，减肥药概念股陷入调整，百花医药跌停。总体上个股跌多涨少，两市超2600只个股下跌。沪深两市今日成交额7353亿，较上个交易日缩量776亿。 板块方面，移动支付、证券、卫星导航、纺织服装等板块涨幅居前，减肥药、汽车零部件、贵金属、中药等板块跌幅居前。截至收盘，沪指涨0.32%，深成指涨0.15%，创业板指涨0.26%。北向资金全天净卖出30.58亿元，其中沪股通净卖出8.9亿元，深股通净卖出21.68亿元。",
        "url": "https://www.zhihu.com/question/626456100"
    },
    {
        "title": "如何看待美国总统拜登将于周三访问以色列？拜登将与巴勒斯坦总统会晤，将对巴以局势带来哪些影响？",
        "excerpt": "美国国务卿布林肯10月16日在新闻发布会上表示，美国总统拜登将于当地时间周三访问以色列。 布林肯称，拜登将听取有关以色列战争目标和战略的简要介绍，并重申美国对以色列的承诺。美国务卿：美国总统拜登将访问以色列|界面新闻 · 快讯 美国国家安全委员会战略沟通协调员约翰·柯比10月16日表示，美国总统拜登将访问以色列会见以总理内塔尼亚胡，之后前往约旦首都安曼会见约旦国王阿卜杜拉二世、埃及总统塞西和巴勒斯坦总统阿巴斯。 柯比称，拜登不希望看到包括伊朗在内的局势升级。白宫：拜登将访问以色列和约旦，同巴以、约旦、埃及四方领导人会面|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/626449805"
    },
    {
        "title": "外星人除了经典的大脑袋形象，更可能是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625107750"
    },
    {
        "title": "如何评价曾舜晞、田曦薇主演的古装剧《田耕纪》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626192822"
    },
    {
        "title": "你从什么时候开始发现自己变成了「躺不平卷不赢的夹角打工人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626347399"
    },
    {
        "title": "科幻作品中经常出现的反重力装置，比如汽车悬浮在空中，人类有可能实现吗？",
        "excerpt": "从上世纪 20 年代的科幻电影《大都会》开始，一直到现在，《第五元素》、《银翼杀手》等科幻电影，反重力汽车都是未来都市的标配。这种反重力汽车在未来可能实现吗？",
        "url": "https://www.zhihu.com/question/624973389"
    },
    {
        "title": "有哪些提升家庭用水健康保障的电器值得推荐？",
        "excerpt": "用水健康问题值得重视，除了净水器，还有哪些电器能够提升家庭用水的健康保障？",
        "url": "https://www.zhihu.com/question/626470051"
    },
    {
        "title": "科幻作品中常提到反物质作为一种强大的能源，我们是否有可能在未来真实的能源研究中利用反物质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625107839"
    },
    {
        "title": "有什么去健身房穿的鞋推荐？",
        "excerpt": "健身房穿什么鞋子合适？",
        "url": "https://www.zhihu.com/question/623905498"
    },
    {
        "title": "你们骑行 30 巡航的时候，心率都是怎样的？我这么训练速度，对心脏会不会负荷太大？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/623285119"
    },
    {
        "title": "吵架中说了难听的话怎么补救?",
        "excerpt": "在和女朋友吵架中，我情绪上头了说了很难听的话，比如：你以为你自己很好吗？能谈谈不能谈滚…这类的。她接受不了分手了，她跟别人说我道歉了很多次，她相信我会改，但就是不想再和我继续下去了…我该怎么办？",
        "url": "https://www.zhihu.com/question/622452997"
    },
    {
        "title": "中国与塞尔维亚签署自由贸易协定，这意味着什么？哪些信息值得关注？",
        "excerpt": "（商务部网站）10月17日，在中国国家主席习近平和塞尔维亚总统武契奇的共同见证下，中国商务部部长王文涛与塞尔维亚国内和对外贸易部部长莫米洛维奇，分别代表本国政府签署《中华人民共和国政府和塞尔维亚共和国政府自由贸易协定》。这是中国与中东欧国家签署的第一个自贸协定，也是中国签署的第22个自贸协定，塞尔维亚成为中国第29个自贸伙伴。 签署中塞自贸协定是落实两国领导人共识的重要举措，也是第三届“一带一路”国际合作高峰论坛的重要成果。中塞自贸协定谈判于2023年4月启动，9月底实质性完成。中塞双方通过自贸协定将实现高水平相互开放，为双边经贸合作建立新的制度性安排，为两国企业创造更加优惠、便利、透明、稳定的营商环境，为推动高质量共建“一带一路”和深化中塞全面战略伙伴关系注入新动能。 协定签署后，双方将分别履行各自国内程序，推动协定早日生效实施。 北京青年报",
        "url": "https://www.zhihu.com/question/626557831"
    },
    {
        "title": "支原体肺炎感染人数上升，首选药物「阿奇霉素」冲上热搜，医生提醒盲目用药会导致死亡，哪些信息值得关注？",
        "excerpt": "10月17日早，话题“阿奇霉素”登顶微博热搜。 来势汹汹的支原体肺炎不可小觑 关于支原体肺炎，这些知识必须知道！ 事实上，肺炎支原体既不是细菌也不是病毒，而是一种非典型病原，虽然肺炎支原体感染不属于传染病，但其具有传染性，主要通过飞沫传播。目前，支原体肺炎没有可针对性预防的疫苗。 首都医科大学附属北京儿童医院呼吸科主任徐保平说，今年儿童呼吸道传染病高峰比往年有所提前，除了支原体感染之外，流感病毒、腺病毒、鼻病毒等感染人数也有所增加。其中，支原体阳性人数约占发热咳嗽门诊的20%。这主要与个体免疫力下降有关。 武汉协和医院金银湖院区呼吸与危重症医学科主治医师孟大全介绍，对于一些有基础疾病的老年患者，比如糖尿病、高血压，其感染了支原体或者衣原体之后，有可能发展为重症肺炎。在经历了几年小范围的流行之后，支原体感染可能会出现一波大流行。 大环内酯类抗菌药物为首选使用谨遵医嘱 由于肺炎支原体没有细胞壁，大家所熟悉的青霉素和头孢，这类抗生素都是以细胞壁作为靶点，因此对肺炎支原体完全无效。 大环内酯类抗菌药物，如罗红霉素、阿奇霉素，目前为肺炎支原体感染的首选治疗药物。 医生提醒，如果出现发热伴有剧烈咳嗽，应及时就诊，尽快查明病因，规范治疗，切忌自行盲目用药，不规范的混搭用药可能引发严重的后果，甚至会导致死亡。 支原体肺炎导致“白肺”？ 支原体肺炎是否会出现“白肺”？首都医科大学附属北京儿童医院呼吸科主任徐保平认为，有的支原体肺炎患者，肺部影像上显示有一片白色，大多是一个肺叶或肺段感染所致，这和医学上所说的“白肺”是两个概念。 通常来说，“白肺”是指双肺弥漫性病变，主要发生在重症感染时，其症状和严重程度都与支原体肺炎有所不同。 尚无预防疫苗个人卫生习惯是关键 目前还没有预防肺炎支原体感染的疫苗。预防肺炎支原体感染，最重要的是养成良好的个人卫生习惯。 1、尽量避免到人群密集和通风不良的公共场所，必要时戴好口罩防护自己。 2、咳嗽、打喷嚏时使用纸巾捂住口鼻，或用手肘或上袖等遮挡，将用过的纸巾丢入带盖垃圾桶中。 3、注意手卫生，使用肥皂、洗手液在流动水下清洁洗手。如果没有流动水，可用含酒精的免洗洗手液等擦拭消毒双手。 4、流行高发季节，注意室内通风，每次通风不少于30分钟，以保持空气新鲜。 5、养成健康生活习惯，适量运动，增加身体抵抗力，注意保暖避免受凉。 6、学校、幼儿园等重点场所要注意通风消毒，做好日常的清洁工作，加强健康监测，避免出现聚集性感染。",
        "url": "https://www.zhihu.com/question/626490011"
    },
    {
        "title": "自然资源部发文建议取消地价上限、取消远郊区容积率 1.0 限制等，哪些信息值得关注？",
        "excerpt": "记者获悉，9月底，自然资源部已给各省市自然资源主管部门下发文件，内容包含：建议取消土地拍卖中的地价限制、建议取消远郊区容积率1.0限制等。多个信源透露，济南、南京、合肥、宁波、苏州、成都、西安等城市已落地“取消地价上限”这一动作，多数城市将在下一批次土地出让文件中删去地价上限等内容。北京、上海等核心城市仍在研究如何调整竞买规则。 (经济观察网)独家｜自然资源部发文建议取消地价上限 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/626501210"
    },
    {
        "title": "贾跃亭再发公开信「受到很多不公正指责」，30 亿美元投入只剩 0.2 亿美元市值，哪些信息值得关注？",
        "excerpt": "10月16日上午，贾跃亭发布《贾跃亭致全体股东和投资人的一封公开信》（以下简称《公开信》），其中提到，目前Faraday Future（法拉第未来，以下简称“FF”）市值已经跌到不足30多亿美元现金投入总额的1%。 “我个人受到了很多不公的指责，甚至威胁…对于FF真实价值和资本市场价值严重背离的表现，我其实是最心急如焚的，对没有给所有股东和投资人带来应有的价值回报深感惭愧。”贾跃亭说。 此前在今年9月，乐视网信息技术（北京）股份有限公司（以下简称“乐视网”）一审判决出炉，乐视网被判决赔偿原告投资者20.4亿元，贾跃亭承担连带赔偿责任。 在投资者为了追回损失而焦虑的时候，贾跃亭仍在海外“为梦想窒息”。在上一封公开信中，贾跃亭表达了对因乐视网退市而蒙受损失的股民的歉意，称自己“不当逃兵”，将以打工方式创业做成FF。如今FF深陷市值暴跌的危局，贾跃亭能否破局？ 来源：证券时报https://mp.weixin.qq.com/s/8Bp6FhM5l7oMV6DOIT-2sg“心急如焚”！贾跃亭再发公开信：受到很多不公正指责！30亿美元投入只剩0.2亿美元市值…“心急如焚”！贾跃亭再发公开信：受到很多不公正指责！30亿美元投入只剩0.2亿美元市值…",
        "url": "https://www.zhihu.com/question/626466818"
    },
    {
        "title": "你在职场中，有哪些「心累或倦怠」的瞬间？又是如何克服的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626347401"
    },
    {
        "title": "作为上班族，你对通勤包的要求是什么？哪个包包陪你走过了一年四季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215381"
    },
    {
        "title": "分享一张你相册里代表秋天的照片吧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626334277"
    },
    {
        "title": "理想纯电 MPV MEGA 官图公布，车头酷似高铁，你对该车型的设计有哪些评价？",
        "excerpt": "10 月 17 日消息，刚刚理想汽车创始人李想在微博公布了理想纯电 MPV MEGA 的官图，并称“直接猜风阻系数吧”。 从图片来看，理想纯电 MPV MEGA 的造型还是比较奇特的，整体采用了比较圆润的设计风格。该车前脸采用封闭式设计，星环灯位于风挡玻璃下方，整体位置偏靠上部一些。大角度倾斜的 A 柱也将助力降低风阻，此外车顶位置安装有激光雷达。 车身侧面线条流畅，新车采用短前后悬的设计，轴距很大。B 柱后方的空间也较大，预计车内将提供灵活的座椅布局和调节方案。结合此前的报道，理想 MEGA 长度在 5300-5400mm 之间，宽 2000mm 左右，高度在 1800mm 左右，轴距 3200-3400mm。 IT之家注意到，新车尾部同样采用了极简的设计，并采用理想家族式的贯穿尾灯组。 目前理想 MEGA 的动力信息还未曝光，但根据此前的消息显示，理想 MEGA 将会是理想汽车与宁德时代合作后首款搭载 4C 麒麟电池的车型。理想纯电车型还对电池进行了优化，利用电池的最大 5C 充电倍率，实现了充电 9 分 30 秒续航 400 公里的充电效率。 据此前报道，理想 MEGA 将于 12 月正式上市，明年 1 月展车进店，2 月交付用户。理想纯电 MPV MEGA 官图公布：造型奇特，12 月上市",
        "url": "https://www.zhihu.com/question/626462187"
    },
    {
        "title": "工作太累了想辞职，怎么和家人交代？",
        "excerpt": "我今年28岁，男。已婚，没要孩子呢还，现在在一家私企上班，当初来面试的是新媒体运营岗位，做一些设计，视频方面的工作。 结果公司为了节省成本，让我在做新媒体同时，还要做另一项工作，这项工作量非常大！已经超过了我的本职工作！现在几乎没有周末休息，每天加班到至少晚上10点半，而且没有加班费！ 工资到手3600+1000公积金 。 其实我很喜欢这个单位，但是最近真的太累了！我有点受不了了，昨天晚上工作到头晕目眩，我本身就有点儿高血压，而且回家路上开车我还惊恐发作了。我现在有一种想辞职的心理，但是我如何和我老婆，我父母，我岳父母交代啊！",
        "url": "https://www.zhihu.com/question/626300939"
    },
    {
        "title": "古装悬疑剧《繁城之下》第 6 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626405304"
    },
    {
        "title": "TI12 胜者组第一轮 LGD vs 9P，你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626320601"
    },
    {
        "title": "下班想去健身房运动，化妆包里应该带哪些基础的护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787607"
    }
]