[
    {
        "title": "据媒体统计，碧桂园境外债务超 200 亿美元，目前该企业经营现状如何？",
        "excerpt": "刚刚完成9笔境内债券展期方案的碧桂园，又迅速启动境外债务整体重组工作。 目前碧桂园的境外债务有多少呢？ 中国基金报记者根据久期财经的数据进行统计，仅从公开美元债来看，碧桂园共存续24只票据，规模合计为202亿美元，折合人民币约1470亿元，其中最近一笔为9天后将到期的“COGARD 4 10/19/23”，本金金额为4亿美元。除此之外，碧桂园还有数额不等的国际银团贷款、港币债务等。 碧桂园大消息",
        "url": "https://www.zhihu.com/question/625582109"
    },
    {
        "title": "男孩游泳池溺亡 10 分钟无人救援，涉事游泳馆将承担哪些责任？",
        "excerpt": "据观察者网，网传一男孩在游泳池溺亡，从出现挣扎到被扶上岸，长达10分钟无人救援。 男孩游泳池溺亡10分钟无人救援",
        "url": "https://www.zhihu.com/question/625267359"
    },
    {
        "title": "如何看待背景太假哥阿力木卖81.9元2.5斤新疆冬枣?",
        "excerpt": "阿力木卖的新疆冬枣81.9元2.5斤，但是淘宝搜其他店铺的新疆冬枣32元5斤，阿力木声称自己卖的枣是不赚钱甚至赔钱的，完全是助农，自己收的枣子是四十几元2.5斤，加上包装人工空运卖到八十几元2.5斤。",
        "url": "https://www.zhihu.com/question/623102272"
    },
    {
        "title": "网红退休教授讲座时吸烟被投诉，本人将被调查处理，深圳卫健委称「烟瘾再大，也请您忍一下」，如何看待此事？",
        "excerpt": "从金刚经、王阳明到《资本论》，复旦大学退休教授王某某近年以其风趣幽默、深入浅出的脱口秀式讲课风格成为网红。与他的哲学金句一同作为段子“网红”的，还有他烟不离手的习惯。 说话间，掏出烟盒，拿起打火机，点燃一根，微眯双眼，深吸一口，然后进入正题，观众往往被这套行云流水的动作逗得发笑。 但近日，王教授在深圳参加讲座时在台上吸烟，遭到了市民的投诉。网红退休教授讲座时吸烟被投诉！本人将被调查处理，深圳市卫健委：烟瘾再大，也请您忍一下 | 每经网",
        "url": "https://www.zhihu.com/question/625625156"
    },
    {
        "title": "优衣库中国将为员工、实习生涨薪，员工最高可提升 44% 左右，从北上广深开始，哪些信息值得关注？",
        "excerpt": "优衣库中国宣布自2023年10月起实施薪酬调整。 本轮调薪对象主要是北上广深的店铺全职员工和实习生，以及作为中坚力量的员工群体。本次调薪后，员工平均年薪涨幅跟调薪前相比，可提高28%左右，最高可提升44%左右。优衣库中国表示，未来可能将调薪拓展到北上广深之外的其他中国大陆城市。 7月，优衣库曾因被实习生吐槽“把大学生当廉价劳动力”登上微博热搜。在此前报道中，界面时尚曾从小红书评论区多条留言了解到，当时优衣库兼职员工时薪范围在十几到二十几元之间，与UR、ZARA等快时尚品牌的兼职时薪水平相当。有优衣库实习生曾向界面时尚表示，优衣库兼职员工薪资主要根据当地最低时薪而定。 界面时尚在社交平台上检索发现，从9月起，小红书等平台上已出现关于优衣库员工涨薪的讨论。有优衣库员工发帖称，北上广深地区实习生时薪将上涨到30元，正式员工薪酬也根据不同职级有所调整，初级（PN）、中级（AP）、高级（SP）员工月薪分别上调1000元、1100元和1200元。 BOSS直聘上一则优衣库上海门店实习生招聘信息显示，实习生时薪为30-36元，若转为正式员工，初级（PN）、中级（AP）、高级（SP）员工税前月收入分别为7000元、7500元和8000元，以上薪资均从10月1日起执行。优衣库中国将为员工涨薪，从北上广深开始|界面新闻 · 时尚",
        "url": "https://www.zhihu.com/question/625623841"
    },
    {
        "title": "泽连斯基称「巴以冲突或致国际社会减少关注乌克兰，如美停止援助，时间将在俄一边」，这意味着什么？",
        "excerpt": "据塔斯社11日报道，乌克兰总统泽连斯基在接受法国电视二台（France2）采访时表示，由于近日巴勒斯坦和以色列爆发大规模冲突，国际社会可能会减少对俄乌冲突的关注。 报道还称，泽连斯基“希望美国继续提供支持”。他表示，“如果停止对基辅的援助，时间将站在俄罗斯一边。” 巴以新一轮冲突仍在持续。综合外媒报道，截至当地时间10日，巴以新一轮冲突已造成双方1900多人死亡。多家以色列媒体当地时间11日凌晨报道称，巴以新一轮冲突已造成以色列约1200人死亡。泽连斯基：巴以冲突可能会让国际社会减少关注乌克兰_人民号",
        "url": "https://www.zhihu.com/question/625616374"
    },
    {
        "title": "普通人怎样改变自己的阶层？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/66052044"
    },
    {
        "title": "你家宠物的哪些行为，让你瞬间「血压飙升」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625259475"
    },
    {
        "title": "9 月汽车产销量均创历史同期新高，全年销量有望冲刺 2900 万辆，透露了哪些信息？",
        "excerpt": "10月11日，中国汽车工业协会发布的数据显示，9月我国汽车产销延续增长态势，产销量均创历史同期新高。 数据显示，9月份，我国汽车产销分别完成285万辆和285.8万辆，环比均增长10.7%，同比分别增长6.6%和9.5%。1~9月份，我国汽车产销分别完成2107.5万辆和2106.9万辆，同比分别增长7.3%和8.2%。 “三季度，汽车产销整体表现好于预期。国家层面出台了一系列促消费的政策，地方层面积极响应，相继制定出台了发放消费券、购车补贴等措施，加之秋季企业新品集中上市，物流行业企稳回升也带动了货车的增长，市场总体呈现‘淡季不淡，旺季更旺’的态势，车市热度延续，‘金九银十’效应重新显现。” 中国汽车工业协会副秘书长陈士华表示。（每日经济新闻）9月汽车产销量均创历史新高，全年销量有望冲刺2900万辆",
        "url": "https://www.zhihu.com/question/625642715"
    },
    {
        "title": "美媒称「美国或在 2024 年出现大萧条以来最严重崩盘」，世界经济危机是否将至？中国如何防范这一危机?",
        "excerpt": "（海外网讯）据美国福克斯新闻网5日报道，越来越多的数据表明，一场破坏性超过大萧条的经济崩盘可能即将在2024年降临美国。白宫和国会如果不尽快削减政府支出，结果可能是灾难性的。 报道称，目前美国经济已是如履薄冰，很快就会陷入另一场大规模危机之中。最新数据显示，过去三个季度全年M2货币供应量增速为负，这意味着可用货币量正在快速萎缩。在过去的110年里，美国唯一一次货币供应量急剧下降是在20世纪30年代初大萧条最严重时期。然而，当前尽管全美货币供应量崩溃，但物价仍在上涨。全美家庭处境严峻，越来越多的人正在耗尽积蓄并负债累累以支付基本生活开支。 正是美政府激进经济政策导致这场危机。美国政府在2020年疫情最严重时大举借债印钞。同时，美联储实施前所未有地货币投放政策。尽管经济学家发出警告，但美联储仍要求国会支出更多并将利率保持在极低水平。新一届政府上台后继续将支出拔高到超过疫情前的水平，最终导致通胀飙升至四十年高位。为抑制通胀，美联储已激进加息11次，导致大多数商品及服务价格远高于疫情前水平，给美国家庭带来了前所未有的压力。美媒：美国或在2024年出现大萧条以来最严重崩盘 - 原创 - 海外网 中国人民大学重阳金融研究院合作研究部主任刘英对此表示，美国在今年出现大萧条这一结果可预见，但使用M2来监测货币流量这一做法值得商榷，国庆期间美债飙升是一个观察点。中国当下最关键的是做好自己的事情，防止房地产、地方债等问题暴雷，并做好防火墙，防止美国经济崩盘出现的冲击波波及中国。 （受访者刘英系中国人民大学重阳金融研究院合作研究部主任、研究员，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）",
        "url": "https://www.zhihu.com/question/625296937"
    },
    {
        "title": "以防长称正对加沙发起全面进攻，「加沙永远不会回到原来的样子」，如何看待这一言论？巴以双方将面临什么？",
        "excerpt": "据《以色列时报》报道，以色列国防部长加兰特当地时间10日在以色列与加沙交界处视察时表示，以色列国防军正在对加沙地带发起“全面进攻”，他还表示，已经解除以军在打击哈马斯时的所有行动限制。报道还提到，一名埃及官员当天对《以色列时报》表示，以色列已经通知埃及方面，以军准备对加沙进行“为期数月”的地面攻势。 报道称，加兰特在向部署在加沙边境沿线地区的以色列国防军部队发表讲话时称：“我已经解除了所有限制，我们重新控制了该地区，我们正在全面进攻。”他还对以色列军人表示，“你们将有能力改变这里的现状。你们已经看到了（我们）付出的代价，你们将看到变化。哈马斯想要改变加沙，但变化将与哈马斯预想的完全相反。” 加兰特最后表示，“他们会后悔这一刻，加沙永远不会回到原来的样子，”加兰特继续说道。“无论谁来进行斩首或谋杀，我们都将毫不妥协地全力消灭他们。”（环球网）以媒：以防长称正对加沙发起全面进攻，“加沙永远不会回到原来的样子”",
        "url": "https://www.zhihu.com/question/625613689"
    },
    {
        "title": "知名网络历史小说作家七月新番病故，代表作《战国明月》《秦吏》，你对他有哪些了解？如何评价其作品成就？",
        "excerpt": "澎湃新闻记者从阅文集团方面获悉，阅文集团作家李云帆（笔名：七月新番）于2023年9月27日21时50分在昆明家中病故。 七月新番是中国作家协会会员，网络历史题材小说代表作家，著有作品《春秋我为王》《战国明月》《秦吏》《汉阙》《新书》《匡扶汉室》等。 阅文集团方面介绍，七月新番一生赤诚，专注，他有志于循中国历史脉络，由远及近，针对各个历史时期完成相应的故事创作。为此，他严谨推敲，细致考据，从极少作家涉足的春秋战国题材起笔，扎实书写秦、汉故事。他所塑造的黑夫、任弘、第五伦等角色，灿烂鲜活，引读者共鸣、共情。如今中断于三国篇，我们深感悲痛、遗憾。 七月新番曾说，希望自己的文字比自己的生命更长久。知名网络历史小说作家七月新番病故，代表作《战国明月》《秦吏》_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/625599992"
    },
    {
        "title": "如何评价阿尔托莉雅的王道？",
        "excerpt": "阿尔托莉雅的王道是否真的如剧情中英雄王和征服王说的那么不堪？",
        "url": "https://www.zhihu.com/question/335954856"
    },
    {
        "title": "副教授称因配偶跳槽遭「捆绑离职」，校人事处称「为了家庭和谐」，如何看待此事？",
        "excerpt": "今年9月10日教师节这一天，傅雯（化名）还是跟往年一样，收到了很多学生的祝福。只不过，这个曾让她开心的日子，如今却让她“心情极度压抑，彻夜未眠”。 这一年来，她离开工作了17年的临沂大学，从大学副教授变成“无业”。一想到今后还会度过很多个教师节，傅雯感到“备受折磨”，便在网上发文，讲述她因同校的丈夫工作变动，自己被无辜牵连“捆绑离职”的经历。文章发出后引发网友广泛讨论，傅雯坦言，“我的本意是不平则鸣，没有料到会有那么多人关注”。 近日，傅雯向澎湃新闻（www.thepaper.cn）表示，2021年11月，她的丈夫拿到某985高校调函后便向就职的临沂大学提出离职申请，被拒；直到2022年6月，学院书记终于同意签字，但傅雯却被学校人事处要求夫妻教职工一方调走，配偶必须辞职。 根据傅雯提供的短信和录音文件显示，临沂大学人事处处长在双方沟通中表示，学校不提倡职工夫妻长期两地分居，要求教师职工夫妻一方调走另一方离职，并不是因为个人工作和责任心的问题，而是为了家庭的和谐稳定。“学校正常的人才流动也有规章制度，我们要按规定的程序办理。” 跟学校协商未果后，同年7月，傅雯正式签订解除聘用合同，合同上未提及任何离职原因。 9月18日，澎湃新闻就此事拨通临沂大学人事处处长办公电话，对方表示，不会对此事做出公开回应，会由学校党委宣传部统一回复和解释。随后，澎湃新闻致电该校党委宣传部，一名党委宣传部工作人员表示，目前不方便回应此事。截至发稿，澎湃新闻暂未从该校党委宣传部处获得其他有关回应。https://www.sohu.com/a/726812601_260616",
        "url": "https://www.zhihu.com/question/625293498"
    },
    {
        "title": "为什么我舍得买四千多的手机，而不舍得买将近五千的电脑？",
        "excerpt": "之前已经有手机了，但是还是买了一个新的，四千五左右，但是最近想买一台笔记本电脑，挑来挑去看中一个将近五千块钱的电脑，但是我确纠结了。",
        "url": "https://www.zhihu.com/question/624141273"
    },
    {
        "title": "李思思回应已从央视离职，称「开启新的挑战，十三载奋斗，感恩所有」，如何看待此事？",
        "excerpt": "10月9日，主持人李思思在社交平台发文，疑似从央视离职：“难舍最是揖别日；丝丝杨柳谢东风；十三载奋斗，感恩所有；启前路风景，沐光而行。” 随后有网友在评论区问“离职了吗？”李思思对其回复道：“嗯嗯，开启新的挑战。” 目前，CCTV节目官网主持人名单中，CCTV-3综艺频道主持人仍有李思思的名字。 公开资料显示，2005年，李思思以大一学生身份参加中央电视台综艺频道《挑战主持人》节目，并成为该节目史上第一位八期女擂主。2006年，再次参加中央电视台《挑战主持人》综艺节目主持人全国选拔赛，并获得季军。 2011年，开始主持中央电视台综艺频道推出的挑战类综艺节目《欢乐英雄》。 2012年起，连续五次担任中央电视台春节联欢晚会主会场主持人。 2018年、2019年、2021年和2022年，再次担任中央电视台春节联欢晚会主会场主持人。曾9次主持春晚，李思思回应已从央视离职：开启新的挑战，十三载奋斗，感恩所有_中央电视台_频道_节目",
        "url": "https://www.zhihu.com/question/625282765"
    },
    {
        "title": "铁路部门推出新的服务举措「买高铁票时可以选静音车厢」，如何看待该举措？",
        "excerpt": "经常坐高铁出行的你 体验过静音车厢吗？ ↓↓小编今天就来为你讲解↓↓ 为共建共享文明安静的 旅行环境 作为一项服务举措 铁路部门在 京沪、京广、成渝高铁等 部分复兴号动车组列车上 设置了静音车厢 如何购买静音车厢车票？ 打开铁路12306APP 设置静音车厢的车次 会有“静”字作为提示 如需购买带有“静”字的 二等座车票 旅客可以勾选下方选项 【请优先为我分配静音车厢席位】 请您一定要认真阅读 温馨提示内容 点击【确认】后并提交订单 系统会在有余票的情况下 自动分配静音车厢车票 请遵守“静音”约定 购买静音车厢车票的旅客 应配合遵守“静音”约定 请在静音车厢内保持安静。 请使用各类电子设备时佩戴耳机或关闭音源外放功能。 请将手机调至静音或震动状态。 请在接打电话或相互交谈时离开静音车厢。 请携儿童出行的旅客照看好您的孩子，避免喧哗。 来源：央视新闻买高铁票时可以选静音车厢！网友：爱了爱了",
        "url": "https://www.zhihu.com/question/625660919"
    },
    {
        "title": "如何评价高通正式将下一代 PC 平台命名为骁龙X系列?",
        "excerpt": "正式推出专为变革下一代PC体验的平台而打造的全新命名体系——骁龙X系列",
        "url": "https://www.zhihu.com/question/625553607"
    },
    {
        "title": "如果曹操手下的大将不小心踏了麦子，曹操会斩他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620022252"
    },
    {
        "title": "恋爱里，有哪些令你血压飙升的雷点？如何判断两个人合不合适？",
        "excerpt": "两个人恋爱时难免遇到有矛盾的时候，日常有点小分歧很正常，但是有些“雷点”属于是一碰就炸毛的那种，你遇到过对方有哪些让你血压飙升的时候？你会因此跟ta分手吗？",
        "url": "https://www.zhihu.com/question/623133385"
    },
    {
        "title": "澳大利亚籍人员成蕾被国家安全机关驱逐出境，有哪些信息值得关注？",
        "excerpt": "据“国家安全部”公众号消息，10月11日，澳大利亚籍人员成蕾在服刑期满后，被北京市国家安全局依法执行驱逐出境。 成蕾，女，1975年6月生，澳大利亚籍，原系境内媒体聘用人员。2020年5月，成蕾受某境外机构人员攀拉，违反与聘用单位签署的保密条款，非法将工作中掌握的国家秘密内容通过手机提供给该境外机构。北京市国家安全局经立案侦查，于2020年8月对成蕾依法采取刑事强制措施。成蕾到案后，如实供述犯罪事实，自愿认罪认罚。北京市第二中级人民法院经开庭审理，以为境外非法提供国家秘密罪判处成蕾有期徒刑二年十一个月，附加驱逐出境。成蕾未提起上诉。中国司法机关严格依法审理案件，充分保障了成蕾依法享有的各项权利。 澳大利亚籍人员成蕾被国家安全机关依法执行驱逐出境",
        "url": "https://www.zhihu.com/question/625617553"
    },
    {
        "title": "如何看待网上充斥着自媒体「我从体制内裸辞」的故事？普通人如何客观面对这种「裸辞风」？",
        "excerpt": "裸辞一时爽，裸辞后呢？作为普通人，一份工作的意义还是很重要的，该如何看待这种现象？",
        "url": "https://www.zhihu.com/question/625269973"
    },
    {
        "title": "狼人杀小马发明的“自爆退水流”是否应该被视为违规？",
        "excerpt": "所谓的自爆退水流，发明者是华山论剑的小马。 自爆退水流的玩法如下：当狼人警上自爆时，预言家为防止被双爆封口，第二天退水自爆环节，验人结果用是否退水来传达。查杀就退水，金水就不退。 这样的玩法仅在面杀有效，而且对狼人不公平。 在网杀就会变成拼手速的游戏，狼人自爆得速度快，预言家就无法退水，导致给出错误验人信息。但是面杀预言家直接喊退水，是无法阻止的。 所以我想问问，这样的玩法是否应该被禁止？",
        "url": "https://www.zhihu.com/question/595339833"
    },
    {
        "title": "男友平时挺好的，但晚上总是突然发脾气，请问这是什么情况？",
        "excerpt": "中午聊完还很好，晚上给他视频，问他怎么没找我呀，他说累了一天想休息下。我说你这话说的好像我打扰你一样，他说有点。然后我就不开心啦，我说先不说了。 后来过了两小时，他又找我，我就说你真的觉得我找你打扰你吗？他就突然不耐烦啦，他说：「你天天问这些问题问的我好烦躁，这问题有意义吗？」然后我说他态度不好很伤人，他说：「天天伤人伤人，哪里伤人了？」我说他不爱我了，他说：「随你怎么想」。 我说你今晚态度这么不好是为何，中午还好好的，他却说是我问的话有问题、有你这样问的吗… 请问大家，真的是我的问题吗？我都不知道怎么回事？",
        "url": "https://www.zhihu.com/question/622890620"
    },
    {
        "title": "如何面对压力，是否是行业佼佼者所必备的技能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625590646"
    },
    {
        "title": "医生违规将「扣医保分」，如何看待医保局亲自下场管医生？",
        "excerpt": "10月8日，国家医保局发布《关于加强定点医药机构相关人员医保支付资格管理的指导意见（征求意见稿）》，意见反馈截止时间为2023年10月17日。 这份文件的出台意味着，医保部门从以往对定点医院、药店的监管为主，细化监管到专业卫生人员。 按上述征求意见稿，管理方式具体有两部分，一是建立对定点医药机构的人员备案，每个人都将对应一个编码，在未来的数据库中，医生的“合规”记录将一目了然；二是对违规行为记分管理，和驾驶证扣分一样，分数“扣没了”，医生就暂时不能提供医保相关服务。 对于具体的记分标准，国家医保局给出了推荐规则，各省将进一步细化。多位业内人士指出，“地方差异较大，新政落地后，对各地医保经办部门的管理能力也会一个挑战。” 医保局亲自下场管医生，违规像驾照一样“扣医保分”",
        "url": "https://www.zhihu.com/question/625505042"
    },
    {
        "title": "游戏行业风投情况不容乐观，Q3 降至三年来最低，造成这一现象的原因有哪些？",
        "excerpt": "据外媒报道的数据，风险投资集团在2023年第三季度对视频游戏的投资总额为7.03亿美元，这是自2020年第二季度以来的最低水平。 报告指出，风险投资集团在过去两年的每个季度的投资都超过20亿美元，直到2022年第二季度达到了59亿美元的峰值，但在这之后投资金额急剧下跌。 导致投资下降的因素有很多，包括疫情期间游戏行业的繁荣，但之后生活回归正轨，另外还有Web3和元宇宙热度的消退、游戏行业裁员、大型游戏的延期和取消等等。 PitchBook分析师埃里克·贝洛莫表示：“游戏开发是有风险的，拥有一小部分成功的游戏可以获得巨大的回报，但在早期阶段辨别挑选这些游戏非常困难。”游戏行业风投情况不容乐观 Q3降至三年来最低",
        "url": "https://www.zhihu.com/question/624949669"
    },
    {
        "title": "你觉得哪些品牌的彩妆/护肤产品可以称为真正的「国货之光」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621653314"
    },
    {
        "title": "你身边有哪些稀有罕见的姓氏？",
        "excerpt": "我见过姓雯的，姓邸的（典型的北方姓氏），还有其他的吗？",
        "url": "https://www.zhihu.com/question/426934549"
    },
    {
        "title": "国企回应被举报向私人账户转账近 6 亿，称组建工作组详细核查，哪些信息值得关注？",
        "excerpt": "国企向私人账户转账6亿？涉事公司：组建工作组详细核查 中冶地集团西北岩土工程有限公司通过微信号发布情况通报称，近日，媒体发布《知名打假人王海举报国企转账私人账户近6亿，涉嫌国有资产流失？纪委回应：正按规定处理》一文。公司高度重视，在前期工作的基础上，在公司层面组建联合工作组，对文章中所提及的情况进行详细核查，核查结果将及时向社会公布。 情况通报",
        "url": "https://www.zhihu.com/question/625580769"
    },
    {
        "title": "租房星人，想买一款咖啡机，想要不占地方搬家方便的那种，该怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623029823"
    },
    {
        "title": "汽车方向盘可以集成转向灯开关吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35078463"
    },
    {
        "title": "高中辍学的同学如今写小说月入过万，心里难过怎么办?",
        "excerpt": "如今大二。看到高中时因为父母离婚，母亲无力供上学的同学在朋友圈晒稿费，已经月入过万了。他现在住在老家，一个月除了两千块生活费几乎没有别的花销，都能攒下来。 现在专业就业环境不好，都不知道能不能找到对口工作。还面临大城市高昂的房租和生活费用。现在一想到自己高中花的那些请家教的钱和找工作就头疼睡不着觉。觉得自己真是没用，后悔当初应该拦着父母不要请家教，花那么多钱。",
        "url": "https://www.zhihu.com/question/625294740"
    },
    {
        "title": "各位见过哪些令人难忘的墓志铭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/329213271"
    },
    {
        "title": "美国务卿布林肯将访问以色列，美航母已抵达地中海东部，会对巴以局势带来哪些影响？有哪些信息值得关注？",
        "excerpt": "美国国务院发言人米勒当地时间10日表示，国务卿布林肯将访问以色列。 米勒在当天记者会上表示，布林肯将在“未来几日”访问以色列，预计11日启程，12日抵达以色列，行程具体事宜尚未确定。米勒强调，布林肯访问以色列是表明美国对以色列“坚定不移的支持”，布林肯将与以色列政府高官会面，讨论当前局势，以及美国“如何最好地向以色列提供支持”。 美国总统拜登当天表示，美国会向以色列提供全面支持。拜登还确认，在此次巴以冲突中身亡的美国公民人数已升至14人。据以色列和巴勒斯坦方面此前消息，自巴以新一轮冲突爆发以来，已造成约1700人死亡、6800多人受伤。巴勒斯坦卫生部10日说，巴以新一轮冲突爆发以来，以色列已在加沙地带和约旦河西岸打死788名巴勒斯坦人。以色列媒体9日晚报道，冲突已造成900多名以色列人丧生。美国务卿布林肯将访问以色列 https://c.m.163.com/news/a/IGOIEOAP0514R9L4.html?spss=newsapp&spsnuid=&spsdevid=1BF6D699-105A-48CB-AEF7-85E1F4815FB4&spsvid=&spsshare=default&spsts=1696982793981&spstoken=%2FxlhQ%2BOR4kcBG4Yq5hBHnDy7kja1x9tZE4wD%2FUfV3ilwWL%2BlOcNVjUi30lFh1Yfn 【环球网报道】近日，巴以爆发新一轮大规模冲突。据美国《国会山报》、塔斯社等多家外媒报道，美国中央司令部当地时间10日宣布，美国海军“福特”号航空母舰已抵达地中海东部，以“威慑任何试图升级或扩大巴以冲突的势力”。 美国海军“福特”号航空母舰 资料图 图源：美国海军 报道称，美国中央司令部在一份声明中称，“‘杰拉尔德·R·福特’号航空母舰打击群已抵达东地中海，以阻止任何试图使局势升级或扩大这场战争的势力。”声明还称，华盛顿还调动了美国空军的F-15、F-16和A-10战机，以“增强该地区现有的战机中队”。 塔斯社称，美国中央司令部司令迈克尔·库里拉在评论此次部署时称：“任何敌视以色列的势力都不应试图利用当前局势，这支舰队抵达该地区是一个强烈的威慑信号”。 据此前报道，美国政府8日宣布派遣最先进的核动力航母“福特”号赴东地中海以展示对以色列的支持。“福特”号航母为美国海军最新、最先进的航空母舰，也是美国海军第三代核动力航母。除了“福特”号航母，此支航母战斗群还包括一艘巡洋舰和四艘驱逐舰。同时美国空军增加了在该地区的战机部署，涉及F-35、F-15、F-16和A-10等战斗机中队。美国国防部长奥斯汀宣称，以上行动加强了美军在该地区的军事部署，他进一步表示，“美国在全球范围驻军都保持待命状态，以在必要时加强威慑力量”。http://view.inews.qq.com/a/20231011A01RSB00?shareto=wx&devid=194CC9C1-9403-400F-89D5-8E046717ACED&qimei=206afad0-ba2a-4e18-99c3-484fbbcc5c08&qs_signature=000201550403dc0376a88abc0008ebeebe0154f6c6a9f01e01117d1d32b40d58e12f71ff5d9499525147f4610000000000000000&appver=16.6.1_qqnews_7.2.40",
        "url": "https://www.zhihu.com/question/625575622"
    },
    {
        "title": "失去应届生身份，工作还是考公？",
        "excerpt": "可以问问我应该怎么办嘛[哭惹R]普通本科，计算机专业，大四考公，两次面试都没过，现在在私企工作，已经失去应届生身份，工资不高，工作内容感觉没有提升空间，我应该继续工作还是考公呢[哭惹R]",
        "url": "https://www.zhihu.com/question/622411941"
    },
    {
        "title": "四川成都有哪些值得一去的博物馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/270529364"
    },
    {
        "title": "哪些诗句带有“竹”字?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625500919"
    },
    {
        "title": "如果只能在化妆包里带一支口红，你会选择哪支？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625152049"
    },
    {
        "title": "你更喜欢哪种旅行方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621483761"
    },
    {
        "title": "有哪些让你感动的瞬间?",
        "excerpt": "如题 可以是某个人某件事某句话 锁在心里 酸楚却欣慰",
        "url": "https://www.zhihu.com/question/56528502"
    },
    {
        "title": "如何看待 2023 年 10 月 11 日 A 股市场情况？",
        "excerpt": "A股指数集体高开：沪指涨0.34%，养殖业、网络安全等板块涨幅居前A股指数集体高开：沪指涨0.34%，养殖业、网络安全等板块涨幅居前",
        "url": "https://www.zhihu.com/question/625582506"
    },
    {
        "title": "为何非常重要的物理量「动量」的单位没有以科学家的姓氏命名，而仍旧是量纲式的「kg·m/s」？",
        "excerpt": "许多物理量的单位都是以科学家的姓氏命名的，以纪念他们在该领域的贡献。比如力（牛顿）、压强（帕斯卡）、能量/功（焦耳）、功率（瓦特）、电流（安培）、电压（伏达/伏特）、电阻（欧姆）、电荷（库伦）、磁通量（韦伯）、磁感应强度（特斯拉&高斯）、热力学温度（开尔文）、频率（赫兹）等等。 可是动量却是一个例外，哪怕是粗通物理的人，都不会否认动量的重要性，毕竟【动量守恒定律】摆在那里。然而直到如今，动量的单位却依旧是诘屈聱牙的kg·m/s，而不是用在动量研究方面取得显著成就的科学家命名（如笛卡尔），这又是为何？",
        "url": "https://www.zhihu.com/question/624960765"
    },
    {
        "title": "四大行集体公告「控股股东汇金公司增持本行 A 股股份」，透露了哪些信息？",
        "excerpt": "每经AI快讯，10月11日，农业银行、中国银行、建设银行和工商银行先后公告，控股股东汇金公司增持本行A股股份，增持数量分别为3727万股、2488.79万股、1838万股和2761万股。四大行集体公告：控股股东汇金公司增持本行A股股份 | 每经网",
        "url": "https://www.zhihu.com/question/625675774"
    },
    {
        "title": "如何看待近期中美经济增长超预期大反差？",
        "excerpt": "中美经济超预期反差 2020年中国率先遭遇新冠疫情冲击，但在举国强力抗疫后，又率先取得抗疫阶段性胜利，并积极支持其他国家抗击疫情，在主要经济体中成为唯一实现经济正增长的国家（2.3%）。美国从2020年3月开始遭遇新冠疫情冲击，尽管推出极度宽松宏观政策，当年经济增长仍为-3.5%，中美GDP之比达到70.3%。2021年中国经济增长8.1%，美国经济增长5.7%，中美GDP之比进一步上升为77.3%。 2022年中国再次遭遇新冠疫情冲击并重新恢复强力管控，经济社会运行受到严重影响，直到年底才基本解除。再加上2月俄乌战争爆发后，国际局势急剧变化，美国牵头西方国家加大对中国的封堵打压，中国经济面临巨大压力，当年增长仅为3%。美国则全面放开疫情管控，经济社会运行加快恢复，当年经济增长2.1%。中美GDP之比回落为70.7%，基本上退回到2020年的水平。2023年上半年，中国GDP同比增长5.5%，并没出现预期中的大幅反弹；美国GDP同比增长2.4%，并未出现预期中的严重滞胀；中美GDP之比进一步下降至64.5%，已低于2019年的66.1%（GDP之比的变化，除经济增长本身外，还受到两国货币汇率变化的影响）。这大大超出了国际社会的一般预想。 那么，中美经济增长为何在2022年以来出现超预期大反差？王永利：如何看待近期中美经济增长超预期大反差_观点频道_财新网 （作者王永利系中国银行原副行长，本文节选自10月9日王永利微信公众号，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）",
        "url": "https://www.zhihu.com/question/625490744"
    },
    {
        "title": "长途骑行自行车100公里回家可以吗？",
        "excerpt": "这种需要那些准备？",
        "url": "https://www.zhihu.com/question/624813425"
    },
    {
        "title": "为什么二次元中总是会有做饭很难吃、炸厨房属性的角色？",
        "excerpt": "例如崩坏三的琪亚娜，ATRI的女主角，战双帕弥什的露西亚…应该还有其他我不知道的角色，之前看的动漫里面应该也有这类角色，但是我一时间想不起来。 炸厨房应该算是一种常见的二次元萌属性，但是我不理解这个属性萌的点究竟在哪里，也因此对这些角色有些个人偏见。虽然我对先前举例的角色炸厨房属性的剧情故事背景都还算了解，故事和属性能够自圆其说，但是不看单独的例子，从整个ACG文化的角度来说，炸厨房算是一种广泛存在的萌属性了。 我这里的“炸厨房”指的是“下限是在普通的家庭厨房条件下也几乎无法做出味道正常的菜，上限是把厨房炸掉（物理）或者制造大规模杀伤性生化武器”。 我希望能有网友告诉我炸厨房属性的“萌”的点到底在哪里，为什么在一些二次元作品中要为角色加上炸厨房属性？我想知道炸厨房这个属性存在的原因是什么。如果是为了迎合宅的口味的话，我也想知道喜欢炸厨房属性的宅们的想法。",
        "url": "https://www.zhihu.com/question/625603357"
    },
    {
        "title": "如何用20小时高效完成一篇SCI写作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620016786"
    },
    {
        "title": "《王者荣耀》纯新手请教买什么英雄？",
        "excerpt": "之所以纯新手，是因为不爱玩这种，但是上次同学聚会十一个人看他们5v5真的难受（） 所以决定练一练 不要抖机灵啊 真的是新手，现在就想练练简单还有强度的 目前准备买一个13888或者攒一攒18888的英雄",
        "url": "https://www.zhihu.com/question/619776546"
    },
    {
        "title": "读古书，需先看哪些入门书？",
        "excerpt": "想读懂古文书，我需要先具备哪些入门知识？",
        "url": "https://www.zhihu.com/question/618746417"
    }
]