[
    {
        "title": "反对泽连斯基的乌前议员在莫斯科郊外被杀，乌方「已暗杀叛徒」，如何评价此事？",
        "excerpt": "【环球网报道】据“今日俄罗斯”（RT）网站当地时间6日报道，乌克兰总统泽连斯基的坚定批评者、前乌克兰反对派议员伊利亚·基瓦的尸体在莫斯科郊外一家酒店的院子里被发现，晚些时候，乌方官员向媒体称，此次暗杀行动由乌克兰安全部门实施。 报道称，按照多家当地媒体的说法，基瓦的尸体被发现时，他面部朝下倒在雪地中。有消息源对塔斯社称，基瓦头部受了伤。 RT称，基瓦2019年至2022年担任议员，是乌克兰“反对派平台——为了生活”党成员。此前，乌克兰国家安全局已宣布停止“反对派平台——为了生活”党团在乌克兰最高拉达（议会）的活动。 据报道，基瓦是泽连斯基和其亲北约政策的强烈批评者。在2022年一次采访中，他抨击美国和北约将乌克兰作为“诱饵”，挑动俄罗斯引发冲突。他于2022年2月俄罗斯特别军事行动开始前不久离开乌克兰，在西班牙停留后来到俄罗斯。2022年3月中旬，乌克兰执法部门以叛国罪对他提出指控。他最终在乌克兰被缺席判处14年监禁。 RT称，俄罗斯联邦调查委员会在6日的一份声明中说，该部门已开始调查乌克兰前议员被谋杀一案。该部门称基瓦是在5日晚上被一名身份不明的袭击者用枪打死的。该委员会没有透露嫌疑人姓名，并表示正在尝试所有可能的调查途径。报道称，基瓦在其发布的最后一条社交媒体帖文中指责泽连斯基“将（乌克兰）人民淹没在鲜血中”。 另据英国广播公司（BBC）报道，乌克兰执法部门消息人士告诉BBC乌克兰，乌克兰前议员伊利亚·基瓦在俄罗斯被乌克兰国家安全局暗杀。此外，报道称，乌克兰国防部情报总局发言人安德烈·尤索夫告诉乌克兰媒体，“是的，我们可以确认基瓦已经不在了。其他乌克兰的叛徒也将遭受同样命运”。反对泽连斯基的乌前议员在莫斯科郊外被杀，乌方称已暗杀“叛徒”_俄罗斯_安全部门_媒体",
        "url": "https://www.zhihu.com/question/633709649"
    },
    {
        "title": "23-24 赛季英超阿斯顿维拉 1:0 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633667488"
    },
    {
        "title": "长期吃宵夜真的有害健康吗？加班肚子饿怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629449231"
    },
    {
        "title": "不谈工作，2023年你个人年终总结想说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633827609"
    },
    {
        "title": "养宠物过程中有没有给你带来些担忧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629926537"
    },
    {
        "title": "五月天巴黎演唱会被指「真唱气息不稳」，如何从专业角度解读？与此前演唱会是否有不同？",
        "excerpt": "近日，知名摇滚乐团五月天在巴黎演唱会上的表现引发了广泛关注。有网友指出，五月天在巴黎演唱会上真唱表现不佳，气息不稳，与以往演唱会版本对比明显。此前，五月天曾被质疑在上海演唱会上存在假唱现象。针对这一质疑，五月天所属唱片公司相信音乐已回应称“没有假唱”。 在巴黎演唱会上，五月天的表现引发了观众对真唱与假唱的讨论。有网友表示，五月天在演唱会上气息不稳，高音全靠嚎，被批评为“难听”。另一方面，有网友认为，五月天在演唱会上的表现与之前相比有很大差距，质疑其是否因为唱不动而选择假唱。 针对五月天在巴黎演唱会上的表现，有观众表示希望五月天能够保持真唱，减少垫音，多加练习唱功。同时，也有观众表示理解，认为五月天在演唱会上的表现可能受到多种因素影响，如现场环境、体力等。五月天巴黎演唱会真唱气息不稳 网友：好家伙，之前假唱实锤了",
        "url": "https://www.zhihu.com/question/633863052"
    },
    {
        "title": "2023年你的职场最难瞬间是什么，你是怎么熬过来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633727281"
    },
    {
        "title": "中国央行 11 月继续增持黄金储备，为连续第 13 个月增持，哪些信息值得关注？",
        "excerpt": "中国11月末黄金储备报7158万盎司（约2226.39吨），环比增加38万盎司（约11.82吨），为连续第13个月增持黄金储备。中国央行11月继续增持黄金储备|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/633742784"
    },
    {
        "title": "报道称珠海万达商管向投资人透露拟出售一、二线城市万达广场，正与险资接触，哪些信息值得关注？",
        "excerpt": "12月6日，澎湃新闻了解到，近期珠海万达商管在和投资人沟通的过程中透露，万达集团拟出售旗下位于一、二线城市的万达广场以换取流动资金，目前在和险资机构洽谈。但万达方面并未透露接触的险资机构为哪家。同时对于珠海万达商管在香港上市的时间，万达方面表示仍无IPO时间表。 万达的商业地产项目主要产品是城市综合体，这种产品模式就是建设一个大型万达广场，旁边配套建设一些写字楼、商铺、住宅等，把配套物业进行销售，用销售产生的现金流投资持有的万达广场。 值得一提的是，此前的2023年10月险资机构大家保险曾收购了上海周浦万达广场。珠海万达商管向投资人透露拟出售一、二线城市万达广场，正与险资接触_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633714484"
    },
    {
        "title": "电器技术更迭，你用过哪些让生活更舒适的冬日家电好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632473459"
    },
    {
        "title": "一战的时候面对堑壕、要塞就没有一点办法吗?",
        "excerpt": "拿重炮轰也没用吗",
        "url": "https://www.zhihu.com/question/470581184"
    },
    {
        "title": "8 岁男童被恶狗扑倒撕咬缝 90 多针，当天疑咬伤 13 人，狗主人至今未现身，如何看待此事？",
        "excerpt": "8岁男童被恶狗扑倒撕咬缝90多针，当天疑咬伤13人，狗主人至今未现身",
        "url": "https://www.zhihu.com/question/633522963"
    },
    {
        "title": "得州明年可将脱离美国列入选票，这意味着什么？后续将如何发展？",
        "excerpt": "看看新闻：据美国《新闻周刊》报道称，得克萨斯民族主义运动宣布已收集到足够多的请愿签名，可在即将举行的2024年3月共和党初选中将该州脱离美国问题列入选票。得克萨斯州脱离美国的“乌托邦构想”似乎有了实实在在的开始。 得克萨斯州素有“孤星州”的称号。在美国政治两极分化加剧的背景下，该州独立支持者人数稳步增长，选民中亲共和党情绪盛行。一些当地的共和党候选人已经在“夺回得州”和“得州优先”的口号下开展竞选活动。",
        "url": "https://www.zhihu.com/question/633708854"
    },
    {
        "title": "吃薯片时「咔嚓」声感觉很治愈，有什么「吃起来超解压」的零食推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631297927"
    },
    {
        "title": "如果辉耀是刃甲的上位合成，这个物品的强度怎么样？",
        "excerpt": "如果辉耀的配方变成：刃甲+抗魔斗篷+活力球+1200卷轴，总价格5050。 效果变成： 被动： 1、受到攻击，反弹25+20%伤害 2、每秒对敌军造成60点魔法伤害 主动： 1、开启后反弹100%伤害，持续5.5秒 属性： 加18点攻击、7点护甲、20%魔抗、300血。 这个物品的强度会怎么样，是否肉核必出，幽鬼是否因此大热变为第一Carry？",
        "url": "https://www.zhihu.com/question/627920184"
    },
    {
        "title": "摇滚的定义是什么？为什么会说五月天不算摇滚？",
        "excerpt": "题主属于普通听众，之前比较喜欢五月天的歌，但是被锤假唱后看到很多五月天不算摇滚的评价，不是很理解二者的关联。 如果鉴定摇滚的方式是这样的话，那摇滚乐的理论岂不是非常不成熟。（听的摇滚不多，个人比较看重旋律，而听过的摇滚乐似乎旋律都有些一言难尽。） 衍生一个问题，苏打绿算不算摇滚。",
        "url": "https://www.zhihu.com/question/633285346"
    },
    {
        "title": "第一眼想到的关于“死”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629362711"
    },
    {
        "title": "华为 Wi-Fi 7 路由器 BE3 Pro、子母路由器 Q6、和华为 AX6 选哪个好？",
        "excerpt": "家里的路由器是之前随便买的，不太好用了想换一台。现在主要看上华为 Wi-Fi 7 路由器 BE3 Pro、华为凌霄子母路由 Q6 和华为路由 AX6，这三个型号选哪个好些？具体有什么区别？",
        "url": "https://www.zhihu.com/question/633547215"
    },
    {
        "title": "如果只能养一只宠物，你是养猫还是养狗呢？",
        "excerpt": "我只能养猫，我家里现在不让养狗，因为不好打理。",
        "url": "https://www.zhihu.com/question/630834017"
    },
    {
        "title": "上海东岸滨江绿道，自行车限速 15km/h，配有雷达测速，如何看待此规定？",
        "excerpt": "文明骑行东岸滨江，慢行才能不错过沿途好风景",
        "url": "https://www.zhihu.com/question/633388055"
    },
    {
        "title": "中国福彩客服回应 2.2 亿巨奖为一人独中，无内幕，购买记录属隐私，哪些信息值得关注？",
        "excerpt": "江西一彩民12月2日“精准投注”10万元，押中2.2亿巨奖，触发限赔，清空奖池，还不用交税。这一事，引发广泛关注，热度持续不减。有网民戏称“这是穿越者吗？穿越回来买彩票的。”也有网友提出质疑，是不是提前知道内幕，才敢这么笃定10万元只买一个号码？12月7日上午，记者致电中国福彩服务热线电话954168，客服表示，“购买5万注中奖2.2亿元的行为，没有内幕，您放心。”对方称，此前也有人员来电提出质疑，但客服也是按实际情况进行解答，并表示没有内幕，是正常的，以江西福彩官网公布信息为准。同时，客服还向记者证实，此次中2.2亿巨奖的为一个人。 (大皖新闻)中国福彩回应“一人独中2.2亿大奖”：没有内幕，购买记录无法查询",
        "url": "https://www.zhihu.com/question/633719611"
    },
    {
        "title": "小学生质疑课本里的牛郎织女，「牛郎很好色，拿别人衣服就算了，还偷窥别人洗澡」，遇到这种情况应如何回应？",
        "excerpt": "作为在中华大地流传了几千年的故事的主人公，牛郎大概很难想到，自己会被21世纪的小学生当成“流氓”。 这争议源于他“对美好生活的追求”。在教育部统编版（以下简称“部编版”）小学语文五年级上册的课本里，他本来人生困苦：父母双亡，被哥嫂欺负，没分得家产，只和一头老牛相依为命。 直到有一天，老牛突然开口说话：“明天黄昏时候会有些仙女在湖里洗澡…你要捡起那件粉红色的纱衣，跑到树林里等着，跟你要衣裳的那个仙女就是你的妻子。”次日，牛郎欣然前往。 课堂上，一位男生马上站起来指证：“我觉得牛郎是能吃官司的。拿别人衣服就算了，还偷窥别人洗澡。”他说这话的时候，前排有个男生一直把脸埋在胳膊里笑。 一位戴眼镜的女生不理解织女为什么要嫁给牛郎：“我觉得牛郎他要文化没文化，要钱没钱，要颜值也没颜值。”学生们又笑了。 一位重庆的小学老师曾将这段课堂实录发到了社交媒体上。台下的笑声和疑问让老师们犯了难：这样的课文该怎么讲？小学生质疑课本里的牛郎织女",
        "url": "https://www.zhihu.com/question/633574731"
    },
    {
        "title": "JDG 官宣 Flandre 选手加盟，对此你有什么想说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633714959"
    },
    {
        "title": "中国与新加坡签署中新自由贸易协定进一步升级议定书，哪些信息值得关注？",
        "excerpt": "据商务部网站，近日，商务部部长王文涛与新加坡贸工部部长颜金勇分别代表中新两国政府，签署中华人民共和国政府和新加坡共和国政府关于进一步升级《自由贸易协定》的议定书。中新在升级议定书中以负面清单模式作出服务和投资开放承诺，为双方投资者和服务提供者提供更为广阔的市场空间，并进一步拓展数字经济等新兴领域合作。中国与新加坡签署中新自由贸易协定进一步升级议定书",
        "url": "https://www.zhihu.com/question/633826114"
    },
    {
        "title": "江西省民政厅回应「花 10 万买彩票中 2.2 亿」一事，称「正在调查」，该事件或将如何进展？",
        "excerpt": "“我就是那个快乐8大奖得主。”近日，江西一彩民“花10万买彩票中2.2亿”，引发众多网友关注。12月7日中午，江西省民政厅工作人员告诉现代快报记者，他们已针对此事展开调查工作。 12月2日，江西南昌一彩民在福彩站点，共购买了近50000注号码相同的快乐8游戏“选七”玩法的彩票。当晚，他所购彩票均中得快乐8“选七中七”奖项，总奖金达2亿多元。据《江西日报》报道，12月5日，中奖彩民来到江西省福彩中心兑奖，并表示：“我就是那个快乐8大奖得主”。“花10万买彩票中2.2亿”引关注，江西省民政厅：正在调查-现代快报网",
        "url": "https://www.zhihu.com/question/633714326"
    },
    {
        "title": "汽车开到“报废”和“开8年”卖掉，哪个更划算？",
        "excerpt": "一辆车开多久才最合适？有人说起码要开到10年，还有人说把车开到报废才回本。",
        "url": "https://www.zhihu.com/question/630375759"
    },
    {
        "title": "中国足球小将 0:9 拉玛西亚，董路称「这支巴萨 14 确实太牛了，也算开了眼了」，如何评价本场比赛？",
        "excerpt": "直播吧12月06日讯 北京时间今日凌晨，中国足球小将2014队与巴萨拉玛西亚进行了一场友谊赛，最终足球小将0-9不敌拉玛西亚。 董路在社媒表示：“这支巴萨14确实太牛逼了，也算开了眼了。他们赢联赛排名第二的队10个球，我们应该能排在联赛第二吧 ” 足球小将0-9拉玛西亚，董路：确实太牛了，也算开了眼了-直播吧",
        "url": "https://www.zhihu.com/question/633574090"
    },
    {
        "title": "有哪些「外国人常吃，但国内基本见不到」的特色汤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632380209"
    },
    {
        "title": "新加坡副总理称，新中将通过 30 天互免签证安排，如何解读该举措？将产生哪些影响？",
        "excerpt": "环球网：据新加坡《联合早报》7日消息，新加坡和中国12月7日在天津召开新中双边合作联合委员会（JCBC）会议，进一步推进两国合作。新加坡副总理兼财政部长黄循财在会上透露，在新中航班不断增加的基础上，双方将通过30天互免签证安排，加强两国人员往来。 新加坡副总理兼财政部长黄循财 资料图 图自《联合早报》 报道称，黄循财还表示，今年的JCBC会议，在全球经济面对逆风、地缘政治不确定性上升、全球气候变暖的背景下召开，两国在动荡下携手并加强合作，变得更加重要。 黄循财表示，新中在贸易投资等传统领域巩固合作的同时，也在新的领域拓展和深化合作，包括数字和绿色经济，在发展中融入可持续的解决方案等。此外，两国也在金融互联互通、粮食安全、智慧城市等领域合作。他还说，支撑这些合作项目的基础是人员往来，双方的人员往来正在增加，两地航班已增加到接近疫情前水平。 “我们希望能达到疫情前水平，甚至在直航航班上超过疫情前水平。我们两国的30天互免签证安排，也将支持这一进展，这能够推动更多人员交流，从而强化双边关系的基石。”报道援引黄循财的话称。新媒：新加坡副总理称，新中将通过30天互免签证安排加强两国人员往来",
        "url": "https://www.zhihu.com/question/633732592"
    },
    {
        "title": "G7 领导人与泽连斯基发声明，竟敦促中国施压俄罗斯，要求停止对乌「军事侵略」，对此如何评价？",
        "excerpt": "（观察者网讯）12月6日，七国集团（G7）领导人和乌克兰总统泽连斯基举行视频会议并发表共同声明。 \t据香港《南华早报》报道，G7领导人在声明中敦促中国向俄罗斯施压，以停止对乌克兰的“军事侵略”，美国总统拜登还发布声明感谢G7领导人对于乌克兰和以色列的“持久支持”。但在美国国内，国会参议院的共和党人同日否决了一项向乌克兰和以色列提供共计超1000亿美元援助的法案。 G7领导人和泽连斯基举行视频会议，图自白宫推特 G7发声明敦促中国施压俄罗斯之际，美国国会否决援乌法案",
        "url": "https://www.zhihu.com/question/633752669"
    },
    {
        "title": "有没有比较适合新手的、容错率高的眉笔？",
        "excerpt": "手残党跪求~",
        "url": "https://www.zhihu.com/question/405680958"
    },
    {
        "title": "巴以冲突进入第三个月，已致双方近 1.8 万人死亡，加沙当前情况如何？巴以局势未来将如何演变？",
        "excerpt": "“在经过一段长时间的相对平静后，中东古老的冲突重新爆发，并将整个地区推向更广泛暴力的边缘。”英国《经济学人》周刊日前在一篇文章中写道。 当地时间12月7日，新一轮巴以冲突已过去两个月。以色列和巴勒斯坦伊斯兰抵抗运动(哈马斯)短暂停火后，加沙地带战火重燃。截至目前，本轮冲突已导致巴以双方近1.8万人死亡。（中新网）国际识局：冲突进入第三个月，巴以局势未来将如何演变？-中新网",
        "url": "https://www.zhihu.com/question/633700140"
    },
    {
        "title": "2023 年，哪一段游戏剧情给你留下了最深的印象？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632326821"
    },
    {
        "title": "如何评价网剧《南海归墟》大结局？",
        "excerpt": "超前点映已经大结局了！16 集全。",
        "url": "https://www.zhihu.com/question/633490156"
    },
    {
        "title": "如果让你挑选四部游戏代表 2023 年游戏圈，你会做作何选择？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633381253"
    },
    {
        "title": "如何用游戏角色的一句台词概括你的 2023 年？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632321896"
    },
    {
        "title": "23-24 赛季 NBA步行者 128:119 雄鹿，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633847828"
    },
    {
        "title": "海关总署数据显示，俄中贸易额首次突破 2000 亿美元，如何解读相关数据？",
        "excerpt": "（观察者网讯）海关总署12月7日发布的统计数据显示，2023年1月至11月，中俄两国贸易总额达2181.76亿美元，历史首次突破2000亿美元。 \t根据统计，2023年1-11月，中俄贸易额为2181.76亿美元，同比增长26.7%。其中，中国对俄出口1003.36亿美元，增长50.2%；中国自俄进口1178.40亿美元，增长11.8%。 统计显示，11月当月，中俄贸易额为215.08亿美元。其中，中国对俄出口102.99亿美元，中国自俄进口112.09亿美元。 \t据俄罗斯卫星通讯社报道，2022年，俄中贸易额同比增长29.3%，达到创纪录的1902.71亿美元。俄中领导人此前下达了将两国贸易额增长一倍的目标，到2024年之前，将其从2018年的1000亿提高到2000亿美元。 \t 10月30日，中国驻俄罗斯大使张汉晖在俄罗斯《劳动报》发表署名文章表示，近年来，两国能源合作不断做大做强，黑河公路桥、同江铁路桥相继开通，跨境电商、数字经济、绿色经济等新合作增长点持续涌现。两国地方合作方兴未艾，建立起“东北－远东”“长江—伏尔加河”等合作机制，众多省市建立友好合作关系。文章称，俄罗斯是中国最大和最重要的邻国，两国关系正处于历史最高水平。两国务实合作结出累累硕果，贸易额从2013年的892亿美元增长到2022年的1902亿美元，两国元首制定的2000亿美元目标有望在今年提前实现。海关总署：俄中贸易额历史首次突破2000亿美元",
        "url": "https://www.zhihu.com/question/633756152"
    },
    {
        "title": "「红岭创投」非法集资案一审宣判，非法吸收公众存款 1090 亿，周世平被判无期，哪些信息值得关注？",
        "excerpt": "12月7日，深圳市中级人民法院对红岭创投电子商务股份有限公司董事长周世平等人非法集资案一审公开宣判。累计向48万余人非法吸收公众存款约1090亿元人民币；肆意使用非法集资款项，集资诈骗逾204亿元，周世平被判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 公开资料显示，周世平在2009年创立了红岭创投。值得关注的是，在创立网贷平台之前，周世平曾经是一位A股的“牛散”。据中国证券报此前报道，周世平还曾被称作“网贷教父”，除了创立红岭系网贷平台外，其还是多家A股上市公司的重要股东。刚刚，周世平被判无期！非法吸收公众存款1090亿！他曾被称为“网贷教父”，高中毕业，靠股市发家… | 每经网",
        "url": "https://www.zhihu.com/question/633732919"
    },
    {
        "title": "如何评价 3298 元起的真我 GT5 Pro？除骁龙 8Gen3 和 IMX890 长焦还哪些亮点？",
        "excerpt": "2023 年 12 月 7 日，realme 正式发布了年度旗舰大作真我 GT5 Pro，搭载第三代骁龙 8+IMX890 潜望长焦组合，在性能、影像、屏幕、游戏体验等多方面均达到行业顶级旗舰标准。作为产品力超越同档、价格超越期待的「质价比之王」，真我 GT5 Pro 还有哪些值得关注的亮点？如何评价？",
        "url": "https://www.zhihu.com/question/633736555"
    },
    {
        "title": "如何评价浙江大学学生星弦科幻协会“中国十大科幻热词评选”将《原神》列为候选项？",
        "excerpt": "如图。",
        "url": "https://www.zhihu.com/question/633534881"
    },
    {
        "title": "可以分享一张你拍的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632713283"
    },
    {
        "title": "如果 GTA6 失败了，对 R 星和游戏业界会有怎样的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623835389"
    },
    {
        "title": "汪文斌称「欧方应该清楚，对欧盟国家和欧盟机构领导人窃听窃密的不是中国」，如何解读？",
        "excerpt": "12月6日，外交部发言人汪文斌主持例行记者会。 有记者提问，据报道，12月5日，有欧盟官员表示，欧洲理事会主席米歇尔在北京无法使用不受中方监听的安全线路同欧盟各国领导人通话。中方对此有何评论？ “欧方官员应该很清楚，对欧盟国家和欧盟机构领导人进行窃听窃密的不是中国。”汪文斌说。（北京日报）外交部：对欧盟国家和欧盟机构领导人窃听窃密的不是中国",
        "url": "https://www.zhihu.com/question/633578667"
    },
    {
        "title": "优秀的博士与普通的博士生差异点在哪里?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631069811"
    },
    {
        "title": "英国塞拉菲尔德核设施被曝出现核泄漏，「官方已掩盖至少三年」，实际情况如何？若属实会带来哪些风险？",
        "excerpt": "（观察者网讯）日前，英媒炒作中俄相关网络组织“黑进”英国塞拉菲尔德核废料再处理厂，后被英政府澄清。然而，这座“欧洲最危险核设施”面临的真正问题，不在于捕风捉影的“黑客入侵”，而是核泄漏。 \t 12月5日，英国《卫报》援引官方文件披露称，塞拉菲尔德核设施中负责储存有毒放射性废料的储存库2019年出现裂缝，已造成“潜在性严重后果”。文件认为，泄漏或持续至2050年，若情况继续恶化，可能会污染地下水。有匿名专家透露，有关泄漏的事实和潜在风险已经被官方“牢牢隐藏起来”。 塞拉菲尔德核废料再处理厂，英国政府资料图 \t塞拉菲尔德核设施位于英格兰西北部、占地6平方公里，目前是欧洲规模最大、世界上危险程度最高的核设施之一。冷战期间，塞拉菲尔德原核电厂负责制造生产核武器所需要的钚，也接收意大利、瑞典等其他国家的核废料，当前拥有全球最大的钚藏量。 \t《卫报》报道称，这座拥有数十年历史的欧洲最大核设施出现了一系列安全问题，包括石棉和火灾隐患。但更令人担忧的是，储放有毒放射性废料的储存库外层（由混凝土和沥青组成）出现了裂缝，有毒放射性废料已经泄漏了至少三年之久。 英国塞拉菲尔德核设施被曝出现核泄漏，“官方已掩盖至少三年”",
        "url": "https://www.zhihu.com/question/633566018"
    },
    {
        "title": "2023年公司招聘有哪些变化？未来求职者谈offer时需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631330230"
    },
    {
        "title": "打辩论对方辩友哭了怎么办？",
        "excerpt": "受不了了 刚刚从辩论场下来 打辩论中途对面突然情绪失控 不知道自己怎么想的 说了一句对面辩友你先别激动 然后又继续说自己的观点了 感觉自己是不是有一点咄咄逼人 我们的辩题是：“你的亲人处于癌症晚期，你是否同意他们接受生前预嘱” 我们是反方 自由辩论的时候 正方一个辩友突然情绪失控说自己爷爷当时就签了 因为在计时 我当时急着说自己的观点 没有太顾及到对面 但是我们只是一个课堂作业 个人认为没有必要那么较真 现在挺后悔的 感觉自己很咄咄逼人",
        "url": "https://www.zhihu.com/question/633443685"
    },
    {
        "title": "江西彩民「花 10 万买彩票中 2.2 亿」一事，还有哪些疑点？彩票实名制实施为何难？",
        "excerpt": "12月5日，“快乐8”彩票2.2亿余元大奖在江西南昌迎来兑奖者。自12月2日以来，因获奖者以98500元对同一获奖号码投49250注，引发公众对该期彩票是否存在“内幕消息”“暗箱操作”的质疑。“10万买彩票中2.2亿还无需缴税”“得主现身兑奖：每周买三四次，每次数千元到数万元”等相关话题频上热搜。 随着兑奖者现身，此前一些传言（两处购彩者为同一人、大奖得主因猫腻不敢露头）已被证明为不实，但公众对于该事件中一些按常理思考不可思议之处（比如豪掷10万买同一组号码），仍未得到解答。12月6日，南方都市报发表评论文章《彩票业再陷“黑箱”疑云，实名公开领奖势在必行》称，实名公开领奖是增强彩票发行部门与彩民互信的好办法，“是时候修改相关规定了”。该文迅速引得众多网民点赞和支持。 公开报道显示，实施彩票实名制（包括买彩、领奖）并非新观点。至少从2009年起，每当彩票业出现弃奖、暗箱质疑等热点事件，就有业内人士和专家公开呼吁彩票实名制，以破解弃奖、冒领、舞弊、未成年人买彩等难题。2019年，深圳市相关部门更是通过媒体发声，称深圳有望在全国率先试行彩票实名制。那么，彩票实名制呼吁了这么多年，为何至今未落地？支持和反对它的主要理由是什么？四问彩票实名制：实施为何难？落地有多远？",
        "url": "https://www.zhihu.com/question/633805190"
    },
    {
        "title": "为什么对自己的父母一点耐心都没有，甚至对他们反感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344826526"
    },
    {
        "title": "爱喝碳酸饮料和咖啡的加班打工人，长期以往会缺钙吗？对身体健康有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631297942"
    },
    {
        "title": "年轻人开启「打听式旅游」，不做攻略、不赶时间、走哪玩哪，如何看待这一旅行方式？",
        "excerpt": "凌晨一两点坐绿皮火车，拿着攻略一天逛完N个景点，日行三四万步，赶完景点赶早八…在“青春没有售价，疯狂就在当下”的劲头下，“特种兵旅游”曾爆火全网，年轻人旅游一度追求一张攻略、极速“打卡”。在这波打卡式旅游热潮退去后，主打随性的“打听式旅游”又开始受到年轻人的青睐。不做攻略、不赶时间、走哪玩哪，从线上攻略依赖回归线下真实体验，这种新旅游法又为年轻人体验世界打开一扇新大门。 “即兴询问式”旅游受到年轻人青睐 “师傅，您知道这附近有什么好吃的吗”“老板，这附近有什么好玩的地方吗”“姐，咱这儿有什么特色吗”——最近，这种“即兴询问式”旅游，开始成为一部分年轻人的旅游新方式。比起套路满满、千篇一律的打卡、攻略，热情的出租车司机、店铺老板、当地人出手“指点”，似乎更让旅途中的年轻人安心。 八宝的“打听式旅游”来得自然而然，因为八宝和男朋友本就都是“说走就走”的性格，比如早早定下的洛阳之行，到了车站才发现，俩人谁也没做攻略，于是一趟“打听之旅”顺势开启。 结束第一天的行程已经是晚上11点多，坐上一位夜车司机的车后，两人突发奇想，要喝牛肉汤，于是热心的司机师傅把八宝和她男朋友拉到了一个当地人认可的专门喝牛肉汤的地方。没想到就是这样一碗不在计划中的深夜牛肉汤，彻底稳固了八宝不愿做攻略的心。 八宝回忆，在去找牛肉汤馆子的路上，车子七拐八拐，几乎开出了城。眼见周围越来越荒凉，两个人坐在车后座上紧紧拉着手，一句话也不敢说。 车子开了一会儿后，稳稳停在了一家牛肉汤店的门口。虽然周围的环境很荒凉，但这家牛肉汤店深夜12点依旧热闹非凡，店里飘出的阵阵香味直接馋哭了原本没抱多大期待的八宝。 “这家店感觉只有当地走街串巷的司机师傅才能找到，网上搜不着。”一碗热乎乎的牛肉汤下肚，八宝对“打听式旅游”的好感陡增。八宝心想，在路上被忽悠的概率比看网上攻略“踩雷”的概率低得多。至少这次的旅程让她更加信赖当地司机师傅的美食发掘力，“推荐得相当靠谱”。年轻人开启“打听式旅游”",
        "url": "https://www.zhihu.com/question/633751648"
    },
    {
        "title": "干一个职业五年以上就很难转行了吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633543756"
    },
    {
        "title": "11 月中国进出口总值同比增长 1.2%，如何解读这一数据？",
        "excerpt": "据海关总署7日公布的最新数据，今年11月份我国进出口3.7万亿元，同比增长1.2%。其中，出口2.1万亿元，同比增长1.7%；进口1.6万亿元，同比增长0.6%。前11个月，我国进出口总值37.96万亿元，与去年同期持平。其中，出口21.6万亿元，同比增长0.3%；进口16.36万亿元，同比下降0.5%。（记者 李晓喻）",
        "url": "https://www.zhihu.com/question/633706855"
    },
    {
        "title": "2023年，最让你难忘的一场体育比赛是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633576818"
    },
    {
        "title": "为何灭绝师太宁愿摔死，也不愿意让张无忌救她？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633116641"
    },
    {
        "title": "被黄忠立斩杀立威的夏侯渊，真实水平如何？这位大将很弱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633566729"
    },
    {
        "title": "「斗鱼以违约为由向女大学生索赔 8000 万」，如何看待此事？",
        "excerpt": "11月22日，成都都江堰市公安局发布警方通报称，陈某杰（男，39岁）涉嫌开设赌场罪，被依法执行逮捕。此前一天，斗鱼（Nasdaq：DOYU）公告称，公司CEO陈少杰于11月16日左右被成都警方逮捕。 陈少杰所掌舵的斗鱼，也正面临困境：相比2021年高峰期，其股价已跌去了95%以上。 2020年7月，澎湃新闻与多家媒体曾报道，直播平台斗鱼以违约为由，向多名女主播索赔8000万元违约金。 消息广泛传播后，斗鱼迅速与多名受访女主播和解。此后3年，在不为舆论关注的角落，斗鱼及其母公司武汉瓯越网视有限公司（简称瓯越网视）的索赔仍在延续。被索赔对象多来自在校大学生，包括某985高校表演系的在校生罗莉。 天眼查数据显示，瓯越网视成立于2009年，由陈少杰100%控股，为武汉斗鱼鱼乐网络科技集团（简称斗鱼鱼乐集团）成员。公司通过其持股99.9873%的北京锋业股权投资中心（有限合伙）间接持有武汉斗鱼网络科技有限公司近19%股权，为除陈少杰以外的最大法人股东，后者持有斗鱼品牌和直播分享网站斗鱼TV。 在答复澎湃新闻记者的采访函中，斗鱼表示，这些女学生已经是“年满十八周岁具备完全民事行为能力的成年人”，“其行为构成了根本性违约，应当承担违约责任。” 在校女生家属认为，涉案学生虽然已经年过十八周岁，但46页的格式合同，完全超出她们认知，“ 这是对在校学生的围猎。” 一名被起诉女生则表示，因为是电子合同，其签约的合作时间，由3年被变更为16年。 这是一场实力不对等的较量，一边是涉世未深的在校学生，另一边是知名直播平台和它聘请的知名律所。 大学女生心肌炎休学：说我的直播时长不够 2019年5月，罗莉就读于某985高校表演系二年级。直播行业刚刚兴起，深圳市小象互娱文化娱乐有限公司（简称小象互娱，斗鱼持股5.56%）邀请，她成为这家公司的签约主播。 同年7月，小象互娱推荐，罗莉作为丙方与乙方武汉颜值星秀传媒有限公司（简称星秀传媒，由小象互娱100%控股）、甲方瓯越网视签订了《解说合作协议》，有效期3年。 值得注意的是，这份46页《解说合作协议》详细约定了主播的违约责任，但在如何分配直播收益（主要为粉丝打赏）时表述模糊。 与预期中的通过直播改善生活境遇相反，成为短视频主播后，这名高校学生陷入困境。 “只要我不按照他们的要求直播，他们便向我施压说我的直播时长不够要起诉我。我第一次面对这样的压力，不敢告诉父母，后来就生病了。” 小象互娱与这些在校学生的格式合同显示，主播每月最低有效直播天数为24天，每月最低有效直播时长为120小时。每年有1次豁免机会。若超出则当月所有费用（本合涉及的平台签约金，礼物收益分成等所有费用）为0，“乙方（主播）须向甲方（公会）支付500万元违约金。” 小象互娱答复澎湃新闻记者，罗莉长期直播时长未满足合同约定，我司“采取友好协商，未追究责任，同时进行风险提示，劝导其合理履约”。 （因字数限制，点击链接查看全文）被斗鱼索赔8000万的女大学生：违约者还是猎物？_直播_罗莉_合作",
        "url": "https://www.zhihu.com/question/633580850"
    },
    {
        "title": "2023 年，面对公司不上调薪资/不发年终奖的情况，是否要选择离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472742"
    },
    {
        "title": "铁路迷们对CR200J是什么看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629056071"
    },
    {
        "title": "2023年互联网大厂多数取消了薪水普涨，2024年职人的流动性会否更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631330205"
    },
    {
        "title": "2023 年哪一场电竞比赛堪称年度最佳？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633356317"
    },
    {
        "title": "身在北方，冬日加湿有哪些新思路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630536296"
    },
    {
        "title": "宅家过暖冬，如何选择空调才能省电又舒适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631304729"
    },
    {
        "title": "如果职场焦虑影响到工作和生活，是否应该尽快离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472702"
    },
    {
        "title": "为什么公布中奖的手机号码显示后4位数，而不是中间4位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630457864"
    },
    {
        "title": "2023 年学会化妆后，给你带来了什么样的改变？",
        "excerpt": "不知不觉，2023 年已接近尾声。 这一年，你发生了哪些改变？从不会化妆的新手到学会了有效化妆、从不会搭配胡乱穿衣到找到了适合自己的风格、从用最贵的护肤品熬夜到自律戒糖认真护肤… 过往的那些曾经和正在经历的当下，你更喜欢什么时候的自己？ 现邀请大家回顾并记录在变美这条路上，认真、努力、坚持的自己。 12 月 1 日-12 月 31 日，回答绑定 #2023认真变美这一年 话题的问题，满足字数≧ 600 且图片 ≧3 张，就有机会获得「知乎 2024 新年礼盒」和「超赞包」奖励。 祝大家在新的一年，都能成为更好的自己。",
        "url": "https://www.zhihu.com/question/632639154"
    },
    {
        "title": "机械键盘有哪些实用的购买技巧分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632651941"
    },
    {
        "title": "为什么很多人不怕律师函了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531998101"
    },
    {
        "title": "都是年轻人，他们工资高我尿酸高，为什么高尿酸开始「年轻化」？日常怎么吃才健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633419894"
    }
]