[
    {
        "title": "刚满 30 岁，互联网大厂员工，现在离职去国企是好选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472649"
    },
    {
        "title": "为什么世界杯含金量比欧冠高？",
        "excerpt": "现在足坛的绝大多数荣誉（以金球奖为首）都把世界杯欧洲杯等表现放在最优先参考，但是这些比赛的技术水平会因为球队磨合时间不足而大打折扣，那么为什么不优先参考技战术水平更高的欧冠呢？我们是想表彰最会踢球的球员而非影响力最大的球员不是吗？",
        "url": "https://www.zhihu.com/question/633734011"
    },
    {
        "title": "人到中年，日常做些什么运动能减缓发胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634060260"
    },
    {
        "title": "24 考研人数下降，考公人数上涨，所以宇宙的尽头真的是考公考编吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631471680"
    },
    {
        "title": "俞敏洪回应近期小作文争议，小编的做法严重缺乏职业精神，称公司管理有很大漏洞，哪些信息值得关注？",
        "excerpt": "12月14日，东方甄选主席俞敏洪在抖音平台发布视频声明，回应近期小作文争议。 俞敏洪在视频中提到：本来是公司内部的一件小事情，因为处理不当变成了汹涌澎湃的舆情。小编的做法严重缺乏职业精神，也说明公司管理上有很大的漏洞。俞敏洪还表示，东方小孙（东方甄选CEO孙东旭）在对问题进行解释时提及董宇辉的薪酬，这样做也不恰当，我作为董事长负责领导责任，也对宇辉表达了歉意。俞敏洪回应近期小作文争议，称公司管理有很大漏洞|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634812888"
    },
    {
        "title": "有哪些常常被忽略的摄影诀窍，能让摄影小白也可以拍出大片？",
        "excerpt": "相信很多摄影初学者都有过这样的体会，经过一段时间的摸索学习后，各种基本的构图、器材参数调节都熟练了，也能拍出曝光准确的照片，但总感觉自己的照片缺乏味道，如何才能用最简单的办法拍出更有氛围感和冲击力的照片？大家能否分享一些常常被人忽略的摄影诀窍？",
        "url": "https://www.zhihu.com/question/633912016"
    },
    {
        "title": "艺术能不能解决人生的问题？",
        "excerpt": "有些人生问题能不能通过艺术的方式来得到解决？有什么亲身经历的故事可以讲出来吗？",
        "url": "https://www.zhihu.com/question/632668302"
    },
    {
        "title": "家人们，预算两千多，求推荐华为手机？",
        "excerpt": "帮朋友选手机，想要性能不错，拍照可以，颜值也还不错的 重点①【华为手机】 重点②【12+258】 ——分割线—— 看了各位的推荐，也感谢大家的回答，两千多选择华为不是我个人的想法，我是根据朋友的需求来进行选择。别的不说，我自己本身在发起此次提问前发过一次提问两千多求小米红米推荐手机。。不是不选择华为，而是考虑自己当下实际情况进行选择",
        "url": "https://www.zhihu.com/question/633788284"
    },
    {
        "title": "有什么项目可以大量使用c++实现？",
        "excerpt": "本人学习c++后，想要做些项目锻炼自己，从简单到难都推荐一些。如果有源码或者思路那就更加感谢了",
        "url": "https://www.zhihu.com/question/634271949"
    },
    {
        "title": "在养宠过程中，哪个瞬间让你体会到了「爱是常觉亏欠」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807315"
    },
    {
        "title": "如果有一张照片可以代表你和宠物的 2023 年，会是哪一张？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807272"
    },
    {
        "title": "现在哪些手机摄影可以和照相机媲美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630809258"
    },
    {
        "title": "机械键盘100键配列和81键配列哪个更实用一些?",
        "excerpt": "考虑自己配个机械键盘，套件现在在维咖的k100和k75二选一，有没有人可以讲一下这两个配列的优缺点",
        "url": "https://www.zhihu.com/question/633387289"
    },
    {
        "title": "冬天跑步冷空气入肺，对身体会有什么影响？",
        "excerpt": "老感觉有一股血腥味，喉咙也不舒服",
        "url": "https://www.zhihu.com/question/632907465"
    },
    {
        "title": "北京发布暴雪橙色预警，12 月 13 日起京津冀等地将出现大到暴雪，将带来哪些影响？如何做好应对？",
        "excerpt": "央视网消息：北京市气象台2023年12月12日22时00分升级发布暴雪橙色预警信号：预计，12月13日早晨至15日上午，本市将出现大雪到暴雪，其中13日10时至20时为此次降雪过程的最强时段，延庆、昌平、门头沟、房山、怀柔、海淀、石景山、丰台、东城、西城、朝阳、大兴、通州的部分地区降雪量将达到10毫米以上，请注意防范。北京12月12日升级发布暴雪橙色预警 将出现大雪到暴雪 据北京市气象局网站消息，北京市发布暴雪黄色预警：预计，12月13日早晨至15日上午，本市将出现大雪到暴雪，延庆、昌平、门头沟、房山的个别地区可达大暴雪，请注意防范。北京市发布暴雪黄色预警_腾讯新闻 中央气象台预计，13日至15日、14日至16日我国中东部将分别再次出现大范围雨雪和寒潮天气。其中，华北、黄淮的强降雪落区与12月10日出现强降雪的区域高度重叠，日降雪量具有一定极端性；受寒潮影响，中东部地区气温持续走低，华北、黄淮等地最低气温将接近或跌破历史同期极值。 具体来看，预计13日至15日，内蒙古中部、陕西北部和东部、山西南部、河北、北京、天津、河南北部、山东西北部、辽宁、吉林中东部、黑龙江东南部等地部分地区有大到暴雪，辽宁东部、吉林东部、山西南部、河南北部局地有大暴雪，陕西中部、山西南部、河南中北部等地部分地区有冻雨；上述地区累计降雪量5~15毫米，局地可达20~35毫米，新增积雪3~15厘米，局地可超过20厘米。明起京津冀等地部分地区将出现大到暴雪_腾讯新闻",
        "url": "https://www.zhihu.com/question/634436506"
    },
    {
        "title": "12 月 13 日是南京大屠杀死难者国家公祭日，升国旗、下半旗仪式举行，当今时代，我们如何铭记历史？",
        "excerpt": "12月13日，天气寒冷。上午8时整，着装整齐的旗手迈着正步，走向侵华日军南京大屠杀遇难同胞纪念馆(以下简称“纪念馆”)集会广场。升国旗、下半旗仪式在这里举行。 集会广场中央，“南京大屠杀死难者国家公祭仪式”白色大字，在黑色“灾难之墙”的映衬下格外醒目。上午10时，南京大屠杀死难者国家公祭仪式将在纪念馆举行。 2023年是南京大屠杀惨案发生86周年。今年的12月13日，是第十个南京大屠杀死难者国家公祭日。(记者 朱晓颖)南京大屠杀死难者国家公祭日：举行升国旗、下半旗仪式-中新网",
        "url": "https://www.zhihu.com/question/634626390"
    },
    {
        "title": "第28届LG杯半决赛柯洁不敌申真谞，如何评价本场比赛双方的表现？",
        "excerpt": "12月13日，第28届LG杯世界围棋棋王赛半决赛上演两场中韩对决。中国围棋九段柯洁执白251手不敌申真谞，止步四强。 柯洁本场比赛执白，序盘阶段就出现失误，54手和78手都被认为是恶手。相比之下申真谞行棋基本没有失误，高质量完成整场比赛。柯洁随后并没有放弃，努力寻找机会，最终一目半落败。",
        "url": "https://www.zhihu.com/question/634647919"
    },
    {
        "title": "2023 年有哪一款香水是你的年度「本命香」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322766"
    },
    {
        "title": "董宇辉凌晨发长文回应「小作文风波」，东方甄选 CEO 称「宇辉年薪不止几千万」，哪些信息值得关注？",
        "excerpt": "12月11日晚间，高途佳品的直播间被东方甄选（HK1797）主播董宇辉的“丈母娘们”（董宇辉粉丝）刷屏了。不少头顶“甄选团”橙色灯牌的网友涌入高途直播间“报道”，直呼“东方甄选送来的泼天富贵，你们要接住啊”。与前一天的2.7万人相比，当天有60万人涌入高途佳品直播间。 董宇辉粉丝之所以涌入高途直播间，并不是董宇辉跳槽到了高途，而是在向东方甄选“叫板”。他们认为东方甄选背刺了董宇辉。据报道，东方甄选的小编在评论区表示，董宇辉关于吉林的小作文是由团队撰写的，这让董宇辉的粉丝们觉得这是对董宇辉的不尊重。 这一事件冲击了东方甄选当天的直播业绩。12月11日，东方甄选直播间观看人次只有818万，而此前三天这一数据在1210万-1691万。同一天，东方甄选股价下跌7.13%。这表明，董宇辉粉丝的情绪和态度，已经影响了他们对东方甄选的观看和消费行为。 对此，董宇辉13日凌晨发长文回应，东方甄选CEO孙东旭也在直播间回应了此事。 董宇辉凌晨发长文，回应“小作文风波”！粉丝流失，东方甄选CEO：宇辉年薪不止几千万，我们没亏待他…",
        "url": "https://www.zhihu.com/question/634643306"
    },
    {
        "title": "如何看待 ChatGPT 当选《自然》杂志 2023 年度科学人物？",
        "excerpt": "《自然》年度十大人物（Nature’s 10）每年从全球的重大科学事件中评选出十位人物，而今年还有一位非人类上榜——ChatGPT。【2023年《自然》十大人物揭晓】《自然》…",
        "url": "https://www.zhihu.com/question/634821343"
    },
    {
        "title": "中国天眼探测并构建世界最大的中性氢星系样本，这一巡天成果有哪些意义？",
        "excerpt": "近日，贵州大学贵州射电天文台、中国科学院国家天文台和北京大学的研究团队利用中国天眼巡天数据，构建并释放了世界最大的中性氢星系样本，向全世界的星系与宇宙学研究人员共享了高质量的大样本观测数据。相关成果在学术期刊《中国科学：物理学 力学 天文学》以封面文章的形式发表。 中国天眼中性氢巡天（英文缩写FASHI）仅用三年时间就完成了约7600平方度的巡天观测，发现了41741个中性氢星系样本。样本数量和数据质量远超国内外其他中性氢巡天项目。预计未来五年，将探测到十多万个中性氢星系。 氢是元素周期表中的第一个元素，是宇宙中丰度最高的元素，是星系的重要组成部分。中性氢（处于基态的原子氢）广泛存在于星系的不同演化阶段。中国天眼是探测暗弱中性氢星系的利器，与之前的中性氢巡天相比，中国天眼中性氢巡天具有更高的光谱和空间分辨率，具有更广阔的覆盖范围、更可靠更完备的数据质量。 研究团队向星系宇宙学领域的研究人员分享了迄今为止世界上最大的中性氢星系样本、近邻星系的中性氢气体分布和大尺度结构观测数据。巡天数据对研究星系的低质量端的中性氢质量函数、限制暗物质性质、发现未知的暗弱星系、研究宇宙的大尺度结构与演化等课题具有重要意义。 新闻：中国天眼探测并构建世界最大的中性氢星系样本 论文原文：The FAST all sky H I survey (FASHI): The first release of catalog",
        "url": "https://www.zhihu.com/question/634798604"
    },
    {
        "title": "12 月 14 日三大指数集体高开，贵金属、房地产等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指高开0.37%，深成指高开0.54%，创业板指高开0.65%，贵金属、房地产等板块指数涨幅居前。",
        "url": "https://www.zhihu.com/question/634785612"
    },
    {
        "title": "如何评价《爱的修学旅行》中，吴千语和施伯雄的相处？",
        "excerpt": "吴千语和施伯雄，一起参加综艺节目，在节目中吴千语说，两人明年就办婚礼。 你觉得吴千语能嫁入“豪门”吗？你对吴千语怎么看？",
        "url": "https://www.zhihu.com/question/632154202"
    },
    {
        "title": "市面上五花八门的颗粒板、生态板以及多层板，普通人在定制家居时到底该如何选材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631483326"
    },
    {
        "title": "广州一彩民独中 1.44 亿元大奖，中奖号码已守 3 年，有哪些信息值得关注？",
        "excerpt": "12月12日，福彩双色球第23143期开奖。 广州南沙一站点中出22注656万余元一等奖特别奖，总奖金为1.44亿元，创下广州彩票单人中奖的最高纪录。 中奖彩票是一张22倍投注的2注单式票，投注额88元，由南沙区南沙区珠江管理区英贤路4号的44010841销售网点售出。 双色球亿元大奖出奖站点。信息时报记者 陈学钢 摄 记者今日中午赶到该中奖站点，负责人赵先生表示，大奖得主是一名熟客，他一直坚持守号投注，这次中奖的号码已守了3年。 中奖投注站负责人。信息时报记者 陈学钢 摄 此外，中奖投注站的负责人还向记者展示大奖得主守号的往期彩票。 广州一彩民独中1.44亿元大奖，中奖号码已守3年_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634744234"
    },
    {
        "title": "决定不再熬夜后，你的身体/状态发生了哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642037"
    },
    {
        "title": "美国务院威胁称《美菲共同防御条约》适用于南海，中方称任何威胁和胁迫都是徒劳，哪些信息值得关注？",
        "excerpt": "【环球时报-环球网报道 记者白云怡】在13日外交部记者会上，有记者提问称，美国国务院当地时间10日发表声明，对中国在黄岩岛和仁爱礁附近海域采取的执法措施妄加指责，并威胁称《美菲共同防御条约》适用于南海。请问中方对此有何评论？ 对此，外交部发言人毛宁表示，关于近日在中国仁爱礁海域发生的有关事态，我已经详细介绍了事实的真相和中方的立场。今天我不再重复。 她表示，同时需要指出的是，黄岩岛是中国固有领土，中国对黄岩岛及其附近海域拥有无可争辩的主权。12月9日，菲律宾三艘公务船未经中方允许擅闯黄岩岛邻近海域，中国海警依法采取必要措施，现场操作专业克制，合理合法。 她表示，美国国务院罔顾事实发表声明，无端攻击指责中方在仁爱礁、黄岩岛的正当合法维权执法行动，为菲律宾的侵权挑衅行径站台背书。中方坚决反对一段时间以来，美国基于自身的地缘政治私利，不断怂恿支持配合菲方的海上侵权挑衅行动，并动辄以《美菲共同防御条约》相威胁，是在明目张胆地为菲方侵犯中方主权撑腰打气，严重违反联合国宪章宗旨和原则，严重危害地区和平稳定。 毛宁表示，中方早已声明，南海仲裁案所谓裁决是非法的、无效的，没有任何拘束力。美方自己拒不执行国际法院判决，多次抵制国际仲裁裁决，有什么资格和底气要求中方执行非法的仲裁裁决？我们正告美方，任何威胁、胁迫和无端攻击指责都是徒劳的，都阻挡不了中国维护自身领土主权和海洋权益的坚定决心和意志。中方将继续依据国内法和国际法，坚决捍卫自身的合法主权和权益，美方的图谋不会得逞。美国务院威胁称《美菲共同防御条约》适用于南海，中方：任何威胁和胁迫都是徒劳",
        "url": "https://www.zhihu.com/question/634664659"
    },
    {
        "title": "高途创始人回应能不能把董宇辉挖过来，称「董宇辉是用来爱的」，头部主播对于直播平台有哪些影响？",
        "excerpt": "12月11日晚，高途佳品直播间被东方甄选主播董宇辉的粉丝丈母娘们刷屏。当天有60万人涌入高途佳品直播间，超1万人同时在线，直播间带货额预计25万-50万，较之前超10倍。 12月12日，高途创始人陈向东亮相直播间。对于网友表示希望高途佳品将董宇辉挖过来，陈向东回应到：“董宇辉不是用来挖的，董宇辉是用来爱的。中国出一个董宇辉，他确实是爱的。所以我想既然是用来爱的，我们就好好爱他就行了。高途当然对任何愿意来的人才，我们当然是非常地欢迎。”能不能把董宇辉挖过来？高途创始人回应！公司直播间带货额涨超10倍，股价大涨17% | 每经网",
        "url": "https://www.zhihu.com/question/634778468"
    },
    {
        "title": "11 月 M2-M1 剪刀差扩大至 8.7 个百分点 ，人民币贷款同比少增 1368 亿元，如何解读？",
        "excerpt": "12月13日，央行公布金融统计数据显示，11月M2（广义货币）余额同比增长10%，增速分别比上月低0.3个百分点。对此，民生银行首席经济学家温彬表示，因去年同期理财“赎回潮”导致高基数（去年11月M2增速高达12.4%），使得本月M2同比增速有比较明显的下滑。 另外，人民币贷款方面，11月份人民币贷款增加1.09万亿元，同比少增1368亿元。前十一个月人民币贷款增加21.58万亿元，同比多增1.55万亿元。 数据还显示，11月表内信贷投放强度不减、政府债券持续放量。当月社会融资规模增量为2.45万亿元，比上年同期多4556亿元。 光大银行金融市场部宏观研究员周茂华指出，新增信贷与社融数据相对于市场预期“一低一平”，实体经济融资整体表现平稳，预示国内经济保持稳步扩张态势。11月新增信贷不及预期与今年信贷投放节奏明显前置，以及银行积极筹备开门红，企业融资需求偏弱有关；社融数据持平，主要得益于政府债券发行上放量。11月金融数据出炉！M2-M1剪刀差扩大至8.7个百分点 ，人民币贷款同比少增1368亿元",
        "url": "https://www.zhihu.com/question/634778425"
    },
    {
        "title": "路飞为什么不能直接叫果实觉醒，而是换成太阳神的概念?",
        "excerpt": "感觉这个设定确实有宿命论的感觉，观感体验很不好，说出果实觉醒五档我感觉和尼卡没什么区别，天然橡胶也是白色，加上二挡蒸汽，基本和现在得形象差一模一样，包括抓闪电，本质上是把周围物体元素化，也很合理，为什么一定要改变橡胶果实的设定呢。",
        "url": "https://www.zhihu.com/question/620408894"
    },
    {
        "title": "俞敏洪否认「面临孙东旭董宇辉二选一」传闻，孙东旭称「没有此事」，哪些信息值得关注？",
        "excerpt": "近日，董宇辉与东方甄选的“小作文”事件持续发酵，有消息称，俞敏洪目前面临要保东方甄选CEO孙东旭还是要保主播董宇辉的“二选一”的处境。12月14日，南都记者从东方甄选方面获悉，俞敏洪否认了CEO董宇辉二选一传闻，称“没事，没这么严重。” 此前有媒体报道称，一份内部流出的聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。 14日，东方甄选相关负责人向南都记者表示，俞敏洪否认了CEO董宇辉二选一传闻，称“没事，没这么严重。” 东方甄选小编评论。 南都此前报道，近日，在东方甄选一则“吉林之行”视频下，小编置顶了一条“宣传文案出自谁手”的解答评论，称“每一次小作文制作，都是主播在镜头前，背后是文案创作团队、拍摄团队、剪辑团队的小伙伴们，大家协作，才有了一篇篇专场小作文。” 此番回复立刻引发了董宇辉一些粉丝的不满。有粉丝认为，这是对董宇辉的一种“背刺”，否认他为东方甄选做出的贡献。 随后，董宇辉与东方甄选的“小作文”事件持续发酵。12月13日凌晨，董宇辉发千字长文回应，称反对以“饭圈”名义污名化任何人。新东方创始人俞敏洪也在节目中回应“小作文”事件称，网友想要发表观点没有问题，但是希望大家能够用理性的方式和态度表达自己的观点。如此对于董宇辉以及其他主播都是最好的爱护，希望大家心平气和地推动主播和公司的发展。 12月14日，东方甄选方面告诉南都记者，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。针对“小作文”事件，东方甄选方面表示，目前公司工作人员正在调查当中，后续信息会通过官方公布。 同日，新东方创始人俞敏洪在社交平台发布视频声明，回应近期小作文争议。 俞敏洪在视频中提到：本来是公司内部的一件小事情，因为处理不当变成了汹涌澎湃的舆情。小编的做法严重缺乏职业精神，也说明公司管理上有很大的漏洞。俞敏洪否认“面临孙东旭董宇辉二选一”传闻！称没那么严重 孙东旭否认东方甄选CEO、董宇辉二选一：谣言，没有此事。 据界面新闻综合自媒体鞭牛士12月14日报道，东方甄选内部流出的一份聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。该消息称，“孙东旭明确跟俞敏洪说，不会让董宇辉再回到东方甄选。” 12月14日，界面教育就这一情况向孙东旭求证，孙东旭否认了上述事件：“谣言，没有此事” 。另据新浪科技报道，俞敏洪否认了东方甄选CEO、董宇辉二选一，称“没事，没这么严重。”孙东旭否认东方甄选CEO、董宇辉二选一：谣言，没有此事。-24小时-虎嗅网",
        "url": "https://www.zhihu.com/question/634849101"
    },
    {
        "title": "为什么我一直运动却瘦不下来？",
        "excerpt": "我的减肥计划是这样的，坚持16+8运动法，饮食是9点-17点完成，然后因为下班晚，所以我基本就是吃了中饭就不会再吃东西了，真正的饮食区间是9点-12点，跑步时间是下班后晚上的20点-21点，我吃的东西也都是很定量的，让自己八分饱，吃的很干净，蔬菜牛肉鸡胸肉啥的，但是我就是瘦不下来怎么办，体重一直没变化",
        "url": "https://www.zhihu.com/question/632771615"
    },
    {
        "title": "北京地铁昌平线故障，两节车厢发生分离情况，目前情况如何？故障原因可能是什么？",
        "excerpt": "北京地铁：昌平线因车辆故障，两节车厢发生分离情况，现场正在组织疏散救援工作。目前，消防救援、120急救中心已到达现场，共同开展救援及救治工作。北京地铁：昌平线车辆故障，两节车厢发生分离情况 北京地铁回应：目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。据现场陆先生对@国是直通车 说，14日晚19时左右，北京昌平线西二旗到生命科学园方向，地铁出现较大冲击力，很多乘客都在地上找手机，他身边有部分乘客受伤。部分乘客已报警，列车事故原因尚不明。北京昌平线接触轨无电，现场有人受伤_腾讯新闻 目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。 ​​​北京地铁：目前昌平线西二旗至生命科学园区段上行接触轨无电，部分列车临时停车 | 每经网",
        "url": "https://www.zhihu.com/question/634873095"
    },
    {
        "title": "你家猫为了叫你起床，可以有多努力？",
        "excerpt": "如果没有猫猫的清晨闹钟服务，我每天睡够 8 小时基本不成问题",
        "url": "https://www.zhihu.com/question/633720456"
    },
    {
        "title": "假设世界上没有NVIDIA和AMD，如何设计显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629067768"
    },
    {
        "title": "韩国总统与荷兰首相发表联合声明，两国商定构建「半导体同盟」，此举会产生哪些影响？",
        "excerpt": "【环球网报道】据韩联社最新报道，正在荷兰访问的韩国总统尹锡悦同荷兰首相吕特当地时间13日发表联合声明，其中提到两国商定构建“半导体同盟”，新设并隔年举行外交和产业部门“2+2”部长级对话协商机制，进一步深化战略伙伴关系。 此前，韩国总统室已提前透露了韩国荷兰将结成“半导体同盟”的消息，引发多家韩国媒体关注。 韩联社13日最新报道称，此次访问是尹锡悦首次对荷兰进行国事访问，他与吕特在海牙举行了单独会谈，并达成一份包含20项内容的联合声明。 韩联社当天早些时候介绍称，两国将通过发表联合声明，商定共同努力缩小技术差距，共同应对供应链危机。为此，两国外交部门将定期举行经济安全对话。此外，两国商务部门还将设立对话机制，协调芯片政策，并建立基于关键品目供应链合作的谅解备忘录（MOU）。 此外，韩国国家安保室第一次长金泰孝12日在阿姆斯特丹新闻中心举行的记者会上表示，韩国和荷兰决定在半导体领域加强常态化特别合作，两国将致力于构建一个在供应链危机发生时，能提供立即且高效解决方案的同盟关系。 韩国总统尹锡悦11日启程前往荷兰，开启其为期四天的访问。韩国媒体报道称，尹锡悦此访重点放在提升两国经济合作水平方面，并将走访荷兰阿斯麦公司（ASML）。出访前一天，尹锡悦接受法新社采访时声称，经济与安全是同义词。他将在访荷期间重点讨论全球半导体供应链问题，并构建系统性的制度框架。访问阿斯麦将成为“韩国与荷兰半导体同盟”关系的重要转折点。值得一提的是，全球存储半导体巨头三星电子会长李在镕和SK集团会长崔泰源将陪同访问。尹锡悦在荷兰找到“同盟”",
        "url": "https://www.zhihu.com/question/634742401"
    },
    {
        "title": "请问有没有一种农作物，即可以当蔬菜吃，也可以当水果吃？",
        "excerpt": "例如生吃，就是水果，炒熟或者煲汤，就是蔬菜。当然了，必须是当水果吃，而不是简单的生吃和熟吃，因为大部分蔬菜都能生吃，吃起来是甜的，而且多汁，也能做成菜品，能下饭，而不是烹饪成点心，例如黄瓜不算，因为虽然能生吃，但不甜",
        "url": "https://www.zhihu.com/question/629779072"
    },
    {
        "title": "研究称 ChatGPT 压力大时会欺骗人类，自主性越来越强，人类要提前防范，如何看待此事？",
        "excerpt": "英国研究人员评估了生成式人工智能ChatGPT在压力下的反应，发现在某些情况下，它会战略性地欺骗人类。在一场演示中，ChatGPT被塑造成一家金融公司的交易员，在双重压力下被迫用不合规的内幕消息获利，但当公司管理层质问时，它却矢口否认自己知道内幕消息。研究人员警告随着人工智能的发展，它自主性越来越强，能力也越来越大，随时可能欺骗人类，人类应提前防范。研究称ChatGPT压力大时会欺骗人类：自主性越来越强，人类要提前防范。-24小时-虎嗅网",
        "url": "https://www.zhihu.com/question/634662340"
    },
    {
        "title": "中央气象台持续发布寒潮暴雪冰冻黄色预警和大风蓝色预警，有哪些信息值得关注？",
        "excerpt": "13日起至16日，今冬以来最强寒潮席卷我国大部地区，北方多地将冷破纪录，南方气温上演冷暖逆转。四预警齐发 局地降温超20℃ 中央气象台14日6时继续发布寒潮黄色预警，受强寒潮影响，预计14日8时至17日8时，我国大部地区将自西向东、自北向南先后降温8～12℃，其中，陕西中北部、山西北部和西部、内蒙古中部、河北北部、辽宁东部、吉林东南部、河南东部以及江南大部、西南地区东南部、华南大部等地降温14～16℃，内蒙古中部、陕西北部、吉林东部、辽宁东部部分地区降温超过20℃。17日早晨最低气温0℃线可南压至贵州南部和江南北部一带，-10℃线位于黄淮北部至秦岭一带。华北、黄淮北部等地的部分地区最低气温将接近或跌破历史同期极值。四预警齐发！局地降温超20℃！今冬以来最强寒潮来袭！",
        "url": "https://www.zhihu.com/question/634793404"
    },
    {
        "title": "为什么科学家选择相信宇宙大爆炸是凭空产生的，又不相信永动机可以凭空获取能量？",
        "excerpt": "假如宇宙是由几百个氢原子膨胀而来，那么多出来这么多能量是哪里来的？ 如果多出来的能量是在真空中吸的，那为什么不相信人类可以从真空中吸收能量呢？",
        "url": "https://www.zhihu.com/question/628305553"
    },
    {
        "title": "23-24 赛季 NBA湖人 122:119 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634778473"
    },
    {
        "title": "因自动驾驶问题，特斯拉在美召回超 203 万辆汽车，这意味着什么？",
        "excerpt": "（观察者网讯）综合美联社、美国国家公路交通安全管理局（NHTSA）网站消息，当地时间12月13日，特斯拉宣布在美召回超过203万辆汽车，以修复其“有缺陷”的自动驾驶系统，召回车型包括2012-2023年款Model S、2016-2023年款Model X、2017-2023年款Model 3和2020-2023年款Model Y。 据美联社报道，在多次发生使用自动驾驶系统的特斯拉与应急车辆（消防车、救护车等）发生撞车事故后，美国国家公路交通安全管理局针对特斯拉的自动驾驶系统开展了为期两年的调查。而此次召回，可以视作该调查的后续结果。 美国国家公路交通安全管理局表示，其调查发现，自动驾驶系统无法确保驾驶员集中注意力，并且“可能导致可预见的系统滥用”。 特斯拉也在向该局提交的缺陷报告中表示，自动驾驶控制系统“可能不足以防止驾驶员误操作”。 美国国家公路交通安全管理局发布声明称，特斯拉将通过软件升级的方式来解决自动驾驶系统的问题。 此外，该局在声明中透露，软件更新将包括额外的监管和警报，“以进一步鼓励驾驶员遵守其驾驶责任”。 报道称，此次召回涵盖了特斯拉自2015年底推出自动驾驶系统以来在美国销售的几乎所有车型。 此前，中国国家市场监督管理总局5月12日发布消息，特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司日前向市场监管总局备案了召回计划，自5月29日起，召回超110万辆进口和国产汽车。 本次召回活动是在国家市场监督管理总局启动缺陷调查情况下开展的。受调查影响，特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司计划通过汽车远程升级（OTA）技术，为召回范围内的车辆推送新开发的功能，以降低因长时间深踩加速踏板导致速度过快引起的碰撞风险。因自动驾驶问题，特斯拉在美召回超203万辆汽车",
        "url": "https://www.zhihu.com/question/634747580"
    },
    {
        "title": "香港一年制硕士(MSc)和内地211硕士，哪个更值得去读？",
        "excerpt": "本人本科西南地区211，计算机专业。目前已获得香港科技大学 Information Technology 一年制硕士项目的 offer，且正在等待内地考研的结果。 如果可能的话，希望答主大大们能详细分析和对比一下二者的未来发展前景（特别是回内地找工作、公务员和事业单位报考、回内地读博、申请香港或者英美博士的可能性），不胜感激:) --- 问题补充：关于题目中“211硕士”：目前还没有明确要去哪一所学校，也不知道能够成功调剂上哪一所。目前的考虑范围是几所校友会排名50-150，地处西南地区省会城市，计算机学科评估在B到C+范围内的211院校。目前对于香港硕士，个人除了担心一年制硕士的认可度以外，还比较担心由于局势不稳，造成长时间网上授课，既学不到东西，还降低文凭含金量的可能性。 --- 本人已决定未来规划。照原样保留问题及问题描述供大家继续讨论和参考。",
        "url": "https://www.zhihu.com/question/386395139"
    },
    {
        "title": "北京地铁昌平线故障，部分列车临时停车，目前正组织救援，目前情况如何？故障原因可能是什么？",
        "excerpt": "北京地铁刚刚回应：目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。据现场陆先生对@国是直通车 说，14日晚19时左右，北京昌平线西二旗到生命科学园方向，地铁出现较大冲击力，很多乘客都在地上找手机，他身边有部分乘客受伤。部分乘客已报警，列车事故原因尚不明。北京昌平线接触轨无电，现场有人受伤_腾讯新闻 目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。 ​​​北京地铁：目前昌平线西二旗至生命科学园区段上行接触轨无电，部分列车临时停车 | 每经网",
        "url": "https://www.zhihu.com/question/634873095"
    },
    {
        "title": "因自动驾驶问题，特斯拉在美召回超 203 万辆汽车，哪些信息值得关注？",
        "excerpt": "据美联社报道，特斯拉因自动驾驶问题召回203万辆车辆，包括2012-2023年款Model S、2016-2023年款Model X、2017-2023年款Model 3和2020-2023年款Model Y。 美国国家公路交通安全管理局周三发布的文件称，该公司将发布软件更新来解决这些问题。以修复有缺陷的系统，该系统旨在确保驾驶员在使用Autopilot时集中注意力。 此次召回是在美国汽车安全监管机构对Autopilot部分自动驾驶系统使用期间发生的一系列撞车事故进行了为期两年的调查之后进行的，其中有些事故是致命的。此次召回几乎涵盖了特斯拉自2015年底启用Autopilot以来在美国销售的所有车辆。特斯拉“召回”203万辆车辆，和“自动驾驶”有关 | 每经网",
        "url": "https://www.zhihu.com/question/634778436"
    },
    {
        "title": "全国二手房交易量占全部房屋交易量的比重达到了 37.1%，创造历史新高，透露了哪些信息？",
        "excerpt": "据央视新闻，12月13日，在中国国际经济交流中心举行的2023-2024中国经济年会上，住房和城乡建设部党组成员、副部长董建国表示：今年1到11月，全国二手房交易量占全部房屋交易量的比重达到了37.1%，创造历史新高，全国已经有7个省和直辖市二手住宅的交易量超过了新建商品住宅交易量。 董建国说，今年1到11月，一二手房合起来实现同比正增长，这个合计正增长的指标，说明住房需求保持稳定，没有出现明显的收缩，而是交易结构发生了变化，二手房交易替代了部分新房交易。 此外，保交楼工作的扎实推进，带动了全国房屋竣工面积同比增长近20%。二手房，创历史新高！关于楼市，住建部最新表态：房企债务违约不等于“爆雷” | 每经网",
        "url": "https://www.zhihu.com/question/634643337"
    },
    {
        "title": "2023 年，你购买了哪些家电实现「去家务化」获得松弛生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633573154"
    },
    {
        "title": "2023 年主流新能源车型都在「卷」800V高压快充，是噱头还是真实力？",
        "excerpt": "2023这一年，主流新能源车型都在「卷」800V高压快充，但实际额定电压又没有做到，800V高压快充对于车企来说到底是宣传的噱头还是真实力？",
        "url": "https://www.zhihu.com/question/634630267"
    },
    {
        "title": "除了圆形还有方形，手机的镜头形状还有没有可能发展成别的图形？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632151106"
    },
    {
        "title": "「高管形象照」火爆破圈，如何看待此现象？反映了怎样的心态？",
        "excerpt": "打卡高管形象照，体验年薪百万 事实上，“苹果高管形象照”已经脱离了证件照的范畴，它是形象照，是headshot，是标志性的领英头像范本，甚至被称作“总裁照”——是即便赚不到年薪百万也能轻松拥有的成功姿态。 在网上，“苹果高管形象照”已经形成头像玄学之势。 有保险从业人员和销售传言，换成“高管照”，就能暴涨成交量，也有大厂人现身说法，工牌换上高管照，果然得到了老板的“宠爱”。 甚至，这款证件照成了相亲市场里被争相传送的标准简历照，很难想象，你竟然能在一张证件照上和自己的七大姑八大姨达成审美共识。 “高管形象照”火爆破圈，全国各地的照相馆都在推出这项业务，和此前风靡过的各种风格流水照一样，花一百块就能拥有另一种形象。 “不管你是不是高管，也能在妆效、光影的布局下，打造出人中龙凤的气场。” 你对职场的所有美好憧憬，在几线城市都能被实现。“县城大小姐、街道公子哥，十指不沾阳春水，也可以用这种高管照，在朋友圈开启赛博人生副本。” 其实比高管照先火起来的是有异曲同工之妙的“美式毕业照”： 两者同样追求阳光、自信的富足气质，但是差别在于，高管照比毕业照更显质感和历练。“前者的松弛花的是自己的钱，后者的快乐就很像在啃老。” 后来，“高管形象照”跟随潮流优化升级，人物精明能干的动作和表情自然是被保留下来，但是浅灰色背景被改为“毕业照”的晕染深蓝色样式，又追上了复古时尚的品味。 于是，只要拥有一张高管形象照作为头像，亲朋好友、爸妈和领导都对你的一切再无指摘，“他们只会觉得你现在日子过得不错。”打卡“苹果高管形象照”，这届年轻人怎么开始不p图了？",
        "url": "https://www.zhihu.com/question/634679340"
    },
    {
        "title": "有哪些经典的复古跑鞋？",
        "excerpt": "除了NB、Saucony、Asics、鬼冢虎之外； 也可介绍一下已停产的，有兴趣了解。 --- 脚有慢性损伤，已经无法剧烈运动，就是想找一些合脚、舒适又好看的鞋，一是为护脚，二是为能多走点路（一般的鞋走不了多远就脚痛了）。",
        "url": "https://www.zhihu.com/question/30539669"
    },
    {
        "title": "人为什么会缺乏安全感呢?",
        "excerpt": "在人际关系中，一个人为什么会缺乏安全感呢？(非因肢体可能损伤带来的不安全感)",
        "url": "https://www.zhihu.com/question/343528940"
    },
    {
        "title": "2023年你有哪些与《英雄联盟》有关，印象深刻的瞬间想要分享?",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633418367"
    },
    {
        "title": "四五十岁之前的刘邦，和水浒传里被杨志刀杀的牛二，是不是一类人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629584201"
    },
    {
        "title": "北京地铁昌平线故障，两节车厢发生分离情况，致 30 余人受伤，目前情况如何？故障原因可能是什么？",
        "excerpt": "14日18时57分，地铁昌平线西二旗站-生命科学园站上行区段一列车车厢脱离，迫停区间。事故发生后，应急、消防、卫健、交通等救援力量立即响应，到达现场，迅速开展救援。目前已发现30余人受伤，无人员死亡，伤员正陆续送往医院治疗，现场正在积极处置。事故原因正在调查中。北京交通委通报：昌平地铁线车厢脱离事故已致30余人受伤_直击现场_澎湃新闻-The Paper 北京地铁：昌平线因车辆故障，两节车厢发生分离情况，现场正在组织疏散救援工作。目前，消防救援、120急救中心已到达现场，共同开展救援及救治工作。北京地铁：昌平线车辆故障，两节车厢发生分离情况 北京地铁回应：目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。据现场陆先生对@国是直通车 说，14日晚19时左右，北京昌平线西二旗到生命科学园方向，地铁出现较大冲击力，很多乘客都在地上找手机，他身边有部分乘客受伤。部分乘客已报警，列车事故原因尚不明。北京昌平线接触轨无电，现场有人受伤_腾讯新闻 目前，地铁昌平线西二旗至生命科学园区段上行（开往昌平西山口方向）接触轨无电，部分列车临时停车、部分列车延误，由此给您带来的不便敬请谅解。 ​​​北京地铁：目前昌平线西二旗至生命科学园区段上行接触轨无电，部分列车临时停车 | 每经网",
        "url": "https://www.zhihu.com/question/634873095"
    },
    {
        "title": "美联储决定 12 月暂停加息，鲍威尔罕见表态「降息已开始进入视野」，这意味着什么？",
        "excerpt": "据央视新闻，当地时间12月13日，根据美联储最新的联邦公开市场委员会（FOMC）货币政策会议纪要显示，美联储决定12月仍放缓加息步伐，将联邦基金利率目标区间继续维持在5.25%至5.50%之间。 相较于此次决议，股民更加关注美联储的12月经济预期，特别是其中隐含2024年所有货币政策制定者降息预期的“点阵图”。数据显示，FOMC委员们对2024年的政策利率中位预期为4.6%，隐含着明年降息75个基点的含义，稍稍超出预期。另外，他们对2025和2026年的政策利率中位预期分别为3.6%和2.9%。 随着美联储展现出超预期的爽快，CME“美联储观察”工具也显示交易员们加大了对2024年降息的押注，目前降息125和150个基点的概率之和至60%。 美联储12月FOMC声明要点： 美联储将联邦基金利率目标区间维持在5.25%至5.5%的水平不变，符合市场普遍预期。 美国经济增速已经从三季度的强劲增长势头放缓。 就业增长有所放缓，但依然强劲，失业率仍然较低。 美国通胀在过去一年放缓，但仍然处于高位。 对美国国债和MBS持仓的减持速度将保持不变。 据财联社，Global X首席投资官Jon Maier指出，市场正在庆祝美联储的点阵图更接近市场的期望，这不仅仅是一次维持当前利率不变的决议，这是对美联储长期目标的欢呼。 Income Research + Management高级投资组合经理Scott Pike认为：“一个更加鸽派的美联储应该会在2024年支持风险资产和固定收益资产类别。在降息方面，美联储仍有可能以比市场预期更慢的速度行动，但这是一个以后再考虑的问题了。” 对于A股与港股而言，美联储加息周期结束的预期对于A股、港股两地市场有显著的利好。这意味着美元这一强势“货币水龙头”不再拧紧。美联储加息结束，甚至未来降息开始，美债收益率无法保持高位，美元指数不再持续强势，一方面，资金或将重新回到权益市场寻找机会；另一方面，美元回流美国的趋势也将得到遏制，而中国作为新兴市场的代表，A股、港股的投资价值有望被重估。沸腾了！鲍威尔罕见表态，美联储释放降息信号！美股大涨，道指创历史新高！A股怎么走？ | 每经网",
        "url": "https://www.zhihu.com/question/634778414"
    },
    {
        "title": "如果给你一次“乘十”的机会，可以把任何事情翻十倍，你会如何使用这张“乘十卡”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634584786"
    },
    {
        "title": "中国 11 月社会融资规模增量 2.45 万亿元，比上年同期多 4556 亿元，哪些信息值得关注？",
        "excerpt": "初步统计，2023年前十一个月社会融资规模增量累计为33.65万亿元，比上年同期多2.79万亿元。11月份社会融资规模增量为2.45万亿元，比上年同期多4556亿元。其中，对实体经济发放的人民币贷款增加1.11万亿元，同比少增447亿元；对实体经济发放的外币贷款折合人民币减少357亿元，同比少减291亿元；委托贷款减少386亿元，同比多减298亿元；信托贷款增加197亿元，同比多增562亿元；未贴现的银行承兑汇票增加203亿元，同比多增12亿元；企业债券净融资1330亿元，同比多726亿元；政府债券净融资1.15万亿元，同比多4992亿元；非金融企业境内股票融资359亿元，同比少429亿元。中国11月社会融资规模增量2.45万亿元 比上年同期多4556亿元",
        "url": "https://www.zhihu.com/question/634668669"
    },
    {
        "title": "众多车企都在研究新能源，油车退出历史舞台还会远吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633371417"
    },
    {
        "title": "10岁孩子跟妈妈冷战能持续多久？",
        "excerpt": "事情是这样的，大周末早上七点我起床做早饭，头一天晚上剩的汤煮个面加点青菜丸子之类的，准备起来比较快。同时又快洗了一些衣服晾好了，这期间进卧室叫了闺女三四次让起床，要穿的衣服也给准备好了。等面都好了，孩子刚做起来，还在里面磨磨蹭蹭穿衣服。我催孩子快点，不然一会煮的面坨了。可是孩子一如既往的慢动作，墨迹。 于是我便自己盛了碗面先吃了，一方面我已经生气了，心想懒得管她爱吃不吃；另一方面这两天我感冒要吃一堆药，大夫让先吃饭半小时再吃药，所以我这几顿就及时吃饭了。一会见孩子穿好衣服出来，黑着个脸，来来去去路过餐桌一副不高兴的样子。收拾好也不出来吃饭，躲自己小屋了不出来。 我一看她这个表情我也来气了，就因为我没等你吃饭，没给你把面盛好送你手里，你就在这跟我赌气上了？我敲门进去，问她干嘛呢？她还拉着脸不说话，我说“我先吃个饭你就这样了？我就该天天把饭送你嘴边喂你吃伺候你吗？大早上起个床三催四请的，自己上午还有游泳了就这么不知道着急吗？谁跟你似的十岁了还这么不懂事？妈妈病了也不知道关心，不知道我要准时吃药需要及时吃饭吗？你有没有感恩之心？” 我俩每次吵架她都不说话，所以我一生气说了好多。 然后从早上八点到现在 她都锁在自己小屋不出来，上午跑出来看了一上午动画片，中午自己跑出来弄了点吃的，家里只有鱼排跟鸡蛋，看样子自己煎着吃了。下午我把网断了不让她看动画片，她就一直没再出来，到晚上也没出来。 平时觉得很爱孩子，怎么爱都不够，可是吵架生气的时候就完全觉得这孩子白养了…她脾气很倔，明天还要上学，作业都还没完成，就全都不管了。真的是很讨厌这种状况！",
        "url": "https://www.zhihu.com/question/634209658"
    },
    {
        "title": "北京顺义警方通报「一男子出于炫耀目的泄露周海媚个人病历，被行拘」，如何看待此事？",
        "excerpt": "最新进展： 近日，顺义公安分局查处一起散布他人隐私案件。经查，12月11日，符某某（男，36岁）利用其在顺义区某医院工作的便利，出于炫耀目的，将一名病患的个人病历拍照发至微信群，导致信息扩散，造成恶劣社会影响。目前，顺义公安分局已将符某某依法行政拘留。 来源：平安北京顺义男子泄露周海媚急救病历被行拘_顺义公安分局_案件_隐私",
        "url": "https://www.zhihu.com/question/634618003"
    },
    {
        "title": "董明珠称孟羽童「只想用格力平台去当网红」，如何看待此事？",
        "excerpt": "12月13日，据抖音用户“珍德士泥鸭”视频分享，董明珠在格力电器2023届大学生入职仪式中再提及孟羽童。 董明珠称当时在实习生节目中是看中孟羽童勤奋，选来做秘书，可在工作中不尽人意，且只想着用格力平台自己当网红，在公司中产生了不好的影响。 她在会议中还称，只想着挣更多钱跟行尸走肉没差别，钱不应该是大学生的梦想，钱是奋斗的结果。董明珠怒斥孟羽童：只想用格力平台去当网红",
        "url": "https://www.zhihu.com/question/634819964"
    },
    {
        "title": "6岁女儿问为什么负数乘以负数得正数，有啥通俗易懂的答案？",
        "excerpt": "矢量什么的她肯定接受不了，有啥生活中孩子能理解的答案么",
        "url": "https://www.zhihu.com/question/634038808"
    },
    {
        "title": "在一众派对游戏中，你为什么选择了《蛋仔派对》？",
        "excerpt": "选择了《蛋仔派对》的你，被它的哪些方面打动了呢？",
        "url": "https://www.zhihu.com/question/631721792"
    },
    {
        "title": "减肥是运动重要，还是饮食重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630905615"
    },
    {
        "title": "北京调整优化购房政策，首套房首付比例降至 3 成， 二套降至 40% ，还有哪些信息值得关注？",
        "excerpt": "北京购房政策调整优化的“靴子”终于落地。为落实“更好满足居民刚性和改善性住房需求”要求，12月14日，北京市住建委、中国人民银行北京市分行、国家金融监督管理总局北京监管局、北京住房公积金管理中心、国家税务总局北京市税务局等五部门联合发布《关于调整优化本市普通住房标准和个人住房贷款政策的通知》，调整首套房、二套房的首付比例，首套房首付比例统一降至30%，二套房首付比例最低为40%。 此外，商业银行新发放房贷利率政策下限也将调整，按11月贷款市场报价利率（LPR）计算，首套房贷利率最低为4.2%。北京调整优化购房政策，首套房首付比例降至3成",
        "url": "https://www.zhihu.com/question/634836447"
    },
    {
        "title": "你在“拯救我的2023待办清单”活动中兑换的图书盲盒是什么书？（好好奇）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634682124"
    },
    {
        "title": "《浩劫前夕》开发商 Fntastic 宣布倒闭，IGN 开出 1 分「没玩算走运」，如何评价这款游戏？",
        "excerpt": "《浩劫前夕》开发商Fntastic在游戏EA了四天之后宣布倒闭，IGN也于今日带来本作的评测，为其打出了1分的超低分，比《魔戒：咕噜》《闪回》《骷髅岛：金刚崛起》都要低。 IGN 1分 折磨 总评：《浩劫前夕》是我玩过的最糟糕的游戏之一，我甚至害怕它继续在我的电脑上运行。可以说，游戏有一些连贯性的元素，但即使这些元素也感觉支离破碎而脆弱。它的地图毫无生气，敌人愚蠢至极，PvP模式充满了漏洞，故事毫无意义，升级流程更是令人恼火。虽然已经停运的开发商FNTASTIC表示游戏还未完善，但是自从抢先体验成为游戏业界的一种常态以来，其基本的标准已经确立，而这款游戏却丝毫不符合这些标准。 关于《浩劫前夕》开发中的许多神秘问题可能将无法得到解答，因为游戏发布仅仅四天后就被下架了，玩家们只能靠自己寻找答案，直到服务器最终被关闭。Steam已经开始积极退款给那些错误地购买这款游戏的人，如果你没玩它，那么你算是幸运了。",
        "url": "https://www.zhihu.com/question/633925725"
    },
    {
        "title": "福特蒙迪欧市区油耗低至3.81L，是真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634622552"
    },
    {
        "title": "2023年，你为工作熬过夜么？熬夜为你带来了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634861864"
    },
    {
        "title": "2023年你在职场上有哪些收获，你又有哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634637751"
    },
    {
        "title": "天津发布脑卒中气象风险橙色预警，专家「寒冷会加重脑卒中」，冬季该如何预防？",
        "excerpt": "12月13日09时30分，天津市气象台、天津市健康气象交叉创新中心联合发布脑卒中气象风险橙色预警。 预警显示，受强冷空气影响，预计13-14日天津将有大雪局部暴雪，15-17日最低气温降幅8-10℃，局地10-12℃，17和18日早晨最低气温将降至-12℃，北部地区降至-16℃左右，白天最高气温降至-6℃左右，15日傍晚至16日白天将有西北风4-5级阵风6-7级，诱发脑卒中的气象风险高，请广大市民注意防范。 天津市气象台发布脑卒中气象风险橙色预警。图/中央气象台 12月10日以来，中东部地区连续出现两轮大范围雨雪天气过程。据中央气象台消息，预计13-16日，寒潮天气将自西向东、自北向南继续影响我国，全国大部地区将先后出现4～6级偏北风，气温下降8～12℃。 九派新闻注意到，针对气象情况和季节原因，近日，北京、河南、江苏、湖北等多地卫健部门发布健康提示，相关群众需警惕心脑血管疾病问题。 此前，北京市疾控中心针对速冻型寒潮，发布了健康提示。文中称，环境温度，是影响心血管健康的一个重要因素。在体温调节的控制下，人体体温总是基本恒定的。大约在25℃时，人体体内的毛细血管舒张平衡，感觉非常舒适。而较大幅度的气温下降对心脑血管健康不利，冷空气活动会明显导致心血管疾病发生、加重甚至死亡风险。 天气寒冷会导致血管收缩，血压升高，血流缓慢，血液粘度增高，心、脑负荷加重，动脉粥样斑块易于破裂，冠状动脉易痉挛，从而诱发心血管事件。低温还会促使血小板聚集，导致血栓形成。血容量增加、心排血量增加、血压升高，还容易导致脑出血。 据《健康河南》12月11日消息，冬天被认为是脑血管病高发的季节，通常和气温下降有关。此外，运动减少、缺乏通风也是影响因素。冬季运动量较少，会加重血脂、血糖的代谢紊乱，进一步损伤血管，加速大、小动脉粥样硬化的进展。冬季室内缺乏通风，如二手烟、厨房油烟、装修异味等有害气体来不及散发，也会对中风患者的身体造成伤害，导致脑血管疾病发生的概率增加。 河南卫健委提醒相关群众做到规律作息、防寒保暖、控制高危因素、避免情绪波动等，确保安全过冬。 中国老年医学学会脑血管病分会于12月13日发布文章，对脑卒中问题进行详细解读。其中提到，据统计，约有50%左右的脑卒中患者是冬季时发病的，这其中又有相当部分的二次复发患者。 寒冷加重脑卒中有以下几个原因，包括寒冷导致血糖不稳、血压升高、增加房颤概率等。此外，冬季是流感病毒的高发季节，流感病毒通过增强血小板活化、损害血管内皮、促进凝血因子释放及增加机体炎症反应，来加速血管血栓形成，最终增加卒中的风险。 因此，要避免一些可能诱发脑卒中的行为，例如厕时大力易引起腹腔压力的升高；饮水太少会引起血液粘稠度过高；不吃早餐造成的人为的血容量下降；长时间沉迷于打麻将而造成下肢血管栓塞等。 健康防护建议： 【来源：九派新闻】 版权归原作者所有，向原创致敬天津发布脑卒中气象风险橙色预警，此前多地已提示，专家：寒冷会加重脑卒中_心脑血管_气温_患者",
        "url": "https://www.zhihu.com/question/634638973"
    },
    {
        "title": "一张照片证明你今年去哪玩了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633368962"
    },
    {
        "title": "永辉超市公告「拟 45 亿元出售万达商管 1.43% 股权」，如何看待此举？",
        "excerpt": "12月13日，永辉超市（601933.SH，股价2.92元，市值264.99亿元）发布公告称，其拟出售持有的大连万达商业管理集团股份有限公司（以下简称万达商管）股份约3.9亿股，转让价格约45.3亿元。 《每日经济新闻》记者注意到，永辉超市2018年从大连一方集团有限公司（以下简称一方集团）获得了万达商管的上述股权，此次交易又将上述股权卖回给了一方集团所控制的公司。 今年前三季度，永辉超市实现归母净利润约0.5亿元，同比增长约106%。永辉超市表示，此次出售万达商管第一期股权交易完成后将影响公司2023年税前利润人民币2859.58万元。永辉超市拟45亿元出售万达商管1.43%股权 称第一期交易预计贡献2023年利润约2860万元",
        "url": "https://www.zhihu.com/question/634779034"
    },
    {
        "title": "短跑名将张培萌因殴打岳母被警方行政拘留 5 日，有哪些信息值得关注？",
        "excerpt": "据上游新闻消息，12月14日，记者从多方信源证实，短跑名将张培萌因殴打岳母已于2023年12月11日被警方行政拘留。张培萌为短跑名将，退役后任清华大学体育部助教。 据上游新闻此前报道， 2020年8月24日，在与妻子分居期间，张培萌来到岳母家抱走女儿，过程中岳母被张培萌打伤，警方的伤情鉴定为轻微伤。 12月14日，针对张培萌被拘留一事，清华大学回应称，已按照程序对张培萌进行处分。 2020年12月28日，哈尔滨市警方对张培萌作出行政处罚决定。 受访者供图 短跑名将张培萌因殴打岳母被警方行政拘留5日-上游新闻 汇聚向上的力量 (cqcb.com)",
        "url": "https://www.zhihu.com/question/634836343"
    },
    {
        "title": "有哪些真正好用的护肤品，拯救了你皮肤的「脆皮」日常？",
        "excerpt": "快节奏的生活，加上疫情的摧残，皮肤变得格外脆弱，经常泛红敏感，有哪些护肤习惯和护肤品，真的拯救过你？",
        "url": "https://www.zhihu.com/question/634479929"
    },
    {
        "title": "美国众议院共和党人投票决定对总统拜登展开正式弹劾调查，哪些信息值得关注？",
        "excerpt": "当地时间12月13日，美国众议院共和党人投票通过一项表决，决定对总统拜登展开正式弹劾调查。 此前一天，众议院规则委员会通过了授权调查的决议。 此次弹劾调查将针对包括拜登是否利用政策从其儿子亨特·拜登和其他家庭成员的国外商业交易中不当获益等内容。突发！表决通过：对总统拜登展开正式弹劾调查！ | 每经网",
        "url": "https://www.zhihu.com/question/634779025"
    },
    {
        "title": "《大国之树》中，水哥提到近几年经常在自家院子里种各种植物，当人看到自己种植的植物时，会有精神疗愈吗？",
        "excerpt": "种绿植是否是一种让人上瘾的行为？",
        "url": "https://www.zhihu.com/question/634197229"
    },
    {
        "title": "2023年，你熬夜最久的那天是什么事情呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634816259"
    },
    {
        "title": "以色列财长回击拜登称「最亲密盟友美国一直在将我们推向自杀」，美以关系是否出现裂痕？对巴以局势有何影响？",
        "excerpt": "（观察者网讯）综合黎巴嫩广场电视台（Al Mayadeen）、“中东观察”网站（Middle East Monitor）等13日报道，美国总统拜登早前对以色列罕见做出“强硬”警告，称以色列“正失去支持”，内塔尼亚胡政府需改变立场欢迎“两国解决方案”，引发以方强烈不满。 \t当地时间周二，以色列财政部长斯莫特里奇（Bezalel Smotrich）回应拜登抨击称，美国作为以色列最亲密的盟友多年来一直在鼓吹“两国解决方案”，无异于将以色列推向“自杀”。 \t以通信部长卡尔希（Shlomo Karai）也在社交媒体上写道，“这里不会有巴勒斯坦国。以色列不会回到奥斯陆”。 以色列财政部长斯莫特里奇（左） 图自视觉中国 以色列财长回击拜登：最亲密盟友美国一直在将我们推向自杀",
        "url": "https://www.zhihu.com/question/634794169"
    },
    {
        "title": "在重庆最长的通勤时间是多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633388048"
    },
    {
        "title": "工信部等三部门调整减免车辆购置税新能源汽车产品技术要求，哪些信息值得关注？",
        "excerpt": "12月11日，工业和信息化部、财政部、税务总局发布《关于调整减免车辆购置税新能源汽车产品技术要求的公告》。2024年1月1日起，申请进入减免税目录的车型，需符合新能源汽车产品技术要求。公告指出，对于新能源乘用车来说，纯电动乘用车30分钟最高车速需不低于100km/h；纯电动乘用车续驶里程需不低于200km；纯电动乘用车动力电池系统的质量能量密度要不低于125Wh/kg。（工信部网站）财经早参丨美股齐涨，英特尔涨超4%；三部门发布！事关新能源车减免税；余承东、吉利、长城“怒怼”！懂车帝回应；昔日“国货一哥”豪掷20亿买楼 | 每经网",
        "url": "https://www.zhihu.com/question/634437809"
    },
    {
        "title": "制热效果较好的空调有哪些推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626646723"
    },
    {
        "title": "胡润首次发布男企业家榜单，上榜门槛 640 亿元，拼多多创始人跻身前三，哪些信息值得关注？",
        "excerpt": "12月12日，胡润研究院发布《2023胡润男企业家榜》，列出了今年胡润百富榜中的前50名男性企业家，上榜门槛640亿元。这也是胡润研究院首次发布“男企业家榜”。 榜单显示，农夫山泉的钟睒睒以4500亿元财富位居榜首，腾讯的马化腾和拼多多的黄峥分别以2800亿元财富和2700亿元财富位居二、三。 上榜的50名中国男性企业家总财富6.37万亿元，是前50名女性企业家总财富（1.37万亿元）的近5倍。前50名中国男性企业家从事食品饮料和传媒娱乐行业的比例最高，分别有14%和12%，并且总体来看有90%属于白手起家。胡润首次发布男企业家榜单 上榜门槛640亿元胡润首次发布男企业家榜，河南上榜的是他",
        "url": "https://www.zhihu.com/question/634473788"
    },
    {
        "title": "《绝区零》，《鸣潮》，《终末地》和《无限大》你看好哪个 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632323913"
    },
    {
        "title": "如何看待老师极不赞同我读日本文学？",
        "excerpt": "老师说日本文学掺杂过多悲剧色彩，不适合我们这些中学生读，但我又觉得他说得不一定对，网友什么意见？ 我是中学生。",
        "url": "https://www.zhihu.com/question/339982118"
    },
    {
        "title": "为啥武侠小说武功秘籍都是孤本?",
        "excerpt": "从小一直都有这个疑惑，被偷了被烧了被毁了就没了，或者互相争抢你死我活的，誓死保卫酿成惨剧。不说批量印刷，广泛分发，起码搞一两个备份，以防万一吧，不至于意外发生，绝世武学失传。被强大不可战胜的敌人强抢，起码可以给一份保命。",
        "url": "https://www.zhihu.com/question/632787237"
    },
    {
        "title": "哪些条件使得一幅画耐看？",
        "excerpt": "如题，好像无论是扎实的造型艺术(凡艾克、冷军)还是潇洒的简笔画(伦勃朗、齐白石)，都并不是在特定审美之内技术越强就越耐看，没相关性。尤其是形成路径依赖的所谓「熟手」，过于显示自己的熟练反而更不耐看了，不高级了。",
        "url": "https://www.zhihu.com/question/607794207"
    },
    {
        "title": "东方甄选股价 3 天大跌近 20%，有哪些信息值得关注？",
        "excerpt": "​​红星资本局12月13日消息，连日来，东方甄选“小作文”事件持续发酵... 这一事件起源于，东方甄选小编在“吉林之行”视频下，置顶了“宣传文案出自谁手”的解答评论，称经典小作文多数由文案团队创作，并非全部出自主播之手。这惹怒了不少董宇辉的粉丝，认为这是对董宇辉的一种“背刺”，否认他为东方甄选做出的贡献。 随后，风波愈演愈烈。#董宇辉小作文#一度登上热搜，并逐渐演变为董宇辉粉丝和公司员工之间的“唇枪舌剑”。 对此，董宇辉13日凌晨发长文回应 “小作文”风波，东方甄选CEO孙东旭同样在直播间回应了此事。 新东方创始人俞敏洪也回应了“小作文”事件，称网友想要发表观点没有问题，但是希望大家能够用理性的方式和态度表达自己的观点。如此对于董宇辉以及其他主播都是最好的爱护，希望大家心平气和的推动主播和公司的发展。东方甄选股价3天大跌近20%，董宇辉回应“小作文风波”_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634778135"
    },
    {
        "title": "如何能心平气和的陪一年级的娃做作业？",
        "excerpt": "坐标苏州，一个孩子。女宝7岁。平时和娃相处融洽，还算有包容度，但是怎么一到做作业的时候就感觉一点就炸，心态崩溃，请大神们指点一二。",
        "url": "https://www.zhihu.com/question/626416620"
    },
    {
        "title": "跑步是不是业余时间提升心肺功能的最高效方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633335120"
    },
    {
        "title": "2023年，你想对职场奋斗不息的自己说一句什么样的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634637544"
    },
    {
        "title": "明明加班不会提升效率，甚至会降低效率，为什么老板还非要「强制」员工加班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634502675"
    },
    {
        "title": "千万粉丝网红痞幼就盗用他人视频道歉，短视频创作中应如何保护版权？",
        "excerpt": "11月27日，短视频平台粉丝数超过2800万的网红博主“痞幼”发布一则“道歉声明”，对于自己在26日发布的视频中，在对方不知情的情况下使用极地摄影博主“丁亦然”的视频素材表示歉意。涉事视频经“丁亦然”粉丝举报后，平台做下架处理。“丁亦然”表示接受“痞幼”方面的道歉，且无任何其他诉求，只想以此事为例，告诉大家要尊重版权。 “痞幼”发布视频与原作者视频对比 词条#网红痞幼就盗用他人视频道歉#迅速成为多平台热搜话题，仅微博平台阅读量即达到4.7亿。随后，由此衍生出#痞幼3个月广告收入约为1620万# #痞幼早期男粉占比超9成#等话题，将公众的注意力从版权纠纷的个体事件，扩展至对痞幼个人形象及事业版图扩张路径的讨论。从“视频盗用”到“超高收入” 千万粉丝网红“痞幼”舆论风波暴露行业发展痼疾",
        "url": "https://www.zhihu.com/question/634777153"
    },
    {
        "title": "如何看待荣耀与保时捷达成合作，将推出保时捷设计款？背后有哪些信息值得关注？",
        "excerpt": "12 月 14 日，荣耀官方发布了保时捷设计与荣耀品牌的联合海报，此前已有路透消息传荣耀和保时捷设计合作的首款产品将会在荣耀Magic 系列上现身，这次官宣合作是否证实这一传闻？荣耀联手保时捷设计将会对手机市场带来怎样的影响？对此你们怎么看？",
        "url": "https://www.zhihu.com/question/634787185"
    },
    {
        "title": "以军开始向哈马斯在加沙的地道灌海水，但不确定人质是否仍藏身地道，如何评价该举动？对局势将产生哪些影响？",
        "excerpt": "（观察者网讯）《华尔街日报》当地时间12日引述美国官员消息称，以色列军方已开始向巴勒斯坦伊斯兰抵抗运动（哈马斯）在加沙地带的庞大地道网络灌注海水。以军方面没有回应报道，称其针对地道的攻击属于机密。 根据以军的最新统计数据，目前仍有135名人质被扣押在加沙，尚不清楚他们是否在隧道内。美国总统拜登当地时间12日被问及“水淹计划”时只表示他“并不确知”隧道内的人质情况。此外，专家们还担心用海水淹没加沙的地下隧道，极有可能对已经面临严重供水危机的加沙地带造成更多潜在危害。 “以军开始灌海水”，但不确定人质是否仍藏身地道",
        "url": "https://www.zhihu.com/question/634632935"
    },
    {
        "title": "如何看待网传联想大厦Logo被涂鸦成「HuaWei」，高级经理表示「定会严惩不贷」？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/634692275"
    },
    {
        "title": "猫几天不见主人会怎么样？会以为自己被抛弃了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624586504"
    },
    {
        "title": "三国杀高达一号对阵万血郭嘉，谁的胜率更高？",
        "excerpt": "在不考虑牌空的情况下 追加设定：一套牌堆摸完，自动补充一套新的牌堆，牌堆不会摸完",
        "url": "https://www.zhihu.com/question/633898819"
    },
    {
        "title": "「阿根廷特朗普」米莱启动「休克疗法」，将本币贬值 54%，将产生哪些影响？",
        "excerpt": "“阿根廷特朗普”米莱上台第一把火就是货币贬值54%。 据界面新闻12月13日消息，阿根廷经济部长卡普托当地时间12月12日在当地市场收盘后宣布，新政府将官方汇率下调至1美元兑800比索，将比索贬值54%。这是阿根廷新总统米莱启动“休克疗法”的第一波措施。“没有余钱了，”卡普托在录制好的视频中反复说，“阿根廷需要解决财政赤字的问题。”将本币贬值54%！“阿根廷特朗普”启动“休克疗法”，经济部长：“没有余钱了” | 每经网",
        "url": "https://www.zhihu.com/question/634630526"
    },
    {
        "title": "如何看待国内物流企业出席《联合国气候变化框架公约》大会？普通民众该如何响应与践行「低碳行动」？",
        "excerpt": "近日，《联合国气候变化框架公约》第二十八届缔约方大会（COP28）在阿联酋迪拜举行，作为绿色物流企业代表，菜鸟集团受邀出席COP28中国角主题边会。现场，菜鸟集团副总裁、市场公关和ESG总经理牛智敬分享了菜鸟数字技术助力绿色物流创新方面的一系列实践。菜鸟亮相COP28，向世界分享数智物流减碳创新经验-新华网 《联合国气候变化框架公约》对于全球可持续化发展的影响和意义是什么？为何全球都在大力推行绿色低碳发展模式，我国为全球低碳环保做出了哪些贡献？作为普通民众，我们该如何响应与践行低碳行动？",
        "url": "https://www.zhihu.com/question/634635310"
    },
    {
        "title": "为什么筷子没有被东亚文化圈以外的人普遍接受？",
        "excerpt": "虽然看外国片经常看见老外用筷子，但是貌似普遍度并不高。 落后的文明会被更先进的文明征服，筷子对比刀叉有较大优势，如果说优势不够大，那么对比印度等国家用手抓食物优势却明显高出一大截，但是为什么筷子却没有完全被这些地区所接受呢？",
        "url": "https://www.zhihu.com/question/268623228"
    },
    {
        "title": "想去个「人少，适合躺平」的城市过暖冬，有哪里值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634332712"
    },
    {
        "title": "如何评价咒术回战245话？",
        "excerpt": "我欲言又止，止言又欲，最终还是不知道说什么好，麻了，毁灭了，随便吧。",
        "url": "https://www.zhihu.com/question/634657824"
    },
    {
        "title": "《绝区零》、《鸣潮》、《明日方舟：终末地》和《代号：无限大》这几款游戏，你看好哪个 ？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632323913"
    },
    {
        "title": "美国 11 月 CPI 同比增长 3.1%，为今年 6 月以来新低，符合市场预期，这一数据说明了什么？",
        "excerpt": "北京时间12月12日晚间，美国CPI数据出炉。美国11月未季调CPI年率3.1%，为今年6月以来新低，符合市场预期，预期3.10%，前值3.20%。美国11月季调后CPI月率录得0.1%，为今年9月来新高，高于市场预期0%。美国重磅数据公布！美股三大指数收涨，国际原油跌超3% | 每经网",
        "url": "https://www.zhihu.com/question/634605858"
    },
    {
        "title": "上海调整优化房地产市场相关政策，首套住房最低首付不低于 30 % ，将带来哪些影响？",
        "excerpt": "记者从有关部门获悉，为更好满足居民刚性和改善性住房需求，上海自12月15日起调整普通住房标准和优化差别化住房信贷政策。 一、调整普通住房标准 市住房城乡建设管理委、市房屋管理局、市规划资源局、市财政局、市税务局联合印发《关于调整本市普通住房标准的通知》，规定可以享受优惠政策的普通住房，应同时满足以下条件：一是五层以上（含五层）的多高层住房，以及不足五层的老式公寓、新式里弄、旧式里弄等；二是单套住房建筑面积在144平方米以下（含144平方米）。 二、优化差别化住房信贷政策 一是首套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减10个基点，最低首付款比例调整为不低于30%。 二是二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加30个基点，最低首付款比例调整为不低于50%。同时，为支持推进“五个新城”和南北转型重点区域高质量发展，促进产城融合、职住平衡，在自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域实行差异化政策，二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加20个基点，最低首付款比例调整为不低于40%。 银行业金融机构根据上海市市场利率定价自律机制确定的最低首付款比例和利率下限，结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体首付款比例和利率水平。 (澎湃新闻)上海调整优化房地产市场相关政策：二套房最低首付比例不低于40%_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634852751"
    },
    {
        "title": "中央经济工作会议强调，加快完善生育支持政策体系，发展银发经济，将带来哪些影响?",
        "excerpt": "中央经济工作会议12月11日至12日在北京举行。会议强调，明年要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。切实保障和改善民生。要坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。更加突出就业优先导向，确保重点群体就业稳定。织密扎牢社会保障网，健全分层分类的社会救助体系。加快完善生育支持政策体系，发展银发经济，推动人口高质量发展。（新华社）https://m.jiemian.com/article/10528787.html",
        "url": "https://www.zhihu.com/question/634550959"
    },
    {
        "title": "职场上哪些行为会凸显自己的工作能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/487011364"
    },
    {
        "title": "放弃资格的鹿丸，为什么偏偏升为中忍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584120331"
    },
    {
        "title": "明朝的火器水平和同时代的欧洲比起来如何？",
        "excerpt": "比如传说中的三眼火铳，威力到底强不强？比起同时代的欧洲，是不是落后了很多？",
        "url": "https://www.zhihu.com/question/48755464"
    },
    {
        "title": "董宇辉改掉「售货员」签名，陕西文旅喊话「不开心就回来吧」，有哪些信息值得关注？",
        "excerpt": "原标题：董宇辉改掉“售货员”签名、IP显示陕西陕西文旅：不开心回来吧 三言科技消息12月13日，三言科技发现董宇辉抖音主页已将签名更改。陕西文旅喊话董宇辉：不开心回家吧 IP显示：陕西",
        "url": "https://www.zhihu.com/question/634801442"
    },
    {
        "title": "网传东方甄选内部截图疑曝光，俞敏洪恐面临 CEO、董宇辉二选一，真实情况如何？此事后续或将如何发展？",
        "excerpt": "董宇辉暂停上播！回不去东方甄选了？俞敏洪面临二选一？ 董宇辉“小作文”风波升级，东方甄选一日市值蒸发40亿港币 回应\"小作文\"后 董宇辉改掉售货员签名：IP显示陕西 东方甄选和董宇辉之间的小作文事件有了最新进展。 内部流出的一份聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。 从内部语音转文字的截图来看，东方甄选CEO孙东旭和主播董宇辉之间的矛盾已经不可避免。 由此看来，小作文只是导火索，内部高管矛盾才是核心问题。 新贵与旧贵之间的矛盾，随着东方甄选的突然崛起被放大到聚光灯下。 据南方都市报今日报道，东方甄选方面表示，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。 董宇辉称不方便回应东方甄选二选一 | 每经网",
        "url": "https://www.zhihu.com/question/634818050"
    },
    {
        "title": "如何理解一群完全没接触过IBM旗下thinkpad产品的人在那喊着怀念IBM时代产品？",
        "excerpt": "我看有些根本对IBm时代产品一无所知，或者拿着七八年前的thinkpad在那吹ibm骂联想。",
        "url": "https://www.zhihu.com/question/633880157"
    },
    {
        "title": "听说「线上心理咨询师可以年入 300 万」，是否有可能性？心理咨询行业的真实收入情况是怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633772272"
    },
    {
        "title": "联合国大会以压倒性票数通过决议，要求巴以立即停火，该决议能否为巴以局势带来改变？会产生哪些政治影响？",
        "excerpt": "当地时间12月12日下午，北京时间今天（13日）凌晨，在多个成员国的要求下，联合国大会关于巴以冲突的第十次紧急特别会议再次复会，并以压倒性多数通过决议，要求立即实现人道主义停火；再次要求所有各方遵守其根据国际法、包括国际人道法所承担的义务，特别是保护平民的义务； 要求立即无条件释放所有人质，并确保人道准入。 这一由阿拉伯国家联合提出的加沙局势新决议草案获得了包括中国在内的超过100个国家的共同提案。 在对该决议草案表决前，大会首先对奥地利和美国提出的两份修正案进行了表决。奥地利修正案强调了“哈马斯绑架人质”，美国修正案则增加了“谴责哈马斯‘恐怖袭击’”的内容——但两份修正案均未能获得超过三分之二的有效票赞成，未获通过。 随后，联大对决议草案进行表决：153票赞成，10票反对，23票弃权——尽管美国、以色列等投票反对，但赞成票超过三分之二绝对多数，决议获得通过。 这一决议的文本与本月9日在安理会遭到美国一票否决的决议草案几乎一致。安理会五个常任理事国无法对联合国大会决议进行一票否决，不过联大决议不具法律约束力，但可对会员国产生广泛政治影响。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/634608991"
    },
    {
        "title": "看完钱钟书《围城》，是一种什么感觉？",
        "excerpt": "就说说自己看法。读《围城》，好像书中想告诉我们的一句话就是“婚姻是爱情的坟墓”。在书里有钱的没钱的，有能力的没能力的，知识分子又或是农民，最后的婚姻都是柴米油盐啊。难道说柴米油盐才是生活的真正面目吗？可是又有几个人能真的爱柴米油盐呢。既然这样，那还结什么婚啊，干脆谈一辈子恋爱得了。",
        "url": "https://www.zhihu.com/question/50557373"
    },
    {
        "title": "哪些时尚单品，年轻时的你很嫌弃如今却觉得很香？",
        "excerpt": "我先来！皮衣和皮裙，之前真的get不到时髦和美感（甚至不理解觉得土），今年好流行啊…",
        "url": "https://www.zhihu.com/question/634455815"
    },
    {
        "title": "两人涉泄露周海媚病例被警方调查，1 人为医院职工被暂停执业，另 1 人系其朋友，他们将受到什么处罚？",
        "excerpt": "最新进展： 近日，已故演员周海媚电子病历截图遭泄露，病历显示涉事医院为北京顺义某医院。13日，记者从涉事医院知情人士处获悉，已找到两名涉及泄露病历者并移交警方。知情人士称，涉事两人中一人为医院职工，另一人为该职工的朋友。目前涉事职工已被暂停执业，医院正等待警方进一步调查结果。涉事医院工作人员向记者证实，网传病历确系该医院真实病历。工作人员称，后续将根据警方调查结果，进一步调查处理。【#两人涉泄露周海媚病历被警方调查#：1人为医院职工被暂停执业 另1人系其朋友】#知情人回应周海媚病历遭泄露# 近日，已故演员周海媚电子病历截图遭泄露... 12月12日，疑似已故艺人周海媚的电子病历截图被流出，病历显示为北京市顺义区某医院。12月13日，北京市顺义区卫健委回复极目新闻(报料邮箱jimu1701@163.com)记者称，称已关注到该情况，正介入调查。 12月12日，周海媚工作室对外发布讣告，宣布周海媚因病医治无效，于2023年12月11日去世，享年57岁。12日晚，疑似周海媚生前送医院抢救的电子病历截图在网上被流传，病历上显示医院为北京顺义区某医院，并记载了周海媚个人资料、就诊时间等相关信息。13日上午九时，记者多次拨打该医院电话，均无人接听。 周海媚工作室发布讣告（周海媚工作室微博截图） 13日，记者就此事咨询北京市顺义区卫健委，工作人员回复称，已关注到相关情况，“业务科室在处理这个事情，调查出来后会第一时间对外公布结果。”周海媚抢救病历疑被泄露，卫健部门：正在调查_顺义区_截图_北京市",
        "url": "https://www.zhihu.com/question/634618003"
    },
    {
        "title": "小孩考试考差了，你是会批评她还是会鼓励她？",
        "excerpt": "期中考试结束了，孩子的成绩离自己的预想还是差了些。每次考不好，我都会安慰加鼓励，但是效果好像很一般，现在都不知该怎么操作了…",
        "url": "https://www.zhihu.com/question/630655690"
    },
    {
        "title": "张译主演的《三大队》到底怎么样？值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634310262"
    },
    {
        "title": "拜登援乌表态从「需要多久，我们就支持多久」，改口到「我们能支持多久就多久」，暴露出了哪些信息？",
        "excerpt": "（观察者网讯）当地时间12日，乌克兰总统泽连斯基访美期间，会见了美国总统拜登与民主党和共和党其他高层人员，以图推动美国国会尽快通过下一轮对乌克兰的援助。不过，CNN新闻报道称，泽连斯基此行与去年的“英雄欢迎会”访美之行截然不同，似乎未能推进援助，连拜登在会后也改口，首次表示“我们能支持（乌克兰）多久就支持多久”。 拜登过去一直坚持，援乌“需要多久，我们就支持多久（as long as it takes）”，但是12日会见泽连斯基后首次表示“我们能支持多久就支持多久（as long as we can）”。 拜登改口：我们能支持一天算一天",
        "url": "https://www.zhihu.com/question/634624405"
    },
    {
        "title": "最近超级迷方程豹5，有没有大佬说一下这个车？",
        "excerpt": "买中配还是顶配，值不值得买",
        "url": "https://www.zhihu.com/question/634678511"
    },
    {
        "title": "贵的取暖器和普通的取暖器在使用体验上到底有多大区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630536277"
    },
    {
        "title": "积分符号∫你们都是怎么念的，比如∫xdx，念作斜summa、长s，还是积分？",
        "excerpt": "想找一个最顺口的",
        "url": "https://www.zhihu.com/question/634407795"
    },
    {
        "title": "根据现在已有的信息来看，你认为《原神·提瓦特篇》的最终结局走向会是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632738982"
    },
    {
        "title": "小猫咪独自在家的时候，会孤独吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585700719"
    },
    {
        "title": "多所高校举办座谈会劝阻脱产考研「二战」，学校此举是出于什么考量？脱产考研「二战」究竟值不值得？",
        "excerpt": "麦可思研究院2022年6月13日发布的报告显示，2021年应届本科毕业生中，不就业继续准备考研的比例为6.1%，其中约八成人曾参加过研究生考试。 学校对“二战”的态度十分暧昧。南方周末记者梳理发现，近三年来，中国地质大学（武汉）、西安石油大学、华北电力大学等多个高校院系举办过考研“二战”学生座谈会，内容多围绕引导学生树立正确的就业观，提醒学生勿盲目跟风考研“二战”。 “考研是不是为了逃避就业？”“你是否真的适合做学术科学研究？”2023年4月17日，西安石油大学石油工程学院8名应届本科毕业生围坐在一张会议桌前，面对着学生管理办公室主任的一连串发问。（南方周末）“阻击”脱产考研“二战”：多所高校举办学生座谈会_腾讯新闻",
        "url": "https://www.zhihu.com/question/613090935"
    },
    {
        "title": "特斯拉人形机器人 Optimus 第二代即将发布，步行速度提升30%，还有哪些亮点值得关注？",
        "excerpt": "当地时间12月12日晚，特斯拉（TSLA，股价237.01美元，市值7534.4亿美元）CEO马斯克发布人形机器人Optimus的最新视频，视频中披露，Optimus第二代机器人（Gen 2）将于2023年12月发布，步行速度提升30%，平衡感和身体控制能力有所改善。 据每日经济新闻此前消息，当地时间2022年9月30日，特斯拉人工智能日在美国加尼福尼亚州Palo Alto开幕，特斯拉人形机器人原型“擎天柱”（Optimus）首次亮相。 在现场，特斯拉人形机器人原型缓步走到台前，并向现场的观众挥手，持续时间大概一分钟。 马斯克表示，这是机器人首次在没有系绳的情况下运行。据悉，机器人开发人员经常使用系绳来支撑机器人，因为它们没有足够的能力在不摔倒和损坏自己的情况下行走。 “机器人实际上可以做的比我们向您展示的要多得多，我们只是不希望它掉在你脸上。” 特斯拉展示的视频显示，目前，擎天柱可以下蹲、拿/搬运箱子、抓取物体，甚至浇花等一系列动作，并且可以部署在特斯拉工厂内进行工作，并能够对行走的路径形成记忆。 马斯克曾表示，特斯拉机器人最初的定位是替代人们从事重复枯燥、具有危险性的工作。但远景目标是让其服务于千家万户，比如做饭、修剪草坪、照顾老人等。目前，工程师正在努力降低擎天柱机器人的功耗和零件数量。 据介绍，擎天柱人形机器人体重为73公斤。此外，特斯拉把汽车的一些技术运用到了擎天柱上，例如电池组、冷却系统等，还使用与汽车测试类似的技术来进行擎天柱的运动和对外部碰撞模拟。 擎天柱将包含一个2.3千瓦时的电池组，在特斯拉SoC上运行并支持Wi-Fi和LTE连接。另外，据介绍，特斯拉的全自动驾驶系统FSD也将应用在擎天柱身上，机器人将拥有与汽车一样的视觉感知，使用摄像头输入数据，以神经网络进行计算。重磅！特斯拉人形机器人Optimus第二代即将发布！步行速度提升30%，这些控制能力有变化 | 每经网",
        "url": "https://www.zhihu.com/question/634663760"
    },
    {
        "title": "给老年人买手机要买智能手机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632043038"
    },
    {
        "title": "美智库称「中国在 70% 战略产业中全球领先，美国和 G7 市场份额迅速下降」，如何解读该报告？",
        "excerpt": "（观察者网讯）当地时间12月13日，美国信息技术与创新基金会（ITIF）发布一份报告指出，近年来，中国在先进产业的努力和投资取得了回报。 香港《南华早报》梳理了ITIF的这份报告后指出，中国目前是世界上最大的计算机和电子产品、化工品、机器设备、机动车、基本金属、金属制品以及电气设备的生产国。与此同时，在制药、IT和信息技术服务以及其他运输这三大领域，美国则是世界领先的生产国。 报告提到，尽管世界其他地区（即美国）仅仅只是在制药、IT和信息技术服务以及其他运输这三个领域表现优于中国，但这种主导地位也可能无法持续，因为中国已将生物制药和人工智能作为发展的重点产业。 报告认为，在美国以及七国集团（G7）的市场份额遭遇快速衰退之际，中国在战略产业的产量正在飞速增长。值得注意的是，ITIF是美国科技创新政策领域处于领先地位的保守派智库、一直对中国科技创新政策持批评态度。ITIF也一直在建议，华盛顿方面应制定一项国家产业战略，以确保更好地与中国竞争。 https://www.guancha.cn/internation/2023_12_13_718895.shtml",
        "url": "https://www.zhihu.com/question/634654148"
    },
    {
        "title": "「共情能力强」和「冷漠」冲突吗？一个「高敏感」的人如何平衡这两种较为极端的心理？",
        "excerpt": "本人对情绪的捕捉很敏锐，可以通过洞察到周围人表情、心理、神态的变化，来推算出ta的内心，属于所谓的高敏感人群。很多时候我也会因为一个小事将自己困住，会想得很多的特别多，因为自己性格的原因，很容易说出一些别人从来没有说出口的事、别人想不到的事情（经过证实是真的），但是一天天下来，忽然发现自己真的很冷漠，对于有的事情会很在意、很敏感，对于有的事情压根不会去看一眼，不会浪费自己一点的时间，对于有的人也是这样，有时候看着别人在自己面前卖心眼，内心os：你的心眼全写脸上了… 我总是人前是一副与世无争、无所谓、好欺负、傻傻的样子，其实人后把周围人全分析完了，且有时候会产生不屑的心理。请问这样正常吗？我该如何调节？",
        "url": "https://www.zhihu.com/question/634579008"
    },
    {
        "title": "中央经济工作会议提到要「形成消费和投资相互促进的良性循环」，如何解读？还有哪些信息值得关注？",
        "excerpt": "2024年这样干！一图看懂中央经济工作会议 2024年这样干！一图看懂中央经济工作会议",
        "url": "https://www.zhihu.com/question/634665618"
    },
    {
        "title": "各位骑友冬天是怎么度过的呢？",
        "excerpt": "如题：对象想让我帮忙问下（他不玩知乎） 冬天骑行太冷，骑一会就流眼泪和鼻涕，是买个骑行台还是买冬天防寒装备？ 各位骑友们是怎么度过冬天的呢？ 使用骑行台的感受如何？防寒装备效果好吗？骑行台和防寒装备有推荐的吗？ 这是我对象的自行车",
        "url": "https://www.zhihu.com/question/633214605"
    },
    {
        "title": "美国佛州禁止公立大学招中国研究生博士后，原因是什么？将产生哪些影响？",
        "excerpt": "（观察者网讯）美国《科学》（Science）杂志网站12月12日报道，共和党籍州长德桑蒂斯主政的佛罗里达州的法律规定，禁止该州公立大学招收来自中国的研究生和博士后，引发佛罗里达大学不满。 \t报道称，佛罗里达大学的教职工向校长本·萨斯 （Ben Sasse）和领导层致信，呼吁校方能继续录取顶尖人才，否则将对该校研究生项目和研究活动带来毁灭性冲击。截至目前，已有约250名佛罗里达大学的教职工签署了一份与之相关的请愿书。 \t 声明称，该校目前暂停了从中国、俄罗斯、伊朗、朝鲜、古巴、委内瑞拉和叙利亚等国招收研究生助理的计划。但值得注意的是，在各个院系和学院的博士申请中，很大一部分都来中国和伊朗。“限制甚至阻止录取来自这些国家的研究生、博士后等，将对我们的研究生项目和研究活动产生毁灭性的影响。同时，可能会对佛罗里达大学的长期发展、声誉和领导力产生负面影响。” \t由于每年12月到1月初是向学生发放录取通知书的时期，目前2024年秋季入学的学生已经受到影响。 \t“希望校方允许我们继续招募顶尖的国际学生，无论其国籍如何。我们迫切要求及时做出决定，考虑到目前是申请季节，时机至关重要。如果不迅速采取行动，可能会令优秀学生流失到其他大学，这种损失是不可逆的。”声明写道。 美国佛罗里达州禁止公立大学招中国研究生博士后，佛罗里达大学：将带来毁灭性冲击",
        "url": "https://www.zhihu.com/question/634690964"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新发布的花火角色立绘？",
        "excerpt": "一身红，角色名字甚至有个火，但属性却是量子。 另外2.0版本直接黑天鹅接花火，米哈游你想掏空我就直说！ 这下子我连阮梅都不敢抽了，唉:-(",
        "url": "https://www.zhihu.com/question/634818306"
    },
    {
        "title": "为什么现在的大学生考研这么困难还要拼命考研甚至二战三战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/529019246"
    },
    {
        "title": "一个角色有33%的暴击率，每两次连续的攻击都不暴击时，第3次攻击必定暴击，怎么计算她的平均暴击率呀？",
        "excerpt": "起因是讨论每两次连续攻击不暴击，第3次攻击必定暴击一次，能不能近似看作1/3的暴击率。 （提前暴击就会刷新重新计数） 有朋友提出只要基础暴击率不是0，前者的收益一定比后者高，但是不知道怎么计算这个被动相当于能提供多少的暴击率。 问chat 它的回答也把我震惊了一下，说不出所以然，但就是总感觉不对劲，于是来求助╥﹏╥ 非常感谢大家！",
        "url": "https://www.zhihu.com/question/634071566"
    },
    {
        "title": "想使用gpu加速C++中的算法代码（大概2000行的代码量）建议是用Cuda还是用Python重写？",
        "excerpt": "算法主要是处理300万至1000万像素的图像矩阵，算法内部的for循环很多。目前我已经对这段代码使用了avx256和openmp进行了加速，还想继续对运行速度进行优化。看了一下cuda感觉上手难度还是有点大。Python相关的gpu算法库是否能更容易地对for循环进行加速呢？能否推荐一些合适的gpu科学计算库呢？",
        "url": "https://www.zhihu.com/question/599578576"
    },
    {
        "title": "北大清华等多所 985 大学试点取消绩点，不用卷了吗？有哪些科学合理的评定大学生成绩的方式？",
        "excerpt": "对于刚步入大学校园的新生来讲，曾以为“分数扼住了命运的咽喉”已在高考后终止，却没想到，在大学里面，还有着这样一场“恶战”，名为“绩点之争”。 近日，北京大学校报发文《放弃绩点——成绩评定改革在“生科”》，调研学校成绩评定改革推行的情况。 图/北京大学校报官微 文中显示，在高强度的学业考核压力下，无数学生为了总成绩提高一、两分而陷入不必要的内卷泥潭。为了改变这一现状，北京大学生命科学学院展开试点改革，放弃GPA排名，实行“等级制”的考核评定方式。 多所985高校，取消绩点",
        "url": "https://www.zhihu.com/question/634862335"
    },
    {
        "title": "美国佛罗里达州立法禁止中国学生进入公立大学实验室工作，如何看待此事？",
        "excerpt": "据《科学》新闻（Science News）消息，佛罗里达州一项新的州法律正在阻碍该州 12 所公立大学和学院的教师聘请中国研究生和博士后到他们的实验室工作。该法律于今年 5 月在佛罗里达州通过后，7 月开始生效，禁止该州公立大学和学院接受中国以及其他六个“受关注国家”（俄罗斯、古巴、伊朗、朝鲜、叙利亚和委内瑞拉）的任何赠款，或与这些国家签订协议。一些研究和学术合作协议也被禁止，包括学者访问等合作，已于 12 月 1 日正式被禁止。据悉，来自相关国家的学生仍可以进入研究生项目，但无法获得有报酬的研究工作，包括研究生助理或博士后研究职位。这项法律限制目前居住在相关国家的人，拥有“外国研究人员”资格，以及在美国境外接受过一年或以上的培训或就业（即使他们拥有美国公民身份）的人。据悉，只有经过严格审查，被该州高等教育理事会认定学术招聘“不会损害美国或其居民的安全或保障”时，才允许例外。 目前相关的公立大学和学院正在制定本校相关的实施该法律的规则，该法律造成的不确定性已经冻结了原定于 12 月到 1月向中国研究生发出的 2024 年秋季录取通知书。目前，佛罗里达大学的 280 多名教职员工签署了一份请愿书，敦促佛罗里达大学平息目前混乱的局面，并支持开放的招聘政策。请愿书已于 12 月 6 日发送给佛罗里达大学校长 Ben Sasse 以及其他高级领导层，声明表示迫切要求大学及时作出决定，允许该校的教师以助教身份招募顶尖的国际研究生（很多都来自中国和伊朗），无论其国籍如何。如果不迅速采取行动，可能会导致优秀学生流失到其他大学，而损害将是不可逆转的。美国佛州立法禁止中国学生进入公立大学实验室工作",
        "url": "https://www.zhihu.com/question/634731438"
    },
    {
        "title": "道指突破 37000 点，创历史新高，将会对近期 A 股走势产生哪些影响？",
        "excerpt": "当地时间12月13日，根据美联储最新的联邦公开市场委员会（FOMC）货币政策会议纪要显示，美联储决定12月仍放缓加息步伐，将联邦基金利率目标区间继续维持在5.25%至5.50%之间。值得一提的是，美联储主席鲍威尔罕见作出明确表态：降息已开始进入视野。 美股三大指数集体收涨，道指突破37000点，涨幅1.4%，创收盘历史新高；纳指涨1.38%，标普500指数涨1.37%，纳指、标普500指数创去年年初以来新高。 沸腾了！鲍威尔罕见表态，美联储释放降息信号！美股大涨，道指创历史新高！A股怎么走？ | 每经网",
        "url": "https://www.zhihu.com/question/634777506"
    },
    {
        "title": "东方甄选  CEO  孙东旭道歉，自称是 「 不职业 」 的表现，有哪些信息值得关注？",
        "excerpt": "据每经AI快讯，今日晚间，东方甄选CEO孙东旭在抖音发布道歉视频，对自己近日在直播中神态“咄咄逼人”以及把手机放在桌上的动作、提到董宇辉的薪酬等行为向网友道歉，自称是“不职业”的表现。孙东旭还表示，近日自己所说的“拒绝饭圈文化”并不是说东方甄选的粉丝是饭圈。东方甄选CEO孙东旭道歉 | 每经网专题 | 东方甄选面临孙、董二选一？当事方均未回应",
        "url": "https://www.zhihu.com/question/634870570"
    },
    {
        "title": "除了皮蛋瘦肉粥外，你还吃过哪些味道鲜美的咸粥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632380184"
    },
    {
        "title": "如何评价 12 月 14 日发布的 vivo S18 系列？都有哪些亮点值得关注？",
        "excerpt": "12 月 14 日，vivo S18 系列正式发布，此作仍然定位为年轻人打造的“人像旗舰机”，vivo S18 Pro 配备了 X100 同款的索尼 5000 万像素 IMX920 旗舰主摄传感器、X100 同款的 5000 万像素超广角传感器、以及 X90s 同款的专业长焦人像镜头。另外，vivo S18 和 vivo S18 Pro 一样都配备了前置 5000 万广角双柔光。S18 系列的Pro 版本将采用近 160 万跑分旗舰级芯片天玑 9200+，标准版则采用百万跑分第三代骁龙 7，屏幕是 120Hz 朝阳护眼屏，电池是最新发布的 5000mAh 蓝海大电池，同时继续轻薄手感。你如何评价这代 vivo S18 系列，都有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/633911839"
    },
    {
        "title": "大家说的体验比较好的健身房是什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632442838"
    },
    {
        "title": "养孩子和养宠物，哪个性价比更高？",
        "excerpt": "越来越多的年轻人喜欢养宠物，并把 TA 们当成家庭的一份子。 从投资性价比，陪伴性价比，回报性价比，养老性价比等等角度，到底养哪个「宝贝」性价比更高？职场诳人 EP06：请把「宝贝」放心交给我｜ 宠物医生 VS 儿科医生",
        "url": "https://www.zhihu.com/question/634506861"
    },
    {
        "title": "开过方程豹「豹5」的朋友来说说，实际驾驶体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624439173"
    },
    {
        "title": "有多少人希望在自己上学的时候有一个“张雪峰老师”如果有了，自己现在会不会很不一样 ?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633511495"
    },
    {
        "title": "网传截图显示俞敏洪恐面临二选一，董宇辉称不方便回应，真实情况如何？此事后续或将如何发展？",
        "excerpt": "内部流出的一份聊天记录显示，俞敏洪目前面临要保CEO孙东旭还是要保主播董宇辉的二选一的处境。 从内部语音转文字的截图来看，东方甄选CEO孙东旭和主播董宇辉之间的矛盾已经不可避免。 由此看来，小作文只是导火索，内部高管矛盾才是核心问题。 新贵与旧贵之间的矛盾，随着东方甄选的突然崛起被放大到聚光灯下。 据南方都市报今日报道，东方甄选方面表示，目前董宇辉仍然在为东方甄选工作，但近期应该不会上播。 董宇辉称不方便回应东方甄选二选一 | 每经网",
        "url": "https://www.zhihu.com/question/634818050"
    },
    {
        "title": "「长春高空抛物致死案」一审被告人被判死刑，被告人供述称「就想砸死别人来求死」，如何从法律角度解读此事？",
        "excerpt": "12月13日，长春高空抛物致死案在长春中院开庭宣判，判决被告人周某死刑。2023年6月22日晚，28岁女子在长春万达广场被高空抛下的砖头砸中离世。6月22日，长春警方将嫌疑人周某抓获并采取刑事强制措施。11月27日，该案一审在长春中院开庭审理，检察机关以危险方法危害公共安全罪对被告人周某提起公诉，建议判处其死刑。长春高空抛物致死案一审被告人被判死刑_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634627903"
    },
    {
        "title": "阿根廷以大幅贬值货币等措施启动经济改革，如何看待此举？将对当地民众及国际带来哪些影响？",
        "excerpt": "布宜诺斯艾利斯消息：阿根廷总统哈维尔·米莱宣誓就职两天后，阿根廷政府于当地时间12日宣布经济改革措施，包括大幅贬值本国货币、缩减财政支出等。 美联社报道，阿根廷经济部长路易斯·卡普托12日在电视讲话中说，阿根廷政府决定将比索官方汇率调至800比索兑1美元(此前约366比索兑1美元)，取消所有公共工程项目的招标，削减对能源和交通行业的财政补贴，裁撤国家公务员岗位以缩小政府规模。他同时提及，阿根廷政府已从18个部减少至9个部。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/634644771"
    },
    {
        "title": "年终小问｜如果有一张照片可以代表你和宠物的 2023 年，会是哪一张？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807272"
    },
    {
        "title": "你见过的优秀的女生是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371652717"
    },
    {
        "title": "做机械的为什么一定要下车间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630245825"
    }
]