[
    {
        "title": "美商务部长雷蒙多称美将继续对华出售芯片，但不卖最顶尖芯片，释放了哪些信号？",
        "excerpt": "美国商务部长雷蒙多于8月30日结束为期四天的访华之行返回美国。据美媒报道，雷蒙多9月3日出现在美国有线电视新闻网（CNN）“国情咨文”节目中。她声称美国将继续向中国出售芯片，但“不会向中国出售我们最顶尖的芯片”。对于美国的一系列芯片出口管制措施，中方此前多次表态，这种做法背离公平竞争原则，违反国际经贸规则，不仅损害中国企业的正当权益，也将影响美国企业的利益。 雷蒙多称美将对华出售芯片，但不卖最顶尖芯片，中方此前已多次表态",
        "url": "https://www.zhihu.com/question/620477664"
    },
    {
        "title": "从「雇佣关系」转为「商业合作」 ，超 2 亿人进入零工经济，如何看待此现象，这将带来什么影响？",
        "excerpt": "国家统计局发布的数据显示，截至2021年底，国内灵活就业人员已达2亿人。而“2022中国零工经济行业研究报告”认为，中国一线城市的灵活用工占比达到25.6%，零工需求将不断释放，到2036年或能达到4亿人左右。 022年底，随着公司项目组裁员，何东离开了企业，开始尝试零工式的自由职业生活。“其实我在前年，就加入了一些零工社群，看到一些信息，比较向往这样的生活方式。正好当时我离开了公司，所以就试一试。”何东从开始选择自由职业到现在，已经做了超过十种零工，月收入维持在2万元左右，高于其原本的月薪。 零工经济是互联网时代的产物，也是当前共享经济形势下发展的新业态。近年来，国家发布多条政策措施，为零工经济的发展提供了强有力的政策支撑。就业市场竞争激烈之下，灵活就业者数量剧增且渐成趋势，而企业由于招聘难度大、劳动力获取成本高也选择拥抱零工市场。 第一财经近期启动零工经济调查，根据实地调研、访谈和近千份问卷调查反馈后了解到，零工经济正成为如今就业市场的重要组成板块之一，覆盖餐饮、IT、设计、文化和金融等行业。零工从业者的收入参差不齐，有一天100多元者，也有月收入10万元者，职业细分从骑手、服务员到设计师、高级工程师等各不相同。其中有人获得不错的收益，也有人扩大了人脉，更有人从零工兼职者转变为全职员工。但零工领域也存在不少问题，比如是否合规、合同的签订等。从“雇佣关系”转为“商业合作” 超2亿人进入零工经济_用工_就业_企业",
        "url": "https://www.zhihu.com/question/620467702"
    },
    {
        "title": "双方父母都是直发然后生个小孩是卷发，然后做了亲子鉴定女方要提出离婚，为什么呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619274471"
    },
    {
        "title": "缅甸「诈骗基地」妙瓦底一警察局遭到无人机多次投掷炸弹袭击，死亡人数已升至 5 人，哪些信息值得关注？",
        "excerpt": "据央视新闻9月4日最新消息，据当地媒体报道，当地时间9月3日，缅甸克伦邦妙瓦底的一警察局遭到无人机多次投掷炸弹袭击，导致3人当场死亡，十余人受伤。在医院救治过程中再有2人不治身亡。 截至目前，此次袭击造成的死亡人数已升至5人，其中包括多名当地地方官员和警务人员。缅甸“诈骗基地”妙瓦底被炸弹袭击！死亡人数已升至5人！臭名昭著的“KK园区”就在这…",
        "url": "https://www.zhihu.com/question/620484106"
    },
    {
        "title": "野球帝 9 位元老师傅被曝退出，原因疑似新老师傅分化严重，收入分配不公，如何看待这次事件？",
        "excerpt": "近日，野球帝多位元老级师傅停更视频，更是删除了简介中原有的MCN公司，被曝退出。 众师傅退出野球帝早有暗示，离开或已成定局",
        "url": "https://www.zhihu.com/question/620465143"
    },
    {
        "title": "华为Mate 60 Pro可以卫星通话，是不是意味着不管有网没网，都可以随意拨打电话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619814502"
    },
    {
        "title": "蒋依依工作室回应被举报偷税漏税，对未能按时履行纳税义务深感抱歉，哪些信息值得关注？",
        "excerpt": "蒋依依工作室发说明函回应涉嫌偷税漏税一事，称蒋依依及工作室确实曾以自行申报的方式补缴蒋依依个人所得税及滞纳金。但蒋依依工作室在自行管理企业物品、取得财务资料后，积极、主动核查税务情况并配合税务机关工作，不存在“对2019年之前的偷税漏税情况只字未提，仍抱有侥幸心理”的放任状态。网传蒋依依涉嫌偷税漏税，工作室回应|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/620494632"
    },
    {
        "title": "人到中年摔掉「铁饭碗」，是勇敢还是冲动？职业的「安全感」来源于哪里？",
        "excerpt": "如果你现在年近30岁，拥有一份稳定的工作，你愿意抛弃“铁饭碗”，选择从零开始创业吗？ 估计不少人都会犹豫一番，毕竟现在，没有什么比拥有一份稳定的收入，更让人觉得踏实。但总有人逆风而行。近期，一位山东济南的85后小伙，辞去了自己的“铁饭碗”工作，选择创业成为一名短视频博主。消息一出，立刻引发了网友的极大关注。 很多网友对他的行为表示不理解，但也有一部分人认为他很勇敢，“人要敢于走出舒适圈，年龄不是问题。” 离开体制内需要勇气。“定焦”寻找到了五位朋友，他们曾在体制内多年，却在步入中年后“冲动”了一把，递上离职信，开始了漫长的创业之路。 至于为何离开？ 有人是不满足自己的职业现状，于是“偷偷”学习行业知识，在找到时机后及时离开；有人是因为工作繁重无聊，加上和家人长期两地分居，犹豫了很久后选择放弃稳定工作；还有人单纯是因为“不合适”，自身性格无法与这份职业相匹配，甚至身体也出现了问题，最终不想再勉强自己。 抛去“铁饭碗”后，大家的感觉大致相同。工作氛围变了，感到了不小的竞争压力，创业过程中遇到了很多始料未及的困难。不过，他们并不后悔，甚至有很多人，在创业时有了更大的收获，找到了久违的活力。 以下是他们的故事。人到中年，摔掉铁饭碗_工作_体制_创业",
        "url": "https://www.zhihu.com/question/620467237"
    },
    {
        "title": "领导知道我有自己的副业之后，开始给我加工作量，觉得我工作不饱和，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620457299"
    },
    {
        "title": "暑期「豆汁三件套」倍受游客欢迎，但「十个游客九个喝不完」，如何破解老北京豆汁儿浪费难题？",
        "excerpt": "老北京豆汁儿如何破解浪费难题 豆汁儿、焦圈、咸菜丝，这个暑假，豆汁儿三件套备受游客欢迎，甚至在网络上掀起打卡热潮。然而记者观察发现，游客大多喝不惯京味儿豆汁儿，十有八九是尝两口、剩一碗，好好的豆汁儿没进肚子反而进了垃圾桶。一边是游客的热情，一边是令人心疼的浪费，豆汁儿浪费难题如何解？ 现场 口味挑人，尝两口剩一碗 8月23日中午12点，记者来到网上颇有名气的尹三豆汁天坛店。正午时间，店里坐得满满当当，每张桌子都无一例外地摆上了豆汁儿。 “今天的豆汁儿不错！”一名北京口音的顾客不一会儿就把一碗豆汁儿喝完了。再看旁边的男孩儿拿着勺子在碗里不断搅拌，可十分钟过去，碗里的豆汁儿一点没少。 喝不完的情况几乎在每家售卖豆汁儿的店铺都能遇到。记者在位于前门西大街的护国寺小吃店看到，10桌客人，8桌点了豆汁儿，7桌没喝完，店内员工称尝两口就剩下的不在少数。在老磁器口豆汁天坛店，员工不断把客人喝剩的豆汁儿倒进垃圾桶，有的看起来还是满碗的。 “十个游客有九个喝不完，每天要倒掉将近20升，看着真是心疼。”尹三豆汁天坛店的老板尹先生介绍，豆汁儿是绿豆发酵而成，味道发酸。对于豆汁儿的评价两极分化，一些北京人也喝不惯，但有人却喝了上瘾。 “就是好奇，想着来北京了得打卡一下特色美食，但豆汁儿这个味道真接受不了。”一名剩了大半碗豆汁儿的游客告诉记者。 丢掉的豆汁儿处理起来挺麻烦。记者在牛街看到，不少杯装豆汁儿被丢到了果皮箱里。“清理时得先把豆汁儿倒出来，有的流到果皮箱上还得再擦。”环卫工人说。十个游客九个喝不完 老北京豆汁儿如何破解浪费难题_小份_口味_商家",
        "url": "https://www.zhihu.com/question/620138007"
    },
    {
        "title": "为什么奥本海默会对原子弹爆炸感到后悔？",
        "excerpt": "杜鲁门大可直接跟他讲，如果不用原子弹，要登录日本，至少会牺牲一百万美国士兵，而日本军民也会死伤百万以上，如此看来原子弹拯救了这么多人，为何奥本海默还会反对？",
        "url": "https://www.zhihu.com/question/620274712"
    },
    {
        "title": "京沪「认房不认贷」首个周末，「售楼处通宵卖房、一天赶上一个月，二手房加速成交」，如何看待当前市场反应？",
        "excerpt": "“认房不认贷”政策落地后的首个周末，无论是新房还是二手房市场，市场活跃度均已提高。 澎湃新闻走访多个新房项目发现，随着“认房不认贷”政策的落地，刚需购房者以及改善型客户已迅速作出决策，政策落地效果明显。 9月2日晚间，澎湃新闻走访位于上海临港的中建玖海云天项目，虽然已至晚上8点，但售楼处依然人来人往。 “在临港买房，每2个人里就有1个会买我们的项目。”据中建玖海云天项目销售人员介绍，该项目于今年6月开盘，“认房不认贷”政策出台后，该项目一天一晚的销售量就顶上此前一个月的销售量。“9月1日晚上政策出台后，我们接待客户至凌晨三点，一晚上成交了9套房子。今天（9月2日）已经成交40套左右了。”（澎湃新闻）京沪“认房不认贷”首个周末：售楼处通宵卖房、“一天赶上一个月”，二手房加速成交_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/620460588"
    },
    {
        "title": "为什么南京大学数学系停止招收学硕？",
        "excerpt": "8月29日，南京大学数学系发布《关于停止招收学术型硕士研究生的公告》称，依据南京大学和学科发展需要，自2024年起，南京大学数学系将停止招收学术型硕士研究生。并希望广大考生们能够认真考虑所选择的教育渠道和途径，做出更为明智的人生职业规划，实现自我价值和成就。南京大学数学系关于停止招收学术型硕士研究生的公告",
        "url": "https://www.zhihu.com/question/619700616"
    },
    {
        "title": "喝完一整杯酒精含量小于 0.5%的酱香拿铁，开车算酒驾吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/620481288"
    },
    {
        "title": "为什么泰勒（杨振宁导师、美国氢弹之父）会在至关重要的听证会上说他不了解奥本海默的一些言行？",
        "excerpt": "泰勒在听证会上说：“我不认为奥本海默博士是不爱国的，可是他的一些言行我不了解，所以假如美国的安全事业不放在奥本海默手上，我更感觉安全。”",
        "url": "https://www.zhihu.com/question/620396694"
    },
    {
        "title": "罗布泊四个人不下车会死亡吗？",
        "excerpt": "大概率不会，因为车上还有还有油，能开空调，还有水和少量零食和酒。 如果不赌气，罗布泊死亡四个人其实完全可以不用死~~四川成都组织一个丰田霸王越野车罗布泊穿越探险，报名有9部霸王汽车，加上领队的一部丰田陆地巡洋舰，加上向导的一部皮卡，一共是十一部汽车，9个客户每部车说是交了9800元，进入罗布泊，最后一部车，因为加油是领队油桶里面最后的油，杂质比较多，所以抛锚了。同行的除了领队，想导，还有维修工，最后抛锚车两个人，男的60后，女的80后相差20岁，女的脾气不好，抛锚之后，维修工和向导给加油，没有想到加的是柴油，本来还没有完全死火，这下子完全死火了，于是维修工过来维修，技术不行，又把供油管搞断了，这一男一女客户彻底发飘，表示不跟大部队走了，准备回去。。。于是领队带了其他九车继续走，留下陆地巡洋舰和皮带他们两个回，两部车五个人，一男一女两客人，加上向导，维修工还有领队朋友，也是陆地巡洋舰的主人，霸王就暂时停在沙漠路上了。。。没有想到没有开一点路，陆地巡洋舰野抛锚了，还是因为油的问题，本来可以等其他九个车回来一起走，但是女客人这时候受不了，一定 要马上回，男客人也是发飘，搞得没有办法，只好留下留底巡洋舰和领队客人在路上，其他四人继续坐皮卡往外走。。。皮卡开了开了野坏掉了，然后，不知道为什么，四人分为两拨分别下车走路，维修工和一男一女两个客人首先被发现，死在沙漠里，最后剩下那个向导野发现，另外一个方向单独死在哪里，四人全部死亡，假如他们不下车，车上还有油，还有水，还有一点食物和酒，估计可以等待到救人的人，下车天气炎热很快考死个人。。。那个陆地巡洋舰主人也就是领队朋友最后反而获救了，因为他留在原地等待九个车回来救人。。。官方通报：4人遇难，“教训十分深刻”_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/615519308"
    },
    {
        "title": "想问下各位老司机这个车位怎么一把倒进去呢？",
        "excerpt": "白车32号是我的车位，31号的车长期停在这，我最少也要倒三次，反复试验都没法一次倒进去，请教各位老司机",
        "url": "https://www.zhihu.com/question/620249523"
    },
    {
        "title": "2023 男篮世界杯结束后，周琦回国接受检查，初步诊断腰间盘突出，还需多方会诊，哪些信息值得关注？",
        "excerpt": "中国男篮中锋周琦在结束世界杯征战后返回国内进行了相关伤病检查，初步诊断结果为L5 S1椎间盘向左后方突出，这会引起左小腿或下肢的疼痛甚至是麻木。据悉，对于周琦的伤病，接下来还要进行多方会诊，才能得出最终诊断结果。周琦初步诊断腰间盘突出 还需多方会诊",
        "url": "https://www.zhihu.com/question/620487873"
    },
    {
        "title": "呼和浩特暴雨过后引发「雷暴哮喘」，当地哮喘患者爆发医院人满为患，如何从医学角度解读此事，怎样防范？",
        "excerpt": "9月2日，内蒙古。 有网友爆料称，呼和浩特下了场雷阵雨后，当地咳嗽哮喘患者爆发，医院人满为患的视频引发网友关注，现场视频显示，哮喘专病门诊排起长队，医院大厅里也挤满人群，有医生喊话：哮喘的患者，来我这拍下药名去买药，买到药的不会用的我来教你，另有医生向患者家属解答：是花粉浓度太高了。 一位患者家属表示：自己孩子12岁，昨晚下完雨后突然感觉呼吸困难，可能是现在花粉浓度过高，孩子抵抗力比较差。9月3日内蒙古呼和浩特，暴雨过后咳嗽患者爆发，医院：雷电效应导致花粉过敏，哮喘和鼻炎患者反应大，不是传染病",
        "url": "https://www.zhihu.com/question/620365548"
    },
    {
        "title": "一个数初始是0，只通过+1和*2两种操作，最少几次操作能让这个数变成114514？",
        "excerpt": "更进一步，变成n最少要几步？有什么程序能计算吗？",
        "url": "https://www.zhihu.com/question/619706848"
    },
    {
        "title": "如何评价电视剧《鹊刀门传奇》中演员赵本山的表现？",
        "excerpt": "赵本山饰演的西门长海，一个要除寇却不得不隐姓埋名的正派掌门人，沉稳内敛的性格、严肃紧绷的面部表情都展现了这个角色的焦虑和执着。相比之下，弟弟西门长在这个市井小人就要活泼开朗得多。 凌乱的头发，随意的穿着，丰富的肢体语言都刻画出一个性格开朗的厨子形象。两兄弟性格差异巨大，却又有着千丝万缕的手足之情，这对赵本山的演技提出了极高的要求，而他也完美地诠释了两个角色的不同个性。赵本山狠狠给内娱上了一课，3大亮点有望成国产剧天花板-财经百科网",
        "url": "https://www.zhihu.com/question/618539542"
    },
    {
        "title": "用五座欧冠换世界杯冠军，C 罗沉思 8 秒回答「不」，测谎仪显示为真，如何评价他的选择？",
        "excerpt": "C罗接受binance采访，进行测谎仪问答，被问及是否愿意用5座欧冠换世界杯，C罗沉思良久回答“NO”，测谎仪显示为真。5座欧冠换世界杯？C罗沉思8秒回答“不”❌测谎仪显示为真-直播吧",
        "url": "https://www.zhihu.com/question/620468499"
    },
    {
        "title": "千万粉丝网红「秀才」被封背后，中老年市场消费力有多大？如何丰富老年人精神生活的同时避免网络带来的风险？",
        "excerpt": "近日，抖音千万粉丝主播“秀才”账号被平台封禁的消息引发热议。 《每日人物》报道中曾援引其获取的一份《检举税收违法行为受理回执》称，8月15日，有人实名向国家税务总局亳州市税务局稽查局，检举了徐XX（秀才）涉嫌税收违法行为，已于当天被受理。有猜测称，此次封禁或与“被举报存在违法行为”有关。 在被封禁前，名为“xiucai8019”的抖音账号有1217.1万粉丝，获赞数超2亿。秀才的视频拍摄地多为乡村场景，内容则主要是“认真做事、假装被发现、挑眉、吐舌、扶额对口型唱歌”的动作套路呈现。 从粉丝构成上看，秀才的视频内容颇受中老年女性群体的喜爱，新榜旗下新抖数据平台显示，秀才的女性粉丝占比接近七成，41至50岁粉丝占比达24.66%，50岁以上粉丝占比达47.83%。秀才在视频评论及直播时将其粉丝亲切地称为“姐姐”。 面向中老年群体的短视频网红不止秀才一位，名为“一笑倾城”的抖音短视频博主的粉丝数已经达到1915.8万，获赞2.6亿。与秀才相反，一笑倾城的男性粉丝占比接近八成，41至50岁粉丝占比达31.84%，50岁以上粉丝占比达42.13%。 “姐姐”粉与“哥哥”粉们不仅在视频下嘘寒问暖，也愿意为喜欢的主播们刷礼物打PK“一掷千金”。此前，秀才与一笑倾城曾一同直播PK，仅直播3小时，就吸引了2000万人观看，PK期间更是不时有价值3000元的“嘉年华”礼物送出。 随着老龄化成为我国未来一段时期的基本国情，银发市场也迎来广阔空间。据《中国老龄产业发展报告》预测，从2014年到2050年，中国老年人口的消费潜力将从约4万亿元增加到约106万亿元，其在国内生产总值中的比重将从8%增加到约33%。 和君咨询高级咨询师、和君康养事业部养老金融研究员秦婧在接受《证券时报》采访时曾表示，随着老年人对精神生活的关注，老年文娱领域将迎来发展，包括康养旅游、老年大学等。此外，涉及老年生活安排、老年生活准备的行业将迎来发展，包括寿险、护理服务、临终关怀等。老年人退休后，生活场景也将发生变化，会推动 即便是在通常被认为是年轻人聚集地的短视频平台上，有经济能力的中老用户其实占据着相当大的比例。据QuestMobile发布的《2022年中国短视频直播电商发展洞察》显示， 在充足消费能力的土壤上，自然而然地生长出了以中老年人为目标客户群的流量生态。在抖音平台上已经出现了秀才和一笑倾城的搬运账号，各种“秀才哥”、“一笑倾城来了”仅靠搬运视频就可以获得数万粉丝，模仿二人风格的账号也不在少数。 而在诸多短视频账号的背后，广告变现、社交电商、直播带货或打赏的思路已经延伸向了中老年群体，MCN机构、中老年社群、直播平台等等环节都有先行者试水。如面向中老年人的MCN机构时尚奶奶团、中老年社群电商爱风尚中老年直播平台彩视、直播交友的老柚等等。 以时尚奶奶团为例，公开数据显示，“时尚奶奶团”已有2000多名会员。在此前接受媒体采访时，创始人何大令也表示，在缺乏线下广告收入的疫情期间主要商业模式就是直播带货，在50+女性粉丝中转化率达到30%，复购率超过50%。在直播不到一年的时间里，消费过万的已超过1000人。 促进中老年人消费力释放的同时，如何规避网络所带来的风险同样值得关注。尽管一笑倾城已经在抖音账号下强调“只认准这一个号”，但在其视频的搬运账号下仍出现了不少粉丝示爱的评论，评论区内充满了各种爱心。 这一方面体现出部分中老年人在现实生活中得到的关爱不足，另一方面展现出由于对互联网内容生态不熟悉，部分中老年人在面对繁杂的短视频内容时难免会失去判断力，此前用演员靳东照片合成短视频实施诈骗的案例已经揭示了这背后暗含着的危险性。 对于推动银发经济持续健康发展而言，如何填充老年人的精神生活、助力其跨越数字鸿沟是整个行业需要关注的事。千万粉丝网红“秀才”被封背后，中老年市场的消费力有多大？",
        "url": "https://www.zhihu.com/question/620450325"
    },
    {
        "title": "欧洲的小外企，只有 100 多人，应届生值得去吗?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/620160154"
    },
    {
        "title": "考验一下网友的文笔，“成长犹如抽筋剥骨般疼痛”下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620354806"
    },
    {
        "title": "华为 Mate60 和 Mate60 Pro 各项参数对比，一千元的差价究竟差到哪里了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619812389"
    },
    {
        "title": "如果你是小夭，你会先跟相柳表白心迹吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619770934"
    },
    {
        "title": "为什么现在的年轻人都开始忙着搞副业，工作不饱和还是赚钱太少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762734"
    },
    {
        "title": "女生的第一款大牌手表，应该怎么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614983036"
    },
    {
        "title": "如果现在想买一辆新车，电动车和油车你更倾向于哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618539620"
    },
    {
        "title": "《英雄联盟:双城之战》第二季确认将于 2024 年冬季开播，对此你有哪些期待？",
        "excerpt": "今日（9月1日），腾讯官方宣布动画剧集《英雄联盟：双城之战》第二季将于2024年冬季播出。 据悉，《双城之战》第二季是由拳头游戏负责开发制作的一部网路动画剧集，改编自该公司旗下的游戏作品《英雄联盟》。首季内容主要讲述皮尔特沃夫和祖安金克斯、蔚、凯特琳、希尔科、艾克等角色的起源故事。腾讯官宣：《LOL双城之战》第二季明年冬季开播",
        "url": "https://www.zhihu.com/question/620174399"
    },
    {
        "title": "职场人电脑买游戏机还是办公机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618881123"
    },
    {
        "title": "怎么科学有效的去除黑眼圈？",
        "excerpt": "真的要崩溃了?黑眼圈怎么去啊！！！",
        "url": "https://www.zhihu.com/question/614401339"
    },
    {
        "title": "梅西职业生涯中多次遭遇「断腿式飞铲」，且 var 清楚记录其膝盖变形瞬间，为何最终他还啥事没有？",
        "excerpt": "梅西职业生涯中多次遭遇‘断腿式飞铲’，如踩脚踝，登膝盖等，为何最终他还啥事没有？",
        "url": "https://www.zhihu.com/question/620355526"
    },
    {
        "title": "有哪些篮球职业球员当角色球员挺好使，一扶正当核心就发现确实无核心能力的？",
        "excerpt": "如题，比如十几年前的火箭的阿里扎，还有呢？",
        "url": "https://www.zhihu.com/question/620159710"
    },
    {
        "title": "怎么理解科学的可证伪性?",
        "excerpt": "有些理论似乎是可证伪的，但是某些理论似乎不具有证伪的可能，尤其是数学上的，是不是可以这么说，科学不一定都具有可证伪性呢？",
        "url": "https://www.zhihu.com/question/363983260"
    },
    {
        "title": "《奥本海默》中为什么奥本海默的情人每次都把奥本海默送的花扔掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620088756"
    },
    {
        "title": "长期加班会引起工人反感和抵触，对工作效率提升无益，那为啥那么多的私企意识不到这一点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619958513"
    },
    {
        "title": "哪些护肤品让你觉得，买来买去还是 ta 最好用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616070779"
    },
    {
        "title": "你觉得《斗破苍穹》中萧炎的天赋属于什么级别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555303586"
    },
    {
        "title": "公司挂名法人和实际控制人哪个责任大?",
        "excerpt": "我百分之5股份任职公司法人和执行董事，老板任职监事，他百分之95股份，天眼查显示，他是大股东，最终受益人，实际控制人，，假如公司出了问题，谁谁的责任大 责任大",
        "url": "https://www.zhihu.com/question/513193999"
    },
    {
        "title": "给诸葛亮每天变身孙悟空3分钟，可以北伐成功吗？",
        "excerpt": "原著西游齐天大圣的版本",
        "url": "https://www.zhihu.com/question/619855219"
    },
    {
        "title": "证监会发布《关于高质量建设北京证券交易所的意见》，优化上市制度，扩大投资者队伍，哪些信息值得关注？",
        "excerpt": "证监会：优化北交所发行上市制度安排 扩大投资者队伍 9月1日，证监会发布《关于高质量建设北京证券交易所的意见》。《意见》提出了以下工作举措：一是加快高质量上市公司供给。有效改善新增上市公司结构，全面提升上市公司质量，优化发行上市制度安排。二是稳步推进市场改革创新。持续丰富产品体系，改进和完善交易机制，调整优化发行承销制度，加强多层次市场互联互通，扩大投资者队伍。三是全面优化市场发展基础和环境。更好发挥中介机构作用，持续提升监管效能，完善市场风险监测预警和评估处置机制，推进制度型对外开放，发挥好改革试验田作用。四是强化组织保障。加强组织领导，强化全链条监督制衡，做好新闻舆论引导。",
        "url": "https://www.zhihu.com/question/620175725"
    },
    {
        "title": "如果你是卡普，你会如何阻止路飞当海贼？",
        "excerpt": "卡普一直想让路飞当海军，但是实际上做的并没有太多，红发来了几次卡普都没有管",
        "url": "https://www.zhihu.com/question/620288446"
    },
    {
        "title": "很多年轻人都在积极搞副业，大家真的能做到「主业与副业两手抓」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617458885"
    },
    {
        "title": "2023年inclusion·外滩大会将会有哪些全新亮点，有哪些信息值得关注的？",
        "excerpt": "终于，备受全球期待和瞩目的大会「2023 inclusion·外滩大会」将于2023.9.7 日在上海正式举行，外滩大会致力于推动金融科技和前沿科技探索，为期 3 天，本次大会将继续在黄浦江畔为大家带来一圈聚集听玩逛为一体的「全新科技感受」，沉浸式感受前沿科技的魅力，拥抱发展机遇。 36 个见解论坛汇聚全球超 500 位有影响力的科技领军企业和专家学者，围绕科技、产业、人文等话题，聚焦人机智能、大模型、抗量子密码、分布式数据库、Web 3.0 等前沿科技，展开深度探讨交流。 这次为大家带来「科技展览」「明日之城（数字空间）」「绿色集市」等多元化展厅，并在现场可以直观感受到数据科技带来的精彩，推出首届科技人才招聘会，融合AI和科技为更多青年人才带来就业机会，促进企业蓬勃发展。 面对这场科技与人文的思想碰撞盛宴，在外滩大会，大家更加关注哪些亮点？",
        "url": "https://www.zhihu.com/question/619864584"
    },
    {
        "title": "可以发出你们相册里最美好的图吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619099705"
    },
    {
        "title": "上大学了，购买笔记本电脑好还是买台式自己组装比较好？",
        "excerpt": "计算机专业，需要用电脑比较多，现在犹豫是买台式还是笔记本，很纠结！",
        "url": "https://www.zhihu.com/question/619635911"
    },
    {
        "title": "购买笔记本电脑，是一步到位好，还是考虑扩展性，以后再升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619306931"
    },
    {
        "title": "职场中不分职级，只有工作角色的称谓，会是一种更合理且人性化的方式吗？",
        "excerpt": "比如工程师，即使职级不同，无论初级、中级、高级，都统一称谓为工程师，在组织内除HR薪资体系内有级别标识之外，其他地方都无级别标识。若要细化区分，也只有如产品负责人，技术负责人这类同具体工作性质和角色相关的称谓，而和职级无关。 如此，企业内部沟通会不会更有效些呢？沟通更面向事务合理性，而非职级 欢迎讨论 ——— 或者换一种问法，什么样的组织适合无职级称谓？什么样的组织不适合？",
        "url": "https://www.zhihu.com/question/619905221"
    }
]