[
    {
        "title": "近期「生活锦鲤」抽奖引发网友关注，奖品含免费机酒、清空购物车等，你觉得锦鲤大奖能改变一个人的命运吗？",
        "excerpt": "不知道大家是否还记得「中国锦鲤」获奖者信小呆，时隔多年，淘宝生活锦鲤如期而至，这次提出包给中奖者一年的吃喝玩乐。 记者从奖品清单中可以看到，这次锦鲤的奖品主要是吃喝玩乐生活服务类的。比如清空购物车权益主打数字生活节中的各类商品服务，还有非常让人心动的一年随心飞、万豪酒店住宿、上海迪士尼、北京环球影城、三山五岳等热门景点门票、国庆档热门电影电影票、各大娱乐平台VIP全家桶套餐，以及肯德基、瑞幸、喜茶等热门餐饮一年的兑换券等。 值得注意的是，此次锦鲤奖品多为生活消费产品，但总价值合计起来仍然不菲，前有获得「锦鲤大奖」却打了一手烂牌的信小呆，现有即将出炉的「生活锦鲤」，得到这个身份，真的能改变一个人的命运吗？淘宝将诞生首位“淘宝生活锦鲤”：包你一年吃喝玩乐https://baijiahao.baidu.com/s?id=1641109085905673625&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/622173616"
    },
    {
        "title": "你对于 2023 年诺贝尔化学奖的预测是什么？",
        "excerpt": "据诺贝尔奖官网消息，2023 年诺贝尔化学奖将于 10 月 4 日颁布。你看好哪个领域哪个方向的科学家获奖？",
        "url": "https://www.zhihu.com/question/619698946"
    },
    {
        "title": "知情人士称茅台酒心巧克力分经典、减糖两种口味，最低定价 35 元一盒，如何看待这一售价？",
        "excerpt": "记者从多方知情人士处了解到，茅台酒心巧克力将推出经典和减糖两种口味，分为2颗装、6颗装、12颗装等规格，最低定价为2颗装的经典口味，为35元/盒；最高为12颗装的减糖口味，为179元/盒。除在天猫等线上渠道发布外，后续还可在茅台冰淇淋专卖店等线下渠道购买。知情人士：茅台酒心巧克力分经典、减糖两种口味 最低定价35元/盒",
        "url": "https://www.zhihu.com/question/622016837"
    },
    {
        "title": "「及时行乐」后，你有后悔过吗？",
        "excerpt": "《荒野会谈 2》中，歌手蒋先贵在面对未来要怎么办的问题时，显得十分淡然。他将自己及时行乐的资本概括为「身体皮实、时间充裕和精力旺盛」，因为有这些资本，他可以自由自在地生活，让脑袋充裕活跃起来。你是及时行乐的类型吗？你有因为及时行乐后悔过吗？你会为自己设置一个及时行乐的期限吗？延迟满足是骗局吗？｜EP07 荒野会谈",
        "url": "https://www.zhihu.com/question/621466860"
    },
    {
        "title": "为什么一二三产的用电量都在增长，而城乡居民用电量竟然大幅下滑？",
        "excerpt": "国家能源局：8月份全社会用电量同比增长3.9%。 9月14日，国家能源局发布8月份全社会用电量。8月份，全社会用电量8861亿千瓦时，同比增长3.9%。分产业看，第一产业用电量142亿千瓦时，同比增长8.6%；第二产业用电量5458亿千瓦时，同比增长7.6%；第三产业用电量1711亿千瓦时，同比增长6.6%；城乡居民生活用电量1550亿千瓦时，同比下降9.9%。1~8月，全社会用电量累计60826亿千瓦时，同比增长5.0%。 经济增长，而居民收入却大幅下滑？有哪些情况是居民收入下降了，经济增长的一二三产用电却还可以保持增长的？据我所知，这两个月出口也不景气，都是负增长的，那么我们一二三产的增量用电生产出来的产品，不给城乡居民使用，也不给国外使用，这些产品都变成存货了？中国在囤货？",
        "url": "https://www.zhihu.com/question/621980753"
    },
    {
        "title": "古人长途行军，每天安营扎塞要照明，作饭，修栅栏，鹿角，拒马，瞭望台，天天重复，用的天量木材如何解决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621487136"
    },
    {
        "title": "「尾巴」这个部位对猫猫来说意味着什么？为什么猫猫不愿意被碰尾巴？",
        "excerpt": "感觉自己家猫猫挺抗拒我动他尾巴的，其他地方还好。",
        "url": "https://www.zhihu.com/question/621446345"
    },
    {
        "title": "怎样才能改善油性肤质，缓解皮肤出油？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619587327"
    },
    {
        "title": "如果RTS推出一个一键把单位交给AI控制的选项，能吸引更多新手吗？",
        "excerpt": "现在RTS新手入坑难主要是因为这种类型的游戏对操作要求太高了，新手要顾及多线的同时还要兼顾家里的运营，结果会因为手忙脚乱而产生很强的挫败感。 如果能让新手把一部分操作不过来的单位交给AI控制那应该就会好很多。比如在每个单位的面板上都增加一个AI控制的按钮，玩家发现有些单位他操作不过来，就选中这些单位然后点击这个按钮把这些单位交给AI去控制，后续可随时取消这些单位的AI控制。 当然AI的强度肯定不会是职业玩家的强度，一个新手无脑把所有单位都交给AI控制是打不过老手的。 这样能吸引更多的新手吗？",
        "url": "https://www.zhihu.com/question/620454474"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》符玄角色 PV——「法眼无遗」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622176985"
    },
    {
        "title": "马克龙称法国大使被尼日尔军政府「扣为人质」：「现在他只能啃军用口粮」，该事件将会如何解决？",
        "excerpt": "(观察者网讯) 综合法新社、TF1info电视台等法媒15日报道，法国总统马克龙当天在勃艮第科多尔地区访问时提到法国驻尼日尔大使西尔万·伊泰（Sylvain Itte）的情况。其声称，这位法国大使实质上已被尼日尔军政府“扣为人质”，尼军方阻止向大使馆运送食品，无法离开使馆的大使现在只能啃军用口粮。 \t 尼日尔军政府方面目前暂无回应。7月26日，尼日尔总统卫队部分军人扣押总统巴祖姆。当天深夜，政变军人代表宣布成立保卫祖国国家委员会，解除巴祖姆总统职权，由军人政权接管国家事务。8月25日，尼军方要求法国大使西尔万·伊泰48小时内离境，法方拒绝并称尼日尔军政府无权要求法国大使离境。 截图自法国LCI电视台 \t据法媒报道，马克龙当天在访问行程中对记者说：“就在我们说话的这会儿，在尼日尔，我们的大使和外交人员实质上在法国大使馆被扣为人质。” \t他指责称尼日尔军政府对法方向大使馆运送食品加以阻止，“这位大使现在不能外出，他是不受欢迎的人，他被拒绝提供食物，现在只能吃军用口粮。” \t当被问到法国是否会考虑设法让大使回国时，马克龙表示法方会做任何与巴祖姆总统达成一致的事情，他是法方承认的合法当局，“我每天都会与他交谈。” \t法国外交部长科隆纳随后在接受法国LCI电视台的采访时补充称，目前法国大使仍在正常工作，他是否归国取决于马克龙的决定，“只要巴黎希望，他就会一直坚守岗位。他的人脉和团队对我们都很有用，在他的身边还有一个小团队。” \t不过另据TF1info电视台报道，一名总统随行人员受访时的说法“缓和”了马克龙提出的指控。这一消息源称，自8月28日以来，西尔万·伊泰的处境并“没有任何变化”，但他的确被“断粮断水”了。 \t《巴黎人报》也援引一名外交消息人士的话报道称，法国在尼日尔的大使馆里没有出现新的情况，而现状正在“不断恶化”。他说，“如果大使离开使馆就会被逮捕，之前使馆工作人员还能吃冰箱里的食物，现在只有军粮了。” \t该报称，由于官方没有公布使馆工作人员人数，目前尚不清楚有多少人受到这样的“隐形软禁”。 法国驻尼日尔大使西尔万·伊泰 资料图",
        "url": "https://www.zhihu.com/question/622344105"
    },
    {
        "title": "天津人为什么都不吃狗不理包子？",
        "excerpt": "狗不理包子是天津一道传统的名小吃，至今有100多年历史，狗不理包子还是“天津三绝”之首，也是中华老字号之一。为什么感觉身边很多天津人都不吃狗不理包子？这是为什么呢？",
        "url": "https://www.zhihu.com/question/436294306"
    },
    {
        "title": "如何评价由肯尼思·布拉纳执导、杨紫琼主演的悬疑电影《威尼斯惊魂夜》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622015468"
    },
    {
        "title": "布林肯炒作「后冷战秩序已终结」，称中国越来越有力量，如何看待此番言论？",
        "excerpt": "当地时间9月13日，美国国务卿布林肯在约翰斯·霍普金斯大学以“新时代美国外交的力量和目的”为题发表讲话，全篇充斥着大国对抗论调与意识形态偏见。 布林肯称，冷战后形成的世界秩序已经终结，当下的选择将决定未来数十年的世界格局。他宣称，美国将强化现有联盟并打造新的伙伴关系以应对挑战和维持全球领导地位，并一再渲染所谓中国和俄罗斯构成的威胁，指责俄罗斯是“最直接的威胁”，而中国是“最重大的长期挑战”，试图重塑国际秩序。他还煞有介事地称，美国在这一关键时期正以实力地位发挥着领导作用，力量源自于所谓美国的“谦卑和自信”。 据美国国务院网站消息，布林肯在讲话中谈及，在冷战结束后的一段时间里，世界取得了显著的进步，也面临着严峻挑战。“但现在，我们所经历的不仅仅是对后冷战时期秩序的考验，而是它的终结。”他称，这种情况不是一夜之间发生的，越来越多人意识到，很多关于如何应对后冷战时代的核心假设，已不再成立，数十年相对稳定的地缘政治已让位于大国之间日益激烈的竞争。 布林肯紧接着把矛头指向中俄。 他指责，俄罗斯对乌克兰的“侵略战争”是对国际秩序、主权原则、领土完整、国家独立性和普世人权“最直接、最严重的威胁”。而中国“构成了最重大的长期挑战”，因为中国“不仅渴望重塑国际秩序，而且越来越拥有实现这一目标的经济、外交、军事和技术力量。” “随着竞争的加剧，许多国家都在两面下注。”布林肯说，“我们发现自己正处于拜登总统所说的拐点：一个时代正在结束，一个新的时代正在开始，我们现在做出的决定将塑造未来数十年的格局。” 布林肯炒作“后冷战秩序已终结”：中国越来越有力量了",
        "url": "https://www.zhihu.com/question/622163101"
    },
    {
        "title": "猴痘 9 月 20 日起纳入乙类传染病管理，感染猴痘有哪些症状？如何科学预防？哪些信息值得关注？",
        "excerpt": "国家卫生健康委：猴痘9月20日起纳入乙类传染病管理 国家卫生健康委今天发布公告，根据《中华人民共和国传染病防治法》相关规定，自2023年9月20日起将猴痘纳入乙类传染病进行管理，采取乙类传染病的预防、控制措施。",
        "url": "https://www.zhihu.com/question/622171602"
    },
    {
        "title": "国家发改委表示「我们要共同努力，争取早日实现两岸民众坐着高铁轻松跨过台湾海峡的梦想」，如何解读？",
        "excerpt": "14日，国新办新闻发布会上，国家发展改革委副主任丛亮指出，近年来，在基础设施联通方面，已积极推动福建交通基础设施规划和建设，建成了综合立体的交通网络，具备了连接闽台两地高速通道的工程技术能力，为提升海峡两岸基础设施联通水平打下了良好基础。当前，两岸各界对两岸基础设施直接联通期盼已久。我们要共同努力，争取早日实现两岸民众坐着高铁轻松跨过台湾海峡的梦想，促进更多台湾地区的商品搭乘中欧班列等畅达欧亚市场，更好惠及两岸同胞。网上直播_中国网",
        "url": "https://www.zhihu.com/question/621996011"
    },
    {
        "title": "定位「专业个性化」，方程豹汽车将会给新能源汽车赛道带来哪些新的机遇和挑战？",
        "excerpt": "「专业个性化」汽车品牌方程豹携首款产品「豹5」于 8 月 16 日全球首发亮相，「方程」代表严谨与秩序，「豹」代表速度与野性。DMO 平台与云辇平台领先技术担纲，既是电力科技的觉醒，也是硬派力量的新生。方程豹品牌的诞生，对新能源汽车赛道将带来哪些影响，机遇和挑战又有哪些，期待看到各位知友独到的观点与见解。",
        "url": "https://www.zhihu.com/question/617466329"
    },
    {
        "title": "黄仁勋管理万亿英伟达的疯狂方法「没有计划、没有汇报、没有层级」，如何看待这种方式？是否能被复制？",
        "excerpt": "今年最为风头无两的半导体公司，无疑是市值已超1万亿的英伟达。 让人没想到的是，老黄居然有着特别、甚至说是近乎疯狂的管理方式： 没有计划、没有汇报、没有明确层级。 曝光称： 他直接管理40名下属，信奉扁平化就是力量； 等人汇报就晚了，要对公司这个系统做“随机采样”； 信息全透明，上至VP下至初级员工可以参加任何会议； 不按周期制定计划，五年计划没有，一年计划也没有。 听起来实在有点出人意料。 而英伟达深度学习研究VP（@Bryan Catanzaro）已直接现身证明： 全部为真。 网友评论他的管理方法“就像一台GPU”，获得最高赞。 老黄的疯狂管理法则直接下属多达40名，无1:1沟通 老黄首要的管理哲学就是扁平化、避免等级沟通。 他的直接下属多达40名，但避免进行1对1会议。 取而代之的是小组讨论，这样的好处是确保从高层开始，每个人（对信息的掌握）都处于同一条线上。 而且他非常重视学习、了解行业最新趋势，而做到这一点的办法之一，就是让自己周围都是知识渊博且愿意分享的人。 扁平化的另一点体现在英伟达的会议不受职位或级别限制。 老黄透露，从副总裁到初级员工，每个人都能访问到公司的所有信息并有权参加任何一场会议。 他的想法就是： 如果我们制定了一个战略方向，为什么只限于少数人知道？ 告诉所有员工，我们就能集思广益（原话：swimming in the soup of strategizing and how to formulate the path to the future）。 我们就是一有想法就把它发给所有人，然后等大家给我们反馈，我们根据这些反馈再去完善。 与公司的每一位员工分享战略方向的做法，就是在利用整个公司的智慧和专业知识，来制定更加完善和更为深思熟虑的战略。 这也让老黄承认，他打开了一扇从不同角度获取反馈的大门。 不过，大伙需要注意上面用的措辞： 是的，只是方向，老黄从不给公司制定明确的计划，不管是长期还是短期。 理由就是：计划是死板的，容易带来限制。 世界是一个活生生的、会呼吸的东西。 所以，英伟达的做法就是不断根据变化的业务和市场状况随时重新评估已有战略。 鉴于如今AI领域的快速发展，这确实是一个非常明智的举措。 而除了不喜欢制定什么五年计划、一年计划，老黄也不喜欢员工撰写报告。 因为他认为，这样的报告到他手里之时往往已经脱离基本事实。 但他还是得了解公司的最新情况，所以，他就鼓励所有员工给他写邮件，主题就是当前他们脑海中 每天早上，老黄大概会阅读100封这样的邮件。 前面这些，其实都是跟如何更好地收集信息获取策略有关。 那么，老黄是如何具体制定策略的呢？ 答案是：Think Outside the Box。 几年前，英伟达退出了已经商业化的智能手机和平板电脑SoC市场。 如今看来，这个看似后退的举动反而推动了公司前进，并让英伟达从竞争对手中脱颖而出。 这背后反映的其实就是老黄的策略哲学： 不遵循既定做法，一切都是以将问题拆解为基本事实为前提，从事实中构建解决方案。 老黄表示，这种方法能够鼓励创新思维的诞生，并且往往会带来传统方法可能忽视的突破性解决方案。 值得一提的是，老黄也喜欢 最后，老黄将英伟达的组织架构总结为实现以下三个核心目标： 总的来看，这些管理方式确实有些独特和疯狂。 不过不难看出，其核心特点就是通过保留初创企业才有的灵活性，来规避大型企业普遍都有的官僚主义和僵化。 一个问题是： 英伟达现在仍在快速增长，随着公司规模的进一步扩大，这种精简的管理风格是否还能hold住，以及继任者能不能延续？黄仁勋管理万亿英伟达的疯狂方法：没有计划、没有汇报、没有层级_风闻",
        "url": "https://www.zhihu.com/question/622191366"
    },
    {
        "title": "最近想买墨水屏看书，这种屏幕到底是不是智商税？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/445194171"
    },
    {
        "title": "很多人都抵制预制菜，来看看这个架子上有多少预制菜？你吃过几个？",
        "excerpt": "预制菜的定义：以一种或多种农产品为主要原料，运用标准化流水作业，经预加工（如：分切、搅拌、腌制、滚揉、成型、调味等）或预烹调（如炒、炸、烤、煮、蒸等）制成，并进行预包装的成品或半成品菜肴。",
        "url": "https://www.zhihu.com/question/621688050"
    },
    {
        "title": "如何看待2023年9月15日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/622156481"
    },
    {
        "title": "易建联举办退役仪式结束 21 年篮球生涯，姚明、王治郅、巴特尔现场见证，如何评价易建联的地位？",
        "excerpt": "北京时间9月15日，中国篮球又一位“灯塔”式人物迎来告别，易建联在广州举办退役仪式，结束他长达21年的篮球生涯。作为后姚明时代中国男篮的领军人物，易建联在退役仪式上娓娓道来，并且几度出现哽咽的情况，易建联感谢了所有人，感谢广东、中国男篮、李春江、杜锋、朱芳雨、王仕鹏与姚明等，也是表示自己做到一人一城问心无愧。易建联退役演讲：感谢所有人，几度哽咽",
        "url": "https://www.zhihu.com/question/622194692"
    },
    {
        "title": "8 月份社会消费品零售总额 37933 亿元，同比增长 4.6%，如何解读？哪些信息值得关注？",
        "excerpt": "8月份，社会消费品零售总额37933亿元，同比增长4.6%。其中，除汽车以外的消费品零售额33820亿元，增长5.1%。 1—8月份，社会消费品零售总额302281亿元，同比增长7.0%。其中，除汽车以外的消费品零售额271888亿元，增长7.2%。 2023年8月份社会消费品零售总额增长4.6% - 国家统计局2023 年 1-8 月份全国规模以上工业增加值同比增长 3.9%，如何解读这一数据？1-8 月全国房地产开发投资 76900 亿元，同比降 8.8%，住宅投资降 8%，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/622163691"
    },
    {
        "title": "什么是 REST 型人格，你身边有 REST 型人格的人吗?",
        "excerpt": "MBTI题库火热更新，越来越多的年轻人被确诊为REST（休息者）型人格。确诊高峰期主要集中在工作日加班的深夜、每周日下午，以及开学前夕。看着属于自己的时间一点点流逝，R人们只想大喊——我是真的真的真的很想休息！",
        "url": "https://www.zhihu.com/question/621657625"
    },
    {
        "title": "如何评价2023年7月新番《BanG Dream! It's MyGO!!!!!》第十三集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622115634"
    },
    {
        "title": "如何评价电视剧《云之羽》的大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622270936"
    },
    {
        "title": "高铁乘客 35 元买盒饭发现标价 15 元，官方通报涉事餐服员改价牟私利，停职接受调查，如何看待此事？",
        "excerpt": "广西铁路文旅集团9月15日通报， 广西宁铁餐饮服务有限公司迅速调查处理在高铁上违规售卖盒饭的餐服员。 针对网传“G2344次列车上买到双层价签盒饭”一事进行了初步调查。经查，9月14日南宁东至宁波的G2344次列车餐饮服务由我公司提供。当日，餐服员高某某在列车上自将擅15元盒饭贴上35元价签，通过旅客扫其个人二维码售卖，牟取了个人利益。 经研究决定，对高某某作出停职并接受调查处理，公司向当事旅客做出深刻道歉、退还差价。后续，将根据调查结果依法依规对高某某和负有管理责任的相关人员进行严肃处理。今后，公司将严格履行旅客餐饮服务合同，加强商品销售管理和人员培训教育，杜绝此类现象发生。",
        "url": "https://www.zhihu.com/question/622271963"
    },
    {
        "title": "周杰伦联名奶茶又刷屏了，集体「怀旧情结」体现了怎样的心理？「怀旧」对个体而言有什么益处与弊端？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622045816"
    },
    {
        "title": "MacBook 相较于 Windows 笔记本有哪些优点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617348220"
    },
    {
        "title": "为什么有人说长途自驾最考验车辆，开长途你最担心车辆出什么问题？",
        "excerpt": "有人说长途路况复杂多变，甚至还包含暴雨高温等恶劣行车天气，对车辆的考验很大，车辆半路抛锚的情况也时有发生，不少人养成了长途自驾前车辆全面检查和保养的习惯。那各位知友在长途自驾时遇到过哪些状况？又该如何保证长途行车的安全性呢？欢迎分享你的看法和经验~",
        "url": "https://www.zhihu.com/question/621813776"
    },
    {
        "title": "上大学买电脑一定有好处吗？",
        "excerpt": "我家亲戚女儿考上上大学了，家里经济状况堪忧，能够上大学已经很不错了。 现在女儿还要和别人一样，一定要借钱买电脑。说上大学没有电脑很丢人，自卑，被别人看不起！ 请问：现在上大学一定要买电脑吗？",
        "url": "https://www.zhihu.com/question/619478353"
    },
    {
        "title": "《知否》里明兰为什么不把蓉姐记在自己名下？",
        "excerpt": "原著里写明兰有四子，没有女儿，看到如兰儿女双全还羡慕。且她很疼蓉姐，特意赶回来为蓉姐送亲。剧里她俩也是关系挺好的。那么为什么在明兰没有嫡女又很疼蓉姐的情况下，明兰没有把蓉姐记在自己名下而是记在一个姨娘名下呢？当时王大娘子和明兰关系一般且有自己的嫡女，都顺从了老太太把明兰记在自己的名下了，若说那是因为明兰没有生母，那蓉姐也没有生母不是吗",
        "url": "https://www.zhihu.com/question/490369433"
    },
    {
        "title": "假如在古代，一个将军用一千步兵全歼对面十万精锐骑兵，那他算什么水平？",
        "excerpt": "假如在古代，有个将军用一千步兵全歼了对面十万精锐骑兵（不是号称，是实打实的精锐骑兵），那这个将军算什么水平？",
        "url": "https://www.zhihu.com/question/621783309"
    },
    {
        "title": "如何看待游戏主播周淑怡发致歉信「接受批评，我现在的状态是单身」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622203856"
    },
    {
        "title": "如果整个量子力学体系的创建是由一位科学家独立完成的，他在物理学的历史地位能比肩牛顿和爱因斯坦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622000751"
    },
    {
        "title": "梅西返回迈阿密国际备战，魔鬼赛程 36 天 10 场冲击美国第二冠+季后赛，对梅西的表现有何期待？",
        "excerpt": "国家队比赛日结束，据媒体报道，梅西目前已经回到迈阿密，备战即将来到的紧密赛程。 阿根廷的下一场比赛要到10月13号与巴拉圭的世预赛，在这期间，迈阿密将在20天里迎来7场比赛，包括6场美职联和1场公开杯决赛。魔鬼赛程来袭！梅西回迈阿密备战，20天将迎6场美职联+1场决赛-直播吧",
        "url": "https://www.zhihu.com/question/621989098"
    },
    {
        "title": "如果猫会说话，会发生什么故事？",
        "excerpt": "感觉很可爱哎！",
        "url": "https://www.zhihu.com/question/621508981"
    },
    {
        "title": "原著，柯镇恶能打几个张三丰联手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611914046"
    },
    {
        "title": "你对于 2023 年诺贝尔物理学奖的预测是什么？",
        "excerpt": "据诺贝尔奖官网消息，2023 年诺贝尔物理学奖将于 10 月 3 日颁布。你看好哪个领域哪个方向的科学家获奖？",
        "url": "https://www.zhihu.com/question/619698645"
    },
    {
        "title": "央行决定 9 月 15 日下调金融机构存款准备金率 0.25 个百分点，将产生哪些影响？",
        "excerpt": "中国央行：决定9月15日下调金融机构存款准备金率0.25个百分点 为巩固经济回升向好基础，保持流动性合理充裕，中国人民银行决定于2023年9月15日下调金融机构存款准备金率0.25个百分点（不含已执行5%存款准备金率的金融机构）。本次下调后，金融机构加权平均存款准备金率约为7.4%。中国人民银行按照党中央、国务院决策部署，精准有力实施好稳健货币政策，保持流动性合理充裕，保持信贷合理增长，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，更好地支持重点领域和薄弱环节，兼顾内外平衡，保持汇率基本稳定，稳固支持实体经济持续恢复向好，推动经济实现质的有效提升和量的合理增长。",
        "url": "https://www.zhihu.com/question/622051976"
    },
    {
        "title": "考研还剩 100 天，冲刺阶段各科应该怎么复习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619990545"
    },
    {
        "title": "放假回老家特地带父母出游，为何他们却频繁找我茬、泼冷水？父母这种行为到底是出于什么心理活动？",
        "excerpt": "明明好不容易才和他们出一次门，非要在这时候和我不对付吗？而且他们的理由总是一些什么浪费钱、没意思，觉得这不好那也不好的，我不明白他们的好到底哪种才算好。",
        "url": "https://www.zhihu.com/question/621684240"
    },
    {
        "title": "媒体称「国奥某些队员 3 年未集训竟首发」，情况是否属实，如何看待此事？",
        "excerpt": "直播吧9月13日讯 《东方体育日报》特约记者赵睿报道，国奥惊险突围晋级，球员们普遍不希望再次经历更长时间的集训。 记者报道，国奥教练组此前决定让队员提前返回俱乐部，备战即将开始的联赛。到昨天为止，大部分队员离开了大连赛区，而教练组则留下观看阿联酋和印度的比赛。 记者表示，从某种角度上说，这届国奥队最为外界诟病的是某些队员三年多以来没有参加过任何一次集训，但其不仅进入到了最终名单，还在首场比赛中首发出场。而类似这样“奇葩”的事情不少。 但从另一方面来看，经过长时间集中训练、海外拉练的球员们也身心疲惫，球员们普遍不希望再次经历更长时间的集训。球队晋级下一阶段比赛就意味着还要继续长期集训，从这个角度来讲，球员对未来的预期持消极态度。 因此，教练组可能也是在洞悉了这种微妙心理和态度后，对球队阵容进行了重新洗牌。记者：有队员三年多未参与集训还首发 国奥球员们不希望再经历长期集训",
        "url": "https://www.zhihu.com/question/622031995"
    },
    {
        "title": "中秋国庆假期首日火车票9 月 15 日开抢，12306 提醒候补订单成功率高，哪些信息值得关注？",
        "excerpt": "中秋国庆假期首日火车票今天正式开抢！ 9月15日，旅客可以通过铁路12306网站、APP等购买中秋国庆假期首日（9月29日）火车票。今年中秋国庆假期从9月29日起至10月6日。按照铁路车票15天的预售期，假期最后一天的返程火车票将于9月22日开售。 铁路12306提示称，火车票预售期为15天（含当天），但每个车站的起售时间是有差异的，例如北京西站、南京南站为8:00，广州南站为10:00，上海虹桥站为13:30。旅客朋友使用“铁路12306”官方APP中的“起售时间”查询功能，可以查询到指定车站的起售时间。 “中秋+国庆”，8天超级黄金周即将创造新的旅游高峰。据第三方旅游平台携程9月14日发布《中秋国庆旅游预测报告》显示，截至9月13日，“十一”国内游、出境游双双火爆，机票、景区、酒店、跟团游等产品已进入预订高峰期。其中，国内旅游产品“十一”预订量环比前一周增长88%，同比增长超4倍。其中，北京、上海、成都、杭州、广州、西安、重庆、南京、深圳、长沙是国庆热门旅游目的地前十。杭州因为亚运会的举办，“十一”整体订单预订量同比增长超5倍，其中，机票预订量同比增长近5倍。中秋国庆假期首日火车票今天开抢，12306提醒候补订单成功率高_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/622159949"
    },
    {
        "title": "多地外卖柜向骑手收取服务费，骑手称「每个月少挣几百元」，如何看待此事？",
        "excerpt": "近日，全国多地的外卖柜开始面向骑手收取服务费。与几年前的“免费使用”和去年的“试点收费”不同，此次收费范围更广、覆盖城市更多。针对这笔费用该不该收、向谁收、怎么收等问题，各方意见并不一致。受访学者认为，外卖柜商业模式运营至少涉及四方利益主体，应区分具体场景、细化外卖柜的使用和收费标准。 “本月24日起，北京市的部分外卖柜，存放配送订单需支付服务费每单0.45元…”外卖骑手张某斌清晰地记得，那是7月中旬的一天，正在用餐高峰期送单的他，突然在派单软件上收到了这则通知，“当时骑着车子，心里直发慌，一个月又得少收入几百元。” “最开始外卖柜是不收费的，后来叫我们骑手自己掏钱。”老家河南周口的张某斌在北京做骑手已有5年。记者调查发现，近期，深圳、上海、北京等全国多地的外卖柜开始向外卖骑手收取服务费，不同于几年前的“免费使用”和去年的“试点收费”，此次外卖柜收费范围更为普遍，覆盖多个城市及外卖平台，呈现出“由点到面”的趋势。多地外卖柜向骑手收取服务费，骑手：每个月少挣几百元_收费_北京市_张某斌",
        "url": "https://www.zhihu.com/question/622169188"
    },
    {
        "title": "想问一下为什么c语言中我的if语句没有执行啊？",
        "excerpt": "不论输入什么测试结果都是-1",
        "url": "https://www.zhihu.com/question/622073639"
    },
    {
        "title": "如何评价《崩坏三》举行的琪亚娜和芽衣的线下婚礼?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622196365"
    },
    {
        "title": "中国足协会员大会最快 10 月中旬召开，宋凯为足协主席主要候选人，对中国足协的未来有何期待？",
        "excerpt": "北青消息，按照“换届工作筹备组”的工作计划，第十二届中国足协会员大会最快将于10月中旬召开。除辽宁省体育局局长宋凯将作为新一届中国足协主席主要人选参加换届选举外，新一届协会领导班子其他主要成员候选于近期陆续产生。北青：足代会最快10月中旬召开，宋凯为足协主席主要候选人-直播吧",
        "url": "https://www.zhihu.com/question/622184305"
    },
    {
        "title": "公司强制参加团建，沙漠徒步，118公里，自己身体吃不消该如何请假？",
        "excerpt": "公司团建活动，要求都参加，敦煌沙漠徒步，118公里，自己身体原因吃不消，怕拖团队后腿，这个活动要众筹5000元，不想参加的另一个原因也是不想自己出钱，该如何向领导请假比较好？",
        "url": "https://www.zhihu.com/question/446506135"
    },
    {
        "title": "有哪个瞬间，你觉得自己被宠物治愈了？",
        "excerpt": "铲屎官的 emo 时刻，由小动物来守护～",
        "url": "https://www.zhihu.com/question/621889397"
    },
    {
        "title": "四大名著的作者里谁最能打?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594230092"
    },
    {
        "title": "怎么比较ln2和2/e 的大小?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424951230"
    },
    {
        "title": "如何评价 2023 年 9 月米哈游《原神》4.1 版本前瞻？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622260689"
    },
    {
        "title": "知名驾校东方时尚顶风减持，董事长涉嫌操纵证券市场罪被批捕，减持的 340 万股已购回，如何看待此事？",
        "excerpt": "9月15日晚，东方时尚（603377，股价6.07元，市值43.75亿元）公告，徐雄先生因涉嫌操纵证券市场罪，经上海市人民检察院第一分院批准逮捕。公司已针对相关事项做了妥善安排，目前公司生产经营不受影响，各项工作有序开展。公司董事会及管理层将加强经营管理，确保公司经营活动的正常进行。 公开资料显示，东方时尚是一家专业的驾驶员培训机构，目前的主营业务是驾驶员培训。徐雄自2005年至今担任公司董事长，截至2022年年末，其直接和间接掌握了东方时尚30.16%的股份，目前这部分股份市值约13亿元。 8月27日，中国证监会在官网发布关于进一步规范股份减持行为的明确要求，公司存在股价破发情形的，控股股东、实际控制人不得通过二级市场减持本公司股份。并在当天，上海证券交易所已将上述要求通过东方时尚告知其控股股东。 次日（即8月28日），公司控股股东东方时尚投资在已明确知晓相关要求的情况下，仍通过大宗交易减持公司股份。深夜突发！身家10几亿，知名驾校老板被抓 | 每经网我乐家居八连板后股东清仓式减持，被没收违法所得 1653 万元，并处罚款 3295 万，如何看待此事？",
        "url": "https://www.zhihu.com/question/622330687"
    },
    {
        "title": "复变函数中最令你惊艳的结论是什么？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/528285638"
    },
    {
        "title": "我乐家居八连板后股东清仓式减持，被没收违法所得 1653 万元，并处罚款 3295 万，如何看待此事？",
        "excerpt": "我乐家居：股东涉嫌超比例减持 证监会拟对其进行处罚款3295万 我乐家居公告，于范易及其一致行动人刘福娟、烟台埃维管业有限公司、西藏埃维创业投资有限公司、烟台埃维商贸有限公司因涉嫌超比例减持。证监会对于范易、烟台埃维商贸有限公司、西藏埃维创业投资有限公司、烟台埃维管业有限公司责令改正，给予警告，没收违法所得1653万元，并处罚款3295万元。我乐家居连续八个涨停，大股东违规清仓式减持被证监会立案调查，公司称股份为二级市场购买，如何看待此事？",
        "url": "https://www.zhihu.com/question/622268931"
    },
    {
        "title": "车库为什么要建在地下？",
        "excerpt": "我家五岁好奇宝宝给我提出的问题，我不知道怎么回答才算标准，能想到的就是人车分流，节约占地空间，所以想听听达人们的答案分享。",
        "url": "https://www.zhihu.com/question/622026086"
    },
    {
        "title": "电脑是大学生的必须品吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621438812"
    },
    {
        "title": "8 月主要经济数据出炉，多项指标加快恢复势头明显，城镇调查失业率 5.2 %，较上月下降，如何解读？",
        "excerpt": "国务院新闻办今天（15日）举行发布会，国家统计局公布2023年8月份国民经济运行情况。8月份，工业生产加快，装备制造业增速回升，全国规模以上工业增加值增长4.5%，比上月加快0.8个百分点；服务业较快增长，现代服务业增势良好；市场销售加快恢复，服务消费增长较快，社会消费品零售总额同比增长4.6%，比上月加快2.1个百分点；就业形势总体稳定，城镇调查失业率5.2%，比上月下降。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/622163925"
    },
    {
        "title": "Unity游戏引擎收取运行时费用将对游戏《原神》造成哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621976908"
    },
    {
        "title": "研究生报考事业单位因专业多填「领域」二字遭拒，类似案例并非个例，招聘单位为什么卡这么严，不能变通吗？",
        "excerpt": "9月14日，一则#北师大研究生因2字报考事业单位遭拒#话题冲上微博热搜，引发广大网友关注与热议。 原来，一名北京师范大学研究生小贺（化名）向媒体反映：自己在报考江苏省沭阳县一事业单位时，因毕业证书上的专业为“法律（非法学）领域法律硕士”，而不是《江苏省2023年度考试录用公务员专业参考目录》中“法律类”专业规定的“法律（非法学）、法律、法律硕士（非法学）”等，多出“领域”二字，被通知不得报考。 （图片来源：红星新闻） 小贺认为，自己2018年研究生毕业于北京师范大学法学院，当时就读的专业是法律（非法学），是全日制研究生。北师大法学院相关工作人员也证实，小贺的确曾在该学院法律（非法学）专业硕士专业就读，并且顺利毕业，拿到了学位证和毕业证。 研究生因专业多俩字报考事业单位遭拒，网友为何“吵翻天”？",
        "url": "https://www.zhihu.com/question/621992087"
    },
    {
        "title": "田鼠在洞里存粮一存就是几个月，粮食为什么不会发芽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594488427"
    },
    {
        "title": "教育部等四部门发文，自 2023 年秋季学期起提高国家助学贷款额度，将带来哪些影响？",
        "excerpt": "为进一步健全学生资助政策体系，更好满足学生贷款需求，减轻学生经济负担，教育部印发通知，调整完善助学贷款政策： 提高国家助学贷款额度 自2023年秋季学期起，全日制普通本专科学生（含第二学士学位、高职学生、预科生，下同）每人每年申请贷款额度由不超过12000元提高至不超过16000元；全日制研究生每人每年申请贷款额度由不超过16000元提高至不超过20000元。学生申请的国家助学贷款优先用于支付在校期间学费和住宿费，超出部分用于弥补日常生活费。 国家助学贷款额度调整后，服兵役高等学校学生学费补偿、用于学费的国家助学贷款代偿和学费减免标准以及基层就业学费补偿、用于学费的国家助学贷款代偿标准，相应调整为本专科学生每人每年最高不超过16000元、研究生每人每年最高不超过20000元。 调整国家助学贷款利率 国家助学贷款利率由同期同档次贷款市场报价利率（LPR）减30个基点，调整为同期同档次LPR减60个基点。对此前已签订的参考LPR的浮动利率国家助学贷款合同，承办银行可与贷款学生协商，将原合同利率调整为同期同档次LPR减60个基点。 开展研究生商业性助学贷款工作 为更好满足研究生在校期间合理的学习生活需求，切实减轻研究生家庭经济负担，银行业金融机构可向在校研究生发放商业性助学贷款。鼓励银行业金融机构有针对性地开发完善手续便捷、风险可控的研究生信用助学贷款产品，并在贷款额度、利率、期限、还款方式等方面给予一定优惠。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=4512780626925503391&toc_style_id=feeds_default&share_to=copy_url&track_id=d5778e9e-638d-41eb-b3ab-cbbbc81eea4d",
        "url": "https://www.zhihu.com/question/622214452"
    },
    {
        "title": "《原神》4.1 版本暨三周年前瞻特别节目「向深水中的晨星」直播， 有哪些值得关注的地方？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622275292"
    },
    {
        "title": "什么样的家庭才能养出松弛感的孩子？",
        "excerpt": "现在家长都在鸡娃，但凡有点经济能力的都很难内卷，没条件的也要创造条件拼命把孩子往架子上赶。在这种情况下家长如何才能保持自己的节奏让孩子不慌不忙的成长呢？",
        "url": "https://www.zhihu.com/question/621449512"
    },
    {
        "title": "如何评价年代剧《父辈的荣耀》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621863350"
    },
    {
        "title": "你有什么经验一定要分享给初入职场的新人？",
        "excerpt": "本题已加入圆桌 »职场新人须知，更多「职场新人」、「职场」的相关话题欢迎关注讨论。",
        "url": "https://www.zhihu.com/question/26859452"
    },
    {
        "title": "两汉和唐朝总体上比哪个朝代名将更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424646629"
    },
    {
        "title": "国家金融监督管理总局要求「金融机构不得与违法失德明星合作」，哪些信息值得关注？",
        "excerpt": "9月13日，上海证券报从业内获悉，国家金融监督管理总局近日向各监管局、银行、保险公司等机构下发了《关于进一步规范金融产品广告代言活动的通知》（下称《通知》）。 记者获悉，《通知》要求，金融机构不得与违法失德明星合作开展广告代言等宣传推广活动，发现已开展合作的明星存在违法失德行为的，应当及时终止合作；金融机构不得聘请明星以受益者的名义或者形象在有投资回报预期的金融产品或者服务广告中作推荐、证明。 《通知》显示，金融机构违反《通知》要求开展金融产品广告代言活动的，各级监管部门可以视情节轻重采取监管谈话、责令整改等监管措施，或者依照相关法律法规给予行政处罚。明星有这些行为的，金融机构不得合作！ | 每经网",
        "url": "https://www.zhihu.com/question/621994392"
    },
    {
        "title": "多地宣布「认房不认贷」，房贷首付比例和存量房贷利率双双下降，你会在这个时机买房吗？",
        "excerpt": "想知道现在是不是入手房产的好时机？",
        "url": "https://www.zhihu.com/question/621489110"
    },
    {
        "title": "上班久了，你最大的变化是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622173959"
    },
    {
        "title": "足球场上有很多经典庆祝动作，哪位球星的激情庆祝令你印象深刻？（标志性的即兴的）?",
        "excerpt": "我先选一位:战神巴蒂~火力全开 即兴来一个。温柔贝贝托~娃娃抱手势舞",
        "url": "https://www.zhihu.com/question/458252195"
    },
    {
        "title": "如何评价杰森·斯坦森、史泰龙主演的电影《敢死队 4：最终章》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622008991"
    },
    {
        "title": "请问8核处理器一定比6核处理器好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619553563"
    },
    {
        "title": "在日本的中国人如何评价日本拉面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622079892"
    },
    {
        "title": "离婚人数连续三年下降，背后有哪些原因？现代人的婚恋观和之前比有哪些新的变化和趋势？",
        "excerpt": "随着中国经济快速发展，中国家庭的财富也随之增长，但婚姻的稳定性却在下降。登记离婚数量多年连续上升后，自2020年开始下降，此后数量进一步减少，为什么会这样？ “离婚律师”刘胜飞发现，想离婚的人正变得越来越慎重。在他的直观感受中，最近找到他的当事人在下离婚决心时，“所需的时间更漫长了”。刘胜飞在广州执业，有十余年法律服务经验，处理婚姻纠纷案件千余起。 刘胜飞还发现，随着离婚咨询的深入，谈到夫妻双方共同财产分割，尤其是房产分割时，当事人的犹豫又多了一层——虽然财产分割通常是离婚案中棘手的环节。刘胜飞表示，在基于房价稳定或上涨的预期下，谁持有房产、谁按照房产份额补现金给另一方，双方分歧不大，但现在因为房产价格预期不稳定，分割的时间又长，“要下定决心就很困难”，进而影响到离婚意愿。 2023年6月9日，民政部发布的2022年四季度民政统计数据显示，2022年全年结婚登记量为683.3万对，离婚登记量为210万对，登记结婚和离婚的数量都比前一年下降。 再拉长时间线看，中国结婚登记数量创下近37年来历史新低，但离婚登记数量则在连续多年上涨后，自2020年开始下降，此后数量进一步减少。这是否说明，中国的高离婚率趋势有所转变？ 为什么离婚人数会下降？在离婚时，男女双方主要的考量是什么？现代人的婚恋观和之前比有哪些新的变化和趋势？离婚人数连续三年下降，为什么？_财经网 - CAIJING.COM.CN",
        "url": "https://www.zhihu.com/question/622329825"
    },
    {
        "title": "如何看待上海顶级胸外科医生回应李佳琦的言论？",
        "excerpt": "昨日，上海一顶级胸外科医生发视频回应李佳琦，该医生在视频中称“上个月开了近80台手术，门诊大约有400个病人，工资加奖金大概4万出头。平均每台手术的收入低于500块钱。估计比上海滩顶级理发师理个发的收入还要稍微低一些。还是没有改变那么多年拿手术刀不如拿剃头刀的残酷现实。所以李佳琦先生真对不起，我不能给我夫人买您那一款，每一克比黄金还贵的眉笔。真的不是我不努力，我努力了大半生成为中国最顶级的胸外科医生。买不起眉笔我并不后悔，因为患者出院时的笑容不需要任何的装饰。”视频链接上海胸外科医生回应李佳琦“为什么薪资没有涨”：真不是我不努力",
        "url": "https://www.zhihu.com/question/621851774"
    },
    {
        "title": "为什么围棋落子要用两个手指夹着，不能像拿瓜子一样捏着？",
        "excerpt": "完全是习俗和礼仪，还是说这样确实也好拿实用？ 为什么下五子棋没见过这么拿子的？（棋盘和棋子规格很像）",
        "url": "https://www.zhihu.com/question/397601019"
    },
    {
        "title": "教师行业里有哪些坑是新人特别容易踩的呢？",
        "excerpt": "今年毕业，打算做老师，各位老师们有什么好的经验吗？",
        "url": "https://www.zhihu.com/question/368810434"
    },
    {
        "title": "职场人和创业人是不是两种不一样的思维？",
        "excerpt": "职场上打拼的大多数人也有创业的想法，但是很少去付诸行动；但是一直创业的人，就很难回职场，回一直在创业中摸索，所以两种人的思维想法不一样吗？",
        "url": "https://www.zhihu.com/question/619473302"
    },
    {
        "title": "人口学专家称城市「抢人」没必要，不要为了抢而抢，只要有就业机会就会把人吸引去，如何看待这一观点？",
        "excerpt": "中国人口学会副会长原新近期在接受采访时表示，所谓的“抢人大战”根本没有必要。抢什么？他举例，1979年深圳建市，深圳建市的时候就是一个小渔村，它只有31.4万人。到了2022年，它的常住人口达到了1766万人，人口翻了56倍，短短的43年的时间，人口翻了56倍。“人口迁移的动力实际上就是就业，只要有机会就一定会把人吸引去。”人口学专家：城市“抢人”根本没必要 不要为了抢而抢",
        "url": "https://www.zhihu.com/question/622190352"
    },
    {
        "title": "吃哪些食物可以养肺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616008622"
    },
    {
        "title": "易建联举办退役仪式「相信中国男篮能走出低谷，希望年轻人承载精神」，如何评价易建联对中国篮球的贡献？",
        "excerpt": "易建联对年轻球员们寄语：“很久没有感觉这么年轻过，感谢三位老大哥，很幸运能遇到他们成为队友，他们把学到的东西、所遇到的东西，包括家门口的奥运会，可遇不可求。在老一辈身上学习到的东西给了我坚定信念，中国男篮以前光辉过，我依然相信，中国男篮能走出现在的低谷，中国男篮以后会做得更好，希望年轻人有目标、要努力、承载老前辈精神，展望未来。”易建联：相信中国男篮能走出低谷 望年轻人承载精神 展望未来",
        "url": "https://www.zhihu.com/question/622194867"
    },
    {
        "title": "台当局将向美采购 14 套「火山」，国防部称「台美勾连完全是在『害台』『毁台』」，哪些信息值得关注？",
        "excerpt": "9月14日下午，国防部新闻发言人谭克非大校就近期涉军问题发布信息。 记者：据报道，民进党当局将向美采购14套“火山”车载布雷系统。岛内有评论认为，台湾“地雷岛”成定局。此外，有报道称，台近期参加了美国民警卫队主导的军演。台防务部门2024年预算案显示，从美国购买的“陶”式、“标枪”导弹明年将部分交付。请问发言人有何评论？ 谭克非：我们坚决反对美国与中国台湾地区开展任何形式的官方往来和军事联系，坚决反对美售台武器，敦促美方恪守不支持“台独”的严肃承诺，停止任何形式的美台军事联系，停止推高台海紧张局势。 民进党当局为一己私利，不惜用台湾老百姓的血汗钱讨好美国，制造两岸对立对抗，其所作所为正在把台湾变成“地雷岛”“弹药库”，严重损害台湾同胞安危福祉。台美勾连完全是在“害台”“毁台”。顽固“倚美谋独”，只会把台湾推向兵凶战危的险境。中国人民解放军始终保持高度戒备，坚决挫败任何形式的“台独”分裂行径和外来干涉图谋，坚决捍卫国家主权和领土完整。",
        "url": "https://www.zhihu.com/question/622027117"
    },
    {
        "title": "如何看待“男版李子柒”肖辰逸用镜头记录美好乡村生活，为什么年轻人爱看乡村生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622195649"
    },
    {
        "title": "8 月 70 城房价出炉，上涨城市个数减少，各线城市商品房价格环比下降，哪些信息值得关注？",
        "excerpt": "国家统计局：8月各线城市商品住宅销售价格环比下降、同比有涨有降 国家统计局数据显示，8月份，70个大中城市商品住宅销售价格上涨城市个数减少，各线城市商品住宅销售价格环比下降、同比有涨有降。从新建商品住宅看，8月份，一线城市新建商品住宅销售价格环比由上月持平转为下降0.2%，其中北京、广州和深圳环比分别下降0.2%、0.3%和0.6%，上海环比上涨0.1%；二线城市新建商品住宅销售价格环比下降0.2%，降幅与上月相同；三线城市新建商品住宅销售价格环比下降0.4%，降幅比上月扩大0.1个百分点。从二手住宅看，8月份，一线城市二手住宅销售价格环比下降0.2%，降幅比上月收窄0.6个百分点，其中北京环比上涨0.4%，上海、广州和深圳环比分别下降0.3%、0.6%和0.2%；二、三线城市二手住宅销售价格环比分别下降0.5%和0.4%，降幅均与上月相同。8月份，70个大中城市中，新建商品住宅和二手住宅销售价格环比上涨城市分别有17个和3个，比上月均减少3个。2023年8月份70个大中城市商品住宅销售价格变动情况 - 国家统计局 (stats.gov.cn)国家统计局城市司高级统计师沈赟解读2023年8月份商品住宅销售价格变动情况统计数据 - 国家统计局8 月份社会消费品零售总额 37933 亿元，同比增长 4.6%，如何解读？哪些信息值得关注？2023 年 1-8 月份全国规模以上工业增加值同比增长 3.9%，如何解读这一数据？1-8 月全国房地产开发投资 76900 亿元，同比降 8.8%，住宅投资降 8%，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/622159975"
    },
    {
        "title": "多地外卖柜向骑手收取服务费，骑手称「每个月少挣几百元」，如何看待此事？",
        "excerpt": "近日，全国多地的外卖柜开始面向骑手收取服务费。与几年前的“免费使用”和去年的“试点收费”不同，此次收费范围更广、覆盖城市更多。针对这笔费用该不该收、向谁收、怎么收等问题，各方意见并不一致。受访学者认为，外卖柜商业模式运营至少涉及四方利益主体，应区分具体场景、细化外卖柜的使用和收费标准。 “本月24日起，北京市的部分外卖柜，存放配送订单需支付服务费每单0.45元…”外卖骑手张某斌清晰地记得，那是7月中旬的一天，正在用餐高峰期送单的他，突然在派单软件上收到了这则通知，“当时骑着车子，心里直发慌，一个月又得少收入几百元。” “最开始外卖柜是不收费的，后来叫我们骑手自己掏钱。”老家河南周口的张某斌在北京做骑手已有5年。记者调查发现，近期，深圳、上海、北京等全国多地的外卖柜开始向外卖骑手收取服务费，不同于几年前的“免费使用”和去年的“试点收费”，此次外卖柜收费范围更为普遍，覆盖多个城市及外卖平台，呈现出“由点到面”的趋势。多地外卖柜面向骑手收取服务费引争议-新华网",
        "url": "https://www.zhihu.com/question/622169188"
    },
    {
        "title": "有哪些入手之后体验感满分的电脑配件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/534622057"
    },
    {
        "title": "中国篮球四大移动长城合照，姚明、王治郅、巴特尔和易建联同台，如何评价他们在篮坛的地位？",
        "excerpt": "四大移动长城合照！姚明将易建联推向中间位 易建联腼腆地笑了",
        "url": "https://www.zhihu.com/question/622195216"
    },
    {
        "title": "马斯克重申特斯拉将取消「实体后视镜」，具体情况如何？",
        "excerpt": "日前，马斯克在X平台重申了“特斯拉未来的汽车将不需要实体后视镜”的观点。 至今为止，马斯克还多次表示对实体后视镜的“痛恨”，并表示“后视镜在汽车行驶过程中，会产生风阻，从而让电动车最多减少5%的续航，这是多余和愚蠢的设计，自动驾驶要发展成熟的时候，该设计就是要彻底被抛弃。” 特斯拉的无后视镜Cybertruck仍仅存在于其概念产品当中。 相较之下，2019年马斯克提出的另一个观点则显得更加靠谱，彼时他在Cybertruck发布会中声称，该车型将使用电子后视镜（CMS）取代传统实体后视镜。马斯克重申：特斯拉将取消“实体后视镜”",
        "url": "https://www.zhihu.com/question/621631987"
    },
    {
        "title": "Gumayusi 采访称「前年四强去年亚军，今年该夺冠了」今年 T1 夺冠有戏吗？",
        "excerpt": "Q：对T1来说，这也是队伍经历了很多坎坷的一个赛季。虽然在赛后采访中经常提到这一点，但还是想再听你说一说在连败过程中，你个人做什么样的努力度过了那段时期呢？ Gumayusi：队伍整体动摇时，我还是竭尽全力想要守住自己的责任。但是，但连败的过程中，我也曾怀疑自己，觉得自己现在所做的操作是不是不对的，还是说设置有问题，所以也换了鼠标灵敏度和外设。在游戏外部，我也接受了心理商谈、读书、散步，马上稳住了自己的心态。在调整心态的时期，相赫哥也回归了，所以可以再次打出好的表现。 Q：经历这样的上升下降再次上升的过程，虽然很艰难，应该也会有不小的收获吧。 Gumayusi：到目前为止，我们一直在常规赛取得了好成绩，所以我想过在职业生涯期间，总有一点会有这样的经验，但比我预想得来的更早。我认为这肯定是有帮助的。现在，在处于连败的情况下，我似乎可以更加毅然地应对，找到自己该做的事情。 Q：今年因为亚运会，夏季赛和全球总决赛之间的休息时间很长。这有助于你恢复因接连的比赛而疲惫的身体和心灵吗？ Gumayusi：休息很好。在休息一段时间后，我会再次鼓起干劲、产生动力。但是，其实休息2周左右就够了。这次休息时间特别长，稍微有些陌生，也不知道该做些什么。不能一直休息，要好好活用这段时间。 Q：既然提到了亚运会，你个人应该也很遗憾吧。去年你曾入选10人候补大名单，因为比赛延期，最终你未能入选。 Gumayusi：因为辅助位Keria非常出色，所以我经常想如果能以下路组的身份一起参赛应该挺好的。虽然未能入选很遗憾，但我还很年轻。我认为2026年，甚至2030年还会有机会，只要我一直努力，那就能抓住机会。 Q：现在只剩下收尾一整年的全球总决赛了。其实你们经常在决赛摔跟头，甚至出现了亚军诅咒一说，感觉你对冠军应该更渴望了。 Gumayusi：我认为有很多比赛我们都是以一步之遥获得亚军，想到那些至今为止错失的冠军奖杯，作为选手感到非常伤心赫愤怒。但反过来想的话，我们一直拥有可以晋级决赛的战力。我认为我们也拥有能在本次全球总决赛夺冠的战力。前年是四强、去年是亚军，我认为今年该夺冠了。 Q：那么让我们来听一听面对该夺冠的2023年全球总决赛的特别的决心吧。",
        "url": "https://www.zhihu.com/question/622007499"
    },
    {
        "title": "可以拍一张你们家小动物的照片吗？",
        "excerpt": "（我很喜欢小动物，可家人不让养，那我就看看照片吧！让我看看你们家的小可爱是啥？）",
        "url": "https://www.zhihu.com/question/616943084"
    },
    {
        "title": "为什么那么多人到了大学就会摆烂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619489275"
    },
    {
        "title": "你读过哪些让你一生受用的书?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/619958135"
    },
    {
        "title": "为什么职场中的领导比较会喜欢笨但听话的，却不喜欢能力好但是孤傲的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621119477"
    },
    {
        "title": "曾经的同事，一个团队的平层战友，几年后开公司了，我成为了他的员工，我该如何讨好现在的老板呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621830857"
    },
    {
        "title": "领导不太喜欢提拔老实人的原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615660461"
    }
]