[
    {
        "title": "假如在蒸汽时代，我们选择煤炭出口，能不能让今天的中国变富？",
        "excerpt": "；现代社会依旧是石油时代，不仅燃料很多工业产品也需要以石油为原料进行加工。而中东地区石油产量最丰富，所以很多那边的人靠出口石油成为富豪大佬，甚至建了世界最高建筑哈利法塔。 ；所以我在想，假如蒸汽时代，我们不闭关锁国，而是选择出口我们产量全球靠前的煤炭，是不是近代就不再那么穷了，现代也能有欧洲那样的财富和社会福利呢？欧洲就是那个时候开启大量航海运输和各种商业贸易，赚取资金积累。所以今天尽管躺平休假，却依旧有大量能够支付福利的财富。 ；而且在蒸汽时代，除了列车和航海船，甚至洋布织布机都需要煤炭烧蒸汽来运作。所以如果我们那个时候选择像中东那样出口煤炭，是不是就可以同样有机会成为土壕金国度呢？",
        "url": "https://www.zhihu.com/question/613586721"
    },
    {
        "title": "如何评价2023年《中国好声音》被停播？",
        "excerpt": "2023年8月25日，2023年度中国好声音被停播",
        "url": "https://www.zhihu.com/question/619090713"
    },
    {
        "title": "浙江嘉兴发布 21 条新政，全面取消限购限售，如何看待这一举措？未来是否会有其他城市效仿？",
        "excerpt": "8月25日，浙江嘉兴市住建局发布21条新政，进一步促进房地产市场平稳健康发展。新政明确，支持居民家庭的刚性和改善性合理住房需求，取消行政限制性措施。即自措施发布之日起，支持所有居民家庭的合理购房需求，不再限制购房套数；所有商品住房(含原限售房屋)不再限制转让；因申领人才购房补贴需限制交易的房屋不在执行范围内，参照相关人才政策要求执行。嘉兴市关于进一步促进房地产市场平稳健康发展的措施 为贯彻落实党中央、国务院最新决策部署，适应我市房地产市场供求关系新形势，更好满足居民刚性和改善性住房需求，促进我市房地产市场平稳健康发展，制定本措施，具体事项如下： 一、优化土地供应结构。按照年度土地储备计划和土地供应计划，加快城市有机更新进度。对去化周期相对较短的中心城区，按需增加优质住宅用地供应。针对片区改善、刚需等不同需求，提供高品质、低密度等差别化、多样化的住宅产品。优化全市住房及用地供应机制，对去化周期长的城市片区，减少供地；对人口净流出或房地产去化周期长的周边镇街，从严控制供地，以维护土地市场的稳定。 二、实行土地预出让制度。对申请预出让的土地，应签订预出让协议并缴纳预出让保证金（不低于出让起始价的5%）后，再组织实施公开出让。对预出让的申请人按时参加报名、竞拍的，若没有竞得土地，则按合同约定退还预出让保证金及利息。 三、加强规划条件管控。各县（市、区）政府（管委会）和有关部门在土地出让前，应对建设要求予以明确，并纳入规划条件；土地出让成交后，不得擅自提出规划条件外的配套设施等建设要求，增加竞得企业负担。 四、支持合理住房需求。支持居民家庭的刚性和改善性合理住房需求，取消行政限制性措施。 五、拓宽货币化安置渠道。加快全域土地综合整治、城中村改造和城市有机更新，完善“房票”安置政策，拓宽房源选择范围。对于选择“房票”安置的群众，各地应因地制宜制定相关支持政策。积极探索“房票”跨区域使用政策。 六、上调住房公积金贷款最高限额。凡在8月25日以后购买新建商品住房（以备案合同日期为准，下同）的缴存职工，单人缴存最高贷款限额由30万元提高至40万元，双人及以上缴存最高贷款限额由60万元提高至80万元；购买家庭名下首套住房且为新建商品住房的本市缴存职工，首次申请住房公积金贷款，单人缴存最高贷款额度上浮至50万元，双人及以上缴存最高贷款额度上浮至100万元。本市符合保底贷款政策的缴存职工个人可贷额度由20万元提高至25万元。 七、加大住房公积金贷款支持力度。首套房住房公积金贷款最低首付款比例继续执行20%，二套房住房公积金贷款最低首付款比例执行30%。全市范围内住房公积金贷款额度计算倍数从10倍提高至15倍。推行提取住房公积金支付购买新建商品住房首付款政策。优化住房公积金贷款家庭住房套数认定标准。 八、支持个人住房贷款合理需求。落实好新发放首套商业性个人住房贷款利率政策动态调整长效机制，优化和支持刚性住房需求。银行业金融机构要缩短放贷审批周期，合理确定贷款利率，优先满足居民家庭贷款购买首套普通自住房和改善性普通自住房的信贷需求。指导商业银行依法有序调整存量个人住房贷款利率。 九、深入推进“带押过户”改革。以点带面全面推广转移登记、抵押权首次登记、抵押权变更登记“三合一”模式，探索“公证提存”跨机构办理“带押过户”，有效促进不动产登记服务提质增效。 十、实施多孩家庭住房补贴政策。鼓励有条件的县（市、区）延续原有的新购买新建商品住房的本市户籍二孩、三孩居民家庭购房补贴政策。 十一、开展团购住房活动。鼓励各县（市、区）本着自愿原则组织本区域内房地产企业面向社会公众开展购房团购活动，引导住房消费预期。 十二、提升住宅建筑品质。加快出台《嘉兴市提升住宅建筑品质设计规定》《嘉兴市提升住宅品质规划设计指引》，逐步建立健全房地产项目品质在土地出让、规划条件确认、方案和施工图审及管理、配套建设等多环节的全过程联动机制，实行系统管理和源头管理。 十三、大力推进智能装修一体化。以国家智能建造试点城市建设为契机，结合新建商品住宅、老旧小区室内装修改造，促进家庭家居消费，探索实施装配化装修，促进建筑业、房地产业向工业化、数字化、绿色化转型升级和高质量发展。 十四、优化规划审批流程。建立模拟审查机制，在未取得土地前，对有意向单位提供的建筑设计方案进行模拟审查，实现“交地即发证”。对未申请“模拟方案”审查的，除重大建设项目外的房地产开发项目，承诺符合国家省市相关规范、技术标准和地块规划条件等要求的，可在完成专家评审后进行建筑设计方案批前公告，从提交方案到办理施工许可时间原则上控制在2个月内。 十五、实施设计方案“多审合一”。由自然资源和规划部门牵头开展建筑设计方案多部门联合审查，各部门在联合审查时应一次性告知审查意见，不得在联合审查会后再单独提出审查要求。 十六、实施分期许可验收制度。对宗地面积较大、开发周期较长的房地产开发项目，由各县（市、区）政府（管委会）研究明确，可一次规划，分期办理工程规划许可、规划竣工核实、竣工备案；对符合单独交付使用条件的，可在一张建设工程规划许可证下开展分期竣工联合验收。 十七、支持房地产企业健康发展合理融资需求。引导辖内金融机构切实落实“两个毫不动摇”要求，加大房地产开发贷款、债券等新增融资支持力度。加快推动前期辖内商业银行与优质房地产企业战略合作项目落地。支持符合条件的优质房地产企业在银行间市场发债融资。 十八、支持开发贷款、信托贷款等存量融资合理展期。对于房地产企业开发贷款、信托贷款等存量融资，在保证债权安全的前提下，鼓励金融机构与房地产企业基于商业性原则自主协商，积极通过存量贷款展期、调整还款安排等方式予以支持，促进项目完工交付。2024年12月31日前到期的，可以允许超出原规定多展期1年，可不调整贷款分类，报送征信系统的贷款分类与之保持一致。 十九、优化商品住房预售许可管理。将原有的预（销）售许可最低按照2万㎡调整为按楼幢申领。严格预售资金监管政策，确保预售资金优先用于工程建设，切实维护市场各方合法权益。 二十、优化市本级合同备案管理。对已完成合同备案的新建商品住房，经双方协商一致撤销合同备案的，由属地房地产主管部门在官网上公示7天，公示期内无异议的，由房地产企业自行公开销售。 二十一、营造良好市场舆论氛围。加强舆论正确引导，推动形成行业良好网络舆论生态，营造良好市场发展环境。全面取消限购限售，浙江嘉兴发布21条新政|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/619137780"
    },
    {
        "title": "目前大数据有什么精彩应用案例？",
        "excerpt": "如题，目前大数据有什么精彩案例，不求技术讲解翔实，但求案例的真实性与实用性",
        "url": "https://www.zhihu.com/question/56669771"
    },
    {
        "title": "芯片巨头华虹公司上市未满月股价破发，募资 212 亿 拿 210 亿理财，称是协定存款，如何看待此事？",
        "excerpt": "华虹公司回应210亿元理财：该现金管理主要为协定存款 每经AI快讯，有用户向华虹公司提问：“英伟达计划回购250亿美元股票并注销，贵司用募集的210亿元用来理财，请问董秘，你觉得这么做有利于贵司或我们在该产业的发展吗？”对此，华虹公司在互动平台表示，该现金管理主要为协定存款，并不会用于理财产品的购买。由于募集资金投资项目建设需要一定周期，为提高募集资金使用效率，合理利用部分闲置募集资金，公司在确保不影响募集资金项目建设和使用、募集资金安全的情况下，增加公司的收益，为公司及股东获取更多回报。等一切手续完善以后会很快转投入项目子公司，保荐机构也会进行持续督导并跟踪。华虹公司回应210亿元理财：该现金管理主要为协定存款 | 每经网 华虹公司：拟使用最高余额不超210亿元闲置募集资金进行现金管理 华虹公司8月23日公告，公司计划使用最高余额不超过人民币210亿元(含本数)的闲置募集资金进行现金管理，在上述额度内,并在不影响募集资金投资项目建设需要，且不影响公司正常生产经营及确保资金安全的情况下，资金可以滚动使用,使用期限自董事会审议通过之日起12个月内有效。华虹公司：拟使用最高余额不超210亿元闲置募集资金进行现金管理 | 每经网 8月7日，晶圆代工龙头华虹半导体（以下简称“华虹公司”）在上海证券交易所科创板上市，引起了广泛的关注。 然而，华虹的首日和次日表现却未能满足投资者的期望。 华虹的股价在上市首日就出现了高开低走的走势，而第二天甚至快速跌破了发行价。 8月7日，N华虹（688347.SH）以52元/股首发上市，开盘最高涨15.15%，此后有所回落，涨幅一度收窄至0.73%险遭破发，收盘反弹上涨2.04%，报收53.06元/股。 对于投资者来说，中一签华虹公司需缴款26000元，以该股盘中最高价59.88元来计，中一签浮盈3940元；若以收盘涨幅2.04%来计，中一签浮盈530元。 值得注意的是，从首日交投来看，东方财富数据显示，N华虹全天成交额34.36亿元，换手率高达60.44%， 8月8日， 港股方面，截至发稿，华虹半导体（01347.HK）报23.6港元（约合人民币21.8元），涨幅0.64%，总市值405亿港元。 可以看出，若按照人民币价格算，目前，华虹公司A股股价接近港股2倍。 据第一财经，对此，今天，记者以投资者身份致电华虹公司投资者热线，工作人员回应称募资212亿，芯片巨头回A上市，次日就破发！A股股价是港股2倍？公司回应... | 每经网",
        "url": "https://www.zhihu.com/question/619096481"
    },
    {
        "title": "美的领航者三代中央空调提出全屋空气定制系统，将会给用户带来哪些极致体验?",
        "excerpt": "现在不少人在装修时都会考虑全屋定制，如果全屋空气也能定制，会给我们的生活带来什么样的变化？最近美的领航者三代中央空调提出了全屋空气定制系统，有全屋地暖、全屋新风、全屋加湿等系统，这些设计将会带来怎样舒适的体验？",
        "url": "https://www.zhihu.com/question/618909762"
    },
    {
        "title": "怎么自学电脑装机，才不会在实操时踩雷？",
        "excerpt": "本人是电脑方面的菜鸟，听说行家们自己组装电脑，更有可能在合理的预算内，得到符合预期的电脑。 在哪学习装机知识和技能，以及在哪购买性价比高的优质电脑配件，才能用较低的价格，组装出符合预期的电脑呢？ 本人电脑用来办公和打游戏，预算大概在5000元。",
        "url": "https://www.zhihu.com/question/617551522"
    },
    {
        "title": "现实生活中没怎么接触过福建人（因为是北方人），能不能给我介绍一下福建是什么样子的?",
        "excerpt": "zz，经济，文化，信仰，民宿，食物，风景等等",
        "url": "https://www.zhihu.com/question/616890490"
    },
    {
        "title": "家装产品怎么选，能提升居家生活的便利和幸福感？",
        "excerpt": "暑期即将过去，正是装修的好时候，无论是新房装修还是旧房焕新，都要兼顾健康、美观、安全、实用，一不小心就容易踩坑，不知道大家有没有什么选购家装产品的攻略可以分享，能一键提升日后小家生活的便利性与幸福感？",
        "url": "https://www.zhihu.com/question/619118861"
    },
    {
        "title": "你们都是怎么开悟的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577668040"
    },
    {
        "title": "最近你悟出来什么道理?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603738353"
    },
    {
        "title": "男生可以玩《光遇》吗?",
        "excerpt": "我喜欢光遇里面的风景和音乐，我喜欢弹里面的钢琴，并且弹熟了好几首曲子。但这游戏好像玩的都是女生，我基本没见过男性玩家。",
        "url": "https://www.zhihu.com/question/614969972"
    },
    {
        "title": "而立之年初入职场，博士学历是加成还是负担？如何看待？",
        "excerpt": "2022年，我从学校毕业，成功拿到为之奋斗多年的博士学位，进入了现在的工作单位。弹指一挥间，当年的黄口小儿，已近而立之年。 在这样的年纪，大多数人早已洗脱身上的学生气，成了经验丰富的职场老手。顺利的话，他们或许已经在各自的领域独当一面、走上了领导岗位。相比之下，尽管工资享受了充足的“博士加成”，单位也贴心地将读博时间计入了工龄，但我不得不承认，自己只是个不折不扣的“职场新鲜人”。 相比于身边没有读博的老同学，我的工作经验要少得多；而与和我同期求职的应届生相比，我的年龄又明显偏大。当然，如果我循着人们眼中标准的“博士路径”，在学界寻求职业前景，这样的年纪初入职场也正常。但恰恰是因为我在读博多年之后，确定自己并不想谋求教职，这才恍然发现：原来博士学历不仅是一面金光闪闪的招牌，同时也可能是一种成本、一种负担。而立之年初入职场，博士学历是加成还是负担",
        "url": "https://www.zhihu.com/question/618709284"
    },
    {
        "title": "领导问：你上班就是为了钱吗？这个怎么回？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617934244"
    },
    {
        "title": "如何解决猫咪半夜进进出出卧室的烦恼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471318049"
    },
    {
        "title": "中央气象台发布暴雨黄色预警，河南、安徽等 10 余省份或现极端降雨，应如何防范？",
        "excerpt": "央视网消息：中央气象台8月26日18时继续发布暴雨黄色预警：预计，8月26日20时至27日20时，河北南部、山西东南部、河南、山东中南部、安徽中北部、江苏中北部、湖北、湖南中北部、贵州中东部、西藏东南部等地有大到暴雨，其中，山东西南部、河南中东部、安徽北部、江苏西北部、湖北南部、湖南北部等地部分地区有大暴雨，河南东部、安徽北部等地局地有特大暴雨（250～280毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～50毫米，局地可超过70毫米），局地有雷暴大风或冰雹等强对流天气。 防御指南： 1、政府及相关部门按照职责做好防暴雨工作； 2、交通管理部门应当根据路况在强降雨路段采取交通管制措施，在积水路段实行交通引导； 3、切断低洼地带有危险的室外电源，暂停在空旷地方的户外作业，转移危险地带人员和危房居民到安全场所避雨； 4、检查城市、农田、鱼塘排水系统，采取必要的排涝措施。暴雨黄色预警：河南东部、安徽北部等地局地有特大暴雨 昨天，西南涡形成，并在四川盆地等地制造大范围强降雨，中央气象台升级发布了暴雨黄色预警。 随着西南涡加强并沿着切变线东移，将带来一轮同期少见的强降雨过程，今明天为本次过程降雨范围最大、强度最强的时段！ 监测显示，今天8时至14时，四川广安降水量61.7毫米、湖北郧西降水量65.4毫米、山东齐河降水量75.9毫米。 △今天下午，降水回波覆盖河南等地。图：中央气象台 中央气象台预计，今天夜间至28日，山西东南部、河北南部、河南、山东东部和南部、安徽、江苏、湖北、贵州、湖南、江西、广西等地有大到暴雨，部分地区有大暴雨、局地特大暴雨，上述地区并伴有短时强降水、雷暴大风或冰雹等强对流天气。 尤其要注意的是，这轮降雨的水汽条件很好，低涡系统一路东移，再加上地形作用， 华西秋雨主要时段通常是在9-10月，今年华西秋雨可能在8月下旬就提前开启，并且开场就很凶猛。 在频繁降雨和冷空气影响下，月底之前中东部气温整体波动下滑，高温被击退得所剩无几。其中今明天，北方凉意显著，陕西、山西多地将体验同期少见的清凉，比如太原、石家庄、西安今天最高气温只有20℃上下。 台风方面，目前“苏拉”和“达维”依然在西北太平洋上活动。 “苏拉”今天下午加强为强台风级，台风眼逐渐清晰，不过这还不是“苏拉”的巅峰强度。未来三天“苏拉”仍将在洋面上徘徊，29日开始向西北方向移动，最强可达超强台风级，将登陆或擦过台湾南部，之后向闽粤沿海靠近。 受其影响，8月30日前后，我国东南沿海将出现明显风雨天气，华东及华南地区的小伙伴们要关注“苏拉”的最新预报信息。暴雨大暴雨连成片！河南安徽等地或现极端降雨",
        "url": "https://www.zhihu.com/question/619301721"
    },
    {
        "title": "女婿工资是女儿几倍，每天下班后女儿都做饭、洗锅、洗衣服，看着心里不是滋味，该怎么办？",
        "excerpt": "镜像问题:儿媳妇工资是女儿几倍，每天下班后儿子都做饭、洗锅、洗衣服，看着心里不是滋味，该怎么办？",
        "url": "https://www.zhihu.com/question/618378502"
    },
    {
        "title": "8 月 25 日三大指数创年内新低，环保概念活跃，地产股反弹，超 4200 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指跌0.59%再创年内新低 两市近百股跌超9% 8月25日，大盘全天震荡走低，三大指数盘中均再创年内新低。盘面上，环保概念股逆势活跃，冠中生态、中兰环保、国中水务等涨停。养殖股开盘冲高，大湖股份涨停。地产股午后反弹，中迪投资、京投发展涨停。券商等金融股盘中拉升，锦龙股份涨停，国盛金控一度涨停。下跌方面，AI概念股集体调整，算力、信创方向领跌，深桑达A、鸿博股份、浪潮信息等跌停。总体上个股跌多涨少，超4200只个股下跌，近百股跌超9%。沪深两市今日成交额7663亿，较上个交易日缩量194亿。板块方面，证券、环保、房地产、养殖等板块涨幅居前，CPO、信创、次新股、算力等板块跌幅居前。截至收盘，沪指跌0.59%，深成指跌1.23%，创业板指跌1.17%。北向资金全天净卖出24.01亿元，其中沪股通净卖出6.73亿元，深股通净卖出17.28亿元。 每经AI快讯：北京时间8月25日，上证指数开盘跌13.62点，跌幅为0.44%，报3068.62点；深证成指开盘下跌58.23点，跌幅为0.57%，报10197.96点；创业板指开盘下跌10.92点，跌幅为0.53%，报2053.65点；沪深300开盘下跌19.92点，跌幅为0.53%，报3703.51点。 8月25日A股三大指数集体低开，上证指数跌0.44%，创业板指跌0.53% | 每经网 算力概念股集体低开 中贝通信一字跌停 每经AI快讯，中贝通信一字跌停，鸿博股份接近跌停，亚康股份、中际旭创、工业富联、青云科技跌超5%。隔夜英伟达盘中一度大涨近7%，股价创盘中历史新高，随后遭到持续抛售，收盘时仅涨了0.1%。 核污染概念持续活跃 大湖股份3连板 核污染概念持续活跃，水产、化妆品、盐业等方向强势，大湖股份3连板，国联水产、百洋股份、嘉亨家化、建龙微纳涨超6%，好当家、獐子岛、中盐化工等涨幅靠前。消息面上，海关总署宣布决定全面暂停进口日本水产品。生态环境部专家认为，排放时间可能远超30年，核污染水排海将会对海洋生态产生长期影响。 每经AI快讯，8月25日，券商股早盘再度走强，锦龙股份拉升涨停，华鑫股份、华林证券、长江证券、国盛金控等涨幅居前。",
        "url": "https://www.zhihu.com/question/619077132"
    },
    {
        "title": "哪些宠物智能产品，给作为职人的你生活带来了幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474399"
    },
    {
        "title": "美国坚称「支持日本排海」，却是2023年上半年减少进口日本有关产品最多的国家，如何评价其行为？",
        "excerpt": "（观察者网讯）8月24日，日本单方面强行启动核污染水排海，将风险转嫁给全世界，引发多国质疑与声讨，而诸多一贯打着环保旗号的西方欧美国家却集体保持沉默。与此同时，美国国务院当天称对日本核污水排海感到“满意”，美驻日大使亦大赞日本排海恶行，还声称要在本月底访问福岛品尝海鲜，为日本“撑腰”之意不言而喻。 \t 然而事实上，虽然美国在2年前就宣称撤销了对日本食品进口的限制，摆出一副对日本食品来者不拒的欢迎姿态，但根据日本农林水产省8月发布的最新数据，美国是今年上半年减少进口日本农林水产品最多的国家，并且主要减少的三种食品——日本酒、鱼糜、扇贝，后两者的主产地均涉及核污染水排放影响区域。https://www.guancha.cn/internation/2023_08_25_706345.shtml",
        "url": "https://www.zhihu.com/question/619131015"
    },
    {
        "title": "英媒称「瓦格纳车队正向俄罗斯进发，白俄特种部队试图阻止」，哪些信息值得关注？",
        "excerpt": "上观新闻消息，当地时间23日，俄罗斯特维尔州发生坠机事故，机上10人全部遇难。俄罗斯航空署称，瓦格纳集团创始人普里戈任及指挥官乌特金等多名瓦格纳高层均在失事飞机的乘客名单上。据消息人士透露，坠机事件发生后，瓦格纳集团的车队开始从白俄罗斯撤离，向俄白边境进发。 综合《基辅独立报》、英国《卫报》8月23日报道，乌克兰国家抵抗中心（NRC）援引白俄罗斯消息人士的话称，当地时间8月23日晚，白俄罗斯境内一些瓦格纳基地正在被拆除，瓦格纳车队开始离开白俄罗斯。 上述消息人士称，瓦格纳车队很可能正驶向与俄罗斯接壤的边境地带，但白俄罗斯政府并未批准瓦格纳撤离，特勤部门正试图在边境拦截瓦格纳车队。消息人士：坠机事件后瓦格纳车队向俄白边境进发，未经白俄罗斯批准",
        "url": "https://www.zhihu.com/question/618935705"
    },
    {
        "title": "游戏本电脑那么厚重，为什么还有那么多人购买，轻薄性能本不香吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617707524"
    },
    {
        "title": "「认房不认贷」政策正被推动落地，首付压力最大的「北上广深」会跟进执行吗？",
        "excerpt": "“认房不用认贷”政策措施，将被推动落地。这也意味着，在一些热点城市执行多年的“认房又认贷”政策，即将迎来松动。 8月25日，据新华社消息，近日住房和城乡建设部、中国人民银行、金融监督管理总局联合印发了《关于优化个人住房贷款中住房套数认定标准的通知》（简称《通知》），推动落实购买首套房贷款“认房不用认贷”政策措施。 “将使更多购房人能够享受首套房贷款的首付比例和利率优惠，有助于降低居民购房成本。”住房城乡建设部表示，此项政策，能更好满足刚性和改善性住房需求。 “若地方加快‘认房不认贷’执行速度，将有利于带动需求入市，核心城市楼市‘金九银十’行情可期。”中指研究院市场研究总监陈文静告诉《中国新闻周刊》。 在一些热点城市执行多年的“认房又认贷”政策，即将迎来松动。图/中国新闻图片网 对“卖一买一”人群影响较大 《通知》提到，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策，即“认房不用认贷”。 上海易居房地产研究院研究总监严跃进表示，观察地方上出台的楼市优化政策比较多，尤其是一些二线城市持续发布政策，但是市场方面依然很期待高层有更为统一的政策。此次三部门出台政策，明确定调，对于后续各地房地产政策的出台具有很好的指导价值。 2023年以来，三四线城市房地产限制性政策已基本放开，但据中指研究院统计，北京、上海、广州、深圳、西安、厦门、成都等十余个重点一二线城市仍执行“认房又认贷”。 “认房又认贷”是指，除了名下有房再买房算第二套之外，如果名下曾有房贷，无论是否结清，再贷款买房都会被认定为第二套，首付比例、房贷利率都会调高不少，对外地有过贷款记录本地无房和“卖一买一”人群影响较大。 “‘认房又认贷’误伤了很多刚需与改善性住房需求，使不少无房户执行二套房房贷政策，提高了贷款门槛和房贷利率，不利于购房需求实现。”首都经济贸易大学京津冀房地产研究院院长赵秀池告诉《中国新闻周刊》 据易居研究院梳理，在“认房又认贷”条件下，北京、上海、广州、深圳普通住宅二套房首付比例分别为80%、70%、70%、70%，比首套首付高出40%~45%，房贷利率差最高达到了70BP。 若上述城市均实施“认房不认贷”，二套房首付比例可从73%（北上广深平均数据，以下同）降至33%。按600万总价的房源计算，首付款将从435万元降至195万元，可以降低55%的资金支付压力。房贷利率从5.03%降至4.50%。按一线城市二套房平均贷款本金405万元计算，月供额将从21816元降至20521元，即减少1295元/月，30年累计减少47万元。首付压力最大的北上广深，会执行“认房不认贷”吗？",
        "url": "https://www.zhihu.com/question/619283819"
    },
    {
        "title": "沙特教育部指示全国中学每周安排两节汉语课，此举有哪些意义？",
        "excerpt": "（观察者网讯）据沙特媒体《欧卡兹报》8月23日报道，沙特阿拉伯政府已将汉语作为第二官方外语纳入沙特课程，指示全国所有公立和私立中学以每周两节课的速度实施汉语普通话教学计划。 \t报道称，沙特教育部门已经为所有中学提供有关汉语教学方法的资料和视频，其中包括汉语教学的原则、重要性以及将汉语纳入沙特中学课程的目标。 \t8月20日是沙特中学新学年的第一天，全国超700万学生返回学校。沙特教育部门称，本学年，所有中学周一和周日的第四个教学时段分配给教课老师教授汉语。 沙特当地媒体SaudiNews50将沙特开始在中学教授汉语，称作“沙特教育领域的开创性举措”。 \t另据沙特官方通讯社（SPA）报道，今年3月，沙特部长会议批准了沙特教育部与中国教育部之间的普通话教学合作备忘录。 沙特麦加地区教育主管、研究中国文化和文学的学者阿勒马特拉菲（Ali Shuami Al-Matrafi）表示，汉语在世界上被广泛使用，将其作为第二官方外语纳入沙特课程“是（沙特）教育的一个巨大飞跃”，将提高沙特学生的学习能力。他同时说，中国人也已经在一些大学和中学课程中纳入阿拉伯语。 \t阿勒马特拉菲称，如果沙特想与中国进行文化交流，必须从了解他们的语言开始。他举例说，来到沙特的中国游客越来越多，沙特也需要专门的汉语导游。沙特教育部指示全国中学每周两节课，教汉语",
        "url": "https://www.zhihu.com/question/618909562"
    },
    {
        "title": "有哪些小改造能极大地提升厨房的使用体验？",
        "excerpt": "是谁来自山川湖海，却囿于厨房与爱。厨房成为居室生活中越来越重要重要的空间，想要厨房体验大升级，就要先从小细节入手，不管是电气预留还是美观设计都要水平在线，更重要的是价格合理，干净简洁大方实用，那么在厨房新装及焕新中，有没有什么装修小细节可以再提升一下，能一键升级厨房的使用体验呢？",
        "url": "https://www.zhihu.com/question/619120411"
    },
    {
        "title": "哪些办公好物，让你瞬间感受到「工作也能这么舒服」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617729237"
    },
    {
        "title": "23-24 赛季沙特联赛，利雅得胜利 5-0 哈萨征服，C 罗戴帽马内双响，如何评价这场比赛？",
        "excerpt": "北京时间8月26日，哈萨征服在沙特联第3轮主场对阵利雅得胜利。C罗上半场脚后跟风骚助攻马内首开记录，随后自己又暴力头槌破门扩大比分。下半场C罗再进两球完成帽子戏法，马内也上演梅开二度，最终利雅得胜利客场5-0大胜哈萨征服。利雅得胜利5-0哈萨征服，C罗戴帽+风骚助攻，马内双响",
        "url": "https://www.zhihu.com/question/619232018"
    },
    {
        "title": "数据显示「中国大陆的日式餐厅数量大约为 7.3 万」，日本正式排放核污染水后，这些日式餐厅该如何应对？",
        "excerpt": "8月24日，日本核污染水排海正式开始，这一举动引发了全球对海洋环境的不安和担忧。 据海关总署网站消息，8月24日，海关总署进出口食品安全局负责人就日本福岛核污染水排海回答记者提问，该负责人指出，自2023年8月24日(含)起全面暂停进口原产地为日本的水产品(含食用水生动物)。 在日本正式排放核污染水后，国内的日料店一度成为焦点话题。据统计，中国大陆的日式餐厅数量大约为7.3万家，市场规模约1802亿元。国内出台对日本海产品的禁令后，这些日料店将何去何从？日本正式排放核废水后国内7万家日式餐厅该何去何从？部分日料店开始考虑转型-手机金融界",
        "url": "https://www.zhihu.com/question/619130496"
    },
    {
        "title": "有哪些适合 25 岁左右的抗初老护肤品？",
        "excerpt": "小时候用国产后来用日韩，感觉悦诗风吟AHC黛珂都一般般，佰草集后来又换了倩碧感觉挺好用的我干皮偏油一点，倩碧水擦的很干净，黄油肤感保湿也挺舒服，不是那种很油的质感。 但是最近感觉眼角有了一些细纹，属于别人看不见我能看见的那种，笑起来或者特定灯光下会明显。 感觉之前用的功效不够了，希望得到推荐可以美白、缩毛孔、去干纹抗皱功效的护肤品或者医美项目。 感谢感谢感谢",
        "url": "https://www.zhihu.com/question/616310743"
    },
    {
        "title": "财政部等三部门发文，延续实施支持居民换购住房有关个人所得税政策，将带来哪些影响？",
        "excerpt": "据财政部网站，财政部、税务总局、住房城乡建设部发布《关于延续实施支持居民换购住房有关个人所得税政策的公告》。 关于延续实施支持居民换购住房有关个人所得税政策的公告 财政部 税务总局 住房城乡建设部公告2023年第28号 为继续支持居民改善住房条件，现就有关个人所得税政策公告如下： 一、自2024年1月1日至2025年12月31日，对出售自有住房并在现住房出售后1年内在市场重新购买住房的纳税人，对其出售现住房已缴纳的个人所得税予以退税优惠。其中，新购住房金额大于或等于现住房转让金额的，全部退还已缴纳的个人所得税；新购住房金额小于现住房转让金额的，按新购住房金额占现住房转让金额的比例退还出售现住房已缴纳的个人所得税。 二、本公告所称现住房转让金额为该房屋转让的市场成交价格。新购住房为新房的，购房金额为纳税人在住房城乡建设部门网签备案的购房合同中注明的成交价格；新购住房为二手房的，购房金额为房屋的成交价格。 三、享受本公告规定优惠政策的纳税人须同时满足以下条件： 1.纳税人出售和重新购买的住房应在同一城市范围内。同一城市范围是指同一直辖市、副省级城市、地级市（地区、州、盟）所辖全部行政区划范围。 2.出售自有住房的纳税人与新购住房之间须直接相关，应为新购住房产权人或产权人之一。 四、符合退税优惠政策条件的纳税人应向主管税务机关提供合法、有效的售房、购房合同和主管税务机关要求提供的其他有关材料，经主管税务机关审核后办理退税。 五、各级住房城乡建设部门应与税务部门建立信息共享机制，将本地区房屋交易合同网签备案等信息（含撤销备案信息）实时共享至当地税务部门；暂未实现信息实时共享的地区，要建立健全工作机制，确保税务部门及时获取审核退税所需的房屋交易合同备案信息。关于延续实施支持居民换购住房有关个人所得税政策的公告",
        "url": "https://www.zhihu.com/question/619111439"
    },
    {
        "title": "《原神》联动知乎活动「知绘万物」中，满分好拿吗，有哪些不易察觉的小细节？",
        "excerpt": "点击参与答题，领取原石！知绘万物 H5 活动",
        "url": "https://www.zhihu.com/question/619096235"
    },
    {
        "title": "你在职场里面听到的最隐晦的「话中话」是什么？你当时听懂对方的暗示了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568014033"
    },
    {
        "title": "为什么世界主要语言文字唯独汉字停止了演化？",
        "excerpt": "目前全世界使用的语言基本上都是次生文字，而汉字还停留在第一代原生文字阶段，造成这种滞后发展的原因是什么？另外汉字这种象形化的文字，以后还会继续演化吗？",
        "url": "https://www.zhihu.com/question/613742887"
    },
    {
        "title": "下班回家，如何通过智能家居产品实现「去家务化」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617445184"
    },
    {
        "title": "如何看待8月24日《黑神话：悟空》科隆展玩家试玩日，要排队五个小时的现象？",
        "excerpt": "据说现场人流量断崖式第一，围了排队试玩人数围了三圈",
        "url": "https://www.zhihu.com/question/618982623"
    },
    {
        "title": "2023 男篮世界杯，中国 63:105 惨败塞尔维亚，李凯尔9中0，赵睿17分，如何评价本场比赛？",
        "excerpt": "比赛开始，中国男篮率先发力，张镇麟打成3+1帮助球队开局6-0领先，塞尔维亚内外开花回敬7-0的攻势，张镇麟和周鹏相继飙中三分，但换上第二阵容后中国男篮攻防两端均明显下风，连续打铁失误，塞尔维亚利用反击打成9-0的攻势确立领先。次节赵睿里突外投连拿5分破荒，但中国队面对塞尔维亚行云流水的进攻显得办法不多，分差也越拉越大，周琦连续拿分苦苦支撑，塞尔维亚连续打成2+1将优势扩大到20分以上，半场战罢中国男篮34-55落后塞尔维亚。易边再战，中国男篮防守有所进步，赵睿得分助攻一肩挑，周鹏三分也有，但后半段塞尔维亚男篮持续发力继续扩大分差，三节打完中国男篮落后30分。末节比赛，赵睿里突外投连得7分，崔永熙三分也要，中国男篮终于在进攻端给出了回应，但后半段再度哑火，塞尔维亚完成19-2的攻击波将分差拉开到40分以上。最终，中国男篮63-105以42分的分差不敌塞尔维亚。李凯尔9中0 赵睿17分 周琦12+5 中国42分惨败塞尔维亚",
        "url": "https://www.zhihu.com/question/619291149"
    },
    {
        "title": "河南叶县岩盐储量 3300 亿吨，可供应全国人民吃 33000 年，如何看待部分民众抢盐囤盐这一现象？",
        "excerpt": "河南叶县岩盐储量3300亿吨 可供应全国人民吃33000年 新华社消息，河南叶县岩盐资源丰富，储量3300亿吨，被誉为“中国岩盐之都”。按照《中国居民膳食指南（2022）》推荐成年人平均每天食盐摄入量不超过5克计算，全国14亿人年用盐量约为300万吨，加上养殖、食品添加等，大约年用量为1000万吨，3300亿吨岩盐可供应全国人民吃33000年。 每经热评｜囤盐既不能“防辐射” 也无益于“防涨价”",
        "url": "https://www.zhihu.com/question/619199095"
    },
    {
        "title": "未来有可能出现回农村潮吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618207302"
    },
    {
        "title": "媒体报道称北京中高端人才求职竞争日趋激烈，而人工智能类岗位仍供不应求，如何看待这样的就业趋势？",
        "excerpt": "据媒体报道，近期「六万人才过香江」，香港各类「抢人才」措施半年来的优秀成绩，引发各界对中高端人才争夺战的关注。 与香港情况不同，脉脉高聘人才智库数据显示，2023年1-7月，全国中高端人才供需比为1.7，其中，北京中高端人才供需比为1.78，人才求职竞争激烈程度略高于全国平均水平，中高端人才在整体处于饱和态势。 数据显示，近3年北京市中高端人才供需比持续走高，处于饱和态势，人才供大于求：2021年北京市中高端人才供需比为0.25，相当于4个岗位争夺1个人才；2023年1-7月，上升至1.78，相当于5个人才竞争3个岗位。 受供需关系等多种因素影响，在北京新发岗位平均薪资最高的20个岗位中，人工智能类岗位有11个，今年大火的AIGC技术也使得AIGC人才的高薪资进入大众视野。其中，ChatGPT研究员凭借71558元的岗位平均月薪成为2023年1-7月新发岗位平均月薪最高的岗位，其次是人工智能工程师平均月薪为66883元，AIGC算法工程师凭借65496元的岗位平均月薪成为中高端人才平均薪资第4名。脉脉高聘：北京高薪吸纳人工智能人才 ChatGPT研究员岗位平均月薪超7万元",
        "url": "https://www.zhihu.com/question/619106400"
    },
    {
        "title": "孩子近视了，该如何选择防控眼镜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619092542"
    },
    {
        "title": "开学打算走读，家里给了3000块钱买辆电动车，买哪个好？",
        "excerpt": "坐标潮州，跟家人商量好开学不住校了，从家里到学校大概7公里，家里给了3000块钱让我自己买台电动车，但我不知道怎么选..",
        "url": "https://www.zhihu.com/question/617972390"
    },
    {
        "title": "国内第一批「数字游民」自述已花光 30 万存款，如何看待这一职业选择？成为「数字游民」前应做哪些准备？",
        "excerpt": "去年，全世界已经有3500万人称自己为“数字游民”。新冠疫情的影响下，过去三年里，越来越多的公司为雇员提供了远程办公的选项，数字游民亦成为了更多年轻人的职业方向。随着放开，不用坐在办公室也能照样赚钱的状态，吸引着更多人加入了世界数字游民的浪潮。 程序员、设计师、撰稿人、插画师、数字营销者、职业投资人、自媒体工作者...在数字游民的田野上，不同职业的人如繁星，散落在世界各个角落。但这种看似理想的生活状态，也有着不受控制的一面： 靠拼多多省钱，住月租200块的民宿 方子Barbie，29岁，坐标大理 我从疫情前就开始做自由职业了。当时算是跟朋友合伙开了个小的工作室，主要帮一些外国小品牌做中国的线上运营。 我主要负责的是一个德国家具品牌，然而疫情开始没多久这个品牌就关掉了线上运营的预算。 但因为之前在圈子里口碑还行，所以即使这部分工作没了，之后还是比较容易就找到了一些外包的活。 2021年我搬到了自由职业者的圣地大理，过上了“赚一线城市的钱，花三线城市成本”的日子。生活质量确实还行，云南阳光很充足，物价跟上海比起来可以说是非常低了，一个月一千块可以住进当地最好的小区。 因此，疫情前几年我的生活没有受到太大影响，甚至因为生活成本降低还存了些钱。直到去年四月，工作毫无预兆地断崖式下跌。 我一直比较有危机意识，当数字游民之后觉得鸡蛋不能放在一个篮子里，万一只有一个客户，掉了之后真的就是手停口停了。所以如果感觉到沟通中有哪些客户有结束合作的意向，我自己就会再主动去碰碰其他机会，给自己多争取。 因为我的圈子在上海，去年上海的朋友们自己也都停工了（都在忙着抢菜），我是连争取工作的机会都没有，因为大家都没工作，所以那俩月收入基本为零。 后面稍微好转，但也没有好转太多，更像一个回光返照，体感客户的日子也不太好过。 比如有个合作了两年的客户直接找到我说以后合作的价格要打五折，因为他们“业务流失了百分之八十”；甲方的结款时间一再延长，因为“项目的款还没到位”；客户公司也在裁员。 我以前从不主动催款的，现在一笔一笔账翻出来去要钱了。 生活开始节流，消费降级，大部分消费都在拼多多进行，我还认真研究了大理更便宜的房子，你要是住的下去，还真能找到月租两百块的破民居。 我的心态处于摇摆状态：一方面觉得该努力再去找找新的工作思路，另一方面又觉得现在这个大环境，能活下来就是胜利了。 我还算损失不大的，当初和我一起开工作室的朋友，一直在给甲方垫钱，这边花那边要不回来，为了回款还不能跟甲方撕破脸，后面就是各种找人借钱，拆东墙补西墙，到现在还欠着债呢。 30万花到3万，数字游民的钱不经花 张张，28岁，坐标：目前在家 要说自己还真的可能是因为疫情出现的第一批数字游民了。 因为疫情，我发现自己的工作其实不太需要在办公室。之前也有30万的积蓄，本来这笔钱想留着将来买房，添做首付，但后来在朋友的劝说下，我对这笔钱有了另外的打算，想想买了房，按照如今我老家房价的水平，可能缩水会更厉害。 2020年疫情得到控制后，我就辞掉了北京的工作。先是在丽江住过三个月，然后去了广州两个月，回爸妈那里住了半年，之后又去了北京，然后去了杭州。除了在北京被封了两个星期，其他时间都还算平稳度过。 但总体上来讲，这三年多时间我自己的生活是入不敷出的，10万买了基金，现在有亏损，20万因为各种花费剩了不到3万，平时的收入就是做一些文案或者项目策划什么的，都很杂，费用在几百到几千块之间，拿到报酬一般都要半年后了。 当数字游民最大的问题就在于此，因为开支减少、收入不稳定，我又是一个在一个地方待不住的人，经常会换地方，各种费用开支比较大。爸妈在海南买房后就准备在那里养老了，他们的想法是让我赶紧安定下来，要不就考公，要不就找稳定的工作，但习惯了不受拘束的我完全不想离开舒适区，这两条路都走不了，还是乖乖做数字游民。 第一批国内数字游民：花光30万存款，变穷了",
        "url": "https://www.zhihu.com/question/618950529"
    },
    {
        "title": "为什么电脑只能安装一个 CPU？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617998258"
    },
    {
        "title": "千万富翁与儿子争执被儿子送精神病院后「自缢身亡」，精神病院称不会随意收治，如何从法律角度解读此事？",
        "excerpt": "近日，千万富翁与儿子争执后被送精神病院事件引发关注。 据报道，62岁男子罗某某在湖南省第二人民医院精神科已住院70天，其自述没有精神病。其子称，已委托相关机构为其父亲进行鉴定，尚未出结果。官方回应千万富翁被儿子送精神病院：不会随意收治-映象新闻-国内国际-映象网",
        "url": "https://www.zhihu.com/question/619118393"
    },
    {
        "title": "《中国好声音》母公司星空华文发布公告称「全力支持浙江卫视停播《中国好声音》决定」，哪些信息值得关注？",
        "excerpt": "星空华文8月25日在港交所公告，浙江卫视作为公司综艺节目《中国好声音》的主要播出平台，今日宣布暂停播出该节目，以等待对近期媒体报导中披露的某些事件进行进一步调查。公司全力支持浙江卫视的该决定及行动。公司及该综艺节目的相关制作团队成员将积极配合并提供一切必要协助，以方便调查。公司期待相关部门尽快根据事实和调查得出结果。星空华文：全力支持浙江卫视停播《中国好声音》决定，并提供一切必要协助|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/619192751"
    },
    {
        "title": "美研究者称首次完全破译人类 Y 染色体，有哪些意义？",
        "excerpt": "美国国家人类基因组研究所23日宣布，已经完成对人类Y染色体脱氧核糖核酸（DNA）全部基因测序。Y染色体是决定性别的染色体，这一染色体上的遗传信息通常只在雄性之间传递。这项研究成果或有助男性不育症的相关研究。美研究者称首次完全破译人类Y染色体-36氪",
        "url": "https://www.zhihu.com/question/619070044"
    },
    {
        "title": "小辣条带动小县城 7 万人就业，最开始发明辣条的人现在怎么样了？",
        "excerpt": "有天气预报的地方，就有平江人做辣条 1998年，长江流域发大水，平江受了灾，黄豆减产价格飞涨，当地酱干小作坊纷纷倒闭——大豆，是平江特产酱干的原料。 在三市镇，不甘坐以待毙的邱平、李猛能和钟庆元三位做酱干的小老板，尝试用面粉替代黄豆粉。不用豆粉，做出来的就不能叫酱干了，叫啥?叫辣条吧。就这样，面粉经过挤压熟化之后，拌入香辛料，做出了第一根辣条。 没想到辣条大受欢迎，平江90%的酱干作坊干脆改为辣条厂。每到春节前和开学季，各地货车涌入平江，每家辣条厂门口都有四五辆车蹲守，常常要等一周甚至半个月才能取到货。 入行不到两年，退伍军人张玉东还清了原来做生意亏欠的一百万。辣条厂最集中的三市镇，赢得“老板镇”的称号。 地处湘鄂赣交界的平江是国贫县，然而工资却比一些省会城市还高，“功劳”属于辣条。 那时，每次过完春节，张玉东就派员工进村“抢工人”。为了招工，辣条厂们除了拼工资，还承诺只要老员工能带来新员工就给介绍费。 平江90%面积是山地丘陵，这里不产小麦，交通不便。随着劳动力成本不断上升，平江人开始把辣条厂开到全国各地。平江甚至流传着一句话：有天气预报的地方，就有平江人做辣条。 经过22年的发展，全国有1000多家辣条企业，产值约580亿元，直接吸纳20万人就业。这些企业，90%以上为平江人创办。而平江县内有126家辣条企业，产值约为200亿元，直接从业者6万多。 “一人进厂，全家脱贫。”2019年平江县辣条从业人员平均年工资3.6万元，高于当地其他企业，一些工厂工资甚至直追长沙。为此，碧桂园平江县扶贫小组办就业扶贫招聘会，还专门开设辣条企业招聘台。 在平江县扶贫办主任叶剑芝看来，辣条走出大山，走向全国，甚至卖到国外，本身就是平江人摆脱贫困的成功探索。 脱贫攻坚战打响以来，平江辣条企业通过安排就业、设立扶贫车间、流转土地、采购原料等举措，已经帮助5000多贫困户稳定脱贫。 财政部驻湖南省平江县定点扶贫工作队队员、副县长杨宇说，辣条产业上游可带动花椒、辣椒、油菜等农副产品种植生产，中游可驱动食品工业、包装印刷、机械制造等外延行业，下游可推动物流、电商等产业，具有极强的延展性和带动效应。尴尬的辣条：一个地方特色扶贫产业的突围",
        "url": "https://www.zhihu.com/question/619112332"
    },
    {
        "title": "《银魂》作者向高桥留美子致歉，对不起抄了您，你对该事件有何看法？",
        "excerpt": "今日，《银魂》作者空知英秋绘制《福星小子》45周年贺图，并向高桥留美子致歉。 “一边受高桥留美子「Rumic World」影响，一边借此在其他杂志赚取小钱的可恶小偷漫画家前来SUNDAY接受惩罚了。拉姆酱留美子老师，别说45年了，接下来的50年、100年，请继续惩罚我们这些日本的废柴小子们(阿当们)吧”《银魂》作者向高桥留美子致歉：对不起抄了您",
        "url": "https://www.zhihu.com/question/618887246"
    },
    {
        "title": "越来越觉得「悦己」在亲密关系中的重要性，这样的观念是否影响我们找对象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745782"
    },
    {
        "title": "日本国内超市也停买水产品，有日企心态崩了「怎么连国民都这样呢？」，日本排海对其水产行业打击会有多大？",
        "excerpt": "（观察者网讯）在日本执意启动福岛核污染水排海工作后，中方先后宣布全面暂停进口日本水产品、严禁使用日本水产品加工食品或进行销售等措施，确保中国消费者“舌尖上的安全”。 \t 综合日本读卖新闻、时事通讯社等多家日媒26日报道，日本帝国数据银行最新数据显示，至少将有700多家直接或间接对中国出口的日本企业会受新措施影响，预计二级和三级贸易商也将被波及。近来更有不少日本渔业和水产加工行业者透露，国内消费者也出现了停止购买水产品的情况。 \t在宫城县经营水产品加工公司的远藤仁志称，一直与其有合作的静冈县多家超市暂停采购有关地区的水产品，这让刚刚才被香港客户退货50箱扇贝的他心态彻底崩了，“怎么连日本国民都这样呢？” 国内超市也停买水产品，有日企心态崩了：怎么自己人也这样？！",
        "url": "https://www.zhihu.com/question/619283934"
    },
    {
        "title": "如何评价《一人之下》漫画番外《锈铁》第39(42)话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619216993"
    },
    {
        "title": "有什么东西会让你觉得「提高了生活质量」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618909421"
    },
    {
        "title": "中核新一代人造太阳「中国环流三号」首次实现 100 万安培等离子体电流高约束模运行，有什么重要意义？",
        "excerpt": "8月25日下午，新一代人造太阳“中国环流三号”取得重大科研进展，首次实现100万安培等离子体电流下的高约束模式运行，再次刷新我国磁约束聚变装置运行纪录，突破了等离子体大电流高约束模式运行控制、高功率加热系统注入耦合、先进偏滤器位形控制等关键技术难题，是我国核聚变能开发进程中的重要里程碑，标志着我国磁约束核聚变研究向高性能聚变等离子体运行迈出重要一步。 重大突破！我国掌握可控核聚变高约束先进控制技术",
        "url": "https://www.zhihu.com/question/619271592"
    },
    {
        "title": "生活中你有哪些被诈骗的经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618895906"
    },
    {
        "title": "卖方和买方分别用明矾和冥币冒充毒品和真钞进行交易，这两人的行为是不是都不构成犯罪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617365163"
    },
    {
        "title": "停牌 525 天，中国恒大宣布 8 月 28 日起复牌，当前市值约 218 亿港元，哪些信息值得关注？",
        "excerpt": "在最后的复牌期限内，中国恒大（HK03333，股价1.65港元，市值217.87亿港元）终于宣布将正式复牌。 8月25日晚间，中国恒大发布公告称，已履行各项复牌指引，向香港联交所申请由2023年8月28日上午9时正起恢复买卖公司股份。 若从2022年3月21日停牌开始计算，截至目前恒大已停牌17个月。按照香港联交所的相关规定，其若停牌18个月，就将面临摘牌的风险。 继恒大物业、恒大汽车复牌后，中国恒大本次复牌也意味着恒大系上市公司全面复牌完成。停牌前，中国恒大股价为1.65港元/股，总市值为217.87亿元。 停牌17个月后，中国恒大宣布将于8月28日正式复牌 | 每经网",
        "url": "https://www.zhihu.com/question/619214335"
    },
    {
        "title": "游戏《明日方舟》最让你崩溃的是什么时刻?",
        "excerpt": "明天方舟联合寻访三个金全是老鲤，鹰角的浮木还在吗？",
        "url": "https://www.zhihu.com/question/618883643"
    },
    {
        "title": "今年你有没有种草过智能家居设备？什么产品最吸引你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614165591"
    },
    {
        "title": "有个不扫兴的领导是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618723623"
    },
    {
        "title": "浙江卫视宣布暂停播出《中国好声音》，意味着什么？",
        "excerpt": "浙江卫视微博发布最新消息：鉴于对观众和网友反映的《中国好声音》节目的问题正在调查之中，该节目暂停播出。 人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/619090524"
    },
    {
        "title": "为什么外卖员宁愿花600一月租电动车，也不愿意花2、3千买一辆送外卖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618483081"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第三期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619132016"
    },
    {
        "title": "科比的退役巡演还有人能复制吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606967834"
    },
    {
        "title": "研究称建议将买烟的法定年龄升至 22 岁，20 岁前吸烟者上瘾程度更高，且更难戒烟，哪些信息值得关注？",
        "excerpt": "澎湃新闻消息，8月25日，在荷兰阿姆斯特丹举行的2023年欧洲心脏病学会年会(ESC Congress 2023)发表的一项调查结果称，随着人们年龄的增长，吸烟的成瘾性会降低，并且更容易戒烟。20岁之前开始吸烟的人对烟草的上瘾程度更高，且更难戒烟。 该研究通过问卷调查了1382名曾去过日本戒烟诊所的吸烟者，根据答案对其尼古丁依赖程度进行评分。其中30%的参与者是女性。 参与者中，首次到戒烟诊所就诊的平均年龄为58岁。 20岁是日本的法定吸烟年龄。参与者被分为两组——20岁之前开始吸烟的人和20岁之后开始吸烟的人，并通过测量呼气中的一氧化碳来表征其过去24小时内吸烟的数量。 556名吸烟者在20岁之前开始吸烟，在该研究中被称为“早期吸烟者”，其余的被称为“晚期吸烟者”。 在该研究中，戒烟的定义是过去7天内不吸烟，且呼出的一氧化碳水平低于7ppm（百万分比）。 调查数据显示，较晚开始吸烟的人每天吸22支烟，较早开始吸烟的人每天吸烟数量较多，达25支。他们呼出一氧化碳的水平分别为16.5ppm和19ppm。 此外，较早开始吸烟者成功戒烟的人数不到一半 ，仅46%。而较晚开始吸烟者成功戒烟的比例为56%。研究称建议将买烟的法定年龄提至22岁，20岁前上瘾程度高_科学湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619262940"
    },
    {
        "title": "无醛板是不是智商税？普通人装修该如何选购无醛板材的定制家具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616595625"
    },
    {
        "title": "「可以不谈恋爱，但是一定得有搭子」？「搭子」为什么对新职人这么重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078642"
    },
    {
        "title": "为什么传统武术的劲和力很少有人能懂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/500121274"
    },
    {
        "title": "你遇见过最体面且和谐的分手是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745793"
    },
    {
        "title": "大一新生一定要买上万以上的电脑吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617551372"
    },
    {
        "title": "6000 左右的预算配台式机，求推荐配置单？",
        "excerpt": "求懂电脑的大佬推荐~",
        "url": "https://www.zhihu.com/question/585057665"
    },
    {
        "title": "星巴克加入「县城市场战」，员工称生意最好的时段是下午和晚上，顾客「更喜欢甜」，如何看待其这一布局？",
        "excerpt": "那是一个颇有象征意味的情景。 2023年的4月24日，68岁的星巴克创始人舒尔茨出现在了北大光华管理学院门口。摄像师、学生和戴着星巴克绿围裙的工作人员簇拥着他，无数双手从他的身侧探出来，努力伸向这个蜚声国际的商业大亨。后来，他站在北大的讲台上，宣布了一个重磅消息：星巴克在中国的门店数量，未来会超过10000家。 同一天，贵州黔西南自治州的一个小县城兴义，当地第一家星巴克开业了。开业之前，新闻已经有了报道，店还没开，就有500人加入了店长拉的微信群，密集的消息迅速刷了屏，微信群和社交媒体上，一群贵州人表达着惊喜：小县城竟然有星巴克了！ 对星巴克而言，舒尔茨的访华和星巴克开到县城，并不是两个孤立的事件，它们联系紧密，共同昭示着星巴克对于中国市场的看重，以及明确的“下沉式扩张”之路。 2022年9月，星巴克提出要在中国加速扩张的计划，预计到2025年，共计开出9000家门店。不久后，星巴克中国首席运营官王静瑛表示：“星巴克看重的不仅仅是全国300多个地级市场，也包括了近3000个县域市场。” 巨头终于盯上了咖啡茶饮的兵家必争之地——县城。此前，瑞幸跟库迪已经在这里交锋，两者的开店大战激烈又热闹，瑞幸一年开出2000家，库迪就能开出5000家。奶茶们也纷纷开放加盟，吹响下沉号角，比如去年11月开放加盟后，喜茶的十多家加盟店在湖南郴州等四五线城市相继开业。 中国是星巴克在全球的第二大市场，中国门店数量占全球门店数的15%以上——在广阔的下沉市场还没有被激发出潜力的情况下，县城的战役，星巴克不能错过。 截止2022年8月，星巴克共计有5761家门店，按照开10000家的构想去计算，在2023-2025年的三年里，平均每6个小时，就会有一家新的星巴克门店开张。 最近一年时间里，代表着高端、商务、城市第三空间的星巴克，像一簇火苗，已经点燃了四五线小城市。比如四川广安、陕西安康，湖南吉首、山西阳泉、江西萍乡、河南周口…还有一家，开在了内蒙古锡林浩特的市中心。或许是考虑到星巴克在四线城市的品牌接受度和知名度，这家店的招牌上没有英文的“starbucks”，只有中文的“星巴克咖啡”和对应的蒙语，提醒着来往的行人，这里是星巴克。 在中部某省，星巴克区域经理林薇曾经管理着省内大约12家门店，其中有两家都在2022年下半年开张，中间只隔了三个多月。她亲历了县城那家新店开张的盛况，当天，她从周边城市调来了30位伙伴，提前准备的食材把后厨塞得满满当当。即便如此，她还是没想到，一天的单量达到了1500单。 从开门到营业结束，店门是关不上的，材料是不够用的，永远有几百米的长队排在外面。人们好像拥有无限的耐心，排半个小时、一个小时毫不在意，本来倒班制的店员，有三分之二一直在店里，像陀螺一样忙得团团转，还有两位店员拿着pos机，站在队伍里帮忙点单。 实在接待不过来的客人，林薇和店员专门过去沟通，“还劝退了好多人”。而那副盛况一度让她觉得，自己的未来会跟星巴克的下沉一样平顺。谁在县城喝40一杯的星巴克？",
        "url": "https://www.zhihu.com/question/619105114"
    },
    {
        "title": "三部门推动落实购买首套房贷款「认房不用认贷」政策措施，将带来哪些影响？",
        "excerpt": "记者25日从住房和城乡建设部获悉，近日住房城乡建设部、中国人民银行、金融监管总局联合印发了《关于优化个人住房贷款中住房套数认定标准的通知》，推动落实购买首套房贷款“认房不用认贷”政策措施。 通知明确，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。此项政策作为政策工具，纳入“一城一策”工具箱，供城市自主选用。 据住房城乡建设部有关负责同志介绍，此项政策将使更多购房人能够享受首套房贷款的首付比例和利率优惠，有助于降低居民购房成本，更好满足刚性和改善性住房需求。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/619106873"
    },
    {
        "title": "都2023年了，为什么我们还在用配置低的老电脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618352533"
    },
    {
        "title": "小当家的宇宙大烧麦到底为什么能赢？",
        "excerpt": "小当家里面所有的才我只有宇宙大烧麦get不到，感觉就是烧麦皮包炭火烤肉，有什么亮点？",
        "url": "https://www.zhihu.com/question/513306741"
    },
    {
        "title": "怎样才能拥有一个实用又美观的卫生间？",
        "excerpt": "最能体现一个小家舒适程度的地方，当然就是卫浴。忙碌一整天回到家，卫浴装修的好不好很重要。不仅要兼顾美观和安全，舒适度同样要达标，那么有没有什么卫浴装修的好物和方案推荐？能够轻松把卫浴装修的舒心又放松？",
        "url": "https://www.zhihu.com/question/619120721"
    },
    {
        "title": "处于上升期的职场人，到底该不该搞副业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762785"
    },
    {
        "title": "2023 赛季中超联赛河南嵩山龙门 3:1 上海海港，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619156357"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》丹恒•饮月角色PV——「归去来」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619098113"
    },
    {
        "title": "如何看待《消失的她》《超能一家人》《孤注一掷》等五部电影发表联合声明抵制网络黑水军？",
        "excerpt": "8月24日，《消失的她》《巨齿鲨》《热烈》《超能一家人》《孤注一掷》发表联合声明，悬赏黑水军线索？对此大家怎么看？为什么同样被讨论热烈的《封神第一部》没有加入？",
        "url": "https://www.zhihu.com/question/618940136"
    },
    {
        "title": "多地紧急通告规范食盐价格「串通操纵市场价格最高罚 500 万」，哪些信息值得关注，如何看待此举措？",
        "excerpt": "当地时间8月24日，日本福岛核污染水启动排海。该事件是否会对海盐生产造成影响引发社会普遍关注，中国个别地方市场发生食盐抢购现象，食盐价格同时出现波动。 8月24日，海南省市场监督管理局发布关于规范食盐价格行为的通告称，目前，食盐等相关商品市场价格出现异动。 其中，针对相互串通，操纵市场价格，造成商品价格较大幅度上涨的违法行为，海南省市场监督管理局明确将责令改正，没收违法所得，并处违法所得5倍以下的罚款；没有违法所得的，处10万元以上100万元以下的罚款，情节较重的处100万元以上500万元以下的罚款；情节严重的，责令停业整顿，或者吊销营业执照。 此外，广东汕尾市，江西吉安万安县，江西赣州石城县、定南县，广西百色右江区、田阳区等地也相继发布关于规范食用盐市场价格行为的通告，告诫盐业各经营者，要求稳定市场价格秩序。多地紧急通告规范食盐价格：串通操纵市场价格的最高罚500万元_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619109096"
    },
    {
        "title": "你会放弃追第二季的长相思吗？",
        "excerpt": "为什么",
        "url": "https://www.zhihu.com/question/617949931"
    },
    {
        "title": "为什么很多猫到农村就变胖了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612815299"
    },
    {
        "title": "为什么会存在「不占便宜就吃亏」的心理？",
        "excerpt": "自己、父辈身边总有这样一类人 他们的人际态度可以概括为 “不占便宜就感觉自己吃亏了” 的心理 因为占了便宜沾沾自喜，把不劳而获看作理所当然， 倘若哪次没捞到好处，就会痛心疾首，仿佛全世界都欠了他。 且占的便宜大到工作升迁、小到沏茶倒水。 po主特别不能理解这种人的心理，更深受其害。 他们不会因此而内疚/ 羞愧/ 不安 吗？ 为什么如此不堪的事，他们会洋洋得意呢？ 特请分析，此类人的心理状态是什么？形成的原因又是什么？ 感谢。",
        "url": "https://www.zhihu.com/question/29771762"
    },
    {
        "title": "过量运动会让人衰老加快吗？",
        "excerpt": "尤其女性",
        "url": "https://www.zhihu.com/question/590739909"
    },
    {
        "title": "为什么美军不重视野战防空?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325335097"
    },
    {
        "title": "现在想配一台四五千块的台式电脑，显示器可以用老的，请问有可以参考的配置吗？",
        "excerpt": "主要用途是玩一些网游，偶尔玩一玩3A游戏，没有特别的品牌偏好只希望产品性价比好就行（如果能避开二手就好了，因为想安稳多用几年）",
        "url": "https://www.zhihu.com/question/616223264"
    },
    {
        "title": "如果迄今为止的围棋棋谱都要毁灭，你只能救下一张棋谱，你会选哪盘棋？",
        "excerpt": "如题，挑选棋谱的标准随意 答主们能贴棋谱的贴一个吧",
        "url": "https://www.zhihu.com/question/615231566"
    },
    {
        "title": "美联储主席鲍威尔称可能进一步加息，直到确保通胀率降至 2%，如何看待这一表态？美国持续加息将有何影响？",
        "excerpt": "美联储主席鲍威尔：可能会进一步加息 央视新闻消息，当地时间8月25日，美联储主席鲍威尔表示，为抑制通胀压力，保障美国经济持续的稳健性，美联储准备在适当的情况下进一步加息，同时保持限制性的政策立场，直到确保通胀率降至2%的目标水平。美联储主席鲍威尔：可能会进一步加息",
        "url": "https://www.zhihu.com/question/619204805"
    },
    {
        "title": "《装甲核心 6 境界天火》媒体评分解禁，你对该游戏有哪些评价？",
        "excerpt": "《#装甲核心6# 境界天火》媒体评分解禁，目前 MC 媒体评分为 87 分，收录了 29 家媒体，基于 31 家媒体的 OC 评分为 85 分。其中 IGN 和 GameSpot 都给出了8分。游戏将于 8月25日 登陆 PS/Xbox/PC，Steam 版在北京时间 8月25日早6点 解锁。 《装甲核心6：境界天火》媒体评分汇总 | 机核 GCORES",
        "url": "https://www.zhihu.com/question/618903939"
    },
    {
        "title": "你见过最沉着住气的人是什么样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63036854"
    },
    {
        "title": "如何评价黄晓明、闫妮主演的电影《最后的真相》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601040553"
    },
    {
        "title": "汉乐府《长歌行》中的“园中葵”指的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592060514"
    },
    {
        "title": "作为经常背着电脑上下班的职人，你认为哪款包包自重轻、很耐用，愿封 ta 为「最强通勤包」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215362"
    },
    {
        "title": "卢卡申科回应普里戈任坠机，认为凶手最终一定能找到，但西方肯定会让普京「背锅」，如何看待该表态？",
        "excerpt": "（观察者网讯）据白通社25日报道，白俄罗斯总统卢卡申科首次就瓦格纳创始人普里戈任坠机事故发声，称不认为凶手是俄罗斯总统普京，“他没有这么不专业”。此外，他还否认自己负有任何“未能保护普里戈任人身安全”的责任。他同时透露，在普里戈任上一次飞往阿联酋时，自己曾通过俄方转达过关于暗杀计划的情报。 \t当地时间23日，俄罗斯私营军事承包商瓦格纳集团创始人普里戈任等多名瓦格纳高层人员乘坐的私人飞机在莫斯科西北地区坠机，机上10人无人生还。网传信息称，普里戈任的尸体已初步得到认定，因为他的左手缺少一节指节。 \t卢卡申科25日提到，自己24日得到普里戈任确已身亡的肯定消息，在此期间与普里戈任的家人一直保持着联系，他的家人也确信他已身亡。 \t 对于谁是罪魁祸首，他表示，自己没有去过坠机现场，无法肯定任何消息或推测，但以自己对普京深刻的了解，“他是个工于心计、沉着甚至谨慎的人”，无法想象普京能做出这么“粗糙、不专业”的事情。他强调，自己并不是想要把普京描述成一个“人畜无害”的“小绵羊”，但普京“不是疯子”，“不会做出这样疯狂的事情”。 \t他也不认为普京有可能指令下属“发射导弹击落飞机”，因为发布这一指令的过程中会牵扯数不清的人，“没有人有这么愚蠢”。他也提到，调查的最新证据似乎指向机上发生了爆炸，因为飞机的尾部在坠机过程中出现了脱落。 \t 卢卡申科认为，凶手最终一定能找到，因为“在现代社会，这种事情是无法隐瞒的”，但无论罪魁祸首到底是谁，西方肯定会让普京“背锅”，就像白俄发生什么事故都会怪到自己一样。他提到，飞机上有三人只是机组成员，与瓦格纳无关，却无辜“躺枪”，因此这是一起不可接受的罪行。 \t 目前，美国、法国、乌克兰等国都对普里戈任在坠机事故中遇难一事做出了回应，并暗示该事件是普京操纵。其中，美国总统拜登当地时间23日在回答记者提问时称，对于有关普里戈任在坠机事故中遇难的报道“并不感到惊讶”。在被问及此事是否与普京有关时，拜登没有正面回应，只是暗示“在俄罗斯发生的一切事情，其背后都有普京在操纵”，但他并不掌握足够的信息可以回答这个问题。 \t卢卡申科8月25日称，普里戈任个人的人身安全并不是6月24日斡旋讨论的主题，自己曾提到“会保护你在白俄罗斯的人生安全”，但强调自己从未向普里戈任提出在白俄罗斯国境之外保证他的安全，“如果他去非洲或者俄罗斯，白俄罗斯怎么可能在那里保障他的安全？” \t他还分析说，杀死普里戈任并不符合俄罗斯的利益，因为瓦格纳相关局势已经得到稳定，各方已经就其未来达成了一致。 \t 卢卡申科称，自己曾两次警告过普里戈任他“可能会死”。一次对话是在6月24日通话时，他警告普里戈任：“你会杀人，自己也会被杀，你明白吗？”普里戈任回应：“见鬼去吧，我会死的。”卢卡申科说：“那我现在就送你一根绳子和一块肥皂。”普里戈任赶紧回绝：“不不不。我不想那样，我将作为英雄而死。” \t第二次，当普里戈任与瓦格纳共同创始人乌特金一同来找卢卡申科时，他警告两人“伙计们，小心”。 \t卢卡申科还透露说，在普里戈任上一次飞往阿联酋时，白俄罗斯得到情报称有针对他的暗杀计划。两小时内，情报就转达至俄方。过了一段时间后，在与普里戈任聊天的过程中，卢卡申科确认普里戈任收到了俄罗斯政府转达的警告消息。 \t 对于瓦格纳集团剩余人员的去留，他表示，瓦格纳将继续对白俄罗斯军官开展培训，“我们将兑现我们的承诺，他们也知道自己的义务”，并表示白俄罗斯政府已在24日向瓦格纳人员再次传达了这一承诺，称普里戈任之死不会影响双方达成的协议。就是否担心瓦格纳在白俄罗斯境内发动叛乱，他再次表示，“我没有坐在一个火药桶上面”，“没人有（反叛的）心情”。",
        "url": "https://www.zhihu.com/question/619274670"
    },
    {
        "title": "「追求成熟这件事本身就不成熟」，你认同吗？",
        "excerpt": "怎样是成熟的？怎样是不成熟的？在我们的社会，有一套完整的话语体系去规训我们该做什么，不该做什么。《荒野对谈 2 》中，清华社会学副教授严飞这样说：追求成熟这件事本身就不成熟。你如何理解这句话？这里的成熟指的是什么？我们可以重新定义成熟吗？人一定要成熟吗？｜EP04 荒野会谈",
        "url": "https://www.zhihu.com/question/617980545"
    },
    {
        "title": "湖南一公司团建给每位员工发 3500 元自由安排，老板称「既然想法不一样，不如直接给钱」，如何看待？",
        "excerpt": "8月23日，据陕西网“白鹿视频”报道，8月21日，在湖南长沙，一公司发布年度放假通知，安排员工去云南团建，员工可自由安排行程。 员工卷子称，最开始HR做了攻略找了地接的旅行团，但是因为大家的意见都不统一，老板就说直接给每个人发3500元旅游基金。“因为大家的意见都不统一，老板知道了这个事情，他就说既然大家想法都不一样，不如直接给他们钱，让他们自己安排行程。” 这是公司第一次发旅游基金，让员工单独行动。 实习生9月份要去上学所以他们不包括在内，一共20位正式员工都会去旅行。湖南一公司团建给每位员工发3500元自由安排，不含实习生，员工：老板说既然大家想法不一样，不如直接给钱_旅游_行程_基金",
        "url": "https://www.zhihu.com/question/618778501"
    },
    {
        "title": "国际足球夏季转会窗还有最后一周，你认为哪些球队还需要补强，还会有哪些巨星转会发生吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618924441"
    },
    {
        "title": "瓦格纳创始人普里戈任坠机身亡，是否会极大影响俄乌局势？",
        "excerpt": "据环球网报道，一架由俄首都莫斯科飞往圣彼得堡的私人飞机23日在俄西部特维尔州坠毁。机上共有10人，其中包括3名机组人员。初步信息显示，机上人员全部遇难，其中包括俄私营军事实体瓦格纳组织创始人叶夫根尼·普里戈任。 普里戈任在当天发生的坠机事故中遇难。 在周三发布的视频中，俄罗斯特维尔地区一架着火的飞机上空升起浓烟。图源 美国有线电视新闻网 普里戈任 资料图 图自塔斯社 截至环球网发稿前，俄罗斯联邦航空运输署23日晚发布消息说，俄私营军事实体瓦格纳组织创始人叶夫根尼·普里戈任在当天发生的坠机事故中遇难。 在今年的6月24日，俄罗斯瓦格纳集团曾发生“一天叛乱”。对俄罗斯国内的社会失稳逻辑，今年4月，中国人民大学重阳金融研究院执行院长王文曾与被称为“普京大脑”的俄罗斯哲学家亚历山大·杜金深入对话，详细解读了当下俄罗斯正在发生的“巨大变化”。 杜金曾表示：“接下来，俄罗斯将经历被制裁、社会及经济局势紧张、内部冲突等问题，俄罗斯的胜利和失败在激励人民的层面上都显得至关重要。西方人非常清楚地理解这一点。因此，西方每个人都对旷日持久的冲突感兴趣；与此同时，他们肯定会试图破坏俄罗斯的内部安全，进行更多的恐怖活动。”",
        "url": "https://www.zhihu.com/question/618879754"
    },
    {
        "title": "个人破产制度在深圳已试行两年多，个人破产制度试水影响几何？",
        "excerpt": "我国现行《企业破产法》被称为“半部”破产法，仅规定了企业破产程序。长期以来，企业可以申请破产，个人则不能。2020年8月26日，深圳市人大常委会正式审议通过《深圳经济特区个人破产条例》(下称《条例》)，至今已有三年，目前共有一宗个人破产重整案、一宗个人破产和解案执行完毕，法院依法裁定免除债务人的剩余未清偿债务的责任。 个人破产制度在深圳已试行了两年多，深圳破产法庭庭长曹启选告诉《中国新闻周刊》，个人破产制度影响大，涉及到经济社会方方面面，在地方充分试点，取得成熟经验后再向全国推广，很有必要。他认为，一方面，社会对个人破产制度确有需求，建立个人破产制度，有利于促进市场主体公平、高效竞争；另一方面，个人破产的本土化模式仍需深入探索，要有配套措施确保制度平稳运行，要“稳”字当头。（中国新闻周刊）中国应该允许个人破产吗？",
        "url": "https://www.zhihu.com/question/619086565"
    },
    {
        "title": "请大神回答为什么按光圈公式计算出的口径小于实际口径？",
        "excerpt": "请光学专业、摄影专业大神解答关于光圈计算公式的疑问：既然光圈值=焦距/口径 ，那么对于200mmf2.8镜头，岂不是口径要开到71.43mm？而实际上单反相机卡口、光圈口径根本没有这么大，怎么解释？肯定是自己对这个公式，哪个地方理解有失误，请大神们指点迷津！",
        "url": "https://www.zhihu.com/question/618119984"
    },
    {
        "title": "韩媒称日本拒绝他国对核污水取样，阻止他国独立验证，完全依赖东京电力自己分析，如何看待此事？",
        "excerpt": "海外网8月26日消息，《韩民族日报》8月25日发文称，日本已启动核污染水排海，虽然这一过程的安全性存在争议，但日方却通过各种手段，来阻止他国的独立验证。 报道说，要保证核污染水的安全，需要多国科学家多次取样，分析放射性物质的浓度变化。但是，日本一直反对韩国等相关国家直接取样，并在排海后也坚持这一立场。 基于此，日本核污染水的安全验证，完全依赖于东京电力自己取样分析。此前，世界知名科学家曾与太平洋岛国一同对核污染水进行安全性验证，并质疑称，“东京电力提供的资料不完整、不连贯、存在偏差，不适合作出任何判断”。韩媒揭批日本排污入海小动作：拒绝他国直接取样 反对韩方人员常驻核电站日本金枪鱼价一夜暴跌 24%，日本官员称原以为中方只限福岛等地产品，核污水排海将如何影响日本经济民生？",
        "url": "https://www.zhihu.com/question/619283324"
    },
    {
        "title": "很多人在交往前会跟伴侣说「我可以接受你不爱我，但请一定要告诉我」，但这一点为什么难以做到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745797"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第三期?",
        "excerpt": "那英会退出第二阶段吗？",
        "url": "https://www.zhihu.com/question/619068908"
    },
    {
        "title": "当你与朋友出行时，你会携带哪些必备好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614480950"
    },
    {
        "title": "为什么乔布斯说：「我特别喜欢和聪明人交往，因为不用考虑他们的尊严」？",
        "excerpt": "乔布斯说：“我特别喜欢和聪明人交往，因为不用考虑他们的尊严”。 采访者问：“聪明人没有尊严吗？” 乔布斯回答：“不，聪明人更关注自己的成长，时刻保持开放的心态，而不是捍卫面子，不是想方设法证明‘我没错’”。 ​ ​​​ 什么原因导致这样？",
        "url": "https://www.zhihu.com/question/618273118"
    },
    {
        "title": "俄联邦侦查委员会称「普里戈任坠毁飞机飞行记录仪已找到」，这将对坠机原因调查带来哪些帮助？",
        "excerpt": "当地时间8月25日，俄罗斯联邦侦查委员会发布公告称，俄罗斯联邦侦查委员会侦查总局正在继续调查特维尔州飞机坠毁刑事案件。 在初步调查过程中，在坠机现场发现了10具遇难者遗体。目前正在进行生物遗传信息分析，以确定他们的身份。调查人员已找到了飞行记录仪，正在对现场进行详细检查。目前，还留存了与确定坠机情况有关的物品和文件，并将进行必要的物证检查。调查将仔细分析所有可能的情况。普里戈任坠毁飞机飞行记录仪已找到",
        "url": "https://www.zhihu.com/question/619245380"
    },
    {
        "title": "你对你的猫是「先爱后养」还是「先养后爱」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618733317"
    },
    {
        "title": "如何评价魂类3A新作《匹诺曹的谎言》最新试玩Demo？游戏未来前景如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618896645"
    },
    {
        "title": "有什么锻炼可以代替跑步？",
        "excerpt": "有没有什么锻炼方法可以代替跑步，就是不跑步但是能提高跑步速度，是学生，但是有一部分原因不能外出跑步",
        "url": "https://www.zhihu.com/question/618511166"
    },
    {
        "title": "普京回应普里戈任空难，称其「命运多舛」「他犯过大错，但也为我们取得了所需的成果」，如何评价？",
        "excerpt": "（观察者网讯）当地时间8月24日，俄罗斯总统普京就“俄私营军事承包商瓦格纳集团创始人普里戈任所乘飞机遭遇空难”一事，对遇难者家属表示了慰问，他评价普里戈任“命运多舛”。 综合俄卫星社等报道称，普京首先肯定了瓦格纳在与乌克兰的纳粹主义斗争中做出的重大贡献，“第一手数据似乎表明，（在特维尔州坠毁的飞机上）有瓦格纳的员工。 我想指出的是，这些人为我们与乌克兰新纳粹政权作斗争的共同事业，做出了重大的贡献”，他说俄罗斯人知道这一点，并且永远不会忘记。 “他是一个命运多舛的人”，谈到普里戈任时，普京强调两人自上世纪90年代就已相识，“他这辈子犯过严重的错误，但他也在生命的最后几个月中，为我们的共同事业取得了所需的成果”。 普京继续回忆称，普里戈任是一个很有才能的人，一名成功的商人，特别是在非洲，普里戈任在那里涉足了天然气、石油、贵金属等产业。据我所知，事发当天他刚从非洲回来，在这里（莫斯科）会见了一些官员。 最后，普京表示已听取了俄联邦侦查委员会负责人的汇报，他承诺俄方将对坠机事件进行全面、彻底的调查。普京回忆普里戈任：他犯过大错，但也为我们取得了所需的成果",
        "url": "https://www.zhihu.com/question/619086963"
    },
    {
        "title": "和好朋友因为要一起出去旅游有些分歧，这种情况该谁妥协呢？",
        "excerpt": "我们想去南京苏州玩，正好南京有一个音乐节，她超级想去而且是一定要去的那种，就想着这次来南京正好看那个音乐节，但是她想去的音乐节我一点兴趣也没有，里面的人我都不认识，歌我也没听过，而且天又热又晒，买票还要300对我来说就是浪费时间浪费钱 我们只有两天时间，她目前没上班她有时间，我最近刚换工作，才上班一个星期我就要请假，我只想也只请一天，算上休班就是两天时间 那个音乐节从下午一直看到晚上快10点，我们都想想晚上去秦淮河夫子庙逛逛，人家10点就不开放了，白天去又不好看，因为这个音乐节也去不了秦淮河，第二天她还想去苏州或者上海，玩到六点多就得赶高铁回去，而且我们去南京的高铁票她订的还是早上10点多的，到南京都12点多了，她说不想那么早去，我寻思我们时间本来就不多，订个早一点的高铁早一点到还能多玩一会，跟她说她也不愿意，然后我想着陪她去音乐节呗，就说这次可以只在南京玩，（因为确实没时间）下次再去苏州上海她也乐意 她的想法就是想让我多请一天假，我才上班一周一天我都不好意思请，真的不想在多请一天，我的想法是不看音乐节，不看音乐节我们两天时间刚好第一天在南京玩晚上还能去秦淮河夫子庙逛逛吹吹晚风，第二天早上去苏州或者上海晚上在赶高铁回去完全来得及，时间刚刚好，我觉得那个音乐节没意义且浪费时间",
        "url": "https://www.zhihu.com/question/618461122"
    },
    {
        "title": "2023羽毛球世锦赛，普兰诺伊2：1（13-21，21-15，21-16）安赛龙，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619221426"
    },
    {
        "title": "为什么很多游戏和动漫中，都有“XX死了，XX的结界/领域/空间就瓦解了”的设定?",
        "excerpt": "就像某人死了，某人的房子就塌了一样，不是很奇怪吗？",
        "url": "https://www.zhihu.com/question/619017778"
    },
    {
        "title": "对于不玩游戏的普通人而言，电脑性能是不是严重过剩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618352972"
    },
    {
        "title": "如何评价《披荆斩棘》第三季第一期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619095045"
    },
    {
        "title": "8000 预算装机，求懂电脑的知友分享配置单？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/525484573"
    },
    {
        "title": "《崩坏星穹铁道》有哪些让你印象比较深的剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599177634"
    },
    {
        "title": "蒙古要灭亡南宋攻打襄阳，为什么宋朝不围魏救赵打蒙古老巢或者断他后路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610920372"
    },
    {
        "title": "如果你获得超人的超能力，你会用来做什么？",
        "excerpt": "如果你拥有超人的超能力，你会用来做什么么？",
        "url": "https://www.zhihu.com/question/528506720"
    },
    {
        "title": "澳门宣布「8 月 24 日起，禁止日本 10 个都县区食品进口」，如何看待这一举措？",
        "excerpt": "@大湾区之声 消息，日本政府宣布将于近日排放福岛核污染水入海，澳门特区政府22日对此表示强烈不满，为保障澳门的食品安全和居民健康，特区政府将采取必要的措施，从2023年8月24日起禁止进口源自福岛县、千叶县、枥木县、茨城县、群马县、宫城县、新潟县、长野县、埼玉县及东京都共10个都县区的鲜活食品、动物源性食品、海盐及海藻，包括蔬菜、水果、奶及奶制品、水产及水产制品、肉类及其制品、禽蛋等。 澳门特区政府表示，日方在未与邻国充分协商的情况下，决定将核污染水向海洋排放，是极不负责的行为。特区政府高度关注事件，市政署一直和国家海关总署、拱北海关保持密切联系，亦已和香港食安中心建立了通报机制。 澳门市政署亦会加强巡查市面零售店，主要针对由日本其他地方进口无需检验检疫的副食品，如大米、紫菜、茶叶、零食等预包装食品，以手提辐射仪进行检测，并抽取食品样本进行放射性核素检测。为提升资讯透明度、加强科普教育，市政署从明日起将开通核检食安专题网页，除每天公布辐射检测数据外，还会通过图文包、帖文、短片等向社会进行科普宣传。 同日，香港特区行政长官李家超在社交媒体账号表示，强烈反对日本福岛核污水排放计划，已指示香港特区政府环境及生态局局长及相关部门立即启动进口管制措施。 李家超指出，日本政府一意孤行向大海排放核污水，这个史无前例、长达三十年的大量排放核污水的决定和做法，不顾对食物安全所造成没法排除的风险和难以回复的海洋环境污染及破坏，是不负责任的把自身问题强施于他人身上，我强烈反对。 李家超强调，香港食物安全和公众健康是特区政府的首要考虑。我已即时指示环境及生态局局长及相关部门立即启动进口管制措施，保障香港的食物安全和市民的健康。 香港特区政府环境及生态局局长谢展寰22日表示，特区政府决定自8月24日开始，禁止源自东京、福岛、千叶、栃木、茨城、群马、宫城、新潟、长野和琦玉10个都、县的水产品进口，包括所有活生、冷冻、冷藏、干制或以其他方式保存的水产品、海盐，以及未经加工或经加工的海藻。澳门：8月24日起，禁止日本10个都县区食品进口",
        "url": "https://www.zhihu.com/question/618575267"
    },
    {
        "title": "日本金枪鱼价一夜暴跌 24%，日本官员称原以为中方只限福岛等地产品，核污水排海将如何影响日本经济民生？",
        "excerpt": "财联社消息，福岛核污染水排放一天后，日本渔业已经感受到了明显的负面影响。 东京都中央批发市场网站公布的数据显示，8月25日丰洲市场新鲜青森金枪鱼的均价较一日前暴跌24%，每公斤价格目前为9383日元，约467人民币。 而中国对日本的海鲜进口禁令是导致价格暴跌的最重要因素。贸易数据显示，中国是日本2022年海产品出口的最大单一市场，出口额为871亿日元，最受欢迎的产品包括扇贝、金枪鱼、海胆、鲷鱼和海参等。 另消息人士称，北海道一家专门向中国和中国香港出口海产品的公司计划关闭并已经解雇了20名员工。 东京的水产品贸易公司Hosen Co.的总裁Gen Komori表示，对中国的出口已经被切断，公司必须转向欧洲、美国和东南亚市场。这很艰难，但别无他法，专门做中国生意的公司已经难以为继。日本金枪鱼价一夜暴跌24%：福岛排放核污水之后 日本渔业最先遭殃 环球网报道，针对日本政府日前不顾多方反对启动核污染水排海，中国海关总署24日宣布全面暂停进口日本水产品。据日本《每日新闻》报道，在25日记者会上，日本农林水产大臣野村哲郎就中方措施宣称“非常吃惊，完全没有预料到”。 据《每日新闻》报道，2022年日本水产品对华出口额达871亿日元，占总量的22%，为最大出口国。关于中国的进口管制措施，野村承认，这让日本政府此前设定的出口目标变得难以实现，出口总量的减少肯定无法避免。他说，“本以为（中方）措施会限定在福岛等部分地区”。中国全面暂停进口日本水产品，日本农林水产相称原以为中方只限福岛等地产品",
        "url": "https://www.zhihu.com/question/619253003"
    },
    {
        "title": "住了很多年的旧房，改造智能家居很复杂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585242698"
    },
    {
        "title": "2023 LCK 冒泡赛决赛 DK 3:1 淘汰 HLE 夺得最后一张世界赛门票，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619289197"
    },
    {
        "title": "报道称中国进口日妆大幅下滑，多个日妆品牌自证清白，仍遭退货，九成网友选择不再买日本化妆品，将有何影响？",
        "excerpt": "9成网友选择不再买日本化妆品 中国进口日妆大幅下滑，多个品牌遭退货 海关回应是否会对日妆核辐射检查 8月24日，日本正式开始核污染水排海。62.5万网友参与中国新闻社发起的你还会买日本化妆品吗投票，投票结果显示：93%的网友选择“不会”。​​​ 日前，多家日妆品牌就是否会受影响紧急回应。虽然日妆品牌纷纷“自证清白”，但记者注意到，在社交平台上，已有消费者将购买的日本化妆品退货。今年6月份，上海海关在答复“来自日本的化妆品护肤品是否会进行核辐射检查”时表示，根据海关总署核辐射监测相关工作要求，通过固定式核辐射监测系统等设备，对进口货物、行李物品、邮递物品等实施核辐射监测。同时根据货物属性、来源等因素开展针对性风险分析与布控查验、实验室检测等，全力防范境外核辐射超标货物物品入境。据媒体报道，海关总署数据显示，从今年5月份开始，从日本进口的化妆品开始出现明显下滑。其中，6月份的进口金额同比下降8.4%；7月份的进口金额同比大幅下滑30%。（消息综合：中新网） 日妆对华进口大幅下滑，多个品牌遭退货",
        "url": "https://www.zhihu.com/question/619130911"
    },
    {
        "title": "2023 男篮世界杯，中国男篮 vs 塞尔维亚男篮，你对本场比赛有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619195447"
    },
    {
        "title": "蜜雪冰城动画《雪王驾到》播出，如何评价第1～3集？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619090136"
    },
    {
        "title": "爸爸最适合送给女儿的珠宝是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605207156"
    },
    {
        "title": "太阳表面出现巨大黑子下周将面向地球，专家称或引发全球电网瘫痪，真的吗？可能性有多大？会有哪些影响？",
        "excerpt": "美国宇航局（NASA）近日的毅力号”火星漫游车拍摄到太阳表面出现了一个巨大的黑子，可能会继续增大并在太阳表面移动，下周将会面向地球。 据报道，毅力号”火星漫游车于8月17日至8月20日在探索火星的杰泽罗环形山时观测到了这个巨大的太阳黑子。 由于火星目前在太阳的背面运行，毅力号”比地球上的我们早一个多星期看到黑子。 专家警告称，这个黑子可能会释放高能爆炸，导致地球电网瘫痪。 据悉，太阳黑子之所以看起来黑乎乎，是因为它们的温度比周围至少低摄氏2200度。 太阳黑子温度低的直接原因是它自身具有强磁场，磁场强度约在1000-4000高斯之间，比地球上的磁场强度高出1万倍。 强磁场能够抑制太阳内部能量通过对流的方式向外传递。 所以，当强磁场浮现到太阳表面时，该区域的背景温度会从5700℃缓慢降至4000℃左右，使该区域以暗点形式出现，即黑子产生。 太阳黑子很少单独活动，通常是成群出现，活跃时会对地球的磁场产生影响，当太阳上有大群黑子出现的时候，会出现磁暴现象使指南针乱抖动，不能正确地指示方向；平时很善于识别方向的信鸽会迷路。 无线电通讯也会受到严重阻碍，甚至会突然中断一段时间，这些反常现象将会对飞机、轮船和人造卫星的安全航行、还有电视传真等等方面造成严重威胁。巨大太阳黑子或致地球电网瘫痪，可能会释放高能爆炸",
        "url": "https://www.zhihu.com/question/619262844"
    }
]