[
    {
        "title": "拜登接受采访称「必须彻底消灭哈马斯」，警告以色列不要再次占领加沙，透露了哪些信息？",
        "excerpt": "【环球网报道】据美国《纽约时报》15日报道，美国总统拜登当地时间12日接受美国哥伦比亚广播公司（CBS）“60分钟”节目采访，节目于15日晚播出。采访中，拜登主要谈及新一轮巴以冲突等话题，他表示巴勒斯坦伊斯兰抵抗运动（哈马斯）“必须被彻底消灭”，同时警告以色列不要再次占领加沙，称这将是一个“错误”。关于他对以色列的警告，《纽约时报》称，这是巴以新一轮冲突以来，“拜登首次在公开场合为约束其盟友做出的重大努力”。 当地时间15日晚，美国哥伦比亚广播公司（CBS）播出拜登接受“60分钟”节目采访视频 图源：CBS视频截图 “我认为这将是一个很大错误，”拜登在节目中称，“在我看来，加沙发生的事情是（因为）哈马斯，哈马斯的极端分子不能代表所有巴勒斯坦人民。我认为以色列再次占领加沙将是一个错误。”他补充说，“消灭那里的极端分子”是“必要的要求”。 报道称，当被问及他是否同意必须彻底消灭哈马斯时，拜登回答说，“是的，我同意。但是需要有一个巴勒斯坦权威机构。必须有一条通往（建立）巴勒斯坦国的道路。”报道补充称，拜登没有明确表示以色列是否应暂时派遣地面部队进入加沙，但他支持摧毁哈马斯的目标。 当地时间15日晚，美国哥伦比亚广播公司（CBS）播出拜登接受“60分钟”节目采访视频 图源：CBS视频截图 《纽约时报》提到，自10月7日哈马斯袭击以色列以来，拜登一直坚定支持以色列，并拒绝批评后者对加沙地带的“报复性封锁”。但在最新采访中，他警告以色列不要再次占领加沙。 “以色列必须做出回应，”拜登称，“他们必须打击哈马斯。哈马斯是一群懦夫。他们躲在平民后面。他们把总部设在平民和（平民居住的）建筑物之类的地方。”拜登称，他确信“以色列将尽其所能避免无辜平民被杀”。报道进一步称，在采访中，拜登表达了对人道主义局势的担忧，称赞成建立一条安全走廊，让巴勒斯坦人逃离战区，并允许物资进入加沙地带。然而，《纽约时报》表示，拜登并没有将这些言论说成是对以色列的批评。 “我相信以色列会按照战争规则行事。”拜登称，“民主制度和民主国家都有自己的标准。所以我相信，加沙的无辜民众将有能力获得药品、食物和水。” 另据英国《卫报》15日报道，拜登还在采访中表示，没有“明确证据”表明伊朗参与了此次哈马斯对以色列发动的袭击。报道称，被问及他要对伊朗和黎巴嫩真主党传达什么信息时，拜登连称，“不要。不要，不要，不要。”被记者问及这是否意味着他在警告相关方面“不要越界、不要使战争升级”时，拜登给予肯定答复。 据媒体报道，随着巴以新一轮冲突持续，双方死伤人数也在不断上升。截至当地时间15日，冲突已造成双方超4100人死亡。拜登接受采访称“必须彻底消灭哈马斯”，警告以色列不要再次占领加沙",
        "url": "https://www.zhihu.com/question/626299815"
    },
    {
        "title": "以军发言人称「以军将在中东任何地方行动」，透露了哪些信息？",
        "excerpt": "环球网：据《以色列时报》15日报道，以色列国防军发言人丹尼尔·哈加里称，为实现以色列的安全目标，以军将在“中东任何地方”开展行动。 本周，作为对巴勒斯坦伊斯兰抵抗运动（哈马斯）的报复，以军已对加沙地带发动多轮空袭，此外，以色列与黎巴嫩边境地区也爆发冲突。 《以色列时报》报道说，哈加里称，“我们一直在观察四周情况”。“为实现以色列的安全目标，以色列国防军将在中东任何地方开展行动。我们在各方面都已做好充分准备。”他称。 综合俄新社等多家外媒此前报道，以色列和巴勒斯坦7日爆发新一轮军事冲突，哈马斯当天对以色列发起军事行动，以军则对加沙地带展开空袭。冲突仍在持续。综合以色列军方和巴勒斯坦卫生部公布的消息，截至目前，巴以新一轮冲突已造成双方共将近4000人死亡。此外，黎巴嫩真主党和以色列军队在黎以边境地区继续交火，造成人员伤亡。以军发言人：为实现以色列安全目标，以军将在“中东任何地方”行动",
        "url": "https://www.zhihu.com/question/626235252"
    },
    {
        "title": "你童年最喜欢的玩具是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623844713"
    },
    {
        "title": "新文章提出取消作者姓名排序，人人都是一作，你赞同这种署名方案吗？",
        "excerpt": "Every Author as First Author这篇文章中提出了一种在论文和参考书目中书写作者姓名的新标准，，即将作者姓名叠加在一起成为环形，以保证每个人都是第一作者，使每个人都平等地撰写论文。Every Author as First Author",
        "url": "https://www.zhihu.com/question/601857583"
    },
    {
        "title": "你下一部手机会换什么手机？",
        "excerpt": "换手机会在意手机价格？ 牌子？ 内存 ？选择理由？",
        "url": "https://www.zhihu.com/question/624721074"
    },
    {
        "title": "努力挣钱和努力攒钱哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626207744"
    },
    {
        "title": "外交部建议「在以色列的中国公民搭乘商业航班尽快回国」，哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁主持10月16日的例行记者会。“当前中国和以色列之间的商业航班仍在运行”，毛宁表示，建议当地的中国公民搭乘商业航班尽快回国。我们将继续认真研判巴以的安全形势，密切跟踪当地空路、陆路的开放情况和安全条件，尽全力为中国公民提供协助。外交部：建议在以色列的中国公民搭乘商业航班尽快回国-中新网",
        "url": "https://www.zhihu.com/question/626345099"
    },
    {
        "title": "《大宅门》导演郭宝昌离世，享年 83 岁，对他及他的作品你有哪些印象？",
        "excerpt": "一部《大宅门》，开启了年代剧的传奇时代，也让郭宝昌和他的宅门江湖成为了国产剧的良心。 10月11日，传奇导演郭宝昌在北京离世，人生定格83岁。尊重本人及家属意愿，丧事从简，不举行遗体告别仪式。 2001年，历经45年，郭宝昌以自己26年宅门生涯写就的《大宅门》问世，沧桑过同仁堂的荣辱兴衰，剧中90%的情节均有据可查，然而作品同他本人一样命运多舛，四写四毁，却依然在风雨飘摇中顽强生长，直至成为传世之作。 郭宝昌在艺术领域是公认的“有豪气、有面子”，第五代导演集体称他“宝爷”，被他提携的后辈中就有陈凯歌、张艺谋、田壮壮的名字。在广西电影制片厂任职时，郭宝昌扶植张艺谋、陈凯歌等导演推出《一个和八个》《黄土地》等作品，奠定了中国第五代导演的基础。张艺谋曾说：“没有郭宝昌，就没有中国第五代导演”。 《大宅门》是郭宝昌生命的全部，晚年，这部作品相继搬上话剧和京剧的舞台，走遍全国，以不同的艺术形式留予后人。童年看戏、少年迷戏、青年痴戏，中年思考戏，暮年研究戏，郭宝昌在80多岁的年纪写就《了不起的游戏》一书，以自己的方式讲述京剧的无法割舍与无法冷落。自称急赤白咧赶紧把想要干的事情都干完了，就是怕再不写就没机会了，而这也是他对得起老祖宗的方式。 晚年虽患病，但郭宝昌仍笔耕不辍，80岁提笔，83岁含血带泪的60万字长篇小说《大宅门》定稿，他说，“每到大风起兮的时候，我的思绪总随着风回到那个年代…”如今，心愿达成的郭宝昌随宅门风云而去，这一辈子做了太多事，又好像只做了一件事，那就是《大宅门》。 文/北京青年报记者 郭佳导演郭宝昌去世，离世前刚刚完成长篇小说《大宅门》_腾讯新闻",
        "url": "https://www.zhihu.com/question/625785565"
    },
    {
        "title": "六千人民币够在日本玩一星期吗?",
        "excerpt": "包含往返机票，签证费",
        "url": "https://www.zhihu.com/question/624777236"
    },
    {
        "title": "天性凉薄的人是怎样的呢？",
        "excerpt": "明明很孤独，但谁都不喜欢我，我也谁都不喜欢。",
        "url": "https://www.zhihu.com/question/329361460"
    },
    {
        "title": "如何评价《英雄联盟》13.20 版本对野区机制的调整？",
        "excerpt": "部分改动内容: ●对英雄/宠物的伤害：20-160(1-18级)→全等级40 ●伤害类型：技能 →触发(备注：这意味着【惩戒】将不 再触发诸如【恶魔之拥】等法术效果，和【引燃】类似。) ● 【原初惩戒】在惩戒野怪时的群体伤害：50%惩戒伤害 → 100%惩戒伤害 灵兽同伴升级 《英雄联盟》团队对这些改动的目标是对灵兽同伴升级的 一些难以察觉或过强的部分进行削减。例如，大部分玩家 都没有注意到这个对史诗级野怪的减伤效果。 【踏苔蜥】的韧性会导致过于难以从与敌方打野的交战中脱身，而 【风行狐】的移动速度让打野们能够过于轻易地快速跑图。 《英雄联盟》团队将密切关注打野装备在这个版本之 后的平衡情况，以确保每个灵兽都依然在名单中有一席之地。 ●(移除)所有【原初惩戒】:拥有【原初惩戒】的打野英 雄将不再在附近有2个或以上友方英雄时获得对史诗级野怪的20%伤害减免了。 ● 【风行狐】移动速度：在草丛中时，获得45%额外移动 速度，离开草丛后在2秒里持续衰减。击杀一个大型野怪 会将这个效果提升至60%,持续2秒 → 在草丛中时，获得 30%额外移动速度，离开草丛后在2秒里持续衰减。击杀 一个大型野怪会将这个效果提升至45%,持续2秒 ● 【踏苔蜥】护盾值：60-281(11-18级) → 180-300 (11-18级) ●(移除)【踏苔蜥】韧性和减速抗性： 【踏苔蜥】将不再给携带者提供韧性和减速抗性 ● 【焰爪猫】伤害类型需求：任何伤害 →攻击和技能(备 注：这意味着【惩戒】将不再触发【焰爪猫】的减速和灼烧) 灵兽同伴成长性 ●灵兽同伴伤害：16(+10%额外攻击力)(+12%法术强度) (+10%额外护甲)(+10%额外魔抗)(+3%额外生命值)真实 伤害 → 16(+10%法术强度)(+20%额外护甲)(+20%额外魔 抗)(+3%额外生命值)真实伤害(备注：护甲和魔抗的改动意味着额外护甲与魔抗也能提供与额外生命值相似的平均 伤害了) ●灵兽同伴半径：900→650(备注：这意味着在与峡谷迅 捷蟹作战时，你的灵兽同伴会更少可能对史诗级野怪造成 伤害) ●灵兽同伴每秒治疗：治疗70%已造成伤害(备注：未改动) ●(新)灵兽同伴每秒治疗封顶值：现在，灵兽同伴的每秒治疗封顶值是12-45(1-12级) 反偷野调整 打野们应该不会感觉到以下改动，但线上英雄应该会感觉到。从数学角度来说，每个营地对非打野英雄来说多了20%生命值，而对打野来说则不会注意到这点(除非他们不 买打野装)。这意味着那些线上英雄将不得不比之前更加依 赖线上小兵一些，并且打野们会发现他们的野怪营地被偷猎的情况比之前变少了。 ●打野装对非史诗级野怪的额外伤害：20% → 42% ●大型野怪的护甲与魔抗：20 → 42 ●小型野怪的护甲与魔抗：0 → 20 峡谷迅捷蟹 峡谷迅捷蟹是一个重要的战略点，而这意味着它需要有与 它的价值相配的生命值。它的奖励也需要比其它野怪营地 更好地保持一致。由于其它营地仅有经验奖励会增长，而 迅捷蟹的经验和金币奖励都会增长，于是《英雄联盟》团队调整了它的奖励来使其增长得更缓慢了。 ●生命值：1550-3202.5(1-18级，线性增长)→ 1008-5270(1-17级，非线性增长) ●金币奖励：55-99(1-9级，线性增长)→ 55-121(1-17 级，非线性增长) ●经验奖励：20-180(1-9级，线性增长)→ 20-220(1-17 级，非线性增长) 石甲虫经验值调整 ●小型石甲虫经验值：16-21.6(于1-9级)→ 16-20(于1-9 级) ●石甲虫经验值：10-13.5(于1-9级)→10-14.5(于1-9级) 野怪生命值 ●苍蓝雕纹魔像生命值：2300-4600(1-11级)→ 2300-6210(1-18级) ●绯红印记树怪生命值：2300-4600(1-11级)→ 2300-6210(1-18级) ●魔沼蛙生命值：2050-4100(1-11级)→ 2050-4817.5 (1-18级) ●深红锋喙鸟生命值：1100-2585(1-11级)→ 1200-2820 (1-18级) ●锋喙鸟生命值：500-1000(1-11级)→ 500-1175(1-18 级) ●大型暗影狼生命值：1600-3200(1-11级)→ 1600-3760(1-18级) ●暗影狼生命值：630-1260(1-11级)→ 630-1480.5 (1-18级) ●远古石甲虫生命值：1350-2700(1-11级) → 1400-3290 (1-18级) ●石甲虫生命值：650-1300(1-11级)→ 650-1527.5 (1-18级) ●小型石甲虫生命值：60-105(1-11级)→ 60-141(1-18 级) 这种改动对游戏可玩性影响怎样？是否会改变之后比赛环境？打野位置英雄登场率是否会发生实际性改变？",
        "url": "https://www.zhihu.com/question/626204790"
    },
    {
        "title": "晚上心情不好时如何缓解？",
        "excerpt": "白天有时会内耗非常严重，一大堆人际关系，晚上回到宿舍时就想哭，想问问大家都是如何解决这问题的？",
        "url": "https://www.zhihu.com/question/626112665"
    },
    {
        "title": "每天早上起来跑 10 公里会影响一天工作效率吗？",
        "excerpt": "许多职场上越来越喜欢早晨跑上几公里，然后去上班，这样真的对一天的工作效率和工作状态有促进作用吗？还是会因为太劳累，适得其反。",
        "url": "https://www.zhihu.com/question/625203014"
    },
    {
        "title": "存钱有那么难吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626207222"
    },
    {
        "title": "人的大脑会不会出现“过拟合”病?",
        "excerpt": "如果有，它的症状会是什么样的",
        "url": "https://www.zhihu.com/question/625846838"
    },
    {
        "title": "战略轰炸机对国家有多重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360000027"
    },
    {
        "title": "王毅同沙特外交大臣费萨尔通电话，称以色列的行为已超越自卫范围，应停止对加沙民众的集体惩罚，如何解读？",
        "excerpt": "2023年10月14日，中共中央政治局委员、外交部长王毅同沙特外交大臣费萨尔通电话。 费萨尔表示，沙特对当前巴以局势发展深感忧虑，谴责一切袭击平民的行为，反对以色列强行将加沙民众迁移至地区以外。当前有必要将人道主义物资尽快送到加沙民众手中。希望国际社会共同努力，避免冲突扩大到其他国家。沙方认为，如果不落实联合国安理会相关决议，不建立独立的巴勒斯坦国，巴勒斯坦问题就无法得到公正和持久解决。中国为推动世界和平与稳定发挥着重要和根本性的作用。沙方愿同中方一道，推动各方遵守国际人道法，保护平民免遭伤害，落实安理会关于巴勒斯坦问题的有关决议。 王毅表示，中方反对和谴责一切伤害平民的行为，因为这违反人类基本良知，违反国际法基本准则。以色列的行为已超越自卫范围，应认真倾听国际社会和联合国秘书长的呼吁，停止对加沙民众的集体惩罚。各方都不应采取任何使事态升级的行动，而应尽快回到谈判桌上来。中方正和各方密集沟通，推动停火止战。当务之急是全力保障平民安全，尽快打通人道救援通道，维护加沙民众基本需求。中方认为，对巴勒斯坦的历史不公已延续了大半个世纪，不能再继续下去了。所有爱好和平、主持公道的国家都应起而发声，明确要求尽快落实“两国方案”。中方愿同沙特等阿拉伯国家一道，继续支持巴勒斯坦恢复民族权利的正义事业，推动巴勒斯坦问题重回“两国方案”正确轨道，得到全面、公正、持久解决。王毅同欧盟外交与安全政策高级代表博雷利举行中欧高级别战略对话--国际--人民网https://www.fmprc.gov.cn/web/wjbzhd/202310/t20231015_11161058.shtml",
        "url": "https://www.zhihu.com/question/626199136"
    },
    {
        "title": "TI12 小组赛 B 组排名赛成绩出炉，Liquid 第一，AR 第三，如何评价该组战队的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/626082446"
    },
    {
        "title": "如何评价周也、王星越主演，根据知乎小说《洗铅华》改编的古装剧《为有暗香来》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625972772"
    },
    {
        "title": "灵犀混动、神炼电池双加持,如何评价五菱首款新能源轿车五菱星光?",
        "excerpt": "五菱星光作为五菱品牌的首款新能源轿车，采用了独创的灵犀混动和神炼电池技术，这两大技术都有哪些技术亮点？在这两款技术的加持下，五菱星光将在性能、续航里程和驾驶体验上带来哪些提升？作为家用车是否值得考虑？",
        "url": "https://www.zhihu.com/question/626309227"
    },
    {
        "title": "斥资 687 亿收购暴雪获批，微软将成仅次腾讯、索尼的全球第三大游戏公司，这将对游戏行业造成哪些影响？",
        "excerpt": "微软今日宣布，在获得英国反垄断监管机构“竞争与市场管理局”（CMA）的批准之后，现已完成687亿美元收购动视暴雪交易。这意味着，经过20多个月的努力，微软终于成功收购动视暴雪。 动视暴雪是《使命召唤》、《魔兽世界》和《暗黑破坏神》等游戏的发行商。去年1月，微软宣布以687亿美元收购动视暴雪。交易完成后，微软将成为世界上营收第三高的游戏公司，仅次于腾讯和索尼。 这笔交易是微软有史以来进行的最大的一笔收购交易，远超2016年的以260亿美元收购领英（LinkedIn），以及2021年以75亿美元收购游戏发行商Bethesda。同时，这也是微软有史以在游戏市场采取的最大规模行动。交易完成后，微软将成为全球第三大游戏公司。 Phil Spencer今日还表示，微软现计划将动视暴雪的许多游戏添加到Xbox Game Pass订阅服务中。他说：“今天，我们开始将备受欢迎的动视、暴雪和King系列游戏引入Game Pass和其他平台。在接下来的几个月里，我们会公布更多相关信息。我们知道大家很兴奋，我们也是。” 本周早些时候，动视暴雪已明确表示，《现代战争3》（Modern Warfare 3）和《暗黑破坏神4》（Diablo IV）今年将不会登陆Xbox Game Pass。早在2022年1月，微软曾透露Xbox Game Pass的订阅人数已达到2500万。但此后，微软一直没有更新其新订阅量。 收购动视暴雪后，微软的Xbox游戏工作室将增加超过9家来自暴雪方面的游戏工作室，以及来自King方面的超过11个游戏工作室。同时，微软也将转型为一家出版巨头，将有超过8500名动视暴雪员工加入微软。",
        "url": "https://www.zhihu.com/question/626080572"
    },
    {
        "title": "巴以冲突已致双方超 4100 人死亡，以军称已有超 60 万人向加沙地带南部撤离，局势可能会如何发展？",
        "excerpt": "本轮巴以冲突已致双方超过4100人死亡 当地时间15日晚，巴勒斯坦卫生部门宣布，截至目前，本轮巴以冲突已致巴勒斯坦方面2726人死亡，受伤人数超过10800人。其中加沙地带死亡人数为2670人，受伤人数超过9600人；约旦河西岸死亡人数为56人，受伤人数超过1200人。 △当地时间10月15日，一辆以色列装甲车在加沙边境附近田野上行驶。 另据以色列媒体“i24 News”电视台当地时间15日晚消息，本轮巴以冲突已造成以方至少1400人死亡。此外，《以色列时报》援引以卫生部消息报道称，截至15日晚间，本轮巴以冲突已致以色列3842人受伤，其中369人仍在医院接受治疗。 巴勒斯坦内政部：以军空袭拉法和汗尤尼斯造成多人伤亡 当地时间15日晚，巴勒斯坦内政部表示，以军战机对加沙地带拉法一家慈善机构进行轰炸，造成至少11人死亡，另有多人受伤。当晚，以军还对汗尤尼斯进行空袭，造成人员伤亡。 此外，巴勒斯坦民防部门当晚表示，自巴以本轮冲突爆发以来，以色列空袭加沙导致超过1000人因被建筑物废墟掩埋而失踪。 哈马斯称向以色列境内多地发射了火箭弹 综合阿拉比亚电视台等媒体消息，当地时间15日晚，巴勒斯坦伊斯兰抵抗运动（哈马斯）下属的武装派别卡桑旅表示，该部队向以色列境内包括特拉维夫在内的多地发射了火箭弹。 目前，以色列方面对此暂无回应。 此外，当地时间15日晚，巴勒斯坦伊斯兰圣战组织（杰哈德）下属武装派别“圣城旅”表示，该组织已准备好应对以军的地面军事行动。 以军称已有超60万人向加沙地带南部撤离 综合多家媒体消息，当地时间15日晚，以色列军方表示，目前加沙地带已有超过60万人向该地区南部撤离，撤离工作仍在继续进行。 以军还表示，接下来在加沙地带将确定更多攻击目标，会对加沙展开多轮袭击。 以色列空军司令托梅尔·巴尔15日接受《以色列时报》采访时表示，以空军下一阶段的主要任务是消除尽可能多的陆地和空中威胁，为地面部队进入加沙地带铺平道路。 联合国人道主义事务协调厅15日说，从加沙地带北部南撤导致的大规模流离失所仍在持续，受影响人数在过去24小时内显著增加，但确切人数未知。 以色列军方13日发表声明，要求加沙地带北部约110万巴勒斯坦民众撤往南部地区。联合国方面随后发表声明说，这一迁移过程在人道主义方面“不可能不发生极具破坏性的后果”。 当地时间15日傍晚，以色列能源部长卡茨在其社交媒体平台账号上称，以色列总理内塔尼亚胡和美国总统拜登已商定，恢复向加沙地带南部地区供水，并表示该决定将推动加沙地带北部居民向南部撤离。 另据《以色列时报》当地时间15日晚报道，加沙地带的巴勒斯坦居民表示，尽管以色列承诺向加沙地带恢复供水，但目前水源尚未到来。 本月8日和9日，以色列能源部长先后宣布切断以色列对加沙地带的供电和供水。 据俄罗斯卫星通讯社当地时间15日报道，巴勒斯坦卫生部长马伊·凯拉表示，以色列持续空袭导致加沙地带的主要医院遭到严重破坏，医疗设施受损，医疗资源处于枯竭边缘。凯拉说，空袭导致的受害者中有一半是妇女和儿童。 目前，加沙地带收容所和医院都在超负荷运行。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/626298221"
    },
    {
        "title": "国足友谊赛 1-2 遭乌兹别克逆转，韦世豪破门高天意送点 ，如何评价本场比赛？",
        "excerpt": "北京时间10月16日晚19点35分，2023年国际足球友谊赛在大连市体育中心体育场展开角逐，中国北京时间10月16日晚19点35分，2023年国际足球友谊赛在大连市体育中心体育场展开角逐，中国男足坐镇主场迎战乌兹别克斯坦。上半场韦世豪远射首开纪录，下半场颜骏凌三连扑，高天意送点，陈蒲回传失误致丢球。最终中国男足主场1-2遭乌兹别克斯坦逆转，国足近两战1胜1负。友谊赛-韦世豪破门颜骏凌3连扑高天意送点 国足1-2遭乌兹别克逆转",
        "url": "https://www.zhihu.com/question/626374885"
    },
    {
        "title": "曾经著名的黄冈中学，怎么没落了？",
        "excerpt": "黄冈中学怎么了没了，增经的辉煌！",
        "url": "https://www.zhihu.com/question/65786127"
    },
    {
        "title": "9 月中国进出口 3.74 万亿元，环比连续 2 个月增长，规模创年内单月新高，如何解读？",
        "excerpt": "海关总署13日公布的最新数据显示，前三季度中国进出口总值30.8万亿元，同比微降0.2%。其中，9月当月进出口3.74万亿元，环比连续2个月增长，规模创年内单月新高。（记者 李晓喻）",
        "url": "https://www.zhihu.com/question/625917017"
    },
    {
        "title": "《长相思》四个男人对小夭的喜欢有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626209730"
    },
    {
        "title": "如果给你一个回到过去的机会，你是选择放弃还是回去？",
        "excerpt": "但是回去只能改变三件事情，你会如何选择？",
        "url": "https://www.zhihu.com/question/626319721"
    },
    {
        "title": "如何短期复习考过PTE？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/331902888"
    },
    {
        "title": "怎么看待比亚迪被爆24小时收了12万份简历？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/626206250"
    },
    {
        "title": "问薪资就说需要当面沟通，这样的公司有必要去面试吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555791"
    },
    {
        "title": "已知密度最大的生物是什么？",
        "excerpt": "是深海生物，还是骨骼占比比较大的生物呢？",
        "url": "https://www.zhihu.com/question/582461671"
    },
    {
        "title": "为什么中国人到了一定年纪就会解锁喝茶基因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625592275"
    },
    {
        "title": "现在小学一年级的学生都玩什么玩具？",
        "excerpt": "不知道小时候玩的霹雳人之类的玩具还是不适合现在6岁左右的孩子玩，连我3岁的外甥女居然都玩ipad。真心求问现在小学一年级的学生玩什么玩具呢？",
        "url": "https://www.zhihu.com/question/20021551"
    },
    {
        "title": "有什么事在windows上显的顺理成章，在Linux上就很令人费解？",
        "excerpt": "有什么事在windows上显的顺理成章，在Linux上就很令人费解？",
        "url": "https://www.zhihu.com/question/613890497"
    },
    {
        "title": "为什么你现在不发朋友圈了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617531653"
    },
    {
        "title": "作为一名普通二本学校学生，简历要如何打动大厂 HR ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553890"
    },
    {
        "title": "南京一小区业主私挖地下室挖通河道导致小区车库被淹，目前事件调查进展如何？从法律角度看责任应如何划分？",
        "excerpt": "10 月 14 日，江苏南京建邺江心洲亚鹏路一小区发生河堤塌陷，河水倒灌至小区地下车库，淹了地下停车场、非机动车停车库，泥浆冲积还污染了小区路面。 事发后，建邺区多个部门到现场处置。目前，塌陷缺口已经用混凝土浇筑堵漏，河堤正在加固。 10 月 15 日，南京市建邺区应急管理局消息，公安部门已立案调查，将依据法律法规，严肃追究相关人员相应责任。 情况通告全文：10 月 14 日 5 时 40 分许，升龙桃花园著尚院小区 1 栋 102 室（紧邻景观河道）私自施工，开挖院落土方并破坏建筑物地下室外墙，导致地下水混合河水渗漏至地下停车场。情况发生后，相关部门第一时间赶赴现场进行处置，当日上午 9 点左右河水渗漏基本阻断，下午3点左右混凝土封堵完成，渗水情况完全消除。 公安部门已立案调查，建邺区应急、水务、建设、房产和城管等部门也已组成联合调查组开展全面调查，将依据法律法规，严肃追究相关人员相应责任。情况通告",
        "url": "https://www.zhihu.com/question/626313996"
    },
    {
        "title": "有哪些洗发水既能有效控油又能滋养头皮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618787337"
    },
    {
        "title": "难住了家人们， 用久了的家电真的要换吗？",
        "excerpt": "家庭中的家电伴随我们度过了许多美好的时光，但随着时间的流逝，这些设备是否还如初时那样高效和实用呢？日常生活中，我们可能会发现一些老旧家电虽然仍在运行，但是否达到了最佳的工作状态？何时才是更换家电的最佳时机，还是应该继续使用直至它们彻底报废？",
        "url": "https://www.zhihu.com/question/626336022"
    },
    {
        "title": "按下按钮获得十个亿，但每周都会有随机生物来到你家，你会按吗?",
        "excerpt": "注：随机生物范围为现实中存在的动物、动漫游戏中的虚构生物",
        "url": "https://www.zhihu.com/question/607969602"
    },
    {
        "title": "销售拜访客户，怎么和客户聊天？",
        "excerpt": "问题：拜访客户时，没有话题聊，如何避免冷场？ 请大家指点下，我目前做的是渠道，设备销售，拜访门店，或者一些工厂，已经做了5个月了，以陌生拜访为主。有时候进去门店，或者去工厂拜访负责人，经常不知道说什么，说着说着就没有话题了，感觉好尴尬？有时候都有恐惧症了 大家有什么好的想法建议吗？",
        "url": "https://www.zhihu.com/question/53535781"
    },
    {
        "title": "警方通报女童小区内遭未拴绳大狗撕咬，称「已完成伤口清创手术，生命体征平稳」，犬主或应承担哪些法律责任？",
        "excerpt": "2023年10月16日8时2分，我局接报警称，有群众在我市羊马街道恒大西辰绿洲小区内被狗咬伤。 经调查，10月16日8时许，邓某与女儿唐某在小区楼下行走时，遇一黑色犬只和一白色犬只，黑色犬只对唐某发起攻击，将其咬伤。8时30分，邓某、唐某被送至医院。经诊断，唐某全身多处咬伤，右肾挫裂伤，右侧肋骨骨折。经全力救治，已完成伤口清创手术，生命体征平稳。医疗救治专家组将根据检查情况完善后续医疗救治措施。邓某体表擦伤，已处理。 公安机关正在全力展开调查处置工作，将根据调查情况依法严肃处理，并及时向社会公布。 据新京报和上游新闻等媒体报道，10月16日，四川崇州一小区居民称，小区内有女童被黑狗扑倒撕咬，孩子受伤严重，目前正在医院抢救。16日下午，辖区派出所的值班人员告诉极目新闻记者，民警正在调查处理此事。 网传视频显示，小区楼下的草地上，一条黑色的狗扑倒了大人和孩子，并不停撕咬躺在地上的孩子，身旁的大人一边驱赶，一边大声呼救。 视频发布者介绍，此事发生于16日上午，事发地位于成都市崇州市一小区内，一名女童在小区楼下被黑狗撕咬，受伤严重，目前正在医院抢救。该发布者称，咬人的狗没有拴绳，目前还没找到狗主人。 16日下午，羊马街道办事处工作人员表示，确实有小孩被狗咬伤，街道和警方均已介入调查处置，后续会发通报。 辖区派出所的值班人员告诉极目新闻记者，孩子已送医，民警正在调查处理此事。四川崇州小区内一女童被大狗撕咬，警方：孩子已送医，事件正在调查处理 | 极目新闻",
        "url": "https://www.zhihu.com/question/626345437"
    },
    {
        "title": "秋冬天气干燥，想给孩子买一个加湿器放在小房间里，哪款比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623029808"
    },
    {
        "title": "特斯拉 9 月中国产汽车销量为 74073 辆，同比下降 11%，下降的主要因素有哪些？",
        "excerpt": "根据中国乘联会周日公布的报告，特斯拉（TSLA.US）在9月份售出了74073辆中国制造的电动汽车，同比下降10.9%，该公司股价因此受到轻微打击。9月份，中国制造的Model 3和Model Y的销量较8月份下降了12%。特斯拉将其在中国生产的许多汽车出口。一周前，特斯拉宣布第三季度的汽车交付量低于上一季度。该公司表示：“正如最近一次财报电话会议所讨论的那样，销量环比下降是由于工厂升级计划停工造成的。”“我们2023年约180万辆的销量目标保持不变。”10月6日，该公司在美国大幅下调了部分Model 3和Model Y车型的价格。特斯拉将于10月18日公布第三季度财报。特斯拉股价周一早盘下跌约2%，最终收跌0.33%，报259.67美元。特斯拉9月中国产汽车销量为74073辆 同比下降11%",
        "url": "https://www.zhihu.com/question/625454673"
    },
    {
        "title": "游戏外设都有什么，哪些游戏外设可以大大提升你的游戏体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625691064"
    },
    {
        "title": "你是明白了哪几个基本原理之后而厨艺大增的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21696230"
    },
    {
        "title": "你和你的遗憾和解了吗？",
        "excerpt": "有那么多遗憾，该怎么释怀？",
        "url": "https://www.zhihu.com/question/613194766"
    },
    {
        "title": "《崩坏：星穹铁道》的“云上五骁”讲述了仙舟罗浮一段怎样的过往？他们的未来又何去何从？",
        "excerpt": "过完1.4版本镜流同行任务，云上五骁的故事也尘埃落定了，所以有人梳理一下云上五骁到底说了啥吗？饮月之乱到底是怎么发生的？感觉背景还挺宏大的",
        "url": "https://www.zhihu.com/question/625607091"
    },
    {
        "title": "银行一看就拒绝的征信长什么样？",
        "excerpt": "想去银行做信贷，",
        "url": "https://www.zhihu.com/question/554917138"
    },
    {
        "title": "第 36 届金鸡奖，电影《流浪地球 2》仅获得 3 项提名，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626225985"
    },
    {
        "title": "农村的辈分这么复杂吗？到底怎么产生的呢？各位知友辈分如何 ?",
        "excerpt": "前几天和老公回农村，顺道去看了老公的太姑奶奶。太姑奶奶家有三个爷爷。大爷爷有一儿一女，大姑姑比老公大四岁，小叔叔比老公大一岁，毕竟比自己大吗，可以忍了。二爷爷家有个叔叔，比老公大半个月。三爷爷家的小姑姑今年11岁，比老公小了14岁，这到底怎么回事啊？各位知友家里遇到过这种情况吗？",
        "url": "https://www.zhihu.com/question/624086221"
    },
    {
        "title": "机构数据显示 9 月存款利率一降再降，一年期定存击穿 2% ，哪些信息值得关注？",
        "excerpt": "存款利率一降再降，根据融360数字科技研究院监测的数据显示，2023年9月，银行整存整取存款3个月期平均利率为1.648%，6个月期平均利率为1.852%，1年期平均利率为1.988%，击穿2%的整数关口。2年期平均利率为2.294%，3年期平均利率为2.695%，5年期平均利率为2.624%。和上个月相比，定期存款各期限平均利率均环比下跌，其中3个月期下跌0.2BP，6个月期下跌0.4BP，1年期下跌8.4BP，2年期下跌18.8BP，3年期下跌22.8BP，5年期下跌25.3BP，中长期存款利率下跌幅度都比较大，且创今年最大单月跌幅。http://www.stcn.com/article/detail/1004803.html",
        "url": "https://www.zhihu.com/question/626315998"
    },
    {
        "title": "王毅同布林肯通话，称大国处理国际地区热点问题时，应客观公正保持冷静克制，带头遵守国际法，如何解读？",
        "excerpt": "2023年10月14日，中共中央政治局委员、外交部长王毅应约同美国国务卿布林肯通电话。 布林肯介绍了正在访问中东的情况以及美方对当前巴以冲突的立场。 王毅表示，巴以冲突不断升级，面临失控风险。中方反对一切伤害平民的行为，谴责一切违反国际法的做法。中方认为，维护自身安全不能以伤害无辜平民为代价。军事手段没有出路，以暴易暴只会造成恶性循环。 王毅指出，当务之急是尽快停火降温，避免加剧人道主义灾难；遵守国际人道法，开辟人道救援通道；支持联合国凝聚国际共识、安理会发挥应有作用。 王毅强调，解决巴勒斯坦问题的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国，实现巴以双方和平共处。没有阿拉伯和以色列两个民族的和解，就没有中东和平。中方呼吁尽快召开国际和会，推动达成广泛共识。 王毅表示，大国在处理国际地区热点问题时，应坚持客观公正，保持冷静克制，带头遵守国际法。中方将继续根据习近平主席提出的基本原则推进劝和促谈。美方应切实发挥建设性作用，推动问题尽快回到政治解决的轨道上来。 布林肯表示，美方支持以“两国方案”解决巴以问题，支持联合国为缓解局势、提供人道救援发挥作用，愿同中方加强沟通协调。 双方还就中美关系简要交换了意见。王毅表示，近期中美陆续开展一系列高层接触，双边关系出现止跌企稳势头，受到两国人民和国际社会欢迎。希望美方同中方相向而行，落实两国元首巴厘岛会晤共识，克服干扰、排除障碍，拉长正面清单，缩短负面清单，切实尊重中方核心利益和重大关切，推动中美关系回到稳定发展轨道。 布林肯表示，美方愿同中方一道，落实拜登总统和习近平主席巴厘岛会晤达成的重要共识，负责任地管理美中关系，推动美中关系保持稳定。王毅同美国国务卿布林肯通电话",
        "url": "https://www.zhihu.com/question/626125590"
    },
    {
        "title": "文明和野蛮的划分标准是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21523951"
    },
    {
        "title": "纵观金古黄温，各种绝世内功心法、招式和轻功排名是什么样的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625450658"
    },
    {
        "title": "公考常识怎么准备？",
        "excerpt": "公务员考试笔试的行政能力测试（行测）中常识模块到底该怎么复习呢？",
        "url": "https://www.zhihu.com/question/349643487"
    },
    {
        "title": "为什么有的人一看就有“气质”，这种气质是如何产生的？",
        "excerpt": "上了大学身边出现了很多那种看上去就觉得和自己不一样的人 天生就带着人格魅力感觉 有时候感觉气质比颜值更能改变一个人 这种个人整体的气质要如何养成",
        "url": "https://www.zhihu.com/question/439868962"
    },
    {
        "title": "海清主演《我本是高山》定档 11 月 24 日，你对该影片都有哪些期待？",
        "excerpt": "10月13日，根据云南丽江华坪女子高级中学校长张桂梅真实事迹改编的电影《我本是高山》宣布定档11月24日在全国上映。 影片由郑大圣、杨瑾执导，袁媛、陈麒凌编剧，海清领衔主演，陈永胜、柴烨、王玥婷、万国鹏主演，以及云南当地素人女学生美朵达瓦、赵瑞婷、罗解艳、郭莉娜、潘家艳主演，胡歌特别出演，刘雅瑟、杨皓宇友情出演。海清主演《我本是高山》定档11月24日，讲述张桂梅真实事迹",
        "url": "https://www.zhihu.com/question/625925251"
    },
    {
        "title": "21岁有10万，是买个车好还是创业好啊？",
        "excerpt": "我17岁辍学不上了。出社会打拼了几年现在手里面有个10万来块钱，我不知道是先买个车还是自己创业",
        "url": "https://www.zhihu.com/question/626207809"
    },
    {
        "title": "能分享一下你百看不厌的好诗词吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625640076"
    },
    {
        "title": "在互联网公司工作，是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550029"
    },
    {
        "title": "去年我国结婚人数跌破 700 万对，比上年下降 10.6％，为连续 9 年下降，哪些信息值得关注？",
        "excerpt": "10月13日，民政部发布《2022 年民政事业发展统计公报》。统计公报显示，2022 年，全国婚姻登记机构和场所共计4310 个，其中婚姻登记机构 1103 个，全年依法办理结婚登记683.5 万对，比上年下降 10.6％。结婚率为4.8‰，比上年下降0.6 个千分点。依法办理离婚手续287.9 万对，比上年增长1.4%，其中：民政部门登记离婚 210.0 万对，法院判决、调解离婚77.9万对。离婚率为 2.0‰。 跌破700万对，结婚人数9连降！去年我国结婚人数比上年下降10.6％！25至29岁人数占比最多 | 每经网",
        "url": "https://www.zhihu.com/question/626252873"
    },
    {
        "title": "Citywalk和文旅结合愈发常见，川陕多地围绕古蜀三国文化设计步行线路，如何看待这种文旅新趋势？",
        "excerpt": "近年来，文旅融合成为了当下旅游行业大趋势，旅游+文化已成为当下游玩出行标配。 据成都日报消息，今年中秋国庆期间，成都市文明办遴选了首批3类29个点位，包含6个社区、6个街区、17个村镇，形成29条“Citywalk看文明”主题线路，邀请广大市民游客前往参观游览，感受城市文明程度提升带来的城市“里子”与文明“里子”的发展变化，体验中国式现代化的万千气象。 另据中国网看点报道，受三国文化影响，作为蜀汉中心，陈仓之战发源地陕西宝鸡、古蜀文化重要发源地四川成都等地，都成为当下游客Citywalk体验蜀汉文化热门选择。随着旅游消费需求不断升级，旅游方式也已从走马观花，互动式旅游转变，游客化身三国武将，沉浸体验三国遗迹。在节日新风中展现城市万千气象 Citywalk体验文明之美 - 国际在线移动版 https://weibo.com/2297360854/NnMYGa9R7",
        "url": "https://www.zhihu.com/question/626229222"
    },
    {
        "title": "第36届金鸡奖，电影《流浪地球2》仅获得3项提名，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626225985"
    },
    {
        "title": "2023求一个高刷4k高色准显示器推荐，设计兼顾日常娱乐?",
        "excerpt": "预算5000以内，也想看看有没有3000价位段色准中等的高刷屏 （因为我是7950x+4080电脑一起配，说实话显示器拉到5000我也有犹豫 是不是买个2-3000屏幕用着 节约的钱把显卡拉到4090更质变...） 要求有出厂校色 delta E＜2之内，且不仅是单一色域的色准达到中上水平，srgb、Adobe rgb、p3色域也有要求。（我win+mac双修，且除了数字设计也要搞点印刷） 刷新率只要超过60即可，分辨率要求4k。 目前是看了创维D80U、icx329ucg 都通过小雪人了解了一些。前者外观纯白极简，屏幕素质非常满意：srgb100% Δ1.58/p3 99% Δ1.13/adobe 99% Δ1.37 ，就连冷门的rec709都有极高的参数，均匀性和漏光控制也很吊... 说实话这块屏实在是太逆天了，可惜软件拉胯有很多小BUG。 后者看了看还不错，活脱脱一前者的稳定版。但想看看还有没有更多选择。我想今新面板应该还是牛逼的更多吧，所以也没太关注去年的款。 oled了话还是担心pc平台的烧屏风险就不考虑了，毕竟桌面系统 画面的固定元素还是太多了。 因为我是兼顾设计+游戏引擎+3D渲染再打打游戏，所以想找一款能满足需求的显示器。 回复都在吹LG 27GP95R，看了看也还可以把可惜只有srgb+p3色域，但已经是去年年中的款了，我还是想着现在国产屏幕异军突起+全球技术发展 能不能看到更多推荐，谢谢大家！",
        "url": "https://www.zhihu.com/question/624441421"
    },
    {
        "title": "今年双十一有什么高质量的 Mini LED 电视推荐？",
        "excerpt": "马上双十一了，想趁机会换一台大尺寸 Mini LED 电视，要求音画效果十分优秀并且操作简单，质量可靠，大家有什么推荐呢？可以分享一下你们的选购指南吗？",
        "url": "https://www.zhihu.com/question/626335752"
    },
    {
        "title": "如何看待 python 的性能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40393531"
    },
    {
        "title": "《非诚勿扰》「宝马女」被丈夫爆料卷款失联，转款 27 万后拉黑对方，哪些信息值得关注？",
        "excerpt": "近日，曾在《非诚勿扰》中放言“宁愿坐在宝马车里哭，也不愿坐在自行车上笑”的“宝马女”被其丈夫尤先生爆料失联。 据悉，两人一年多前看直播结识，尤先生称“我给她刷过20多万礼物，单笔最大一笔是2.8万”，为此还与前妻离婚，为了新妻安心，还赠与上海一套73㎡的商品房。 中秋节前夕，为表诚意还借款给她转款27.4万，不料收钱后微信被拉黑，目前尤先生面临人财两空困境。 来源：21世纪经济报道“宝马女”被曝失联！",
        "url": "https://www.zhihu.com/question/626222140"
    },
    {
        "title": "全职几年后初次上班感觉和公司的人不合群，不喜欢像他们那样做讨好型的人怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625103253"
    },
    {
        "title": "哪些公务员岗位可能是考上就后悔的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625607582"
    },
    {
        "title": "S13 入围赛 PSG 遭 BDS 让二追三淘汰，PCS 队伍首次无缘世界赛正赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626237021"
    },
    {
        "title": "最近刚换了4070ti，但是游戏掉帧更严重了。请问我这套配置哪里出了问题？",
        "excerpt": "最近在玩的堡垒之夜和博得之门3尤为严，lol帧率浮动也很大，60到130之间，永杰无间也算不上流程，会有卡顿情况发生。死亡搁浅反而相对流程很多。",
        "url": "https://www.zhihu.com/question/622481932"
    },
    {
        "title": "你有没有之前不能接受的食物，现在可以接受了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625926898"
    },
    {
        "title": "以媒称「以总理办公室发表声明，否认停火以允许援助进入加沙有关报道」，哪些信息值得关注？",
        "excerpt": "据《以色列时报》16日报道，以色列政府否认了有关以色列同意在加沙地带南部停火、允许开放拉法过境点，以让援助物资经由拉法进入加沙地带的有关报道。 报道援引以总理内塔尼亚胡办公室发布的一份简短声明称，“目前没有与人道主义援助进入加沙和外国人撤离相关的停火协议。” 此前据阿拉比亚电视台当地时间16日上午报道，以色列国防军和哈马斯双方宣布在加沙南部暂时停火5小时，以便让外国人从拉法口岸撤离出境，同时让外国援助物资进入加沙。停火时间从当地时间16日上午9时开始。（环球网）以媒：以总理办公室发表声明，否认停火以允许援助进入加沙有关报道",
        "url": "https://www.zhihu.com/question/626341690"
    },
    {
        "title": "如果黛玉嫁给宝玉，晴雯给宝玉做了姨娘，他们会怎样相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561119925"
    },
    {
        "title": "你心情不好的时候是怎么缓解的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626082220"
    },
    {
        "title": "研究生该如何面对科研压力？面对读研 EMO 你有哪些解压方式？",
        "excerpt": "都说读研究生只有「录取」和「毕业」的时候是最开心的，没完没了的组会、几百页的英文文献、放养的导师…读研期间总能遇到这样那样的 emo 瞬间，研究生该如何面对压力？你有什么解压的好方法吗？",
        "url": "https://www.zhihu.com/question/623119507"
    },
    {
        "title": "美剧《绝命毒师》里，汉克为什么没有怀疑老白就是海森堡？",
        "excerpt": "这么小一个镇子，出现了一批高纯度病毒。挑担是超牛逼的化学家，制毒现场发现的面具是挑担的学校丢的，有几次对话的时候挑担明显神色不对了，为什么他就是不往挑担身上怀疑？",
        "url": "https://www.zhihu.com/question/286497744"
    },
    {
        "title": "问界新 M7 上市首月累计大定超 6 万台，新车交付要等 4~6 周，哪些信息值得关注？",
        "excerpt": "10月15日，AITO汽车发布消息，问界新M7上市首月，累计大定超60000台。10月8日，AITO汽车发布消息表示，上市25天，问界新M7大定超50000台创纪录。 1个月超60000台！华为汽车，卖爆了！店员直呼忙不过来，新车交付要等4~6周 | 每经网",
        "url": "https://www.zhihu.com/question/626237318"
    },
    {
        "title": "不洗脸脸上皮肤会变好吗?",
        "excerpt": "我是在校大学生，脸部皮肤是混油皮。学校的水质不是很好，导致我脸上有了过敏性皮炎，脸上的皮肤也是暗沉发黄。 国庆八天假，回家后就天天躺着，也不怎么洗脸，八天后脸上皮肤尽然变好了，痘痘也都下去了，皮肤也不暗沉了。回家后我不怎么洗脸，也不用护肤品啥的，但是我天天熬夜。 我觉得脸上问题很可能是因为学校水质的原因，但是我很想保持住现在皮肤好的状态，应该怎么做？",
        "url": "https://www.zhihu.com/question/625044560"
    },
    {
        "title": "沙漠的沙子为什么不能用于建筑用沙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624503336"
    },
    {
        "title": "有什么真相让你的观念在一瞬间崩塌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585476082"
    },
    {
        "title": "大模型在应用落地中存在哪些挑战，如何评价新一代智算整体解决方案？",
        "excerpt": "2023年是AI大模型全面爆发的元年，大模型技术更新迭代加速，产业需求爆发。近日，新一代智算整体解决方案亮相，兼顾性能领先和自主创新的特点，支持中心训练池万卡级大集群和边缘训推一体机的部署。这些布局对大模型持续火爆的当下有何影响，能否解决大模型在实际落地应用中存在的挑战和痛点？",
        "url": "https://www.zhihu.com/question/626392355"
    },
    {
        "title": "爷爷奶奶年纪大了，想给他们送部手机。是送智能机还是送老人机好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625115359"
    },
    {
        "title": "你旅游过最好玩的地方是哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623396494"
    },
    {
        "title": "你相册中构图最好的照片是什么？",
        "excerpt": "构图的思维是什么？",
        "url": "https://www.zhihu.com/question/621418764"
    },
    {
        "title": "伊朗警告以色列「若对加沙地带发动地面进攻，冲突可能扩大」，伊朗等国会卷入其中吗？会导致哪些后果？",
        "excerpt": "（观察者网讯）据伊朗伊斯兰共和国通讯社10月15日报道，伊朗外交部长阿卜杜拉希扬当天到访多哈，与卡塔尔埃米尔塔米姆举行会谈。他在卡塔尔向以色列发出警告，如果以色列对加沙地带发动地面入侵，地区局势将迅速升级，“多条战线可能被打开”。 阿卜杜拉希扬对塔米姆表示，要想防止战争和危机范围进一步扩大，就必须阻止以色列对加沙地带平民的“野蛮袭击”，“如果以色列政府继续对手无寸铁的加沙平民发动袭击，没有人能保证局势和冲突不会扩大。” 塔米姆则对加沙地带日渐恶化的人道主义局势表示担忧，他在会谈中表示，“我们的首要任务是阻止在加沙地带发生的罪行，我们不会改变对巴勒斯坦问题的立场。” 卡塔尔此前呼吁有关各方克制，要求以色列为冲突升级负责。卡塔尔外交部呼吁国际社会采取行动，迫使以色列尊重国际法和巴勒斯坦人民的权利，停止针对巴勒斯坦人民的暴力行为。卡塔尔还重申对巴勒斯坦事业的坚定支持，主张通过“两国方案”解决地区冲突。 伊朗外长阿卜杜拉希扬与卡塔尔埃米尔塔米姆在多哈举行会谈 图自伊朗外交伊朗警告以色列：如果对加沙地带发动地面进攻，冲突可能扩",
        "url": "https://www.zhihu.com/question/626317816"
    },
    {
        "title": "外媒评 S13 五大上单选手，中国上单选手包揽前二，对此你有什么想说的？",
        "excerpt": "近期外媒Inven Global发文给出世界赛中排名前五的上单，原文大意如下。 5.Gen.G Doran Doran选手曾经一度被认为是Gen.G中最不稳定的点，但如今他已经成长为Gen.G的顶梁柱。尽管他很强大，但是他也很少能够自己单枪匹马统治比赛，缺少这点使他排在第五的位置。当然，不可否认，当Doran选下贾克斯的时候，一定会发生奇迹。他的贾克斯自始至终拥有无可匹敌的战绩，已经成为他的绝活英雄，整个夏季赛仅失利一场比赛。 尽管Doran会在一些比赛对线的时候陷入劣势，但他擅长将自己融入到团战中并消除自己劣势带来的影响。虽然不像其他上单选手那样频繁的进行Carry，但当给他优势时，他和其他人一样危险。 4.KT Kiin 可能有人会怀疑他的能力，但没有人否认他给队伍带来的巨大影响。Kiin被公认为是全球表现最好的顶级上路选手，在整个赛季中的表现也都非常的出色。特别是他选出Carry英雄时，整个比赛变成了他的舞台。这种特殊的状态让KT在春季赛和夏季赛中取得了显著的效果，这种非凡的表现显而易见，Kiin理所当然地在这些成就中赢得了赞誉。 3.T1 Zeus 凭借令人惊叹的操作手法和深厚的英雄池，Zeus在上单位置上赢得了令人敬畏的声誉。他掌控比赛的能力使他成为任何选手都要畏惧的对手。 然而，他并没能赢得国际赛事的荣誉。通畅，当总决赛期间的聚光灯汇聚的时候，Zeus没能完全兑现出他的实力，这也让他遭到不少粉丝的批评。 话虽如此，Zeus的才华仍然是不可否认，克服国际赛事的挑战释放出全部潜力，如果他能做到，那毫无疑问他将成为有史以来最伟大的上单之一。 2.BLG Bin 他是英雄联盟中最难预测的力量之一，今年他的侧重点发生重大改变，Bin开始青睐坦克型英雄，经常使用塞恩与奎桑提等英雄打出高光时刻。而高风险高回报的打法也让他成为团队胜利或者失败的关键，但他极端的进攻性常常带来精彩的表现，让粉丝惊叹不已。这种活力使得Bin成为一名值得关注的选手，因为他可以凭一己之力决定任何比赛的结果。 这应该不足为奇，即使关于他是否是年度最佳上单一直存在一些争议，但毫无疑问他是最接近第一的人选了。在他的职业生涯中，369经常夺得这类榜单的榜首，他是迄今为止世界上最稳定，最具才华的选手之一。 许多粉丝和分析师将他视为游戏中首屈一指的上单选手，原因显而易见。他的适应能力和深厚的英雄池使他与众不同，不管在比赛中担任何种角色他都能完成出色的表现。无论他是使用一名强大的坦克来支撑队伍，还是使用一名核心进攻性英雄，369都确保他仍然是JD Gaming成功的关键一环。",
        "url": "https://www.zhihu.com/question/625870506"
    },
    {
        "title": "公务员岗位选发达地区的乡镇还是落后地区的市直好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625100077"
    },
    {
        "title": "戴伟浚如果一直呆在英国发展，能在英超球队踢上主力吗？",
        "excerpt": "如题，看他在国足挺好使的。",
        "url": "https://www.zhihu.com/question/625518041"
    },
    {
        "title": "40系列显卡会再出SUPER吗？",
        "excerpt": "40系列大力砍位宽，很明显有为30系列让道的意思。现在30系列库存也清了不少了。老黄之后会再出40super吗？ amd的7800xt被打到回炉，再出山会对nv造成冲击吗？ 请行业大神展望下趋势",
        "url": "https://www.zhihu.com/question/590766856"
    },
    {
        "title": "以色列国防军会对加沙地带实施大规模地面进攻吗？在加沙打巷战巴以双方准备了哪些武器，双方实力如何？",
        "excerpt": "【环球时报特约记者 晨阳】以色列国防军14日发表声明宣称，以军正在进行“重大地面行动”的准备工作，将对加沙地带实施“广泛的地面进攻计划”来扩大攻势，包括实施“空中、海上和陆地联合协调攻击”。城市巷战给攻守双方都带来极大挑战，以军和哈马斯为此都在加紧备战。 以军用推土机开路 英国《每日邮报》13日称，以色列在加沙附近集结的数十万部队中，包括了至少300辆坦克和装甲战车，这意味着重型装甲车辆将成为以军地面战的先锋。其中颇引人瞩目的装备包括绰号“泰迪熊”的D9R装甲推土机。这种特殊设计的推土机长8米、高4米、宽4.5米，重达惊人的62吨，甚至超过了大部分主战坦克。这是因为D9R配备了15吨的附加装甲，就连它的驾驶舱也得到高强度防弹玻璃的全面保护，以防狙击手和机枪射击。现场照片显示，D9R还为驾驶室配备了笼式装甲，可以抵御哈马斯常用的RPG火箭筒直射。 以军D9R装甲推土机 报道称，想要在加沙人口密集的居民区展开地面行动，就需要D9R这样得到厚重装甲保护的专用设备作为先锋扫清道路。在以往的数次巴以冲突中，D9R已经证明了它的战场价值：凭借405马力的大功率发动机，D9R几乎可以推倒哈马斯设置的任何障碍物；坚固的铲刀能充当扫雷工具；它还可以用来挖掘战壕、建造桥梁或防御结构。此外，D9R能够安装机枪、榴弹发射器或烟雾投射器，以增强战斗能力。从2018年开始，以军部署了可以远程遥控操作的D9R“熊猫”推土机，适用于更恶劣的战场环境。在2008年以色列对加沙发动的“铸铅”行动中，以军就出动了109辆D9R推土机，在拆除哈马斯掩体和地道等方面发挥了关键作用。 D9R装甲推土机只是以军这次出动的重型装甲部队的一部分。近年来，以军对于城市巷战越发重视，这次出动的多种坦克和装甲战车都特意强化了巷战能力。例如“梅卡瓦4”主战坦克针对城市巷战中可能从四面八方遭到袭击，采用了全方位的装甲防护，并配备了“战利品”主动防御系统，以拦截哈马斯最常用的RPG火箭筒，为此它付出了重量过大、机动性能下降的代价。为避免误伤周围的随行步兵，“梅卡瓦4”没有像其他国家坦克那样配备爆炸反应装甲。此外，以军认为在城市巷战中，近距离空中支援的命中精度和及时性都比不上随行炮兵，因此“梅卡瓦4”还额外安装了一门60毫米迫击炮，用于提供快速火力压制。 【环球军事观察】加沙巷战，双方准备哪些武器？",
        "url": "https://www.zhihu.com/question/626306322"
    },
    {
        "title": "古装悬疑剧《繁城之下》有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625977674"
    },
    {
        "title": "10 月 16 日创业板指跌 2% 再创年内新低，芯片股集体调整，如何看待今日行情？",
        "excerpt": "大盘全天震荡调整，创业板指领跌。盘面上，油气股全天大涨，通源石油、准油股份、和顺石油、贝肯能源等近10股涨停。减肥药概念股继续活跃，百花医药、双鹭药业涨停。算力概念股震荡反弹，四川长虹、同方股份、真视通等涨停。ST板块逆势走强，ST天龙、*ST天山、*ST长方均20CM涨停。 下跌方面，芯片股集体调整，好上好、雅克科技跌停。总体上个股跌多涨少，两市超3300只个股下跌。沪深两市今日成交额8129亿，较上个交易日放量45亿。 板块方面，油气、贵金属、航运、减肥药等板块涨幅居前，半导体、存储芯片、OLED、锂矿等板块跌幅居前。截至收盘，沪指跌0.46%，深成指跌1.42%，创业板指跌2%。北向资金全天净卖出64.77亿元，其中沪股通净卖出37.27亿元，深股通净卖出27.5亿元。",
        "url": "https://www.zhihu.com/question/626305076"
    },
    {
        "title": "如何评价《刀塔2》TI12 第一轮淘汰赛打完LGD和AR均进入胜者组？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626317677"
    },
    {
        "title": "高级语言的程序设计中，对硬盘高频率地读写，这样的操作是需要担忧的吗？",
        "excerpt": "硬盘固件是否会对写入的数据流做缓冲？ 驱动程序是否会对写入的数据流做缓冲？ 操作系统是否会对写入的数据流做缓冲？ 在高级编程语言（通常不触及硬件）中，执行被封装且唯一的写入操作，是否需要自己实现缓冲？ 如果重复多层级做缓冲，是不是意味着产生了不必要的性能损耗？ 如果完全没有做缓冲，而是直接对硬盘发令。那么在面对需要频繁写入的情景（例如日志记录系统）时，是不是就意味着，可能会降低硬盘的使用寿命？ 如果是的话，不同类型的硬盘，会有不同的表现吗？ 对于市面上现有的，需要频繁写入的应用程序（例如下载或是文件同步），长期运行会影响硬盘寿命吗？ 如果是的话，这种程度的影响，是值得我们担忧的吗？ 缓冲算法是否还提升吞吐量，而不仅仅是影响硬盘寿命？ 针对硬盘频繁地读取数据（例如数据库软件），是否也存在与之类似的缓冲机制？ 如果是的话，这样做改善或解决了什么样的问题？ （由于一直以来接触得不够底层，缺乏这方面的经验。自己一时半会弄不明白，大概是思而不学则殆）",
        "url": "https://www.zhihu.com/question/625239054"
    },
    {
        "title": "小白想入手一个大疆无人机，有什么推荐的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/369753146"
    },
    {
        "title": "中国政府向巴勒斯坦提供紧急人道主义援助，用于解决加沙地带食品、医疗、居住等急需，有哪些信息值得关注？",
        "excerpt": "据国家国际发展合作署消息，2023年10月16日，国家国际发展合作署新闻发言人徐伟表示，为响应联合国呼吁、缓解加沙人道主义局势，中方正向联合国近东巴勒斯坦难民救济和工程处及巴民族权力机构分别提供紧急人道主义援助，用于解决加沙地带食品、医疗、居住等急需。国合署：中国政府向巴勒斯坦提供紧急人道主义援助",
        "url": "https://www.zhihu.com/question/626355093"
    },
    {
        "title": "《为有暗香来》改编自七月荔的小说《洗铅华》，你认为改编得如何？是否符合你的期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625974294"
    },
    {
        "title": "每天坚持晨跑 5 公里，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543705116"
    },
    {
        "title": "央行批准「华为旗下支付公司更名为花瓣支付」，哪些信息值得关注？",
        "excerpt": "华为旗下支付业务再有新进展，这一次是从“讯联智付”摇身一变成“花瓣支付”。 回顾此前，2021年3月，华为通过收购讯联智付拿下支付牌照。2021年9月，华为支付线上支付功能上线。2022年6月，华为申请的花瓣支付商标获准注册。华为重磅消息！央行批准：华为的花瓣支付来了！ | 每经网",
        "url": "https://www.zhihu.com/question/626374139"
    },
    {
        "title": "如何看待中科大拟撤销英语等 6 个本科专业，称系「学科优化设置需要」？",
        "excerpt": "近日，中国科学技术大学于官网发布的《关于拟撤销“英语”等6个本科专业的公示》引发关注。 澎湃新闻从校内人士处了解到，该公示称，根据《教育部高等教育司关于开展2023年度普通高等学校本科专业设置工作的通知》 (教高司函(2023) 5号)关于本科专业调整和撤销的要求，我校梳理并征求相关院系意见，依次经相关学院教学委员会及党政联席会议、校教学委员会审议通过，拟将英语（专业代码050201）、传播学（050304）、考古学（060103）、通信工程（080703）、软件工程（080902）、环境科学（082503）等6个本科专业向教育部申请撤销备案。 10月12日，中科大教务处相关负责人向澎湃新闻解释，这则公示基于客观事实，之前很多专业就处于事实停招的状态，现在进行一个程序化的操作，是学科优化设置的需要。中科大拟撤销英语等6个本科专业，校方：学科优化设置需要_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/625905700"
    },
    {
        "title": "报道称加沙南部物价翻了 2-5 倍，「加沙城现在就像一座鬼城」，若巴以冲突持续升级还将造成哪些影响？",
        "excerpt": "13日以来，以色列方面要求加沙北部的巴勒斯坦民众撤往南部。随着越来越多人涌入，加沙南部资源短缺进一步加剧，物价已翻了2到5倍，加沙南部民众为抢购面饼排起长队。“加沙城现在就像一座鬼城。没有水、没有电、没有最低限度的生活必需品，一切几乎都完了。” （央视新闻）",
        "url": "https://www.zhihu.com/question/626299820"
    },
    {
        "title": "中国为什么不引进圆形农田（时针式灌溉）？",
        "excerpt": "怎么没见多少在中国应用呢？",
        "url": "https://www.zhihu.com/question/19835110"
    },
    {
        "title": "如果你的余生只能去五座城市，你会选择去哪里？",
        "excerpt": "镜像问题：如果你的余生只能吃五道菜，你会吃什么？ 国内外不限，好奇大家的答案～",
        "url": "https://www.zhihu.com/question/625299241"
    },
    {
        "title": "最新研究显示，低学历男性终身不婚率或继续走高，如何评价这一判断？将带来哪些影响？",
        "excerpt": "最新的研究结果显示，中国的初婚年龄在近年来进一步推迟，这一趋势的加快对于低教育水平的男性群体，尤其是农村地区的男性，可能带来终身未婚率持续上升的影响。 传统上，低教育水平的男性，尤其是农村地区的男性，在婚姻市场上常常处于劣势地位。由于教育水平和经济条件的限制，他们往往难以找到合适的配偶。然而，随着社会经济的发展和女性对配偶要求的提高，这一现象可能进一步加剧。 研究指出，在中国社会逐渐重视教育水平和经济条件的背景下，低教育水平的男性在婚姻市场上面临的压力将进一步加大。由于教育程度和职业发展机会的限制，他们可能难以获得稳定的收入和安定的生活。而这种不稳定的状态对于许多女性来说可能构成婚姻的障碍。 此外，城市化进程的加速也导致了农村适婚男性的婚配压力增大。许多受过良好教育的女性选择进入城市寻找更好的工作和生活机会，而农村的男性往往难以找到与其匹配的配偶。 研究还发现，低教育水平的男性群体的终身未婚率在近年来已经呈现出上升趋势。由于多种原因，包括教育水平低、经济条件差、社会地位不高以及缺乏吸引力等，他们可能难以找到合适的配偶。如果这种趋势持续下去，预计未来这一群体的终身未婚率将继续走高。 总的来说，中国初婚年龄的推迟以及低教育水平男性在婚姻市场上的劣势地位，可能对这一群体产生深远的影响。未来，需要更多的社会关注和政策支持来帮助这个群体，以减轻他们的压力并促进更加公平的婚姻市场。低学历男性终身不婚率或继续走高-手机金融界",
        "url": "https://www.zhihu.com/question/625743753"
    },
    {
        "title": "周杰伦上海演唱会门票强制实名制，购票前要刷脸，购票后不能转让，黄牛集体退票，哪些信息值得关注？",
        "excerpt": "据上观新闻10月11日报道，周杰伦上海站演唱会明天开唱，12日-15日连唱四天，演唱会门票却一票难求，黄牛票炒到上万元。今日，出现有黄牛集体退票的情况，记者询问了一位黄牛卖家，该卖家表示，主办方原定的给录入信息如今不兑现，因此都在退单。 周杰伦2023“嘉年华”世界巡回演唱会上海站将于10月12日至15日举行，9月12日18时开启门票预售。 根据大麦、票星球、猫眼三个平台公布的演唱会门票数据，本次周杰伦上海演唱会共放出超11万张门票。 其中大麦网约放出7万张，猫眼放出约4.1万张，而票星球只放出2400张票。然而单单大麦平台上就有484万人标记了“想看”。 即使一次性出售11万张门票。不少粉丝仍表示抢票艰难，有粉丝哭诉“到底是谁抢走了我的票？”据悉，本场演出为购票实名制入场，门票可退，但不得转赠及转售，演出开始前48小时停止退票。 在强实名制下，入场时需要进行“人脸识别”，购票者与观演人必须一致。“强实名制”购票规则下，每张身份证仅可购买每场演出的一张门票， 门票不可转赠，但可在规定时间内退票。 此前，天津站未采用“强实名制”，原价2000元内场票被哄抬至十万元。炒到上万元！周杰伦上海演唱会，黄牛集体退票！ | 每经网",
        "url": "https://www.zhihu.com/question/625766299"
    },
    {
        "title": "有没有可能有一天，年轻人不再热衷于考公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623119916"
    },
    {
        "title": "你认为大学有必要买电脑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626201202"
    },
    {
        "title": "职场中异性同事的哪些行为会让你引起不适，该如何避免这一现象发生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626322444"
    },
    {
        "title": "《龙珠》中机械弗利萨与原来满血全功率的弗利萨相比，哪一个更强一些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624408931"
    },
    {
        "title": "为什么很多人使用笔记本电脑还要外接一个键盘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625620135"
    },
    {
        "title": "心力是什么？",
        "excerpt": "什么是心力？ 力不从心，心力交瘁这个词语中的“心力”是否同一种力？ 又该如何锻炼和提高？",
        "url": "https://www.zhihu.com/question/21247407"
    },
    {
        "title": "可以留下你最喜欢的一首歌么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626216239"
    },
    {
        "title": "什么样的家庭才能养出松弛感的孩子？",
        "excerpt": "现在家长都在鸡娃，但凡有点经济能力的都很难内卷，没条件的也要创造条件拼命把孩子往架子上赶。在这种情况下家长如何才能保持自己的节奏让孩子不慌不忙的成长呢？",
        "url": "https://www.zhihu.com/question/621449512"
    },
    {
        "title": "TI12 排名赛 AR 2:0 Entity 锁定胜者组，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626316044"
    },
    {
        "title": "HR 会不会介意有外包经历的员工，该如何优化自己的简历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554123"
    },
    {
        "title": "假如《崩坏：星穹铁道》新剧情里未来市场，主角团去询问你是否接受帕的提议，你的回答是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626226558"
    },
    {
        "title": "为什么《黄鹤楼》这首诗能绝妙到连李白都为之搁笔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562518835"
    },
    {
        "title": "辞职了要删前同事的微信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625925903"
    },
    {
        "title": "今年你有找到契合自己的工作状态吗？在无处不在的 city work 里，怎样才能自洽？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/625828128"
    },
    {
        "title": "如何评价第三十六届金鸡奖提名名单？",
        "excerpt": "第36届中国电影金鸡奖评 最佳故事片 评委会提名： 《无名》 《中国乒乓之绝地反击》 《长空之王》 《毒舌律师》 《封神第一部：朝歌风云》 《流浪地球2》 最佳中小成本故事片 评委会提名： 《永安镇故事集》 《回西藏》 《宇宙探索编辑部》 《追月》 《傍晚向日葵》 最佳儿童片 评委会提名： 《小马鞭》 《千里送鹤》 《江米儿》 《拨浪鼓咚咚响》 最佳外语片 评委会提名： 《生无可恋的奥托》（美国） 《记忆》（哥伦比亚、泰国） 《困在心绪里的儿子》（英国） 《坠落》（美国、英国） 《燃烧的巴黎圣母院》（法国、意大利） 最佳戏曲片 评委会提名： 《邯郸记》 《国鼎魂》 《寄印传奇》 《睿王与庄妃》 《谯国夫人》 最佳纪录/科教片 评委会提名： 《无音之乐》 《不孤岛》 《北京2022》 《穿越烽火》 《雪豹和她的朋友们》 最佳美术片 评委会提名： 《长安三万里》 《四·季》 《雪域少年》 最佳编剧 评委会提名： 孔大山、王一通《宇宙探索编辑部》（原创） 冉平、冉甲男、乌尔善、曹升《封神第一部：朝歌风云》（编剧创作集体）（改编） 吴炜伦、张云青、林伟文《毒舌律师》（原创） 康春雷、魏书钧《永安镇故事集》（原创） 程耳《无名》（原创） 最佳导演 评委会提名： 乌尔善《封神第一部：朝歌风云》 邓超、俞白眉《中国乒乓之绝地反击》 陈国星、拉华加《回西藏》 程耳《无名》 魏书钧《永安镇故事集》 最佳导演处女作 评委会提名： 孔大山《宇宙探索编辑部》 白志强《拨浪鼓咚咚响》 刘晓世《长空之王》 吴炜伦《毒舌律师》 最佳男主角 评委会提名： 杨皓宇（《宇宙探索编辑部》饰唐志军） 宋洋（《回西藏》饰老孔） 黄渤（《学爸》饰雷大力） 梁朝伟（《无名》饰何先生） 惠王军（《拨浪鼓咚咚响》饰苟仁） 最佳女主角 评委会提名： 闫妮（《最后的真相》饰金喜妹） 何赛飞（《追月》饰戚老师） 殷桃（《万里归途》饰白婳） 黄尧（《白塔之光》饰欧阳文慧） 惠英红（《我爱你！》饰李慧如） 最佳男配角 评委会提名： 王一博（《无名》饰叶先生） 李雪健（《封神第一部：朝歌风云》饰姬昌） 金巴（《回西藏》饰久美） 胡军（《长空之王》饰张挺） 雷佳音（《满江红》饰秦桧） 最佳女配角 评委会提名： 万茜（《学爸》饰火嫂） 王圣迪（《保你平安》饰魏磨砺） 叶童（《我爱你！》饰赵欢欣） 袁泉（《封神第一部：朝歌风云》饰姜王后） 黄米依（《永安镇故事集》饰小顾） 最佳摄影 评委会提名： 王昱《封神第一部：朝歌风云》 朴松日《白塔之光》 杜斌《拨浪鼓咚咚响》 金贵荣《傍晚向日葵》 蔡涛、廖拟《无名》 最佳录音 评委会提名： 王丹戎、祝岩峰《流浪地球2》 王砚伟《长空之王》 冯彦茗、林雪麟《中国乒乓之绝地反击》 李安磊《八角笼中》 杨江、赵楠《封神第一部：朝歌风云》",
        "url": "https://www.zhihu.com/question/626202963"
    },
    {
        "title": "什么是网申，应届生秋招该怎么准备网申？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554194"
    },
    {
        "title": "为什么东北人吃不惯老陈醋?",
        "excerpt": "为什么东北人吃不惯老陈醋，我这边的都是正阳河酱油厂产的白醋在东北流行白醋南方是米醋，去东北以外的地方天津河北山西那边做菜喜欢老陈醋。",
        "url": "https://www.zhihu.com/question/626317986"
    },
    {
        "title": "和一个人频繁聊天久了会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617707484"
    },
    {
        "title": "为什么很多人买电脑以后都喜欢加装固态硬盘，真的不够用，还是只是数码爱好者的伪需求？",
        "excerpt": "电脑小白一枚，最近抱着学习的态度，看了不少人推荐的电脑选购/装机方案，发现很多人买回来电脑后都自行加装新的固态硬盘，直接把我看蒙了，我动手能力不强，之前拆电脑经常多了好几个螺丝。当然这也让我想起了以前手机也要外置内存卡的时代，到底是新买的电脑设备外存就不够用，还是只是这部分数码爱好者的伪需求罢了？",
        "url": "https://www.zhihu.com/question/625491193"
    },
    {
        "title": "NASA「灵神星」号启程探索同名金属小行星，这对航天业有哪些意义？",
        "excerpt": "美国国家航空航天局(NASA)“灵神星”号探测器当地时间13日在佛罗里达州肯尼迪航天中心发射升空，开启对同名金属小行星的探索之旅。 据NASA官网消息，美国东部时间13日10时19分，“灵神星”号探测器搭乘美国太空探索技术公司(SpaceX)“猎鹰重型”运载火箭升空。11时50分，探测器与位于澳大利亚堪培拉的NASA深空网络系统建立双向通信。初步报告显示，探测器状态良好。NASA“灵神星”号启程探索同名金属小行星-新闻-科学网NASA“灵神星”号启程探索同名金属小行星-新闻-科学网NASA“灵神星”号启程探索同名金属小行星-新闻-科学网",
        "url": "https://www.zhihu.com/question/623693248"
    },
    {
        "title": "为什么现在越来越多的人尤其是00后更喜欢打羽毛球而不是乒乓球?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/513675998"
    },
    {
        "title": "如何评价 S13 全球总决赛瑞士轮首轮抽签结果？有哪些焦点对局值得期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/626239787"
    },
    {
        "title": "杭州优化调整房地产市场调控措施，将本市住房限购范围调整为上城区、拱墅区、西湖区、滨江区，有何影响？",
        "excerpt": "每经AI快讯，据“杭州住保房管”公众号消息，今天，杭州市房地产市场平稳健康发展领导小组办公室发布《关于优化调整房地产市场调控措施的通知》。《通知》明确优化住房限购政策，将本市住房限购范围调整为上城区、拱墅区、西湖区、滨江区。本市户籍家庭在本市限购范围内限购2套住房；非本市户籍家庭在本市市区范围内有缴纳城镇社保或个人所得税记录的，在本市限购范围内限购1套住房。此外，对参与本市限购范围内住房司法拍卖的竞买人，取消“须符合本市住房限购政策”限制。杭州优化调整房地产市场调控措施 更好满足刚性和改善性住房需求",
        "url": "https://www.zhihu.com/question/626305100"
    },
    {
        "title": "路由器在没有链接互联网后，为什么就不能通信了？",
        "excerpt": "1、（先问是不是）所以路由器没有网络后，是不是就无法通信？ 2、如果是，为什么会这样呢？ 因为家里有智能小家电，在一楼的主路由关机后，二楼的路由器就是没有网络（与互联网断开），但二楼路由器WiFi还开着，我这时候手机也连着WiFi，为什么不能控制那些同样连着同一个WiFi的智能家电？ （个人非相关专业的人员，轻喷）",
        "url": "https://www.zhihu.com/question/625447110"
    },
    {
        "title": "你从什么时候开始发现自己变成了「躺不平卷不赢的夹角打工人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626347399"
    },
    {
        "title": "宋凯当选新一届中国足协主席，孙雯等 4 人当选副主席，有哪些信息值得关注？这可能带来哪些影响？",
        "excerpt": "新一届中国足协代表大会今天举行，确定宋凯出任中国足协主席。官方：辽宁体育局局长宋凯出任中国足协主席-直播吧",
        "url": "https://www.zhihu.com/question/626308830"
    },
    {
        "title": "天机老人和上官金虹才是顶尖高手，为何江湖人士只找李寻欢挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626071663"
    },
    {
        "title": "哪些 Python 库让你相见恨晚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24590883"
    },
    {
        "title": "程序员如何利用周末提高自己？",
        "excerpt": "我是一名javascript程序员，刚刚毕业几个月，初步的适应了程序员的工作环境，可是越是工作越认识到了自己的不足之处，而周末在宿舍呆的很无聊，希望把周末的时间利用起来让自己更快的成长起来。让自己能在同样毕业的同事中脱颖而出呢",
        "url": "https://www.zhihu.com/question/26436364"
    },
    {
        "title": "为什么顾诚的《南明史》这么经典？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/527660121"
    },
    {
        "title": "今年上半年，全国结婚离婚人数迎来双双上涨，系十年来首次，如何看待这一数据？婚育市场回春了吗？",
        "excerpt": "今年的婚恋市场的确回暖了。根据民政部最新发布的上半年民政统计数据，全国结婚人数比去年同期增长约19万对。 然而，离婚的人更多了。数据显示，2023年上半年离婚办结人数从去年同期的101.2万对，激增至131.9万对。 结婚人数与离婚人数双上涨，婚育市场回春了吗？十年来首次！今年上半年，全国结婚离婚人数迎来双双上涨_腾讯新闻",
        "url": "https://www.zhihu.com/question/626069988"
    },
    {
        "title": "为什么罗马人会把犹太行省改成巴勒斯坦这样一个波斯风格的名字?",
        "excerpt": "查到的信息都说罗马镇压了犹太起义以后，强行驱赶犹太人，把犹太行省改名叫做巴勒斯坦行省。 不过一般认为，把国家地区命名为某某斯坦，是波斯语的习惯，这种命名法在中亚仍然有一些留存。 为什么罗马人会用斯坦这种波斯语的称谓来重新命名自己行省呢？",
        "url": "https://www.zhihu.com/question/626219403"
    },
    {
        "title": "23-24 赛季 NBA 季前赛雄鹿 108:97 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626295567"
    },
    {
        "title": "想送工作忙碌的男友一个剃须刀该怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622957429"
    },
    {
        "title": "职业学院毕业生分享追梦路「从高职生到北大博士生导师，我用了十五年」，你有哪些暗暗努力坚持的事情？",
        "excerpt": "从一名高职生到北京大学口腔医学院的博士生导师，这是一个长达15年的追梦故事。 他叫田素坤，山东滕州人。2008年，田素坤入学滨州职业学院就读于机电一体化技术专业在学习过程中，他逐渐发现自己对科研更感兴趣想要继续深造成为一名科研工作者 有梦想，就大胆去追。无论寒冬酷暑，田素坤总是第一个来到教室学习和最后一个离开教室的人。 功夫不负有心人。2011年田素坤以优异成考入枣庄学院机电工程学院，开始了本科阶段的学习。 在这里，田素坤要用两年时间学完四年的课程。他曾经迷茫过，也失落过，但想到自己的科研梦想，田素坤咬着牙，逼着自己继续往前一步，再一步。 2013年田素坤考上了南华大学机械工程学院的硕士研究生。硕士期间，他以第一作者在国内核心期刊发表论文5篇获得了湖南省第七届研究生创新论坛优秀论文一等奖，并于2016年成功申请到了南京航空航天大学机电学院的博士研究生。 读博期间，田素坤日夜埋头于实验、代码和论文，离自己的科研梦想越来越近。“一开始我的论文写得很稚嫩，后来慢慢得到专家认可，再到指导师弟们进行科研工作，我切实感受到了自己在科研上的进步。” 2020年田素坤顺利获得博士学位并开始博士后研究。2023年5月田素坤进入北京大学口腔医学院被聘为副研究员、博士研究生导师。 说起15年的追梦路，田素坤说“不服输，不放弃”是支撑着自己追逐梦想、慨然前行的信念。他想对同样在追梦路上的年轻人们说，唯有坚持不懈地努力，方能实现梦想，迈向更广阔的天地。",
        "url": "https://www.zhihu.com/question/625613408"
    },
    {
        "title": "如何看待 vivo 将发布大模型加持的 OriginOS4，是否意味着手机厂商的系统在进入大模型时代？",
        "excerpt": "10 月 16 日，vivo 宣布即将发布自研高性能大模型加持的 OriginOS4。据悉，OriginOS4 首发搭载的模型为行业领先的 1750 亿参数的超级大规模云端模型，也是行业首家 7B 端侧大模型，在 C-Eval 排行榜中排名第一。你觉得，都有哪些信息值得关注？另外，随着 vivo 的加入，是否意味着手机厂商的系统已经在进入大模型时代？",
        "url": "https://www.zhihu.com/question/626321749"
    },
    {
        "title": "媒体评「月薪 5 万不舍得打车」，称年轻人开始追求高性价比生活、并非变抠门，如何评价此现象？",
        "excerpt": "近日，《南风窗》杂志一篇“月薪5万，不舍得打车”的报道，在社交平台上引起热议。 据报道，金晓（化名）曾是金融专业人士，后来转为独立行业报告撰稿人，每个月收入5—6万元，太太也是高薪人士。然而，他的代步车仅为10万元左右，且外出一般不驾车，而是步行或骑行；他从不在外购买咖啡、饮品，而是自制，自己每天到市场买菜做饭；即使是见多顶尖的行业大佬，也是顶着一头自剪的头发前去... 这种“去高溢价”型消费方式颇有代表性，正成为当下年轻人的新生活范例。但这当然不是因为这届年轻人开始变得“抠门”了。 “月薪5万不舍得打车”，并非年轻人变得“抠门”",
        "url": "https://www.zhihu.com/question/626306424"
    },
    {
        "title": "以色列空军将为地面部队进入加沙地带铺平道路，更多美国攻击机已抵达中东地区，当前局势会如何发展？",
        "excerpt": "以空军司令称将为地面部队进入加沙地带铺平道路 当地时间15日，以色列空军司令托梅尔·巴尔（Tomer Bar）在接受《以色列时报》采访时表示，以空军下一阶段的主要任务是消除尽可能多的陆地和空中威胁，为地面部队进入加沙地带铺平道路。（总台记者 李享） 美国空军空战司令部：更多美攻击机已抵达中东地区 据美国有线电视新闻网（CNN）当地时间15日报道，美国空军空战司令部当日宣布，包括美军A-10在内的更多攻击机已抵达中东地区，以加强美国在该地区的防御态势。（央视记者 许弢）更多资讯请下载央视新闻客户端更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/626298708"
    },
    {
        "title": "如何评价《一人之下》漫画 643（682）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625879568"
    },
    {
        "title": "现在的年轻人真的更喜欢智能手表吗，机械手表还有没有未来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624684004"
    },
    {
        "title": "如何评价10月16日ti12胜者组名额争夺赛中LGD和AR战队的表现？",
        "excerpt": "LGD2比0Keyd Stars AR2比0Entity 双双进入胜者组",
        "url": "https://www.zhihu.com/question/626318704"
    },
    {
        "title": "加沙超 42 万人流离失所，欧盟警告中东难民或将涌入欧洲，这会给欧洲带来怎样冲击？欧盟各国将如何应对？",
        "excerpt": "（观察者网讯）持续升级的巴以冲突，已造成超过42万加沙居民流离失所。当地时间10月13日，欧洲理事会主席米歇尔接受美联社（AP）采访时警告称，欧洲可能会被新一轮巴以冲突波及，因为这场冲突可能将导致更多的中东难民涌入欧洲。 担心内部分裂加剧，欧洲理事会主席：要警惕中东难民涌至欧洲",
        "url": "https://www.zhihu.com/question/626111501"
    },
    {
        "title": "长城魏牌汽车CEO陈思英确认离职，为什么入职8个月就离职？你看好魏牌发展前景吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/626025143"
    }
]