[
    {
        "title": "我拿起衣服要试的时候，营业员跟我说：“这件衣服很贵，你确定要试”我该怎么回？",
        "excerpt": "假如你们遇到这种情况，会怎么回？",
        "url": "https://www.zhihu.com/question/614210768"
    },
    {
        "title": "莫扎特为什么不写那种气势宏伟的曲子？",
        "excerpt": "古典音乐中不乏这种大气磅礴的音乐，如贝多芬的《英雄》《命运》《合唱》，瓦格纳的《女武神》，威尔第的《阿依达》，老柴的《1812》，德沃夏克的《来自新大陆》，斯美塔那的《我的祖国》，马勒的《巨人》《复活》《悲剧》《千人》，施特劳斯的《查拉图斯特拉如是说》，肖斯塔科维奇的《列宁格勒》。 可莫扎特及以前的音乐家似乎偏偏不具备这种风格，这是为什么？",
        "url": "https://www.zhihu.com/question/617575710"
    },
    {
        "title": "适合大体重的缓震跑鞋有哪些值得推荐？",
        "excerpt": "老师们，本人36周岁，175cm，91kg，天天打篮球，偶尔踢足球，现在左膝盖疼痛，想减肥了，有没有推荐的缓震比较好的跑步鞋推荐？初期准备以爬坡，跳绳，快走等方式开始，跑步伤膝盖，暂时先不敢跑。布鲁克斯小程序测试后推荐的甘油20gts，但是有点贵了，有没有性能差不多更便宜点的推荐？对了，同时还要兼顾透气性跟通勤穿，谢谢各位",
        "url": "https://www.zhihu.com/question/613051858"
    },
    {
        "title": "是什么事情能让一个从来不看书的人主动去看书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617556944"
    },
    {
        "title": "2023秋季开学，哪些笔记本电脑适合准大学生购买？",
        "excerpt": "专业是信息与计算机科学，需要一台笔记本应对课程 。另外最近玩永劫无间和瓦洛兰特比较多，steam上还买了不少单机，看下近期哪些笔记本值得买呢？",
        "url": "https://www.zhihu.com/question/616021834"
    },
    {
        "title": "哪座城市让你感到幸福体验到生活的快乐？",
        "excerpt": "出生城市，工作城市，在生活或者想去的国外城市，",
        "url": "https://www.zhihu.com/question/616105288"
    },
    {
        "title": "如何评价苏亮执导，黄渤主演的电影《学爸》？",
        "excerpt": "雷大力（黄渤饰）为儿子雷小米（单禹豪饰）顺利升入理想小学被迫卷入鸡娃困局，一向崇尚快乐第一的雷小米却不以为意，父子俩在不知不觉中走向对抗，发生了一系列“冤冤相报”、令人啼笑皆非的故事。",
        "url": "https://www.zhihu.com/question/542172512"
    },
    {
        "title": "孙权生擒关羽后，怎么处理才是最优解？",
        "excerpt": "杀了不行，会被刘备打，放了也不行，会被后人骂，重金养他也不行，因为曹操也试过了，打仗故意不赢也不行，关羽实力太强，后期变数太大，所以应该怎么解？",
        "url": "https://www.zhihu.com/question/600728140"
    },
    {
        "title": "有哪些让你感动至落泪的照片？",
        "excerpt": "泪点比较低，看到一些留守儿童，跟打工回来的父母，乘车回去的时候，孩子一边叫一边跑..",
        "url": "https://www.zhihu.com/question/61028170"
    },
    {
        "title": "《长相思》中曋氏在玱玹危难时刻嫁给他，她是不是比神农馨悦聪明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617575467"
    },
    {
        "title": "现在有什么基于vue3.0的优秀开源项目呢?",
        "excerpt": "rt，最近在学习vue3，教程看过两遍，实现了一个todolist之后有点迷茫，我的认知里最好的学习方法是敲一个项目出来，但是如何拆分组件如何在composition里聚合相关数据、方法，个人还是比较迷茫，是全面拥抱composition还是穿插一点2.0的options? 想跟着一个优秀的开源项目走一遍，最好是后台管理系统这样，看看他们是怎么实现、怎么拆分。类似vue教程中的示例还是小了点感觉，但是百度了一圈好像并没有这样很权威或者star很多的项目。哪里去找这样的项目呢?",
        "url": "https://www.zhihu.com/question/440658257"
    },
    {
        "title": "美国白宫高官称拜登愿无条件会见金正恩，如何看待该表态？当前东北亚局势如何评估？",
        "excerpt": "（观察者网讯）据日本共同社18日报道，美国国家安全委员会战略沟通协调员约翰·柯比当地时间17日在白宫接受其专访时称，美国总统拜登愿意“无条件”会见朝鲜领导人金正恩，讨论朝鲜半岛无核化问题。 据柯比说，拜登政府此前曾就该议题向朝方提议举行首脑会谈，但朝方未作出积极回复。他声称，“拜登多次提到希望不设前提条件地与金正恩及其团队坐下来对话，因为（朝鲜核问题）对我们而言十分严重。” 报道说，柯比未透露美方提议首脑会谈的时间。但他称，拜登政府力争通过外交解决的想法不变，正把首脑会谈作为选项之一继续探讨，“这一提议仍然摆在桌面上…我们愿意无条件地坐下来谈判。” 当地时间8月17日，美国国家安全委员会战略沟通协调员柯比在白宫接受采访。图片来源：共同社 共同社分析称，这表明拜登政府正在加紧努力与朝鲜接触。无独有偶，美国国家安全委员会东亚事务高级主任米拉·拉普-胡珀16日也在一个智库活动上放风称，美国政府最近几周一直在试图与朝方坐到谈判桌前，尤其是在上月一名美军士兵越界入境朝鲜后。 柯比作出上述表态之际，美日韩三国首脑即将于当地时间18日在华盛顿近郊的戴维营举行峰会，预计将启动一系列技术、军事领域的合作，“以抗衡中国和朝鲜”。据美方官员称，届时美日韩三方将同意建立热线电话，以便在危机时刻沟通；同意每年举行三国跨军种的联合军演；开展反导合作；加强网络安全合作等。 采访中谈及朝方并未作出积极回应美方提议一事时，柯比扬言，只要朝鲜未同意对话，那么美国“就必须确保我们在其他各方面都做好了准备，以捍卫我们的国家安全利益以及我们韩国和日本盟友的利益”。他宣称，这意味着在将来“有必要”时继续加强部署朝鲜半岛，提升美日韩三国的威慑力。 8月15日，朝鲜国防相强纯男曾在第十一届莫斯科国际安全会议上致辞时警告称，今年年初以来，美国在韩国部署了大量核装备，将朝鲜半岛局势推向了核战争的边缘。他说：“美国一直把对朝鲜的敌对政策作为国策，公然侵犯朝鲜的独立发展和安全利益，现在正把东北亚局势推向核战争爆发的边缘。” 据塔斯社报道，强纯男指出，自今年年初以来，美国已经在韩国部署了一艘核动力潜艇、一架战略轰炸机和一个核动力航母战斗群，并进行了几次模拟与朝鲜进行全面战争的大规模联合军事演习，且其规模之大、强度之高、持续时间之长，都是前所未有的。“现在的问题不在于朝鲜半岛是否会爆发核战争，而在于是谁、何时以及如何发动这场战争。”",
        "url": "https://www.zhihu.com/question/617946058"
    },
    {
        "title": "调查显示「我国终身单身人群极少，网上晒单身生活挺好成流量密码」，如何看待此事？你觉得单身快乐吗？",
        "excerpt": "杭州市总工会特聘婚恋专家、浙江省心理健康促进会成员凌子提醒年轻人，不能片面听取“一个人也挺好”这样的信息。“现在社交平台和网站上有很多倡导‘单身万岁’的视频和文章，渲染一个人的生活轻松自在没烦恼，但这类内容往往只呈现了生活的一个方面，是非常单薄或片面的。根据我国普查数据，终身单身的人群很少很少，这一部分极小的人根本不能代表社会总体，“但现在单身的声音在网络上却被放得很大很大，这会给人们一种好像‘大家都是这样’的错觉。同时他提到，互联网中的有些内容是基于流量需求包装出来的，什么抓人眼球，创作者就生产什么，不一定是他们本人的真实想法。 （来源：http://zqb.cyol.com/html/2023-08/17/nw.D110000zgqnb_20230817_3-11.htm）",
        "url": "https://www.zhihu.com/question/617714765"
    },
    {
        "title": "为什么鹿肉没有像牛肉和羊肉那样被作为广泛的食材？",
        "excerpt": "不仅仅是中国 其他地方至少我知道的也没有广泛吃鹿肉的习惯 可是在hunting-gathering的年代鹿缺和牛羊一样被广泛狩猎",
        "url": "https://www.zhihu.com/question/36009733"
    },
    {
        "title": "游戏主播超级小桀装机店开业一日不到口碑翻车，小桀迅速回应「不推卸责任，后续开放退货渠道」，你怎么看？",
        "excerpt": "前景提要如何看待主播超级小桀电脑店饱受争议？ 今日，超级小桀在直播中对价格问题等进行了说明，并表示不推卸责任，链接存在问题意外上架，后续将开放退货渠道",
        "url": "https://www.zhihu.com/question/617744976"
    },
    {
        "title": "如果只有一天时间玩成都，你推荐哪条线路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613848311"
    },
    {
        "title": "作为一名医生，哪个科室的同事最让你羡慕？",
        "excerpt": "今年 8 月 19 日是第六个「中国医师节」，作为一名医生的你，医师节怎么过呢？医院里有哪些不同的科室故事呢？你最羡慕哪个科室的同事呢？ 医师节最想做什么？这些医生竟然想给自己换科室 医师节，祝所有医生朋友节日快乐！",
        "url": "https://www.zhihu.com/question/617803170"
    },
    {
        "title": "在办公室偷偷做副业被领导发现，该怎么和领导解释？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182547"
    },
    {
        "title": "有哪些含有“乡”字的古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617712030"
    },
    {
        "title": "在岸、离岸人民币对美元汇率分别跌破 7.31 和 7.34 ，还会继续下跌吗？",
        "excerpt": "人民币对美元汇率在在岸和离岸市场的颓势还在延续。 在前一交易日夜盘交易时间跌破7.30关口后，8月17日开盘，人民币对美元即期汇率进一步走低，并一度跌破7.31关口至7.3150。 中国外汇交易中心的数据显示，8月17日，人民币对美元中间价较前一交易日贬值90点至7.2076。 在中间价出炉后，离岸人民币对美元汇率从逼近7.35关口的日内低点反弹，并收复7.34关口。 在岸、离岸人民币对美元汇率分别跌破7.31和7.34",
        "url": "https://www.zhihu.com/question/617732981"
    },
    {
        "title": "西安人夏天避暑有什么好去处？",
        "excerpt": "暑期旅游热潮来袭，西安人夏天避暑有什么既凉快又能够游玩的好去处?",
        "url": "https://www.zhihu.com/question/612507771"
    },
    {
        "title": "勇次郎为什么杀自己老婆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/405434375"
    },
    {
        "title": "财务人员如何才能不脱离业务?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579650869"
    },
    {
        "title": "你读过最孤独的诗词是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617920706"
    },
    {
        "title": "在爱情中总有「拯救」对方的想法，是一种什么心态？",
        "excerpt": "《荒野会谈 2》中谈到现在大家总爱用“恋爱脑”“舔狗”这样的词来形容在感情中看似盲目、冲动的一方，但从另一个角度看，“恋爱脑”这种词的使用又好像抹杀了我们在亲密关系中的付出。在爱情中总有「拯救」对方的想法，是一种什么心态？",
        "url": "https://www.zhihu.com/question/617119289"
    },
    {
        "title": "文科生想要提升理科素养，应读些什么书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615794726"
    },
    {
        "title": "当你听到领导接了个电话，他儿子考了全班倒数第二，这时，你该怎么说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182563"
    },
    {
        "title": "为什么优秀员工往往最先离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385026167"
    },
    {
        "title": "上大学了，想换一个新的手机，预算3000左右，有什么推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617834912"
    },
    {
        "title": "动画《雾山五行》第二季「犀川幻紫林篇」已完结，请问第二季有哪些优点与缺点？",
        "excerpt": "雾山五行第二季犀川幻紫林篇完结，问者认为特效当面全面超越第一季，打戏非常精彩，但美中不足的是剧情战力设定有些缺漏。",
        "url": "https://www.zhihu.com/question/617657745"
    },
    {
        "title": "ping 没有端口号, 如何保证数据的正确接收？",
        "excerpt": "ping 使用 ICMP 协议, ICMP 工作在 IP层所以无端口号, 当多个进程使用 ICMP 的时候, 怎么判断该 ICMP Message 属于哪个进程? 不像其他应用层的协议如http, 直接监控80端口, ping 若直接使用 ICMP, 那它怎么知道来的数据包就是属于它的呢?",
        "url": "https://www.zhihu.com/question/608100461"
    },
    {
        "title": "如果你的猫一直打你怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617343010"
    },
    {
        "title": "真的有能提高拍摄效率、吃土也要买的摄影灯吗？",
        "excerpt": "之前入手的摄影灯用了一段时间以后就会因为高温自闭，等待重启实在是太不方便了！前不久因为高温天气元件烧了，准备入手一个质量好的灯了，想请各位前辈们推荐一下，感谢！",
        "url": "https://www.zhihu.com/question/615610993"
    },
    {
        "title": "网友称自己曾被人「挂厕」辱骂，「网络厕所」已成为网络暴力的「温床」，如何看待这种现象？",
        "excerpt": "“我发在自己社交平台上的照片，却莫名其妙被别人‘挂厕’了，对方发表了不少贬损我的言论，评论区里也都是对我的人身攻击。我很气愤很难过，却无计可施。”近日，有网友披露自己被人“挂厕”辱骂的经历，并因此引发公众对“网络厕所”的关注。",
        "url": "https://www.zhihu.com/question/617537257"
    },
    {
        "title": "你买过哪些「离谱但确实好用」的养宠好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474880"
    },
    {
        "title": "为什么有人的人生跟开了挂一样？",
        "excerpt": "从初二知道奶茶，就不断的关注她的生活，感觉，到现在，她的人生一直那么的顺利，至少外人看起来光鲜靓丽。虽然喝过很多鸡汤，内心还是暗暗的羡慕。她一出生就有的东西，也许我奋斗一辈子都得不到。（美貌and附加值）",
        "url": "https://www.zhihu.com/question/37106162"
    },
    {
        "title": "《孤注一掷》阿才最后为什么开枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615843952"
    },
    {
        "title": "在高铁上，有一个站票的人想和你换坐票，他态度恶劣并且甩给你一万块，问：你会怎么做？",
        "excerpt": "在高铁上，有一个站票的人想和你换坐票，他态度恶劣并且甩给你一万块，请问你会怎么做？",
        "url": "https://www.zhihu.com/question/614595863"
    },
    {
        "title": "合肥为避免公摊面积比例过大，探索商品房销售按套内面积计价，将带来哪些影响？",
        "excerpt": "合肥市房地产工作专题会议明确要抓紧完善以下工作举措：大胆稳妥推进商品房“现房销售”试点，着力抓好蜀山区和包河区各一个试点项目。为避免公摊面积比例过大，要积极探索商品房销售按套内面积计价。大力推动货币化安置、房票安置等多元化安置方式，尽全力让市民在安置上更早更快更灵活。试行取消商品房的楼层差价率限制，把定价权交给市场。试行车位、车库与商品房同步办理预售许可证，但严禁捆绑销售。要以严密制度加强商品房预售资金共同监管，严防资金挪用等。 ( 合肥日报)https://mp.weixin.qq.com/s/se7u78tcXVu57AfnWPTKmw",
        "url": "https://www.zhihu.com/question/614578462"
    },
    {
        "title": "高中生最晚的一次睡觉是几点?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617324817"
    },
    {
        "title": "老公跟女同事是固定饭搭子，有问题吗？亲密关系的「边界感」究竟如何界定？",
        "excerpt": "我们异地恋九年，他工作两年后我来他的城市，我们婚后两年，这个过程一直在磨合。他们同事关系相处三年了，让我觉得不对劲的是以下几个事情，慢慢才关注到他和她： 1.我们婚后请公司的人吃饭，男的不跟我对象一桌，那个女的坐我对象旁边，还指点我对象去怎么敬酒，我们一左一右坐我对象旁边，我当时有点不对劲，但只是觉得，她好像是我对象家里人，挺热情的。 2.我们有车以后，我开车上班，然后下雨了，那女的说要来接我对象，我对象非常欣喜，然后发觉我在旁边后，突然手足无措。我察觉了一丝不对劲，后来细想想，我对象离公司实际就三公里，打车也没多少钱，另外，正常一个女的怎么会去接一个家里有车的人上班呢？除非她知道我们家情况，我那时候不熟练，有时候不会送他。 3.我们在一起的第一个七夕情人节，我们一起去看完了电影，回来可以亲密的度过一个美好夜晚的时候，他突然想起来要给她拿快递，然后就抛下我去了公司快递柜。然后那个快递是那女的老公给买的花，那女的说也不知道是啥，让我对象帮她取一下。 4.我们参加对象同事的婚宴，那女的孩子快上小学了，那天打扮的很特别，穿的是学生妹软妹的衣服，然后我当时还挺欣赏的，觉得很好看，她不跟我们一个桌。婚宴结束，出门以后，她在我们前面走，我就随意的看着前方，发现她回头看我对象后，就一直回头盯着我对象，还放慢了脚步，甚至都没发现我在看她。她只在看我对象。 5.我对象出差回来，给所有人都分了零食，分到她的时候，跟她说，没带饭卡，一起吃吧（想分享出差见闻吧）。然后我知道这事以后，跟我解释说，他们是固定饭搭子。 6.我对象想给他爹买酒，我不是很支持，因为我们刚开始过日子，没要家里的钱，自己白手起家的，我们也得存钱买房子付首付，而且酒对身体也不好。后来，我对象就跟她商量了中秋节买酒，买的啥酒是他俩商量的，事后就通知了我一声。后来，那女的又帮他买酒。 7.那女的吃饭的时候，也会喊我对象，还会在微信“拍一拍”他。 8.他们互相分享私事，吐槽彼此的媳妇和丈夫，还会分享家事，包括那女的要搬家，我对象还要把家里纸壳子给她。 9.我们结婚纪念日，我对象会认可她的建议，强烈想去什么温泉的地方，觉得特别好，然后我想要什么，我想做什么根本不放心上。 10.他们公司园区比较大，他们会一起走路，走路聊天。 11.对象去过她家小区拿酒，她来过对象家小区接送他。 我觉得其实他们不缺这点十块八块的钱，他们只是在建立联系和来往。 我心里挺难受的，我能理解他跟别的男同事相处不是很舒服，跟这个女的相处舒服，对于职场也很好，可是他们有很多是我觉得单纯考虑职场来说，没有必要做的事情。 我跟对象十一年的感情，从时间看，我应该相信自己相信他。可是我说服不了自己，我很难受，很迷茫。 我们都计划要孩子了，可我想想，现在两人世界都有这个女的去理解他的苦衷，等以后有孩子摩擦更多，他们更有共同话题，用来互相分享，互相理解，那样真的会很扎心啊。 跟他谈过了，谈崩过，也吵过架，他减少了一起吃饭的次数，但还是有一起吃饭一起聊天一起走路的时候。或者，没减少，只是不让我知道了。 我怎么处理这个问题和自己的心情啊？ … 「我没有想讨伐他，我也不想逼他或者控制他，我只是痛苦和迷茫了，我们是彼此的初恋，我没有处理感情的经验和很好的模板参考，所以想客观分析，换个视角看问题，我希望自己的描述没有偏颇不要带感情。」",
        "url": "https://www.zhihu.com/question/617718519"
    },
    {
        "title": "你身边有没有那种吵不散、关系稳固的「神仙眷侣」，他们是怎么做到的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614081960"
    },
    {
        "title": "《中国好声音》回应「李玟生前控诉」录音，称是恶意剪辑，不再过多解释，具体情况如何？如何看待此事？",
        "excerpt": "声明 近日，部分自媒体帐号在网络平台散布经恶意剪辑的录音“李玟生前控诉《2022中国好声音》”，是对逝者的不尊重，也严重损害节目形象，我方表示强烈谴责。 作为《2022中国好声音》的导师，李玟女士全身心投入工作，期间曾有的误会经沟通当时即已消除。出于对逝者的尊重，我们不再对此事过多解释，永远铭记她对节目的真情付出。愿逝者安息！ 《中国好声音》节目组 2023年8月17日",
        "url": "https://www.zhihu.com/question/617867857"
    },
    {
        "title": "新冠病毒变异株EG.5出现，哪些信息需要关注？",
        "excerpt": "世界卫生组织当地时间9日宣布，将新冠病毒变异株EG.5列为“需要留意的”变异株。 据报道，世卫组织9日表示，该组织正在追踪几种新冠病毒变异株，包括目前正在美国和英国传播的新冠病毒变异株EG.5。新冠新毒株EG.5在美流行 新冠“三阳”开始陆续出现？",
        "url": "https://www.zhihu.com/question/617087806"
    },
    {
        "title": "菲律宾国家安全政策特别提到台湾，将台海冲突风险视为「重大关切问题」，有何用意？会产生什么影响？",
        "excerpt": "本月初仁爱礁事件发生后，菲律宾方面动作频频。15日，菲律宾国家安全委员会公布一份为期6年的国家安全政策文件，强调菲律宾寻求提高“应对威胁”能力，加强与盟友的关系，并将台海冲突风险视为“重大关切问题”。菲律宾发布，“特别提及台湾”",
        "url": "https://www.zhihu.com/question/617710974"
    },
    {
        "title": "《原神》更新 4.0后，PC 版解压后激增至 133G，PC 版的受众到底是谁啊？",
        "excerpt": "原神不是又更新了吗？本来觉得40G已经够多的了，结果一预获取资源。漂亮73G的解压内存，心凉了半截，然后我现在正式更新一看好家伙就解压内存直接给我干到了133G。OK，我直接退游了，别搞我啊！你看看这好笑吗？",
        "url": "https://www.zhihu.com/question/617608606"
    },
    {
        "title": "有哪些含有日的古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617720379"
    },
    {
        "title": "甄嬛离宫后，皇上为什么一直对她念念不忘？",
        "excerpt": "甄嬛生下胧月三天便与皇上离婚了，甄嬛成了废妃，离宫修行！但时隔多年，皇上依然对甄嬛念念不忘。皇上究竟为何对甄嬛念念不忘？",
        "url": "https://www.zhihu.com/question/607796558"
    },
    {
        "title": "2023年秋冬服装流行趋势发布，「新中式」、「户外机能风」等成热门，反映了年轻群体怎样的消费趋势？",
        "excerpt": "8月17日，天猫服饰发布2023秋冬新势力周服装流行趋势，针对气质通勤、个性出街、动感机能以及古风生活4大生活场景，发布了秋冬5大风格趋势预判，分别是：时尚老钱风、慵懒舒适风、非正式学院风、复古摩登机车风、城市户外机能风。 其中，具备户外服饰舒适性，又符合都市时尚审美的城市户外机能风成为5大风格中最亮眼，也最受关注的趋势。 据《2023天猫服饰行业秋冬趋势白皮书》数据显示，城市户外机能风更受18-29岁中高购买力男性青睐，科技防寒服、高克重羽绒服、显脸小盆帽等备受欢迎。 此外，“时尚老钱风”代表的小香风外套、显脸小贝雷帽、月牙包均呈现3位数增长；舒适慵懒风货品数量同比增长2倍；新中式风格热度不减，马面裙、盘口衬衫、国风簪子等持续受到消费者喜爱，这反映了年轻群体怎样的穿衣风格与消费趋势？2023天猫新势力周发布秋冬四大场景趋势，城市户外机能风最受18—29岁男生青睐",
        "url": "https://www.zhihu.com/question/617923789"
    },
    {
        "title": "断断续续拍了一年多了，可以点评指正一下吗?",
        "excerpt": "风光： 还有人文：",
        "url": "https://www.zhihu.com/question/617777606"
    },
    {
        "title": "如何理解亲密关系中的「情绪价值」？",
        "excerpt": "当被问到如何理解情绪价值时，席瑞表示，我们现在受到的压力是来自四面八方的，做偏公众曝光的工作时，常会得到一些汹涌的反馈，很容易产生情绪波动。所以首先，他特别渴望在亲密关系里能有一个稳定性情绪的伴侣；其次，除了对方本身情绪稳定，还能给他的情绪充电。你是否认同这个观点？你如何理解亲密关系中的「情绪价值」？谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/617118030"
    },
    {
        "title": "舅舅想给我买东西，我想要个手机，怎样表达合适？",
        "excerpt": "我是家里唯一一个考上大学的人，舅舅知道了，很开心，说要给我买东西，但是我跟舅舅又不是很亲（他常年在外），不好意思要，但他总是问我要什么？刚好我手机又很卡，需要一个手机，但不知道怎么要合适",
        "url": "https://www.zhihu.com/question/612485525"
    },
    {
        "title": "如果《三国杀》所有武将打起来，最终哪个会赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614584664"
    },
    {
        "title": "「有一位理解自己的朋友，对伴侣的期待都降低了」，对于我们来说，爱情还是必需品吗？",
        "excerpt": "李雪琴在《荒野2》中提到自己有一个固定的朋友，是所有的朋友里面给她反馈给的最足的，两个人像互助小组一样，对方会很及时地给出合适的关怀。李雪琴说：“有这样一个朋友之后，其实我对伴侣的期待都降低了。伴侣如果实在无法承担这种功能的话，我有别的朋友可以承担。”共鸣了，在当今社会，对你们来说爱情还是必需品吗？你有没有这样的朋友？谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/617120496"
    },
    {
        "title": "大家对《博人传 青年篇》怎么看，池本的画风你能接受吗？",
        "excerpt": "我真的觉得池本画得丑",
        "url": "https://www.zhihu.com/question/617684341"
    },
    {
        "title": "煤是植物形成的，储量丰富，可远古地球真有那么多植物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617507696"
    },
    {
        "title": "为什么「年龄差」的情侣越来越流行？被年龄差距大的对象吸引是什么一种心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617207013"
    },
    {
        "title": "「江浙沪独生女」真的值得羡慕吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617107298"
    },
    {
        "title": "跑步 5 公里能减肥吗？",
        "excerpt": "经常刷到跑步30分钟以上才能起到消耗脂肪的作用，而跑步5公里一般都是在30分钟以内，也就是在大多数情况情况没有到达燃脂的程度。所以那些说跑步5公里能减肥的，减的不是脂肪吗？",
        "url": "https://www.zhihu.com/question/617549633"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第二期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617922486"
    },
    {
        "title": "大疆到底在招什么样的人?",
        "excerpt": "面试暑期产运实习生，本人实习经历一段大厂（代理商运营），一段中厂（搜推运营），一段创业公司（产品经理），失败了，想来知乎问一下大家，大疆需要是什么样的人？",
        "url": "https://www.zhihu.com/question/615397725"
    },
    {
        "title": "为什么《博德之门 3》的本地化翻译水平堪忧？",
        "excerpt": "大量的机翻痕迹，词不对意。 有的甚至没有翻译。 还有包含国粹口语真受不了，比如“可给你牛逼坏了” 开始想念国内的用爱发电的汉化组了",
        "url": "https://www.zhihu.com/question/617690804"
    },
    {
        "title": "台军凌晨试射， 「雄风-2E」导弹首次曝光，如何评价这枚巡航导弹？还有哪些信息值得关注？",
        "excerpt": "（环球网）岛内媒体“联合新闻网”16日报道称，当天凌晨4:50左右，台“中科院”在九鹏基地试射了一枚“雄风-2E”巡航导弹。从台媒拍摄的现场画面中可以看到“雄风-2E”巡航导弹的弹体外形。“联合新闻网”表示，这是“雄风-2E”巡航导弹服役十多年来首次曝光。 “雄风-2E”巡航导弹发射画面曝光的弹体外形 图源：联合新闻网 台媒炒作：台军凌晨进行试射，“雄风-2E”导弹画面首次曝光",
        "url": "https://www.zhihu.com/question/617746165"
    },
    {
        "title": "钱真的是最重要的吗？",
        "excerpt": "请你们用不同的身份来回答这个问题，站在你们的角度思考。 钱，真的重要吗？",
        "url": "https://www.zhihu.com/question/617586498"
    },
    {
        "title": "报告显示，有 44.72% 的年轻人都有过做副业的经验，你有做副业的计划吗？是出于哪些原因？",
        "excerpt": "近年来，越来越多年轻人完成本职工作之余，喜欢拍短视频、做新媒体；也有人兼职做舞蹈、美术老师等。利用兴趣爱好发展副业，把特长变成另一谋生技能在年轻人群里正流行 。《2023年副业报告》显示，有44.72%的年轻人都有过做副业的经验，还有53.74%的年轻人表示，没有做过副业但想尝试。就业压力下，越来越多人的开始学习新技能，灵活变现。当下年轻人做副业是刚需了吗？2023副业报告：年轻人热捧的十大副业，一半都不赚钱-36氪",
        "url": "https://www.zhihu.com/question/613870148"
    },
    {
        "title": "2023年打算入手一款OLED显示器，买哪款机型合适？",
        "excerpt": "今年好像有不少厂家都推出了OLED显示器，售价相比去年也都还能接受，很想体验下OLED的显示器效果和极速响应，请问哪款机型更有性价比和值得选？",
        "url": "https://www.zhihu.com/question/616414798"
    },
    {
        "title": "《原神》芙卡洛斯有没有可能，已经被那维莱特架空，成为一个可笑的小丑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617700964"
    },
    {
        "title": "为什么《西游记》中泾河龙王因为擅改雨量就被玉帝处罚，而虎鹿羊三妖就可以随便求雨？",
        "excerpt": "还有猴子向龙王讨要无根水的时候也是说不用织云布雨，可以随便打个喷嚏就是一场雨。没看完原著，只看过各版西游，因有此问。 布雨在西游中到底是一件随便的事，还是要严格遵守规定的？",
        "url": "https://www.zhihu.com/question/501838650"
    },
    {
        "title": "一个绝对光滑的绳子能打死结吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617493691"
    },
    {
        "title": "如果你是《我的人间烟火》中的许沁，你会选择孟宴臣还是宋焰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612070749"
    },
    {
        "title": "六成骑行爱好者愿意花费超五万元，如何看待此数据？为何年轻人爱上骑行？",
        "excerpt": "比起以前的通勤工具，如今的骑行被赋予了多重身份——健身器材、社交载体，时尚单品，受到越来越多年轻人的青睐。三万多名“踩车人”组成了自行车骑行小组；300多万篇骑行笔记遍布社交媒体的页面…骑行的风潮席卷各大社交平台。 从骑行风靡开始，这个小众圈层中就挤满了“装备党”。调研数据显示，骑行超过1年以上的骑手们，在骑行上愿意花费1万元以上，而骑行3年的人有60%的花费已超过5万元。某购物平台上的骑行数据显示，虽然高价位骑行装备仍然保持增长，但价格区间在300元至500元的自行车已经成为消费者的首选，订单占比超过30%，500元至800元的自行车订单占比超过20%。 （来源：https://k.sina.cn/article_6540389704_185d66d4800100zjav.html?from=tech）",
        "url": "https://www.zhihu.com/question/617545174"
    },
    {
        "title": "最近看了很多关于「与考研和解了」的内容，对自己的考研之路越来越焦虑了怎么办？",
        "excerpt": "看了许多考研前辈多次失败的痛苦经历，现在自己的考研专业课复习进度也是特别缓慢，越来越焦虑几个月后的考试了 看了那些前辈的痛苦经历甚至都有换个专业或者放弃的想法了，有人来帮我调解一下嘛？？？",
        "url": "https://www.zhihu.com/question/617374627"
    },
    {
        "title": "《原神》4.0 剧情里公子被最高审判官一击倒地是否合理，这算战力崩坏或是吃书吗？",
        "excerpt": "涉及剧透慎看：曾经和旅行者空（荧）有来有回的达达利亚在4.0剧情中，在变身途中就被最高审判官一击倒地是否在剧情战力设置上不太合理？ 按照当前部分内鬼消息，在水国除神明与愚人众之外，最能打的应该是克洛琳德，仅靠一个最高审判官就把愚人众执行官一击秒杀是否不太合适？ 另外，这种剧情是否说明，审判官想要击败旅行者也并不算很困难？ （原问题说的是“公子与武神钟离有来有回”，因该描述过于离谱，故改成旅行者。）",
        "url": "https://www.zhihu.com/question/617723659"
    },
    {
        "title": "中国 6 月减持 113 亿美元美债，为连续 3 个月减持，持有量创下 14 年新低，透露了哪些信息？",
        "excerpt": "据台湾“中时新闻网”8月16日报道，美国财政部15日公布的数据显示，6月美债前三大海外债主的持有量变动有所分化，日本、英国增持，中国减持。中国6月减持113亿美元美国国债至8354亿美元，连续3个月减持，持有量创下14年新低。 报道称，美国财政部6月的报告显示，中国6月减持113亿美元美国国债至8354亿美元，连续3个月减持，再前一次的持有量规模低点是2009年5月创下的8015亿美元。 报道称，作为美国国债海外第二大债主，从去年4月起，中国的美债持有量一直低于1万亿美元，并从去年8月至今年2月连续7个月减持美国国债，今年3月增持203亿美元美债，随后4月减持4亿美元，5月减持222亿美元。 根据美国财政部的报告，日本6月增持88亿美元美国国债，持有量规模达到11056亿美元，为美国第一大海外债主。此前的5月份，日本曾减持304亿美元美国国债，自2月份以来首次减持。（参考消息）连续3个月减持！中国持有美国国债创14年新低",
        "url": "https://www.zhihu.com/question/617754127"
    },
    {
        "title": "1000 元预算可以送给养猫的朋友什么礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474777"
    },
    {
        "title": "恒大集团在美申请破产保护，将带来哪些影响？",
        "excerpt": "据多家外媒报道，恒大集团当地时间8月17日在美国根据破产法第15章申请破产保护。恒大集团在美申请破产保护|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/617897497"
    },
    {
        "title": "结束忙碌的工作回到家，哪些晚间治愈护肤好物，可以让职人扫去疲惫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215499"
    },
    {
        "title": "晚上如果只用 2 件护肤品，你会怎么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614324521"
    },
    {
        "title": "微软 Office 将于 2023 年 9 月迎来全新默认主题和字体，配色大变样，对此你有哪些期待？",
        "excerpt": "2023 年 8 月 14 日消息，微软目前正在测试一个新的 Office 默认主题，根据微软 Microsoft 365 路线图的最新信息，该主题将于下个月（9 月）向所有微软 365 用户推出。微软表示，它正在用新的 Aptos 字体、新的调色板、样式和更新的默认线宽刷新默认的 Office 主题。微软设计（Microsoft Design）团队上个月已经透露，Aptos 是 Word、Outlook、PowerPoint 和 Excel 等应用程序的新默认字体，将取代已经用了 15 年的 Calibri 字体。 该字体更改还将与文档中使用的默认样式和调色板的更改相结合。 调色板最大的变化是黄色被删除，取而代之的是深绿色，其中一种较浅的蓝色被换成了深青色。微软表示，这将使 Office 文档中可用的形状和线条之间形成更好的对比。微软 Office 将于 9 月迎来全新默认主题和字体，配色大变样",
        "url": "https://www.zhihu.com/question/617276617"
    },
    {
        "title": "如何评价《原神》4.0「仿若无因飘落的细雨」的剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617683211"
    },
    {
        "title": "成立 3 天的企业将获 93 万财政补助，官方回应「正在核实」，后续调查结果如何，怎样看待此事？",
        "excerpt": "刚成立三天的企业，就能获得高额财政补贴，这正常吗？ 据媒体报道，重庆长寿区一家成立3天的合作社，拟获得政府财政补助93万元，但其注册所在地竟无人办公。 长寿区供销合作社工作人员对此表示，目前项目正在公示期，最终结果将通过官方途径向社会公布，关于网友反映情况，他们将进一步核实。 细看涉事合作社的操作，可以说是火箭式申请补助了。成立3天的企业将获93万财政补助，有太多说不通的地方_申报_长寿区_项目",
        "url": "https://www.zhihu.com/question/617576375"
    },
    {
        "title": "「办公室恋情」和普通恋爱有什么区别？我需要着重注意哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078428"
    },
    {
        "title": "猫猫知道我亲亲它是在表达善意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611176149"
    },
    {
        "title": "如何看待南昌出台 15 条楼市新政，无「限购」字眼？还有哪些信息值得关注？",
        "excerpt": "南昌市人民政府办公室发布关于印发促进我市房地产市场平稳健康发展的若干政策措施的通知。其中提出，推行货币化和“房票”安置方式。对未开工建设的安置房征收项目，被征收人可选择货币化、“房票”和实物安置方式，对选择“房票”购买新建商品房安置的予以奖励。按低限执行住房信贷政策。居民家庭通过公积金或商业银行贷款购买住房的，首次购房首付比例最低执行20%，二套房首付比例最低执行30%。对为改善居住条件再次申请贷款购买商品住房且符合相关政策规定的，商业性个人住房贷款首付比例、贷款利率均按低限要求执行。 南昌市人民政府办公室关于印发促进我市房地产市场平稳健康发展的若干政策措施的通知",
        "url": "https://www.zhihu.com/question/617746195"
    },
    {
        "title": "因为装修你跟家里人闹过哪些矛盾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617784254"
    },
    {
        "title": "如何评价《原神》4.0版本更新后水神在剧情中的表现？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/617717126"
    },
    {
        "title": "武直会不会被边缘化？",
        "excerpt": "注意是在步行载具量产的情况下。武直可以干的步行载具也可以干，而且要节能得多",
        "url": "https://www.zhihu.com/question/617042409"
    },
    {
        "title": "《孤注一掷》中同样是参与诈骗，为什么潘生最后没有被追究刑事责任？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616200690"
    },
    {
        "title": "电影《我经过风暴》中有哪些细思极恐的细节?",
        "excerpt": "看了《我经过风暴》的点映，细节挺多",
        "url": "https://www.zhihu.com/question/617369389"
    },
    {
        "title": "全国仅 50％ 人实现 5 公里内通勤，超 1400 万人承受「极端通勤」，通勤时间如何影响生活质量？",
        "excerpt": "过去一年里，在全国45个轨道运行城市中，仅50％通勤人口实现5公里以内“幸福通勤”，该指标连续3年同比下降，仍有超过1400万人口承受极端通勤。但与此同时，自报告监测以来，以一线城市为代表的超大城市首次出现了极端通勤人口规模整体缓解的现象。 报告显示，2022年，一线城市中，广州和北京“45分钟以内通勤可达”比重由降转升，上海继续提高。除北京外，沪广深均有7成人口单程通勤时间在45分钟内，其中，深圳达到77％，保持一线城市最高水平，接近80％联合国人居环境建设目标。 一线城市60分钟以上极端通勤情况同样得到改善。报告显示，2022年，北京60分钟以上通勤人口比重28%，同比降低2个百分点，约20万人；沪广深三地60分钟以上通勤人口比重则连续两年没有增加。报告：北京60分钟以上通勤人口减少近20万，武汉这一比例超过深圳",
        "url": "https://www.zhihu.com/question/617952773"
    },
    {
        "title": "基础代谢1700，每天摄入1200大卡左右能减脂减重吗?",
        "excerpt": "本人男，目前身高184，体重72kg，bmi 21.3，体脂率15%左右，内脏脂肪有点高，是7级，肚子、腰两侧和面部有一些脂肪想减掉，每天坚持消耗500大卡左右，一小时有氧运动+骑车20多公里+步行一万步，饮食控制在1000大卡左右，已经保持这样的状态一两周了，体重和体脂率也降了不少，想知道这种减脂计划合不合适",
        "url": "https://www.zhihu.com/question/614399733"
    },
    {
        "title": "《长相思》中，为什么防风意映一定要嫁给涂山璟呢？",
        "excerpt": "防风意映喜欢涂山篌，非常讨厌涂山璟，而且她也知道是涂山篌把涂山璟给搞失踪的，而且涂山篌相当族长的想法也是明白的。那么在这样的情况下，她为什么非得赖到涂山家和涂山篌搞地下恋。 涂山璟也给她说过，愿意把涂山家的一部分产业交给她打理，或者是认下做妹妹。如果她接受了这一切，同样可以继续在涂山家啊，而且还有机会可以名正言顺的和涂山篌在一起，然后帮助涂山篌去和涂山璟竞争啊。 看到邓为的采访，说想不明白防风意映为什么要这么做的时候，我其实也很想不明白。因为邓为对涂山璟的理解是很准确和深刻的，他都想不明白。这是不是作者强行的非得设计这样的剧情来恶心涂山璟呢？",
        "url": "https://www.zhihu.com/question/617732752"
    },
    {
        "title": "刚毕业的你如何在工作和健身之间取舍？",
        "excerpt": "大三我曾在校外租房过一段时间，试图寻找健身上班上课的平衡点。以下是一些心得（楼主健身是为了好看和健康，目前有腹肌有胸肌，不想毕业后因为工作忙碌而放弃已经取得的成果） 首先就是资金安排，如果房租到达了每月资金的30%以上，日子过起来就很不舒服，甚至每天的饮食吃喝都需要控制成本，没有多少多余的资金去外面玩。刚开始入住时，各种需要购置的东西就不少，装宽带，买路由器，电磁炉和锅炉，各种调味品，餐具，清洁用品，床垫桌垫，晾衣架。事实证明这些东西搬走的时候并不能完全带走的，或者说带走的成本也很高。宽带这种东西不仅带不走而且还要继续扣你的款。有一次还被开锁的坑走了四伯。呜呜呜。 其次就是生活时间的安排，如果自己一个人每天买菜，做饭洗碗清洁一两个小时小时，吃饭五分钟是肯定的，每天还要去健身上课的话，那实在是太累了。所以工作后估计大部分时间都是吃外卖。如果是通勤上班总体时长稍微长一些，也没有多少精力去健身。没有身材管理需求的毕业生如果去独居去其他城市打拼，每天工作时间长一些，吃的东西乱一些差一些都无所谓了。但是我不行。 所以如果我真的要独居的话，每月的工资至少要6k以上（1500算平均房租，1500算外卖饮食500算水电费话费宽带费，1000算和朋友的社交花费，1500存起来），当然这只是一个粗略计算而且有人会觉得4.5k就足够，这里不讨论这个。另外每天只能工作八小时左右，不然保证不了时间和精力健身，而且低于这个数就会变成给房东和餐馆打工。那样的话，可能真的不如在老家生活。除非是找和健身有关系的工作，或者是工作有很大的上升空间。但是月薪6k以上，再加上8小时，这两个条件加起来对毕业生来说不容易。 所以我计划毕业后如果找不到符合上述要求的工作，就不去大城市打拼了，而是回自己的小县城健身和积累知识。当然有的朋友会选择去大城市见世面打拼，想知道大家都是如何取舍的。",
        "url": "https://www.zhihu.com/question/616958904"
    },
    {
        "title": "杨超越在电视剧《七时吉祥》中表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616651867"
    },
    {
        "title": "快节奏是让感情变得更不真诚，还是筛选掉了更不真诚的一些人？",
        "excerpt": "“从前车马慢，一生只够爱一人”肯定大多数人都听过，但是，现在的快节奏生活真的是不真诚的元凶吗？ 我认为好像不论哪个年代都有很多不真诚的人，只不过快节奏的生活让我们更快的看到了那些不真诚，精神的丰满也不允许我们在一个不值得的人身上浪费时间",
        "url": "https://www.zhihu.com/question/615566111"
    },
    {
        "title": "为什么川菜里很少有羊肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609235869"
    },
    {
        "title": "为什么《还珠格格》里尔康的人设比五阿哥出色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22799006"
    },
    {
        "title": "语文课本里面的「全文背诵」，真有人能全部背下来吗？",
        "excerpt": "小学初中高中12年的分量，所有标了“全文背诵”四个字的课文，一字不差背诵出来和默写出来，一个字不差（包括读音）。 真有人能够按质按量做得到吗？ 毕业了出社会之后呢？ 真有人能做到出社会了还任选一篇语文课本里面要求全文背诵的课文，在毫无事先准备的前提之下直接能背诵出来，而且丝毫不卡壳（或者写错字）？（职业是语文老师除外）",
        "url": "https://www.zhihu.com/question/617183261"
    },
    {
        "title": "如何评价古天乐、张智霖、吴镇宇、胡杏儿主演的悬疑犯罪电影《暗杀风暴》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601063054"
    },
    {
        "title": "有哪些好用又便宜的烤箱？",
        "excerpt": "宝宝快9个月了，想买个烤箱给她做溶豆，小糕点。想买个便宜点的，又怕不好用。合理价位是多少钱的呢？",
        "url": "https://www.zhihu.com/question/60143296"
    },
    {
        "title": "该抽钟离还是抽常驻？",
        "excerpt": "题主一个月前入坑原神，当时年轻不懂事，新手池抽完用原石抽常驻池抽了 60 发，然后万叶复刻，看完攻略我就到万叶限定池又抽了七十发，啥也没抽到。现在我 39 级，五星一个没有，主 C 还用的凯亚 。现在我攒了四十抽，在纠结干脆常驻池下水三十抽捞个大保底还是等 4.0 钟离复刻。 p.s.我现在纠结点主要在于常驻池不一定能抽到好的主 C，但是不抽连大世界都在刮痧，又担心这次钟离复刻以后短时间内没机会抽他了，想要提高游戏舒适度，各位知友能帮帮我嘛",
        "url": "https://www.zhihu.com/question/612064716"
    },
    {
        "title": "为什么中国南宋就有了活字印刷，明清还要抄书呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612482464"
    },
    {
        "title": "媒体称「以暂停新股发行来救市不可取」，如何看待此事？",
        "excerpt": "文章称，随意按下IPO“暂停键”对市场的伤害是显而易见的。一些优质企业的上市步伐被迫中止，融资难、过度依赖间接融资等难题无法得到缓解，资本市场资源配置效率将受到影响，服务实体经济功能因此弱化。同时，随着市场入口的“扎紧”，上市公司资源稀缺性加剧，炒作壳资源的风气或将随之抬头等。在全面注册制下，新股发行定价实行市场化，资本市场改革已迈出决定性的一步。“暂停IPO以救市”，无疑与市场化改革方向相悖，既无助于投资者形成稳定预期，对资本市场运行秩序也将造成严重扰乱。IPO不是影响市场走势的决定性因素，也不应成为投资者投资决策的首要依据。市场各方应坚定市场化改革方向不动摇，坚持价值投资不放弃，共同呵护资本市场稳中有进、行稳致远。 （来源：https://m.thepaper.cn/newsDetail_forward_24263416）",
        "url": "https://www.zhihu.com/question/617709198"
    },
    {
        "title": "大学要不要竞选班委?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617831972"
    },
    {
        "title": "如何评价《博德之门 3》NPC 莱埃泽尔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616053831"
    },
    {
        "title": "恒大称向美国法院提出的申请系正常推进境外重组程序的一部分，不涉及破产申请，哪些信息值得关注？",
        "excerpt": "8月18日，中国恒大在港交所公告，公司注意到有关媒体的报道，现澄清，公司目前正在正常按照计划推进境外债务重组。由于本集团的美元债券受纽约法管辖，本公司根据美国法典第15章，向美国法院申请承认香港和英属维尔京群岛（BVI）法律体系下的境外债务重组协议安排，系正常推进境外重组程序的一部分，不涉及破产申请。中国恒大：向美国法院提出的申请系正常推进境外重组程序的一部分，不涉及破产申请|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/617969689"
    },
    {
        "title": "证监会表示「现阶段实行 T+0 交易的时机不成熟」，有哪些信息值得关注？",
        "excerpt": "证监会表示，我国股票市场是否应当实行T+0交易，近年来有广泛讨论，总体上，各方面对此分歧较大。我们认为，T+0交易客观上对于丰富交易方式、提高交易活跃度具有一定积极作用。但也要看到，上市公司股价走势取决于上市公司质量和经营效益，T+0交易方式对市场估值的中长期影响有限。目前A股市场以中小投资者为主，持股市值在50万元以下的小散户占比96%，现阶段实行T+0交易可能放大市场投机炒作和操纵风险，特别是机构投资者大量运用程序化交易，实行T+0交易将加剧中小投资者的劣势地位，不利于市场公平交易。我们认为，现阶段实行T+0交易的时机不成熟。证监会有关负责人就活跃资本市场、 提振投资者信心答记者问",
        "url": "https://www.zhihu.com/question/617957154"
    },
    {
        "title": "举报新东方违规补课的网红「铁头」被曝「曾因开赌场被判刑」，当事人称「近期会公开回应」，如何看待此事？",
        "excerpt": "网红“铁头惩恶扬善”（以下简称“铁头”）因举报杭州新东方违规补课备受热议。近日，有网友曝出其曾因开设赌场和非法拘禁被判刑。8月18日，铁头回应极目新闻记者称，针对网上的传言，他近期会予以公开回应。举报新东方违规补课的网红被曝曾因开赌场被判刑？当事人发声：近期会公开回应 | 极目新闻",
        "url": "https://www.zhihu.com/question/617942030"
    },
    {
        "title": "互换东家，官方：周琦加盟广东宏远，赵睿加盟新疆广汇，哪些信息值得关注？",
        "excerpt": "官方消息，广东宏远男篮和新疆广汇男篮进行了一次球员交换，周琦和赵睿将会互换东家。 互换东家，官方：周琦加盟广东宏远，赵睿加盟新疆广汇|推广|新疆伊力王酒|广东东莞大益|赵睿|周琦|懂球帝",
        "url": "https://www.zhihu.com/question/618060228"
    },
    {
        "title": "当你吃火锅吃完了一盘肉，你觉得挺好吃，就又多点了一份，但是却没吃完，男朋友大发雷霆怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617629539"
    },
    {
        "title": "Nature发文「LK-99 不是超导体」，现出的电磁特性都是来源于其中的硫化亚铜，哪些信息值得关注？",
        "excerpt": "连续多日的室温超导疑云，似乎已经一锤定音，划上终点。 昨日，Nature发文：《LK-99不是室温超导体——科学侦探如何解开这个谜团》。 作者Dan Garisto是一位有物理学学位的科学作家，曾就职于费米实验室。 文章地址：https://www.nature.com/articles/d41586-023-02585-7 8月16日，中科院物理所，对来自三个不同课题组的LK-99样品进行了更细致的研究，认为三个独立样品体现出的电磁特性都是来源于其中的硫化亚铜，否认了LK-99的室温超导性。 论文地址：https://arxiv.org/abs/2308.07800 在16日的最新文章中，Dan Garisto总结了最近连续十几天的室温超导反转事件，将各大机构的研究结果拼凑在一起，揭示了为什么LK-99会显示出类似超导行为的谜团。 科学侦探们发现了LK-99不是超导体的证据——导致样品电阻率急剧下降和磁铁部分悬浮的原因，是由于材料中的杂质，尤其是硫化亚铜。 这一结论彻底打破了LK-99作为「史上首个室温常压超导体」的希望。 加州大学戴维斯分校的凝聚态实验家Inna Vishik说，「我认为，这件事已经划上句号，可以到此为止了。」 LK-99风波始于7月下旬，首尔初创公司量子能源研究中心的Sukbae Lee和Ji-Hoon Kim领导的团队，在arXiv上发表了两篇预印本论文，声称LK-99在温度高于127ºC（400K）的常压环境下是超导体，瞬间吸引了全世界的目光。 因为，所有先前确认的超导体，都仅在极端温度和压力下才起作用。 两篇论文引爆了全世界的学术机构、乃至业余爱好者的复现实验狂潮，从8月份开始，每天都有各种复现实验和论文络绎不绝地产出。 在8月2日，华科团队成功复现了样品的磁悬浮现象。8月3日，东南大学团队成功测到了LK-99的零电阻现象。这些复现实验一度把公众和学界的兴奋值拉到最高。 遗憾的是，如今全球各机构经过多次复现实验，已经有不少下了定论：LK-99不是室温超导体。 韩国团队认为LK-99是超导体的两个基本依据：悬浮在磁铁上方和电阻率突然下降这两个现象，都被北京大学和中国科学院（CAS）的两个相互独立团队的研究成果，用其他的原因做了令人信服的解释。 美国普林斯顿大学和德国马普所的一项研究结合了实验和理论证据，证明了LK-99的结构为什么不可能是超导体。 德国马普所实验人员合成并研究了LK-99的纯样品，消除了之前可能存在的对材料结构的怀疑，并确认LK-99不是超导体，而是绝缘体。 德国马普所团队合成出的LK-99的纯净晶体 而这段时间唯一进一步支持LK-99可能是室温超导体的证据是来源于韩国团队分享的另一个视频。 现在全世界的目光都集中在了韩国团队身上了。 目前为止，支持LK-99超导最有说服力的证据都只是韩国团队拍摄的视频。 后续的复现尝试都没有观察到任何悬浮和超导。 而名为Derrick van Gennep的哈佛大学的前凝聚态研究员，对LK-99很感兴趣，他制作了一个和韩国团展示的LK-99样品相似的视频。 和LK-99的视频一样，这块样品边缘好像粘在了磁铁上，并且看起来微妙地平衡。 相比之下，悬浮在磁铁上的超导体可以旋转，甚至可以倒过来让另一边悬浮。 他认为LK-99的性质更有可能是铁磁性的结果。 因此，他用粘有铁屑的压缩石墨屑制成颗粒制作出了这个样品，并且模仿制作了LK-99的悬浮视频。 8月7日，北京大学团队的研究结果也认为，他们的LK-99的样品产生悬浮是由于铁磁性。 他们在论文中称，样品中的颗粒因为铁磁性承受着提升力，但不足以悬浮，所以只能在一端保持平衡。 Li和他的同事测量了样品的电阻率，没有发现超导性的迹象。但他们无法解释韩国团队看到的电阻率急剧下降。Nature 发文：LK-99 不是超导体",
        "url": "https://www.zhihu.com/question/617749848"
    },
    {
        "title": "电影《孤注一掷》拍的是真实的情况吗？",
        "excerpt": "电影里的场景在真实的缅北里是真的有的吗？",
        "url": "https://www.zhihu.com/question/617532795"
    },
    {
        "title": "在忙碌的工作日中，你是如何安排时间进行运动，保持工作和生活的平衡的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617520589"
    },
    {
        "title": "A 股回购潮来了，近两天超 40 家上市公司宣布将回购股份，大部分是科创板公司，释放了什么信号？",
        "excerpt": "近期的A股连续走V，似有筑底之相。8月17日盘后，又有利好传出。 一方面，央行表态，人民币汇率不会单边走贬。 另一方面，截至晚间，近两天有超40家上市公司公告将回购股份，其中大部分是科创板公司。 回顾创业板开板三周年，因面临大量大股东持股解禁，创业板一度跌破600点。当时各大公司主动延长股份锁定期，随即创业板指数见底，连续上涨三年，达到了创历史新高4037点。 这次“回购潮”，能否给科创板带来科技牛呢？来看私募火速解读。重磅信号！超40家上市公司宣布将回购股份，昔日创业板“延长锁定”行情会重现吗？ | 每经网",
        "url": "https://www.zhihu.com/question/617905154"
    },
    {
        "title": "中泰缅老四国警方启动合作打击赌诈集团专项联合行动，将带来哪些影响？",
        "excerpt": "8月15日至16日，中国公安部、泰国警察总署、缅甸警察总部、老挝公安部在泰国清迈联合举行针对本区域赌诈及衍生的人口贩运、绑架、非法拘禁等犯罪的专项合作打击行动启动会。 各方决定，在泰国清迈共同建立专项行动综合协调中心，并针对赌诈猖獗的区域设立联合行动点，以更紧密的合作、更主动的攻势、更专业的行动，严厉打击本区域电信网络诈骗和网络赌博犯罪，坚决扭转人口贩运及绑架、拘禁等犯罪高发态势。 各方表示，将用实际行动向那些仍不收手的赌诈犯罪集团发出严厉警告，向国内外展示中泰缅老四国警方团结合作、严打赌诈的坚定决心。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/618023908"
    },
    {
        "title": "如何在亲密关系中展现自己的独特性，但又不让对方反感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078515"
    },
    {
        "title": "周芷若只给张无忌喂饭过一次，后面张无忌见她却说“汉水舟中喂饭之德，永不敢忘”，这话是不是说的太重了？",
        "excerpt": "现实生活中会这样吗？ 遇到别人帮忙我们不是通常会说“谢谢”吗，会说这么重的话吗？",
        "url": "https://www.zhihu.com/question/576349950"
    },
    {
        "title": "央行表示，将加大宏观政策调控力度，适时调整优化房地产政策，坚决防范汇率超调风险，释放了哪些信号？",
        "excerpt": "央行发布2023年第二季度中国货币政策执行报告。当前我国经济已恢复常态化运行，高质量发展扎实推进。也要看到，国际政治经济形势复杂严峻，发达经济体快速加息的累积效应继续显现，全球经济复苏动能减弱，国内经济运行面临需求不足、一些企业经营困难、重点领域风险隐患较多等挑战。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变，有利条件和积极因素不断积蓄，要保持战略定力，增强发展信心。下阶段，中国人民银行将坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，把实施扩大内需战略同深化供给侧结构性改革结合起来，加大宏观政策调控力度，建设现代中央银行制度，充分发挥货币信贷效能，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。http://www.pbc.gov.cn/goutongjiaoliu/113456/113469/5025834/index.html",
        "url": "https://www.zhihu.com/question/617783248"
    },
    {
        "title": "缅甸、柬埔寨推出服务中国旅客的计划及举措，引起网友质疑，此前两国均为国内热门旅游目的地，如何看待此事？",
        "excerpt": "8月4日，柬埔寨旅游部宣布启动针对中国游客的在线旅游服务质量认证体系(China Ready)，希望加大吸引中国游客的力度，助力柬埔寨旅游经济复苏。 据中新社报道，柬埔寨计划在今年实现吸引80万至100万中国游客到访的目标。该国还推出针对中国游客定制服务的“China Ready”白皮书计划。 前述计划包括在酒店住宿服务、餐厅、导游等旅游从业者、旅行社、度假村、超市及纪念品商店等7个旅游服务领域推行5项定制标准：保障一线工作人员会说中文，了解“China Ready”旅游战略，数字化推广中文，产品和标签使用中文，以及为中国游客提供标准化服务。 这边柬埔寨“China Ready”，那边缅甸与吉林上月底就共同签署了建立“互为旅游目的地”城市关系合作备忘录。 据人民网7月25日报道，在“共建新通道共谋新发展”经贸合作推介会上，吉林与缅甸签署的备忘录旨在加强吉林市与缅甸旅游市场的合作与交流，进一步促进两地旅游业发展。 报道指出，这一举措将为两地游客提供更加便捷且丰富多彩的旅游选择。 同时，也将有助于深化中缅两国友谊，推进双方各领域的合作与发展。 这一连串突发消息引起了国内的广泛关注与热议。 虽然从文字上看起来两国“诚意满满”，网友却对此不太买账，抖音上有人直言不去柬埔寨就是怕被“噶腰子”，也有人将吉林与缅甸此次合作称为\"送货上门\"，表达了对此举的担忧。 值得玩味的是，柬埔寨、缅甸发力中国旅游市场之际，恰逢《孤注一掷》正在国内院线热映，影片中将东南亚电诈园区血腥、残忍手段真实呈现在银幕上，让观影影迷后脊背发凉，连连惊呼“不像演的，建议严查。” 由此，针对缅甸、柬埔寨的旅游宣传，一些评论更是不乏“黑色幽默”：“吉林人民已经上小黄车”、“这是来吉林进货了”、“对你掏心掏肺”。 画风不同的是，今年国内重新开放边境后，欧美亚非各地旅游局、目的地在中国轮番开展了营销推广活动。 仅近期，斐济旅游局、意大利旅游局、荷兰旅游局、瑞士旅游局、新西兰旅游局、德国旅游局均在京沪多地开展了主题活动，收获了相当不错的传播效果与市场口碑。 同样是向中国游客宣传境外旅游，唯有也只有“东南亚双雄”引来了雪花般的质疑。缅甸、柬埔寨来抢中国游客了_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616779169"
    },
    {
        "title": "你读过最孤独的一句诗是哪句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612858255"
    },
    {
        "title": "老辈人做饭用的猪油，现在还有人用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617386096"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.3版本前瞻特别节目「天镜映劫尘」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618002742"
    },
    {
        "title": "考驾照时，科二你是考了几次通过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609744931"
    },
    {
        "title": "如果你知道自己 40 岁时会被裁员，从现在开始你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762792"
    },
    {
        "title": "摄影师戴建峰收到死亡威胁，视觉中国股价连跌三日，上半年净利增超 65% 难挽颓势，哪些信息值得关注？",
        "excerpt": "8月18日，科学科普博主、星空摄影师戴建峰发布微博称，自己收到了死亡威胁。私信称如果戴建峰不给视觉中国道歉，将杀掉他全家。 戴建峰表示自己已经报警，必定通过法律途径，依法维护自己的合法权益。 此前的8月15日，戴建峰称自己拍的照片被“视觉中国”告侵权。当晚，“视觉中国”回应称这是个“误会”。戴建峰随后发布微博称不接受这个说法，该事件引发网友广泛关注。 网友在戴建峰这条微博下面评论道：“这两件事都应该用法律途径来解决”“网络不是法外之地，口嗨也要为自己的行为负责”“事态越来越严重了，不能助长歪风邪气”“支持维权”。 也有网友猜测发死亡威胁私信的可能是一位股民。据证券时报报道，视觉中国股价持续下挫，8月17日盘中跌幅一度超过9%，最近两日市值“蒸发”超10亿元。 维权摄影师收死亡威胁，网民推测威胁者身份 8月17日晚间，视觉中国发布半年度业绩报告称，2023年上半年营业收入约3.71亿元，同比增加5.75%；归属于上市公司股东的净利润约9087万元，同比增加65.72%；基本每股收益0.1297元，同比增加65.64%。 此次半年报中，视觉中国分析上半年营收增加主要因为音视频销售额同比增长36%。另外，公司持续聚焦核心主业，全面覆盖B端市场。公司KA大客户（党政媒体、广告营销、互联网平台和品牌企业）持续保持了高黏性，年销售额10万元以上的客户续约率继续保持在80%以上。 营收、净利润双增，但8月18日开盘，视觉中国股价仍处于持续下跌态势。截至8月18日午间休市，视觉中国股价跌至15.35元，较当日开盘下跌2.79%。视觉中国股价连跌3日，上半年净利润增超65%难挽颓势 | 极目新闻",
        "url": "https://www.zhihu.com/question/617942724"
    },
    {
        "title": "人类是否无法想象出没见过的东西？",
        "excerpt": "首先先标识出几个相似问题来证明题目中的观点。哪怕是这样的一个问题，我能在一秒钟之内想到，那肯定有兄弟们已经想到过。所以说大脑的思维模式是类似的，固定的。只要生长或者思考的环境类似，大体表现出来的结果是类似的。 人类真的想象不出从来没见过的东西吗？ 人类为什么想象不出没见过或者不熟悉的东西？ 人类为什么想象不出没见过或者不熟悉的东西？ 言归正传，人类是否无法想象出没见过的东西？ 这里指的是凭空想象。就类比于一个从来没有见识过飞的民族，也从来没有学过一丁点飞机能够飞上天，同时也没见过任何能飞上天去的自然物质（包括云这样的，以及飘在天上的灰尘），字典里是不会有“飞”这个行为词语的，更不会造出飞机，更不会遨游太空。 所以说，历史上的伟大发现肯定是“偶然”发现的，电磁感应，光速不变等等？ 类似“相对论”，“板块学说”之类，一定是通过事实或者经验断定出来的。 所以这道题的本质应该是说： “是否学习的本质是模仿，而创新的本质是继承?\" 仓促打字，如果各位捧场，题目会改的更有逻辑一些",
        "url": "https://www.zhihu.com/question/316680205"
    },
    {
        "title": "什么样的珠宝首饰更受人喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614044123"
    },
    {
        "title": "七夕应该送男友什么礼物合适?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616998410"
    },
    {
        "title": "第一次终末谷之战中，全力的鸣人和佐助是否都达到了上忍水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612358830"
    },
    {
        "title": "经典游戏《冒险岛：枫之传说》手游国服上线，你有哪些评价？",
        "excerpt": "腾讯运营 你是什么时候开始玩冒险岛端游的，手游除了回忆杀还有什么值得体验的",
        "url": "https://www.zhihu.com/question/615626070"
    },
    {
        "title": "洛阳市隋唐史学会要求《长安三万里》制片方致歉，「部分情节与史实不符，已发律师函」，哪些信息值得关注？",
        "excerpt": "洛阳市隋唐史学会8月16日通过官方微信公众号发布声明：电影《长安三万里》在全国影院公映后广受好评，票房可观，观者众多，产生了广泛影响，为普及历史知识，提高民族文化自信发挥了积极作用。但，该影片中部分情节描述与真实历史不符，部分人物身上发生的故事与真实历史不符，极易误导观众，特别是青少年观众，影响历史人物出生地、事发地的同胞感情。为还原真实历史，维护历史人物真实性，洛阳市隋唐史学会委托河南洛太律师事务所，指派璩建伟、邱帅彪、房嘉明、黄璇（实习）等律师组成的律师团队已向制片方发出律师函，要求电影《长安三万里》的制片方、导演、编剧等发表纠错、致歉声明。https://www.thepaper.cn/newsDetail_forward_24263599",
        "url": "https://www.zhihu.com/question/617724743"
    },
    {
        "title": "二郎神的狗被你捡到了，怎样最大利益化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616846112"
    },
    {
        "title": "越来越多年轻人加入「摆地摊」行列，副业摆摊能赚钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617458819"
    },
    {
        "title": "《原神》芙卡洛斯有没有可能，已经被那维莱特架空了？",
        "excerpt": "成为了一个可笑的小丑？",
        "url": "https://www.zhihu.com/question/617700964"
    },
    {
        "title": "如果遇到了「配不上自己的伴侣」，我们应该果断放弃？还是应该给予支持等待对方变好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078501"
    },
    {
        "title": "李玟录音引关注，《中国好声音》母公司星空华文股价跌超 20%，市值蒸发 115 亿，哪些信息值得关注？",
        "excerpt": "8月17日晚间，一段李玟生前讲述参与《中国好声音》时遇到不公平待遇的录音曝光，引发极大关注。 《中国好声音》在官方微博回应称，“近日，部分自媒体账号在网络平台散布经恶意剪辑的录音‘李玟生前控诉《2022中国好声音》’，是对逝者的不尊重，也严重损害节目形象，我方表示强烈谴责。”并表示之后“出于对逝者的尊重，我们不再对此事过多解释” 然而市场方面，8月18日，《中国好声音》母公司星空华文（HK6698）股价却大跌超20%，截至发稿，报99港元，总市值为391.4亿港元。 大跌20%！李玟录音事件引关注，《中国好声音》母公司股价崩了… | 每经网李玟生前控诉录音热传，“中国好声音”深夜回应！母公司股价暴跌23%，市值蒸发115亿 | 每经网《中国好声音》回应「李玟生前控诉」录音，称是恶意剪辑，不再过多解释，具体情况如何？如何看待此事？",
        "url": "https://www.zhihu.com/question/617929299"
    },
    {
        "title": "男朋友开始创业后，几次开口向我借钱，该不该借钱给创业的男朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617203205"
    },
    {
        "title": "一些 CP 在外人眼里并不真实甚至很虚假，为什么 CP 粉能一直磕下去？",
        "excerpt": "《荒野会谈 2》中，沈奕斐老师投入磕cp的样子简直就是在演我。不过话说回来，不过不是粉丝，磕CP的快感到底在哪里？谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/617118670"
    },
    {
        "title": "如何评价《一人之下》漫画 635（674）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617872653"
    },
    {
        "title": "当领导的是不是看不得员工清闲?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607604488"
    },
    {
        "title": "梅西称「拿世界杯冠军后不会再考虑金球奖，迈阿密国际队史首冠会非常重要」，如何看待梅西的现状？",
        "excerpt": "北京时间8月20日9时，迈阿密国际将在北美联赛杯决赛对阵纳什维尔。在比赛来临之前，梅西作为迈阿密国际队长出席了赛前新闻发布会，这也是他加盟迈阿密国际之后首次在媒体面前公开亮相。 梅西：拿世界杯后不会再考虑金球奖；队史首冠会非常重要",
        "url": "https://www.zhihu.com/question/617907791"
    },
    {
        "title": "因与史实不符，洛阳市隋唐史学会向《长安三万里》发律师函要求致歉，如何评价？怎样看待影视作品的改编问题？",
        "excerpt": "电影《长安三万里》海报。 澎湃新闻 洛阳市隋唐史学会8月16日通过官方微信公众号发布声明：电影《长安三万里》在全国影院公映后广受好评，票房可观，观者众多，产生了广泛影响，为普及历史知识，提高民族文化自信发挥了积极作用。但，该影片中部分情节描述与真实历史不符，部分人物身上发生的故事与真实历史不符，极易误导观众，特别是青少年观众，影响历史人物出生地、事发地的同胞感情。为还原真实历史，维护历史人物真实性，洛阳市隋唐史学会委托河南洛太律师事务所，指派璩建伟、邱帅彪、房嘉明、黄璇（实习）等律师组成的律师团队已向制片方发出律师函，要求电影《长安三万里》的制片方、导演、编剧等发表纠错、致歉声明。 洛阳市隋唐史学会要求《长安三万里》制片方致歉：与史实不符，已发律师函_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/617724828"
    },
    {
        "title": "你读过最绝望的诗是哪一句？",
        "excerpt": "你读过最绝望的诗是哪一句？",
        "url": "https://www.zhihu.com/question/617762529"
    },
    {
        "title": "「在职场立人设」正被年轻人奉为「法宝」，观点称其本质是为了更好地工作生活，你遇到过哪些有趣的「人设」？",
        "excerpt": "只要你在某一个领域足够优秀，你就可以真诚地表达出自己的想法。此时你不需要立人设，因为专业就是你的人设。 和同事、领导同坐一辆车，太尴尬不想交流怎么办？“晕车人设”的你可以上车就睡，逃避聊天。同事向你借钱，不好意思直接拒绝，如何处理？立“妈宝人设”，和对方说，“你知道，我家里管得严，回头还得吵架”，不失体面地回绝… 近日，“在职场立人设”的话题引发大众关注，被不少初入职场的年轻人奉为“法宝”。正所谓，“出门在外，身份是自己给的”，只要人设给得足够，似乎麻烦就会自动消解。 然而，“立人设”真的是职场应对的“万能灵药”吗？遇到不愿意承接的工作，我们该如何表达？职场“立人设”，真是万能灵药吗？",
        "url": "https://www.zhihu.com/question/617741000"
    },
    {
        "title": "哪些化妆品/护肤品能够帮助职人大大提升社交质量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616452592"
    },
    {
        "title": "我国新能源汽车国际市场占比走高，繁荣背后模拟芯片设计师供需比仅为 0.19，如何看待这一人才供需缺口？",
        "excerpt": "据媒体报道，我国新能源汽车在国际市场的地位持续走高，出口量目前居全球第一，产销量占全球60%，截至2023年上半年，中国新能源汽车渗透率达到32.4%，新能源汽车专利公开量占全球公开量的70%。 高歌猛进的新能源产业背后，是供不应求的新能源技术垂类人才。交通运输部科学研究院研究员、脉脉高聘人才智库特邀顾问熊燕舞表示，电控、智能网联、电机、电池方向人才短缺尤为明显。 脉脉高聘人才智库数据显示，2023年1-7月，模拟芯片工程师供需比仅为0.19，相当于5个岗位争夺1个人才。而销量数月蝉联第一的比亚迪在近三年内新发岗位量逆势三年连涨，新发岗位量占行业总新发岗位量的比例从2021年的4.65%上升至2023年的8.56%。脉脉高聘：新能源车企在脉脉争夺研发人才 模拟芯片设计师供需比仅为0.19半导体被业绩“绊倒”！外资机构却发96页看多报告 有何逻辑支撑？",
        "url": "https://www.zhihu.com/question/617580185"
    },
    {
        "title": "如果檀健次在《长相思》里演涂山璟效果会如何？",
        "excerpt": "如果檀健次在长相思里演涂山璟 效果会如何？",
        "url": "https://www.zhihu.com/question/617539466"
    },
    {
        "title": "新冠「三阳」话题引发广泛讨论，疫苗能否预防新冠新毒株 EG.5？反复感染是否会对人体产生不良影响？",
        "excerpt": "（澎湃新闻）新冠疫情似乎已离我们远去，但病毒从未消失。近日，“新冠三阳的人开始陆续出现”登上热搜。同时，新冠病毒变异株EG.5感染病例在全球多地呈上升趋势，世界卫生组织(WHO)上周将其列为“需要留意的变异株”。 距离“二阳”小高峰过去不到3个月，“三阳”真的来了吗？重复感染是否会对身体造成更大伤害？新毒株的出现又会带来哪些影响？新冠“三阳”已来袭？11月将出现新一波流行高峰？专家解读_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/617765496"
    },
    {
        "title": "拿驾驶证5年了，但刚买车，可以自己一个人开高速吗？",
        "excerpt": "本人拿到驾驶证已经5年了，一直没开过车，今年突发奇想买了辆自动挡汽车，开车是没问题的，也找陪练练过。现在想问可不可以一个人开高速，需不需要找个驾龄长的人坐副驾驶。",
        "url": "https://www.zhihu.com/question/613071050"
    },
    {
        "title": "「全球资产定价之锚」10 年期美债收益率暴涨逼近 4.3%，创 15 年新高，哪些信息值得关注？",
        "excerpt": "北京时间8月17日（周四）凌晨，美联储公布会议纪要，重申利率将继续维持在高水平，随后10年期美债收益率飙升，盘中突破4.281%，创下2008年6月以来最高收盘收益率。此外，30年期国债收益率收于去年10月以来新高，两年期美债收益率也飙升至5.00%。 作为“全球资产定价之锚”，10年期美债收益率的飙升引发了风险资产的进一步下挫，隔夜美股全线收跌。与此同时，美元指数也随之上涨并站稳103.5关口，美元兑日元在周四亚洲交易时段早盘上破146关口，创去年11月以来新高。 由于10年期美债收益率仍远低于美联储设定的短期利率水平，一些分析人士认为，10年期美债收益率仍有足够的继续攀升的空间，这种情况可能会导致“意想不到的混乱”，因为投资者可能被迫根据投资收益率下降的预期平仓。15年新高！“全球资产定价之锚”暴涨逼近4.3%，美联储鹰派会议纪要“吓坏”市场",
        "url": "https://www.zhihu.com/question/617745939"
    },
    {
        "title": "肖裕仪、赵瑜洁先后发声，疑似不满中国女足国家队选人规则，如何看待他们的言论及女足的用人？",
        "excerpt": "本届女足世界杯，中国女足小组赛1胜2负小组出局。肖裕仪、赵瑜洁先后发声，疑似对选人规则表达不满。 去年亚洲杯决赛绝杀功臣、本届世界杯0出场的肖裕仪：我本将心向明月… 另一名留洋球员赵瑜洁以克尔、劳伦-詹姆斯、普特拉斯等女足球员举例子：目测了一下体重，这些球员都不达标，咱们国家队的第一批淘汰名单。 赵瑜洁上赛季跟随克厄队夺得丹麦超联赛冠军。 女足怎么了？肖裕仪、赵瑜洁先后发声，疑似不满国家队选人规则❓-直播吧",
        "url": "https://www.zhihu.com/question/617752508"
    },
    {
        "title": "《七时吉祥》是不是一部被低估的电视剧？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/617334628"
    },
    {
        "title": "白俄罗斯总统卢卡申科称「俄特别军事行动目标基本实现」，透露了哪些信息？",
        "excerpt": "（观察者网讯）据白俄罗斯国家通讯社报道，当地时间8月16日，白俄罗斯总统卢卡申科在明斯克接受了乌克兰记者戴安娜·潘琴科的采访。谈及乌克兰局势，卢卡申科认为，俄罗斯“特别军事行动”的目标已经“基本实现”，在冲突结束之后，基辅很难再对莫斯科构成威胁。 \t“这场战争结束之后，乌克兰不会再像以前那样对俄罗斯表现得咄咄逼人。乌克兰会有所不同，他们的执政者将变得更谨慎、更聪明、更狡猾。”卢卡申科说，“我认为，未来乌克兰不会再跟随美国的脚步，我相信普京也是这样想的。这对乌克兰和俄罗斯都是一个重要的教训。” \t卢卡申科认为，俄乌冲突需要通过谈判解决，但和平谈判不应设立先决条件，“我们必须在谈判桌前讨论一切问题，像以往一样制定议程，列出问题。我们可以回顾前几轮谈判的议程。俄罗斯方面已经准备好讨论所有问题。” \t卢卡申科对潘琴科表示，俄乌冲突本可以避免，但乌克兰和西方国家拒绝履行明斯克协议的行为导致局势持续恶化。他批评称，美国正在“煽风点火”，从俄乌冲突中谋取利益。 \t他说：“根据我最近接触的情况来看，虽然西欧国家还跟着美国人的脚步挑事，但除了英国人之外，德国、法国和其他国家都不希望战争持续下去…欧洲主要国家的舆论已经开始对战争感到不满，因为他们意识到俄乌冲突正在损害欧洲的利益。” \t卢卡申科认为，乌克兰总统泽连斯基得到了美国的支持，只有美国发出谈判的信号，乌克兰才可能坐上谈判桌。他在采访中向美国喊话称，“乌克兰无法获胜。如果乌克兰彻底失败，俄罗斯继续推进，整个西方都将失败。因此，西方需要在适当时候发出谈判的信号。” \t此外，卢卡申科告诉潘琴科，只要乌克兰不越过乌白边界，白俄罗斯绝对不会派兵参与冲突，“但我们将支持俄罗斯，他们是我们的盟友。你知道，有几十个国家正在帮助乌克兰，提供军事训练、弹药和武器等，只有白俄罗斯公开支持俄罗斯。” \t乌克兰军队发起的反攻已经过去两个月，但乌军在战场上的进展乏善可陈。西方官员和分析人士指出，时至今日，乌军都没能突破俄罗斯军队的第一道防线，反攻可能以失败收场。 \t美国《华盛顿邮报》17日援引消息人士的话称，美国情报部门近期评估认为，俄罗斯构筑了坚固的防线，乌克兰军队无力打通前往东南部重镇梅利托波尔的道路。这意味着，乌军将无法实现切断克里米亚半岛与俄军控制区陆桥的主要目标。 \t“今日俄罗斯”报道称，乌克兰方面已经将反攻乏力的原因归结为几个主要方面：西方军事援助的延误、缺乏空中支持、俄罗斯强大的防御系统以及广泛分布的雷区。 \t 8月4日，俄罗斯国防部发表声明称，乌军自6月反攻以来，已经损失超过4.3万名作战人员和4900件武器装备。俄罗斯国防部长绍伊古15日表示，尽管拥有西方国家的全方位支持，但是乌军的反攻未能取得战果。西方的武器、北约所谓先进的规划方法、部队管理方法无法确保其在战场的优势。",
        "url": "https://www.zhihu.com/question/617956575"
    },
    {
        "title": "香港明星陈百祥吐槽国足：14亿中国人找不出11个能踢世界杯的人，大家如何看待此事？",
        "excerpt": "今天看到一段视频，香港明星陈百祥在参加有关贵州村超的活动时称“怎么我们14亿中国人，找不出11个能踢世界杯的人呢？”陈百祥随后称所以自己配合媒体来宣传足球。 视频中陈百祥称自己能够接受的底线是国足打进世界杯32强，不过现在世界杯已经扩军，32强已经不复存在了… 大家如何看待陈百祥吐槽国足？14亿我们人为什么找不出11个踢世界杯的_足球_球员_问题",
        "url": "https://www.zhihu.com/question/617123711"
    },
    {
        "title": "如何在亲密关系中长期保持心动？",
        "excerpt": "「亲密关系」是人际关系的一种，在现代社会里，注重情感的坦白和沟通，相互间的深知和了解是现代亲密关系的核心，而这背后也映射出人类对自由和安全的矛盾需求。如何在亲密关系中保持心动呢？谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/535089650"
    },
    {
        "title": "武汉大学学生夫妻可申请合宿，须持有结婚证，且均为在籍全日制学生，如何看待这一举措？",
        "excerpt": "8月17日，武汉大学官方微信发文称，武大学生夫妻可申请合宿！ 武汉大学称，学校为“持证上岗”的夫妻档准备了携手并肩的合宿宿舍，需要达到这些条件就可以申请： 夫妻双方均为武汉大学在籍全日制学生；双方持有结婚证；并且经所在学院和相关职能部门审批通过，就可以申请入住武大为你准备的温馨小家。 武汉大学公布的夫妻宿舍内景图显示，宿舍里配有两张单人床、两张桌子和两个衣柜。 此外，武汉大学还表示，目前，武大各校区共拥有学生公寓109栋，学校每年都会根据实际情况新建或维修部分学生宿舍，以满足广大学子对住宿环境的迫切需求。武汉大学：学生夫妻可合宿！ | 每经网",
        "url": "https://www.zhihu.com/question/617826193"
    },
    {
        "title": "七夕将近，长辈催问「你怎么还没找对象？」，我内心很抵触但又不想伤害长辈，该怎么应对呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745773"
    },
    {
        "title": "猫砂盆总有隐隐的臭味传来，哪种猫砂可以做到一猫拉屎「全屋不臭」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614467626"
    },
    {
        "title": "证监会称将研究适当延长 A 股市场、交易所债券市场交易时间，将有何影响？还有哪些信息值得关注？",
        "excerpt": "证监会：将研究适当延长A股市场、交易所债券市场交易时间 证监会表示，下一步将推出措施包括：优化完善交易机制，提升交易便利性。下一步将研究适当延长A股市场、交易所债券市场交易时间，更好满足投资交易需求。 证监会：现阶段实行T+0交易的时机不成熟 证监会表示，我国股票市场是否应当实行T+0交易，近年来有广泛讨论，总体上，各方面对此分歧较大。我们认为，T+0交易客观上对于丰富交易方式、提高交易活跃度具有一定积极作用。但也要看到，上市公司股价走势取决于上市公司质量和经营效益，T+0交易方式对市场估值的中长期影响有限。目前A股市场以中小投资者为主，持股市值在50万元以下的小散户占比96%，现阶段实行T+0交易可能放大市场投机炒作和操纵风险，特别是机构投资者大量运用程序化交易，实行T+0交易将加剧中小投资者的劣势地位，不利于市场公平交易。我们认为，现阶段实行T+0交易的时机不成熟。证监会有关负责人就活跃资本市场、 提振投资者信心答记者问",
        "url": "https://www.zhihu.com/question/617957260"
    },
    {
        "title": "《长相思》中小夭为什么不自己当女帝？",
        "excerpt": "如果小夭统一大荒登上帝位，那所有人的结局就都不一样了吧？那她的选择就会有相柳的可能，宝宝蛇会爱得更加明目张胆更霸道了吧？",
        "url": "https://www.zhihu.com/question/617684583"
    },
    {
        "title": "我国新能源汽车国际市场占比走高，繁荣背后模拟芯片设计师供需比仅为0.19，如何看待这一人才供需缺口？",
        "excerpt": "据媒体报道，我国新能源汽车在国际市场的地位持续走高，出口量目前居全球第一，产销量占全球60%，截至2023年上半年，中国新能源汽车渗透率达到32.4%，新能源汽车专利公开量占全球公开量的70%。 高歌猛进的新能源产业背后，是供不应求的新能源技术垂类人才。交通运输部科学研究院研究员、脉脉高聘人才智库特邀顾问熊燕舞表示，电控、智能网联、电机、电池方向人才短缺尤为明显。 脉脉高聘人才智库数据显示，2023年1-7月，模拟芯片工程师供需比仅为0.19，相当于5个岗位争夺1个人才。而销量数月蝉联第一的比亚迪在近三年内新发岗位量逆势三年连涨，新发岗位量占行业总新发岗位量的比例从2021年的4.65%上升至2023年的8.56%。脉脉高聘：新能源车企在脉脉争夺研发人才 模拟芯片设计师供需比仅为0.19半导体被业绩“绊倒”！外资机构却发96页看多报告 有何逻辑支撑？",
        "url": "https://www.zhihu.com/question/617580185"
    },
    {
        "title": "内耗的本质是什么？",
        "excerpt": "言未出，结局已演千百遍；身未动，心中已过万重山；行未果，假想灾难愁不展；事已闭，过往仍在脑中演。 有意者反远，无心者自近。",
        "url": "https://www.zhihu.com/question/592822613"
    },
    {
        "title": "有哪些画师的画风好看到让你顶不住？",
        "excerpt": "二次元动漫风格的画师，画风好看的。求推荐！！！",
        "url": "https://www.zhihu.com/question/534631603"
    },
    {
        "title": "减免证券交易印花税呼声渐高，分析人士认为当前具备调整必要性和空间，哪些信息值得关注？",
        "excerpt": "近来，市场上提议减免证券交易印花税的呼声渐高。 近日，香港特区行政长官李家超正在就其任期内第二份《施政报告》接受公众的咨询。香港证券及期货专业总会响应称，要求撤销港股股票印花税。 与此同时，近期多家券商机构在研报中表示，如果调降A股市场证券交易印花税，政策象征意义重大，可以起到活跃股市的作用，短期内亦可提振股市信心与热情。 多位接受央广资本眼采访的市场分析人士指出，当前确有调整证券交易印花税的必要性与空间。一方面，减免证券交易印花税可以明显起到降低股市交易成本、活跃资本市场的作用。另一方面，财政部数据显示，最近10年证券交易印花税收入占全国财政收入比重均值不足1%，减免印花税对财政负面影响微乎其微。 那么，在目前情况下，证券交易印花税如果向下调整，具体幅度该是多大？分析人士认为，可以减半下调，也可直接取消。但这关系到财政收入与资本市场的平衡，需要综合考虑。（央广网）减免证券交易印花税呼声渐高 分析人士认为当前具备调整必要性和空间",
        "url": "https://www.zhihu.com/question/617720111"
    },
    {
        "title": "怎么评价陶喆新歌《活该》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617533704"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新角色桂乃芬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617810992"
    },
    {
        "title": "老公喝酒闹事，第二天我骂了他朋友，他要跟我离婚怎么办？",
        "excerpt": "背景： 结婚刚好三年，我俩都30岁，有一个儿子一岁半，平时我俩上班，房子他还贷。 我俩单独住，公婆在同市区住，平时孩子交给他们帮忙带，我们周末有空的时候接回来带（是的，有空的时候，周末喝醉酒了第二天就接不了孩子就不带）。 平时不喝酒的时候是好男人一个，会带孩子，会做饭，会收拾家。但是非常好喝酒，会主动出去找酒喝的那种，如果不是第二天上班，恨不得一周三四天都醉着，所以今年半年，每个周末都喝醉。 有胃病，幽门螺旋杆菌超标造成的胃溃疡，会传染，我已经被传染，曾经吃药治疗了，他吃药没根治好，一直复发，结婚三年因为胃病住院2次，胃疼的时候就停酒，不疼了就继续喝，劝不听，说要考虑孩子不能小小的就有胃病，想到喝酒，他就无所谓小孩的健康自己的健康。 我自己的方面，感觉没什么特别的，普通妻子一个，无嗜好，宅家类型，可能也是不爱社交，所以才两个人不能互相理解吧。 事情：上周表现很好，工作日没出去跑，我说那表现好放一天假，周五出去玩去吧，晚上一点回家，不要喝醉，表示不想这个周末又毁了。 结果是：两点回家，喝烂醉如泥，回来跟我道歉求原谅。 我很生气，这半年已经管不住他了，无论冷战吵架还是怎么，都阻挡不住他要出去喝酒，我就生气说我也出去喝，你能喝我也能喝，他就开始抽自己耳光，他鼻子薄，开始流鼻血，躺地上的鼻血上面扭，今年总这么发疯我也习惯了，我站起来开门要出去，他就站起来把我一掌推翻到地上，摔到一边胳膊和脸发青 第一次被这种暴力对待，我很生气，拿了他的电话给他喝酒的朋友打电话，没错，没人接。我给我姐夫打电话，想找个帮忙的，不然待会闹事我怕我被打死。然后姐夫也没接，只能我独自面对了... 然后他觉得我给他朋友打电话，他大概觉得丢脸了，蹭就爬到窗户上去要跳楼，整个身子都出去了，就小腿在窗户里，太慌乱了，我都记不清他怎么出去的了，只是觉得我真蠢，我去抱着一条小腿，劝他别闹，他另一条腿蹬窗户要下去，我家三楼，一楼还有房顶，等于就是个二楼，他就接着酒劲发疯，我拽到感觉我胳膊已经空了没力气了，只是不敢放，哭着求他下来，估计十分钟？我不记得了，终于是下来了。 下来两秒趁我松手，又赶紧爬上窗台，又来...一个回来的时候喝得烂醉的泥，跳起窗户来真是身手敏捷...没错，又重复一遍，我抱着腿，因为他的小脚的没有弹力的牛仔裤，我只有力气攥着裤脚了，胳膊实在使不上劲了，我继续哭着求，问他不要孩子不要父母了吗，他说不要了。 我真蠢。 可能觉得自己下不去吧，就又进来了，又开始躺地上扭，骂人...一会又要抢刀自杀去，我没拦住他撞柜子上他放弃了。然后就是不停各种姿势扇自己耳巴子...那个晚上可真可怕，因为手机一开始拦他跳窗掉角落了，我连报警求救的机会都没有。 最后怎么平息的呢，我学他给自己耳巴子，闹一句我打一下，最后终于肯停下来不发疯了，我的脸也青了...（我很蠢，但是当时真的是不知道怎么办了） 后来他就睡了我捡回手机的时候，都已经五点半天亮了，我想了下，他收拾不住自己的烂摊子的时候，好像好几次闹自杀了，只是这次我才反应过来，并不是真自杀，是喝酒了自杀耍酒疯。我纠结，咨询了一下都说用自杀威胁的人应该赶紧逃。 但是总是自杀这个事情，我觉得我付不起这个责，我早上通知的他的父母，我的父母我没敢叫，叫了我的姐姐姐夫。 父母来了，他躺床上说酒没醒不起，抱孩子给他他也不接，姐姐姐夫来了也不起，姐姐看我身上的伤，要求给所有喝酒的朋友打电话，都叫过来，我拿了他的手机打，他开始起床拦不让打电话，所以酒早就醒了的呵呵。 朋友来了，姐姐帮我把他们挨个骂了一顿，问昨天跳楼的时候，你们再坐的谁会跪着求他不要跳，朋友都不吭声，说我身上的伤陪十万，你们谁掏钱，要跳下去了，房贷谁还，孩子谁养，都不吭声，说老公会对他们这样动手发脾气耍酒疯吗，大家表示因为大家说话没有我这么冲，我...666，姐姐说那你们对这个家付出了什么吗，付出多的那个说两句怎么了，摆明了就是个窝里横，是的，姐姐是我的嘴替，我就会旁边诉苦和哭。 最后有人提议写保证书道歉信，以后再跟他喝酒，出现伤亡情况的，每人赔钱10w，逼着老公写了，大家就散了，婆婆说再跳别拦着，让他跳，然后就都走了。 故事就一个晚上，我却讲了好长，我的问题出现了。。。想找三观又正通情达理的广大网友们帮我开导开导。 当然，老公觉得自己丢脸了，大家走后提出离婚，对，就是个窝里横，家里有人的时候跟我大家说日子还要过的，大家走了就说要离婚。想必大家都会跟我说，这种还不离干什么，气死大家吗 但是我心里很难受，明明喝酒的不是我，耍酒疯的不是我，闹自杀的不是我，我爱我的小家我爱我的孩子和正常时候的老公，为什么被离婚的却是我，我有些不甘心。 当时我没同意，告诉他离婚是结果，孩子房子都是事，不是一张口就完了的，他再没多说了 再就是冷战，他收拾了被褥，躲书房，睡沙发，躲着我。我就是觉得委屈，再带一点后悔，我真不该拦着他跳。。。 广大又好心的网友，开导开导我吧，怎么去接受被离婚这个事情，或者怎么处理能让我放下心结，让我长长心眼，不要再培育白眼狼窝里横了。结果不是很在意是什么样子，主要是心理憋屈得厉害",
        "url": "https://www.zhihu.com/question/617360475"
    },
    {
        "title": "在高铁上，有一个站票的人想和你换坐票，他态度恶劣并且甩给你一万块，你会怎么做？",
        "excerpt": "在高铁上，有一个站票的人想和你换坐票，他态度恶劣并且甩给你一万块，请问你会怎么做？",
        "url": "https://www.zhihu.com/question/614595863"
    },
    {
        "title": "人类社会有几个底层逻辑规律？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/564209510"
    },
    {
        "title": "庄文强自编自导，梁朝伟、刘德华主演的《金手指》定档2023年12月30日，你对这部电影有何期待？",
        "excerpt": "预告指路：",
        "url": "https://www.zhihu.com/question/617723708"
    },
    {
        "title": "8 月 18 日三大指数跌超 1%，新股与次新股集体大涨，两市超 4000 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指冲高回落跌1% 北向资金连续10日净卖出 8月18日，大盘全天震荡调整，三大指数均跌超1%，深成指再创年内新低，科创50指数早盘高开1.53%，尾盘翻绿。盘面上，新股与次新股集体大涨，N威马、N锴威特均涨超100%，盟固利、金杨股份、碧兴物联等超10股涨停。环保股震荡走强，建工修复20CM涨停，启迪环境、正和生态涨停。一带一路概念股表现活跃，高铁电气、南矿集团、中铁特货涨停。下跌方面，医药股集体调整，赛隆药业、启迪药业等跌停。券商股冲高回落，信达证券、华林证券跌超7%。总体上个股跌多涨少，两市超4000只个股下跌。沪深两市今日成交额7446亿，较上个交易日放量48亿。板块方面，次新股、环保、燃气、银行等板块涨幅居前，医药商业、中药、减肥药、手机游戏等板块跌幅居前。截至收盘，沪指跌1%，深成指跌1.75%，创业板指跌1.31%。北向资金连续10个交易日净卖出，创历史最长连续净卖出天数记录，其中北向资金今日全天净卖出85.22亿元，其中沪股通净卖出37.23亿元，深股通净卖出47.99亿元。 每经AI快讯：北京时间8月18日，上证指数开盘上涨1.36点，涨幅为0.04%，报3165.1点；深证成指开盘下跌6.84点，跌幅为0.06%，报10637.68点；创业板指开盘下跌1.26点，跌幅为0.06%，报2145.8点；沪深300开盘上涨1.36点，涨幅为0.04%，报3832.46点。 8月18日上证指数开盘上涨0.04%，创业板指下跌0.06% | 每经网 集运指数（欧线）期货上市首日持续走高 多个合约涨停 每经AI快讯，8月18日，集运指数（欧线）期货上市首日盘中持续走高，主力合约（2404合约）涨超15%，2406合约涨超18%，2408、2410、2412合约触及涨停，涨幅20%。 次新股大幅高开 长青科技5连板 每经AI快讯，长青科技（5连板）、碧兴物联（科创板）一字板，盟固利、C信宇人、C司南等纷纷大幅高开。 医药商业盘初走低 华人健康跌超5% 每经AI快讯，医药商业盘初走低，华人健康跌超5%，人民同泰、达嘉维康、药易购、第一医药等纷纷跟跌。",
        "url": "https://www.zhihu.com/question/617909159"
    },
    {
        "title": "比特币凌晨突发暴跌，一度击穿 26000 美元关口，约 60 亿元资金蒸发，受哪些因素影响？",
        "excerpt": "大型加密货币在今日（8月18日）凌晨突然暴跌，比特币一度击穿26000美元关口，以太坊短线暴跌近200美元，1小时内全网爆仓量跃升至6.5亿美元。 截至发稿，比特币报26662美元，跌幅7.27%；以太坊报1690.55美元，跌幅6.66%。 据界面新闻8月18日消息，早前据《华尔街日报》报道，文件显示，马斯克旗下太空探索技术公司（SpaceX）在去年和2021年将其持有的比特币价值减记了3.73亿美元，并出售了这种加密货币。特斯拉此前对其持有的比特币也采取了类似的做法。目前尚不清楚SpaceX出售比特币的时间。 另据媒体报道，在全球各国国债收益率攀升至最近约十五年来最高水平之际，避险情绪给加密货币市场带来压力。比特币凌晨突发暴跌，一度击穿26000美元关口！全网24小时有12万人爆仓，60亿元资金蒸发！什么情况？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/617905159"
    },
    {
        "title": "面对几乎不可能完成的工作目标，你会选择奋力一搏，还是直接躺平？",
        "excerpt": "一个入职两三年的后辈最近跟我吐苦水，说领导定了特别高的目标，基本是不可能完成的，如果完成了，那真的是跟中彩票一样了。（我觉得他说的略微夸张，但确实目标特别激进。。 他问我要不要直接躺平算了？还是拼命卷起来，可是他也害怕卷起来之后没完没了，完全丧失生活，被工作压榨。并且，就算完成了目标，也没有特别多的激励。 大家怎么看？他才入职两三年，躺平不太好吧？但是正如他说的，被压榨到完全没有生活，是不是也得不偿失了？",
        "url": "https://www.zhihu.com/question/617743541"
    },
    {
        "title": "东北大龄女公务员再战江苏省考值得吗?",
        "excerpt": "94年女，双非硕，目前是盘锦区直公务员，有一相恋五年男友，93年，双非硕，也是盘锦区直公务员，我俩都是辽宁比较穷的小县城考到盘锦的（我俩家乡不是一个城市，大学同学，我先考到盘锦，男朋友才跟着我考到这的）。 之所以还想再考是因为一直有一个大城市梦，有一个市直甚至省厅梦，并且家里没什么人脉关系能帮我调动工作，还有就是当初考试分挺高，跟我同批入职的同事都比我低二十分左右，感觉在小城市亏了，身边的同事大部分是专科或者成人本科，每天混日子，到单位就是聊天家长里短或者说人闲话，我有点适应不了这个环境，我是那种有点理想主义然后内心还挺心高气傲的性格。遴选据说面试水分很大，并且辽宁目前从来没有过大规模成体系的遴选，外省也不让跨省遴选，所以才想到重新考，男朋友表示只要我考走了他也会跟着我考走。 22年入职（年龄这么大是因为考研考了三次耽误时间了，该死的会计专硕！省考是应届一次上岸的），要到2025年我的三年服务期才满， 目前有三条路 计划1：25年参加江苏省考（目前只有江苏允许在职公务员参加省考，并且我也非常向往江浙沪），只报苏锡常市直或者省直单位。 计划2：27年（因为公务员考事业编必须要满五年）考辽宁省直或沈阳市直事业单位，换成事业身份后再战省考，考省厅或沈阳市直公务员。 计划3：不折腾了，就在盘锦定居，这里房子便宜，教育水平省内前列，马上买房结婚生娃都可以安排上，人生从此进入亲朋好友眼中的圆满阶段，但我自己知道我有遗憾。 顾虑：年龄不小了，终身大事近在眼前，和男朋友相恋五年感情稳定，我俩都是体制中收入较高的单位，在盘锦生活几乎没压力，如果确定定居在盘锦马上就可以市中心买大平层洋房，同样的住房水平去了沈阳或者江苏几乎无法实现。还有就是再考试也不一定考上，要是我俩都考不上还好，万一一个考上一个没考上，将来异地也是问题。还怕折腾几年没结果，婚姻也耽误了。 支撑接着考的因素：我是独生女我父母说将来我去哪他们退休后就跟着去哪生活。他们退休还有五六年，目前是比较支持我接着考，但偶尔也会催婚。 男朋友考试水平比我高，只要我能考上的地方他基本都能考上。他目前对未来没有态度，在哪个城市他都无所谓，全随我心意，我想结婚他立马就跟我结，我想考走他就立马备考。 虽然在盘锦收入不算低，但东北公务员整体收入水平不行，跟南方尤其是苏南还是差太多了，高薪对我还是非常有诱惑的，还是想挑战一下自己，而且我所在的区级单位到顶也就是正科，向往一个更高级别的单位有更高的天花板。不然怕35以后再想折腾也没机会了，还有就是孩子在小城市长大和大城市长大差太多了，我俩努力一下，将来孩子也许可以少奋斗几十年。 是用所剩不多的青春再去追一个不一定有结果的事还是将人生重点放到家庭上，实在想不出答案。各位有识之士能否给我点宝贵意见？",
        "url": "https://www.zhihu.com/question/617415337"
    },
    {
        "title": "阿根廷总统大选头号热门表示「当选后马上取缔央行，全盘推进美元化」，哪些信息值得关注？",
        "excerpt": "种种迹象显示，阿根廷今年10月的总统大选，很有可能会演变成一场开启罕见经济实验的公投。 当地时间周三，极右翼候选人哈维尔·米莱（Javier Milei）在上周末初选中意外领跑后首度接受外国媒体采访，他一边承诺阿根廷将采取财政审慎措施确保偿还债务，同时也誓言将全力推动一系列听上去极为激进的经济政策。由于他的政策立场和行事风格，也被一些媒体称为阿根廷“特朗普”。 根据米莱的经济政策纲领，通过财政紧缩和货币自由化，阿根廷将有机会走出过去几十年的经济泥潭。 在他的计划中，阿根廷政府将通过大幅削减公共工程、减少政府部长数量和取消补贴等措施，在2025年中旬前削减相当于国内生产总值13%的开支。同时他还将打开资本限制，并关闭被他抨击为“地球上最糟糕垃圾”的阿根廷央行。 米莱说道：“中央银行分为四类：坏的，比如美联储；非常坏的，比如拉丁美洲的央行；糟糕透顶的，以及阿根廷央行。” 如果米莱胜选，他将把中央银行交给提出“美元化战略”的顾问Emilio Ocampo，以便他执行废除中央银行的计划。同时Ocampo也将负责协调阿根廷政府和IMF的谈判，但在现有440亿美元项目外，米莱并不准备向IMF请求更多的援助。米莱强调，财政赤字是不道德的，如果不断地生活在财政赤字中，最终将会破产。 至于将阿根廷经济全盘美元化，米莱也给出了自己的理解。他认为，一旦放开资本限制，等到整个国家的货币基础中有三分之二转化成美元后，整个国家就将彻底完成“美元化”。他振振有词地表示：“如果在阿根廷没有人想持有比索，那么这种货币的真实价值还有多少？我们不是在讨论沙漠里需不需要水，而是没人要的东西。” 来源：财联社阿根廷总统大选头号热门：当选后马上取缔央行 全盘推进美元化",
        "url": "https://www.zhihu.com/question/617726956"
    }
]