[
    {
        "title": "一颗金丝楠木能卖到上亿，树苗一株才10元左右，为什么没人肯种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617358912"
    },
    {
        "title": "媒体批当下甜宠剧「有的剧能不能别太性缘脑？干点啥都要谈恋爱」，如何看待此评论？",
        "excerpt": "观部分甜宠剧有感：男女主爱情驾到，通通闪开。明明新的婚恋观已在萌芽，而有些甜宠剧似乎仍停在过去。部分创作者明不明白，哪怕剧情设定的职业再新潮，服装搭配得再时尚，不更新陈旧的价值观，就还是土得掉渣。 别再把糖色当成离谱剧情保护色，让大家吃点好的吧。评论区聊聊，你还想吐槽哪些“齁人”的甜宠剧情节？ 来源：@央视网央视网批当下甜宠剧：有的剧能不能别太性缘脑 ？干点啥都要谈恋爱_剧情_部分_时尚",
        "url": "https://www.zhihu.com/question/625127834"
    },
    {
        "title": "惠州一楼盘五折卖房被停业整顿，低价卖出房源将被退房，如何看待此事？",
        "excerpt": "10月3日，有网民在人民网领导留言板向广东省惠州市惠阳区委书记留言称，保利阳光城四期备案价约1.5万元/平方米，最高卖到近1.7万/平方米，当时开房商捂盘惜售，对外宣称已无房源，结果今年10月低价销售。该网民称，该降价扰乱市场的行为，“对于我们已购房的业主来说损失惨重，我们坚决反对开发商随意降价，扰乱市场，要求开发商立即停止这一行为，并且赔偿业主相关损失。” 据第一财经报道，保利阳光城位于惠州市惠阳区淡水片区，距离深圳市坪山区沙田地铁站仅15分钟左右的车程，属于妥妥的临深楼盘。 贝壳找房平台上，当前保利阳光城的二手房挂牌价普遍在1.2万元/平方米左右，近半年成交均价在9700元/平方米左右，根据房产中介的描述，该小区目前在售的“最笋”房源单价为8400元/平方米。 “同小区原来的业主不满，他们的房子已经有7、8年的楼龄了，二手房市场价格9000多元/平，现在新房卖7800元/平，好的楼层也才8000多/平方米，他们的房子肯定难卖啊。”10月7日下午，保利阳光城售楼处的工作人员对第一财经表示，7800元/平方米的售价确实是真的，不过目前该楼盘已经被房管局强制停业整改了，中秋国庆假期低价卖出的13套房源也会退房。 “前几年的价格比较高，但是老板不缺钱，就一直放着没卖，现在打算清盘，就放出来卖了。”对于市场上该楼盘“捂盘”的传闻，上述销售顾问这样说。另外，他表示，售楼处何时恢复营业还不清楚，具体的销售价格，“得看他（开发商）的想法，如果想走量，肯定还是得按照8000多元/平方米的价格卖，因为如果卖9000多元/平方米，周围相同价格有更好的楼盘，销售也会比较困难。”10月7日晚间，该销售人员对第一财经表示，时间定了，项目估计会在工作日重启销售，价格区间为7800～8000多元/平方米。惠州一楼盘5折卖房！已购房业主“炸”了，控诉开发商扰乱市场，要求赔偿损失！当地房管局出手 | 每经网",
        "url": "https://www.zhihu.com/question/625207091"
    },
    {
        "title": "以色列正式向哈马斯宣战，这意味着什么？会带来哪些影响？",
        "excerpt": "【环球网快讯】据以色列《国土报》、“今日俄罗斯”（RT）等媒体最新消息，以色列总理办公室8日表示，在巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列发动大规模袭击后，以色列安全内阁7日晚间批准允许内塔尼亚胡政府“进行可能导致战争的军事行动”。RT称，这意味着以色列决定向哈马斯正式宣战。 RT称，以色列基本法第40条规定允许以政府开展“重大军事活动”。《国土报》表示，相关决定声明将于9日提交给以色列议会外交和国防委员会批准，随后以色列总理将被要求在议会全体会议上宣布决定。快讯！外媒：以色列安全内阁批准允许以政府“进行可能导致战争的军事行动”",
        "url": "https://www.zhihu.com/question/625185576"
    },
    {
        "title": "「挖呀挖」黄老师五场直播销售额超百万，网红鹿哈自曝「带货七个月赚 3500 万」，哪些信息值得关注？",
        "excerpt": "网红带货近来吸引了不少眼球。此前，因“挖呀挖呀挖”儿歌走红的武汉幼师黄老师，最近开启了直播带货。 9月26日下午，挖呀挖黄老师在其微博“音乐老师花开富贵”发文回应称，“奥尔夫作为音乐特色课一直在教，休息时间我也开始带货啦。生活中我是一个活泼开朗的人，一直尝试不同的新角色，人生最大的快乐，不是被动享受，而是主动付出。” 数据显示，黄老师近30天内共开播5场，场均观看人次582.3万，最高观看人次814.8万，直播销售额100万-250万。其5月粉丝量涨至500万，9月开启直播带货，粉丝量涨至800万。值得注意的是，开始直播后其粉丝减少近10万，截至发稿，黄老师抖音平台粉丝数为791.9万，看来黄老师直播带货的业绩是否可持续，也有待观察。 另外，近日，网红凌达乐（鹿哈）直播时自曝“月赚500万，带货7个月挣了3500万”引发大量网友热议。 5场直播销售额超百万！“挖呀挖”黄老师掉粉近10万！网红鹿哈自曝“带货7个月赚3500万”引热议 | 每经网",
        "url": "https://www.zhihu.com/question/625102048"
    },
    {
        "title": "虚幻引擎对非游戏应用要收费啦，你怎么看?",
        "excerpt": "近日Epic Games首席执行官Tim Sweeney宣布，从2024年起，凡是使用虚幻引擎制作非游戏开发工作的工作室将会被收取“基于席位的企业软件许可模式”费用。 非游戏行业起风了？",
        "url": "https://www.zhihu.com/question/624884825"
    },
    {
        "title": "跟男友在一起快五年，现在因为财政大权跟他出现争执，我到底该如何解决？",
        "excerpt": "我跟男朋友都是三四线小城市的，大学毕业后去了省城发展。他目前工作了四个月，上个月刚刚转正，我在家待业中。事情是这样的，他上个月被派去隔壁的一个县城出差，中途他回来看我，然后就想着要把家里的台式电脑带去县城，我当时已经明确的表达出不同意，我也给出了理由，首先我一个人在家很无聊的我想约朋友玩lol消遣一下，第二电脑这么贵如果不小心磕碰坏掉了，以我们现在的共同存款并且还有车贷的情况下根本没有多余的钱去置换新的（这个电脑我就玩过两三次平时根本轮不上我玩 除开睡觉他跟电脑在一起的时间比跟我在一起的时间长 坏了我有钱也不可能给他换的）。他就以要电脑工作的理由跟我争执了一番，我也不理解为什么出差的地方有工作的电脑还要把家里的电脑带走，后面我还是妥协了随他吧。 他自己折腾了一会儿突然叫我，我进房间一看，血压都高了，不知道他怎么弄的把显示器磕碎了，屏幕中间一大块黑屏。我就很无语，说了他两句，然后他就开始看二手显示屏，我就说随便买个就好应付一下能玩就行了。后面他继续出差了，前几天我发现他买了个新的2000多我就很生气，从他工作开始他说要把工资全部上交给我，其实总共就才上交了2000左右，已经两个月没有上交了而且他花钱根本就看不见花在哪里。才工作薪资低，一个月工资就4000左右，他花了2000多买了个显示屏又花了650多买了个鼠标，我不是很懂这些，我就是很生气，2700块钱为什么都不跟我商量一下，明明是两个人一起过日子。 那天我刚好来大姨妈了，情绪也不是很好，直接就气哭了，我觉得我很委屈，我是没有上班，但是我父母还是会每个月都会拿3000块钱给我当生活费直到我上班，我没有靠他养我。我们还养了一只猫，从买猫到到现在，所有费用我跟他是19开，他1我9。家里缺什么少什么大部分都是我跟他妈两个人补齐的（他妈妈前两个月过来住过一段时间）。中秋前一晚他放假回来，马上要带我去买15pro，可是到店里又扯来扯去的，什么什么信用卡的问题我也不懂我没办过，反正就是说他要拿信用卡买就得下个月全部还不能分期。后面我自己花钱买的，以旧换新下来也就7400，他就说这个钱他每个月补2000给我。 回家后他在打游戏，我用他手机点外卖看见他朋友叫他上号，我就点进去，无意中看见上面的聊天记录，他在跟他朋友吐槽我。 吵架的那天是他说回来给我买手机赔罪，要把显示器退掉，我从来没有要求过他给我换手机也没有要求过他退掉显示屏。从始至终都是他一个说的，全是他自己主动说的。后面我也没让他退，甚至发现了他的新鼠标我一个字都没说。 这是我当时的付款记录，多加了一个套餐买的。很庆幸还好是我自己买了，不然他又装起来了，晚上看见聊天记录后我后面也不打算收他的钱，就当是自己奖励自己的生日礼物吧，自己买的用着就硬气。 我有时候就在想，我要求他上交工资是我的问题吗？明明就是两个人一起生活，他是会给我买衣服买包，带我去吃好吃的，买七八百的护肤品，可是让他上交工资很困难，他愿意为我花钱，但是不愿意把支配权交给我。我说过我不想上班，我的愿望本来就是不用上班，又不代表我就一定不去上班。读这么多年书我就想好好玩一段时间，摆烂一下。他这么急着找工作就是想稳定一点了把婚结了，但是我才22岁我不想这么早结婚，结了婚就得面临催生，太恐怖了，我还这么年轻。 他想结婚又不愿意把钱拿给我存着，花钱大手大脚每个月都一分钱不剩。他也不信任我能存住钱，觉得我总是买衣服买化妆品，永远都有拿不完的快递。可我用的是我父母给的啊，唯一有资格说养我的只有我父母，我没有乱花他的钱，我每个月都还有多余的钱存着。所以就搞不明白了，每个月都主动说以后的钱都给我管，到了发工资那天就是各种要用钱的理由拒绝打给我，经常因为这个发生争执，想看看大家的意见，我该怎么做。 镜像问题：女朋友不给我工资卡，怎么办？ https://www.zhihu.com/question/623774482 ——— 补充一下：我毕业为什么不找工作的原因，我不太习喜欢对别人提起我的原生家庭，但是还是要说一下：我父母在我初三离婚，高三最后的时候向我坦白并且分家。我爸爸从来不管我，偶尔拿点生活费给我，他们分家后我跟我妈妈还有她男朋友住，很少跟我爸爸联系见面了。我父母从小就安排我一切，威胁我，或者揍我一顿，性格比较极端，从读书开始到大学，一直给我制造焦虑。后面我被诊断神经衰弱，我妈也不逼我了，让我放松几个月调整一下再想工作的事（也是给我安排好了）。我妈妈还是爱我的，她说的想为我好是真的，只是方式不对吧，跟她住在一起总是吵架，我20多岁了连穿着打扮都要经过她同意不然就要赶我出去，我每天都会有想了结的念头。所以我才选择跟男朋友去了陌生的城市，我妈妈那边也有自己的男朋友住在一起也马上结婚了。我自己有睡眠障碍，但是我主要是想问我跟我男友的问题很多细节原因我没有说明白。经过这个事我也知道了经济独立的重要性，如果我家人没有拿生活费给我全靠他养，指不定他这些话会当面说给我听。",
        "url": "https://www.zhihu.com/question/624434147"
    },
    {
        "title": "舒默率美两党参议员抵沪，此次访华成员有哪些人？会讨论哪些问题？",
        "excerpt": "10月7日下午，美国国会参议院多数党领袖舒默率两党参议员代表团抵达上海，开启访华之旅的第一站。 ​​​",
        "url": "https://www.zhihu.com/question/624977331"
    },
    {
        "title": "普通人读论文有什么益处吗？或者说有什么用？",
        "excerpt": "有人说，读一些较为有深度的论文就相当于直接看到别人的思想结晶。（当然这个前提是你有那个领略能力）你们觉得这个对吗？求各位解答，谢谢！",
        "url": "https://www.zhihu.com/question/443390969"
    },
    {
        "title": "2026 名古屋亚运会电竞将继续成为正式比赛项目，你觉得该届赛事会有哪些项目被增减？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625121345"
    },
    {
        "title": "智能手表的功能比机械手表强很多，为什么还有那么多人买机械手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623897949"
    },
    {
        "title": "日常上班通勤，你的化妆包里都装了哪些必备好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614533709"
    },
    {
        "title": "杭州亚运会闭幕式有哪些精彩瞬间？本届亚运会给你留下了怎样的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624855009"
    },
    {
        "title": "你吃方便面的时候，最喜欢的「泡面搭子」是什么？",
        "excerpt": "卤蛋？火腿肠？金针菇？ 可以根据不同种类的方便面分类描述",
        "url": "https://www.zhihu.com/question/622364918"
    },
    {
        "title": "职场上，关系真的比能力重要么？",
        "excerpt": "以前一直觉得能力挺重要，但是这几年在职场上的经历，让我一度认为能力再强好像都拼不过人家那层关系，所以我想看看大家对此有什么看法？",
        "url": "https://www.zhihu.com/question/520774936"
    },
    {
        "title": "对于大多数普通人来说，出国留学会是人生的转折点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624334324"
    },
    {
        "title": "2023赛季F1卡塔尔大奖赛，维斯塔潘夺冠，迈凯伦二三带回，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625225899"
    },
    {
        "title": "张艺谋已经 73 岁了，在导演界也是天花板级别的存在，他已经功成名就了，为啥他还在不断努力拍电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624711628"
    },
    {
        "title": "为什么父母越讲道理，孩子越不听话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621598986"
    },
    {
        "title": "报道称「巴以新一轮冲突已致以色列超 300 人死亡」，目前情况如何？为何巴以冲突不断加剧？",
        "excerpt": "当地时间10月8日，《耶路撒冷邮报》报道称以色列有超过300人在本轮巴以冲突中死亡，至少1500 人受伤。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625093089"
    },
    {
        "title": "《西游记》中凡人不能驾云，那为什么所有的妖精都可以使摄法带唐僧飞走，孙悟空却不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305264438"
    },
    {
        "title": "特朗普称「以色列遇袭，是因为美国被视为软弱无能」，如何解读？",
        "excerpt": "（观察者网讯）骤然升级的巴以冲突，成了美国共和党人发难拜登政府的又一武器。当地时间10月7日，美国前总统特朗普在艾奥瓦州的一场集会上表示，巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列发动突然袭击，正是美国“软弱无能”导致的结果。同一天，包括佛罗里达州州长德桑蒂斯在内的其他共和党人也对白宫的中东政策发出猛烈抨击。 \t据美联社（AP）报道，特朗普在发表演讲时称：“以色列受到袭击，是因为美国被当成一个软弱无能国家，我们的领导人非常软弱。”他强调，如果自己能够当选总统，将支持以色列，拒绝对巴勒斯坦提供援助。 \t“全球局势已经不是三年前的样子了。”特朗普指责称哈马斯对以色列的“入侵”是一种“野蛮行径”，“必须而且一定会被镇压”，以色列有权自卫。 \t紧接着，特朗普借美国与伊朗之间的“60亿美元换囚”协议向拜登发难。他称，换囚是以色列遇袭的催化剂。作为释放被关押在伊朗的五名美国人的交换条件，拜登政府8月同意解冻伊朗60亿美元资金资金用于人道主义目的，这笔钱只能用于“不具有军事用途的食品、药品和医疗设备”。 \t“可悲的是，美国纳税人的钱资助了这些袭击，有说法称袭击源于拜登政府之手。”特朗普说，“我们通过《亚伯拉罕协议》为中东带来了如此多的和平，但现在却看到拜登用超出任何人想象的速度削弱了和平。” 10月7日，特朗普在艾奥瓦州参加支持者集会/美联社 特朗普称：以色列遇袭，是因为美国被视为软弱无能",
        "url": "https://www.zhihu.com/question/625126565"
    },
    {
        "title": "对于职场新人来说，如何更好找到自己职场上的奋斗方向和目标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624856386"
    },
    {
        "title": "通过互联网大厂筛选的简历，大概长什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553874"
    },
    {
        "title": "你有哪些「听娃一席话，血压一百八」的哭笑不得时刻分享？",
        "excerpt": "“如果我有罪，请让法律制裁我，而不是让我辅导孩子写作业” “我真的太喜欢带孩子了，那种说啥啥不听，让干嘛偏不干嘛，嗓子喊哑都不理你的感觉太上头了“ ”锄禾日当午，带娃好辛苦，带了一上午，还有一下午“ 说起和小盆友相处，人们总有发不完的牢骚，遇到”熊孩子“那血压真的是直线飙升，你和小孩相处过程中，遇到过哪些哭笑不得的时刻？",
        "url": "https://www.zhihu.com/question/623112037"
    },
    {
        "title": "S13 全球总决赛上 LPL 队伍有可能在 BO5 里击溃 T1 战队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624960918"
    },
    {
        "title": "可以求一些充满神性或者比较空灵的歌吗，比如诸神黄昏这些（不限语种，纯音乐也可以）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624529846"
    },
    {
        "title": "为什么高血压的症状越来越年轻化，作为年轻人该如何预防？",
        "excerpt": "前段时间我一个同事还因为高血压高血糖直接去住院了，他才26岁。除了我亲身经历的这个同事以外，也听说很多年轻的朋友都逐渐有了高血压等“老年病”，想问问大家，为什么现在这种老年病会逐渐年轻化呢？我们这些年轻人该如何预防？",
        "url": "https://www.zhihu.com/question/624997396"
    },
    {
        "title": "巴以冲突对全球金融有何影响？黄金、石油等价格会变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625165702"
    },
    {
        "title": "面试过程中，当出现哪些话语时，表明面试实际已经结束了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555887"
    },
    {
        "title": "有人说有线耳机过时了，真的吗，为什还有那么多人使用有线耳机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622156075"
    },
    {
        "title": "律师执业已经一年了，没有案源，信心一点点的在磨灭，该怎么办呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614624447"
    },
    {
        "title": "只看电影的话，AR 和 VR 选哪个？",
        "excerpt": "我想买一个看动漫，电影，也就是看视频的一个设备，目前考虑有pico 4一体机，XREAL,air2，AR眼镜。我体验下来vr沉浸感绝对是拉满的，但是清晰度真的不行，播放视频的清晰度基本相当于720p好一点点，AR眼镜就好很多，基本相当于1080p高码率，但是屏幕又小很多，沉浸感差很多。 所以相当纠结，有没有人给个意见？",
        "url": "https://www.zhihu.com/question/623987453"
    },
    {
        "title": "什么事是你上了大学才知道的？",
        "excerpt": "什么事是你上了大学才知道的？",
        "url": "https://www.zhihu.com/question/406491354"
    },
    {
        "title": "2024 考研大纲有哪些值得关注的变化？考生该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623303375"
    },
    {
        "title": "想看看各位网友们随手一拍却很惊艳的照片，有吗有吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/545454775"
    },
    {
        "title": "23-24 赛季英超阿森纳 1:0 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625217737"
    },
    {
        "title": "国际油价单周重挫近 10%、现货黄金日线「九连阴」下，巴以爆发新一轮大规模冲突将如何影响大宗商品?",
        "excerpt": "“双节”期间，国际油价冲击100美元/桶重要心理关口的势头戛然而止，同时开启暴跌模式，创今年3月以来的最大单周跌幅。具体来看，11月交货的WTI原油期货本周累计下挫9.7%至82.81美元/桶；12月交货的布伦特原油期货本周累跌11.32%，至84.4美元/桶。 除国际油价外，“双节”期间，现货黄金还创下日线“九连阴”，虽然周五大超预期的非农数据使得黄金止步“九连阴”，但展望后市，分析人士认为黄金还有进一步下探的空间。 中东地区局势的突然升级，让波动性本就已经很大的国际油价和现货黄金“雪上加霜”。据新华社北京时间10月7日报道，针对7日爆发的新一轮巴以冲突，以色列总理内塔尼亚胡当天宣布，以色列进入“战争状态”。与此同时，巴勒斯坦伊斯兰抵抗运动（哈马斯）下属武装派别卡桑旅当天发表视频声明宣称，确认在军事行动中俘虏了一些以色列人。 对于本周国际油价大跌的主要原因，光大期货研究所能源化工部研究总监钟美燕在接受《每日经济新闻》记者采访时指出，从油价的下跌驱动来看是多重利空消息的集中影响，主要体现在宏观以及地缘两个维度。谈及中东局势的突然升级，钟美燕指出，（投资者应）关注最终大国关系当中美沙、美伊、巴以走向，（这在）短期也将对油价形成一定的‘托底’效应。”全球市场屏息凝神！国际油价单周重挫近10%、现货黄金日线“九连阴”下，巴以爆发新一轮大规模冲突将如何影响大宗商品?",
        "url": "https://www.zhihu.com/question/625206965"
    },
    {
        "title": "待产包应该怎么准备？",
        "excerpt": "在网上看到很多待产包，不知道怎么准备，不知道是买一包里面什么都有的还是需要什么就买什么",
        "url": "https://www.zhihu.com/question/433454587"
    },
    {
        "title": "孩子要去上大学了，用2千多元的手机很丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616927172"
    },
    {
        "title": "为什么TVB的电视剧一眼就能看出来？",
        "excerpt": "在看新出的那部《机动部队》，有个疑问，求解。 就是TVB制作的电视剧，看开头第一眼看到画面的时候就知道是TVB的。（没有剧情，纯粹是第一眼的画面，也不是什么风格，就是画质上的差异） 而大陆做的电视剧，即使请了再多的港星第一眼也看出来不是TVB制作的。就算是17年出品陈小春主演的《反黑》，画面也能明显看出来差别。 到底是什么原因，求大神解答。",
        "url": "https://www.zhihu.com/question/323209204"
    },
    {
        "title": "外交部回应「巴以冲突升级」，称根本出路在于落实「两国方案」，建立独立的巴勒斯坦国，透露哪些信息？",
        "excerpt": "问：以色列同巴勒斯坦加沙地带武装组织爆发激烈冲突，造成双方大量人员伤亡。中方对此有何评论？ 答：中方对当前巴以紧张局势加剧和暴力升级深表关切，呼吁有关各方保持冷静克制，立即停火，保护平民，防止局势进一步恶化。 巴以冲突反复上演，充分说明和平进程长期停滞不可持续。平息巴以冲突的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国。国际社会应当增强紧迫感，加大对巴勒斯坦问题的投入，推动巴以双方早日恢复和谈，寻求持久和平之道。中方将继续同国际社会一道为此作出不懈努力。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625102612"
    },
    {
        "title": "浙江国祥 IPO 暂停，原定于 9 号申购，上交所表示「将对其开展专项核查」，哪些信息值得关注？",
        "excerpt": "浙江国祥7日夜间公告，因有关媒体报道，为切实保护投资者利益，发行人及主承销商决定暂停后续发行工作，待有关事项得到核实与澄清后再继续发行工作。原《发行安排及初步询价公告》中披露的预计发行时间表将进行调整，原定于2023年10月9日(T日)进行的申购暂缓。 据央视新闻，上海证券交易所7日，就近日有自媒体关注浙江国祥存在同一资产二次上市、发行定价较高等情况，进行公开回应。 上交所表示已关注到有关报道。自媒体反映的有关情况，上交所在审核中已予以关注，进行了专门问询。目前，浙江国祥已暂停IPO发行程序。本着对市场负责、对投资者负责的态度，上交所将针对自媒体反映情况，对浙江国祥开展一次专项核查。浙江国祥，暂停IPO！上交所：专项核查！ | 每经网",
        "url": "https://www.zhihu.com/question/625131567"
    },
    {
        "title": "巴以冲突会打破中东和平进程吗？沙特和伊朗的和解会因此而生变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625098191"
    },
    {
        "title": "奥本海默为啥会这么多语言？",
        "excerpt": "刚看了电影，学习一个月就流利说荷兰语是真的吗？",
        "url": "https://www.zhihu.com/question/619909461"
    },
    {
        "title": "程序员的工作，可以干一辈子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622312072"
    },
    {
        "title": "你对于 2023 年诺贝尔经济学奖的预测是什么？",
        "excerpt": "据诺贝尔奖官网消息，2023年诺贝尔经济学奖将于10月9日颁布。你看好哪个领域的经济学家获奖？",
        "url": "https://www.zhihu.com/question/622056011"
    },
    {
        "title": "如何看待北京二手房挂牌量突破16万套?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624883229"
    },
    {
        "title": "如何看待2023年芝加哥马拉松基普图姆打破男子马拉松世界纪录？他会是正式比赛“破二”第一人吗？",
        "excerpt": "2023年芝加哥马拉松上，凯尔文·基普图姆（Kelvin Kiptum）以2小时0分35秒的成绩刷新由基普乔格创下的男子马拉松世界纪录，成为首位在正式比赛跑进201大关的人类。",
        "url": "https://www.zhihu.com/question/625208799"
    },
    {
        "title": "怎么感觉 24 秋招比 23 秋招环境更差了？",
        "excerpt": "怎么感觉今年的24秋招（2023招聘，2024毕业入职）比去年的23秋招更难了？不是hc都在变多吗？",
        "url": "https://www.zhihu.com/question/618357219"
    },
    {
        "title": "日本再出食物中毒事件，类似事故为何不断发生？",
        "excerpt": "据@CCTV国际时讯 微博，据日本广播协会（NHK）报道，日本石川县政府10月6日确认，今年8月石川县津幡町“大瀑布观光流水面”餐厅共导致来自日本18个都府县的共892人食物中毒，其中年龄最小的刚满周岁，最大的已有80多岁。892人中有22人一度入院接受治疗。石川县政府称，在这家餐厅用于制作食物的泉水中检测出了弯曲杆菌。县政府因此呼吁使用井水和泉水的餐厅加强水质监测管理。“大瀑布观光流水面”餐厅也已宣布将停业。 日本再出食物中毒事件",
        "url": "https://www.zhihu.com/question/624862846"
    },
    {
        "title": "「酸甜苦咸鲜」之外，科学家或发现第六种基本味道「氯化铵」，这是一种什么味道？哪些信息值得关注？",
        "excerpt": "20世纪初，日本科学家池田菊美首次提出将鲜味作为除甜、酸、咸、苦之外的第五种基本味道。大约80年后（1985年），科学界正式同意了他的观点。据5日的《自然·通讯》杂志报道，美国南加州大学多恩西夫文学、艺术与科学学院的科学家发现了第六种基本味道的证据，这种味道就是“氯化铵”。 几十年来，科学家已认识到舌头对氯化铵有强烈反应，但不确定是哪些受体负责。近年来，他们发现蛋白质OTOP1是一个质子通道，能使细胞检测酸味。他们假设这种蛋白质也可能对氯化铵产生反应，因为它会影响细胞中的酸水平。 此次研究中，科学家将OTOP1引入实验室培养的人类细胞，并将其中一些细胞暴露在酸或氯化铵中。他们发现，氯化铵与酸一样有效地激活了OTOP1受体。小鼠测试证实，那些携带OTOP1的小鼠能避开摄入氯化铵，而那些OTOP1被剔除的小鼠则不介意这种味道。 铵及气体氨（氨基酸的分解产物）对生物通常是有毒的。许多动物具有检测环境中的铵或氨并对其作出反应的能力。研究人员推测，品尝氯化铵的能力可能是为了帮助有机体避免有害物质而进化来的。 研究人员还观察到，物种之间对氯化铵的反应存在差异。例如，鸡的OTOP1通道更敏感，而斑马鱼对氯化铵不太敏感。研究人员还观察到，物种之间对氯化铵的反应存在差异。例如，鸡的OTOP1通道更敏感，而斑马鱼对氯化铵不太敏感。 研究人员计划进一步探索OTOP1受体对氯化铵的反应，希望能更多地揭示其进化意义。虽然说某种食物是“氯化铵”味，并不是一种很直观的描述方式，但也许美食家会为之想出一个更好的名字，让它有一天能加入到基本味道的行列中。https://www.thepaper.cn/newsDetail_forward_24855282",
        "url": "https://www.zhihu.com/question/625101433"
    },
    {
        "title": "离职将近两个月，在新公司一直无法适应，想回前公司却无法说服自己，好纠结怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624651218"
    },
    {
        "title": "哪些照片可以证明你和猫的关系很铁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618851076"
    },
    {
        "title": "无趣的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620391012"
    },
    {
        "title": "曾经生活过一段时间的地方你还会想再去走走吗?",
        "excerpt": "感受那时所感",
        "url": "https://www.zhihu.com/question/623283816"
    },
    {
        "title": "存量房贷利率下调，当前购房者「提前还款」情况如何？较之前是否有所缓解？你是否会提前还贷？",
        "excerpt": "自9月25日存量房贷利率下调至今将近半月，购房者提前还款情况是否有所缓解？ 10月8日，大河财立方记者走访郑州地区多家银行了解到，自存量房贷利率下调后，集中提前还贷的情况得到了缓解。 多位存量房贷购房者表示，存量房贷利率下调后，每月还款压力小了不少，暂时不打算提前还贷。也有部分购房者称，不想有债务压力，目前正考虑提前还贷。 详情：存量房贷利率下调，郑州提前还贷“退潮”？",
        "url": "https://www.zhihu.com/question/625143527"
    },
    {
        "title": "李寻欢身上的飞刀不多，为何反派们不一起上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622346804"
    },
    {
        "title": "以色列音乐节遭哈马斯袭击已致 260 人死亡，哈马斯枪手向音乐节民众开枪，对巴以局势有何影响？",
        "excerpt": "据悉，以色列救援组织Zaka称，当地一音乐节遭遇哈马斯袭击，至少260具尸体已从现场运走。 根据社交媒体视频和参加音乐节的人描述，在加沙-以色列边境附近的农田里，哈马斯枪手向逃跑的人群开枪，并将其他人劫持为人质。 “我们甚至没有任何地方可以躲藏，因为我们在一个开放的空间。”一名参加音乐节的女子称，“每个人都非常惊慌，开始拿走自己的东西。” 随着救援持续，预计死亡人数还会上升。外媒：以色列音乐节遭哈马斯袭击，现场至少260具尸体",
        "url": "https://www.zhihu.com/question/625251338"
    },
    {
        "title": "参加国企的面试，需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555852"
    },
    {
        "title": "今年双十一想买台 4K 高刷电竞显示器，3000 元预算有推荐吗？",
        "excerpt": "打算在今年双十一给自己换一台电竞显示器，预算3000元左右吧，起码是4K高刷，在纠结选Nanoips还是FastIPS，麻烦各位大佬先推荐了解一下~对了，要有品牌保障的，不接受那些DIY小作坊...",
        "url": "https://www.zhihu.com/question/621674273"
    },
    {
        "title": "为什么 TVB 的电视剧一眼就能看出来？",
        "excerpt": "在看新出的那部《机动部队》，有个疑问，求解。 就是TVB制作的电视剧，看开头第一眼看到画面的时候就知道是TVB的。（没有剧情，纯粹是第一眼的画面，也不是什么风格，就是画质上的差异） 而大陆做的电视剧，即使请了再多的港星第一眼也看出来不是TVB制作的。就算是17年出品陈小春主演的《反黑》，画面也能明显看出来差别。 到底是什么原因，求大神解答。",
        "url": "https://www.zhihu.com/question/323209204"
    },
    {
        "title": "如果有个围棋选手，前100手是战鹰水平，100手后是AlphaGo Zero水平，他能取得什么成绩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624522745"
    },
    {
        "title": "什么东西你可以接受二手的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385369212"
    }
]