[
    {
        "title": "为什么 KT 在 S13 全球总决赛上抽签总是倒霉的那个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628297877"
    },
    {
        "title": "笔记本电脑被家猫打翻水杯「进水」泡坏了，双十一想买台新的该怎么选？",
        "excerpt": "本人女在读，研2。之前本科生时期买的本，前几天被猫打翻水杯，泡坏了。（感谢家猫，给我消费机会）想在今年双11想买一款新的笔记本，看了好多攻略真的感觉好难，选不出来。说下自己的预算，5K～6K，需求办公Office，偶尔需要外出半天，所以断电后续航要比较好的，最后就是不能卡，之前的本就是性能不行，老卡，还卡“死机”过，真的接受不了。有懂笔记本电脑这块的姐妹或者兄弟吗？求推荐！！！",
        "url": "https://www.zhihu.com/question/628364530"
    },
    {
        "title": "为什么感觉iPhone用户对参数不敏感？",
        "excerpt": "感觉苹果用户对电池大小和屏幕刷新率等在意程度，并没有安卓用户高，是使用上的差异吗？",
        "url": "https://www.zhihu.com/question/627897888"
    },
    {
        "title": "如何看待微软论文声称 ChatGPT 是 20B (200亿) 参数量的模型？",
        "excerpt": "国内 20B 模型貌似只有 InternLM-20B https://arxiv.org/pdf/2310.17680.pdf",
        "url": "https://www.zhihu.com/question/628395521"
    },
    {
        "title": "如何评价《披荆斩棘》第三季的五公舞台（上）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628027186"
    },
    {
        "title": "40亿美元重投Anthropic后，亚马逊云科技还有哪些值得关注的生成式AI创新及大动作?",
        "excerpt": "生成式 AI（Generative AI）大趋势下，云计算巨头纷纷下场，亚马逊云科技始终认为生成式 AI 不只是大模型，从生成式 AI 应用场景选择，基础模型使用与定制化，再到最终的生成式 AI 应用开发，每一步都需要一定的技术积累和实践经验才能实现。重投 OpenAI 竞品的亚马逊云科技，还将在基础模型、数据、生成式AI原生应用方面有些新的动作和创新？",
        "url": "https://www.zhihu.com/question/626355061"
    },
    {
        "title": "23-24 赛季 NBA勇士 106:95 火箭，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628335537"
    },
    {
        "title": "双十一「挑苹果」有哪些省的学问？",
        "excerpt": "想入手新款 iphone，这个双 11 有哪些购机省钱学问能迅速上手的？求分享~",
        "url": "https://www.zhihu.com/question/628273346"
    },
    {
        "title": "如何看待车联网让「智慧的车」驶上「聪明的路」？",
        "excerpt": "近年来，我国车联网产业迅速发展，不仅汽车变得更「智能」，道路也越发「聪明」。「智慧的车」会探路，行驶过程中可眼观六路，耳听八方，接收信号灯、前方路况等道路信息；「聪明的路」会算术，通过边缘算力敏捷感知并采集道路各时段实时信息，可智能切换信号灯，提供路况、安全等预警提示，提升交通安全和效率。 在车联网领域，中国移动积极投身于车联网技术发展，带来动态厘米级别「高精度定位」能力，提供「智能网联」信息服务，并且融通人-车-路-网，带来更加安全高效的「车路协同」解决方案，助力我国智慧交通建设迈上新台阶。 知乎「吾辈问答」联合 @中国移动，邀大家共同探讨车联网技术将如何重构未来出行方式，带来智慧交通的新篇章。",
        "url": "https://www.zhihu.com/question/627905025"
    },
    {
        "title": "太原理想汽车门店前被贴满「车毁人亡」，车企紧急回应「无质量问题，系客户单方责任」，哪些信息值得关注？",
        "excerpt": "近日，有网友发布视频称，山西太原一理想汽车专卖店前有家属进行维权，并在车辆上张贴了“车毁人亡”的字样，引发关注。 据维权家属描述：“这台理想L9当时在高速上以103公里/时的车速正常行驶，突然ACC辅助系统自动接管车辆，致使车辆向右偏移撞到路边一棵直径10cm的树，树未折断，A柱撕裂、B柱断裂、车顶变形，造成一死三伤重大交通事故。” 对此，理想汽车方面回应称：“2023年7月27日夜间23点59分，一辆理想L9在陕西省韩城韦庄高速路发生了严重的交通事故，事故发生至今，理想汽车未进行正面回应，其原因在于这是一起事实清晰的单方事故。” 门店前被贴满“车毁人亡”！致1死3伤？车企紧急回应 | 每经网",
        "url": "https://www.zhihu.com/question/628287474"
    },
    {
        "title": "双11性价比高的路由器应该怎么选？哪款最值得推荐？",
        "excerpt": "家里的网络速度一般，之前没啥感觉凑合着用，但最近斥巨资开了视频年费会员，发现4K清晰度老是动不动就卡住了！！尤其是关键剧情卡住急死了，开流量看我话费都快不够了！！好不容易充的会员钱不能白花（我问过客服了，他们不给退），问了朋友感觉可能是路由器太老了，毕竟租房的时候自带的，看外观发黄的程度我猜大概也五六年了，得需要换一个新的。 但自己确实这块不是很懂，查了一通看得眼花缭乱，有100多也有一千多的，越贵的长得越奇形怪状的，我也不想折腾太多，也就平时就看看视频网速快就行，求各位大佬给推荐个靠谱的。",
        "url": "https://www.zhihu.com/question/628371847"
    },
    {
        "title": "拜登签署行政命令，发布白宫首个生成式 AI 监管规定，哪些信息值得关注？",
        "excerpt": "美国总统拜登签署一项“具有里程碑意义的”行政命令，推出白宫有关生成式人工智能的首套监管规定。根据行政命令，美国多个政府机构需制定标准，以防止使用人工智能设计生物或核武器等威胁，并寻求“水印”等内容验证的最佳方法，拟定先进的网络安全计划。具体而言，命令要求对人工智能产品进行测试，并将测试结果报告给联邦政府。它还提出吸引全球人工智能人才留在美国。据多家媒体此前报道，该行政命令要求运行云服务的公司向政府通报其外国客户的情况。拜登签署行政命令 发布白宫首个生成式AI监管规定",
        "url": "https://www.zhihu.com/question/628417119"
    },
    {
        "title": "如何看待广汽原副董事长袁仲荣称华为的车没有造好，因为找的是小康？",
        "excerpt": "10月28日，华中科技大学第十五届企业家论坛在扬州召开，广汽集团原副董事长袁仲荣在《新能源汽车论坛》环节提到，自己的朋友十一期间专门看了华为的问界，反馈是没有造好。袁仲荣表示，车机、华为那套系统很好，但车本身没造好，因为找的是小康，小康本身是造低端车的，不可能掌握高端车的设计。",
        "url": "https://www.zhihu.com/question/628295306"
    },
    {
        "title": "室内训练穿什么鞋合适？很多健身达人会依据不同运动选择不同的训练鞋，都有什么区别?",
        "excerpt": "平时主要是在室内做一些有氧运动和瑜伽，偶尔撸铁，选择什么鞋合适呢？有一双室外练习跑步的五指鞋，适合在室内穿吗？",
        "url": "https://www.zhihu.com/question/628025514"
    },
    {
        "title": "怎么看待2023年10月30日A股市场行情？",
        "excerpt": "怎么看待2023年10月30日A股市场行情？",
        "url": "https://www.zhihu.com/question/628343901"
    },
    {
        "title": "31 省份三季报出炉，18 省 GDP 增速低于全年目标，房地产、外贸「冰火两重天」，如何解读？",
        "excerpt": "在10月18日国家统计局公布2023年前三季度国民经济运行数据后，31省（区、市，以下简称“省份”）也于近期陆续公布了前三季度的各项经济运行数据。从拉动经济增长的“三驾马车”来看，各省份出现了较大程度的分化。 增速方面，18个省份前三季度GDP增速低于年初设立的全年GDP增速目标，差距较大的省份有河南、湖南、陕西、江西、黑龙江。为实现年初GDP增速目标，这些省份在第四季度的经济增长方面还需要付出更大的努力。前四大经济省份中，仅广东前三季度GDP增速低于全年GDP增速目标。 与此同时，17个省份跑赢全国前三季度GDP增速（4.5%），GDP增速前三分别为西藏（9.8%）、海南（9.5%）、内蒙古（7.2%），陕西（2.4%）、黑龙江（2.6%）、江西（3.4%）则分列倒数后三位。 细数GDP增速变化较大的省份，2022年江西GDP同比增长4.7%，与福建并列全国第一，但2023年前三季度滑落至全国倒数第三；陕西则由去年的同比增长4.3%下滑至今年前三季度的2.4%；上海、吉林则实现了GDP的快速反弹，在2022年GDP分别同比下滑0.2%、1.9%的情况下，前三季度GDP增速分别为6.0%、5.8%。 在今年年初，地方政府全力拼经济的号角已吹响。从广东的2.5万人全省高质量发展大会、上海的全市优化营商环境建设大会到浙江的深入实施“八八战略”强力推进创新深化、改革攻坚、开放提升大会，近20个省（区市）不约而同地在年初召开了“新春第一会”。 看向全年经济增长走势，10月18日国家统计局副局长盛来运表示，前三季度，国内生产总值同比增长5.2%，这为完成全年5%左右的预期目标打下了一个非常好的基础。初步测算，如果要完成全年预期目标，四季度只要增长4.4%以上，就可以保障完成全年5%左右的预期目标。从这个角度来讲，我们对完成全年预期目标是非常有信心的。透视31省份三季报：18省GDP增速低于全年目标 房地产、外贸冰火两重天",
        "url": "https://www.zhihu.com/question/628372203"
    },
    {
        "title": "把男友当成「救命稻草」怎么办？将「亲密关系」看成「精神支柱」的心理是否正确？该如何调整？",
        "excerpt": "本人18岁，患有抑郁症，和男朋友在一起接近3年，我跟他在一起的时候得了抑郁症，得了甲减，因为长期吵架老是不睡觉，所以现在失眠，状态很差，我男朋友是那种不管不顾想睡觉就睡觉的人，一吵架就该干嘛就干嘛，会不理我。我一直都觉得我有病，比如我很恨他，但我又常常把他当成「救命稻草」，我恨他这样对我，恨他把我变成一个疯子，但是他总会把我哄好，每次说一些好听的话，我总会上当，他是世界上对我最好的人，也是伤害我最深的人，我和他在一起会吵架，但是分开了我就会不停的乱想，我现在不知道该怎么办，感觉人生有点迷茫...",
        "url": "https://www.zhihu.com/question/626763429"
    },
    {
        "title": "埃尔多安发表「最强硬」言论称「哈马斯不是恐怖组织」是「解放组织」，释放了哪些信号？",
        "excerpt": "（环球网）据路透社25日报道，土耳其总统埃尔多安当天就新一轮巴以冲突发表迄今“最强硬”言论，称巴勒斯坦伊斯兰抵抗运动（哈马斯）不是恐怖组织，而是一个为保卫巴勒斯坦人土地而战的解放组织。 路透社报道截图 报道称，北约成员国土耳其谴责哈马斯10月7日发动对以色列突袭时造成平民伤亡，但同时敦促以色列军队采取回应行动时保持克制，土方强烈批评以色列空袭加沙。“哈马斯不是恐怖组织，它是一个解放组织。”埃尔多安25日对土耳其执政党正义与发展党议员说，哈马斯在为保卫自己的土地和人民而战斗。路透社说，与不少其他北约成员国不同，土耳其并不将哈马斯视为恐怖组织。与此同时，安卡拉支持旨在解决巴以问题的“两国方案”。 埃尔多安还对西方国家支持以色列空袭加沙进行抨击，并呼吁立即停火，敦促人道主义援助不受阻碍地进入加沙。他呼吁伊斯兰国家共同努力制止暴力。埃尔多安称，那些“无限制支持”以色列的人也是造成加沙被破坏、发生屠杀的“作恶者”，以色列对加沙的袭击无异于“谋杀和精神疾病”。 路透社说，以色列反驳了埃尔多安对哈马斯的描述，一名外交部发言人将哈马斯称为“卑劣的恐怖组织”。意大利副总理萨尔维尼也对埃尔多安的言论进行抨击，称这些话是“严重而令人反感的”，且无助于缓和局势。他敦促意大利外交部长向安卡拉正式提出抗议。他发表“最强硬”言论：“哈马斯不是恐怖组织…”",
        "url": "https://www.zhihu.com/question/627901638"
    },
    {
        "title": "大家用过哪些香气很治愈的沐浴露和身体乳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622228130"
    },
    {
        "title": "如长虹一般诞生多年的资深家电品牌，为什么依然有很多年轻人喜欢呢？",
        "excerpt": "家电买新不买旧？在产品层面上，的确如此。但是品牌选择上，跟新潮品牌相对，资深品牌的资深是贬义的吗？资深等于老吗？那为什么还有那么多年轻人喜欢呢？",
        "url": "https://www.zhihu.com/question/628342164"
    },
    {
        "title": "2023年 双十一 有哪些日常党的「首选王牌机」值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628388154"
    },
    {
        "title": "2023 年双 11 4K 144 高刷显示器选哪个?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626466330"
    },
    {
        "title": "提了离职才给涨薪的公司值得留下来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622559001"
    },
    {
        "title": "乌克兰宣布将不再允许俄天然气过境，这会造成哪些影响？",
        "excerpt": "参考消息网10月30日报道 据德国新闻电视频道网站10月30日报道，乌克兰从2025年起将不再允许俄罗斯通过本国向西方输送天然气。乌克兰石油天然气公司董事长阿列克西·切尔尼绍夫在接受美国媒体采访时作了此番表态。他说，与俄罗斯天然气工业股份公司的过境合同将于2024年底到期。 报道称，切尔尼绍夫还说，乌克兰也可能提前解约，尤其是因为俄罗斯天然气工业股份公司并未履约支付过境费。他说，乌克兰现在之所以仍坚持履约，允许俄罗斯天然气过境，完全是因为多个欧洲国家仍然依赖俄罗斯天然气。 切尔尼绍夫说，乌克兰已经增加了本国的天然气产量，这意味着明年冬天将首次有机会用本国的储备来满足需求。 报道指出，尽管爆发俄乌冲突，但俄罗斯仍在通过乌克兰出口天然气，买家主要是那些因为没有出海口而无法改用液化天然气的国家。欧盟的目标是从2027年起不再从俄罗斯进口化石能源。（编译/王勍）http://view.inews.qq.com/a/20231030A02HRF00?devid=1FF88FDF-A55A-4290-B0F3-0835AC7F2C04&qimei=6b98e3a7e10549a4c8cc8bd4000014b17713",
        "url": "https://www.zhihu.com/question/628355727"
    },
    {
        "title": "如何评价张律执导，辛柏青、黄尧主演的电影《白塔之光》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585399994"
    },
    {
        "title": "2023 年双 11 是否值得买显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626466370"
    },
    {
        "title": "笔记本电脑需要键盘膜吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627274049"
    },
    {
        "title": "在 S13 全球总决赛首次采用的瑞士轮赛制结束后，你如何评价本次赛制变化？都有哪些好处和坏处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628297509"
    },
    {
        "title": "蛤蟆功那么厉害，为何欧阳锋不教给欧阳克？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628151168"
    },
    {
        "title": "如何看待莲花味精被传濒临倒闭，天猫双十一期间仍坚持公益？",
        "excerpt": "今年天猫双11期间，莲花味精每笔订单都在做公益。 据说经历过低谷的莲花味精，很感谢粉丝们的支持，也想把这些暖意，通过公益传递给更多的人。",
        "url": "https://www.zhihu.com/question/628304291"
    },
    {
        "title": "字节跳动率先宣布「除夕统一放假，不占用年假额度」，如何看待此事？",
        "excerpt": "10月30日，网传字节跳动宣布除夕统一放假，其办公软件“飞书”日历上，已显示除夕当天为“春节团聚假”。当日，海报新闻记者就此传闻求证字节跳动员工，获知该消息属实。 前述字节跳动员工表示，公司有关除夕放假的公告发布于10月30日13时许，公告中还指出：“其中除夕当天为公司额外提供的春节团聚假，不占用年假额度。” “不占用年假额度”，字节跳动率先宣布：除夕统一放假！ | 每经网",
        "url": "https://www.zhihu.com/question/628383844"
    },
    {
        "title": "S13 全球总决赛上的 WBG 是否有可能一改颓势上演黑八奇迹？",
        "excerpt": "被寄予厚望的wbg目前状态不佳，能否一改颓势，绝地反击？",
        "url": "https://www.zhihu.com/question/628005677"
    },
    {
        "title": "去旅行你的化妆包里不可或缺的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623659554"
    },
    {
        "title": "中方谈王毅访美「中美将共同努力，争取“重返巴厘岛，通往旧金山”」，哪些信息值得关注？会带来哪些变化？",
        "excerpt": "在中共中央政治局委员、外交部长王毅应邀访美之行即将结束之际，中方官员28日在华盛顿向媒体表示，此访围绕“重返巴厘岛”“通往旧金山”这条主线，促美相向而行，推动中美关系尽快回到健康、稳定、可持续发展的正轨。 中方官员介绍，访美期间，王毅外长同美国总统拜登会见，同美国务卿布林肯举行两轮会谈，同美总统国家安全事务助理沙利文战略沟通，并同美国战略界、工商界等各界人士座谈。这次访问议程紧凑、内容丰富。王毅外长同美方进行了总时长近15个小时互动——其中绝大多数活动为同声传译——就双边关系和国际地区事务等广泛议题深入沟通，并听取美方各界意见建议，充分印证了中美关系的重要性和超越双边范畴的战略性。全球媒体高度关注，实时追踪，普遍认为此访为两国元首可能的会晤实现良好开局。中美关系有望止跌回稳，为动荡不定的世界带来正面预期，注入稳定性和正能量。 据透露，美方对实现元首面对面互动高度重视，除邀请习近平主席出席APEC领导人非正式会晤外，还专门邀请习主席同拜登总统举行正式会晤。美方在会谈中展现积极姿态，表示美中关系是当今世界最重要的一组双边关系，实现稳定和改善对双方、对世界有利。美方乐见中国成功，美中需共同应对全球性挑战，认为竞争不是美中关系的全部，双方应负责任管控竞争。在涉及台湾问题上，表示美国的一个中国政策没有改变，重申不支持“台独”。 据介绍，中方向美方强调，美方应同中方相向而行，加强全过程管理，为两国元首可能的会晤创造条件，排除干扰，积累成果，营造氛围。同时，针对美方侵害损害中方利益的言行，中方全面阐述了严正立场，给美方拉了一份很长的清单，要求其不得干涉中国内政，尊重中方的正当权益，纠正错误做法。当然，中方也表示，只要双方相互尊重，本着建设性、向前看的精神，正确看待处理分歧矛盾，双方合作的清单可以更长。 事实上，近段时间中美各层级互动频繁，各领域对话逐步恢复。双方前不久举行了亚太事务磋商，设立财金工作组，还将举行海洋事务、军控和防扩散、外交政策磋商，残疾人事务协调会。此访期间，双方同意将两国客运直航航班进一步增加至每周70班，积极成效已在显现。 正如王毅外长向美国工商界人士所指出，中美互利合作的动力仍然强劲，基础依然深厚，空间依然广阔。驶往旧金山的通道已经开启，只要美方信守承诺，付诸行动，同中方一道，朝着共同的目标努力，我们就有理由对“旧金山”号如期抵达目的地保持谨慎乐观。（中新社记者 陈孟统）",
        "url": "https://www.zhihu.com/question/628291392"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.4 版本活动「无尽位面」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628035913"
    },
    {
        "title": "南航通报旅客向飞机扔硬币致航班延误，涉事旅客已被警方带走，为何有人会向飞机扔硬币？他会受到什么处罚？",
        "excerpt": "10月29日9时，南航CZ3121（广州-北京大兴）航班在上客期间，机务人员发现有旅客往飞机投掷硬币并立即进行安全检查，在机腹附近区域发现两枚硬币。为确保飞行安全，公司决定推迟起飞，对飞机开展全面检查，在确保未发现其他隐患后，航班于13:29起飞，16:00安全抵达目的地。涉事旅客已被机场公安带走配合调查。南航提醒广大旅客朋友，乘坐飞机时务必遵守民航法律法规，禁止做出危害航空安全的行为。南航通报旅客向飞机扔硬币致航班延误 有航空博主爆料称，10月29日，广州至北京的南航CZ3121次航班因疑似有人向发动机投掷硬币，致飞机延误3.5小时起飞。29日下午，极目新闻记者从广州白云机场警方处获悉，他们当天确实接到了相关报警，目前正在调查中。南航方面客服回应称，该航班延误系旅客原因。 知名航空博主爆料（图源：网络） 10月29日中午时分，有网友在社交平台发帖称，自己乘坐的是当天从广州飞北京大兴机场的CZ3121次航班，原计划上午10时起飞，结果登机时遇到有人扔硬币，发动机要进行全面检查，导致航班延误。他在发布的网帖中提到：“当时乘务员一遍遍问谁丢了硬币，再后来警察也上来了，问谁扔的硬币，没人承认之后继续升级，机长广播要求乘客配合调查。有乘客出去跟警察反映情况，后面有人被请出去。” 最初发布此事网友讲述事情经过（图源：网络） 航旅纵横APP显示，CZ3121次航班计划于10月29日上午10时从广州白云机场起飞，12时55分到达北京大兴机场，但实际上延误了3小时5分钟，在下午4时才最终落地。 29日下午，北京大兴机场客服人员告诉极目新闻记者，南航CZ3121次航班确实出现延误，具体原因需要咨询南航方面。 涉事航班起降落信息（图源：航旅纵横APP） 南方航空客服工作人员回应极目新闻记者称，系统显示，CZ3121次航班出现延误系旅客原因，但他们也查询不到详细情况，建议关注后续南航官方回应。 广州白云国际机场公安局工作人员向极目新闻记者表示，他们接到了有人向CZ3121次航班飞机丢硬币的相关报警，目前还在调查中。 旅客向飞机扔硬币致航班延误3小时？广州机场警方回应",
        "url": "https://www.zhihu.com/question/628296141"
    },
    {
        "title": "如何看待Spirit 3-0 GG，夺得TI12总冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628340586"
    },
    {
        "title": "有哪些远远超过现在人类科学水平的科幻设定?",
        "excerpt": "已有作品中的和自己原创的都可以 我相信人类对于超级技术的想象不只有魔法",
        "url": "https://www.zhihu.com/question/626348220"
    },
    {
        "title": "2023 赛季中超联赛上海海港 1:1 山东泰山，提前一轮夺得2023赛季中超冠军，如何评价这场比赛？",
        "excerpt": "北京时间2023年10月29日，2023赛季中超联赛第29轮，上海海港在主场1-1战平山东泰山。 至此，上海海港取得18胜6平5负的成绩，积60分，在联赛仅剩1轮的情况下，领先排名第二的山东泰山5分，提前锁定本赛季联赛冠军。 据统计，这是上海海港队史第二次夺得中超联赛冠军。上海海港曾在2018赛季夺得队史首冠。上海海港提前一轮夺得2023赛季中超冠军 | 界面新闻",
        "url": "https://www.zhihu.com/question/628279539"
    },
    {
        "title": "还有人记得童年的动画片都叫什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617880807"
    },
    {
        "title": "如何评价张小斐主演的新片《拯救嫌疑人》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628216579"
    },
    {
        "title": "项羽为什么不渡江？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627981694"
    },
    {
        "title": "长期跑步的人都选择什么样的跑步训练鞋？",
        "excerpt": "都说不同的运动项目，应该穿不同的训练鞋才能提高运动表现。那对于长期跑步的人来说，穿什么类型的跑步训练鞋，才能有更好的跑步体验？",
        "url": "https://www.zhihu.com/question/627911513"
    },
    {
        "title": "伊朗总统警告「以色列越过了红线，这可能迫使所有人采取行动」，释放了哪些信号？",
        "excerpt": "（观察者网讯）以色列不顾国际社会停火呼吁，执意在加沙地带开展地面行动。当地时间10月29日，伊朗总统莱希在社交媒体发文，斥责以色列的行为已经“越过红线”，并警告说这“可能迫使所有人采取行动”。同日，白宫国安顾问沙利文也说，当前，新一轮巴以冲突蔓延为地区冲突的风险“增加了”。 莱希29日在推特发文，用英语、阿拉伯语和波斯语三语写道：“犹太复国主义政权的罪行已经跨越了红线，这可能会迫使每个人采取行动。”他同时点名美国，称“华盛顿要求我们不要采取任何行动，但他们却继续向以色列提供广泛支持”。 “美国向抵抗轴心发出了信息，但在战场上得到了明确的回应。”莱希表示。 莱希此处所提的“抵抗轴心”（Axis of Resistance）也称“抵抗之弧”，包括伊朗、叙利亚和黎巴嫩真主党以及该地区任何反西方或反以色列的民兵组织，共同目标是对抗美国和以色列在中东的影响力。 伊朗总统莱希发布三语警告，推文截图 伊朗总统警告：以色列越过了红线，这可能迫使所有人采取行动",
        "url": "https://www.zhihu.com/question/628383235"
    },
    {
        "title": "老舍《茶馆》里提到的烂肉面，在什么地方能品尝到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570831600"
    },
    {
        "title": "头部主播直播间垄断价格事件炒得沸沸扬扬，双十一价格真的被操控了么？普通消费者去哪买物美价廉的商品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628069078"
    },
    {
        "title": "有哪些经典的姓名一看就知道是美国人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265680467"
    },
    {
        "title": "为什么公司办公用的电脑，都是配的有线键盘和有线鼠标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627308651"
    },
    {
        "title": "日本押宝全固态电池，日媒称日企寻求跨界联合挽回局面，如何看待此事？全固态电池有何优缺点？",
        "excerpt": "环球时报消息，在汽车新能源车革命中落后于中美等对手的日本汽车业近来曝光率上升。25日开幕的东京车展上，本土作战的日本车企纷纷公布旗下最新纯电车型，大有在这一赛道上重新出发的姿态。然而，更令业界关注的消息来自车展前夕。丰田汽车与日本石油化工企业出光兴产10月12日宣布，双方将合作量产面向电动车的“全固态电池”，目标是在2027年至2028年实现“全固态电池”的量产实用化。丰田汽车与出光兴产进行合作被认为意在为“下一代电池革命”提前抢占主导地位。 日本时事通讯社分析称，促使丰田汽车与出光兴产合作研发全固态电池的背景在于，美国特斯拉和中国比亚迪等车企在电动车领域的快速成长，两家企业寻求通过跨界的“日本联合”来挽回不利局面。 值得注意的是，宁德时代、比亚迪和LG、SK等中韩企业的主力产品三元锂电池和磷酸铁锂电池均属于液态电解质电池。日媒认为，若能以低成本实现全固态电池的量产，全球电动车市场的势力范围将有可能被重新划分。赶超中韩？日本押宝全固态电池，日媒：日企寻求“跨界联合”挽回局面",
        "url": "https://www.zhihu.com/question/628152326"
    },
    {
        "title": "2023年 双十一 换手机有什么推荐?",
        "excerpt": "平常主要在室内工作对续航要求不用那么高，游戏玩玩王者lol不玩原神，想要拍照好点的手机，日常拍人物拍风景随手就能拍出一些好看的图片。， 一加11、华为mate60pro、小米13U、vivox90+这几款手机哪个比较推荐一些？或者其他型号的手机有推荐的吗？谢谢大家",
        "url": "https://www.zhihu.com/question/624438026"
    },
    {
        "title": "用眼睛看到的真相，真的一定是真相吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626992749"
    },
    {
        "title": "跟大模型对话时 prompt 越礼貌越容易出好结果吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627891044"
    },
    {
        "title": "小猫咪会因为家里来了新的猫咪而离家出走吗？",
        "excerpt": "开始养了一只狸花，养了好几个月了都很熟了，然后领养了两只小白猫，没多久狸花就离家出走了一直没找到，两只小白猫养了三四个月，朋友捡到一只流浪小橘猫送过来养着，才几天，两只小白猫一块离家出走了到现在都没找见。",
        "url": "https://www.zhihu.com/question/628026355"
    },
    {
        "title": "博士毕业抓紧占坑还是做博后？",
        "excerpt": "题主本科双非材料学，硕博连读在韩国一所QS500左右的学校，方向光电催化，目前已经发表一篇二区，两篇一区，还有两篇工作正在进行，导师说可以推荐我去美国Top 10 做博后，但是我看了那边课题组的情况，感觉发大文章也不太容易，找工作的话目前看来很难找到一本以上的学校，是否有必要去做几年博后呢？",
        "url": "https://www.zhihu.com/question/627446861"
    },
    {
        "title": "拉开 ADHD 人士之间学业、工作「成就差距」的主要原因是什么？你最想告诉他们的话是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627744070"
    },
    {
        "title": "如何看待广汽原副董事长袁仲荣称华为的车没有造好，因为找的是小康？",
        "excerpt": "10月28日，华中科技大学第十五届企业家论坛在扬州召开，广汽集团原副董事长袁仲荣在《新能源汽车论坛》环节提到，自己的朋友十一期间专门看了华为的问界，反馈是没有造好。袁仲荣表示，车机、华为那套系统很好，但车本身没造好，因为找的是小康，小康本身是造低端车的，不可能掌握高端车的设计。 https://finance.sina.cn/2023-10-28/detail-imzsspuk2593697.d.html?vt=4",
        "url": "https://www.zhihu.com/question/628295306"
    },
    {
        "title": "美国三季度增速超预期，「美联储本周或按兵不动」，年内再加息会兑现吗？哪些信息值得关注？",
        "excerpt": "北京时间11月2日（本周四）凌晨将迎来美联储11月议息决议。此前，美联储9月议息会议纪要显示，多数与会者认为在未来会议中再加息一次可能是合适的。而近期，又有多位美联储官员持续“放鸽”，认为可以保持限制性的货币政策立场。 另一方面，上周发布的美国三季度GDP增速超出市场预期。美国经济分析局初步估算，美国2023年第三季度实际国内生产总值（GDP）经季调环比年化增长率为4.9%，前值为2.1%。 市场预期美联储大概率会在11月暂停加息，三季度GDP超预期是否会改变这一预期？美联储9月公布的点阵图所暗示的年内再加息一次会兑现吗？ “虽然三季度GDP数据耀眼，但现在市场的共识仍是11月不会加息。上一轮FOMC会议之前，我即认为此轮加息已经结束。尽管未来经济数据还有不确定性，点阵图显示的意见也比较分歧，但我认为降息之前大概率不会再有加息。”上海交通大学上海高级金融学院教授、美联储前高级经济学家胡捷向澎湃新闻分析道。（澎湃新闻）美国三季度增速超预期：美联储本周或按兵不动，年内再加息会兑现吗_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628349720"
    },
    {
        "title": "在科幻世界中，你觉得最有趣的交通工具是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628041366"
    },
    {
        "title": "如果同事把不属于你的工作安排给你怎么办？",
        "excerpt": "两个月前入职的时候，老板当时在大家开会的时候说我是她的backup，她如果要休假然后我可以替她做做，问我答应吗？我就答应了。 结果这个人今天直接跟我说她要把这部分内容全部给我，我不答应，我说我只是她的backup并不是完全接过来她的活，她就跟我吵了。 想请问下大家，这个情况，我应该怎么办？需不需要和领导旁敲侧击地再次问问对于backup的定义，因为距离上次谈工作职责已经过去了接近两个月了。谢谢大家。",
        "url": "https://www.zhihu.com/question/627910595"
    },
    {
        "title": "为什么职场中最先离职的是工作比较努力，大家认可度相对较高，往往各方面都做得还比较好的员工？",
        "excerpt": "虽然现在跳槽行情不好，外面工作不好找，且跳槽成本很高，但是发现公司中常是某个平时对接工作还比较优秀，获得认可感比较强的人，毫无征兆的慢慢的离开了，离开了也可能并不一定去了更好的地方。",
        "url": "https://www.zhihu.com/question/627017354"
    },
    {
        "title": "经济学家警告「为国际油价飙升至三位数做好准备」，哪些信息值得关注？",
        "excerpt": "全球经济前景尚不明朗之际，巴以冲突持续进行给油价后市平添了巨大变数。一些大宗商品分析师认为，尽管巴以局势发展迄今尚未直接影响到石油供应，但主要产油国介入冲突的风险被低估。 安永首席经济学家格雷格·达科（Greg Daco）近日表示，考虑到未来可能出现的极端情况，市场需要为油价飙升至三位数做好准备。 达科认为，在最糟糕的情况下，到2023年底国际油价将达到每桶150美元的水平，这将给全球经济带来严重后果，包括全球经济温和衰退、到明年底全球实际国内生产总值（GDP）增长率下降1.4%等。全球金融状况也可能进一步趋紧，股市可能在此期间下跌20%，而美元将升值10%。 另一方面，能源价格飙升，或导致全球通胀重新抬头，这将使多国央行遏制通胀的努力复杂化。“金融状况的严重紧缩和全球经济衰退，可能会促使包括美联储、欧洲央行和英国央行在内的主要发达经济体央行在2024年初比基线预测更快地放松政策，但不会像之前危机时将利率降至零。”达科称，“不过，到2024年底，‘更高利率将维持更长时间’（higher for longer）的口号将再次盛行。”（第一财经）地缘政治风险被低估？经济学家警告：为国际油价飙升至三位数做好准备",
        "url": "https://www.zhihu.com/question/628340735"
    },
    {
        "title": "如何不在意别人的看法啊？",
        "excerpt": "我觉得会因为在意别人的看法而错过了很多提升自己的机会，会做事畏手畏脚，然后就更加在意别人的看法，我也有尝试过然自己买过这道坎，可是真的好难啊。",
        "url": "https://www.zhihu.com/question/628367725"
    },
    {
        "title": "今年你喝过哪些特别的咖啡值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614547000"
    },
    {
        "title": "米哈游《绝区零》版号终于下来了，你对这个游戏有什么期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627932815"
    },
    {
        "title": "为什么高铁不能像地铁那样随到随乘？",
        "excerpt": "虽然高铁很快，但进站出站候车的时间却很久，不像地铁那样乘坐随到随乘那样方便。比如虽然苏州到上海高铁只要不到半小时，但加上候车时间起码要50分钟",
        "url": "https://www.zhihu.com/question/558756618"
    },
    {
        "title": "如何评价《英雄联盟》S13 八强抽签对阵？你觉得最终晋级四强的四支队伍会是谁？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628295521"
    },
    {
        "title": "如何评价《披荆斩棘》第三季的五公舞台（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628162587"
    },
    {
        "title": "深圳欢乐谷再通报过山车事故，共 28 人送医，4 人在ICU观察救治，景区该承担哪些责任？",
        "excerpt": "10月29日晚，深圳市南山区委（区政府）官方微博发布《关于欢乐谷景区“10·27”过山车碰撞事故医疗救治的情况通报》，全文如下： 10月27日事发当晚，有8名伤者第一时间由120急救车送往港大深圳医院救治，随后陆续又有人员经转运或自行前往港大深圳医院、南山医院、华侨城医院检查就诊。三家医院共接诊28人，其中11人经检查无碍后自行离开。目前共有17人留院诊治（4人因颅脑损伤、骨盆骨折等伤情，在ICU观察救治，生命体征平稳；13人为软组织挫伤、轻微骨折等伤情，在普通病房继续观察治疗）。接下来，市、区卫健部门将继续统筹调配医疗资源，全力做好伤者救治工作。 深夜再通报！共28人送医，有4人进ICU！",
        "url": "https://www.zhihu.com/question/628348330"
    },
    {
        "title": "中介带我看了一套房子，然后房东自己在网上挂了这个房子 ，我要是直接找房东算跳单吗？",
        "excerpt": "中介带我看了一套房子 我还挺喜欢的，然后我昨天刷软件看到了房东自己在网上挂了这个房子 ，我要是直接找这个房东 算跳单吗？ ps：我是租房子，因为我是个租房小白遇到了这个问题所以只是问问。因为我并没有通过中介得到房顶的联系方式，所以就想知道算不算。我也看了每个人的回复，我也尊重每一个人的劳动付出，既然是跳单，我肯定不会私下联系房东。",
        "url": "https://www.zhihu.com/question/625877849"
    },
    {
        "title": "北京儿童精神科专家回应「开学后儿童精神科爆满」，「开学后有小高峰，但全年人满为患」，如何看待该现象？",
        "excerpt": "“开学两周后，我们的门诊变得非常忙碌；开学一个月，儿童病房进入住院高峰期，很难住进去。”北京大学第六医院儿童精神科医生、家庭治疗师林红，近期在《三联生活周刊》上发表的一篇口述文章中如是说。 该文章发出后，“开学一个月儿童精神科爆满”话题便迅速登上各平台热搜。这样“一诊难求”是否普遍存在？开学后是否是青少年抑郁症高发时期？如何看待抑郁症低龄化？对此，红星新闻采访了相关专家。 儿童心理门诊日均接诊量300左右 专家：全年处于人满为患的状态 “开学后的确会有一个小高峰，门诊接诊数量会有小幅度提升，但并不是人们想的有巨大增幅。”首都医科大学附属北京安定医院儿童精神科副主任医师周玉明告诉红星新闻，之所以称之为就诊小高峰，是因为儿童心理门诊从全年来看都处于人满为患的状态。 周玉明解释称，以安定医院为例，儿童心理门诊的日均接诊量在300左右，无论是开学前还是寒暑假，每天的门诊基本都会被挂出去，“一般要来看门诊，患者都得等一星期左右才能拿到号。” 此外，周玉明还说，儿童精神科住院病房的100多张床位也同样已经饱和。他向红星新闻解释，如果孩子已经出现了自残、自杀等行为，或者居家治疗效果不佳，病情不断加重、有严重躯体化病症，医院就会建议患者进行住院治疗。 “住院患者基本住满一个月，我们会重新考量是否需要出院，而这样的频率也同样无法满足青少年抑郁症患者的住院需求。”周玉明还提到，即便是医院精神科的特需住院部，也长年是满床状态，且大部分都是15、16岁的青少年。 因此，周玉明表示，在医疗接诊量几近饱和的状态下，开学后虽然就诊人数有波动，但就安定医院而言，并没有出现激增的情况。 “从全年来看，一般开学后不久以及快到期末考试时，就诊量会在某种程度上提升。”周玉明解释，之所以出现这两个小高峰，一是因为开学后，学生要从假期中走出来重新适应学校生活，或者因为新学期升入其他学校，或是要转校、开始住校等原因，对于存在情绪障碍的孩子而言，都会是一大挑战，所以这个阶段会成为孩子情绪波动较大的时期。 而快到期末时，因需要备战即将到来的期末考试，孩子们也会备受压力，导致情绪处理过载。“当然，这些情况并不绝对，在寒暑假时也会有大量家长带着孩子来看病。”周玉明向红星新闻解释，因为孩子放假了，这也给了他们更为充裕的时间到医院就诊。 抑郁症低龄化正成为一项社会议题。中国科学院心理研究所发布的《中国国民心理健康发展报告（2021～2022）》，人民日报健康客户端、抑郁症研究所等共同发布的《2022年国民抑郁症蓝皮书》等调查数据统计，青少年群体有14.8%存在不同程度的抑郁风险，高于成年群体；18岁以下的抑郁症患者已占总人数的30%，5成抑郁患者为在校学生，41%曾因抑郁休学。 而根据周玉明的从业观察，儿童精神科门诊就诊患者以14-16岁为主，且在近些年里呈现出低龄化趋势，这意味着更多低龄段的孩子正面临一场情绪疾病。 豆蔻年华的孩子，何以会罹患抑郁症？周玉明解释称，从学术上讲，抑郁症的诱因是遗传、环境共同作用的结果；从社会环境来看，不良的教育方式也是一大诱因。“当然，抑郁症的科普、人们对身心健康的重视，也在某种程度上促成了孩子到院确诊，所以青少年的患病率也就提升了。” 此外，周玉明还补充道：“与没有家族遗传史的孩子相比，有家族遗传史的孩子在某些条件的诱发下，患抑郁症的概率更大。”但他同时也提出，临床上更多的是一些孩子没有特定的明显压力，也没有家族遗传史，但也产生抑郁的情况。换言之，就是虽然没有特定原因激发，也有可能会产生抑郁。” 而《2022年国民抑郁症蓝皮书》的调查结果也同样证实，学生抑郁症的诱因包括人际关系、家庭关系、生活习惯、睡眠不足、学习压力等。其中，77.39%的学生患者表示引发原因为人际关系，69.57%的学生患者认为在家庭关系中易出现抑郁。 “其实很多抑郁到了休学地步的孩子，他们非常希望尽快恢复正常的学习生活，但恢复阶段或特定时期，孩子往往会生活得很辛苦，所以我们也呼吁家长和学校共同配合，给孩子们多一些支持、包容，共同营造一个更为轻松的生活学习环境。”周玉明说。 红星新闻记者 杨雨奇 编辑 张寻 责编 官莉“开学后儿童精神科爆满”背后 北京儿童精神科专家：开学后有小高峰，但全年人满为患_女儿_女士_情绪",
        "url": "https://www.zhihu.com/question/627897836"
    },
    {
        "title": "如何高效率沟通，提高工作效率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625032563"
    },
    {
        "title": "S13 八强赛 JDG vs KT，你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628297913"
    },
    {
        "title": "荷兰量子物理学家首次证明「使用超导体控制和操纵芯片上的自旋波是可能的」，具体情况如何？将带来哪些影响？",
        "excerpt": "荷兰代尔夫特理工大学的量子物理学家首次证明，使用超导体控制和操纵芯片上的自旋波是可能的。磁铁中的这些微小波可能会在未来提供电子产品的替代品。这项研究发表在《科学》杂志上，主要为物理学家提供了关于磁铁和超导体之间相互作用的新见解。上述发现表明，超导电极可用于构建无数新的节能自旋波电路，而且基于自旋波和超导体的电路几乎不会产生热量和声波，可用作手机、量子计算机内连接设备的电路。 荷兰量子物理学家首次证明：使用超导体控制和操纵芯片上的自旋波是可能的-36氪",
        "url": "https://www.zhihu.com/question/628353873"
    },
    {
        "title": "多动症（ADHD）长大后会好吗？为什么有些孩子症状会「缓解」，有些却没有呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627743107"
    },
    {
        "title": "你觉得哪个演员扮演的李世民最成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599919931"
    },
    {
        "title": "面试的时候应该怎样与面试官拉近距离，以争取其能为自己说话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628181822"
    },
    {
        "title": "厌倦了一份做了 7 年多，还是高收入，在别人眼里很轻松的工作，该辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628124370"
    },
    {
        "title": "为什么有些人很努力，但是成绩却一般般?",
        "excerpt": "遇到一个清华大一电子的哥们，这一年每天都是早上六点半起床，跑个3k。然后收拾一下，把手机丢寝室，跑去图书馆学习；上课也是坐在最前面几排；晚上还会去罗姆楼刷夜。但是他的绩点只有3.2，微积分线代更是3.0以下。我觉得很不可思议，像他这么用功的人，怎么会是这个成绩？（唯一说得过去的就是线性代数，4.0） 当然，也不能说他毫无成绩，他体育课的时候3km拉了我整整一圈，我是12分16秒跑完的。",
        "url": "https://www.zhihu.com/question/619633358"
    },
    {
        "title": "TheShy 面对 FNC 上单对位打出十倍输出量，如何评价他在这场比赛的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628283729"
    },
    {
        "title": "10 月 30 日创业板指高开高走涨 2.48%，两市成交金额重回万亿，如何看待今日行情？",
        "excerpt": "大盘全天震荡走高，创业板指延续大涨。盘面上，消费电子概念股集体反弹，光大同创、精研科技、春秋电子、水晶光电等超10股涨停。半导体板块震荡走强，卓胜微、法拉电子、兴森科技等涨停。医药股维持强势，奥赛康、九洲药业、誉衡药业涨停。算力概念股表现活跃，首都在线、利通电子、南兴股份等涨停。 下跌方面，银行股陷入调整，邮储银行、中信银行跌超4%。总体上个股涨多跌少，两市超3500只个股上涨，连续两日逾百股涨超9%。沪深两市今日成交额10381亿，较上个交易日放量737亿，重回万亿水平。 板块方面，半导体、消费电子、CRO、算力租赁等板块涨幅居前，汽车整车、银行、服装家纺、油气等板块跌幅居前。截至收盘，沪指涨0.12%，深成指涨1.61%，创业板指涨2.48%。北向资金全天净卖出23.98亿元，其中沪股通净卖出27.94亿元，深股通净买入3.97亿元。",
        "url": "https://www.zhihu.com/question/628346138"
    },
    {
        "title": "今年双十一，想在2-4k档位买个兼具性能和质感的一加手机，其中有哪些机型是日常党的「首选王牌机」？",
        "excerpt": "趁着双十一，想换一台满足日常需求兼具性能与质感的手机，一加手机性价比不错，有哪些值得推荐的机型？",
        "url": "https://www.zhihu.com/question/627761490"
    },
    {
        "title": "哪些迹象表明公司不行了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628032655"
    },
    {
        "title": "有哪些「花小钱办大件」的双十一家电省学指南？",
        "excerpt": "你买了什么好东西？也是今年双 11 最好奇的问题，家电也是直接关联着日常幸福感的好物，你有哪些在双 11「花小钱能够办大件」的家电省钱技巧？",
        "url": "https://www.zhihu.com/question/628359848"
    },
    {
        "title": "自行车顶级铝架和入门碳架怎么选？",
        "excerpt": "顶级铝架和入门碳架怎么选？迪卡侬900AF是铝架+禧玛诺105大套对比捷安特入门碳架TCR ADV3 禧玛诺Tiagra套件，来个大神给我好好分析下，入门骑手。",
        "url": "https://www.zhihu.com/question/627530624"
    },
    {
        "title": "你们考研前最后两个月是什么状态？",
        "excerpt": "本人11408，80天倒计时的时候特别焦虑感觉自己肯定考不上了，现在还有五十多天反而冷静下来了，进度还算正常，各科都开真题了，内心非常peace and love，也不是很着急学习，该吃吃该喝喝该睡睡该学学，这正常吗？",
        "url": "https://www.zhihu.com/question/628156690"
    },
    {
        "title": "华为在mate60手机中集成了卫星电话功能，是一件什么难度的技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620127310"
    },
    {
        "title": "去高原的地方，化妆包里需要带些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625466268"
    },
    {
        "title": "为什么现在流行大龄出国留学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623072306"
    },
    {
        "title": "如何评价第二期《我可以 47》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628184057"
    },
    {
        "title": "福岛核电站 4 人被核污水溅射，其中 2 人紧急送医，被核污水溅射有何危害？",
        "excerpt": "中新网：据日媒报道，东京电力公司25日发布消息称，在福岛第一核电站进行核污水处理工作的4名作业员被核污水溅射，其中2人已紧急送医。 福岛第一核电站资料图，图源视觉中国 据报道，当地时间25日上午10时40分许，5名作业员在对多核素处理系统进行清洗时，被残留的核污水溅射，不久核辐射警报器鸣响。 报道称，5人均穿有全套防护装备，其中4人身体表面接触到了放射性物质，他们随后在核电站内进行了紧急清洗。不过，其中2人没能彻底清洗，随后被紧急送往福岛市的一所医院接受进一步处理。目前暂不清楚具体辐射情况。 消息称，大约有100毫升掺杂有核污水的废弃液体溅射到地面，不过未泄漏到外部区域。福岛核电站4人被核污水溅射 其中2人紧急送医",
        "url": "https://www.zhihu.com/question/627867941"
    },
    {
        "title": "31 省份前三季度人均可支配收入公布，上海北京超 6 万元，哪些信息值得关注？",
        "excerpt": "国家统计局网站最新公布了31个省份前三季度居民人均可支配收入情况。有8个省份前三季度人均可支配收入超过了3万元，其中上海和北京超过了6万元。 数据显示，有8个省份前三季度人均可支配收入超过3万元，全部来自东部地区，分别是上海、北京、浙江、天津、江苏、广东、福建和山东。其中上海和北京前三季度人均可支配收入超过6万元。31省份前三季度人均可支配收入公布 上海北京超6万元",
        "url": "https://www.zhihu.com/question/628378021"
    },
    {
        "title": "刚上大学自己攒了点钱，没买电脑可以买 iPad 吗？",
        "excerpt": "刚上大学一个月，家里条件不怎么样，但是我自己攒了点钱，再考虑要不要买一部iPad，看网上说iPad学习挺方便的，但是买完之后得吃土一段时间，有必要买iPad吗？",
        "url": "https://www.zhihu.com/question/627493731"
    },
    {
        "title": "S13 瑞士轮最终战 BLG 2:1 淘汰 G2 成为最后一支八强参赛队伍，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628285810"
    },
    {
        "title": "早上经常来不及吃早饭，又不喜欢面包，还有什么适合当早餐的速食美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622345290"
    },
    {
        "title": "TI12总决赛雪碧3:0狂扫GG，如何评价这次TI？",
        "excerpt": "独一档的霸道，有点无敌，还以为会2:1",
        "url": "https://www.zhihu.com/question/628340899"
    },
    {
        "title": "为什么很多男人下班后总喜欢在车里待一会儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627960500"
    },
    {
        "title": "《王者荣耀》动画最新预告已发布，你觉得有哪些看点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628290389"
    },
    {
        "title": "钱真的可以治愈一切吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606531916"
    },
    {
        "title": "TI12 总决赛 TSpirit 3:0 击败 GG 夺冠成为历史第二支双冠队伍，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628340360"
    },
    {
        "title": "巴黎奥运会预选赛第二轮中国女足3比0泰国女足如何评价本场比赛？",
        "excerpt": "奥预赛第二阶段B组第二轮，中国女足迎战泰国女足。上半场第15分钟，闫锦锦门前垫射得手，连续两场比赛破门；易边再战，第68分钟，陈巧珠左路一脚长传吊入禁区，皮球直接坠入球网；第80分钟，沈梦雨下底横敲，乌日古木拉门前抢点扩大比分。最终，中国女足3比0取胜泰国女足，积3分仍列小组第三，欲出线，末轮仍需死磕韩国女足。",
        "url": "https://www.zhihu.com/question/628304242"
    },
    {
        "title": "S13 八强赛 GEN vs BLG，你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628297932"
    },
    {
        "title": "如何评价楼红卫的《数学分析》有什么优缺点？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/609089572"
    },
    {
        "title": "一个人在周末做什么最享受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621385767"
    },
    {
        "title": "电动汽车下沉到农村还有多久的路要走？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617942412"
    },
    {
        "title": "媒体评「小杨哥们」低俗带货，称「赢流量输底线」，如何评价此观点？你接受这种带货风格吗？",
        "excerpt": "从整蛊搞笑内容，到在直播间一边带货一边疯狂搞笑，具有喜剧效果的“反向带货”极具辨识度和记忆点，让“小杨哥”的变现能力越来越强。问题是，“小杨哥们”在追求热度的路上越走越远，甚至不顾多次“翻车”、风格也越来越“下三路”，甚至被爆出多次发表非常出格的荤段子和低俗话题。谁说直播不能是高雅艺术？传统文化、戏曲传播都能在直播间里找到自身的观众群，网红主播还在走打擦边球、薅羊毛的流量路线，引发大众的反感也就不奇怪了。低俗带货，被骂上热搜，只是近期直播销售乱状的一种。直播带货的背后是商家、主播与消费者的博弈。无底线追逐流量，导致“商品的异化”和“主播的异化”，会令主播、商家、平台逐渐失去信任和市场，消费者失去低价优质产品，构成当前直播电商“多输”的局面，不断引发直播带货行业深度反思。（扬子晚报） “小杨哥们”低俗带货，赢了流量输了底线",
        "url": "https://www.zhihu.com/question/628369425"
    },
    {
        "title": "如果肉夹馍有「对手」，你觉得西安哪样特色美食能与之一较高下？",
        "excerpt": "一个肉烂馍酥满嘴流油的肉夹馍，是地地道道的老西安人千金不换的早餐，如果肉夹馍有「对手」，你觉得西安哪样特色美食能与之一较高下？",
        "url": "https://www.zhihu.com/question/627877648"
    },
    {
        "title": "拥有华为Mate 60 手机后，为什么一定要有一台华为智慧屏？",
        "excerpt": "临近双 11 ，希望趁着活动优惠入手一台新电视。听说现在智能电视除了基础音画外，还有很多手机和电视互联的智慧体验，目前使用的是华为Mate 60 手机，想问问在众多品牌和型号之间，是否电视也要选华为的？相比其他品牌华为智慧屏拥有怎样的优势？",
        "url": "https://www.zhihu.com/question/628034490"
    },
    {
        "title": "本轮巴以冲突已致双方超 9510 人死亡，以军攻击烈度空前，局势将如何发展？",
        "excerpt": "自本月7日巴以新一轮冲突爆发以来，双方死伤数字不断上升，目前冲突仍在持续。据统计，截至目前，本轮巴以冲突已致双方超过9510人死亡，其中加沙地带8005人死亡，包括3342名儿童。 以色列持续对加沙地带实施空袭 据半岛电视台和阿拉比亚电视台报道，当地时间10月29日夜间至30日凌晨，以色列军方持续对加沙地带实施空袭行动。 阿拉比亚电视台报道称，在加沙地带北部地区据称网络与通信中断后，以色列方面发动了对该地区的新一轮空袭。 截至目前，暂未有伤亡情况报告，以色列方面也没有对相关消息作出回应。 加沙地带北部地区的网络与通信再次瘫痪 巴勒斯坦电视台当地时间10月29日报道称，加沙地带北部地区的网络与通信再次瘫痪。在此之前，加沙地带曾于27日因以军轰炸导致通信和网络彻底中断。 有报道显示，29日加沙地带小范围通信曾恢复，但情况非常不稳定。另据中央广播电视总台加沙地带报道员表示，仅有少数加沙地带内部民众可使用巴勒斯坦通信公司的手机SIM卡通过卫星连接到互联网，但网络非常不稳定且价格昂贵。 以军称继续在加沙地带北部地区进行地面行动 以色列国防军当地时间10月29日发布消息称，以色列空军当天袭击了一些据称藏有巴勒斯坦伊斯兰抵抗运动（哈马斯）成员的军事建筑，并对哈马斯反坦克导弹发射基地等军事设施进行了攻击。 此外，以军还在加沙地带临近齐基姆（Zikim）地区的海岸线上击毙了部分哈马斯武装人员。以军攻击烈度空前 加沙地带北部通信再次瘫痪 新一批援助物资运抵加沙",
        "url": "https://www.zhihu.com/question/628339618"
    },
    {
        "title": "北京启动空气重污染橙色预警，为什么京津冀到了秋冬季容易出现雾霾？夏季没有污染吗？有哪些应对措施？",
        "excerpt": "北京启动空气重污染橙色预警 北京市突发事件预警信息发布中心10月29日20时许发布重要提示：10月30日12时至11月2日24时本市启动空气重污染橙色预警。 北京雾霾天气何时消散？ 据北京市生态环境监测中心10月29日预报，10月30日至11月2日，北京将发生一次PM2.5中度污染过程。 10月30日凌晨至上午，中低层有偏西北风扰动，扩散形势略有改善，午后重新转受低压前部作用，相对湿度较大，预计全天空气质量为3级至4级轻度-中度污染水平。新闻多一度丨北京启动空气重污染橙色预警！这些事请注意",
        "url": "https://www.zhihu.com/question/628380139"
    },
    {
        "title": "如何看待小米于10月26日发布搭载澎湃OS 的小米14 系列？有什么亮点和不足？",
        "excerpt": "10 月 26 日，小米公司发布小米 14 系列和 HyperOS 系统，还有一系列重磅新品。小米 14 系列跨越式升级，携手徕卡推动“移动影像光学”全新跨越，HyperOS 正式开启人家车全生态。",
        "url": "https://www.zhihu.com/question/627903421"
    },
    {
        "title": "「太快获得世界冠军让我没意识到这有多难，屡次失败开始明白这真的很难」如何评价 TheShy 这段发言？",
        "excerpt": "TheShy“说实话对比我的职业生涯，太快拿到全球总决赛冠军了，所以以前真没意识到这有多难。后来，当屡次都没能出线后，我开始习惯了这种生活，也终于明白这真的很难。对我个人，我没什么特别想去证明的，只想证明我们的队伍很强。”",
        "url": "https://www.zhihu.com/question/627895495"
    },
    {
        "title": "假如碰到小时候的自己，你会对他说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595464582"
    },
    {
        "title": "哪款相机适合作为人生的第一台相机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627536324"
    },
    {
        "title": "2023年万圣节期间的上海街头有哪些令人难绷的cos？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628315990"
    },
    {
        "title": "健身中什么叫做「垃圾容量」？",
        "excerpt": "还处在新手期，一顿瞎操作。想请问各位大佬，究竟什么称作训练中的垃圾容量，如何判断。我放出我的背部训练计划，背部训练基本都要两个小时。我承认背部一开始的泵感练到后面基本没有了，但是肌肉的收缩我还是能感觉到，而且动作是离心控制了的。所以重量也有所下降。目前自重62。杠铃划船用的宽握注重上背部。打造倒三角有好的动作也请指教一下。还有一个问题是用的杠铃v把模拟t杠。这个动作究竟练背部哪里，是跟自己发力模式有关还是？比如我顶开肩胛.锁死发力是不是就练背阔外侧，我以肩胛内收先发力就练斜方？",
        "url": "https://www.zhihu.com/question/627671825"
    },
    {
        "title": "体育界让你印象最深刻的一句/段话是由谁说出来的，说的是什么 ？",
        "excerpt": "在体育界，不管是足球、篮球、田径等等运动，也不管是教练、运动员、评论员等，在这个范围内，谁说过的什么话，让你印象最深刻，会首先想起来。",
        "url": "https://www.zhihu.com/question/625439583"
    },
    {
        "title": "如何用「我起床了，然后」造句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627861941"
    },
    {
        "title": "芦花深处秋将老，如何对句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628262076"
    },
    {
        "title": "电影《二手杰作》到底讽刺了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628016946"
    },
    {
        "title": "如何低成本打造「百变客厅」，从家庭影院到书房一键切换？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626821953"
    },
    {
        "title": "公务员为什么在社交媒体上相对沉默？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627985800"
    },
    {
        "title": "「第一批 90 后已成为中风高发人群」，如何看待当下各种疾病年轻化的现象？年轻人真的这么容易生病吗？",
        "excerpt": "脑血管流行病学资料显示，全球范围来看，25岁以上人群罹患中风（脑卒中）的终生风险为24.9%，我国这一数字接近40%，即有四成的人从25岁开始就有可能发生中风。 另据国家卫健委脑卒中防治工程委员会的数据，2020年，我国40岁以上居民中风患病率为2.61%，发病率为505.23/10万人，死亡率343.4/10万人；由此测算，2020年时全国40岁以上人群中有约1780万卒中患者。事实上，这一数字每年还在递增。（第一财经）",
        "url": "https://www.zhihu.com/question/628355843"
    },
    {
        "title": "S13 全球总决赛八强抽签分组 LPL 队伍包揽四强的可能性有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628296241"
    },
    {
        "title": "英国前首相约翰逊将担任主持人，去年卸任后仅五个月进账 480 万英镑，哪些信息值得关注？",
        "excerpt": "环球时报28日援引BBC报道，英国前首相约翰逊已签约加入英国GB News新闻频道，担任主持人、节目制作人和评论员。BBC认为，预计约翰逊将帮助该频道提高一些收视率。 约翰逊在X上发布视频说：“我很高兴地说，我很快就会加入GB News。”他称将讲述自己对俄乌冲突、中国等问题的看法，以及英国如何应对所有这些挑战。 GB News表示，约翰逊将在明年英国和美国大选的报道中“发挥关键作用”，并将主持一个“展示英国在世界各地的力量”的系列节目。 另据红星新闻今年2月报道，2022年9月卸任以来，英国前首相鲍里斯·约翰逊已经新增了480万英镑（约合3940万人民币）的收入。 卸任首相一职后的约翰逊如今虽是一名普通议员，但他的收入并不普通。一个普通议员的年薪是8.4万英镑（约合69万人民币）。然而，据议员的经济收入登记记录，约翰逊的收入在短短几个月内猛增，而且每一笔新增收入都有近25万英镑（约合205万人民币）英国前首相约翰逊已签约新工作，将担任新闻主持人！去年卸任后仅5个月进账480万英镑 | 每经网",
        "url": "https://www.zhihu.com/question/628265059"
    },
    {
        "title": "加沙北部网络与通信再次瘫痪，以总理办公室称「坚决拒绝」停火，巴以局势将走向何方？",
        "excerpt": "巴勒斯坦电视台当地时间10月29日报道称，加沙地带北部地区的网络与通信再次瘫痪。在此之前，加沙地带曾于27日因以军轰炸导致通信和网络彻底中断。 阿拉比亚电视台当地时间30日凌晨援引以色列总理内塔尼亚胡办公室发言人的表态报道称，以色列“坚决拒绝”停火，因为“停火是巴勒斯坦伊斯兰抵抗运动（哈马斯）所希望发生的”。该发言人同时表示，以色列军队并不计划长期停留在加沙地带，将在“保证哈马斯被打败”后撤出。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/628339911"
    },
    {
        "title": "为什么国内大学不重点采购GPU？",
        "excerpt": "A100的禁令前，课题组的显卡资源就已经远远不够用了，组里好几个学生都是自己掏钱买显卡，其它组一般也就是RTX3090。我一开始以为是个例，结果最近H800的禁令下面的讨论，似乎这是国内高校的通病。 一张A100 不过7万人民币，买100张才700万，即使禁令后，翻一倍也不过1400万，我看学校的预算，买一万张也不是问题啊。为什么一直没有买呢？感觉国内高校显卡资源比较富裕的是清华，其它高校在干嘛呢？",
        "url": "https://www.zhihu.com/question/627314111"
    },
    {
        "title": "多动症（ADHD）人士如何找到自己的天赋？他们适合怎样的职业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627743092"
    },
    {
        "title": "星穹铁道托帕希儿怎么选？",
        "excerpt": "同为巡猎角色，是否可以直接“抽新不抽旧”",
        "url": "https://www.zhihu.com/question/627302456"
    },
    {
        "title": "TI12 败者组决赛 LGD 0:2 不敌 GG 止步第三名，如何评价这场比赛？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/628320480"
    },
    {
        "title": "每周跑步时间有限，优先保跑量还是保速度？",
        "excerpt": "因为同时还要练力量，每周分配到跑步的次数只有1到2次。不希望主练力量期间跑步配速掉得太多，平时有限的训练时间应该保跑量还是保速度？ 如果一周能分配2次训练，我通常一次15-20km的长距离，另一次安排T跑或I跑（比如总10km中间含5kmT跑）。但如果一周只能安排一次跑步，那我是只做长距离，还是只做T跑好？",
        "url": "https://www.zhihu.com/question/626806235"
    },
    {
        "title": "刚入职没多久，和领导处在一个办公室，每天到点领导都会磨蹭一段时间，请问我不等领导到点打卡下班，合适吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628146310"
    },
    {
        "title": "S13 八强赛 LNG vs T1，你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628297964"
    },
    {
        "title": "为什么年轻人关注的五大「科学焦点」是AIGC、温室超导、脑机接口、黑洞，可控核聚变？",
        "excerpt": "2023年度五大科学焦点已公布，针对当下年轻人最关注的科学事件与趋势，评选出五大科学焦点。AIGC、温室超导、脑机接口、黑洞，可控核聚变入选焦点榜单，你觉得这些热点有哪些吸引人的地方？",
        "url": "https://www.zhihu.com/question/628290618"
    },
    {
        "title": "孩子喜欢收集贵的钢笔，家长该怎么办？",
        "excerpt": "孩子喜欢收集Lamy",
        "url": "https://www.zhihu.com/question/402605144"
    },
    {
        "title": "你认为攒钱重要还是旅游重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628290293"
    },
    {
        "title": "小米澎湃 OS 系统十二月开始推送，MIUI 13 年积累六亿多活跃用户，小米新系统何时能甩开安卓？",
        "excerpt": "2010年创业初期，小米靠性价比强势切入市场，并推出MIUI系统。十几年过去，截至6月30日，MIUI全球活跃用户达6.06亿。时隔13年，小米祭出了新系统小米澎湃OS，新系统和内设黑科技表现如何尚待消费者反馈。 在业内看来，自研系统是小米重振生态链、消除不确定因素、增加可控可延展生态体验的战略谋划。目前来看，澎湃OS还处于初级阶段，技术积累和市场推广都需要时间，过渡期暂时以“高仿”、兼容安卓为卖点，以此帮助用户实现平滑转移。 眼下，从手机到家居再到汽车都在进入急速串联的探索期，缺失自研系统意味着无法在智能家居及智能汽车领域真正掌握主动权。可以预见，未来自研将成为头部大厂的“秀肌肉”之举。而要实现全线自研，摆脱安卓，不仅需要时间和技术，更要解决用户习惯改变、应用兼容性和生态链建设等问题。“高仿”不难，独家“刚需”才是决定自研系统是创新还是噱头的关键。13年积累6亿多活跃用户，MIUI要谢幕了！小米新系统何时能甩开安卓？ | 每经网",
        "url": "https://www.zhihu.com/question/628265000"
    },
    {
        "title": "空气净化器那么多，有什么黑科技？真正懂行的人会怎么选？",
        "excerpt": "空气净化器怎么选？需要关注哪些黑科技？有没有真正懂行的人分享下？",
        "url": "https://www.zhihu.com/question/628280874"
    },
    {
        "title": "S13 全球总决赛首次出现 LPL 四支队伍全部晋级八强赛的历史时刻，对此你有什么想说的？",
        "excerpt": "随着 BLG 2:1 淘汰 G2 拿到最后一张八强赛门票，本届 S13 全球总决赛瑞士轮结束，JDG、LNG、WBG、BLG 获得八强赛席位，这是 LPL 赛史上首次有四支队伍进入世界赛八强。 S13 全球总决赛八强席位如下 LPL：JDG、LNG、WBG、BLG LCK：GEN、T1、KT LCS：NRG",
        "url": "https://www.zhihu.com/question/628293715"
    },
    {
        "title": "KT是不是2023LOL世界赛的最大倒霉蛋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628188458"
    },
    {
        "title": "职场上领导是个情绪不稳定的人，有时候说的很难听，如何与之相处？",
        "excerpt": "长期这样下去会不会被影响，导致自己也变成了易怒，阴晴不定的性格有的。别人找他办事，他会莫名其妙的发脾气，喜欢凭心情来做事。他可以因为一些小事情而对员工大发雷霆，让人觉得特别难相处。这样的领导往往还特别爱面子",
        "url": "https://www.zhihu.com/question/627893814"
    },
    {
        "title": "2023 成都马拉松比赛刚结束，能分享一些可以帮助跑者快速缓解肌肉酸痛的方法吗？",
        "excerpt": "平时喜欢跑步，但第一次参加马拉松这种长跑比赛，跑完后小腿一直很酸胀，还会时不时的抽筋痉挛，是我跑步方法没对还是赛后恢复没做到位呢？现在该怎么缓解这种不适感？",
        "url": "https://www.zhihu.com/question/628270937"
    },
    {
        "title": "可以留下一首你单曲循环很久很久的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623993360"
    },
    {
        "title": "刚下载好《英雄联盟》，新手建议玩什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624738745"
    },
    {
        "title": "职场的本质就是对有限资源的争夺吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627875868"
    },
    {
        "title": "23-24 赛季英超曼联 0:3 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628310464"
    },
    {
        "title": "下班回去总是很累，不想做饭，有什么适合给孩子准备的营养又美味的食品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623279566"
    },
    {
        "title": "缅北多个军事据点遭袭爆发激烈交火，袭击方称「为清剿电诈民团」，如何看待此事？",
        "excerpt": "27日，缅北腊戌、贵慨等多地的缅军军事据点遭武装袭击并爆发激烈交火。据缅甸“果敢资讯网”报道，果敢民族民主同盟军27日发表声明称对此次武装袭击负责，行动是为“清剿电诈民团”。当天凌晨4时许，果敢民族民主同盟军在掸邦清水河、滚弄、腊戌等多个地方对军事部署区、警察哨所、收费站等据点发动攻击。5时许，包括清水河、滚弄等多个战略据点被果敢民族民主同盟军占领。目前，缅甸军方、政府尚未对武装冲突事件作出回应，也无关于冲突造成伤亡人数等细节的报道。 当地不少从事国际贸易的商人27日向《环球时报》记者反映，受此次冲突事件影响，腊戌至木姐、腊戌至清水河这两条主干道的交通物流已经完全中断，货物只能尝试改走仰光港海运，或通过泰国中转、从妙瓦底清关入缅。一家票务公司的工作人员说，目前往返腊戍机场的所有航班都已经取消。 中国外交部发言人毛宁在27日的例行记者会上表示，中方高度关注有关冲突，呼吁有关方面尽快停火止战，坚持通过对话协商，以和平方式解决分歧，避免事件升级，并采取切实有效措施，确保中缅边境的安全稳定。中国驻缅甸大使馆同日发布公告，提醒在缅中国公民、企业和机构密切关注缅北局势发展，增强风险意识，加强安全防范，避免前往冲突地区。在冲突地区的中国公民要切实规避安全风险。缅北多个军事据点遭袭爆发激烈交火，袭击方称“为清剿电诈民团”",
        "url": "https://www.zhihu.com/question/628144974"
    },
    {
        "title": "10 月 30 日湖人加时赛不敌国王，詹眉 57 分福克斯蒙克合砍 59 分，如何评价这场比赛？",
        "excerpt": "NBA常规赛，国王主场迎战湖人，两队开赛皆是一胜一负。 比赛开始，国王在主场迅速进入状态，福克斯带领球队打出18-9不错开局，湖人也能给出回应，双方在外线展开对飚，国王外线更胜一筹下起三分雨单节轰下41分领先双位数，次节伍德终于找到手感，接连外线发炮砍下9分帮助湖人迫近比分，浓眉也在内线接连打成继续追分，但福克斯接连中远投连砍5分再次回应，半场湖人继续落后11分。 下半场，双方展开拉锯战，普林斯再次站出来里突外投单节得分上双，联手浓眉再次追到差4分，末节八村塁接连两记三分连砍8分一度助队反超比分，但福克斯受伤后上演王者归来帮助国王稳住局势，比赛进入白热化，文森特关键犯规送福克斯两罚，詹姆斯上篮再次扳平，基根-穆雷三分不中，双方115平进入加时。 加时赛，蒙克里突外投连砍11分帮助国王建立主动权，但詹姆斯关键三分加扣篮继续咬住比分，许尔特三分命中再次领先5分，湖人开球失误，最终湖人加时不敌国王。蒙克加时主宰砍11分&福克斯带伤37分 詹眉合砍57分 湖人惜败国王",
        "url": "https://www.zhihu.com/question/628340980"
    },
    {
        "title": "南京新挂牌 9 宗宅地取消最高限价，至少 6 城土地出让重回价高者得，哪些信息值得关注？",
        "excerpt": "南京市近日发布南京市国有建设用地使用权挂牌出让公告（2023年宁出第16、17号），共推出了11幅地块，其中商品住宅用地9幅、商办混合用地和加油加气站用地各1幅。与以往出让地块相比，地块出让要求删去了“当地块竞价达到最高限价时，仍有两家或两家以上单位有竞买意向的，停止竞价，改为现场摇号确定竞得人，所有接受最高限价的竞买人均可参加摇号，竞得价为最高限价加一个加价幅度”的相关表述。包括南京在内，近期济南、合肥、厦门、成都、青岛等至少6个热点城市的土拍规则有所调整，部分待出让地块已不再限制土地上限价格，重回价高者得。南京新挂牌9宗宅地取消最高限价 至少6城土地出让重回价高者得",
        "url": "https://www.zhihu.com/question/628358526"
    },
    {
        "title": "全自动生产线能否完全代替血汗工厂?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435169703"
    },
    {
        "title": "2023年 双十一 有无 3000 元以内性价比高的手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625805624"
    },
    {
        "title": "如何评价棋手战鹰彭荃智运会混双五连胜？",
        "excerpt": "这下有才有德了。",
        "url": "https://www.zhihu.com/question/628039995"
    },
    {
        "title": "你钓鱼的时候发生过什么离谱的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/468943312"
    },
    {
        "title": "民航局回应旅客信息泄露问题「将进一步加强对重要数据的保护」，有人曾损失超两百万，个人如何做好防范？",
        "excerpt": "据报道，前述网友通过人民网领导留言板反映，最近其和朋友们在某某地图App搜索航班信息并预订了机票，有三人接到诈骗电话，对方以航空公司客服的名义，以机械故障航班取消为由，让我们提供支付宝账号给予补偿，且能报出我们的姓名电话身份证航班信息等。一来假报航班取消信息干扰旅客行程，二来这种信息泄露问题极其严重，我们了解诈骗懂得避险，如有不明真相的旅客那将会造成严重的财产损失，望民航局协调公安部门严查第三方网络渠道代理公司的旅客信息泄露和利用航班信息诈骗问题。 中国民用航空局回应称，民航局高度重视数据治理工作，认真贯彻《网络安全法》《数据安全法》《个人信息保护法》等相关规定，先后出台“7+1”智慧民航数据治理系列规范（7部行业标准、1部信息通告），指导规范行业单位开展数据共享、数据服务、数据安全等工作。 目前，为落实民航领域数据分类分级保护有关要求，民航局正在编制相关文件，进一步加强对重要数据的保护。同时，对于第三方网络渠道代理公司的旅客信息泄露等问题，民航局将积极协调公安机关开展有关严查打击工作。订机票后个人信息被泄露？中国民航局回应！有人曾损失超200万… | 每经网",
        "url": "https://www.zhihu.com/question/628287449"
    },
    {
        "title": "23-24 赛季英超切尔西 0:2 布伦特福德，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628189782"
    },
    {
        "title": "智慧化体验是否是未来办公的新趋势？",
        "excerpt": "随着信息化时代的向前发展，以轻办公、移动办公为代表的多元化办公需求逐步显现，当下年轻人更愿意消费具备智慧化功能的产品以满足更高的效率体验，那么，你认为办公设备的智慧化是否是未来办公的一大趋势呢？",
        "url": "https://www.zhihu.com/question/628051304"
    },
    {
        "title": "有哪些让你感叹「科技改变生活」的瞬间？",
        "excerpt": "时代前行的脚步一日千里，看似遥不可及的尖端技术也走入三餐四季。从嫦娥奔月到“神舟十七号”载人飞船成功发射，从2G时代到5G万物互联，生活正在被科技改变。宇宙能给出怎样的生活答案？10月30日成都春熙路线下快闪，对话知乎大咖探讨航天知识与焕新体验，长虹、美菱京东自营及天猫官旗总裁价到，下单抽全套家电，大额京东E卡送不停，敬请期待！",
        "url": "https://www.zhihu.com/question/628025669"
    },
    {
        "title": "总被父母说不会生活，又觉得自己过得很好，到底是谁错了？",
        "excerpt": "不知道现在的年轻人是不是都有一样的感觉，明明自己生活过得很好，但落在父母眼里就是不健康不自立的表现，这到底是我们自己没有达到父母的要求，还是因为父母已经逐渐远离了现代社会的节奏，究竟要怎么样才能有父母和自己都觉得过得好的生活？",
        "url": "https://www.zhihu.com/question/628367814"
    },
    {
        "title": "生活中，哪一瞬间会让你感叹「这，才是家电科技发展的意义」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627878475"
    },
    {
        "title": "如何评价综艺《花儿与少年·丝路季》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627722253"
    },
    {
        "title": "怎么应对「抑郁导致的嗜睡」？怎么让自己能「精神」一些?",
        "excerpt": "怎么应对抑郁导致的嗜睡？或者怎么让自己在白天精神和兴奋一点？ 工作日基本每天两杯咖啡，早上一杯，中午一杯，但是我听说其实喝多了早没效果了，基本就是心理安慰。上午基本都是昏昏沉沉的，要到下午才会精神一些。 休息日就基本要睡一上午，到下午，有时候会继续困，继续睡。如果出去活动活动，可能会精神一点。 我猜自己这样，少部分是本身性格原因，多部分是生活带来的疲倦+轻度抑郁症。两年前有吃过一年多的药，后来自己停了，现在也不想再吃。 怎么说呢，我也习惯带着抑郁症生活了。就是每天真的太没劲了。想问问有没有办法让自己精神一点，最好是一些可以操作的具体方法。比如早起吃个薄荷糖之类的（不过这个对我没用）。 感谢～ ——— 补充一下： 我是有失眠的问题。几乎晚上一两点后才能睡着。每天晚上睡不到4个小时，就要面对第二天满满的工作。一般来说，前一晚没睡够，第二天又工作一天，肯定不会再失眠了。但对我来说，就是下午下班后会只想睡觉，但是又有活没干完，要继续干，然后到12点终于可以睡觉了又失眠。如此循环。 为什么不吃药？我觉得抑郁症有生理因素，但也是许多生活经历+周遭环境诱发的，还有我的性格原因。对我来说，吃药确实有一些用，让我不那么抑郁了（但也没有开心）。我现在不想吃了，是因为我觉得吃药治抑郁症，不是解决问题，而是解决了出问题的人。当然我也知道，吃药在某方面可以帮助我们的大脑更好地面对问题。",
        "url": "https://www.zhihu.com/question/624719592"
    },
    {
        "title": "坐网约车的时候喜欢司机跟你聊天吗？",
        "excerpt": "有时候坐网约车，司机什么话都不说，显得有点尴尬，但有时候司机又什么都问，让人觉得不适。",
        "url": "https://www.zhihu.com/question/316427088"
    },
    {
        "title": "为什么现在的人都不取字了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626541248"
    },
    {
        "title": "李佳琦直播间「双十一」首日卖出 95 亿，相较去年减少一半，如何评价这一数据？直播带货行业将如何发展？",
        "excerpt": "根据消息，双十一预售首日，李佳琦的直播间上架了约400个商品，价格从几十元到上万元不等。根据初步统计，本场直播的总交易额（GMV）达到了95亿元!与去年的215亿元相比，数据下降了一半。 这样的数据让人瞠目结舌。近日，大杨哥对李佳琦进行了严厉批评，指责他掌握了高销量的垄断地位，单方面支配定价权，成为一个人统治一个平台的现象。大杨哥的观点得到了一些人的共鸣，认为头部主播们在直播带货领域存在着过度集中的现象。 事实上，李佳琦和其他头部主播的崛起确实改变了电商行业的格局。在电商时代后，直播带货成为主导趋势，而头部主播则成为头中之王，将流量和销量聚集在自己身上。他们凭借着巨大的粉丝基础和曝光度，成为品牌商家争相合作的对象。这种头部效应进一步加强了他们的竞争优势，使得其他小主播、线上小商户和线下实体店难以与之抗衡。 然而，头部主播所占据的优势地位也引发了一些争议。他们掌握了定价权，可以从生产商那里争取到更低的成本价，同时通过抬高价格来获取更高的利润。这种行为在一定程度上扭曲了市场的竞争，使得其他商家难以与之竞争。对消费者而言，他们也面临着被不透明定价和虚假宣传误导的风险。 在这种情况下，一些人呼吁加强对头部主播的监管，保护市场的公平竞争环境。他们认为，应该建立更完善的规则和标准，限制头部主播的定价权，鼓励多样化的竞争，促进更加健康和可持续的直播带货市场发展。李佳琦双十一首日卖出95亿 相较去年减少了一半",
        "url": "https://www.zhihu.com/question/627874018"
    },
    {
        "title": "23-24 赛季10月30日湖人加时赛不敌国王，詹眉57分福克斯蒙克合砍22分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628340980"
    },
    {
        "title": "玩游戏时，外放音箱好还是戴耳机好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625687590"
    },
    {
        "title": "广州上海楼市已出现松动，北京、深圳等一线城市是否会放松限购？",
        "excerpt": "（中国新闻网）在四大一线城市全部落实“认房不认贷”政策近两月后，市场一直期待着会不会有更进一步的房地产放松政策。其中，对限购政策的调整预期更是愈发走强。 近期，广州、上海率先行动，针对部分区域、人群进行了限购的定向优化，体现了政策总体上继续宽松的可能。接下来，北京、深圳会跟进调整吗？ 资料图：上海高楼林立。 CNSphoto 王冈 摄 一线城市要放松限购？广州上海已出现松动_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/628286309"
    },
    {
        "title": "秋季自驾旅行有哪些必备物品可以提升出游幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628379420"
    },
    {
        "title": "在科幻作品中，你见过最疯狂的科学实验是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628041386"
    },
    {
        "title": "如何体面地退出一个微信群？",
        "excerpt": "手机里总是莫名多了很多微信群，有的是为了工作，有的是为了生活，日积月累越来越多，反而有了负面影响。那么该如何体面的退出呢？",
        "url": "https://www.zhihu.com/question/626984953"
    },
    {
        "title": "张又侠表示「无论谁想把台湾以任何形式从中国分裂出去，中国军队都绝不答应，绝不手软」，如何看待这段发言？",
        "excerpt": "【环球时报-环球网报道 记者 郭媛丹】10月30日，北京香山论坛，中央军委副主席张又侠在致辞时谈及台湾问题。他表示，中方倡导要尊重彼此主权和领土完整，尊重彼此核心利益和重大关切，尊重各国人民自主选择的发展道路和社会制度，重视和照顾各国安全和平合理关切，不能把自己的意志强加于人，不能把自己的利益凌驾于人，不能把自己的安全建立在别人不安全之上，更不能在重大敏感问题上故意挑衅别国。张又侠说，台湾是中国核心利益中的核心，一个中国原则是国际社会的普遍共识。无论谁想把台湾以任何形式从中国分裂出去，中国军队都绝不答应，绝不手软。http://view.inews.qq.com/a/20231030A01ZBB00?shareto=wx&devid=194CC9C1-9403-400F-89D5-8E046717ACED&qimei=206afad0-ba2a-4e18-99c3-484fbbcc5c08&qs_signature=0002015504033c216f8083940008d47d9f0e00bc7125764d0111a04ddfb021228a0cad195aee48c2ae8288420000000000000000&appver=16.6.1_qqnews_7.2.52",
        "url": "https://www.zhihu.com/question/628348966"
    },
    {
        "title": "你的冬天缺了什么会不完整？",
        "excerpt": "没有它，冬天不完整！快来说说你的「它」是什么？",
        "url": "https://www.zhihu.com/question/627932561"
    },
    {
        "title": "选择有时候比努力更重要，2023 年毕业生们都入职了哪些企业？",
        "excerpt": "2023 年毕业生们现在已经结束校园的旅途，将要开启人生的另一篇章---步入职场，由「学生」转变为「职场新人」。在新职人的道路上，做出的选择可能会关乎到未来的发展，往往选择失误的后果很可能将所有的努力变为无用功，而正确的选择则会让所有的努力到事半功倍的效果，所以 2023 的毕业生们都做了哪些选择？",
        "url": "https://www.zhihu.com/question/627902122"
    },
    {
        "title": "2023应届毕业生找不到工作很焦虑怎么办?",
        "excerpt": "应届毕业生 到现在也没找到工作 昨天面试也没过 很焦虑 每天在家还要被父母说这说那 上次大姨妈到现在时隔不到十天今天又来了 真的好烦",
        "url": "https://www.zhihu.com/question/621311530"
    },
    {
        "title": "2023 年有哪些让你「相见恨晚」的数码好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627536258"
    },
    {
        "title": "马斯克要向加沙提供星链服务，以色列通讯部长表示将动用一切手段反制，如何解读？对局势将产生哪些影响？",
        "excerpt": "（观察者网讯）以色列军队对加沙地带的持续轰炸已导致当地互联网和通讯中断，230万加沙居民几乎与外界失去联系。当地时间10月28日，美国太空探索技术公司（SpaceX）首席执行官马斯克在社交媒体上宣布，将向加沙得到国际认证的救援组织提供“星链”卫星网络服务。 但马斯克这一表态很快遭到以色列的反对，以色列通讯部长什洛莫·卡尔希在当地时间28日晚间回应称，以方将使用“一切可用手段”来反制马斯克的举措。 资料图：SpaceX首席执行官马斯克 图源：视觉中国 据半岛电视台报道，以色列27日加大了对加沙地带的轰炸力度，导致当地的互联网和通讯网络中断。巴勒斯坦电信运营商Paltel表示，轰炸已经摧毁了“所有剩余的连接加沙与外界的国际线路”，互联网、移动电话和固定电话服务“完全中断”，只有一些卫星电话能够继续运行。 通信中断导致多个国际组织与在加沙的团队失去联系。联合国世界粮食计划署执行干事辛迪·麦凯恩28日表示，他们与加沙团队的联系已经中断，“沉默震耳欲聋。随着冲突愈演愈烈，我对所有人道主义工作者和平民的安全深感担忧。” 世界卫生组织总干事谭德塞也表示，世卫组织无法与加沙地带的医疗设施和工作人员取得联系，他呼吁国际社会立即采取行动推动停火。 以色列的举动很快引起了美国国会众议院“网红议员”亚历山德里娅·奥卡西奥-科尔特斯的不满。她于28日社交媒体X上发文称，切断数百万人的通讯是不可接受的，记者、医疗人员、人道主义工作者和无辜人员都受到了威胁，“美国历来谴责这种做法”。 在回应她的评论时，马斯克宣布，“星链”卫星网络将为加沙地带得到国际认证的救援组织提供服务。 奥卡西奥-科尔特斯和马斯克推文截图 但马斯克的表态遭到以色列的反对，以色列通讯部长什洛莫·卡尔希在当地时间28日晚间发文称，以色列将使用“一切可用手段”反制。他声称，哈马斯将利用“星链”进行“恐怖活动”，“到时候，我的办公室会切断与‘星链’的任何联系。” 对此，马斯克回应称，SpaceX将与美国和以色列合作进行安全检查，以确保在加沙的“星链”服务仅被用于人道主义援助。 马斯克写道：“我们没那么天真。根据我之前发布的帖子，还没有‘星链’终端尝试从加沙进行连接。如果有人这样做，我们将采取措施，确认其仅被用于纯粹的人道主义用途。此外，在打开一个终端之前，我们将与美国和以色列政府进行安全检查。” “星链”是SpaceX发起的一个巨型低轨卫星互联网星座项目，由轨道高度在550千米左右的小型卫星链组成，计划在2019年至2024年间在太空搭建由约1.2万颗卫星组成的“星链”网络提供互联网服务。 尚不清楚“星链”能为加沙地带提供多少帮助。美国《华尔街日报》指出，由于货物入境受到严格限制，加沙地带内部不太可能有“星链”终端。美国“商业内幕”网站也报道称，目前还没有任何消息证实“星链”已经开始为加沙地带提供服务。 “星链”卫星的概念艺术图 巴勒斯坦民族权力机构通讯部长伊茨哈克·萨德尔28日接受沙特阿拉伯Al-Hadath电视台采访时表示，巴方正就“星链”服务进行谈判，以恢复加沙地带的通讯。“我们已联系星链公司，并与国际和人道主义组织合作，将这种设备引入。我们正准备购买一些装置…星链公司已给出积极回应。” 巴勒斯坦总理穆罕默德·阿什提耶也在同一天表示，加沙地带实现停火、为该地区提供援助以及恢复加沙的通信是巴勒斯坦政府的首要目标。他强调，巴方拒绝接受联合国管理加沙地带的说法，加沙地带或约旦河西岸问题没有局部解决方案。",
        "url": "https://www.zhihu.com/question/628284102"
    },
    {
        "title": "为什么巷战难打？",
        "excerpt": "为什么在科技如此发达的今天，巷战还是各国极力避免的？对攻守双方各有什么优劣？",
        "url": "https://www.zhihu.com/question/27384502"
    },
    {
        "title": "以花开头的诗句有哪些？",
        "excerpt": "以花开头的诗句有哪些？",
        "url": "https://www.zhihu.com/question/628272434"
    },
    {
        "title": "迷茫的年轻人找上了人生教练，教的是什么？人生也能找个教练吗？",
        "excerpt": "今年3月，斐斐突然升职了。短暂的开心过后，她陷入了深深的焦虑——斐斐今年26岁，毕业后工作至今也才4年工龄，作为企业宣传部门新上任的条线小领导，意味着她这个“职场小年轻”需要时刻为向上和向下管理发愁。 尽管老板有给她传授个人经验，但很快斐斐就发现，学习老板的独家方式，或者往收藏夹里放满“高情商职场”“如何当好领导”等帖子都没法真正解决问题，反而让她愈加怀疑自己：“一个需要看网络帖子学做领导的领导，是不是德不配位？” 或许大数据比老板更懂斐斐的心，某次深夜emo浏览社交平台时，斐斐发现了“人生教练”这个概念。 博主提到的人生教练体验，给斐斐留下了很深的印象。（图/受访者供图） 在视频里博主分享道，通过付费聊天，人生教练可以帮助受教者探索包括个人成长、职业发展、亲密关系在内的各种人生课题，并找到属于自己的答案。 斐斐不禁疑惑，人生也能找个教练吗？什么人，才需要找一个教练指导自己的人生呢？又是什么人才有能力、有资格教导别人如何去过自己的人生？ 人生教练，教的是什么？ 几乎所有的人生教练都面临一个难题：很难和外行人讲清楚什么是人生教练。 国内知名人生教练培训机构虎薇社创始人Tiffany一开始也会用国际教练联盟ICF（International Coaching Federation）的官方定义来解答：“人生教练是一个长期伙伴，旨在激发客户自身寻求解决办法的潜能。” 但如果问她会怎样向家里人介绍自己的工作时，她仔细思考后总结道：“你家孩子是助人成长的。” 尽管如今在社交媒体上流行的大多是面向个人的人生教练，但“人生教练”刚进入中国市场时，受众大多是外资企业的高级管理者。（图/unsplash） 12年前，Tiffany在一家美资跨国集团做HR时接触到了人生教练。在那次培训中，她亲眼看到习惯了公事公办的同事们在15分钟的教练对谈后开始互相吐露心声，由此对人生教练这个职业产生了浓厚兴趣。 于是，她在业余时间开始跟着国际教练联盟的导师学习人生教练的理论课程，不断积累自己的教练小时数，最终考下了ICF认证的专业级教练证书，正式成为了一名人生教练。 从业12年，Tiffany服务了超过300个客户，70%以上是由企业付费来“进修”的高级管理者。 “最常见的话题与领导力、管理、沟通能力相关。比如：如何引导企业变革？从哪里开始带团队？如何管理团队中的刺头？所有高管都有最适合自己的答案，而教练对话能帮助他们发现这个答案。”Tiffany解释道。 每次一小时的教练对话只能解决一个主要议题，教练会通过各种管理学、心理学乃至脑科学的分析工具（如GROW模型、心理免疫X光片等）来为客户分析问题，找出解决方案。 迷茫的新中产，找上了人生教练",
        "url": "https://www.zhihu.com/question/628303432"
    },
    {
        "title": "高三的快乐是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623936030"
    },
    {
        "title": "苏州、杭州、扬州哪个城市更有江南的味道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/64909932"
    },
    {
        "title": "上司和领导有意见不统一时，怎么处理两个都不得罪？",
        "excerpt": "同一个问题，上司一个处理方式，领导一个处理方式，我该怎么处理，两个不得罪？",
        "url": "https://www.zhihu.com/question/627726225"
    },
    {
        "title": "长大后，你有过「重新养自己」一遍的经历吗？",
        "excerpt": "重新养自己，是面对不那么完美的童年和成长过程，把自己从原生家庭的泥沼中拉出来的自救，不让自己在原地纠结，重新看待自己的生命。 在你成年之后，有过这样的尝试吗？",
        "url": "https://www.zhihu.com/question/627546277"
    },
    {
        "title": "如何评价新款的超短焦投影仪坚果O2？三色激光能为超短焦投影仪带来怎样的画面升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628366633"
    },
    {
        "title": "如何看待机械臂模拟月球挖矿、光学原理揭秘隐身术等科学实验？你觉得哪些新时代的「科技产物」让你感到震撼？",
        "excerpt": "在科学节目里看到关于机械臂模拟月球挖矿、揭秘隐身衣原理等科学实验、感到震撼，科学发达带动了许多不可思议的事，有哪些新科学震撼到你？",
        "url": "https://www.zhihu.com/question/628351688"
    }
]