[
    {
        "title": "如何用一句话证明你是天文系的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600284364"
    },
    {
        "title": "有哪些描写“夕阳”的诗词呢？",
        "excerpt": "九月，天渐凉，秋风送爽，今日的晚霞绚丽若仙境，色彩斑斓。 历代诗人写的关于“夕阳”的诗词佳句颇多，比如流传千古的“落霞与孤鹜齐飞，秋水共长天一色”，脍炙人口的“夕阳无限好，只是近黄昏”，又如用字巧妙的“大漠孤烟直，长河落日圆”，千载传诵的“青山依旧在，几度夕阳红”… 那还有哪些描写“夕阳”的诗词呢？ #文字里的秋日浪漫# #秋日云彩#",
        "url": "https://www.zhihu.com/question/620199689"
    },
    {
        "title": "你觉得养猫和养狗最大的区别是什么？新手应该如何抉择养猫还是养狗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613648764"
    },
    {
        "title": "英外交部发声明称支持日本核污染水排海，我驻英使馆回应，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据驻英使馆网站消息，当地时间9月1日，中国驻英国使馆发言人就英方涉日本核污染水排海错误言论答记者问。 \t记者：英国外交发展部发表声明称，英方支持日本政府采取核污染水排海行动。请问使馆对此有何评论？ \t使馆发言人：日本政府无视国际社会强烈反对，强行启动福岛核污染水排海，将核污染风险转嫁给全世界，这是极其不负责任的行为。世界上绝大多数国家，包括日本国内众多民众都对日方上述行为持反对态度并采取防范措施。 \t我们对英国政府的态度深表关切。如果英国还是一个负责任国家，就应明确反对和谴责日本的错误行为。英外交部发声明称支持日本核污染水排海，我驻英使馆回应",
        "url": "https://www.zhihu.com/question/620243278"
    },
    {
        "title": "《长相思》为什么涂山璟退不掉防风意映这个未婚妻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620185556"
    },
    {
        "title": "“让学生讲课”这种教育方式到底有什么意义？",
        "excerpt": "假如这一节课同学就可以讲好，那布置下去让学生自学就行，何必再浪费一节课来听同学讲(反正每个人在前一天都已经自学过了，自学到了足以讲课的程度)？ 假如这一节课同学讲不好，那让同学讲的意义何在？",
        "url": "https://www.zhihu.com/question/619415942"
    },
    {
        "title": "广西大学生「硬核」军训出圈，包括「暴雨中行进、战术演练」等项目，如何看待这一形式？适合全国推广吗？",
        "excerpt": "大学生军训有多硬核？各省网友：军训发枪？羡慕",
        "url": "https://www.zhihu.com/question/620159484"
    },
    {
        "title": "六大行半年报出炉，盈利合计 6900 亿元，不良贷款率「五降一平」，如何解读银行业上半年业绩情况？",
        "excerpt": "截至8月30日，国有六大行上半年业绩已公布完毕。从整体情况看，国有六大行归母净利润均实现正增长，合计净利润达6900.2亿元。具体来看，国有六大行净利润由高到低依次为工商银行、建设银行、农业银行、中国银行、邮储银行、交通银行，分别为1737.44亿元、1673.44亿元、1332.34亿元、1200.95亿元、495.64亿元、460.39亿元。 营收方面，工商银行实现营收4474.94亿元，居六大行之首。建设银行、农业银行、中国银行、邮储银行、交通银行紧随其后。不过，营收增速方面出现分化，呈现“四增两降”格局。其中，中国银行以8.88%的增速领涨，交通银行、邮储银行、农业银行分别为4.77%、2.03%、0.83%。工商银行、建设银行营收增速出现下滑，分别为-2.35%和-0.59%。 国有大行营收增速出现放缓，与净息差下滑等因素不无关系。记者注意到，除中国银行外，其余5家的净息差降幅较大。其中，邮储银行净息差为2.08%，同比下降19个基点；建设银行为1.79%，同比下降30个基点；工商银行为1.72%，同比下降31个基点；农业银行为1.66%，同比下降36个基点；交通银行为1.31%，同比下降22个基点；中国银行净息差为1.67%，同比下降9个基点。 从半年报看，国有六大行不良贷款率“五降一平”。建设银行不良率最高，为1.37%，较上年末下降0.01个百分点；工商银行不良率为1.36%，下降0.02个百分点；交通银行不良率为1.35%，保持不变；中国银行不良率为1.28%，下降0.04个百分点；邮储银行不良率为0.81%，下降0.03个百分点。此外，农业银行不良率为1.35%，下降0.02个百分点，已接近其上市以来的最好水平。 在不良贷款的增幅上，工商银行、建设银行和农业银行上半年分别增加224.35亿元、238.11亿元和233.25亿元，截至6月末的不良贷款余额分别达到3436.05亿元、3166.36亿元和2943.87亿元。 详戳：六大行半年报出炉！盈利合计6900亿元，最赚钱的还是Ta→",
        "url": "https://www.zhihu.com/question/620160315"
    },
    {
        "title": "你们画画的时候会有灵感吗？",
        "excerpt": "我不学画画，但是当我拿到画纸和画笔的时候，脑海里没有一点灵感，我永远都不知道我要画什么，看着别人画石膏娃娃的时候是那么好看，一点点的创新，可是我不会，我还会弄的一团糟，玩石塑粘土的时候拿在手里都知道捏什么，而相反的我妹妹她从小学画画，老师说她有天赋她不像其他孩子一样去画画，她会去改变颜色去改变，无论她画什么去做什么都可以做出来，可是我确没有想法，真的很让人烦恼",
        "url": "https://www.zhihu.com/question/614438171"
    },
    {
        "title": "让学习很差的孩子进“尖子生班”为什么会适得其反？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617147395"
    },
    {
        "title": "如何评价《英雄联盟》新英雄「贝蕾亚」的技能设定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619988927"
    },
    {
        "title": "描写「秋」的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620130346"
    },
    {
        "title": "荷兰光刻机出口管制明日生效，商务部回应中荷是否有新的磋商结果，哪些信息值得关注？",
        "excerpt": "8月31日下午，商务部举行例行记者会。有媒体提问，此前荷兰宣布实施半导体出口管制并将于9月1日正式生效，中荷双方对此事有没有更新的磋商结果？ 就此提问，商务部新闻发言人束珏婷表示，中国政府与相关国家在出口管制领域保持沟通交流，中方希望包括荷兰在内的各方，秉持客观公正立场和市场原则，遵守契约精神和国际规则，维护自由开放的国际贸易秩序，保障企业合法权益。荷兰光刻机出口管制明日生效，中荷是否有新的磋商结果？商务部回应",
        "url": "https://www.zhihu.com/question/620003791"
    },
    {
        "title": "在制作漫画改编的动画时，原画是否每次都需要学习漫画家的画风？",
        "excerpt": "每个人都有自己的画风，这个应该和文风一样很难改变。但是作为一名动画原画，在制作不同的漫画改编动画时，都必须符合不同漫画家的画风，风格差距很大。我想知道的是，原画在参与制作漫画改编动画时，是否有一道工序是先练习模仿漫画家的画风，这个周期有多长？是否意味着原画必须具备强大的风格模仿能力？",
        "url": "https://www.zhihu.com/question/23168506"
    },
    {
        "title": "敏感肌但因工作必须化妆，该如何挑选适合的化妆品和护肤品？",
        "excerpt": "我角质层很薄，化妆经常过敏脸刺痛，不知道怎么选化妆品和护肤品，晚上卸妆又怕角质层越卸越薄。求助各位万能的知友。",
        "url": "https://www.zhihu.com/question/616365136"
    },
    {
        "title": "日本官员承认排放 「核污染水」， 岸田要求立即撤回并道歉，如何看待此事？",
        "excerpt": "据外媒报道，当地时间8月31日，日本农林水产大臣野村哲郎在回答记者提问时，将福岛第一核电站排放水称之为“核污染水”。随后，日本首相岸田文雄要求他撤回发言并道歉。 据悉，8月31日早些时候，野村哲郎与岸田文雄会面并进行讨论。野村哲郎对记者表示，讨论话题涉及此前排放到太平洋的“核污染水的评估”。 岸田文雄对此发表评论：“对于他的言论，我深感失望。我已命令野村哲郎大臣公开道歉并撤回发言。”野村哲郎随后道歉并收回上述言论，但他说自己并不会因此辞职。 一直以来，日方称福岛第一核电站排放到海洋的水为“经多核素处理系统 (ALPS)处理过的处理水”，进而区别于储存在核电站附近的“核污染水”。日本官员承认排放 “核污染水” 岸田要求立即撤回并道歉_处理_言论_经多",
        "url": "https://www.zhihu.com/question/620142179"
    },
    {
        "title": "20岁，大专毕业，一无是处，还有机会挽救自己吗?",
        "excerpt": "我是一个大专生，男生，20岁了。大概明年毕业，现在驾照也没有过，感觉自己真的很废物，现在放暑假，下学期实习，学的土木，请各位大佬，给个建议，谢谢！ 我现在说一下我的自身条件，身高185，体重155斤。长相中等偏上。性格开朗，自来熟，就是是个人都能聊上几句。会做饭，打扫卫生。然后就是在学校学的专业知识了。我也就这些拿得出手了，运动不会，游戏不会，为人处事也不会。我现在真的很迷茫。也不知道应该做什么。 真的不晓得下面的路应该怎么走，感觉自己被困住了了。感谢大家给的建议和意见，每一条我都会看的",
        "url": "https://www.zhihu.com/question/614081488"
    },
    {
        "title": "如何评价二次元手游《闪耀 优俊少女（赛马娘）》国服表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619773301"
    },
    {
        "title": "日本福岛核污染水排海进入第 5 天，累计排放量已超千吨，目前影响如何？",
        "excerpt": "日本福岛核污染水排海已经进入第5天。根据东京电力公司发布的数据，截至当地时间昨天（27日）零点，核污染水排放总量累计已达到大约1095吨。核污染水排海被东电视为推进福岛第一核电站报废工作的重要步骤。 据多家日本媒体报道，福岛第一核电站报废工作预计将耗资8万亿日元（约合人民币4000亿元）。此外，东电还需要承担核污染除污费用，以及核事故相关赔偿，东电正面临严峻的支出压力。日本福岛核污染水排海进入第5天，累计排放量已超千吨-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/619552802"
    },
    {
        "title": "加班熬夜导致头发最近掉的很多，有哪些养发效果好的洗发水推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616665188"
    },
    {
        "title": "为什么孩子被父母骂哭了还要抱抱？",
        "excerpt": "晚上加班工作，明天着急见客户。花了两个小时装订好的方案，被孩子一把推到水盆里了。 刚才脑袋炸了，一下子对孩子吼了起来，还打了两下孩子的手。 孩子先是懵了，转而使劲抱住我。我想推开，他却抱的更紧。 我顿时后悔打孩子，看到方案又很焦急，一种无奈感油然而生。",
        "url": "https://www.zhihu.com/question/615833179"
    },
    {
        "title": "为什么全新价格五六万的高端电脑卖二手不好卖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619464064"
    },
    {
        "title": "住在男朋友家里，他总是要我在他家打扫卫生做家务，我不想做，两人总因为这个事吵架，是我的问题吗？",
        "excerpt": "我会收拾自己住的房间卫生，也会洗自己的衣服，洗自己的碗，所有与我有关的事都会做。但他说他妈不满意我这样，赚钱不够多人也不够勤快，叫我做家务讨好他妈妈或者哄着他妈妈做。我是在国企上班，有编制，工资不多但是工作比较忙经常加班，几乎早8晚8，我自己爸妈全款给我买了新房已装修完毕，有一辆我妈前几年买的奥迪现在是我代步，结婚家里再给买新车50w。我自认条件真不差，不是那种每天下班真的累的只想躺着还需要强撑着做家务讨好未来婆婆的情况，我自己在家从来不做家务，到他家我收拾自己住的房间都觉得已经很不错了，真是我思想问题吗？",
        "url": "https://www.zhihu.com/question/619329286"
    },
    {
        "title": "日本分析机构「核污染水排海引起中日关系紧张，日本GDP可能减少0.2%」，如何看待这一说法？",
        "excerpt": "（观察者网讯）日本政府上周单方面启动福岛核污染水排海，引起国际社会的强烈质疑和反对，中方随即宣布全面暂停日本水产品进口。日本智库指出，由于中国客户在日本水产品出口和旅游业中占据很高比重，中日关系紧张将对日本经济造成打击。 \t8月31日，日本大和证券集团旗下分析机构“大和总研”发布报告称，福岛核污染水排海已经使得日本水产品出口受阻，中国游客赴日旅游意愿降低。这可能导致日本实际国内生产总值（GDP）减少1.2万亿日元（约合598亿元人民币），相当于GDP收缩0.2%。 \t报告还分析称，如果中日关系进一步恶化导致日本对华商品出口减少20%，日本实际GDP可能减少6.1万亿日元（约合3048亿元人民币），这意味着日本GDP的收缩幅度可能进一步达到1.1%。 \t大和总研在报告中总结说：“中国对福岛第一核电站核污染水排海的反制，将给日本经济带来巨大的负面影响。经过初步估算，中方的反应可能导致日本实际GDP下降1.2万亿到6.1万亿日元。” \t日本《每日新闻》此前报道称，日本水产品出口近来一直呈强劲增加趋势，2022年创下3873亿日元的最高额，其中出口额最高的是中国内地（871亿日元，22%），其次是中国香港（755亿日元，19%），两者约占整体出口四成。 \t今年上半年（2023年1月至6月）日本水产品出口继续创历史新高，直到中国海关于7月宣布对原产于日本的进口水产品实施更为严格的通关检测程序后，出口到中国内地的日本冷藏生鲜鱼几乎比去年同期减少一半。 \t报道称，在中方8月24日宣布全面暂停日本水产品进口之后，向中国出口的日本水产加工企业非常担心会受到影响，面临“雪上加霜”的情况。 \t日本排放核污染水的行为也对旅游业造成冲击，中国游客赴日旅游意愿降低。近期，文旅部发布通知，公布了第三批恢复出境跟团游的名单，其中日本是最为热门的旅游目的地之一。但据第一财经报道，在日本启动排海后，部分旅游平台的日本游出现退团和游客观望现象。 日本分析机构：核污染水排海引起中日关系紧张，日本GDP可能减少0.2%",
        "url": "https://www.zhihu.com/question/620137579"
    },
    {
        "title": "做竞赛题厉害的人适合去科研吗？",
        "excerpt": "只是想解答很久以前一些内心的疑问，我对二者没有什么偏见。 以前上学时很喜欢自然科学的东西（现在也是），会看很多科普书，理科成绩不错，但一去竞赛班做题，就被尖子生碾压了。这方面没有了自信心，大学就选工科了。",
        "url": "https://www.zhihu.com/question/615484050"
    },
    {
        "title": "广东已有深圳等 10 个地市因台风延迟开学，目前当地情况如何？",
        "excerpt": "据深圳教育微信公众号 8 月 31 日消息，受 \" 苏拉 \" 影响，深圳全市中小学、幼儿园秋季学期开学时间，从 9 月 1 日推迟至 9 月 4 日。各高校要适当调整学生返校时间，确保在校师生安全，停止一切非必要的户外活动。 目前，广东已有深圳、梅州、珠海、河源、东莞、潮州、汕头、揭阳、汕尾 、惠州等 10 个地市通知延迟开学 。请大家做好防风防雨措施、减少外出。 据 @深圳天气消息，预计 \" 苏拉 \" 将以每小时 10-15 公里的速度向西偏北方向移动，逐渐向广东中东部一带沿海靠近，预计将于 9 月 1 日下午至 2 日早晨以强台风级或超强台风级在汕尾市陆丰市到香港一带沿海登陆，也有可能在广东东部近岸海面向西偏南方向移动，台风中心距深圳小于 50 公里，从东面正面袭击深圳概率大。 最新！广东已有深圳等10个地市因台风延迟开学",
        "url": "https://www.zhihu.com/question/620004320"
    },
    {
        "title": "如何称呼女导师的丈夫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620008264"
    },
    {
        "title": "新手应该买新相机还是二手的?",
        "excerpt": "新手入门，问问大家推荐什么相机，是应该先买个二手的试试还买个新的，买新的的话预算大概1000左右",
        "url": "https://www.zhihu.com/question/615220639"
    },
    {
        "title": "你认为什么样的工作容易被取代？你目前的工作容易被替代么？",
        "excerpt": "复旦法学院副教授熊浩在《荒野对谈 2 》中提到，对事物的了解分为「入会精通化」五个境界和层次。把这个标准放到AI冲击就业市场的语境下，熊浩说，如果只是「入会」，就比较危险，越「精通化」则越安全。你认同这样的标准吗？这一标准对你有任何启迪吗？你认为什么样的工作容易被AI取代？AI 可以帮我打工吗？｜EP05 荒野会谈",
        "url": "https://www.zhihu.com/question/619160841"
    },
    {
        "title": "印度 Aditya-L1 太阳探测器发射升空，对印度和世界航天科技发展具有哪些意义？",
        "excerpt": "9月2日电 综合外媒报道，当地时间2日，一枚装载有印度首个太阳探测器“太阳神-L1号”(Aditya-L1)的火箭，在印度斯里赫里戈达岛发射升空。 当地时间2日，一枚装载有印度首个太阳探测器“太阳神-L1号”(Aditya-L1)的火箭，在印度斯里赫里戈达岛发射升空。 据此前报道，印度空间研究组织预计，“太阳神-L1号”将花费4个月时间抵达拉格朗日L1点，随后开始观测任务。 《今日印度》称，此次飞行任务的目的是深入了解太阳活动的各个方面及其对空间天气的影响，其目标包括了解太阳风和空间天气的形成原因和构成要素，研究日冕物质抛射的动力学以及观察太阳圆盘等，同时旨在解决太阳物理学中一些尚未解决的问题。印度首个太阳探测器发射升空-中新网 印度的Aditya-L1太阳探测器计划于美国东部时间周六（9月2日）凌晨2:20（格林尼治标准时间0620）升空。如果一切按计划进行，印度将于本周末发射第一艘研究太阳的探测航天器。",
        "url": "https://www.zhihu.com/question/619647498"
    },
    {
        "title": "北京、上海同日发布通知，执行「认房不用认贷」政策措施，将对楼市带来哪些影响？",
        "excerpt": "为更好满足刚性和改善性住房需求，使更多购房人能够享受首套房贷款的首付比例和利率优惠，9月1日，上海市住房城乡建设管理委、市房屋管理局、人民银行上海市分行、国家金融监督管理总局上海监管局联合印发了《关于优化我市个人住房贷款中住房套数认定标准的通知》，执行购买首套房贷款“认房不用认贷”政策措施。通知规定，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在我市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。该规定自通知印发次日起执行。 9月1日，北京市住房和城乡建设委员会、中国人民银行北京市分行、国家金融监督管理总局北京监管局发布关于优化北京市个人住房贷款中住房套数认定标准的通知。为贯彻落实住房城乡建设部、中国人民银行、金融监管总局《关于优化个人住房贷款中住房套数认定标准的通知》（建房〔2023〕52号）要求，坚持房子是用来住的、不是用来炒的定位，更好满足居民刚性和改善性住房需求，经市政府同意，现就优化北京市个人住房贷款中住房套数认定标准通知如下：居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在本市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。本通知自印发之日起施行，原有政策与本通知不一致的，以本通知为准。上海四部门联合印发通知 执行“认房不用认贷”政策措施",
        "url": "https://www.zhihu.com/question/620177012"
    },
    {
        "title": "《崩坏：星穹铁道》千星纪游PV「仙舟通鉴•五龙远徙」传达出了什么样的文化内核？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619376493"
    },
    {
        "title": "《长相思》里为什么越到后面对涂山璟越无感？",
        "excerpt": "从什么时候觉得涂山璟很自私的？",
        "url": "https://www.zhihu.com/question/617345784"
    },
    {
        "title": "在《王者荣耀》中有哪些战绩截图让你珍藏很久？",
        "excerpt": "宝子们，发出你引以为傲的战绩，分享给大家膜拜一下。 每个人都有自己擅长的英雄，每个人都有自己的本命，每个人也都有属于自己的高光时刻，上传你的截图，说出你的故事，让我们感受一下不同段位玩家的喜和乐。 上图为楼主，单排排位路人局战绩哈，抛砖引玉哈，宝子们冲吧！",
        "url": "https://www.zhihu.com/question/619836046"
    },
    {
        "title": "有什么相见恨晚的学习方法呢？",
        "excerpt": "从小被人教育好好学习，但没人叫我如何学习，总是认为写完作业就是认真学习。我学习也很刻苦，但是我考试总是时上时下，我明天除了吃饭睡觉，必要的休息外，大多不敢放松，但是我感觉好多学神并没有像我这样，却成绩很好，我感觉我做的都是无用功，如今我已经高二了，马上高考，所以我想问问大家有什么好的学习方法？",
        "url": "https://www.zhihu.com/question/268565678"
    },
    {
        "title": "新学期你是否会选择打工为自己增加生活费？有哪些好的建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620019842"
    },
    {
        "title": "在观看诺兰新片《奥本海默》前，了解哪些信息可以更好地理解这部真实事件改编的电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619675304"
    },
    {
        "title": "考研期间哪些事不能做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/271809687"
    },
    {
        "title": "有哪些值得一去的小众出境旅行地？",
        "excerpt": "地球广袤无垠，美景数不胜数，或许资深背包客的你已经打卡过不少知名景点...不过这些地方多多少少会人满为患，商业气息浓重，少了点自然气息与人文特色。在一些你不知道的小众出境旅行地，隐藏着更令人惊叹的自然美景和人文风光。期待网友们的分享你心水的小众旅行地~",
        "url": "https://www.zhihu.com/question/620061553"
    },
    {
        "title": "电影《奥本海默》有哪些看似不经意，但却很重要或别有深意的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619675583"
    },
    {
        "title": "如何评价贝塞斯达新作《星空》首发评分IGN、GS双7，这款游戏哪里不符合期待了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620087133"
    },
    {
        "title": "煤真的是远古森林形成的吗？",
        "excerpt": "与石油形成疑惑相同；煤田可以几百米厚，有的地方煤田距离地面也就几米； 那么，高压是怎么产生的？几百米的森林怎么聚集在一起？为什么有的地方煤很丰富，有的却没有？ 有说几万年的树木倒下形成的。那么，倒下的树木都是被氧气腐烂，从没有见成为煤的；也不能一直倒下几百、上千米厚吧，如果是这样，树木又怎么可能生长在几百米厚的腐烂植物上？又怎么可能有几百米高的树（目前的吉尼斯142米）？",
        "url": "https://www.zhihu.com/question/620170214"
    },
    {
        "title": "IPv4总共有43亿个地址，为什么会不够用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20168985"
    },
    {
        "title": "如何看待《原神》公布林尼、琳妮特和菲米尼的新立绘？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/620185268"
    },
    {
        "title": "为什么《DOTA2》的防御塔伤害这么低，一定威慑力都没有?",
        "excerpt": "总是几个人直接越塔，防御塔跟摆设一样",
        "url": "https://www.zhihu.com/question/620015338"
    },
    {
        "title": "普通人没经过训练，在生死存亡之际，能不能拿命在 20 分钟跑完 5 公里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/421947026"
    },
    {
        "title": "有没有哪个字或词你念错了很久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619358308"
    },
    {
        "title": "北京公布「首套房贷利率下限为  LPR+55 个 BP 」，会带来哪些影响？",
        "excerpt": "中国人民银行北京市分行9月1日公示，2019年10月至今，北京地区首套商业性个人住房贷款利率下限为相应期限的贷款市场报价利率（LPR）+55个BP。全国首套商业性个人住房贷款利率下限为：2019年10月至2022年5月为LPR，2022年5月至今为LPR-20个BP。 北京：2019年10月至今首套商业性个人住房贷款利率下限为LPR+55个BP",
        "url": "https://www.zhihu.com/question/620142169"
    },
    {
        "title": "韩媒曝「成龙金喜善时隔 18 年再度合作拍《神话 2》」，对此如何评价？你有哪些期待？",
        "excerpt": "（环球时报）时隔18年，金喜善再次与中国动作影星成龙要在电影《神话2》（中文预告海报名为《传说》）中合作？韩国“日刊体育”网站30日称，韩国电影界传出消息，受导演唐季礼和主演成龙邀请，金喜善近日在韩国拍摄《传说》。 “日刊体育”称，唐季礼本月22日作为演讲人参加由Edaily TV和东亚文化中心主办的“2023东亚未来论坛”，并表示“计划与金喜善见面并一起拍摄电影”。报道称，《传说》拍摄之初先邀请了金喜善出演，团队也前往韩国进行相关准备。 《传说》是2005年上映的电影《神话》续集，后者讲述成龙饰演的考古学家杰克与金喜善饰演的秦朝的玉漱公主常年在梦中相会，为了解开梦境之谜，杰克与梁家辉饰演的科学家威廉展开冒险，最终跨越千年与玉漱相见。韩媒称，《神话》给观众留下深刻印象，全球票房达1.2亿美元，金喜善也通过这部电影与成龙成为好朋友。 目前《传说》尚未公布上映日期，公开资料显示，影片讲述考古专家陈教授发现，学生在冰川考察时找到的文物上的纹理和自己梦中所见到的玉佩极为相似，仿佛玉佩能将梦境和现实联通，为了探寻真相，陈教授率领考察队深入冰川神庙，开启奇幻冒险之旅。值得一提的是，目前的预告海报上并没有金喜善的名字。 韩国Edaily网站称，56岁的金喜善时隔20年回归韩国电影界，她最近一部作品是7月15日上映的电影《甜甜的：7510》。韩媒曝成龙金喜善时隔18年再度合作拍《神话2》",
        "url": "https://www.zhihu.com/question/619988995"
    },
    {
        "title": "为什么武林中的女侠不但武功奇高，还没有练出来麒麟臂大粗腿和老茧？",
        "excerpt": "如题，金庸里的黄蓉、小龙女还是古龙里的惊鸿仙子…个个身材爆表，没有麒麟臂，没有小粗腿，连茧子都没有…她们是边练绝世武功边做SPA吗",
        "url": "https://www.zhihu.com/question/278326506"
    },
    {
        "title": "怎样才能让自己不胆怯，敢在大众面前说话，并且有话说，不脸红，怎么克服?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308078274"
    },
    {
        "title": "欧洲五大联赛夏窗关闭，英超造两大标王，切尔西砸4.6亿创纪录，如何评价夏窗转会，对你的主队引援满意吗？",
        "excerpt": "北京时间9月2日6点，欧洲五大联赛的夏季转会窗口正式关闭，今年的夏窗又是怎样一番景象呢？又有哪些值得我们关注的焦点呢？一文读懂夏窗：1.16亿两标王！切尔西4.6亿创纪录 皇马拜仁豪购",
        "url": "https://www.zhihu.com/question/620237808"
    },
    {
        "title": "台风苏拉一天两次登陆广东，目前当地情况如何？未来走向如何？",
        "excerpt": "据广东省气象台消息，今年第9号台风“苏拉”（强热带风暴级）的中心于今天下午1点50分前后在广东阳江海陵岛再次登陆，登陆时中心附近最大风力有10级。此前，今天凌晨3点30分前后，台风“苏拉”在广东珠海南部沿海登陆。台风“苏拉”一天两次登陆广东",
        "url": "https://www.zhihu.com/question/620269652"
    },
    {
        "title": "《封神演义》里面的商纣王坏到极致，历史上的纣王真的有那么坏吗？",
        "excerpt": "最近刚看过电影《封神》第一部，又勾起了我小时候看电视剧《封神榜》的回忆，通过影视剧看到的商纣王都是特别的坏。那么历史上真实的纣王是怎样的呢？他真的有怎么坏吗？",
        "url": "https://www.zhihu.com/question/614078309"
    },
    {
        "title": "小猫是怎么理解搬家的？",
        "excerpt": "昨天搬家了，看我家小猫躲自己的窝里了，今天在四处探索哈哈哈",
        "url": "https://www.zhihu.com/question/619958326"
    },
    {
        "title": "入职第一天，给新同事带点什么礼物好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619704045"
    },
    {
        "title": "9 月 1 日沪指收涨 0.43%，煤炭等周期股集体反弹，超 2700 股上涨，如何看待今日行情？",
        "excerpt": "收评：沪指震荡反弹涨0.43% 煤炭等周期股集体反弹 9月1日，大盘全天震荡分化，三大指数涨跌不一。盘面上，煤炭、有色等周期股展开反弹，云煤能源、河钢资源、陕西黑猫涨停。大消费股集体走强，零售、食品等方向领涨，中兴商业、国芳集团、西部牧业等涨停。杭州亚运会概念股盘中异动，杭州园林20CM涨停，杭州解百、中装建设涨停。家居家装股震荡走强，我乐家居5连板，梦天家居等涨停。下跌方面，次新股陷入调整，泰凌微、盛邦安全等跌超10%。总体上个股上涨和下跌家数基本相当。沪深两市今日成交额7453亿，较上个交易日缩量839亿，成交量持续萎缩。板块方面，煤炭、零售、食品、有色金属等板块涨幅居前，核污染防治、科创板次新、数据要素、信创等板块跌幅居前。截至收盘，沪指涨0.43%，深成指涨0.44%，创业板指跌0.11%。沪深股通因台风今日暂停交易。 每经AI快讯：北京时间9月1日，上证指数开盘上涨6.14点，涨幅为0.2%，报3126.02点；深证成指开盘上涨31.39点，涨幅为0.3%，报10449.6点；创业板指开盘上涨5.5点，涨幅为0.26%，报2108.08点；沪深300开盘上涨13.64点，涨幅为0.36%，报3778.91点。婴童用品、证券、房地产等板块指数涨幅居前。 9月1日A股三大指数集体高开，上证指数涨0.2%，创业板指涨0.26% | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/620121606"
    },
    {
        "title": "如果动物会说话，你最想和哪种动物交谈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614794825"
    },
    {
        "title": "女子同时供职 16 家公司却从不上班，全国骗薪群体至少有七八百人，为何会出现此类骗薪群体？",
        "excerpt": "管悦被警察抓获的时候，正在杭州面试。已同时在16家公司入职的她，仍不放弃任何一个招聘机会。但她从不上班，只在每次面试新公司的时候，顺手拍下照片发在各个工作群，假装在“见客户”。担心记不住那么多雇主公司，管悦甚至用一张A4纸记下了她在每家公司的入职时间、职位、工资卡号…在职业骗薪的江湖里，管悦和丈夫陈强属于金字塔尖的人物。他们“勤奋”而充满野心，忙不过来的时候，就把机会卖给同行，从中抽成。短短3年，他们用骗来的钱在宝山买了别墅。在上海，这样的职业骗薪群体不下数百人；在全国，这个数字要翻上几番。他们损害了城市营商环境，搅乱了招聘市场秩序，也挑战着法律的尊严。女子同时供职16家公司，落网时正面试；硬卧下铺别人能不能坐？12306回应_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619972219"
    },
    {
        "title": "大一刚入学，华为Mate60值得入手吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620021887"
    },
    {
        "title": "冷兵器时代怎么对付大量披甲战象？",
        "excerpt": "这里的战象全部经过了针对性训练，对火焰和噪音不敏感，全员披甲，且御象者全身铁甲，数量是一千头，配合步兵、骑兵总共十万人 请问这只军队该怎么对付？需要多少人？采用什么样的战术策略？",
        "url": "https://www.zhihu.com/question/450137451"
    },
    {
        "title": "证监会强化对高频交易的监管，沪深交易所对申报笔数达两万笔以上等四类交易行为实时监控，哪些信息值得关注？",
        "excerpt": "证监会：强化对高频交易的差异化监管安排 为落实《证券法》有关规定，推动程序化交易规范发展，证监会指导上海、深圳、北京证券交易所制定发布了《关于股票程序化交易报告工作有关事项的通知》《关于加强程序化交易管理有关事项的通知》。下一步，证监会将指导证券交易所抓好程序化交易报告制度的落地实施，持续抓好相关监管安排等基础性制度建设，丰富完善程序化交易制度规则体系，完善证监会与各证券交易所、行业协会的监管协作安排，进一步压实证券交易所的一线监管职责以及证券公司的客户管理职责，强化对高频交易的差异化监管安排。证监会将督促证券交易所确保市场各参与主体严格遵守程序化交易报告制度和监管安排，切实维护良性健康的市场秩序和生态，保护投资者合法权益。 证监会：程序化交易在特定市场环境下存在加大市场波动的风险 有必要因势利导促进其规范发展 证监会表示，近年来，A股市场程序化交易规模持续上升，逐步成为国内证券市场投资者重要交易方式之一。从境内外经验看，程序化交易在提升交易效率、增强市场流动性等方面具有一定积极作用，但在特定市场环境下存在加大市场波动的风险，有必要因势利导促进其规范发展。 深交所：对程序化交易单日最高申报笔数达到20000笔以上的交易行为予以重点监控 深交所对程序化交易投资者的证券交易行为实行实时监控，对下列事项予以重点监控：（一）本所业务规则规定的可能影响证券交易价格、证券交易量或者交易所系统安全的异常交易行为；（二）最高申报速率达到每秒300笔以上，或者单日最高申报笔数达到20000笔以上的交易行为；（三）多只证券交易价格或者交易量明显异常，期间程序化交易大量参与的；（四）本所认为需要重点监控的其他事项。 深交所：客户程序化交易可能影响交易系统安全或者正常交易秩序的 可以采取拒绝其程序化交易委托、撤销相关申报等措施 深交所发布关于加强程序化交易管理有关事项的通知。会员应当加强自身及其客户程序化交易行为的管理，对可能严重影响市场价格和流动性的指令加强监控，及时识别、管理和报告客户涉嫌异常交易的行为。客户程序化交易可能影响交易系统安全或者正常交易秩序的，会员可以采取拒绝其程序化交易委托、撤销相关申报等措施。 上交所发布关于加强程序化交易管理有关事项的通知。对下列事项予以重点监控：（一）本所业务规则规定的可能影响证券交易价格、证券交易量或者交易所系统安全的异常交易行为；（二）最高申报速率达到每秒300笔以上，或者单日最高申报笔数达到20000笔以上的交易行为；（三）多只证券交易价格或者交易量明显异常，期间程序化交易大量参与的；（四）本所认为需要重点监控的其他事项。",
        "url": "https://www.zhihu.com/question/620177686"
    },
    {
        "title": "因女朋友说「男教师是女教师择偶的下限，女教师是男教师择偶的上限」而分手，是我的错吗？为何有这种观点？",
        "excerpt": "事情是这样的，我是准大四公费师范生，就是那种毕了业可以直接进体制内。 女朋友是准大四普通师范专业，在今天晚上线下聊天的时候她说出了如题的话，我当时真的很生气我说你不是天天说男女平等吗，真到需要平等的时候还要高人一等？ 她告诉我说这跟男女平等没关系，并且好像还觉得我是没事找事，说大家都是这样认为的，说本来男教师就不吃香。并且她还表示，她原本也不打算找男教师当配偶。我实在忍受不了这种观点，各个节日我都有送礼物，花着钱还被人瞧不起的感觉太难受了。我提出了分手，她还觉着我很无语，是我在无理取闹。 说实在的分了以后心里不知道为什么也没有很难过，只不过真的很疑惑为什么她会说这种话。 分手我能接受，但不尊重真的很难让我接受，有一种被PUA的感觉。",
        "url": "https://www.zhihu.com/question/619195315"
    },
    {
        "title": "如果命运的齿轮开始倒转，你最希望回到哪个时间节点？",
        "excerpt": "大家有没有做过那种把一手好牌打烂的决定？如果命运的齿轮倒转，你最希望回到人生的哪个节点？",
        "url": "https://www.zhihu.com/question/620147099"
    },
    {
        "title": "如何评价《披荆斩棘》第三季的一公舞台（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620243230"
    },
    {
        "title": "可以看一下你们相册里的天空吗？",
        "excerpt": "快来接收好运~~",
        "url": "https://www.zhihu.com/question/619926251"
    },
    {
        "title": "人生中的哪个决定，让你命运的齿轮开始倒转？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620148348"
    },
    {
        "title": "开学第一天，你有哪些难忘的经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619680519"
    },
    {
        "title": "卢卡库租借加盟罗马，将身披90号球衣，如何评价卢卡库的职业生涯，他为何无法立足欧洲顶级豪门？",
        "excerpt": "官方消息，切尔西前锋卢卡库租借加盟罗马，他将身披红狼的90号战袍。官方：卢卡库租借加盟罗马，将身披90号球衣",
        "url": "https://www.zhihu.com/question/620018503"
    },
    {
        "title": "如何评价《一人之下》漫画 637（676）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620082024"
    },
    {
        "title": "为什么很多数学系的学生都喜欢跑步？",
        "excerpt": "如题 ，我就是数学系的，很喜欢跑步，但最近我在网上发现很多数学系的网友也都喜欢跑步，这是为什么呢？为什么会有这种情况呢？",
        "url": "https://www.zhihu.com/question/616313250"
    },
    {
        "title": "民事诉讼法修改表决通过，2024 年1 月 1 日起施行，有哪些变化？哪些信息值得关注？",
        "excerpt": "（央视新闻客户端）9月1日，十四届全国人大常委会第五次会议表决通过关于修改民事诉讼法的决定，自2024年1月1日起施行。 此次民事诉讼法的修改，着重对涉外民事诉讼程序制度进行完善，有利于进一步提升涉外民事案件审判质效，更好保障当事人的诉讼权利和合法权益，更好维护我国主权、安全和发展利益。同时，此次法律修改也积极回应社会关注，对民事诉讼领域的其他有关问题进行了修改完善。我国民事诉讼法完成修改 自2024年1月1日起施行",
        "url": "https://www.zhihu.com/question/620121224"
    },
    {
        "title": "如何评价类魂游戏《匹诺曹的谎言》最新实机演示，以及新场景罗莎·伊莎贝尔街，有哪些值得关注的信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619974345"
    },
    {
        "title": "河南一县属国企花 3 亿买五千台无人机，用于机场运营，机场投资约 2.47 亿且未建成，如何看待此事？",
        "excerpt": "8月28日早间，永悦科技（603879）发布《关于签订重大合同的通告》称，公司全资子公司盐城永悦智能装备有限公司（简称“永悦智能”）与平舆县畅达交通投资发展有限公司（简称“平舆畅达”）签订《销售合同》，拟向平舆畅达销售5000台无人机。 企查查显示，平舆畅达为平舆县交通运输局下属企业，由交通运输局100%持股。 平舆县位于河南省东南部，两省（河南、安徽）三市（周口、阜阳、驻马店）结合部。全县总面积1284平方公里，户籍人口117万。 据驻马店222年统计年显示，截至2021年底，平舆县常住人口数量为71.83万人，而据七普数据显示，2020年11月1日零时，平舆县常住人口数量为72.86万人。 平舆县曾是国家级贫困县。2020年2月，平舆县摘下了贫困县的“帽子”，是河南省最后一批“摘帽”的贫困县之一。常住人口70万的县，交通局下属企业要斥资3亿购买5000台无人机？负责人：机场运营需要",
        "url": "https://www.zhihu.com/question/620188614"
    },
    {
        "title": "3岁半孩子不想去幼儿园，要不要硬送？",
        "excerpt": "过来人经验都是硬塞。可是我发现她确实是打心底里不开心，不是做戏给家长看的，在园里就一阵一阵地哭，下课后去接，看到家长也不开心，也不跟老师再见。这种情况要不要硬送？会不会影响孩子心理健康？",
        "url": "https://www.zhihu.com/question/618731043"
    },
    {
        "title": "女子同时供职 16 家公司却从不上班，全国骗薪群体至少有七八百人，为何会出现如此庞大的骗薪群体？",
        "excerpt": "管悦被警察抓获的时候，正在杭州面试。已同时在16家公司入职的她，仍不放弃任何一个招聘机会。但她从不上班，只在每次面试新公司的时候，顺手拍下照片发在各个工作群，假装在“见客户”。担心记不住那么多雇主公司，管悦甚至用一张A4纸记下了她在每家公司的入职时间、职位、工资卡号…在职业骗薪的江湖里，管悦和丈夫陈强属于金字塔尖的人物。他们“勤奋”而充满野心，忙不过来的时候，就把机会卖给同行，从中抽成。短短3年，他们用骗来的钱在宝山买了别墅。在上海，这样的职业骗薪群体不下数百人；在全国，这个数字要翻上几番。他们损害了城市营商环境，搅乱了招聘市场秩序，也挑战着法律的尊严。3年在沪买别墅，同时供职16家公司却从不上班，落网时她还在面试",
        "url": "https://www.zhihu.com/question/619972219"
    },
    {
        "title": "人到底经历什么，才能大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600714845"
    },
    {
        "title": "特斯拉 Model3 焕新版上市，国产电动轿车还有机会吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620136535"
    },
    {
        "title": "云南人吃野生菌有哪些迷惑行为？",
        "excerpt": "本提问由知乎城市-昆明与昆明广播电台·汽车音乐广播 FM95.4 联合打造的之后城市电台「见微知著」共同发起。每周五 7:00-9:00 打开 FM95.4，锁定昆明广播电台·汽车音乐广播即可收听。 夏天一到，经过雨水的滋养，漫山遍野的野生菌，迎着大家的热情追捧，从山野走向餐桌，云南人的快乐又开始了... 野生菌火锅、爆炒野生菌、松茸刺身，凉拌***，哦，不对不对，凉拌可使不得，大多数野生菌多少都带着点毒，搞不好就要看见小人人，所以才有「红伞伞，白杆杆，吃完一起躺板板~」的神曲火遍全国，那么问题来了，本期知乎城市电台「见微知著」邀你一起聊一聊云南野生菌，以及云南人吃野生菌的那些迷惑行为~ 活动规则详情链接：知乎城市-昆明：「见微知著」知乎城市电台活动规则",
        "url": "https://www.zhihu.com/question/541660164"
    },
    {
        "title": "如何看待颜宁入选2023年院士有效候选人名单？",
        "excerpt": "如何看待颜宁入选2023年院士有效候选人名单？",
        "url": "https://www.zhihu.com/question/619969641"
    },
    {
        "title": "如何评价《超级马力欧兄弟：惊奇》任天堂专属直面会？",
        "excerpt": "8 月 31 日",
        "url": "https://www.zhihu.com/question/620065156"
    },
    {
        "title": "大学开学了，女儿在浙江上大学，给两千生活费够不够？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619959093"
    },
    {
        "title": "原告律师难做还是被告律师难做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615223382"
    },
    {
        "title": "假如有一天你发现你拥有了一颗“神之眼”，你认为（或是希望）他会是什么元素的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620010755"
    },
    {
        "title": "能分享你播放次数最多的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620183390"
    },
    {
        "title": "什么是企业社会责任？怎样的企业算是有企业社会责任？",
        "excerpt": "每个一个企业都应该有企业社会责任，这句话时候总在媒体口中说出，那你觉得什么样的企业就算作有企业社会责任了呀",
        "url": "https://www.zhihu.com/question/19957607"
    },
    {
        "title": "你有读过关于“晚霞”的诗句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620000305"
    },
    {
        "title": "自然界的动物吃鱼时是如何解决鱼刺的？被卡住不会有危险吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619784646"
    },
    {
        "title": "央行 9 月 15 日起下调金融机构外汇存款准备金率 2 个百分点，将产生哪些影响？",
        "excerpt": "央行：9月15日起 下调金融机构外汇存款准备金率2个百分点 为提升金融机构外汇资金运用能力，中国人民银行决定，自2023年9月15日起，下调金融机构外汇存款准备金率2个百分点，即外汇存款准备金率由现行的6%下调至4%。",
        "url": "https://www.zhihu.com/question/620117328"
    },
    {
        "title": "哪那一瞬间，你彻底心寒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357180908"
    },
    {
        "title": "中超武汉三镇投资人停止注资，俱乐部发布 41 页招商 PPT 进行自救，如何看待这样的举动，能有效吗？",
        "excerpt": "根据此前的消息，9月1日，武汉三镇的投资人就不再为俱乐部注资。在今天，武汉三镇在各大平台发布了一份“招商PPT”，积极展开自救。招商PPT？武汉三镇发布长篇“自我介绍”吸引投资",
        "url": "https://www.zhihu.com/question/620151847"
    },
    {
        "title": "特斯拉 Model S/ X 最高降价 22 万元，车主联合声明要求进行合理补偿，如何看待此事？",
        "excerpt": "9月1日，特斯拉宣布对Model S、Model X全系车型进行价格调整，下调幅度高达11万元~22万元。其中，Model S双电机全轮驱动版起售价69.89万元，Model S Plaid三电机全轮驱动版82.89万元起售；Model X双电机全轮驱动版起售价73.89万元，Model X Plaid三电机全轮驱动版83.89万元起售。 这已是特斯拉近来对Model S、Model X采取的第二次降价。早在7月1日，特斯拉中国就曾对外宣布，用户购买全新Model S、Model X两款车型现车，即可享受3.5万元至4.5万元不等的优惠福利。 特斯拉连续降价举动，也引来Model S、Model X老车主们的不满。在此次特斯拉Model S/X车型官宣降价后，这两款车型的老车主发起联合声明称：“作为国内首批车主，对于特斯拉近期对相关车型的降价行为感到十分痛心。我们大多数车主在购车过程中，经历了长达1~2年的等待，对特斯拉的期望和信任，使得我们选择了这款优秀的电动汽车。然而这次降价幅度高达20万元，严重影响了我们的车辆保值和内心对特斯拉的热爱。我们认为，特斯拉公司有责任对这一行为给车主带来的损失进行合理的补偿。” Model S、Model X车主在联合声明对特斯拉提出了4项诉求：免费充电权益（作为特斯拉的老车主，我们希望特斯拉能够提供终身免费充电服务，以降低我们使用成本，弥补一定损失）；FSD功能（希望特斯拉能够免费为我们的车辆升级FSD功能）；提供延保服务（期望能够获得针对老用户的车型提供免费的延保服务，提升老用户车辆价值）；未来换购优惠（未来继续换购新款特斯拉车型，我们希望特斯拉能够提供一定的换购优惠）。 特斯拉Model S/ X官宣降价高达22万元 车主发起联合声明要求进行合理补偿 | 每经网 (nbd.com.cn)Model S/X最高降价超20万，特斯拉车主联合声明要赔偿：严重影响了车辆保值和内心的热爱 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/620200678"
    },
    {
        "title": "3毫秒之内一个订单重复提交两次，java后台怎么防止订单重复提交？跪求大神解惑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394163745"
    },
    {
        "title": "北京、上海、深圳、河南多地公布首套商业性个人住房贷款利率下限，有人利息少了 41 万，哪些人将受益？",
        "excerpt": "继昨晚两部门重磅利好传出，今日，北京、上海、深圳、河南多地公布首套商业性个人住房贷款利率下限！结合购房者现有的存量房贷利率，能省多少钱？自己快来算算！ 9月1日，中国人民银行北京市分行发布公示，2019年10月至今，北京地区首套商业性个人住房贷款利率下限为相应期限的贷款市场报价利率(LPR)+55个BP。 全国首套商业性个人住房贷款利率下限为：2019年10月至2022年5月为LPR，2022年5月至今为LPR-20个BP。 此外，据央行上海总部消息，央行上海总部为确保存量房贷利率调整顺利落地，现公布上海首套商业性个人住房贷款利率自律下限有关情况；其中2021.7.24-至今上海执行的利率下限水平为LPR+35BP。 9月1日，中国人民银行深圳市分行对深圳市首套房贷利率下限历史调整情况进行公示。2019年10月8日至今，深圳市执行利率下限水平为LPR+30BP。 此外，9月1日，中国人民银行河南省分行今日公布河南省各城市首套房贷利率下限。为确保存量房贷利率调整顺利落地，人民银行河南省分行向社会公众公布改革完善贷款市场报价利率(LPR)(2019年10月(含))以来河南省各城市首套房贷利率下限。 据了解，其中，郑州自1月至今执行的利率下限为LPR-50个基点，洛阳、濮阳1月至今执行的利率下限为LPR-30个基点，平顶山、南阳1月至今执行的利率下限为LPR-35个基点，驻马店4月至今执行的利率下限为LPR-35个基点，驻马店（非中心城区）2022年5月至今执行的利率下限为LPR-20个基点，其他城市自2022年5月至今的利率下限为LPR-20个基点。刚刚，北京、上海、深圳重磅发布！事关存量房贷利率！利息少了41万，有人激动得一夜没睡 | 每经网",
        "url": "https://www.zhihu.com/question/620154745"
    },
    {
        "title": "1元×1元=1元²，数学意义何在？是否以此创造个数学工具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613245445"
    },
    {
        "title": "北京顺义区发生 2.7 级地震，具体情况如何？",
        "excerpt": "据@中国地震台网，中国地震台网正式测定：09月01日15时34分在北京顺义区（北纬40.14度，东经116.48度）发生2.7级地震，震源深度17千米。北京顺义区发生2.7级地震，震源深度17千米_台网_中国",
        "url": "https://www.zhihu.com/question/620160887"
    },
    {
        "title": "有没有加速度是速度n倍的情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615903597"
    },
    {
        "title": "如何评价《披荆斩棘》第三季的一公舞台（上）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620115393"
    },
    {
        "title": "北上广深等一线城市已集体落实「认房不认贷」，释放什么信号？对二手房交易和二三线城市房地产市场有何影响？",
        "excerpt": "继广州、深圳之后，今日上海、北京也官宣执行“认房不认贷”政策。至此，一线城市都已宣布执行“认房不认贷”政策措施。 北京：执行“认房不认贷”政策措施 北京市住房和城乡建设委员会、中国人民银行北京市分行、国家金融监督管理总局北京监管局发布关于优化北京市个人住房贷款中住房套数认定标准的通知。 为贯彻落实住房城乡建设部、中国人民银行、金融监管总局《关于优化个人住房贷款中住房套数认定标准的通知》（建房〔2023〕52号）要求，坚持房子是用来住的、不是用来炒的定位，更好满足居民刚性和改善性住房需求，经市政府同意，现就优化北京市个人住房贷款中住房套数认定标准通知如下： 居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在本市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。 本通知自印发之日起施行，原有政策与本通知不一致的，以本通知为准。 上海：执行“认房不用认贷”政策措施 据上海住建委官网消息，为更好满足刚性和改善性住房需求，使更多购房人能够享受首套房贷款的首付比例和利率优惠，9月1日，市住房城乡建设管理委、市房屋管理局、人民银行上海市分行、国家金融监督管理总局上海监管局联合印发了《关于优化我市个人住房贷款中住房套数认定标准的通知》，执行购买首套房贷款“认房不用认贷”政策措施。 通知规定，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在我市名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。该规定自通知印发次日起执行。北京、上海同日官宣！一线城市集体落实“认房不认贷”",
        "url": "https://www.zhihu.com/question/620181211"
    },
    {
        "title": "如何看待《奥本海默》的北美票房超过《盗梦空间》？",
        "excerpt": "《奥本海默》北美票房超《盗梦空间》。影片截至周五结束在本土共收2.9327亿美元，耗时36日超越《盗梦空间》（292.6M），成为导演克里斯托弗·诺兰生涯第三卖座的作品，仅次于《黑暗骑士》（535M）与《黑暗骑士崛起》（448.1M）。 这部3小时R级电影预计将于本周末结束拿下位列年度第五位的《小美人鱼》（297.2M），也将成为2023年继《超级马里奥》、《银河护卫队3》、《蜘蛛侠：纵横宇宙》、《芭比》后又一部突破3亿美元本土票房大关的作品。 影片即将于8月30日登陆内地院线，目前预售已经开启。诺兰第三卖座片 《奥本海默》北美票房超《盗梦空间",
        "url": "https://www.zhihu.com/question/619375441"
    },
    {
        "title": "无钥匙进入功能实用吗？",
        "excerpt": "因为钥匙就在身边，所以即使按了锁车键，车门依然可以打开。",
        "url": "https://www.zhihu.com/question/617714157"
    },
    {
        "title": "北京官宣认房不认贷后开发商深夜涨价，售楼处通宵营业，有中介称大部分客户比较淡定，如何看待未来楼市趋势？",
        "excerpt": "“今夜不打烊，所有在售房源价格明日全线上调2%。” 9月1日晚，北京于一线城市中最后官宣实施“认房不认贷”政策后，很快，位于通州区的招商璀璨公元就发布上述海报，宣布明日（9月2日）起上调价格。 “已经有客户直接给我转账了，不过是客户提前看好的，因为是二套，但一直在犹豫，现在政策出了，他就完全可以买了。”9月1日晚，《每日经济新闻》记者（以下简称每经记者或记者）以购房者身份咨询项目价格情况时，有璀璨公元销售人员如此表示。电话中对方听起来心情非常不错，并表示“已经有很多客户现在往售楼处赶，今天晚上通宵营业”。 就在8月20日，璀璨公元开盘，官宣销售超15.6亿元，打破近两年通州副中心楼盘首开销售金额纪录。项目指导价6.2万元/平方米，单套总价477万元起。 每经记者注意到，当晚打出“不打烊”促销海报的，还有华润置地的长安润璟项目、金地集团的北京壹街区项目、中国五矿的德贤御府项目等。北京落地“认房不认贷”当晚，售楼处不打烊，有央企楼盘率先“涨价”，有中介称“大部分客户比较淡定” | 每经网北上广深等一线城市已集体落实「认房不认贷」，释放什么信号？对二手房交易和二三线城市房地产市场有何影响？北京、上海、深圳、河南多地公布首套商业性个人住房贷款利率下限，有人利息少了 41 万，哪些人将受益？两部门发文，降低存量首套住房贷款利率，可申请置换贷款、可协商变更合同约定利率水平，将产生哪些影响？武汉官宣「认房不认贷」，9 月 1 日起施行，将对当地房地产市场有何影响？",
        "url": "https://www.zhihu.com/question/620243875"
    },
    {
        "title": "学生的未来是他自己的，作为硕士导师是否应该劝学生读博？",
        "excerpt": "我是一名高校老师，今年带团队硕士生本科生一共发表十多篇SCI 1区，有2个研三学生已经分别发表了2篇1区论文的学生死活不想读博，我极力劝阻。这是否有必要，毕竟学生的未来是他自己的，与我无关？我不是博导，只是刚入职没多久的青椒。 我劝说理由: 1. 博士未来上限高，人生有无限可能。 2. 我认为你已经掌握科研的技巧，博士一定能毕业，只要你博导不捣乱，肯定能毕业，实在不行，我可以远程指导。 3. 硕士去工作，未来极有可能因为学历而发展受限，未来10年或者多年后有事业瓶颈。 4. 读博士能认识更多高层次的人，未来只要你能力够强，达到一定层级，这些人都是你的资源，实现人生理想更易。",
        "url": "https://www.zhihu.com/question/618109718"
    },
    {
        "title": "孩子11岁，极度厌学，已经辍学长达4年，经常熬夜，如何挽救？",
        "excerpt": "孩子11岁，18年9月孩子上小学第一天就上课时跑出教室，之后在学校一直这样，然后我和前夫离婚了，没上法庭，自己协商的，孩子去了他爸那边，因为要转学半年多没上学，19年9月上二年级之后也是每天在学校闹事，语文考55分，字都不会写，20年2月因为疫情孩子上网课到我这里了，网课全旷了，我上班的时候他一个人在家玩游戏，后来回去上了一个月的学又回来了，暑假结束之后孩子又回去了，他爸此时做出了一个非常错误的决定，让孩子不去学校自己在家学，我的底线是孩子必须要去学校，确实有在学，但每天只花一上午写作业，怕不是高中都考不上，其余时间全玩电子产品，他爸还经常半夜才回家，导致孩子经常熬夜，他爸说三个月回我这里1个月，20年12月，孩子回来了，在我这赖着不走，之后因为要转学又有一年没上学，21年9月1日，孩子正常上学，9月2日就不去了，我把平板没收了，上午一直僵持着，下午才去，9月3日正常上学，9月4日又不去了，他锁门在房间里玩平板玩电脑，（很老的房子，里面的门钥匙早没了）我总要去上班的，22年6月，开始熬夜了，最晚的一次天亮了才睡，作业也不写了，在家打我骂我，22年8月我和他爸反映了这些情况，他爸说接过来，后来因为疫情没能接过来，22年11月底，我说要把父母接过来，孩子说要去他爸那边，后来真去了，父母因为疫情没能接过来，孩子说我是想把他骗到他爸那边才这么说的，他爸惯着孩子，去了就废了，只让他学一上午，其他时间全玩电子产品，给他买平板买电脑，他爸说在他那里呆1个月回我这1周，23年1月，孩子回来了，在我这赖着不走，到现在仍然没复学，孩子总共有4年没上学了，我只要让孩子复学孩子一定会去他爸那边，在他爸那边只需要学一上午，孩子还有救吗？",
        "url": "https://www.zhihu.com/question/620035176"
    },
    {
        "title": "《崩坏：星穹铁道》大家饮月池子战况如何，抽到大青龙了么？",
        "excerpt": "80多抽歪了克拉拉，哪怕歪的是鸭鸭我都不至于这么生气，二命了 艾丝妲和三月七满命了，驭空还有两个星魂",
        "url": "https://www.zhihu.com/question/619818188"
    },
    {
        "title": "基因好是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/47151897"
    },
    {
        "title": "看书应该先看什么类的书？",
        "excerpt": "例如《直击本质》或《好好思考》《刻意练习》等",
        "url": "https://www.zhihu.com/question/611169301"
    }
]