[
    {
        "title": "华为Mate60直接上架官方商城开卖的底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619671511"
    },
    {
        "title": "多国要求归还文物，大英博物馆约 2000 件藏品「失踪」，英媒批「国耻」，如何看待此事？",
        "excerpt": "“失窃藏品数量令人极为震惊”——随着大英博物馆理事会主席奥斯本26日证实，该博物馆大约有2000件藏品“失踪”，这一自本月中旬起持续发酵的事件被推至高潮，无论是国际媒体还是分析人士都发出震惊的慨叹，将其称为“博物馆史上最大丑闻”，英国《泰晤士报》甚至以“国家耻辱”来形容此案。在大英博物馆担任馆长7年时间的德国人菲舍尔已在上周五宣布辞职，声称自己要为在2021年收到相关警示后未作出全面应对而负责。只是，他的所谓“担责”根本无法平息质疑声，从“内部作案的可能性”到松散的编目制度，外界难以想象这一切会发生在“久负盛名”的大英博物馆身上。该博物馆暴露出的管理和安全漏洞更是让其所谓“可信赖的文物保管人”名号遭受沉重打击，希腊表示，此事更强化了该国政府坚持英方必须永久归还帕特农神庙雕塑的正义诉求。尼日利亚官员也将在数周之内致信大英博物馆和英国政府，再次要求归还贝宁青铜器。（环球时报）多国要求归还文物！大英博物馆约2000件藏品“失踪”，英媒批“国耻” - 资讯 - 海外网",
        "url": "https://www.zhihu.com/question/619472347"
    },
    {
        "title": "如何看待 2023 年 9 月 12 日 Apple 秋季发布会的邀请函？透露了哪些信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619770472"
    },
    {
        "title": "出去旅行男朋友希望坐凌晨两点半的火车，我不愿意所以决定不去旅行，请问我做错了吗？",
        "excerpt": "背景：我和男朋友谈了马上两年，我们是开学大四的同学，我在考研他边上学边工作。恋爱两年中我们没有旅行过一次，每一次规划旅行后他都会被临时通知要去工作，很多次车票都买好后不得已退票，我非常热爱旅行所以抱怨过很多次其他同学都去游山玩水，对象却从来没有时间跟我旅行，这一次旅行我已经提前规划一个月，并且再三向他询问确定能去，我们都很期待。 矛盾点：从旅行目的地开学返校的车票上，因为我每次返校都会经过我们旅行的地点转车，我每次是买340元将近四个半小时，下午四点出发晚上八点抵达的高铁，用完学生票优惠大概260，但是由于学生票优惠区间的限制我男朋友无法使用学生票优惠，他认为票价昂贵，想买170元九个半小时的硬卧，凌晨两点半出发中午十二点多抵达。 我们争执后决定放弃旅行。 在我发完后面的话之后男朋友就没有回应了，可能是有情绪了，现在我也冷静了下来想复盘这件事，请问我做错了吗？ 感谢每一位回答我提问的人，能看出来其中有很多智慧的长者，在用自己过来人的经验指导我，看了大家的回答我明白这件事无关对错，生活中没必要为了这样的小事争执而伤了感情，我们的学费与住宿费一年是一万多，恋爱中日常的开销基本是对半，我的对象二十岁能只靠自己，负担起学费与生活费，身上的压力肯定是我不能感同身受的，并且在他去年业绩好的时候对我也非常大方，我应该站在他的角度思考并多多体谅他。 当然我们双方都还有在恋爱中需要改进的地方，希望我们都能从不成熟走向成熟，每一天都过的开心。❤ 后续",
        "url": "https://www.zhihu.com/question/619308129"
    },
    {
        "title": "媒体称「退休还乡，不要总盯着『宅基地』」，哪些信息值得关注，如何看待此说法？",
        "excerpt": "建设宜居宜业和美乡村需要汇聚各方面的资源和力量。近日，农业农村部、国家发展改革委等九部门联合印发《“我的家乡我建设”活动实施方案》（以下简称《方案》），部署开展“我的家乡我建设”活动，《方案》中“鼓励退休人员回乡定居”的相关内容引发高度关注，不少自媒体以“国家鼓励退休人员回乡定居”为标题解读《方案》内容，“九部门鼓励引导退休人员回乡定居”的相关话题仅在微博上就达到了近400万人次的阅读量。 通读《方案》全文，可以发现“我的家乡我建设”的活动主体很多，既包括在乡农民，也有大学生、能人、农民工和企业家，旨在引导在村农民和在外老乡共建、共治、共享美好家园，汇聚建设宜居宜业和美乡村力量。这其中，“退休人员”的回乡定居引发了社会的格外关注。究其原因，一来“鼓励退休人员回乡定居”的提法激发了中国人古已有之的“告老还乡”的情感需求；二来过去的政策多是鼓励“青年回乡创业”“农民工家门口就业”，此次《方案》专门提及了退休人员，为乡村振兴增加了新推动力，也为“久在樊笼里”的城市人群带来了“复得返自然”的热切希望。 热切希望之余，关于退休回乡定居能否拥有“宅基地”成了众多网友关注的焦点。有人发问，不给宅基地，怎么回乡？也有人担心，鼓励退休人员回乡定居，会不会是一轮城里人对乡下人的“跑马圈地”？其实，在建设乡村的过程中，鼓励退休人员回乡的意义，绝不在于“定居”，退休人员能否顺利回乡建设家乡，也不必总盯着“宅基地”。 首先我们要明确，鼓励退休人员回乡的核心不在“定居”而在“建设”。有数据表明，中国将在2035年之前进入超级老龄化社会，这意味着65岁以上人口占总人口比例将达到20%以上。未来可见的时间里，退休人员无论在人口数量上还是生存质量上都将达到一个新的历史高度。他们拥有见识、经验、技术，更饱含对乡村的深情眷念。近期已经有不少教师、医生网友在相关评论区表示，愿意退休后到乡村义务从事教育、医疗等工作。此次《方案》的发布，就是要打好“乡情牌”“乡愁牌”，引进更多的生力军自觉自愿建设家乡。 其次我们要确认，拥有“宅基地”绝不是退休人员建设家乡的必要条件。从城市退休回乡的人，本身拥有城市户口，享有退休金、社会保障等一系列城市公共保障，可谓“衣食无忧”。回乡参与建设，要解决“住”的问题，路径多多。且不提一部分人可以居祖宅，住老屋。在城乡互融互通的大背景下，城市有“人才公寓”“创业孵化中心”，乡村也完全可以打造具有乡村特色的“新乡人公寓”“返乡人创业孵化中心”，以城乡要素融合为出发点，将乡村打造成“原乡人”“新乡人”“返乡人”共同的家园。在这样的建设过程中，我们国家多年来投入到乡村的公共基础设施可以被盘活，乡村沉睡的资源可以被唤醒，退休人员可以投身乡村的规划、设计、建设，在参与中使家乡基本具备现代生活条件，满足自己也带动农民就地过上现代文明生活，这正是退休人员回乡建设家乡的价值所在。 其实，对于真正有志于投身乡村建设的城市退休人员来说，“宅基地”真不是他们关注的重点。他们更渴望的，是组织化、体系化的制度安排，是便捷高效的公共服务，是在乡村一线发挥光热的机会机遇。一位退休回乡的教师最想要的，是一间能够带孩子们读书的教室。一位脱下白大褂的医生更关注的，是一所让他可以继续发挥余热的村级医务室。这就要求基层政府在落实《方案》的过程中，要因地制宜，形成灵活高效的社会参与机制，引导好、服务好、保护好人才、资金、技术下乡的积极性，让退休人员在广袤的乡村大地上“老有可为”。 反观农村的耕地和宅基地，目前乃至很长一段时间里依旧是农民赖以生存的生产生活资料，让宅基地继续在村集体内部流转，完全不会成为社会力量加入乡村建设的障碍，那些认为必须放开宅基地，才能回乡建设家乡的想法既不符合当前农村的发展情况也没有必要。农民日报：退休还乡，不要总盯着“宅基地”_建设_美乡村_人员",
        "url": "https://www.zhihu.com/question/619640630"
    },
    {
        "title": "时代落幕！易建联宣布退役，结束 21 年篮球生涯，如何评价他的职业生涯及他对中国篮球做出的贡献？",
        "excerpt": "大家好！我是易建联。 时间飞逝，眨眼间，篮球已经陪我走过了21年。经过慎重的考虑，今天，我决定正式告别我的篮球职业生涯。 一路走来，我由衷地感谢我最挚爱的家人、最敬爱的领导伯乐、每一位教练、队友、对手、赞助商以及合作伙伴和经纪团队。我要特别感谢中国男篮，这个于我而言神圣的名字。每当我身披国家队战袍为国出战时，都能感受到强大祖国给我带来的自豪感。也特别感谢广东男篮多年的培养与支持，让我有机会代表家乡获得如此多的荣誉，为我提供了走向更大舞台的机会。 告别，不是结束，而是新的开始。 会很怀念，也会继续前行，去迎接新的篇章。 再见啦，我最热爱的篮球： 感谢你赋予我这段21年的美妙旅程，有热血、有喜悦、有遗憾、有泪水，有可靠的同伴，亦有可敬的对手。这是一段此生难忘的宝贵经历。 无关胜败，皆是热爱。 再见啦，我最亲爱的球迷朋友： 从联盟菜鸟到球队大哥，无论巅峰低谷，你们都无怨无悔陪伴着我，给我巨大的能量和感动，陪我度过每个光荣瞬间和至暗时刻。教会我微笑迎接掌声，从容面对质疑。你们给予我的这一切，其实已经远远超过了我的付出。 最后，也小小的感谢一下那位9号新秀，21年的坚持，初心未忘，梦一直在。 重磅！易建联个人社媒宣布将结束篮球生涯！-直播吧",
        "url": "https://www.zhihu.com/question/619768705"
    },
    {
        "title": "官方通报「网传河南汤阴一高中女生宿舍住 116 人」，称系「部分军训学生暂住图书馆」，如何看待此事？",
        "excerpt": "近日，河南安阳一高中女生宿舍住116人一事引发网友关注。8月28日，极目新闻记者采访了解到，上述宿舍为图书馆改用。28日，汤阴县教育局通报称，为便于开展国防教育，将新老两个校区高一新生安排在老校区军训，新生军训期间安排了部分学生住宿在图书馆，开学后图书馆将不再安排学生住宿。 现场视频显示，在一房间内，密密麻麻地放满了大量双层床，床与床之间的间隔狭窄，有几名女生正在整理铺床。视频发布者配文称：“河南安阳汤阴一中，116个人的女生宿舍。”官方通报河南汤阴一高中女生宿舍住116人：部分军训学生暂住图书馆，已结束军训回家休整 | 极目新闻",
        "url": "https://www.zhihu.com/question/619652876"
    },
    {
        "title": "女朋友说「就算我们分开了，跟谁在一起你也得买房子」，这样的观点对不对?",
        "excerpt": "最近一次洗澡突然发现，我的眼中已经没有光了，想起耐万的一句话，男孩子当初的梦想都是篮球是车子是飞行员，但是现在他们想要的都是房子，是钱。她明明知道的，如果不是为了结婚，不是为了完成这该死的社会压力，不论男人女人，在这个城市中他们自己都能过得很好，而不用去负债30年，不用吵架，用这短短的一生体验世间纷扰，明明是可以选择的，我又为什么不能活的洒脱呢，为什么呀，压力好大，真的觉得，单是活着，好没意思",
        "url": "https://www.zhihu.com/question/618341191"
    },
    {
        "title": "落地不超过50w，体制内上班年轻人选第一辆车应该怎么选？",
        "excerpt": "包邮区某省会城市，想要买一辆电车或者混动，家里可以装充电桩，因为家里两辆都是油车的SUV，所以想买一辆轿车。目前考虑的有奔驰E混动，蔚来ET5旅行版，极氪001。 顾虑的点主要有：奔驰E怕后续用车成本会有点高，蔚来的前景感觉还不太明朗，怕买了车后续比较麻烦，极氪的外形没那么喜欢，但是感觉配置很丰富。 每天通勤距离大概是20公里，领导开ES300。燃油的汽车大家有什么推荐吗？ 希望大家都来给小弟一些意见，谢谢大家！",
        "url": "https://www.zhihu.com/question/611831006"
    },
    {
        "title": "杨毅评中日男篮「日本缺内线就找内线归化球员，而中国是缺血缘补血缘」，如何评价他的言论？",
        "excerpt": "在昨天的男篮小组赛中，中国以69-89不敌南苏丹。 今天是中国篮球媒体日，知名评论员杨毅说道：“人家日本缺内线就找内线归化球员，而中国是缺血缘补血缘，目前FIBA内部关系已经把中国排除在外了，这是篮协的责任。”杨毅：日本缺内线就找内线归化球员 而中国是缺血缘补血缘",
        "url": "https://www.zhihu.com/question/619649761"
    },
    {
        "title": "学生趴桌午休一学期收费 200 ，学校称「不强制，系午休人员管理费」，东莞派出工作组调查 ，如何看待？",
        "excerpt": "针对网传东莞一民办学校收取学生午休费用，其中趴桌子睡觉一学期要200元引发的网络热议，东莞市教育局表示，该局已派出工作组到学校实地调查，如发现有违规收费问题，将联合有关部门依法查处。（澎湃新闻）东莞教育局回应“趴桌睡”收费：已派出工作组调查_违规_有关_问题 8月29日，广东东莞。一民办学校收取学生午休费用，其中趴桌子睡觉一学期要200元，引发热议。该校工作人员表示，午休费不强制收取，且午休有老师看管，属于东莞市规定的学校课后服务，相当于午休人员管理费。东莞一学校趴桌午休收费200元，教育局：收到投诉，正在研究处理",
        "url": "https://www.zhihu.com/question/619651943"
    },
    {
        "title": "如何评价华为Mate60 Pro指直接开始盲订预约？你会直接盲订吗？",
        "excerpt": "[6 张图片]",
        "url": "https://www.zhihu.com/question/619664357"
    },
    {
        "title": "主播超级小桀发文致歉，回应「五虎」、学历、希望小学等七项网友质疑，对此你有什么想说的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619690226"
    },
    {
        "title": "中国文学里，有类似于俄罗斯【圣愚】和日本【物哀】这样的概括性的趋同性审美概念吗？其他国家有类似的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618737673"
    },
    {
        "title": "为什么画大饼对年轻人失效了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/564608880"
    },
    {
        "title": "印度空间研究组织（ISRO）Aditya-L1太阳探测器将于9月2日发射，对航天科技发展具有哪些意义？",
        "excerpt": "印度的Aditya-L1太阳探测器计划于美国东部时间周六（9月2日）凌晨2:20（格林尼治标准时间0620）升空。如果一切按计划进行，印度将于本周末发射第一艘研究太阳的探测航天器。",
        "url": "https://www.zhihu.com/question/619647498"
    },
    {
        "title": "头痛失眠做噩梦，开学在即为何会紧张焦虑？作为学生或者家长应该如何应对「开学恐惧症」？",
        "excerpt": "开学在即，中小学校园里又将迎来朗朗读书声。不过，每年的九、十月份，也是学生心理疾病的高发期：“开学综合症”显现，学生入学适应将变得困难、情绪问题增多。假期“余额”见底，如何让心“复位”？上海市儿童医院儿保科专家王莎莎、陈津津给出答案。 头痛、做噩梦？可能作业没做完 据专家介绍，通常，学生在假期过后，从比较轻松的居家环境、松弛的假期休息状态直接进入有规律、紧张的学习状态时，就会出现“开学综合症”。过于“放松”的假期生活与过度“紧张”的学习节律落差太大，这样一紧一松，人在生理上因过于快速的改变而不容易适应，心理上也难以接受。 假期结束返校时，学生的“心理假期”可能还在持续，在假期中的作息极不规律，大部分生活被看电视、玩游戏、不规则的睡眠及大量的零食所充斥，这样的生活方式会使孩子留恋，想到需要再次面对紧张的学习生活从而会内心焦虑，无意中产生了抵触情绪、害怕开学的心理。当重新迈入校园时，孩子们需要重新调整，才可以快速适应学校生活的节奏。每一次调整和适应都将消耗大量的心理能量与内部资源，当心理能量不足而造成适应困难时，就会出现紧张、焦虑、烦躁、恐惧等心理反应，甚至出现头痛、腹痛、尿频、食欲不振、失眠噩梦等问题。头痛失眠做噩梦，为何孩子紧张焦虑？开学在即，如何让心“复位”？_社会热点_社会频道_云南网",
        "url": "https://www.zhihu.com/question/619649494"
    },
    {
        "title": "为什么完整工业体系对一个国家如此重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614568645"
    },
    {
        "title": "为啥没有游戏公司真的把“三体游戏”设计出来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619593778"
    },
    {
        "title": "交通银行即将召开个人房贷存量利率调整项目启动会，哪些信息值得关注？",
        "excerpt": "一张《关于召开个人住房贷款存量利率调整项目启动会议的通知》的截图8月29日在网上传播开，图中显示，该银行拟于8月30日（本周三）召开个人住房贷款存量利率调整项目启动会议，要求数管部、软件中心、数据中心、测试中心、个金部/消保部、公司部、网金部等部门参会。经记者核查，该截图信息为真，即将召开此次会议的是国有六大行之一的交通银行，该会议由该行零售信贷部牵头召开。 (21财经) 独家 | 有国有大行即将召开个人住房贷款存量利率调整项目启动会 - 21财经",
        "url": "https://www.zhihu.com/question/619677105"
    },
    {
        "title": "中国好声音多位学员发文称节目组并未向他们索取费用，包括食宿费都是由导演组支付，对此你怎么看？",
        "excerpt": "8月27日，中国好声音多位学员（陈蔚萱、李在溪、芯竹、莫维蒂等）在新浪微博个人账号发文讲述了参加好声音的经过，称节目组并未向他们索取费用，并且包括食宿费都是由导演组支付。 （来源 新浪微博）",
        "url": "https://www.zhihu.com/question/619509892"
    },
    {
        "title": "浙江省常山县提倡适龄婚育，给予女方 25 周岁及以下初婚夫妇 1000 元奖励，如何评价？能否推广？",
        "excerpt": "据“常山发布”微信公众号消息，浙江省衢州市常山县近日印发《常山县优化生育政策的若干措施（试行）》。其中，初婚补贴政策方面，提倡适龄婚育，对于在该县双方均为初次结婚登记且女方年龄在25周岁及以下的夫妇（至少一方为常山户籍的），给予1000元的奖励。申报期限为结婚登记之日起30天内。 浙江省常山县：提倡适龄婚育，给予女方25周岁及以下初婚夫妇1000元奖励",
        "url": "https://www.zhihu.com/question/619674531"
    },
    {
        "title": "《英雄联盟》设计师宣布将于 2024 赛季正式取消神话装备系统，对此你有什么想说的？",
        "excerpt": "S14 季前赛将对召唤师峡谷进行地形调整； 2024 年 1 月起神话装备对玩家的出装限制将移除，部分神话装备将调整为正常装备并保留；",
        "url": "https://www.zhihu.com/question/619651521"
    },
    {
        "title": "面试官问 「你接受加班吗 」，怎么回答比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618622531"
    },
    {
        "title": "为什么年龄越大越沉默？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610358729"
    },
    {
        "title": "老公回家永远都是看手机，对孩子不闻不问对我更是零交流，只要他回来我就陷入无比绝望的死循环中。怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619209553"
    },
    {
        "title": "有哪些能让宅家生活更松弛的家居好物推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614478455"
    },
    {
        "title": "《长相思》中假如防风意映是好人且一直喜欢未婚夫涂山璟，如何看待涂山璟和小夭定情这件事？",
        "excerpt": "看了《长相思》突然想到，如果防风意映是好人且一直喜欢涂山璟，璟失踪后她一边帮忙打理涂山家的生意一边调查涂山璟失踪的原因，那后面涂山璟和小夭定情，因为小夭涂山璟坚持和防风意映退婚，对防风意映来说是不是很过分？外人会怎么看待涂山璟和小夭呢？",
        "url": "https://www.zhihu.com/question/619486470"
    },
    {
        "title": "刚入职，就被各种 Code Review，真的有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619337679"
    },
    {
        "title": "社交过程里能做到「不扫兴」的本质是什么？是同理心和共情能力吗？你认为「不扫兴人格」是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619588001"
    },
    {
        "title": "同事休产假我接替她组长的工作，结果她回来领导要我继续当组长，我自己很犹豫怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619415252"
    },
    {
        "title": "跑步真的能瘦全身吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618842400"
    },
    {
        "title": "如何看待2023年8月29日 A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/619635219"
    },
    {
        "title": "近期有哪些新发布的投影仪能满足你的「投影体验」？",
        "excerpt": "观看了一些投影仪发布会，被许多新品带来的视觉体验震撼到，让我印象深刻的还是小明投影仪的新品，大家更喜欢哪款投影仪带来的视觉盛宴？",
        "url": "https://www.zhihu.com/question/619680728"
    },
    {
        "title": "罕见「超级蓝月」将在 8 月末现身，怎样才算超级月亮？怎样能有最佳观测效果？",
        "excerpt": "月初现身天宇的“超级月亮”将在8月底返场，这是年度最大满月，也是“蓝月亮”。 “超级月亮”就是近地点满月。满月正好赶上过近地点并不容易，平均周期是413.32天。满月出现在过近地点前后一天就可以算是“超级月亮”。北京天文馆专家寇文介绍，8月初的满月发生在2日2时32分，月亮过近地点的时间在满月之后11个半小时；月底这次满月的时间在31日9时36分，月亮过近地点的时间在满月之前不到10个小时，距离近地点更近。因此，30日晚上，市民可以看到又大又圆的月亮。 所谓“蓝月亮”，指的是一个月出现两次满月时的第二个满月，平均每2.4年会出现一次。 罕见“超级蓝月”将在8月末现身“超级月亮”8月30日晚间返场_城市活动_首都之窗_北京市人民政府门户网站",
        "url": "https://www.zhihu.com/question/619692988"
    },
    {
        "title": "如何看待 2023 年 CPA 考试的难度？",
        "excerpt": "如何看待2023年CPA的难度？ 按照今年的这个形式，之后应该如何应对？",
        "url": "https://www.zhihu.com/question/619444207"
    },
    {
        "title": "在北京值得一逛的市集有哪些？",
        "excerpt": "最近都爱上了逛市集，比起那些商场里的高端“精品”，我还是更爱逛市集，它独有的烟火气、地域特色和实惠价格！最近刚好要去北京了，想要问问大家，在北京你逛过哪些好玩的市集值得分享？以及你在集市淘到过哪些好玩意？",
        "url": "https://www.zhihu.com/question/619657674"
    },
    {
        "title": "距国考报名不到两个月，「考公」再成公众焦点，作为过来人有什么备考建议？",
        "excerpt": "“考公”再次成为公众关注的话题。8月21日，“原来我的专业考不了公务员”与“2023年国考过审人数达近260万人”引网友热议。据悉，2023年度“国考”网上报名与资格审查工作结束后，共有259.77万人通过了用人单位的资格审查。 从近年来看，“考公”热度正在以肉眼可见的速度连年攀升。其中，更有岗位的竞争比达5872:1。有关分析认为，“低门槛”是其成为热门选项的一个原因，部分岗位的“高难度”也使其成为报考的冷门。同时，“考公大池”冷热不均，在这背后存在着“供需错配”的问题，对于年轻人来说，不能人云亦云地选择“考公”，还是要从自身的实际情况出发去综合考虑未来的发展走势。（北京商报）“考公”热的低门槛与高热度-中新网",
        "url": "https://www.zhihu.com/question/619500510"
    },
    {
        "title": "如何评价 8 月 29 日发布的 OPPO Find N3 Flip，有什么亮点与不足？",
        "excerpt": "8 月 29 日，OPPO Find N3 Flip 正式发布。作为 OPPO 旗下的小折叠旗舰，此作针对影像性能进行了升级，后置摄像头中加入了人像镜头，成为目前行业内唯一支持超光影三摄的小折叠，进入后置自拍时代。外屏方面依旧保持竖向外屏，带来更多定制应用和趣味玩法。 你如何评价本次的 Find N3 Flip？是否是你心目中小折叠的理想形态？",
        "url": "https://www.zhihu.com/question/619658961"
    },
    {
        "title": "哪些居家的好物曾陪你度过愉悦的休闲时光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614478469"
    },
    {
        "title": "中日韩少年运动会，中国 U18 国家队 1:3 不敌日本大阪府兴国高中，如何评价本场比赛？",
        "excerpt": "在中日韩少年运动会，中国U18队1-3不敌日本大阪府兴国高中。 此役上半场双方1-1战平，全场比赛中国U18队1-3落败。此前在8月24日，中国U18队半场1-1战平日本和歌山当地球队，比赛因极端天气中断，黄开俊为中国队打入一球。[流言板]中日韩少年运动会，中国U18队1-3不敌日本大阪府兴国高中",
        "url": "https://www.zhihu.com/question/619463607"
    },
    {
        "title": "半夜三更接到领导的工作电话怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619290316"
    },
    {
        "title": "为什么叫弹dàn幕不叫弹tán幕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25875421"
    },
    {
        "title": "有哪些你学生时代很爱吃但工作后突然无感的食物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615216067"
    },
    {
        "title": "报道称经营贷又「降息」，广州降至 2.9% 后深圳有大行给出年化 2.8% 价格，哪些信息值得关注？",
        "excerpt": "独家|经营贷又“降息” 广州降至2.9%后深圳有大行给出年化2.8%价格 财联社8月29日消息，继不久前广州经营贷年化利率创下2.9%“冰点价”后，近日有市场消息称，深圳有银行经营贷可做到年利率2.8%，月息2.33厘历史最低，且10年先息后本。8月29日，财联社记者从部分银行了解到，市场传闻的这一价格属实。一家大行客户经理表示，“我们经营贷组团价最低可达2.8%，额度为评估价的7成，期限是10年，单笔3年，10年循环使用。”该人士称，2.8%现在是市场最低价。除了投资类、金融类、房地产类公司禁止准入外，一般的小微企业和个体工商户都可以申请。独家|经营贷又“降息” 广州降至2.9%后深圳有大行给出年化2.8%价格",
        "url": "https://www.zhihu.com/question/619695363"
    },
    {
        "title": "Pascal 为什么变得不流行了？",
        "excerpt": "Pascal 语言为什么变得不流行了呢？它的不流行是由于那些因素造成的？",
        "url": "https://www.zhihu.com/question/22984276"
    },
    {
        "title": "初入职场没有师傅带，如何度过新手期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617989270"
    },
    {
        "title": "地库这么凉快为什么不把冷气吸上来制冷?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/612815164"
    },
    {
        "title": "《长相思》里小夭有没有爱过相柳？",
        "excerpt": "看了《长相思》，超喜欢和心疼相柳，我认为小夭对相柳只有对挚友的感情，而朋友认为小夭爱过相柳。想听听不同意见。",
        "url": "https://www.zhihu.com/question/41279705"
    },
    {
        "title": "职场人久坐饮食不规律导致肥胖和水肿，如何消除水肿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618898297"
    }
]