[
    {
        "title": "小米宣布在手机跑通 13 亿参数大模型，这意味着什么？如何理解其技术水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/617307517"
    },
    {
        "title": "写网文发现无法将脑海中的情节完整地表现出来怎么办？",
        "excerpt": "从读书开始就很喜欢看小说，大致是12年以前都是看家里古龙、金庸的小说。 12年以后买了手机，看了网文后从此打开新世界，此后几乎天天都看，玄幻、仙侠、历史、动漫同人都看，也一直有动笔的冲动，奈何拖延症太大了。 到今年终于动笔，发现写和看完全是两回事。目前遇到的两个问题是： 1.笔力不足，脑海中构思出一个情节，但是当把它表现成文字的时候，发现这段文字并没有完整地把这个情节表现出来，也没有传递出我设计这个情节时所要表达的情绪。 各位大大在刚入行的时候是否遇到过这种情况，如果有是怎么解决的。 2.寻找素材的方法。当描写某段剧情的时候，发现自己写得很差，想要学习下别人的写法，但却不知道哪部小说中那个片段有这个情节。对于近期看到的书能清晰记得这几本书里有我想要的情节还能找找，但对于更早的书，只能记住情绪很爽，情节早忘了。 各位大大是怎么在茫茫书海中，找到自己想要参考的情节的。 我动笔以来进度很慢，一直卡文，也一直在找其他书中类似的情节怎么写的，但效率太低，书实在是太多了。我感觉我的方向应该是哪里出错了，希望各位大大能指点迷津。 书看多了大概能模模糊糊感受出我写出来的东西不是我想要的，但不知道也怎么写才能写出我想要的氛围和感觉。 我不玻璃心，各位大大尽管喷，只求喷完之余能指点一二，我将感激不尽。",
        "url": "https://www.zhihu.com/question/617450689"
    },
    {
        "title": "有哪些含有“乡”字的古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617712030"
    },
    {
        "title": "数学运算中，比大括号还高一级的括号是什么？",
        "excerpt": "算一道题算出了一个含有四级括号的式子，不知道大括号之上再用什么括号表示，是用小括号吗",
        "url": "https://www.zhihu.com/question/580603136"
    },
    {
        "title": "为什么《西游记》中泾河龙王因为擅改雨量就被玉帝处罚，而虎鹿羊三妖就可以随便求雨？",
        "excerpt": "还有猴子向龙王讨要无根水的时候也是说不用织云布雨，可以随便打个喷嚏就是一场雨。没看完原著，只看过各版西游，因有此问。 布雨在西游中到底是一件随便的事，还是要严格遵守规定的？",
        "url": "https://www.zhihu.com/question/501838650"
    },
    {
        "title": "李嘉诚继香港 7 折抛售房产以后又在内地加快卖楼，释放了什么信号？",
        "excerpt": "8月3日至8月8日，长实集团在香港的楼盘“亲海駅II”密集加推4份价单，共推出626套房；其中最便宜的房型折实呎价为1.38万港元，比周边二手房价格便宜约30%，并因此掀起了“李嘉诚香港七折卖楼”的热议。 尽管长实集团董事总经理郭子威随后对媒体指出，对比同类型的楼盘来说，亲海駅价格便宜了10%左右，但仍不挡销售首日购房者大排长队，房源获得超过60倍认购。 在内地，长实集团旗下位于北京的豪宅项目也将迎来入市。“御翠园终于下证了，9万多，比之前吹风价低很多。”8月，不少北京中介开始在各个渠道推介御翠园项目及带看样板房。 开发周期长达22年，和黄“折价”出货 御翠园是长实集团内地房地产业务运作平台和记黄埔所开发项目，整个姚家园项目地块由和记黄埔于2001年拿下，至今开发周期已长达22年。 2005年至今，姚家园项目地块相继转化出逸翠园一期、御翠尚府，而目前拟入市的御翠园是整个姚家园项目唯一未开发地块，为逸翠园系列二期，同样也是目前和记黄埔在北京的最后一个项目。 早在去年10月底，御翠园就已开放售楼处，并称将于11月中下旬取证开盘，吹风价至少在10万元/平方米起；更有消息指出，项目预计申报单价为10-11万元/平方米。 不过，从项目最新获批预售价来看，此批取证房源共9栋楼、473套房。分楼栋来看，9栋楼获批的销售价在90672-99744元/平方米之间；分产品来看，整体平层产品均价约9.8万元/平米，而联排别墅均价约9.1万元/平米。与此前吹风价相比，此次御翠园定价低了近一成左右。 对开发商而言，项目吹风价往往代表了其市场预期。 一名御翠园项目销售表示，去年底的销售口径确实为十万单价左右。“去年并没有备案价，如今申请的备案均价在不同楼栋会有不同的价差，但预计单价不会超过十万。”另据该销售透露，目前项目取消了验资看房的规定。 据悉，御翠园曾于去年11月2日开启验资，根据意向购买的房源类型平层或联排别墅，购房人须在自身账户存有50万元或100万元，同时还须提供购房人名下200万元或800万元的首付资金（含存款、理财、股票）证明。 赵立在今年8月初前往御翠园售楼处，他告诉时代财经，项目看房不需要验资，直接预约就可以前往看房。据赵立了解，看房当天售楼处除了有购房者，还有大批房产中介，这意味着御翠园开售即开放了中介渠道，“估计开发商也是想快点卖掉，平层的楼栋肉眼看已经快封顶了，销售说明年底就可以收房。” 从调低定价、取消验资以及开售即开放渠道，不难看出开发商正在逐步降低购房者门槛、加速去化。而这也是李嘉诚家族如今应对市况下行时的售楼手段。 在8月3日举行的半年业绩分析员会议上，长实集团主席李泽钜称，集团一向奉行以市场价格或低于市场价格出售项目，以便促进销售及资金流转。在中期报告中，李泽钜也提及，今年依旧面临严峻的市场，需要以“货如轮转”策略来应对，即货要像轮子一样转起来。 相较香港亲海駅II“深水炸弹”般的促销价格，北京御翠园定价更为谨慎温和。 在北京从事高端住宅交易的卢强则对时代财经指出，御翠园所在的姚家园并不是成熟的豪宅区，因此其对御翠园的收客效果并不乐观。“往朝阳公园板块或者周边辐射板块，10万甚至10万不到的二手选择会很多，所以御翠园价格肯定不能太高，而且长实拿地时间比较早，土地价格低，比其他开发商更有定价优势。” 2001年，和记黄埔摘下姚家园地块时，楼面价约1750元/平方米，而如今的备案价已较拿地价格增长了超50倍。开发周期漫长、坐享土地升值溢价，这也是李嘉诚家族在内地一贯的房产开发逻辑。李嘉诚家族内地加快卖楼：北京豪宅取消验资，取证价比吹风价低一成_腾讯新闻",
        "url": "https://www.zhihu.com/question/617547338"
    },
    {
        "title": "1000 元预算可以送给养猫的朋友什么礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474777"
    },
    {
        "title": "高中真的要看天赋吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617066602"
    },
    {
        "title": "ping 没有端口号, 如何保证数据的正确接收？",
        "excerpt": "ping 使用 ICMP 协议, ICMP 工作在 IP层所以无端口号, 当多个进程使用 ICMP 的时候, 怎么判断该 ICMP Message 属于哪个进程? 不像其他应用层的协议如http, 直接监控80端口, ping 若直接使用 ICMP, 那它怎么知道来的数据包就是属于它的呢?",
        "url": "https://www.zhihu.com/question/608100461"
    },
    {
        "title": "宁德时代推「神行」超充电池，充电 10 分钟续航 400 km，年底将量产，哪些信息值得关注？",
        "excerpt": "8月16日，宁德时代宣布推出全新产品“神行”超充电池。这是宁德时代推出的首款磷酸铁锂4C超充电池，该电池采用了石墨快离子环技术，可以做到充电十分钟，续航400km。“神行”超充电池将在2023年底量产，2024年第一季度上市。 据了解，“快速补能”和“平易近人（价格）”是神行的两大特点。“快速补能是消费者更关心的问题，今天，宁德时代就是为大众快速补能而来。” 宁德时代首席科学家吴凯发布会上表示。（每日经济新闻）快讯丨宁德时代推“神行”超充电池 充电10分钟续航400km",
        "url": "https://www.zhihu.com/question/617571781"
    },
    {
        "title": "恒大地产因信批违规被证监会立案调查，恒大协议安排会议延期，哪些信息值得关注？",
        "excerpt": "8月16日晚21时，恒大地产集团有限公司（以下简称恒大地产）在深交所发布公告，称收到中国证监会下发的《立案告知书》，因公司涉嫌信息披露违法违规，根据《中华人民共和国证券法》《中华人民人民共和国行政处罚法》等法律法规，中国证监会决定对恒大地产立案。 公司将积极配合中国证监会的调查工作，并严格按照相关要求履行信息披露义务。 此外，中国恒大（HK3333）16日晚间在港交所公告，为让恒大协议安排下的债权人有时间考虑拟议认购及其对恒大协议安排债权人的影响，公司决定延期并重新召开恒大协议安排会议。 上述拟议认购，指的是纽顿集团拟出资38.9亿港元（相当于约5亿美元），认购中国恒大附属公司恒大汽车的新股份事宜。纽顿集团方面此前已表示，该拟议交易预计将第四季度完成，但需满足诸多条件，包括但不限于恒大集团债务重组生效、恒大汽车若干债权人确认债务偿还计划等。",
        "url": "https://www.zhihu.com/question/617660278"
    },
    {
        "title": "《星穹铁道》公布 1.4 版本新五星角色「托帕」「镜流」，对此你有哪些期待？",
        "excerpt": "《崩坏：星穹铁道》官方公布了1.4版本的新5星角色托帕和镜流，分别对应为火伤巡猎和冰伤毁灭，均为主C。一起来看一下吧。 《星穹铁道》公布1.4版本新五星角色：托帕 镜流亮相",
        "url": "https://www.zhihu.com/question/617569679"
    },
    {
        "title": "洛阳市隋唐史学会要求《长安三万里》制片方致歉，「部分情节与史实不符，已发律师函」，哪些信息值得关注？",
        "excerpt": "洛阳市隋唐史学会8月16日通过官方微信公众号发布声明：电影《长安三万里》在全国影院公映后广受好评，票房可观，观者众多，产生了广泛影响，为普及历史知识，提高民族文化自信发挥了积极作用。但，该影片中部分情节描述与真实历史不符，部分人物身上发生的故事与真实历史不符，极易误导观众，特别是青少年观众，影响历史人物出生地、事发地的同胞感情。为还原真实历史，维护历史人物真实性，洛阳市隋唐史学会委托河南洛太律师事务所，指派璩建伟、邱帅彪、房嘉明、黄璇（实习）等律师组成的律师团队已向制片方发出律师函，要求电影《长安三万里》的制片方、导演、编剧等发表纠错、致歉声明。https://www.thepaper.cn/newsDetail_forward_24263599",
        "url": "https://www.zhihu.com/question/617724743"
    },
    {
        "title": "媒体称「以暂停新股发行来救市不可取」，如何看待此事？",
        "excerpt": "文章称，随意按下IPO“暂停键”对市场的伤害是显而易见的。一些优质企业的上市步伐被迫中止，融资难、过度依赖间接融资等难题无法得到缓解，资本市场资源配置效率将受到影响，服务实体经济功能因此弱化。同时，随着市场入口的“扎紧”，上市公司资源稀缺性加剧，炒作壳资源的风气或将随之抬头等。在全面注册制下，新股发行定价实行市场化，资本市场改革已迈出决定性的一步。“暂停IPO以救市”，无疑与市场化改革方向相悖，既无助于投资者形成稳定预期，对资本市场运行秩序也将造成严重扰乱。IPO不是影响市场走势的决定性因素，也不应成为投资者投资决策的首要依据。市场各方应坚定市场化改革方向不动摇，坚持价值投资不放弃，共同呵护资本市场稳中有进、行稳致远。 （来源：https://m.thepaper.cn/newsDetail_forward_24263416）",
        "url": "https://www.zhihu.com/question/617709198"
    },
    {
        "title": "北约官员提议乌克兰可通过割地换取「入约」，如何解读北约这一表态？",
        "excerpt": "（观察者网讯）自俄乌冲突以来，泽连斯基已多次表态要加入北约，但北约国家始终态度暧昧。据挪威《世界之路报》8月15日报道，北约秘书长办公厅主任斯蒂安·延森（Stian Jenssen）当天提议称，乌克兰可以通过放弃部分领土来换取北约成员国资格，从而结束军事冲突。 \t延森的发言立即激怒了乌方，乌克兰总统办公室顾问波多利亚克和外交部发言人尼科连科15日公开批评延森的发言，强调不会向俄罗斯割让领土。北约官员也迅速作出“安抚”乌克兰的表态，称北约“完全支持乌克兰的领土和主权完整”。 \t俄罗斯联邦安全会议副主席梅德韦杰夫则在社交媒体上讽刺称，延森的提议是一个“有趣的想法”，“为了加入北约，乌克兰当局或许要放弃古代罗斯人的首都基辅。他们可以把首都搬到利沃夫去，不过前提是波兰人得同意。” 尽管乌克兰政府已多次表态想加入北约，但北约国家始终态度暧昧。在今年7月的北约峰会上，西方国家承诺将继续支持乌克兰对抗俄罗斯，但又称只要俄乌冲突还在继续，就不能确定乌克兰加入北约的具体日期。联合公报仅宣布取消对乌克兰的“成员国行动计划”要求，简化乌克兰“入约”程序。 \t俄罗斯已明确反对乌克兰加入北约。普京7月13日接受媒体采访时表示，“关于乌克兰加入北约的问题，我们已经多次谈到过，这显然对俄罗斯的安全构成了威胁。事实上，这次特别军事行动的原因之一，就是乌克兰加入北约（对俄罗斯造成）的威胁。” \t普京警告说，“加入北约不会加强乌克兰对自身安全的保障，在总体上会使世界更脆弱，更容易遭受伤害，并导致国际舞台上的紧张局势进一步加剧。”北约官员提议乌克兰可通过放弃部分领土换取“入约”，乌方：不可接受",
        "url": "https://www.zhihu.com/question/617577399"
    },
    {
        "title": "《原神》4.0 剧情里公子被最高审判官一击倒地是否合理，这算战力崩坏或是吃书吗？",
        "excerpt": "涉及剧透慎看：曾经和旅行者空（荧）有来有回的达达利亚在4.0剧情中，在变身途中就被最高审判官一击倒地是否在剧情战力设置上不太合理？ 按照当前部分内鬼消息，在水国除神明与愚人众之外，最能打的应该是克洛琳德，仅靠一个最高审判官就把愚人众执行官一击秒杀是否不太合适？ 另外，这种剧情是否说明，审判官想要击败旅行者也并不算很困难？ （原问题说的是“公子与武神钟离有来有回”，因该描述过于离谱，故改成旅行者。）",
        "url": "https://www.zhihu.com/question/617723659"
    },
    {
        "title": "不玩游戏，256G 的 iPhone 14 可以用四年吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614392242"
    },
    {
        "title": "西方政客称中国经济增速放缓或对全球构成风险，外交部回应其仍是世界经济增长的重要引擎，哪些信息值得关注？",
        "excerpt": "8月16日，外交部发言人汪文斌主持例行记者会。有记者提问，我们注意到近期少数西方政客和媒体称，中国经济增长放缓，可能对全球经济发展构成风险，发言人对此有何评论？ “我们注意到相关的论调，这种论调有悖事实。事实上，中国经济持续恢复，总体回升向好，依然是世界经济增长的重要引擎。”汪文斌称。 汪文斌介绍，今年上半年中国国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也快于疫情三年年均4.5%的增速，超过美国增速逾三个百分点。国际货币基金组织上月发布最新的世界经济展望报告，预计今年中国经济将增长5.2%，对世界经济增长的贡献率将达到1/3。 中国经济高质量发展扎实推进，提质增量亮点纷呈，消费对经济增长的拉动明显增强，上半年内需对中国经济增长的贡献率达到110.8%，同比提高59.4个百分点，其中最终消费贡献率达到77.2%，提高46.4个百分点。 产业升级态势持续。1-7月份，高技术产业投资、科学研究和技术服务业投资同比分别增长11.5%和23.1%。上半年电动汽车、锂电池、太阳能电池新三样出口合计同比增长61.6%，外贸韧性强，优势持续显现。尽管受到外需收缩的影响，但今年前7个月中国出口在国际市场的份额保持基本稳定。上半年中国全国新增光伏装机7842万千瓦，占新增电源总装机比重超过50%。 汪文斌指出，当前世界经济复苏乏力，全球通货膨胀持续，金融市场动荡，债务压力上升，各国经济都面临着不小的挑战。中国疫情防控平稳转战后，经济恢复是一个波浪式发展、曲折式前进的过程，难免会有发展中的困难和前进中的问题，但我们从不避讳问题，而是采取措施积极加以解决，成效也已经或正在显现。 汪文斌表示，近期中方出台恢复和扩大消费，促进民营经济发展壮大，加大吸引外商投资力度等一系列针对性强、含金量高的举措，受到国内外投资者广泛欢迎。少数西方政客和媒体放大炒作中国以后经济复苏进程中存在的阶段性问题，最终难免被现实“打脸”的命运。中国经济韧性强，潜力大、活性足、活力足、长期向好的基本面没有改变，我们有信心、有条件、有能力、高质量完成全年经济社会发展目标任务，推动中国经济巨轮驶向更广阔的未来，继续为世界经济复苏和增长提供源源不断的动力。",
        "url": "https://www.zhihu.com/question/617577074"
    },
    {
        "title": "哪些道理可以让你受益终生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616380359"
    },
    {
        "title": "有没有一首歌是你一直单曲循环都听不腻的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617533115"
    },
    {
        "title": "美联储 7 月会议纪要显示「未来或进一步加息」，美股三大指数收跌，这释放了哪些信号？",
        "excerpt": "当地时间周三（8月16日），美联储公布了联邦公开市场委员会（FOMC）7月25日至26日的货币政策会议纪要。 据央视新闻，会议纪要显示，在7月份对主要交易商和市场参与者的调查中，受访者仍然认为经济衰退在2024年底前发生的可能性很大。受访者预计，到2025年底，总体和核心个人消费支出（PCE）通胀率都将降至2%。 此外，会议纪要还显示，美联储未来可能还会进一步加息，然而关注的核心是如何在抑制通胀和确保经济稳定之间取得平衡。美联储会议纪要：未来或进一步加息！美股三大指数收跌，热门中概股普跌 | 每经网",
        "url": "https://www.zhihu.com/question/617715593"
    },
    {
        "title": "山东发文要求全面落实带薪休假制度，鼓励错峰休假，弹性作息，促进假日消费，将产生哪些影响？",
        "excerpt": "山东省人民政府8月15日印发《关于进一步提振扩大消费的若干政策措施》。其中提出： 全面落实带薪休假制度，鼓励错峰休假、弹性作息，促进假日消费。 支持各市联合汽车生产商、经销商开展汽车更新补贴，建立以旧换新推广车型目录，持有山东号牌的个人消费者报废或转出本人名下老旧燃油汽车，在本地购买以旧换新推广车型范围内的新车、并完成机动车注册登记的，可申领补贴。有条件的市，补贴标准参考10至20万元每辆补贴3000元、20万元以上每辆补贴6000元执行。 官宣！超1亿人口大省：全面落实带薪休假！ | 每经网",
        "url": "https://www.zhihu.com/question/617629647"
    },
    {
        "title": "碧桂园地产公告称「债券兑付存在重大不确定性」，将严格按照相关文件，落实偿债保障，这意味着什么？",
        "excerpt": "碧桂园地产集团有限公司公告，根据相关规定，“19碧地03”、“20碧地03”、“20碧地04”将自2023年8月18日起按照《通知》有关规定转让并继续停牌。当前公司债券兑付存在重大不确定性，为保障债券持有人权益，公司将严格按照相关债券《募集说明书》及《债券持有人会议规则》等文件约定落实偿债保障措施。碧桂园地产集团：“19碧地03、20碧地03、20碧地04”兑付存在重大不确定性",
        "url": "https://www.zhihu.com/question/617599948"
    },
    {
        "title": "欧洲超级杯曼城点球大战总分 6-5 塞维利亚夺冠，帕尔默破门救主，如何评价这场比赛？",
        "excerpt": "北京时间8月17日凌晨3点，欧洲超级杯迎来一场重磅对决，欧冠冠军曼城对阵欧联冠军塞维利亚。上半场，阿克近距离头球攻门被布努扑出。随后，阿库尼亚边路传中，恩-内斯里高高跃起头球攻门打破僵局。下半场，恩-内斯里多次射门被埃德森化解。罗德里助攻帕尔默头球扳平比分。90分钟战罢，曼城1-1战平塞维利亚，双方进入点球大战。点球大战中，曼城5轮全部罚中，古德利最后一轮点球击中横梁弹出。全场比赛结束，曼城通过点球大战以总比分6-5击败塞维利亚，队史首次赢得欧洲超级杯冠军。曼城点球大战总分6-5塞维利亚夺超级杯冠军，帕尔默破门救主|曼城|塞维利亚|科尔-帕尔默|懂球帝",
        "url": "https://www.zhihu.com/question/617592910"
    },
    {
        "title": "郑州一罕见病患者称在一单位喝水受歧视，保安将其喝过的桶装水倒掉浇树，具体情况如何？该行为是否涉及歧视？",
        "excerpt": "8 月 14 日，有郑州网友发视频称，几名SMA（进行性脊髓性肌萎缩症）患者和家属去一单位办理业务，在保安室接水喝遭工作人员歧视，对方将他们喝过的桶装水倒掉浇树。16 日，当事人告诉极目新闻记者，他们已经向当地 12345 投诉，希望对方道歉。涉事单位工作人员则表示，将调查核实此事。 8 月 16 日，患者家属姜女士告诉极目新闻记者，14 日上午 10 时25 分许，几名 SMA 患者和家属去位于郑州市金水区的省直综合办公楼办理业务。因天气炎热，在登记室外等候时口有些渴，附近又没有卖水的地方，他们便到登记室内接了几杯水喝。他们刚出来一两分钟后就看到，有保安将他们刚刚使用的饮水机上的桶装水倒掉了。 现场视频显示，一名保安正在将满满一桶饮用水倒入行道树的围堰中。一名女子询问为什么将水倒掉，另一名保安回答是在浇树。 姜女士向极目新闻记者介绍，工作人员应该是将 SMA 当成了传染病，但 SMA 没有传染性，他们当着患者和家属的面将水倒掉，是对他们的一种歧视。他们当时也质问工作人员为什么将桶装水倒掉，得到三个不同的回复。现场保安回复是，每周末的水都要在周一倒掉；登记室内的工作人员则称，是此前被有其他疾病的人喝过了；还有工作人员称，保安每天都会用那个桶接自来水去浇树。 公开资料显示，SMA（进行性脊髓性肌萎缩症）又称脊髓性肌萎缩、脊肌萎缩症，是国家卫健委等部门认定的罕见病，病因多为常染色体隐性遗传，小部分为基因突变引起，不具有传染性。 姜女士表示，目前她已经拨打了当地 12345 投诉，希望对方向他们道歉。16 日上午，极目新闻记者致电河南省直办公区保障部门，工作人员表示，将调查核实此事。 河南省机关事务管理局公共机构节能监督管理处工作人员表示，直接将整桶饮用水倒掉，这确实是一种浪费，对浪费的行为应该批评教育。 （来源：极目新闻）罕见病患者称在一单位喝水受歧视，保安将其喝过的桶装水倒掉浇树，官方介入调查",
        "url": "https://www.zhihu.com/question/617575539"
    },
    {
        "title": "老公拒绝给娘家弟弟借钱，和我父母关系整得很僵，该怎么处理？",
        "excerpt": "娘家弟弟买车，想向老公借三万块钱周转一下（第一次开口借钱），父母说等半年后他们的定期存款到期后还，老公拒绝了，搞得我和父母的关系很僵，父母对老公的意见也很大。 我是远嫁到东北的，老公是独生子，在国企上班，工资在当地算是很可观的，我是事业编人员，结婚两年还没回过娘家，个人觉得感情夫妻还不错，还没有孩子，公婆暂时也不需要我们照顾，生活压力不大，结婚后我们的钱在共同账户里，我觉得借三万块钱对我们的生活没有任何影响，但是老公觉得不能开借钱的头。我也好几天没跟娘家联系了。",
        "url": "https://www.zhihu.com/question/616646805"
    },
    {
        "title": "网络文学实体出版越发普遍，如何看待这一现象？",
        "excerpt": "8月16日，上海书展拉开帷幕。 书展期间，除传统出版书外，不少网络小说的实体出版书也在书展上大放异彩，《鬼吹灯》《庆余年》《斗破苍穹》《法医秦明》等脍炙人口的经典作品纷纷以实体书的形态亮相。同时，乌贼的《诡秘之主》《宿命之环》也将与天闻角川签约出版。 网文实体出版越来越普遍，你怎么看待这种现象？你会买哪些大神的实体书？",
        "url": "https://www.zhihu.com/question/617613978"
    },
    {
        "title": "肖裕仪、赵瑜洁先后发声，疑似不满中国女足国家队选人规则，如何看待他们的言论及女足的用人？",
        "excerpt": "本届女足世界杯，中国女足小组赛1胜2负小组出局。肖裕仪、赵瑜洁先后发声，疑似对选人规则表达不满。 去年亚洲杯决赛绝杀功臣、本届世界杯0出场的肖裕仪：我本将心向明月… 另一名留洋球员赵瑜洁以克尔、劳伦-詹姆斯、普特拉斯等女足球员举例子：目测了一下体重，这些球员都不达标，咱们国家队的第一批淘汰名单。 赵瑜洁上赛季跟随克厄队夺得丹麦超联赛冠军。 女足怎么了？肖裕仪、赵瑜洁先后发声，疑似不满国家队选人规则❓-直播吧",
        "url": "https://www.zhihu.com/question/617752508"
    },
    {
        "title": "老公喝酒闹事，第二天我骂了他朋友，他要跟我离婚怎么办？",
        "excerpt": "背景： 结婚刚好三年，我俩都30岁，有一个儿子一岁半，平时我俩上班，房子他还贷。 我俩单独住，公婆在同市区住，平时孩子交给他们帮忙带，我们周末有空的时候接回来带（是的，有空的时候，周末喝醉酒了第二天就接不了孩子就不带）。 平时不喝酒的时候是好男人一个，会带孩子，会做饭，会收拾家。但是非常好喝酒，会主动出去找酒喝的那种，如果不是第二天上班，恨不得一周三四天都醉着，所以今年半年，每个周末都喝醉。 有胃病，幽门螺旋杆菌超标造成的胃溃疡，会传染，我已经被传染，曾经吃药治疗了，他吃药没根治好，一直复发，结婚三年因为胃病住院2次，胃疼的时候就停酒，不疼了就继续喝，劝不听，说要考虑孩子不能小小的就有胃病，想到喝酒，他就无所谓小孩的健康自己的健康。 我自己的方面，感觉没什么特别的，普通妻子一个，无嗜好，宅家类型，可能也是不爱社交，所以才两个人不能互相理解吧。 事情：上周表现很好，工作日没出去跑，我说那表现好放一天假，周五出去玩去吧，晚上一点回家，不要喝醉，表示不想这个周末又毁了。 结果是：两点回家，喝烂醉如泥，回来跟我道歉求原谅。 我很生气，这半年已经管不住他了，无论冷战吵架还是怎么，都阻挡不住他要出去喝酒，我就生气说我也出去喝，你能喝我也能喝，他就开始抽自己耳光，他鼻子薄，开始流鼻血，躺地上的鼻血上面扭，今年总这么发疯我也习惯了，我站起来开门要出去，他就站起来把我一掌推翻到地上，摔到一边胳膊和脸发青 第一次被这种暴力对待，我很生气，拿了他的电话给他喝酒的朋友打电话，没错，没人接。我给我姐夫打电话，想找个帮忙的，不然待会闹事我怕我被打死。然后姐夫也没接，只能我独自面对了... 然后他觉得我给他朋友打电话，他大概觉得丢脸了，蹭就爬到窗户上去要跳楼，整个身子都出去了，就小腿在窗户里，太慌乱了，我都记不清他怎么出去的了，只是觉得我真蠢，我去抱着一条小腿，劝他别闹，他另一条腿蹬窗户要下去，我家三楼，一楼还有房顶，等于就是个二楼，他就接着酒劲发疯，我拽到感觉我胳膊已经空了没力气了，只是不敢放，哭着求他下来，估计十分钟？我不记得了，终于是下来了。 下来两秒趁我松手，又赶紧爬上窗台，又来...一个回来的时候喝得烂醉的泥，跳起窗户来真是身手敏捷...没错，又重复一遍，我抱着腿，因为他的小脚的没有弹力的牛仔裤，我只有力气攥着裤脚了，胳膊实在使不上劲了，我继续哭着求，问他不要孩子不要父母了吗，他说不要了。 我真蠢。 可能觉得自己下不去吧，就又进来了，又开始躺地上扭，骂人...一会又要抢刀自杀去，我没拦住他撞柜子上他放弃了。然后就是不停各种姿势扇自己耳巴子...那个晚上可真可怕，因为手机一开始拦他跳窗掉角落了，我连报警求救的机会都没有。 最后怎么平息的呢，我学他给自己耳巴子，闹一句我打一下，最后终于肯停下来不发疯了，我的脸也青了...（我很蠢，但是当时真的是不知道怎么办了） 后来他就睡了我捡回手机的时候，都已经五点半天亮了，我想了下，他收拾不住自己的烂摊子的时候，好像好几次闹自杀了，只是这次我才反应过来，并不是真自杀，是喝酒了自杀耍酒疯。我纠结，咨询了一下都说用自杀威胁的人应该赶紧逃。 但是总是自杀这个事情，我觉得我付不起这个责，我早上通知的他的父母，我的父母我没敢叫，叫了我的姐姐姐夫。 父母来了，他躺床上说酒没醒不起，抱孩子给他他也不接，姐姐姐夫来了也不起，姐姐看我身上的伤，要求给所有喝酒的朋友打电话，都叫过来，我拿了他的手机打，他开始起床拦不让打电话，所以酒早就醒了的呵呵。 朋友来了，姐姐帮我把他们挨个骂了一顿，问昨天跳楼的时候，你们再坐的谁会跪着求他不要跳，朋友都不吭声，说我身上的伤陪十万，你们谁掏钱，要跳下去了，房贷谁还，孩子谁养，都不吭声，说老公会对他们这样动手发脾气耍酒疯吗，大家表示因为大家说话没有我这么冲，我...666，姐姐说那你们对这个家付出了什么吗，付出多的那个说两句怎么了，摆明了就是个窝里横，是的，姐姐是我的嘴替，我就会旁边诉苦和哭。 最后有人提议写保证书道歉信，以后再跟他喝酒，出现伤亡情况的，每人赔钱10w，逼着老公写了，大家就散了，婆婆说再跳别拦着，让他跳，然后就都走了。 故事就一个晚上，我却讲了好长，我的问题出现了。。。想找三观又正通情达理的广大网友们帮我开导开导。 当然，老公觉得自己丢脸了，大家走后提出离婚，对，就是个窝里横，家里有人的时候跟我大家说日子还要过的，大家走了就说要离婚。想必大家都会跟我说，这种还不离干什么，气死大家吗 但是我心里很难受，明明喝酒的不是我，耍酒疯的不是我，闹自杀的不是我，我爱我的小家我爱我的孩子和正常时候的老公，为什么被离婚的却是我，我有些不甘心。 当时我没同意，告诉他离婚是结果，孩子房子都是事，不是一张口就完了的，他再没多说了 再就是冷战，他收拾了被褥，躲书房，睡沙发，躲着我。我就是觉得委屈，再带一点后悔，我真不该拦着他跳。。。 广大又好心的网友，开导开导我吧，怎么去接受被离婚这个事情，或者怎么处理能让我放下心结，让我长长心眼，不要再培育白眼狼窝里横了。结果不是很在意是什么样子，主要是心理憋屈得厉害",
        "url": "https://www.zhihu.com/question/617360475"
    },
    {
        "title": "一个男人，最大的底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617578268"
    },
    {
        "title": "在计算机里，有一百亿个人，把他们按高矮顺序排成一个长队用什么算法？",
        "excerpt": "RT",
        "url": "https://www.zhihu.com/question/615414510"
    },
    {
        "title": "如何评价《原神》枫丹的主线剧情?",
        "excerpt": "原神4.0版本已于8月16号更新，对此，你对枫丹的主线剧情有何评价？",
        "url": "https://www.zhihu.com/question/617574543"
    },
    {
        "title": "如果世界末日以全球高温的形式出现，那应如何自救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543093974"
    },
    {
        "title": "华中科技大学郇真副研究员的文章疑未被 Acta Mathematica 接收，如何看待这一乌龙事件？",
        "excerpt": "2022年10月，华中科技大学官宣郇真副研究员的独作论文被数学顶刊Acta Mathematica接受，此事一经公布即得到媒体普遍关注：如何评价华中科技大学数学中心郇真的文章被顶刊 Acta Mathematica 接收？ 然而，近日有答主@经管小徐在香港向Acta Mathematica编辑部咨询获知，该论文实际已于2022年10月31日被拒稿，而非接收：能帮我下载一下华科郇真老师发表在数学顶刊上的论文PDF吗？ 此外，华中科技大学相关报道页面已被撤销（访问页面时提示404），郇真的个人主页中也未提及该论文投稿情况（仅列为工作论文）。 如何看待这一乌龙事件？",
        "url": "https://www.zhihu.com/question/617499647"
    },
    {
        "title": "冰箱1级能效和2级能效有什么区别？",
        "excerpt": "同牌子的冰箱，如容声，海尔，格力。能效差别除了价钱外？还有什么区别？好比我买的容声349升1级能效和410升2级能效，有什么实际上的差别？是不是空间越大能效越高，以什么为衡量标准的？如果是同等容量，能效等级不同又有什么实际区别？求简单粗暴回答，也欢迎杠精大神。",
        "url": "https://www.zhihu.com/question/292669116"
    },
    {
        "title": "电动车能做的事情，燃油车也能做到，凭什么电动车代表未来？",
        "excerpt": "辅助驾驶L1 L2级、还有各种电气化的设备，燃油车都能装上，而且用起来跟电动车没什么区别，为什么放在电动车上就是高科技，就是未来？",
        "url": "https://www.zhihu.com/question/616336123"
    },
    {
        "title": "如果你是《我的人间烟火》中的许沁，你会选择孟宴臣还是宋焰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612070749"
    },
    {
        "title": "游戏主播超级小桀装机店开业一日不到口碑翻车，小桀迅速回应「不推卸责任，后续开放退货渠道」，你怎么看？",
        "excerpt": "前景提要如何看待主播超级小桀电脑店饱受争议？ 今日，超级小桀在直播中对价格问题等进行了说明，并表示不推卸责任，链接存在问题意外上架，后续将开放退货渠道",
        "url": "https://www.zhihu.com/question/617744976"
    },
    {
        "title": "大学四年不加入社团、学生会，不当班委，对以后发展会有不好的影响吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295936624"
    },
    {
        "title": "田鼠在洞里存粮一存就是几个月，粮食为什么不会发芽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594488427"
    },
    {
        "title": "如何评价2023年国产动画《雾山五行第二季》第4集《紫林魄殇》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617636756"
    },
    {
        "title": "如何评价《原神》4.0「仿若无因飘落的细雨」的剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617683211"
    },
    {
        "title": "和伴侣争吵时，要求对方情绪稳定合理吗？",
        "excerpt": "沈奕斐在《荒野 2》中提到，很讨厌别人希望吵架的时候让自己情绪平稳，李雪琴也补充，如果自己在吵架，但对方情绪很平稳，那自己会更生气。所以，和伴侣争吵时，要求对方情绪稳定合理吗？",
        "url": "https://www.zhihu.com/question/617118358"
    },
    {
        "title": "「江浙沪独生女」真的值得羡慕吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617107298"
    },
    {
        "title": "内心强大到底源于什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615152281"
    },
    {
        "title": "七月一二线城市二手房价格环比降幅扩大，广州、郑州领跌，此前郑州发布稳楼市 15 条，如何解读？",
        "excerpt": "国家统计局公布数据显示七月份大中城市里住宅销售价格上涨的城市在减少，大多保持持平或小幅下降，其中郑州和广州领跌，结合最近郑州针对楼市的一系列新政，应该如何解读？ 70城房价出炉：一二线城市二手房价格环比降幅均扩大，广州、郑州领跌_腾讯新闻:70城房价出炉：一二线城市二手房价格环比降幅均扩大，广州、郑州领跌_腾讯新闻",
        "url": "https://www.zhihu.com/question/617543390"
    },
    {
        "title": "2023 夏季奶茶订单数同比大增，帮点奶茶成「社交万金油」，订单备注上频频上演大戏，如何看待这一现象？",
        "excerpt": "在工位上不断调整情绪、工作了一上午的小美，一到下午茶时间，便立刻艾特自己的奶茶搭子“开团”点奶茶，并为上周帮自己完成紧急需求的设计老师买了一杯表示感谢。 今年夏天，奶茶和天气一样火热。 美团外卖数据显示，2023年夏天（2023年5月6日到7月30日）的奶茶订单数量，比去年同期增长34%。在工位上和同事一起点奶茶已经成了不少打工人的工作习惯。 趁着 “秋天的第一杯奶茶”的风潮，美团外卖联合《DT商业观察》发布打工人奶茶图鉴，从“奶茶续命”和“奶茶社交”两个角度，看看打工人喝奶茶的新姿势，以及他们是如何用奶茶成为职场Social达人的？打工人职场社交新流行：囤一杯",
        "url": "https://www.zhihu.com/question/617581952"
    },
    {
        "title": "《孤注一掷》中阿坤在警察来之前让手下人砸坏电脑，真的能消灭犯罪证据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616202868"
    },
    {
        "title": "什么样的珠宝首饰更受人喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614044123"
    },
    {
        "title": "如果你知道自己 40 岁时会被裁员，从现在开始你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762792"
    },
    {
        "title": "求一个超级丐的nas，要求足够便宜？",
        "excerpt": "已有硬盘",
        "url": "https://www.zhihu.com/question/536363963"
    },
    {
        "title": "工资可以「喂饱肚子」，副业可以「养活灵魂」，对此你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182537"
    },
    {
        "title": "如何看待2023年第三十二届全国中学生生物学奥林匹克竞赛（国赛）？",
        "excerpt": "内容可以包括经历分享，试题回忆等",
        "url": "https://www.zhihu.com/question/616806244"
    },
    {
        "title": "明明是换了一个赛道，但为啥很多人都觉得国产车很牛？",
        "excerpt": "中国车企已经赶超大多数国外车企了吗？国产品牌汽车到底比合资车高级在哪里？",
        "url": "https://www.zhihu.com/question/616197855"
    },
    {
        "title": "如何评价范加尔执教时期的荷兰男足国家队？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616368039"
    },
    {
        "title": "真正开悟的人是怎么样的？",
        "excerpt": "有点迷茫想问问。",
        "url": "https://www.zhihu.com/question/612291636"
    },
    {
        "title": "中国足协如果接管阿根廷男足会怎么样呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615368021"
    },
    {
        "title": "动画《雾山五行》第二季「犀川幻紫林篇」已完结，请问第二季有哪些优点与缺点？",
        "excerpt": "雾山五行第二季犀川幻紫林篇完结，问者认为特效当面全面超越第一季，打戏非常精彩，但美中不足的是剧情战力设定有些缺漏。",
        "url": "https://www.zhihu.com/question/617657745"
    },
    {
        "title": "《长相思》中曋氏在玱玹危难时刻嫁给他，她是不是比神农馨悦聪明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617575467"
    },
    {
        "title": "如何看待2023年8月17号A股市场的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745572"
    },
    {
        "title": "摄影师再回应视觉中国向其索赔，称「没有误会，到现在视觉中国仍在非法销售并索赔」，如何从法律角度解读？",
        "excerpt": "8月15日，星空摄影师戴建峰发文称：“今天收到了视觉中国打来的电话，说我的公众号侵权使用了他们173张照片，还要赔偿他们8万多元。 8月15日晚，视觉中国对此事做出回应：会继续与摄影师保持沟通，妥善处理相关误解。视觉中国表示，关于微博上出现的我司与摄影师@Jeff的星空之旅之间的版权图片问题，我司高度重视，第一时间了解情况并已经和当事人取得了联系。 经初步核实，涉事图片系该摄影师授权图片库Stocktrek Images进行销售，Stocktrek Images又将相关图片授权给Getty Images销售。 视觉中国作为Getty Images在中国大陆地区的独家合作伙伴，拥有对包括涉事相关图片在内的完整的销售权利，涉事图片的销售授权链条清晰完整。视觉中国表示会继续与摄影师保持沟通，妥善处理相关误解。 8月16日上午，针对视觉中国此前对于图片版权的回应，摄影师“Jeff的星空之旅”在其个人微博上发文：我不接受你们的观点。我已与Stocktrek进行核实，Stocktrek明确告知我: 视觉中国无权销售我的作品，也没有我作品的任何版权。Getty也无权将我的作品再次转授。 这里没有误会，到现在，你们依然在网上非法销售我的作品，向我与他人谎称你们拥有作品的著作权并索赔。请立即停止你们的侵权行为！！！ 另据凤凰网科技，受此事影响，截至发稿视觉中国股价下跌3.3%，当前市值117亿，市值蒸发超3亿元。自己拍的照片被告侵权，还要赔8万多元！摄影师回应视觉中国：不接受你们的观点，请立即停止侵权行为！ | 每经网",
        "url": "https://www.zhihu.com/question/617541868"
    },
    {
        "title": "镜头划伤对成像有多大影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/276943305"
    },
    {
        "title": "特斯拉全新 Model S/X 现车降价，3 天 2 次降价，此轮最高降 6.2 万元，如何看待此事？",
        "excerpt": "据特斯拉官博消息，特斯拉再次降价，Model S现车75.49万元起售，原价80.89万元；Model X现车83.69万元起售，原价89.89万元。特斯拉此轮降价最高达到6.2万元。 3天2次！特斯拉又降价了！这次最高降6.2万元 | 每经网",
        "url": "https://www.zhihu.com/question/617562618"
    },
    {
        "title": "出行时为了能睡得好的些，你会带上哪些好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617601696"
    },
    {
        "title": "哪些护肤品在你的生活和工作中使用率都很高，让你用了就不想换？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616070763"
    },
    {
        "title": "有哪些好用又便宜的烤箱？",
        "excerpt": "宝宝快9个月了，想买个烤箱给她做溶豆，小糕点。想买个便宜点的，又怕不好用。合理价位是多少钱的呢？",
        "url": "https://www.zhihu.com/question/60143296"
    },
    {
        "title": "猫砂盆总有隐隐的臭味传来，哪种猫砂可以做到一猫拉屎「全屋不臭」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614467626"
    },
    {
        "title": "杭州新东方遭举报停课后，有网民称「还其公道，恢复高中生补课」，高中补课是否违规说法不一，如何看待此事？",
        "excerpt": "据浙江省政府网站“浙江省民呼我为统一平台”8月14日消息，针对杭州一位网民关于“还新东方公道，恢复高中生补课”的留言，杭州市教育局答复称，校外培训机构不得占用国家法定节假日、休息日及寒暑假期组织学科类培训，对面向普通高中学生的学科类培训机构的管理，参照执行。 据中新经纬8月10日报道，就高中学科类培训究竟是否违规的问题，记者致电教育部基础教育司咨询，接线工作人员表示，高中主要是参照《意见》执行，如何参照需根据具体细节。“双减的政策是针对义务教育阶段，高中只要是自愿，不是学校集中统一强制性的补课，从我个人的理解，这个应该不属于违规。”上述工作人员说。 中国教育科学研究院研究员储朝晖对中新经纬分析称，高中学科类培训应也算违规，但与义务教育阶段是有分别的，后者的监管应更加严格。21世纪教育研究院院长熊丙奇则表示，目前没有明文规定高中阶段需严格按照《意见》进行监管，与小学、初中相比，高中学校不均衡情况更严重，艺考生、体育生、高复生的差异化情况也比较复杂。杭州新东方遭网红举报全面停课，市教育局回应“高中生复课”呼声_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/617545317"
    },
    {
        "title": "部分银行相继调整个人账户线上交易限额，有银行单日限额降至 5000 元以下，如何看待此举？会有何影响？",
        "excerpt": "近日，部分银行对非柜面渠道支付交易限额进行了调整。青岛银行、大连银行等多家银行相继发布公告，降低部分个人账户非柜面渠道的支付总限额。其中，青岛银行将部分个人账户单日限额调整为5000元以下。 据记者了解，从去年开始，为保证客户账户的资金安全，多家银行陆续对部分客户的非柜面交易进行限额调整。对于具体限额多少以及是否被限额？银行对不同地区、不同客户的调整有所区别，具体需看个人账户实际使用情况及所在地区相关政策。 青岛银行将根据客户账单的历史使用情况，对账户采取保护性措施，降低部分个人账户非柜面渠道（包括网上银行、手机银行、快捷支付、自助柜员机‘ATM’、消费终端‘POS机’）的支付总限额。所谓非柜面渠道，就是不在银行柜台办理的业务，包括但不限于通过网上银行、手机银行、网关支付、快捷支付、销售终端（POS）、自助柜员机（ATM）等办理的业务。 记者致电青岛银行某支行，该行的柜台工作人员表示，降低部分个人账户非柜面渠道的支付总限额，主要是针对长时间没有交易、账户余额少等情况的个人银行账户采取限制交易等措施，并且将单日限额调整为5000元以下。 “针对个人银行账户的风控加严，主要是为了降低用户资金受损的风险。因为很多用户存在银行卡丢失或者长期不使用的情况。”青岛银行的柜台工作人员对记者表示，如果用户后续申请上调限额，银行重新评估后会设置合理的非柜面支付限额。 详戳：部分银行相继调整个人账户线上交易限额",
        "url": "https://www.zhihu.com/question/617716453"
    },
    {
        "title": "下班后你最喜欢的运动方式是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616889789"
    },
    {
        "title": "刚下班，领导打电话问你忙不忙，该怎么回复？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617312423"
    },
    {
        "title": "18w是买钻石还是买黄金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613670028"
    },
    {
        "title": "2023 年女足世界杯半决赛英格兰 3-1 澳大利亚，与西班牙会师决赛，你认为谁会最终夺冠？",
        "excerpt": "直播吧8月16日讯 北京时间8月16日18点，女足世界杯半决赛澳大利亚对阵英格兰。上半场，斯坦威错失绝佳机会，图恩接鲁索助攻破门。下半场，克尔轰出世界波，希普帮助英格兰再度领先，克尔连续错失扳平机会，鲁索破门锁定胜局。全场比赛结束，英格兰3-1澳大利亚。英格兰杀入决赛将于西班牙争夺冠军。女足世界杯-英格兰3-1淘汰东道主澳大利亚，与西班牙会师决赛-直播吧",
        "url": "https://www.zhihu.com/question/617634129"
    },
    {
        "title": "《孤注一掷》中同样是参与诈骗，为什么潘生最后没有被追究刑事责任？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616200690"
    },
    {
        "title": "你身边的「斜杠青年」都在从事哪些副业？有哪些好玩的副业可以分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617459349"
    },
    {
        "title": "我国新能源汽车国际市场占比走高，繁荣背后模拟芯片设计师供需比仅为 0.19，如何看待这一人才供需缺口？",
        "excerpt": "据媒体报道，我国新能源汽车在国际市场的地位持续走高，出口量目前居全球第一，产销量占全球60%，截至2023年上半年，中国新能源汽车渗透率达到32.4%，新能源汽车专利公开量占全球公开量的70%。 高歌猛进的新能源产业背后，是供不应求的新能源技术垂类人才。交通运输部科学研究院研究员、脉脉高聘人才智库特邀顾问熊燕舞表示，电控、智能网联、电机、电池方向人才短缺尤为明显。 脉脉高聘人才智库数据显示，2023年1-7月，模拟芯片工程师供需比仅为0.19，相当于5个岗位争夺1个人才。而销量数月蝉联第一的比亚迪在近三年内新发岗位量逆势三年连涨，新发岗位量占行业总新发岗位量的比例从2021年的4.65%上升至2023年的8.56%。脉脉高聘：新能源车企在脉脉争夺研发人才 模拟芯片设计师供需比仅为0.19半导体被业绩“绊倒”！外资机构却发96页看多报告 有何逻辑支撑？",
        "url": "https://www.zhihu.com/question/617580185"
    },
    {
        "title": "多地明确「鼓励提取公积金作首付」，有哪些信息值得关注，此举会带来哪些积极影响？",
        "excerpt": "“2022年，住房公积金缴存额达31935.05亿元，新增2778.18亿元，较上年增长9.53%。”在住房和城乡建设部、财政部、中国人民银行此前联合发布的《全国住房公积金2022年年度报告》中，披露了如上数据。 住房公积金制度惠及面的进一步扩大，也让其成为房地产市场调控的重要手段之一。从鼓励提取公积金作首付，到提升公积金贷款额度，以及提高租房提取公积金额度…当下，多地的住房公积金制度正发生悄然改变。 鼓励提取公积金作首付成趋势 近日，广东省梅州市住房公积金管理中心印发《梅州市住房公积金支持实体经济高质量发展工作方案》，推出五大方面共23条措施，明确提出鼓励居民购买自住住房提取住房公积金作首付。 8月10日，安徽省阜阳市住房公积金管理中心发布《关于支持提取住房公积金支付购房首付款的通知》，明确首次申请住房公积金贷款购买自住新建商品住房的，可申请提取公积金账户余额支付购房首付款。 8月4日，海南省住房公积金管理局、海南省住房和城乡建设厅发布通知，海南允许提取住房公积金支付购买该省新建商品住房和保障性住房首付款。 在提高住房公积金缴存人购房能力的目标指引下，鼓励提取公积金用于首付被写入了多地的文件里。鼓励提取公积金作首付，多地明确！",
        "url": "https://www.zhihu.com/question/617529645"
    },
    {
        "title": "随手拍的宠物有多好看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616435650"
    },
    {
        "title": "阿根廷总统大选头号热门表示「当选后马上取缔央行，全盘推进美元化」，哪些信息值得关注？",
        "excerpt": "种种迹象显示，阿根廷今年10月的总统大选，很有可能会演变成一场开启罕见经济实验的公投。 当地时间周三，极右翼候选人哈维尔·米莱（Javier Milei）在上周末初选中意外领跑后首度接受外国媒体采访，他一边承诺阿根廷将采取财政审慎措施确保偿还债务，同时也誓言将全力推动一系列听上去极为激进的经济政策。由于他的政策立场和行事风格，也被一些媒体称为阿根廷“特朗普”。 根据米莱的经济政策纲领，通过财政紧缩和货币自由化，阿根廷将有机会走出过去几十年的经济泥潭。 在他的计划中，阿根廷政府将通过大幅削减公共工程、减少政府部长数量和取消补贴等措施，在2025年中旬前削减相当于国内生产总值13%的开支。同时他还将打开资本限制，并关闭被他抨击为“地球上最糟糕垃圾”的阿根廷央行。 米莱说道：“中央银行分为四类：坏的，比如美联储；非常坏的，比如拉丁美洲的央行；糟糕透顶的，以及阿根廷央行。” 如果米莱胜选，他将把中央银行交给提出“美元化战略”的顾问Emilio Ocampo，以便他执行废除中央银行的计划。同时Ocampo也将负责协调阿根廷政府和IMF的谈判，但在现有440亿美元项目外，米莱并不准备向IMF请求更多的援助。米莱强调，财政赤字是不道德的，如果不断地生活在财政赤字中，最终将会破产。 至于将阿根廷经济全盘美元化，米莱也给出了自己的理解。他认为，一旦放开资本限制，等到整个国家的货币基础中有三分之二转化成美元后，整个国家就将彻底完成“美元化”。他振振有词地表示：“如果在阿根廷没有人想持有比索，那么这种货币的真实价值还有多少？我们不是在讨论沙漠里需不需要水，而是没人要的东西。” 来源：财联社阿根廷总统大选头号热门：当选后马上取缔央行 全盘推进美元化",
        "url": "https://www.zhihu.com/question/617726956"
    },
    {
        "title": "对象总爱手机查岗，我虽然答应了但心里很不舒服。如何处理亲密关系中的「信任危机」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078473"
    },
    {
        "title": "如何写高质量，不繁琐的会议记录？",
        "excerpt": "新人一枚。公司开完会之后，做会议记录。总是觉得没什么写的。写的多了 觉得繁琐没必要。写得少了，几句话，感觉不像样子。究竟怎么样才能做到会议记录实用，且不啰嗦呢。 请前辈指导。谢谢。",
        "url": "https://www.zhihu.com/question/20953204"
    },
    {
        "title": "为什么市面上没出现《DNF》这样职业技能众多的横版卷轴动作游戏？",
        "excerpt": "以前玩地下城觉得这款的设计非常不错，无论人物、背景故事、技能连招都是很吸引我的，但网游我实在没什么兴趣去天天练号做日常，想找一款类似水准的单机或者能联机的游戏又没找到过，之前玩死亡细胞曾经让我有过类似感觉，但肉鸽和DNF这种终究在游戏本身出发点上就有着本质上的区别，角色技能和职业也没法相提并论，所以为什么市面上没有这种类似DNF的单机游戏或者单机可合作游戏诞生呢？ 对了，主机上有一款叫龙之皇冠的游戏貌似有点DNF的影子，但即便如此还是差点意思，且我现在主要玩pc，如果有类似游戏还麻烦推荐一下。",
        "url": "https://www.zhihu.com/question/617306824"
    },
    {
        "title": "当代年轻人恋爱，「门当户对」还重要吗？",
        "excerpt": "《荒野会谈 2》中谈到“门当户对”的话题，当今社会大家对门当户对的评价标准和需求变了， 以前的门当户对讲的是家庭背景的吻合，现在更多门当户对也包括了收入、学历、处事方式等等更多的内涵。所以，当代年轻人恋爱，「门当户对」还重要吗？谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/617118907"
    },
    {
        "title": "第一次终末谷之战中，全力的鸣人和佐助是否都达到了上忍水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612358830"
    },
    {
        "title": "你印象深刻的烧烤是北方的还是南方的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617734022"
    },
    {
        "title": "家庭第一辆车，选什么价位比较好？电动车是不是比油车更适合新手?",
        "excerpt": "准备组建家庭了，需要买一辆车。对象和我都是新手，这种情况下，选什么价位的车比较好？ 同事说新手磕碰比较多，建议买便宜点的电车，因为保养比较简单。不知道大家有什么建议？",
        "url": "https://www.zhihu.com/question/615272389"
    },
    {
        "title": "深圳商务公寓市场存在较为明显的滞销情况，有项目开盘 4 个月仅网签 3 套，深圳这种房怎么这么难卖？",
        "excerpt": "刚刚过去的周末，香港长实集团“7折”开卖新盘的消息席卷整个地产圈，市场对于降价卖房的呼声越来越高。 8月13日下午，深圳罗湖房产中介刘森在朋友圈推荐了一套新房，标注“备案价打5折出售”“原价9.8万/平，现价3.89万/平起”等字样，《每日经济新闻》记者询问得知，该楼盘为位于罗湖的仁恒深之源项目（备案名仁恒世纪大厦）。 记者了解到，目前深圳的商务公寓市场存在较为明显的滞销情况，有项目开盘4个月仅网签3套，也有项目选择直接大幅降价开卖，甚至还有楼盘开出过高达15%的渠道佣金。（每日经济新闻）“开盘4个月仅网签3套”，“原价9.8万/m²，现价3.89万/m²起”…深圳这种房怎么这么难卖？ | 每经网",
        "url": "https://www.zhihu.com/question/617340829"
    },
    {
        "title": "周瑜明明具备现代影视剧大火的一切要素，为什么以周瑜为主角的影视剧基本上看不到？",
        "excerpt": "1，三国第一美男子 2，有美人有感情戏 3，三国时期不输任何人的军事能力 4，不输任何人的忠诚，曹操大兵压境，人人都想着投降自保，他是为数不多决不投降，愿意和主公同生共死的人 5，英年早逝，悲情英雄 毫不夸张的说，整个三国人物里，没有人比他更有看点了",
        "url": "https://www.zhihu.com/question/616922723"
    },
    {
        "title": "杨紫、张晚意主演的古装剧《长相思》开分 7.6，知乎推荐度 86%，这个评分是否符合你的预期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617412868"
    },
    {
        "title": "武直会不会被边缘化？",
        "excerpt": "注意是在步行载具量产的情况下。武直可以干的步行载具也可以干，而且要节能得多",
        "url": "https://www.zhihu.com/question/617042409"
    },
    {
        "title": "8 月 15 日UZI开启韩服 Rank 训练，你对他日后的表现有哪些期待？",
        "excerpt": "LPL世界赛资格赛EDG不敌WBG后，经过将近一周的休息之后，Uzi重新开启韩服Rank训练。他真的很刻苦！Uzi经过短暂的休息后 今日开启韩服Rank训练",
        "url": "https://www.zhihu.com/question/617377567"
    },
    {
        "title": "李雪琴聊到自己的感情经历，她在亲密关系中曾疯狂想给对方花钱，这是一种是什么心态？",
        "excerpt": "李雪琴曾经也是恋爱脑？在《荒野会谈 2》中，李雪琴分享了她的感情经历——她在恋爱中会盲目地认为这个男的哪哪都好，哪怕全世界都反对，她也要对抗整个世界，还愿意疯狂地给男人花钱，属于是「拯救型」的恋爱脑了… 谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/617119171"
    },
    {
        "title": "夏日炎炎，有哪些方式或者去哪些地方能让你获得「清凉一夏」的感觉？",
        "excerpt": "入伏以来，成都开启了「连续高温蒸煮模式」，过夏变「渡劫」。 你是如何不服「暑」的？分享你的降温「神器」或消暑方式，即有可能获得《长虹空调夏日充凉站》提供的「消夏基金」。 8.17 - 8.18 在成都晶融汇线下打卡长虹与知乎城市成都联合打造的长虹空调夏日充凉站，还有机会赢取熊猫周边或知乎文创产品。 有奖回答：现金奖励 100 元 奖品数量：10 份 活动规则如下： 一、评奖方式和标准： 1、本次有奖活动秉承公正公开原则，获奖名单由 @罗小刚刚好（小刚方言主持人） 在所有参与回答的用户中进行评选。 2、奖品评选方式：奖品获得者由赞同数确定，即若设置 5 份奖品，则奖品获得者为获得赞同数最多的前 5 名得奖； 3、评奖基础标准：回答内容字数需 100+； 二、奖品发放说明： 1、获奖名单将于活动结束后 3 日内在问题页「有奖问答」区公示，请留意查看。 2、@罗小刚刚好 /@知乎城市-成都官方帐号会私信所有中奖用户，请及时填写正确的个人信息，以便跟你取得联系，完成领奖。 3、若获奖用户收到私信一周内未回复信息，则视为自动放弃。 三、特别声明： 1、我们倡导原创认真的答题精神，活动仅允许原创内容参与，禁止搬运、抄袭，非原创内容一经发现将取消获奖资格。 2、参与回答本问题，代表你同意授权 。 3、@罗小刚刚好 使用你的回答内容用于 FM 105.6 节目播出。 4、用户添加回答即视为参与活动，并同意遵守《有奖问答活动管理办法》。 5、该活动最终解释权归帐号 @罗小刚刚好 和 @刚好有话 栏目所有。",
        "url": "https://www.zhihu.com/question/617187106"
    },
    {
        "title": "猫猫知道我亲亲它是在表达善意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611176149"
    },
    {
        "title": "选手因使用「魔法宝可梦」而被取消 2023 宝可梦世界锦标赛参赛资格，你对今年赛事有哪些看法？",
        "excerpt": "2023 宝可梦世界锦标赛于 8 月 11 日正式开幕，主办方按照比赛程序会检查选手使用参赛的宝可梦是否符合规定，避免出现“魔法宝可梦”，即非正规途径获取的宝可梦，例如修改器获取等。 选手 Brady Smith 就因使用修改器获取的宝可梦被取消了参赛资格。被取消资格后，这名选手在推特上描述了自己的情况并进行了道歉，他表示由于没有《宝可梦阿尔宙斯》和《宝可梦剑盾》，他无法从团队中捕获土地云、武道熊师两只神奇宝贝，只能依靠“特殊途径交易”来获得以按时参加比赛。 据了解，通过修改器可以让玩家省去许多强化自己的宝可梦的时间。宝可梦世界锦标赛也明文规定，使用第三方软件生成的宝可梦是非法的，他们认为捕获和训练 宝可梦是参赛者需要经历的重要过程。选手因使用“魔法宝可梦”被取消2023世锦赛参赛资格",
        "url": "https://www.zhihu.com/question/616999775"
    },
    {
        "title": "市场上关于暂停 IPO 的声音此起彼伏，如何看待媒体评论称「以暂停新股发行来救市不可取」？",
        "excerpt": "刚刚过去的7月，沪深证券交易所IPO申报为零，引发各种猜想。市场上关于暂停IPO的声音此起彼伏。有人认为，近期股市连续调整，是由于新股发行数量过多，造成股市“失血”，因此呼吁暂停IPO。 “暂停IPO”的声音并非首次出现。近年来，每逢市场震荡，总有人将目光瞄准IPO，视IPO常态化为罪魁祸首。对此，笔者认为，反复纠缠于以暂停IPO来救市，既不能解决根本问题，反而对资本市场改革向纵深推进造成干扰，实不可取。 经济日报：以暂停新股发行来救市不可取",
        "url": "https://www.zhihu.com/question/617710287"
    },
    {
        "title": "有哪些性价比高的家用净水器值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356825412"
    },
    {
        "title": "如何看待2023年8月17日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/617714540"
    },
    {
        "title": "周芷若只给张无忌喂饭过一次，后面张无忌见她却说“汉水舟中喂饭之德，永不敢忘”，这话是不是说的太重了？",
        "excerpt": "现实生活中会这样吗？ 遇到别人帮忙我们不是通常会说“谢谢”吗，会说这么重的话吗？",
        "url": "https://www.zhihu.com/question/576349950"
    },
    {
        "title": "视觉中国市值蒸发 5 亿，Stocktrek 通知其下架戴建峰作品，律师称视觉中国侵权，如何看待此事？",
        "excerpt": "截至16日15时收盘，视觉中国股价下跌4.86%，总市值较前一日蒸发超5亿元，跌至115.10亿。 被告侵权摄影师最新发声：视觉中国已被Stocktrek通知下架相关作品！公司市值一天蒸发5个亿 | 每经网 Stocktrek回应摄影师戴建峰被告侵权一事：已通知视觉中国下架相关作品 据华龙网报道，重庆星空摄影师戴建峰@Jeff的星空之旅 使用自己的照片被视觉中国告知侵权索赔事件发生后，8月16日上午，本人发文再回应表示：已与Stocktrek进行核实，视觉中国无权销售其作品，也没有其作品的任何版权。Getty也无权将他的作品再次转授， 并要求视觉中国立即停止侵权。 记者随即致电Stocktrek公司，该公司表示：一小时前视觉中国代表已致电该公司，公司也明确通知，需要从视觉中国网站上删除戴建峰的相关作品。追光 | Stocktrek回应摄影师戴建峰被告侵权一事：已通知视觉中国下架相关作品 律师：按摄影师披露信息，视觉中国构成侵权 视觉中国是否构成侵权？对此，北京岳成律师事务所岳屾山律师对中新网表示，如果按照摄影师所披露的信息，Getty Images图片公司无权将授权图片进行转授权，那么视觉中国是无权进行图片销售和维权的，视觉中国的行为侵犯了摄影师的著作权。 摄影师将自己的作品授权给图片公司后，用自己的作品是否涉及侵权？岳屾山解释，根据目前双方披露的信息，相关图片的著作权是归摄影师所有的，摄影师将图片著作权授权给Stocktrek Images图片公司，由其进行图片销售。摄影师本人使用自己作品是否侵权，这要看摄影师把自己的作品授权给图片公司时双方的具体约定。如果双方在合同中约定的授权类型为独占许可或双方特别约定了著作权人自己不能使用授权图片，那么在未经图片公司授权的情况下，摄影师是不能商业使用这些图片的。律师：按摄影师披露信息，视觉中国构成侵权-中新网博主称原创照片被视觉中国指控侵权，并要求赔偿 8 万元，视觉中国回应将妥善处理相关误解，具体情况如何？",
        "url": "https://www.zhihu.com/question/617595234"
    },
    {
        "title": "国庆档已定 8 部影片，《志愿军：雄兵出击》《坚如磐石》《前任 4：英年早婚》等，你比较看好哪部电影？",
        "excerpt": "目前已有 8 部电影定档国庆档：《志愿军：雄兵出击》《坚如磐石》《前任4：英年早婚》《好像也没那么热血沸腾》《贝肯熊：火星任务》《我是哪吒2之英雄归来》《小美人鱼之大海怪传说》《功夫王之萌虎上山》，你最期待哪一部？",
        "url": "https://www.zhihu.com/question/617182498"
    },
    {
        "title": "为什么守望先锋凉了，CS:GO还是很火?",
        "excerpt": "有很多人都说守望先锋凉凉的原因是因为不更新的原因，可是csgo也不怎么更新玩法，可是csgo依然很火，我甚至觉得守望先锋的玩法比csgo还要多，可是守望凉了，csgo没凉（不是引战，只是单纯好奇守望先锋凉的原因到底是不是因为不更新）",
        "url": "https://www.zhihu.com/question/533039984"
    },
    {
        "title": "如果你的猫一直打你怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617343010"
    },
    {
        "title": "如何评价《原神》送的四星角色「琳妮特」？",
        "excerpt": "琳妮特是一位具有战斗机动性的风元素输出角色。琳妮特的元素战技会击出谜影突刺，造成风元素伤害；长按施放时，琳妮特能够以谜身影盗的姿态疾走，在结束时击出谜影突刺。她的元素爆发可以变出惊奇猫猫盒，嘲讽并攻击周围的敌人。在接触部分元素后惊奇猫猫盒将发生元素转化，并周期性发射彩练术弹，造成对应元素属性的伤害。 《原神》发布琳妮特角色演示：黑丝猫娘谁不爱！",
        "url": "https://www.zhihu.com/question/617407453"
    },
    {
        "title": "我拿起衣服要试的时候，营业员跟我说：“这件衣服很贵，你确定要试”我该怎么回？",
        "excerpt": "假如你们遇到这种情况，会怎么回？",
        "url": "https://www.zhihu.com/question/614210768"
    },
    {
        "title": "缅甸、柬埔寨推出服务中国旅客的计划及举措，引起网友质疑，此前两国均为国内热门旅游目的地，如何看待此事？",
        "excerpt": "8月4日，柬埔寨旅游部宣布启动针对中国游客的在线旅游服务质量认证体系(China Ready)，希望加大吸引中国游客的力度，助力柬埔寨旅游经济复苏。 据中新社报道，柬埔寨计划在今年实现吸引80万至100万中国游客到访的目标。该国还推出针对中国游客定制服务的“China Ready”白皮书计划。 前述计划包括在酒店住宿服务、餐厅、导游等旅游从业者、旅行社、度假村、超市及纪念品商店等7个旅游服务领域推行5项定制标准：保障一线工作人员会说中文，了解“China Ready”旅游战略，数字化推广中文，产品和标签使用中文，以及为中国游客提供标准化服务。 这边柬埔寨“China Ready”，那边缅甸与吉林上月底就共同签署了建立“互为旅游目的地”城市关系合作备忘录。 据人民网7月25日报道，在“共建新通道共谋新发展”经贸合作推介会上，吉林与缅甸签署的备忘录旨在加强吉林市与缅甸旅游市场的合作与交流，进一步促进两地旅游业发展。 报道指出，这一举措将为两地游客提供更加便捷且丰富多彩的旅游选择。 同时，也将有助于深化中缅两国友谊，推进双方各领域的合作与发展。 这一连串突发消息引起了国内的广泛关注与热议。 虽然从文字上看起来两国“诚意满满”，网友却对此不太买账，抖音上有人直言不去柬埔寨就是怕被“噶腰子”，也有人将吉林与缅甸此次合作称为\"送货上门\"，表达了对此举的担忧。 值得玩味的是，柬埔寨、缅甸发力中国旅游市场之际，恰逢《孤注一掷》正在国内院线热映，影片中将东南亚电诈园区血腥、残忍手段真实呈现在银幕上，让观影影迷后脊背发凉，连连惊呼“不像演的，建议严查。” 由此，针对缅甸、柬埔寨的旅游宣传，一些评论更是不乏“黑色幽默”：“吉林人民已经上小黄车”、“这是来吉林进货了”、“对你掏心掏肺”。 画风不同的是，今年国内重新开放边境后，欧美亚非各地旅游局、目的地在中国轮番开展了营销推广活动。 仅近期，斐济旅游局、意大利旅游局、荷兰旅游局、瑞士旅游局、新西兰旅游局、德国旅游局均在京沪多地开展了主题活动，收获了相当不错的传播效果与市场口碑。 同样是向中国游客宣传境外旅游，唯有也只有“东南亚双雄”引来了雪花般的质疑。缅甸、柬埔寨来抢中国游客了_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616779169"
    },
    {
        "title": "惠誉或全面下调数十家银行评级，美国银行业或再经历动荡，美股银行板块全线下跌，哪些信息值得关注？",
        "excerpt": "北京时间8月15日晚美股开盘，美股三大指数集体低开，随后跌幅扩大，截至发稿前，道指跌0.78%，纳指跌0.67%，标普500跌0.78%。 银行板块下跌，美国前四大银行市值累计蒸发235.65亿美元（约合人民币1716.21亿元）。 摩根大通下跌2.82%，市值蒸发约126.99亿美元（约合人民币924.83亿元）； 美国银行下跌2.55%，市值蒸发62.77亿美元（约合人民币457.15亿元）； 富国银行下跌2.10%，市值蒸发33.66亿美元（约合人民币245.15亿元）； 花旗下跌1.44%，市值蒸发12.23亿美元（约合人民币89.06亿元）。 一则利空消息引发市场担忧。 据CNBC报道，国际评级巨头惠誉国际评级(Fitch Ratings)的一位分析师最新警告称，美国银行业已经逐渐接近另一场动荡的开始，可能会全面下调美国数十家银行的评级，其中甚至可能包括摩根大通等大型银行。突发利空！美国四大行市值蒸发1700亿！银行业被警告：或下调评级 | 每经网",
        "url": "https://www.zhihu.com/question/617524793"
    },
    {
        "title": "《三国杀》究竟有多不平衡？",
        "excerpt": "最近越来越觉得三国杀不平衡了，武将设计的越来越复杂还难以针对。",
        "url": "https://www.zhihu.com/question/330260060"
    },
    {
        "title": "广西北海一浴场多名游客被不明生物咬伤，不明生物可能是什么？被咬伤后需要注意哪些问题？",
        "excerpt": "网传视频中 北海侨港海滩 有安保人员喊话： “海边突发不明物种伤人事件， 为了您的安全， 请所有游客立即上岸。” 一名游客介绍 其朋友第一个被咬伤 “伤口全在冒血” 但他们不知道咬人的是什么 据新京报报道，8月16日，广西北海侨港海滩，有游客下海游玩时被不明生物咬伤。侨港海滩救援点工作人员称，当时游客下海游泳，有两三名游客脚突然被鱼咬伤，基本都是被咬破皮，事发后，所有游客被喊上岸，不允许下海，初步判断咬伤游客的鱼是偶然到该片区域。目前，当地已组织人员进一步核查，预计17日侨港海滩会正常开放。 8月17日，银海侨港小镇微信公众号发布通告称，有游客在侨港浴场下海时疑似被不明鱼类咬伤，暂停侨港浴场涉水活动。 2023年8月17日最新通告：暂停侨港浴场涉水活动！2023年8月16日下午，有游客在侨港浴场下海时疑似被不明鱼类咬伤，具体原因正在全力调查中，为了确保游客人身安全，现暂停侨港浴场的一切涉水活动。游客下海疑被不明鱼类咬伤，广西北海一浴场暂停涉水活动游客下海游玩疑被不明物种咬伤，多人入院！官方回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/617688201"
    },
    {
        "title": "调查显示「我国终身单身人群极少，网上晒单身生活挺好成流量密码」，如何看待此事？你觉得单身快乐吗？",
        "excerpt": "杭州市总工会特聘婚恋专家、浙江省心理健康促进会成员凌子提醒年轻人，不能片面听取“一个人也挺好”这样的信息。“现在社交平台和网站上有很多倡导‘单身万岁’的视频和文章，渲染一个人的生活轻松自在没烦恼，但这类内容往往只呈现了生活的一个方面，是非常单薄或片面的。根据我国普查数据，终身单身的人群很少很少，这一部分极小的人根本不能代表社会总体，“但现在单身的声音在网络上却被放得很大很大，这会给人们一种好像‘大家都是这样’的错觉。同时他提到，互联网中的有些内容是基于流量需求包装出来的，什么抓人眼球，创作者就生产什么，不一定是他们本人的真实想法。 （来源：http://zqb.cyol.com/html/2023-08/17/nw.D110000zgqnb_20230817_3-11.htm）",
        "url": "https://www.zhihu.com/question/617714765"
    },
    {
        "title": "阿森纳今夏净支出 1.7 亿镑独占英超第一，切尔西仅排第 9 ，曼城第 11，如何评价英超各队引援？",
        "excerpt": "天空体育列举了英超俱乐部今夏转会窗截止目前的净支出排行，阿森纳在这份榜单里霸占第一，枪手今夏净支出已达到惊人的1.717亿镑。曼联、纽卡分居第二、第三，净支出均超过了1亿镑大关。而进行了多笔引援的切尔西仅排在第九，得益于芒特和哈弗茨等人的转会。上赛季冠军曼城目前净支出排在第11位。阿森纳今夏净支出1.7亿镑独占英超第一，切尔西仅排第9，曼城第11-直播吧",
        "url": "https://www.zhihu.com/question/617492806"
    },
    {
        "title": "以现在的引擎技术，能否将6000匹马力的动力塞进一辆大排量摩托车里，并实现民用？",
        "excerpt": "如题所述，并且这种动力能否做到1.1秒内百公里加速以及750KM/h的极速？",
        "url": "https://www.zhihu.com/question/615189607"
    },
    {
        "title": "lol下路炸线ad跟辅助谁的责任大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617337489"
    },
    {
        "title": "新冠病毒变异株EG.5出现，哪些信息需要关注？",
        "excerpt": "世界卫生组织当地时间9日宣布，将新冠病毒变异株EG.5列为“需要留意的”变异株。 据报道，世卫组织9日表示，该组织正在追踪几种新冠病毒变异株，包括目前正在美国和英国传播的新冠病毒变异株EG.5。新冠新毒株EG.5在美流行 新冠“三阳”开始陆续出现？",
        "url": "https://www.zhihu.com/question/617087806"
    },
    {
        "title": "恋爱脑一定是不好的吗？用这个词形容感情中的一方时，是不是抹杀了 TA 在亲密关系中的付出？",
        "excerpt": "《荒野会谈 2》中谈到现在大家总爱用“恋爱脑”“舔狗”这样的词来形容在感情中看似盲目、冲动的一方，但从另一个角度看，“恋爱脑”这种词的使用是不是抹杀了我们在亲密关系中的付出？我们究竟应该如何理解“恋爱脑”？ 谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/616793563"
    },
    {
        "title": "你买过哪些「离谱但确实好用」的养宠好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474880"
    },
    {
        "title": "在办公室偷偷做副业被领导发现，该怎么和领导解释？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617182547"
    },
    {
        "title": "TheShy 首谈 Daeny 教练表示「他来之后变成一个团队」，你对该电竞教练有何了解？",
        "excerpt": "近日TheShy在休赛期回到韩国，在受邀参加音乐节之际。主持人问到了教练Daeny的作用，（4分50秒处）TheShy也是首度评价新教练Daeny：以前队友都是各玩各的，他来之后变成一个团队！TheShy首谈Daeny教练：以前队友各玩各的 他来之后变成一个团队！",
        "url": "https://www.zhihu.com/question/617369771"
    },
    {
        "title": "自动挡车的S挡在什么情况下使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605832220"
    },
    {
        "title": "旅行真的能遇到难忘的人吗?",
        "excerpt": "很想去旅行但没有去 主要是因为一个人去会很孤独 遇到好看的事物没有人去分享 我不敢在人群中显得张扬 自然不会大声说话以及主动去结交朋友 那么我要不要开启一段旅途呢 会遇到有趣的人和事物吗 或许在海边 在山脚 和一个陌生人谈心是件很浪漫的事呢",
        "url": "https://www.zhihu.com/question/616542390"
    },
    {
        "title": "8 月 17 日沪指探底回升涨 0.43%，机器人板块多股涨停，如何看待今日行情？",
        "excerpt": "大盘全天探底回升，三大指数均小幅上涨，创业板指早盘一度创出年内新低。盘面上，机器人、减速器概念股大涨，昊志机电、通力科技、新时达等超10股涨停。军工股迎来反弹，观想科技20CM涨停，长城军工、鸿远电子涨停。充电桩概念股开盘拉升，泰永长征、绿能慧充涨停。券商股全天反复活跃，国盛金控涨停。 下跌方面，医药股集体调整，圣诺生物跌超5%。总体上个股涨多跌少，两市超3800只个股上涨。沪深两市今日成交额7398亿，较上个交易日放量356亿。 板块方面，减速器、军工、啤酒、高压快充等板块涨幅居前，减肥药、银行、医疗器械、创新药等板块跌幅居前。截至收盘，沪指涨0.43%，深成指涨0.61%，创业板指涨0.66%。北向资金全天净卖出15.19亿元，其中沪股通净卖出7.66亿元，深股通净卖出7.53亿元。",
        "url": "https://www.zhihu.com/question/617719343"
    },
    {
        "title": "你听过小孩说的最可怕的话是什么？",
        "excerpt": "外甥11岁，特别调皮捣蛋，熊孩子一个。有次他跟我哥的女儿玩，我说:你们俩这样多好，不要老是打架。他回答:还不是为了一口吃的((((；ﾟДﾟ)))))))",
        "url": "https://www.zhihu.com/question/268009004"
    },
    {
        "title": "C语言，哪个大佬帮我看看哪里错了，运行出来的结果是错的?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/612651303"
    },
    {
        "title": "2023 年你拿到了谁的演唱会门票，对你来说有何特殊意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615307880"
    },
    {
        "title": "林尼的魔术表演在《原神》这个有魔法的世界里是不是很奇怪？",
        "excerpt": "世界观上和人物塑造上是否有冲突",
        "url": "https://www.zhihu.com/question/617375940"
    },
    {
        "title": "「在职场立人设」正被年轻人奉为「法宝」，观点称其本质是为了更好地工作生活，你遇到过哪些有趣的「人设」？",
        "excerpt": "只要你在某一个领域足够优秀，你就可以真诚地表达出自己的想法。此时你不需要立人设，因为专业就是你的人设。 和同事、领导同坐一辆车，太尴尬不想交流怎么办？“晕车人设”的你可以上车就睡，逃避聊天。同事向你借钱，不好意思直接拒绝，如何处理？立“妈宝人设”，和对方说，“你知道，我家里管得严，回头还得吵架”，不失体面地回绝… 近日，“在职场立人设”的话题引发大众关注，被不少初入职场的年轻人奉为“法宝”。正所谓，“出门在外，身份是自己给的”，只要人设给得足够，似乎麻烦就会自动消解。 然而，“立人设”真的是职场应对的“万能灵药”吗？遇到不愿意承接的工作，我们该如何表达？职场“立人设”，真是万能灵药吗？",
        "url": "https://www.zhihu.com/question/617741000"
    },
    {
        "title": "能分享一下你相册里的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614189228"
    },
    {
        "title": "如何解读中科院8月15日发布的室温超导新论文？",
        "excerpt": "[2308.07800] 含有标称Pb$_{10-x}$Cu$_x$（PO$_4$）$_6$O的化合物中的微尺度相和磁性 (arxiv.org)",
        "url": "https://www.zhihu.com/question/617532975"
    },
    {
        "title": "隐身飞机发展到极致，未来空战会回归机炮格斗吗？",
        "excerpt": "如果两个隐身飞机，互相都无法被对方的雷达锁定，而且红外隐身做的也很好玩。导弹面对隐身飞机完全失去作用，那剩下的，是不是就只能用肉眼发现。目视之后用机炮来空中格斗了？",
        "url": "https://www.zhihu.com/question/570135408"
    },
    {
        "title": "如何评价佟丽娅、吴昱翰主演的反家暴题材电影《我经过风暴》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594529220"
    },
    {
        "title": "Here we go！罗马诺：日本国脚远藤航将以1800万欧元转会利物浦，如何评价这名球员的实力？",
        "excerpt": "Here we go！名记罗马诺消息，斯图加特队长远藤航即将加盟利物浦。Here we go！罗马诺：远藤航将以1800万欧元转会利物浦",
        "url": "https://www.zhihu.com/question/617707816"
    },
    {
        "title": "在假期期间，你觉得哪些好物是必备的，可以提升旅行的质量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614482046"
    },
    {
        "title": "律师的生活是怎样的?",
        "excerpt": "我以后想从事律师行业，大佬给我讲讲吧",
        "url": "https://www.zhihu.com/question/387317856"
    },
    {
        "title": "半夜在公司加班，给自己泡了一包泡面。这时领导说「好香，我快饿死了，给我吃吧」我该怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617538792"
    },
    {
        "title": "爱情的功能随着时代改变了吗？",
        "excerpt": "社会学家沈奕斐称爱情有个降维的过程。过去的爱情某些程度上会有一种对社会机制的挑战，但我们今天没有这么多要挑战的，爱情便成为了个体自我价值的呈现，并且通过爱人独特的凝视，你也会觉得这也是你价值的呈现，因为在对方眼里，你是不一样的。你认同这个观点吗？",
        "url": "https://www.zhihu.com/question/616792747"
    },
    {
        "title": "减免证券交易印花税呼声渐高，分析人士认为当前具备调整必要性和空间，哪些信息值得关注？",
        "excerpt": "近来，市场上提议减免证券交易印花税的呼声渐高。 近日，香港特区行政长官李家超正在就其任期内第二份《施政报告》接受公众的咨询。香港证券及期货专业总会响应称，要求撤销港股股票印花税。 与此同时，近期多家券商机构在研报中表示，如果调降A股市场证券交易印花税，政策象征意义重大，可以起到活跃股市的作用，短期内亦可提振股市信心与热情。 多位接受央广资本眼采访的市场分析人士指出，当前确有调整证券交易印花税的必要性与空间。一方面，减免证券交易印花税可以明显起到降低股市交易成本、活跃资本市场的作用。另一方面，财政部数据显示，最近10年证券交易印花税收入占全国财政收入比重均值不足1%，减免印花税对财政负面影响微乎其微。 那么，在目前情况下，证券交易印花税如果向下调整，具体幅度该是多大？分析人士认为，可以减半下调，也可直接取消。但这关系到财政收入与资本市场的平衡，需要综合考虑。（央广网）减免证券交易印花税呼声渐高 分析人士认为当前具备调整必要性和空间",
        "url": "https://www.zhihu.com/question/617720111"
    },
    {
        "title": "苏有朋版《倚天屠龙记》受大众喜爱的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617050214"
    },
    {
        "title": "《原神》4.0版本「仿若无因飘落的轻雨」现已开启，请问你的体验如何？",
        "excerpt": "《原神》4.0版本「仿若无因飘落的轻雨」现已开启，旅行者们抽到想要的角色了吗？对于新地图、新角色，有何看法？对于新剧情，你还满意吗？",
        "url": "https://www.zhihu.com/question/617534408"
    },
    {
        "title": "每天工作都很忙，时不时加班，领导还经常问「你是不是这会儿闲着呀」，该怎么回复？",
        "excerpt": "他问的时候我明明就在他眼皮底下忙得手忙脚乱...",
        "url": "https://www.zhihu.com/question/617520354"
    },
    {
        "title": "甄嬛这样聪明的人为什么会想出用孩子来碰瓷宜修，大家会相信宜修蠢到大庭广众之下推她吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616928409"
    },
    {
        "title": "保研路上有什么坑不要踩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616749985"
    },
    {
        "title": "为什么由中国主控的好莱坞大片《巨齿鲨 2》票房也不如预期，是因为传统怪兽片不够吸引观众了吗？",
        "excerpt": "上映 6 天，中国票房没有过5 亿元人民币。",
        "url": "https://www.zhihu.com/question/616462137"
    },
    {
        "title": "LK99现在确定表现出来的性质，还值得它继续被研究吗？",
        "excerpt": "比如半悬浮，抗磁性，导体等等性质。 话说，它还有机会吗？",
        "url": "https://www.zhihu.com/question/616997691"
    },
    {
        "title": "在计算机里，有一百亿个人，把他们按高矮顺序排成一个长队。用什么算法？",
        "excerpt": "RT",
        "url": "https://www.zhihu.com/question/615414510"
    },
    {
        "title": "如果李白遇见武则天，武则天会重用李白吗？",
        "excerpt": "李白出生于701年，武则天死于705年。李白基本在玄宗时代，不得重用。徐敬业叛乱时，请幕宾骆宾王写《讨武曌檄》（参见《为徐敬业讨武曌檄》），称武则天”伪临朝、人非温顺，地实寒微、洎乎晚节、秽乱春宫、人神同嫉，天地不容“，言辞有如贯珠，事昭理辨。武则天见到檄文后，问是谁所撰，臣下回答：“骆宾王。”武则天不但没有问罪，反而赞赏骆宾王的才华，说道：“这是宰相的过失啊。此人有如此大才，却使他流落不遇！所以她会重用李白吗",
        "url": "https://www.zhihu.com/question/617207826"
    },
    {
        "title": "为什么大家宁愿怪游戏优化不行，也首先不怪自己电脑配置不够好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617280901"
    },
    {
        "title": "如果有一个水晶球能告诉你关于伴侣任何一件事，你最想知道什么？",
        "excerpt": "如果有一个水晶球，能告诉你关于伴侣的任何一件事情，你最想知道什么？李嘉琦好奇她的伴侣长啥样，李雪琴则认为任何从其他地方刻意得知的关于伴侣的信息，对伴侣来说都是一种不尊重，会影响两人之间的信任和沟通。如果你有这个水晶球，你会问吗？又会问什么问题呢？ 谈恋爱性价比很低吗？｜EP03 荒野会谈",
        "url": "https://www.zhihu.com/question/616791663"
    },
    {
        "title": "《孤注一掷》中阿才放走梁安娜，如果他最后能活下来，他放人走的行为能为自己争取减刑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616202692"
    },
    {
        "title": "都说电动机效率高达90%，为什么电动车的电机还是发热严重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616957379"
    },
    {
        "title": "如何评价美国海军70年代设想的CTOL构型的VSS 3轻型航母?",
        "excerpt": "70年代帝国海军面临大量改造埃塞克斯级航母退役，这将导致其航母部队数量断崖式下降。 虽然这些老航母因为性能限制，只能作为反潜航母或是F-8/A-7搭载舰使用，但的的确确极大的维持了当时USN航母部队的数量，毕竟也不是所有任务都需要超级航母去干。 所以后续USN提出了VSS和SCS项目，这其中大部分设计都是仅仅操作直升机和STOVL飞机，但吨位较大（约3w吨）的VSS 3方案仍然有使用CTOL的设置，设置两部C-13弹射器，足以操作固定翼反潜机和A-7/FA-18这样较轻的战术飞机 那这样一艘小航母作为反潜航母或是轻型打击航母承担低烈度2线任务是否合格呢？",
        "url": "https://www.zhihu.com/question/617220289"
    }
]