[
    {
        "title": "「史上最强」医药反腐风暴来袭，年内百余位医院院长、书记被查，从业者称多部门联动非常罕见，释放哪些信号？",
        "excerpt": "7月21日，国家卫健委会同教育部、公安部等十部门联合召开视频会议，部署开展为期1年的全国医药领域腐败问题集中整治。 3天后，国家卫健委、国家发改委等六部门发布《深化医药卫生体制改革2023年下半年重点工作任务》，将医疗行业反腐列为下半年医改重点任务。 7月25日，初次审议的刑法修正案（十二）草案在行贿罪规定中增加了新条款，提出在教育医疗等领域行贿将从重处罚。 紧接着，中纪委在7月28日牵头部署纪检监察机关配合开展全国医药领域腐败问题集中整治，中央及地方众多纪委、监委高级别官员列席或视频参会，将这次医药反腐的战略地位推向更高处。 随后几天，风暴刮向各省。8月2日，广东、浙江、海南、湖北多省陆续发布通知，要求集中整治全省医药领域腐败乱象。 31日开盘后，受医药反腐事件等多因素影响，二级市场医药板块整体走低，多只医药股开盘下跌并持续跳水，当天公告董事长涉嫌职务犯罪的赛伦生物（688163.SH）一度跌超16%，医药领头羊恒瑞医药（600276.SH）几乎跌停，随后传出其某地办事处整体被端，恒瑞不得不紧急辟谣。 反腐，在过去20年尤其过去5年，一直是医药领域的工作重点，每年都有文件和典型，但种种迹象表明，这次尤其不一样。 经济观察报获取的一份时间安排显示，这一年的整治工作，2023年7月底前是自查自纠阶段，宽大处理主动说明问题、主动投案的人员；此后十个月集中整治；2024年6月总结整改，届时将会出台一批制度文件或修改相关法律法规。 经济观察报采访的多位从业者均认为，这次反腐的部门联动，是非常罕见、非常高级别的动作，不仅连续出台文件，还实实在在地把院长们、董事长们带走了，这些真实的执法案例让行业震动。 据经济观察报不完全统计，2023年以来，全国被查的医院院长、书记已超150人，人数远超去年全年。刚刚过去的7月，医药领域甚至罕见地有两位董事长被查，包括卫宁健康（300253.SZ）董事长周炜、赛伦生物董事长范志和。医库软件董事长涂宏钢撰文提出，近期密集出台的医药反腐政策，将给整个行业带来巨变。医药反腐风暴：这次不一样 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/616030419"
    },
    {
        "title": "在一个饭局上，我的直属领导和他自己的领导吵起来了，我该怎么办？",
        "excerpt": "朋友跟我说的一个很好笑的事情，说他们出差，然后晚上一起吃饭，他领导和自己的领导吵起来了，他全程尴尬不知道该咋办。 如果是你遇到这种事情，你会咋办呢？",
        "url": "https://www.zhihu.com/question/615610174"
    },
    {
        "title": "若存量房贷利率得以重定价，会对银行的利息收入产生多大冲击？是否有可能掀起新一轮「息差保卫战」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615678673"
    },
    {
        "title": "你最喜欢夏天还是冬天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614715467"
    },
    {
        "title": "7 月份我国进出口 3.46 万亿元，下降 8.3%，可能受哪些因素影响？还有哪些信息值得关注？",
        "excerpt": "据海关统计，今年前7个月，我国进出口总值23.55万亿元人民币，同比（下同）增长0.4%。其中，出口13.47万亿元，增长1.5%；进口10.08万亿元，下降1.1%；贸易顺差3.39万亿元，扩大10.3%。按美元计价，今年前7个月我国进出口总值3.4万亿美元，下降6.1%。其中，出口1.94万亿美元，下降5%；进口1.46万亿美元，下降7.6%；贸易顺差4895.7亿美元，扩大3.5%。 今年7月份，我国进出口3.46万亿元，下降8.3%。其中，出口2.02万亿元，下降9.2%；进口1.44万亿元，下降6.9%；贸易顺差5757亿元，收窄14.6%。按美元计价，今年7月份我国进出口4829.2亿美元，下降13.6%。其中，出口2817.6亿美元，下降14.5%；进口2011.6亿美元，下降12.4%；贸易顺差806亿美元，收窄19.4%。 详戳：海关总署：今年前7个月我国进出口增长0.4％",
        "url": "https://www.zhihu.com/question/616202262"
    },
    {
        "title": "《孤注一掷》中陆经理为什么要让梁安娜下跪？",
        "excerpt": "没看懂为什么她当时的表情那么恐惧，后面没继续演了。所以为什么让她跪下？",
        "url": "https://www.zhihu.com/question/615867424"
    },
    {
        "title": "中方回应向为仁爱礁「坐滩」军舰运送补给船只开水炮，「敦促菲拖走该军舰，恢复该礁原状」，释放了哪些信号？",
        "excerpt": "据“中国海警”微信公号8月7日消息，中国海警局新闻发言人就仁爱礁问题答记者问。 问：菲律宾海岸警卫队和武装部队称，中国海警8月5日在南沙仁爱礁海域对菲方向仁爱礁“坐滩”军舰运送轮换人员和补给物资的船只进行拦阻并使用水炮攻击，违反了国际法，菲方对此予以强烈谴责。请问中方对此有何评论？ 答：仁爱礁历来是中国南沙群岛的一部分。1999年，菲方一艘军舰在仁爱礁非法“坐滩”，中方当即提出严正交涉。菲方多次明确承诺拖走“坐滩”军舰，但24年过去了，菲方不但未拖走该军舰，还企图对其大规模维修加固，实现对仁爱礁的永久占领。菲方此举严重侵犯中方主权，违背了自身承诺，违反了国际法和中国与东盟国家签署的《南海各方行为宣言》。 中方敦促菲律宾从仁爱礁拖走“坐滩”军舰，恢复仁爱礁的原状。同时，从人道主义出发，对菲方向“坐滩”军舰运送食品等必要生活物资作出了临时性特殊安排。但一段时间以来，菲律宾以人员轮换和运送生活物资为名，持续夹带大量建筑物资上舰。中方多次通过外交渠道向菲方表达严正关切，建议双方就如何管控仁爱礁局势进行商谈，但菲方对此拒不呼应。 最近，获悉菲方将对仁爱礁开展新一轮运补后，中方在多个层级、利用多种渠道向菲方提出交涉，要求菲方不得擅自派船只闯入仁爱礁，不得向“坐滩”军舰运送用于大规模维修加固的建筑物资。8月5日，菲律宾不顾中方一再劝阻和警告，仍执意派出2艘船只擅自闯入仁爱礁海域，违反《南海各方行为宣言》，企图向非法“坐滩”军舰运送用于维修加固的建筑物资。中国海警船依法予以拦阻，并采取了警示性执法措施，在多次喊话警告无效的情况下，为避免直接拦阻出现碰撞，使用水炮实施警示，现场操作专业、克制，无可非议。 中方在仁爱礁问题上的立场是明确的、坚定的。中方将继续采取必要措施坚定维护自身的领土主权，同时再次呼吁菲方接受中方建议，通过商谈，探讨管控仁爱礁局势的具体措施。中国海警局新闻发言人就仁爱礁问题答记者问",
        "url": "https://www.zhihu.com/question/616066673"
    },
    {
        "title": "能不能想象出一种超能力，听上去很弱，但实际上非常强？",
        "excerpt": "不能是代价很离谱的那种。 以前看过一部漫画，女主角（男主角）能力是烧开水，就属于这个范畴的。",
        "url": "https://www.zhihu.com/question/612715374"
    },
    {
        "title": "如何减掉腰腹部的脂肪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/33277243"
    },
    {
        "title": "「 年轻人消失的大厂梦 」，如何看待此现象？年轻人为何会对大厂没兴趣了？",
        "excerpt": "近年来，越来越多的年轻人对于进入大厂并不再抱有强烈的憧憬，来谈谈年轻人对大厂梦的态度转变以及背后的原因。 （来源：https://my.mbd.baidu.com/r/14aiqa6t3WM?f=cp&u=fe36965e15e0390d）",
        "url": "https://www.zhihu.com/question/616071076"
    },
    {
        "title": "结婚以后亲戚把孩子扔我家，如何处理自己的情绪？",
        "excerpt": "我对象舅妈家的孩子，父母工作忙，从小就在我婆婆家带大的，婚后我没上班休息备孕，寒暑假就往我家送孩子倒是很乖挺好，可是粘人我觉得很烦，我二十多岁免费保姆一样，我心里有时候特别崩溃，是我的问题吗，我不上班我就应该当免费保姆吗，孩子喜欢在我家我和他哥对他很好，很照顾她的情绪，可大人总得懂点分寸吧，该不会以为我俩特别乐意无痛当爸妈吧，前两天我过生日她舅妈连声招呼都没打我不需要你送我什么；我就希望我没白对孩子好，我也不求你多么感激我，你总得知道我给你带孩子是帮你呢吧，你来接孩子跟我说句谢谢我心里也痛快啊，还得看着写作业交代我，过两天来事这几天心情这个烦啊，难道是我的问题，我该怎么委婉躲躲，情商高的来救救我吧",
        "url": "https://www.zhihu.com/question/614210671"
    },
    {
        "title": "多地暴雨引发洪涝灾害，黑龙江五常大米产区受灾，将对当地粮食生产有何影响？哪些信息值得关注？",
        "excerpt": "台风“杜苏芮”持续北上后，给我国黑龙江省中南部地区持续带来强降雨。2023年8月2日早晨以来，黑龙江气象台已连续发布15个暴雨红色预警。最近一次是在8月4日7时50分，黑龙江省气象台继续发布暴雨红色预警信号称，过去3小时海伦共和站降雨量85.1毫米，降雨仍将持续，预计3小时海伦的部分乡镇累计降雨量可超过100毫米。 此前据中新网消息，8月2日9时至3日8时，黑龙江省气象台已连续发布8次暴雨红色预警信号。8月3日下午15时，黑龙江省气象台再次发布暴雨红色预警信号，此后分别在3日15时30分、18时45分、22时00分、23时35分，4日5时45分、7时50分再次连续发布暴雨红色预警信号。 除了省气象台，黑龙江下辖哈尔滨市、齐齐哈尔市、牡丹江市、海伦市、五常市、宁安市等地气象台也纷纷发布了暴雨红色预警信号。 另据@百姓关注、央广网消息，8月3日，暴雨引发洪水导致以“五常大米”著称的五常市多个村镇被淹，政府组织部分群众连夜转移。有农户称大棚被冲毁，大片的庄稼地被淹，当下稻子刚抽穗，今年大米产量将受到影响。农户杜先生称，日降雨量都超100毫米，庄家泡水情况严重，将影响五常稻花香粮食产量。另有村民称因水位快速上升，成片稻田被淹。有农户说：“稻田都要看不见了。”2日，黑龙江省气象台曾发布暴雨红色预警信号，五常个乡镇累计降雨量超过100毫米。知名“五常大米”主产区遭洪水侵袭，农民：稻田都要看不见了！“若雨水持续，将面临绝收”，当地正在救灾 | 每经网",
        "url": "https://www.zhihu.com/question/615675123"
    },
    {
        "title": "中方回应向为仁爱礁「坐滩」军舰运送补寄船只开水炮，「敦促菲拖走该军舰，恢复该礁原状」，释放了哪些信号？",
        "excerpt": "据“中国海警”微信公号8月7日消息，中国海警局新闻发言人就仁爱礁问题答记者问。 问：菲律宾海岸警卫队和武装部队称，中国海警8月5日在南沙仁爱礁海域对菲方向仁爱礁“坐滩”军舰运送轮换人员和补给物资的船只进行拦阻并使用水炮攻击，违反了国际法，菲方对此予以强烈谴责。请问中方对此有何评论？ 答：仁爱礁历来是中国南沙群岛的一部分。1999年，菲方一艘军舰在仁爱礁非法“坐滩”，中方当即提出严正交涉。菲方多次明确承诺拖走“坐滩”军舰，但24年过去了，菲方不但未拖走该军舰，还企图对其大规模维修加固，实现对仁爱礁的永久占领。菲方此举严重侵犯中方主权，违背了自身承诺，违反了国际法和中国与东盟国家签署的《南海各方行为宣言》。 中方敦促菲律宾从仁爱礁拖走“坐滩”军舰，恢复仁爱礁的原状。同时，从人道主义出发，对菲方向“坐滩”军舰运送食品等必要生活物资作出了临时性特殊安排。但一段时间以来，菲律宾以人员轮换和运送生活物资为名，持续夹带大量建筑物资上舰。中方多次通过外交渠道向菲方表达严正关切，建议双方就如何管控仁爱礁局势进行商谈，但菲方对此拒不呼应。 最近，获悉菲方将对仁爱礁开展新一轮运补后，中方在多个层级、利用多种渠道向菲方提出交涉，要求菲方不得擅自派船只闯入仁爱礁，不得向“坐滩”军舰运送用于大规模维修加固的建筑物资。8月5日，菲律宾不顾中方一再劝阻和警告，仍执意派出2艘船只擅自闯入仁爱礁海域，违反《南海各方行为宣言》，企图向非法“坐滩”军舰运送用于维修加固的建筑物资。中国海警船依法予以拦阻，并采取了警示性执法措施，在多次喊话警告无效的情况下，为避免直接拦阻出现碰撞，使用水炮实施警示，现场操作专业、克制，无可非议。 中方在仁爱礁问题上的立场是明确的、坚定的。中方将继续采取必要措施坚定维护自身的领土主权，同时再次呼吁菲方接受中方建议，通过商谈，探讨管控仁爱礁局势的具体措施。中国海警局新闻发言人就仁爱礁问题答记者问",
        "url": "https://www.zhihu.com/question/616066673"
    },
    {
        "title": "理论上，《战锤40k》四神的赐福能让凡人强化到吊打阿斯塔特的水平么？",
        "excerpt": "如题，指不变成混沌卵的前提下。",
        "url": "https://www.zhihu.com/question/615758163"
    },
    {
        "title": "专家称「我国不适合免费医疗」， 受到多种条件制约，有哪些信息值得关注，不适合的原因有哪些？",
        "excerpt": "第一财经采访的医保专家认为，免费医疗看似很美好的理想，想要实现却很难，会受到很多现实条件的制约，我国的财力、医疗资源不均衡性等因素都决定了我国目前不适合免费医疗。当前我国的基本医疗保障中仍然存在较多痛点难点，需要通过进一步深化全民医保制度来加以解决。为什么我国不适合“免费医疗”？ 受到这些条件制约_国家_制度_全民",
        "url": "https://www.zhihu.com/question/616035550"
    },
    {
        "title": "音乐审美是否几乎全部靠的是直觉？",
        "excerpt": "第一版问题是这么问的： 艺术审美是否几乎全部靠的是直觉（评价一个艺术品档次高低不容易用语言表达，但就是非常肯定的做出判断）？ 第一版问题描述如下： 发这个问题的初衷，是我看了天生杀人狂这个电影，这个片子二十多年里，我看过四五次，最近一次看是因为，听说这个编剧是我最喜欢的一个导演昆汀写的剧本，我说原来这个剧本是他写的，20多年我都不知道。那必须给足面子，再好好重看一遍。但，真看的时候，发现这个片子从直觉上，看不下去，不好看，剧本非常好（开篇酒吧和女服务员对话就满满的昆汀味，非常喜欢），却被奥利佛·斯通这个导演拍成个闹剧风格的玩意，我感觉完全是浪费昆汀的才华。这个本子让昆汀自己拍或者换一个其他的一流导演拍，很可能就能看的下去了。之所以说斯通导的烂，纯粹出于我的一种直觉，他的选角，他的选曲，摄影小伎俩，影片风格设计，处处给我感觉一种2流的品味，我认定这个导演品味2流。无法看下去。 由此我引发了思考，就是 做个人审美时，直觉是否占绝对的大头？我个人是这样的。想看看其他人是什么样，开开眼。 -20230806修改了原题目，改动如下: 题目改为：音乐审美是否几乎全部靠的是直觉？ 问题描述如下： 我把题目改了一下，我原题目问的是艺术审美，这样就会吸引很多绘画艺术领域的人聊，但我本意对绘画艺术兴趣不大，我更在意的是音乐这门艺术，所以把题目原来的艺术审美改成了音乐审美。我认为绘画和音乐虽然都是艺术但差别巨大，欣赏者欣赏的路径很不同，容易聊岔，所以把题目改成音乐了。 但对于绘画也可以聊，我认为任何人对音乐或绘画进行审美行为的时候，直觉和逻辑都是参与其中的，只不过看哪个占比例更多，我个人觉得音乐的审美直觉占比比例比绘画艺术审美的直觉要多一点或相等（大于等于）。而且不同人所占的比例也不同：审美自信比较高，智力比较高的人他们敢相信自己的直觉（即使错误他们也毫不犹豫信自己，非常任性），他们敢多用直觉，但审美自信低，或智力低的人，他们可不敢有自己的判断，他们特别喜欢学：某某大师某某专业人士人的判断，人家都觉得这个画家好或者这个作曲家好，是公认的好，所以我也认为他们就是最最好的。自己心中跟权威相反的感受刚露头他们就会严厉的把自己的小想法打压下去，生怕自己离权威远了。这种人我见过很多，虽然我不能进到他们的肚子当蛔虫，但我可以猜想他们内心其实是一点审美自信心都没有的，他们根本就没有从音乐或绘画中得到快感（这也不赖他们，天底下的艺术95%都是彻头彻尾超级大垃圾，但他们不敢说名作品差名艺术家差，他们只能去信权威指的路，所以他们本能恶心的东西也能慢慢被训练的喜爱上甚至迷恋上），他们仅仅是选择听权威的话然后观点和权威考的更近了一点之后，自己显得更懂了之后得到一种自我安慰而已，他们得到的不是享受艺术的快感，他们得到的是奴性被满足，自我贬低成功后的快感。（但这也不怪他们，他们中有一些人天生智力就是不成，自己真的想不出来，比较不出好坏，此时有人指引也不是坏事，而且权威也不都错，权威很可能大于50%是对的，所以对于某些没有自信的人无脑信权威，其实是更优解）",
        "url": "https://www.zhihu.com/question/614370725"
    },
    {
        "title": "《长相思》第 23-24 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616076869"
    },
    {
        "title": "如何看待近期国产电影以「点映」的方式，实际大规模「上映」，这对电影市场产生了哪些影响？",
        "excerpt": "近期《八角笼中》《孤注一掷》点映都已超15%的排片进行点映，这对新片公平吗？扰乱电影市场了吗？还有有一定的积极影响？",
        "url": "https://www.zhihu.com/question/615863968"
    },
    {
        "title": "想给男朋友买鼠标和键盘，请问有什么推荐？",
        "excerpt": "他喜欢打游戏，CSGO、巫师3：狂猎这种的，他之前用的鼠标特别轻，我看了好多还是挑不好，有说罗技的g502比较好，但是又说太重了不适合打游戏，还有说gpw好用，我看中了罗技的lift vertical，感觉对手比较好，用起来舒服，但是好像不适合打游戏，挑花眼了，不知道哪个性价比高，请问有没有什么推荐的？键盘的话我看了知乎的一些文章，但是还是看不明白，不知道该怎么选，尽可能大一点的吧，要不然打游戏比较局促。",
        "url": "https://www.zhihu.com/question/546073857"
    },
    {
        "title": "佩斯科夫称「目前没有理由与乌克兰政府就解决冲突达成任何协议」，如何看待这一表态？",
        "excerpt": "当地时间8月6日，俄罗斯总统新闻秘书佩斯科夫在接受美国媒体采访时表示，目前还没有理由与乌克兰政府就解决冲突达成任何协议，并且在可预见的未来，俄罗斯将继续开展特别军事行动。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/616010479"
    },
    {
        "title": "恒瑞医药再回应卷入医药反腐风暴传闻「没有网传情形，经营管理正常」，哪些信息值得关注？",
        "excerpt": "医药反腐风暴之下，“药茅”恒瑞医药再次回应网传消息。 8月4日，有投资者向恒瑞医药（600276）提问，最近一周跌幅远远大于其它医药股，请问公司是不是有违规违纪或者是反腐牵连到公司管理者。还有投资者提问，现在都在传深圳恒瑞办公室被抄了，请问信息属实吗？ 对于上述提问，恒瑞医药8月7日在互动平台回应称，公司及下属分子公司、所有派驻机构没有网传情形，二级市场短期股价波动受多重因素影响，公司日常经营管理和业务状况一切正常。（澎湃新闻）恒瑞医药再回应卷入医药反腐风暴传闻：没有网传情形，经营管理正常_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616020883"
    },
    {
        "title": "杭州一养老机构招募年轻人入住，每月陪伴老人十小时可免房租，这一模式是否值得推广？",
        "excerpt": "杭州滨江区民政局推出“多代同楼”陪伴性养老项目，相关养老机构正在招募第三批陪伴者。该局8月7日表示，为吸引陪伴者特别是刚参加工作的青年入住，每月陪伴老人不少于10小时，养老机构就提供免费的公寓标间。 区民政局工作人员表示，“多代同楼”由该局在多次调研后提出，2019年开始以区内最大的养老机构“阳光家园”为试点，已有两批15人完成陪伴服务。第三批将招募15-20人，面试通过后签订协议，期限1年，除每个月300元管理费外，免费入住养老机构标间，每月需完成最低10小时的陪伴，可以是参与各种活动，或陪老人聊天、吃饭、散步等。（澎湃新闻）杭州一养老机构招募年轻人入住：每月陪伴老人十小时可免房租_长三角政商_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616064956"
    },
    {
        "title": "LPL 赛区 S13 最后一席参赛名额将由 WBG 与 EDG 当中产生，你更看好哪支战队？",
        "excerpt": "8月7日WBG战胜TES后，会在8号迎战EDG，你觉得哪支战队胜面更大？",
        "url": "https://www.zhihu.com/question/616159755"
    },
    {
        "title": "《长相思》照入现实，如果你是小夭，你选谁?",
        "excerpt": "弹幕里支持最多的是璟和相柳，很多人心疼相柳，但是我觉得，无论小说里还是现实中，柳都不值得托付，大家觉得呢？",
        "url": "https://www.zhihu.com/question/615544030"
    },
    {
        "title": "为什么肌肉力量不足会损伤关节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606030249"
    },
    {
        "title": "国内航企航班空中 WiFi 突破 3000 米以下限制，离地就互联，全程都在线，哪些信息值得关注？",
        "excerpt": "国内航企航班空中Wi-Fi突破3000米以下限制 每经AI快讯，近日，中国东航宣布“空中Wi-Fi”服务再迎新突破，国内首家实现3000米以下开放使用，旅客可以“从起飞到落地”的飞行全航程使用手机等PED(便携式电子设备)，享受空中上网服务，随时“在线”。（中新网）",
        "url": "https://www.zhihu.com/question/615783553"
    },
    {
        "title": "贵州的地形地貌比四川更复杂，为什么没有人说“黔道难，难于上青天”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615923776"
    },
    {
        "title": "有没有哪座城市是你一辈子想生活于此的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613549217"
    },
    {
        "title": "韩议员、前三星高管敦促美国放弃对华芯片战略，「美国越制裁，中国越努力」，如何解读其表态？",
        "excerpt": "（观察者网讯）据英国《金融时报》6日报道，韩国国会议员兼半导体专家梁香子接受其采访时批评了拜登政府的芯片战略，称遏制中国获取或生产先进芯片能力的做法，有可能破坏美国与亚洲盟友的关系。 \t “韩国议员敦促美国放弃对华芯片战略”。《金融时报》以此为题报道称，“如果（美国）继续试图惩罚其他国家，并以不可预知的方式通过法案并实施‘美国优先’政策，其他国家可能会结成联盟反对美国。”梁香子称，作为“世界上最强大的国家”，美国应当更多考量人类的共同价值观，将国家力量武器化的做法不可取。 \t梁香子说，尽管美方技术战措施对于韩国半导体产业的损害暂时还未显现，但她警告，美国越是“制裁”中国，中国就越会努力快速实现技术进步，并为此提供更多的国家支持，“鉴于中国拥有丰富的人才和原材料，这将给韩国带来危机”。 \t在她看来，美国已经从韩国和中国台湾地区的半导体技术和产业链中获益，但仍正试图通过制裁打破现状。“美国应该放弃目前这种试图通过动摇并打破全球价值链获得好处的做法。”梁香子说。 \t报道称，梁香子承认，中美科技战为韩国赢得了开发自身技术的时间，但她补充说，韩国的半导体产业正处于 \"非常危险的境地\" \t梁香子还强调，只有技术才能让韩国摆脱所有地缘政治问题，韩国本土半导体产业面临着人才缺失的问题，这一点亟须解决。她表示，韩国半导体技术人才的待遇相较其他地区并不好，好学生们往往希望成为医生，而非工程师。 韩国国会议员、半导体专家梁香子（资料图） 图片来源：《韩国经济》 \t梁香子结识前总统文在寅后加入共同民主党步入政坛，2020年成功竞选为国会议员。在此之前，她曾在三星电子工作长达30多年，从研究员助理任及存储芯片事业部常务，是韩国国会中少见的半导体专家，也因此受到不同政党现任总统尹锡悦的重用。 \t据韩联社报道，梁香子2021年退出共同民主党，2022年接受执政党国民力量党的提议，以无党籍议员的身份担任国会半导体产业竞争力强化特别委员会委员长一职。今年6月，她宣布将创立新党“韩国希望”，目标是争取到2027年具备接收政权的能力。 \t《金融时报》分析称，这表明韩国对美国将亚洲盟国纳入其经济安全议程的努力感到不安。此前，美国通过立法向外国芯片制造商提供数百亿美元补贴，提升美国本土芯片生产制造和研发能力，并换取企业限制升级或扩大其在华设施。此外，美国还在对华半导体出口上实施了一系列管制。 \t报道提到，韩国方面则有声音担心美国的做法会引起中方反制，最终影响半导体产业利润和产业链稳定。鉴于中国是重要市场和原材料进口来源，韩国半导体被认为因此陷入进退两难的窘境。8月1日，中国对生产半导体所需的关键金属镓和锗的出口管制令正式生效，有韩媒观测称，这或 \t 韩国产业通商资源部8月1日公布的数据显示，韩国7月出口额同比下降16.5%至503.3亿美元，为连续第十个月下滑，并创下自2020年5月以来最大降幅。该部表示，其部分原因在于半导体需求持续低迷。数据显示，韩国主力出口品芯片的7月出口额同比下滑34%，为连续12个月负增长。今年上半年，韩国半导体出口额为439.3亿美元，同比下滑36.8%。 \t寒冬之下，韩国芯片巨头也未能幸免。 \t据韩联社报道，三星电子7月27日发布业绩报告称，最终核实今年第二季度营收为60万亿韩元（约合人民币3364亿元），同比减少22.28%；营业利润为6685亿韩元（约合人民币37.6亿元），同比大幅减少95.26%，创下14年单季度新低。 \t 其中，三星负责半导体业务的数字解决方案（DS）部门出现4.36万亿韩元亏损，销售额为14.73万亿韩元。与去年同期业绩（销售额28.5万亿韩元、营业利润9.98万亿韩元）相比，销售额腰斩，营业利润蒸发掉14万亿多韩元。但得益于动态随机存取存储器（DRAM）出货量增加等利好，亏损幅度较今年第一季度（4.58万亿韩元）有所收敛。 \t 路透社援引消息人士的话称，包括国务卿布林肯在内的美国政府高官7月17日会见了美国三大芯片巨头英特尔、高通和英伟达的高管。此次会谈的目的是确保美国政府官员了解到，若进一步收紧对华销售芯片的规定可能带来的负面影响。希望通过游说的方式让拜登政府相信，如果事态进一步升级，将伤害白宫在对华接触政策上所做的一切外交努力。 \t同一天，美国半导体行业协会（SIA）也发表声明，呼吁拜登政府在评估限制措施造成的影响前，“不要进一步限制”对中国的芯片销售，允许该行业继续进入中国市场，因为中国是“世界上最大的半导体商业市场”。 \t针对美国步步升级打压中国半导体的措施，商务部新闻发言人束珏婷7月7日对此表示，一段时间以来，美方不断滥用出口管制措施，持续加强对华半导体打压遏制，人为割裂全球半导体市场，这是对全球自由贸易的破坏，是对国际经贸规则的无视，是对公平竞争原则的践踏。 \t 束珏婷认为，半导体是全球产业分工合作的典型代表。中国是世界上最大的半导体市场，芯片销售规模约占全球的1/3，这是中国企业与各国企业互利共赢合作的结果。美方的做法不仅损害中国企业正当权益，也将损害众多国家和地区的利益，阻碍全球科技交流和经贸合作，最终将反噬自身。美国业界的相关担忧，已经说明了这一点。",
        "url": "https://www.zhihu.com/question/616047858"
    },
    {
        "title": "美国之后，市场担忧 9 万亿美元债务的日本，或成下一个信用评级被下调经济体，哪些信息值得关注？",
        "excerpt": "去年英国充满争议的减税措施将该国国债价格推至金融危机以来的最高水平。随后，标普和惠誉两大国际评级机构先后将英国的评级展望下调至负面。 而当下日本的债务问题，比英国更加严重。据国际货币基金组织（IMF）估计，2022年末，日本的债务达到1270.499万亿日元（约9万亿美元），相当于该国GDP的约260%，连续7年刷新纪录。这让人开始怀疑，日本是否成为将成为继美国之后，主权信用评级被下调的另一个主要经济体。 惠誉亚太地区主权评级主管Krisjanis Krustins在发给《每日经济新闻》记者的置评邮件中直言，日本债务高企是日本主权信用评级的主要弱点。 三菱日联金融集团研究咨询公司首席经济学家Shinichiro Kobayashi直言，“如果出现日本主权信用评级可能被下调的言论，那么国债上行压力有可能将（日本10年期国债）收益率推高至1%以上。”根据日本财务省的计算，如果10年期国债收益率比基准收益率上升1%，到2026财年，日本的偿债支出预计将增加3.6万亿日元。9万亿美元“大雷”将被引爆？美国之后，“债务爆炸”的日本或成下一个信用评级被下调经济体",
        "url": "https://www.zhihu.com/question/616072103"
    },
    {
        "title": "为什么《封神第一部》中纣王殷寿要说「你知道我的父王是怎么对我的吗」，这句台词背后有哪些隐含的情节？",
        "excerpt": "《封神第一部》中纣王殷寿对姬昌这么说「你知道我的父王是怎么对我的吗」是不是侧面说明，殷寿残暴的原因。",
        "url": "https://www.zhihu.com/question/614233710"
    },
    {
        "title": "今年的it行业就业情况能否回春？",
        "excerpt": "马上金九银十了，形式有望好转吗",
        "url": "https://www.zhihu.com/question/615395614"
    },
    {
        "title": "上班族怎样合理护肤和化妆、让肌肤保持健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614324473"
    },
    {
        "title": "如何评价申奥执导，张艺兴、金晨、王传君主演《孤注一掷》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615766448"
    },
    {
        "title": "「 华为智选车业务首款纯电轿跑将搭载 HarmonyOS 4 」，如何看待此事？对此你有哪些期待？",
        "excerpt": "余承东称在刚刚结束的HDC 2023上，HarmonyOS 4隆重登场，华为智选车业务首款纯电轿跑将会第一个搭载HarmonyOS 4！作为智选车的全新品类，它采用颠覆性的设计语言，带来突破想象的轿跑体验，将在本季度与大家见面了，期待期待！",
        "url": "https://www.zhihu.com/question/616025876"
    },
    {
        "title": "今年第 7 号台风「兰恩」今天上午生成，可能会经过哪些地方，该如何做好防范？",
        "excerpt": "今年第7号台风“兰恩”（热带风暴级；英文名称：Lan；名字来源：美国；名称意义：风暴（马绍尔语））于今天（8日）上午在西北太平洋洋面生成，上午8点钟其中心位于日本神奈川县横滨市东南方向约1530公里的洋面上，北纬24.3度、东经149.0度， 8级（18米/秒），998百帕。预计，“兰恩”将以每小时10公里左右的速度向西偏北方向移动，强度逐渐加强。 今年第7号台风“兰恩”今天上午生成_方向_Lan_来源",
        "url": "https://www.zhihu.com/question/616200651"
    },
    {
        "title": "今天是「国际猫咪日」，你家的猫咪究竟可以萌到什么程度？",
        "excerpt": "今天是 8.8 日「国际猫咪日」，每天早晨醒来，都能看到小猫咪在身旁睡得像个小天使，心都化了！猫咪的呆萌、傲娇、粘人、歪头杀、要抱抱瞬间都让人欲罢不能！猫咪究竟可以萌到什么程度？快来分享你家猫咪那些萌化你的瞬间吧。",
        "url": "https://www.zhihu.com/question/615448769"
    },
    {
        "title": "你写过或见过的你认为最漂亮的字是什么样的？",
        "excerpt": "手写控一枚，学过几年书法。特别特别喜欢看漂亮的字啊！(*^o^*)~那么。请尽情晒字咯～Y(^_^)Y",
        "url": "https://www.zhihu.com/question/35541836"
    },
    {
        "title": "未来 5 年，预制菜市场规模预计突破万亿级别，预制菜装备产业前景如何？你会选择投资预制菜行业吗？",
        "excerpt": "搭乘广东制造业快速发展东风，预制菜这种一二三产融合的新业态成为全球瞩目的新增长点，发展势头持续升温。在政策红利加持、大湾区产业链资源整合及开放合作支撑下，广东民营企业也迎来了发展新动能，持续提高生产效率、推动科技创新，并加速与国际接轨，为全国乃至全球经济注入了新的发展动力和活力。 近日，一向以研究中国企业家、讲述中国民营经济故事的胡润百富董事长兼首席调研官胡润，接受南方财经全媒体集团专访，就制造业、大湾区、民营企业、预制菜等热点话题发表了自己的见解。详见：胡润专访：增长快的行业可按ABCDEFG顺序走，发展预制菜产业是全球趋势 - 21财经",
        "url": "https://www.zhihu.com/question/615018583"
    },
    {
        "title": "有哪些和登山一样既具有挑战性和纪念意义又并非普通人无法触及的运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612281318"
    },
    {
        "title": "相亲对象认识一周就跟我表白了，要怎么回应他?",
        "excerpt": "是这样的 他是家里亲戚介绍认识的，是老家那边的人，说是家里那边亲戚看着长大的，亲戚都夸人品不错，也比较老实 我抱着试一试的心态见了面，吃了饭 吃饭那天很尴尬，我们两都比较社恐，所以都觉得挺尴尬，吃完饭亲戚要我们出去玩一玩，叫我们去看看电影啥的，但是我不喜欢跟不熟的人去看电影，所以，我就提议可以去做其他的事。这一天还没结束他就约我第二天出来玩，但是我第二天跟朋友约好了，所以就没时间 第一天接触下来感觉他性格和我性格一样都是内向的，我要是不说话，他也可以不说话，所以我觉得可能阳光一点，外向的更适合我，因此我对他并没有好感，反而感觉当朋友会好一些 然后第二天我亲戚打电话给我说不要拒绝男孩子的约会啥的，接着他就发信息约我第三天出去，我同意了，这里同意一方面是因为亲戚，另一方面是觉得交个朋友也不错 第三天就出去啦，他又说要看电影，但是我还是觉得没到那种熟悉的程度，所以拒绝了了，后面就去吃饭，散步。 这一次见面的话感觉相处挺舒服的，但是没有心动，是朋友之间的舒服 就很平淡，这一天快结束的时候，他又约我第四天出来玩，我说可以，但是后面又很纠结要不要出去 第四天我还是赴约了，这一天过的比之前开心一些，但是依旧是相处起来挺舒服，没有一点好感，心动起伏之类的 第五天他就去外地搞培训了，但是我心里却有点期待他的信息，我心里会想，他咋还不发信息给我，要是一天都不发信息岂不是对我没感觉咯，当时心里一直都是这样的想法，但是那几天他每天都有发信息，虽然不多，但是也是发了 三天后他搞完培训回来当天就约我吃晚饭，这是第四次见面，这一天的关系好像又进了一步，然后就是第五次见面，关系也是进一步发展了但不多 也就是这第五次见面的晚上他就像我表白了 说实话，我觉得很突然，也没想到，我可能能猜到他有一天会这样，但是我觉得没这么快，因为我还处于对他刚有好感，但是不是很了解他，我想他也不了解我，就这样在一起，会不会也太随便了 但是这一天晚上我心里其实有点小开心，但是又有很多顾虑，顾虑某方面可能会是我们不合的点，顾虑这段关系会不会就像快餐恋爱，来的快去得快，顾虑他是否是真的考虑好了 就是有这么多的顾虑，所以我也犹豫了 说实话，我不知道怎么回应，也不知道怎么去表达自己的情绪，也不知道自己是好感还是喜欢 九敏，好难，有没有人可以指点一下",
        "url": "https://www.zhihu.com/question/615157947"
    },
    {
        "title": "VistaGen 社恐药三期临床成功，股价一度暴涨近 2400%，哪些信息值得关注？",
        "excerpt": "美东时间7日，VistaGen Therapeutics股价飙升，盘前一度涨近2400%，开盘后涨幅震荡收窄，截至收盘仍涨超600%。 VistaGen是一家临床阶段的生物制药公司，旨在改变焦虑、抑郁等疾病患者的治疗环境。当日，VistaGen在官网发文宣布，Fasedienol鼻喷雾剂治疗社交焦虑症的3期PALISADE-2试验取得积极的效果。 VistaGen称，试验评估了功效、安全性和耐受性，并证明与安慰剂相比，主观痛苦量表平均分存在统计学上的显着差异。 VistaGen首席执行官称，该药物可以改变美国超过2500万患有社交焦虑症的人，“作为一类新型药物，我们的鼻喷雾具有改变众多领域治疗格局的潜力。”“社恐药”来了？这家美企股价一度暴涨近2400% (baidu.com)",
        "url": "https://www.zhihu.com/question/616183588"
    },
    {
        "title": "如何玩好《王者荣耀》？",
        "excerpt": "一个全面的问题。 怎么算玩好？ 怎么能玩好？ 怎么上巅峰1600+？ 英雄理解、打法节奏、先手后手、BP…想到什么说什么就好，谢谢大家。",
        "url": "https://www.zhihu.com/question/332563602"
    },
    {
        "title": "如何评价河南卫视的新logo？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/615857269"
    },
    {
        "title": "黑龙江五常市一名老汉不听劝阻蹚水回家救 4 条爱犬， 不幸溺亡，如何看待此事？",
        "excerpt": "受台风影响，黑龙江多地出现洪涝灾害。8月4日，五常市龙凤山镇一名60多岁的老汉涉水回家救自己的爱犬时，在家门口不幸溺水身亡。 大象新闻记者从龙凤山镇国旺村居民闫先生那里了解到，8月3日凌晨0点左右，当地干部紧急组织所有居民撤离到了五常市。 4日当天，镇上一些居民回来查看家里情况，龙凤山镇地势较低的位置，积水已经接近两米深，老杜头也想蹚水回家。 “他家里养了4条狗，他说要回去救狗，大家都劝不住他。”龙凤山镇一名目击者介绍，老杜头和妻子在镇上租了一处房子，由于撤离时比较紧急，家里的狗没带出去。 听到老杜头要回家，大家都劝他不要回去，但老杜头却说自己会游泳，执意徒步涉水回家，当他走到家门口时，突然淹没在水里。 “当时看到他被淹了，立刻有几个人去救他，等捞出来人就不行了。”镇上一位超市老板告诉大象新闻记者，他与死者老杜头相识，事发时他也在现场，老杜头家门口的积水约有一米七左右，路旁的水沟会更深一些。 一名四五十岁的大哥最先冲进水里，后来的几个人也都跳下水开始营救。几人找了十几分钟，才从水里找到老杜头。“120的护士跪地上抢救20多分钟，膝盖都磨破了，也没抢救回来。” 超市老板推测，老杜头可能是不慎踩进了路旁的水沟里。 事发后，老杜头的侄子赶来帮忙料理了后事，他的老伴儿被女儿接走。 8月6日晚，大象新闻记者在目击者的指引下来到事发现场，老杜头家门口的小路上依然有积水。 龙凤山镇政府的工作人员表示，有居民已经向他们上报，目前镇上的具体伤亡情况还正在统计当中。龙凤山镇政府的工作人员表示，有居民已经向他们上报，目前镇上的具体伤亡情况还正在统计当中。黑龙江五常市一名老汉不听劝阻蹚水回家救4条爱犬 不幸溺亡_凤山_镇上_居民",
        "url": "https://www.zhihu.com/question/616057644"
    },
    {
        "title": "阅读能缓解孤独感吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613266814"
    },
    {
        "title": "内马尔想离开巴黎+重返巴萨，沙特球队开3亿-4亿欧年薪报价，你认为内马尔会何去何从？",
        "excerpt": "据队报报道，内马尔正式告知纳赛尔想要离开巴黎，球员决心重返巴萨！巴黎剩姆怨❗队报：内马尔正式告知纳赛尔想离开巴黎，决心重返巴萨❗",
        "url": "https://www.zhihu.com/question/616183242"
    },
    {
        "title": "电影《孤注一掷》有哪些剧情最让你共情？你有过相似的经历吗？",
        "excerpt": "关于网络诈骗，你们都听过或者经历过什么？",
        "url": "https://www.zhihu.com/question/615544072"
    },
    {
        "title": "什么是「社会时钟」？你从哪件事开始，感受到了社会时钟的压力？",
        "excerpt": "「社会时钟」指个体生命中一些主要里程碑的心理时钟，如果背离了这个时钟，就容易产生压力或感到焦虑。你有因社会时钟感到焦虑的时候吗？",
        "url": "https://www.zhihu.com/question/615961265"
    },
    {
        "title": "进厂真实生活怎么样的？",
        "excerpt": "今年16 不想做服务员 想试试进厂 想问一下进过厂的宝贝有什么体会",
        "url": "https://www.zhihu.com/question/549369552"
    },
    {
        "title": "你们对《原神》枫丹水神芙卡洛斯的配音感觉如何？",
        "excerpt": "符合预期吗？有什么想说的？ ———8.5分割线——— 为什么问这个？ 前瞻直播弹幕吵到我的眼睛了，特地在直播外开个问题听听大家的想法，看看到底都是带节奏的还是普遍共识。",
        "url": "https://www.zhihu.com/question/615770640"
    },
    {
        "title": "网信办就人脸识别技术应用征求意见，物业不得将人脸识别作为出入唯一方式，哪些信息值得关注？",
        "excerpt": "国家网信办：使用人脸识别技术处理人脸信息应当取得个人的单独同意或者依法取得书面同意 国家互联网信息办公室就《人脸识别技术应用安全管理规定（试行）（征求意见稿）》公开征求意见，其中提到，只有在具有特定的目的和充分的必要性，并采取严格保护措施的情形下，方可使用人脸识别技术处理人脸信息。实现相同目的或者达到同等业务要求，存在其他非生物特征识别技术方案的，应当优先选择非生物特征识别技术方案。使用人脸识别技术处理人脸信息应当取得个人的单独同意或者依法取得书面同意。法律、行政法规规定不需取得个人同意的除外。在公共场所使用人脸识别技术，或者存储超过1万人人脸信息的人脸识别技术使用者，应当在30个工作日内向所属地市级以上网信部门备案。 物业服务企业等建筑物管理人不得将使用人脸识别技术验证个人身份作为出入物业管理区域的唯一方式，个人不同意通过人脸信息进行身份验证的，物业服务企业等建筑物管理人应当提供其他合理、便捷的身份验证方式。",
        "url": "https://www.zhihu.com/question/616183583"
    },
    {
        "title": "为什么年轻人会迷恋 「crush」，却很难与 crush 走入亲密关系？",
        "excerpt": "最接近Crush的中文词语，可能是“怦然心动”，可能是“一时迷恋”，为什么这届年轻人一方面迷恋对crush的感觉，一方面好像又很难和crush走入一段亲密关系？ 本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614057080"
    },
    {
        "title": "你觉得家庭教育中，最重要的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609327195"
    },
    {
        "title": "新手小白买电脑，买一线品牌，还是二线品牌？",
        "excerpt": "大一想买电脑，平时打打cf，lol之类的，各路大神给点建议呗！",
        "url": "https://www.zhihu.com/question/614902930"
    },
    {
        "title": "对于路飞由橡胶果实觉醒升级成“尼卡果实”大家有什么看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523886330"
    },
    {
        "title": "生蚝和藤壶这类无法自行移动的生物不会感到无聊吗？",
        "excerpt": "人或者宠物如果在一个固定的地方待久了难免会感觉无聊，那么像生蚝和藤壶这种一辈子就固定在一个地方的生物不会有这种感觉吗？",
        "url": "https://www.zhihu.com/question/434794195"
    },
    {
        "title": "汽车专业研究生今年毕业，加入著名车企学有所用，或是小县城公务员，该怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614189766"
    },
    {
        "title": "松花江发生 2023 年第 1 号洪水，目前情况如何？有哪些防洪注意事项？",
        "excerpt": "“中国水利”微信公众号消息，受上游来水影响，松花江下游干流佳木斯水文站8月7日20时水位已涨至警戒水位（79.30米），且仍在上涨。依据水利部《全国主要江河洪水编号规定》，编号为“松花江2023年第1号洪水”。 水利部要求相关地区加强监测预报，及时发布洪水预警，切实做好堤防巡查防守和险情抢护，提前转移受威胁区人员，确保人民群众生命安全。目前，水利部维持对内蒙古、吉林、黑龙江洪水防御Ⅲ级应急响应，共有3个工作组在吉林、黑龙江协助指导洪水防御工作。松花江发生2023年第1号洪水|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/616120462"
    },
    {
        "title": "如何评价《原神》4.0 前瞻直播中枫丹交响音乐现场的音乐水准?",
        "excerpt": "部分网友反应本次音乐不够抓耳，觉得没有以前几个国家的音乐惊艳，好听。 从我个人角度讲我也觉得这次的音乐确实没有以前的狮尾之舞，斩雾破竹那么有记忆点。 但我也知道抓不抓耳只是主观感受，并不能就此判断音乐本身的品质，所以有没有音乐专业的朋友来判断下，这次枫丹音乐到底是保持了一贯水准但是抬高了欣赏门槛，还是确实因为相关人员变动或者其他原因导致水准有所下滑？",
        "url": "https://www.zhihu.com/question/615770052"
    },
    {
        "title": "宝妈带娃遇哭闹选择用抽纸给不满1岁的宝宝玩，抽的到处都是，合适吗？",
        "excerpt": "宝妈说抽乱了也一样用，宝爸觉得不应该主动拿抽纸去安抚哭闹的宝宝，可以选择其他的，对宝妈的行为意识表示不理解，僵持不下，宝妈认为宝爸小题大做。",
        "url": "https://www.zhihu.com/question/614744512"
    },
    {
        "title": "七夕想买套护肤品给老婆，预算 1000-2000 元有哪些护肤品套装推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864825"
    },
    {
        "title": "去福州玩有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615753017"
    },
    {
        "title": "你城市的夏天是什么样子呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/613990070"
    },
    {
        "title": "VistaGen 社恐药三期临床试验取得积极的效果，股价一度暴涨近 2400%，哪些信息值得关注？",
        "excerpt": "据中新经纬报道，美东时间7日，VistaGen Therapeutics股价飙升，盘前一度涨近2400%，开盘后涨幅震荡收窄，截至收盘仍涨超600%。 VistaGen是一家临床阶段的生物制药公司，旨在改变焦虑、抑郁等疾病患者的治疗环境。当日，VistaGen在官网发文宣布，Fasedienol鼻喷雾剂治疗社交焦虑症的3期PALISADE-2试验取得积极的效果。 VistaGen称，试验评估了功效、安全性和耐受性，并证明与安慰剂相比，主观痛苦量表平均分存在统计学上的显着差异。 VistaGen首席执行官称，该药物可以改变美国超过2500万患有社交焦虑症的人，“作为一类新型药物，我们的鼻喷雾具有改变众多领域治疗格局的潜力。”“社恐药”来了？这家美企股价一度暴涨近2400%-中新经纬",
        "url": "https://www.zhihu.com/question/616183588"
    },
    {
        "title": "有报道称华为 15 亿元成立地产公司，知情人士回应「只对内，不对外拓展房地产业务」，哪些信息值得关注？",
        "excerpt": "日前，有媒体报道，工商信息显示，华为最新成立东莞棠雅实业投资有限公司，注册资本15亿元，主营住房租赁、非居住房地产租赁、园区管理服务等，对此，知情人士向记者表示，该公司主要承担建设、管理园区配套人才房功能，无对外拓展房地产业务属性。 详戳：华为15亿成立地产公司？知情人士：只对内，不对外拓展房地产业务",
        "url": "https://www.zhihu.com/question/616029593"
    },
    {
        "title": "如何评价 HarmonyOS NEXT 开发者预览版？",
        "excerpt": "HDC 2023上，华为宣布了HarmonyOS NEXT开发者预览版。 值得注意的是，强调了鸿蒙底座已经完善，而且用了一些笔墨提及内核的事情，没准微内核就要来了呢 不过，HDC 2019可是大篇幅地强调鸿蒙微内核，而HDC 2023只是说了鸿蒙内核。所以，最后是LiteOS也不是没有可能。 但是24Q1才能用上…就怕跳票。",
        "url": "https://www.zhihu.com/question/615608456"
    },
    {
        "title": "广州市内现在新生的00后是不是越来越不会粤语了？你们怎么看待这些现象的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613893032"
    },
    {
        "title": "阿森纳用社区盾杯开启新赛季，曼城连续三年输掉社区盾冠军，却收获英超三连冠，如何看待英超争冠格局？",
        "excerpt": "数据统计显示，在过去12个赛季中，夺得社区盾杯冠军的球队，仅有一支在当赛季的英超联赛中登顶成功，那就是2018/19赛季的曼城。当时他们以英超冠军身份在社区盾杯比赛中2-0击败了足总杯冠军切尔西成功夺冠，而在接下来的赛季里，曼城一度落后利物浦多达10分，但他们依靠收官阶段的一波14连胜以1分优势艰难卫冕英超冠军，同时也让利物浦成为了英超历史上积分最高的亚军球队。社区盾三连败能否换英超四连冠？瓜式曼城输掉第4场决赛-直播吧",
        "url": "https://www.zhihu.com/question/616026904"
    },
    {
        "title": "快结婚了，但我动摇了，该怎么抉择？",
        "excerpt": "题主女，26岁，家境还可以，男方同龄，家境也还行。 我们前天家里双方家长都见了然后谈了结果的事，也说了九月份扯证，他们家长去算日子。 我动摇的原因一： 1，男方家在乡镇开的厂，虽然只有30-40分钟路程，但男方觉得很累，不想经常回来，经常是星期三和六晚上才回来。这是其一。 2，男方告诉我他父母给他开的工资是3000（真假我没去问过），而且大概率很长很长也就这点钱。 3，我家生意做的相对比男方大很多，我主要结婚是想要男方能够跟我一起撑起来，但男方貌似现在有点退缩，觉得自己在上门，虽然口头上应我，以后会，但以后很渺茫，我不知道真假。 4，男方轻承诺而不应诺，比如他送我的迪奥口红是假的，之前说补我真的，四月份的事了，然并卵…没有应诺。不谈其他，七月五号说带我买衣服，嗯…现在八月份了也当没有发生一样。 他不会单独给我用钱，只会在我们一起用的时候才会。当然他也是没钱，毕竟他才三千…嗯…对我父母去拖关系查过男方家，听说在他家巨扣…但没看重家境也就没多过问具体情况。 然后动摇点，主要还是他少回家，但他经常答应常回来但做不到，常常我像在异地恋。而我想谈恋爱和结婚主要是想撑起家来，因为各种原因，的确我一个人做不了，需要一个人，而他明显不愿意，觉得别人说他闲话，但他自己撑自己家，又不行。 他父母给的太少，如果我不靠我自己这边，按照现在情况下，恐怕不会给我用钱，所以我家的生意一定要做，不能放手真的全靠他。 而理智觉得我们不适合，但感性觉得我还是喜欢他的，而他回来的时候的确对我还行。 所以，我这种情况下该不该结这个婚？ —— 写个后续…分了，因为发这个帖子本来就是犹豫动摇，只是想坚定自己想法。因为确实，男方没有类似出轨问题。 也可能我真的没那么喜欢男方，才做这个决定，现在反而松了一口气了。",
        "url": "https://www.zhihu.com/question/616004281"
    },
    {
        "title": "小孩在家喜欢光脚不穿拖鞋，反复说也改不过来怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606528928"
    },
    {
        "title": "中兴通讯闪崩触及跌停，一营业部净卖出 5.64 亿元，发生了什么？",
        "excerpt": "今日（8月7日）收盘，沪指跌0.59%，深成指跌0.83%，创业板指跌1%。两市共1488只个股上涨，3593只个股下跌，北向资金净卖出25亿元。 值得注意的是，午后，千亿巨头中兴通讯上演了一场“大跳水”。 港股中兴通讯（HK0763，股价26.95港元，市值1289.1亿港元）一度闪崩跌超10%，截至发稿，跌幅收窄至5.77%。 A股中兴通讯（000063，股价36.75元，市值1757.8亿元）午后同样急剧下挫，成交额超 91 亿元。 盘后龙虎榜数据显示，国泰君安宁波广福街净卖出5.64亿元，深股通专用席位买入8.15亿元并卖出5.63亿元，三机构专用席位净买入3.45亿元，一机构专用席位净卖出3.08亿元。中兴通讯闪崩触及跌停！一营业部净卖出5.64亿元，发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/616073246"
    },
    {
        "title": "8月份才开始准备考研，还有救吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615637298"
    },
    {
        "title": "杭州实施育儿补助政策，二孩家庭 7000 元，三孩家庭 25000 元，哪些信息值得关注？",
        "excerpt": "据杭州市卫生健康委员会官方网站8月7日消息，杭州市卫生健康委员会、杭州市财政局印发杭州市育儿补助实施办法(试行)的通知，同一对夫妻自2023年1月1日起，杭州户籍孕(产)妇怀孕(生产)二孩给予一次性补助2000元，怀孕(生产)三孩给予一次性补助5000元:同一对夫妻自2023年1月1日起生育二孩、三孩的家庭，且新出生子女户籍登记在杭州，生育二孩给予一次性补助5000元，生育三孩给予一次性补助20000元。生育多胞胎的按其子女的孩次分别计算。 孕产补助方面，怀孕（生产）二孩给予一次性补助2000元，怀孕（生产）三孩给予一次性补助5000元。生产多胞胎的按其子女的孩次分别计算。 这一地方实施育儿补助政策，最高补助20000元！ | 每经网",
        "url": "https://www.zhihu.com/question/616183597"
    },
    {
        "title": "长期坚持阅读的人会有什么特征？",
        "excerpt": "是会保持输出 亦或会因为长期阅读而有什么其他习惯/特点？",
        "url": "https://www.zhihu.com/question/603684999"
    },
    {
        "title": "2023-2024 五大联赛即将开赛，对你的主队有何期待，夏季引援满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616027129"
    },
    {
        "title": "创业最大的忌讳是什么？",
        "excerpt": "90后深圳创业，互联网咨询",
        "url": "https://www.zhihu.com/question/538028326"
    },
    {
        "title": "领导如何看待不争不抢的员工？",
        "excerpt": "国企上班三年了，本人感觉我在单位一直都很谦虚大度，面对机会也是不争不抢的，只专心干好本职工作。可是，领导却由原来的看好我，逐渐对我越来越客气了，我一直以为领导是欣赏我的人品，直到最近看到网友的观点才觉得我是不是想错了？",
        "url": "https://www.zhihu.com/question/615795909"
    },
    {
        "title": "如何提升自己的气质？有哪些瞬间收获好气质的单品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614391478"
    },
    {
        "title": "怎么看待年轻人开始找「恋爱搭子」？「恋爱搭子」是一种变相的相亲吗？「搭子转正」能否取代亲密关系？",
        "excerpt": "“搭子”作为一种新型社交关系，主打的是一个陪伴，有饭搭子、咖啡搭子、摸鱼搭子、厕所搭子等等，只要能两人或多人同行的活动，都可以寻找搭子。 如今年轻人又开始整活了，开始寻找起“恋爱搭子”，根据需求不同，“恋爱搭子”可以一起学习、分享心事、线下约饭等等，“真诚”和“纯爱”是较普遍的要求，其中也有一些假期、地点限定的条件。 如何看待年轻人开始找恋爱搭子？这是一种变相相亲吗？搭子转正能否取代亲密关系？本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614060605"
    },
    {
        "title": "职场新人在饭局被领导安排点菜，该如何应对？",
        "excerpt": "对职场新人来说，这事还真有点难度，欢迎大家分享经验",
        "url": "https://www.zhihu.com/question/615907295"
    },
    {
        "title": "黑龙江五常市一名老汉不听劝阻涉水回家救 4 条爱犬， 不幸溺亡，如何看待此事？",
        "excerpt": "受台风影响，黑龙江多地出现洪涝灾害。8月4日，五常市龙凤山镇一名60多岁的老汉涉水回家救自己的爱犬时，在家门口不幸溺水身亡。 大象新闻记者从龙凤山镇国旺村居民闫先生那里了解到，8月3日凌晨0点左右，当地干部紧急组织所有居民撤离到了五常市。 4日当天，镇上一些居民回来查看家里情况，龙凤山镇地势较低的位置，积水已经接近两米深，老杜头也想蹚水回家。 “他家里养了4条狗，他说要回去救狗，大家都劝不住他。”龙凤山镇一名目击者介绍，老杜头和妻子在镇上租了一处房子，由于撤离时比较紧急，家里的狗没带出去。 听到老杜头要回家，大家都劝他不要回去，但老杜头却说自己会游泳，执意徒步涉水回家，当他走到家门口时，突然淹没在水里。 “当时看到他被淹了，立刻有几个人去救他，等捞出来人就不行了。”镇上一位超市老板告诉大象新闻记者，他与死者老杜头相识，事发时他也在现场，老杜头家门口的积水约有一米七左右，路旁的水沟会更深一些。 一名四五十岁的大哥最先冲进水里，后来的几个人也都跳下水开始营救。几人找了十几分钟，才从水里找到老杜头。“120的护士跪地上抢救20多分钟，膝盖都磨破了，也没抢救回来。” 超市老板推测，老杜头可能是不慎踩进了路旁的水沟里。 事发后，老杜头的侄子赶来帮忙料理了后事，他的老伴儿被女儿接走。 8月6日晚，大象新闻记者在目击者的指引下来到事发现场，老杜头家门口的小路上依然有积水。 龙凤山镇政府的工作人员表示，有居民已经向他们上报，目前镇上的具体伤亡情况还正在统计当中。黑龙江五常市一名老汉不听劝阻蹚水回家救4条爱犬 不幸溺亡_凤山_镇上_居民",
        "url": "https://www.zhihu.com/question/616057644"
    },
    {
        "title": "西安称 TFBOYS 演唱会带动 4.16 亿收入，如何看待此事？明星演唱会为何能带动城市经济发展？",
        "excerpt": "据西安发布，8月6日晚，TFBOYS“十年之约”演唱会在西安奥体中心体育场举办。据第三方抽样调查统计，本场演出前后，西安住宿线上提前预订量同比大幅增长，8月6日至7日出行总订单量同比增长738%；门票收入3576万元，直接带动4.16亿元的旅游收入。据统计，仅8月在西安亮相的就有TFBOYS演唱会、刘若英演唱会、春浪音乐节、秦马湖马蹄音乐节等演出。预计到2023年底，将有13组歌手的17场大型巡回演唱会落地西安。 （来源：https://cj.sina.cn/articles/view/3757167087/dff1d1ef0190169p6?vt=4）",
        "url": "https://www.zhihu.com/question/616180079"
    },
    {
        "title": "为什么明明特别好的朋友，慢慢就不联系了，时间真的会冲淡一切吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611679334"
    },
    {
        "title": "NAS是什么？我们真的需要一台NAS吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614557122"
    },
    {
        "title": "枣庄和兰陵的历史关系到底是怎样的？",
        "excerpt": "最近知乎上地名变迁感觉很火， 但是至于兰陵和枣庄到底是什么关系很少有人能讲的清， 有没有权威的答案？",
        "url": "https://www.zhihu.com/question/27979526"
    },
    {
        "title": "TES 冒泡赛不敌 WBG 结束今年征程，这场比赛他们输在哪？如何评价他们今年的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616109010"
    },
    {
        "title": "2023 LPL 冒泡赛 WBG 3:2 淘汰 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616049209"
    },
    {
        "title": "为什么化学有很多例外？",
        "excerpt": "学习化学新知识的时候，老师都会讲一个规律或者定理，但是每次一做题就会碰到例外，然后老师又开始补充了。所以其实那些规律只是方便我们学习总结的，并不是真实存在的对吗？还是说化学还有很多未知，每次有新的发现就有可能打破之前定下的规律呢？",
        "url": "https://www.zhihu.com/question/606580471"
    },
    {
        "title": "媒体报道称有大学生做 18 天暑期工，工资到手不足百元，如何看待此现象？暑期工用工乱象为何不断？",
        "excerpt": "据法制日报报道，近日，有媒体接到两名大学生暑期工的求助。二人提供的工资单上显示，原本约定的底薪是1000元，招工时说好包吃包住，结算时却一扣再扣，扣除各种费用后，只剩下不到100元了。同期的其他暑期工甚至还有人工作了32天，最后只拿到126元。暑期工用工乱象为何不断？如何才能维护暑期工权益？ 分拣装卸快递一周仅到手100多元",
        "url": "https://www.zhihu.com/question/616047818"
    },
    {
        "title": "中国 7 月出口按人民币计价同比下降 9.2%，按美元计价同比下降 14.5%，哪些信息值得关注？",
        "excerpt": "海关总署：按人民币计价 7月份出口同比下降9.2% 海关总署发布数据显示，按人民币计价，7月份，我国进出口3.46万亿元，下降8.3%。其中，出口2.02万亿元，下降9.2%；进口1.44万亿元，下降6.9%；贸易顺差5757亿元，收窄14.6%。 海关总署：按美元计价 7月份出口同比下降14.5% 海关总署发布数据显示，按美元计价，今年7月份我国进出口4829.2亿美元，下降13.6%。其中，出口2817.6亿美元，下降14.5%；进口2011.6亿美元，下降12.4%；贸易顺差806亿美元，收窄19.4%。",
        "url": "https://www.zhihu.com/question/616205692"
    },
    {
        "title": "为什么 iPhone 没有在系统层面接入国家地震预警系统，而是需要下载第三方 app？",
        "excerpt": "最新进展：苹果客服回应 iPhone 不支持地震预警：下载第三方 App 可实现 苹果客服回应称，iPhone确实是有地震预警这个功能的，但是目前地震预警这个功能只在地震比较频繁的国家才会有，比如日本、海地。因为在中国大陆受到地区的限制，所以才会无法使用。客服称，iPhone 也可以实现地震预警功能：第一步，开启“振动”开关；第二步，需要搭配一个第三方地震预警 App，可以在应用商店下载。苹果客服回应 iPhone 不支持地震预警：下载第三方 App 可实现 注：本问题前提有误，题主给出的例子中的软件为第三方软件，具体可点击为什么apple没有在系统层面接入国家地震预警系统，而只是推出了地震预警APP？ 这一次宜宾地震，华为，小米，OPPO，vivo，魅族等国产安卓厂商都有地震预警，而推出了车祸检测的苹果，为何没有在系统层面推出地震预警功能而只是推出了一个“地震预警” app。 要知道 app 和系统内置在响应速度，以及可靠性上，便捷性上都不是一个级别。",
        "url": "https://www.zhihu.com/question/599043086"
    },
    {
        "title": "2023 年了，你觉得现在自主品牌、合资品牌在价值、技术和质量上还有差距吗？",
        "excerpt": "过去，合资品牌拥有出色的销量表现，理所当然的价格也相对更贵。如今新能源浪潮下，自主品牌日益崛起，为什么仍有很多人坚定的选择合资品牌？现在自主品牌、合资品牌在价值、技术和质量上还有差距吗？",
        "url": "https://www.zhihu.com/question/616080737"
    },
    {
        "title": "哪句台词，让你记住整个电视剧？",
        "excerpt": "辰此一生不负天下唯负十一 在遇见他之前，我从未想过与一个人生死与共，遇见他之后，我愿意与他共度余生。 ——长歌行 彼方尚有荣光在 你从清晨的薄雾中走来，带着爱和永恒。 我爱苍生 也爱一人 从未",
        "url": "https://www.zhihu.com/question/606676119"
    },
    {
        "title": "2023 年现在有什么值得买的篮球鞋吗？",
        "excerpt": "想送人那种，预算一千以内",
        "url": "https://www.zhihu.com/question/612658085"
    },
    {
        "title": "请问各位如果中了1000万的彩票你还会上班吗？",
        "excerpt": "你会用这些钱来干什么呢？",
        "url": "https://www.zhihu.com/question/615758309"
    },
    {
        "title": "假如你的一生是一部剧，你的剧名应该是什么？",
        "excerpt": "每个人一生的中点都是不一样的，都是起点是一样的，如果人生是部剧，你的应该叫什么名字？",
        "url": "https://www.zhihu.com/question/614886195"
    },
    {
        "title": "工资很低但是工作很舒服，要离职吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608908305"
    },
    {
        "title": "有哪些带给你极大震撼的书籍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/430425826"
    },
    {
        "title": "吉林省除了吉林长春，哪个城市宜居？",
        "excerpt": "先不考虑就业",
        "url": "https://www.zhihu.com/question/594894659"
    },
    {
        "title": "投资人称「美信用评级下调，反映人们对美元和美债失去信心」，对美经济有何影响？会加速「去美元化」进程吗？",
        "excerpt": "据美国福克斯新闻8月7日报道，知名投资人、美国真人秀节目《创智赢家》主持人凯文·奥利日前表示，惠誉下调美国信用评级，是无法粉饰的糟糕问题，也是可能影响美元和美国国债国际地位的大问题。 奥利表示，美国信用评级遭下调，表示人们对美元和美国国债在失去信心。“如果世界都认为美国无法按时解决债务问题并且会违约，那一切都结束了”。 奥利还说，对美国经济的信心减弱，可能导致美国需要向其它国家政府支付更高的利率，来说服他们为美国的赤字融资，这对美国来说并不是一个好消息。（海外网）知名投资人：美国信用评级遭下调 反映人们对美元和美债失去信心",
        "url": "https://www.zhihu.com/question/616200303"
    },
    {
        "title": "韩国警方抓获 46 名「杀人预告」发帖者，多为未成年，哪些信息值得关注？",
        "excerpt": "据韩国警察厅通报，截至当地时间8月6日中午12时，已在韩国全国范围内抓获46名“杀人预告”的发帖者。据警方透露，被捕人员当中，有很多是不满18岁的未成年人，警方正在以涉嫌“威胁以及特殊威胁”等嫌疑对其展开调查。 根据韩国的相关法律，威胁罪可以判处3年以下有期徒刑或500万韩元(约合人民币2.75万元)以下的罚款；特殊威胁罪可以判处7年以下有期徒刑或1000万韩元(约合人民币5.49万元)以下的罚款。 继当地时间7月21日首尔新林洞、当地时间8月3日京畿道城南市盆唐区发生无差别持凶器伤人事件造成十余人死伤后，韩国多个社交媒体平台上接连出现了类似“杀人预告”的帖文，在韩国全国范围内引起了恐慌。 韩国警方当地时间8月3日成立了专案小组，表示将严惩发布“杀人预告”的人员，同时在预告的地点部署大批警力预防凶案发生。（中新网）韩国警方抓获46名“杀人预告”发帖者 多为未成年",
        "url": "https://www.zhihu.com/question/615863753"
    },
    {
        "title": "如何看待 2023 年 Q2 国内智能手机出货量，国产厂商持续领跑行业，这意味着什么？",
        "excerpt": "据 Counterpoint Research 所统计公布的 2023 年 Q2 国内智能手机出货量结果，「VO荣米」四大国产品牌仍是国内市场的主力军，合计占据 63.9% 市场份额，共同推动着智能手机行业发展。如何看待「VO荣米」格局下的国产手机厂商持续领跑行业？这意味着什么？中国Q2智能手机销量创2014年以来Q2最低水平；vivo、OPPO、苹果引领市场2023年第二季度中国智能手机市场跌幅收窄至5%",
        "url": "https://www.zhihu.com/question/616196566"
    },
    {
        "title": "EDG 将在 8 月 8 日迎来冒泡赛最终一战，你对此次比赛都有哪些期待？",
        "excerpt": "8 月 6 日的全球总决赛LPL赛区资格赛EDG不敌对手LNG，无缘LPL三号种子。好在根据赛事规则，EDG还有一次机会，将在8月8日对阵TES vs WBG的胜者，角逐LPL赛区最后一张S赛门票。能把握最后一次机会吗？EDG将在8月8日迎来冒泡赛最终一战",
        "url": "https://www.zhihu.com/question/615954404"
    },
    {
        "title": "如何看待华为宣称“纯鸿蒙”OS将不再兼容安卓应用 APK彻底再见？",
        "excerpt": "内容来自：3DM:华为“纯鸿蒙”OS将不再兼容安卓应用 APK彻底再见 (msn.cn) 近日华为举行了2023年华为开发者大会（HDC.Together），除了发布HarmonyOS 4、全新升级的鸿蒙开发套件外，华为还带来了HarmonyOS NEXT开发者预览版。 据了解，HarmonyOS NEXT开发者预览版8月面向合作企业开发者开放，2024年第一季度面向所有开发者开放。 MSN 目前，已有多位数码博主晒出了HarmonyOS NEXT开发者预览版上手体验视频，展示机型为华为Mate 40 Pro、华为MatePad Pro 12.6英寸。 HarmonyOS NEXT基于OpenHarmony开发，可以说是真正的鸿蒙OS，从数码博主“WHYLAB”上手体验来看，HarmonyOS NEXT不再兼容安卓应用，如果打开安卓APK文件，会提示“无法打开此文件”。 值得注意的是，HarmonyOS NEXT系统底座全线自研，砍掉传统的AOSP代码，仅支持鸿蒙内核和鸿蒙系统的应用。 MSN 华为终端云服务总裁朱勇刚此前预测，未来一年HarmonyOS NEXT开发者预览版的升级用户将突破1亿，也就是说未来会有越来越多的鸿蒙原生应用推出。 余承东表示，HarmonyOS持续深耕软件根技术，通过具备天生流畅、极致能效、纯净安全三大特征的“鸿蒙内核”和能效比提升的“方舟图形引擎”，鸿蒙底座已经基本完善，有超过1亿行代码，2万多个API。",
        "url": "https://www.zhihu.com/question/616067090"
    },
    {
        "title": "看哪些纪录片可以提高认知？",
        "excerpt": "自从开始看纪录片后，感觉整个人的认知和眼界都被打开了，求推荐一些优秀的纪录片～",
        "url": "https://www.zhihu.com/question/599621146"
    },
    {
        "title": "官方辟谣「地震云」，「没有足够科学依据证明云可以预示地震发生」，哪些信息值得关注？",
        "excerpt": "据中国地震台网正式测定：8月6日2时33分在山东省德州市平原县发生5.5级地震，震源深度10千米。地震发生后，有网友晒出自己拍下的云层，有关“地震云能预测地震”的说法在网络上广泛传播。8月6日，应急管理部官方微博就所谓“地震云”相关说法进行辟谣。 据了解，云形成的整个过程，都是在大气圈当中完成的。而地震是发生在岩石圈里面，所以没有足够的科学依据证明，云可以预示地震的发生。网上所谓的“地震云”，主要是高积云与层积云两种。高积云的出现说明天气很好，层积云的出现代表会有降雨，与地震没有一一对应的关系。官方辟谣“地震云”：没有足够科学依据证明云可以预示地震发生--社会・法治--人民网",
        "url": "https://www.zhihu.com/question/616013378"
    },
    {
        "title": "电影《孤注一掷》中有哪些细思极恐的细节？",
        "excerpt": "今天刚看完点映，感觉错过了很多细节",
        "url": "https://www.zhihu.com/question/615877769"
    },
    {
        "title": "闻太师已经兵败如山倒，阐教为何一定要杀他？仅仅是为了封神吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607251159"
    },
    {
        "title": "大模型微调到底有没有技术含量，或者说技术含量到底有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599396505"
    },
    {
        "title": "为什么欧美人很少蒸东西吃？",
        "excerpt": "中国人虽然不会烤面包，但是中国的饮食中却有烤这种烹饪技术。汉魏时代，胡饼传入中原之后，中国人其实也掌握了烤制面食的技术。 但颇为奇怪的是，欧洲人却很少蒸东西吃。 按理说蒸这个技术一点儿也不复杂。以我来说，我烙饼的时候火候掌握不好，不是胡了就是不熟，烤箱根本不敢用。但蒸东西从来没有什么困难和障碍。也就是说蒸其实是比烤更简单的一种烹饪技术。对于工具的要求也不高，达到陶器的程度就能蒸东西吃。 如果说欧美人没想到，这也罢了。可是随着中西方的交流，中国人在南北朝时代就掌握了烤饼的技术，西方人却似乎从来没掌握蒸东西的技术。这颇为怪异。",
        "url": "https://www.zhihu.com/question/322397641"
    },
    {
        "title": "2023年七夕，有哪些气味清新又保湿的身体乳、护手霜适合当作礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864899"
    },
    {
        "title": "如何买到脾气好的小猫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615558492"
    },
    {
        "title": "插混增速远超纯电，为什么？",
        "excerpt": "乘联会数据显示，今年 3 月份，插混车型增幅已经达到纯电车型的 3 倍。整个一季度，插混车型销量为 42.1 万辆，同比增长 82.6%，而纯电只有 6.3%，大家为什么突然热衷混动了？",
        "url": "https://www.zhihu.com/question/616077611"
    },
    {
        "title": "你们是因什么原因入坑《崩坏：星穹铁道》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615900069"
    },
    {
        "title": "如果我是员工，遇到我和老板都有错，但老板却不承认自己的错，只针对我的错，我应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615926467"
    },
    {
        "title": "全球可可供应量下降，可可价格创 12 年来新高，巧克力将涨价了吗？哪些信息值得关注？",
        "excerpt": "据俄罗斯媒体5日报道，由于全球供应量下降，可可价格近日上涨至超过12年来的最高水平。作为制作巧克力的主要原料，可可供应紧张，意味着巧克力价格将上涨。专家称，由于今年极端天气频发以及俄乌冲突带来的化肥价格上涨，科特迪瓦和加纳的种植户减少了化肥的使用量，而这威胁到了这两个全球可可生产大国的可可产量。此外，厄尔尼诺现象也会导致西非地区降雨量减少，预计从11月开始，当地可能会面临一个十分严重的旱季。由于可可产量的减少以及价格的提高，全球主要巧克力生产商瑞士莲和好时食品公司日前都表示其产品价格将进一步上涨。（央视新闻）巧克力将涨价？全球可可供应量下降 可可价格创12年来新高",
        "url": "https://www.zhihu.com/question/615932622"
    },
    {
        "title": "一线城市密集表态将适时优化房地产政策，购房政策一旦放松，是否会引发新一轮炒房热？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615788038"
    },
    {
        "title": "美国信用评级时隔 12 年再遭调降，预计未来 3 年美国财政状况恶化，会对人民币汇率带来什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616031384"
    },
    {
        "title": "TFBOYS 十周年演唱会怎么样？看过后符合你的期待吗？",
        "excerpt": "如题 特别想知道，花天价买了内场票的粉丝觉得值得吗？以及，被震撼到的西安人觉得欢迎吗？",
        "url": "https://www.zhihu.com/question/615938782"
    },
    {
        "title": "我想知道大家看完桐华老师写的《长相思》后是什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615777294"
    },
    {
        "title": "如何看待华为在HDC2023上发布的Harmony OS NEXT开发者预览版本？",
        "excerpt": "这是个什么版本，意味着什么？ https://www.ithome.com/0/710/360.htm",
        "url": "https://www.zhihu.com/question/615729846"
    },
    {
        "title": "河南省发文「及时调整存量房贷利率，支持省会商品房预售制改革等」，将产生哪些影响？",
        "excerpt": "据河南省人民政府网站，河南省人民政府办公厅近日印发持续扩大消费若干政策措施的通知。 其中提出，落实新发放首套住房商业性个人住房贷款利率政策动态调整长效机制，对符合条件的城市，阶段性放宽首套住房商业性个人住房贷款利率下限。银行业金融机构应按照贷款合同中明确的利率重定价周期及调整方式，在利率重定价日及时调整存量房贷利率。完善二套房认定标准，未实施限购措施的城市，拥有1套住房并已结清相应购房贷款的家庭，为改善居住条件再次申请贷款购买普通商品住房的，银行业金融机构执行首套房贷款政策。支持郑州开展商品房预售制度改革，推进郑州、开封现房销售试点。 重磅！这个人口大省发文：及时调整存量房贷利率，支持省会商品房预售制改革！买车还按车价5%给补贴… | 每经网",
        "url": "https://www.zhihu.com/question/616059741"
    },
    {
        "title": "消息称梅赛德斯-AMG C63 及 E63 车型回归使用 V8 发动机，对此你有哪些期待？",
        "excerpt": "8 月 5 日消息，根据国外汽车媒体 Car and Driver 报道，梅赛德斯-AMG C63 和 E63 车型在 2026 年将重新使用 V8 发动机。 报告称不少 AMG 车主不满意当前的四缸和六缸动力系统，梅赛德斯正考虑重新在高性能 C 级和 E 级车型中引入 V8 发动机。 新款 C63 车型采用涡轮增压插电式混合动力四缸发动机，而传闻下一代梅赛德斯-AMG E63 将采用 PHEV 涡轮增压直列六缸。消息称梅赛德斯-AMG C63 及 E63 车型回归使用 V8 发动机",
        "url": "https://www.zhihu.com/question/615793269"
    },
    {
        "title": "人生之路你感悟到了什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606161212"
    },
    {
        "title": "如何评价「人生搜索引擎」Rewind 推出 iPhone 版本，并集成 了 GPT-4？",
        "excerpt": "品玩曾在今年初报道过一款叫做Rewind的产品。 简单理解这款产品想做的事情就是，它想像《黑镜》第一季《你的全部历史》那集那样，只要在人体植入一块记忆芯片，就能完整地记录下人的全部记忆，并在日后随时读取。 听起来相当科幻。 当然Rewind不是一块芯片，而是一款在MacBook提供服务的App。 往具体说，它目前的使用场景包括了去帮用户回忆在某个网页看到或在某个时刻说过的某句话，记住开会时候的某个点子，以及找到忘记曾在哪看到过的图片和视频等等。 总之使用Rewind，你可以找到任何你曾经看到的、说过的或听到的。 这家公司多少有点“背景”在身上，产品刚推出就拿到了a16z领投的1000万美元种子轮融资，估值达到7500万美元，迄今融资额已经有3300万美元，其他投资者则包括了First Round Capital、NEA，以及那个ChatGPT背后的男人，Sam Altman。 就在最近，Rewind正式推出了iPhone版，品玩也在第一时间上手体验了这一新版本。 Rewind目前在App Store的中国区商店也能下载到，进入App后，它首先会提示你需要开放iPhone的照片访问权限和Safari浏览记录的访问权限。 品玩：还记得那个要做你“人生搜索引擎”的App吗？它出了iPhone版，还集成了GPT-4",
        "url": "https://www.zhihu.com/question/616051314"
    },
    {
        "title": "什么办法可以减少皮肤出油？有哪些推荐的控油好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614363738"
    }
]