[
    {
        "title": "为什么四皇不去找海贼王的财宝，非要等路飞去找？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439971074"
    },
    {
        "title": "人一辈子，最重要是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/607341438"
    },
    {
        "title": "国家安全机关破获美国中央情报局间谍案，已将该案移送检察机关审查起诉，哪些信息值得关注？",
        "excerpt": "近期，国家安全机关破获一起美国中央情报局间谍案。 犯罪嫌疑人曾某某，1971年7月生，系我某军工集团工作人员，属重要涉密人员。曾某某被单位公派至意大利留学进修期间，美国驻意大利使馆官员塞斯主动与曾某某结识，此后通过聚餐、郊游、观赏歌剧等活动逐步密切关系。 曾某某心理上逐渐对塞斯产生依赖，塞斯趁此向曾某某灌输西方价值观。在塞斯的吹嘘和拉拢下，曾某某政治立场产生动摇。随着双方交往逐步深入，塞斯向曾某某亮明中央情报局罗马站人员身份，承诺给付巨额报酬并为曾某某全家办理赴美移民，要求曾某某提供我军事方面敏感信息。曾某某表示同意，与美方签署了参谍协议，接受美方考核和培训。曾某某留学进修结束后，回国继续与中情局人员多次秘密接头，提供大量我核心情报，收取间谍经费。 国家安全机关经缜密侦查，获取曾某某间谍活动证据，依法对其采取强制措施，及时消除危害。目前，国家安全机关已将该案移送检察机关审查起诉。（国家安全部）​重拳出击！国家安全机关破获美国中央情报局间谍案",
        "url": "https://www.zhihu.com/question/616733499"
    },
    {
        "title": "有哪些具体的事件让你感受到了时间的流逝？我们应该如何与年龄焦虑和解？",
        "excerpt": "你的下颌线还在吗？席瑞表示自己最近非常年龄焦虑，因为照镜子时发现自己脸垮了，「少年感」不在了。沈奕斐听后很认真地表示她有一个非常实用的建议！但当大家期待值拉满时，沈奕斐的答案竟然是「别照镜子」？有哪些瞬间让你感受到了时间的流逝呢？你有过年龄焦虑吗？又是如何解决的？ 正片指路：13:33 ——席瑞脸垮导致年龄焦虑，沈奕斐给出绝佳建议：别照镜子社会时钟能打破吗？｜EP02 荒野会谈",
        "url": "https://www.zhihu.com/question/615962472"
    },
    {
        "title": "中国跌出泰国最大客源地，出境游市场没有等来大爆发，巨头还在亏损，背后原因有哪些？",
        "excerpt": "受限于签证和航班供给等因素，出境游市场并没有在这个暑假迎来想象中的爆发。 泰国旅游和体育部于8月4日公布了最新的一份旅游业“成绩单”，今年前7个月，进入泰国的外国游客数量超过1500万人次，尽管同比增长，但仍远低于疫情前的水平。 其中，中国跌出了最大客源地，前7月赴泰国游客人数排在第二（183万人次），位于马来西亚之后。要知道，2019年同期，赴泰旅游的中国游客数量为905.2万人次，如今仅为疫情前的二成。而2019年全年，泰国接待了约1100万名中国游客，占其海外游客总数的四分之一以上，持续占据入境泰国游客的首位。 不止东南亚，整个出境游市场都处在缓慢的恢复期。国家移民管理局数据显示，2023年上半年共查验出入境人员1.68亿人次，仅恢复至2019年同期的48.8%。 “防疫政策调整后的第一波红利已经在3月份后消失，如今的旅游客群仍是度假旅游意愿较强的刚需人群，但不是大面积地恢复。”主营出境定制游服务公司“6人游”的CEO贾建强对时代财经说道。 去年12月份出入境政策调整后，原本想要摩拳擦掌大干一场的出境游从业者们，如今或多或少都有些失落。 恢复进程不及预期，出境游巨头们仍在亏损 受益于国内旅游市场的复苏，上半年不少旅游相关企业扭亏为盈，营收利润大幅增长，尤其以黄山旅游、峨眉山、丽江股份等国内景区上市公司更为突出。但有人欢喜有人忧，产业链条更长、主营出境游的旅行企业则没有那么幸运。 7月中下旬，出境游龙头企业众信旅游、凯撒旅业相继发布中期业绩预告。其中，众信旅游预计上半年实现归属于上市公司股东的净亏损为3100万元-3600万元，而凯撒旅业的亏损更大，公司期内预计归母净亏损约7000万元-1亿元。 此外，今年以来凯撒旅业还面临着一定的债务问题，6月份因不能清偿到期债务被债权人申请破产重整。针对亏损原因，两家企业没有在预告中过多解释。 不过，凯撒旅业在今年5月接受机构投资者调研时曾指出，由于开放目的地只相当于疫情前的30%，同时国际航班和使馆签证恢复需要一个过程，因此今年出境游还处在阶段性的恢复和调整期，但相比于疫情三年还是有增长。而从众信旅游暑期出境游预定情况来看，目前整体市场预计恢复到疫情前的30%左右。 出境游市场的缓慢复苏也制约了旅企的扭亏。有出境游业内人士对时代财经指出，在出境游市场缓慢恢复的过程中，规模较大的企业仍存在经营压力，只有当出境游业务有了“规模效应”，才能相应压低各项成本。 一个可喜的信号是，出境游巨头们虽未实现全面盈利，但亏损幅度已经相较去年同期大幅扭转，如众信旅游上半年预计同比减亏55.47% - 61.66%，凯撒旅业则同比减亏41.16%-58.81%。 此外，众信旅游在第二季度已实现单季度盈利。根据业绩预告，众信旅游第二季度预计实现归母净利润150万元-650万元，同比增长106.28% - 115.06%。 这归功于出境旅游业务的持续恢复，众信旅游集团媒介公关经理李梦然就指出，随着今年暑期的到来，短线旅游市场目的地的市场份额有望进一步提升，新加坡、马来西亚等传统东南亚国家表现较为亮眼。欧美长线方面，目前德国、瑞士、法国、意大利等传统西欧目的地恢复较快，也有部分目的地受签证、航线影响恢复缓慢。 与此同时，国内游业务的火爆也帮助这些出境游企业拉高了经营表现。在出境游处于熄火状态的三年间，不少过往主营出境游的旅游社及机构，都在通过布局国内业务、切入新兴市场等方式自救。贾建强就对时代财经透露，2022年12月份之前公司国内游业务占90%，而截至目前出境游业务已经回升至50%。 众信旅游也在2019年着手整合国内游业务。李梦然对时代财经表示，近几年公司加大力度布局国内游业务，尤其是新疆、西藏、云贵川等目的地。从近期报名情况来看，众信旅游国内游人数和出境游人数各占比50%，而在营业额上，两者的占比约为6.5：3.5。“国内旅游我们也已经深耕了几年，目前国内游业务增长量也比较快。”中国跌出泰国最大客源地！出境游市场没有等来大爆发：巨头还在亏损-手机金融界",
        "url": "https://www.zhihu.com/question/616552634"
    },
    {
        "title": "美国 7 月 CPI 同比上升 3.2%，结束连续 12 个月回落，这一数据说明了什么？",
        "excerpt": "美国7月CPI同比上升3.2%，结束连续12个月回落，预估为3.3%，前值为3.0%。美国7月CPI同比上升3.2%，结束连续12个月回落 | 每经网",
        "url": "https://www.zhihu.com/question/616661815"
    },
    {
        "title": "为什么成毅在《莲花楼》中饰演的李莲花/李相夷广受好评？",
        "excerpt": "《莲花楼》这一部武侠结合探案的大男主剧，成毅再次扮演「美强惨」角色，演技颜值都在线。成毅正是因为出众的外形加上刻苦钻研的精湛的演技，让他在各个角色之间游刃有余，游走的畅通无阻。",
        "url": "https://www.zhihu.com/question/613606084"
    },
    {
        "title": "你在山顶或海边看过日出日落吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616311228"
    },
    {
        "title": "如果三国演义全员二周目，故事会如何发展？",
        "excerpt": "如果三国演义全员二周目，故事会如何发展？",
        "url": "https://www.zhihu.com/question/614465770"
    },
    {
        "title": "恋爱关系里的「无限包容」是慢性毒药吗？亲密关系中的自我成长有多重要？",
        "excerpt": "恋爱关系里的「无限包容」是慢性毒药吗？亲密关系中的自我成长有多重要？ 本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614273299"
    },
    {
        "title": "想买硬盘或者U盘存储小朋友的照片、视频，选择哪一个比较好？",
        "excerpt": "现在手机拍照片太方便了，但要及时搬出来，现在是放电脑中，但电脑也可能四五年就换，所以就想直接放移动硬盘或者U盘，请问哪个更好？",
        "url": "https://www.zhihu.com/question/616386000"
    },
    {
        "title": "北京为高校困难毕业生每人至少推荐 5 个有效岗位，此举有何意义？这将多大程度缓解青年人群就业压力？",
        "excerpt": "8月10日，北京市教委发布《关于进一步做好高校困难毕业生群体就业帮扶工作的通知》，明确各高校班主任、就业指导教师、专任教师、辅导员要与困难毕业生结对，开展“一对一”或“多对一”帮扶；针对每一位困难毕业生，要至少推荐5个有效岗位、组织参与3次线上线下就业促进活动。北京市教育委员会关于进一步做好高校困难毕业生群体就业帮扶工作的通知",
        "url": "https://www.zhihu.com/question/616593208"
    },
    {
        "title": "高中学习需要使用电脑吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614115870"
    },
    {
        "title": "费米实验室宣布μ子反常磁矩测量值在5σ置信度上偏离粒子物理标准模型的理论预言，如何看待此次实验结果？",
        "excerpt": "2023年8月10日费米实验室公布了μ子反常磁矩的新测量结果，与标准模型的偏差从2021年的4.2σ提升至了现在的5σ. 图中黄色与蓝色的理论结果也与新的实验结果存在较大偏离，这是否已经坐实了存在超出标准模型的新物理？",
        "url": "https://www.zhihu.com/question/616706402"
    },
    {
        "title": "两名知乎答主将随中核集团探访福清核电站和成都两个核机构，对话工作人员，有什么需要他们帮忙问的问题吗？",
        "excerpt": "8月13日-19日，@小侯飞氘 @tom zhang 两名答主将代表知乎用户参与中核集团发起的「核能之旅」，到访福清核电站、中国核动力研究设计院、核工业西南物理研究院，近距离了解我国核能发展以及相关知识，分享探访感受。 截至“核能之旅”结束日19日，回答获赞前三名知友，我们将赠送“华龙一号”拼装模型。",
        "url": "https://www.zhihu.com/question/616234429"
    },
    {
        "title": "有哪些曾经很火，现在已经消失的电子产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615046408"
    },
    {
        "title": "为什么金庸的小说读起来那么流畅顺滑？怎么做到的？",
        "excerpt": "对于这一点，我有了很久的疑惑了，我看过很多的小说，各种世界名著，通俗文学，都看过一些，但是对比了一下我看过的很多小说，金庸的小说在其中算是最顺畅的，能够一口气读下去，一点脑筋都不用，就能够感受十分的精彩，完全的投入到小说的剧情当中去！ 网文最具有代表性的就是小白文，我也看了很多，可是能够达到金庸那种流畅顺滑程度的都不多，天蚕土豆、辰东这些顶级的小白文写手，都做不到这一点，比如天蚕土豆吧，他的小说读起来就不顺，虽然也能够一目十行的看，可是读起来总是有点拗口。 像有些纯文学比如丰乳肥臀白鹿原平凡的世界之类，读起来也是非常顺的，但是有一个问题，那就是不能够分心，一旦分心就会漏过很多的信息，以至于读到后面的情节就会形成重重障碍，而且有时候信息量太大读起来脑子特别累。 那种比较流行的畅销书，郭敬明江南的小说，读起来也顺，可是郭敬明的语句感觉跟我的语感不一样，江南的小说是信息量特别大，而且分镜头多，晃过来晃过去一不留神就漏过很多东西。 为何跟这些人对比起来，金庸的小说在流畅的通俗又通俗易懂呢？他是怎么做到这一点的？",
        "url": "https://www.zhihu.com/question/274580830"
    },
    {
        "title": "我们需要与时间和解吗？为什么？",
        "excerpt": "和解是一种淡然看待人生的态度，而不和解更是一种坚持。坚持执念，坚持自己，坚持很酷！ 知乎城市宁波携手滨江天街|江与城以「与时间和解？」为命题展开讨论。 截止 2023 年 8 月 23 日 24:00 将在所有回答中选取回答赞同数前3位，送出华为智能手环各1个，请各位关注站内私信。",
        "url": "https://www.zhihu.com/question/616603546"
    },
    {
        "title": "如何看待手机马达的技术革新，转子、Z轴、X轴马达对于用户体验差别很大吗？",
        "excerpt": "手机有很多马达，有z轴，x轴，转子马达，有嗡嗡嗡的，有哒哒哒的，不同的手机马达，对用户体验差别大吗？",
        "url": "https://www.zhihu.com/question/616782900"
    },
    {
        "title": "58 集团被曝假借招聘之名收集倒卖学生简历，如属实该企业将承担哪些法律责任？",
        "excerpt": "近日，58集团被曝假借招聘之名，收集学生简历，高价卖给培训机构，后者以此联系学生群体卖课转化客源，58集团从中收取返佣。据悉，在58集团出售的大学毕业生简历中，单份简历报价在30-2000元不等，其中博士生简历价格高达约1500元/份。 8月9日，据企查查APP显示，无锡五八赶集信息技术有限公司成立于2022年，法定代表人为胡迪，注册资本5亿美元，经营范围含职业中介活动等。该公司控制企业2家、对外投资企业4家，其分支机构共27家，分布于江苏、上海、广东、浙江等地，均为在业存续状态。此外，企查查信息显示，与58集团达成简历出售的合作企业之一上海逐元教育科技有限公司成立于2017年，法定代表人为袁振华，注册资本134.41万元人民币，其名下仅一家控制企业，名为上海逐魁人力资源有限公司，成立于2017年10月。 https://ishare.ifeng.com/c/s/v006OascSsyyC0o0Cdg9Rnbu6yTqoDcMIAuNocaFeg4z7U5UiyQ3OsH7-_4FkfSTBCTQp?spss=np&channelId=hotspotDetailList&aman=fg5043Tr3rGfgZIA04IYWYGxZjIZiMNTUz2MTl7hNzgQ11100v&gud=6y273j179m179P8004000L004",
        "url": "https://www.zhihu.com/question/616561320"
    },
    {
        "title": "东汉末年的凉州为什么有很多恶人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610407930"
    },
    {
        "title": "周迅、刘奕君、林允主演的电视剧《不完美受害人》有哪些现实意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614237953"
    },
    {
        "title": "最近出现一个流行词“尊嘟假嘟？”并无很多特色。网络流行词都是怎么产生的？",
        "excerpt": "最近出现一个流行词“尊嘟假嘟”？是某地区的方言，除此之外并没有可以品鉴部分。这些网络流行词就像风一般，忽而乘风而起，忽而烟飘云散。它们为什么能成为网络流行词？是怎么产生的呢？是有组织的炒热度么？",
        "url": "https://www.zhihu.com/question/616363979"
    },
    {
        "title": "多地公布医药领域腐败问题集中整治举报方式，哪些信息值得关注？",
        "excerpt": "近日，全国医药领域腐败问题集中整治的话题持续引发热议。北京、重庆、海南、云南、四川等多地公布集中整治举报方式。（中新社微信公众号）涉医药反腐，多地公布举报方式！",
        "url": "https://www.zhihu.com/question/616606042"
    },
    {
        "title": "广州 7 月新房成交同比跌 18%，有楼盘降价 30 万，二手房成交量连跌四个月，哪些信息值得关注？",
        "excerpt": "市场都在期待一线城市优化房地产政策。 因城施策之下，二三线城市已持续出台或加大房地产政策放松力度，但一线城市始终“岿然不动”，仍然执行严格政策。而在全国市场持续下行的背景下，一线城市也难以独善其身，尤其是广州和深圳，市场已持续下行超过两年。 克而瑞数据显示，今年7月，广州商品房合计供应54.69万平方米，环比下降39%，同比下降40%；网签成交75.83万平方米，环比下降29.9%，同比下降15.9%。整体来看，今年1-7月，广州商品房面积合计网签成交679.93万平方米，同比微跌2%；总成交规模2223.67亿元，同比微涨3%。 8月10日，业内人士在接受《每日经济新闻》记者采访时表示，在经历了一季度的短暂放量之后，由于需求后劲乏力，目前广州楼市复苏遭遇了“一手弱、二手疲”的新考验。 另据《每日经济新闻》此前报道《二手房急降百万挂牌，新房从3.5万/平卖到2.7万/平：广州楼市上半年陷“超跌状态”》，7月10日，有开发商人士告诉记者，其公司位于广州近郊的一个楼盘开盘近一年，也在持续地促销降价走量，去年下半年在售均价约3.5万元/平方米，上个月（6月）推出的特惠房源最低均价2.7万元/平方米。广州7月一手环比同比均现两位数跌幅，二手成交已连降4月，可能成为最先出台具体优化政策的一线城市？ | 每经网",
        "url": "https://www.zhihu.com/question/616737113"
    },
    {
        "title": "当你真正开始爱自己，你会发现什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608467041"
    },
    {
        "title": "8 月 11 日俄罗斯发射「月球-25」号月球探测器，你认为有何影响和意义？",
        "excerpt": "北京时间8月11日7时10分，俄罗斯开启近半世纪以来的首个探月任务，用联盟号火箭从东方航天发射场将月球25号探测器送入太空！ 1976年以来俄罗斯首个月球任务。 半个世纪前的苏联是何等的大国风范，意气风发，往月球火星发探测器无数，甚至头天发一个第二天又发一个；不怕失败，爆炸了飞过了坠毁了再来。太空竞赛中那样的密度，那样的雄心，那样的契而不舍，那样的大国霸气！俄罗斯作为苏联遗产的主要继承者，在内困外忧之中开启重返月球。昔日辉煌或难重温，但无论如何也要飞向远方的国家意志不可阻挡。 俄罗斯发射“月球-25”号月球探测器-新华网",
        "url": "https://www.zhihu.com/question/616736076"
    },
    {
        "title": "近日，是否取消共享按摩椅被网友热议，共享按摩椅为何讨人嫌？该不该取消？",
        "excerpt": "如今，商场、电影院、火车站、机场等等，共享按摩椅已经较为普遍地出现在公共场所中，而人们对它的态度，也渐渐从新鲜变成了质疑。 近日，该不该取消公共场所共享按摩椅的话题再度被网友热议，原本应该带给公众舒适便利的按摩椅，为何正在讨人嫌？ 风口浪尖上的共享按摩椅，到底该不该取消？共享按摩椅，正在讨人嫌？",
        "url": "https://www.zhihu.com/question/616559905"
    },
    {
        "title": "陈友谅实力比朱元璋强大数倍，为什么还是打不过他？是性格不行，还是能力欠缺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588838528"
    },
    {
        "title": "今年你购入了哪些护肤品，让你在护肤的过程中感觉很省心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616070785"
    },
    {
        "title": "EDG 向 TheShy 道歉，该事件的具体情况是什么？",
        "excerpt": "EDG冠军打野Jiejie大半夜被送上热1，原因是EDG放出的一段赛前短片，视频拍摄于EDG对战WBG之前，阿布休息室为选手打气：我们相聚的时间非常短，有的事情我们现在做不到，现在要做的是赢下WBG，再为队伍争取一个月的时间，重返世界赛场，不管是Ale、Fofo，特别是Uzi，要相信大家，相信自己！视频中52-55秒处，似乎有Ale和Jiejie交谈的声音，被观众质疑提到了“道长”，引起Theshy粉丝与WBG粉丝不满，这是Jiejie凌晨空降热1的直接原因。此后EDG现身评论区，向Theshy和粉丝们道歉。#jiejie# #EDG向Theshy道歉# #超话创作官#EDG向TheShy道歉",
        "url": "https://www.zhihu.com/question/616586628"
    },
    {
        "title": "7 月份人民币存款减少 1.12 万亿元，同比多减 1.17 万亿元，如何解读？哪些信息值得关注？",
        "excerpt": "央行：7月份人民币存款减少1.12万亿元 同比多减1.17万亿元 央行数据显示，7月末，本外币存款余额283.36万亿元，同比增长10%。人民币存款余额277.5万亿元，同比增长10.5%，增速分别比上月末和上年同期低0.5个和0.9个百分点。前七个月人民币存款增加18.98万亿元，同比多增1290亿元。7月份人民币存款减少1.12万亿元，同比多减1.17万亿元。其中，住户存款减少8093亿元，非金融企业存款减少1.53万亿元，财政性存款增加9078亿元，非银行业金融机构存款增加4130亿元。7 月社融规模增量 5282 亿元，M2 同比增 10.7%，新增人民币贷款 3459 亿，如何解读？",
        "url": "https://www.zhihu.com/question/616788896"
    },
    {
        "title": "美军前情报高官竟称「要利用舆论造势，多拍照片视频给中国声誉造成负面影响」，透露了美方哪些意图？",
        "excerpt": "（观察者网讯）综合美国C-SPAN电视台等8日报道，当地时间8月7日，已被中方制裁的哈德逊研究所举办了一场圆桌论坛。活动中，美军前情报高级官员、刚刚退役不久的海军少将迈克·斯蒂德曼（Mike Studeman）毫不掩饰对中国包藏祸心。 \t他声称，美国对华战略博弈的重点要放在操纵舆论上，“我们要在国际社会上，不断强调他们正在做的违反（美方所谓的）国际规则的事情，或者是那些对他们的国际声誉会造成负面影响的事情。” \t斯蒂德曼还表示，美国在这一方面仍发力不足，甚至暗示构陷中国的可能，“我们测试了很多大型平台都效果不佳，我们需要更多的坚持，更多的测试。我们需要在中国设置更多的耳目。必要时可以拍摄一些照片或制作视频。” 截图自哈德逊研究所官网 \t 美国哈德逊研究所长期以来对华态度强硬并颇具攻击性，旗下研究员屡屡发表攻击污蔑中国的研究和报告，在台湾地区问题上更是表现恶劣激进。特朗普执政后，这一机构针对中国的战略定位和关系界定更深刻影响了此后美国政府的对华政策选择。今年4月，中国外交部宣布对美国哈德逊研究所及其负责人采取反制措施。 \t如今，这一机构目前仍在不厌其烦地炒作所谓“中国威胁”。 \t当地时间8月7日举行的这场圆桌论坛讨论的主题是，美国正在中美对抗中失去主导地位，比起继续加大投资在中国“后院”部署一支比解放军更强大的军队，美国更需要新方法和新技术以遏制中国。 \t最近几天，中国海警驱离非法闯入中国南沙群岛仁爱礁海域的菲律宾船只一事在国际舆论场持续引发高度关注，美国等个别西方国家借表达对菲律宾的所谓支持渲染中国的行为是“危险的”。 图自中国海警 \t论坛上，美国前印太司令部情报总监、前海军情报办公室指挥官，退役海军少将迈克·斯蒂德曼也提及此事，声称“中国对所有人来说是最不稳定因素”，中国目前的战略重点就是向国际社会“秀肌肉”，以强调中国有能力采取威慑强硬手段。 \t他将此举描述为“认知战”，声称中国几十年来以此扩大国际影响力，并表示美国方面低估了中国的这种“信息优势”。他宣称，美国娱乐业和篮球协会担心失去中国市场而屈服于中国的压力，便是其中一个例子。 \t“我们需要利用信息（传播）的效果，在这一领域与中国抗衡。”斯蒂德曼解释说，美国对华新战略博弈的重点要放在操纵舆论上，突出中国正在做的（美方所谓的）违反国际规则的事情，或者是大肆宣扬那些可能对中国的国际声誉造成负面影响的事。 \t从今年5月以来，中美高层交往逐步恢复，互动频次明显上升。中美关系改善积极势头能否持续，将考验美方诚意。然而一段时间以来，美方仍在中美关系上发出自相矛盾的信号，一方面寻求沟通，一方面对华打压遏制小动作不断。 \t 我外交部曾对此多次回应表示，中美之间保持着必要沟通，当前中美关系面临挑战，责任不在中方，美方应当切实尊重中方核心利益和重大关切，停止干涉中国内政，停止损害中国利益，停止一边呼吁要沟通交流、一边又肆意挑衅，停止说一套做一套，同中方相向而行，推动中美关系重回健康稳定发展的正轨。 \t6月下旬，中国外交部美大司杨涛司长在中外媒体吹风会上介绍中美双方达成的五项共识，还就所谓“基于规则的国际秩序”等问题阐明中方立场。 \t“有些人总是在说‘基于规则的国际秩序’，那是基于什么规则？如果是《联合国宪章》，中方没有问题，如果少数国家制定的规则，和许多国家一样，中方难以苟同。”他表示。",
        "url": "https://www.zhihu.com/question/616677670"
    },
    {
        "title": "大家能分享一下你现在的家用NAS方案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616336542"
    },
    {
        "title": "为什么一个人向自己无限靠近的时候会想要下意识的回避，但当感觉不到他的时候又会难过沮丧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614760846"
    },
    {
        "title": "卡芙卡池子流水怎么样？你抽了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616555172"
    },
    {
        "title": "你还记得第一次打破别人对你的期待是什么感受吗？",
        "excerpt": "《荒野会谈 2》里提到了「社会时钟」的概念，就是指生命中主要里程碑的心理时钟，通俗来讲就是什么年龄要做什么事，如果背离了这个时钟，就容易因为打破了外界的期待而产生压力。李雪琴说自己从小就是个非常循规蹈矩的人，但她也曾作出过一次背离社会时钟的决定——从研究生退学。第一次没有按照社会的期待生活，感觉其实很享受。你曾经的人生里有没有哪些脱离“社会时钟”的选择？某种意义上“打破别人的期待”，是怎样的感受？ 正片指路：10:00 ——李雪琴：叛逆初体验社会时钟能打破吗？｜EP02 荒野会谈",
        "url": "https://www.zhihu.com/question/615961607"
    },
    {
        "title": "出口仍在下滑，中国外贸何时现转机？",
        "excerpt": "中国外贸仍在承压，但分析人士认为或许转机将至。 据官方最新统计，7月中国进出口额同比下降8.3%，降幅比6月扩大2.3个百分点，其中出口下降9.2%。如按美元计，7月出口降幅达14.5%。 在中国前几大贸易伙伴中，除东盟与中国贸易总值还保持增长外，欧盟、美国、日本对华贸易均有不同程度的下降。其中，中国对美出口同比下降13%。 光大银行金融市场研究部宏观研究员周茂华认为，中国出口增速下滑主要受海外需求放缓，价格因素拖累等因素影响。去年11月以来，欧美主要经济体制造业采购经理指数(PMI)持续下滑，中国对欧、美、日出口因此整体呈下滑走势。此外，随着全球供应链逐步修复，国际能源、金属、农产品等商品价格持续回落，外贸出口价格支持因素减弱。 中国商务部国际贸易经济合作研究院学术委员会副主任张建平接受中新社记者采访时称，除外需整体低迷外，美国持续推进“友岸外包”“近岸外包”，将订单向墨西哥等国转移也给中国出口带来一定压力。 今后中国外贸面临的环境可能更加不利。全球航运巨头马士基近日警告，全球贸易萎缩的时间和程度可能比之前想象的更长，欧美需求均在下滑，前方“阴云密布”。中国商务部日前也作出判断，外贸形势“极为严峻”。 不过，在周茂华看来，由于中国外贸韧性足，出口价格及基数影响预计将有所减弱，年内中国出口增速降幅有望逐步收窄。 花旗银行大中华区首席经济学家余向荣相信，贸易网络多元化和出口产品多元化是中国出口的一大优势。“只要有空间，中国出口企业就会顽强生长”，因此在全球贸易放缓背景下，中国出口可能依然是“优等生”。 但他也提醒，中国出口增长确实面临压力，市场迫切希望看到更多稳外贸措施尽快兑现，避免内外需不利因素形成共振，弱化市场信心。 此前，中共中央政治局会议已明确提出，要多措并举，稳住外贸外资基本盘。 张建平认为，中国外贸竞争力基本盘仍保持稳定，这是稳规模、优结构的底气所在；“一带一路”沿线国家市场不断扩大、《区域全面经济伙伴关系协定》(RCEP)贸易创造效应持续释放也给了中国外贸辗转腾挪的空间。眼下欧美等主要经济体高通胀局面已有一定程度缓解，外部市场需求或有望随之改善。在外需复苏情况下，中国外贸前景仍值得期待。出口仍在下滑，中国外贸何时现转机？_财经_中国网",
        "url": "https://www.zhihu.com/question/616240278"
    },
    {
        "title": "初入职场如何小成本、高效率地护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614242720"
    },
    {
        "title": "美国信用卡债务突破 1 万亿美元，美媒称持续加息令消费者债务攀升，将对美国经济和民众生活有何影响？",
        "excerpt": "海外网8月10日消息，据美国《国会山报》8月7日报道，美联储持续加息引发的信贷紧缩，导致抵押贷款和汽车贷款等信贷金额大幅增加，美国消费者的信用卡债务总额首次超过1万亿美元。 报道称，美国人的信用卡债务相较2022年同期增长了11.6%。今年五月到六月，债务增加了179亿美元，这一数字远高于预期的130亿美元，几乎是上个月的两倍。住房和学生贷款等债务增加了184亿美元。 报道说，尽管循环信贷逐月下降，但拖累美国消费者的信用卡债务仍处历史最高水平。美国信用卡债务突破1万亿美元 美媒：持续加息令消费者债务攀升 - 原创 - 海外网 (haiwainet.cn)",
        "url": "https://www.zhihu.com/question/616574734"
    },
    {
        "title": "沪指失守 3200 点整数关口，券商股、互联网金融概念股领跌，如何评价 8 月 11 日 A 股行情？",
        "excerpt": "8月11日，A股收盘，指数午后持续下探，上证指数跌2.01%，报收3189.25点，失守3200点整数关口；深证成指跌2.18%，报收10808.87点；创业板指跌2.33%，报收2187.04点。沪深两市全天成交额约7600亿元，较上一交易日扩大约700亿元。两市共有约600只股票上涨，约4600只股票下跌，其中，有26只涨停股，4只跌停股。北向资金全天净流出约127亿元。 板块方面，减肥药概念股、医药商业概念股、新冠特效药概念股领涨；证券股、互联网金融概念股、油气开采及服务概念股领跌。 在上涨板块的减肥药概念股中，圣诺生物、众生药业领涨；医药商业概念股中，浙江震元、塞力医疗领涨；新冠特效药概念股中，前沿生物、舒泰神领涨。在下跌板块的证券股中，红塔证券、锦龙股份领跌；互联网金融概念股中，天利科技、安硕信息领跌；油气开采及服务概念股中，新天然气、蓝焰控股领跌。 热门个股方面，太平洋跌3.04%，C盟固利涨4.78%，N科净源涨113.33%。A股收评：指数午后持续下探，沪指失守3200点整数关口，券商股、互联网金融概念股领跌|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/616737080"
    },
    {
        "title": "如何看待某「业余科学家」在天文学顶刊 MNRAS 以一作身份发表重量级论文？",
        "excerpt": "论文链接：https://doi.org/10.1093/mnras/stu223 作者的知乎账号：@liangzx 有关该文章的详细信息请参考：https://www.zhihu.com/question/616579768/answer/3158770760 有关作者本人的详细信息请参考：https://www.zhihu.com/question/616579768/answer/3159773076 声明：本问题非挂人or引战，主要目标是探讨业余科学家从事正规科学研究的可能性。如果该文的工作能得到大家认可，本问题可以视为对该项研究与作者的宣传。",
        "url": "https://www.zhihu.com/question/616579768"
    },
    {
        "title": "如何看待《孤注一掷》中缅北一个电话 800 万在十分钟内分散转账提现，现实中诈骗集团真有这么高效率吗？",
        "excerpt": "被骗的倒霉蛋把800万充进去，缅北一个电话，国内立马开工，迅速把钱从一级账户分散转账到四级五级账户，而公安只能监测到二三级账户。然后马仔们领上银行卡骑上摩托车像蜂群一样出动前往各个银行提现，10分钟内就把这800万提取出来。",
        "url": "https://www.zhihu.com/question/616192263"
    },
    {
        "title": "牛肉富含什么营养价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615129362"
    },
    {
        "title": "2023 下半年⼤屏电视怎么选性价⽐更⾼？",
        "excerpt": "如题，错过 618，下半年绝对不能再错过了！2023 下半年有什么性价比高的大屏电视推荐吗？创维新品 100 英寸的 A5D 电视怎么样？",
        "url": "https://www.zhihu.com/question/616561525"
    },
    {
        "title": "美国夏威夷毛伊岛火灾已致至少 53 人死亡，现场救援情况如何，发生火灾的原因可能有哪些？",
        "excerpt": "据美国有线电视新闻网当地时间10日报道，夏威夷州毛伊县在一份声明中表示，经消防部门确认，目前正在毛伊岛肆虐的山火已造成至少53 人死亡。美国夏威夷州毛伊岛山火已致至少53人死亡_毛伊县_时间_声明",
        "url": "https://www.zhihu.com/question/616605958"
    },
    {
        "title": "人可以省钱到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613042312"
    },
    {
        "title": "不考虑预算，做一个  15 天的情侣旅行计划，你会如何制定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616388177"
    },
    {
        "title": "美国第四大银行富国银行再陷丑闻「部分客户存款突然消失，合成身份信息开设虚假账号」，哪些信息值得关注？",
        "excerpt": "达拉斯居民Amber Matherly本来准备在上周四（8月3日）搬入新租的公寓。她在头一天晚上将一张支票存入自己的富国银行账户中，第二天醒来却发现不仅钱没有到账，账户还被透支了几百美元。 “我完全慌了，”2009年就在富国银行开户的Matherly对NBC表示,“之前从来没有过这类问题，所以我很震惊。”最后Matherly只能从朋友那儿借了500美元才拿到了新公寓的钥匙。 富国银行是美国第四大银行，号称为每三个美国家庭里就有一家是富国的客户。富国银行表示，这些账户异常是“技术问题”造成的。而不得不提的是，这已经是该行年内第二次出现所谓的“技术故障”。不仅如此，还有超过40人发现富国银行用自己的身份开设虚假账号，并有不少的资金流动。 （每日经济新闻）存款“不翼而飞”，开设虚假账号！美国第四大银行再陷丑闻",
        "url": "https://www.zhihu.com/question/616302044"
    },
    {
        "title": "万科时隔 4 年半重回北京土拍市场拿地，总价 27.4 亿、溢价率 10%，哪些信息值得关注？",
        "excerpt": "万科又在北京拿地了。 8月9日下午，北京市通州区永顺镇邓家窑及永顺村南部地块土地一级开发项目FZX-0501-6004、6005地块R2二类居住用地、A334托幼用地国有建设用地使用权完成出让，土地面积42365.624平方米，建筑控制规模≤78552.522平方米，交易起始价24.9亿元。 该地块共有招商、首开、中海、华润、北京城建、中建玖合、万科等7家房企报名。最终历经7轮竞价，万科以27.4亿元竞得该地块，成交楼面价约3.68万元/平方米，溢价率10.04%。 万科上一次在北京拿地已经是四年半前了。2019年2月2日，万科+国开联合体在13轮后报价43亿元，将丰台区王佐镇魏各庄FT00-0503-0092等地块本地块收入囊中，溢价率6.17%，成交楼面价23354.46元/平方米。（每日经济新闻）总价27.4亿、溢价率10%！万科时隔4年半重回北京土拍市场拿地 | 每经网",
        "url": "https://www.zhihu.com/question/616437144"
    },
    {
        "title": "给领导送茶叶，该怎么告诉领导这茶叶很贵？ 该怎么说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616074998"
    },
    {
        "title": "如何评价杨超越、丁禹兮主演的电视剧《七时吉祥》？",
        "excerpt": "爱奇艺8月10日起，全网独播",
        "url": "https://www.zhihu.com/question/607313090"
    },
    {
        "title": "不想吃外卖，有什么小家电可以在办公室完成简单烹煮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614477498"
    },
    {
        "title": "2023年8月10日lck夏季赛季后赛，t1 3:2 战胜 kt，如何评价这场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616659434"
    },
    {
        "title": "阿里发布 2024 财年第一季度财报，其中淘宝天猫各项数据强劲增长，有哪些信息值得关注？",
        "excerpt": "8月10日，阿里巴巴集团发布2024财年第一季度财报，这也是反映1+6+N组织变革进展的首份财报。财报显示，淘宝用户、收入、利润全面超预期，其中淘宝App日活跃用户数（DAU）同比增长6.5%，连续5个月快速增长。据Questmobile此前数字，淘宝6月平均DAU达4.02亿，MAU达8.87亿，在电商类App中均稳居榜首。当电商进入后流量时代，如何留住用户、提升用户体验成为首要问题。如何看待本次财报的各项数据？还有哪些信息值得关注？https://finance.sina.com.cn/chanjing/gsnews/2023-08-10/doc-imzftfex5711748.shtml",
        "url": "https://www.zhihu.com/question/616632671"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第一期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616787165"
    },
    {
        "title": "长沙湘雅三医院 9 名医务人员联名举报科主任，院方称正在核实，具体情况如何？",
        "excerpt": "9名医务人员联合签名，实名举报科主任——该举报信日前在网上流传。位于湖南长沙的中南大学湘雅三医院，由此卷入舆情风波。 被本科室医务人员举报的，是湘雅三医院呼吸与危重症医学科（以下简称呼吸科）的主任孟婕。举报信称，孟婕“放任”其无手术操作资质的学生邹某单独进行支气管镜检查，导致三个月内发生2例患者死亡事件，事发后孟婕伪造医疗文书，要求其他医生签字担责。 此外，举报者还反映孟婕“暗箱操作”绩效分配、私设小金库、财务不公开、打压排挤同事等问题。 8月9日，澎湃新闻记者来到湘雅三医院了解情况，未能见到孟婕。呼吸科多名工作人员婉拒了采访。当天下午，湘雅三医院党委办工作人员向记者介绍，医院方面正在核实相关情况。长沙湘雅三医院9名医务人员联名举报科主任，院方：正在核实_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616561816"
    },
    {
        "title": "没什么运动基础，两个半月时间如何备战自己的第一次半马？",
        "excerpt": "刚开始跑步，平时基本不怎么运动，心血来潮报了个10月中旬的半马，想知道怎么训练往下跑啊，需要多少月跑量，目前跑了一个月了，还有机会吗？不要求成绩，只要3小时能安全完赛就好。图片是7月份的跑的，有几天没统计上，应该是跑了100公里。根据网上做了个计划表，但是后面一算发现从第二个月开始就150公里的，是不是有点强度太高了，请大神们给点建议",
        "url": "https://www.zhihu.com/question/615095932"
    },
    {
        "title": "如何看待剧版梅林殉情?",
        "excerpt": "我真的要气死了 改的什么玩意 平等的创飞所有人是吧 直接把原著璟心痛心碎绝望的细节删没了 就哇哇哭 纯哭就算了那镜头干啥呢光拍脑袋顶子 也没个BGM 那句“舍不得涂山璟的身份”怎么回事 要不就不加 瞎加什么 根本没体现出原文的心痛欲绝 让人看来璟就成了一个没用 只会哭和殉情的窝囊废 还有璟不带夭出去是因为阵法 别人随意进出 夭只要进了 不死出不去 本来也没打算让她出去 打算直接被火烧的啥也不剩 潇潇金萱他们那时候阵已经被破了别拉踩行吗 还有相柳那句“藏头藏尾的大魔头”是怎么回事 本命精血不是咬破舌尖用嘴喂吗 为什么改成碗 还有那特效真的一言难尽 跟个水龙头似的哗哗流血 每个月流那多确定不会失血过多？真的无语了今晚这两集",
        "url": "https://www.zhihu.com/question/616709449"
    },
    {
        "title": "「什么时间的确应该干什么事，但社会规则却会打断这个时间」，你认同什么年龄就该干什么事吗？",
        "excerpt": "沈奕斐认为，什么年龄段就应该干什么事情，只是很多社会时间反过来打碎这个逻辑体系的。举例来讲，一个人情窦初开是16岁左右，这时候特别容易投入到一份非常感性的爱情，你慢慢成长，逐步到20多岁你开始成熟，就知道怎么去处理这些异性的关系。然而我们16岁的时候不让谈恋爱，也就是社会时间打断了你这个年龄的应该做的事情。所以，从某种角度看，社会时间是不是违反人性的？ 社会时钟能打破吗？｜EP02 荒野会谈",
        "url": "https://www.zhihu.com/question/584557683"
    },
    {
        "title": "Here We Go？曝凯恩加盟拜仁，总价超过 1.2 亿欧！如何评价这笔转会？",
        "excerpt": "曝拜仁签下热刺前锋凯恩，转会费为1亿欧固定费用+2000万欧浮动。 根据最新的消息，凯恩现在正前往伦敦机场，因为他已经获得了前往慕尼黑的飞行许可。 然而现在热刺却想要重新商谈，正在阻碍这次转会，并撤销了对凯恩的登机许可。凯恩目前正在汽车上等待前往慕尼黑进行体检的最终许可。还有反转？德天空：热刺现在想重新谈判，撤销了凯恩的飞行许可-直播吧Here we go！罗马诺：凯恩将加盟拜仁，总价1.2亿欧！",
        "url": "https://www.zhihu.com/question/616773323"
    },
    {
        "title": "养猫好还是狗好?",
        "excerpt": "养猫还是养狗 可以一起养吗",
        "url": "https://www.zhihu.com/question/615727940"
    },
    {
        "title": "如何评价《一人之下》漫画 634（677）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616705458"
    },
    {
        "title": "《博德之门 3》正式版有哪些有趣的技巧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616379196"
    },
    {
        "title": "如何看待2023年8月11日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/616737080"
    },
    {
        "title": "怎么向我四十多的爹解释「Cosplay」这个词？",
        "excerpt": "我四十多的老爹今天在看腾讯新闻的时候指着「cos」这个词要我解释一下啥意思，直接给我整不会了",
        "url": "https://www.zhihu.com/question/614209520"
    },
    {
        "title": "有哪些让你感觉激情澎湃的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616199899"
    },
    {
        "title": "你认为公益是什么，公益事业给社会带来什么样的变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616640106"
    },
    {
        "title": "家庭第二辆车适合买什么？买个纯电动车靠谱吗？有没有推荐的？",
        "excerpt": "家里现在有一辆刚买不久的哈弗H6，家庭用车需求基本满足，现在因为工作调动两人上班都挺远的，想再买一辆小车用来代步。预算十万以内，希望养车方便便宜，二手也不介意。 前些时逛车展好心仪纯电动车啊，感觉开起来特省，保养也便宜，江淮iEV6E、众泰E200、奇瑞小蚂蚁都觉得挺好的。我这是被车商洗脑了还是真的很值得买呀。 ---补充说明--- 说说想买车和想买电动车的原因吧。 老公公司搬家了，现在上下班坐班车不是太方便，特别是晚上加班回来还得卡班车时间，所以考虑再添置一辆小车，只用做上下班代步，他开我开都行。家庭用车H6足够了，所以第二辆车的要求不高，便宜点儿能开就行，刚经历了装修手头不太宽裕了。 我和老公的上班路程都15公里左右，叫顺风车20-25之间，如果每天上下班都坐车25*2*250=12500，如果能找到合适的车主约好每天都坐还能便宜很多。买个燃油车，就算再省油，一个月500是要的吧，在加上保养，保险，停车费，违章罚款等不会比打车便宜，所以还不如打车，不用掏买车钱，还能每天享受司机服务。 关于电动车，家住一楼，门口可以牵线充电，慢充一晚足够了，所以充电费用应该很低。上下班往返30公里，应该不存在太大的里程担忧。电动车电钱和保养比燃油车便宜好多，新车的话电机和电池保质八年，这几年足够把车钱省出来了（反正也没打算买很贵的┓( ´∀` )┏），所以二手残值我没考虑太多。 如果买纯电动的话，各位知乎大神有没有推荐的代步小车呀~",
        "url": "https://www.zhihu.com/question/274506149"
    },
    {
        "title": "怎么写小说最刀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611174004"
    },
    {
        "title": "如何看待「蒙眼角色」设定备受青睐，是原画不想画了吗？",
        "excerpt": "感觉游戏和动漫里面的蒙眼角色越来越多了，像英雄联盟里面的盲僧，咒术回战里面的五条悟，还有尼尔，看板娘2B小姐姐也都是蒙眼。为什么这么多玩家会喜欢蒙眼设定啊？还是说蒙眼只是原画不想画",
        "url": "https://www.zhihu.com/question/616413389"
    },
    {
        "title": "含有“海”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616607858"
    },
    {
        "title": "美白的底层逻辑是什么？有什么推荐的美白产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613988075"
    },
    {
        "title": "《孤注一掷》电影内容真实吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615934965"
    },
    {
        "title": "如何看待Goodnotes 6 也增加了订阅制？",
        "excerpt": "Goodnotes 6常见问题 Goodnotes 6增加了订阅制的选项，按年订阅的费用为68元，同时也提供了买断的选项，费用为203元。",
        "url": "https://www.zhihu.com/question/616470895"
    },
    {
        "title": "华为上半年净利暴涨约 209％ ，孟晚舟表示「终端收入实现增长」，有哪些信息值得关注？",
        "excerpt": "8月11日消息，华为发布2023年上半年经营业绩，营收、净利双双扭亏。 华为今年上半年净利润增幅明显，达到了209％。按15％的净利润率来算，华为今年上半年净利润为466.35亿元，而去年同期净利润率为5％，净利润为150.8亿元。 华为轮值董事长孟晚舟表示：“华为抓住数字化、智能化和低碳化的发展趋势，在根技术上压强投入，聚焦为客户和伙伴创造价值。2023年上半年，ICT基础设施业务保持稳健，终端收入实现增长，数字能源和云业务实现良好增长，智能汽车增量部件竞争力持续提升。” 华为上半年净利暴涨约209％；孟晚舟：终端收入实现增长_业务_人民币_手机",
        "url": "https://www.zhihu.com/question/616794734"
    },
    {
        "title": "汉语中有那些看上去是本土词，实际上却是音译词的词?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616500642"
    },
    {
        "title": "许光汉、林柏宏、王净主演电影《 关于我和鬼变成家人的那件事 》，如何评价该影片？",
        "excerpt": "许光汉、林柏宏、王净主演电影《#关于我和鬼变成家人的那件事#》媒体试映会现场，最近两部片子连轴宣传的许光汉许光汉、林柏宏、王净主演电影《#关于我和鬼变成家人的那件事#》媒体试映会现场，最近两部片子连轴宣传的许光汉",
        "url": "https://www.zhihu.com/question/579439752"
    },
    {
        "title": "哪一首歌是你最近最喜欢的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616616295"
    },
    {
        "title": "可以留一首你单曲循环很久的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611196993"
    },
    {
        "title": "一演员称因拍「劝农民工办网贷升舱」广告被网暴，认为网友应该去找广告公司和甲方，如何从法律角度分析？",
        "excerpt": "近日，演员朱宏奇成为了某视频网站的热门人物。他在8月4日入驻该网站后连发8条视频：自己因拍摄网贷广告被网暴，网友不该找他，应该去找广告公司和甲方，他只是按照甲方要求演戏。在开直播被网友批评后，朱宏奇在8月8日深夜和8月9日凌晨连续发布了道歉视频，称以后再不拍不良广告。 “劝农民工办网贷乘飞机升舱”的演员自称被网暴，连发视频道歉：再不拍不良广告 （来源上游新闻）",
        "url": "https://www.zhihu.com/question/616589092"
    },
    {
        "title": "为什么大多数人不能接受《海贼王》橡胶果实变成尼卡果实？",
        "excerpt": "我有点不能理解各位的想法。 我觉得只是改个名字而已，本质还是橡胶果实，根本没差啊，为什么大家都很抵触呢？ 有人说这是开挂，改名尼卡也没有什么实质效果啊，无非就是象征意义变得很重要，果实本身能力并没有什么变化啊。",
        "url": "https://www.zhihu.com/question/533136381"
    },
    {
        "title": "江西一饭店油条 68 元一根，店家回应「是黄金大油条」，商家如此收费合规合法吗，如何看待此事？",
        "excerpt": "8月7日，据点时新闻报道，近日，江西赣州有网友发视频称，在一家饭店内发现一根油条前的标牌上标价68元一份。 视频显示，该餐品只有一根油条，名称标注为“大油条”，一份68元。 有网友表示，路边油条一根1.5元，可以买45根了；这个大小在东北只卖2块钱；68元在早餐店买原材料都够了；这是我见过最怨种的东西了，净赚67块钱。 7日，据该饭店工作人员称：该油条是黄金大油条，尺寸较大，很大很大一根。68元一份内还包含酸辣汤，并非只有一根油条。对于单根油条的售价，该工作人员表示不知情，要问厨师长。江西一饭店油条68元一根？店家回应：是黄金大油条，很大很大一根，还包含酸辣汤_网友_视频_新闻",
        "url": "https://www.zhihu.com/question/616060943"
    },
    {
        "title": "为什么电影机都是残幅，相机随便一万的就能上全画幅？",
        "excerpt": "其实可以算是一个问题，就是电影机使用全画幅的技术的困难难在什么地方了。 首先，画幅理论上应该是越大约好。 但像那些相对比较便宜的相机能够采用全画幅，说明装备全画幅应该不会是成本很大的事。但电影机全画幅和残辅价格差距却特别大。说明改变电影机的传感器大小有技术困难或者别的成本上的问题存在。 其次电影机是工业化的精细产品，肯定追求合理价格内的最高水平，他们肯定也知道全画幅比残辅好。也算证实了对于电影机来说实施全画幅跟相机的全画幅性质和技术水平不一样。那这个不一样具体是不一样到哪了。造成这种情况的原因是什么。",
        "url": "https://www.zhihu.com/question/615810211"
    },
    {
        "title": "比亚迪发布中国汽车在一起后，如何应对才不失体面？",
        "excerpt": "不得不说比亚迪这一波格局放开了，该如何应对",
        "url": "https://www.zhihu.com/question/616739255"
    },
    {
        "title": "利物浦 1.1 亿英镑天价引进凯塞多创纪录，布莱顿 2021 年 500 万签下他，如何评价这笔转会？",
        "excerpt": "利物浦截胡成功！据罗马诺最新报道，利物浦正式提交对凯塞多1.1亿镑报价，布莱顿将接受报价。1.1亿镑的天价转会总价也将打破英国转会纪录。天价截胡！罗马诺：凯塞多将加盟利物浦，1.1亿镑报价创纪录！-直播吧",
        "url": "https://www.zhihu.com/question/616748155"
    },
    {
        "title": "别人给领导送礼，领导拒收后，对方把礼物放在我这里，我事后把礼物隐蔽地交给了领导，这样的做法对不对？",
        "excerpt": "别人给烟，我贴上签放在了领导桌上隐蔽的地，事后没提过。 还有别人送礼给领导，领导不要，他放到了我这里，托我给领导 。人走后，我说清了原由，管领导要他的车钥匙放到他车上，但领导没有立刻给我钥匙，就说不要收了。我说也没想太多，领导说那这个...停顿了很久，我接上了说，下次再给不要了，钥匙在哪 ？ 领导掏出了钥匙，我趁没人时放在了她车上，这事全程对我没有一点好处，反倒出了问题有责任？",
        "url": "https://www.zhihu.com/question/615964266"
    },
    {
        "title": "一周五天骑公路车，每次骑一小时，体重为什么减不下来？",
        "excerpt": "每天骑公路车一个小时，一周五次左右，速度25+左右，心率也比较正常，不是无氧区间，基本都是有氧和燃脂区间，然后控制饮食，但不是节食啊，就是少碳水，少糖，少脂肪的饮食，基本吃的都是家里做的菜。平均这几天的热量缺口有1000大卡左右，怎么快两个星期了，也没减多少啊。真的就很纳闷… 还有，我每天吃的都是用食物秤计算过的。 另外，1000大卡是不准的，应该在700-800大卡左右，这是用心率带和踏频计算出来的。 男性，25岁，身高170厘米，体重90公斤。 我们这里纯平原地区。",
        "url": "https://www.zhihu.com/question/616313353"
    },
    {
        "title": "恐怖片多以学生妇女这样的弱势群体为主角，若采用身怀绝技、临危不乱、冷静理智的主角（如蝙蝠侠）可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613609449"
    },
    {
        "title": "社交平台日益泛化，因不想在网上碰到熟人，「电子搬家」孕育而生，你经历过「电子搬家」吗？反映出什么现象？",
        "excerpt": "更换住址，更换城市，抹去原本住所的痕迹，电子搬家与现实生活中的搬家别无二致。随着社交平台的日益泛化，平台算法能力的日益强大，原本自己的隐私小窝难逃被亲友发现的结局。 不少网友直呼：“不想在公共社交平台碰到熟人。”当代人最尴尬的事情莫过于自己原本隐秘的社交账号突然被父母、朋友所关注，于是电子搬家便孕育而生。 越来越多人希望能在网络空间拥有自己的一处世外桃源，不论是为了“发疯”还是深夜“emo”。在如今交流如此便捷的时代，人们却越来越期盼有一个能够自说自话的私域。 当我们翻看手机，不难发现社交软件已经占据了半壁江山。线上社交从原本现实生活的附属品成为实际生活的重要延伸。不同的社交APP不仅连接着亲朋好友，还有素未谋面的网上邻居。 但电子搬家仅仅是出于人们对私人空间的渴望吗？在互联网世界垂类化的发展趋势下，不同的社交平台承担着各自独特的社交功能，我们依赖它们从中获得情绪价值，同时也在不被人知的平台摘下面具，回归真我。 在不同的社交平台我们究竟扮演着怎样的角色？当我们被迫离开原本的“房间”时，我们又该如何搬进另一处陌生地带？电子搬家：在社交网络的奔波中，何心安处是吾乡？",
        "url": "https://www.zhihu.com/question/616780037"
    },
    {
        "title": "世卫组织将新冠病毒变异株 EG.5 列为「需要留意的」变异株，其正在美国、英国传播，哪些信息值得关注？",
        "excerpt": "据央视新闻客户端消息，世界卫生组织当地时间9日表示，该组织正在追踪几种新冠病毒变异株，包括目前正在美国和英国传播的新冠病毒变异株EG.5。 世界卫生组织当天宣布，将新冠病毒变异株EG.5列为“需要留意的”变异株。 世卫组织通过评估病毒变异株的传播能力和变异能力等，将变异株分为“监视下的”变异株、“需要留意的”变异株、“需要关注的”变异株三个类别。世卫组织将新冠病毒变异株EG.5列为“需要留意的”变异株 | 极目新闻",
        "url": "https://www.zhihu.com/question/616569540"
    },
    {
        "title": "看到很多网文作家都提到过自己“开窍”后才开始挣钱，开窍到底是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616436392"
    },
    {
        "title": "大一新生报ACCA,有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37567837"
    },
    {
        "title": "近来有应届生放弃研究生拟录取选择工作，如何看待他们的选择，研究生学历和工作机会哪个才是「成功标志」？",
        "excerpt": "有474万人报考了今年的研究生考试。在这条拥挤的赛道上，有应届生放弃了到手的还不错的入场券，选择直接就业。这种“录而不读”的现象引起关注。 “不敢赌。”我们和几位今年被保研或考研上岸的学生聊了聊，发现他们在各种考量中，最害怕研究生毕业后更难就业。像这样的应届生还有不少，他们在疫情中度过大学，发现随着考编人数增加，难度也超出了之前的想象，还有人因为封控没拿到复习资料，焦虑中猛投了150份左右的工作简历。 本文讲述三位放弃读研的应届生，他们有着不同的学历背景，但都出于现实的考虑，走向了各自口中“不是很光鲜亮丽”的工作，又不可避免地为丧失硕士学历而沮丧。在学历、职场内卷的当下，对年轻人来说什么是“成功标志”？小镇做题家放弃保研复旦 进金融机构加班 怕读完更难就业_工作_实习_学历",
        "url": "https://www.zhihu.com/question/616564552"
    },
    {
        "title": "遭百万粉丝网红「铁头」举报，杭州新东方全面停课，有家长表示「希望尽快复课」，哪些信息值得关注？",
        "excerpt": "“五两秤！丢三亚人的脸！没有处理结果的话，我挑战你们整个市场一千个商贩！”7月4日，网红“铁头惩恶扬善”（以下简称“铁头”）在三亚市天涯区友谊路下岗职工海鲜加工广场发出“撕心裂肺吼”。 而后，三亚市有关部门跟进回应，顶格处罚视频中的商家，重罚30万元。 从曝光三亚某海鲜市场缺斤少两的现象，到揭秘某大型连锁超市的金镶玉骗局，“铁头”火了。短短数日，“铁头”涨粉至百万。 据界面新闻报道，近日，新东方（NYSE：EDU）杭州线下中心突然全面关闭，起因是“铁头”举报杭州新东方违规补课。 在铁头更新的多条视频中，包括《“双减”政策实施两年来为何愈演愈烈？》《纵使前方荆棘满布我亦砥砺前行！》《希望我燃烧自己的火焰会点亮一点星火》，视频封面配上了头字：“勇闯东方”“决不妥协”“前路荆棘”。 上述视频发布后，引发了很多争议，网友的观点也分为了两派，一部分是支持，认为违规教培必须要进行打击，否则只会越来越卷；而另外一部分则认为不能打击，因为有市场有需要。遭百万粉丝网红举报，杭州新东方全面停课！家长着急“希望尽快复课”，网友吵翻 | 每经网",
        "url": "https://www.zhihu.com/question/616590330"
    },
    {
        "title": "上交所发文「研究允许主板股票、基金等证券申报数量可以以 1 股（份）为单位递增」，将产生哪些影响？",
        "excerpt": "每经AI快讯，8月10日，上交所深入学习贯彻中央政治局会议精神，稳扎稳打落实证监会各项工作部署，在充分调研和听取市场意见的基础上，加快在完善交易制度和优化交易监管方面推出一系列务实举措，以更好激发市场活力，增强交易便利性和通畅性，不断提升市场吸引力。研究允许主板股票、基金等证券申报数量可以以1股(份)为单位递增。目前沪市主板股票、基金等证券的申报数量应为100股(份)或其整数倍，拟调整为100股(份)起、以1股(份)为单位递增。该机制调整有利于降低投资者交易高价股的成本，便利投资者分散化投资，提高投资者资金使用效率，降低基金管理人的投资管理难度、降低产品跟踪偏离度，对股票、基金等市场的活跃度和流动性起到积极促进作用。（上交所官网）上交所：研究允许主板股票、基金等证券申报数量可以以1股（份）为单位递增 | 每经网 每经AI快讯，深交所加快推出“交易端”系列举措，切实激发市场活力。研究将深市上市股票、基金等证券的申报数量要求由100股（份）的整数倍调整为100股（份）起、以1股（份）递增。该机制优化有利于降低投资者交易高价股的成本，便利投资者分散化投资，提高投资者资金使用效率，降低基金管理人的投资管理难度、降低产品跟踪偏离度，对提升股票、基金等市场的活跃度和流动性起到积极促进作用。二是研究ETF引入盘后固定价格交易机制。盘后固定价格交易是盘中连续交易的有效补充，不仅可以满足投资者在竞价撮合时段之外以确定性价格成交的交易需求，也有利于减少被动跟踪收盘价的大额交易对盘中交易价格的冲击。调研中市场主体普遍反馈希望ETF引入盘后固定价格交易机制，进一步满足投资者以收盘价交易ETF的需求。（深交所官网）深交所：研究将深市上市股票、基金等证券的申报数量要求由100股（份）的整数倍调整为100股（份）起、以1股（份）递增 | 每经网",
        "url": "https://www.zhihu.com/question/616662255"
    },
    {
        "title": "奇幻小说《恶魔法则》动画版放出最新 PV ，你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616262493"
    },
    {
        "title": "为什么电动汽车在跑高速时耗电很快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615021243"
    },
    {
        "title": "如何安排每天业余时间运动健身，运动爱好者有哪些经验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616071820"
    },
    {
        "title": "美国女子因喝水过多身亡，因「20 分钟内喝下 4 瓶水引发水中毒」，如何解读该现象，该怎样预防水中毒？",
        "excerpt": "本文转自【海外网】； 海外网8月8日电据福克斯新闻网7日报道，美国印第安纳州一名35岁女子近日在度假时，因短时间内喝了过量的水而身亡。 去世女子名叫阿什利·萨默斯。7月4日，她与家人在印第安纳州水库弗里曼湖度假。其家人称，她在20分钟内喝下4瓶水，随后开始头痛、头晕和脱水，称总是感觉喝不到足够的水。萨默斯之后昏倒在车库，被送往医院后再也没有醒来。 医生表示，萨默斯死于水中毒。她喝下的每瓶水容量为16盎司，这几乎是一个人全天的饮水量。女性每日液体摄入量应该为92盎司，其中20%的液体来自食物。萨默斯的家人表示十分震惊，因为他们第一次了解水中毒。 福克斯新闻网表示，水中毒主要是因人体的水摄入过多而导致低钠血症。人体内的水位上升后，细胞开始肿胀，并由此引发许多健康问题。（海外网 王珊宁）美国女子因喝水过多身亡：20分钟内喝下4瓶水 引发水中毒_阿什利·萨默斯_福克斯_家人",
        "url": "https://www.zhihu.com/question/616184443"
    },
    {
        "title": "法院判定下班后「微信工作超出简单沟通范畴属于加班」，如何解决此类劳动者隐形加班问题？",
        "excerpt": "职场上，利用微信等社交软件工作早已司空见惯，但一些公司在下班后或休息日“顺道”在微信上安排工作，让很多上班族吃不消。非工作时间“微信办公”算不算加班？法院作出了判决。 二审法院： 微信工作超出简单沟通范畴属于加班 二审法院审理认为，《中华人民共和国劳动法》第三十九条规定：“企业因生产特点不能实行本法第三十六条、第三十八条规定的，经劳动行政部门批准，可以实行其他工作和休息办法。”下班后“微信办公”算加班吗？法院判了！",
        "url": "https://www.zhihu.com/question/616657669"
    },
    {
        "title": "只买「100 分」好物的你，今年购入了哪些超乎预期的护肤品？",
        "excerpt": "100分指的是： 一、好用 二、耐用 三、常用 四、实用",
        "url": "https://www.zhihu.com/question/616070730"
    },
    {
        "title": "县城整治医药腐败，云南一地 403 人主动退赃、上交不当得利等，如何看待此事？",
        "excerpt": "一段时间以来，全国医药领域腐败问题集中整治的话题持续成为舆论焦点。 近日，云南省纪委监委网站发布的一则题为《紧盯风险点斩断利益链！普洱市深入整治医药领域腐败问题》的文章。文章提到，普洱市景东彝族自治县铲除盘踞该县医疗卫生领域近20年的行贿“毒瘤”。 “犹如一场大地震” 按照纪检部门的介绍，景东县以乡镇卫生院“一把手”为突破口，查出以闫某为主导的云彤医药有限公司“围猎”腐蚀该县医疗卫生行业领导干部的系列腐败案件。 景东县医疗卫生行业腐败案在当地颇为知名。 根据《云南日报》今年2月的报道，过去两年间，景东全县13个乡镇卫生院院长、3个分院院长全部“沦陷”，县中医医院原院长、县人民医院医学影像科主任“中招倒下”。 “犹如一场大地震，撕开了景东医疗卫生行业腐败的黑幕，而震中直指一位‘很会做人’的医药供应商。” 报道称，凭借“敏于察言观色、善于琢磨人性、精于笼络人心”的“本事”，闫某及其主导的医药公司持续“围猎”腐蚀景东医疗卫生行业领导干部，到案发前，他已垄断景东医药市场10余年之久，成功绘制了自己的商业版图。 “很会做人”的闫某被查是在2021年12月，当时，景东县纪委监委发布消息：景东云彤医药有限公司法定代表人闫伟涉嫌严重违法，向公职人员行贿，已被留置，配合调查。 围猎套路和利益链条 此案时间跨度长、涉及面广、案情纷繁复杂，不过，专案组一圈圈收紧，一步步亮剑，将闫某的作案时间、行贿金额、“围猎”腐蚀手段层层剥开。 根据《云南日报》的报道，当时的调查发现，景东县医疗卫生行业存在的“定制式”招标投标、“规避式”委托采购、“供股式”入股分红、“福利式”研讨培训等违纪违法问题。 “医疗卫生行业沉疴痼疾为什么久治不愈？纠而不改、改而不实的根源在哪里？”上述报道提出这样的问题。 报道分析，长期以来，不法商人想方设法“围猎”腐蚀拥有话语权甚至决定权的临床科室医生、药剂科负责人和院长，以此打通使用、采购、决策这三个医药购销的关键环节。数百人主动说明问题、退赃等在强大震慑下，全县医疗卫生行业有403人主动说明问题、退赃、上交不当得利。 县城整治医药腐败，云南一地403人主动退赃、上交不当得利等_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616551821"
    },
    {
        "title": "CRPG《博德之门 3》正式版好评如潮，这款游戏为何爆火？",
        "excerpt": "Steam《博德之门3》正式版已正式解锁。截止发稿，本作新评收录近5888条，好评如潮。 留出好评的玩家普遍表达了对于本作的赞美之情，把《博德之门3》誉为神作，堪称“年度最佳”。还有很多玩家夸赞游戏内容超级丰富，光是人物捏脸都相当有趣，让人“废寝忘食”。《博德之门3》正式版好评如潮 玩家:年度最佳堪称神",
        "url": "https://www.zhihu.com/question/615580154"
    },
    {
        "title": "如何评价2023LPL冒泡赛EDG1:3WBG，Theshy选手的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616512909"
    },
    {
        "title": "女子划浆板被摩托艇故意撞落水2次，多处受伤，男子：闹着玩。警方尚未立案，该男子是否构成故意杀人罪？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/616784815"
    },
    {
        "title": "工作家庭两点一线，和对象慢慢变得无话可聊，我该从哪些话题切入让两个人敞开心扉、情感回温？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869971"
    },
    {
        "title": "8 月 10 日沪指收涨 0.31%，燃气股、券商股走强，两市超 3000 股上涨，如何看待今日行情？",
        "excerpt": "收评：沪指震荡反弹涨0.31% 两市成交金额跌破7000亿 8月10日，大盘全天震荡反弹，三大指数均小幅上涨。盘面上，券商及金融科技股午后走强带动指数反弹，红塔证券、太平洋涨停，威士顿20CM涨停，指南针再创历史新高。新股、次新股早盘继续活跃，两只上市新股N蓝箭、N华洋均大涨触发二次临停，C盟固利、C威力大幅低开后反弹超30%临停。天然气概念股开盘大涨，贵州燃气、水发燃气、胜通能源涨停；港口航运股震荡反弹，招商南油涨停。下跌方面，汽车产业链个股集体调整，星源卓镁、浙江世宝跌超5%。总体上个股涨多跌少，两市超3000只个股上涨。沪深两市今日成交额6942亿，较上个交易日缩量424亿，成交金额跌破7000亿。板块方面，天然气、证券、港口、减肥药等板块涨幅居前，汽车整车、减速器、超导概念、一体化压铸等板块跌幅居前。截至收盘，沪指涨0.31%，深成指涨0.1%，创业板指涨0.47%。 每经AI快讯：北京时间8月10日，上证指数开盘跌2.28点，跌幅为0.07%，报3242.21点；深证成指开盘下跌16.21点，跌幅为0.15%，报11023.24点；创业板指开盘下跌1.82点，跌幅为0.08%，报2226.91点；沪深300开盘下跌4.71点，跌幅为0.12%，报3962.86点。 8月10日上证指数开盘下跌0.07%，创业板指下跌0.08% | 每经网 C盟固利大幅低开54%，上个交易日盘中一度暴涨近37倍 8月10日上午，C盟固利大幅低开54%，上个交易日盘中一度暴涨近37倍；C威力、C碧兴均低开超30%。 减肥药概念盘初活跃，昊帆生物涨超7% 8月10日上午，减肥药概念盘初活跃，昊帆生物涨超7%，德展健康、圣诺生物、华森制药等纷纷跟涨。 超导概念开盘走弱，国缆检测跌超6% 每经AI快讯，超导概念开盘走弱，国缆检测跌超6%，创新新材、百利电气、中孚实业、永鼎股份等纷纷跟跌。 AI热门股延续颓势，拓维信息跌超5% 8月10日，AI热门股延续颓势，拓维信息跌超5%，工业富联跌逾4%，中际旭创、沪电股份、金山办公、浪潮信息集体下滑。",
        "url": "https://www.zhihu.com/question/616560420"
    },
    {
        "title": "网约车司机投诉「一口价」价格低、隐患大，杭州回应「将责令取缔」，如何看待此事？",
        "excerpt": "当前，网约车已成为大众交通出行的重要方式，是日常生活不可或缺的部分。 近日，关于“多地对网约车按下暂停键”“聚合平台拉低网约车准入门槛”等新闻报道引发广泛关注，由此也引起了对网约车行业以常态化监管促合规化运营的激烈讨论。 据浙江省政府网站“浙江省民呼我为统一平台”8月9日消息，针对网民关于“取消网约车‘一口价’订单”的建议，杭州市市场监督管理局答复称，拟于8月中旬召开价格政策告诫会，将责令网约车公司（平台）取缔“一口价”“优惠价”等价格。“一口价”被网约车司机投诉，杭州：将责令取缔“优惠价”，武汉：将立案调查...该如何看待？ | 每经网",
        "url": "https://www.zhihu.com/question/616609142"
    },
    {
        "title": "《博德之门3》正式版上线后被吹得天花乱坠，有没有实际玩的说说怎么样啊？",
        "excerpt": "看完舍友已经不眠不休的玩了2天了，快着魔了，这游戏真的这么好玩吗？",
        "url": "https://www.zhihu.com/question/616220277"
    },
    {
        "title": "2023 年七夕，有哪些增加「仪式感」的走心礼物适合送给男朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864753"
    },
    {
        "title": "如何评价三星8月11日首销的第五代Galaxy Z系列折叠屏？有什么亮点？",
        "excerpt": "作为最先推出折叠屏手机的厂商，8月3日，三星正式发布旗下Galaxy Z系列的第五代国行新品折叠屏，带来包括大视野智能外屏、超闭合精工铰链等诸多重要技术革新。对于本次发布的第五代Galaxy Z系列折叠屏，还有哪些技术值得关注解读？",
        "url": "https://www.zhihu.com/question/616613874"
    },
    {
        "title": "为什么当初木叶只分了一只尾兽?",
        "excerpt": "即使九尾最强，强过其他八只加一起，但是万一出现意外，比如被蛊惑叛国，被斩首行动刺杀，被卧底封印。木叶岂不是一下子从最强变成了最弱。 个人认为初代想要和平，那就应该留给自己村子更多的力量让木叶掌握和平主动权，而不是追求完美的力量平均分。",
        "url": "https://www.zhihu.com/question/435079250"
    },
    {
        "title": "巴萨官宣凯西加盟沙特联赛吉达国民，转会费 1250 万欧年薪 2000 万欧，如何评价这项转会？",
        "excerpt": "官方消息，巴萨中场凯西加盟沙特吉达国民，双方签约至2026年。根据巴萨官方消息，这笔交易的转会费为1250万欧。年薪2000万欧！官方：凯西加盟吉达国民，转会费1250万欧&签3年-直播吧",
        "url": "https://www.zhihu.com/question/616551281"
    },
    {
        "title": "预算 500 元以内，有哪些日常女生化妆必备的彩妆好物适合作为七夕礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864827"
    },
    {
        "title": "电影《封神第一部》中殷寿还爱姜王后吗？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/615752697"
    },
    {
        "title": "想买一台健康空调，美的美家系列空调值得购买吗？",
        "excerpt": "家里有小孩，想买一台健康空调，想吹风感舒适一点的，怕孩子吹着头疼。做了不少功课，感觉美的美家系列的空调很不错，还有除菌和智清洁等功能，有用过的说说值得买吗？",
        "url": "https://www.zhihu.com/question/616574212"
    },
    {
        "title": "上半年预亏损 450-550 亿元，碧桂园已筹备债务重整，近期启动相关程序，能否化解其当前难题？",
        "excerpt": "面临阶段性流动压力的碧桂园（02007.HK）在8月10日傍晚的公告中表示，将与债权人保持沟通，采取各种债务管理措施，以保障本公司的长远发展，并为债权人保存价值、维护利益。（详见一财报道：碧桂园遭遇“成立以来最大困难”） 随后，有机构人士向第一财经透露，碧桂园已经在筹备债务重整，近期有望启动相关程序，该公司已聘请中金为财务顾问，主导重整事宜。 目前，碧桂园名下并没有债务公开违约，仅有两笔美元债的票息支付处于30日的宽限期内，但从9月起至2024年初，公司将面临多笔债务集中到期的兑付压力，总金额大约100多亿。 此前，碧桂园坚持保信用，2020-2022年，该公司筹资活动中的现金流三年净流出，合计净减少有息债务接近1000亿。（详见一财深度报道：碧桂园流动性压力如何化解？债务重整或将提上日程） 直到2023年中期，在公司财务现金流承压的状态下，依然兑付了大约几十亿的债务。随着市场销售大幅下滑及融资渠道严重受限，公司现金储备大量消耗，已难以应付9月份及之后的多笔到期债务。 有接近碧桂园的人士称，与其扬汤止沸疲于奔命，不若釜底抽薪整体展期，碧桂园拥有较好的财务基本面，杠杆也不高，通过债务重整渡过阶段性困难的可能性还是比较大的。独家 | 碧桂园已筹备债务重整 近期启动相关程序",
        "url": "https://www.zhihu.com/question/616735161"
    },
    {
        "title": "有没有一种食物让你每次吃到都觉得生活真美好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614546303"
    },
    {
        "title": "台风「卡努」已登陆韩国，预计 12 日移入我国境内，具体情况如何？民众应如何应对防范？",
        "excerpt": "据@中央气象台 10日消息，今年第6号台风“卡努”（强热带风暴）的中心已于8月10日10时（北京时）前后在韩国庆尚南道沿海登陆，登陆时中心附近最大风力有10级（28米/秒），中心最低气压975百帕。预计“卡努”登陆后会明显减弱，目前其外围云系已扫到东北地区。 “卡努”登陆韩国。图自韩联社 \t 中央气象台10日10时继续发布台风蓝色预警。预警称，预计“卡努”将于12日早晨到上午移入我国境内，以后逐渐变性为温带气旋。10日14时至11日14时，渤海东部、渤海海峡、黄海大部海域、东海东北部海域将有6-7级、阵风8-9级的大风，其中黄海东部部分海域风力可达8-9级，辽东半岛和山东半岛沿海也将有5-6级大风，阵风可达7-8级。10日14时至11日14时，吉林东北部、黑龙江东部将有大到暴雨，吉林东北部的局部有大暴雨（100-120毫米）。 @中国天气 10日指出，“卡努”带来的降雨主要集中在其中心的北侧和东侧。预计，东北风雨影响核心时段集中在今天夜间开始到明天夜间，辽宁东北部、吉林东部、黑龙江东部会有中到大雨，部分地区暴雨，不排除局地出现大暴雨的可能性。 \t同时，@中国天气 提醒警惕河流超警、农作物倒伏：需要警惕此次台风带来的强降雨对于河流水位的影响，吉林东部以及黑龙江西部等地地质复杂地区发生山洪、泥石流等地质灾害风险加大；此外，8月正值东北地区作物产量形成关键期，目前，黑龙江、吉林等地部分农田渍涝突出，未来三天，“卡努”的风雨影响区域与前期受渍涝灾害地区高度重叠，将加重渍涝；同时，大风可能导致玉米等作物倒伏的情况，需加强防范，做好田间管理。 \t 目前，吉林省防指已发布紧急通知，部署做好台风防范应对工作。黑龙江省农业农村厅也召开全省农业防汛救灾工作视频调度会，研究部署做好6号台风“卡努”应对防范和农业防灾减灾救灾工作。辽宁省防汛抗旱指挥部决定自10日9时起，发布蓝色预警，启动防汛防台风Ⅳ级应急响应。“卡努”已在韩国登陆，我国东北地区全力防范台风影响",
        "url": "https://www.zhihu.com/question/616608503"
    },
    {
        "title": "带娃出行时，有哪些实用的好物可以让父母和孩子都感到方便？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614480964"
    },
    {
        "title": "恋爱期间为婚房出的装修费，是自愿赠与还是为爱「投资」？分手后是否可以要求返还？",
        "excerpt": "8月9日，大河财立方记者从郑州市中原区人民法院获悉，该院近日审理了一起婚约财产纠纷案。 2016年，张先生与崔某相识并发展成男女朋友关系。恋爱关系稳定后，两人商量由张先生出资装修崔某名下的房屋，供婚后居住使用。张先生共支付装修费9.3万元。然而，房屋装修好后，两人却分手了。原本是奔着结婚而支出的9.3万元打了水漂，张先生很不甘心。他多次找到崔某，协商返还装修款事宜，但一直没有得到回应。张先生将崔某起诉到了法院。 详情：婚房装修费分手后能否要回？法院这样判｜以案说法",
        "url": "https://www.zhihu.com/question/616566996"
    },
    {
        "title": "看完《长安三万里》后你的感受是怎么样的？",
        "excerpt": "电影很精彩，但时间太长了，到中后期完全没耐心看，坐太久了，不舒服",
        "url": "https://www.zhihu.com/question/611294788"
    },
    {
        "title": "《儒林外史》有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30256108"
    },
    {
        "title": "7 月社融规模增量 5282 亿元，M2 同比增 10.7%，新增人民币贷款 3459 亿，如何解读？",
        "excerpt": "央行：7月新增人民币贷款3459亿元 同比少增3498亿元 央行数据显示，前七个月人民币贷款增加16.08万亿元，同比多增1.67万亿元。7月份人民币贷款增加3459亿元，预估为7800亿元，前值为30495亿元。分部门看，住户贷款减少2007亿元，其中，短期贷款减少1335亿元，中长期贷款减少672亿元；企（事）业单位贷款增加2378亿元，其中，短期贷款减少3785亿元，中长期贷款增加2712亿元，票据融资增加3597亿元；非银行业金融机构贷款增加2170亿元。 央行：7月M2同比增长10.7% 增速分别比上月末和上年同期低0.6个和1.3个百分点 7月末，广义货币(M2)余额285.4万亿元，同比增长10.7%，增速分别比上月末和上年同期低0.6个和1.3个百分点。狭义货币(M1)余额67.72万亿元，同比增长2.3%，增速分别比上月末和上年同期低0.8个和4.4个百分点。流通中货币(M0)余额10.61万亿元，同比增长9.9%。当月净投放现金710亿元。 央行：7月份社会融资规模增量为5282亿元 比上年同期少2703亿元 据央行初步统计，2023年前七个月社会融资规模增量累计为22.08万亿元，比上年同期多2069亿元。7月份社会融资规模增量为5282亿元，预期11000亿元，前值42241亿元。其中，对实体经济发放的人民币贷款增加364亿元，同比少增3892亿元；对实体经济发放的外币贷款折合人民币减少339亿元，同比少减798亿元；委托贷款增加8亿元，同比少增81亿元；信托贷款增加230亿元，同比多增628亿元；未贴现的银行承兑汇票减少1962亿元，同比少减782亿元；企业债券净融资1179亿元，同比多219亿元；政府债券净融资4109亿元，同比多111亿元；非金融企业境内股票融资786亿元，同比少651亿元。7 月份人民币存款减少 1.12 万亿元，同比多减 1.17 万亿元，如何解读？哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/616788676"
    },
    {
        "title": "如何看待年轻人习惯于「等别人先爱自己」的恋爱模式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078524"
    },
    {
        "title": "你小时候最喜欢的游戏是什么呢？",
        "excerpt": "搞个回忆杀",
        "url": "https://www.zhihu.com/question/615342209"
    },
    {
        "title": "为什么《孤注一掷》里陆秉坤要把女儿带在身边？",
        "excerpt": "看电影里的情节，陆经理虽然是反派角色，但他很爱自己的女儿。他尽可能地让女儿看不到残忍的场景，尽可能地给女儿创造受教育的条件。他在女儿那里才能流露出善良的那一面，在最后还要可能给女儿留一条出路——-请求主角把女儿带到滨州的老婆身边。 那么问题就来了，国内的教育资源安全程度明显要比缅甸好啊。他既然不希望自己女儿过得好，为什么不把女儿一开始就交给滨州的老婆？不仅把女儿养在这么危险的环境里，甚至还要把诈骗窝点安在女儿学校。（题外话：学校多了这么多人，学校师生怎么一点都不知情的样子。）我记得电影里他的台词是“老婆”而不是“前妻”，而且他这么笃定地托付，说明不存在老婆不愿意养孩子的缘故。如果是背后大佬不允许孩子回国，那潘生（快被打死的普通人）+中国警察（没有境外执法的权）是不容易把女儿带走的，毕竟缅甸的警察可以编出一堆“合法合规”的理由把孩子留下来。再有，金晨饰演的角色都能在小弟的帮助下假死回国，那以林经理当时的能力，找个机会让女儿假死不可以吗？所以他到底为什么要把女儿带在身边啊？他的这份爱真实吗？ 题外话，林经理和他背后的大佬，他们的现实原型是什么呀？电影里直接说诈骗地是缅甸吗，还是取了什么地方化名，我忘了，有人能帮我回忆一下吗？",
        "url": "https://www.zhihu.com/question/615971726"
    },
    {
        "title": "新冠「三阳」的人开始陆续出现，专家回应「新冠阳性的次数越多，症状越轻」，有哪些信息值得关注？",
        "excerpt": "近日，一些网友表示自己“三阳”了，有的表示自己“三阳”的症状比前两次轻，有的则表示“三阳”的症状比较严重。 距离上一次新冠“二阳”高峰期已经过去了一段时间，目前我国的新冠主要流行株是什么？感染新冠的概率如何？再次感染新冠后症状会怎样？ 8月3日，中国疾控预防控制中心公布了7月份全国新型冠状病毒感染疫情情况，7月全国发热门诊诊疗量以及新冠重症病例数都呈现出波动下降趋势。相比6月份，7月份全国报告的新增新冠重症病例以及死亡病例分别环比减少1513例，174例。 目前在中国的主要流行株，仍然还是XBB系列变异株。 大众日报记者采访山东大学齐鲁医院感染科副主任王刚，他表示：“总体上新冠阳性的次数越多，症状越轻。随着新冠阳性感染的不断增加，机体不断出现交叉免疫，所以症状会越来越轻。如果出现了所谓‘三阳’，很多人可能自己都没什么症状，甚至有时候可能某天早晨起来，嗓子有点不舒服，喝点水可能就没事，根本就没在意。这意味着什么呢？症状轻到可能也就不再去检测，更别说用什么药物了。所以我觉得对于大多数免疫正常的普通人来说，不用太在意所谓几阳的问题。”新冠“三阳”的人开始陆续出现？再次感染症状会变轻吗？专家回应_接种_疫苗_免疫",
        "url": "https://www.zhihu.com/question/616741804"
    },
    {
        "title": "无缘晋级！女足世界杯日本 1:2 不敌瑞典，止步八强，植木理子失点，如何评价日本女足本届世界杯的表现？",
        "excerpt": "北京时间8月11日15点30分，女足世界杯四分之一决赛日本对阵瑞典。上半场，布拉克斯特纽斯错失单刀机会，伊尔斯泰特乱战破门，阿斯拉尼中柱。下半场，长野风花送点，安格尔达尔点射破门，植木理子造点但她自己将点球罚丢，藤野青叶任意球中框，林穗之香替补扳回一球。全场比赛结束，瑞典2-1日本。瑞典半决赛对手将是西班牙。女足世界杯-瑞典2-1日本晋级四强战西班牙 日本两中门框",
        "url": "https://www.zhihu.com/question/616794236"
    },
    {
        "title": "遭网红举报「违规补课」，杭州新东方全面停课，家长表示「希望尽快复课」，哪些信息值得关注？",
        "excerpt": "近日，新东方（NYSE：EDU）杭州线下中心突然全面关闭，起因是抖音网红“铁头惩恶扬善”（下称铁头）举报杭州新东方违规补课。 8月8日晚，杭州家长林纾告诉界面教育，其孩子在杭州新东方接受高中学科辅导，周一突然接到停课通知，目前尚未复课。虽然铁头没有在她孩子所在校区闹事，但全杭州的线下学习中心都停了。 8月7日，界面教育以家长身份咨询杭州新东方工作人员，对方表示：“当天下午临时接到教育局通知，全杭州的校区都停课了。”截至发稿，新东方总部未回应界面教育。 今年4月起，铁头持续发布多条“打假”视频，点赞最高的是三亚海鲜、消失的美容院等视频。目前，该网红发布了66条视频、不到半年涨粉超300万。 铁头举报补课的动机也不乏有吸引眼球、赚流量的嫌疑。7月25日，铁头连续发布两条主题为“教培行业补课怎么看”的街头采访为铺垫，点赞均超两万。其“打假”教培系列流量最高的视频是“勇闯新东方”，点赞数超十万。 8月4日，铁头来到杭州新东方的一家学习中心，以家长身份询问是否可以进行初高中学科培训，工作人员回应称，目前高中可以进行语文、数学、英语补课，初中班目前是线上线下各一半。 视频中，铁头先是质疑机构违规补课，随后拨打110报警称新东方违规补课，要求退还家长补课费用，取缔补课行为，对该公司行政罚款。当天，该校区拉闸关电，并遣散师生回家。 8月6日、7日，铁头连续发布相关视频，并多次向派出所、市场监督管理局、教育局举报新东方，称教育局周五前会答复相关问题。 此外，铁头会在每条视频的评论区求粉丝打赏，其简介显示，“惩恶小金库还剩余29469元，扬善已使用54000元”。 铁头认为，新东方进行学科类补课违反了教育部和浙江教育厅关于的“双减”相关规定，属于违规违法行为，造成教育不公平。其在该视频中表示，要让补课行为在浙江断根，“如果这家店敢开，我天天来，杭州全区的新东方、学而思，还有重点高中提前补课的行为，我全部都会去。” 对此，林纾的看法是：“家长和学生都同意补课，只有铁头不同意。” “学校一节课四十分钟，老师既要讲作业又要上新课，有些细节容易忽略。”林纾认为，补习班的师资好，时间充足，讲课也更细致，氛围更轻松，她希望可以尽快复课。 按照 中国民办教育协会负责人刘林此前接受界面教育釆访时曾表示，高中教育的校际、区域差异很大，应先由各地根据本地实际情况，开展不同形式的试点，总结经验基础上再全国范围实行。 “双减”政策落地两年以来，家长的教育焦虑并未消失，地下补课市场盛行。许多家长在社交媒体上表示，补课风险上涨，补课费用甚至达千元每小时，家庭教育支出有所上升。林纾孩子在杭州新东方补习高中的全科内容，学费160元/节。 21世纪教育研究院院长熊丙奇表示，应慎重出台针对高中学科培训的监管政策。如果对高中学科培训机构采取和义务教育学科培训机构一样的监管方式，无疑具有收缩效应，会加快学科类培训机构的离场，更多从业人员失业，与此同时，培训也会走到地下。 遭网红举报，杭州新东方全面停课|界面新闻",
        "url": "https://www.zhihu.com/question/616569960"
    },
    {
        "title": "为什么DND规则仅用很小的数值就能表现非常巨大的强度差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616335527"
    },
    {
        "title": "《孤注一掷》《八角笼中》等影片大规模超前点映引争议，如何看待此宣发手段？这会挤压其他影片的生存空间吗？",
        "excerpt": "大规模点映，成为2023年电影暑期档的新现象。《孤注一掷》《八角笼中》等爆款影片，虽然票房口碑都不错，却因正式公映前靠大规模点映获得大量排片和票房引来争议。支持者认为，点映代表片方对影片质量有信心，是正常市场行为；反对者表示，点映的关键在于“点”，排片一多，就成了“面”映，有扰乱市场秩序、挤压其他影片生存空间的嫌疑。 本周二上映的电影《孤注一掷》是目前最火的影片，截至8月9日，该片总票房已超过8亿元，有望争夺今年暑期档票房冠军。不过，《孤注一掷》和另一部影片《八角笼中》都因“大规模点映”陷入争议。（北京日报）点映本无罪 还需讲“武德”-中新网",
        "url": "https://www.zhihu.com/question/616565669"
    },
    {
        "title": "杨超越新剧《七时吉祥》会火吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616061780"
    },
    {
        "title": "华为上半年实现销售收入 3109 亿元人民币，同比增长 3.1%，哪些信息值得关注？",
        "excerpt": "华为发布2023年上半年经营业绩。上半年，公司实现销售收入3109亿元人民币，同比增长3.1%，净利润率15.0%。其中，ICT基础设施业务收入为1672亿元人民币，终端业务收入为1035亿元人民币，云计算业务收入为241亿元人民币，数字能源业务收入为242亿元人民币，智能汽车解决方案业务收入为10亿元人民币。华为：上半年公司实现销售收入3109亿元人民币 同比增长3.1%",
        "url": "https://www.zhihu.com/question/616785070"
    },
    {
        "title": "「隔空助力」他人自杀后还在网上炫耀，四川一男子获刑5年。对于这一判决结果你怎么看？",
        "excerpt": "“110吗？我刚才看到同学马某在社交软件上发布的一条‘定时说说’，他拜托警察叔叔去历城区某酒店某房间收拾他的遗体，屋内有高浓度氮气，麻烦你们去看看吧！” 2021年12月1日20时，山东省济南市公安局历城区分局报警中心接到了这个报警电话。几乎同一时间酒店方也打来紧急求助电话，称某房间的房客可能在房间自杀了。 现场勘查结果显示，马某是一名年轻男子，房间内物品摆放整洁有序，现场无破坏痕迹，财物无丢失情况，排除他杀可能性，初步认定为自杀。 随后，公安机关对马某随身携带的物品进行检查。其中，马某手机里生前的微信聊天记录引起了办案民警的警觉。 原来，马某生前曾与一名微信昵称为“何杨”的网友详细交流过“如何自杀”，“何杨”向马某详细讲解自杀的方法，并诱导、催促其尽快实施自杀行为。 公安机关迅速着手核查“何杨”的真实身份。经查，“何杨”为四川成都人冯某，系马某死亡前一周在某网络平台上结识的新网友。 2021年11月至12月期间，犯罪嫌疑人冯某在互联网论坛上多次搜索自杀、抑郁的相关文章，并主动向留言评论的百余名网友发送诱导性信息，冯某甚至还加入多个微信群，以“与他人一起自杀”为由向多个网友介绍、推荐自杀的方法。 “隔空助力”他人自杀后还在网上炫耀，判了！ （来源检察日报正义网）",
        "url": "https://www.zhihu.com/question/616384306"
    },
    {
        "title": "比亚迪称「在一起才是中国汽车」，对此汽车商业评论贾可发文「嘴上蜜糖，内心砒霜」，如何评价该言论？",
        "excerpt": "信息来源：贾可：什么才是中国汽车在一起的正确姿势 文章中称：「在这样严峻的时刻，中国汽车怎么在一起？有人跟我说，轩辕之学的口号已经指明了答案，就是 革新、链接、化反 ，然后达到 极致、共生、引领 的境界。那可能是一种比较高的境界，最低条件，我们必须直面竞争的现实，我们不要道德绑架的在一起，我们不要被裹挟着在一起，我们不要 ；我跟你谈法律，你跟我谈感情 的在一起，商业还是要用商业的逻辑来解决，如果只是口头上强调在一起，那一定是嘴上蜜糖，内心砒霜，那还不如先打一架再在一起吧。 不久之前，面对如今国内汽车业水军猖獗、鱼龙混杂的竞争乱象，李书福和奇瑞汽车董事长尹同跃都直截了当发表了自己的看法。李书福说：中国汽车企业应相互尊重，大力支持并积极参与生态文明建设，在阳光下透明竞争，在法律框架内公平比赛，为打造世界一流企业，为中国汽车工业赢得全球同行的尊重而不懈努力。 尹同跃则强调：中国自主品牌要想崛起，还要规范自己的行为，要文明竞争，真正的竞争是工程师之间的对决、技术的对决，而不是在这之外的东西。」",
        "url": "https://www.zhihu.com/question/616764307"
    },
    {
        "title": "《孤注一掷》阿才为什么放走梁安娜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615798347"
    },
    {
        "title": "婴儿只要有人陪就可以还是一定要妈妈陪?",
        "excerpt": "0-6个月婴儿需要人陪，包括陪着玩儿啊抱抱，哄睡等等，有利于建立安全感。 那么，这些事情是一定要妈妈陪才会有安全感，还是任何人陪都可以。（比如姥姥，奶奶，育儿嫂）",
        "url": "https://www.zhihu.com/question/615709309"
    },
    {
        "title": "原著党真的看得进去《长相思》吗？",
        "excerpt": "妥妥的十几年的原著党，看了几十遍的长相思，目前除了剪辑的片段，我根本不敢看电视剧！有人懂吗？",
        "url": "https://www.zhihu.com/question/616300008"
    },
    {
        "title": "海底捞开始夜市摆摊，全国不止一家，均为自营，暂未开放加盟，如何看待这一举措？商业上如何解读？",
        "excerpt": "8月9日，山东青岛李村乐客城夜街，海底捞在夜市摆摊卖火锅。 红星资本局从海底捞门店客服了解到，李村乐客城的该摊位确实由海底捞门店经营，目前售卖9.9元/份的冒血旺、小酥肉、茴香小油条，以及18元/份的冒脑花等菜品，价格和门店一样。 青岛的这个海底捞夜市摊位从今天开始营业，地图显示摊位所在夜街距离乐客城海底捞门店209米，步行3分钟。海底捞在全国的夜市摊位不止这一家，河北有些门店近期也在尝试，其全国夜市摊位数量还未统计。 这些夜市摊位都由海底捞门店自营，未开放加盟。 对此，海底捞方面回应红星资本局，近期出现的外摆形式，是门店结合当地顾客的消费喜好进行的个性化创新试点。海底捞开始夜市摆摊：全国不止一家，均为自营，暂未开放加盟",
        "url": "https://www.zhihu.com/question/616558984"
    },
    {
        "title": "作为家长，有哪些清理和储存孩子们玩具的好方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616503017"
    },
    {
        "title": "恋爱中把自我放在第一位是自私的行为吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078531"
    },
    {
        "title": "年轻人失业率比较高，如果你不差钱，让你停薪留职一两年或两三年，把工作「借给」年轻人，你愿意吗？",
        "excerpt": "可能的好处是: 一、可以去做自己喜欢或者尝试自己想做的事。 二、调理身体或者学习提高自己。 三、相对提前退休。 (别慷他人之慨，问这问题的人多少有点。)",
        "url": "https://www.zhihu.com/question/615693642"
    },
    {
        "title": "对正处于「空窗期」或者因为「空窗期」找不到工作的打工人有何建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616748194"
    },
    {
        "title": "在商业健身房卧推 100kg 做组是什么样的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615424969"
    },
    {
        "title": "如何评价《莲花楼》大结局？",
        "excerpt": "已经开超点了",
        "url": "https://www.zhihu.com/question/616467449"
    },
    {
        "title": "绛珠仙子回到天上后还能和神瑛侍者在一起吗？",
        "excerpt": "希望可以弥补广大读者的意难平",
        "url": "https://www.zhihu.com/question/602741327"
    },
    {
        "title": "刘备与孙权说刘璋同为汉璋宗室不应攻伐，转头就自己取了益州，自己先无信在先，为何大家骂孙权攻荆州更多?",
        "excerpt": "没有说清问题，是我的错。 《蜀书·先主传》载： 权遣使云欲共取蜀，或以为宜报听许，吴终不能越荆有蜀，蜀地可为己有。荆州主簿殷观进曰：“若为吴先驱，进未能克蜀，退为吴所乘，即事去矣。今但可然赞其伐蜀，而自说新据诸郡，未可兴动，吴必不敢越我而独取蜀。如此进退之计，可以收吴、蜀之利。”先主从之，权果缀计。迁观为别驾从事。 刘备同意垠观的说法，表面赞成伐蜀，并且收吴、蜀之利，促使南郡的转让。 《蜀书》载，“先主既定江南，以飞为宜都太守，征虏将军，封新亭侯；后转在南郡” 而南郡又是一个重要的战略要地，南郡的战略据点中，江陵在两湖盆地居于中心地位，夷陵则扼守着荆州与益州之间穿越三峡的通道。 南郡的战略据点中，江陵在两湖盆地居于中心地位，夷陵则扼守着荆州与益州之间穿越三峡的通道。 《吴书·鲁肃传》则如是记述： 先是，益州牧刘璋纲维颓弛，周瑜、甘宁并劝权取蜀，权以咨备，备内欲自规，乃伪报曰：“备与璋托为宗室，冀凭英灵，以匡汉朝。今璋得罪左右，备独竦惧，非所敢闻，愿加宽贷。若不获请，备当放发归于山林。” 刘备后又改口，称不宜攻伐。 之后刘备又要入蜀，他给孙权的说法应是去讨伐张鲁，从后来孙权派人诱张鲁也能看出。 《吴书》中有这么一段记载： 建安十六年，（吕）岱督郎将尹异等，以兵二千人西诱汉中贼帅张鲁到汉兴寋城，鲁嫌疑断道，事计不立，权遂召岱还。 好，进行总结： 建安十五年，孙刘商议调整荆州的地盘，刘备敷衍孙权共同取蜀的提议，促成孙权转让南郡。孙权接受了，他让出了南郡。刘备旋即将回应孙权取蜀提议的说法，调整为声称他与刘璋同为汉朝宗室不应该自相攻伐。孙权也接受了。刘备声称帮刘璋讨张鲁而率军入蜀，孙权还派兵协助。他不曾以一兵一矢加于张鲁，却对同为汉朝宗室的刘璋操戈相向。他拒绝了孙权共同取蜀的提议，而他本人却以武力夺占了益州。 为什么，刘备无信在先，大家不骂刘备，反而去骂被盟友欺骗的孙权后来的报复行为呢？",
        "url": "https://www.zhihu.com/question/616361714"
    },
    {
        "title": "如何评价《长相思》中，小夭在梅林被虐杀后玱玹、涂山璟和相柳的反应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616697841"
    },
    {
        "title": "固态硬盘 PCIe4.0 与 PCIe3.0 在实际使用时，对设备性能有多大提升？",
        "excerpt": "理论上4比3的速度快一倍，但实际使用上有多大差别？",
        "url": "https://www.zhihu.com/question/615710656"
    },
    {
        "title": "《长相思》中玱玹为何容不下涂山璟，却接受丰隆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616313972"
    },
    {
        "title": "要么在家一起睡觉，要么因为工作焦头烂额，当「抽空恋爱」成了日常，打工人情侣应该如何维护感情？",
        "excerpt": "抽空恋爱的恋爱状态用一句话来概括就是：她在忙，我在忙，我们两个都在忙。一个月约4次会，有3次约着约着，就约到了网吧工作。3个月吵一次架，吵着吵着中场休息，回复领导消息。感情沟通基本靠微信，而且还有时差。至于谈恋爱的浪漫，全靠转账金额表达。当「抽空恋爱」成了日常，打工人情侣应该如何维护感情？ 本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614265225"
    },
    {
        "title": "你有没有过深入思考「要不要与他/她结婚」的时刻，哪一个瞬间，你决定与这个人走入婚姻？",
        "excerpt": "爱上一个人，也许只需要一个瞬间，与一个人决定步入婚姻，可能需要付出一辈子。有没有哪一刻，成为让你愿意跟对方共度余生的“决定性时刻”？亦或你的“那一刻”，早已融化进与Ta相处的点点滴滴里？ 本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614265732"
    },
    {
        "title": "为什么有人认为《赛博朋克2077》超越了《荒野大镖客2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434194787"
    },
    {
        "title": "如何看待「你记得花，花就不会枯萎」这句话？",
        "excerpt": "你记得花，花就不会枯萎。",
        "url": "https://www.zhihu.com/question/611207417"
    },
    {
        "title": "恒大地产去年净亏 527 亿，流动负债 1.6 万亿，已资不抵债，哪些信息值得关注？",
        "excerpt": "8月10日晚，恒大地产集团有限公司（以下简称恒大地产）连发多份报告，包括2022年债券年报、2022年债券半年报、2021年债券年报，还有恒大地产2022年和2021年的年度审计报告及2022年半年度财报。 财报数据显示，恒大地产2022年度的净亏损人民币527.20亿元，截至2022年12月31日，流动负债合计人民币16,787.47亿元，而公司的货币资金（包括现金及现金等价物和受限资金）总额为人民币91.73亿元。 公司总负债18,338.19亿元，总资产14,685.57亿元，已资不抵债。 报告显示，截至2022年末，恒大地产拥有土地储备1.7亿平方米。恒大地产表示，将集中全力推进复工复产和保交楼工作，争取各地区政府和上下游合作伙伴等各方的理解和支持；加大资产处置力度，努力盘活资金；精简机构、优化人员和薪资结构，进一步节约成本；中国恒大集团与境内外债权人积极沟通，聘请财务顾问评估公司情况，探索对所有利益相关方最优的整体债务解决方案。深夜大雷！恒大地产去年净亏527亿，流动负债1.6万亿，已资不抵债… | 每经网",
        "url": "https://www.zhihu.com/question/616734762"
    },
    {
        "title": "如果遇到人贩子，说你是他叛逆逃学的女儿，并试图带走你时，应该怎么自救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616034733"
    },
    {
        "title": "男朋友没给我买秋天第一杯奶茶，异性朋友发了我 0.5 元红包，我收了之后男朋友生气了，怎么看?",
        "excerpt": "我身不太在意秋天第一杯奶茶，我没有给男朋友买，男朋友也没有提，他可能不太知道这个梗，然后白天我的一位异性朋友说朋友圈都是晒奶茶的，还说不会还有人没有奶茶吧，我说，对，是我。然后他说真可怜，发给我一个0.5元的红包。下午的时候，我闺蜜给我发了奶茶红包，我爸妈也给我发了奶茶红包。晚上的时候我喝着奶茶和男朋友说我今天得到一些红包（也说了异性朋友发了我0.5元），他生气了，说我觉得合适吗，一直问我可怜吗，然后就是开始冷战。",
        "url": "https://www.zhihu.com/question/616338022"
    },
    {
        "title": "40岁的人读书有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616466418"
    },
    {
        "title": "高中真的都会经历一个停电的晚自习吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609084453"
    },
    {
        "title": "如何评价《原神》林尼角色 PV——「掌中天幕」？",
        "excerpt": "《原神》林尼角色PV——「掌中天幕」",
        "url": "https://www.zhihu.com/question/616627346"
    },
    {
        "title": "多地斩断医药腐败利益链，回款「绕开」医院，医保直接结算，具有哪些意义？如何看待「回款难」问题？",
        "excerpt": "不光销售要有“渠道”，收账的时候也要“打点”…长期以来，医药购销过程中的“回款”环节也被不少人盯上，相关岗位也成了捞油水的“肥差”。为解决“回款难”的顽疾，从国家到地方层面已经出手，推动改进结算方式，斩断利益输送隐秘链条。 资料图：民众正在医院门诊楼内等待就诊。(图文无关) 殷立勤 摄 想回款先送钱？财务科也难逃诱惑 中新财经注意到，在近期的医药反腐中，除了医院的“一把手”“一把刀”成为企业主要行贿对象，腐败也蔓延至财务、行政后勤等部门，在被查干部中不少是出自财务科。 2022年7月，中央纪委国家监委网站发布的《纠治医疗腐败顽疾》一文就披露，多名医疗卫生领域党员干部“靠医吃医”。瓜分医药购销回扣这块“蛋糕”的利益群体，远不止临床业务医生和相关负责人。 例如，江苏省响水县人民医院财务科原科长刘某荣主要负责医院各种收入、支出、预算等财务管理活动，尤其在供应商的发票入账、对账、回款上，他是不可缺少的一环。 为了能尽快拿到“回款”、回笼资金，供应商千方百计地巴结讨好刘某荣，准时准点地在中秋、春节等重要节点奉上“诚意”，少则几千，多则上万。在2015年至2021年期间，他非法收受供应商等人贿送的现金和购物卡等财物，合计48万余元。 而这样的现象并非个例。有医疗器械代理商就向中新财经透露，除了销售，医院给企业的回款结算等环节也存在收受贿赂的空间。 据其介绍，目前，一些医院回款周期快的是三个月，慢的话六到八个月，超过一年甚至到两年的也有，“正常情况下，是排队等待回款，但有时候是‘选择性地回’，有些地方，供应商需要去要债，这时候没准就得给财务主管方面的领导送点好处。” 这也就意味着，在利益的驱使下，无论是临床的医护、采购，还是行政后勤人员，都有可能成为供应商的“目标”。而在医疗器械设备、耗材采购上攫取私利，多付的成本最终会转嫁给患者。 “三角债”问题由来已久 事实上，医院、企业、医保基金之间的“三角债”问题由来已久。公立医院作为绝对的采购主体，在产品实际采购过程中长期处于强势地位，这也导致第三方的代理商总是需要先垫付货款，从而催生医疗机构“回款慢”的业界难题，甚至被默认为“规矩”。 不光销售要有“渠道”，最后收账的时候也要“打点”，不少代理商对此也深表无奈，长期的拖欠货款也令企业利润受损。 尽管药械企业对于解决上述问题的呼声一直都有，但现实中，想破解“收账难”却仍有诸多壁垒。医院无偿占用了生产企业的流动资金，而生产企业减少销售费用的一个最直接、最有效的办法就是提高价格。 有业内分析认为，在药品、耗材集中带量采购的大背景下，显然一些医院的收入渠道变窄，单靠还未成熟的医疗服务收入无法实现医院收支平衡，那么医院最后就可能将压力转嫁到药械企业身上，回款的时间也就越来越长了。 更有医院不是不能回款，而是不想回款，以自身的强势地位倒逼药械企业让利，以弥补在收入上的缺口。甚至因为有的医院长期拖欠款项，产生“愧意”，造成立场偏移，在药械采购等问题上睁一只眼闭一只眼，最后还是损害了患者的利益。 回款“绕开”医院！多地斩断医药腐败利益链-中新网",
        "url": "https://www.zhihu.com/question/616744062"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.2 版本活动「地城探宝」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/616571264"
    },
    {
        "title": "是否让小学的孩子提前学习初中课程？有必要没？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/524393802"
    },
    {
        "title": "你读过哪些令你有跪感的书？",
        "excerpt": "定义：『跪感』 有的书是有跪感的，就是你读着读着，就想跪下来读，写的实在是太深太强了。就像突然降落一个陌生的星球，一个美丽新世界。 相关提问：你看过哪些有跪感的电影？",
        "url": "https://www.zhihu.com/question/310681355"
    },
    {
        "title": "为什么中国高速动车组在350km/h车型上多次迭代升级，而250km/h级别动车组却发展缓慢？",
        "excerpt": "从CRH2C/CRH3C第一代动车组再到CRH380第二代动车组系列到现在的CR400系，中国350km/h时速的动车组始终保持一个快速的更新换代速度，但是250km/h动车组在CR300系列之前长期未进行大规模更新，CRH2A和CRH5A这种第一代和谐号仍然是其中坚力量，期间虽然出现了CRH1A-A、CRH3A、CRH2新头型系列，但这些新车型却也没有大规模上线运营，铁总（铁道部）是出于何种考量？",
        "url": "https://www.zhihu.com/question/616077502"
    },
    {
        "title": "「江浙沪独生女」横空出世，网友戏称其为「顶配人设」，妈妈一句「又不指着她养家」羡煞网友，如何看待此事？",
        "excerpt": "如果你最近刷过社交平台，一定会发现，如今，最让人艳羡的生活已经不是都市丽人们在大厂工作的菁英日常，也不是“县城贵妇”们在自家别墅里的岁月静好。 “江浙沪独生女”腾空出世，成为了这个时代的人设样板。 好像只要对方吐出这六个字，你就能把她美好的生活想象的八九不离十。在小某书上，就算只是轻描淡写地记录一下自己的小幸福，也能引来很多人的五味杂陈。江浙沪独生女，打工人最眼红的顶配人设？",
        "url": "https://www.zhihu.com/question/616588055"
    },
    {
        "title": "7 月新能源汽车销量同比增长 31.6%，市场占有率达到 32.7%，该数据说明了什么？",
        "excerpt": "中汽协数据显示，7月，新能源汽车产销分别完成80.5万辆和78万辆，同比分别增长30.6%和31.6%，市场占有率达到32.7%。1-7月，新能源汽车产销分别完成459.1万辆和452.6万辆，同比分别增长40%和41.7%，市场占有率达到29%。 7月，新能源汽车国内销量67.9万辆，环比下降6.9%，同比增长26%；新能源汽车出口10.1万辆，环比增长29.5%，同比增长87%。（财联社记者 张屹鹏）中汽协：7月新能源汽车销量同比增长31.6%",
        "url": "https://www.zhihu.com/question/616593875"
    },
    {
        "title": "为什么有人执着于无糖咖啡呢？",
        "excerpt": "那点糖相较于食物摄入的碳水九牛一毛，还能让咖啡不那么苦。",
        "url": "https://www.zhihu.com/question/606515828"
    },
    {
        "title": "自主感和安全感你会选择哪个？为什么？",
        "excerpt": "席瑞认为，社会时钟并非完全没有意义，对很多人来说，这是一种稳妥且有安全感的生活，但需要让渡一部分自主性。李雪琴表示赞同，其实承认想跟上社会时钟也很需要勇气，应该相信自己的每一步选择，和时间优雅地相处。对你而言，自主感和安全感哪个更重要？为什么？ 社会时钟能打破吗？｜EP02 荒野会谈",
        "url": "https://www.zhihu.com/question/615962429"
    },
    {
        "title": "7、8月份国内去哪旅游性价比高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611301406"
    },
    {
        "title": "当你老了，会帮助你的孩子带娃吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614202268"
    },
    {
        "title": "怎么看待瑶的新皮肤品质是无双限定？你会买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616734314"
    },
    {
        "title": "吉安娜为什么不可以协助父亲直接灭掉萨尔？",
        "excerpt": "她完全有这个实力啊？一劳永逸，永绝后患。",
        "url": "https://www.zhihu.com/question/404710885"
    },
    {
        "title": "如何看待赵明称「华为满血回归最开心的是荣耀」，满血华为会对当前市场有哪些影响？",
        "excerpt": "有网友认为，如果华为满血回归对荣耀的影响最大，对此，荣耀CEO赵明回应称：“当然影响最大，好的影响最大。”他表示，华为若满血回归最开心的是荣耀。 这也引起了不少网友的讨论，如果华为满血回归，对谁影响最大？欢迎聊聊你的看法。",
        "url": "https://www.zhihu.com/question/616614286"
    },
    {
        "title": "湘雅三医院九名医务人员联名举报科主任，官方通报「湖南卫健委与中南大学成立调查组」，哪些信息值得关注？",
        "excerpt": "【长沙#湘雅三医院9名医务人员联名举报科主任# ，院方：正在核实】#院方回应9名医务人员联名举报科主任# 9名医务人员联合签名，实名举报科主任——该举报信日前在网上流传。位于湖南长沙的中南大学湘雅三医院，由此卷入舆情风波。被本科室医务人员举报的，是湘雅三医院呼吸与危重症医学科（以下简称呼吸科）的主任孟婕。举报信称，孟婕“放任”其无手术操作资质的学生邹某单独进行支气管镜检查，导致三个月内发生2例患者死亡事件，事发后孟婕伪造医疗文书，要求其他医生签字担责。此外，举报者还反映孟婕“暗箱操作”绩效分配、私设小金库、财务不公开、打压排挤同事等问题。 8月9日，澎湃新闻记者来到湘雅三医院了解情况，未能见到孟婕。呼吸科多名工作人员婉拒了采访。当天下午，湘雅三医院党委办工作人员向记者介绍，医院方面正在核实相关情况。 https://cj.sina.cn/article/norm_detail?url=http%3A%2F%2Ffinance.sina.cn%2F2023-08-10%2Fdetail-imzfsize0239342.d.html&autocallup=no&isfromsina=yes",
        "url": "https://www.zhihu.com/question/616558620"
    },
    {
        "title": "秒回消息、不粘人、有有房车户口、有精神共鸣……你认为在亲密关系的选择上，什么才是「合适的人」？",
        "excerpt": "现在的年轻人，越来越不愿意恋爱了？大家好像更愿意享受异性所给予的陪伴和情感支持，却不愿意再在恋爱上耗费金钱、时间、精力，不愿意轻易给出承诺，走入一段亲密关系。秒回消息、不粘人、有有房车户口、有精神共鸣…你认为在亲密关系的选择上，什么才是「合适的人」？ 本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614254519"
    },
    {
        "title": "旅途中你有哪些「坚持多年」的小习惯？",
        "excerpt": "例如我每次出去玩住酒店都会带一个枕巾",
        "url": "https://www.zhihu.com/question/615307697"
    },
    {
        "title": "主动暴露弱点会拉近社交距离吗？",
        "excerpt": "沈奕斐分享了自己「暴露弱点」拉近社交距离的故事。高中时沈奕斐性格很张扬，有一次同学们让她示范跳舞，她虽然完全不会舞蹈也上去「随便扭」，说实话扭的非常丑，但自此暴露自己的弱点后，发现同学们反而愿意接受她了。你有过这种经历吗？正片指路：25:40社会时钟能打破吗？｜EP02 荒野会谈",
        "url": "https://www.zhihu.com/question/615962341"
    },
    {
        "title": "情侣/夫妻两个人都是跑步爱好者，是一种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614926005"
    },
    {
        "title": "你读过最冷门，但「含金量极高」的书是什么？",
        "excerpt": "有些书虽然冷门到几乎没有人读过，但是价值之高、对人影响之大，无与伦比。求推荐！",
        "url": "https://www.zhihu.com/question/438708854"
    },
    {
        "title": "《长相思》对杨紫有加成吗？",
        "excerpt": "《香蜜》之后，杨紫还有必要再演仙侠么？",
        "url": "https://www.zhihu.com/question/616577671"
    },
    {
        "title": "8 月 11 日三大指数跌超 2%，沪指创年内最大单日跌幅，超 4600 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指跌2.01%创年内最大单日跌幅 北向资金净卖出超120亿 8月11日，大盘全天单边走低，三大指数均跌超2%，沪指创年内最大单日跌幅。盘面上，医药股逆势活跃，其中减肥药概念股大涨，圣诺生物20CM涨停；医药商业概念股震荡走强，塞力医疗4连板，浙江震元、开开实业涨停。新股盘中再度活跃，N科净源、C威力均一度大涨触发临停。地产股探底回升，粤宏远A、深振业A、天房发展涨停。下跌方面，券商、金融科技股集体大跌，锦龙股份、恒银科技跌停。总体上个股跌多涨少，两市超4600只个股下跌，上涨个股家数不足600只。沪深两市今日成交额7635亿，较上个交易日放量693亿。板块方面，减肥药、医药商业、CRO、房地产等板块涨幅居前，证券、互联网金融、燃气、数据要素等板块跌幅居前。截至收盘，沪指跌2.01%，深成指跌2.18%，创业板指跌2.33%。北向资金全天净卖出123.37亿元，创年内单日净卖出新高，其中沪股通净卖出53.96亿元，深股通净卖出69.42亿元。 每经AI快讯：北京时间8月11日，上证指数开盘跌0.08点，跌幅为0.0%，报3254.48点；深证成指开盘上涨10.63点，涨幅为0.1%，报11060.85点；创业板指开盘上涨2.17点，涨幅为0.1%，报2241.48点；沪深300开盘上涨2.26点，涨幅为0.06%，报3977.98点。 房地产板块开盘大涨 深振业A一字涨停 每经AI快讯，深振业A、天房发展一字涨停，深物业A高开9%，珠江股份、中南建设、大龙地产、华远地产高开超3%。消息面上，证监会计划于本周五召集部分房企和金融机构举行线上房地产市场会议。此外无锡宣布推出高端人才住宅补贴，金华宣布解除住宅限售政策。 证券板块盘初走低 首创证券跌超7% 每经AI快讯，证券板块盘初走低 首创证券跌超7%，红塔证券、太平洋、信达证券、锦龙股份等纷纷跟跌。",
        "url": "https://www.zhihu.com/question/616740644"
    },
    {
        "title": "想要谈恋爱的时候，应该积极主动地请身边人帮忙？还是静待良缘相信「缘分天注定」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078550"
    },
    {
        "title": "雷军称「不用非进大厂，和小厂一起成长也挺好」，如何看待此言论？你会如何选择？",
        "excerpt": "最卷就业季，什么样的水平能进大厂？职场新人“大厂迷信”是必要的吗？雷军在采访中表示，刚毕业进入金山工作时，金山还是只有五六个人的“小厂”，但如今已经成长为一家大厂。年轻人如果能和一家好的小厂一同成长，也是宝贵的经历。",
        "url": "https://www.zhihu.com/question/616774068"
    },
    {
        "title": "美国发布对外投资审查行政令，限制美企在半导体和微电子、量子信息和人工智能等领域对外投资，如何看待此事？",
        "excerpt": "商务部新闻发言人就美发布对外投资审查行政令答记者问 有记者问：北京时间今天凌晨，美国白宫发布对外投资审查行政令，请问中方对此有何评论？ 答：我们注意到美方发布对外投资审查行政令。 美方限制本国企业对外投资，打着“去风险”的幌子在投资领域搞“脱钩断链”，严重背离美方一贯提倡的市场经济和公平竞争原则，影响企业正常经营决策，破坏国际经贸秩序，严重扰乱全球产业链供应链安全，中方对此表示严重关切，将保留采取措施的权利。 希望美方尊重市场经济规律和公平竞争原则，不要人为阻碍全球经贸交流与合作，不要为世界经济恢复增长设置障碍。商务部新闻发言人就美发布对外投资审查行政令答记者问 环球网报道，据路透社等媒体9日报道，美国总统拜登于当地时间周三（9日）签署了关于“对华投资限制”的行政命令，该命令将严格限制美国对中国敏感技术领域的投资，并要求美企就其他科技领域的在华投资情况向美政府进行通报。值得注意的是，美方此前已就该行政令多次放风，中方也已明确表达反对立场。 关于该行政命令，路透社在最新报道中称，它授权美国财政部禁止或限制美国在包括半导体和微电子、量子信息技术和人工智能系统三个领域对中国实体的投资。报道称，拜登在给国会的一封信中声称，他宣布国家进入紧急状态，是为应对中国等国家“在军事、情报、监视或网络能力等重要敏感技术和产品方面的进步所带来的威胁”。外媒：拜登签署“对华投资限制”行政命令，中国驻美使馆发言人回应",
        "url": "https://www.zhihu.com/question/616553467"
    },
    {
        "title": "玩游戏到底该不该充钱？",
        "excerpt": "玩游戏到底该不该充钱？",
        "url": "https://www.zhihu.com/question/611713475"
    },
    {
        "title": "全球首个陆上商用小型反应堆「玲龙一号」核心模块吊装成功，具有什么意义？它为什么被称为「核能充电宝」？",
        "excerpt": "8月10日，现场一声令下，中核集团旗下中国核电投资控股中核海南多用途模块式小型堆科技示范工程玲龙一号反应堆核心模块被高高吊起，向着核岛方向移动。吊装成功！压力容器、蒸发器等关键设备一步到位，玲龙一号全球首堆的安装工作步入高峰期。 这是玲龙一号核岛设备安装关键路径上的第一个里程碑节点，是核反应堆模块化制造和安装的一次“首秀”，代表全球核能小型化迈出了历史性一步，标志着我国在模块式小型堆建造上走在了世界前列。全球首个！“玲龙之心”就位",
        "url": "https://www.zhihu.com/question/616216693"
    },
    {
        "title": "当下大部分年轻人为什么会厌恶相亲，却偏爱网恋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078583"
    }
]