[
    {
        "title": "试过爬楼梯和跑步，发现没什么成效，减肥除了多运动还需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619377800"
    },
    {
        "title": "在北京值得一逛的市集有哪些？",
        "excerpt": "最近都爱上了逛市集，比起那些商场里的高端“精品”，我还是更爱逛市集，它独有的烟火气、地域特色和实惠价格！最近刚好要去北京了，想要问问大家，在北京你逛过哪些好玩的市集值得分享？以及你在集市淘到过哪些好玩意？",
        "url": "https://www.zhihu.com/question/619657674"
    },
    {
        "title": "8 月 30 日三大指数集体高开，半导体芯片、机器人、科创板次新等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指高开0.27%，深成指高开0.22%，创业板指高开0.21%，半导体芯片、机器人、科创板次新等板块指数涨幅居前。",
        "url": "https://www.zhihu.com/question/619807137"
    },
    {
        "title": "如何评价华为Mate60 Pro直接开始盲订预约？你会直接盲订吗？",
        "excerpt": "[6 张图片]",
        "url": "https://www.zhihu.com/question/619664357"
    },
    {
        "title": "沙特联赛利雅得胜利 4-0 利雅得青年，C 罗点射双响+助攻马内破门，如何评价这场比赛？",
        "excerpt": "北京时间8月30日02:00，沙特联第4轮迎来一场焦点战，利雅得胜利坐镇主场迎战利雅得青年。上半场，C罗点射梅开二度+头槌破门因犯规在先被吹，并助攻马内打进一球。下半场利雅得胜利再获点球，阿卜杜勒拉赫曼-加里卜主罚中柱后补射破门但因为二次触球被判无效，巴内加因暴力犯规被红牌罚下，随后C罗头球中柱，苏丹-加奈姆补射入网，最终利雅得胜利主场4-0大胜利雅得青年。利雅得胜利4-0利雅得青年，C罗点射双响+助攻马内破门",
        "url": "https://www.zhihu.com/question/619799076"
    },
    {
        "title": "今年十一想去山西玩，大家有什么建议？",
        "excerpt": "主要是没去过想去看看，然后就是感觉山西不是传统的旅游大省，人应该会比较少一点",
        "url": "https://www.zhihu.com/question/618383056"
    },
    {
        "title": "半夜三更接到领导的工作电话怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619290316"
    },
    {
        "title": "集成灶和油烟机哪个好？做开放式厨房怎么选？",
        "excerpt": "我现在在装修新房，家里面积有点小，想打通厨房与客厅做开放式厨房。但怕厨房油烟太大，搞得家里乌烟瘴气，不知道集成灶和油烟机哪个好。大家对做开放式厨房有其他经验建议的也可以告诉我，谢谢大家了。",
        "url": "https://www.zhihu.com/question/358384158"
    },
    {
        "title": "如何评价《海贼王》漫画1091话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619799500"
    },
    {
        "title": "如何评价由克里斯托弗·诺兰自编自导、基里安·墨菲主演的电影《奥本海默》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612994100"
    },
    {
        "title": "为什么年龄越大越沉默？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610358729"
    },
    {
        "title": "中日韩少年运动会，中国 U18 国家队 1:3 不敌日本大阪府兴国高中，如何评价本场比赛？",
        "excerpt": "在中日韩少年运动会，中国U18队1-3不敌日本大阪府兴国高中。 此役上半场双方1-1战平，全场比赛中国U18队1-3落败。此前在8月24日，中国U18队半场1-1战平日本和歌山当地球队，比赛因极端天气中断，黄开俊为中国队打入一球。[流言板]中日韩少年运动会，中国U18队1-3不敌日本大阪府兴国高中",
        "url": "https://www.zhihu.com/question/619463607"
    },
    {
        "title": "使用移动机械硬盘或者移动固态硬盘打《原神》可行吗？",
        "excerpt": "原神4.0了，70多G的本体，再加上下载包安装+解压还要60多G，让我这上了年纪的电脑也承受不住了。打算准备用云原神过渡一段时间，然后打算入手一个移动硬盘来打原，但我自己对这块儿实在不了解。譬如说，接口类型、读写速度、硬盘品牌什么的，希望大家能给点建议。容量的话至少256G吧，价位600左右？我也不知道这个价位合不合理，总之先谢谢大家了！！",
        "url": "https://www.zhihu.com/question/617284300"
    },
    {
        "title": "给医生写感谢信，医生会看吗?",
        "excerpt": "给自己的手术医生写感谢信合适吗，医生会看吗？",
        "url": "https://www.zhihu.com/question/461215612"
    },
    {
        "title": "为什么有些人越忙越胖，过劳肥真实存在吗？打工人如何摆脱「过劳肥」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619844603"
    },
    {
        "title": "8 月 30 日沪指缩量震荡微涨，半导体、数据要素等涨幅居前，券商股集体调整，如何看待今日行情？",
        "excerpt": "大盘早盘冲高回落午后窄幅震荡，三大指数涨跌不一。盘面上，芯片股集体反弹，利扬芯片、大港股份、盈方微等近10股涨停。科创板次新股大涨，德邦科技、盛邦安全、康鹏科技20CM涨停。AI概念股午后走强，其中数据要素方向大涨，零点有数、人民网均涨停创历史新高；ChatGPT概念股震荡反弹，云从科技涨超10%，汉王科技涨停。 下跌方面，券商股集体调整，锦龙股份跌停，山西证券接近跌停。总体上个股涨多跌少，两市超3000只个股上涨。沪深两市今日成交额9843亿，较上个交易日缩量528亿。 板块方面，科创板次新、半导体、数据要素、6G等板块涨幅居前，证券、核污染防治、养殖、新型城镇化等板块跌幅居前。截至收盘，沪指涨0.04%，深成指涨0.26%，创业板指跌0.05%。北向资金全天净卖出24.63亿元，其中沪股通净卖出21.5亿元，深股通净卖出3.13亿元。",
        "url": "https://www.zhihu.com/question/619807137"
    },
    {
        "title": "相柳报恩为什么一定要为辰荣而死？",
        "excerpt": "相柳是为了报恩才加入辰荣的吧，那为什么一定要以死亡为结局才算还清恩情呢？ 相柳一生最重要的究竟是什么？偿还再造之恩、知遇之恩？报答救命之情、父子之情？ 有时候觉得相柳非常渴望成为一个完整的、崇高的人，所以想以大义、恩情为由死去。完成士为知己者死的壮烈。",
        "url": "https://www.zhihu.com/question/618920135"
    },
    {
        "title": "2023 年了，是否还适合普通摄影爱好者升级到大画幅摄影？",
        "excerpt": "知乎平均水平摄影爱好者，已有全画幅数码相机、移轴镜头和645、66、67等胶片中画幅系统，无博物馆、拷贝等专业摄影需求，是否有必要在2023年这个时间点升级到大画幅摄影（或深入体会一下大画幅摄影）？",
        "url": "https://www.zhihu.com/question/618723402"
    },
    {
        "title": "多国要求归还文物，大英博物馆约 2000 件藏品「失踪」，英媒批「国耻」，如何看待此事？",
        "excerpt": "“失窃藏品数量令人极为震惊”——随着大英博物馆理事会主席奥斯本26日证实，该博物馆大约有2000件藏品“失踪”，这一自本月中旬起持续发酵的事件被推至高潮，无论是国际媒体还是分析人士都发出震惊的慨叹，将其称为“博物馆史上最大丑闻”，英国《泰晤士报》甚至以“国家耻辱”来形容此案。在大英博物馆担任馆长7年时间的德国人菲舍尔已在上周五宣布辞职，声称自己要为在2021年收到相关警示后未作出全面应对而负责。只是，他的所谓“担责”根本无法平息质疑声，从“内部作案的可能性”到松散的编目制度，外界难以想象这一切会发生在“久负盛名”的大英博物馆身上。该博物馆暴露出的管理和安全漏洞更是让其所谓“可信赖的文物保管人”名号遭受沉重打击，希腊表示，此事更强化了该国政府坚持英方必须永久归还帕特农神庙雕塑的正义诉求。尼日利亚官员也将在数周之内致信大英博物馆和英国政府，再次要求归还贝宁青铜器。（环球时报）多国要求归还文物！大英博物馆约2000件藏品“失踪”，英媒批“国耻” - 资讯 - 海外网",
        "url": "https://www.zhihu.com/question/619472347"
    },
    {
        "title": "为什么药尘一个高星斗尊，灵魂体只有斗宗实力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619437579"
    },
    {
        "title": "本人喜欢打篮球，有没有稳定性好的运动耳机推荐？",
        "excerpt": "本人比较喜欢打篮球，所以对耳机的连接稳定性有很大的要求，所以想请大家推荐一下运动耳机，骨传导和半入耳式最好，对音质啥的没有太大要求，不漏音就好，预算大概是在1000以下",
        "url": "https://www.zhihu.com/question/618282027"
    },
    {
        "title": "浙江省常山县提倡适龄婚育，给予女方 25 周岁及以下初婚夫妇 1000 元奖励，如何评价？能否推广？",
        "excerpt": "据“常山发布”微信公众号消息，浙江省衢州市常山县近日印发《常山县优化生育政策的若干措施（试行）》。其中，初婚补贴政策方面，提倡适龄婚育，对于在该县双方均为初次结婚登记且女方年龄在25周岁及以下的夫妇（至少一方为常山户籍的），给予1000元的奖励。申报期限为结婚登记之日起30天内。 浙江省常山县：提倡适龄婚育，给予女方25周岁及以下初婚夫妇1000元奖励",
        "url": "https://www.zhihu.com/question/619674531"
    },
    {
        "title": "如果吕布一技能击中单位就能附魔，能重回t0吗？",
        "excerpt": "击中小兵和野怪都能附魔",
        "url": "https://www.zhihu.com/question/615153504"
    },
    {
        "title": "报道称经营贷又「降息」，广州降至 2.9% 后深圳有大行给出年化 2.8% 价格，哪些信息值得关注？",
        "excerpt": "独家|经营贷又“降息” 广州降至2.9%后深圳有大行给出年化2.8%价格 财联社8月29日消息，继不久前广州经营贷年化利率创下2.9%“冰点价”后，近日有市场消息称，深圳有银行经营贷可做到年利率2.8%，月息2.33厘历史最低，且10年先息后本。8月29日，财联社记者从部分银行了解到，市场传闻的这一价格属实。一家大行客户经理表示，“我们经营贷组团价最低可达2.8%，额度为评估价的7成，期限是10年，单笔3年，10年循环使用。”该人士称，2.8%现在是市场最低价。除了投资类、金融类、房地产类公司禁止准入外，一般的小微企业和个体工商户都可以申请。独家|经营贷又“降息” 广州降至2.9%后深圳有大行给出年化2.8%价格",
        "url": "https://www.zhihu.com/question/619695363"
    },
    {
        "title": "可以看看你们相册里的天空吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619509008"
    },
    {
        "title": "时代落幕！易建联宣布退役，结束 21 年篮球生涯，如何评价他的职业生涯及他对中国篮球做出的贡献？",
        "excerpt": "大家好！我是易建联。 时间飞逝，眨眼间，篮球已经陪我走过了21年。经过慎重的考虑，今天，我决定正式告别我的篮球职业生涯。 一路走来，我由衷地感谢我最挚爱的家人、最敬爱的领导伯乐、每一位教练、队友、对手、赞助商以及合作伙伴和经纪团队。我要特别感谢中国男篮，这个于我而言神圣的名字。每当我身披国家队战袍为国出战时，都能感受到强大祖国给我带来的自豪感。也特别感谢广东男篮多年的培养与支持，让我有机会代表家乡获得如此多的荣誉，为我提供了走向更大舞台的机会。 告别，不是结束，而是新的开始。 会很怀念，也会继续前行，去迎接新的篇章。 再见啦，我最热爱的篮球： 感谢你赋予我这段21年的美妙旅程，有热血、有喜悦、有遗憾、有泪水，有可靠的同伴，亦有可敬的对手。这是一段此生难忘的宝贵经历。 无关胜败，皆是热爱。 再见啦，我最亲爱的球迷朋友： 从联盟菜鸟到球队大哥，无论巅峰低谷，你们都无怨无悔陪伴着我，给我巨大的能量和感动，陪我度过每个光荣瞬间和至暗时刻。教会我微笑迎接掌声，从容面对质疑。你们给予我的这一切，其实已经远远超过了我的付出。 最后，也小小的感谢一下那位9号新秀，21年的坚持，初心未忘，梦一直在。 重磅！易建联个人社媒宣布将结束篮球生涯！-直播吧",
        "url": "https://www.zhihu.com/question/619768705"
    },
    {
        "title": "16 寸笔记本电脑究竟要不要有数字小键盘？",
        "excerpt": "键盘居中是否比数字小键盘更有价值",
        "url": "https://www.zhihu.com/question/619034943"
    },
    {
        "title": "你们的相册里是否有一张充满遗憾的照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613667078"
    },
    {
        "title": "如何评价田曦薇、敖瑞鹏主演的网剧《花轿喜事》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619527182"
    },
    {
        "title": "你认为高中时最美好的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613189765"
    },
    {
        "title": "老公回家永远都是看手机，对孩子不闻不问对我更是零交流，只要他回来我就陷入无比绝望的死循环中。怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619209553"
    },
    {
        "title": "如何评价华为Mate60 Pro指直接开始盲订预约？你会直接盲订吗？",
        "excerpt": "[6 张图片]",
        "url": "https://www.zhihu.com/question/619664357"
    },
    {
        "title": "想买一块上班戴的手表，有哪些设计经典、不易过时的手表款式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614444438"
    },
    {
        "title": "《长相思》中假如防风意映是好人且一直喜欢未婚夫涂山璟，如何看待涂山璟和小夭定情这件事？",
        "excerpt": "看了《长相思》突然想到，如果防风意映是好人且一直喜欢涂山璟，璟失踪后她一边帮忙打理涂山家的生意一边调查涂山璟失踪的原因，那后面涂山璟和小夭定情，因为小夭涂山璟坚持和防风意映退婚，对防风意映来说是不是很过分？外人会怎么看待涂山璟和小夭呢？",
        "url": "https://www.zhihu.com/question/619486470"
    },
    {
        "title": "为什么俄罗斯的数学那么强？",
        "excerpt": "当今很多数学书籍上都出现了大量俄国人的名字，某某某斯基...俄罗斯的数学为什么那么强？有什么历史渊源吗？",
        "url": "https://www.zhihu.com/question/369638951"
    },
    {
        "title": "如何评价索尼8月29日发布的二代A7C和全新的A7CR？",
        "excerpt": "Alpha 7C II采用了约3300万有效像素全画幅背照式Exmor R™ CMOS影像传感器，AI智能芯片及新一代BIONZ XR影像处理器，拍摄照片可实现7级5轴防抖效果。在视频性能方面，支持高品质4K 60p 10-bit 4:2:2视频录制，具备S-Cinetone色彩模式，可直出更具电影感的画面。Alpha 7C II集紧凑便携设计与先进功能于一身，适合旅行、美食探店、日常生活记录等多种拍摄题材的创作。Alpha 7C II将于9月中旬上市，单机身建议零售价13,999元，标准镜头套装(SEL2860镜头)建议零售价15,799元。 Alpha 7CR具备约6100万有效像素全画幅背照式Exmor R™ CMOS影像传感器（与Alpha 7R V相同），可呈现优异的分辨率和丰富的层次细节，同时拍摄照片可实现7级5轴防抖效果。在视频性能方面，支持高品质4K 60p 10-bit 4:2:2视频录制，具备S-Cinetone色彩模式，可直出更具电影感的画面。此外，还支持增强防抖模式、基于AI的自动构图功能、数字音频接口以及其他先进视频功能。出色的影像画质、机动性与轻便性相结合，使Alpha 7CR可轻松胜任风光、旅行、人文街拍、人像、生态等题材的高品质影像拍摄。Alpha 7CR将于9月下旬上市，单机身建议零售价20,999元。 和A7M4、A7R4对比的话，哪个更值得购买？",
        "url": "https://www.zhihu.com/question/619746452"
    },
    {
        "title": "出去旅行男朋友希望坐凌晨两点半的火车，我不愿意所以决定不去旅行，请问我做错了吗？",
        "excerpt": "背景：我和男朋友谈了马上两年，我们是开学大四的同学，我在考研他边上学边工作。恋爱两年中我们没有旅行过一次，每一次规划旅行后他都会被临时通知要去工作，很多次车票都买好后不得已退票，我非常热爱旅行所以抱怨过很多次其他同学都去游山玩水，对象却从来没有时间跟我旅行，这一次旅行我已经提前规划一个月，并且再三向他询问确定能去，我们都很期待。 矛盾点：从旅行目的地开学返校的车票上，因为我每次返校都会经过我们旅行的地点转车，我每次是买340元将近四个半小时，下午四点出发晚上八点抵达的高铁，用完学生票优惠大概260，但是由于学生票优惠区间的限制我男朋友无法使用学生票优惠，他认为票价昂贵，想买170元九个半小时的硬卧，凌晨两点半出发中午十二点多抵达。 我们争执后决定放弃旅行。 在我发完后面的话之后男朋友就没有回应了，可能是有情绪了，现在我也冷静了下来想复盘这件事，请问我做错了吗？ 感谢每一位回答我提问的人，能看出来其中有很多智慧的长者，在用自己过来人的经验指导我，看了大家的回答我明白这件事无关对错，生活中没必要为了这样的小事争执而伤了感情，我们的学费与住宿费一年是一万多，恋爱中日常的开销基本是对半，我的对象二十岁能只靠自己，负担起学费与生活费，身上的压力肯定是我不能感同身受的，并且在他去年业绩好的时候对我也非常大方，我应该站在他的角度思考并多多体谅他。 当然我们双方都还有在恋爱中需要改进的地方，希望我们都能从不成熟走向成熟，每一天都过的开心。❤ 后续",
        "url": "https://www.zhihu.com/question/619308129"
    },
    {
        "title": "中国好声音多位学员发文称节目组并未向他们索取费用，包括食宿费都是由导演组支付，对此你怎么看？",
        "excerpt": "8月27日，中国好声音多位学员（陈蔚萱、李在溪、芯竹、莫维蒂等）在新浪微博个人账号发文讲述了参加好声音的经过，称节目组并未向他们索取费用，并且包括食宿费都是由导演组支付。 （来源 新浪微博）",
        "url": "https://www.zhihu.com/question/619509892"
    },
    {
        "title": "罕见「超级蓝月」将在 8 月末现身，怎样才算超级月亮？怎样能有最佳观测效果？",
        "excerpt": "月初现身天宇的“超级月亮”将在8月底返场，这是年度最大满月，也是“蓝月亮”。 “超级月亮”就是近地点满月。满月正好赶上过近地点并不容易，平均周期是413.32天。满月出现在过近地点前后一天就可以算是“超级月亮”。北京天文馆专家寇文介绍，8月初的满月发生在2日2时32分，月亮过近地点的时间在满月之后11个半小时；月底这次满月的时间在31日9时36分，月亮过近地点的时间在满月之前不到10个小时，距离近地点更近。因此，30日晚上，市民可以看到又大又圆的月亮。 所谓“蓝月亮”，指的是一个月出现两次满月时的第二个满月，平均每2.4年会出现一次。 罕见“超级蓝月”将在8月末现身“超级月亮”8月30日晚间返场_城市活动_首都之窗_北京市人民政府门户网站",
        "url": "https://www.zhihu.com/question/619692988"
    },
    {
        "title": "如何看待2023年8月29日 A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/619635219"
    },
    {
        "title": "经常熬夜导致皮肤暗黄、出油，有没有好用的护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613423175"
    },
    {
        "title": "开学在即，想入手一款高性能轻薄本，有哪些适合大一新生使用四年的轻薄本推荐？",
        "excerpt": "马上就要上大学了，大学机想买一台性能还不错的轻薄本，最好是windows系统，能够4年不用换，不知道市面上有哪些值得购买，求各位大佬们推荐！",
        "url": "https://www.zhihu.com/question/619658681"
    },
    {
        "title": "你见过哪些职场中的「潜规则」，该如何避免这一情况发生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619631918"
    },
    {
        "title": "头痛失眠做噩梦，开学在即为何会紧张焦虑？作为学生或者家长应该如何应对「开学恐惧症」？",
        "excerpt": "开学在即，中小学校园里又将迎来朗朗读书声。不过，每年的九、十月份，也是学生心理疾病的高发期：“开学综合症”显现，学生入学适应将变得困难、情绪问题增多。假期“余额”见底，如何让心“复位”？上海市儿童医院儿保科专家王莎莎、陈津津给出答案。 头痛、做噩梦？可能作业没做完 据专家介绍，通常，学生在假期过后，从比较轻松的居家环境、松弛的假期休息状态直接进入有规律、紧张的学习状态时，就会出现“开学综合症”。过于“放松”的假期生活与过度“紧张”的学习节律落差太大，这样一紧一松，人在生理上因过于快速的改变而不容易适应，心理上也难以接受。 假期结束返校时，学生的“心理假期”可能还在持续，在假期中的作息极不规律，大部分生活被看电视、玩游戏、不规则的睡眠及大量的零食所充斥，这样的生活方式会使孩子留恋，想到需要再次面对紧张的学习生活从而会内心焦虑，无意中产生了抵触情绪、害怕开学的心理。当重新迈入校园时，孩子们需要重新调整，才可以快速适应学校生活的节奏。每一次调整和适应都将消耗大量的心理能量与内部资源，当心理能量不足而造成适应困难时，就会出现紧张、焦虑、烦躁、恐惧等心理反应，甚至出现头痛、腹痛、尿频、食欲不振、失眠噩梦等问题。头痛失眠做噩梦，为何孩子紧张焦虑？开学在即，如何让心“复位”？_社会热点_社会频道_云南网",
        "url": "https://www.zhihu.com/question/619649494"
    },
    {
        "title": "学生趴桌午休一学期收费 200 ，学校称「不强制，系午休人员管理费」，东莞派出工作组调查 ，如何看待？",
        "excerpt": "针对网传东莞一民办学校收取学生午休费用，其中趴桌子睡觉一学期要200元引发的网络热议，东莞市教育局表示，该局已派出工作组到学校实地调查，如发现有违规收费问题，将联合有关部门依法查处。（澎湃新闻）东莞教育局回应“趴桌睡”收费：已派出工作组调查_违规_有关_问题 8月29日，广东东莞。一民办学校收取学生午休费用，其中趴桌子睡觉一学期要200元，引发热议。该校工作人员表示，午休费不强制收取，且午休有老师看管，属于东莞市规定的学校课后服务，相当于午休人员管理费。东莞一学校趴桌午休收费200元，教育局：收到投诉，正在研究处理",
        "url": "https://www.zhihu.com/question/619651943"
    },
    {
        "title": "印度空间研究组织（ISRO）Aditya-L1太阳探测器将于9月2日发射，对航天科技发展具有哪些意义？",
        "excerpt": "印度的Aditya-L1太阳探测器计划于美国东部时间周六（9月2日）凌晨2:20（格林尼治标准时间0620）升空。如果一切按计划进行，印度将于本周末发射第一艘研究太阳的探测航天器。",
        "url": "https://www.zhihu.com/question/619647498"
    },
    {
        "title": "五大龙头酒企上半年净赚 747 亿，日赚超 4 亿，哪些信息值得关注？",
        "excerpt": "五家白酒巨头半年报收官，贵州茅台、五粮液业绩仍遥遥领先，洋河股份保住行业第三，山西汾酒加速追赶，泸州老窖依然发挥稳健。 截至8月28日，贵州茅台（600519.SH）、五粮液（000858.SZ）、洋河股份（002304.SZ）、山西汾酒（600809.SH）及泸州老窖（000568.SZ）分别披露完2023年半年报。今年上半年，五大上市白酒企业营收、净利润均创历史新高，营收总额共计1705.59亿元，合计净赚747.36亿元。 其中，洋河股份在半年报中提及，目前我国经济持续恢复，但经济内生动力还需加强，白酒消费与宏观经济具有强相关性，给白酒行业发展带来较大不确定性。白酒行业正步入加速竞争阶段，产区间、企业间及品牌间的竞争更加激烈，对酒企的市场经营能力提出更高要求。 29日收盘，贵州茅台收涨0.89%，报收1851.33元；五粮液收涨1.21%，报收159.4元；洋河股份收涨0.57%，报收136.35元；泸州老窖收涨2.44%，报收233.85元；山西汾酒收涨3.31%，报收242.79元。日赚超4亿！五大龙头酒企上半年净赚747亿，经销商预付货款集体减少_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619717109"
    },
    {
        "title": "教育部表示「将有序扩大高中招生规模，解决群众普职分流焦虑问题」，此举将解决哪些问题？",
        "excerpt": "“普通高中内涵建设行动，主要解决普通高中多样发展不充分、部分县中水平不高以及群众职普分流焦虑问题。”8月30日，教育部新闻发布会上，在介绍教育部等三部门联合印发的《关于实施新时代基础教育扩优提质行动计划的意见》（以下简称《扩优提质行动》）时，教育部基础教育司司长田祖荫说道。 田祖荫表示，《扩优提质行动》致力于深化基础教育供给侧改革，进一步做大优质教育资源“蛋糕”，加快构建幼有优育、学有优教的高质量基础教育体系，从根本上解决优质教育资源总体不足与人民群众期望“上好学”的矛盾，增强人民群众教育获得感幸福感安全感。 针对普通高中多样发展不充分、部分县中水平不高以及群众职普分流焦虑问题，《扩优提质行动》提出实施普通高中内涵建设行动，一是加大投入力度“新建一批”，高起点新建和改扩建一批优质普通高中，增加学位供给；二是创新办学机制“帮扶一批”，通过集团化办学、“组团式”帮扶、部属高校和省属高校托管帮扶县中等方式，扩大优质普通高中教育资源总量；三是多样化发展“提升一批”，支持一批基础较好的地区和学校率先开展特色办学试点，积极发展综合高中，推进职普融通；四是有序增加招生计划“扩容一批”，深入挖掘现有优质普通高中校舍资源潜力，并结合实际优化招生计划安排，有序扩大优质普通高中招生规模。（澎湃新闻）教育部：将有序扩大高中招生规模，解决群众普职分流焦虑问题_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/619822926"
    },
    {
        "title": "如何看待 2023 年 CPA 考试的难度？",
        "excerpt": "如何看待2023年CPA的难度？ 按照今年的这个形式，之后应该如何应对？",
        "url": "https://www.zhihu.com/question/619444207"
    },
    {
        "title": "学生趴桌午休 1 学期收费 200 元，东莞市发改局表示「收费合理」，如何看待此事？",
        "excerpt": "学生趴在课桌上午休也要收费？近日，广东东莞一所民办学校的做法引发争议。 据大象新闻，有网友发布一张学校老师收取午休费用的群聊截图。截图显示，每学期趴睡200元，躺平360元，床位680元，均是自愿原则。 对此，东莞12345政府服务热线工作人员回应称，早在2019年的时候，就有一个关于午休的文件，文件名称为《关于推进东莞市中小学生校内午餐午休服务工作的通知》，“午休服务是服务性收费的，是自愿参加，按照实际成本来收取。”学生趴桌午休1学期收费200元，东莞市发改局：收费合理；教育局也回应了…",
        "url": "https://www.zhihu.com/question/619680395"
    },
    {
        "title": "成熟意味着什么？你有被迫成熟的经历吗？",
        "excerpt": "清华社会学系副教授严飞在《荒野对谈 2 》上分享自己的亲身经历，母亲生病后严飞陪床半月有余的时间里，感到自己真正成熟了。对于严飞来说，「在困难面前不去逃避，在责任面前不去推诿」，这才是真正的成熟。你有独自抗下一切，被迫成熟的经历吗？对你来说，成熟意味着什么？人一定要成熟吗？｜EP04 荒野会谈",
        "url": "https://www.zhihu.com/question/617979619"
    },
    {
        "title": "社交过程里能做到「不扫兴」的本质是什么？是同理心和共情能力吗？你认为「不扫兴人格」是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619588001"
    },
    {
        "title": "近期有哪些新发布的投影仪能满足你的「投影体验」？",
        "excerpt": "观看了一些投影仪发布会，被许多新品带来的视觉体验震撼到，让我印象深刻的还是小明投影仪的新品，大家更喜欢哪款投影仪带来的视觉盛宴？",
        "url": "https://www.zhihu.com/question/619680728"
    },
    {
        "title": "笔记本电脑未来会完全取代台式电脑吗？",
        "excerpt": "笔记本电脑体积轻巧，性能不差，相比于台式电脑更方便携带。不久的将来，笔记本电脑会完全取代台式电脑吗？如果不会，那台式电脑具有哪些不可替代的优势呢？ PS：看科幻电影里的电脑多数都类似于平板电脑，这样的“平板电脑”会是未来电脑的绝对主流吗？",
        "url": "https://www.zhihu.com/question/619067460"
    },
    {
        "title": "如何看待篮球运动员易建联退役？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619770660"
    },
    {
        "title": "如何评价 8 月 29 日发布的 OPPO Find N3 Flip，有什么亮点与不足？",
        "excerpt": "8 月 29 日，OPPO Find N3 Flip 正式发布。作为 OPPO 旗下的小折叠旗舰，此作针对影像性能进行了升级，后置摄像头中加入了人像镜头，成为目前行业内唯一支持超光影三摄的小折叠，进入后置自拍时代。外屏方面依旧保持竖向外屏，带来更多定制应用和趣味玩法。 你如何评价本次的 Find N3 Flip？是否是你心目中小折叠的理想形态？",
        "url": "https://www.zhihu.com/question/619658961"
    },
    {
        "title": "《英雄联盟》设计师宣布将于 2024 赛季正式取消神话装备系统，对此你有什么想说的？",
        "excerpt": "S14 季前赛将对召唤师峡谷进行地形调整； 2024 年 1 月起神话装备对玩家的出装限制将移除，部分神话装备将调整为正常装备并保留；",
        "url": "https://www.zhihu.com/question/619651521"
    },
    {
        "title": "初入职场没有师傅带，如何度过新手期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617989270"
    },
    {
        "title": "为啥没有游戏公司真的把“三体游戏”设计出来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619593778"
    },
    {
        "title": "《长相思》里小夭有没有爱过相柳？",
        "excerpt": "看了《长相思》，超喜欢和心疼相柳，我认为小夭对相柳只有对挚友的感情，而朋友认为小夭爱过相柳。想听听不同意见。",
        "url": "https://www.zhihu.com/question/41279705"
    },
    {
        "title": "2023 男篮世界杯，日本收获亚洲球队首胜， 中国惨败，双方的差距在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619424421"
    },
    {
        "title": "宋明之间不足90年，为何断代如隔世？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614782633"
    },
    {
        "title": "广州发文「优化个人住房贷款中住房套数认定标准」，执行「认房不用认贷」政策，将带来哪些影响？",
        "excerpt": "8月30日，广州市人民政府办公厅发布《关于优化我市个人住房贷款中住房套数认定标准的通知》，其中提到，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。 广州市人民政府办公厅关于优化我市个人住房贷款中住房套数认定标准的通知",
        "url": "https://www.zhihu.com/question/619811180"
    },
    {
        "title": "地库这么凉快为什么不把冷气吸上来制冷?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/612815164"
    },
    {
        "title": "「凭什么考驾照要花钱挨骂」引热议，网友称驾校教练骂人屡见不鲜，如何看待此事？驾校应如何给予学员尊重？",
        "excerpt": "每逢寒暑假，驾校便洋溢着青春的气息。许多大学生将练车视为假日“必修课”，认为这是步入社会的第一步，也是献给自己的“成人礼”。 可当真正迈进驾校的大门，现实并非预期的“美好”：除了面对风吹日晒带来的皮肉之苦，有时还要承受一些心理打击——教练的“狂风暴雨”式教学。 中青报·中青网记者采访了多位在暑假学车的大学生，当回想起教练的“毒舌”，大多数人心有余悸。一些年轻人发问：“考驾照一定要花钱挨骂吗？”（中国青年报 ）花钱还挨骂？这届零零后要“整顿”驾校_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/619650466"
    },
    {
        "title": "想买笔记本电脑，应该主要看哪些指标?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617527334"
    },
    {
        "title": "《三国演义》的作者为什么把魏延和诸葛亮的关系塑造的那么差？",
        "excerpt": "魏延作为刘备阵营的老将，在蜀汉也是国家重臣，也很受诸葛亮重用，为什么到了小说中二人关系那么差？",
        "url": "https://www.zhihu.com/question/619261323"
    },
    {
        "title": "有哪些实用的慢跑经验值得分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618112255"
    },
    {
        "title": "博士毕业，就一篇Nature能去哪里？",
        "excerpt": "今年博士毕业，想找个工作。手里就一篇文章，是Nature正刊。共同一作，第一作者。不知道能找啥工作？",
        "url": "https://www.zhihu.com/question/618590165"
    },
    {
        "title": "如何评价罗伯特奥本海默的一生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/301634962"
    },
    {
        "title": "跑步真的能瘦全身吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618842400"
    },
    {
        "title": "华为Mate60直接上架官方商城开卖的底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619671511"
    },
    {
        "title": "距国考报名不到两个月，「考公」再成公众焦点，作为过来人有什么备考建议？",
        "excerpt": "“考公”再次成为公众关注的话题。8月21日，“原来我的专业考不了公务员”与“2023年国考过审人数达近260万人”引网友热议。据悉，2023年度“国考”网上报名与资格审查工作结束后，共有259.77万人通过了用人单位的资格审查。 从近年来看，“考公”热度正在以肉眼可见的速度连年攀升。其中，更有岗位的竞争比达5872:1。有关分析认为，“低门槛”是其成为热门选项的一个原因，部分岗位的“高难度”也使其成为报考的冷门。同时，“考公大池”冷热不均，在这背后存在着“供需错配”的问题，对于年轻人来说，不能人云亦云地选择“考公”，还是要从自身的实际情况出发去综合考虑未来的发展走势。（北京商报）“考公”热的低门槛与高热度-中新网",
        "url": "https://www.zhihu.com/question/619500510"
    },
    {
        "title": "如何看待华为 Mate60 Pro 没开发布会直接上架官网开卖？",
        "excerpt": "这是什么套路？ 我怎么有点司马懿到城下不敢进城的感觉呢？ 外观上重回 Mate40 系列的经典圆环，后盖采用上下分色，两种质感，大圆环套小圆环，正面采用三挖孔镜头。 后置可变光圈主镜头，超广角和长焦微距镜头，5000mAh 电池，88w 有线充电和 50w 无线充电。 售价 6999 元。 哈？",
        "url": "https://www.zhihu.com/question/619670151"
    },
    {
        "title": "交通银行即将召开个人房贷存量利率调整项目启动会，哪些信息值得关注？",
        "excerpt": "一张《关于召开个人住房贷款存量利率调整项目启动会议的通知》的截图8月29日在网上传播开，图中显示，该银行拟于8月30日（本周三）召开个人住房贷款存量利率调整项目启动会议，要求数管部、软件中心、数据中心、测试中心、个金部/消保部、公司部、网金部等部门参会。经记者核查，该截图信息为真，即将召开此次会议的是国有六大行之一的交通银行，该会议由该行零售信贷部牵头召开。 (21财经) 独家 | 有国有大行即将召开个人住房贷款存量利率调整项目启动会 - 21财经",
        "url": "https://www.zhihu.com/question/619677105"
    },
    {
        "title": "怎样让电脑充满科技风？",
        "excerpt": "电脑指笔记本电脑或台式电脑，科技风可以体现在外观上也可以体现在显示界面，还可以是功能小众但看起来酷炫的软件。",
        "url": "https://www.zhihu.com/question/619067222"
    },
    {
        "title": "想去穷游，趁年轻想去看看世界，有什么好的建议吗？",
        "excerpt": "准备带个两三万裸辞出发去旅游，但是没有经验靠的都是一股说走就走的劲希望各位大佬们可以给点建议，趁年轻说走就走不想以后后悔没去看看世界 #相册中最近一次旅行照 ——— 补充一点，从小到大循规蹈矩的活着，生活没什么波澜壮阔的事情家庭条件不允许，到现在也只在两广走走，想去看看世界，看看祖国的大好河山，ps目前还在准备阶段，但最迟明年会出发，也已找好了一同旅行的同伴，希望各位朋友可以分享一下各种建议会虚心看完感谢",
        "url": "https://www.zhihu.com/question/618575717"
    },
    {
        "title": "Pascal 为什么变得不流行了？",
        "excerpt": "Pascal 语言为什么变得不流行了呢？它的不流行是由于那些因素造成的？",
        "url": "https://www.zhihu.com/question/22984276"
    },
    {
        "title": "刚入职，就被各种 Code Review，真的有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619337679"
    },
    {
        "title": "广州落地「认房不认贷」，专家称「率先调整，信号意义非常强」，为何是广州打响「第一枪」？北上深会跟进吗？",
        "excerpt": "广州市人民政府官网30日消息，广州优化当地个人住房贷款中住房套数认定标准调整。居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。易居研究院研究总监严跃进认为，广州打响了全国“认房不认贷”的第一枪，也是一线城市率先做出政策调整的例子，信号意义非常强。（记者 庞无忌）https://mp.weixin.qq.com/s/mB_iI3hFQaLMZ3KNLf3xBA",
        "url": "https://www.zhihu.com/question/619816081"
    },
    {
        "title": "最严「减持新规」发出两天后，约 60 家公司股东终止减持计划，曾经的「花式减持」未来还行得通吗？",
        "excerpt": "8月27日晚间，证监会发布政策调整，进一步规范股份减持行为，新要求包括：上市公司存在破发、破净等情形下，控股股东、实际控制人不得通过二级市场减持公司股份。 证监会还表示，正在抓紧修改《上市公司股东、董监高减持股份的若干规定》，提升规则效力层级，细化相关责任条款，加大对违规减持行为的打击力度。 上述证监会提到的规定发布在2017年5月（以下简称2017年规定），其出台背景是2016年1月减持规定实践后，市场又出现了一些新的问题，例如“过桥减持”、增发股份解禁后减持没有限制、利用信息优势“精准减持”、通过辞职人为规避减持规则的“恶意减持”等。 上述规定出台后，效果显著。 不过，《每日经济新闻》记者盘点发现，2017年后，仍有不少上市公司大股东的股份变动，令市场产生“变相减持”“花式减持”“绕道减持”的疑惑，其中涉及离婚、质押抵债、合伙人份额转让等形式，部分甚至引发监管关注，但这些也只能停留在质疑层面，无法进一步核查。 如今，新的减持规定正在修改中，那些曾被质疑变相减持的行为，还能继续吗？最严“减持新规”发出两天，约60家公司股东终止减持计划 曾经的“花式减持”未来还行得通吗",
        "url": "https://www.zhihu.com/question/619831434"
    },
    {
        "title": "为什么现在的智能手机不再设计外置键盘了？",
        "excerpt": "如果有物理键盘的话，打字多方便啊！",
        "url": "https://www.zhihu.com/question/617546564"
    },
    {
        "title": "有哪些你学生时代很爱吃但工作后突然无感的食物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615216067"
    },
    {
        "title": "北京话里有哪些很有意思的生僻字词？",
        "excerpt": "作为北京本地人，每次遇到外地朋友都会让我说几句北京话，一时间总是想不出来特别有意思的，有什么生僻且有趣的北京话吗？",
        "url": "https://www.zhihu.com/question/619702243"
    },
    {
        "title": "五万够一个人在欧洲穷玩多久？",
        "excerpt": "明年在土耳其留学，暑假的时候想去欧洲玩一玩，主要想去法国、英国、瑞士这些国家。请问大家如果不赶行程，时不时吃好一点，多住青旅的情况下，五万可以玩多久呢？",
        "url": "https://www.zhihu.com/question/616307763"
    },
    {
        "title": "如何评价索尼在 8.29 发布的 A7C2 和 A7CR，有哪些亮点和不足?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619751188"
    },
    {
        "title": "有哪些能让宅家生活更松弛的家居好物推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614478455"
    },
    {
        "title": "每逢开学季，各地都会营造「开学仪式感」，你能接受吗？如何看待这一现象？",
        "excerpt": "每逢开园开学季，仪式感似乎越来越重要了。 媒体报道，为营造“开学仪式感”，各地用到的道具越来越多：河北保定某小学，孩子们穿过拱门、敲击准备好的鼓，寓意“一鸣惊人”；走过写满老师祝福语的通道，桌子上放着寓意“心想事成”的橙子、“平平安安”的苹果，以及“聪明伶俐”的大葱；再从老师手中领取寓意“越来越棒”的棒棒糖；福建福州，一学校在开学首日请了校外舞龙团队；浙江杭州，校长干脆把自己打扮成神仙爷爷站在门口迎接学生… 应该说，早期一些仪式性的活动，还是颇能给人新奇之感，特别是对初次踏入校园的新生来说，刚刚告别熟悉的环境，满满的仪式感会让他们对新的地方产生认同。但是久而久之，相关活动也露出了不少弊端。 一方面，相关活动频繁举办，增加了家长和老师的负担。道理很简单，一个很多人参与的活动，从购买道具等物品，到策划组织，其中要耗费物资，更要投入不少精力；另一方面，由于活动上需要不少道具和装饰用品，其中多数都只会使用一次，导致浪费也就无法避免。 更重要的是，如果追求仪式感过度，所谓“仪式”很可能就成了形式，离初衷越来越远。停不下来的开学“仪式感”，不要成了纯粹的形式主义_腾讯新闻 （来源 南方都市报）",
        "url": "https://www.zhihu.com/question/619503827"
    },
    {
        "title": "落地不超过50w，体制内上班年轻人选第一辆车应该怎么选？",
        "excerpt": "包邮区某省会城市，想要买一辆电车或者混动，家里可以装充电桩，因为家里两辆都是油车的SUV，所以想买一辆轿车。目前考虑的有奔驰E混动，蔚来ET5旅行版，极氪001。 顾虑的点主要有：奔驰E怕后续用车成本会有点高，蔚来的前景感觉还不太明朗，怕买了车后续比较麻烦，极氪的外形没那么喜欢，但是感觉配置很丰富。 每天通勤距离大概是20公里，领导开ES300。燃油的汽车大家有什么推荐吗？ 希望大家都来给小弟一些意见，谢谢大家！",
        "url": "https://www.zhihu.com/question/611831006"
    },
    {
        "title": "职场人久坐饮食不规律导致肥胖和水肿，如何消除水肿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618898297"
    },
    {
        "title": "为什么叫弹dàn幕不叫弹tán幕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25875421"
    },
    {
        "title": "杨毅评中日男篮「日本缺内线就找内线归化球员，而中国是缺血缘补血缘」，如何评价他的言论？",
        "excerpt": "在昨天的男篮小组赛中，中国以69-89不敌南苏丹。 今天是中国篮球媒体日，知名评论员杨毅说道：“人家日本缺内线就找内线归化球员，而中国是缺血缘补血缘，目前FIBA内部关系已经把中国排除在外了，这是篮协的责任。”杨毅：日本缺内线就找内线归化球员 而中国是缺血缘补血缘",
        "url": "https://www.zhihu.com/question/619649761"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.3版本开拓任务「安灵布奠，天清路远」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619814654"
    },
    {
        "title": "读古书，需先看哪些入门书？",
        "excerpt": "想读懂古文书，我需要先具备哪些入门知识？",
        "url": "https://www.zhihu.com/question/618746417"
    },
    {
        "title": "面试官问 「你接受加班吗 」，怎么回答比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618622531"
    },
    {
        "title": "如何看待中小企业实现数字化转型难的问题？有哪些工具可以降低企业数字化的门槛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619529064"
    },
    {
        "title": "只要空气质量足够好，无论风雨都想骑车上下班，应该选一辆什么样的自行车？",
        "excerpt": "上下班十多公里城市路面，想在空气质量不错的天气都骑车上下班，进而带货架、带托泥板、防锈车架零件、甚至带传动都在考虑范围内，国内有这样的还好骑够帅的整车吗？预算可以给到两万",
        "url": "https://www.zhihu.com/question/617133680"
    },
    {
        "title": "百元投影仪和千元投影仪有哪些区别?你认为选购投影仪该从哪些方面考虑?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619715821"
    },
    {
        "title": "预算 8K 左右配一台电脑，主要用途 AI 绘画和设计，应该用什么配置呢？",
        "excerpt": "显卡需要N卡",
        "url": "https://www.zhihu.com/question/617399375"
    },
    {
        "title": "日媒称考虑所谓「台湾发生紧急事态」等情况，日本计划在琉球群岛建造地下掩体，透露了哪些信息？",
        "excerpt": "（观察者网讯）据日本广播协会（NHK）28日报道，为应对“紧急事态”的发生，日本政府已制定了一份建造地下掩体的草案。 据称，考虑到所谓的“台湾发生紧急事态”等情况，牢固的地下掩体安装有足以阻挡爆炸冲击波和风压的大门与设置备用电源。日本地方政府在中央政府的财政支援下建造掩体，计划首先从冲绳县先岛诸岛开始建造。 \t据日本《产经新闻》24日报道，距中国较近的先岛诸岛是日本国防最前线，但具有较高防御功能的地下掩体仅有位于石垣岛的一处，且先岛诸岛距离冲绳本岛较远、用于紧急避难的交通工具有限。 \t内阁官房计划在2024财年的预算草案概算要求中列入1亿多日元的相关费用。 \t此前，日本政府于2022年4月将全国各地近1600处地下设施指定为“临时紧急避难设施”。日本政府制定应对紧急事态的掩体建造草案",
        "url": "https://www.zhihu.com/question/619665784"
    },
    {
        "title": "在观看诺兰新片《奥本海默》前，了解哪些信息可以更好地理解这部真实事件改编的传记片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613701247"
    },
    {
        "title": "锤盾兵为何没有淘汰刀盾兵？",
        "excerpt": "古代来说，刀剑破甲乏力，倒是锤子，对甲犀利，且对无甲单位一样杀伤力恐怖。 就刀盾兵冲阵破阵这一点来说，刀盾做的了的事，锤盾能做，刀盾做不了的事，锤盾也能做，且锤子成本也低，照理说锤盾性价比比刀盾高不少吧，可为何锤盾没把刀盾给淘汰掉？",
        "url": "https://www.zhihu.com/question/616417064"
    },
    {
        "title": "如何看待公司法将修订为“拟规定股东认缴出资额五年内缴足”？将带来什么影响？",
        "excerpt": "有的地方、部门、专家学者和社会公众提出，自2014年修改公司法实施注册资本认缴登记制，取消出资期限、最低注册资本和首期出资比例以来，方便了公司设立，激发了创业活力，公司数量增加迅速。但实践中也出现股东认缴期限过长，影响交易安全、损害债权人利益的情形。建议在总结实践经验的基础上，进一步完善认缴登记制度，维护资本充实和交易安全。对此，修订草案三次审议稿增加有限责任公司股东认缴期限的规定，明确全体股东认缴的出资额应当按照公司章程的规定自公司成立之日起五年内缴足。公司法修订草案进入三审：拟规定股东认缴出资额五年内缴足_中国人大网",
        "url": "https://www.zhihu.com/question/619672734"
    },
    {
        "title": "第一次装修，该如何与「甲醛污染」斗智斗勇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616614466"
    },
    {
        "title": "官方通报「网传河南汤阴一高中女生宿舍住 116 人」，称系「部分军训学生暂住图书馆」，如何看待此事？",
        "excerpt": "近日，河南安阳一高中女生宿舍住116人一事引发网友关注。8月28日，极目新闻记者采访了解到，上述宿舍为图书馆改用。28日，汤阴县教育局通报称，为便于开展国防教育，将新老两个校区高一新生安排在老校区军训，新生军训期间安排了部分学生住宿在图书馆，开学后图书馆将不再安排学生住宿。 现场视频显示，在一房间内，密密麻麻地放满了大量双层床，床与床之间的间隔狭窄，有几名女生正在整理铺床。视频发布者配文称：“河南安阳汤阴一中，116个人的女生宿舍。”官方通报河南汤阴一高中女生宿舍住116人：部分军训学生暂住图书馆，已结束军训回家休整 | 极目新闻",
        "url": "https://www.zhihu.com/question/619652876"
    },
    {
        "title": "“站桩”真的对身体有好处吗？",
        "excerpt": "站桩对身体健康真的那么有用吗？",
        "url": "https://www.zhihu.com/question/618491328"
    },
    {
        "title": "武侠小说中有哪些情节，被众人认为的垃圾武功，被主角练成了神功？",
        "excerpt": "武侠小说中有哪些情节，被众人认为的垃圾武功，被主角练成了神功？",
        "url": "https://www.zhihu.com/question/301531416"
    },
    {
        "title": "老公当着我的面，和他的朋友一起联系他的前任，应该原谅吗？",
        "excerpt": "老公和他朋友兼同事A几年没见，叫一起吃饭，我去了，期间他朋友一直很会为人处事， 后来喝了酒，我发现我老公在和一个从来没有聊天过的女生聊天 内容是： 好久不见，要不要出来玩 对方回复：听A说今天你老婆在，不方便 （这让我知道，在刚才A已经和他们双方讨论过对方在干嘛了，好像他才是中间那个桥梁） 其他的我记不清了，就记得这两句，然后我夺过手机问她，我就是他老婆，有什么不方便，对方回复我呵呵，我老公也有点尴尬，我当场就把她拉黑了，我老公也并没有说我，很明显他自己也觉得不应该没有立场 他的朋友a看到了我拉黑了他们的共同好友，还来劝我说男人在外不容易让我多理解，我不理解他想表达什么。我说不好意思，我不理解！！！！ 回来后越想越觉得生气，单独和我老公吵架，他觉得我揪着不放，他并没有做什么不得了的事 可是从此之后A联系他更频繁了，经常要出去吃饭喝酒，我的信任被打破，每次他出门不知道去哪里，我就开始怀疑 我不知道是不是我有问题，是不是我太小气了，我老公一直说是他的错，他喝醉了没想那么多，只是一个普通朋友，让我别想那么多，还说a不是我想的那样，别人挺好的 他越替a辩解我就越觉得恶心 他作为一个所谓的好朋友兄弟，当着朋友老婆的面，去联系朋友的前任（可能是前前前任），这真的是尊重我，尊重他了吗，我觉得他在侮辱我，一点点尊重都没有给我，我老公还一直替他辩解。 他越辩解我越觉得他们才是一路人，因为这个已经吵架好几次，每次都是几天，我老公表现得就是我一直揪着不放他也很难过， 我开始怀疑，真的是我太小气吗？是不是我的错，我不知道自己应该放下，每次他要出去，应该一点芥蒂都没有的忍着，还是不开心就表达出来大家都不开心，觉得自己很无力，很无能， 为什么明明他们做的事，却要我来选择应该怎么做",
        "url": "https://www.zhihu.com/question/618577621"
    },
    {
        "title": "孩子哪个瞬间让你突然觉得好幸福?",
        "excerpt": "总是看到年轻的父母面对孩子教育一地鸡毛；许多孩子长大成人后回想童年时光，对父母满满的都是抱怨。我们一起来说说自己孩子成长中的幸福瞬间，点燃这些孩子和父母的爱之火苗好吗？！",
        "url": "https://www.zhihu.com/question/476314541"
    },
    {
        "title": "每逢开学季「开学仪式感」乱象频生，当「仪式」变形式，这样的教育是否忘记了初衷？这一事件怎么看？",
        "excerpt": "每逢开园开学季，仪式感似乎越来越重要了。 媒体报道，为营造“开学仪式感”，各地用到的道具越来越多：河北保定某小学，孩子们穿过拱门、敲击准备好的鼓，寓意“一鸣惊人”；走过写满老师祝福语的通道，桌子上放着寓意“心想事成”的橙子、“平平安安”的苹果，以及“聪明伶俐”的大葱；再从老师手中领取寓意“越来越棒”的棒棒糖；福建福州，一学校在开学首日请了校外舞龙团队；浙江杭州，校长干脆把自己打扮成神仙爷爷站在门口迎接学生… 应该说，早期一些仪式性的活动，还是颇能给人新奇之感，特别是对初次踏入校园的新生来说，刚刚告别熟悉的环境，满满的仪式感会让他们对新的地方产生认同。但是久而久之，相关活动也露出了不少弊端。 一方面，相关活动频繁举办，增加了家长和老师的负担。道理很简单，一个很多人参与的活动，从购买道具等物品，到策划组织，其中要耗费物资，更要投入不少精力；另一方面，由于活动上需要不少道具和装饰用品，其中多数都只会使用一次，导致浪费也就无法避免。 更重要的是，如果追求仪式感过度，所谓“仪式”很可能就成了形式，离初衷越来越远。停不下来的开学“仪式感”，不要成了纯粹的形式主义_腾讯新闻 （来源 南方都市报）",
        "url": "https://www.zhihu.com/question/619503827"
    },
    {
        "title": "媒体称「退休还乡，不要总盯着『宅基地』」，哪些信息值得关注，如何看待此说法？",
        "excerpt": "建设宜居宜业和美乡村需要汇聚各方面的资源和力量。近日，农业农村部、国家发展改革委等九部门联合印发《“我的家乡我建设”活动实施方案》（以下简称《方案》），部署开展“我的家乡我建设”活动，《方案》中“鼓励退休人员回乡定居”的相关内容引发高度关注，不少自媒体以“国家鼓励退休人员回乡定居”为标题解读《方案》内容，“九部门鼓励引导退休人员回乡定居”的相关话题仅在微博上就达到了近400万人次的阅读量。 通读《方案》全文，可以发现“我的家乡我建设”的活动主体很多，既包括在乡农民，也有大学生、能人、农民工和企业家，旨在引导在村农民和在外老乡共建、共治、共享美好家园，汇聚建设宜居宜业和美乡村力量。这其中，“退休人员”的回乡定居引发了社会的格外关注。究其原因，一来“鼓励退休人员回乡定居”的提法激发了中国人古已有之的“告老还乡”的情感需求；二来过去的政策多是鼓励“青年回乡创业”“农民工家门口就业”，此次《方案》专门提及了退休人员，为乡村振兴增加了新推动力，也为“久在樊笼里”的城市人群带来了“复得返自然”的热切希望。 热切希望之余，关于退休回乡定居能否拥有“宅基地”成了众多网友关注的焦点。有人发问，不给宅基地，怎么回乡？也有人担心，鼓励退休人员回乡定居，会不会是一轮城里人对乡下人的“跑马圈地”？其实，在建设乡村的过程中，鼓励退休人员回乡的意义，绝不在于“定居”，退休人员能否顺利回乡建设家乡，也不必总盯着“宅基地”。 首先我们要明确，鼓励退休人员回乡的核心不在“定居”而在“建设”。有数据表明，中国将在2035年之前进入超级老龄化社会，这意味着65岁以上人口占总人口比例将达到20%以上。未来可见的时间里，退休人员无论在人口数量上还是生存质量上都将达到一个新的历史高度。他们拥有见识、经验、技术，更饱含对乡村的深情眷念。近期已经有不少教师、医生网友在相关评论区表示，愿意退休后到乡村义务从事教育、医疗等工作。此次《方案》的发布，就是要打好“乡情牌”“乡愁牌”，引进更多的生力军自觉自愿建设家乡。 其次我们要确认，拥有“宅基地”绝不是退休人员建设家乡的必要条件。从城市退休回乡的人，本身拥有城市户口，享有退休金、社会保障等一系列城市公共保障，可谓“衣食无忧”。回乡参与建设，要解决“住”的问题，路径多多。且不提一部分人可以居祖宅，住老屋。在城乡互融互通的大背景下，城市有“人才公寓”“创业孵化中心”，乡村也完全可以打造具有乡村特色的“新乡人公寓”“返乡人创业孵化中心”，以城乡要素融合为出发点，将乡村打造成“原乡人”“新乡人”“返乡人”共同的家园。在这样的建设过程中，我们国家多年来投入到乡村的公共基础设施可以被盘活，乡村沉睡的资源可以被唤醒，退休人员可以投身乡村的规划、设计、建设，在参与中使家乡基本具备现代生活条件，满足自己也带动农民就地过上现代文明生活，这正是退休人员回乡建设家乡的价值所在。 其实，对于真正有志于投身乡村建设的城市退休人员来说，“宅基地”真不是他们关注的重点。他们更渴望的，是组织化、体系化的制度安排，是便捷高效的公共服务，是在乡村一线发挥光热的机会机遇。一位退休回乡的教师最想要的，是一间能够带孩子们读书的教室。一位脱下白大褂的医生更关注的，是一所让他可以继续发挥余热的村级医务室。这就要求基层政府在落实《方案》的过程中，要因地制宜，形成灵活高效的社会参与机制，引导好、服务好、保护好人才、资金、技术下乡的积极性，让退休人员在广袤的乡村大地上“老有可为”。 反观农村的耕地和宅基地，目前乃至很长一段时间里依旧是农民赖以生存的生产生活资料，让宅基地继续在村集体内部流转，完全不会成为社会力量加入乡村建设的障碍，那些认为必须放开宅基地，才能回乡建设家乡的想法既不符合当前农村的发展情况也没有必要。农民日报：退休还乡，不要总盯着“宅基地”_建设_美乡村_人员",
        "url": "https://www.zhihu.com/question/619640630"
    },
    {
        "title": "猫咪真的会等主人回家吗？",
        "excerpt": "猫猫真的认得谁是铲屎官吗？每次铲屎的出门，它会自得其乐还是等他回家呢？",
        "url": "https://www.zhihu.com/question/605013514"
    },
    {
        "title": "什么样的人现在还喜欢用有线耳机呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617351858"
    },
    {
        "title": "为什么许多ad玩家打着打着就会转去打上路了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/485420989"
    },
    {
        "title": "如何看待2023年8月30日A股市场？",
        "excerpt": "29日，A股三大指数大涨，超4700家上市公司股价上涨，证券市场走势有走强趋势，你觉得本周证券市场会连涨吗？下一步证券市场走势怎么样，是否存在上涨压力？",
        "url": "https://www.zhihu.com/question/619683512"
    },
    {
        "title": "科目一一次就过的，你们都是怎么学的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612592565"
    },
    {
        "title": "哪些居家的好物曾陪你度过愉悦的休闲时光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614478469"
    },
    {
        "title": "作为一名医生，下班之后的时间都做什么？有没有什么推荐的放松方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618384108"
    },
    {
        "title": "中国情景喜剧中的「厨子」：鼎香楼杨保禄，同福客栈李大嘴，炊事班胖洪，谁的厨艺好？",
        "excerpt": "突然想到的问题，因为都是情景喜剧而且这三位都是厨房工作的，手艺也都不错，看各位列文库克有什么见解。",
        "url": "https://www.zhihu.com/question/601963150"
    },
    {
        "title": "小米集团二季度营收 673.5 亿元，净利润 36.7 亿元，哪些信息值得关注？",
        "excerpt": "8月29日下午消息，小米集团（HK：1810）今日发布了截至6月30日的2023年第二季度财报：营收673.5亿元，市场预期651.3亿元，去年同期701.7亿元，同比下滑4%；第二季度净利润36.7亿元，预估31.6亿元，同比上涨168.5%；非国际财务报告准则下经调整净利润51.4亿元，同比增长147%。 （来源：https://cj.sina.cn/article/norm_detail?url=https%3A%2F%2Ffinance.sina.com.cn%2Ftech%2F2023-08-29%2Fdoc-imziwefy3751895.shtml&wm=3049_0016&from=qudao&sendweibouid=1642634100）",
        "url": "https://www.zhihu.com/question/619699515"
    },
    {
        "title": "为什么完整工业体系对一个国家如此重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614568645"
    },
    {
        "title": "主播超级小桀发文致歉，回应「五虎」、学历、希望小学等七项网友质疑，对此你有什么想说的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/619690226"
    },
    {
        "title": "脱贫县花 715 万建牛郎织女雕塑事件，辱骂记者工作人员记大过、住建局长免职，还有哪些信息值得关注？",
        "excerpt": "（红星新闻） 据鲁山融媒微信公众号29日晚消息，鲁山县联合调查组发布关于鲁山县牛郎织女爱情主题雕塑有关情况的通报： 近日，鲁山县牛郎织女爱情主题雕塑受到媒体和网民朋友的关注。 鲁山县已成立联合调查组，在初步调查的基础上，决定依规依纪对负有直接责任的县住建局党组书记、局长党某某予以免职，对县住建局工作人员李某某言辞不当的行为给予政务记大过处分，对社会关注的项目设计、工程造价、招标流程等问题进行全面审查。 鲁山县对因工作中出现的问题所造成的不良社会影响深感歉意，对个别工作人员在沟通过程中言辞不当给媒体朋友造成的伤害诚恳道歉。衷心感谢媒体和网民朋友对鲁山县的关心和支持。 鲁山县联合调查组 2023年8月29日 脱贫县花715万建牛郎织女雕塑，官方深夜通报：住建局长免职！",
        "url": "https://www.zhihu.com/question/619809201"
    },
    {
        "title": "《DOTA2》究竟有什么魅力，可以让这么多其他分区的头部主播都沉迷于此？",
        "excerpt": "虎牙一哥张大仙天天12点过后打dota2，PDD最近更是最近爆出一天要打20多把dota2，还有众多其他分区的主播，满足了平台的任务后，都很喜欢打Dota2。但是为什么Dota2的在线人数却始终没有大的增长？",
        "url": "https://www.zhihu.com/question/612654193"
    },
    {
        "title": "自动宠物玩具值得购买吗？宠物会玩腻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614474358"
    },
    {
        "title": "秋天怎么护肤更加科学有效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617441457"
    },
    {
        "title": "一台旧电脑用了五、六年，是升级旧电脑还是买新电脑划算？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618886253"
    },
    {
        "title": "选购电视时，大家靠什么判断电视画质的好坏？",
        "excerpt": "最近想选购一台画质好的电视机，想问问大家在购买时比较看重电视的画质参数，还是实际观感体验，究竟怎样才能挑选出画质好的电视？",
        "url": "https://www.zhihu.com/question/619490248"
    },
    {
        "title": "高校教师和科研人员有没有中年危机？",
        "excerpt": "本题已加入知乎圆桌 »科研有点难，更多研究生和科研人关心的话题，欢迎关注。 出于交叉学科的本能，想到这个奇怪问题。请见谅 比如，原学科领域遇到瓶颈，而转变研究方向不容易？ 或者，有成功转变研究方向，甚至比之前做得更得意的栗子？ 比如，随学科发展，想做的问题越来越艰深复杂，自身力不从心，而学生又不给力？ 或者，成功找到很厉害的学生，合作愉快，走出瓶颈的栗子？",
        "url": "https://www.zhihu.com/question/315635424"
    },
    {
        "title": "中国文学里，有类似于俄罗斯【圣愚】和日本【物哀】这样的概括性的趋同性审美概念吗？其他国家有类似的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618737673"
    },
    {
        "title": "小米回应 48 亿印度资金状况，称仅为冻结并非没收，仍然在通过法律诉讼解决，此事会有转机吗？",
        "excerpt": "小米回应48亿印度资金状况：仅为冻结并非没收 仍然在通过法律诉讼解决 财联社8月29日消息，对于业内关注的小米印度48亿元资金状况问题，小米集团总裁卢伟冰在29日业绩电话会中回应称，资金仅仅是被印度政府冻结，并非没收，仍然在通过法律途径解决。卢伟冰表示，小米在印度的经营始终合法合规，正在积极与当地政府部门沟通。尽管过程非常漫长，但小米相信印度司法的公正性和独立性。卢伟冰还表示，小米在印度市场的业务调整取得明显效果，未来大家会看到小米在印度市场的占有率和产品结构改善方面的新变化。小米集团第二季度营收 673.5 亿元，全球智能手机出货量 3290 万台，如何评价这一成绩？",
        "url": "https://www.zhihu.com/question/619705823"
    },
    {
        "title": "工作中，听到什么话会让你觉得「毛骨悚然」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618137688"
    },
    {
        "title": "女朋友说「就算我们分开了，跟谁在一起你也得买房子」，这样的观点对不对?",
        "excerpt": "最近一次洗澡突然发现，我的眼中已经没有光了，想起耐万的一句话，男孩子当初的梦想都是篮球是车子是飞行员，但是现在他们想要的都是房子，是钱。她明明知道的，如果不是为了结婚，不是为了完成这该死的社会压力，不论男人女人，在这个城市中他们自己都能过得很好，而不用去负债30年，不用吵架，用这短短的一生体验世间纷扰，明明是可以选择的，我又为什么不能活的洒脱呢，为什么呀，压力好大，真的觉得，单是活着，好没意思",
        "url": "https://www.zhihu.com/question/618341191"
    },
    {
        "title": "《孤注一掷》里最终是谁解救了大家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618435189"
    },
    {
        "title": "编程语言可以不以英语为基础吗?",
        "excerpt": "我想问,有没有可能以给所有指令编号的方式(而不是英语命名命令), 创造出真正意义的多语言操作系统和编程. , 而不是建立在英语编程体系下的的易语言这类的国内外非英语编程语言 比如先用编号重写一遍汇编语言01是MOV, 02是push,...blablabla,,,,在中文界面里是对应\"移\"\"推\"在英语, 其他语言对应各自的写法, 编出来的源代码上是数字为基础, 在各自操作系统语言中设定为什么就显示为什么语言的汇编 然后再重写c , cpp,basic, linux unix这些按照上面的方式 然后再把网络html,css,php这些重制一下(?网络层面可能会比较难) 最后就可以完成大换血了 我想说我觉得可以这样做的原因不是我英语不好, 而是我觉得, 编程语言很大程度上支持了英语世界第一语言的霸权, 而汉字这样的表意文字, 失去了这方面的竞争力, 汉字的信息熵非常大,我觉得如果是汉字编程对于我们的未来可能更高效(习惯英语的职业程序员例外) 不知道我说的是可以先实现的还是只是意淫",
        "url": "https://www.zhihu.com/question/455006687"
    },
    {
        "title": "有人说轻薄本电脑散热不行，性能不咋地，但是为什么还有那么多人买轻薄本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618604606"
    },
    {
        "title": "开学在即，想⼊⼿⼀款⾼性能轻薄本，有哪些适合⼤⼀新⽣使⽤四年的轻薄本推荐？",
        "excerpt": "马上就要上大学了，大学机想买一台性能还不错的轻薄本，最好是windows系统，能够4年不用换，不知道市面上有哪些值得购买，求各位大佬们推荐！",
        "url": "https://www.zhihu.com/question/619658681"
    },
    {
        "title": "为什么画大饼对年轻人失效了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/564608880"
    },
    {
        "title": "可以看看你相册中最新的一张照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618370669"
    },
    {
        "title": "有一个不扫兴的朋友是什么样体验？这类朋友有什么样的性格或者特性呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612687222"
    },
    {
        "title": "如何看待 2023 年 9 月 12 日 Apple 秋季发布会的邀请函？透露了哪些信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619770472"
    },
    {
        "title": "同事休产假我接替她组长的工作，结果她回来领导要我继续当组长，我自己很犹豫怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619415252"
    },
    {
        "title": "世界上有哪些地方是你这辈子一定想去旅行一次的？",
        "excerpt": "从小就特别喜欢巴黎，有机会这辈子一定要去游历一下，大家有类似的执念吗？",
        "url": "https://www.zhihu.com/question/619091991"
    }
]