[
    {
        "title": "你是如何激励自己坚持运动的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636571923"
    },
    {
        "title": "如何看待 2023 年度票房榜前十名均为国产片？",
        "excerpt": "top10：《满江红》《流浪地球 2》《孤注一掷》《消失的她》《封神第一部》《八角笼中》《长安三万里》《熊出没·伴我「熊芯」》《坚如磐石》《人生路不熟》",
        "url": "https://www.zhihu.com/question/636451055"
    },
    {
        "title": "2024 年，你的关键词将会是什么？",
        "excerpt": "2023年，我们重新开始流动，世界却并不如想象中那么安稳。蝴蝶振翅，在千里之外，于方寸之间。每个人，都在宏大与微小之间设问，即便没有确切的答案，也不影响来一场情绪的狂飙。当个体的“自转”汇入时代的“公转”，一场新知探寻之旅即将启程——由东方卫视携手第一财经倾力打造的财经人文分享秀《年终讲》，重装归来，用“在路上”的主观视角，串联一场新知饕餮盛宴。",
        "url": "https://www.zhihu.com/question/635425335"
    },
    {
        "title": "王家卫执导的电视剧《繁花》定档 12 月 27 日，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635337012"
    },
    {
        "title": "郑州公交回应「鼓励工作满 10 年职工自主创业」，称「文件真实，是征集意见」，如何看待该文件？",
        "excerpt": "12月24日，有网友发文并曝出截图，称郑州公共交通集团12月21日发布了鼓励职工个人自主创业实施办法的征求意见，截图显示该意见征求是“为进一步缓解集团经营和资金压力”等。 25日，顶端新闻记者向该公司员工求证，工作人员证实该意见稿确为公司所发，“是真实的，但不是正式的文件，是征集意见，具体什么时候施行还不确定。” 记者检索发现，类似企业发文鼓励职工自主创业等现象，此前在江苏、陕西等地已有尝试。 \t据网友发文截图显示，郑州市公共交通公司(下称郑州公交)12月21日发布了关于征求《郑州市公共交通集团有限公司鼓励支持职工个人自主创业实施办法》意见的通知(下称《通知》)。 \t文件内容写明，该《通知》由人力资源部起草，按照集团公司工作安排，依据国家相关法律法规和集团公司的相关制度，并加盖了该公司公章。 内文附件中还有一份《郑州市公共交通集团有限公司鼓励支持职工个人自主创业实施办法(征求意见稿)》(下称《意见》)。第一条写明：为进一步缓解集团公司经营和资金压力，最大限度地保障广大职工的合法权益，满足职工自主创业的实际需求，集团公司鼓励职工个人进行自主创业，激发全体职工的创造力和创业活力。 该《意见》共27条，其中包含：1.该办法适用于在集团公司工作满10年及以上的职工；2.创业期间离岗，集团公司保留其劳动关系；3.自主创业期限不超过2年；4.创业期间保留原职级，工龄可连续计算，管理人员不再保留其职务；5.期间停发工资、奖金和津贴补助，不再享受各项福利待遇；6.创业期间社会保险等费用由公司承担，住房公积金及企业年金终止或由本人承担缴纳；7.创业期间提前终止协议，可向所在单位提出申请，批准后可提前返回工作岗位等。 \t对于文件中公司经营和资金压力等相关问题，该公司工作人员回应其并非征集方案部门，不清楚公司经营的具体情况，“征集意见后，正式文件何时下发、何时施行，目前都还没确定。” （顶端新闻）鼓励工作满10年职工自主创业？郑州公交：文件真实，是征集意见",
        "url": "https://www.zhihu.com/question/636693947"
    },
    {
        "title": "腾讯调整微信支付和视频号组织架构，后续加大直播带货投入，哪些信息值得关注?",
        "excerpt": "记者从多名知情人士处了解到，微信视频号正在加大对于直播带货的资源投入，为此，已经调整了微信支付和视频号两个团队的组织架构。两名知情人士表示，主要是打通微信支付和视频号，两个团队协同做合力。其中一名知情人士表示，这次调整于今年双11前后开始，调整的思路是，后期将会加大更多资源投入到直播带货上。（科创板日报）https://api3.cls.cn/share/article/1553547?os=android&sv=8.2.8&app=cailianpress&selected=",
        "url": "https://www.zhihu.com/question/636682515"
    },
    {
        "title": "让你最破防的一瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620246833"
    },
    {
        "title": "个人养老金理财募集金额超 17 亿元， 部分产品年化收益率超 4 %，哪些信息值得关注？",
        "excerpt": "记者从银行业理财登记托管中心了解到，日前，第四批个人养老金理财产品公布。目前，个人养老金理财募集金额已超过17亿元。 第四批个人养老金理财产品共四只，风险等级都是低风险和中低风险，主要投资于债券等低风险金融资产，1元起购，个人最低持有期限是1年。 银行业理财登记托管中心的统计显示，从今年2月份首批个人养老金理财产品推出到现在，共有6家理财公司发行了23只个人养老金理财产品，投资者累计购买金额超过17亿元。已发行的个人养老金理财产品，面向个人养老金投资者销售以来，都取得了正回报，部分产品年化收益率超过4%。 专家还提醒，目前个人养老金账户每年的缴存额度是1.2万元，如果在今年年底前缴存，缴存金额可以在明年个税申报时进行税前扣除。无论是否进行投资，参加人都可以享受这项税收优惠。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=12000549067605576995&toc_style_id=feeds_default&share_to=copy_url&track_id=9963780e-e591-4939-b91c-92bfa8c53833",
        "url": "https://www.zhihu.com/question/636786902"
    },
    {
        "title": "服务器能否拒绝非浏览器发起的HTTP请求？",
        "excerpt": "能否拒绝例如：python脚本、Postman等非浏览器方式发起的HTTP请求？虽然底层都是TCP，理论上来说感觉浏览器能做的其他方式也能实现，但还是想问一下有没有方法能够实现",
        "url": "https://www.zhihu.com/question/636419316"
    },
    {
        "title": "证监会表示，除夕休市符合鼓励除夕放假的政策导向，顺应市场呼声，哪些信息值得关注？",
        "excerpt": "证监会有关部门负责人表示，证监会组织证券交易所、期货交易所、中国结算等做了专门研究，制定了2024年全年的休市安排，特别是明确了除夕当日休市。谈及上述考虑安排，上述负责人表示，一是符合鼓励除夕放假的政策导向。二是贴近投资者的交易习惯。三是顺应市场呼声。（中证报）https://m.thepaper.cn/newsDetail_forward_25794712",
        "url": "https://www.zhihu.com/question/636749677"
    },
    {
        "title": "古时候没电古人是不是 天一黑就睡觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364148975"
    },
    {
        "title": "曹德旺透露办福耀科技大学重要原因，称「当下中国制造业人才断档严重」，现实情况如何？",
        "excerpt": "福耀玻璃工业集团股份有限公司创始人、董事长曹德旺接受@贝壳财经 采访时表示，当前全球经济调整，我们要积极勇敢地面对现实，团结起来，面对困难、渡过难关。“记住中国是中国人的中国，解决问题只能靠自己。” 展望2024，除了带领企业穿越全球经济调整期，曹德旺还想“给企业家们带个头”，致力于福耀科技大学的筹建工作。对于为何办福耀科技大学，曹德旺透露其中一个重要原因是，当下中国制造业人才断档严重，“我们有责任把大学建设好，把年轻人培养起来。”新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/636715945"
    },
    {
        "title": "以「小马扎心态」旁观人生，会有什么不同？",
        "excerpt": "小马扎心态指搬一把小马扎，坐在人生边上。指尽量把自己抽离出社会角色，将人生他者化，达到「他强任他强，清风拂山岗」的状态。以「小马扎心态」旁观人生，会有什么不同？",
        "url": "https://www.zhihu.com/question/635040256"
    },
    {
        "title": "奥克斯诉格力侵权获赔 5849 万元，如何看待此事？哪些信息值得关注？",
        "excerpt": "天眼查App显示，近日，奥克斯空调股份有限公司与珠海格力电器股份有限公司等两起侵害发明专利权纠纷案件一审判决书公布。 浙江省杭州市中级人民法院公布判决书显示，原告奥克斯公司以“压缩机”发明专利权被侵害为由提起诉讼，要求被告格力公司分别赔偿经济损失及合理维权开支共计3996.17万元和3332万元。 原告称，该专利申请于2000年8月11日，并于2004年9月29日获得授权公告，后被转让至奥克斯公司名下。 被告格力公司辩称，涉案专利历经三次权利转移，奥克斯公司未就其享有被诉侵权期间内连续、完整的权利尽到应尽的举证责任。涉案压缩机系格力公司从珠海凌达压缩机有限公司购买，并支付了合理对价，格力公司具有合法来源，不承担赔偿责任。 法院在审理后认为，奥克斯公司作为涉案发明专利的专利权人，在专利有效期内依法享有提起侵权诉讼的权利。 法院还认定格力公司属于专利法意义上的制造者，因为其在两起专利侵权诉讼中均确认被诉侵权产品空调由其制造、销售，且未对涉案压缩机的来源提出异议。 最终，两起案件法院分别判决格力电器公司赔偿奥克斯公司经济损失及合理费用3303万元、2546万元。 最新！格力被判赔共5849万元！法院如此说… | 每经网",
        "url": "https://www.zhihu.com/question/636780134"
    },
    {
        "title": "新年准备入坑公路车，打算送自己一套装备，请问有必要在经济承受范围内一步到位吗，还是以后慢慢升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938728"
    },
    {
        "title": "空调制热效率很高，为什么好多人不用空调取暖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507086016"
    },
    {
        "title": "如何理解熊浩在《洞见对谈》里提出的「月光精神」？「月光精神」是现代人抵抗焦虑的武器吗？",
        "excerpt": "熊浩在知乎《2024 洞见对谈》中首次提出「月光精神」的概念，认为现代人白天要完成既定的工作，夜幕降临时才能在月光的照耀下回到自己。这些「月光时刻」能够一定程度上治愈精神焦虑，你如何理解「月光精神」？",
        "url": "https://www.zhihu.com/question/636290912"
    },
    {
        "title": "知乎 2023 个人年度报告一共有多少种画像，你的画像是什么？",
        "excerpt": "你的画像跟你本人相符吗？ 个人报告指路：知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/636727314"
    },
    {
        "title": "美经济学家预测明年美股大跌，惨烈程度超上世纪大萧条，有哪些信息值得关注？",
        "excerpt": "据红星新闻，美国经济学家哈里斯·登特预测，美国经济泡沫破灭的过程将在2024年5月达到高潮，届时标准普尔指数将暴跌86%，纳斯达克指数将暴跌92%，而加密货币的价值将几近覆没，大跌96%。对于美国的房主来说，哈里斯认为美国房屋平均价格将下跌50%以上。假设哈里斯预言成真，这样的跌幅都将超过2008年金融危机和上世纪美国大萧条年代，成为所有人记忆中最惨痛的经济崩盘。 美经济学家预测：明年美股或将大跌86%，惨烈程度超上世纪大萧条？美经济界反应不一",
        "url": "https://www.zhihu.com/question/636703715"
    },
    {
        "title": "英智库预测「2037 年中国或成全球最大经济体，美国第二、印度第三」，如何解读该报告？",
        "excerpt": "（观察者网讯）综合英国《每日电讯报》、美国彭博社26日报道，当地时间周二，英国智库“经济商业研究中心”（CEBR）公布的年度预测报告中称，考虑到房地产危机和后疫情经济复苏缓慢，中国将在2037年超过美国成为全球最大经济体，略晚于去年该机构预测的2036年。 \t同时报告称，随着中国人口老龄化问题的突显，美国可能在2050年代的某个时候“反超”，而全球最大经济体又将在2080年代时“易主”，改由印度坐阵。报道称，届时世界上或将出现“三个超级大国”，这也将对全球地缘政治产生影响。 英国智库CEBR：中国可能在2037年超越美国，成为最大经济体",
        "url": "https://www.zhihu.com/question/636737624"
    },
    {
        "title": "写网文，无法分辨笔下的情节是来自以前看过的大量网文还是自己的创意，还能往上写吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636694040"
    },
    {
        "title": "全国象棋冠军因在酒店浴缸排泄被禁赛 1 年，中国象棋协会称无法证实存在「肛珠」作弊行为，如何看待此事？",
        "excerpt": "12月25日晚，中国象棋协会发布通报：12月18日，在2023年全国象棋民间棋王争霸赛总决赛结束后，河南省注册运动员颜某某在赛区做出了不当行为。收回颜某某在2023年全国象棋民间棋王争霸赛中的全部奖项、奖励称号，不予发放奖金，同时禁赛一年。 传出“浴缸门”风波，用“肛珠”作弊？棋手本人回应！ | 每经网",
        "url": "https://www.zhihu.com/question/636693566"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》阮•梅角色PV——「万物生」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636705043"
    },
    {
        "title": "华为正式发布问界 M9，售价 46.98 万元起，如何评价这款车型？",
        "excerpt": "12月26日，在问界M9及华为冬季全场景发布会上，华为终端BG CEO、智能汽车解决方案BU董事长余承东正式发布问界M9，售价46.98万元起。在续航方面，问界M9搭载第4代增程平台，52度电池版本CLTC工况下综合续航达到1402km，纯电续航达到275km。 华为正式发布问界M9，售价46.98万元起|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/636726908"
    },
    {
        "title": "想用香气传达心意，有哪些香水适合作为礼物送给好朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394526"
    },
    {
        "title": "秦法很严，嫪毐为何会被封侯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/456922690"
    },
    {
        "title": "有哪些童言童行惊艳到你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634781286"
    },
    {
        "title": "官方通报多名医护人员疑似跳楼讨薪「讨薪等说法不属实，对划转调整事宜存在异议」，如何从法律角度解读？",
        "excerpt": "12月26日，网传四川遂宁市中医院有多名医务人员坐在窗台边，疑似以跳楼的方式进行讨薪，引发广泛关注。 27日，遂宁市卫生健康委员会发布情况通报称“讨薪”等说法不属实，系部分医护人员对划转调整事宜存在异议。 通报全文为： 2023年12月26日下午3时许，网传遂宁市部分医护人员维权视频引发关注，我委高度重视，立即组成专班对该事件进行调查。 经核实，“维权视频”事发地系我市镇江寺社区卫生服务中心（市中医院步行街院区），网传相关医护人员“讨薪”等说法不属实。 视频中维权相关人员系我市镇江寺社区卫生服务中心医护人员，由于该社区卫生服务中心正在进行管理权限调整（由遂宁市中医院托管划转到属地管理），部分医护人员对划转调整事宜存在异议。我委介入并充分沟通后，相关医护人员均已回到各自岗位。 下一步，我委将进一步充分收集相关医护人员的意见和建议，牵头组织相关单位专题研究，切实维护医护人员的合法权益。多名医护人员跳楼讨薪？四川遂宁市卫健委通报：“讨薪”等说法不属实",
        "url": "https://www.zhihu.com/question/636840692"
    },
    {
        "title": "伊朗一高级军事顾问在以色列对叙利亚空袭中身亡，哪些信息值得关注？目前局势如何？",
        "excerpt": "中新社北京12月26日电 德黑兰消息：当地时间25日，在叙利亚担任高级军事顾问的伊朗伊斯兰革命卫队成员赛义德·拉齐·穆萨维在以色列对叙利亚首都大马士革的空袭中丧生。 据伊朗国家电视台报道，25日下午，穆萨维返回家中，随后3枚火箭弹袭击了穆萨维的住所致使其死亡。 另据伊朗伊斯兰共和国通讯社消息，当日，伊朗总统莱希对穆萨维的离世表示哀悼，称这显示出“以色列的软弱无能”，并强调以色列“一定会为这一罪行付出代价”。 伊朗外交部发言人纳赛尔·卡纳尼则表示，针对穆萨维被杀，伊朗保留采取必要措施的权利。 据路透社报道，穆萨维曾是伊朗已故高级将领卡西姆·苏莱曼尼的战友，负责协调伊朗与叙利亚的军事同盟。 2011年叙利亚内战爆发后，以军不断空袭叙境内目标，理由是打击伊朗军事设施、阻止伊朗向叙利亚和黎巴嫩真主党运送武器。报道称，本月2日，伊朗曾表示，2名在叙利亚担任军事顾问的伊朗伊斯兰革命卫队成员在以色列发动的袭击中丧生。伊朗一高级军事顾问在以色列对叙利亚空袭中身亡-中新网",
        "url": "https://www.zhihu.com/question/636724208"
    },
    {
        "title": "文笔挑战，“我站在桥上看风景，________________”你会如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636491236"
    },
    {
        "title": "有没有必要等15代酷睿和50系显卡?",
        "excerpt": "题主刚上大学那会不懂电脑，同时蜜汁自信地认为自己大学不玩游戏好好学习，于是买了轻薄本。这是题主大学四年里非常遗憾的一件事。每次基友找题主打游戏，题主的电脑在1080P分辨率下玩普通游戏都吃力。 近来了解了一点装机知识，研究了一套13600kf+丐中丐4070的配置。但是听吧的佬说15代酷睿换台积电n3b工艺，虽然频率会降，但ipc提升挺大，性能会涨功耗会降，而且15代发力核显，可以过渡等2025的50系。另外2024年初的锐龙8000系据说核显也很强，不过好像是zen4架构。 显卡的话50系提升也很大，比如换用GDDR7显存，DP2.1接口，3nm工艺等等。虽然老黄大概率刀法依旧入神，砍位宽砍显存，咱臭打游戏的占不到什么便宜，但就是想等新款显卡。毕竟是新款，5070怎么说也得比4070TI强吧，说不定还能打打4080。 目前题主的情况如下： 1、至少到2024的618才能攒下装机的 （不想让爸妈资助）预算1w，包括4k显示器和键盘 2、想玩黑神话、道德与法治6，游戏需求是2K高刷 4K60帧，所以至少4070级别，A卡没咋了解，不过后续会进行比对 题主有四手方案 第一：13600kf现在价格坚挺，上一代的12600kf现在价格1400左右，13600kf 1600左右的价格估计不会有大变动，正是入手的时机，2024的618 购入13600kf和4070/4070 super（优点：板U可以在低价时入手，可以趁早享受） 第二：2024的618 买8000系锐龙GPU核显撑到2025的618，但是听闻AMD首发价格虚高，题主觉得2024的618买也便宜不到哪里去 第三：2024的双十一，比对15代酷睿核显版本和8000系锐龙GPU，购入性价比最高的一个，但购买intel的话，新接口主板很贵 第四：2025的618购买所有部件，那会价格应该最低，就是要等好久，黑神话不能首发玩，基友找我打游戏也只能玩玩小型的。 我获取的信息可能有些片面和理想化，期待知乎大佬宝贵的意见",
        "url": "https://www.zhihu.com/question/634677927"
    },
    {
        "title": "23-24 赛季英超曼联 3:2 阿斯顿维拉，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636823837"
    },
    {
        "title": "中国证券集体诉讼和解第一案生效，7195 名投资者获超 2.8 亿元全额赔偿，哪些信息值得关注？",
        "excerpt": "上海金融法院消息，12月26日，上海金融法院审理的投资者诉科创板上市公司泽达易盛（天津）科技股份有限公司（以下简称泽达易盛公司）及其实控人、高管、中介机构等12名被告证券虚假陈述责任纠纷案以调解方式审结。中证中小投资者服务中心有限责任公司（以下简称中小投服）代表7195名适格投资者获2.8亿余元全额赔偿。该案是全国首例涉科创板上市公司特别代表人诉讼，也是中国证券集体诉讼和解第一案。 图片来源：上海金融法院公众号 “本案是证券集体诉讼和解工作的首次尝试，在调解中，合议庭秉持‘惩治首恶’和‘实质解纷’并重的原则，在民事调解书中明确上市公司及实际控制人承担主要责任，坚决贯彻落实党中央、国务院对资本市场违法犯罪行为‘零容忍’的精神和要求；同时兼顾各方责任轻重、偿付能力、行业声誉、后续追偿等种种因素，以和解方式高效、终局化解纠纷，努力实现中小投资者权益保护和有效控制证券市场风险之间的平衡。”该案审判长，上海金融法院副院长林晓镍表示。7195名投资者，获超2.8亿元全额赔偿！中国证券集体诉讼和解第一案今生效 | 每经网",
        "url": "https://www.zhihu.com/question/636719304"
    },
    {
        "title": "如何评价扎克施耐德的新作《月球叛军：火之女》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636441421"
    },
    {
        "title": "2024跨年、元旦文案准备好了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636092170"
    },
    {
        "title": "中办、国办表示「鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息」，透露哪些信息？",
        "excerpt": "中共中央办公厅、国务院办公厅印发《关于做好2024年元旦春节期间有关工作的通知》。通知提出，鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息。引导公众合理安排出行计划，错峰避峰出行。严格落实春节假期小型客车免费通行政策，加强拥堵路段疏导管控，有效缓解高速公路大流量路段交通压力。加大医疗资源特别是儿科、呼吸科等医疗资源统筹力度，充实医疗机构门急诊、儿科、呼吸、重症等重点科室医疗力量，加强医疗机构常用药品、检测试剂、医疗设备、收治床位等准备。中办、国办：鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/636684953"
    },
    {
        "title": "超 2 万例确诊，马来西亚紧急发声，宣布「重启隔离规范」，具体情况如何？哪些信息值得关注？",
        "excerpt": "近日，马来西亚境内新冠病毒感染情况大幅升温，该国卫生部宣布“重启隔离规范”，要求确诊者必须自我隔离5天，此事在社交平台引起大批网友转发。超2万例确诊，重启新冠隔离？马来西亚紧急发声",
        "url": "https://www.zhihu.com/question/636417474"
    },
    {
        "title": "到了 55 岁，还有读书的必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631977524"
    },
    {
        "title": "你在面试时见过最奇葩的事情是什么？",
        "excerpt": "类似问题：你在考场里见过最奇葩的事情是什么？",
        "url": "https://www.zhihu.com/question/62006185"
    },
    {
        "title": "电影《三大队》程兵最后送水到 401 时，他在厕所里看到了什么就断定那个人是王二勇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635321021"
    },
    {
        "title": "大家认为律师现在最好的开拓案源方式是什么途径？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630012079"
    },
    {
        "title": "这一年，你有没有经历「不一定能看到结果的坚持」？那是一种怎样的体验？",
        "excerpt": "2023，疫情后的这一年，不易。 这是一条原计划几天前发出的视频。没想到，18日夜里突然地震。生命中总有意外和困境，怎么度过去？ 这一年，我们「相对论」采访了很多普通人—— 比如小伟，我今年第一个采访的人。他带着爸妈，在北京开小馆，是很多北漂湖北人心中「家的味道」。本以为，熬过疫情就算熬过冬天，汪爹爹却意外离世。 年终再见，小馆已从独立的店面，搬到了地下的档口。店面变小了，汪婆婆还在做她的小卤菜，小伟也在研制新菜品，「一口到武汉，特别好吃」。母子俩仍然在很艰难地从悲伤里往外走，想各种办法改善经营，计划着来年，新开一个更好的店铺。 武汉人的心气——「只要不下桌，就有机会」。 这一年，你有没有经历「不一定能看到结果的坚持」？那是一种怎样的体验？",
        "url": "https://www.zhihu.com/question/633185211"
    },
    {
        "title": "想送给新职人好友一份新年礼物，哪些数码装备实用而有新意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394513"
    },
    {
        "title": "以色列总理誓言继续打击哈马斯，目前巴以冲突形势如何？哪些信息值得关注？",
        "excerpt": "中新网12月26日电 综合外媒报道，当地时间25日，以色列总理内塔尼亚胡视察了在加沙地带北部作战的以色列军队，并誓言继续打击哈马斯。在他视察的几个小时前，加沙卫生官员报告称，加沙中部一个难民营夜间遭到毁灭性袭击，造成约70人遇难。 据《纽约时报》报道，这是以色列总理自巴以新一轮冲突开始以来第二次访问加沙。内塔尼亚胡一直面临着美国越来越大的压力，要求其降低战争强度，但他25日表示，以色列将在未来几天“加强”战斗。 “我们不会停止，我们将继续战斗，并将在未来几天扩大战斗范围，”内塔尼亚胡在其领导的利库德集团发表的声明中称，“这将是一场漫长的战斗，但不是一场持久战，已经接近尾声了。” 报道称，24日晚间在加沙中部迈加齐难民营发动的袭击凸显了随着战斗加剧，平民面临的风险不断加大。加沙卫生部门最初表示，24日发生的迈加齐袭击事件已造成70人遇难，还有许多人被埋在废墟下。但由于电力短缺和通讯中断，轰炸的实际影响可能并未完全呈现。 加沙卫生官员指责以色列对迈加齐的致命袭击。以色列军方25日表示正在调查这一事件。 随着加沙死亡人数飙升，平民被逼到越来越小的角落，国际社会要求停火的呼声越来越高。虽然内塔尼亚胡的政府表示正在计划新阶段的战斗，更加精准地袭击，但内塔尼亚胡一再坚称，他的军队将继续在加沙进行战争，直到实现所有目标。 巴勒斯坦加沙地带卫生部门25日发布数据显示，自新一轮巴以冲突爆发以来，已有20674名巴勒斯坦人死亡、54536人受伤。另据加沙地带卫生部门25日数据，过去24小时，加沙地带有250名巴勒斯坦人死亡，另有500人受伤。以色列总理视察在加沙作战军队 誓言继续打击哈马斯",
        "url": "https://www.zhihu.com/question/636682319"
    },
    {
        "title": "伊朗透露和埃及正走在达成建设性协议的道路上，这意味着什么？两国会走向和解吗？",
        "excerpt": "央视新闻客户端：当地时间25日，伊朗外交部发言人卡纳尼在新闻发布会上就伊朗和埃及关系问题答记者问时表示，伊朗和埃及双方正通过对话和交流，开启建设性关系新的一页。 伊朗外交部发言人 卡纳尼：通过对话和交流，两国正走在开启建设性关系新篇章的良好道路上，这样的活动不仅有利于两国和两个民族，也有利于整个地区和伊斯兰世界。 23日，伊朗总统莱希与埃及总统塞西通电话，双方讨论了两国关系和巴以局势等问题，双方同意采取切实措施推动伊朗与埃及外交关系的正常化。伊朗总统莱希还表示，伊朗准备尽全力向巴勒斯坦民众提供帮助。 伊朗1979年爆发伊斯兰革命后，伊朗与埃及断交，两国关系至今没有恢复大使级外交关系，只是在对方国家互设利益代表处，代办外交事务。近期，两国关系得到改善。今年11月，伊朗和埃及两国领导人在沙特阿拉伯首都利雅得举行的阿拉伯-伊斯兰国家领导人联合特别峰会期间举行了会晤。伊朗外交部发言人：伊朗和埃及正走在达成建设性协议的道路上",
        "url": "https://www.zhihu.com/question/636687624"
    },
    {
        "title": "你的生活中有哪些「逆反式闲暇」时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635789639"
    },
    {
        "title": "如何看待将于12月28日举行的小米汽车技术发布会？有哪些信息是最值得关注和期待的？",
        "excerpt": "小米从宣布造车到现在关注度一直都很高，目前终于快要跟落地了。在这个新能源车都在拼科技的时代，小米的汽车技术发布会上会有让人眼前一亮的汽车技术吗？大家怎么看？",
        "url": "https://www.zhihu.com/question/636724134"
    },
    {
        "title": "三个业余顶尖同时和柯洁下棋，胜率是多少？",
        "excerpt": "对柯洁的限制是时间上的，柯洁每盘的时长只有三位业余顶尖棋手的1/3。且必须同时和三人下棋。 具体规则是自由时间30分钟（柯洁为10分钟），用尽后每回合不得超过30秒（柯洁为10秒）。",
        "url": "https://www.zhihu.com/question/602942507"
    },
    {
        "title": "这一年，你发现了哪些父母生活中「从未发现过」的细节？有没有某一刻你突然意识到，对于他们其实不够关注？",
        "excerpt": "这一年，我采访了很多老人和他们的儿女。蹲点记忆门诊时，我遇到了彭先生和他患有阿兹海默症的母亲，老人一开始把我认成了她的儿子。 采访中，彭先生与我讲起一些遥远的端倪，说他其实很后悔。 大概十几年前，他正在事业上升期，有一天在公司开着重要的会，接到母亲的电话：「你赶快回来，我有重要的事儿跟你谈。电话里不能说，非常重要，必须面谈。」赶回家一看，「重要的事」，是家里桌上多了一袋方便面，「家里一定进人了，你得处理」。 即使自己就是一名外科医生，他也没能真正意识到，母亲生活中的异常，是病了。 类似的故事，也发生我的身边，报道发出后，很多同事、朋友联系我，他的记忆里，也都有那个「遥远的端倪」。也许，我们因为忙碌、或是缺乏对疾病的了解，在不经意间忽视了身边、至亲的人。 这一年，你有没有发现父母生活中「未曾发现过」的细节？ 有没有某一刻你突然意识到，对于他们其实不够关注？",
        "url": "https://www.zhihu.com/question/632310243"
    },
    {
        "title": "23-24 NBA 常规赛，湖人以115-126不敌凯尔特人，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636671719"
    },
    {
        "title": "如何看待问界 M9 搭载的华为十大黑科技？有哪些行业顶尖技术？",
        "excerpt": "问界 M9 搭载领先一代的智能座舱、智慧驾控、智能驾驶、智能安全等，拥有全新家族化设计、媲美 MPV 级别的百变空间、HarmonyOS 4.0 智能座舱、HUAWEI SOUND 卓越系列、华为途灵智能底盘、华为百万像素智能大灯、HUAWEI ARHUD、华为 ADS 2.0 等华为智能汽车全栈科技，重新定义智能汽车标准，为用户带来颠覆想象的智慧出行体验。",
        "url": "https://www.zhihu.com/question/636700967"
    },
    {
        "title": "如何评价12月26日发布的华为nova12系列？",
        "excerpt": "大家认为值得冲吗？",
        "url": "https://www.zhihu.com/question/636719678"
    },
    {
        "title": "花钱和存钱，哪个更快乐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636041281"
    },
    {
        "title": "网剧《三大队》第 11 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636750279"
    },
    {
        "title": "职场忠诚度是什么东西？",
        "excerpt": "职场忠诚度可以量化吗？可以提高吗？可以考核吗？",
        "url": "https://www.zhihu.com/question/595720778"
    },
    {
        "title": "中一千万你会立马辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636525256"
    },
    {
        "title": "如何看待华为nova 12系列首发一体化素皮压花工艺与全新升级的美学设计？",
        "excerpt": "全新的华为nova 12系列从奢侈品中汲取印花元素，带来全新升级的一体化素皮压花工艺，重塑独一无二的印花魅力。相较上一代，标志性 nova 压纹更大更立体。在美学设计上，华为nova系列一直坚持「美，先于一切」的设计理念，以其标识性的 nova 星耀设计彰显包容与创造的力量；代际色在突破工艺边界的同时，也在不断探索新的审美风格，持续引领业界美学潮流。 这款 12 号色的一体化素皮压花工艺下的华为nova 12系列，你喜欢吗？",
        "url": "https://www.zhihu.com/question/636503359"
    },
    {
        "title": "公司里有一位德高望重的同事帮我了一个很大的忙，我是新来这个公司，想感谢他应该怎么感谢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635884167"
    },
    {
        "title": "雷军称小米汽车正在试产爬坡阶段，定价是「有理由的贵」，哪些信息值得关注？",
        "excerpt": "在小米汽车技术发布会前夕，小米创始人雷军公开发文回应网友。 12月26日，雷军表示，小米首款汽车取名SU7，是因为SU是Speed Ultra的缩写。至于如何念，小米内部也认真讨论过，最后大家都觉得，还是叫“苏七”，就像叫一个朋友名字一样比较亲切。 谈到对标问题，雷军表示，小米SU7没有准确的对标车辆，希望做一辆能承载大家所有向往的梦想之车，在驾驶性等机械素质上，希望能媲美保时捷Taycan Turbo；在智能化上，希望能媲美Tesla Model S；同时还有最领先的科技和最丰富的生态。 此外，雷军还提到，小米SU7正在试产爬坡阶段，正式上市还需要几个月时间，关于定价，还没有最终决定，不过确实有点贵，但做的是“有理由的贵”，在体验上会超过大家预期。雷军：小米汽车正在试产爬坡阶段，定价是“有理由的贵”_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/636780152"
    },
    {
        "title": "上班为了什么啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635964864"
    },
    {
        "title": "足坛历史上有哪些腿部肌肉恐怖的球星？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636254200"
    },
    {
        "title": "孩子即将和父母分房睡，儿童房要如何布置才能保证孩子睡眠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634374938"
    },
    {
        "title": "为什么陕西省属于西北地区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623507831"
    }
]