[
    {
        "title": "为什么说数智化可以帮助中小企业降本增效 ?",
        "excerpt": "数智化是对「数字智慧化」的解释，是数字化和智能化的结合， 它强调运用数字技术和智能算法，将人的智慧与数字化相结合，实现更智能化的管理和决策。数智化的核心，是以海量大数据为基础，结合人工智能相关技术，打通数据孤岛，结合场景化构建生态去解决问题。 数智化产品为「商铺门店、公寓酒店、楼宇园区」等场景提供智能设备组网链接、视频监控、安全消防、智慧收银等集中一体化产品方案，实现「政务信息化」中在线办公、线上审批、信息公开等数字化应用的高效运转，为中小企业带来「智能互联、智慧管控」等全新体验，助力中小企业「降本增效」。 对外及时获取客户的个性化需求，对内提升组织管理协同效率，数智化转型让这些中小企业在行业竞争中抢得领先身位。随着技术进步，企业数智化转型的边界也被不断拓展，为什么说数智化可以帮助中小企业降本增效? 知乎「吾辈问答」联合 @中国移动，邀你共同探讨一个具备「数智化」基因的中小企业在商业竞争中拥有哪些优势 。",
        "url": "https://www.zhihu.com/question/621666504"
    },
    {
        "title": "有哪些适合 30 岁成熟男性的男装品牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265777777"
    },
    {
        "title": "孩子明明很努力了，可是为什么成绩还是上不去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619934268"
    },
    {
        "title": "「人类本质上的生存是利他性的，不完全是自私性的」，你认同这句话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622597855"
    },
    {
        "title": "怎么挑选空气净化器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/38178752"
    },
    {
        "title": "波兰一公司聘任全球首个机器人 CEO，24 小时待命、全年无休，如何看待此事？",
        "excerpt": "据路透社报道，波兰一家酒精饮料公司Dictador宣布：聘请世界上第一个人工智能机器人担任首席执行官！ 去年8月，Dictador任命了名为米卡（Mika）的机器人作为其实验性首席执行官，它的体型和身高都和人类相似，除了双脚是以轮子来移动。 据了解，它将代表Dictador负责Arthouse Spirits DAO项目以及与DAO社区的沟通。 Dictador在官网宣称，这个决定既是革命性的，也是大胆的。这个第一个类似人类的机器人，在公司结构中采用人工智能，将永远改变我们所知道的世界。 据介绍，作为一名机器人老板，米卡的“优势”很明显，“我的决策过程依赖于广泛的数据分析并与公司的战略目标保持一致，”在接受路透社采访时，米卡说。 Dictador称，“它没有个人偏见，确保了公正的战略选择，优先考虑组织的最佳利益。” 其次，它可以24小时待命、全年无休，“我真的没有周末，我总是24/7（全天候）随时准备做出行政决策并激发一些人工智能魔力。”米卡说。CEO也被AI机器人代替了！“我没有周末，24/7全天候工作” | 每经网",
        "url": "https://www.zhihu.com/question/622598629"
    },
    {
        "title": "分配到不适合的工作不想干，该不该和领导说，怎么说?",
        "excerpt": "领导安排我承接公司组织的一个活动，这个活动要组织好多人参加（已经报上去了200多人，真的很多），但是根本没人配合，谁也不想干，因为它需要一次又一次地参加培训，最后汇报PPT。 不想干的原因：一是这个活动组织起来特别难，还有可能会扣我工资。二是我本职不该干这个，我应该是属于技术人员，管理生产和质量方面的工作。 纠结的原因：一年见习结束后，领导给我定的岗位是技术岗，但是根本没有人给我安排技术相关的工作，有也是很小的活。我是担心自己在技术方面没做出任何成绩，如果现在组织活动的这个工作不做了的话，那我在公司就没有任何价值了，而且我也不知道该怎么给自己找活，哪里也用不上我。 可是现在的这个工作真的让我很内耗，我是真的干不下去了，我到底要不要提呀，该怎么提呀",
        "url": "https://www.zhihu.com/question/621479900"
    },
    {
        "title": "运动员需要有「新人感」吗？",
        "excerpt": "最近看到职场「新人感」有很多讨论，「新人感」在工作中大多表现为像新人一样，保持好奇、充满热情和对未来的期待等。亚运会快到了，好奇运动员需要有「新人感」吗？对运动员来说「新人感」是什么？",
        "url": "https://www.zhihu.com/question/621888596"
    },
    {
        "title": "领导适合半夜给员工微信留言么？",
        "excerpt": "突然想到紧急问题，零晨给员工留言， 不要是要求他回复，或者解决问题，因为怕自己担心给忘记了， 只要员工正常工作时间回复就行了。 这种行为可以么？",
        "url": "https://www.zhihu.com/question/622332839"
    },
    {
        "title": "网传沈阳一小学学生未带三角板，被老师质问「是家里穷还是不上心」，学校回应「会去调查」，调查情况如何？",
        "excerpt": "9月18日，据大象直播间报道，网传辽宁沈阳一小学，因学生上课未带三角板，老师发视频到家长群称“是家里穷买不起还是不上心”，该言论引发争议。 视频显示，该老师让没有带三角板上课的学生站起来，并说道：“起立的孩子现在没有三角板，咱也不知道孩子是家里穷还是不上心。” 视频发布者称，是老师发在家长群的。有家长认为，老师说这样的话不合适。 对此，学校工作人员回应称：“这个事老师说的肯定是不对的，我们会调查这个事的。” 不少网友也表示，老师说话方式确实不恰当，“他没有，你让别的孩子借他用一下不好吗，干嘛说这些呢？” “可以说家长不尽心，孩子没用心！但不能说家里穷，就算是家里困难也不是老师侮辱学生的理由。” 【来源：九派新闻综合大象直播间、网友评论】网传沈阳一小学学生未带三角板，被老师质问“是家里穷还是不上心”，学校回应：会去调查_孩子_家长_视频",
        "url": "https://www.zhihu.com/question/622598670"
    },
    {
        "title": "能分享你相册里最青春的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619248459"
    },
    {
        "title": "如何评价荣耀首款外折叠屏手机V Purse，内折和外折叠屏有何区别？",
        "excerpt": "最近在挑新手机，对荣耀V Purse钱包折叠屏很心动，想请教下大家内折和外折、小折叠屏具体有什么区别，想买的话具体该怎么选呀？",
        "url": "https://www.zhihu.com/question/622784986"
    },
    {
        "title": "教育培训这次可能真的别了！您怎么看？孩子还需要提前学吗？",
        "excerpt": "教育部上个月颁布的《校外培训行政处罚暂行办法》（下面简称《行政处罚》）从2023年10月15日开始实施。 也就是，一个月后，违法双减文件的行为要承担行政惩罚了！ 划重点！ 一是，线上平台明知（或者应当知道）有人使用平台服务进行违法有偿校外培训，但仍然提供服务，不予制止，同责惩罚。 二是，线下的酒店、咖啡馆、居民楼业主，明知（或者应当知道）有人用他们提供的场所进行违法有偿校外培训，还提供场所，同责惩罚。 这意味着家长自己偷着给孩子补课，行不通了！ 有人拍手称快，这是从源头堵截教培！有人感慨“唉！想给孩子上个课，怎么就跟做贼一样。想让孩子接受好的教育，居然也很难”。 对此，您怎么看？",
        "url": "https://www.zhihu.com/question/622154650"
    },
    {
        "title": "你觉得《好事成双》里全职太太的「逆袭」，在现实生活中可能完成吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622733137"
    },
    {
        "title": "运动训练是专业运动员日常必做的事情，那么对于普通爱好者来说，坚持参与一项运动的意义又是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621888369"
    },
    {
        "title": "新手跑步心率很高但呼吸平稳需要刻意降速压低心率嘛？",
        "excerpt": "只是偶尔想起来跑一次步的新手，前两天跑步跑了大约三公里，配速七分多，用手测量心率大约174，呼吸稍感急促但能尽力控制平稳，还可以顺畅说话，可以继续这么跑嘛，还是也可以试试降心率？",
        "url": "https://www.zhihu.com/question/618015161"
    },
    {
        "title": "消息称华为 Mate 60 Pro 手机处理器 12 线程已完全解锁，这给用户带来了哪些新的体验？",
        "excerpt": "9 月 18 日消息，前段时间据IT之家多名网友投稿反馈，华为 Mate 60 Pro 手机近期获得版本号为 4.0.0.116 的更新，但更新内容仅为“优化部分场景的系统稳定性”。 升级之后，多名网友表示主摄像头拍照方面具有提升。但今天的重点不止于此，微博上有部分网友发文表示安兔兔、设备信息等 App 将这款手机的 CPU 核心数识别成了 12 核。更新鸿蒙 4.0.0.116 版本后，消息称华为 Mate 60 Pro 手机处理器 12 线程已完全解锁",
        "url": "https://www.zhihu.com/question/622644539"
    },
    {
        "title": "老天师下山为什么带赵焕金，仅仅因为他听话吗？",
        "excerpt": "天师下山的时候招集了自己的弟子和负责人，然后带着老四赵焕金下山了。为什么天师要带他下山，仅仅因为他听话吗？还是说他有什么特殊的能力？还是仅仅找一个见证者？还是说他的嘴比较牢？",
        "url": "https://www.zhihu.com/question/297063475"
    },
    {
        "title": "想买个蓝牙耳机，预算 250 以内，有没有推荐?",
        "excerpt": "平时喜欢听听歌 流行摇滚之类的",
        "url": "https://www.zhihu.com/question/611887231"
    },
    {
        "title": "全国多家银行的存款利率下调后，3 年期大额存单仍需排队半月，年轻人为何爱上存款？",
        "excerpt": "9月初，全国多家银行经历了新一轮存款利率下调。根据央行近日公布的金融数据，8月末，人民币存款余额278.76万亿元，同比增长10.5%。记者走访调研了多家国有行、股份行、城农商行发现，虽然存款利率有所下调，但由于理财收入的不确定性，居民购买长期限大额存单的热情并未受到影响，居民对于收益确定性的需求旺盛。此外，国有行的大额存单额度紧俏。传统认知中，中老年人往往更偏爱银行定期存款、短期理财等稳健型投资方式，但实际情况却发生了变化。 记者在调研中发现，事实上，一些年轻人在经历近些年购买基金和理财“折戟”后，也正纷纷迈入购买银行存款产品之列。那么，为什么越来越多的年轻人爱上存款了？ 详见：一线调研丨低利率投资百态：年轻人买基金吃的苦要靠大额存单来安抚 - 21财经",
        "url": "https://www.zhihu.com/question/622711648"
    },
    {
        "title": "骨传导耳机哪一款性价比最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403479312"
    },
    {
        "title": "为什么意式冰淇淋在中国水土不服？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/472897601"
    },
    {
        "title": "国产车的崛起给我们带来什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620117759"
    },
    {
        "title": "现实中是否存在概率为零的事件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/554764009"
    },
    {
        "title": "如何看待这次杭州亚运会 1 亿数字火炬手接力传递？",
        "excerpt": "9 月 15 日，这次杭州亚运会「数字火炬手」活动迎来里程碑式时刻：总人数突破 1 亿。看情况近几日人数还会持续增加。上亿名「数字火炬手」在线接力传递，让这次亚运会在覆盖区域、参与人数、持续时间上都创造了许多奇迹。同时也让「科技」成为了这次杭州亚运会一张名片，深入到赛事筹备的方方面面。 你知道完成 1 亿人的在线接力，这背后需要是什么样的技术难度吗？除此之外，亚运会还有哪些不得不说黑科技？而你是否也是 1 亿个亚运数字火炬手中其中一位，你又是如何看待这次 1 亿数字火炬手的接力传递？欢迎一起分享！",
        "url": "https://www.zhihu.com/question/622577233"
    },
    {
        "title": "人到底经历了什么，才能大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621949860"
    },
    {
        "title": "如果牺牲你最爱的人，可以拯救全世界，你会怎么做？",
        "excerpt": "看到铃芽之旅一半，突然有了这个想法，铃芽把椅子化成的原石，镇压了地龙，插入阵眼那一刻，心有点疼",
        "url": "https://www.zhihu.com/question/622287596"
    },
    {
        "title": "你理想中的完美户型长什么样？",
        "excerpt": "相关问题你理想中的完美小户型长什么样子的？",
        "url": "https://www.zhihu.com/question/277577266"
    },
    {
        "title": "为什么现在很多单位喜欢加班，是真的有那么多干不完的活吗？",
        "excerpt": "很多单位总是加班，而不是强调提高效率，明明只要快点就能完成任务，为什么下班都不走要留在办公室呢？",
        "url": "https://www.zhihu.com/question/622459816"
    },
    {
        "title": "程序员，上班没事做该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621194172"
    },
    {
        "title": "你们大学背单词用的什么软件？",
        "excerpt": "大学可以用什么软件被单词？大一的，想知道这些软件的特点，利弊",
        "url": "https://www.zhihu.com/question/622289004"
    },
    {
        "title": "如何评价US News 2024 美国大学排名？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622561753"
    },
    {
        "title": "如何评价没有陈致逸老师的《原神》枫丹音乐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621764665"
    },
    {
        "title": "花西子发文致歉，称过去一周受到全网极大关注，相关意见已充分记录，哪些信息值得关注？",
        "excerpt": "9月19日，花西子官博发布声明称，“真诚地和大家说声抱歉，过去一周花西子受到了全网极大的关注，我们诚惶诚恐、手足无措，品牌此前也一直没有发声。这段时间里，我们不断吸收大家的批评、意见和建议。非常抱歉，占用了过多的公共资源。感激大家的鞭策，相关的意见我们已经充分记录，团队也在一一比照、修正和提升，秉承初心，为大家带来更好的产品、提供更好的服务。”花西子致歉：过去一周受到全网极大关注，相关意见已充分记录|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/622779631"
    },
    {
        "title": "面试第一个进去会成为炮灰吗，面试顺序是否对成绩有影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555808"
    },
    {
        "title": "拳头游戏接受采访称「《英雄联盟》电竞部门至今仍然未能盈利」电竞业务难盈利的原因是什么？",
        "excerpt": "上周《英雄联盟》（League of Legends）进行英雄联盟冠军联赛（LCS） 决赛时，接受了外媒的采访，坦承目前电竞方面尚未达到损益两平。 外媒Axios提到，Riot Games的电子竞技运营高级总监Raul Fernandez表示，《英雄联盟》电子竞技部门仍未盈利。 根据电子竞技统计网站Esports Charts的数据，与LCS春季决赛相比，LCS夏季决赛的最高收视率下降了21.8%。 Dot Esports 的采访则提到，Raul Fernandez 表示今年对全球电子竞技来说，是有趣的一年，虽然拳头游戏遇到了挑战，但对电子竞技的未来和潜力感到非常兴奋，特别是对于 LCS。 同时Raul Fernandez 并坦承拳头游戏正在努力寻找立足点与振兴联赛的方式。 虽然LCS今年因各队裁减二队而导致选手罢工，Raul Fernandez仍保证，在来自外部合作伙伴、战队方面、赞助商以及内部的持续支持下，LCS目前的财务状况非常健康。 Raul Fernandez 提到英雄联盟电竞遭遇的最大问题是游戏的复杂性。 Axios 则认为游戏内无论是英雄、造型随着更新选择已经太多，导致 Riot games 在销售战队或选手相关的合作商品时很难获得好成绩。",
        "url": "https://www.zhihu.com/question/622006647"
    },
    {
        "title": "《崩坏：星穹铁道》符⽞这个⻆⾊值得抽取吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622740493"
    },
    {
        "title": "如何看待2023年9月19日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/622710720"
    },
    {
        "title": "美国国债总额首次超过 33 万亿美元，这对美政府来说意味着什么？将对国际带来哪些影响？",
        "excerpt": "当地时间9月18日，根据美国财政部发布的数据，美国国债总额于18日首次超过33万亿美元。 《纽约时报》的报道称，国债总额再创新高的数据正值联邦支出再度引发争议、政府面临停摆之际，美国的财政前景堪忧。据悉，如果国会无法在9月30日之前通过长期的拨款法案或者短期支出法案，政府将面临停摆危机。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/622707794"
    },
    {
        "title": "为什么《三国演义》越看到后面越觉得悲凉？",
        "excerpt": "尤其是姜维自杀，二士争功，司马昭弑君，石头城铁锁沉江，就觉得特别的悲凉，仿佛是一个理想主义者无尽的悲哀。",
        "url": "https://www.zhihu.com/question/395022342"
    },
    {
        "title": "明明知道开长途很累，为什么越来越多人喜欢自驾出游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617538016"
    },
    {
        "title": "如果可以重来，你想回到哪一年？",
        "excerpt": "如果真的有时光机，你想回到哪一年？",
        "url": "https://www.zhihu.com/question/619021557"
    },
    {
        "title": "如何评价毕鑫业执导的古装武侠喜剧《我有一个朋友》?",
        "excerpt": "剧情简介：传说、木云城中暗藏着多股江湖势力，其中以经商为主业的梁家、柳家以及江湖暗势力“三七道”最为知名。曾经纵横江湖、心怀侠义的武林高手梦三息，一直在追查好友被害于木云城的案件。梦三息与梁念羽相识于微时，梁念羽为人正直乐观，二人因志趣相投而结伴行走江湖锄奸扶弱、行侠仗义、不料，在一次追查与汀湖暗势力“三七道”相关的线索时，梁念羽不幸落入早已为其布好的陷阱中丧命... ps:《我有一个朋友》是毕鑫业导演编剧的电视剧。他的过往战绩： 期待这部剧的人至少有一半是从《一起同过窗》过来的吧。",
        "url": "https://www.zhihu.com/question/620676192"
    },
    {
        "title": "姐姐们，你们家常吃的菜是什么?",
        "excerpt": "能不能分享一下，你家常吃的又好吃的几道菜，在配上图就更完美了 最好孩子也能吃的 每天不知道吃啥，头大大大",
        "url": "https://www.zhihu.com/question/622428208"
    },
    {
        "title": "人老了要不要把存款告诉自己子女？",
        "excerpt": "人老了以后。身上的疾病就增多了。如果手上没有存款，看病也比较困难。如果把存款告诉子女，又担心子女啃老不工作。或者拿去消费。那到底要不要告诉子女呢？什么时候告诉子女最合适，请大家谈谈自己的看法。",
        "url": "https://www.zhihu.com/question/483077955"
    },
    {
        "title": "带孩子旅行的意义到底是什么？",
        "excerpt": "旅行中遇到有趣的事可以分享一下。",
        "url": "https://www.zhihu.com/question/620149292"
    },
    {
        "title": "如何陪孩子写好作业?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614698262"
    },
    {
        "title": "什么是「体制脑」，体制内工作容易养成哪些思维定势？",
        "excerpt": "在体制内久了，感觉自己都被体制化了。。",
        "url": "https://www.zhihu.com/question/622727677"
    },
    {
        "title": "房地产税未列入全国人大常委会五年立法规划，释放了什么信号？",
        "excerpt": "每经AI快讯，日前，《十四届全国人大常委会立法规划》（下称《规划》）对外公布。在财税领域，《规划》明确，增值税法、消费税法、关税法等将在本届人大常委会任期内提请审议；而备受关注的房地产税立法和个人所得税法修订并未出现在本次立法规划中。 多位财税领域专家接受记者采访时指出，《规划》明确加快增值税、消费税、关税立法，相关流程有望在本届人大常委会任期内通过。暂缓房地产税立法，则更多考虑到国内经济形势，此时出台任何增负措施都要格外谨慎；但长远看，上述税种立法方向没有改变，或将在条件成熟时稳步推进。值得一提的是，由于专项附加扣除的调整不需要修法，后续仍存在通过专项附加扣除扩围、提高标准等手段，进一步降低居民税收负担的可能。（证券时报）房地产税立法暂缓，税惠减负添活力正当时 | 每经网",
        "url": "https://www.zhihu.com/question/622547306"
    },
    {
        "title": "如何反驳别人的歪理?",
        "excerpt": "比如有人说地球是个平面，可以用尺子量下就知道地是平的，我明明知道他是错的，但是确实地是平的啊，如何反驳这种人？",
        "url": "https://www.zhihu.com/question/621365884"
    },
    {
        "title": "美国国债总额首超 33 万亿美元，美专家担忧债务负担加剧恐将挫伤美国经济，哪些信息值得关注？",
        "excerpt": "据央视新闻9月19日消息，当地时间9月18日，根据美国财政部发布的数据，美国国债总额于18日首次超过33万亿美元。 《纽约时报》的报道称，国债总额再创新高的数据正值联邦支出再度引发争议、政府面临停摆之际，美国的财政前景堪忧。据悉，如果国会无法在9月30日之前通过长期的拨款法案或者短期支出法案，政府将面临停摆危机。 美国国债总额首超33万亿美元，政府或面临停摆危机！加拿大专家：美国面临国债市场可能崩溃的威胁 | 每经网",
        "url": "https://www.zhihu.com/question/622752762"
    },
    {
        "title": "为什么我的猫长大之后没有小时候黏我了，以前走到哪跟到哪，现在就是一脸「铲屎的别黏我」的傲娇表情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617881292"
    },
    {
        "title": "国内热门酒店预订量暴涨超 500%，北京酒店预订量大增 5.4 倍，透露了哪些信息？",
        "excerpt": "在北京，记者走访多家酒店了解到，目前不少酒店的“十一”假期预订量，都出现了大幅增长。旅游预订平台数据显示：截至9月15日，国内热门酒店预订量同比2019年增长514%。其中，北京、杭州、武汉、上海、重庆、成都、长沙、西安、南京、广州“十一”假期的酒店预订量同比2019年增长超3倍。其中，北京增幅达5.4倍，杭州、武汉增幅分别达到4.8倍、4.5倍。 (央视财经)国内热门酒店预订量暴涨超500% 北京酒店预订量大增5.4倍",
        "url": "https://www.zhihu.com/question/622461157"
    },
    {
        "title": "四部门发布「提高集成电路和工业母机企业研发费用加计扣除比例」，将产生哪些影响？",
        "excerpt": "财政部、税务总局、国家发展改革委、工业和信息化部发布关于提高集成电路和工业母机企业研发费用加计扣除比例的公告，具体内容如下。关于提高集成电路和工业母机企业研发费用加计扣除比例的公告 财政部 税务总局 国家发展改革委 工业和信息化部公告2023年第44号 为进一步鼓励企业研发创新，促进集成电路产业和工业母机产业高质量发展，现就有关企业研发费用税前加计扣除政策公告如下： 一、集成电路企业和工业母机企业开展研发活动中实际发生的研发费用，未形成无形资产计入当期损益的，在按规定据实扣除的基础上，在2023年1月1日至2027年12月31日期间，再按照实际发生额的120%在税前扣除；形成无形资产的，在上述期间按照无形资产成本的220%在税前摊销。 二、第一条所称集成电路企业是指国家鼓励的集成电路生产、设计、装备、材料、封装、测试企业。具体按以下条件确定： （一）国家鼓励的集成电路生产企业是指符合《财政部税务总局发展改革委工业和信息化部关于促进集成电路产业和软件产业高质量发展企业所得税政策的公告》（财政部税务总局发展改革委工业和信息化部公告2020年第45号）第一条规定的生产企业或项目归属企业，企业清单由国家发展改革委、工业和信息化部会同财政部、税务总局等部门制定。 （二）国家鼓励的集成电路设计企业是指符合《财政部税务总局发展改革委工业和信息化部关于促进集成电路产业和软件产业高质量发展企业所得税政策的公告》（财政部税务总局发展改革委工业和信息化部公告2020年第45号）第四条规定的重点集成电路设计企业，企业清单由国家发展改革委、工业和信息化部会同财政部、税务总局等部门制定。 （三）国家鼓励的集成电路装备、材料、封装、测试企业是指符合《中华人民共和国工业和信息化部国家发展改革委财政部国家税务总局公告（2021年第9号）》规定条件的企业。如有更新，从其规定。 三、第一条所称工业母机企业是指生产销售符合本公告附件《先进工业母机产品基本标准》产品的企业，具体适用条件和企业清单由工业和信息化部会同国家发展改革委、财政部、税务总局等部门制定。 四、企业享受研发费用加计扣除政策的其他政策口径和管理要求，按照《财政部国家税务总局科技部关于完善研究开发费用税前加计扣除政策的通知》（财税〔2015〕119号）、《财政部税务总局科技部关于企业委托境外研究开发费用税前加计扣除有关政策问题的通知》（财税〔2018〕64号）等文件相关规定执行。 五、本公告规定的税收优惠政策，采用清单管理的，由国家发展改革委、工业和信息化部于每年3月底前按规定向财政部、税务总局提供上一年度可享受优惠的企业清单；不采取清单管理的，税务机关可按《财政部税务总局发展改革委工业和信息化部关于促进集成电路产业和软件产业高质量发展企业所得税政策的公告》（财政部税务总局发展改革委工业和信息化部公告2020年第45号）规定的核查机制转请发展改革、工业和信息化部门进行核查。 特此公告。 财政部 税务总局 国家发展改革委 工业和信息化部 2023年9月12日四部门：提高集成电路和工业母机企业研发费用加计扣除比例 | 每经网",
        "url": "https://www.zhihu.com/question/622658638"
    },
    {
        "title": "如何轻松拿捏「行政穿搭玄学」？茄克真能大大降低难度系数吗？",
        "excerpt": "一秒变成对的人！为何茄克能成为驾驭「行政风」的穿搭法宝，同时又不会显得用力过猛？被大家作为拿捏行政穿搭的首选，茄克逐渐成为「行政风」穿搭公式的加分项，对此你是怎么看的？",
        "url": "https://www.zhihu.com/question/622203380"
    },
    {
        "title": "美国最新通胀数据再次爆表，将对中国乃至全球带来什么影响？",
        "excerpt": "据媒体报道，美国通胀数据再度爆表，9月13日晚8点半，美国劳工统计局公布的CPI报告显示美国8月份通胀数据再次出现了全面反弹。8月份美国CPI环比创14个月来新高，加息风暴持续，经济增长前景堪忧。 从同比数据来看，美国8月份的CPI同比涨幅为3.7%，相较6月份的3%和7月份的3.2%出现了强势反弹。不仅如此，8月份美国剔除食品和能源成本的核心CPI同比上升4.3%，特别是美国核心CPI更是大幅同比上涨4.7%。而8月份美国通胀不仅连续第二个月同比反弹，而且超出了此前市场预期的3.6%。而能源价格的上升助推了美国通胀上行，昨天国际油价一度冲上每桶92.84美元的高位，创近10个月来的新高。国际油价从6月底开始上涨两个月涨幅超过30%。 从环比数据来看，8月CPI的环比增速由7月的0.2%加速至0.6%，创下14个月来最大涨幅。尽管美国CPI继续环比上升0.2%，但是即使剔除了食品和能源成本后的核心CPI仍然环比上升0.3%，也为半年来的首次加速上涨。而剔除了住房后的核心服务业的CPI也环比上涨了0.53%，远高于7月份的0.2%，这更是2022年9月以来的最高水平。 从美国同比数据来看，可能有不少人认为，尽管离2%的美联储目标值还有距离，但美国6月份降到3%的通胀数据貌似表明通胀基本可控，但是我始终认为美国通胀依然处于高位。而今看来，美国七月和八月份的通胀数据都超过了6月份3%的同比增速。而今年6月份通胀指标的回落主要是因为去年6月份美国通胀高达9.1%的高基数看起来6月份通胀回落了。 图1：美国通胀水平发展变化情况（CPI同比、环比、核心CPI） 数据来源：美国劳工部 由此看来，美国通胀水平并未从根本上回落，顽固的通胀还在高位运行，这倒逼美联储加息的脚步无法停止。而美联储主席鲍威尔也反复强调继续收紧货币政策，在今年8月份全球央行会上强调过。而美欧制裁俄罗斯带来的制裁反噬和反制裁正在推升美国通胀水平，国际油价的再次上行推升通胀，美国通胀短期控制不下来逼迫美联储加息。尽管通胀高企，但是为了防止经济滑落，特别是防控银行业风险和地产风险，美联储本周9月会议加息25个基点的概率不高，而11月份恐怕还要继续加息25个基点，以控制美国顽固的通胀水平。 图2：美国制造业和非制造业PMI变化情况 数据来源：美国供应管理协会（ISM） 由于高通胀带来的美联储的持续加息给美国经济带来的三个方面的问题。一是美国联邦基金利率已达5.25-5.5%，今年继续加息将接近6%的高水平。二是美国持续加息带来的高利率水平会直接抑制美国以消费为主导的经济，从美国制造业景气看，美国制造业PMI已连续10个月低于荣枯线50。高利率进一步抑制投资，则美国经济增长的前景堪忧，美国今年四季度和明年一季度美国增速将收缩，甚至出现衰退。三是美国金融风险加大。由此，美联储持续加息带来的银行业风险，这又将风险循环到美国实体经济，美国银行业和商业地产的情况更加堪忧，在高利率高债务高风险下的美国中小银行业要防止暴雷继续发生，进而对美国的工商业、房地产带来冲击和影响。而美国实体经济下行和金融风险的发生或将反复。 但同时，中美货币政策反向操作带来压力，美联储持续加息带来美元指数上升，给他国货币带来压力，为促增长我央行降准降息，人民币汇率短期内继续承压，中长期要看好中国经济复苏态势，人民币汇率将维持在均衡水平上。 （作者刘英系中国人民大学重阳金融研究院合作研究部主任、研究员，本文转自9月14日新浪财经意见领袖专栏，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）刘英：美国最新通胀数据再次爆表带来什么？",
        "url": "https://www.zhihu.com/question/622195908"
    },
    {
        "title": "男子卧推 120 公斤杠铃被压死，法院判健身房担 9 成责任赔 80 余万，如何从法律意义解读？",
        "excerpt": "近日，河南南阳，网传“男子卧推120公斤杠铃时意外被压死”。9月17日，涉事健身房负责人赵先生回应称，事发时间为7月3日，他分析如果没有给杠铃上卡扣，逝者遇困时一边偏向杠铃片会滑脱从而脱困。逝者曾是健身教练相当专业，不知道为什么会犯低级错误。健身房倒闭和退费目前损失近60万，一审判决健身房承担9成责任，要赔偿近80万，赵先生感到难以接受。赵先生表示他与逝者是好朋友，让其免费健身，当日是非营业时间，逝者自己从后门进入健身房锻炼的。逝者事发锻炼时使用的杠铃杆是自己花钱买的，放店内供其专用，证据已提交法院。",
        "url": "https://www.zhihu.com/question/622562045"
    },
    {
        "title": "为什么《BanG Dream! It's MyGO!!!!!》能收获如此众多的好评？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615419286"
    },
    {
        "title": "《博德之门》3月出之塔一进去就开战秒了所有npc，结果到塔顶有个npc带无敌buff，过不了关怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622172007"
    },
    {
        "title": "现在的「国产车」和「合资车」还有差距吗？",
        "excerpt": "国产车发展到今天，与合资车还有多少差距？",
        "url": "https://www.zhihu.com/question/620897556"
    },
    {
        "title": "中国首次报告 5 例女性猴痘病例，专家称「未来甚至可能出现家庭内传播」，还有哪些信息值得关注？",
        "excerpt": "据国家卫健委公告，自2023年9月20日起将猴痘纳入乙类传染病进行管理。中疾控9月8日发布的检测情况显示，中国内地（不含港澳台）8月新增报告501例猴痘确诊病例，其中，首次报告5例女性病例。 “出现女性感染者，意味着我国猴痘感染人群进一步扩大。”南方医科大学公共卫生学院生物安全研究中心主任赵卫告诉人民日报健康客户端记者，从此次报告看，病例中的女性感染者发病前21天内均有异性性接触史，因此通过异性性接触感染可能性大。总体上来说，猴痘通过性接触以外的其他接触方式传播风险低，因此对普通人来说，只要性伴侣双方没有不洁性行为，感染的风险极低，在女性群体中出现大范围传播的可能性也极低。中国首次报告5例女性猴痘病例，“未来甚至可能出现家庭内传播”_生命科学_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/622561452"
    },
    {
        "title": "作为一个保研边缘人，意外获得保研名额，此前毫无准备，该怎么办？",
        "excerpt": "双非高校，33人的专业排名第六，专业有两个保研名额，不知道为什么就给了我。现在很慌不知道要做什么",
        "url": "https://www.zhihu.com/question/622536281"
    },
    {
        "title": "春敏、夏敏、秋敏、冬敏，一换季就过敏烂脸，应该怎么护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622219372"
    },
    {
        "title": "电影里特种兵端着枪从水里出来的时候，能开枪吗，枪管会进水吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622359801"
    },
    {
        "title": "有没有以吃猪为特色的地方？",
        "excerpt": "广东人吃鸡吃得有特色，四川人吃兔子吃得有特色，北京人吃鸭吃得有特色，大西北吃牛羊吃得有特色，那有没有以吃猪为特色的地方？",
        "url": "https://www.zhihu.com/question/621389097"
    },
    {
        "title": "读博期间真的会“开窍”吗?",
        "excerpt": "小弟计算机AI博0，听老板说博士生开窍之后文章数量爆炸式上升，但也有不少人每年一两篇，速度稳定。想问问大家有没有“开窍”的经历？",
        "url": "https://www.zhihu.com/question/612629379"
    },
    {
        "title": "近几年，中国品牌在中型新能源轿车领域取得了哪些成就?",
        "excerpt": "近年来，中国汽车品牌凭借其技术积累、产业链优势和政策支持，在新能源领域取得了不错的成绩。如今推出多款新能源中型轿车，不仅丰富了市场选择，也进一步提升了中国品牌在中型轿车市场的竞争力，逐渐改变了主流中型轿车市场由传统燃油车主导的格局。那么在这激烈的竞争环境中，国产新能源中型轿车有什么突出的表现吗？又取得了哪些令人瞩目的成绩呢？",
        "url": "https://www.zhihu.com/question/621646805"
    },
    {
        "title": "《长相思》中，假如相柳被神秘的鬼方氏复活，那相柳还会去找小夭再续前缘吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622712263"
    },
    {
        "title": "如何预防痘痘的滋生？",
        "excerpt": "我不奢求消痘痘，只是想少长点",
        "url": "https://www.zhihu.com/question/621240928"
    },
    {
        "title": "怎么用你的风格描写死亡?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618881193"
    },
    {
        "title": "被一亿吨的车以0.01m/s的速度撞一下会发生什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621816066"
    },
    {
        "title": "公路车骑行 20 公里以上腰酸是姿势问题吗？",
        "excerpt": "本人身高183，车子就是上图那辆。m码。没做过飞艇。骑行时间长了右侧后腰就渐渐发酸，然后会慢慢发展成疼。一旦腰开始酸痛我总是会不自觉的直起身子休息一下。直起来的时候会有缓解，但是一旦俯身腰疼就会持续。 去车行问过，技师把坐管给我抬高了点跟我说是肌肉不适应。但是我这现象出现都有两年了，也没有缓解。 不知道是哪里的问题。是不是要做一下飞艇呢？ 上图了兄弟们。我自己看的都觉得车子小。 我还是换车吧。",
        "url": "https://www.zhihu.com/question/619883563"
    },
    {
        "title": "是什么动力让你跑起来？",
        "excerpt": "我在上文学课时听过一首印象很深的诗。 “断竹，续竹，飞土，逐宍。” 这首《弹歌》质朴生动的还原了原始时代人类追逐猎物奔跑的画面，也成就了我国三千多年诗歌史的最初发轫。 这让我经常幻想那些追逐猎物扬起的泥沙草屑。它们昭示着群体合作的智慧，暗藏着对生命力最真实的向往和崇拜。 群居的生活，文明的开端，对汗水的审美…造就了城市的诞生。 而在千秋万载，斗转星移之后的现代。 当我们再次让双脚真实地踏在这篇土地上，但猎物已经不再成为吸引我们追逐的目标时，我很好奇大家还会为了什么而跑起来？ 也许是因为家门口正好有一个适合奔跑和撒野的公园？ 也许是因为那天在公园里，透过小朋友的背影，看见了那个曾经傻傻追着月亮跑的自己？ 也许是因为相信，追着光跑下去，一定能抵达理想的生活。 所以，身处繁华又喧闹的城市，是什么动力让你跑起来？ 期待你的答案！",
        "url": "https://www.zhihu.com/question/622655283"
    },
    {
        "title": "小鹏汽车 2024 款小鹏 G9 定档 9 月 19 日上市，你对该车型有哪些期待？",
        "excerpt": "9月15日，小鹏汽车宣布，2024款小鹏G9定档9月19日上市。 小鹏汽车：2024款小鹏G9定档9月19日上市",
        "url": "https://www.zhihu.com/question/622165515"
    },
    {
        "title": "有没有一瞬间你突然意识到，这个世界好像是假的，或者说你发现了世界的“bug”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/423433990"
    },
    {
        "title": "由张小斐、黄晓明主演的电视剧《好事成双》即将播出，对此你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622584677"
    },
    {
        "title": "电影里特种兵端着枪从水里出来的时候，能开枪吗，枪管不会进水吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622359801"
    },
    {
        "title": "有哪些第一眼就感到震撼的图片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/38178765"
    },
    {
        "title": "如何看待米游社上玩家对《原神》三周年福利不满?",
        "excerpt": "评论区按照默认热门排序 原链接 https://m.miyoushe.com/ys?channel=miyousheluodi/#/article/43444670",
        "url": "https://www.zhihu.com/question/622362611"
    },
    {
        "title": "如果吴三桂投靠李自成，清军还能进来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583709688"
    },
    {
        "title": "最近书荒了，能推荐几本书吗?",
        "excerpt": "悬疑，科幻，灵异，末日都可以。只有一点希望，文笔好，三观正，然后主视角为女，（最好最好，最好感情线很少）还有就是能买到实体书的，非常感谢",
        "url": "https://www.zhihu.com/question/616081899"
    },
    {
        "title": "2023 年开学季有哪些好物推荐？能否分享你的攻略和清单？",
        "excerpt": "为什么每到开学季，总发现身边的人换了新装备？有手机、有电脑、有耳机…林林总总，有各种东西，你如何看待这种现象？另外，能否来聊聊现在都有哪些好物值得推荐？能否分享一下你的攻略、经验或者清单？",
        "url": "https://www.zhihu.com/question/622729014"
    },
    {
        "title": "杭州亚运会男足小组赛，中国 vs 印度，你对本场比赛有何期待？",
        "excerpt": "杭州亚运会足球赛将于今天拉开序幕，中国男足亚运队今晚在杭州市黄龙体育场与印度队进行A组首轮交锋，这既是中国男足亚运队本届亚运会首秀，更是中国亚运代表团所有项目代表队在本届亚运会的“第一战”。从近一段时间备战反映出的精神面貌来看，中国男足亚运队已经做好打响杭州亚运会头炮的准备。 昨日上午，中国男足亚运队专程前往比赛场地杭州黄龙体育场进行踩场活动。全队小组赛首战赛前最后一练则安排在昨天傍晚，地点安排在当地一所高校。 经过近5年的组队，以1999年龄段球员为主力班底的中国男足亚运队从今天开始，正式进入作为“毕业大考考场”的杭州亚运会足球赛场。在此之前，虽然有媒体结合球队实力与国足亚运队历史及发展历程作出预测，“跻身4强”是中国男足亚运队本届亚运会的竞逐目标，不过截止到目前，中国足协并没有为这支球队公开明确所谓的“杭州亚运会竞赛目标”。 中、印两队在亚运会赛场上一次交手发生在21年前，在2002年釜山亚运会男足小组赛期间，中国队曾凭借于涛的梅开二度，战胜过对手。21年后，中、印足球均发生了较大变化。受亚运会足球赛安排在非国际比赛日周期影响，印度队并没有征调到足够多的主力球员来华参赛。不过，中国男足亚运队主帅久尔杰维奇依然要求队员们在备战过程中全力以赴，在比赛中聚精会神，不得产生轻敌情绪。 目前，报名参赛的22名中国男足亚运队国脚身体状况总体不错，球员们的求战欲望比较强烈。3名超龄球员谭龙（前锋）、高天意（中场）、刘洋（左边后卫）与全队融合的效果比较不错。他们大概率都将在今晚的比赛中首发。不出意外的话，中国男足亚运队会主推442战阵。男足今晚为中国亚运代表团“打头阵”",
        "url": "https://www.zhihu.com/question/622710864"
    },
    {
        "title": "武汉、西安、无锡三城同日官宣「取消限购」，9 月已有 12 城全面取消限购，释放了什么信号？",
        "excerpt": "9月19日，武汉市六部门发布通知，宣布从即日起取消二环线以内住房限购政策。同日，无锡和西安也宣布取消限购。 值得注意的是，9月1日-19日，已有沈阳、南京、大连、兰州、青岛、济南、福州、郑州、合肥、无锡、武汉、西安12个城市全面取消限购。 “核心城市仍有优化空间：二线城市有望全面取消过去在市场过热阶段出台的限制性政策。一线城市政策调整取决于市场恢复程度，未来有望按照因区施策原则，优化限购政策。”中指研究院市场研究总监陈文静当日在接受《每日经济新闻》记者采访时指出。三城同日官宣！武汉、西安、无锡“取消限购”，9月已有12城全面取消限购 | 每经网",
        "url": "https://www.zhihu.com/question/622826961"
    },
    {
        "title": "如何评价《乐队的夏天》第三季中的麻园诗人乐队？",
        "excerpt": "来自云南的麻园诗人乐队，大家如何评价？喜欢他们好久了，现场真的是无比的好，但是受众群体却依旧很少，真心向大家强推麻园诗人。",
        "url": "https://www.zhihu.com/question/270807945"
    },
    {
        "title": "养猫后，你家有哪些奇迹般幸免于难的家当？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621405391"
    },
    {
        "title": "如何评价微软执行副总裁潘诺斯・帕奈（Panos Panay）近日宣布将从微软离职？",
        "excerpt": "在微软工作近 20 年后，Windows、Surface 负责人 Panos Panay 将离职 帕奈在推特称，“在微软度过了不可思议的 19 年后，我决定翻开新的一页，书写下一篇章。我永远感激我在微软的时光，感谢那些我有幸与之一起做产品的了不起的人。” 微软 CEO 纳德拉在一份声明中表示：“帕诺斯，谢谢你在过去二十年里对我们的产品、文化、公司和行业的影响。” “我感谢您的领导、支持以及您为微软以及我们的客户和合作伙伴所做的一切。正如 Rajesh 所说，我们对我们的战略仍然坚定不移，Yusuf Mehdi 将在外部领导我们的 Windows 和 Surface 业务和产品。”",
        "url": "https://www.zhihu.com/question/622676822"
    },
    {
        "title": "9 月 19 日三大指数微跌，两市成交金额创年内新低，近 4000 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指窄幅震荡微跌 两市成交金额创年内新低 9月19日，大盘全天震荡分化，沪指窄幅震荡相对偏强，深成指、创业板指震荡调整。盘面上，周期蓝筹类板块表现活跃，其中公路铁路股领涨，龙江交通、吉林高速涨停；油气股开盘拉升，广汇能源涨近5%。星闪概念股午后异动，荣联科技涨停，创耀科技涨超5%。ST股再度逆势走强，ST通葡、*ST新海、*ST中捷、*ST泛海等十余股涨停。下跌方面，光刻机概念股集体调整，京华激光、东方嘉盛跌停。总体上个股跌多涨少，沪深京近4000只个股下跌。沪深两市今日成交额6350亿，较上个交易日缩量635亿，成交金额创年内新低，此前最低成交金额为1月18日创出的6358亿。板块方面，星闪概念、公路铁路运输、ST板块、油气等板块涨幅居前，光刻机、旅游、液冷服务器、BC电池等板块跌幅居前。截至收盘，沪指跌0.03%，深成指跌0.73%，创业板指跌0.88%。北向资金全天净卖出24.23亿元，其中沪股通净卖出5.07亿元，深股通净卖出19.16亿元。 每经AI快讯：北京时间9月19日，上证指数开盘跌1.94点，跌幅为0.06%，报3123.99点；深证成指开盘下跌14.97点，跌幅为0.15%，报10185.07点；创业板指开盘下跌2.58点，跌幅为0.13%，报2017.89点；沪深300开盘下跌4.29点，跌幅为0.12%，报3723.42点。 9月19日上证指数开盘下跌0.06%，创业板指下跌0.13%减肥药概念股开盘再度活跃 常山药业涨超10% 每经AI快讯，减肥药概念股反复活跃，常山药业涨超10%，翰宇药业、昊帆生物、圣诺生物、通化东宝等跟涨。消息面上，据报道科学家正在研究司美格鲁肽能否治疗痴呆症和酒精成瘾。医疗器械板块早盘大涨 大博医疗涨停 每经AI快讯，医疗器械板块盘初大涨，大博医疗涨停，春立医疗、威高骨科、三友医疗大涨超6%，冠昊生物、山外山、凯利泰跟涨。消息面上，据国家组织高值医用耗材联合采购办公室于9月7日下发的文件，骨科运动医学等高值耗材将被纳入第四批国家组织耗材集中带量采购。光刻机概念股继续调整 东方嘉盛快速跌停 每经AI快讯，光刻机概念股开盘继续调整，东方嘉盛快速跌停，京华激光、苏大维格跌超7%，晶方科技、茂莱光学等跟跌。",
        "url": "https://www.zhihu.com/question/622716024"
    },
    {
        "title": "30+ 的女性应该如何精简护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620752182"
    },
    {
        "title": "家乡的美食，哪些令你至今难忘？",
        "excerpt": "小时候、上学时、长大后哪些家乡美食，如今提起，仍忍不住想吃一下的？",
        "url": "https://www.zhihu.com/question/561252175"
    },
    {
        "title": "现在的便携小音箱为啥都不支持TF卡播放了？",
        "excerpt": "TF卡无论在音质还是在抗干扰方面都要远胜于蓝牙，比如在T",
        "url": "https://www.zhihu.com/question/612021293"
    },
    {
        "title": "一般大家怎么部署java项目，要不要部署在docker里？",
        "excerpt": "因为是小公司，项目是我一个人开发、部署运行的。我现在一般是开发完后java项目打成jar包直接部署在ubuntu服务器上，然后其他用到的如mysql,redis,nginx等部署在docker里。平时更新的时候就直接更新jar包就行了，方便还是挺方便的。最近看了docker-compose，但是感觉看着好像也没方便多少。有经验的大佬能说说吗，有必要把jar也放进docker里吗？",
        "url": "https://www.zhihu.com/question/615138190"
    },
    {
        "title": "我跟女友恋爱 7 年了，今年十一双方父母打算见面。谈彩礼环节暗流涌动，我夹在中间左右为难，怎么办？",
        "excerpt": "先说家庭背景： 男方家庭：疫情前家里条件只能说还可以，本地有一套房，存款有二十多，爸爸到处跑生意一年攒10w多没啥问题，妈妈在家全职看妹妹上学。但是疫情期间，爸妈因为新冠患上了比较严重的并发病，把家里的积蓄花去了大半，用他们的话说是捡回来一条命。 女方家庭：跟我们家基本类似，三个女儿，本地一套房，妈妈在超市工作，爸爸也是做生意，存款应该是一直都没多少，用我对象的话来说就是全给她们仨花了，疫情期间也是患病，最难的时候也是问我对象拿钱，但是好在恢复的很好 我的情况：本科毕业后就职于帝都的一家互联网小厂，年薪算是知乎低水平(税前也就30多) 我对象的情况：本科毕业后跟我一样就职于帝都的一家国企，年薪是我的一半左右 问题背景：我跟我对象之前对彩礼这个事情都是觉得双方父母见面谈就行，但是后来真到节骨眼了，我们也问了周围的朋友，她跟我说了她那边的要求，彩礼是6.6+8.8+1.1，三金3-5，买衣服2，剩下的杂七杂八的加起来要26左右，回礼是0.66+0.88。我听到后，自己想了一晚上，然后跟我爸妈说了这个事情，一开始很反对，因为家里实在没剩下多少钱，让我回去说一下，最多跟我们那边的平均水平9.9+1.1。然后我回去也跟我对象商量了，她跟她爸妈商量完回复就是，三金+衣服可以你们小两口自己商量，买不买，啥时候买都行。但是彩礼不能让，不然会让周围的人说闲话。我回去跟我爸妈也是耐心讲了，我爸妈也说，即便是这样我们也没法给尼拿出来这些钱，家里现在啥情况你又不是不知道（目前家里就是六七万存款这样子），然后我就说我可以先把我的积蓄拿出来补足，你们就把生活费和上学的开销流出来，其余的尽可能的出就行了，而且，这次也只是去定亲，最多给1.1，还有时间。所以最终这个事情算是基本谈完了。我回去之后也跟我对象说，就按这次商量的来，但是我们家彩礼出完之后，买房这个事情不知道最后能帮我们多少了，目前家里还有一个待拆的房产，如果这个拆了都不是问题，但是拆迁跟中彩票也差不多。我跟我对象好好沟通了一下，她表示无奈和心疼我，也算是接受这个情况，但是她说后边还是需要双方父母见面的时候，聊定一下这个事情，她能接受不代表她父母可以接受。 然后问题来了：这个事情发生后，我是莫名的无奈。感觉很可能到最后是给两家父母换个车，然后拿着我的积蓄给我的爱情搭了个看不太清的未来。所以想听听过来人的想法 最新进展：我爸爸临近提车前又思考了一晚上，说买车没有必要，这几年用不上，到时候租车去一趟就行了，把这个钱省下来，毕竟有钱好办事",
        "url": "https://www.zhihu.com/question/620723739"
    },
    {
        "title": "有哪些令你相见恨晚的代餐推荐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460640884"
    },
    {
        "title": "理想汽车确认原 iQOO 产品经理宋紫薇入职，她上任后将给企业发展带来哪些帮助？",
        "excerpt": "据九派财经报道，记者从 iQOO 有关人士处获悉，宋紫薇确实因为个人原因已离职，但有关她其他近况的信息尚不清楚。理想汽车确认原 iQOO 产品经理宋紫薇入职",
        "url": "https://www.zhihu.com/question/622364808"
    },
    {
        "title": "突然获得保研名额，此前毫无准备，该怎么办？",
        "excerpt": "双非高校，33人的专业排名第六，专业有两个保研名额，不知道为什么就给了我。现在很慌不知道要做什么",
        "url": "https://www.zhihu.com/question/622536281"
    },
    {
        "title": "如何评价《王者荣耀》S33 新赛季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622463600"
    },
    {
        "title": "演员刘金苹果店前怒砸 iPhone ，如何看待这一行为？",
        "excerpt": "演员刘金苹果店前怒砸iPhone：苹果在傲慢霸道无理的道路上遥遥领先 (sohu.com)",
        "url": "https://www.zhihu.com/question/622583578"
    },
    {
        "title": "大家喜欢在图书馆还是在宿舍里学习？",
        "excerpt": "我觉得在宿舍里更好，私人空间",
        "url": "https://www.zhihu.com/question/620642800"
    },
    {
        "title": "如何看待9月19日发布的荣耀V Purse钱包折叠屏，相比其他手机有哪些特别的？",
        "excerpt": "9月19日，荣耀于上海举办荣耀V Purse科技时尚大秀，正式发布荣耀首款外折叠手机V Purse钱包折叠屏。此款手机设计灵感来源于手包，折叠状态下厚度不足9mm，搭配手提配件还可当作装饰的“手提包”。从科技到时尚，突破想象的百变大屏，轻奢主义的折叠设计，或将引领未来手机的新潮流。对此你怎么看，相比其他手机，荣耀钱包折叠屏还有哪些地方值得关注？",
        "url": "https://www.zhihu.com/question/622772820"
    },
    {
        "title": "全球钻石价格暴跌，从业者称「或许未来买肥皂送钻石」，钻石价格为何大跌？会带来哪些影响？",
        "excerpt": "过去几十年来，钻石一直是奢侈品市场的宠儿，而过去一年有证书的钻石价格下跌了35%到40%，让人们开始思考是不是钻石的天价神话在逐渐落寞。数据显示，国际钻石交易所钻石价格指数在2022年3月达到158的历史峰值，之后一路下跌到目前的110左右，创近5年来新低，跌幅达约3成。业内人士表示，全球多国持续高企的通胀是导致这一现象的重要原因。此外，天然钻石价格也受到人造钻石的冲击。一家高端钻石品牌店店主告诉记者，与以往情况不同，最近一半以上的顾客都会选择人造钻石。 比利时钻石交易所联合会理事弗莱施特格表示，两年前，人造钻石比天然钻石便宜40%，到后来便宜60%，到了今年则便宜70%至80%，甚至99%，或许将来在超市买肥皂也会送你一颗钻石。（央视财经）全球钻石价格暴跌 从业者：或许未来买肥皂送钻石",
        "url": "https://www.zhihu.com/question/622719586"
    },
    {
        "title": "NASA 发现「超级地球」或有人居住，具体情况如何？真的是外星人吗？",
        "excerpt": "据最新一期《天体物理学杂志通讯》刊发的论文，美国宇航局（NASA）发现一颗“超级地球”系外行星，探测到了只有生物体才能产生的气体的迹象，从而在寻找外星生命的过程中取得了一个令人兴奋的、可能具有突破性意义的发现。 据报道，这颗名为“K2-18 b”的系外行星大小是地球的八倍多，比太阳系的海王星小，距离我们120光年，位于狮子座冷矮星的宜居带内。 它被认为是一个“水洋”（Hycean）世界，这是一类相对较新的系外行星，因其富含氢气的大气层和水海洋而拥有存在外星生物的关键要素。 但是，让天文学家们更加兴奋的是它还存在着其他一些东西。 在K2-18 b的大气层中发现了一种在地球上发现时“与生命独特相关”的气体“二甲基亚砜”。 在K2-18 b的大气层中发现了二甲基亚砜。 二甲基硫化物（DMS）是一种由碳、氢和硫原子组成的复杂分子，它与两种含碳气体一起被检测到，这让研究人员感到“震惊、兴奋和难以置信”。 在地球上，只有生命才会产生这种物质。地球大气中的大部分DMS是由海洋环境中的浮游植物释放的。 尽管兴奋不已，科学家们还是强调，要确认DMS的存在，还需要韦伯太空望远镜（JWST）进行更多的观测。 可能存在外星生命的“水洋”系外行星。 如果这一发现得到证实，那么K2-18b将与火星以及太阳系中木星和土星的冰卫星一样，成为最有可能存在外星生命的世界之一。 K2-18b的大气层中还发现了大量的二氧化碳和甲烷，这些物质的存在表明它适宜居住，甚至可能已经有人居住。 这无疑表明K2-18b是一个“海洋”世界，但由于这两种气体可以通过无机过程产生，它们本身并不能证明外星生命的存在。 这项研究的主要作者、剑桥大学的尼库（Nikku Madhusudhan）教授表示，即使是在遥远的系外行星上存在二甲基亚砜的前景也是“令人匪夷所思”的。 他表示，这一发现是系外行星科学的一个重大进展，特别是证明了我们可以在宜居带的低质量系外行星上探测到碳基分子。 进一步推断这颗行星可能存在海洋是另一项重大进展，能有如此重大的发现，真是令人激动和“超现实的体验”。 他表示，传统上，在系外行星上寻找生命的工作主要集中在较小的岩石行星上，但较大的海洋世界更有利于大气观测。 据悉，即将进行的韦伯观测应该能够证实K2-18 b的大气中是否确实存在大量的二甲基亚砜。 韦伯能够通过捕捉来自遥远行星的主恒星的光线，在光线穿过行星大气层到达地球的途中分析该行星的化学构成。 大气层中的气体会吸收部分星光，但每种气体都会在光的光谱中留下蛛丝马迹，天文学家就可以对其进行分析。 除了被称为“超级地球”之外，K2-18b 还被归类为“亚海王星”行星。 我们的太阳系中并没有这些行星，它们被定义为半径小于距离太阳最远的冰巨星的行星。由于亚海王星距离我们很远，所以天文学家们对它们的大气层性质知之甚少。 卡迪夫大学的萨卡尔（Subhajit Sarkar）研究员表示，虽然太阳系中不存在这种行星，但亚海王星是银河系中迄今已知的最常见的行星类型。 K2-18b的体积很大，这意味着这颗行星的内部很可能像海王星一样有一个巨大的高压冰幔，但它的富氢大气层和海洋表面较薄。 研究人员表示，虽然这个海洋世界被预测为被水覆盖，但也有可能海洋太热而不适合居住。 据悉，自从30年前发现第一颗系外行星以来，太阳系外已经发现了数千颗系外行星。 大多数系外行星的大小介于地球和海王星之间，通常被称为超级地球、小海王星或次海王星。 它们可以是以岩石为主的行星，也可以是拥有富氢大气层的冰巨星，或者是介于两者之间的行星。 早先对这类行星的研究发现，它们富氢大气层下的压力和温度太高，无法支持生命的存在。 但在2021年，研究发现在某些条件下，这些世界可以支持生命。 除了确认K2-18b上是否存在二甲基亚砜，研究人员现在还将寻找其他生物标志物，如生命独特产生的氯化甲烷。 如果真的存在，这将会引起巨大的轰动，并使这个系外行星在寻找外星物种的队伍中排在最前面。寻找外星人重大突破：NASA发现“超级地球”或有人居住_北晚在线",
        "url": "https://www.zhihu.com/question/622740072"
    },
    {
        "title": "如何看待《奥本海默》中奥本海默想要毒死他的导师这一情节？",
        "excerpt": "奥本海默想要毒死的导师是谁，为什么奥本海默要毒死他？",
        "url": "https://www.zhihu.com/question/622478380"
    },
    {
        "title": "人际关系的本质究竟是什么？",
        "excerpt": "现代的社会科学究竟发展到哪一步了？目前的发展水平是否可以将人际关系凝炼成如同“力是相互作用，光的本质是电磁波”这些不带主观情绪并深刻揭露本质的定义？实在不想再被各种并不深刻的定义给反复拉扯了。。。 发布于 2023-08-1",
        "url": "https://www.zhihu.com/question/618022601"
    },
    {
        "title": "今年你购入的精华里，哪个让你在使用的过程中感到很治愈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619125428"
    },
    {
        "title": "记忆、睡眠、情绪和大脑有什么关系？你认为保养大脑有用吗？",
        "excerpt": "大脑，是人体全部动力的核心；由 100 亿个神经元构成，是我们智力和思维的源泉；仅占人体 2% 重量的大脑，却消耗掉人体 20% 的能量。 它 3 个月生长最快，25 岁达到顶峰，30 岁便开始衰老；当我们面临巨大的学业压力，对记忆力和大脑负荷提出更多挑战，除了更努力，怎样的营养可以助力？当我们无法摆脱时间这个最大的敌人，大脑开始衰老，忘东忘西，睡眠变差，情绪不稳，有什么方法可以对抗？ 来吧，开始了解你的大脑，用科学营养，对抗时间的力量。",
        "url": "https://www.zhihu.com/question/622184324"
    },
    {
        "title": "你见过哪些员工因为作死被开除的事情？",
        "excerpt": "此问题已加入圆桌「职人自白间」，更多职业故事，请关注圆桌>>> 某司员工碰瓷保安，员工被开除。 保安让出示工卡，员工拒绝，接着开始骂保安，然后就倒地说保安打他。 某司员工觉得家里只有一个显示器不方便，大摇大摆的从公司搬了一个显示器回家了，然后就直接被开除了",
        "url": "https://www.zhihu.com/question/47727905"
    },
    {
        "title": "有没有一种食物让你每次吃到都觉得生活真美好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614546303"
    },
    {
        "title": "如何评价农村修祠堂、族谱的现象？",
        "excerpt": "很多贫困地区还喜欢搞这些东西，比如潮汕，这是否是一种资源浪费？ 修这些东西有什么用？还不如修图书馆、健身房，哪怕是公厕都比修祠堂好。",
        "url": "https://www.zhihu.com/question/543993642"
    },
    {
        "title": "如何判断 HR 让你去面试，是在刷 KPI 还是真招人？",
        "excerpt": "有什么好的判断方法，可以说说看。",
        "url": "https://www.zhihu.com/question/598924810"
    },
    {
        "title": "预制菜进校园后遭家长质疑抱怨，校门口挤满送饭的家长，如何评价这一现象？",
        "excerpt": "近日，江西赣州蓉江新区多名中小学生家长发布视频，抱怨当地给学生统一配送的午餐存在速度慢、质量差、口感不佳等问题。其中一位家长还在视频中晒出午餐，称孩子反馈餐食中的肉非常咸，菜叶发黄，腐竹很酸，孩子根本吃不下。 视频中可以看到，很多孩子并没有吃完饭菜，餐盒内饭菜剩下了大半。 据家长反映，在学生家长自发组成的“抵制预制菜”交流群中，有几位家长反馈孩子吃完学校餐食后出现了腹泻等情况。预制菜进校园后遭家长质疑抱怨 校门口挤满送饭的家长",
        "url": "https://www.zhihu.com/question/622198910"
    },
    {
        "title": "你在自然界见过哪些水火相融的现象，假如把赤道放进蒸烤箱，雨林和沙漠能否陌路相逢?",
        "excerpt": "同处热带，热带雨林和热带沙漠是地球生态的两大极端。雨林湿润的气候滋养了茂密的植被和丰富的物种，沙漠则是一片炙烤难耐的干旱荒芜。由于降水不同造就的生态差异，仿佛水火两重天，从未相融。 然而，自然界也存在着水火共存的奇妙现象，在纽约栗岭县一处瀑布下，存在着一团燃烧了千年的火焰，仿佛在展示水火相济的可能性。 烹饪其实也是一门水火相济的哲学。开个脑洞，假如我们把赤道缩小放进蒸烤箱，又将形成怎样的气候？如果能精准控制温度和湿度，雨林和沙漠能否在这方寸之间相遇？",
        "url": "https://www.zhihu.com/question/622663436"
    },
    {
        "title": "清洁力越强，就说明洗面奶越好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620424498"
    },
    {
        "title": "如何评价华为将发布全球首款星闪产品华为 MatePad Pro 13.2 英寸？你对此有哪些期待？",
        "excerpt": "9月19日，华为终端官方微博正式官宣，将于9月25日华为秋季全场景新品发布会上，发布全球首款搭载星闪技术的产品华为MatePad Pro。 作为全新升级的华为旗舰平板 MatePad Pro，你对此有何期待？",
        "url": "https://www.zhihu.com/question/622713226"
    },
    {
        "title": "你为什么要对孩子发火？",
        "excerpt": "老是对孩子发火，有想过为什么吗？一定要发火吗？",
        "url": "https://www.zhihu.com/question/618364716"
    },
    {
        "title": "结婚后，母亲一直想让我帮弟弟，还一直表示我老公娶了我，就像欠了我娘家一条命似的，很反感怎么办？",
        "excerpt": "本人女，河南农村出生，家里有个小我7岁的弟弟，父亲早几年因病去世，结婚前在浙江工作，工作八九年，工资基本全部交给母亲，我并未计算过给了她多少，每年少有5.6千，多有2万多，2021年初结婚了，之前谈了一年恋爱，老公是江西人，在浙江做点生意，结婚时彩礼老公给了30万，没有给娘家，同时在彩礼里拿出7万元给母亲，假装6万陪嫁，剩余一万让她当作改口费，结婚当天改口时交给老公。 订婚时，母亲和公公就说了，以后要帮我弟弟结婚，公公和老公当时没有说话，母亲感觉有些气愤，好在后面顺利订婚了，结婚同年我的儿子出生了，生产前老公把妈妈从老家请过来了，母亲到家当天下午就开始责怪我端午节送的礼品太少（因相隔较远，送了猪腿一只，粽子一箱，给了她600，给了我弟弟200，老家的规矩是送礼品不含现金，太远索性部分折现）说我们结婚后前三年要送大礼，此后就规定为（端午1000，中秋2000，过年3000）其中不包含给我弟的红包。 明明给了嫌少的，我老公给她钱的时候还要演一下，死活都不收，硬给了以后，扔也要给你扔回来，然后我老公就让我给，我给就嫌少 生孩子期间她问我要1万，作为她给外孙的见面礼，我十分无语，真的不想理，也不取现金给她，后面她自己出了4000，一直怪我让她丢脸。后面私底下说起来以后我弟结婚跟我说全指望我老公了，我听后火大：你可以指望我，凭什么指望我老公，你的儿子是你生的不是他生的！她又怪我管不住我老公的钱，后面我说要么给我的6万陪嫁，我再给你，就当我送我弟结婚用吧，她不满：这点钱够干嘛的？ 生孩子期间她在医院忙前忙后，我都看得到，买这些那些，生完以后我给她发了1800。 后面她回去了，坐月子有月嫂，后续老公请了育儿嫂，我在家不忙了，闲下来会给妈妈弟弟买点零食寄回老家，偶尔也会给她发个小红包八百，两百，只不过每次发她都会给邻居说一顿什么，然后邻居给我发语音说：怎么就给你妈发这么一点，要发多点才行，我十分厌烦。她还振振有词：你买的零食一年也花不了几个钱！这些便宜东西不要给我买！其实我知道她心里也是疼我的，只是觉得我老公比上班多赚一些钱，她觉得我应该对她更慷慨一些。 2022年初，我让她来帮我带孩子，她带了几天跟我说：如果你是接我过来享福的，我享不了你这福，你弟弟还没结婚。在我再三强调说不会让你白白带孩子的，她才安心带起孩子来，和老公商量过后决定每年给她5万带娃费我老公出3万，我出2万。 我妈过来后我们偶尔会因琐事争吵，但凡争吵她都责怪她嫁女儿太亏：在咱们老家，谁家女儿结婚当妈的手里是没有赚到一点钱的？ 同年，我的弟弟工作辞职后在家待了几天，在我妈的强烈要求下，弟弟到老公的公司工作，入职后他开始教我弟做生意，弟弟也上道，生意也能做出一些业绩，工作也做的很不错。 2022年底，母亲告诉我每年的礼钱都要比往年多给，寓意年年高升，去年过年是3000，今年必须比去年多。 同年底我怀二胎6个月，回了我的老家过年，去了我舅妈家，席间，舅妈把我拉到小房间告诉我：以后你弟弟结婚，别让你妈操心了，你跟你弟弟两个人操办了就好，我心中一阵酸涩，我儿子一岁多一点，二胎怀孕6个月，没人看在这个份上为了我着想一下，没人想过这个事情我的老公是否会同意。 过完年，开始有亲友来走访，各种随份子随礼我母亲要求我给别人红包，并不是小数，老公都依我，并没有少给什么，只是会抱怨一下：幸亏咱们是做生意的，不然还真承担不起这样的人情往来。 2023年，我的女儿出生了，这次我给了她4000元，让她作为女儿的见面礼给了女儿，女儿出生后又请了之前的月嫂，月嫂在时她向月嫂抱怨老公和公公，说他家不懂事，本来不同意跟他家结亲，是我非要同意，月嫂问原因，她说定亲的时候，让他们帮她弟弟结婚，他们父子俩屁都不放一个！我反问他们应该要放什么屁？母亲说：诚心要娶你就应该说：母亲你放心，没有岳父了弟弟结婚我们肯定会帮忙的，这也算一句好听的话！我无语，反问月嫂：如果你的儿子订婚的时候，女方家父母要求必须帮小舅子结婚的话你怎么办？月嫂答：这样我肯定劝我儿子说算了，这样的姑娘怎么娶的起。母亲听后并未反思她的不妥反而说河南和浙江不一样。 同年，我爸爸去世十周年了，10月初我们要回老家给爸爸过忌日，老公说年初时他的父母为我们卜卦说是我老公的属相不宜遇白事，会倒霉，老公告诉了我，我十分气愤，与他争吵，他一直说他会去。吵架时声音不低被母亲听到，第二天与母亲讨论，母亲气极了，咒骂间告诉我，回老家必须要上礼，上最少10000元。我也不知按习俗该上多少，问过周围人都说2000差不多了，我不知道该如何告知我老公，我想我是不孝吗？为什么给娘家一些钱会这么不舒服？ 我有个堂弟，以前感情也还好，结婚后一直来我家打秋风，老公工作期间时常会和客户之间互送些烟酒，堂弟会来顺烟顺酒，偶尔还会讨红包，也问我借钱，也不还，一开始老公无所谓，日子久了，难免会讨厌，不给他好脸色，母亲看到就会生气，说堂弟过来打秋风是应该的，谁让他是姐夫，姐夫本来就该给小舅子的。我听后十分厌烦：他娶了你的女儿，好像欠你一条命！母亲反驳：我这么好的女儿养大给了他了！这笔帐怎么算？ 其实母亲对我很好，除了钱的事，可能也是为了给弟弟多争取一些，而我亦知，家里条件不好，弟弟结婚需要一大笔钱，我不会看着他因钱娶不上老婆，我有的钱会去给他，但此事与我老公无关，他帮是情分不帮是本分，我觉得不应该强行让我老公帮。但是我又没有多少钱，只有老公给的彩礼，和他平时给的生活费没用完攒下的一些。 我该怎么办？我也很矛盾，大家如果有回复我会一条一条仔细看",
        "url": "https://www.zhihu.com/question/621810048"
    },
    {
        "title": "如何评价综艺《心动的信号 第六季》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613911914"
    },
    {
        "title": "可以推荐你们家乡适合旅游「有当地特色或风景如画」的地方吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622001525"
    },
    {
        "title": "如何看待杭州亚运会图形供应商——英特尔选中蓝戟科技，推出行业首款亚运会特别版显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622580736"
    },
    {
        "title": "利比亚洪灾已致至少 11300 人遇难，官员称急需挖尸团队，目前利比亚救灾情况如何？",
        "excerpt": "（观察者网讯）尽管各方统计数据不同，但几乎所有统计都认为，当地时间9月10日发生在利比亚东部的灾难性洪灾，已造成至少超过1万人遇难。 利比亚东部洪灾已致至少11300人遇难，官员称急需专业挖掘尸体的团队 \t综合美联社等报道，利比亚红新月会称，截止当地时间14日，该国沿海城市德尔纳的遇难人数已飙升至11300人，这在当地卫生部门此前预计的“至少5300人遇难”数字基础上直接翻倍。与此同时，还有10100人失踪。 \t 而当地官员则表示，最终遇难者人数还要更高。德尔纳市市长阿卜杜勒-梅纳姆·盖蒂13日告诉阿拉伯卫星电视台称，根据被洪水摧毁的地区数量，该市的遇难人数估计可能达到18000至20000人。他说，目前城市急需挖掘尸体的专业团队，“我担心这座城市会因为废墟下的尸体，而爆发大规模传染性疾病”。 \t另外，国际红十字会也透露，已向当地政府提供了6000个裹尸袋。联合国人道主义事务协调厅（OCHA）估计，利比亚东部5个省份共计约有88.4万人直接受灾。 \t 当地时间9月10日，飓风“丹尼尔”袭击地中海，强降雨淹没了德尔纳的道路并导致两座水坝决堤。当地视频显示，此前流经市中心的狭窄水道已经变成宽阔的急流。利比亚东部的Almostkbal电视台播放画面显示，大量市民被困车顶。海滩上也散落着被洪流冲走的衣服、玩具、家具、鞋子和其他物品。 \t从卫星图片对比可以更加直观地感受到洪水突破原本的河道、给城市带来的巨大破坏。不少街区都在卫星图上被洪水遮盖，难以辨认。原本卫星图上因树木掩映呈现出的绿色，也大部分都被黄棕色的洪水代替。 \t德尔纳副市长艾哈迈德·马德鲁德对此解释称，在德尔纳上游决堤两座水坝中，有一座自2002年起就已经没有维护过。强降雨使得第一座水坝决堤并引发了连锁反应，直接冲垮了第二座水坝。当时，德尔纳市区约有10万常住人口，很多家庭在睡梦中直接被倒塌的建筑掩埋。利比亚东部洪灾已致至少11300人遇难，官员称急需专业挖掘尸体的团队",
        "url": "https://www.zhihu.com/question/622165072"
    },
    {
        "title": "金价持续上涨，黄金回收市场火热，杭州有人变现 33 万，分析称「金价或将维持高位」，哪些信息值得关注？",
        "excerpt": "随着国内金价持续上涨，近期黄金回收市场迎来热潮。与之相关的黄金回收业务也持续火热，卖金变现的市民不少。 记者在深圳水贝市场，看到黄金回收柜台人流不断。不少消费者表示，可以趁高套现，低价去买入自己喜欢的款式。 近期黄金处于高价，黄金产品销售十分火爆。与此同时，想要变现黄金的消费者也明显增多，甚至有市民连夜到金店抛售。 罗梦霞从事黄金回收已有7年时间，最近回收业务的迅猛增长，让她忙得不可开交。她所负责的门店，一天能回收价值近千万元的黄金。金价猛涨有人连夜一口气变现33万 各地变现的市民不少，但业内人士却做出提醒",
        "url": "https://www.zhihu.com/question/622560650"
    },
    {
        "title": "公路车野外爆胎是选择补胎还是换胎？",
        "excerpt": "第一次体验到爆胎，打了个车解决的，想买那种随身带的补胎或者换胎工具，有必要吗，该选择那种",
        "url": "https://www.zhihu.com/question/619185706"
    },
    {
        "title": "为什么和父母倾诉反而越说越难受？",
        "excerpt": "最后总会演变成管教，我要求去看心理医生他们觉得我矫情乱花钱，我好难过，我最近动不动就要奔溃，站在公众场合，眼泪在眼眶打转，然后强行忍回去。",
        "url": "https://www.zhihu.com/question/620714238"
    },
    {
        "title": "应届生就业时是应该选择一个公司，还是选择一个行业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549844"
    },
    {
        "title": "甄嬛为什么要去冷宫逼死华妃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/474185463"
    },
    {
        "title": "如何看待 124 位科学家签名，认为尝试解释意识的「整合信息理论」是伪科学？",
        "excerpt": "整合资讯理论（英语：Integrated information theory，IIT）是个尝试解释意识并且将其量化的理论，尝试解释意识是什么，为什么人脑会有意识，以及意识为什么可能与某些物理系统有关联。该理论还会预测这种与意识相关的物理系统是否具有意识，意识程度为何，还有正在经历怎样的特殊经验。根据IIT的观点，一个系统的意识（它的主观感受）被设想为与其因果属性（它的客观样貌）完全相同。因此我们可以借由揭示物理系统的完整因果力来理解其意识体验。 IIT是由威斯康辛大学的精神病学家和神经科学家朱利奥·托诺尼于2004年提出。该理论的最新版本称为IIT 3.0，于2014年发布。 百名科学家签名文章：https://psyarxiv.com/zsr78/",
        "url": "https://www.zhihu.com/question/622458918"
    },
    {
        "title": "武汉取消二环线以内住房限购政策，优化家庭住房贷款套数认定标准，将对当地房地产市场有何影响？",
        "excerpt": "武汉市住房保障和房屋管理局等部门发布《关于进一步促进我市房地产市场平稳健康发展的通知》，具体内容如下。 为贯彻落实党中央、国务院决策部署，适时调整优化房地产政策，因城施策，用好政策工具箱，更好满足居民刚性和改善性住房需求，促进全市房地产市场持续平稳健康发展。结合我市当前实际，经市人民政府同意，现就有关事项通知如下： 一、取消住房限购。2023年9月19日起，取消我市二环线以内住房限购政策, 满足居民刚性和改善性购房需求。 二、优化家庭住房贷款套数认定标准。对生育多子女家庭在购房贷款时，购买的第二套住房认定为首套住房，购买的第三套住房认定为第二套住房。对已有两套住房的家庭，在挂牌出售或出租一套的前提下新购一套住房的，购房贷款时认定为第二套住房。 三、支持居民换购住房。2023年9月19日起至12月31日前，对出售原有住房并在半年内购买新建商品住房和购买新建商品住房后至房屋交付前出售原有住房的纳税人，由购买新建商品住房所在区财政部门对其出售原有住房已缴纳的增值税按计税价格的1%给予补助。 四、给予购房优惠支持。2023年12月31日前，对购买首套新建商品住房的，可享受1万元家电家具数字消费券或购房消费券。持续开展线上线下房交会，对房交会期间购买首套住房的，按契税应缴额度给予补助优惠，购买第二套住房的，按契税应缴额度的50%给予补助优惠。 五、阶段性调整住房公积金贷款额度。2023年12月31日前，住房公积金缴存职工在我市购买普通自住住房的，贷款额度可按职工家庭当前可贷款额度上浮20%，同时不超出我市公积金贷款的最高贷款额度（即家庭首套房贷款最高可贷额度90万元，家庭二套房贷款最高可贷额度70万元）。贷款额度上浮政策与其他住房公积金贷款上浮政策不叠加使用。 六、盘活企业资产。对土地出让合同中约定由房地产开发企业自持的商办类房屋，在不改变房屋规划用途和不影响原土地出让合同履行的情况下，经辖区政府批准同意，允许以新建商品房形式整体转让。整体转让后，原土地出让合同约定的相关权利和义务由新的受让方承担。 本《通知》自发布之日起执行，由市住房保障和房屋管理局负责解释。各区可结合实际制定促进本辖区房地产市场平稳健康发展的支持政策，相关措施可与本《通知》叠加使用。 武汉市住房保障和房屋管理局 武汉市自然资源和规划局   武汉市城乡建设局      武汉市财政局       武汉市商务局       武汉住房公积金管理中心  2023年9月19日    武汉：取消二环线以内住房限购政策|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/622785484"
    },
    {
        "title": "孩子补习班都换了5个了，成绩却依然在原地踏步，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614984493"
    },
    {
        "title": "为什么会有人给崩坏：星穹铁道氪金命座？",
        "excerpt": "没有pvp元素，角色强度只有在忘却之庭（深渊）才能体现，一个角色2+1甚至6+5，少则花费数千多则上万，为了深渊的强度去充值命座，得到的回报相信知乎大神们不用算也知道是不划算的，所以，这到底有什么意义？ 如果是为了社交，仅仅为了好友使用助战吹嘘自己的高命高精角色，为何不直接去玩带有pvp元素的游戏？ 如果是厨一个角色，难道仅被几分钟的动画短片，剧情流程里出现一两小时的角色打动吗？ 我是否可以认为米哈游现在是一个二次元“流量明星”制作公司，它不需要钻研游戏内容，它不需要太多的剧情去塑造人设，只要请一些知名的音乐家、配音演员、画师，制作一个精良的pv，让二次元帅哥美女们摆摆姿势，消费者就可以买单，那充值6+5的人和饭圈里追星的妹妹们又有何区别？",
        "url": "https://www.zhihu.com/question/622551006"
    },
    {
        "title": "你知道哪些有趣却无用的冷知识？",
        "excerpt": "小臂长等于你的脚长，绿色的安全出口指示牌里面的那个小人叫皮特拖先生，三种颜色的猫一定是母猫…本期和《城市夜未央》聊一聊：你知道哪些有趣无用的小知识呢？",
        "url": "https://www.zhihu.com/question/497709671"
    },
    {
        "title": "如何评价23-24赛季休赛期金州勇士队的运作，他们下赛季能保持多高的竞争力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622509000"
    },
    {
        "title": "带孩子真的累吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617879925"
    },
    {
        "title": "如何用「你这一辈子就是被…给害了」造句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622617158"
    },
    {
        "title": "有什么有意思的大学名称缩写？",
        "excerpt": "比如，天津财经大学，天才。天津大学，天大。",
        "url": "https://www.zhihu.com/question/40430730"
    },
    {
        "title": "离职的时候领导说涨工资，应该留下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622517926"
    },
    {
        "title": "如何评价《原神》首个大型电竞赛事「影幻杯」七圣召唤公开赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/621826105"
    },
    {
        "title": "林黛玉的治家才能体现在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/44600448"
    },
    {
        "title": "电视剧《如懿传》对于我们现实生活有哪些启示和思考？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622285942"
    },
    {
        "title": "为什么其他动物幼崽都抢着吃饭，唯独人类幼崽需要求着哄着才吃饭？",
        "excerpt": "吃饭难道不应该是本能吗？为什么只有人类幼崽作妖不好好吃饭",
        "url": "https://www.zhihu.com/question/620889402"
    },
    {
        "title": "太原机场回应「按摩椅」事件，预计所有座椅 9 月 19 日凌晨完成调整，哪些信息值得关注？",
        "excerpt": "9月15日，有网友吐槽，在山西太原武宿国际机场T2航站楼候机时，一排排共享按摩座椅摆放在登机口旁边，没有一把正常座椅。随后，网友在社交平台上的吐槽，引发舆论关注。 9月17日，针对媒体报道，太原国际机场有限责任公司在官方微信正式进行了回应，具体如下： 非常感谢社会各界和旅客朋友们对太原机场“按摩椅”设置问题的关注。 9月16日，相关媒体的报道引起我司的高度重视，针对媒体报道和社会关切话题，太原机场紧急制定了按摩椅调整方案，并于当晚开始对航站楼内部分按摩座椅进行了调整。我司也将加快相应采购流程，尽快将全部座椅调整到位。 太原机场将持续做好航空服务保障工作，为旅客营造温馨舒适的候机环境，给您更好的出行体验。 对于此次事件的发生，我们深表歉意。再次感谢广大媒体和旅客朋友对我们工作的监督。 与此同时，央广网记者在太原机场T1、T2航站楼注意到，该机场T2航站楼候机区域已对部分座椅进行了调整优化，其中就包括网友吐槽的“201与202”登机口。优化后的候机座椅区以普通座椅为主，占比80%左右，均配有免费充电口。T1航站楼候机区域也已完成101-102候机区域座椅调整优化。 机场工作人员告诉央广网记者，所有座椅预计在9月19日凌晨完成所有调整。 来源：央广网太原机场回应“按摩椅”事件！所有座椅9月19日凌晨完成调整",
        "url": "https://www.zhihu.com/question/622469651"
    },
    {
        "title": "DOTA2中PA的大招翻译“恩赐解脱”，优雅的暴力美学，游戏翻译中你最喜欢的是哪一个？",
        "excerpt": "作为爆发的刺客大哥，敌人临终前面对刀刀烈火，恩赐解脱。印象最深的还有炉石的“琥口脱险”，你们觉得最美或者最适合的游戏翻译有哪些？",
        "url": "https://www.zhihu.com/question/622571375"
    },
    {
        "title": "怎么才能让《英雄联盟》的比赛再热血沸腾起来?",
        "excerpt": "看完今天王者荣耀（KPL）的开场，对比今年英雄联盟（LPL）的决赛开幕有点寡淡无味。",
        "url": "https://www.zhihu.com/question/621386916"
    },
    {
        "title": "四十岁以后你才明白的道理有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21715274"
    },
    {
        "title": "哪些国货美妆，你觉得 ta 真的牛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622219417"
    },
    {
        "title": "面试超常发挥拿了一个远超自己能力的 offer ，要不要去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558816"
    },
    {
        "title": "「认房不认贷」的这波「利好」可以持续多长时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622676434"
    },
    {
        "title": "花西子眉笔真的「好用不贵」吗？你用过哪些物超所值的国货？",
        "excerpt": "最近花西子可真是人红是非多，79 元一支的眉笔大家觉得贵吗？你用过哪些好用不贵的国货？",
        "url": "https://www.zhihu.com/question/621515556"
    },
    {
        "title": "你们当下最近读的一本书名叫什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622528137"
    },
    {
        "title": "可以看看大家相册里的绿色吗？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/617688668"
    },
    {
        "title": "原著中小夭真的喜欢涂山璟吗？",
        "excerpt": "因为没磕够相柳，特点买了本长相思的书来磕，磕着磕着发现她居然还挺喜欢涂山璟的，让我信念有些崩塌，接下来的两本看不下去了怎么办。 原本涂山璟在小说中的人物个性不鲜明，给人的印象就是，自卑，言而无信，奸诈，装可怜。似乎都不是什么好的形容词，但我就是那么个印象，所以看到小夭真心喜欢他的时候我有些看不下去了，感觉还不如电视好看。",
        "url": "https://www.zhihu.com/question/622507180"
    },
    {
        "title": "华中师大回应将学生骂人梗当诗经引用，称「已对相关人员批评教育」，如何看待此事？",
        "excerpt": "9月19日，就“推文引用‘伪诗经’讽刺骂人事件”，华中师范大学历史文化学院微信公众号“华师历院”发布情况说明： 近日，“华师历院”公众号因把关不严，一篇推文造成不良影响，我们深表歉意。学院深刻检讨，已对相关人员予以批评教育，深入开展问题整改。 学院将举一反三，进一步加强学生教育引导，加强公众号管理。感谢公众的监督与支持。 据此前大皖新闻报道，“华师历院”微信公众号日前发文，称有学生用诗经里的文章“诗经.彼阳”来表达自己的学校生活感受。所谓“诗经.彼阳”文中，有“彼阳若至，初升东曦。绯雾飒蔽，似幕绡绸。彼阳篝碧，雾霂涧滁。赤石冬溪，似玛瑙潭”等句。 有网友指出，文章中引用的“诗经·彼阳”是一首坊间流传的伪造古诗，此“诗”乍一看颇有点《诗经》的感觉，但其词句生搬硬造，语意不通，通篇都是用谐音的方式骂人。 推文引用“伪诗经”谐音骂人，华中师范大学历史文化学院致歉：已对相关人员批评教育_公众_华师历",
        "url": "https://www.zhihu.com/question/622731265"
    },
    {
        "title": "古代打仗装死有用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614719459"
    },
    {
        "title": "如何评价华为最新推出的 FreeBuds Pro 3 将搭载全新音频传输协议？无损实际听感如何？",
        "excerpt": "华为于 2023 年 9 月 14 日在海外发布会上发布全新一代入耳旗舰 TWS 耳机——华为 FreeBuds Pro 3 海外版。据悉，华为 FreeBuds Pro 3 国内版本即将发布并已开启预售。据华为官网信息显示，国内版本将采用全新的传输协议：L2HC 3.0。该耳机将搭载星闪连接核心技术，带来业界首发 1.5Mbps 无损传输，实现超越CD级的无损音质体验。对此，你有什么看法？欢迎大家讨论。",
        "url": "https://www.zhihu.com/question/622679746"
    },
    {
        "title": "女生做饭的意义在于什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621399434"
    },
    {
        "title": "本科应届毕业生进比亚迪工作是什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620146834"
    },
    {
        "title": "想报名 10 公里跑，距离比赛 60 天左右怎么练？",
        "excerpt": "今年16岁想报名10公里的马拉松，该怎么样训练？距离比赛时间还有60天左右。女生",
        "url": "https://www.zhihu.com/question/619845637"
    },
    {
        "title": "如何看待杭州亚运会图形供应商英特尔选中蓝戟科技，推出行业首款亚运会特别版显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622580736"
    },
    {
        "title": "中国足球小将官方：毛剑卿加入教练组，搭档徐亮，足球小将的前途如何？",
        "excerpt": "中国足球小将创始人董路宣布，前国脚毛剑卿加入中国足球小将教练组！ 毛剑卿此前因为直播中炮轰吴金贵教练团队、怒批助教李诚铭和郑科伟以及申花，被俱乐部停职，随后他自己辞去了申花10梯队助教一职。 目前，中国足球小将教练组有毛剑卿和徐亮两位前国脚助阵。https://news.zhibo8.com/zuqiu/2023-09-16/650503b406913native.htm官宣！官方：毛剑卿加盟中国足球小将教练组！搭档前国脚徐亮！-直播吧官宣！官方：毛剑卿加盟中国足球小将教练组！搭档前国脚徐亮！",
        "url": "https://www.zhihu.com/question/622346480"
    },
    {
        "title": "《崩坏:星穹铁道》的罗浮仙舟中工造司是不是最弱的部门？",
        "excerpt": "天舶司有驭空停云，云骑军有彦卿素裳，将军有镜流景元，太卜司有符玄青雀，丹鼎司有龙尊白露，工造司只有公输师傅一个npc老头，美少女或者高手通通没有，这不是输在起跑线上了吗？",
        "url": "https://www.zhihu.com/question/622731675"
    },
    {
        "title": "上海网红豪宅云锦东方云筑将重启摇号开盘，此前报道称「买到躺赚 2000 万」，哪些信息值得关注？",
        "excerpt": "时隔一百余天后，上海网红楼盘——云锦东方云筑有了新动静。 9月17日，上海东航置业有限公司发布公告称，将重启云锦东方云筑摇号开盘等相关销售活动。 该公告提到，调查组通过调查发现部分认购人确实存在利用不当手段，规避上海市房地产限购政策的行为，上述行为违背了房地产市场诚实信用的原则，损害了其他购房人合法权益，不应纳入认购名单。买到躺赚2000万？上海网红豪宅突发公告，将重启摇号开盘 | 每经网",
        "url": "https://www.zhihu.com/question/622602279"
    },
    {
        "title": "面试被问是否接受加班时，可以直接回答「不接受每天加班，偶尔加班能接受」这种话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555713"
    },
    {
        "title": "曼联新赛季开局客场已遭遇两连败，球队失败的原因是什么？",
        "excerpt": "今天凌晨，曼联在英超联赛中客场1-3不敌阿森纳，红魔新赛季开局遭遇客场两连败。 新赛季至今，曼联在英超已经踢了4轮比赛，两个主场分别战胜狼队和诺丁汉森林，两个客场则分别输给热刺（0-2）和阿森纳。 客场状态糟糕延续！曼联新赛季开局客场已遭遇两连败",
        "url": "https://www.zhihu.com/question/620490355"
    },
    {
        "title": "怎么比较ln2和2/e 的大小?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424951230"
    },
    {
        "title": "是什么原因让你决定要辞职的？",
        "excerpt": "对于大多数人来说，人生大部分时间都在工作，如果工作总是让人不开心，这一辈子，又怎么会开心呢？",
        "url": "https://www.zhihu.com/question/621741875"
    },
    {
        "title": "这个夏天旅行中你拍过最美的照片是哪张?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617815301"
    },
    {
        "title": "有哪些高颜值家用电器是真实体验下来觉得实用的？",
        "excerpt": "随着科技的不断进步发展，越来越多的家用电器进入到我们的生活中，其中就有很多「中看不中用」的类型。因为这些被广告过于美化的家用电器，导致装修人在置办家电时踩了不少坑！ 俗话说：听人劝，吃饱饭。请大家都来分享：有哪些高颜值家用电器是真实体验下来觉得实用的？给装修人指条明路吧~",
        "url": "https://www.zhihu.com/question/622174624"
    },
    {
        "title": "如果应届生在车企稳定了下来，还有没必要去考公吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622289618"
    },
    {
        "title": "将中国城市名首尾相连，最多能连几个？",
        "excerpt": "要求接龙形式，地级市、县级市和直辖市皆可。例如“遵义乌鲁木齐齐哈尔滨州”就六个城市名相连，“黄石嘴山南宁德阳江门”短短十个字甚至由八个城市相连，各位知友，请在此肆意发挥你的脑洞吧！ 不允许谐音，例如“敦黄石嘴山南宁德阳江门”就不被允许 不是，我什么时候说可以用区县了啊…重申一下，能且只能使用地级市、县级市和直辖市，之前的回答就算了",
        "url": "https://www.zhihu.com/question/621926381"
    },
    {
        "title": "华为mate60有哪些惊艳的地方值得普罗大众换掉手里正在使用的三四千元的手机？",
        "excerpt": "华为mate60，定价比较昂贵，卫星通信我也用不到，有没有对于大众来说，超过小米，和苹果差不多，或者超过苹果的功能，能让我舍得换掉三千多的小米，不去买苹果，而去买华为呢",
        "url": "https://www.zhihu.com/question/620453327"
    },
    {
        "title": "新势力都开始车型年更，而传统主机厂还这么慢，到底都在干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622731609"
    },
    {
        "title": "作为学生，男朋友每次蹲面包店晚上十点的时候买一送一，给我当早餐，但是不太喜欢这种感觉，大家怎么看呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621789903"
    },
    {
        "title": "文科生发一篇《中国社会科学》是一种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364827934"
    },
    {
        "title": "想带孩子国庆小长假去看看祖国的大好河山，哪些地方值得推荐？",
        "excerpt": "补充信息：是马上六年级的男孩子～喜欢户外运动",
        "url": "https://www.zhihu.com/question/617039911"
    },
    {
        "title": "限速30，开到了39码，算超速多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/407703725"
    },
    {
        "title": "养一只社恐猫是种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622207644"
    },
    {
        "title": "似乎大部分编程语言布尔值都是true和false，有没有用其他例如right和wrong表示的语言？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622472887"
    },
    {
        "title": "HR 平均只有 30 秒时间查看一份求职简历，简历中体现什么能抓住 HR ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554045"
    },
    {
        "title": "为什么在古希腊这片狭小的地域上，会同时出现雅典和斯巴达两个差别如此大的城邦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489050451"
    },
    {
        "title": "河南一县属国企拟 3 亿元买无人机后续，合同告吹，上市公司股价跌停，实控人收警示函，哪些信息值得关注？",
        "excerpt": "一家县属国企要购买5000台无人机一事曾引发舆论关注。 今年 8 月 27 日，永悦科技（SH603879，股价6.98元，市值25.18亿元）子公司与河南省驻马店市平舆县一家国企签订了《销售合同》，约定向其销售5000台无人机，合同总金额为3亿元。 江苏证监局迅速介入调查。9月18日早间，永悦科技公告称，公司实控人收到江苏证监局警示函。上市公司同时公告称，上述合同的双方于9月14日签署《解除合同协议书》，终止了合作。 这也意味着，永悦科技3亿元的重大合同告吹。9月18日，永悦科技开盘即一字跌停，截至记者发稿跌停板未打开。截至当日收盘，公司股票跌停任未打开。永悦科技3亿元无人机合同告吹 公司、实控人收警示函河南一县属国企花 3 亿买五千台无人机，用于机场运营，机场投资约 2.47 亿且未建成，如何看待此事？河南县属国企陷 3 亿买五千台无人机罗生门，采购方称是意向协议，上市公司称合同真实有效，具体情况如何？",
        "url": "https://www.zhihu.com/question/622711573"
    },
    {
        "title": "如何看待2023年9月19日A股市场行情？",
        "excerpt": "A股指数集体低开：沪指微跌0.06%，光刻机、林业等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/622721228"
    },
    {
        "title": "证监会回应金帝股份上市首日战略投资者出借证券「符合当前监管规定」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，9月19日，证监会有关部门负责人就金帝股份上市首日战略投资者出借证券有关事宜答记者问。 问：近日，金帝股份高管与核心员工参与IPO战略配售设立的资产管理计划在上市首日出借其获配证券，引发市场关注，证监会对此有何评价？ 答：我会已关注到相关情况并进行了核查。根据《证券发行与承销管理办法》第二十一条、第二十三条规定，发行人的高级管理人员与核心员工可以通过设立资产管理计划参与战略配售；参与战略配售的投资者在承诺的持有期限内，可以按规定向证券金融公司借出获得配售的证券。上述规定的主要目的是改善新股上市初期流动性，抑制价格过度波动。战略投资者出借的证券到期后，将收回全部股份、仅获得出借收益，并继续作为限售股管理。 经我会核查，金帝股份高管与核心员工参与战略配售后，在上市首日由资管计划通过转融通业务将股票出借给证券金融公司，再由证券金融公司转融券给13家证券公司，124名投资者（包括35名个人投资者、89家私募基金）依规从13家证券公司融券卖出。根据目前核查情况，上述融券业务符合当前监管规定，未发现相关主体绕道减持、合谋进行利益输送等问题。我会对战略投资者出借证券行为严格监管，明确要求相关主体不得通过任何方式变相减持、不得通过任何方式合谋进行利益输送，一旦发现将依法严肃处理。 针对市场反映的上市公司高管与核心员工参与战略配售后阶段性出借股票的规则，我会将充分听取各方意见，进一步论证评估。（证监会网站）证监会有关部门负责人就金帝股份上市首日战略投资者出借证券有关事宜答记者问 | 每经网",
        "url": "https://www.zhihu.com/question/622758430"
    },
    {
        "title": "辞职一个月了一直都找不到新工作，旧公司的老板叫我回去上班，我应该回去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621804026"
    },
    {
        "title": "给推荐个壁挂炉吧，好用不贵的那种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/534158987"
    },
    {
        "title": "如何看待这次杭州亚运会有 1 亿位「数字火炬手」参与接力传递？",
        "excerpt": "9 月 15 日，这次杭州亚运会「数字火炬手」活动迎来里程碑式时刻：总人数突破 1 亿。看情况近几日人数还会持续增加。上亿名「数字火炬手」在线接力传递，让这次亚运会在覆盖区域、参与人数、持续时间上都创造了许多奇迹。同时也让「科技」成为了这次杭州亚运会一张名片，深入到赛事筹备的方方面面。 你知道完成 1 亿人的在线接力，这背后需要是什么样的技术难度吗？除此之外，亚运会还有哪些不得不说黑科技？而你是否也是 1 亿个亚运数字火炬手中其中一位，你又是如何看待这次 1 亿数字火炬手的接力传递？欢迎一起分享！ http://zj.people.com.cn/n2/2023/0916/c186327-40572995.html",
        "url": "https://www.zhihu.com/question/622577233"
    },
    {
        "title": "近期有哪些你见过一眼难忘的照片？",
        "excerpt": "上次看到很难忘的照片还是华为的芭蕾脚。有哪些照片或摄影作品记录着一个时代的历史和精神，值得我们铭记呢？",
        "url": "https://www.zhihu.com/question/619502534"
    },
    {
        "title": "继 147 亿在美建厂后，中国电池巨头国轩高科「进军」欧洲，哪些信息值得关注？",
        "excerpt": "刚被曝在美投建电池产能，短短一周内，国轩高科（SZ002074，股价23.25元，总市值413.6亿元）又有大动作。 据上海证券报17日报道，9月16日，德国中部著名的大学城哥廷根，第一款本地产电池产品正式下线。此次电池包产线的正式打通和运营，证明国轩已经在欧洲实现本地化生产与供应，国轩电池正式开启“德国造”的步伐。 当天，国轩还与巴斯夫、ABB、Ebusco、Ficosa等多家国际知名企业分别签订合作协议，合作方向涵盖电池材料及产品开发、车用及储能产品供应等方面。国轩高科董事长李缜用五个“非常”致辞开场，“首先非常欢迎安徽经贸友好代表团不远万里现场参加并见证；其次在国轩落户哥廷根的过程中，中德两国、两地政府不遗余力地支持与帮助，国轩非常感动，也铭记在心；再次今天有很多欧洲企业客户来到现场支持国轩在哥廷根开展本地化生产电池，共同推进欧盟碳减排，这非常难得；哥廷根工厂在转型过程中面临诸多挑战，今天第一个电池包的正式下线，是工厂全体员工勤劳智慧的结果，非常感谢所有人的付出；最后“我们也非常期待与欧洲的企业一道，共同推动新能源汽车、新能源产业的蓬勃发展，真诚地期待全球的能源转型顺利成功。” 此举也是国轩高科继宁德时代德国产线投产后，第二家在欧洲实现投产的国内电池厂。在业内看来，国内新能源汽车产业链已经引发了广泛关注，尤其在近日举行慕尼黑车展上明确发出了进军欧洲市场的信号。继147亿在美建厂后，中国电池巨头“进军”欧洲！省委书记见证，董事长用五个“非常”致辞 | 每经网",
        "url": "https://www.zhihu.com/question/622579033"
    },
    {
        "title": "你组装的第一台电脑用的哪种 CPU?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621797696"
    },
    {
        "title": "如何看待 2023 年 9 月 19 日 A 股市场行情？",
        "excerpt": "A股三大股指9月19日集体小幅低开。其中沪指低开0.06%报3123.99点，深证成指低开0.15%报10185.07点，创指低开0.13%报2017.89点。 从盘面上看，光刻工厂概念大幅回撤，工业母机、超导、两岸融合、卫星导航等近期活跃题材跌幅居前；汽配板块持续活跃，建材、海运等周期行业造好。 Wind统计显示，两市1569只股票上涨，2516只股票下跌，平盘有1184只股票。 资金方面，央行今日进行2080亿元7天期逆回购操作，中标利率为1.80%，与此前持平。今日进行600亿元14天期逆回购操作，中标利率为1.95%，与此前持平。因今日有2090亿元逆回购到期，当日实现净投放590亿元。 两融方面，两市融资余额增加33.69亿元，合计15195.1亿元。 汇率方面，人民币对美元中间价报7.1733，调升3个基点。https://m.thepaper.cn/baijiahao_24663835",
        "url": "https://www.zhihu.com/question/622721228"
    },
    {
        "title": "面试官为什么很看重求职者的松弛感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621141265"
    },
    {
        "title": "加拿大指控印度政府谋杀，并驱逐「印重要外交官」，有哪些信息值得关注？",
        "excerpt": "（观察者网讯）当地时间9月18日，加拿大总理特鲁多在下议院发表讲话时称，加方情报部门已经确定，一名加拿大锡克教领袖今年6月被枪杀一事与“印度政府特工”之间存在“可信”联系。 \t路透社称，尽管特鲁多没有直接指责印度政府肯定参与其中，但这一表述标志着加拿大和印度双边关系的严重恶化。本月早些时候，印度总理莫迪在二十国集团（G20）峰会期间因锡克教问题“训斥”了特鲁多，加拿大方面则中断了与印度的贸易协定谈判。 据加拿大广播公司（CBC）报道，特鲁多当天表示：“加拿大安全机构一直在积极追查，有关印度政府特工与加拿大公民哈迪普·辛格·尼贾尔（Hardeep Singh Nijjar）被杀之间可能存在联系的可信指控。” \t“任何外国政府在加拿大领土上参与杀害加拿大公民的行为，都是对我们主权的不可接受的侵犯”，特鲁多言辞激烈地说道，“这违背了自由、开放和民主社会的基本准则”。他说，尼贾尔被枪杀事件激怒了加拿大人，也让一些人担心自己的安全。 \t他告诉在场议员，加方已向印度情报机构表达了对尼贾尔之死的担忧，他本人也在G20峰会期间向印度总理莫迪提出了这个问题。“我继续坚定地要求印度政府与加拿大合作，查清此事的真相。” \t特鲁多还透露，他已经就此事与加拿大盟友展开“亲密合作与协调”。一位高级政府消息人士告诉CBC，英国首相苏纳克、法国总统马克龙和美国总统拜登等加拿大盟国领导人已知晓此事。 \t特鲁多讲话结束后，加拿大外交部长乔利（Melanie Joly）告诉记者，“如果事实证明属实，这将严重侵犯我们的主权以及各国相互交往的最基本规则”，加方当天已因此案驱逐了印度驻加拿大外国情报机构研究与分析部门负责人帕万·库马尔·拉伊（Pavan Kumar Rai）。 加拿大的一些锡克教团体对特鲁多的声明表示欢迎，称特鲁多证实了社区中已经广泛相信的事情。 \t据介绍，哈迪普·辛格·尼贾尔是加拿大公民、不列颠哥伦比亚省著名的锡克教领袖，政治主张激进。《今日印度》报道称，尼贾尔此前被印度政府指控谋杀了一名印度教牧师以及密谋实施恐怖行动，并于2022年对其悬赏100万卢比（约合8.8万元人民币）。 \t6月18日，尼贾尔在位于温哥华附近的一个锡克教徒聚居区的停车场被两名蒙面枪手枪杀。英国广播公司（BBC）提到，尼贾尔是近几个月来第三名“意外死亡”的锡克教名人。 \t加拿大调查人员此前将尼贾尔的死亡归类为“有针对性的事件”，但印度方面否认与此案有任何牵连。 \t公开资料显示，除了印度旁遮普邦外，加拿大是锡克教徒人口最多的国家。长期以来，印度方面一直对加拿大的锡克教抗议者很敏感，两国关系因此摩擦不断。 \t在G20峰会期间，印度总理莫迪与许多国家领导人举行了双边会晤，但与特鲁多只举行了非正式会晤。9月10日会晤期间，莫迪就“加拿大极端分子从事反印活动”向特鲁多表示强烈关切。彭博社等外媒形容称，特鲁多遭到莫迪的“训斥”与“批评”。 \t与此同时，加拿大暂停了与印度拟议的贸易条约的谈判。9月15日，加拿大国际贸易、出口促进、小企业与经济发展部长伍凤仪的发言人",
        "url": "https://www.zhihu.com/question/622726088"
    },
    {
        "title": "曝曼联输给布莱顿后，有四名球员在更衣室爆发冲突，如何看待此事，曼联到底有什么问题？",
        "excerpt": "来自《太阳报》曼联跟队记者尼尔-卡斯蒂斯的消息表示，就在输给布莱顿的比赛结束之后，曼联队长布鲁诺-费尔南德斯和中场麦克托米奈发生了冲突，而中后卫搭档利桑德罗-马丁内斯和林德洛夫更是因为互相不满对方糟糕的防守表现而干脆大打出手。太阳报：输给布莱顿后，有四名曼联球员在更衣室爆发冲突",
        "url": "https://www.zhihu.com/question/622711932"
    },
    {
        "title": "猫咪总喜欢在主人的身上「踩来踩去」是为什么？",
        "excerpt": "毫不夸张的说，今天早上就是被猫踩醒的，来来回回的翻山越岭",
        "url": "https://www.zhihu.com/question/620600477"
    },
    {
        "title": "人到中年，只做有氧运动是不是会加速衰老？",
        "excerpt": "我有个朋友常年慢跑，几年下来，身材虽然很不错，但脸非常显老，比那些不运动的同龄人还要显老态。难道常年做有氧运动真的会衰老更快？",
        "url": "https://www.zhihu.com/question/621626618"
    },
    {
        "title": "为什么现在境外诈骗越来越猖狂?",
        "excerpt": "看了孤注一掷后，一直有个疑问，为什么现在境外诈骗团体越来越猖狂，真的就拿他们一点办法就没有嘛?",
        "url": "https://www.zhihu.com/question/622729377"
    },
    {
        "title": "哪些时刻让你觉得中国的发展速度不止于运动赛场？",
        "excerpt": "国家的技术实力够强大，体育表现才能够优秀，比如这次中国移动为亚运会打造前方 5G 大篷车+后方演播室的元宇宙智慧转播体系，可以为观众提供元宇宙智慧观赛，不用到现场也能体验不一样的体育竞赛。想知道大家对于运用在体育竞赛中的科技是如何看待的？",
        "url": "https://www.zhihu.com/question/621912231"
    },
    {
        "title": "下雨天大家喜欢做什么？",
        "excerpt": "下雨天各有各的愁与欢喜，那么大家喜欢在下雨天干什么呢？我喜欢在下雨天听着雨声睡觉，感觉特别安心！好了醒了去上班了。那么大家喜欢在下雨天干什么呢？",
        "url": "https://www.zhihu.com/question/622464448"
    },
    {
        "title": "「人贩子余华英拐卖11名儿童」案一审被判处死刑，哪些信息值得关注？",
        "excerpt": "9月18日，贵阳市中级人民法院公开宣判被告人余华英拐卖儿童罪一案。对被告人余华英以拐卖儿童罪判处死刑，剥夺政治权利终身，并处没收个人全部财产。 经审理查明：被告人余华英于1993年至1996年期间伙同龚某良（已故）为牟取非法利益，在贵州省、重庆市等地流窜，物色合适的孩童进行拐卖，得手后二人将被拐儿童带至河北省邯郸市，通过王某付（另处）、杨某兰（另处）介绍，寻找收买人进行买卖，以此获利，期间共拐卖儿童11名。贵阳市中级人民法院认为，被告人余华英为牟取非法利益，多次拐卖儿童，其行为已构成拐卖儿童罪，犯罪情节特别严重，社会危害性极大，应予以严惩。遂作出上述判决。 被告人余华英当庭表示上诉。 （来源 贵阳市中级人民法院）",
        "url": "https://www.zhihu.com/question/622558042"
    },
    {
        "title": "杭州亚运会男足小组赛中国队首战 5-1 大胜印度，戴伟浚世界波，陶强龙三分钟双响，如何评价本场比赛？",
        "excerpt": "杭州亚运会开幕式在9月23日举行，不过，U23国足的亚运会的征程，已经在9月19日开启。在杭州黄龙体育场，国足亚运队VS印度队。高天意率先破门，戴伟浚打进27米世界波，陶强龙3分钟双响，方昊锁定胜局，中国队5-1迎来开门红，登上小组榜首。《亚运球场》【集锦】开门红！中国队5-1大胜印度 陶强龙梅开二度戴伟浚轰世界波_高清1080P在线观看平台_腾讯视频",
        "url": "https://www.zhihu.com/question/622815244"
    },
    {
        "title": "打造「职场松弛感」，为什么说茄克是得体又不拉跨的必备单品？",
        "excerpt": "新一代职人走进职场，想要搞定松弛感，穿搭公式里面的「常胜将军」还得是茄克外套。为什么茄克在职场穿搭中轻轻松松「赢很大」？你的职场穿搭清单里面会有一件茄克吗？",
        "url": "https://www.zhihu.com/question/622203935"
    },
    {
        "title": "韩国总统批准法院申请拘捕最大在野党党首李在明的要求书，这意味着什么？哪些信息值得关注？",
        "excerpt": "当地时间19日，韩国总统尹锡悦批准法院申请拘捕韩国最大在野党共同民主党党首李在明的要求书。（央视新闻）韩国总统批准法院申请拘捕最大在野党党首李在明的要求书",
        "url": "https://www.zhihu.com/question/622712493"
    },
    {
        "title": "买车后被迫成为母亲专职司机，心里很不是滋味，我该怎么办？",
        "excerpt": "和母亲住在同一个城市，自己已结婚，母亲已退休。母亲和我继父一起生活。继父也有车，但是继父有六七十了，每次我妈出门不好意思叫继父接送，买车后不管母亲是要逛街也好，出门拿快递也好，看个电影也好，买个零食也好，都要叫上我开车去她家接她还要送她，她太依赖我了，她自己不坐公交也不打车。（比如她说她要看电影要我接她，我就要开车去她住的地方接她去看电影，电影看完了我又要开车去电影院接她把她送回她自己的家。或者说她要去逛街，又喊我去送她，接到之后就送她就买点奶茶什么的，五六分钟奶茶买完了，我又要去她安排的下一个目的地去买吃的，通常每次出去都要去三个地方，都买完了我才算完成任务。） 我就在想要是我是她的话，我就会自己打车出去逛街了，在市里拼个车也不贵啊。如果有困难也就罢了，但是自己力所能及的事也要别人帮忙，而且不是一次两次，而是每周都要叫上一次，有时候是两次，我真不知道说什么了，又不好跟她去沟通，我能想象如果和她沟通，她准会生气，并且说，送下她又不是很难的事，这事指望不了，还有什么可指望的。 并且，我每次和她呆在一起就难受，她不会情绪管理，说话一板一眼的还经常跟我上教育课，还能不能好好聊天啊，跟她呆在一起不出三句话就又开始教育我了，和她在一起我很压抑，通常和她呆五分钟会影响我半天的心情，她自己婚姻不幸福，自己过得很压抑，和我在一起又影响我的心情，她一直都是板着个脸闷闷不乐的样子，她自己过得不开心，她也不想我开心（心里可能想我开心但行动上一直让我不开心）我很压抑，我不想看见她。她很强势，从小到大什么都想替我做决定，压抑我个性的成长。 综上我真的不想每周接送她，我过得很难受，我送她都是她强烈要求的很强硬，和她待在一起我又很难受，我妈又很固执不认为给我造成了什么心理阴影。我甚至想离开这个城市，我可以什么都不要，不要我的房我的车，哪怕我出去一无所有，我也想摆脱她，只因为我结婚了，离开这里对不起我老公。甚至结婚也不是我愿意的，是我妈，她逼的，她想要我在这个城市结婚，她觉得人就应该结婚，但是我认为结婚没有什么意义，因为我看到爸妈的婚姻以及无数人的婚姻，结婚并没有带来什么好处，关键是大部分人都是普通人，没有什么能力给自己小孩很好的家庭教育，同时也没有办法通过婚姻滋养，丰富自己有的只是消耗自己和一地鸡毛，说到底即使我结婚了，我还是没能摆脱控制欲极强的母亲，活在她的阴影之下，也难怪我爸会跟她离婚，因为和她相处蛮窒息的， 我活着真压抑。我该怎么办，怎么才能调整我的心态",
        "url": "https://www.zhihu.com/question/622487167"
    },
    {
        "title": "奥本海默为什么不敢成为叶文洁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622000348"
    },
    {
        "title": "请问我作为电气工程及其自动化的学生，如果我学有余力的话，自学点什么比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622379781"
    },
    {
        "title": "你认同「谈论死亡，其实是在谈论人生的终极意义」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622597782"
    },
    {
        "title": "多大容量的固态硬盘做为系统盘最合适？",
        "excerpt": "随着固态硬盘降价，更多的人买固态硬盘装电脑，那么系统盘多大合适呢？资料和游戏有另外的硬盘。",
        "url": "https://www.zhihu.com/question/620639307"
    },
    {
        "title": "Irene 裴珠泫暂未续约 SMTOWN，这透露了什么信息？",
        "excerpt": "嗨！这里是娱乐寡姐，为你带来最新娱乐资讯。据韩媒报道，Irene裴珠泫暂未续约SMTOWN，引发粉丝热议。还说目前SMTOWN还未确定Red Velvet的专辑、演出等活动。 裴珠泫要是选择不续约，团粉都能理解的程度，毕竟SMTOWN对裴珠泫一直都是打压的状态，明明是人气TOP，门面TOP，这么多年她的个人资源都是团内最少的，连solo都没有，并且公司对她没有长期的规划。练习生加出道已经十几年了，最美好的青春年华都在SMTOWN白白消耗了。 不少网友表示：“裴珠泫明年合约才到期，现在对唯一top搞什么道德绑架呢”、“尊重并支持裴珠泫的一切决定，永远为裴珠泫的个人活动应援”、“完全不奇怪，10年了个资一把手数的过来，不跑干嘛”等等。 Irene裴珠泫暂未续约SMTOWN，网友：完全不奇怪，不跑干嘛",
        "url": "https://www.zhihu.com/question/621993182"
    },
    {
        "title": "我乐家居八连板后股东清仓式减持，被没收违法所得 1653 万元，并处罚款 3295 万，如何看待此事？",
        "excerpt": "我乐家居：股东涉嫌超比例减持 证监会拟对其进行处罚款3295万 我乐家居公告，于范易及其一致行动人刘福娟、烟台埃维管业有限公司、西藏埃维创业投资有限公司、烟台埃维商贸有限公司因涉嫌超比例减持。证监会对于范易、烟台埃维商贸有限公司、西藏埃维创业投资有限公司、烟台埃维管业有限公司责令改正，给予警告，没收违法所得1653万元，并处罚款3295万元。我乐家居连续八个涨停，大股东违规清仓式减持被证监会立案调查，公司称股份为二级市场购买，如何看待此事？",
        "url": "https://www.zhihu.com/question/622268931"
    },
    {
        "title": "过节回家老朋友约我聚会吃饭，父母却以「好不容易回来都不愿意和我们吃饭」为由不让我出门，我该怎么选择？",
        "excerpt": "好烦啊，每次出去吃饭都要挨父母教训半天，搞得我回家都不敢出去和同学聚会了。明明假期就这么几天，感觉父母总是吃醋似的，只想我陪他们。",
        "url": "https://www.zhihu.com/question/621684297"
    },
    {
        "title": "在上海开车需要注意什么？",
        "excerpt": "我是外地人，去上海玩几天，租了一辆车，听说上海交通堵，还查的很严。。而且停车不好停，有点虚，所以请问大家需要注意什么！！感谢",
        "url": "https://www.zhihu.com/question/314923680"
    }
]