[
    {
        "title": "《乐队的夏天》第三季龙宽九段再度合体演唱《胃在烧》，你觉得怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623348626"
    },
    {
        "title": "「回到县城」成为大学生就业的新选择，为什么大城市正在对高校毕业生失去吸引力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549915"
    },
    {
        "title": "「困在考研考编里」的人，在什么情况下应该选择换个心态去找工作？「全职考研考编」真的可取吗？",
        "excerpt": "21到26岁，她被困在考研考编里的五年-三联生活网",
        "url": "https://www.zhihu.com/question/623411834"
    },
    {
        "title": "减脂的黑咖啡应该怎么选择?",
        "excerpt": "市面上有很多黑咖啡有没有燃脂效果好的黑咖啡啊",
        "url": "https://www.zhihu.com/question/376097604"
    },
    {
        "title": "如何看待AI上线影视角色功能，戏外衍生出更多「番外故事」，AI在影视上的应用都有哪些前景？",
        "excerpt": "感觉AI的发展越来越有趣了，现在甚至可以扮演影视作品里面的角色了。 最近看到文心一言上线了角色的功能，试着对话了《云之羽》里面的宫远徽、宫紫商，出来的一些番外故事还挺有意思的，也算是弥补了剧中的诸多遗憾。 除了角色扮演之外，AI在影视上的应用还有哪些？你对AI在影视上的应用有哪些期待？",
        "url": "https://www.zhihu.com/question/623567240"
    },
    {
        "title": "杭州亚运会男足小组赛中国队 0:0 闷平孟加拉国，如何评价本场比赛？中国队淘汰赛的前景如何？",
        "excerpt": "北京时间9月24日晚上19:30，亚运男足小组赛第3轮，中国迎战孟加拉国。上半场，孟加拉国多次攻势颇具威胁。下半场，双方均无建树。全场结束，中国0-0孟加拉国。本场过后，中国以小组第一的身份晋级，孟加拉国积1分小组垫底被淘汰。",
        "url": "https://www.zhihu.com/question/623581256"
    },
    {
        "title": "「困在考研考编里」引发热议，如何看待这一现象？除了考研考编，毕业生还有哪些其他出路？",
        "excerpt": "21到26岁，她被困在考研考编里的五年-三联生活网",
        "url": "https://www.zhihu.com/question/623411702"
    },
    {
        "title": "如何看待 AITO 问界官方回应「实力全开，无惧诋毁」？有哪些值得关注的信息？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/623282954"
    },
    {
        "title": "malloc参数只申请一个int为什么可以存两个？",
        "excerpt": "调用方函数可以正常使用*b和 *（b+1 ）",
        "url": "https://www.zhihu.com/question/620362723"
    },
    {
        "title": "真正开悟的人是怎么样的？",
        "excerpt": "有点迷茫想问问。",
        "url": "https://www.zhihu.com/question/612291636"
    },
    {
        "title": "22岁，先买车还是先买房？",
        "excerpt": "已经出外地打了两年工，攒了些钱，想买辆自己喜欢的车，落地13万，不花父母一分钱，但是父母极力反对，只会说我买车这不好那不好，坚决要求我再上几年班先买房，说以后和我老婆一起住，可我根本没有女朋友，连活不活在这个世界上都不知道父母还张嘴闭嘴就是女朋友的，听着都烦，要是先买房一套房子60万少说都还得再打四五年的工，人生又有几个四五年，等到那时都已经快奔三十的人了，难道人活着就是为了买房结婚娶老婆吗？就不能先趁着年轻买个自己喜欢的东西吗？非得一拖再拖等年龄上来了以后再去买当初自己喜欢的东西吗？",
        "url": "https://www.zhihu.com/question/623503591"
    },
    {
        "title": "如何评价小说《奇点·智能终结》？",
        "excerpt": "如何评价这本书，听说是国内首部未来商战题材科幻小说。",
        "url": "https://www.zhihu.com/question/620002251"
    },
    {
        "title": "有没有那么一瞬间特别心疼一个人？",
        "excerpt": "有，一个和我一样曾经生活在阴暗中却努力追着光跑的人。 在不了解他之前，我一直认为他是一个阳光有活力的大男孩…",
        "url": "https://www.zhihu.com/question/435939168"
    },
    {
        "title": "中秋节快到了，你能用「只有月亮才知道」为开头写一句动人的情话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621948959"
    },
    {
        "title": "在秋季护肤过程中，使用身体乳真的有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621515331"
    },
    {
        "title": "9 月 24 日亚运会有哪些看点？中国队哪些比赛值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623537604"
    },
    {
        "title": "「亚运经济」加速产业转型升级，亚运会能给杭州经济带来多大的拉动？「赛事经济」对一座城市来说意味着什么？",
        "excerpt": "杭州亚运会带来的巨大人流量对交通、酒店、景点、餐饮、购物等消费长产生的直接拉动作用将是非常可观的，衍生出来的各种活动和展览也会带动体育、文化、娱乐等产业发展。 杭州第19届亚洲运动会（以下简称“杭州亚运会”）9月23日开幕。随着杭州亚运会到来，亚运元素已经遍布浙江各地，让人们感受到了浓厚的亚运氛围。亚运话题成为电视报纸、网络传媒、社交平台等关注的焦点，“亚运经济”亦随之火爆出圈。 亚运会举办期间，来自亚洲各地的运动员以及国内外观众到访杭州，有望掀起消费热潮，直接或间接刺激住宿、餐饮、旅游、文化、娱乐等市场，形成聚集人气带动消费的亚运经济，有效提升城市的影响力。 一直以来，大型体育赛事都具有刺激消费拉动经济的作用，不仅能够带来赛事门票、体育用品、周边纪念品等销售收入，还可依靠高人气拉动餐饮、文化和旅游等相关产业增长。“亚运经济”助燃消费市场 - 消费 - 中国产业经济信息网",
        "url": "https://www.zhihu.com/question/622234948"
    },
    {
        "title": "「90 后不敢看体检报告」频上热搜，大病年轻化成趋势，支付宝上的重疾险能否缓解大病焦虑？",
        "excerpt": "80、90 后常调侃自己「小时不敢看成绩单，长大不敢看体检报告」，其实是因饮食不规律、熬夜加班等不良习惯，以致产生健康焦虑。据研究表明，全球 50 岁以下人群的癌症新发病例，2019 年比 1990 年激增 79%，重疾年轻化成为趋势。自称「烧香拜佛买保险」来对冲风险的 80、90 后，该如何正视自身健康问题，做好风险保障？支付宝上的重疾险能缓解大病焦虑吗？",
        "url": "https://www.zhihu.com/question/623113598"
    },
    {
        "title": "什么是「职业倦怠」？只要工作，就一定会产生「职业倦怠」？",
        "excerpt": "2015年，世界卫生组织首次将职业倦怠列入《国际疾病分类》，它是一种疾病，一种情绪疾病。 到底什么是「职业倦怠」呢？都有哪些表现，为什么现代人会产生职业倦怠呢？",
        "url": "https://www.zhihu.com/question/622944664"
    },
    {
        "title": "梅西接受采访谈巴黎「我拿到了世界杯，却是唯一没得到俱乐部认可的阿根廷球员」，如何评价他在巴黎的遭遇？",
        "excerpt": "在接受阿根廷艺人Migue Granados的采访时，谈到了他的巴黎生涯末期的遭巴黎球迷攻击的遭遇。 梅西：“事情就这样发生了。我在巴黎的时光并不像我预期的那样，但我想说事情的发生是有原因的。” “我总是说，我在那过的并不好，但是我在效力巴黎时拿到了世界杯冠军。但事情一切都会发生，如果事情必须是这样的话…” “但是，这是可以理解的。因为我在效力巴黎时我们赢得了世界杯决赛，他们认为（法国）没有成为世界冠军是我们的错。我是唯一一个没有得到俱乐部认可的阿根廷球员。”梅西谈巴黎：我拿到了世界杯，却是唯一没得到俱乐部认可的阿根廷球员-直播吧",
        "url": "https://www.zhihu.com/question/623204278"
    },
    {
        "title": "微软的应用商店（Microsoft Store）为什么始终做的不温不火？",
        "excerpt": "微软自带的Microsoft Store怎么也算是Windows 平台的第一方应用了，但为啥从Windows 8推出到现在始终不温不火。 国内的腾讯/360很早就开始做软件管家了，而现在诸如联想和华为这些电脑制造商，也都开始在电脑中预装自家的软件商店。 按理来说，微软完全可以在Store这块儿发发力，也搞出类似Google Play Store或者Mac App Store这样的平台，改善一下Windows平添的分发体系。 我知道Microsoft Store最早是用来下载UWP应用的，但现在的商店也支持上架传统的exe应用了（如iTunes)。 为何迟迟不见微软在这块儿有啥改善呢？",
        "url": "https://www.zhihu.com/question/572483329"
    },
    {
        "title": "杭州亚运会中国队各项目有哪些明星运动员值得关注呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622235542"
    },
    {
        "title": "五条悟被腰斩了，还能活吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622929456"
    },
    {
        "title": "如何评价杭州亚运会开幕式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623475425"
    },
    {
        "title": "如何评价亚运会开幕式入场时的 BGM《我们的亚细亚》？",
        "excerpt": "这首歌为什么如此洗脑？",
        "url": "https://www.zhihu.com/question/623471201"
    },
    {
        "title": "假如你一觉醒来所有王者玩家水平下降99%，而你却不受影响会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622334999"
    },
    {
        "title": "如何看待「核酸大王」张核子进军预制菜市场？",
        "excerpt": "“核酸大王”再度瞄准新风口，这一次张核子将目标瞄准向预制菜行业。 张核子进军预制菜赛道 注册方便食品商标，涉及方便米饭、冻干食品等 连日来，有关预制菜进校园的问题在社交媒体引发热议，从外卖、堂食再到校园，预制菜已经成为人们生活的一部分。 行业红利的驱使下，资本不断入局，曾经一手缔造核酸帝国的张核子也不例外，在医学检测的生意之后，张核子将手伸向了预制菜赛道。 蓝鲸财经记者查询发现，与张核子涉足预制菜赛道相关联的公司为武汉核子农业科技有限公司。 据天眼查显示，武汉核子农业科技有限公司成立于2023年5月22日，核子基因成员，注册资本500万，法定代表人为廖磊。 值得注意的是，该公司由深圳市核子基因科技有限公司百分百控股，而深圳市核子基因的实际控制人正是张核子。 作为一家成立距今仅有4个月的公司，武汉核子农业暂无官网和电话联系方式，但其注册地为湖北省武汉市江夏区郑店街道东湖高新国际健康城11栋，与武汉核子华曦医学检验实验室有限公司注册地址一致，而该公司同样是深圳核子基因的全资子公司。 经营范围方面，武汉核子农业科技涉及谷物种植，农业科学研究和试验发展，农产品的生产、销售、加工、运输、贮藏，食用农产品初加工等业务。 记者查询发现，今年8月7日，武汉核子农业科技申请注册了一则名为“九谷益圣”的商标，分类为“方便食品”，商品主要包括方便米饭、米粉、由米制成的冻干食品、以谷物为主的零食小吃、食物制作用生米糊、食用芳香剂等。 值得注意的是，其中方便米饭、冻干食品等产品正隶属于预制菜的范畴，目前，商标仍处于等待实质审查阶段。 记者了解到，整个预制菜产业链分为，以生产基础农产品为主的上游预制菜原材料提供商，中游的预制菜生产商，下游的预制菜销售渠道。 可以看到的是，从农产品生产到加工、储藏、运输、销售，张核子欲通过一家农业科技公司打造一套完整的预制菜上下游产业链。 为何瞄准预制菜赛道？ 因核酸结果造假事件，去年年底张核子被推上风口浪尖，背后的核酸检测帝国也浮出水面。 在过去的一则采访中，张核子还曾直言，自己的人生目标之一是“让基因技术渗透到老百姓的生活中，让人类的寿命延长10岁以上”。其野心可见一斑。核酸大王张核子进军预制菜：转型卖“方便米饭”，瞄准万亿市场-手机金融界",
        "url": "https://www.zhihu.com/question/622366703"
    },
    {
        "title": "如果你财富自由了，你还想上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622185606"
    },
    {
        "title": "为什么dnd的世界观这么压抑?",
        "excerpt": "玩博德之门3顺便了解了一丢丢皮毛。合着法师学知识就是为了利用魔网，而魔网被魔法女神掌控着，卡尔萨斯那个事之后九环以上法术说不给用就不给用，人类的智慧就只能拿来干这个？神术就更别提了。虽然也有机械有土木有化学但是在那个时代背景下完全比不上魔法一根毛而且往往还离不了魔法加持（魔法武器，一些构装体）。神又连血条都没有，不要说玩家，各种传说里都是谁登神挑战神谁小丑。 我对魔法的看法是哪怕他就跟战锤40k的灵能一样，极不稳定且谁用了准没好事，也好过跟dnd一样被一个神（哪怕是善神）完全握着… 感觉这个世界观压抑的不得了，比魂系还要压抑。至少魂系人类（和不死人）虽然惨，面对的也是环境的客观问题。薪王和所谓的神也就是没神力没神性的比普通人强一点的人。总好过dnd人类完全是神的狗。 从时间角度来看，197x年到2000年西方不是发展的正好得不得了… 为什么会产生出这种神力之下人类完全被压制的世界观，那时候的作品不应该是那种人定胜天的风格吗？还是说应该从魔戒的年代来看这个世界观。或者那时候西方人活的太好了只能从虚拟作品找压抑找苦难。 20多年纯理科魔怔人且理科也没写明白。完全没有任何文学素养，请答主补充知识为主，攻击性不要太强。高中文科及以上水平请忽略上一段。",
        "url": "https://www.zhihu.com/question/623382203"
    },
    {
        "title": "如何看待《披荆斩棘》第三季三公分组中张远拒绝陈楚生?",
        "excerpt": "并且理由是为了徐良",
        "url": "https://www.zhihu.com/question/623388637"
    },
    {
        "title": "如何评价派大星？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36863216"
    },
    {
        "title": "杭州必去的地标有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622234235"
    },
    {
        "title": "美国汽车工人大罢工升级，范围扩大至二十个州 38 处地点，已造成 16 亿美元损失，哪些信息值得关注？",
        "excerpt": "美国汽车工人联合会主席：将扩大罢工范围至20个州的38处地点 央视新闻消息，当地时间9月22日，美国汽车工人联合会主席肖恩·费恩表示，针对汽车制造商的罢工将扩大至20个州的38个地点，并且不会做出任何让步。 费恩表示，目前福特已经同意恢复生活成本补贴（COLA），而斯泰拉蒂斯（Stellantis）和通用汽车（GM）拒绝了利润分享提案，因此将在通用汽车和斯泰拉蒂斯的所有零部件分销中心进行罢工。美国汽车工人联合会主席：将扩大罢工范围至20个州的38处地点 智库分析称美国汽车工人联合会罢工已造成16亿美元经济损失 央视新闻消息，当地时间9月22日，美国汽车工人联合会主席费恩表示，美国汽车工人联合会的罢工对美国经济造成了影响。根据总部位于密歇根州的智库安德森经济集团的一项分析显示，截至目前，为期一周的罢工已经造成了约16亿美元的经济损失，其中公司亏损5.11亿美元，直接工资损失1.07亿美元，消费者和经销商亏损4.7亿美元。 美国汽车工人与通用、福特和斯泰兰蒂斯三家汽车制造商的合同已在当地时间9月14日到期，因双方协商没有达成一致，从当地时间15日凌晨开始，美国汽车工人联合会的约12700名工人开始罢工。智库分析称美国汽车工人联合会罢工已造成16亿美元经济损失",
        "url": "https://www.zhihu.com/question/623436423"
    },
    {
        "title": "《咒术回战》五条悟战死和《海贼王》路飞吃的其实是尼卡果实哪个更令人无法接受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623254027"
    },
    {
        "title": "如何看待杭州亚运会乒乓球男团比赛日本0比3爆冷不敌伊朗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623603975"
    },
    {
        "title": "俄罗斯突然宣布「临时限制出口汽油和柴油」，将产生哪些影响？",
        "excerpt": "据央视新闻，当地时间9月21日，俄罗斯政府宣布对汽油和柴油出口实施临时限制，以稳定国内市场。 另据环球网援引俄罗斯《报纸报》网站报道，俄罗斯政府网站21日发布消息称，根据俄总理米舒斯京所签命令，俄政府临时限制出口汽油和柴油，旨在稳定俄罗斯国内市场的油价。 据中国化工报9月11日报道，近日，俄罗斯市场消息人士表示，该国正面临国内燃料短缺问题，对南俄产粮区的收成至关重要，未来几个月燃料短缺的情况可能会恶化。 报道指出，近几个月来，俄罗斯一直在努力解决柴油和汽油短缺问题，并正在考虑将限制出口作为防止国内严重燃料供应危机的最后努力。目前，俄罗斯南部地区的区域性成品油库不得不削减甚至暂停燃料销售，而零售加油站被迫限制向客户销售燃料。 业内人士预测，俄罗斯国内燃料短缺的情况要到10月份才会好转，届时许多炼油厂将结束停工检修，并重新投产，同时季节性需求预计会下降。 俄罗斯突然宣布：临时限制出口汽油和柴油！和沙特一起减产原油，专家：欧美通胀回升几乎不可避免… | 每经网",
        "url": "https://www.zhihu.com/question/623204321"
    },
    {
        "title": "如何看待大模型和AI搜索之间的关系和演进，生成式AI有哪些实际落地应用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623104831"
    },
    {
        "title": "你健身走过最大的弯路是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622493029"
    },
    {
        "title": "杭州亚运会赛艇女子轻量级双人双桨中国组合邹佳琪/邱秀萍夺首金，如何评价她们本场比赛的表现？",
        "excerpt": "首金属于中国！邹佳琪/邱秀萍赛艇轻量级女子双人双桨夺金_杭州亚运_澎湃新闻-The Paper 杭州亚运会首金诞生！属于我们中国代表团！ 9月24日上午，在富阳水上运动中心，赛艇女子轻量级双人双桨决赛落下帷幕，中国组合邹佳琪/邱秀萍率先通过终点线，为中国代表团赢下首金，这也是本届亚运会决出的第一枚金牌。 这也是中国体育代表团自2002年以来连续六届亚运会夺得赛会首金！",
        "url": "https://www.zhihu.com/question/623538467"
    },
    {
        "title": "想要兼顾性能和燃油经济性，怎么样的混动车型才是绝佳选择?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623547614"
    },
    {
        "title": "中医为什么没有走向解剖、结构分析的道路?",
        "excerpt": "刚学中医，对于中医理论了解的不是很成熟，个人觉得以下几点: 1中国素有尊重死者的习俗文化，及受儒佛的影响 2中医注重整体观念辨证论治，整体思维下的哲学观是否有可能在部分人体中走不通 3技术发展程度不足 4先人名医的整体观念对后世影响大，一定程度扼制中医组织器官等方面的发展",
        "url": "https://www.zhihu.com/question/623412024"
    },
    {
        "title": "秋天想囤酒，汉酱怎么样？",
        "excerpt": "一到秋天，感受到凉意后，我就想开始囤酒，期待着在秋冬的夜晚独酌或者和家人朋友小聚时畅饮。去年屯了几瓶茅台汉酱，感觉很不错，听说今年要出新版汉酱，有没有了解的朋友说说这酒如何，是否值得入手？",
        "url": "https://www.zhihu.com/question/619998255"
    },
    {
        "title": "20款手游防沉迷暑期特别评测结果出炉，多数游戏出现账号体系混乱，如何解决？",
        "excerpt": "近日，合规科技研究院对近20款暑期热门新游的防沉迷 体系进行了测评，结果显示，20款手游的平均得分为77分，其中达到高等级（80分至100分）的游戏共有5款：《王者荣耀》（93分）《和平精英》（93分）《航海王热血航线》（85分）《原神》（83分）《崩坏：星穹铁道》（83分）。其余游戏均为位于中等级（60分至80分）。 按照行业现状，手游一般分为官服与渠道服。前者是游戏厂商官方推出，从官网下载；后者是游戏厂商为了获取更多用户，为手机厂商设立的“定制版”游戏，多从手机应用商店等第三方渠道下载。后者因为渠道众多，账号体系管理难度急剧上升。这一结果意味着什么？对游戏防沉迷体系有影响吗？有哪些值得关注的信息？ https://m.21jingji.com/article/20230921/herald/43c5b685e22c9b2b1269430c5520066b.html",
        "url": "https://www.zhihu.com/question/623437932"
    },
    {
        "title": "我是一个完全不打游戏的人，客观上我承认有很多游戏很棒，但是我是真的很想知道：游戏带给你的成长是什么？",
        "excerpt": "打游戏的收获是什么？",
        "url": "https://www.zhihu.com/question/618765536"
    },
    {
        "title": "如果《让子弹飞》里面吃粉的是《崩坏：星穹铁道》各角色，会怎么样？",
        "excerpt": "可以吃推测，也可以写小说，最好发点刀 如果《让子弹飞》里面吃粉的是《原神》各角色，会怎么样？",
        "url": "https://www.zhihu.com/question/622683592"
    },
    {
        "title": "律师提醒「旅游搭子」社交有风险需谨慎对待，「旅游搭子」暗藏多少陷阱？假期出行有哪些需要注意？",
        "excerpt": "快节奏的今天，组旅游局是困扰很多人的一大难事。而随着“找搭子”这一社交形式的兴起，年轻人与志同道合的伙伴一起完成一场旅行变得容易了起来。 中秋、国庆假期将至，计划出行的人们出于安全、降低旅行成本等考虑，纷纷在社交平台上寻找起了“旅游搭子”，希望找到同频共振的陌生人一起出游。 中新网采访调查发现，确实不少有网友与“旅游搭子”收获了愉快的旅行体验，不过，在这种“友好而有边界感”的美好愿景下，也隐藏着新的骗局和风险。 上海申伦律师事务所律师夏海龙在接受中新网采访表示，一些“旅游搭子”招募贴可能属于一些商家的隐性营销手段，网友在沟通过程中要注意鉴别对方是否属于合法的旅游企业，切勿轻信广告掉进消费陷阱。此外，不排除部分用户利用“旅游搭子”的噱头引诱网友从事不道德甚至违法行为，网友应谨慎对待现实中的陌生人社交，首先要确保人身、财产安全。（中新网）被骗、涉黄…“旅游搭子”暗藏多少陷阱？-中新网",
        "url": "https://www.zhihu.com/question/623264443"
    },
    {
        "title": "欧盟发愁「若不采取措施，2030 年欧盟将像依赖俄罗斯能源一样依赖中国电池」，  如何解读？",
        "excerpt": "（观察者网讯）“欧盟可能会像依赖俄罗斯能源一样，依赖中国电池。”英国路透社9月17日以此为题发文称，欧盟轮值主席国西班牙近期起草的一份报告称，到2030年欧盟将高度依赖中国生产的锂电池和燃料电池。该报告要求欧盟采取“强有力措施”，减少“过度依赖中国的风险”。 报道称，欧盟领导人将于10月5日在西班牙格拉纳达举行会议，这份文件会成为讨论欧洲经济安全问题的基础。文件指出，为了解决太阳能、风能等清洁能源的间歇性问题，欧盟需要找到储存能源的方法，以实现2050年二氧化碳净零排放的目标。 这份文件估计，欧盟对锂电池、燃料电池和电解槽的需求将在未来几年内飙升，需求可能增长10到30倍。尽管欧盟在电解槽制造的中段和组装阶段占据强势地位，拥有全球市场50%左右的份额，但欧盟在燃料电池和锂电池方面高度依赖中国。 西班牙政府起草的文件将中国生产的电池类比为俄罗斯出口的能源，“如果不采取强有力的措施，到2030年，欧洲能源生态系统对中国的依赖程度可能与对俄罗斯能源的依赖相似，尽管两者性质有所不同。” 资料图：浙江省东阳市横店镇东磁高新产业园区内，员工正在生产锂电池 图自IC photo 欧盟发愁：若不采取措施，2030年欧盟将像依赖俄罗斯能源一样依赖中国电池",
        "url": "https://www.zhihu.com/question/622591186"
    },
    {
        "title": "韩国国会通过李在明拘捕议案，这意味着什么？李在明此前称「韩检方不是在办案，而是在搞政治」，如何评价？",
        "excerpt": "（CCTV国际时讯）韩国国会今天（21日）下午举行全体会议，通过了关于同意逮捕最大在野党共同民主党党首李在明的议案。据了解，按照相关流程，接下来韩国法院将对李在明进行逮捕必要性审查。韩国检方18日以“涉嫌犯渎职罪和受贿罪”为由，提请法院批捕李在明。李在明本人则因绝食抗议身体虚弱而入院治疗，没有出席今天的国会全体会议。李在明20日在社交媒体平台上发文指出，针对他的拘留同意请求书是不当且非法的，一旦在国会获表决通过，将“助长韩国检方‘基于政治目的调查’的气焰”。李在明称，“韩国检方不是在办案，而是在搞政治”。#韩国会同意批捕最大在野党党首#（总台记者 张昀）",
        "url": "https://www.zhihu.com/question/623110005"
    },
    {
        "title": "王者对抗路什么英雄打得过芈月？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616878095"
    },
    {
        "title": "四川两男子用活泥鳅钓鱼被判刑，如何从法律角度解读此案件？",
        "excerpt": "近日，绵阳市盐亭县法院公布的一起典型案例“两男子因为用‘活泥鳅’钓鱼被判刑”，引起了广大网友的关注。根据法院通报，刘某和段某是资深“钓友”，两人经常相约在各地野钓。2022年10月，两人在绵阳市盐亭县梓江河段使用活饵（活泥鳅）钓鱼，共计钓获翘嘴红鲌、鲢鱼、鳜鱼等41.69千克（83斤多）。 2023年6月，盐亭县检察院指控二人犯非法捕捞水产品罪，并向盐亭县法院提起刑事附带民事公益诉讼。最终，法院认为这2名男子的行为已构成非法捕捞水产品罪并造成了国家渔业资源损失，依法判决刘某拘役四个月，缓刑七个月；段某拘役三个月，缓刑六个月。除此之外，两人还需要赔偿上万元，用于修复受损的渔业资源。 为啥用活饵钓鱼就可能会被判刑？哪些钓鱼方法是法律禁止的行为？背后又有哪些法律知识？为此，9月3日，四川在线记者邀请到了盐亭县检察院党组成员、检委会专职委员王丹来告诉大家背后的法律知识。 小铭切瓜丨为啥四川两男子用“活泥鳅”钓鱼会被判刑？",
        "url": "https://www.zhihu.com/question/620397275"
    },
    {
        "title": "元春省亲时，黛玉替宝玉作弊的一首诗，为什么能夺冠？",
        "excerpt": "元春省亲时，要考验姊妹们尤其是宝玉才学，于是让他们作诗，黛玉看宝玉作诗为难，就替他做了一首，没想到却一举夺魁，她的那首《杏帘在望》为什么能夺冠？",
        "url": "https://www.zhihu.com/question/594739940"
    },
    {
        "title": "你能留下一句你最喜欢的话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623536903"
    },
    {
        "title": "杭州亚运会开幕式有哪些精彩瞬间？哪个环节给你留下了最深的印象?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623449564"
    },
    {
        "title": "到底是什么特征让一辆车“像网约车”？",
        "excerpt": "经常在某些新能源车的评测下面看到“花xx万买个网约车”这样的评论，到底是什么特征会让一辆车看起来“像网约车”呢？",
        "url": "https://www.zhihu.com/question/622746088"
    },
    {
        "title": "张志磊乔伊斯二番战，张志磊3回合ko乔伊斯，如何看待这场比赛?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/623523469"
    },
    {
        "title": "如何评价杭州亚运会开幕式的数字人点火仪式？你觉得创意如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623474809"
    },
    {
        "title": "医学生力量训练会影响以后的外科手术吗？",
        "excerpt": "（以下更新了第二问。望指教）本人大二医学生，以后希望进入外科。接触健身一年多，进步自己感觉不算慢，现在卧推90kg可以做组，但一直有顾虑，盲目的上大重量力量训练，很多都需要用手，想问问医学前辈和健身大佬，这些力量训练（卧推、硬拉、引体等等需要用手的），是否会影响以后的外科手术操作精度？ 看了各路大佬、前辈的回答和建议，受益匪浅，其实关于外科科室的选择我也很迷茫现在，我觉得兴趣在我这影响可能不大，我更多希望去发展潜力更大的科室，（很多前辈说可以去骨科，虽然是随口一提但我还是想问问），各位前辈、大佬愿意指点一下未来方向吗？",
        "url": "https://www.zhihu.com/question/622731566"
    },
    {
        "title": "上海迪士尼拍游客照片卖 118 元，大学生起诉上海迪士尼侵权，此事是否构成侵权？法律角度如何解读？",
        "excerpt": "迪士尼的法务部门有多牛？ 曾经有这样一个段子：假如有一天你流落荒岛，最好的获救方法是在空地上画一只巨大的米老鼠，迪士尼的法务部门将在最短的时间内赶来——并且起诉你。 然而，近日，苏州大学的王同学决定挑战迪士尼“最强法务部”，将上海迪士尼度假区告上了法庭，起诉其侵犯肖像权、隐私权。 据澎湃新闻报道，此案9月20日开庭审理。 据澎湃新闻，去年12月16日，王同学和朋友一起去上海迪士尼乐园游玩，在创极速光轮项目游玩结束后，工作人员告知王同学一行，乐园拍摄了大家游玩时的照片，可以以118元一张的价格出售给游客。 王同学在屏幕上果然看到了游客们游玩时的抓拍照片，但他对这种做法并不认同。王同学表示，此举暴露了自己的行踪隐私，且照片的拍摄并没有经过当事人允许。 对此，迪士尼回复表示，游客在入园时已经和园方签订了条款须知。 担心自己照片外泄的王同学，最终花费118元买下了照片。不过在回家后，王同学认为，迪士尼此举存在侵权行为，于是决定诉讼维权。 据悉，王同学的民事起诉状中，要求上海迪士尼删除拍摄的肖像并向其赔礼道歉，同时返还王同学用于购买照片的费用118元并承担此案全部诉讼费用。大学生起诉上海迪士尼！ | 每经网",
        "url": "https://www.zhihu.com/question/623469561"
    },
    {
        "title": "现代人健身能有多卷？",
        "excerpt": "你身边有健身卷王吗？令你瞠目结舌的健身方式有哪些？ 知乎刘看山联手@中国体育文创，邀请你一起讨论和分享好玩又励志的健身事儿 ZHI——",
        "url": "https://www.zhihu.com/question/622758246"
    },
    {
        "title": "问你一事，用心回答，人这一辈子最重要的事情是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622686120"
    },
    {
        "title": "简历上到底该不该放薪资要求，怎么写才比较合理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554035"
    },
    {
        "title": "速度太快，夺得首金后中国队 1 小时 5 金入账，中国代表团本届亚运会最终能夺得多少枚金牌？",
        "excerpt": "谁懂啊，家人们！鸡蛋灌饼只咬了一口，中国体育健儿就拼下了5枚金牌！ 首金 邹佳琪／邱秀萍（赛艇女子轻量级双人双桨） 第2金 韩佳予、黄雨婷、王芝琳（射击女子10米气步枪团体） 第3金 范俊杰／孙满（赛艇男子轻量级双人双桨） 第4金 孙培原（武术男子长拳） 第5金 鲁诗雨/沈双美（赛艇女子双人双桨） 恭喜中国队！鼓掌速度追不上夺金速度！中国体育代表团1小时5金入账 - 关注 - 济宁新闻网",
        "url": "https://www.zhihu.com/question/623544915"
    },
    {
        "title": "夏朝有什么过硬的史料证明它是真实存在的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31077636"
    },
    {
        "title": "含有“北”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623413637"
    },
    {
        "title": "在空气净化的浪潮后，还有哪些引领家庭空气调节的「新趋势」让家变得「更舒适」？",
        "excerpt": "后疫情时代，空气质量重新成为了热门关注点，灰尘与花粉，细菌与病毒，如何在雾霾天，流感天，门窗久闭的冬日室内依旧呼吸到新鲜健康的空气？这对空调提出了更高的要求。那如今随着科技的进步，有哪些可以提升家居质量和舒适度的新技术？新趋势？",
        "url": "https://www.zhihu.com/question/623079292"
    },
    {
        "title": "有哪些大家默认「肯定没人能解释清楚」，而实际上已经被科学解释了的问题？",
        "excerpt": "受镜像问题「http://www.zhihu.com/question/263711126」启发。有哪些神奇的现象学界其实已经有深刻的理解但又不广为人知呢？",
        "url": "https://www.zhihu.com/question/263896133"
    },
    {
        "title": "如果你是《一人之下》的作者会怎么写结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/505204414"
    },
    {
        "title": "23-24 赛季英超曼联 1-0 伯恩利结束各赛事三连败，B 费凌空斩雷吉隆伤退，如何评价这场比赛？",
        "excerpt": "北京时间9月24日凌晨3：00，英超第6轮的一场焦点比赛继续展开角逐，红魔曼联客场挑战伯恩利，上半场，埃文斯头槌破门后被VAR介入取消，奥纳纳贡献神扑，伤停补时阶段，埃文斯助攻，B费世界波凌空爆射破门，半场战罢，曼联1-0伯恩利；下半场，双方互有攻守，但是没能改写比分，最终全场比赛结束，曼联1-0伯恩利。英超-曼联1-0伯恩利结束各赛事三连败 B费凌空斩雷吉隆伤退",
        "url": "https://www.zhihu.com/question/623506828"
    },
    {
        "title": "如何看待苏炳添在《冠军观赛团》节目中分享自己严格的作息时间，作息时间和自律对于运动员来说有多重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623501024"
    },
    {
        "title": "多次拒绝 offer 后对方 HR 还反复来劝说，是不是职位有坑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558837"
    },
    {
        "title": "INFP和INTP真的不能做朋友吗？",
        "excerpt": "我infp，她intp，属于网友类型。她那时候经常发哲学和文学类的东西，被她的奇特性格吸引，觉得和自己是一类人。刚开始经常会进行一些天马行空的幻想和讨论，现在她的话里常常带着看不起我，很不耐烦的意思（直觉）。我最近经常不敢主动跟她说话，觉得自己说什么都会惹她烦。刚才我们俩出现了第一次大的争吵和不愉快，很想再也不和她说话，但我知道intp害怕背叛和被删。但是我真的觉得，朋友不应该是这样的，连说话都提心吊胆，还不如没有朋友，反正有什么想法也不能分享和交流。 我知道intp性格大都很冷漠，可也不能这样对待朋友啊？难道se弱就连基本的尊重都没有了吗？还是说我自作多情，她其实根本没把我当朋友？ 最后，希望回答能客观礼貌一点，她以前经常帮我，我们只是理念和价值观不同。 ******************************************** 补充问题。 经过知友提醒，我才注意到我们的误会在哪儿。 她说完“太长了，没打算看”之后，我就陷入了“我写了这么多，她连看一眼都不愿意，怎么这么绝情”的震惊和难过中。完全没仔细看她接下来的解释，“需要养成新的思维系统（暂时不准备接触虚无缥缈的空想）”“目前优先级最高的书（商业思维）”。 情绪的上头让我以为她是在建议我去“抽象、幻想、理想主义，戒断”、“（一定要看的35本商业书）”，情绪更加上头。我最讨厌的就是污浊的“红尘俗世”，结果她还建议我别整天幻想，学会入世。 从这里的误会开始，后面都是我的个人情绪宣泄。 不过总的来说，是我不知道怎么做普通朋友，以为朋友＝知己＝无话不谈。",
        "url": "https://www.zhihu.com/question/623386817"
    },
    {
        "title": "周鸿祎旗下公司鲁大师「迷惑」操作，宣布拟商议分红股价大涨，大股东减持后取消分红，如何看待此事？",
        "excerpt": "近日一家港股上市公司的一系列操作引发市场热议，这家公司就是360旗下的鲁大师（HK03601，股价1.03港元，市值2.77亿港元）。9月11日，鲁大师披露拟商议特别分红。消息一出，次日公司股价大涨50%。不过9月20日公司收盘价回落至每股1港元，较9月11日收盘价还要低一些。 9月21日，鲁大师披露分红取消，同时公司控股股东之一的诚盛有限公司在9月20日减持，这也是其自公司上市后首次减持。诚盛有限公司的减持是否违规，这也成为投资者热议的关键。 值得一提的是，鲁大师是三六零集团孵化的产品之一。 港股上市公司鲁大师“迷惑”操作：宣布拟商议分红股价大涨 主要股东减持后取消分红",
        "url": "https://www.zhihu.com/question/623440414"
    },
    {
        "title": "杭州亚运会开幕式全程不燃放烟花，改用数字烟花替代，本次开幕式还有哪些亮点值得关注？",
        "excerpt": "18日，杭州第19届亚运会开幕式完成最后一次全要素彩排。据介绍，本次亚运会开幕式全程不燃放烟花，改用数字烟花替代，并将首次在大型空间中使用3D双威亚技术，首次实现亚运史上数实融合点火仪式。 杭州亚运会开闭幕式总导演沙晓岚介绍，开幕式以“潮起亚细亚”为主题，从中国传统文化中找寻灵感，融入典型的浙江以及杭州符号与意象，借助科技的力量，彰显东方美学的独特吸引力与感染力。整场开幕式的仪式及表演以水为串联，通过“潮起亚细亚”展现新时代中国与亚洲、与世界的文化交融。",
        "url": "https://www.zhihu.com/question/622751840"
    },
    {
        "title": "人可以省钱到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613042312"
    },
    {
        "title": "宁波奥运冠军汪顺，举着宁波方太产的火炬，点燃宁波大丰做的主火炬，亚运会宁波元素让你对宁波有哪些新向往？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623549642"
    },
    {
        "title": "2023赛季F1日本大奖赛维斯塔潘夺冠，迈凯伦诺里斯、皮亚斯特里二三带回，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623551027"
    },
    {
        "title": "可以看看你手机里的天空吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623262503"
    },
    {
        "title": "23-24 赛季英超曼城 2:0 诺丁汉森林，福登哈兰德建功，罗德里锁喉染红，如何评价这场比赛？",
        "excerpt": "北京时间9月23日22:00，英超第6轮，曼城主场对阵诺丁汉森林。上半场，福登凌空抽射破门助曼城领先，随后努内斯送出助攻，哈兰德头球破门；下半场，罗德里锁喉吉布斯-怀特吃到红牌，哈兰德错失良机，两队均未能取得进球。最终，曼城2-0击败诺丁汉森林，豪取开局6连胜继续领跑，诺丁汉森林积7分暂居第10位。英超-罗德里锁喉染红将缺战枪手福登哈兰德建功 曼城2-0森林6连胜",
        "url": "https://www.zhihu.com/question/623474763"
    },
    {
        "title": "国家药监局发文，中药说明书安全性内容「尚不明确」将不予再注册，这一规定将给医药行业带来哪些影响？",
        "excerpt": "2023年9月13日，国家药品监督管理局官网发布《关于政协第十四届全国委员会第一次会议第01218号（医疗卫生类098号）提案答复的函》，其中提到： 中药说明书【禁忌】、【不良反应】、【注意事项】中任何一项在本规定施行之日满3年后申请药品再注册时仍为「尚不明确」的，依法不予再注册。 以下为全文： 刘征委员： 您提出的《关于进一步规范中药说明书的提案》收悉。现会同国家中医药局和国家卫生健康委答复如下： 中成药说明书管理是国家药监局的重点工作之一。提案中提到的细化中药说明书中成份信息的书写规范、推进中成药说明书安全性信息修订等与国家药监局已开展和计划开展的工作相契合。 一、科学规范中药说明书管理 国家药监局高度重视中成药说明书的管理工作，新修订的《药品注册管理办法》（国家市场监督管理总局令第27号）第七十六条规定：药品批准上市后，持有人应当持续开展药品安全性和有效性研究，根据有关数据及时备案或者提出修订说明书的补充申请，不断更新完善说明书和标签。 2017年12月，国家药监局发布《中成药规格表述技术指导原则》，通过规范中成药的药品规格，标示出制成单位制剂所需处方药味的剂量。 2020年12月发布的《国家药监局关于促进中药传承创新发展的实施意见》中也明确提出：加强中药说明书和标签管理，推进对已上市中药说明书中【禁忌】【不良反应】【注意事项】等相关内容的修改完善。 2021年10月，国家药监局药品审评中心发布《古代经典名方中药复方制剂说明书撰写指导原则（试行）》，其中规定【处方组成】项中应当包括完整的处方药味和每味药日用饮片量。处方药味的排列顺序应当符合中医药的组方原则。同时，增设【功能主治的理论依据】项，包括方解等。 二、推进完善已上市中药说明书安全信息项内容 国家药监局积极推进药品说明书安全性内容修订工作，2022年国家药监局网站共发布了6期中成药说明书修订公告，共涉及43个中成药品种。 2022年1月，印发《已上市中药说明书安全信息项内容修订技术指导原则（试行）》，进一步指导药品上市许可持有人对已上市中成药说明书安全信息项内容的修订，加强中药全生命周期管理。 2023年2月，国家药监局发布《中药注册管理专门规定》，要求持有人应当加强对药品全生命周期的管理，加强对安全性风险的监测、评价和分析，应当参照相关技术指导原则及时对中药说明书【禁忌】、【不良反应】、【注意事项】进行完善。 同时，国家药品不良反应监测系统及时向持有人反馈所收集到的药品不良反应监测数据，以更好地促进药品上市许可持有人落实主体责任。 国家卫生健康委高度重视超说明书用药相关管理工作，在认真贯彻落实《药品管理法》《医师法》的同时，不断建立健全医疗机构药事管理的规章制度、技术指南等。注重提高临床合理用药水平。 为进一步规范超药品说明书用药的管理，促进合理用药。国家卫生健康委正在组织制订医疗机构拓展性使用药品管理的规范性文件，旨在以充分的循证医学证据为基础，对药品的拓展性临床使用实行分级管理，强化医疗机构的主体责任，最大限度降低用药风险。 同时，国家卫生健康委一直以来积极配合中医药管理部门宣传普及中医药健康知识。在国家健康科普专家库中专门设立中医药组别，首批入库中医药相关专家50名。 《健康中国行动（2019—2030年）》的「健康知识普及行动」中明确提出「深入实施中医治未病健康工程，推广普及中医养生保健知识和易于掌握的中医养生保健技术和方法」。国家卫生健康委联合中宣部、科技部、中国科协等部门举办的历年新时代健康科普作品征集大赛中均涌现出大量优秀的中医药健康科普作品。 感谢您对药品监督管理工作的关心和支持。国家药监局：中药说明书安全性内容“尚不明确”将不予再注册",
        "url": "https://www.zhihu.com/question/623426010"
    },
    {
        "title": "长假出行，带娃怎么玩既尽兴又不会太累？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622730068"
    },
    {
        "title": "郭明錤称苹果追加 iPhone 15 ProMax 订单至 3500 万部，四季度营收可期，如何解读？",
        "excerpt": "郭明錤：苹果第四季度iPhone营收可望优于预期 9月22日，天风国际证券分析师郭明錤发文称，从iPhone初期销售结果调查来看，苹果第四季度的iPhone营收与利润可望将优于预期，并因更佳的产品组合与更高出货量故轻易实现同比成长。 郭明錤表示，仍维持iPhone 15下半年出货量为8000万部的预估，而iPhone 14去年下半年出货量为7600万部。根据供应链最大瓶颈的长焦相机模块订单，iPhone 15 Pro Max今年订单已上修到3500万部，是推升四季度iPhone事业成长的最大推手，相比较下，iPhone 14 Pro Max去年出货量为2800万部。iPhone 15 Plus因预期低，故反而因销售结果没那么差而可能增加订单。iPhone 15与15 Pro则均低于预期，如果苹果不降价销售，有可能会砍单。（界面新闻）郭明錤：苹果第四季度iPhone营收可望优于预期|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/623461400"
    },
    {
        "title": "如何评价《原神》「那维莱特」角色 PV——「水中之眼」？",
        "excerpt": "《原神》那维莱特角色PV——「水中之眼」",
        "url": "https://www.zhihu.com/question/623112484"
    },
    {
        "title": "如何评价《骄阳伴我》大结局，你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622471284"
    },
    {
        "title": "教育孩子讲道理是下策，发脾气是下下策，那么上策是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622878648"
    },
    {
        "title": "为什么越长大就越不快乐呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616246227"
    },
    {
        "title": "中国女排遭荷兰逆转，还有机会进奥运吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623364960"
    },
    {
        "title": "任正非认为「华为会越来越困难，也会越来越兴盛」，如何解读此观点？",
        "excerpt": "9月21日晚，南开大学新闻与传播学院院长、科技日报原总编辑刘亚东与华为公司创始人任正非今年7月7日在深圳一间咖啡厅的对话全文最新曝光。 在这次交谈过程中，任正非主要表达了以下重要观点： 一、面对美国的制裁和打压，华为会越来越困难，但华为也会越来越兴盛。 二、搞好教育一是要差异化，天才都是从少年中产生的。中小学齐步走、同质化教育，把天才给埋没了。不要过分强调“起跑线”，不要同质化。 三、解决教育问题，先要克服网络障碍。中国能不能进一步改善中、小学的办学条件？把人大附中、清华附中、上海的好中学…作为平台，把中国的好学校都作为平台，课程开放到网上。 四、美国的先进文化我们还是要学习的，我们从来没有说“打倒美国”。华为也在做一些基础研究。基础研究离不开基础教育。基础教育是国家的责任，没有好的基础教育就培养不出顶尖人才。 五、我们国家要重视那些不能直接创造价值的人。不能直接创造价值的人，也要让他过上体面的生活。没有体面生活，谁都不会去创新，那只能跟着美国后面去跑，这个国家永远都不可能领先世界。 六、人才培养应该实行双轨制。每个人都有自学的能力，但还需要受到良好教育。我的遗憾就是没上过名牌大学，没有读到博士，挺羡慕上清华、北大的孩子们。我有时候也在网上听听课。我要是年轻时候能听他们的课，会有多大进步，可惜没这种机会啊。 （链接附对话全文）任正非：华为会越来越困难，也会越来越兴盛！_拉法尔_研究_喷管",
        "url": "https://www.zhihu.com/question/623254573"
    },
    {
        "title": "为什么现在年轻人都不到菜市场买菜了?",
        "excerpt": "我是一名高中生，今天我去买鸡蛋，要我七米一斤，而我妈去买都是6米的。我妈说他们看我年轻坑我的，我很不理解。",
        "url": "https://www.zhihu.com/question/615918682"
    },
    {
        "title": "辞职在家你会慌吗?",
        "excerpt": "转眼间已离职三个月，从最开始的坐立不安，到现在的淡定从容。并不是躺平了，只是慢下来的这几个月，学会了沉淀。",
        "url": "https://www.zhihu.com/question/620537054"
    },
    {
        "title": "你觉得哪些科学家错过诺贝尔奖最可惜？原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622723518"
    },
    {
        "title": "明起存量首套房贷利率批量下调，无需申请，多家银行出台实施细则，哪些信息值得关注？",
        "excerpt": "据中国人民银行、国家金融监督管理总局发布的通知，9月25日起，银行将开始下调存量首套住房商业性个人住房贷款利率水平。随着存量房贷利率调整进入倒计时，银行各项准备工作如何？操作是否便捷？一起来看看。 据央视财经9月23日报道，此次调整范围为首套住房贷款、二套转首套，以及公积金组合贷中的商业性个人住房贷款。目前多家银行已经出台实施细则，对常见问题进行释疑。总体来看，调整分为两类情形：首套房和二套转首套。对于首套房贷利率调整，客户将不需要任何操作，银行将主动批量调整。 目前多家银行在手机银行上线了“存量房贷利率调整”服务，同时也为客户提供配套查询服务，简化办理流程。比如在工商银行手机银行首页就能看到“利率调整”模块，点击进去，可以看到个人住房贷款，里面显示这笔贷款是不是符合条件的首套贷款。如果是符合条件的首套贷款，也不需要个人去向银行申请下调利率，银行会在9月25日主动批量调整，并把结果通过短信方式通知本人，新的利率水平在当天就会生效。 除工商银行外，记者了解到，农业银行自9月15日起在掌上银行、贷款经办行、营业网点、“中国农业银行微银行”等渠道开通存量首套住房贷款利率调整有关情况查询服务。中国银行手机银行已上线“存量房贷利率调整”功能，可以查询个人住房贷款的贷款金额、本金余额、当前执行利率、利率计算方式、发放时是否首套房贷等信息。中小银行也在陆续参照国有银行制定并发布实施细则。 通过多家银行发布的细则来看，对于“二套转首套”的情况，则需要借款人主动向银行提出申请。 对于贷款时为非首套房但现在已符合所在城市首套政策的购房家庭，也就是“二套转首套”的房贷利率申请，多家银行表示，由于“因城施策”原因，各城市二套房认定的情形复杂多样，无法通过银行系统直接识别，所以需要借款人向银行提供首套房贷款相关证明资料。借款人可以从9月25日起向银行提出申请并提供证明材料。 收到申请后，银行将对调整申请逐笔进行人工审核，并于10月25日对审核通过的业务进行统一批量调整。 如果错过了10月25日之前的集中申请期，之后还能申请吗？对此，多家国有大行表示，集中申请期后，借款人仍可以继续提交利率调整申请。无需申请！明起存量首套房贷利率批量下调，有人每月少还1000多元 | 每经网",
        "url": "https://www.zhihu.com/question/623542037"
    },
    {
        "title": "《封神第一部》票房破 26 亿，评分破 8，从不被看好到口碑票房双逆袭，如何评价这一走势和成绩？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/622726761"
    },
    {
        "title": "如何判断一个人羽毛球技术的高低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/557888840"
    },
    {
        "title": "俄军击毁德国援乌坦克，发现坦克乘员都是德国联邦国防军军人，北约是否下场？这意味着什么？",
        "excerpt": "（央视新闻客户端）俄罗斯卫星通讯社23日援引俄军人员的说法报道，俄军在乌克兰击毁一辆德国援助的坦克，发现坦克乘员都是德国联邦国防军军人。 △俄卫星社发布的“豹”式坦克视频截图 俄军一支侦察小组的队长称，他们在扎波罗热地区用反坦克导弹击毁一辆“豹”式坦克，随后前去“抓舌头”，发现坦克驾驶员身受重伤，其他乘员已经死亡。这名驾驶员苏醒后“就用德语喊‘别开枪’”，并“反复说自己不是雇佣军而是德国联邦国防军士兵，与其他乘员属于同一支德军部队”。 这名俄军队长称，尽管俄军士兵对这名驾驶员进行急救，但他很快就因伤势过重死亡。 乌克兰危机去年2月升级以来，德国朔尔茨政府在美国等西方盟友压力下，不断打破第二次世界大战结束以来德国在防务政策领域的谨慎立场，逐渐加大对乌克兰军事援助力度，提供“豹”式坦克、防空导弹、自行火炮和高射炮等多种类型武器装备。 俄军击毁德国援乌坦克，发现…",
        "url": "https://www.zhihu.com/question/623558845"
    },
    {
        "title": "「亚运经济」加速产业转型升，亚运会能给杭州经济带来多大的拉动？「赛事经济」对一座城市来说意味着什么？",
        "excerpt": "杭州亚运会带来的巨大人流量对交通、酒店、景点、餐饮、购物等消费长产生的直接拉动作用将是非常可观的，衍生出来的各种活动和展览也会带动体育、文化、娱乐等产业发展 杭州奥体中心夜景 图虫创意 供图杭州第19届亚洲运动会（以下简称“杭州亚运会”）将于9月23日开幕。随着杭州亚运会进入倒计时，亚运元素已经遍布浙江各地，让人们感受到了浓厚的亚运氛围。亚运话题成为电视报纸、网络传媒、社交平台等关注的焦点，“亚运经济”亦随之火爆出圈。 亚运会举办期间，来自亚洲各地的运动员以及国内外观众到访杭州，有望掀起消费热潮，直接或间接刺激住宿、餐饮、旅游、文化、娱乐等市场，形成聚集人气带动消费的亚运经济，有效提升城市的影响力。 一直以来，大型体育赛事都具有刺激消费拉动经济的作用，不仅能够带来赛事门票、体育用品、周边纪念品等销售收入，还可依靠高人气拉动餐饮、文化和旅游等相关产业增长。 远的不说，就拿前不久举办的成都大运会为例。据成都市税务局披露，大运会期间，成都市零售业销售收入同比增长21.6%，开票户数同比增长22.8%，住宿业、餐饮业销售收入分别同比增长57%、42.3%。据美团、大众点评、京东等平台数据显示，大运会期间，成都餐饮堂食订单量同比增长超150%，休闲娱乐订单同比增长超250%，大运村的货物配送量超过平日10倍。 可见，大型体育赛事对消费经济的促进作用非常显著。在杭州亚运会周期与中秋国庆长假的叠加效应下，预计杭州有望迎来近年来最密集的游客潮，国内外游客将超过2000万人次。可以预见，杭州亚运会带来的巨大人流量对交通、酒店、景点、餐饮、购物等消费产生的直接拉动作用将是非常可观的，衍生出来的各种活动和展览也会带动体育、文化、娱乐等产业发展。这些产业链条上的每一环，都蕴藏巨大的消费经济价值，可以拓展出更多经济增长点、释放更大的消费潜力，众多商家也将从亚运经济中分得一杯羹。 杭州亚运会的比赛项目众多，基于“杭州为主、全省共享”的办赛原则，除了主办城市杭州外，宁波、温州、绍兴、金华、湖州五大亚运协办城市也有望迎来大量海内外客流，进而拉动本地消费增长。 值得一提的是，大型体育赛事不仅具有经济效益，还有巨大的社会效益。杭州亚运会不仅会提振消费经济，还可以通过筹建、宣传推广推动杭州及五大协办城市的公共基础设施建设，提升全省的社会文明形象，形成更具持久性的软实力。 同时，亚运会结束之后，所产生的赛事经济红利也将持续相当长的时间，有望在经济社会各个领域，形成一圈圈的“涟漪效应”。 下一步，浙江各地要充分把握“后亚运”机会，围绕消费场景、消费基础等亚运场馆设施，依托运动场馆、城市绿道、商业街区、社区运动空间等，发展可持续的赛事经济，积极举办受众面广的体育赛事，广泛开展各类“体育+”消费活动，推动消费经济全方位复苏。“亚运经济”助燃消费市场",
        "url": "https://www.zhihu.com/question/622234948"
    },
    {
        "title": "如果给你一次重新选择工作的机会，你会选择从事什么样的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550006"
    },
    {
        "title": "网曝静乐二中「部分教师吃空饷」，校方「要求请假到期老师马上返校」，哪些信息值得关注？",
        "excerpt": "本文转自【警安时空】； 关于今日头条反映静乐二中教师吃空饷的情况说明 2023年9月15日下午4时许，静乐二中收到上级部门转来有关于今日头条转载反映静乐二中教师吃空饷的问题，收到该舆情后，我校高度重视，第一时间成立了以校长为组长，校委会其他成员为组员的调查组，经过认真核查，具体情况如下: 1、2022年秋季开学，静乐县委县政府在落实规范公参民政策时决定致远中学停办，致远中学部分教师分流到静乐二中。当时，有部分年龄大的而且有病的教师，请假不能上岗，学校根据相关规定，为这些教师及时办理了请假手续，并且根据相关规定扣除了绩效工资，学校已经在开学前向这些教师再次发放了返岗通知书，要求其按时返岗。 2、关于该类教师的职称问题，上一聘期即将结束，新聘期即将开始，到时我们将对无法上岗的教师按县管校聘的相关规定做出调整。 3、2023年9月16日上午，我校召开了全体教职工师德师风暨纪律整顿大会，学校邀请教育科技局相关领导参加了会议。学校所有领导都明确表示，进一步增加工作的透明度，深入发挥教代会重大事项表决的民主作用，确保各项工作和制度的公平、公正、公开。教育科技局领导要求全体教职工要进一步严明纪律、恪尽职守、廉洁从教，特别强调请假到期的老师马上返校，因病不能返校的要重新办理请假手续。教育科技局另外两位领导分别从加强师德师风建设和提振士气、爱岗敬业、躬耕讲坛、强校有我等方面对全体教职工提出了新的要求。 今后我校将进一步严明纪律，加强对教职工的管理，严格完成上级部门交付的各项任务，认真服务好家长、学生，努力提升教学质量，坚决办好人民满意的教育。 静乐县第二中学校 203年9月17日网曝静乐二中“部分教师吃空饷”，校方：要求请假到期老师马上返校_教育_相关_教职工",
        "url": "https://www.zhihu.com/question/622574230"
    },
    {
        "title": "游戏中的快慢刀在现实中算是一种技巧吗？",
        "excerpt": "快慢刀的节奏非常恶心人，现实生活中有像快慢刀这样的攻击技巧或者攻击节奏吗？ 还是说敢用快慢刀的，都被对方的快刀一刀带走了？或是被对方的快拳一拳KO了？",
        "url": "https://www.zhihu.com/question/623245752"
    },
    {
        "title": "如何评价2023华为杯研究生数学建模竞赛E题?",
        "excerpt": "2023华为杯研究生数学建模竞赛于9.22号上午8：00正式开始，大家对于E题有什么看法，欢迎在此进行讨论。",
        "url": "https://www.zhihu.com/question/623221220"
    },
    {
        "title": "如果彩票中奖一个亿，你会第几天去兑奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617636396"
    },
    {
        "title": "如何看待《咒术回战》236 话五条悟战死？",
        "excerpt": "十多年前山本总队长的记忆在攻击我",
        "url": "https://www.zhihu.com/question/622923545"
    },
    {
        "title": "为什么公司宁愿高薪招新领导，也不愿意内部提拔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622566930"
    },
    {
        "title": "美联储将在 2023 年底前裁员约 300 人，为 13 年来首次裁员，有何影响？哪些信息值得关注？",
        "excerpt": "据央视新闻9月23日消息，据美国有线电视新闻网报道，美国联邦储备委员会发言人当地时间9月22日证实，美联储系统将在今年年底前裁员约300人。 报道称，此次裁员是该机构自2010年来的（13年来）首次裁员。美联储系统目前有约2.1万名员工。 美联储发言人表示，此次裁员对象主要集中在支持性职位，包括不再需要的技术职位。 美联储在去年年报中曾披露，到2022财年末实际雇佣人数为23970人，而2023年的预算编制为23974人。值得一提的是，在2022财年美联储大概有500个预算内岗位处于空缺的状态，所以在预算层面上其实已经“预告”过裁员的情况了，而且实际减员的人数还要略低于预期削减的状况。 13年来首次！美联储将裁员约300人，发生了啥？ | 每经网",
        "url": "https://www.zhihu.com/question/623436409"
    },
    {
        "title": "为什么中国完全拥有长江流域，埃及却没有完全拥有尼罗河流域？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622715700"
    },
    {
        "title": "如何评价NeurIPS2023的录用结果？分享你的录用文章或者你认为的优秀论文？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/623222665"
    },
    {
        "title": "钻石价格下跌 35% 到 40%，俄钻石巨头停售钻石，网友称「就是智商税」，钻石的天价神话是否已落幕？",
        "excerpt": "据央视财经报道，过去几十年来，钻石一直是奢侈品市场的宠儿，而过去一年有证书的钻石价格却下跌了35%到40%，让人们开始思考钻石的天价神话是否已经落幕。 钻石市场遇冷，黄金市场却越来越热。 据新京报报道，网友小唐告诉记者“我宁愿买黄金。”小唐表示，“钻石从拿到手开始就不值钱了，所以结婚钻戒买一个莫桑石的就够了。”小唐表示，购买钻戒只是为了满足结婚时的仪式感，自己婚后戴的时间并不多，“黄金提供的安全感是钻石无法比拟的。”价格大跌40%，有国际巨头暂停销售，这个“天价神话”落幕了？网友：就是交智商税，8000元买的回收价仅600元 | 每经网",
        "url": "https://www.zhihu.com/question/623113066"
    },
    {
        "title": "执行法官到底能对执行结果起多大作用？",
        "excerpt": "如果执行法官上心，执行结果会不会更好。",
        "url": "https://www.zhihu.com/question/534520725"
    },
    {
        "title": "如果有异世界，甚至是别的宇宙，物理规则都不同的话  那么数学是否还是一样通用的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424478863"
    },
    {
        "title": "李在明中断为期 24 天绝食，其拘捕同意案通过后，韩网出现针对共同民主党议员恐袭预告，如何看待此事？",
        "excerpt": "韩国最大在野党党首李在明停止绝食 央视新闻消息，当地时间23日，韩国最大在野党共同民主党党首李在明停止绝食，开始恢复治疗。韩国最大在野党党首李在明停止绝食 据央视中文国际官方微信号9月23日消息，据韩联社报道，韩国最大在野党共同民主党党首李在明，将于26日就渎职受贿案接受逮捕必要性审查。他是否被批捕最快将于当日见分晓。 据报道，首尔中央地方法院22日敲定，将于26日上午针对李在明进行逮捕必要性审查。据预测，若审查如期进行，李在明是否被批捕将于26日晚或27日凌晨见分晓。 韩媒称，韩国国会选举将于明年4月10日举行。目前，李在明的共同民主党占据国会多数议席，执政党国民力量党希望能够夺回国会控制权。此前多项民调显示两党支持率不相上下，预计明年的国会选举将会相当激烈。 另据环球网，《朝鲜日报》23日报道称，韩国京畿道南部地方警察厅22日透露，他们在前一天（22日）20时左右接到举报称，有网民在网上社区留言板上列出韩国最大在野党共同民主党内14名议员名字，并发布暗示实施恐怖袭击的帖子，包括“应该准备枪支”。是否批捕李在明？最快26日见分晓！韩媒：网上出现针对14名共同民主党议员“恐袭”预告 | 每经网",
        "url": "https://www.zhihu.com/question/623436431"
    },
    {
        "title": "男子无保护举 280 斤杠铃不慎将旁人砸骨折，有何警示？",
        "excerpt": "9月22日，据点时新闻报道，9月21日，在上海，一男子无保护举杠铃不慎砸伤旁边男子脚部。 据当事人张先生称，对方可能因重心不稳导致情况发生， 整个杠铃重量约有280斤。 张先生表示自己当时感到剧痛后倒地，经检查为右脚骨折，需休养3个月，现正待协商。 据健身房工作人员称，当班人员将两人送医后，已向公司反映此情况。“当班人一起陪同去了医院，当班人也跟公司反映了，但是这个要等公司给答复。” 【来源：九派新闻综合点时新闻】男子无保护举280斤杠铃不慎将旁人砸骨折，被砸者称需休养3个月，健身房：已陪同就医，也跟公司反映了_情况_新闻_检查 (sohu.com)",
        "url": "https://www.zhihu.com/question/623302044"
    },
    {
        "title": "美国商务部发布实施《芯片和科学法案》国家安全保护措施的最终规则，会对中国产生哪些影响？",
        "excerpt": "美国商务部芯片计划办公室（CHIPS Program Office）声明称，美国商务部9月22日发布了实施《芯片和科学法案》国家安全保护措施的最终规则。 该规则详细阐述了该法案的两项核心规定：第一项规定是禁止芯片基金受助人十年内在其他相关国家扩大半导体材料生产能力；第二项规定是限制受助人与相关外国实体开展某些联合研究或技术许可活动。关注！美《芯片法案》防中国的“护栏”规则公布",
        "url": "https://www.zhihu.com/question/623413299"
    },
    {
        "title": "战争状态怎样建议保护好国家电网变电站？",
        "excerpt": "现代战斗一开始就远程打击能源目标，特别是变电站、输电线路等，国家电网该怎样建设去未雨绸缪做好防范？",
        "url": "https://www.zhihu.com/question/558986291"
    },
    {
        "title": "日企联盟完成了对东芝的要约收购，近 150 年历史巨头最快年内退市，哪些信息值得关注？",
        "excerpt": "据央视财经报道，日本东芝公司21日宣布，由多家日本国内企业组成的联盟已经完成了对东芝的要约收购。据日本媒体报道，东芝最快将在年内退市。 东芝公司21日在官网宣布，由多家日本国内企业组成的“日本产业伙伴（JIP）”投资基金从上月开始，以公开要约的方式在市场上对东芝进行收购，到本月20日为止，该基金已持有东芝78.65%的股份，超过所有表决权的2/3，完成了此次收购。据读卖新闻报道，本次收购价格为每股4620日元，总额达到2万亿日元左右（135亿美元），约合人民币974亿元。 日本东芝公司公关部门负责人表示，“我们预计会在11月下旬召开临时股东大会，办理相关手续。之后股票将被证交所指定为“整理股”。经过大约一个月的时间，就会完成退市。” 东芝从2015年曝出会计丑闻之后，经营状况恶化，一度陷入资不抵债的局面，并陆续出售了医疗、白色家电、笔记本电脑等业务。为改善财务状况，东芝2017年接受了多家外国基金入股。其中，部分基金通过介入公司经营决策，来谋求自身利益最大化，导致外国股东与东芝经营层之间矛盾日益尖锐。从2021年春季首次出现收购提案以来，东芝分拆方案波折不断，公司经营陷入混乱。历经148年，知名巨头突然宣布：即将退市！ | 每经网",
        "url": "https://www.zhihu.com/question/623540948"
    },
    {
        "title": "有什么是你在童年吃过的东西，令你至今念念不忘？",
        "excerpt": "不知道是现在人们的生活水平提高了还是什么原因，感觉现在吃的东西没有以前香了。",
        "url": "https://www.zhihu.com/question/623126894"
    },
    {
        "title": "谷歌 AI 蛋白质结构预测模型 AlphaFold 获得「诺奖风向标」拉斯克奖，有望获得诺贝尔奖吗？",
        "excerpt": "当地时间2023年9月21日，被喻为“诺奖风向标”的美国医学最具声望的生物医学奖项拉斯克奖（The Lasker Award）正式揭晓。 拉斯克奖下设三个奖项：基础医学研究奖、临床医学研究奖和医学科学特殊成就奖。 今年的基础医学研究奖授予了谷歌DeepMind公司的科学家Demis Hassabis 和John Jumper，因他们创造了一项能够预测蛋白质三维结构的革命性技术——AlphaFold。临床医学研究奖则授予了美国麻省理工学院（MIT）的James G. Fujimoto教授和Eric A. Swanson先生以及俄勒冈健康与科学大学凯西眼科研究所（Casey Eye Institute, Oregon Health & Science University）的David Huang教授，以表彰他们共同发明了光学相干断层扫描（OCT）技术。医学科学特殊成就奖颁发给了荷兰癌症研究所的Piet Borst博士，以表彰他50年来在科学发现、指导和领导方面的杰出成就。 拉斯克奖于1945年设立，旨在表彰为医学做出杰出贡献的人士，目前单项奖金为25万美元。该奖又称“美国诺奖”，其历史上有86位获奖者也获得了诺贝尔奖。据悉，今年拉斯克奖的颁奖典礼将于当地时间9月29日举行。 基础医学研究奖：AI系统精准预测蛋白质结构 基础医学研究奖获得者。图片来源：拉斯克奖官网 Demis Hassabis博士和John Jumper博士领导AlphaFold团队借助人工智能（AI）系统成功解决了蛋白质结构预测难题，实现了准确性和速度的巨大突破。 蛋白质在细胞内扮演关键角色，其功能与三维结构紧密相关。虽然60多年前科学家确定氨基酸序列编码蛋白质结构，但由于构象多样性，尝试所有可能的结构排列几乎不可能。为克服挑战，科学家采用多种方法，包括使用蛋白质数据库片段来预测局部结构，但存在限制。 2018年，科学家开始引入机器学习到蛋白质结构预测，不同于传统方法，机器学习系统能自发发现数据规律。Hassabis博士和Jumper博士的团队在第13届国际蛋白质结构预测竞赛（CASP）中以机器学习系统获胜，准确率超出亚军近50%。他们继续改进，旨在将误差缩小到1埃米（原子大小）以下。 通过不断改进，DeepMind研究团队开发了AlphaFold2。在2020年的CASP中，AlphaFold2表现出色，对近100个蛋白质靶点的预测几乎与实验结果一致。这项技术已经在生物医学和其他领域产生巨大影响，帮助理解核孔复合体，重新设计蛋白质用于药物递送和基因治疗，也在制药和环保中得到应用。 Hassabis博士和Jumper博士与欧洲分子生物学实验室合作，共享项目和数据库资源，为全球研究人员提供支持。此外，DeepMind团队扩展了数据库目录，包括几乎所有已知蛋白质，包括病毒和病原体蛋白质组。 AlphaFold技术改变蛋白质研究和应用方式，为科学家提供前所未有工具。这一成就开启了研究和操纵蛋白质的新时代，潜力还在不断挖掘，将在多个领域产生广泛影响。诺奖剑指AI？谷歌蛋白质结构预测模型获2023年拉斯克奖",
        "url": "https://www.zhihu.com/question/623254961"
    },
    {
        "title": "不提雨，怎么描写雨很大?",
        "excerpt": "天空一片灰暗，仿佛将所有的光芒都掩盖在云层之下。密密麻麻的水滴像火箭般地垂直坠落，打在屋檐上、落叶上、草地上，发出清脆的撞击声。空气中弥漫着浓郁的湿润气味，仿佛整个世界都被水汽所笼罩，让人感觉异常潮湿。躲在屋檐下，仍能感受到海浪般的冲击力，仿佛大自然在这一刻释放了所有的能量，让人不禁感到一丝敬畏之心。",
        "url": "https://www.zhihu.com/question/603625874"
    },
    {
        "title": "适婚年龄，该不该选择人品好但没有心动感的人？是分手还是知足将就？",
        "excerpt": "27岁硕，体制内工作，父母自由职业无退休金，勤俭节约小康家庭，二线城市新居民，有按揭住房两套，过年回老家。我性格开朗但不算外向，敏感又有点神经大条，逻辑思维好，有上进心，一旦做某件事情，有计划也讲究高效，但脾气急，和身边人说话心直口快，没有耐心很容易上火。上学以来也算有许多男生追求，外在中上，但对恋爱像是过敏似的，容易想很多，不够勇敢洒脱，恋爱时间短，经验值低。 男朋友985硕，体制内，独生子，父母中学老师，有车有房有贷，家和工作地1小时车程，算本地人。他性格很内向老实，理工钢铁直男，想法单纯很善良，人品比较好，特别实诚，不会藏着掖着，领导同事沟通也是，哪怕是善意的谎言也不会。没有主见，做事情没有章法规划，在工作生活上都一样，不懂人情世故，基本上没有一起玩耍的朋友，人际交往和表达能力和年龄很不符合。他也很不自信，经常唯唯诺诺下不了决定，做事情总是找不到高效的办法，只会按部就班。一个事情吵过架会记住改正一模一样的事情，同类的事情依然这样，需要说道3-5遍才会稍微有些意识，非常呆板不灵活。外在中下，大面积头秃很严重，比我爸四五十岁程度还严重，身高体型还不错。 没有共同爱好、没有聊不完的话题，几乎没有精神交流，无事不聊天。平时玩耍随着我来，我说想去哪就去哪，不会给我的生活带来惊喜和刺激，或者说他选的我都不喜欢不想，最后都跟着我的想法来，他只主打一个陪伴。生活上对我很好，算不上细致入微，也能感觉到非常上心。可能因为他太老实吧，任何事几乎言听计从，哪怕有争执也很能反思自己，要不不说话，要不上来就道歉，全都在责怪自己，搞的我有气也发不出，更加没有交流感了。 认识半年，彼此去对方家里吃过饭玩过，接触过父母，我爸妈喜欢老实人，不反对。因为他比我大3岁，他爸妈一直在催婚，对我很热情，但也没有感觉到像对女儿发自内心的那种热情和喜欢，去他家从来没听到过他父母对他有任何要求，比如他爸爸提着两袋子水果给他带着，我眼神示意他提一下，他get不到就空手随后跟着；比如在他家我起来帮忙端碗啥的他就坐在那里不动。对于此类没有眼力劲的细节他爸妈不说什么，也可能碍于我在不说他。根据我的了解是他不是不想动，是不知道自己需要做什么。虽然举的例子这都是小事，但工作生活里他都是这个样子的，有时候确实让人很无语。 现在的我非常迷茫，我不知道要不要继续，也担心伤害到或者错过一个对我很好的老实人。但我虽然生活上被照顾了许多，但精神上很累。比如工作生活上的难以抉择事情他很难帮到，反而需要指导他帮他处理一些事情，讲一些道理引导他多走出舒适圈，多交朋友，如何与别人打交道，如何提升表达能力等。而且，因为他做事情很慢，拖延症，笨手笨脚，生活能力很差，我急脾气，看不上就忍不住也去指导，所以就导致他生活上的事情我要帮他去搜信息，让他再去执行。在一段关系里我就像一个老师一样，被人依赖着，也忍不住管着他。我不喜欢自己发脾气的状态，也不知道是小题大做、把事情放大化了，还是因为自己对他要求太高了。 希望有智慧阅历、恋爱经验丰富的兄弟姐妹们提提建议，欢迎一切中肯的评判，谢谢！",
        "url": "https://www.zhihu.com/question/622663731"
    },
    {
        "title": "如何看待2023年9月22日A股市场 ？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/623249739"
    },
    {
        "title": "一个人为了目标，能疯狂努力到什么程度？",
        "excerpt": "有些大牛在我们看来很聪明，但是好多有自律到疯狂的？为了目标，一个人能努力到什么程度呢？",
        "url": "https://www.zhihu.com/question/35306101"
    },
    {
        "title": "iPhone 15 和 Plus 开售破发，业内人士透露「现货还很多，基本没人抢」，哪些信息值得关注？",
        "excerpt": "关于“iPhone15和Plus破发”的话题一度冲上热搜。 据证券时报9月24日报道，深圳华强北人士透露，iPhone15系列手机“市场需求情况确实不理想。到现在现货还是很多，基本没什么人抢”。据了解，根据华强北多名第三方渠道报价，iPhone 15和15 Plus价格首发破发。 另据南方Plus报道，这背后的主要原因，是网友口中的“产品没亮点”“创新没诚意”。据了解，iPhone15系列同比上一代产品，仅在影像配置、外观设计这两大领域进行了重点升级，其余的都只是常规迭代，构不成重大创新。苹果“偷懒”，消费者不是“羊毛”，自然也会“用脚投票”。 广州海珠区某手机供应商朱晓（化名）对记者表示，iPhone15系列手机“市场需求情况确实不理想。到现在现货还是很多，基本没什么人抢。”记者登录苹果官网发现，iPhone15、15Plus无论是何配色、型号，都是平均8个工作日即可取货，这在以往新发售的iPhone手机中很难见到。相比之下，15Pro系列市场情况相对较好，排队4-5周左右即可取货，部分1T版本需要等候6周以上。 市场黄牛们的“一反常态”似乎也能说明问题。据媒体报道，在部分城市人流量集中区域的苹果门店，iPhone15系列首销当日，黄牛却一反常态，早早“撤退”，原因是“加价收购的性价比不高，黄牛们预判iPhone15系列的溢价不会太多，也不会持续太久。” 据官网价格，iPhone 15和15 plus价格分别自5999元起至8999元，以及6999元起至9999元。而15 pro价格自7999元起，最高12999元；15 pro max价格自9999元起，最高13999元。 与此同时，苹果股价持续走弱，9月6日至9月22日期间，苹果公司总市值累计蒸发2375亿美元（约合人民币17000亿元）。刷屏！“现货还很多，基本没人抢”！iPhone15开售即破发，苹果暴跌1.7万亿！ | 每经网",
        "url": "https://www.zhihu.com/question/623569335"
    },
    {
        "title": "如何评价《一人之下》漫画 640（679）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623216167"
    },
    {
        "title": "如何高效备考2023法考主观题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622484046"
    },
    {
        "title": "如何评价由黄景瑜、张婧仪主演的电视剧《他从火光中走来》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622602638"
    },
    {
        "title": "榫卯结构那么紧实，为什么现代工业没有进行大规模应用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/271098355"
    },
    {
        "title": "法国为什么数学这么强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352617471"
    },
    {
        "title": "如何评价杭州亚运会开幕式上中国代表团礼服青花瓷加牡丹的设计？你觉得如何？",
        "excerpt": "这套全新礼服命名为“星耀”，白与蓝的主色调碰撞出闪耀星辰的遐想，象征着群星闪耀的体育拼搏精神，礼服设计上还融入了青花瓷、牡丹等中国元素，彰显中国文化魅力。杭州亚运会期间，中国健儿们将穿着礼服参加开幕式等各类重要仪式。",
        "url": "https://www.zhihu.com/question/623470399"
    }
]