[
    {
        "title": "北大回应「缅北电诈头目明学昌孙子读北大」，称「不是北大学生，无申请记录」，有哪些信息值得关注？",
        "excerpt": "安部刑侦局公众号12日发布消息，公安机关公开通缉明学昌、明国平、明菊兰、明珍珍4名缅北果敢自治区电信网络诈骗犯罪集团重要头目。随着明学昌被通缉，有网友注意到，有网络传播的图片显示，2023年1月30日，他曾为其孙子明光忠（其父是明学昌的儿子明国安）举办“庆祝明学昌孙子被北大录取升学宴”。11月13日，北京大学宣传部回应称 ：“这个明光忠不是北大学生，他的这个情况是假的。”缅北电诈头目明学昌孙子读北大？北京大学：不是北大学生 无申请记录",
        "url": "https://www.zhihu.com/question/630002968"
    },
    {
        "title": "S13 半决赛 Faker 赛后拒绝摄影师亮弱爆 Pose 要求，对此你有什么想说的？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/630007631"
    },
    {
        "title": "日本大阪府部分居民血检异常，疑与水体受污染有关，具体情况如何？哪些信息值得关注？",
        "excerpt": "新华社北京11月13日电 日本媒体12日援引一项最新调查报道，大阪府摄津市部分居民血液中有机氟化合物含量偏高，健康受到威胁。调查人员分析，这可能与当地河流和地下水中全氟和多氟烷基物质含量超标有关。 近期，日本关西地区多座城市的河流和地下水检测出全氟和多氟烷基物质超标，大阪府摄津市是其中之一。当地一个由医生和研究人员组成的市民团体今年9月以来组织居民参加血液检测，结果显示，87名受检居民中，31人血液中含有高浓度的全氟和多氟烷基物质。 这一市民团体决定扩大检测范围，将对当地1000名居民做血检，并根据调查结果要求日本中央政府采取对策。 全氟和多氟烷基物质难以降解，会在环境和人体中累积，因此被称为“永久性化学物”。专家指出，长期大量饮用受这类物质污染的水可能影响生殖健康和儿童生长发育，甚至引发乳腺癌、前列腺癌等疾病。 今年以来，日本多地曝出居民血液中全氟和多氟烷基物质超标，他们大多居住在驻日美军基地和日本自卫队基地附近区域。 冲绳县一个市民团体2月发布的调查结果显示，美军冲绳基地周边居民中大约40%血检结果异常。 今年7月，驻日美军承认横田基地发生过含有全氟和多氟烷基物质的灭火剂泄漏。疑受此影响，这一基地附近的东京多摩地区超半数居民被检测出血液中全氟和多氟烷基物质超标。（张旌）日本大阪府部分居民血检异常 疑与水体受污染有关_物质_烷基_检测",
        "url": "https://www.zhihu.com/question/630003872"
    },
    {
        "title": "如何看待胡润研究院数据「中国拥有千万元净资产家庭达 211 万户，亿元净资产家庭达 13.8 万户」？",
        "excerpt": "上证报中国证券网讯（记者 邱德坤）11月12日下午，胡润研究院发布《中信保诚人寿「传家」·胡润百富2023中国高净值家庭现金流管理报告》显示，中国拥有600万元家庭净资产的“富裕家庭”达518万户，拥有千万元家庭净资产的“高净值家庭”达211万户，拥有亿元家庭净资产的“超高净值家庭”达13.8万户。 其中，拥有“高净值家庭”最多的5座城市，分别是北京30.6万户、上海27.1万户、香港21.5万户、深圳8.0万户、广州7.3万户。在这5座城市中，上海的“高净值家庭”规模增幅最快，同比增长3.0%。 胡润百富董事长兼首席调研官胡润表示，现金为王、稳健为重、保障先行是中国高净值人群进行现金流规划的主要思路，并且未来三年都不会有明显变化。 报告显示，为了降低未来的现金流风险，中国高净值人群认可的举措是提高风险意识，主要包括“资产配置多元化”“合理使用负债工具”“不仅关心流入，更要防范风险、避免暴雷”“先保证劳动性收入，再去探讨资本性收入”“养老要早做准备”等。 此外，调整资金配置结构、配置年金险，是降低未来现金流风险的另外两大措施。相比年长群体，年轻一代高净值人群更认可年金险在现金流管理中的重要意义。胡润：拥有千万元家庭净资产的“高净值家庭”达211万户_中国_高净值人群_资产配置",
        "url": "https://www.zhihu.com/question/630017159"
    },
    {
        "title": "骆驼祥子里面，虎妞他爹为什么不愿意虎妞和祥子在一起呢，要是在一起，结果多好啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/62362137"
    },
    {
        "title": "中国 10 月货币供应量 M2 同比增长 10.3%，新增人民币贷款 7384 亿元，如何解读？",
        "excerpt": "央行数据显示，10月末，广义货币（M2）余额288.23万亿元，同比增长10.3%，增速与上月末持平，比上年同期低1.5个百分点。狭义货币（M1）余额67.47万亿元，同比增长1.9%，增速分别比上月末和上年同期低0.2个和3.9个百分点。流通中货币（M0）余额10.86万亿元，同比增长10.2%。当月净回笼现金688亿元。 前十个月人民币贷款增加20.49万亿元，同比多增1.68万亿元。10月份人民币贷款增加7384亿元，预估为6400亿元，前值为23118亿元。分部门看，住户贷款减少346亿元，其中，短期贷款减少1053亿元，中长期贷款增加707亿元；企（事）业单位贷款增加5163亿元，其中，短期贷款减少1770亿元，中长期贷款增加3828亿元，票据融资增加3176亿元；非银行业金融机构贷款增加2088亿元。央行：10月份人民币存款增加6446亿元，同比多增8312亿元 | 每经网",
        "url": "https://www.zhihu.com/question/630038783"
    },
    {
        "title": "如果在山上挖一个池塘，不放鱼，里面会慢慢有鱼吗？",
        "excerpt": "如果有，是哪里来的？",
        "url": "https://www.zhihu.com/question/436758812"
    },
    {
        "title": "联合国于加沙地带的办公室遭炮击，以色列总理近日表示「必要时坚决对抗全世界」，目前巴以局势如何？",
        "excerpt": "据央视新闻，当地时间11月12日，联合国开发计划署署长阿奇姆·施泰纳在其社交平台发文称，联合国开发计划署位于加沙地带的办公室在11日晚间遭到炮击，有消息称在该设施内暂时避难的平民出现伤亡情况。 半岛电视台援引在此处避难的一位当地民众的话称，此次袭击已造成5人死亡，15人受伤。 阿奇姆·施泰纳强调，联合国设施具有不可侵犯性，平民、民用基础设施和联合国设施都应始终受到保护。 据参考消息援引《以色列时报》报道，以色列总理内塔尼亚胡11月11日宣称，将不顾国际社会的压力，继续进行旨在击败哈马斯的残酷军事攻势，并承诺“在必要时坚决对抗世界”。联合国办公室遭炮击！内塔尼亚胡：将不顾国际社会压力，必要时坚决对抗全世界 | 每经网",
        "url": "https://www.zhihu.com/question/629944713"
    },
    {
        "title": "《英雄联盟》决赛WBG打T1几几开？",
        "excerpt": "JDG打完看的我人有点晕，李哥还是太猛了。shy哥能否击败李哥完成登神？",
        "url": "https://www.zhihu.com/question/629944609"
    },
    {
        "title": "加沙地带卫生部门称「加沙北部所有医院均已停止服务」，这意味着什么？将带来哪些影响？",
        "excerpt": "当地时间11月13日，法新社、阿拉比亚电视台、天空新闻台阿语频道等多家媒体援引加沙地带卫生部门的消息称，加沙地带北部的所有医院均已停止服务。此外，由于持续断电，加沙地带最大的医院——希法医院已有6名早产儿和9名住院患者因无法得到及时的护理和治疗而死亡。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/630030338"
    },
    {
        "title": "《西游记》里，孙悟空为什么没有爱情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627911732"
    },
    {
        "title": "《三生三世十里桃花》里的素锦，确实是陪着夜华从小到大，但为什么夜华对她没有丝毫的情谊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606781112"
    },
    {
        "title": "你见过的优秀的女生是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371652717"
    },
    {
        "title": "华为 Mate 60 Pro 本土零件价值占比达 47% ，该数据意味着什么？",
        "excerpt": "（澎湃新闻）日经新闻与市场研究公司Fomalhaut Techno Solutions近日发布华为Mate 60 Pro手机拆解报告，报告显示，华为手机零部件的本土化率越来越高，Mate 60 Pro中的本土零件价值占比达到了47%，比三年前同价位的Mate 40 Pro高出了18个百分点。华为Mate 60 Pro手机拆解报告：本土零件价值占比达47%_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/629990781"
    },
    {
        "title": "多家银行存款利率下调，下调幅度从 10 个基点至 40 个基点不等，释放了什么信号？",
        "excerpt": "每经AI快讯，11月13日，银行存款利率又迎调整。记者发现，10月下旬以来，多家农商行、村镇银行发布存款利率调整通知，对一年期、三年期、五年期等长期限存款利率做出下调，下调幅度从10个基点至40个基点不等。业内人士表示，这些中小银行可能是对今年9月国有银行和股份制银行集体下调存款利率的跟进。展望后续，东吴证券固收首席分析师李勇分析，当前存款利率整体呈现出下调频率变高、期限越长下调幅度越大的特点。基于这一特征和当前的宏观环境，存款利率有再次下调的空间。 (中证金牛座)多家银行存款利率下调 下调幅度从10个基点至40个基点不等",
        "url": "https://www.zhihu.com/question/630041299"
    },
    {
        "title": "缅甸缅北明家被通缉，是不是意味着缅北冲突即将结束？",
        "excerpt": "国家反诈中心发布信息，浙江温州公安局公开通缉缅北明家相关人员（包括明学昌），是不是意味着缅北冲突即将结束？公安机关公开通缉4名缅北电诈重要头目！",
        "url": "https://www.zhihu.com/question/629924710"
    },
    {
        "title": "又一家医院被指贩卖出生证，南宁城和医院相关负责人被采取刑事强制措施，哪些信息值得关注？",
        "excerpt": "继湖北襄阳健桥医院、佛山福爱嘉妇产医院被曝涉嫌贩卖出生医学证明后，又一家医院被指贩卖出生证。 11月12日下午，据新华社、中国青年报等消息，“记者从广西南宁市卫健委获悉，关于群众举报南宁某医院涉嫌贩卖出生医学证明的情况，涉事医院妇产科已停业整顿，医院相关责任人已被采取刑事强制措施”。经南宁市卫健、公安等部门联合调查，涉事医院为南宁城和医院，调查取证等有关工作正在进一步开展中。 据了解，南宁城和医院是一家盈利性二级综合医院，该院以生殖医学为特色，背后运营方为南宁城和医院有限责任公司（以下简称“城和医院公司”）。《每日经济新闻》记者获取的一份刑事判决书显示，南宁城和医院原院长陈良财曾因骗取医保基金被判处有期徒刑四年。 11月12日下午，贩卖出生证事件举报人上官正义通过微信告诉《每日经济新闻》记者，一年以前，他发现有中介在短视频平台上留言以物色买证客户，随后他与中介取得了联系，然后一步步取得了中介的信任。上官正义表示，之后他还将继续调查贩卖出生证的情况。又一家医院涉嫌“贩卖出生证”被查，这次是在南宁！原经营院长曾因骗取医保基金被判刑 | 每经网",
        "url": "https://www.zhihu.com/question/630014908"
    },
    {
        "title": "李佳琦团队回应双十一收入 250 亿「从不公布数据」，哪些信息值得关注？",
        "excerpt": "11月12日零点，2023年双11收官。 有媒体报道，据李佳琦团队统计数据：根据李佳琦直播间的销量及售价测算，今年双十一期间，李佳琦总收入保守估计超250亿元。13日上午，该话题登上微博热搜第一。 据中新经纬，对此，美腕团队回应称，数据纯属捏造，严重不实，双十一收货及数据统计远未结束，且李佳琦直播间从未公布过GMV数据，所谓的250亿收入纯属无稽之谈。 而据证券日报报道，今年“双11”期间，李佳琦首日销售额达95亿元，同比下滑超五成。去年同期，李佳琦的直播销售额占“双11”总销售额近三分之一，而今年这一比例也下降到四分之一左右。李佳琦今年双十一收入超250亿？回应来了！“店播”成新风口，专家解读… | 每经网",
        "url": "https://www.zhihu.com/question/630007735"
    },
    {
        "title": "电诈及关联犯罪惩戒办法征求意见，被追刑责惩戒期限拟为 3 年，你希望如何惩戒电信诈骗？",
        "excerpt": "（澎湃新闻）对于因实施电信网络诈骗及其关联犯罪被追究刑事责任的人，公安部拟出台惩戒办法，处以3年惩戒期。 11月13日，澎湃新闻从公安部获悉，为深入贯彻落实《中华人民共和国反电信网络诈骗法》，近日，公安部会同有关主管部门起草了《电信网络诈骗及其关联违法犯罪联合惩戒办法（征求意见稿）》（以下简称《惩戒办法（征求意见稿）》），面向社会广泛征求意见。 《惩戒办法（征求意见稿）》共19条，主要包括惩戒原则、惩戒对象、惩戒措施、分级惩戒、惩戒程序、申诉核查6个方面内容，遵循依法认定、过惩相当、动态管理原则，明确个人和单位纳入惩戒对象的范围，规定金融、电信网络、信用惩戒的具体措施，根据惩戒对象违法行为分级适用惩戒，规范审核认定、惩戒期限和告知等程序，明确申诉、受理、核查、反馈和解除的程序和时限。 《惩戒办法（征求意见稿）》坚持依法认定、预防为主，严格按照《反电信网络诈骗法》确定惩戒对象范围和认定标准，列举了依法被实施惩戒的具体行为，区分了设区的市级以上公安机关和省级以上公安机关审核认定惩戒对象的范围，切实强化警示教育，以实现预防犯罪的效果。 《惩戒办法（征求意见稿）》坚持分级惩戒、过惩相当，对于因实施电信网络诈骗及其关联犯罪被追究刑事责任的人，惩戒期限为3年；经设区的市级以上公安机关认定的惩戒对象，惩戒期限为2年。在综合运用金融惩戒、电信网络惩戒、信用惩戒以及纳入金融信用信息基础数据库等惩戒措施的同时，保留了惩戒对象基本的金融、通信服务，确保满足其基本生活需要，充分体现惩戒的适度性。 《惩戒办法（征求意见稿）》在强化依法惩戒的同时，对惩戒信息数据实行动态管理，明确要求将惩戒依据、期限、措施和申诉权利书面告知被惩戒对象，并明确了申诉、受理、核查、反馈和解除等工作的程序和时限，充分保障被惩戒对象的合法权益。电诈及关联犯罪惩戒办法征求意见：被追究刑责的惩戒3年_法治中国_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/630021986"
    },
    {
        "title": "为什么 Ning 连续多年一直对 Tarzan 输出呢，当初 Tarzan 是怎么惹到 Ning 的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629851427"
    },
    {
        "title": "为什么上班明明没做什么体力活，却感觉身体好累？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630011625"
    },
    {
        "title": "拜登下令，美军对叙利亚境内的两个军事目标发动空袭，如何看待此举？还有哪些信息值得关注？",
        "excerpt": "据阿拉比亚电视台报道，一位美国官员证实，美军12日对伊朗伊斯兰革命卫队及其支持武装在叙利亚境内的军事设施进行了两次空袭，空袭目标是该组织用于指挥及武器储存的设施。 据报道，美国国防部长奥斯汀表示，空袭行动由美国总统拜登下令，美军打击了叙利亚阿布卡迈勒市附近的一个训练设施和迈亚丁市附近的一个安全屋。 另据黎巴嫩“广场”电视台报道，12日代尔祖尔省迈亚丁附近的空袭造成至少一人死亡，另有一人受伤。突发！拜登下令，美军发动空袭",
        "url": "https://www.zhihu.com/question/629990591"
    },
    {
        "title": "为什么现在涡轮增压的车型那么多，是自然吸气不好了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629238483"
    },
    {
        "title": "小家改造，推荐购买哪些超值的冰箱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627937939"
    },
    {
        "title": "2023 年你的消费观发生了哪些变化？",
        "excerpt": "2023 年你的消费观发生了哪些变化？",
        "url": "https://www.zhihu.com/question/629358720"
    },
    {
        "title": "《惊奇队长 2》开分 5.4，知乎推荐度 37%，创下漫威最差开局，这一评分符合你的预期吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629838237"
    },
    {
        "title": "2023 年末了，我们对手机影像和相机影像还有多少误解？",
        "excerpt": "现在手机的影像发展太快了，对于普通人而言手机和相机的区别还有多大？",
        "url": "https://www.zhihu.com/question/629986030"
    },
    {
        "title": "网飞版《三体》发布第二支预告并定档 3 月 21 日，你对此有何评价？",
        "excerpt": "近日，NETflix（网飞）放出了美版《三体》预告片， 并定档 2024 年 3 月 21 日。 预告片在选角、剧情、人物造型等方面，都引起网友们的议论。大量评价都对这个最新的预告片表示无法接受，甚至认为网飞版《三体》会扑街。 西方人能否理解中国的历史与文化，他们该如何讲好中国故事？东西方文化差异该如何在剧中得到更好的解决？",
        "url": "https://www.zhihu.com/question/629845189"
    },
    {
        "title": "2023 年你最大的消费是哪笔？背后有哪些故事？",
        "excerpt": "2023 年你最大的消费是哪笔？背后有哪些故事？",
        "url": "https://www.zhihu.com/question/629358146"
    },
    {
        "title": "猫咪对人类的长相也有偏爱吗？在猫咪眼中，有什么特征的人最美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628945771"
    },
    {
        "title": "如果用一句话来描述你的一生，你会写什么？",
        "excerpt": "是，书到用时方恨少 是行路难，行路难，多歧路今安在 是万家灯火，有一盏为我而亮 是跌宕起伏，惊心动魄 是知足常乐，终身不辱 是浮名浮利，虚苦劳神，叹隙中驹，石中火，梦中身 是今朝有酒今朝醉，明日愁来明日愁 是君子之交淡如水，小人之交甘若醴 大彻大悟看透人生诗句 以下是几句大彻大悟的诗句：菩提本无树，明镜亦非台。本来无一物，何处惹尘埃！——惠能《菩提偈》世事洞明皆学问，人情练达即文章。——《红楼梦·第五回》疾风知劲草，板荡识诚臣。——李世民《赐萧瑀》花开堪折直须折，莫待无花空折枝。——杜秋娘《金缕衣》不要人夸好颜色，只留清气满乾坤。——王冕《墨梅》浮名浮利，虚苦劳神。叹隙中驹，石中火，梦中身。——苏轼《行香子·述怀》松树千年终是朽，槿花一日自为荣。——白居易《放言五首·其五》 看透人生的诗句,境界非凡,撩拨灵魂 - 喜文多见 原创1.人生如逆旅，我亦是行人。——苏轼《临江仙·送钱穆父》人生就像旅店一样，我也只是个匆匆过客。这句诗，最让人无奈，时光流逝永不停， 2.人生若只如初见，何事秋风悲画扇。——纳兰性德《木兰词·拟古决绝词柬友》人生如果都像初次相遇时那般美好，就不会有“画扇在秋天被抛弃”之  喜文多见 “须信百年俱是梦,天地阔,且徜徉”|那些大彻大悟的诗词句子 最佳回答：大彻大悟看透人生的诗句如下：1、人生到处知何似，应似飞鸿踏雪泥。——苏轼《和子由渑池怀旧》译文：... 人间清醒看透人生的经典诗句你知道多少? 8月11日#诗词 #人生 #人间清醒诗句#大彻大悟诗词#自在诗词 #诗词#看透人生、人间清醒、大彻大悟的... 自在诗词  我给大家推荐几个感悟人生的诗词句子,看完整个人都通透了 - 古典文学与诗词 1.菩提本无树，明镜亦非台。本来无一物 2.",
        "url": "https://www.zhihu.com/question/629137152"
    },
    {
        "title": "最近流行的「早干晚湿」猫咪喂养法，真的适合猫咪吗？有什么科学依据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628944816"
    },
    {
        "title": "电影《无价之宝》有哪些值得分析的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629566206"
    },
    {
        "title": "2023 年有什么好看又实用的破壁机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627943220"
    },
    {
        "title": "《甄嬛传》中果郡王真的无心朝政和皇位吗？",
        "excerpt": "允礼一心纵情山水，从来不参与皇权的斗争。 那么皇上为什么又那么忌惮他呢？",
        "url": "https://www.zhihu.com/question/628885323"
    },
    {
        "title": "你最喜欢王维的哪首诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629793673"
    },
    {
        "title": "皮肤健康的情况下，还需要护肤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625913056"
    },
    {
        "title": "2023 年中国内地电影市场累计票房已破 500 亿元，票房前十名全部由国产片承包，如何看待这一现象？",
        "excerpt": "根据灯塔专业版数据，截至11月13日，2023年中国内地电影市场累计票房已破500亿元。票房前十名，全部由国产片承包， 分别为：《满江红》《流浪地球2》《孤注一掷》《消失的她》《封神：朝歌风云》《八角笼中》《长安三万里》《熊出没·伴我“熊芯”》《坚如磐石》《人生路不熟》。这十部影片票房均超过10亿元。2023年中国内地电影市场累计票房500亿+！",
        "url": "https://www.zhihu.com/question/630010941"
    },
    {
        "title": "数据结构到底是用来干什么的？",
        "excerpt": "数据结构书上都是抽象知识，到实际编程是却不知道该怎么用",
        "url": "https://www.zhihu.com/question/424194778"
    },
    {
        "title": "如何看待「杰出哥」放出疑似 TI 预选队伍参与假赛的录音？",
        "excerpt": "现在刀圈还有真实的比赛吗？",
        "url": "https://www.zhihu.com/question/630003357"
    },
    {
        "title": "加沙地带最大医院医疗系统已经崩溃，「加沙仅有两家医院可提供医疗服务」，这将带来哪些影响？",
        "excerpt": "当地时间12日，无国界医生组织表示，加沙地带最大医院希法医院附近的冲突仍在持续，目前还有医护人员和病人被困在医院内，无法安全出入。该组织称，希法医院的医疗系统已经崩溃，医院缺乏提供基本医疗服务的条件，而这一糟糕的情况还将持续下去。 据阿拉比亚电视台13日消息，加沙地带医院负责人在接受电视采访时表示，加沙地带除希法医院和印度尼西亚医院，其他所有医院都已停止提供医疗服务。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/629990600"
    },
    {
        "title": "家里有一只公猫和一只母猫，他们彼此会有「伴侣意识」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628667664"
    },
    {
        "title": "数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火，国际舆论压力将如何影响巴以局势走向？",
        "excerpt": "以色列军队与巴勒斯坦伊斯兰抵抗运动（哈马斯）之间愈发激烈的冲突在加沙地带造成大量平民伤亡，停火呼声持续高涨。11日，包括英国伦敦、西班牙巴塞罗那、法国巴黎、土耳其安卡拉等全球多地举行集会，呼吁加沙停火，其中以伦敦集会规模最大，约30万人参加。英媒称，这可能是英国历史上规模最大的集会游行之一。据阿拉比亚电视台报道，以军12日持续在加沙城西部实施空袭和地面行动，以色列总理内塔尼亚胡表示，哈马斯已经失去对加沙地带北部的控制，以国防军将继续对加沙地带的哈马斯力量进行打击。哈马斯方面则指控以军持续围攻位于加沙城中心的希法医院和圣城医院等医疗设施，导致成千上万人面临死亡危险。但以方否认“围困医院”，称平民离开医院的通道是畅通的，并计划12日帮助希法医院内的婴儿转移。有非政府组织警告称，医院的电力是生命线，如果现在不采取行动，加沙的医院“将变成停尸房”。不过，即使来自国际舆论的压力越来越大，内塔尼亚胡仍表示将继续推进军事行动，并在“必要时坚定与世界对抗”。（环球时报）数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火！",
        "url": "https://www.zhihu.com/question/629993688"
    },
    {
        "title": "双十一消费频现「陷阱」，货不对版 、「保价」不保、以旧当新…… 消费者该如何有效维权？",
        "excerpt": "双十一，电商创造的一场消费狂欢盛宴已经落下帷幕，为了追求销售目标，价格战、过度营销等问题频现，消费者“买买买”的同时，也难免“踩坑”。 看似优惠多多的促销背后,实则隐藏着不少陷阱。新京报贝壳财经记者多方采访了解到，这届双十一也不例外，货不对版、“保价”承诺不兑现、返现红包使用规则不清等消费“陷阱”出现在不同平台、不同商家。 黑猫投诉平台上，“东方甄选返现红包虚假宣传”集体投诉量达236条，一款扫地机器人“联合主播货不对版”集体投诉量54条…贝壳财经记者还注意到，黑猫投诉和社交媒体平台上有关双十一保价的内容，涉及多个平台，亦涉及西门子等多个品牌。 “陷阱”不断背后，不少消费者称“维权难”。有消费者告诉记者，由于涉及的电商平台没有直播回放，自己也没有录屏，让取证变得“难办”。 为维护消费者合法权益，市场监管总局从多方面规范不正当促销行为,维护双十一期间网络交易市场秩序。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/630002914"
    },
    {
        "title": "如何评价电视剧《无所畏惧》中，小保姆兰兰这个角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629240452"
    },
    {
        "title": "美防长警告以色列不要升级地区局势，称「把冲突控制在加沙」，透露了这位「铁杆盟友」的哪些担忧？",
        "excerpt": "（观察者网讯）加沙地带的医院持续遭到以色列军队围困和袭击，人道主义危机日益严重，就连以色列的“铁杆盟友”美国也感到担忧。据美国哥伦比亚广播公司12日报道，美国总统国家安全事务助理沙利文当天表示，美国已经告知以色列，美方不希望看到医院发生交火。 随着本轮巴以冲突愈演愈烈，地区局势存在进一步升级的风险，这同样让美国政府感到焦虑。美国新闻网站Axios援引消息人士的话称，拜登政府担心，以色列正试图挑衅黎巴嫩真主党，这可能导致美国卷入更大的冲突。美国国防部长奥斯汀日前也向以色列发出警告，必须将冲突“控制在加沙地带”。 11月10日，加沙地带希法医院 图源：视觉中国 美防长警告以色列不要升级地区局势，“把冲突控制在加沙”",
        "url": "https://www.zhihu.com/question/629992741"
    },
    {
        "title": "vivo X100和vivo X100 Pro有何区别，哪款更值得入手？",
        "excerpt": "这两部手机有哪些区别？有懂的老哥说下吗？",
        "url": "https://www.zhihu.com/question/629729474"
    },
    {
        "title": "猫剪指甲的时候总是「托马斯回旋」该怎么办？",
        "excerpt": "哈气、攻击人，完全不配合。 PS： 晓之以理失败 猫条利诱失败 武力恐吓失败",
        "url": "https://www.zhihu.com/question/629248609"
    },
    {
        "title": "如何评价德川家康的三河家臣团？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786370"
    },
    {
        "title": "怎样才能做到不把心情很明显的表现在脸上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614784305"
    }
]