[
    {
        "title": "巴以冲突已致 1100 余人死亡！美派航母向以色列靠拢，将会带来哪些影响？目前局势如何？",
        "excerpt": "中新网10月9日电 综合外媒报道，当地时间8日，以色列同巴勒斯坦加沙地带武装组织爆发的激烈冲突仍在继续，死亡人数已超1100人，数千人受伤。与此同时，美国国防部长奥斯汀宣布，将“杰拉尔德·R·福特”号航空母舰战斗群移至更靠近以色列的东地中海，以应对任何情况。 据美联社报道，当天，美国国防部长奥斯汀发表声明称，他下令“杰拉尔德·R·福特”号航空母舰战斗群移至更靠近以色列的东地中海，包括一艘航空母舰、一艘导弹巡洋舰和四艘导弹驱逐舰，以展示武力，准备应对任何情况，这些情况包括阻止更多武器送达巴勒斯坦伊斯兰抵抗运动(哈马斯)以及进行监视。 报道称，福特号为美国海军最新、最先进的航空母舰，也是美国海军第三代核动力航空母舰。此次大规模部署还包括大量舰艇和战机。 奥斯汀说，美国也采取措施增强空军的F-35、F-15、F-16和A-10在该地区的战斗机中队。 “美国在全球范围内保持战备状态，以便在需要时进一步加强这种威慑态势。” 此外，拜登政府当天还宣布，“将迅速向以色列国防军提供额外的装备和资源，包括弹药。第一批安全援助于8日开始运送，并在未来几天内运到。” 另据法新社报道，哈马斯指责美国向以色列提供更多军事援助，相当于对巴勒斯坦人的“侵略”。 哈马斯在8日的声明中称，“美国宣布将提供一艘航空母舰来支持(以色列的)占领行动，这实际上是对我们人民的侵略。” 与此同时，以色列总理内塔尼亚胡办公室当天发表声明称，在哈马斯对以色列发动大规模袭击后，以色列安全内阁已正式批准将国家转入“战争状态”，这意味着政府可以开展“重大军事活动”。 以色列国防军首席发言人丹尼尔·赫格里8日称，以军正在征召数十万预备役军人为“最终对加沙地带进行地面反击做好准备”，这是过去数十年来以色列规模最大的征召活动。 据此前报道，以色列和巴勒斯坦当地时间7日爆发新一轮军事冲突，巴勒斯坦伊斯兰抵抗运动(哈马斯)当天对以色列发起军事行动，以军则对加沙地带展开多轮空袭。 据路透社8日报道，新一轮巴以冲突导致的死亡人数已超过1100人。巴以冲突已致1100余人死亡！美派航母向以色列靠拢-中新网",
        "url": "https://www.zhihu.com/question/625255173"
    },
    {
        "title": "在明白什么道理后，你不再焦虑了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511311505"
    },
    {
        "title": "大二，开始准备考公可以吗？",
        "excerpt": "本人高中是理科生，报志愿误打误撞学了个汉语言文学，虽然以后的职业规划也是考公考编，但是学的理工最后学了中文心里面落差很大，就想开始早点准备考公，大二准备考公可以吗？该如何下手？战线太长会不好吗？",
        "url": "https://www.zhihu.com/question/622284969"
    },
    {
        "title": "有没有基因极、高度相似但外貌、习性天壤之别的生物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624164255"
    },
    {
        "title": "如果有个围棋选手，前100手是战鹰水平，100手后是AlphaGo Zero水平，他能取得什么成绩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624522745"
    },
    {
        "title": "浙江国祥 IPO 暂停，原定于 9 号申购，上交所表示「将对其开展专项核查」，哪些信息值得关注？",
        "excerpt": "浙江国祥7日夜间公告，因有关媒体报道，为切实保护投资者利益，发行人及主承销商决定暂停后续发行工作，待有关事项得到核实与澄清后再继续发行工作。原《发行安排及初步询价公告》中披露的预计发行时间表将进行调整，原定于2023年10月9日(T日)进行的申购暂缓。 据央视新闻，上海证券交易所7日，就近日有自媒体关注浙江国祥存在同一资产二次上市、发行定价较高等情况，进行公开回应。 上交所表示已关注到有关报道。自媒体反映的有关情况，上交所在审核中已予以关注，进行了专门问询。目前，浙江国祥已暂停IPO发行程序。本着对市场负责、对投资者负责的态度，上交所将针对自媒体反映情况，对浙江国祥开展一次专项核查。浙江国祥，暂停IPO！上交所：专项核查！ | 每经网",
        "url": "https://www.zhihu.com/question/625131567"
    },
    {
        "title": "网红「鹿哈」自曝月赚 500 万，95% 主播月收入 5000 元以下，这一数据反应出哪些行业问题？",
        "excerpt": "带货是个好生意，近日，网红鹿哈自曝带货7个月挣3500万，引发网友热议。根据中国演出行业协会等联合编制的《中国网络表演（直播与短视频）行业发展报告（2022-2023）》，截至2022年末，我国网络表演（直播）行业主播账号累计开通超1.5亿个，以直播为主要收入来源的主播中，95.2%月收入为5000元以下，仅0.4%的主播月收入10万元以上，“头部”与“尾部”主播的收入差距巨大。 据中国演出行业协会等联合编制的《中国网络表演（直播与短视频）行业发展报告（2022-2023）》，截至2022年末，我国网络表演（直播）行业主播账号累计开通超1.5亿个，以直播为主要收入来源的主播中，95.2%月收入为5000元以下，0.4%的主播月收入10万元以上。 今年上半年，“电商主播年薪千万降到年薪百万”的话题登上微博热搜，据央视财经报道，有行业人士表示，今年新人主播和头部主播收入都出现明显下降。5月，一名电商主播告诉红星资本局，在杭州，成熟主播的时薪已下降了70%。 带货主播市场饱和竞争激烈是原因之一。“以前时薪几百都找不到人，现在几十元都有人愿意”，上述电商主播说道。红星资本局注意到，今年2月，浙江省商务厅监测数据显示，杭州已有综合类和垂直类头部直播平台32家、近5万名主播。网红“鹿哈”自曝月赚500万背后，95%的主播月收入5000元以下",
        "url": "https://www.zhihu.com/question/625093470"
    },
    {
        "title": "我妈常年精神打压我，但我的心理医生让我理解她……我该怎么办？",
        "excerpt": "我妈一直以来精神打压我，对我做任何事情都否定、嘲笑，即使我成年了，她还说我自己洗不了澡…把饭用勺子捅进我嘴里，我一移动自己房间里的东西（以前都是她在整理，现在我想自己来），她就跺脚大喊大叫、又哭又闹。我很愤怒，跟她动了点手，然后把她赶出门了，之后感觉心里才缓过来点。 跟心理医生咨询的时候，他说让我自己分析她为什么会这样，还说我妈被重男轻女的家庭养大不容易，让我理解她…我想知道她被父母和我父亲欺负，就可以通过控制我来发泄吗？这种行为是正当的么？我必须接受不能反抗吗？ 我因为处于重度抑郁状态，不能很好地思考问题，想顺着医生来，但又感觉哪里不对，感觉更痛苦、更失去自我了，究竟是我的错？还是医生和我妈的错呢？",
        "url": "https://www.zhihu.com/question/620762753"
    },
    {
        "title": "普通人读论文有什么益处吗？或者说有什么用？",
        "excerpt": "有人说，读一些较为有深度的论文就相当于直接看到别人的思想结晶。（当然这个前提是你有那个领略能力）你们觉得这个对吗？求各位解答，谢谢！",
        "url": "https://www.zhihu.com/question/443390969"
    },
    {
        "title": "新政落地满月，房地产市场活跃度提升，但住房成交同比下降幅度仍明显，如何看待当前的房地产市场？",
        "excerpt": "在刚刚过去的中秋国庆“黄金周”，房地产市场热度升温。伴随政策调整，降首付、降利率、“认房不认贷”、取消限购、进行税费补贴等政策措施相继推出。各家房企多渠道花样营销，在打折的基础上，送物业费，送车位，开展砸金蛋、夜间市集、艺术展与趣味活动等吸引购房者。 虽然楼市成交有所回暖，但业内人士指出，从同比来看，住房成交下降幅度仍明显，还需政策进一步加力稳定市场预期，促使楼市更长时间平稳运行。 市场逐步回暖，各地房地产成交有所恢复。克而瑞研究中心数据显示，9月30个重点城市成交面积为1205万平方米，环比微增3%。 具体来看，一线城市9月整体成交212万平方米，环比上升16%。其中，北京、上海随着“认房不认贷”落地，供应回升，带动成交放量，环比上升15%。广州也受益于新政叠加落地，项目来访、认购稳步回升，成交环比上涨26%。 二线城市中部分城市迎来轮动复苏。宁波成交环比上涨136%，重庆、长沙成交环比分别上涨36%和35%，青岛、西安、武汉、天津也分别上涨23%、20%、17%、18%。 多位业内人士表示，市场虽有好转，但有冲高回落趋势，很多购房潜力卡在卖房环节，应进一步对部分政策进行优化，稳定市场预期。新政落地满月 房地产市场活跃度提升",
        "url": "https://www.zhihu.com/question/625250238"
    },
    {
        "title": "什么是“文”，什么是“文明”而不是“武明”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624862613"
    },
    {
        "title": "张艺谋已经 73 岁了，在导演界也是天花板级别的存在，他已经功成名就了，为啥他还在不断努力拍电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624711628"
    },
    {
        "title": "40岁了，努力还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620047732"
    },
    {
        "title": "两天一夜出差，化妆包里要装哪些必备好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787663"
    },
    {
        "title": "什么样的家庭适合安装中央空调，以及怎样装修让中央空调效果最好最省心？",
        "excerpt": "中央空调出现以来一直存在争议，能否系统说说什么样的家庭适合安装中央空调，怎么的装修设计能让中央空调的效果发挥到极致？",
        "url": "https://www.zhihu.com/question/625108691"
    },
    {
        "title": "个税重大变化，三项附加扣除标准提高，我们究竟能省多少钱？",
        "excerpt": "8月31日，国务院印发通知，明确了从2023年1月1日起，3岁以下婴幼儿照护、子女教育、赡养老人专项附加扣除标准提级。纳税人从9月申报期便可享受——也就是说，“上有老下有小”的家庭9月工资即可感受到暖意~本次标准提高后，能多省多少钱？具体哪些支出可以减税？操作中有什么要注意的？本期21财料君为大家梳理了各个专项附加扣除的要点，让你一文看懂！详见：个税重大变化后，有人能省大笔钱！你搞懂了吗？ - 21财经 (21jingji.com)",
        "url": "https://www.zhihu.com/question/625258644"
    },
    {
        "title": "2023 年诺贝尔经济学奖揭晓，哈佛大学教授克劳迪娅·戈尔丁获奖，这一获奖研究有哪些意义？",
        "excerpt": "【环球时报-环球网报道 特约记者 殷淼】瑞典皇家科学院9日宣布，将2023年诺贝尔经济学奖授予美国马萨诸塞州剑桥市哈佛大学的克劳迪娅·戈尔丁，以表彰其“发现了劳动力市场性别差异背后的关键因素”。 据介绍，今年的诺贝尔经济学奖获得者克劳迪娅·戈尔丁是第一个提供几个世纪以来女性收入和劳动力市场参与情况的人。她的研究揭示了这些变化背后的驱动力，并指出了性别差异持续至今的主要原因。 评奖委员会在发布的一份声明中表示，克劳迪娅·戈尔丁的研究“增进了我们对妇女劳动力市场结果的理解”。 诺贝尔经济学奖委员会主席雅各布·斯文森说，“了解妇女在劳动力市场中的作用对社会很重要。由于克劳迪娅·戈尔丁的开创性研究，我们对未来可能需要消除的潜在因素和障碍有了更多的了解。 克劳迪娅·戈尔丁，1946年出生于美国纽约州纽约。1972年获美国伊利诺伊州芝加哥大学博士学位。现在是美国哈佛大学教授。诺贝尔经济学奖授予哈佛大学教授Claudia Goldi_财经上下游_澎湃新闻-The Paper2023诺贝尔经济学奖公布",
        "url": "https://www.zhihu.com/question/625307309"
    },
    {
        "title": "有什么是你去了浙江才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/540446479"
    },
    {
        "title": "上班族买智能手表好还是买机械表好呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597957500"
    },
    {
        "title": "张艺谋《坚如磐石》票房破 10 亿，国庆档第一，如何评价这一票房成绩？你预测本片票房能到多少？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/625259982"
    },
    {
        "title": "为什么TVB的电视剧一眼就能看出来？",
        "excerpt": "在看新出的那部《机动部队》，有个疑问，求解。 就是TVB制作的电视剧，看开头第一眼看到画面的时候就知道是TVB的。（没有剧情，纯粹是第一眼的画面，也不是什么风格，就是画质上的差异） 而大陆做的电视剧，即使请了再多的港星第一眼也看出来不是TVB制作的。就算是17年出品陈小春主演的《反黑》，画面也能明显看出来差别。 到底是什么原因，求大神解答。",
        "url": "https://www.zhihu.com/question/323209204"
    },
    {
        "title": "对于大多数普通人来说，出国留学会是人生的转折点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624334324"
    },
    {
        "title": "调研显示近 70% 的新娘新郎婚礼前会突击健身，怎样做才能实现预期目标？有哪些注意事项？",
        "excerpt": "黄金周的国庆也是结婚的高峰期。在众多漫长的备婚事项中，突击健身，正在成为新郎新娘的保留项目。 一项3500人参与的调研显示，近70%的新娘新郎在婚礼前会进行突击训练，表现出最好状态，甚至有超过60%以上的伴娘伴郎也会进行体重管理。 结婚照、婚礼记录，以及当天的公开亮相对新人来说，势必会带来身材焦虑。相较于身着西装的男性，婚纱的露肩、露背、露胳膊以及鱼尾、束腰等版型对女性身材的要求更高，也带来更大的美丽焦虑。 礼服的设计加上作为婚礼的焦点，新娘比新郎有着更足的动力进行婚前报复性健身。 不同婚礼参与者身材管理的期望 根据调研，平均来看，新娘在婚礼前4.4个月开始进行身材管理，而新郎大婚前4.1个月左右。其实，减肥时时刻刻都在想，“试纱”才是下定决心的瞬间。 试纱情况有多惨烈，减肥的决心就有多狠。小红书上记录着最全的新娘蜕变，副乳、小肚、斜方肌、宽背、拜拜肉是第一次试纱的阴影，更是新娘们健身备婚的觉醒号角。 备婚的新人们有着不一样的减肥方式。有选择医美瘦身，一抽解千愁；也有选择魔法瘦身，P图鼠标动一动，一个好修图后期也是“好私教”；最为常见的还是健身瘦身。 备婚时期的新人报复性健身动力和决心高涨，在私教报课上表现得毫不吝啬。 根据精练GymSquare对部分健身教练的采访发现，备婚期的新人通常会一次性购课20~50节，100节购课也大有人在；销课速度更是勤快，有至少保持1周3练的训练者，也有60天不到销50节课的选手。备婚成为健身房买课的主要动力之一。 谈及备婚健身的成果，多数人还是有见成效的。至少72%有婚前减肥打算的新人成功在大婚前掉秤，更有84.7%的新郎掉秤成果显著；有意思的是，仅有18%的新娘和31%的新郎能在婚前达到自己预期的目标。 另一方面，来自身边人婚礼的压力也是不可忽视健身动力之一。调查显示，有66.7%的伴娘和54.2%的伴郎在参加婚礼之前进行减肥。 在由内至外的压力下转化的动力，使得新人们备婚健身的成果尤为明显。论婚后的突击健身效果保持，新郎们通常婚后直接摆烂，有着较大的反弹；而新娘们，虽然掉秤慢，但基本都能保持身材，甚至建立一个稳定的训练日常。 结婚是美丽焦虑，也是减肥动力。所以说， 婚前报复性健身，新郎新娘的必修课？",
        "url": "https://www.zhihu.com/question/625001656"
    },
    {
        "title": "无趣的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620391012"
    },
    {
        "title": "瑞幸咖啡牵手经典动画 IP「猫和老鼠」联名推出「马斯卡彭生酪拿铁」，如何看待此次联名？销量走势如何？",
        "excerpt": "10月9日，瑞幸咖啡推出与经典动画IP“猫和老鼠”联名的产品——马斯卡彭生酪拿铁。当日早间，瑞幸咖啡的新一次联名已经登上微博热搜。 据瑞幸咖啡介绍，马斯卡彭生酪拿铁是生酪拿铁1周年纪念款，含丹麦进口马斯卡彭芝士，相较原味拿铁，奶味约提升24%。（上证报）瑞幸咖啡牵手经典动画IP“猫和老鼠” 联名推出“马斯卡彭生酪拿铁”",
        "url": "https://www.zhihu.com/question/625269159"
    },
    {
        "title": "有哪些音质很好的蓝牙音响推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622448525"
    },
    {
        "title": "有哪些当了妈妈后才明白的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324309608"
    },
    {
        "title": "女生年薪税后 50w，用自己的钱孝敬父母，男朋友却很有意见，怎么办？",
        "excerpt": "女生农村出身，硕士毕业后自己一直在私企工作，目前近两年工作业绩较好，因此收入也开始不错。 本身农村出身，女生父母也是农民，年轻时收入基本上都用来供孩子上学，现在年纪大了，老两口开了一个小超市。 因为自小家里条件可以说很一般，所以长大工作后就尽可能帮家里。上学期间兼职，以及毕业两年后攒了 20w 给家里买房付首付，期间也帮家里还了一些债务。 后遇到目前的男朋友，他对以上情况都了解，但很不满女生做法。认为父母养大孩子是应该的，应该多帮孩子，而不是无尽占有孩子的财产。他自小生活较为好（县城出身，比女生好一些），多次因为女生给家里钱而发生矛盾，但每次钱都是女生独立所挣，从未花过男朋友的钱。 男朋友辞职考编，在家里待了已经半年多了，期间他自己的房贷（他老家的房子还没有还清，和女生没有关系的房子，期间女生已经给他的房子置办了家具），社保都是女生所出。两个人生活费、租房费用都是女生所出。给他的妈妈买东西，也是女生出钱。 在此期间，女生还给他买了一辆 suv，全款 40w 左右。 即便这样，女生给家里钱，他还觉得不应该，认为女生不为自己以后的家庭考虑。目前看来，女生经济完全独立。 请问，这种情况怎么办？",
        "url": "https://www.zhihu.com/question/624830261"
    },
    {
        "title": "日本再出食物中毒事件，类似事故为何不断发生？",
        "excerpt": "据@CCTV国际时讯 微博，据日本广播协会（NHK）报道，日本石川县政府10月6日确认，今年8月石川县津幡町“大瀑布观光流水面”餐厅共导致来自日本18个都府县的共892人食物中毒，其中年龄最小的刚满周岁，最大的已有80多岁。892人中有22人一度入院接受治疗。石川县政府称，在这家餐厅用于制作食物的泉水中检测出了弯曲杆菌。县政府因此呼吁使用井水和泉水的餐厅加强水质监测管理。“大瀑布观光流水面”餐厅也已宣布将停业。 日本再出食物中毒事件",
        "url": "https://www.zhihu.com/question/624862846"
    },
    {
        "title": "和男朋友异地，准备结婚却因为彩礼卡住了，我该怎么办？",
        "excerpt": "我是四川的，我男朋友是青海的，都是独生子女。先说家庭情况吧，我家父母离异但都对我很好，没有外债，现在和妈妈住在自家的房子。 我对象父母用他自己的话说就是「生而不养」，不愿意给他多花一分钱，基本是自己享受了，我对象奶奶去世后他姑姑放弃继承权把奶奶的房子争取给了他。 我年初去到了他的城市，国庆节本来准备和他一起回家给我爸爸过生，结果他的父母以要谈结婚的事让我先回家，我那会感觉好像自己被他父母赶出去了。 后面谈到彩礼的事，我男朋友和我转达的是：他父母愿意出婚礼的钱含 8.8w 彩礼，再也没有别的钱了，承诺婚后在我的城市首付一套小房子（他爸爸工资7-10k，他妈妈工资4-6k），我家这边不同意，说是异地嫁娶，未来的事都不一定，要给我留退路，要么首付给我俩 10-20w 的房子，要么 20w 彩礼，不然不能领证。 我对象这几天也在尽力争取这个首付，因为他也知道他的父母是什么样的，婚后买房不现实，主要原因是他认为父母如果只顾自己享受，而已到了适婚年龄，却拿不出来应有的东西，为什么还要生他。且这两天他从他父母口中得知了之所以最近想尽快办婚礼的原因是因为——他们小区的人看我俩在一起，老是问他爸妈两个孩子什么时候结婚，把他父母问没面子了，而且他爸妈急着收礼钱… 我家这边知道了他家庭的情况，我爸妈松口了，说他奶奶留的房子不用重装，婚礼可以从简甚至不办，只要给两个孩子在我的城市首付一套小房就行了（或者不装修不办婚礼 20w 彩礼），等以后想回来了也有个落脚的地方，结果我对象去转达了这个事，他父母还是不同意，说家里就这个情况没钱，事后他父母说如果这次我过去不领证就别过去了。我对象又因为这个和他们大吵一架。 最后我妈看实在不行了，又和我男朋友一起商量说：现在先在他的城市工作几年，等他奶奶那个房子到时间，不用收那么多税，我俩自己努力给个首付再领上证也行，他父母还是一句话：要过来就得同意领证办婚礼。 我俩感情稳定，算是双向奔赴吧，他对我很好，也在很努力争取这个事，无奈有这样的父母，是真不知道怎么办了",
        "url": "https://www.zhihu.com/question/624973526"
    },
    {
        "title": "跟男友在一起快五年，现在因为财政大权跟他出现争执，我到底该如何解决？",
        "excerpt": "我跟男朋友都是三四线小城市的，大学毕业后去了省城发展。他目前工作了四个月，上个月刚刚转正，我在家待业中。事情是这样的，他上个月被派去隔壁的一个县城出差，中途他回来看我，然后就想着要把家里的台式电脑带去县城，我当时已经明确的表达出不同意，我也给出了理由，首先我一个人在家很无聊的我想约朋友玩lol消遣一下，第二电脑这么贵如果不小心磕碰坏掉了，以我们现在的共同存款并且还有车贷的情况下根本没有多余的钱去置换新的（这个电脑我就玩过两三次平时根本轮不上我玩 除开睡觉他跟电脑在一起的时间比跟我在一起的时间长 坏了我有钱也不可能给他换的）。他就以要电脑工作的理由跟我争执了一番，我也不理解为什么出差的地方有工作的电脑还要把家里的电脑带走，后面我还是妥协了随他吧。 他自己折腾了一会儿突然叫我，我进房间一看，血压都高了，不知道他怎么弄的把显示器磕碎了，屏幕中间一大块黑屏。我就很无语，说了他两句，然后他就开始看二手显示屏，我就说随便买个就好应付一下能玩就行了。后面他继续出差了，前几天我发现他买了个新的2000多我就很生气，从他工作开始他说要把工资全部上交给我，其实总共就才上交了2000左右，已经两个月没有上交了而且他花钱根本就看不见花在哪里。才工作薪资低，一个月工资就4000左右，他花了2000多买了个显示屏又花了650多买了个鼠标，我不是很懂这些，我就是很生气，2700块钱为什么都不跟我商量一下，明明是两个人一起过日子。 那天我刚好来大姨妈了，情绪也不是很好，直接就气哭了，我觉得我很委屈，我是没有上班，但是我父母还是会每个月都会拿3000块钱给我当生活费直到我上班，我没有靠他养我。我们还养了一只猫，从买猫到到现在，所有费用我跟他是19开，他1我9。家里缺什么少什么大部分都是我跟他妈两个人补齐的（他妈妈前两个月过来住过一段时间）。中秋前一晚他放假回来，马上要带我去买15pro，可是到店里又扯来扯去的，什么什么信用卡的问题我也不懂我没办过，反正就是说他要拿信用卡买就得下个月全部还不能分期。后面我自己花钱买的，以旧换新下来也就7400，他就说这个钱他每个月补2000给我。 回家后他在打游戏，我用他手机点外卖看见他朋友叫他上号，我就点进去，无意中看见上面的聊天记录，他在跟他朋友吐槽我。 吵架的那天是他说回来给我买手机赔罪，要把显示器退掉，我从来没有要求过他给我换手机也没有要求过他退掉显示屏。从始至终都是他一个说的，全是他自己主动说的。后面我也没让他退，甚至发现了他的新鼠标我一个字都没说。 这是我当时的付款记录，多加了一个套餐买的。很庆幸还好是我自己买了，不然他又装起来了，晚上看见聊天记录后我后面也不打算收他的钱，就当是自己奖励自己的生日礼物吧，自己买的用着就硬气。 我有时候就在想，我要求他上交工资是我的问题吗？明明就是两个人一起生活，他是会给我买衣服买包，带我去吃好吃的，买七八百的护肤品，可是让他上交工资很困难，他愿意为我花钱，但是不愿意把支配权交给我。我说过我不想上班，我的愿望本来就是不用上班，又不代表我就一定不去上班。读这么多年书我就想好好玩一段时间，摆烂一下。他这么急着找工作就是想稳定一点了把婚结了，但是我才22岁我不想这么早结婚，结了婚就得面临催生，太恐怖了，我还这么年轻。 他想结婚又不愿意把钱拿给我存着，花钱大手大脚每个月都一分钱不剩。他也不信任我能存住钱，觉得我总是买衣服买化妆品，永远都有拿不完的快递。可我用的是我父母给的啊，唯一有资格说养我的只有我父母，我没有乱花他的钱，我每个月都还有多余的钱存着。所以就搞不明白了，每个月都主动说以后的钱都给我管，到了发工资那天就是各种要用钱的理由拒绝打给我，经常因为这个发生争执，想看看大家的意见，我该怎么做。 镜像问题：女朋友不给我工资卡，怎么办？ https://www.zhihu.com/question/623774482 ——— 补充一下：我毕业为什么不找工作的原因，我不太习喜欢对别人提起我的原生家庭，但是还是要说一下：我父母在我初三离婚，高三最后的时候向我坦白并且分家。我爸爸从来不管我，偶尔拿点生活费给我，他们分家后我跟我妈妈还有她男朋友住，很少跟我爸爸联系见面了。我父母从小就安排我一切，威胁我，或者揍我一顿，性格比较极端，从读书开始到大学，一直给我制造焦虑。后面我被诊断神经衰弱，我妈也不逼我了，让我放松几个月调整一下再想工作的事（也是给我安排好了）。我妈妈还是爱我的，她说的想为我好是真的，只是方式不对吧，跟她住在一起总是吵架，我20多岁了连穿着打扮都要经过她同意不然就要赶我出去，我每天都会有想了结的念头。所以我才选择跟男朋友去了陌生的城市，我妈妈那边也有自己的男朋友住在一起也马上结婚了。我自己有睡眠障碍，但是我主要是想问我跟我男友的问题很多细节原因我没有说明白。经过这个事我也知道了经济独立的重要性，如果我家人没有拿生活费给我全靠他养，指不定他这些话会当面说给我听。",
        "url": "https://www.zhihu.com/question/624434147"
    },
    {
        "title": "买了台式电脑结果被宿舍限电功率制裁了，有没有解决方法？",
        "excerpt": "配置4080➕13900k,已了解到变压插排不适配台式或显示器。 10.6补充：北方的大学，宿舍没有空调。不用交电费，电随便用（电费包含在宿舍费内）。截至10.6已断电五次",
        "url": "https://www.zhihu.com/question/624561930"
    },
    {
        "title": "程序员的工作，可以干一辈子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622312072"
    },
    {
        "title": "为什么只有华为手机有卫星通话功能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620650248"
    },
    {
        "title": "男朋友父母托关系给我找工作，但我觉得我俩已经不合适了，我能选择分手吗？",
        "excerpt": "男朋友父母准备托关系让我进事业编，但是我觉得我们两个已经不合适了，如果我得到这份工作了，我还能选择分手吗？",
        "url": "https://www.zhihu.com/question/624738694"
    },
    {
        "title": "讲真，谁才是中国智驾真「遥遥领先」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625123835"
    },
    {
        "title": "同样是斗帝，为什么魂天帝打不过萧炎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267176512"
    },
    {
        "title": "学历很高，素质就高吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623951041"
    },
    {
        "title": "怎么看待2023年10月9日A股市场表现？",
        "excerpt": "怎么看待2023年10月9日A股市场表现？",
        "url": "https://www.zhihu.com/question/625250333"
    },
    {
        "title": "阿富汗西北部地震死亡人数升至 2445 人，目前受灾地区具体情况如何？",
        "excerpt": "最新进展： 阿富汗西部赫拉特省灾难管理部门负责人穆萨·阿沙里8日晚说，阿西北部7日发生的地震已导致2445人死亡。 阿沙里当天还表示，在受地震影响最严重的赫拉特省津达詹区，有13座村庄被完全摧毁。预计地震造成的伤亡人数将进一步上升，希望国际社会给予更多援助。阿富汗西北部地震死亡人数升至2445人-新华网 据阿富汗灾难部，阿富汗地震已造成2053人死亡，9240人受伤，1328所房屋受损或被毁。 当地时间7日，赫拉特省发生6.2级地震，随后发生一系列强烈余震。 这是10月7日在阿富汗赫拉特省拍摄的震后坍塌的房屋。新华社发（马沙勒摄） 10月7日，在阿富汗赫拉特省，一名老人坐在自家坍塌的房屋前。新华社发（马沙勒摄） 10月7日，人们在阿富汗赫拉特省进行震后救援工作。新华社发（马沙勒摄） 10月7日，人们在阿富汗赫拉特省进行震后救援工作。新华社发（马沙勒摄） 这是10月7日在阿富汗赫拉特省拍摄的震后坍塌的房屋。新华社发（马沙勒摄） 10月7日，两名居民坐在阿富汗赫拉特省自家坍塌的房屋前。新华社发（马沙勒摄） 10月7日，人们在阿富汗赫拉特省进行震后救援工作。新华社发（马沙勒摄） 10月7日，在阿富汗赫拉特省，受灾民众躺在地上休息。新华社发（马沙勒摄） 阿富汗西北部地震已造成逾120人死亡-新华网",
        "url": "https://www.zhihu.com/question/625093442"
    },
    {
        "title": "什么事是你上了大学才知道的？",
        "excerpt": "什么事是你上了大学才知道的？",
        "url": "https://www.zhihu.com/question/406491354"
    },
    {
        "title": "这个男生是在试探我吗？",
        "excerpt": "我们聊了两个月了，每天都互相报备和分享，这段时间他比以前主动，话变多了。这几天他去旅游，还给我带回来一条刻着我名字的手链，他家人还去庙里为他求了姻缘。 他说他喜欢看我朋友圈，我提的一些小要求他也都会做到，信息基本秒回。从前几天开始，他会时不时的跟我分享情侣有关的视频，还跟我假设如果他有对象了就如何如何：比如他要是有对象了，肯定对她唯唯诺诺…如此这般。他还问过我，我谈恋爱的目的是什么。对了，他有时候还喊我哥们、兄弟 其实我是喜欢他的，但不清楚他这套操作是什么意思，试探我吗？还是单纯的探讨这种话题？是我自作多情吗？或许他认为只是朋友间的相处呢？",
        "url": "https://www.zhihu.com/question/624653424"
    },
    {
        "title": "中国体育代表团副团长称杭州亚运会「三大球」表现不尽如人意，特别是男篮关键场次没有顶住压力，如何看待？",
        "excerpt": "中国体育代表团副团长周进强8日在总结杭州亚运会中国代表团的表现时表示，“三大球”的表现不尽如人意。 周进强在谈到“集体球类项目低谷中有亮点时”说：“女篮、女排成功卫冕。男排时隔17年再次闯进决赛、获得亚军。男足2006年多哈亚运会后再次闯进八强，男篮、女足在铜牌赛中捍卫荣誉。” 10月5日，中国女篮庆祝夺冠。新华社记者 王楷焱 摄 此后，在谈到“面对杭州亚运会优异成绩，我们始终保持清醒头脑”的问题时，周进强再次讲到了三大球。 他说：“‘三大球’表现不尽如人意。虽然女篮、女排成功卫冕，实现了预期目标，但男篮半决赛输给非主力阵容的菲律宾队、女足半决赛输给日本二线队伍，‘三大球’整体表现与人民群众期待还有差距。特别是男篮在关键场次、关键时刻没有顶住压力，在大比分领先的情况下被逆转，再次暴露出在国家队管理、技战术水平、训练、心理、临场指挥等方面的问题。” 10月4日，在杭州亚运会篮球项目男子半决赛中，中国队以76比77负于菲律宾队，无缘决赛。新华社记者 潘昱龙 摄 杭州亚运会之前，由于在篮球世界杯赛中战绩欠佳，中国男篮已无缘巴黎奥运会。而在亚运会前进行的巴黎奥运会女排资格赛中，中国女排也无缘直通巴黎。不过，按照相关规则，由于世界排名较高，中国队仍有望在明年凭借世界排名拿到参加巴黎奥运会的资格。在参加完杭州亚运会之后，中国男排在西安举行的巴黎奥运会资格赛中无缘出线。由于中国男排世界排名较低，且远落后于日本、伊朗等亚洲对手，事实上已经提前无缘巴黎奥运会。中国体育代表团副团长：杭州亚运会“三大球”表现不尽如人意-新华网",
        "url": "https://www.zhihu.com/question/625164876"
    },
    {
        "title": "历史上为解决巴以冲突都提出了哪些解决方案？为何都未能奏效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625094733"
    },
    {
        "title": "集成灶哪个品牌性价比高质量好？老破小厨房新装，求质量可靠的集成灶?",
        "excerpt": "集成灶哪个品牌性价比高质量好？求一个功能多一点的集成灶，新出的森歌Q8ZK-G独立蒸烤集成灶怎么样？",
        "url": "https://www.zhihu.com/question/488228050"
    },
    {
        "title": "舒默率美两党参议员抵沪，此次访华成员有哪些人？会讨论哪些问题？",
        "excerpt": "10月7日下午，美国国会参议院多数党领袖舒默率两党参议员代表团抵达上海，开启访华之旅的第一站。 ​​​",
        "url": "https://www.zhihu.com/question/624977331"
    },
    {
        "title": "近期美国各期限债券收益率快速飙升至十多年新高，飙升原因有哪些？将对中国资产乃至全球带来什么影响？",
        "excerpt": "中国国庆长假期间，海外股市以跌为主，黄金、原油等商品普跌，美元指数则冲高回落，但仍维持在105以上的强势位置。 风险资产的下挫都与一个因素息息相关——美债收益率持续飙升。10年期美债收益率在国庆中秋“双节”期间上行19BP至4.78%，30年期美债收益率上行24BP至4.95%。美国经济衰退预期大降温、加息预期重燃以及美国债务供给不断攀升是主因。多家接受记者采访的海外机构都提及，在过去的50年中，10年期美债收益率在大部分时间内都要高于当前的4.8%，换言之，过去十几年的低利率只是特殊现象，要为5%以上的收益率新常态做好准备。 美债收益率飙升不仅利空风险资产，更易导致新兴市场资金外流。节日期间，MSCI中国指数过去一周下跌2.1%，主要受到消费服务(-5.0%)和耐用品(-4.3%)板块的拖累。离岸人民币对美元维持在7.3附近。（第一财经）“美债火山”持续喷发，将如何影响中国资产-中新网",
        "url": "https://www.zhihu.com/question/625259192"
    },
    {
        "title": "可以求一些充满神性或者比较空灵的歌吗，比如诸神黄昏这些（不限语种，纯音乐也可以）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624529846"
    },
    {
        "title": "你有哪些「听娃一席话，血压一百八」的哭笑不得时刻分享？",
        "excerpt": "“如果我有罪，请让法律制裁我，而不是让我辅导孩子写作业” “我真的太喜欢带孩子了，那种说啥啥不听，让干嘛偏不干嘛，嗓子喊哑都不理你的感觉太上头了“ ”锄禾日当午，带娃好辛苦，带了一上午，还有一下午“ 说起和小盆友相处，人们总有发不完的牢骚，遇到”熊孩子“那血压真的是直线飙升，你和小孩相处过程中，遇到过哪些哭笑不得的时刻？",
        "url": "https://www.zhihu.com/question/623112037"
    },
    {
        "title": "一颗金丝楠木能卖到上亿，树苗一株才10元左右，为什么没人肯种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617358912"
    },
    {
        "title": "S13 全球总决赛上 LPL 队伍有可能在 BO5 里击溃 T1 战队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624960918"
    },
    {
        "title": "35 岁体制内普通人员裸辞，到社会上会找到更好的工作吗？你会支持还是反对普通人离开体制？",
        "excerpt": "一眼看不到头的生活，没意思的工作，体制内普通人离职后会更好吗？如果没有能力在外面博出一片天地，是不是继续待着比较好？",
        "url": "https://www.zhihu.com/question/625271394"
    },
    {
        "title": "职场上，关系真的比能力重要么？",
        "excerpt": "以前一直觉得能力挺重要，但是这几年在职场上的经历，让我一度认为能力再强好像都拼不过人家那层关系，所以我想看看大家对此有什么看法？",
        "url": "https://www.zhihu.com/question/520774936"
    },
    {
        "title": "孙子兵法把补给说那么重要，那么为何战争不是断补给线为主，而是歼灭为主？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624529483"
    },
    {
        "title": "你对于 2023 年诺贝尔经济学奖的预测是什么？",
        "excerpt": "据诺贝尔奖官网消息，2023年诺贝尔经济学奖将于10月9日颁布。你看好哪个领域的经济学家获奖？",
        "url": "https://www.zhihu.com/question/622056011"
    },
    {
        "title": "工信部等六部门联合印发《算力基础设施高质量发展行动计划》，哪些信息值得关注？",
        "excerpt": "每经AI快讯，10月9日，工业和信息化部、中央网信办、教育部、国家卫生健康委、中国人民银行、国务院国资委等六部门近日联合印发《算力基础设施高质量发展行动计划》，提出提出到2025年，计算力方面，算力规模超过300 EFLOPS，智能算力占比达到35%，东西部算力平衡协调发展。运载力方面，国家枢纽节点数据中心集群间基本实现不高于理论时延1.5倍的直连网络传输，重点应用场所光传送网（OTN）覆盖率达到80%，骨干网、城域网全面支持IPv6，SRv6等创新技术使用占比达到40%。存储力方面，存储总量超过1800EB，先进存储容量占比达到30%以上，重点行业核心数据、重要数据灾备覆盖率达到100%。应用赋能方面，打造一批算力新业务、新模式、新业态，工业、金融等领域算力渗透率显著提升，医疗、交通等领域应用实现规模化复制推广，能源、教育等领域应用范围进一步扩大。每个重点领域打造30个以上应用标杆。（工信微报公众号）工信部等六部门联合印发《算力基础设施高质量发展行动计划》 | 每经网",
        "url": "https://www.zhihu.com/question/625288983"
    },
    {
        "title": "什么东西你可以接受二手的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385369212"
    },
    {
        "title": "律师执业已经一年了，没有案源，信心一点点的在磨灭，该怎么办呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614624447"
    },
    {
        "title": "想看看各位网友们随手一拍却很惊艳的照片，有吗有吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/545454775"
    },
    {
        "title": "巴以冲突对全球金融有何影响？黄金、石油等价格会变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625165702"
    },
    {
        "title": "李寻欢身上的飞刀不多，为何反派们不一起上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622346804"
    },
    {
        "title": "博主称「旅游订不到房可挂急诊留宿」，三甲医院副院长表示「浪费医疗资源」，如何看待此事？",
        "excerpt": "近日，一博主发帖称，旅游订不到房间，可以到医院急诊室挂号留宿。对此，台州市第一人民医院副院长王东升表示，这不仅是医疗资源的浪费，还会造成急诊抢救功能混乱。 网传截图显示，一位博主自创旅游超省钱过夜小妙招。他强调，三甲医院等大医院就是五星级酒店，有贴心的服务，还有舒服的躺椅。 其称，晚上10点后到医院急诊挂号。就诊前，先去卫生间洗漱。就诊时再谎称自己有些气喘和咳嗽，让医生开吸氧，不必开药。共花费30元就能在医院躺椅上过夜，护士会帮忙看管行李。 这篇帖文一经发出，便遭到一众网友声讨。许多人在评论区留言，“这是在引导别人占用医疗资源。”“夜间急诊只会让你感慨生命脆弱，人生无常。在这里蹭休息区，坐得住吗？”“这些人为了流量真无耻。” 还有人说，“且不说需要医生判断病情，一晚上不停接收各种病人，还有各种仪器的声音，各种疼痛惨叫，灯光照得如同白昼，让你去你都不会去的。” 10月9日，台州市第一人民医院党委副书记，副院长，主任医师王东升表示：“医院急诊室每天的人员进出频繁，抢救的床位是相当紧张的资源，它是为有需要的伤病员服务的。有些患者连一张床位都找不到，直接铺一张垫子躺在地上睡觉。” “一个身体健康的人到急诊挂号留宿，抢夺患者需要的资源，这不仅是医疗资源的浪费，还会造成急诊抢救功能上的一种混乱，这是万万不行的。”他说。博主称旅游订不到房可到医院急诊室挂号留宿，三甲医院副院长：浪费医疗资源_抢救_医生_服务",
        "url": "https://www.zhihu.com/question/625288211"
    },
    {
        "title": "2026 名古屋亚运会电竞将继续成为正式比赛项目，你觉得该届赛事会有哪些项目被增减？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625121345"
    },
    {
        "title": "灌篮高手里，如果把山王拆分，大河田去海南，松本去湘北，泽北+堂本五郎去翔阳，深津去陵南，哪队实力最强?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624516579"
    },
    {
        "title": "为什么父母越讲道理，孩子越不听话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621598986"
    },
    {
        "title": "惠州一楼盘五折卖房被停业整顿，低价卖出房源将被退房，如何看待此事？",
        "excerpt": "10月3日，有网民在人民网领导留言板向广东省惠州市惠阳区委书记留言称，保利阳光城四期备案价约1.5万元/平方米，最高卖到近1.7万/平方米，当时开房商捂盘惜售，对外宣称已无房源，结果今年10月低价销售。该网民称，该降价扰乱市场的行为，“对于我们已购房的业主来说损失惨重，我们坚决反对开发商随意降价，扰乱市场，要求开发商立即停止这一行为，并且赔偿业主相关损失。” 据第一财经报道，保利阳光城位于惠州市惠阳区淡水片区，距离深圳市坪山区沙田地铁站仅15分钟左右的车程，属于妥妥的临深楼盘。 贝壳找房平台上，当前保利阳光城的二手房挂牌价普遍在1.2万元/平方米左右，近半年成交均价在9700元/平方米左右，根据房产中介的描述，该小区目前在售的“最笋”房源单价为8400元/平方米。 “同小区原来的业主不满，他们的房子已经有7、8年的楼龄了，二手房市场价格9000多元/平，现在新房卖7800元/平，好的楼层也才8000多/平方米，他们的房子肯定难卖啊。”10月7日下午，保利阳光城售楼处的工作人员对第一财经表示，7800元/平方米的售价确实是真的，不过目前该楼盘已经被房管局强制停业整改了，中秋国庆假期低价卖出的13套房源也会退房。 “前几年的价格比较高，但是老板不缺钱，就一直放着没卖，现在打算清盘，就放出来卖了。”对于市场上该楼盘“捂盘”的传闻，上述销售顾问这样说。另外，他表示，售楼处何时恢复营业还不清楚，具体的销售价格，“得看他（开发商）的想法，如果想走量，肯定还是得按照8000多元/平方米的价格卖，因为如果卖9000多元/平方米，周围相同价格有更好的楼盘，销售也会比较困难。”10月7日晚间，该销售人员对第一财经表示，时间定了，项目估计会在工作日重启销售，价格区间为7800～8000多元/平方米。惠州一楼盘5折卖房！已购房业主“炸”了，控诉开发商扰乱市场，要求赔偿损失！当地房管局出手 | 每经网",
        "url": "https://www.zhihu.com/question/625207091"
    },
    {
        "title": "报道称「巴以新一轮冲突已致以色列超 300 人死亡」，目前情况如何？为何巴以冲突不断加剧？",
        "excerpt": "当地时间10月8日，《耶路撒冷邮报》报道称以色列有超过300人在本轮巴以冲突中死亡，至少1500 人受伤。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625093089"
    },
    {
        "title": "在一起半年，前天我生日男友什么都没准备，只说了句生日快乐，我想跟他分手，但又自我怀疑是不是太物质了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624920730"
    },
    {
        "title": "有没有基因高度相似但外貌习性天壤之别的生物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624164255"
    },
    {
        "title": "如何看待《莫斯科行动》里女性角色的塑造与命运？",
        "excerpt": "文咏珊那个角色被抹脖，那个女杀手也死得很惨...",
        "url": "https://www.zhihu.com/question/624862261"
    },
    {
        "title": "古代的武将没有心眼子能吃的开当大官吗？",
        "excerpt": "古代的武官没有心眼子能吃的开当大官吗？",
        "url": "https://www.zhihu.com/question/625097687"
    },
    {
        "title": "埃及一警察在景点向以色列旅游团开枪，造成至少 3 人死亡，该事件的具体情况是什么？",
        "excerpt": "埃及一警察在景点向以色列旅游团开枪，造成至少3人死亡埃及一警察在景点向以色列旅游团开枪，造成至少3人死亡",
        "url": "https://www.zhihu.com/question/625172641"
    },
    {
        "title": "学临床医学当大夫之后的夜班是真的不能承受吗？",
        "excerpt": "感谢！很犹豫",
        "url": "https://www.zhihu.com/question/545766970"
    },
    {
        "title": "可以分享一张你相册喜欢的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619123257"
    },
    {
        "title": "曾经生活过一段时间的地方你还会想再去走走吗?",
        "excerpt": "感受那时所感",
        "url": "https://www.zhihu.com/question/623283816"
    },
    {
        "title": "巴以新一轮冲突爆发，泽连斯基发文声援以色列「自卫权不容置疑」，哪些信息值得关注？",
        "excerpt": "【环球网报道】巴勒斯坦伊斯兰抵抗运动（哈马斯）7日从加沙地带向以色列发动火箭弹袭击，巴以新一轮冲突爆发。据以色列《耶路撒冷邮报》报道，乌克兰总统泽连斯基当天晚些时候在社交媒体X(原推特)上发文，向在“恐怖主义袭击”中失去亲人的人表示慰问。 报道说，泽连斯基7日在X上发帖称，“来自以色列的可怕消息。我向所有在恐怖主义袭击中失去亲人的人表示慰问。我们相信秩序将会恢复，恐怖分子将会被打败”。他还称，以色列的自卫权“不容置疑”，“必须披露有关这次恐怖主义袭击的所有细节，以便世界了解并追究所有支持和帮助实施此次袭击的人的责任”。 报道补充说，泽连斯基还称，“所有处于危险地区的乌克兰公民必须严格遵守当地安全部门发布的所有命令并保持警惕。请务必保持谨慎。乌克兰外交部和乌克兰驻以色列大使馆准备在任何情况下提供帮助”。 “每一个生命都有价值！我们谴责一切形式的恐怖主义。”泽连斯基在帖子最后写道。 综合美国有线电视新闻网（CNN）等多家外媒此前报道，7日清晨，哈马斯从加沙地带向以色列发起近年来最大规模的火箭弹袭击，哈马斯方面称发射了约5000枚火箭弹；与此同时，几十名巴勒斯坦武装人员潜入以色列境内，在多个地点发起袭击，共同展开代号为“阿克萨洪水”的行动。以色列随即宣布进入战争状态，对加沙地带哈马斯目标发起代号“铁剑”的行动。以色列国防部7日晚间发表声明称，当天的各类袭击已造成以色列境内200多人身亡，1000多人受伤。另据巴勒斯坦卫生部门消息，以军对加沙地带的空袭已经造成当地232人身亡，约1700人受伤。此外，在约旦河西岸的拉姆安拉等地，有6名巴勒斯坦人在与以军的冲突中被打死。 国际社会迅速对巴以局势的突然升级做出反应。综合美国《国会山报》等多家外媒报道，土耳其总统埃尔多安7日发表讲话，呼吁各方保持克制，不要采取导致紧张局势升级的冲动行动。美国总统拜登当天与以色列总理内塔尼亚胡通话，重申美国对以色列的支持。法国总统马克龙7日称，他“强烈谴责针对以色列的恐怖主义袭击”。伊朗国家通讯社称，伊朗最高领袖哈梅内伊的顾问表示，支持哈马斯对以色列的袭击。巴勒斯坦总统阿巴斯7日表示，巴勒斯坦人民有权捍卫自己，反对“定居者和占领军的恐怖行为”。巴以新一轮冲突爆发，泽连斯基发文声援以色列：自卫权不容置疑！_袭击_恐怖主义_加沙地带 (sohu.com)",
        "url": "https://www.zhihu.com/question/625101780"
    },
    {
        "title": "有人买了方太新发布的集成烹饪中心吗，感觉怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/348337911"
    },
    {
        "title": "如何看待 10月12日 荣耀即将发布的新款折叠屏Magic Vs2？目前有哪些爆料？",
        "excerpt": "一起发布的还有一块手表～",
        "url": "https://www.zhihu.com/question/625266638"
    },
    {
        "title": "哪些不起眼的好物，曾在快节奏的生活里治愈了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617354356"
    },
    {
        "title": "待产包应该怎么准备？",
        "excerpt": "在网上看到很多待产包，不知道怎么准备，不知道是买一包里面什么都有的还是需要什么就买什么",
        "url": "https://www.zhihu.com/question/433454587"
    },
    {
        "title": "男朋友将自己的家庭情况瞒了我两年，我该怎么办?",
        "excerpt": "我和男朋友是高中同学，毕业后在一起的，因为谈恋爱比较谨慎，在了解男朋友家还好(和我说的大致情况是：独生子，父母给他买了一套房)之后才考虑结婚，但是第一次带对象回家后，父母都不同意，认为对象家父母年纪太大且没有文化，长期都在老家生活，没有职工社保。 我作为女儿，觉得父母的担忧是正确的，所以不着急结婚，先拼事业再说，可是男方家很急地催婚。对象嘴上不说，但心里和父母一样都想尽快结婚。 今年我见了他家人之后，发现他家情况并不像他之前所说的那样，其实他家还有个弟弟(是智障儿童)，之前放在老家养，所以我从不知道这件事。恋爱两年间一直说的是他家里就他一个儿子。所以我看到的时候都懵了，本来父母就不赞成，现在这样更是不可能了… 其实一开始要是他们实话实说的话，我根本就不会带他去见我父母的，在我父母拒绝之后他满心沮丧，我还去了他的城市工作表明我对他的态度。所以这事一出来，我真的很震惊。同学四年、恋爱两年之后，他才告诉我，为什么不在一开始催结婚的时候就全部坦白情况呢？ 更新——— 目前是已经提分手了，两年的感情。今年年初的时候我就去了他的城市，因为过年见我父母的时候我父母不满意(本人家在区里两套房，还有一个弟弟也刚大学毕业参加工作，父母不满50有职工社保，他父母在乡60岁，区里一套小房子和一套新房给他的)，告诉他父母的看法之后我说等一等先稳定事业再说，他们家觉得我拖着他，为了稳定我们之间的感情和向家人表明我对他的决心，我辞职过去了他那边找工作。今年国庆回家他父母想见我，早上去之前突然和我说家里其实还有个弟弟，然后我过去就见到了，他弟弟小他2岁，在乡下到处乱跑，他们长得还挺像的，之后一上午脑子都是懵的。后面我就跟他说了本来在我父母那我已经缓和一点了，现在又多出来一个弟弟，这让我在我父母面前点不知道怎么说了，他也不知道说什么话了叫我别想那么多，他不想我总得想，我和他说了我们不可能了，他也说就当给我一次恋爱体验。 其实住在一起半年多了没什么大问题，他性格脾气各方面都挺好的情绪也稳定，我不想所以一直没碰我，个人觉得人品是可以的。只是这个问题确实是一个疙瘩，在我现阶段确实也不知道怎么面对和处理，我知道婚姻是很现实的，这段感情我也努力过了，现在这样应该是最好的结局了，祝我们以后都好！！",
        "url": "https://www.zhihu.com/question/624828959"
    },
    {
        "title": "说一个你印象最深刻的《原神》地图设计？",
        "excerpt": "畅所欲言",
        "url": "https://www.zhihu.com/question/624741540"
    },
    {
        "title": "小镇青年月薪 4000 背着过万的包，都市白领月入 2 万存款为零，为什么会出现这样的现象？",
        "excerpt": "千万不要小瞧县城青年的消费能力。 月薪4000的朋友，背着过万的包，聚会花钱也不手软，中高端旅游一年一次...这种想吃就吃、说玩就走的生活态度让我清楚认识到，新一代小镇青年，正在成为隐形的“消费巨人”。摩根士丹利中国首席经济学家邢自强表示，小镇青年将成为今后消费市场的主力军，预计到2030年，三四线城市居民消费将达到45万亿元人民币。我在北上广喝蜜雪冰城，你在县城喝星巴克，小镇青年为何敢消费？",
        "url": "https://www.zhihu.com/question/625272107"
    },
    {
        "title": "工科类专业的学生未来有成为检察官的可能吗？",
        "excerpt": "如果有，大概是通过什么样的方式呢？自学加法考吗，但没有院校背景也是非常难行的吧？",
        "url": "https://www.zhihu.com/question/624781896"
    },
    {
        "title": "2023年有什么高性价比的骨传导耳机推荐？",
        "excerpt": "我是学生党，想要一款性价比高的，1k左右预算，希望推荐音质好，续航强劲，耐用的，骨传导耳机。用途：玩游戏，运动听歌，还有网课学习。",
        "url": "https://www.zhihu.com/question/620398828"
    },
    {
        "title": "智能手表的功能比机械手表强很多，为什么还有那么多人买机械手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623897949"
    },
    {
        "title": "以色列正式向哈马斯宣战，这意味着什么？会带来哪些影响？",
        "excerpt": "【环球网快讯】据以色列《国土报》、“今日俄罗斯”（RT）等媒体最新消息，以色列总理办公室8日表示，在巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列发动大规模袭击后，以色列安全内阁7日晚间批准允许内塔尼亚胡政府“进行可能导致战争的军事行动”。RT称，这意味着以色列决定向哈马斯正式宣战。 RT称，以色列基本法第40条规定允许以政府开展“重大军事活动”。《国土报》表示，相关决定声明将于9日提交给以色列议会外交和国防委员会批准，随后以色列总理将被要求在议会全体会议上宣布决定。快讯！外媒：以色列安全内阁批准允许以政府“进行可能导致战争的军事行动”",
        "url": "https://www.zhihu.com/question/625185576"
    },
    {
        "title": "男朋友说不要吵架就提分手，不要说「有退路可以再找一个」。但我本也有这样的能力，难道不能自由抒发吗？",
        "excerpt": "和男朋友异地，由于工作压力和口罩原因，导致我心情很烦躁，他也不在身边，谈个恋爱就和没谈一个样子，没法照顾我情绪和生活。 我老想和他吵架，一吵架他就一个劲地道歉说异地对我亏欠了，我听着就烦，有意无意地跟他说分手，说我在当地也可以找到更好的。男朋友说他了解心理学知识，口不择言其实就是内心最真实的想法，提了好几次不让我说这种话，还说我情绪不稳定。 但我心情一烦躁我就爱提，我本来就有这种能力和条件，我说说有问题吗？他不陪我，我为啥要拒绝别人的「温柔」？ 补充：现已分手，不是钓鱼贴，他凭啥这么说？",
        "url": "https://www.zhihu.com/question/620353048"
    },
    {
        "title": "《原神》新活动嘟嘟可轰轰奇遇记，你的体验如何？",
        "excerpt": "个人感觉体验良好，简单易上手",
        "url": "https://www.zhihu.com/question/625103064"
    },
    {
        "title": "厨房装修为什么要装集成灶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/412963527"
    },
    {
        "title": "如何看待以色列和巴勒斯坦之间的《奥斯陆协议》？对巴以局势产生过哪些影响？这些协议是如何破裂的？",
        "excerpt": "第一份《奥斯陆协议》，即《奥斯陆第一协议》，于1993年9月13日签署。以色列和巴勒斯坦领导人之间的协议使双方首次相互承认。双方还承诺结束长达数十年的冲突。 第二份协议，即《奥斯陆第二协议》，于1995年9月签署，更详细地讨论了和平进程应成立的机构的结构。 《奥斯陆协议》本应以与以色列并肩的巴勒斯坦国的形式实现巴勒斯坦自决。这意味着1948年在巴勒斯坦人称为“大灾难”的事件中在历史悠久的巴勒斯坦土地上成立的以色列将接受巴勒斯坦对国家主权的主张。然而，这些主张仅限于历史上巴勒斯坦的一小部分，其余部分则留给以色列主权。 为了实现这一目标，需要采取几个步骤，包括以色列军队分阶段撤出其自1967年以来非法占领的巴勒斯坦领土，以及向巴勒斯坦政府移交权力，但最终地位问题除外，包括耶路撒冷（其东半部被占领的巴勒斯坦土地）和以色列非法定居点的地位，这些问题将在稍后进行谈判。 因此，这些协议导致了所谓的临时巴勒斯坦权力机构（PA）的成立，以及将西岸领土划分为A、B 和C区，表示巴勒斯坦权力机构对每个地区的控制程度。 迄今为止，迄今为止，它对两个地区进行有限的统治。 最终条约原定在五年内达成，但这并没有实现。",
        "url": "https://www.zhihu.com/question/625262961"
    },
    {
        "title": "你觉得《火影忍者》中的再不斩究竟是不是真正的上忍？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/551329800"
    },
    {
        "title": "孩子要去上大学了，用2千多元的手机很丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616927172"
    },
    {
        "title": "以方称这是以色列的「珍珠港时刻」，整个系统都失灵了，以方前期情报工作缺失造成了哪些影响？",
        "excerpt": "（观察者网讯） 赎罪日战争50周年之际，巴以冲突的陡然升级震惊世界。巴勒斯坦伊斯兰抵抗运动（哈马斯）当地时间7日凌晨发动海陆空突袭，以军则对加沙地带展开多轮空袭作为回应。以色列总理内塔尼亚胡8日誓言将出动全部力量摧毁哈马斯，巴勒斯坦总统阿巴斯则指控以方长期不公正对待才致冲突爆发。 \t冲突截至8日早上已造成双方地区500多人死亡，超过3200人受伤。多名以色列现任和前任情报官员7日称，事态发展“出乎意料”，并承认“作为一次行动，它非常成功”，“我们不知道他们拥有这么多的火箭弹，也没预料到它们会如此有效。” \t尽管以色列国防军一再回避突袭是否是构成情报失误问题，但也承认被俘的以色列人数量“史无前例”，有美媒称这反映哈马斯武装力量的“空前渗透”。包括前以色列军方发言人和以色列议会议长在内的官员更将此比作以色列的“珍珠港时刻”，直言“整个系统都失灵了”。 当地时间10月8日，加沙城，以色列发动空袭，大火和烟雾从建筑物上方升起。图片来源：视觉中国 \t 美国有线电视新闻网（CNN）7日写道，以色列对地区冲突并不陌生，但7日发生的海陆空三军突袭仍是前所未有的，重要原因之一便是缺乏事先预警。报道称，尽管以色列在过去数十年来已成为科技强国，拥有一流的情报机构和世界上最强大武装力量之一，以军面对袭击仍感到猝不及防。 \t “整个系统都失灵了。不只是某个部分，整个防御体系显然都未能为以色列平民提供必要的防御。”前以色列国防军国际发言人乔纳森·康里库斯（Jonathan Conricus）接受CNN采访时说，“这对以色列来说是‘珍珠港式’的时刻，这在今天之前是现实，在今天之后也会是现实。” \t康里库斯并非唯一一个提到这一比喻的以色列人。据美国福克斯新闻报道，美国前众议长麦卡锡7日谈到对巴以局势的评估时透露，他在袭击发生后同以色列议会议长奥哈纳进行了交谈，“他们告诉我，这是他们的‘珍珠港（时刻）’”。 \t“哈马斯武装人员进入以色列，自1948年以来，这种情况从未发生过——外国人实际控制以色列的土地。”麦卡锡表示，哈马斯发射的5000枚火箭弹已经使得以色列“铁穹””防空系统“瘫痪”，“‘铁穹’应对不了这么多火箭弹”。 麦卡锡社交媒体截图 \t前美国国家情报总监詹姆斯·克拉珀（James Clapper）甚至称，7日的袭击可与美国“9·11”事件“相比较”，尤其是在情报部门面临的舆论批评上。他认为，以色列方面可能对哈马斯的军事能力存在一定的“刻板印象”，以至于未能预想到对方能精心策划实施这种级别的攻击。 \t英国广播公司（BBC）提到，从以色列国家安全总局（辛贝特）、以色列情报和特勤局（摩萨德）再到以色列国防军的资源，以色列可谓拥有着中东地区分布最广泛、资金最充足的情报机构。“坦率地说，无人预见该情况的到来令人震惊。或者他们有预见，但未能采取行动。” \t报道称，当被问及以色列何以没能预见袭击发生时，以官员的反应是，“我们不知道这是怎么发生的”。 \t摩萨德前局长埃夫拉伊姆·哈勒维（Efraim Halevy）当地时间7日也告诉CNN，以色列方面“没有得到任何警告”，当天凌晨爆发的冲突“完全出乎意料”。 \t哈勒维说，哈马斯方面发射的火箭弹数量“前所未见”。“他们在不到24小时内发射的火箭弹数量超过了3000枚。从我们的角度来看，这是超乎想象的，我们不知道他们拥有这么多的火箭弹，当然也没有预料到它们会如此有效。” 摩萨德前局长哈勒维资料图 图片来源：《以色列时报》 \t他承认，这是一次“独特的袭击”，也是来自加沙方向的袭击第一次“深入以色列”。哈勒维分析称，哈马斯“很可能”能够在不让以色列军队发现其计划的情况下进行“试训”，而以军方“根本不知道发生了什么”。“作为一次行动，它非常成功，我认为它是经过精心协调的。”他说。 \t BBC称，尽管以色列在边境地区布置了装备有摄像头、运动传感器的“智能屏障”铁丝网，还部署有军队巡逻，但哈马斯武装分子却简单地用推土机推平了道路，在铁丝网上挖了洞，或者从海上通过滑翔伞进入以色列。为了在以色列眼皮底下发动如此协调一致和复杂的袭击，哈马斯必须采取“非常高水平的安全措施”。 \t 美国官员也表示，尽管近几个月来美方一直在关注加沙地区紧张局势升级的迹象，但没有任何战术级情报提醒美官员会发生如此大规模的袭击。一名美高级情报官员称，这引发了人们对美以情报盲点的担忧。在中东问题专家大卫·卡法（David Khalfa）看来，这是以情报部门的“历史性溃败”。有以官员告诉BBC，一场关于情报失灵的大调查已经开始，或“持续数年”。",
        "url": "https://www.zhihu.com/question/625126294"
    },
    {
        "title": "哪些照片可以证明你和猫的关系很铁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618851076"
    },
    {
        "title": "想写小说，但是写不出来怎么办？",
        "excerpt": "有脑洞，也有构思，每天想的飞起，灵感爆炸，甚至有时候能把一个故事重头到尾细节都想一遍，但是当真正去写作拿起笔来才发现自己心里想的那些场景一个字都写不出来，即时硬憋出来一章节文字，自己都看不下去，怎么破？",
        "url": "https://www.zhihu.com/question/510399128"
    },
    {
        "title": "《咒术回战》新一话鹿紫云战败后为啥上的是虎杖，而不是乙骨犹太？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624947533"
    },
    {
        "title": "为什么《好事成双》中的渣男卫明能追到这么多优秀的女生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624730479"
    },
    {
        "title": "通过互联网大厂筛选的简历，大概长什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553874"
    },
    {
        "title": "国际油价单周重挫近 10%、现货黄金日线「九连阴」下，巴以爆发新一轮大规模冲突将如何影响大宗商品?",
        "excerpt": "“双节”期间，国际油价冲击100美元/桶重要心理关口的势头戛然而止，同时开启暴跌模式，创今年3月以来的最大单周跌幅。具体来看，11月交货的WTI原油期货本周累计下挫9.7%至82.81美元/桶；12月交货的布伦特原油期货本周累跌11.32%，至84.4美元/桶。 除国际油价外，“双节”期间，现货黄金还创下日线“九连阴”，虽然周五大超预期的非农数据使得黄金止步“九连阴”，但展望后市，分析人士认为黄金还有进一步下探的空间。 中东地区局势的突然升级，让波动性本就已经很大的国际油价和现货黄金“雪上加霜”。据新华社北京时间10月7日报道，针对7日爆发的新一轮巴以冲突，以色列总理内塔尼亚胡当天宣布，以色列进入“战争状态”。与此同时，巴勒斯坦伊斯兰抵抗运动（哈马斯）下属武装派别卡桑旅当天发表视频声明宣称，确认在军事行动中俘虏了一些以色列人。 对于本周国际油价大跌的主要原因，光大期货研究所能源化工部研究总监钟美燕在接受《每日经济新闻》记者采访时指出，从油价的下跌驱动来看是多重利空消息的集中影响，主要体现在宏观以及地缘两个维度。谈及中东局势的突然升级，钟美燕指出，（投资者应）关注最终大国关系当中美沙、美伊、巴以走向，（这在）短期也将对油价形成一定的‘托底’效应。”全球市场屏息凝神！国际油价单周重挫近10%、现货黄金日线“九连阴”下，巴以爆发新一轮大规模冲突将如何影响大宗商品?",
        "url": "https://www.zhihu.com/question/625206965"
    },
    {
        "title": "外地车辆轻微交通违法不处罚，有法律依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624001813"
    },
    {
        "title": "女生的化妆包里应该带些什么护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787551"
    },
    {
        "title": "求推荐一款性价比高点的蓝牙耳机?",
        "excerpt": "目前使用的手机是苹果，之前一直用的之前苹果小7的有线手机，手机早换了耳机用到现在也该退休了，想换个蓝牙耳机预算300内吧",
        "url": "https://www.zhihu.com/question/622183969"
    },
    {
        "title": "如何评价林徽因？",
        "excerpt": "我想看看大家对林徽因这个人的评价 可以从各个方面考虑 比如才情 性格 感情 希望是大家自己的评述~~重要的是希望写下自己的性别~~这也是一个小调查吧~~",
        "url": "https://www.zhihu.com/question/19883546"
    },
    {
        "title": "拒绝 offer 后有点后悔，该如何有效沟通争取回来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558864"
    },
    {
        "title": "只看电影的话，AR 和 VR 选哪个？",
        "excerpt": "我想买一个看动漫，电影，也就是看视频的一个设备，目前考虑有pico 4一体机，XREAL,air2，AR眼镜。我体验下来vr沉浸感绝对是拉满的，但是清晰度真的不行，播放视频的清晰度基本相当于720p好一点点，AR眼镜就好很多，基本相当于1080p高码率，但是屏幕又小很多，沉浸感差很多。 所以相当纠结，有没有人给个意见？",
        "url": "https://www.zhihu.com/question/623987453"
    },
    {
        "title": "今年双十一想买台 4K 高刷电竞显示器，3000 元预算有推荐吗？",
        "excerpt": "打算在今年双十一给自己换一台电竞显示器，预算3000元左右吧，起码是4K高刷，在纠结选Nanoips还是FastIPS，麻烦各位大佬先推荐了解一下~对了，要有品牌保障的，不接受那些DIY小作坊...",
        "url": "https://www.zhihu.com/question/621674273"
    },
    {
        "title": "集成灶和集成烹饪中心有什么优劣，该如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426411256"
    },
    {
        "title": "以色列音乐节遭哈马斯袭击已致 260 人死亡，哈马斯枪手向音乐节民众开枪，对巴以局势有何影响？",
        "excerpt": "据悉，以色列救援组织Zaka称，当地一音乐节遭遇哈马斯袭击，至少260具尸体已从现场运走。 根据社交媒体视频和参加音乐节的人描述，在加沙-以色列边境附近的农田里，哈马斯枪手向逃跑的人群开枪，并将其他人劫持为人质。 “我们甚至没有任何地方可以躲藏，因为我们在一个开放的空间。”一名参加音乐节的女子称，“每个人都非常惊慌，开始拿走自己的东西。” 随着救援持续，预计死亡人数还会上升。外媒：以色列音乐节遭哈马斯袭击，现场至少260具尸体",
        "url": "https://www.zhihu.com/question/625251338"
    },
    {
        "title": "北京拟出台商品房销售明码标价新规，开发商应标示「套内建筑面积每平方米单价」，哪些信息值得关注？",
        "excerpt": "10月8日，《每日经济新闻》记者从北京市市场监管局官网获悉，为落实《明码标价和禁止价格欺诈规定》的新要求，进一步规范商品房销售明码标价行为，北京市市场监管局在原规定的基础上，研究起草了《北京市商品房销售明码标价规定实施细则》（征求意见稿），近日向社会公开征求意见。公开征集意见时间为2023年10月7日至11月6日。 意见稿明确，商品房销售明码标价实行一套一标；商品房经营者通过网络等方式销售商品房的，应当通过网络页面，以文字、图像等方式进行明码标价；房地产开发企业应当明确标示7种与价格密切相关的信息，尤其提及“套内建筑面积每平方米单价”。 易居研究院研究总监严跃进当日在接受每经记者微信采访时表示，“就最近几年来看，互联网平台的房价公示不透明，也产生了很多侵害消费者权益的情况。此次意见稿对于此类互联网平台是有约束的，同时也将促进互联网平台后续房屋销售的规范和健康发展。” 一套一标！北京拟出台商品房销售明码标价新规，开发商应标示“套内建筑面积每平方米单价” | 每经网",
        "url": "https://www.zhihu.com/question/625207216"
    },
    {
        "title": "日常上班通勤，你的化妆包里都装了哪些必备好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614533709"
    },
    {
        "title": "巴以冲突会打破中东和平进程吗？沙特和伊朗的和解会因此而生变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625098191"
    },
    {
        "title": "特朗普称「以色列遇袭，是因为美国被视为软弱无能」，如何解读？",
        "excerpt": "（观察者网讯）骤然升级的巴以冲突，成了美国共和党人发难拜登政府的又一武器。当地时间10月7日，美国前总统特朗普在艾奥瓦州的一场集会上表示，巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列发动突然袭击，正是美国“软弱无能”导致的结果。同一天，包括佛罗里达州州长德桑蒂斯在内的其他共和党人也对白宫的中东政策发出猛烈抨击。 \t据美联社（AP）报道，特朗普在发表演讲时称：“以色列受到袭击，是因为美国被当成一个软弱无能国家，我们的领导人非常软弱。”他强调，如果自己能够当选总统，将支持以色列，拒绝对巴勒斯坦提供援助。 \t“全球局势已经不是三年前的样子了。”特朗普指责称哈马斯对以色列的“入侵”是一种“野蛮行径”，“必须而且一定会被镇压”，以色列有权自卫。 \t紧接着，特朗普借美国与伊朗之间的“60亿美元换囚”协议向拜登发难。他称，换囚是以色列遇袭的催化剂。作为释放被关押在伊朗的五名美国人的交换条件，拜登政府8月同意解冻伊朗60亿美元资金资金用于人道主义目的，这笔钱只能用于“不具有军事用途的食品、药品和医疗设备”。 \t“可悲的是，美国纳税人的钱资助了这些袭击，有说法称袭击源于拜登政府之手。”特朗普说，“我们通过《亚伯拉罕协议》为中东带来了如此多的和平，但现在却看到拜登用超出任何人想象的速度削弱了和平。” 10月7日，特朗普在艾奥瓦州参加支持者集会/美联社 特朗普称：以色列遇袭，是因为美国被视为软弱无能",
        "url": "https://www.zhihu.com/question/625126565"
    },
    {
        "title": "坚持看书，真的有用吗？",
        "excerpt": "阅读真的能提升自己吗？",
        "url": "https://www.zhihu.com/question/618858257"
    },
    {
        "title": "小镇青年月薪 4000 背着过万的包，都市白领月入 2 万存款为零，为什么会出现这样的现象？",
        "excerpt": "千万不要小瞧县城青年的消费能力。 月薪4000的朋友，背着过万的包，聚会花钱也不手软，中高端旅游一年一次...这种想吃就吃、说玩就走的生活态度让我清楚认识到，新一代小镇青年，正在成为隐形的“消费巨人”。摩根士丹利中国首席经济学家刑自强表示，小镇青年将成为今后消费市场的主力军，预计到2030年，三四线城市居民消费将达到45万亿元人民币。我在北上广喝蜜雪冰城，你在县城喝星巴克，小镇青年为何敢消费？",
        "url": "https://www.zhihu.com/question/625272107"
    },
    {
        "title": "奥本海默为啥会这么多语言？",
        "excerpt": "刚看了电影，学习一个月就流利说荷兰语是真的吗？",
        "url": "https://www.zhihu.com/question/619909461"
    },
    {
        "title": "为什么 TVB 的电视剧一眼就能看出来？",
        "excerpt": "在看新出的那部《机动部队》，有个疑问，求解。 就是TVB制作的电视剧，看开头第一眼看到画面的时候就知道是TVB的。（没有剧情，纯粹是第一眼的画面，也不是什么风格，就是画质上的差异） 而大陆做的电视剧，即使请了再多的港星第一眼也看出来不是TVB制作的。就算是17年出品陈小春主演的《反黑》，画面也能明显看出来差别。 到底是什么原因，求大神解答。",
        "url": "https://www.zhihu.com/question/323209204"
    },
    {
        "title": "父母该有哪些教育意识，才能应对孩子的各种「小淘气」？",
        "excerpt": "现在小孩一个比一个淘气，体质好的还没什么，体质不是很好的老容易被传染一些肺炎什么的小病回来，身子骨再弱一些的可能还会导致小病恶化成大病，根本防不胜防，这对于小康家庭来说无疑是一大灾难，想给自己家的小淘气未来一些保障，有什么建议吗？",
        "url": "https://www.zhihu.com/question/625045598"
    },
    {
        "title": "《长相思》里，只谈小夭和阿念的出身，谁的出身更高贵呢？",
        "excerpt": "小夭父母 神农将军+轩辕王姬 阿念父母 高辛国王+静安王妃",
        "url": "https://www.zhihu.com/question/625168560"
    },
    {
        "title": "有没有什么好用的身体乳？",
        "excerpt": "皮肤比较敏感，腿上还会有那种红色的小点点，然后尤其是冬天的话容易有那种小疙瘩，就是鸡皮肤吧，用身体乳的话，皮肤就会很干，还会很痒。感觉敏感肌好难买护肤品啊！！用过的几款有的比较黏，还有的味道不太好闻",
        "url": "https://www.zhihu.com/question/623550971"
    },
    {
        "title": "你吃方便面的时候，最喜欢的「泡面搭子」是什么？",
        "excerpt": "卤蛋？火腿肠？金针菇？ 可以根据不同种类的方便面分类描述",
        "url": "https://www.zhihu.com/question/622364918"
    },
    {
        "title": "怎么感觉 24 秋招比 23 秋招环境更差了？",
        "excerpt": "怎么感觉今年的24秋招（2023招聘，2024毕业入职）比去年的23秋招更难了？不是hc都在变多吗？",
        "url": "https://www.zhihu.com/question/618357219"
    },
    {
        "title": "双胞胎为什么要穿得一模一样，目的何在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622527987"
    },
    {
        "title": "如何评价谷歌刚发布的AOSP14，在iOS和鸿蒙的竞争下，安卓还有哪些第三方开发的系统亮点值得关注？",
        "excerpt": "谷歌正式发布AOSP14，各个安卓手机厂商的深度定制版也都在处于Android14大版本的适配当中，面对iOS、鸿蒙的迭代、竞争压力，你觉得安卓还有哪些第三方开发的系统亮点值得关注？",
        "url": "https://www.zhihu.com/question/625259626"
    },
    {
        "title": "如何看待北京二手房挂牌量突破16万套?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624883229"
    },
    {
        "title": "有人说有线耳机过时了，真的吗，为什还有那么多人使用有线耳机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622156075"
    },
    {
        "title": "杭州亚运会闭幕式有哪些精彩瞬间？本届亚运会给你留下了怎样的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624855009"
    },
    {
        "title": "「挖呀挖」黄老师五场直播销售额超百万，网红鹿哈自曝「带货七个月赚 3500 万」，哪些信息值得关注？",
        "excerpt": "网红带货近来吸引了不少眼球。此前，因“挖呀挖呀挖”儿歌走红的武汉幼师黄老师，最近开启了直播带货。 9月26日下午，挖呀挖黄老师在其微博“音乐老师花开富贵”发文回应称，“奥尔夫作为音乐特色课一直在教，休息时间我也开始带货啦。生活中我是一个活泼开朗的人，一直尝试不同的新角色，人生最大的快乐，不是被动享受，而是主动付出。” 数据显示，黄老师近30天内共开播5场，场均观看人次582.3万，最高观看人次814.8万，直播销售额100万-250万。其5月粉丝量涨至500万，9月开启直播带货，粉丝量涨至800万。值得注意的是，开始直播后其粉丝减少近10万，截至发稿，黄老师抖音平台粉丝数为791.9万，看来黄老师直播带货的业绩是否可持续，也有待观察。 另外，近日，网红凌达乐（鹿哈）直播时自曝“月赚500万，带货7个月挣了3500万”引发大量网友热议。 5场直播销售额超百万！“挖呀挖”黄老师掉粉近10万！网红鹿哈自曝“带货7个月赚3500万”引热议 | 每经网",
        "url": "https://www.zhihu.com/question/625102048"
    },
    {
        "title": "现在的年轻人为什么都喜欢智能手表或者智能手环？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624357084"
    },
    {
        "title": "简历上哪些内容属于「画蛇添足」，写了反而起到减分的作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553987"
    },
    {
        "title": "外交部回应「巴以冲突升级」，称根本出路在于落实「两国方案」，建立独立的巴勒斯坦国，透露哪些信息？",
        "excerpt": "问：以色列同巴勒斯坦加沙地带武装组织爆发激烈冲突，造成双方大量人员伤亡。中方对此有何评论？ 答：中方对当前巴以紧张局势加剧和暴力升级深表关切，呼吁有关各方保持冷静克制，立即停火，保护平民，防止局势进一步恶化。 巴以冲突反复上演，充分说明和平进程长期停滞不可持续。平息巴以冲突的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国。国际社会应当增强紧迫感，加大对巴勒斯坦问题的投入，推动巴以双方早日恢复和谈，寻求持久和平之道。中方将继续同国际社会一道为此作出不懈努力。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/625102612"
    },
    {
        "title": "面试过程中，当出现哪些话语时，表明面试实际已经结束了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555887"
    },
    {
        "title": "对于职场新人来说，如何更好找到自己职场上的奋斗方向和目标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624856386"
    },
    {
        "title": "如果你经济可以，你先买房，还是先买车？",
        "excerpt": "抛开小孩的教育问题，抛开家里的其他因素，就单单从个人的角度出发，如果你经济可以，但是又不符合两个都同时买，你会先买房，还是先买车？",
        "url": "https://www.zhihu.com/question/625194187"
    },
    {
        "title": "当男生喜欢一个人时是什么表现？我想知道他到底喜不喜欢我?",
        "excerpt": "大家帮我看看，我摸不透他… 【补充后续】 这些在我看来很暧昧的聊天，他却认为是普通朋友之间的正常聊天，暧昧过后澄清只是朋友…难道朋友之间会发这种信息吗？不喜欢我为什么一开始不直接拒绝呢？",
        "url": "https://www.zhihu.com/question/624003741"
    },
    {
        "title": "2023赛季F1卡塔尔大奖赛，维斯塔潘夺冠，迈凯伦二三带回，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625225899"
    },
    {
        "title": "你去过哪些科幻气质的旅行地？",
        "excerpt": "镜像问题： 你去过哪些文学气质的旅行地？",
        "url": "https://www.zhihu.com/question/622042716"
    },
    {
        "title": "有训练基础的需要请私教吗？",
        "excerpt": "健身两年，减脂半年，增肌一年半。 身高171，从165斤纯胖瘦到128斤，然后开始撸铁。通过UP主视频，各种私教体验课（美团9.9），看斯瓦辛格的书，刷知乎等已经掌握了部分健身技巧，知道递增组、递减组、分化训练、肌肉走向等。自己给自己制定计划，根据需要，五分打磨动作，三分增肌，一分化恢复以及现在的5*5增力等。 现在水平是卧推100，深蹲140（半蹲），硬拉160（半程）。都是5*5的重量。 实话实说，不请私教是因为贵。但最近想要去闲鱼收一些二手私教帮助突破一下自己现有水平。但我现在健身因为单位旁边有健身房每天计划很好安排。一旦去比较远的地方上课，可能对计划就有影响。另外，就算二手也要130-150左右一节，买十多二十节也算不便宜。 但是不请私教，总觉得自己半吊子。后面也很难再突破了。",
        "url": "https://www.zhihu.com/question/624945492"
    },
    {
        "title": "为什么高血压的症状越来越年轻化，作为年轻人该如何预防？",
        "excerpt": "前段时间我一个同事还因为高血压高血糖直接去住院了，他才26岁。除了我亲身经历的这个同事以外，也听说很多年轻的朋友都逐渐有了高血压等“老年病”，想问问大家，为什么现在这种老年病会逐渐年轻化呢？我们这些年轻人该如何预防？",
        "url": "https://www.zhihu.com/question/624997396"
    },
    {
        "title": "10 月 9 日沪指探底回升跌 0.44%，华为汽车概念股集体大涨，如何看待今日行情？",
        "excerpt": "大盘全天探底回升，三大指数均小幅下跌。盘面上，华为概念股继续活跃，其中华为汽车方向领涨，赛力斯、江淮汽车、上海沿浦、华阳集团等十余股涨停；高压快充概念股集体走强，英可瑞、永贵电器、双杰电气均20CM涨停。减肥药概念股探底回升，常山药业5天3板，昊帆生物涨停。算力概念股午后拉升，莲花健康、真视通涨停。 下跌方面，大消费板块集体调整，旅游、影视等方向领跌，上海电影、横店影视、中国电影等跌停。总体上个股跌多涨少，两市超3300只个股下跌。沪深两市今日成交额7700亿，较上个交易日放量528亿。 板块方面，华为汽车、高压快充、减肥药、卫星导航等板块涨幅居前，旅游、房地产、养殖、影视等板块跌幅居前。截至收盘，沪指跌0.44%，深成指跌0.03%，创业板指跌0.26%。沪深股通14点恢复交易，北向资金全天净卖出74.6亿元，其中沪股通净卖出35.89亿元，深股通净卖出38.71亿元。",
        "url": "https://www.zhihu.com/question/625255470"
    },
    {
        "title": "厨房装修，哪些细节可以超加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/455637837"
    },
    {
        "title": "媒体批当下甜宠剧「有的剧能不能别太性缘脑？干点啥都要谈恋爱」，如何看待此评论？",
        "excerpt": "观部分甜宠剧有感：男女主爱情驾到，通通闪开。明明新的婚恋观已在萌芽，而有些甜宠剧似乎仍停在过去。部分创作者明不明白，哪怕剧情设定的职业再新潮，服装搭配得再时尚，不更新陈旧的价值观，就还是土得掉渣。 别再把糖色当成离谱剧情保护色，让大家吃点好的吧。评论区聊聊，你还想吐槽哪些“齁人”的甜宠剧情节？ 来源：@央视网央视网批当下甜宠剧：有的剧能不能别太性缘脑 ？干点啥都要谈恋爱_剧情_部分_时尚",
        "url": "https://www.zhihu.com/question/625127834"
    },
    {
        "title": "有哪些诗词让你人生变通透？",
        "excerpt": "春有百花秋有月，夏有凉风冬有雪。莫将闲事挂心头，便是人间好时节。人生因执着而被困缚，有哪些诗词让你顿悟通透，人生豁达呢？",
        "url": "https://www.zhihu.com/question/624719524"
    },
    {
        "title": "2024 考研大纲有哪些值得关注的变化？考生该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623303375"
    },
    {
        "title": "存量房贷利率下调，当前购房者「提前还款」情况如何？较之前是否有所缓解？你是否会提前还贷？",
        "excerpt": "自9月25日存量房贷利率下调至今将近半月，购房者提前还款情况是否有所缓解？ 10月8日，大河财立方记者走访郑州地区多家银行了解到，自存量房贷利率下调后，集中提前还贷的情况得到了缓解。 多位存量房贷购房者表示，存量房贷利率下调后，每月还款压力小了不少，暂时不打算提前还贷。也有部分购房者称，不想有债务压力，目前正考虑提前还贷。 详情：存量房贷利率下调，郑州提前还贷“退潮”？",
        "url": "https://www.zhihu.com/question/625143527"
    },
    {
        "title": "离职将近两个月，在新公司一直无法适应，想回前公司却无法说服自己，好纠结怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624651218"
    },
    {
        "title": "集成灶哪个品牌的好啊？",
        "excerpt": "集成灶哪个品牌的好啊？",
        "url": "https://www.zhihu.com/question/285101118"
    },
    {
        "title": "参加国企的面试，需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555852"
    },
    {
        "title": "如何做一个没有情绪、血压稳定的职场人？你会做什么来缓解压力？",
        "excerpt": "都说工作不能带情绪，但是面对领导的阴阳、内卷的同事真的很难做个情绪稳定的职场人，结果就是陷入无休止的内耗当中。职场中要如何才能稳定情绪和血压？有没有什么缓解压力的好方法？",
        "url": "https://www.zhihu.com/question/623134708"
    },
    {
        "title": "如何看待《好事成双》中薇姐面对老公出轨选择了原谅？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/624864887"
    },
    {
        "title": "女朋友第一次来我家见父母，我该如何委婉表达「她带的东西不合适」？",
        "excerpt": "和女友恋爱小半年，我俩都是同一个地方的，上周第一次去她家见她父母，我带了两瓶五粮液、两条烟、一盒茶叶、奶粉月饼水果之类的，大概五千左右。 最近她打算国庆来我家见父母，问我带点什么，我说这个我也不好直接说让你带什么，后来她还是一直问我带什么，我就说你实在不知道带什么，就按照我去你家带的品种带呗，然后她突然说：「啊，要带这么多吗？我本来想着买点水果什么的就可以了，女孩子去男孩子家里可以不用带很多东西」。 说实话，我当时有点尴尬，我不知道她这样是否合适，因为我父母想着她来了，准备送她一个金首饰（备注：去她家的时候，他父母给我包了两千红包），大概四五千左右，就不额外包红包了。 我不知道她只打算带点水来，我父母会不会觉得不太好？因为我之前也没这方面经验，也不好直接问父母，不知道该怎么处理这个问题。 补充：我俩都是普通生活水平的家庭，非富，但也不算穷吧。",
        "url": "https://www.zhihu.com/question/623865684"
    },
    {
        "title": "创刊 16 年的青春杂志《爱格》宣布停刊，你对这本杂志有哪些印象？",
        "excerpt": "微博@爱格官方微博 图 10月9日午间，《爱格》杂志通过官方微博发布停刊公告，因为种种不可抗力，我们在此遗憾地告知大家：《爱格》将从2023年11月起停刊。 《爱格》编辑部在公告中表示，《爱格》从2007年4月创刊至今，已和大家风雨同行16年。在这16年里，我们衍生了《爱格A版》《爱格B版》《七微》《爱格言情》《爱格时尚》《时刻》《爱格青春版》《爱格博闻版》，在这里承载了许多人的文学梦，见证了众多作者的创作道路，也见证了无数读者在购买、阅读杂志时的珍贵感受。 回望来时路，我们跌跌撞撞过、意气风发过、坚持不懈过、全力挽回过，想要守护《爱格》这方小小的净土，让聚在这里的你、我一起收获爱与美好。但我们最终没能抵御现实的风暴，不得不跟大家告别，作出停刊的无奈决定。 公告最后写道：江湖路远，道阻且长，我们就此别过。再次，感谢，再见。 公开资料显示，《爱格》由山东出版集团出版，天使文化旗下爱格杂志社编辑发行，半月刊，分别为《爱格》A、B版及《爱格言情》，2014年出了《爱格时尚》。在众多青春杂志中，《爱格》对稿件的要求更为严格，因此渐渐形成了独特的文艺风格，也培养起七微、白槿湖、吕亦涵等一批优质写手。传媒湃｜创刊16年的青春杂志《爱格》宣布停刊_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/625291448"
    },
    {
        "title": "「巴以冲突」是美国牵制和控制中东地区的一步好棋吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625106944"
    },
    {
        "title": "23-24 赛季英超阿森纳 1:0 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625217737"
    },
    {
        "title": "一个人可以固执到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/53454983"
    },
    {
        "title": "丹泽尔华盛顿主演的《伸冤人 3》怎么样？好看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620452956"
    },
    {
        "title": "如何看待2023年芝加哥马拉松基普图姆打破男子马拉松世界纪录？他会是正式比赛“破二”第一人吗？",
        "excerpt": "2023年芝加哥马拉松上，凯尔文·基普图姆（Kelvin Kiptum）以2小时0分35秒的成绩刷新由基普乔格创下的男子马拉松世界纪录，成为首位在正式比赛跑进201大关的人类。",
        "url": "https://www.zhihu.com/question/625208799"
    },
    {
        "title": "《西游记》中凡人不能驾云，那为什么所有的妖精都可以使摄法带唐僧飞走，孙悟空却不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305264438"
    },
    {
        "title": "怎么评价2023年亚运会？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/625085971"
    },
    {
        "title": "为了摆脱电动车的里程焦虑，车企为何不给纯电车配一个小油箱和一个小发动机？",
        "excerpt": "u1s1 能加油确实心理负担很小一些。如果EV配个10升的油箱和一个0.6L的内燃机，只用于应急，我觉得都是个卖点哎，为啥没有企业这么做？反而是用小电池和大发动机，甚至是做成增程那种，这明明就不环保啊！",
        "url": "https://www.zhihu.com/question/624611663"
    },
    {
        "title": "以色列防长下令「全面包围」加沙地带，「没有电、没有食物、没有燃料」，将带来哪些影响？",
        "excerpt": "【环球网报道】据《以色列时报》9日报道，以色列国防部长加兰特当天表示，他已下令“全面包围”加沙地带。 以色列国防部长加兰特 资料图片 “我已下令全面包围加沙地带。没有电、没有食物、没有燃料，一切都将封锁，”加兰特说。 巴勒斯坦伊斯兰抵抗运动（哈马斯）7日从加沙地带向以色列发动火箭弹袭击，巴以新一轮冲突爆发。目前冲突仍在持续。巴勒斯坦卫生部9日宣布，自10月7日巴以双方发生本轮冲突以来，巴方包括加沙和约旦河西岸两地共508人死亡，超2800人受伤。此前，以色列公共广播公司等多家以色列媒体8日晚报道，冲突已致700多名以色列人死亡。以媒：以色列防长表示，已下令“全面包围”加沙地带",
        "url": "https://www.zhihu.com/question/625337612"
    },
    {
        "title": "被领导针对，才做了半个月的工作一气之下就辞职了，回来后被父母教育说不该意气用事，是不是真的不该辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625217563"
    },
    {
        "title": "应届生参加面试如何给 HR 留下深刻的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622556046"
    },
    {
        "title": "虚幻引擎对非游戏应用要收费啦，你怎么看?",
        "excerpt": "近日Epic Games首席执行官Tim Sweeney宣布，从2024年起，凡是使用虚幻引擎制作非游戏开发工作的工作室将会被收取“基于席位的企业软件许可模式”费用。 非游戏行业起风了？",
        "url": "https://www.zhihu.com/question/624884825"
    },
    {
        "title": "「酸甜苦咸鲜」之外，科学家或发现第六种基本味道「氯化铵」，这是一种什么味道？哪些信息值得关注？",
        "excerpt": "20世纪初，日本科学家池田菊美首次提出将鲜味作为除甜、酸、咸、苦之外的第五种基本味道。大约80年后（1985年），科学界正式同意了他的观点。据5日的《自然·通讯》杂志报道，美国南加州大学多恩西夫文学、艺术与科学学院的科学家发现了第六种基本味道的证据，这种味道就是“氯化铵”。 几十年来，科学家已认识到舌头对氯化铵有强烈反应，但不确定是哪些受体负责。近年来，他们发现蛋白质OTOP1是一个质子通道，能使细胞检测酸味。他们假设这种蛋白质也可能对氯化铵产生反应，因为它会影响细胞中的酸水平。 此次研究中，科学家将OTOP1引入实验室培养的人类细胞，并将其中一些细胞暴露在酸或氯化铵中。他们发现，氯化铵与酸一样有效地激活了OTOP1受体。小鼠测试证实，那些携带OTOP1的小鼠能避开摄入氯化铵，而那些OTOP1被剔除的小鼠则不介意这种味道。 铵及气体氨（氨基酸的分解产物）对生物通常是有毒的。许多动物具有检测环境中的铵或氨并对其作出反应的能力。研究人员推测，品尝氯化铵的能力可能是为了帮助有机体避免有害物质而进化来的。 研究人员还观察到，物种之间对氯化铵的反应存在差异。例如，鸡的OTOP1通道更敏感，而斑马鱼对氯化铵不太敏感。研究人员还观察到，物种之间对氯化铵的反应存在差异。例如，鸡的OTOP1通道更敏感，而斑马鱼对氯化铵不太敏感。 研究人员计划进一步探索OTOP1受体对氯化铵的反应，希望能更多地揭示其进化意义。虽然说某种食物是“氯化铵”味，并不是一种很直观的描述方式，但也许美食家会为之想出一个更好的名字，让它有一天能加入到基本味道的行列中。https://www.thepaper.cn/newsDetail_forward_24855282",
        "url": "https://www.zhihu.com/question/625101433"
    }
]