[
    {
        "title": "日本政府执意宣布将启动核污染水排海，外交部称「中方将采取一切必要措施」，各国将如何应对？",
        "excerpt": "在8月22日的外交部例行记者会上，有记者提问称，日本今日宣布，最早将于8月24日开始排放福岛核污染水。中方对此有何回应？是否会对日本输华商品采取进一步行动？ 对此，发言人汪文斌表示，日本政府不顾国际社会严重关切和坚决反对，执意宣布将于8月24日启动福岛核污染水排海，公然向全世界转嫁核污染风险，将一己私利凌驾于全人类长远福祉之上，此举极端自私，极不负责任。中方严重关切并强烈反对，已向日方提出严正交涉。 汪文斌指出，两年多来，福岛核污染水排海计划的正当性、合法性、安全性一直受到国际社会质疑。日方迄未解决国际社会关于核污染水净化装置长期可靠性、核污染水数据真实准确性、排海监测安排的有效性等重大关切。中方等利益攸关方多次指出，如果核污染水是安全的，就没有必要排海，如果不安全，就更不应该排海。日本强推核污染水排海不正当、不合理、不必要。 “令人遗憾的是，日方对国际呼声置若罔闻，处心积虑营造排海安全无害的假象，甚至对表达正当关切的邻国无理指责，所作所为已引发周边国家及国内民众的强烈愤慨。”汪文斌说。 他强调，海洋是全人类的共同财产，不能任由日方倾倒核污染水。中方强烈敦促日方纠正错误决定，撤销核污染水排海计划，以真诚态度同周边邻国善意沟通，以负责任方式处置核污染水，接受严格国际监督。中方将采取一切必要措施维护海洋环境，维护食品安全和公众健康。（环球网）日本政府执意宣布将于8月24日启动排海，中方严重关切并强烈反对",
        "url": "https://www.zhihu.com/question/618567434"
    },
    {
        "title": "2023 年国考过审人数近 260 万人，岗位竞争「冷热不均」，低门槛高热度并存，背后反映出哪些问题？",
        "excerpt": "距离国考报名还有两个月，“考公”再次成为公众关注的话题。8月21日，“原来我的专业考不了公务员”与“2023年国考过审人数达近260万人”同时登上微博热搜。据悉，2023年度“国考”网上报名与资格审查工作结束后，共有259.77万人通过了用人单位的资格审查。 从近年来看，“考公”热度正在以肉眼可见的速度连年攀升。其中，更有岗位的竞争比达5872:1。有关分析认为，“低门槛”是其成为热门选项的一个原因，部分岗位的“高难度”也使其成为报考的冷门。同时，“考公大池”冷热不均，在这背后存在着“供需错配”的问题，对于年轻人来说，不能人云亦云地选择“考公”，还是要从自身的实际情况出发去综合考虑未来的发展走势。（北京商报）“考公”热的低门槛与高热度_财经_中国网",
        "url": "https://www.zhihu.com/question/618531766"
    },
    {
        "title": "如何评价梅西加盟迈阿密国际后的炸裂表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617557531"
    },
    {
        "title": "为什么国内高中不教微积分，而国际高中要教微积分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612854475"
    },
    {
        "title": "电商平台卖廉价求婚钻戒月销 10 万，59.8 元有证书配包装，反映出哪些问题？从法律角度如何解读？",
        "excerpt": "29.8元的DR钻戒你见过吗？ 七夕将至，电商平台上出现了一批“廉价求婚钻戒”。几十块钱的“DR钻戒”不仅可以定制配套的“真爱协议”，还能提供“珠宝鉴定证书”和“DR包装盒”。 记者调查发现，这些商品的进货价，可能只有个位数。 59块8，证书戒指都能买到 记者在一家电商平台输入“DR钻戒”，映入眼帘的商品售价只要几十块，几乎都把“男士一生仅能定制一枚”作为卖点。还有商家写道，“专柜品质、包装同步”“咨询客服定制真爱协议”。 记者选取了一家显示月销超过10万的店铺，其介绍页面称“材质为S925银镀7层18K金”，0.5克拉、1克拉、2克拉的售价分别为29.8元、39.8元、49.8元，如果需要“DR专柜包装”，则需要在此基础上再增加20元。客服表示，需要购买“DR专柜包装”才能定制“真爱协议”。 随后，记者花59.8元购买了一款1克拉的戒指及“DR专柜包装”，并将姓名发送给客服。收到的货物为：印有DR标识的手提袋、包装盒、清洁布，及珠宝鉴定证书、GRA证书、真爱协议、戒指。其中，珠宝鉴定证书上写道“莫桑石戒指、银白色、2.18g、ag925%”等信息，GRA证书上均为英文，客服称其为莫桑石证书。 值得一提的是，记者收到的“真爱协议”上写道：当我将一生仅能定制一枚的Darry ring赠与你，代表你就是我的一生唯一真爱… 协议的下方，印有记者提供的承诺人与受诺人姓名，还有一个二维码。最绝的是，这个二维码还真可以扫进去，进入后页面印有DR标识，并显示“查询成功”，下方还显示了“真爱编码”，和实物证书上的一致。 记者向另一家电商平台上DR官方店的客服，索要了DR的“真爱协议”示例，发现官方版的协议和廉价版的协议几乎一致。同时记者还发现，廉价版所印的DR标识也和官方的几乎一致。官方客服告诉记者，仅有男士可以购买DR戒指，并且需要登记身份信息。而在廉价版的购买过程中，商家并未咨询记者性别及身份信息。 戒指“进货价”可能就几块钱 廉价版的戒指，是否有其介绍页所说的“S925银镀7层18K金”呢？记者收货后咨询客服，客服称“18K金可以按照客人的要求刻，但戒指本身是不含金材质的”，随后还表示可以提供免费刻字服务。 随后，记者在电商平台上用图片搜索功能，搜索了廉价版戒指，发现同款的价格最低只要个位数(只有戒指，无盒子证书等配件)，其中部分商品标明了“仿莫桑石戒指”，有些则直接标注“莫桑石戒指”，还有部分产品自带GRA证书，其中大部分标注材质为铜，也有一些售价几十元的同款戒指，材质标注为银。记者注意到，这些戒指所使用的商品图片几乎一致。 无论“进货价”究竟是多少，售价几十元的“DR戒指”，对于真假，不仅卖家有数，买家也应该心知肚明。 网上有观点认为，“月销10万+的背后，是10万+个受害的女生”“买这种假货骗人的就是在欺骗感情”，更有网友发出了灵魂拷问，“男士一生只能定制一枚，花几百块就能买一箩筐，你告诉我什么是爱情？” 从商品评论来看，购买廉价款“DR戒指”，有送给女生的，也有女孩买来自己戴的，还有双方拿这个结婚时充门面的（或者结婚时怕戴真戒指弄丢）。 从DR官店的价格分布来看，真品戒指价格从几千元到几十万元不等。“真心”和“真金”之间的话题就不多议了。无论出于什么样的购买目的，购买者都应该清楚，这枚戒指都不会是“一生仅能定制一枚”。 （来源：扬子晚报/紫牛新闻 记者姜天圣）七夕将至，电商平台卖廉价求婚钻戒月销10万，59.8元有证书配包装_腾讯新闻",
        "url": "https://www.zhihu.com/question/618348979"
    },
    {
        "title": "挣钱和陪孩子，哪个更重要一些？",
        "excerpt": "？",
        "url": "https://www.zhihu.com/question/618367070"
    },
    {
        "title": "如何在考研期间戒掉手机？",
        "excerpt": "考研期间复习三四十分钟总是要去玩一下手机，我觉得不行，不然研究生考不上了，问怎么办？",
        "url": "https://www.zhihu.com/question/458803547"
    },
    {
        "title": "如何评价中青网曝光《蛋仔派对》未成年人乱象，引发多地公检法关注？",
        "excerpt": "中国青年网北京8月22日电（记者 曾繁华）缙杰是一名10岁孩子的家长，在采访中，他告诉记者，网易游戏《蛋仔派对》实在矛盾：其卡通氛围可可爱爱，但不少未成年用户却是因其才知“诈骗”“陷阱”为何物；游戏操作简简单单，但背后的网络社交则乱乱糟糟，有孩子“乞讨”，有未成年人“求领养”；未成年人“误充值”特别容易，而家长们联系运营商申请退钱时，却陷入举证困境。 缙杰告诉记者：他孩子今年玩《蛋仔派对》误充值近四千块钱，小孩能绕过防沉迷系统，用家长手机账号一键登录游戏，而游戏对玩家是否未成年人未作任何校验。 这不是个例，缙杰所在的一个维权群就有200多名家长遭遇“退费难”问题。令家长们纠结的不仅是退款——随着对《蛋仔派对》的了解逐步深入，不少家长担忧：这款游戏会不会对孩子产生其他不利影响？ 家长质疑：“《蛋仔派对》未成年人保护系统没有用” 近年来，未成年游戏用户不断增多，有关部门围绕未成年人保护问题出台了一系列管理政策，让游戏行业“有规可依”：2019年，国家新闻出版署印发了《关于防止未成年人沉迷网络游戏的通知》，对网络游戏实名注册、未成年人网络游戏时段时长、充值金额上限都提出了明确的限制；而后，又于2021年下发了《关于进一步严格管理 切实防止未成年人沉迷网络游戏的通知》，进一步要求网络游戏企业严格限制向未成年人提供网络游戏服务的时间、严格落实网络游戏用户账号实名注册和登录要求，且不得以任何形式向未实名注册和登录的用户提供游戏服务。 据中国音数协游戏工委、中国游戏产业研究院联合伽马数据共同发布的《2022中国游戏产业未成年人保护进展报告》显示，在2021年游戏防沉迷新规落实后的一年中，未成年人游戏总时长、消费流水等数据都有极大幅度减少。不过，部分厂商对于未成年人防沉迷有关规定的贯彻和落实情况仍然受到不少家长的质疑。记者采访时，多位家长对《蛋仔派对》有关未成年人保护举措、防沉迷系统的效果表达了强烈质疑。 在抖音搜索“蛋仔派对未成年限制”，一条发布于8月3日的评论称“好消息，渠道服没有防沉迷”，获得了7.2万点赞——渠道服是指由一些手机厂商或平台与游戏厂商合作运营推广的版本，用户利用相关渠道的账号就可以直接登录游戏。 谁来保护孩子：一群家长与《蛋仔派对》的“战争”_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/618548990"
    },
    {
        "title": "各位可以分享一下你们相册里的天空吗?",
        "excerpt": "我先来 2023年7月 海南海花岛",
        "url": "https://www.zhihu.com/question/618634860"
    },
    {
        "title": "古装剧《长相思》的女主最后有完成自我救赎和成长吗？",
        "excerpt": "最近看长相思，有几个地方希望广大网友不吝赐教探讨探讨 ️ 1，为什么感觉清水镇后恢复大王姬的女主像变了个人？清水镇时候的她明明很清醒也不依赖谁 2，小狐狸虽然温润如玉家里有钱但有婚约，还经常偷窥跟踪女主总是哭唧唧，大家真的能接受这样的男生吗？(因为我发现很多人嗑官配） 3，女主到最后算完成了自我救赎和成长吗？ 4、女主没有上帝视觉，她对相柳到底是一种怎样的情感？若干年后会随着时间的流逝而忘记相柳吗？ 5、开头女主提到童年经历里遇到的蛇妖和九尾狐，是一种隐喻吗？ 6、女主和小狐狸婚后，真的能一世安乐无忧吗？（听说小狐狸被亲人断尾后寿命大减，虽被相柳救活，但身体很虚弱）",
        "url": "https://www.zhihu.com/question/618126193"
    },
    {
        "title": "如何评价胡锡进：《中国好声音》里会有多少猫腻？",
        "excerpt": "胡锡进：已故歌手李玟的一段音频引爆了相当一部分舆论对《中国好声音》的声讨，浙江广电20日做出回应，表示要督促节目制作方听取大家意见，并承诺对相关问题进一步调查核实。这件事已经闹得很大，其影响已不只限于娱乐圈。 老胡几年前参加过一档辩论类的综艺节目，与张召忠等人一起做“导师”，各带一支队伍竞赛。那次我才明白，这样的选秀节目有流程剧本，录到中间有时会停下来，制作方和导演最关心的是节目怎么制作得好看，吸引观众，提高收视率。我参加的那档节目录了一季，十几集，比赛筛选晋级的过程虽然非常照顾表演和可看性，但我觉得每个结果大体还是公平的。虽然有的导师对某个环节有意见，但也基本接受了。 我之后又参加了另外一个选秀节目，是一群年轻人在野外接受极限考验，也拍了一季，我作为评论员，打分，最后的结果我觉得也大体公平。 我参加的两档选秀节目影响力都有限，《中国好声音》则是全国顶级音乐选秀节目，赞助商多，选秀结果的利益也大，我相信它的情况肯定会复杂得多。 首先，制作方和平台的最大利益一定也是追求节目的可看性、刺激性，实现对其他选秀节目压倒性的收视率，维持它在所有同类节目中绝对第一的地位。这是平台和制作方的利益决定的。 为达这个目的，平台和制作方会对节目“精打细磨”，增加策划性，鼓励学员和导师在现场有各种抓人眼球的发挥，并且希望他们配合。这在有些时候会造成学员和导师的不愉快，甚至抵触。这当中，导师的名气越大，与平台和制作方开展博弈的资本就会越多一些，不过最终的主导者肯定是平台和制作方。 但是，选秀结果的公平应当得到保障。按说，除了导师们会起作用，现场观众会参与投票并起一定监督作用。更重要的是，各位学员的表现都通过镜头展现给所有受众，如果选拔结果与受众的感受和愿望相差过大，节目就会搞砸，从理论上说，那是平台和制作方绝对要避免的。胡锡进：《中国好声音》里会有多少猫腻？",
        "url": "https://www.zhihu.com/question/618350565"
    },
    {
        "title": "特朗普称将于 24 日自首，这对其政治生涯意味着什么？对美政坛有何影响？",
        "excerpt": "（中国新闻网）据美国有线电视新闻网(CNN)报道，当地时间21日，美国前总统特朗普在社交媒体上表示，自己计划于24日前往佐治亚州富尔顿县监狱自首。据此前报道，14日，美国佐治亚州亚特兰大市一个大陪审团对特朗普和其他18名同谋提出刑事指控，指控他们“涉嫌试图推翻2020年总统选举佐治亚州选举结果”。这也是特朗普第四次面临刑事指控。特朗普“预告”24日赴佐治亚州投案-新华网",
        "url": "https://www.zhihu.com/question/618525860"
    },
    {
        "title": "为什么现在年轻人都不到菜市场买菜了?",
        "excerpt": "我是一名高中生，今天我去买鸡蛋，要我七米一斤，而我妈去买都是6米的。我妈说他们看我年轻坑我的，我很不理解。",
        "url": "https://www.zhihu.com/question/615918682"
    },
    {
        "title": "为什么说在火星上发现了生命，将会是一个坏消息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617326167"
    },
    {
        "title": "骁龙8Gen2真的才相当苹果A14吗？我承认比不过A16，但是性能有超过A15或者相当于A15吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615984521"
    },
    {
        "title": "新毒株EG.5全国占比已超70%，目前情况如何，应该采取哪些科学应对措施？",
        "excerpt": "8月19日，国家疾控局发布《关于新冠病毒EG.5变异株相关科普问答》，新冠病毒新毒株EG.5在全国的占比已从4月的0.6%增长至8月的71.6%，目前已在我国绝大多数省份形成优势流行，未来一段时间内很可能继续保持此趋势。 EG.5毒株是目前世界卫生组织列出的3种“关注变异株”之一，已在全球至少52个国家或地区被监测发现。EG.5变异株占比超70%！国家疾控局最新研判！_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/618355918"
    },
    {
        "title": "赵本山老师主演的《鹊刀门传奇》口碑如何？值得追吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618245501"
    },
    {
        "title": "留安全车距老是被人超车怎么办？",
        "excerpt": "一般市区道路40码左右，我都会和前车留个6米左右，这样前车刹车什么的，我都有个反应时间，松一下油门，点一下刹车就行了，但就是这点距离，总有人喜欢超上来插我前边，这个时候要是前边刚好减速，我就被迫一个急刹。刚开始我也不计较了，后来被这样加多了，后边一从我右边超车，我就加速控制和前车的距离，你要是能再多超几辆算你本事，但是加到我前边，我是不愿意的。感觉这样开斗气车不好，但是真的是忍不了啊。",
        "url": "https://www.zhihu.com/question/263290033"
    },
    {
        "title": "山东闯关东为什是去东北，而非南下浙江，云南，广东，福建这些地区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618500888"
    },
    {
        "title": "专家称「当下单靠下调房贷利率不能根本有效解决房地产市场问题」，LPR 再现非对称降息，未来楼市怎么走？",
        "excerpt": "8月降息如期而至，但出乎市场意料，房贷利率参考的5年期以上LPR（贷款市场报价利率）未做调整。 8月21日，中国人民银行授权全国银行间同业拆借中心公布的最新1年期LPR为3.45%，下调10个基点；5年期以上LPR为4.2%，维持不变。LPR再现“非对称”降息。 仲量联行大中华区首席经济学家兼研究部总监庞溟表示，目前，单纯使用下调房贷利率等货币政策方式，并不能完全地、有效地、根本地解决房地产市场周期性、结构性、趋势性问题的叠加。 他认为，只要各地能按照自身实际情况，有步骤、有差别地调整优化当地房地产政策，有效贯彻因城施策、一城一策、一区一策，用足用好政策工具箱，跟进中央政府政策推出相关配套措施并确保落地生效，落实好房地产市场长效机制，房地产市场的企稳复苏和长期健康可持续发展依然可以实现。（作者：庞无忌）8月降息，为啥房贷利率不降？",
        "url": "https://www.zhihu.com/question/618394981"
    },
    {
        "title": "为什么现在买电脑的人越来少了呢？",
        "excerpt": "我记得我结婚的时候好多的家庭都买电脑，现在结婚基本不会去买，你说呢！欢迎评论加留言哦。",
        "url": "https://www.zhihu.com/question/617524415"
    },
    {
        "title": "《黑神话：悟空》做成了类魂游戏，你的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618245250"
    },
    {
        "title": "高速上是不是油车完胜电车？",
        "excerpt": "市区电车启动基本超过所有油车，但在高速上，感觉电车提速比不过油车。是不是电车上高速了就提速不给力了？",
        "url": "https://www.zhihu.com/question/612068284"
    },
    {
        "title": "不定积分符号为什么是∫dx？为什么要加一个dx？是不是多此一举了？",
        "excerpt": "这样对于初学者很容易把不定积分和定积分给弄混啊",
        "url": "https://www.zhihu.com/question/618393565"
    },
    {
        "title": "为什么《原神》4.0潜水不用憋气？",
        "excerpt": "如题。人物可以一直在水下，没有憋气条。",
        "url": "https://www.zhihu.com/question/618231566"
    },
    {
        "title": "如何评价《乐队的夏天》第三季第二期各个乐队的表现？",
        "excerpt": "相关提问作为补充吧：如何评价《乐队的夏天》第三季?如何评价《乐队的夏天》第三季第一期？",
        "url": "https://www.zhihu.com/question/617954232"
    },
    {
        "title": "「近五成大学生每周运动不到三次」，如何看待此数据？大学生为什么不爱运动了？",
        "excerpt": "调查显示，66.79%的大学生认为时间不足是限制大学生体育运动的主要原因。在采访中，部分大学生表示对体育运动的兴趣并不强烈，有的仅仅只是为了体育考试过关，难以长期坚持运动。湖南科技大学教授、体育学院体育教育系主任舒颜开在接受中青报·中青网记者采访时表示，一些学生在进入大学以前，受到应试教育的影响，忽视体育运动，进入大学后，由于有了外卖和快递，都不愿意出寝室，就更不愿意进行体育运动了。（来源：中青报）",
        "url": "https://www.zhihu.com/question/618342565"
    },
    {
        "title": "如今回看，那年赛后的 Karsa 圣经对于 369 来说意味着什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/618383465"
    },
    {
        "title": "如何评价米哈游《原神》枫丹水神芙宁娜（芙卡洛斯）？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/617934522"
    },
    {
        "title": "8 月 23 日是「处暑」节气，是不是意味着已经「出暑」了？你那里还热吗？",
        "excerpt": "8月23日前后进入处暑，这是隶属秋季的第二个节气。处者，止也。溽热的暑气至此才渐渐消退。 在北方，由立秋到处暑，秋爽确实立竿见影。即使响晴天气，也不再有那种黏黏的闷热感了，但南方依然很热。处暑：四时俱可喜 最好新秋时-资讯",
        "url": "https://www.zhihu.com/question/549540842"
    },
    {
        "title": "现在人旅游为啥不愿意带单反相机了？",
        "excerpt": "我曾经先后买过两部单反相机，十年前热情❤️很高，虽然拍照水平不咋地，每次都强迫自己带单反相机出门旅游。 但是我近几年单反相机就束之高阁了。 旅游觉得带单反相机太不方便，麻烦了。",
        "url": "https://www.zhihu.com/question/618045544"
    },
    {
        "title": "你们为什么会相信游科做得出《黑神话》这样的巨作？",
        "excerpt": "游科之前的游戏是回合制卡牌和照搬沙漠风暴的rts游戏，而且市场表现很拉胯，根本没有可能支撑开发3a大作的资金实力，但他们之前却说手游可以支撑游戏开发，明显是在骗人，而且他们没有任何动作游戏的经验，理论上这样的公司应该不可能做出像宣传片里黑神话那样的巨作",
        "url": "https://www.zhihu.com/question/541052897"
    },
    {
        "title": "小说《三体》中，哪个地方让你读得最为揪心?",
        "excerpt": "《三体》原著我只读过三遍，里面揪心的地方大多都是与程心有关的，比如云天明送给了她一颗星星，她却让他的大脑飞向宇宙，虽然云天明的当选更多是维德在背后策划，获赠星星也是事后才得知；比如程心当选为执剑人，从罗辑手里接过了引力波开关，却在三体的水滴袭来之时将其丢掉；比如星环城事件，维德做好了与联邦政府战斗的准备，程心却让维德放弃抵抗，放弃研制曲率驱动飞船，而当二向箔将太阳系变成油画之时，她却乘坐唯一的一艘光速飞船逃离了，虽然事先她也不知道。 以上这些我所揪心的并不是程心这个人，而是她所做的事，揪心的是人类的选择，揪心的是人性本身。 但要说最揪心的，那莫过于青铜时代号收到地球发出的返航通讯，带着游子思乡之切的心情返回地球后，迎接他们的不是鲜花和掌声，而是审判与屠刀。 那句“不要返航，这里不是家!”至今仍像一根刺一样深深地扎入了我的心，以至于每每读起都会隐隐作痛。",
        "url": "https://www.zhihu.com/question/616590106"
    },
    {
        "title": "有哪些在下班后起到「充电」作用的晚间个护好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215515"
    },
    {
        "title": "隔代亲的原理是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/279474540"
    },
    {
        "title": "高温又多雨，空调到底该开制冷和还是除湿？哪个模式能让房间更舒适？",
        "excerpt": "今年的极端天气频发，连续的高温和大量的降雨，湿度高的让北方朋友都大呼受不了，走在室外犹如行走在汗蒸房，回到家也是闷热又潮湿，这时候空调开哪个模式能让屋内空气更加舒适？制冷和除湿的原理到底有哪些不一样？",
        "url": "https://www.zhihu.com/question/616795676"
    },
    {
        "title": "为什么都说秋天是抗老的黄金季节？有什么科学原理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615983142"
    },
    {
        "title": "你如何看待《原神》枫丹潜水玩法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618123492"
    },
    {
        "title": "泰国再选总理，前总理他信高调宣布回国「被判 8 年监禁」，有哪些信息值得关注？这对泰国政局有何影响？",
        "excerpt": "当地时间8月22日，泰国国会举行第三次总理选举，为泰党为首的11党联盟共同提名社他为总理候选人。在国会两院完成投票后，泰国国会副主席、上议院议长蓬佩宣布投票结果，为泰党候选人社他获得482票赞成票，获得超过国会两院半数票数，当选泰国新一任总理。 根据公开信息显示，社他1963年2月15日出生于泰国首都曼谷，在2023年国会下议院大选中成为为泰党总理候选人之一。社他当选新一任泰国总理 据央视新闻消息，泰国最高法院当地时间8月22日宣判，前总理他信三项罪名成立，被判处8年监禁。泰国最高法院判处前总理他信8年监禁_时间_罪名_消息 彭博8月22日援引泰国国营电视台MCOT报道，在泰国前总理他信周二早些时候抵达曼谷后不久，泰国警方将他拘留。预计他将于周二晚些时候被送交法院，然后送往监狱。因为数宗腐败案件，他面临10年的刑期。 当地时间8月22日，泰国前总理他信乘坐的飞机抵达曼谷廊曼机场。此外，8月22日也是泰国国会举行第三轮总理选举投票的日期。此前一天，泰国为泰党联合其他10个政党在国会大厦召开发布会，宣布11党联盟组建新政府。根据消息显示，11党联盟将联名推选为泰党总理候选人社他参与总理选举。外媒：泰国前总理他信抵达曼谷后被警方拘留_彭博_发布会_案件 自5月14日举行大选以来，泰国政局一直晦暗不清，究竟谁能出任第30任总理，始终未有定数。近日，泰国国会宣布将于8月22日再度举行参众两院会议，投票选举总理。 大选排名第二的为泰党确定提名步入政坛仅175天的著名地产大亨社他·他威信为总理候选人，并组建由为泰党领衔，原执政联盟除民主党以外其他主要政党参与的联合政府。与此同时，2006年被军方推翻后一直流亡海外的前总理他信高调宣布将于当日回国。 社他能否如愿荣登总理宝座？他信回国与为泰党执政究竟是何关系？泰国政治又将向何方发展？泰国今日再选总理：孤注一掷的为泰党和遥控操盘的他信_政府_政党_政治",
        "url": "https://www.zhihu.com/question/618537432"
    },
    {
        "title": "毕业后的第一份工作是不是特别重要？「入错行」对年轻人的影响有多大？",
        "excerpt": "很多过来人都说 第一份工作特别重要，但是刚毕业找工作的年轻人，在目前的就业形势下，很多心态都是能有工作就先干着。 在2023年，这个特殊的时刻，你觉得第一份工作有多重要？如果找不到合适的，是坚持不懈找，还是先找工作干着？",
        "url": "https://www.zhihu.com/question/617770565"
    },
    {
        "title": "你会在恋爱中偷偷衡量对方是否「配得上」自己吗？我常常冒出这样的念头怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617745812"
    },
    {
        "title": "如何看待檀健次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/525368544"
    },
    {
        "title": "古代的精锐部队伙食怎么样，能实现肉蛋奶自由吗？",
        "excerpt": "虽然古代普通部队待遇很差，但像虎豹骑，北府兵，陌刀队，戚家军这些精锐，可以每天炫两只烧鸡，两斤牛肉，两只大肘子吗？",
        "url": "https://www.zhihu.com/question/617367942"
    },
    {
        "title": "各位摄影爱好者，你的人生第二台相机是什么？",
        "excerpt": "为什么我要问人生第二台相机呢？因为我也想买相机，但是我处于想一步到位，没钱；买入门机又有点不甘心的尴尬阶段，所以想请各位给一点建议。 谢谢！摄门永存！",
        "url": "https://www.zhihu.com/question/617466233"
    },
    {
        "title": "如何处理工作与家庭之间的平衡？让 1+1>2 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869974"
    },
    {
        "title": "成毅在古装悬疑剧《莲花楼》中表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613593467"
    },
    {
        "title": "习惯性崴脚应该停止运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614834642"
    },
    {
        "title": "23-24 赛季亚冠附加赛，上海海港 2:3 巴吞联无缘正赛，创一线队参赛最差记录，如何评价本场比赛？",
        "excerpt": "北京时间8月22日19:30，新赛季亚冠附加赛，上海海港对阵泰国巴吞联。上半场，海港防线表现不佳，谢尔盖耶夫两次破门，买提江世界波扳回一球；下半场，谢尔盖耶夫戴帽，巴尔加斯助攻平科扳回一球。亚冠附加赛-海港2-3巴吞联无缘正赛 谢尔盖耶夫戴帽买提江世界波",
        "url": "https://www.zhihu.com/question/618595675"
    },
    {
        "title": "《龙珠》琪琪和比迪丽，谁的武力值更高？",
        "excerpt": "八卦下婆媳的实力",
        "url": "https://www.zhihu.com/question/515607759"
    },
    {
        "title": "有哪些劲风速干又不伤头发的吹风机推荐？",
        "excerpt": "想给女朋友买个高颜值的吹风机，最好是能速干又不伤头发的，大家有什么好的推荐吗？",
        "url": "https://www.zhihu.com/question/615238041"
    }
]