[
    {
        "title": "考驾照你用了多长时间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610304256"
    },
    {
        "title": "你是怎么拥有你的猫猫的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615882319"
    },
    {
        "title": "如何评价 2023 年 Uzi 复出后的整体表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616294182"
    },
    {
        "title": "为什么中世纪绘画不受重视？",
        "excerpt": "很多美术史的书都从12世纪的湿壁画讲起，而对以前的壁画，写卷一字不提。人们在谈论西方绘画的时候，都集中于文艺复兴及以后。为何中世纪的（特别是12 世纪之前的）绘画不受重视？",
        "url": "https://www.zhihu.com/question/41881769"
    },
    {
        "title": "有哪些适合 30+ 女性的抗老精华液值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615237986"
    },
    {
        "title": "网信办就人脸识别技术应用征求意见，物业不得将人脸识别作为出入唯一方式，哪些信息值得关注？",
        "excerpt": "国家网信办：使用人脸识别技术处理人脸信息应当取得个人的单独同意或者依法取得书面同意 国家互联网信息办公室就《人脸识别技术应用安全管理规定（试行）（征求意见稿）》公开征求意见，其中提到，只有在具有特定的目的和充分的必要性，并采取严格保护措施的情形下，方可使用人脸识别技术处理人脸信息。实现相同目的或者达到同等业务要求，存在其他非生物特征识别技术方案的，应当优先选择非生物特征识别技术方案。使用人脸识别技术处理人脸信息应当取得个人的单独同意或者依法取得书面同意。法律、行政法规规定不需取得个人同意的除外。在公共场所使用人脸识别技术，或者存储超过1万人人脸信息的人脸识别技术使用者，应当在30个工作日内向所属地市级以上网信部门备案。 物业服务企业等建筑物管理人不得将使用人脸识别技术验证个人身份作为出入物业管理区域的唯一方式，个人不同意通过人脸信息进行身份验证的，物业服务企业等建筑物管理人应当提供其他合理、便捷的身份验证方式。",
        "url": "https://www.zhihu.com/question/616183583"
    },
    {
        "title": "田协特聘专家于冰教授怒批国足「一看球员体型就不行，严重缺乏体能训练」，如何看待他对国足的评价？",
        "excerpt": "田协特聘专家于冰教授批评国足严重缺乏体能训练。 近期，在谈到即将揭幕的2023田径世锦赛时，中国田协特聘科技助力专家的于冰教授聊到了体能问题，此前他长期担任美国田径协会科技助力，协助美国田径协会备战了8届奥运会和17届世锦赛。 作为一个田径领域的专家，于冰教授对中国足球进行了解读，他说：“一看运动员体型就不行，让人无语，显然严重缺乏体能训练。包括刚世界杯1比6惨败给英格兰的中国女足，整个中国体育的对抗性项目缺乏一个以力量为主的完整体能训练体系。有些人把身体对抗误认为是撒野，下黑手，而不是不犯规的身体对抗。”田协专家怒批国足：一看球员体型就不行+无语，严重缺乏体能训练-直播吧",
        "url": "https://www.zhihu.com/question/616216301"
    },
    {
        "title": "孔子老子墨子等人遇到电车难题会如何选择？为什么？",
        "excerpt": "如题。觉得诸子百家的价值观很有意思，如果把电车难题抛给他们，他们会怎么说，怎么做呢？大家开开脑洞",
        "url": "https://www.zhihu.com/question/59015247"
    },
    {
        "title": "报告称大学生返乡就业比例上升，「北上广深」不香了？未来就业趋势会如何？",
        "excerpt": "中新网北京8月8日电 日前，麦可思研究院发布的一份调查报告显示，当下“95后”、“00后”大学毕业生就业观更为理性务实，曾经“北上广深”是不少大学毕业生的向往之地，如今越来越多的毕业生选择回乡就业，非一线城市、基层就业成了他们的新选择。 这份报告的调查结果是基于麦可思研究院对于2022届本科生毕业半年后培养质量的跟踪评价，以及近5年大学生毕业生就业质量的跟踪评价。 调查发现，近五届在外地(即“非生源省”)求学的应届本科生毕业半年后返乡(即“生源所在省”)就业的比例呈上升趋势。2022届外地求学本科生返乡就业的比例(47%)较2018届(43%)提升了4个百分点。 具体来看，不同性别、不同生源地的应届本科生返乡就业情况，均有所不同。 在外地求学的2022届本科女生，毕业后即返乡就业的比例(52%)明显高于男生(40%)。报告称，这可能与女性更偏向于追求安全稳定的心理机制有关。 不同生源地2022届本科毕业生，毕业即返乡就业的比例也差异较大。东部地区生源返乡就业比例最高，为59%，其后为西部地区(44%)。东北地区生源返乡就业比例相对略低，为24%。 报告称，大学毕业生返乡就业意愿或与地区经济发展水平有较大关系。家乡所在地经济发展水平越高，就业机会和发展空间越大，生活环境越好，对大学毕业生的返乡就业吸引力也就越大。 另外，对返乡就业群体所在用人单位类型进行分析，报告显示，2022届返乡就业本科毕业生在政府机构/科研或其他事业单位的比例(25%)，高出全国本科毕业生平均3个百分点，在国有企业的比例(24%)，高出全国本科毕业生平均水平2个百分点。 而从收入观察，返乡就业群体即便在月收入不具有优势的情况下，就业满意度并不低。调查显示，2022届返乡就业本科毕业生的月收入(5525元)低于全国本科毕业生平均水平465元，工作专业相关度(70%)低于全国本科毕业生平均水平4个百分点，但就业满意度(78%)略高于全国本科毕业生平均水平(77%)。",
        "url": "https://www.zhihu.com/question/616232534"
    },
    {
        "title": "有哪些高颜值又实用的吹风机适合在七夕送给女朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864786"
    },
    {
        "title": "领导如何看待不争不抢的员工？",
        "excerpt": "国企上班三年了，本人感觉我在单位一直都很谦虚大度，面对机会也是不争不抢的，只专心干好本职工作。可是，领导却由原来的看好我，逐渐对我越来越客气了，我一直以为领导是欣赏我的人品，直到最近看到网友的观点才觉得我是不是想错了？",
        "url": "https://www.zhihu.com/question/615795909"
    },
    {
        "title": "如何看待 2023 年 Q2 国内智能手机出货量，国产厂商持续领跑行业，这意味着什么？",
        "excerpt": "据 Counterpoint Research 所统计公布的 2023 年 Q2 国内智能手机出货量结果，「VO荣米」四大国产品牌仍是国内市场的主力军，合计占据 63.9% 市场份额，共同推动着智能手机行业发展。如何看待「VO荣米」格局下的国产手机厂商持续领跑行业？这意味着什么？中国Q2智能手机销量创2014年以来Q2最低水平；vivo、OPPO、苹果引领市场2023年第二季度中国智能手机市场跌幅收窄至5%",
        "url": "https://www.zhihu.com/question/616196566"
    },
    {
        "title": "2023 LPL 夏季赛 Uzi 的 AP 韦鲁斯玩的有问题吗？",
        "excerpt": "我看有人说他的玩法不对，是这样吗",
        "url": "https://www.zhihu.com/question/616410219"
    },
    {
        "title": "《长相思》第 25 集小夭不让相柳从脖子吸血，相柳委屈得快哭了，为什么？",
        "excerpt": "长相思第25集，小夭不让相柳从脖子吸血让他从手腕吸，相柳委屈的要哭了，又不是不让他吸，他为什么会这么委屈呢？ 演员演的挺好的，看的我也挺难受的，但又说不清为什么",
        "url": "https://www.zhihu.com/question/616361864"
    },
    {
        "title": "如何评价华盛顿大学西雅图分校最近观测到的零场分数量子反常霍尔效应？",
        "excerpt": "华盛顿大学西雅图分校Xiaodong Xu课题组首先发表了陈绝缘体的光学信号：https://arxiv.org/abs/2304.08470 已经加速刊登形式在Nature上，https://www.nature.com/articles/s41586-023-06289-w。 其在三月物理学会议报道的可控磁性作为上述发现的基础，还要稍微慢一些： Just a moment... 随后，Di Xiao, Liang Fu, Ashvin, Daniel Parker等众多理论顶尖课题组跟进，Fractional Chern Insulator in Twisted Bilayer MoTe$_2$,Fractional quantum anomalous Hall states in twisted bilayer MoTe$_2$ and WSe$_2$,https://arxiv.org/pdf/2306.01719.pdf,https://arxiv.org/pdf/2306.02513.pdf,https://arxiv.org/pdf/2306.02501.pdf。从致谢来看，他们都已经看过华盛顿大学的数据。 在Xiaodong Xu课题组挂在arxiv上之后两周（从投稿日期看，晚于UW一个月），用了不同的手段，Cornell Kin Fai Mak & Jie Shan group疑似在scoop。https://arxiv.org/abs/2305.00973 但是此文也已经以加速形式刊登在Nature上，https://www.nature.com/articles/s41586-023-06452-3 从刊发的审稿意见看，审稿人3对此行为非常不满，用了很激烈的言辞批判。但是编辑似乎选择无视。 斯坦福的Ben Feldman课题组则是报道了使用扫描单电子晶体管在另一个系统中(twisted WSe2)发现了陈绝缘体。此结果已经在三月会议中报道。 随后，华盛顿大学西雅图分校Xiaodong Xu课题组在arXiv上给出了进一步的完全电学实验的信号，标题不再是“痕迹或者证据”，为“观测到分数量子反常霍尔效应”https://arxiv.org/abs/2308.02657",
        "url": "https://www.zhihu.com/question/616351382"
    },
    {
        "title": "真的有必要交很多朋友吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608094785"
    },
    {
        "title": "离职的最后一天因为别的同事的原因让你加班，你同意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615153557"
    },
    {
        "title": "为什么现在宽带不让用路由器拨号？",
        "excerpt": "为什么现在新办理宽带网络运营商都是给用光猫拨号，都不允许用户改成自己的路由器拨号？因为我想把自己家里的智能家居用2.4G和电子设备5G分开，用自己的路由器更好管理，用他们送的光猫要DHCP分这么多IP，性能就拉了，但是网络运营商都不允许更改，这是什么原因呢？ 第一次发匿名的问题，看到有些回答说我是什么都不懂，不要弄路由拨号，免得出问题找不到原因，所以补充一下情况： 1、这个提问是当时破解移动赠送的光猫超级密码一下午不成功时很烦躁的情况下发出来的，所以交代的不清楚； 2、当时问了办理的运维人员不肯给超级密码，打10086说他们不能桥接，当时很困惑，这是为什么？ 3、这个光猫网上进入超级账户的教程网上都是20，21年的，现在已经不适用，所以我在主观判定下感觉性能一般，而且我只想要它的光电转换功能； 4、在办理宽带之前就为新房购买了新的路由器，Tp-link XDR6088，所以你让我一个800块（京东购买）的路由器只分享Wi-Fi的功能，我肯定不舒服，我只要Wi-Fi桥接，那我为什么不买个1、200的搭配； 5、个人上一次办理宽带是6年前，深圳的30M光纤送的猫只有光电转换功能，没有强制关闭光猫桥接（这几年他陆续升级到300M，电信也没有给我升级新光猫），所以不知道这几年运营商都默认不让桥接，不了解现在市场状况； 所以我的问题，不是来问光猫怎么桥接，是问现在运营商什么情况，为什么不让，是更好的控制你？分析你上网内容，偷数据？非要强制用户光猫拨号； 综上所述，也有很多朋友解答了我的疑惑，感谢！",
        "url": "https://www.zhihu.com/question/587820301"
    },
    {
        "title": "本人现在初三，但是英语基础比较薄弱可以推荐一些英文原版名著吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615020970"
    },
    {
        "title": "媒体报道称有大学生做 18 天暑期工，工资到手不足百元，如何看待此现象？暑期工用工乱象为何不断？",
        "excerpt": "据法制日报报道，近日，有媒体接到两名大学生暑期工的求助。二人提供的工资单上显示，原本约定的底薪是1000元，招工时说好包吃包住，结算时却一扣再扣，扣除各种费用后，只剩下不到100元了。同期的其他暑期工甚至还有人工作了32天，最后只拿到126元。暑期工用工乱象为何不断？如何才能维护暑期工权益？ 分拣装卸快递一周仅到手100多元",
        "url": "https://www.zhihu.com/question/616047818"
    },
    {
        "title": "《黑神话 悟空》试玩申请结束，你对该游戏都有哪些期待？",
        "excerpt": "上月底，游戏科学公布了《黑神话：悟空》8月20日杭州的线下试玩会，并发布了报名问卷抽取试玩资格。今日，试玩报名已经结束，官方表示，因人数较多，阅读与筛选需要一定时间。中选通知将通过手机短信和预留邮箱陆续发放，已报名玩家注意查收。《黑神话 悟空》试玩申请结束：试玩资格即将发放",
        "url": "https://www.zhihu.com/question/616216784"
    },
    {
        "title": "如果小夭选择和相柳在一起，怎样才能打破注定 be 的结局？",
        "excerpt": "看了电视剧缓不过劲儿来，如果小夭跟相柳在一起，怎么才能不重蹈她父母的覆辙呢？两边立场不一样，感觉注定会 be 啊 看完@醋坛坛大大续写的夭柳了，没看过的都给我去看！墙裂推荐！！夭柳党圆梦了！醋坛坛：《长相思》续写/小夭x相柳续写：《不负相思意》 女主最后用盘古弓救了相柳，大家还有其他脑洞吗？（递笔递笔",
        "url": "https://www.zhihu.com/question/616233323"
    },
    {
        "title": "报告称高校毕业生「返乡就业」成趋势，其中半数端起「铁饭碗」，毕业即返乡女生比例更高，如何看待这一趋势？",
        "excerpt": "近日，教育研究机构麦可思研究院发布2022届大学生返乡就业的调查报告称，越来越多的高校毕业生选择回乡就业，非一线城市、基层就业成了他们的新选择。 麦可思研究发现，近五届在外地（即“非生源省”）求学的应届本科生毕业半年后返乡（即“生源所在省”）就业的比例呈上升趋势。2022届外地求学本科生返乡就业的比例（47%）较2018届（43%）提升了4个百分点。可见，在当下应届本科毕业生返乡就业意愿在不断增强。 报告数据显示，2022届大学生返乡就业呈现以下趋势：毕业生返乡就业比例呈上升趋势；女生毕业即返乡就业比例高于男生，东部地区生源毕业即返乡就业比例更高；返乡就业者，近半数在体制内工作；家乡就业更稳定，他乡就业钱更多。 研究发现，不同性别、不同生源地的应届本科生返乡就业情况，均有所不同。在外地求学的2022届本科女生，毕业后即返乡就业的比例（52%）明显高于男生（40%）。这可能与女性更偏向于追求安全稳定的心理机制有关。 不同生源地2022届本科毕业生，毕业即返乡就业的比例也差异较大。东部地区生源返乡就业比例最高，为59%，其后为西部地区（44%）。东北地区生源返乡就业比例相对较低，仅为24%。 对此，麦可思研究院指出，大学毕业生返乡就业意愿或与地区经济发展水平有较大关系。家乡所在地经济发展水平越高，就业机会和发展空间越大，生活环境越好，对大学毕业生的返乡就业吸引力也就越大。报告：高校毕业生返乡就业成趋势，半数端起“铁饭碗”|界面新闻 · 中国",
        "url": "https://www.zhihu.com/question/616408124"
    },
    {
        "title": "为什么感觉网上 vivo 存在感不如其他品牌，但生活中用 vivo 手机的人反而很多?",
        "excerpt": "出现这种情况，是认知偏差还是 vivo 真的卖得很好？",
        "url": "https://www.zhihu.com/question/616197048"
    },
    {
        "title": "我国 7 月 CPI 同比下降 0.3%，PPI 同比下降 4.4%，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：7月份居民消费价格同比下降0.3% 环比上涨0.2% 据国家统计局官网消息，2023年7月份，全国居民消费价格同比下降0.3%。其中，城市下降0.2%，农村下降0.6%；食品价格下降1.7%，非食品价格持平；消费品价格下降1.3%，服务价格上涨1.2%。1—7月平均，全国居民消费价格比上年同期上涨0.5%。 7月份，全国居民消费价格环比上涨0.2%。其中，城市上涨0.3%，农村持平；食品价格下降1.0%，非食品价格上涨0.5%；消费品价格下降0.1%，服务价格上涨0.8%。国家统计局：7月份居民消费价格同比下降0.3% 环比上涨0.2% 国家统计局：7月份工业生产者出厂价格同比下降4.4% 环比下降0.2% 9日，国家统计局发布7月CPI（居民消费价格指数）以及PPI（工业生产者出厂价格指数）数据。 2023年7月份，全国工业生产者出厂价格同比下降4.4%，环比下降0.2%；工业生产者购进价格同比下降6.1%，环比下降0.5%。1—7月平均，工业生产者出厂价格比上年同期下降3.2%，工业生产者购进价格下降3.5%。国家统计局：7月份工业生产者出厂价格同比下降4.4% 环比下降0.2%",
        "url": "https://www.zhihu.com/question/616368793"
    },
    {
        "title": "好多人锁自行车的时候为什么都喜欢锁住车架？",
        "excerpt": "一个u形锁围成的封闭图形中～既有轮胎又有自行车的其他部分如车架～这是怎么个心理作用？并不感觉这么锁着安全啊。。。",
        "url": "https://www.zhihu.com/question/21906155"
    },
    {
        "title": "作为一个研究生，有哪些你直呼好用的科研神器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/484596211"
    },
    {
        "title": "《水浒传》一百零八好汉全部投入诸葛亮帐下，北伐能成功吗?",
        "excerpt": "背景选《三国演义》，以梁山水寨既然有平方腊，征辽国的能力，那么能否诸丞相北扫曹魏，一统三国?",
        "url": "https://www.zhihu.com/question/605826464"
    },
    {
        "title": "如果SSD硬盘闲置很多年，内部数据会不会丢失？",
        "excerpt": "我想把当下生活中的一些照片和视频存在硬盘中，埋在地下，给自己留一颗时间胶囊。 如果使用SSD硬盘的话，会不会丢失数据？",
        "url": "https://www.zhihu.com/question/615879101"
    },
    {
        "title": "租房平台自如禁止 40 岁以上租客合租，自如回应「合租面向年轻群体」，如何看待此事？",
        "excerpt": "综合媒体报道，近日，北京有网友发现，租房平台自如禁止40岁以上租客合租。记者询问自如，工作人员表示，合租的年龄需要在18-40岁以内，不能有老人、小孩、宠物，整租则对年龄没有限制。对于为什么会有这样的规定，客服称，因为合租面向年轻群体，这个规定是自如成立以来一直都有的。",
        "url": "https://www.zhihu.com/question/616187008"
    },
    {
        "title": "银行理财首度被公募基金反超，存续规模降至 25 万亿元，银行理财不香了？你买过哪些理财产品？",
        "excerpt": "公募基金规模首次超过银行理财！ 数据显示，截至2023年6月末，全国理财产品存续规模为25.34万亿元，公募基金资产净值合计达27.69万亿元。这意味着，公募基金行业迎来历史性时刻，超越银行理财，坐上了“资管一哥”宝座。 多位业内人士直言，近年来银行理财产品规模呈缩水态势，其中固收类产品规模占比提升，同时公募固收类基金规模份额也呈现双增趋势，这均反映出居民对资产保值增值的意愿日益迫切。而随着资管新规和打破刚兑等政策落地，未来理财产品竞争也会更加激烈，预计公募基金将成为居民理财投资的主流。 详戳：历史性时刻！公募基金反超银行理财",
        "url": "https://www.zhihu.com/question/616254274"
    },
    {
        "title": "「虚度光阴」真的有错吗？我们给自己的压力究竟来自哪里？",
        "excerpt": "人生里很多无聊的事情也都会留下足迹，只是可能不是以我们想象中的方式。要相信人生的每一步都不会白费。话说回来，我们给自己的压力究竟来自哪里？",
        "url": "https://www.zhihu.com/question/615961414"
    },
    {
        "title": "大家都是怎么跑完第一个 5 公里的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615906817"
    },
    {
        "title": "碧桂园旗下境内债大跌再现临停潮，此前回应美元债票息未付「出现了阶段性的流动性压力」，哪些信息值得关注？",
        "excerpt": "碧桂园两笔美元债票息未付 回应：出现了阶段性的流动性压力 每经AI快讯，8月8日，记者从知情人士处确认，截至目前，碧桂园仍未能支付应该于8月7日支付的两笔美元债的票息。两笔债券在新加坡交易所上市，发行规模均为5亿美元，期限分别为5.5NC3.5和10NC5，到期日分别为2026年2月6日和2030年8月6日。碧桂园内部人士表示，受近期销售额与再融资环境持续恶化，叠加各类资金监管的影响，公司账面可动用资金持续减少，出现了阶段性流动压力。公司高度重视债务风险化解，公司目前仍在积极优化资金安排，努力保障债权人的合法权益。 (澎湃)碧桂园两笔美元债票息未付 回应：出现了阶段性的流动性压力碧桂园旗下境内债大跌再现临停潮 每经AI快讯，8月8日，碧桂园旗下境内债大跌再现临停潮，“19碧地03“跌超31%，”16腾越02“跌超27%，”21碧地03“跌超24%，”20碧地03“跌超21%，均盘中临停。此外，”21碧地04“等多只债券跌超10%。碧桂园旗下境内债大跌再现临停潮 | 每经网",
        "url": "https://www.zhihu.com/question/616225145"
    },
    {
        "title": "《孤注一掷》点映总票房破 5 亿，为什么该片可以获得如此高的点映票房？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/616064947"
    },
    {
        "title": "中国 7 月出口按人民币计价同比下降 9.2%，按美元计价同比下降 14.5%，哪些信息值得关注？",
        "excerpt": "海关总署：按人民币计价 7月份出口同比下降9.2% 海关总署发布数据显示，按人民币计价，7月份，我国进出口3.46万亿元，下降8.3%。其中，出口2.02万亿元，下降9.2%；进口1.44万亿元，下降6.9%；贸易顺差5757亿元，收窄14.6%。 海关总署：按美元计价 7月份出口同比下降14.5% 海关总署发布数据显示，按美元计价，今年7月份我国进出口4829.2亿美元，下降13.6%。其中，出口2817.6亿美元，下降14.5%；进口2011.6亿美元，下降12.4%；贸易顺差806亿美元，收窄19.4%。",
        "url": "https://www.zhihu.com/question/616205692"
    },
    {
        "title": "报道称留学市场回温「中介收入翻番、考雅思要找黄牛抢号」，如何看待「留学热」再现？有哪些信息值得关注？",
        "excerpt": "随着各国出入境政策逐步放开，过去几年积压的留学需求逐步回到了正轨。业务量大幅回升、市场预期向好，对于留学服务机构来说，春天又来了。 每晚8点，家住北京的王童守在电脑前，不停地刷新雅思报考网页，寄希望于捡漏一个考位。但王童发现，接下来近一个月的时间，全国各地的雅思机考考试都已经报满。为了能尽早考上试，王童花了200元找黄牛代为抢号，但还是一直没有消息。 雅思考位的紧张，一定程度上反映了今年整体留学市场的火热。一线的留学中介人士感受更为直观。“手上的业务量和去年比翻了一番。”张洁从早到晚忙得没有时间查看私人微信，她在广州某留学教育公司负责英国等地低龄留学咨询业务，“（我手上）之前每个月大概有50个学生咨询，今年的话，一个月有100多人。”6月高考后是张洁的业务高峰，她算了算工资，到手几乎也能和业务量一样实现翻倍。 “留学热”再现：考雅思要找黄牛抢号，有咨询中介收入翻番",
        "url": "https://www.zhihu.com/question/616368701"
    },
    {
        "title": "如果财富自由了，你最想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611716781"
    },
    {
        "title": "消息称特斯拉上海工厂 8 月中开始生产新款 model3，定价可能到 20 万左右，你看好该车前景吗？",
        "excerpt": "信息来源：electrive 报道，特斯拉似乎即将把现款 Model 3 的生产转向新款Model 3。根据来自中国观察人士的消息，特斯拉上海工厂目前生产的现款Model 3 将 8 月 14 日停产。据报道，特斯拉已经在上海工厂对新款 Model 3（内部被称为Highland项目）进行了试生产，并计划于 9 月在中国开始批量生产。 预估售价20万元？传特斯拉新款Model 3 9月量产交付",
        "url": "https://www.zhihu.com/question/616006802"
    },
    {
        "title": "如何评价卡芙卡角色PV「戏剧性反讽」?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/616208675"
    },
    {
        "title": "报道称北上广深房地产政策调控优化会议即将在 8 月召开，这些城市房地产未来优化方向可能在哪些方面？",
        "excerpt": "在“一城一策、分类指导”的原则下，一线城市就像那个班里被特殊辅导、额外加试的尖子生，如想调整楼市“四限”（限购、限贷、限价、限售）政策，须报各级部门审批和管理。 在其他城市纷纷出台楼市新政后，命运的齿轮终于转到了它们这里。 经济观察网获悉，8月，一场由高层召集北上广深主官的会议即将召开，主题关乎房地产相关政策如何调整优化。 各地工具箱似乎已然齐备，只等一个信号，一些更具体的精神，一个边界清晰的优化空间。一线楼市调控优化为何迟迟未至 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/616364496"
    },
    {
        "title": "《孤注一掷》中陆经理为什么要让梁安娜下跪？",
        "excerpt": "没看懂为什么她当时的表情那么恐惧，后面没继续演了。所以为什么让她跪下？",
        "url": "https://www.zhihu.com/question/615867424"
    },
    {
        "title": "一粒谷子不算谷堆，再加一点也不算，以此类推加到一万粒也不算，该如何解决这样的谷堆悖论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/455083603"
    },
    {
        "title": "面临职业上升期 + 婚恋峰值，如何平衡自己的情感需求和职业追求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078440"
    },
    {
        "title": "江苏除南京、苏州市区外，拟全面取消落户限制政策，将产生哪些积极意义？",
        "excerpt": "近日，江苏省发改委就《关于促进全省经济持续回升向好助力高质量发展继续走在前列的若干政策措施》公开征求意见。 该意见稿的主要内容共十八条：一是加大财税支持力度；二是提振和扩大消费；三是支持刚性和改善性住房需求；四是着力扩大有效投资；五是更大力度推动外贸促稳提质；六是更大力度吸引和利用外资；七是提高出入境和居留许可便利度；八是支持生物医药产业创新发展；九是推进产业链强链补链延链；十是提升科技创新能力；十一是加大对民营中小微企业支持；十二是强化资本市场功能发挥；十三是着力稳就业促增收；十四是有序推进农业转移人口市民化；十五是持续减少涉企收费；十六是推行包容审慎监管；十七是优化提升政务服务效能；十八是强化高质量发展法治保障。 其中，在有序推进农业转移人口市民化方面，拟明确：全省（南京、苏州市区除外）全面取消落户限制政策，试行以经常居住地登记户口制度，确保外地与本地农业转移人口进城落户标准统一。南京、苏州市区进一步完善积分落户政策，确保社保缴纳年限和连续居住年限分数占主要比例，鼓励根据城市综合承载能力和功能定位，区分主城区、郊区、新区等区域，分类制定落户政策。江苏：除南京、苏州市区外，拟全面取消落户限制政策|界面新闻 · 快讯江苏省发展和改革委员会 通知公告 关于公开征求《关于促进全省经济持续回升向好助力高质量发展继续走在前列的若干政策措施》（征求意见稿）意见的公告",
        "url": "https://www.zhihu.com/question/616416243"
    },
    {
        "title": "为什么肌肉力量不足会损伤关节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606030249"
    },
    {
        "title": "《长相思》第 25-26 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616262467"
    },
    {
        "title": "如何玩好《王者荣耀》？",
        "excerpt": "一个全面的问题。 怎么算玩好？ 怎么能玩好？ 怎么上巅峰1600+？ 英雄理解、打法节奏、先手后手、BP…想到什么说什么就好，谢谢大家。",
        "url": "https://www.zhihu.com/question/332563602"
    },
    {
        "title": "为什么唐朝皇室不像明朝皇室那样费钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614770753"
    },
    {
        "title": "想给男朋友买鼠标和键盘，请问有什么推荐？",
        "excerpt": "他喜欢打游戏，CSGO、巫师3：狂猎这种的，他之前用的鼠标特别轻，我看了好多还是挑不好，有说罗技的g502比较好，但是又说太重了不适合打游戏，还有说gpw好用，我看中了罗技的lift vertical，感觉对手比较好，用起来舒服，但是好像不适合打游戏，挑花眼了，不知道哪个性价比高，请问有没有什么推荐的？键盘的话我看了知乎的一些文章，但是还是看不明白，不知道该怎么选，尽可能大一点的吧，要不然打游戏比较局促。",
        "url": "https://www.zhihu.com/question/546073857"
    },
    {
        "title": "存量房贷降息读秒落地，提前还贷会减少吗？现在怎么还贷最合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615678453"
    },
    {
        "title": "2023 LPL 冒泡赛 WBG 3:1 EDG 晋级全球总决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616295739"
    },
    {
        "title": "上班很忙、圈子越来越小，已经忘了恋爱的感觉，却又很羡慕他人有人陪伴，我该如何坦然接受独身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869959"
    },
    {
        "title": "七夕给跑步爱好者送什么礼物绝不会出错？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614925898"
    },
    {
        "title": "涉案近三千万医院院长被抓后，该院人均就医成本降 1400 余元，医药反腐给居民就医将带来哪些积极影响？",
        "excerpt": "近日，广东省纪委监委网站“南粤清风网”发布了一篇题为《清风正气看广东丨中山：以精准监督守护民生福祉》的文章，其中披露了中山市坦洲人民医院原党总支书记、院长罗勇受贿一案的部分案情。 文章称，6月26日，中山市坦洲人民医院原党总支书记、院长罗勇受贿案公开庭审，市卫健系统和案发单位共60多名党员干部现场旁听，深受警醒和教育。 文章披露，身为人民医院院长，罗勇本应医者仁心、济世救民，却初心泯灭、利欲熏心，从收受病人红包礼金、医药代表回扣到与医疗设备供应商结成“利益同盟”，收取设备代理商高额回扣，涉案金额2980多万元。回扣款及虚增的药物设备价格计入医疗成本，直接导致群众“看病难”“看病贵”。 南粤清风网指出，如今，“医蠹”被拔除，医院采购成本、群众就医成本明显下降。据统计，中山市坦洲人民医院今年1-5月门诊和住院次均费用同比下降16.6%、21.4%，人均就医成本下降1400余元。涉案近3千万的中山一医院院长被抓后，该院人均就医成本降1400余元_罗勇_严重_设备",
        "url": "https://www.zhihu.com/question/616439206"
    },
    {
        "title": "英文中的数字可以直接一个个念出来吗，比如4321直接读four three two one可以吗？",
        "excerpt": "我觉得读four thousand three hundred and twenty-one有点麻烦，如果我直接一个个读这些数字，可以吗？",
        "url": "https://www.zhihu.com/question/616112447"
    },
    {
        "title": "俄罗斯时隔 47 年后重新探月，此次探月的任务是什么？此时探月意义何在？还有哪些信息值得关注？",
        "excerpt": "【环球时报综合报道】时隔47年，俄罗斯将有希望首次重返月球。俄罗斯航天局7日表示，已计划于11日凌晨发射“月球-25”着陆器。这是俄罗斯自1976年以来的首次月球任务，也将是莫斯科新月球项目的首次任务。 当地时间2023年8月7日，俄罗斯阿穆尔州，技术人员正在组装携带“月球-25”号探测器的“联盟-2.1b”运载火箭。（视觉中国） 据俄新社8日报道，俄国家航天集团公司当天宣布，载有“月球-25”航天器的“联盟-2.1b”火箭已安装在阿穆尔州东方航天发射场的发射台上，并计划于当地时间8月11日2时10分57秒发射升空。 此次发射的主要任务是实践软着陆技术、研究月球内部构成和勘探资源，包括对水的勘探。航天器的科研工作计划持续一年时间。随后，俄将于2027年和2028年发射“月球-26”和“月球-27”航天器。 火箭助推器发射并与火箭分离后，将把航天器送往飞向月球的轨道，然后在月球轨道上停留5到7天，最终降落在月球南极附近3个可能的着陆点之一。火箭助推器则会落在俄罗斯远东地区一个名为沙赫京斯基的村里。为了保障居民的人身安全，一名当地官员表示，俄罗斯远东这个村庄的居民将于11日上午7时30分从家中撤离，一些居民将被带到一个可以观看发射并获得免费早餐的地方，在3.5个小时后返回。 对于俄此次发射月球航天器，俄罗斯科学院太空研究所专家艾斯蒙特称，目前，各国计划中对月球的所有探测活动都主要集中在南极地区，希望能在那里找到水。如果成功，这将是一个重要的发现。另外，探测月球也可为研究太阳系中更遥远的星球奠定基础。 本月5日，印度月球探测器“月船3号”宣布进入月球轨道，目前尚未登陆月球。（柳玉鹏）撤离远东村庄居民，俄罗斯47年后重新探月！",
        "url": "https://www.zhihu.com/question/616402016"
    },
    {
        "title": "日常工作下班之后，你会选择哪些运动健身方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616071814"
    },
    {
        "title": "有哪些和登山一样既具有挑战性和纪念意义又并非普通人无法触及的运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612281318"
    },
    {
        "title": "为什么《封神》中闻太师的第三只眼是横着的，而杨戬的第三只眼是竖着的？",
        "excerpt": "他们的第三只眼能做wink吗？不高兴的时候能翻白眼吗？",
        "url": "https://www.zhihu.com/question/615905771"
    },
    {
        "title": "为什么年轻人会迷恋 「crush」，却很难与 crush 走入亲密关系？",
        "excerpt": "最接近Crush的中文词语，可能是“怦然心动”，可能是“一时迷恋”，为什么这届年轻人一方面迷恋对crush的感觉，一方面好像又很难和crush走入一段亲密关系？ 本期“后浪聊天室”栏目，和大家一起聊聊，当代年轻人都有哪些独特新奇的恋爱观？",
        "url": "https://www.zhihu.com/question/614057080"
    },
    {
        "title": "多地出台支持房地产新政，购房补贴打头阵推力如何？未来还有哪些期待？",
        "excerpt": "随着近期官方对优化调整房地产政策的接连表态，新一轮稳楼市暖风再起，分析普遍认为当下“政策底”再度夯实的信号明显。 但在供求关系发生重大变化的过程中，对政策宽松边界和趋势的判断显得尤为重要。调整探索的尝试里，不少城市首先给出了相对稳妥的鼓励方式——购房补贴。 资料图：城市高楼林立。中新社记者 王东明 摄 两省会城市加大补贴力度 8月4日，据南京市住房保障和房产局官方微信号“南京房产微政务”消息，南京发布《进一步优化政策举措促进南京房地产市场平稳健康发展》的通知，8条政策里首条便是对购买新建商品住房的实施补贴。 具体而言，鼓励新六区继续根据区域市场实际对在规定期限内购买新建商品住房的，按合同价给予一定比例的购房补贴，栖霞区和雨花台区结合辖区内市场实际经评估后对购买新建商品住房的实施补贴，切实减轻刚性和改善性购房负担。 中指研究院高级分析师赵芊指出，早在2022年，南京几个远郊区如六合、溧水、高淳就已经推行一系列的补贴政策。此次正式发文，除了再次强调新六区可继续施行购房补贴外，首次提及对栖霞、雨花台两区的新规定。 “这也是南京在综合研究各个区域市场购房客群后提出的政策，后期各区会出台具体实施细节，实施效果有待观察。”赵芊说。 南京也成为了本轮楼市调整中第二个加入的省会城市。就在其出台新政的前一天，郑州一连发布15条楼市调控政策，同样将关于购房补贴的内容放在了最前，包括对青年人才购房、多子女家庭购房、购房契税的补贴等。 “郑州本次政策一共有15条，其中有3条都提及了各类补贴内容，充分说明在本轮楼市提振工作中，财政补贴等工具会积极运用，体现了当前购房政策的新导向。”易居研究院研究总监严跃进表示。 “锦上添花”政策，推力如何？ 继7月24日中央政治局会议定调“适时调整优化房地产政策”、住建部紧随其后明确政策支持方向后，多地很快展开行动发布稳楼市相关政策，与购房补贴相关的内容也成为热门。 8月4日，江西赣州发布18条房地产措施，其中提到支持实行购房补贴和继续实行阶段性购房契税补贴。8月1日，江苏句容出台稳楼市新政，其中包括多孩家庭购新房给予契税补贴、购买新建商住房给予契税补贴等。同日，四川雅安经济技术开发区出台稳楼市新政，提出买新房给购房补贴，包括对人才和多孩家庭给购房补贴等。多地出台支持房地产新政，购房补贴打头阵推力如何？_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616179349"
    },
    {
        "title": "七夕女生要送男朋友哪些礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/288920359"
    },
    {
        "title": "如何评价卡芙卡同行任务《陌生女人的来信》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616382316"
    },
    {
        "title": "你有没有随手一拍却很满意的照片?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/372636323"
    },
    {
        "title": "在你人生中太晚明白的道理是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607506219"
    },
    {
        "title": "闻太师已经兵败如山倒，阐教为何一定要杀他？仅仅是为了封神吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607251159"
    },
    {
        "title": "如何评价《博德之门3》？你还有耐心把它玩完吗？",
        "excerpt": "非引战 我感觉很多游戏都玩不下去了，每天下班后没什么精力打开游戏，找不到以前那种感觉，博德之门这部作品的玩家，或者说记住它的玩家，大多都已经成家了吧，比较想听听你们的看法。",
        "url": "https://www.zhihu.com/question/328637188"
    },
    {
        "title": "无论多慢一跑步心率就飙升，可不可以先快走一个月？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615564017"
    },
    {
        "title": "同是600km续航，为什么电车会有续航焦虑，而燃油车就没有?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615779252"
    },
    {
        "title": "《长相思》第 27-28 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616441108"
    },
    {
        "title": "现在手机的拍照效果跟单反还差多少?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615211249"
    },
    {
        "title": "钱是省出来的，你说对吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616142208"
    },
    {
        "title": "程序员们可以说个暗号，证明你是程序员吗？",
        "excerpt": "知乎上有多少程序员，可以说个暗号，证明你是程序员吗？",
        "url": "https://www.zhihu.com/question/610436469"
    },
    {
        "title": "《原神》角色里哪个可以称作「能文能武，长相十分英俊」？",
        "excerpt": "原神哪个角色可以被称为“能文能武，长相十分英俊”？",
        "url": "https://www.zhihu.com/question/607373839"
    },
    {
        "title": "外交部长王毅将于 8 月 10 日至 13 日访问新加坡、马来西亚和柬埔寨，此行有哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁宣布： 应新加坡外长维文、马来西亚外长赞比里和柬埔寨副首相兼外交大臣布拉索昆邀请，中共中央政治局委员、外交部长王毅将于8月10日至13日访问新加坡、马来西亚和柬埔寨。王毅将访问新加坡、马来西亚和柬埔寨-中新网外交部发言人就王毅将访问新加坡、马来西亚和柬埔寨答记者问_中华人民共和国外交部",
        "url": "https://www.zhihu.com/question/616405773"
    },
    {
        "title": "七夕想买套护肤品给老婆，预算 1000-2000 元有哪些护肤品套装推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614864825"
    },
    {
        "title": "请问各位如果中了1000万的彩票你还会上班吗？",
        "excerpt": "你会用这些钱来干什么呢？",
        "url": "https://www.zhihu.com/question/615758309"
    },
    {
        "title": "下午下班后爬楼梯减肥到底有用吗？",
        "excerpt": "是在半年内体重迅速增加了十公斤左右并且最近开始出现肥胖纹了，想通过健康的方式减一减大腿和肚子，不想吃减肥产品或者是节食，早上起不来，下班后爬楼梯到底可不可以啊？",
        "url": "https://www.zhihu.com/question/613673764"
    },
    {
        "title": "比你优秀的人，还比你更努力，怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615987933"
    },
    {
        "title": "投资人称「美信用评级下调，反映人们对美元和美债失去信心」，对美经济有何影响？会加速「去美元化」进程吗？",
        "excerpt": "据美国福克斯新闻8月7日报道，知名投资人、美国真人秀节目《创智赢家》主持人凯文·奥利日前表示，惠誉下调美国信用评级，是无法粉饰的糟糕问题，也是可能影响美元和美国国债国际地位的大问题。 奥利表示，美国信用评级遭下调，表示人们对美元和美国国债在失去信心。“如果世界都认为美国无法按时解决债务问题并且会违约，那一切都结束了”。 奥利还说，对美国经济的信心减弱，可能导致美国需要向其它国家政府支付更高的利率，来说服他们为美国的赤字融资，这对美国来说并不是一个好消息。（海外网）知名投资人：美国信用评级遭下调 反映人们对美元和美债失去信心",
        "url": "https://www.zhihu.com/question/616200303"
    },
    {
        "title": "在中国古代文学作品的解释上，如何理解“知人论世”这句话？",
        "excerpt": "“在研究作家的作品时，历来有作家生平本位和作品本位之争。十九世纪法国批评家圣伯夫认为作家生平是作品形成的内在依据，因此不可将作品同人分开，必须收集有关作家的一切可能的资料，包括家族史、早期教育、书信、知情人的回忆等等。普鲁斯特则对当时占统治地位的这种观点作了精彩的反驳。他指出，作品是作家的“另一个自我”的产物，这个“自我”不仅有别于作家表现在社会上的外在自我，而且唯有排除了那个外在自我，才能显身并进入写作状态。不管后来的文艺理论家们如何分析这两种观点的得失，一个显著的事实是，几乎所有第一流的作家都本能地站在普鲁斯特一边。”——摘自周国平《文学的安静》 那么，我想问的是，理解中国古代诗歌是不是必须要理解诗人的人生经历和所处的时代背景？有没有可能单纯地理解他的诗歌？又有一个延伸出的问题：如果必须要详细了解诗人才能鉴赏一首诗，那高考的古诗阅读题岂不是很尴尬？ 求诸位解答，谢谢大家。",
        "url": "https://www.zhihu.com/question/279046559"
    },
    {
        "title": "1，3，3，5，5，5，7，7，7，7... 的通项公式是什么？",
        "excerpt": "不能用取整函数，最好能直接给出函数解析式。",
        "url": "https://www.zhihu.com/question/419720398"
    },
    {
        "title": "中午跑步合理吗？对身体有什么影响？",
        "excerpt": "朋友中午有两小时午休，所以他为了避开下班健身高峰，中午去健身房跑步。于是想问： 1、中午跑步到底对身体是好还是坏? 2、应该从哪几个角度来解释这个问题？ 3、跑步最佳的时间段到底是早上、中午、下午还是晚上，拿出依据。",
        "url": "https://www.zhihu.com/question/21704642"
    },
    {
        "title": "为什么今年 AI 大爆发，学 AI 的就业反而差了？",
        "excerpt": "按道理说，社会上需求应该更大，AI岗位也会比其他开发岗位工资要高。 为什么很多本科学AI，考研没考上的，最后工作找的也不是AI方面的",
        "url": "https://www.zhihu.com/question/603753581"
    },
    {
        "title": "8 月 8 日离岸人民币兑美元日内跌逾 400 点，跌破 7.24 关口，发生了什么？",
        "excerpt": "随着美元指数日内走强，更多反映国际投资者预期的离岸人民币对美元跌破7.24关口。 8月8日，离岸人民币对美元汇率在盘中接连跌破7.21、7.22、7.23和7.24关口，日内下跌近400点，日内跌幅一度超过0.5%，并创下近一个月新低。 来源：澎湃新闻美元走强，离岸人民币对美元汇率跌破7.24关口_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/616302149"
    },
    {
        "title": "暑期多地机票、酒店大涨，网友吐槽「月薪 2 万住不起汉庭如家」，如何看待当前旅游市场？",
        "excerpt": "近期，各航司机票因为需求旺盛而涨价，引发不少网友吐槽，就连国庆假期的机票也因为“贵”而引发网友热议。 另一方面，国内各大城市酒店涨价的消息也引发网友热议，“月薪2万住不起汉庭如家”“北京酒店最近为何涨价凶猛”“汉庭如家的房价直逼香格里拉”等话题的讨论度直线上升。太火爆！机票、酒店价格都涨疯了！网友吐槽“月薪2万住不起汉庭如家”…什么情况？ | 每经网",
        "url": "https://www.zhihu.com/question/615955795"
    },
    {
        "title": "「梅子酒」「果酒」等低度化、利口化的新酒饮获得年轻人群青睐，为什么现在的年轻人不喝白酒了？",
        "excerpt": "盛夏时节，白酒行业进入了传统的消费淡季。今年以来，去库存、同质化、价格倒挂这几个关键词成为了白酒企业不得不面对的“三座大山”。在这样的行业背景下，如何出新、创新、破圈是酒饮企业都在关心的问题。 伴随着新消费浪潮，新酒饮正在成为我国经济结构性增长的亮点，线上消费增长迅速，新酒饮市场的需求也在不断增长。相比传统酒类产品，很多新酒饮产品在酒体设计、酒精度数、风格口感等方面进行了创新，赢得了消费者的青睐。若是外出喝酒，你会选择这些新酒饮吗？详见：新酒饮谋破局 - 21财经",
        "url": "https://www.zhihu.com/question/616391683"
    },
    {
        "title": "下属消极怠工，作为领导，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615275087"
    },
    {
        "title": "四川雅安雨城区鱼鳞坝「网红打卡点」河水突涨已致 7 人遇难 ，现场搜救情况如何？",
        "excerpt": "据央视新闻客户端消息，8月9日10时左右，四川雅安雨城区鱼鳞坝网红打卡点十余名游客正在拍照打卡，突遇河道涨水，多人被洪水冲走，造成人员伤亡情况发生。目前，搜救工作仍在进行中。四川雅安一河流河水突涨，有人员伤亡四川雅安一河道涨水已致7人遇难 4人获救_雨城区_新闻_黄鹂",
        "url": "https://www.zhihu.com/question/616393478"
    },
    {
        "title": "小夭不让相柳从脖子吸血，相柳委屈的快哭了，为什么？",
        "excerpt": "长相思第25集，小夭不让相柳从脖子吸血让他从手腕吸，相柳委屈的要哭了，又不是不让他吸，他为什么会这么委屈呢？ 演员演的挺好的，看的我也挺难受的，但又说不清为什么",
        "url": "https://www.zhihu.com/question/616361864"
    },
    {
        "title": "从生物学来讲，是否可能存在一种生物，既具有人类的智慧、又具有顶极捕食者的体能？",
        "excerpt": "要想和人类一样有智慧，我记得大脑发育的一个关键是熟食，那就得钻木取火，需要灵巧的双手。同时，灵巧的双手要制造工具，那就需要直立行走解放双手。所以感觉前提是在直立行走和灵活双手前提下还能不能有猛兽的捕猎能力、体能、尖牙利爪什么的？",
        "url": "https://www.zhihu.com/question/616176534"
    },
    {
        "title": "什么车最适合长途自驾游，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509797303"
    },
    {
        "title": "今年 IT 行业就业情况能否回春？",
        "excerpt": "马上金九银十了，形式有望好转吗",
        "url": "https://www.zhihu.com/question/615395614"
    },
    {
        "title": "报道称国家审计署赴广东调查，有药企套取资金 40 亿，公立医院招标混乱，哪些信息值得关注？",
        "excerpt": "国家审计署赴广东调查：药企套取资金40亿 公立医院招标混乱 记者于近日获悉一份由国家审计署出具的广东省药品耗材专项审计调查报告显示，自2023年5月底至7月，国家审计署派出的审计组对广东省（不含深圳市）药品和高值医用耗材生产经销使用情况进行专项审计调查。该报告指出广东省在医药市场主体管理、政策执行、药品监管等方面还存在“暗箱操作”“脱离实际”“管理缺位”等问题，需要加以纠正和改进。其中涉及，A股上市公司丽珠集团、一品红和香港上市公司中国中药旗下的一方制药等上市公司。这3家上市药品生产企业虚增销售费用套取资金用于公关等用途，药品公关费用远超研发成本，会计信息严重失真。审计调查报告披露，2021年至2023年5月，丽珠制药、一品红和一方制药3家药品生产企业向1936家第三方商务推广公司支付费用，假借服务费用等名义套取资金40.77亿元，增加药品综合成本，推高出厂价格。此外，审计调查发现，大型医疗设备或耗材采购等项目的招投标工作存在投标人与招标人串通投标的情况，损害国家利益、社会公共利益或者他人的合法权益。 (界面新闻)",
        "url": "https://www.zhihu.com/question/616205699"
    },
    {
        "title": "「工位研学」频繁，中小学生进职场，参观互联网打工人状态，268 元逛一天，如何看待此现象？",
        "excerpt": "“小学生研学研到我的工位上来了。”互联网大厂的员工贝乐（化名）发现，研学团近来频频出现在公司的不同地点，打卡参观。仅7月，贝乐就在公司遇见了6次研学团。有一次，公司大厅里甚至滚动播放着热烈欢迎某县中研学团的电子“横幅”。 在火热的研学团中，存在一类较为特别的现象——“工位研学”。机构会组织中小学生，去网易、京东等互联网公司研学，了解打工人的日常状态。 记者了解到，不少“工位研学”活动涵盖了国内外的大公司，上万元的研学团并不少见。一家名为“北京未来菁英营”的研学活动，单人费用为9980元，内容涵盖了去中科院、京东、科大讯飞等机构游学。简介上写着研学的目标—— “树立学业理想，筑梦未来。”“工位研学”的生意经：中小学生进职场，参观互联网打工人状态，268元逛一天_公司_旅行_费用",
        "url": "https://www.zhihu.com/question/616380722"
    },
    {
        "title": "金元时有窦汉卿、关汉卿。为什么女真人、蒙古人允许有人给自己取字“汉卿”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614684343"
    },
    {
        "title": "花了四年积蓄，买了一只爱马仕包包，大家觉得值得吗？",
        "excerpt": "朋友说，自己花了四年积蓄，买了一只爱马仕包包。 大概是花了太多钱，有些肉疼，于是自问：值得吗？ 但纠结中又自我安慰：这只奶白色的包包真的很好看，皮质也不是常见的，我就喜欢独特一点的。 你们会花超出自己消费能力的钱去买自己喜欢的东西吗？",
        "url": "https://www.zhihu.com/question/611334771"
    },
    {
        "title": "应该给孩子怎样的教育，才是最合适的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615503275"
    },
    {
        "title": "为什么和猫说话会感觉到快乐？",
        "excerpt": "猫有时候理你，有时候不理你。但你对它说话，你就会感觉到快乐。这是为什么？",
        "url": "https://www.zhihu.com/question/615903139"
    },
    {
        "title": "足球报辟谣女足薪资问题，称「女足年薪世界第二」是谣传，薪资与欧美差一个量级，哪些信息值得关注？",
        "excerpt": "「女足年薪世界第二」是谣传，薪资与欧美差一个量级“女足年薪世界第二”是谣传，薪资与欧美差一个量级",
        "url": "https://www.zhihu.com/question/616059081"
    },
    {
        "title": "如果相柳只是防风邶他和小夭有可能在一起吗？",
        "excerpt": "如果他们不存在立场问题，小夭会选择涂山璟还是相柳？",
        "url": "https://www.zhihu.com/question/615603412"
    },
    {
        "title": "多地开始倒查「回扣」，有医院在重点区域安高清监控，反应出哪些问题？该如何加大监管力度？",
        "excerpt": "医药反腐引发全行业震动。风暴之下，多地医疗机构已经迅速开启自查自纠，多地卫健部门也公布了举报电话。 自查自纠！倒查、清退“回扣” 中新财经注意到，广西崇左市人民医院今年4月就发布了关于医药代表拜访医务人员的公告，其中对于接待时间、接待地点、接待管理等方面都作了规定。 公告明确医药代表要进行登记建档，应当提供包括加盖企业公章的廉洁承诺书等材料，另外，接待部门应当按照“三定三有”即“定时定点定人”“有预约有流程有记录”要求进行接待。接待时原则上不少于2人，包括访问科室主任或者医务人员，以及归口部门或监察室的工作人员至少1人在场，必要时可邀请分管领导或院长参加。接待时由拜访科室负责人做好接访记录，备院纪检监察抽查流程与记录。 上述公告还提到，严禁任何科室及个人私自接待医药代表，不允许医药代表私自进入科室(门诊、急诊、病房、药学部、行政办公室等)进行相关有产品推介、促销和其他活动。医院在重点区域安装高清视频监控设备，监控录像保留90天，等等。 与此同时，公开报道显示，不合理取酬专项清退工作已经陆续在部分地区开展。 例如，据多家媒体报道，前不久，一份名为《广西壮族自治区人民医院深入开展不合理取酬专项清退工作实施方案》的文件在业内广泛流传。上述网传文件提到，全院医务人员须主动清退2018年-2023年5月以来所收受的讲课费、培训费、研讨费等不合理报酬。清退工作至7月31日结束。 同类的医院反腐工作并不限于广西。记者从多位业内人士处了解到，在沈阳的一些公立医院，类似工作也已经开展。另有媒体报道称，广东有几家大医院也开始禁止医生参加厂家举办的会议，排查讲课费等。 江苏省邳州市纪委监委督促公立医院完善药房、财务、采购管理等关键岗位轮岗监督制约机制，对医药代表实行审查备案登记制度，并签订廉洁购销协议，利用大数据建立处方抽查机制，避免高价药品滥购滥用。 北京市卫健委公布举报电话多地开始倒查“回扣” 有医院在重点区域安高清监控",
        "url": "https://www.zhihu.com/question/616361610"
    },
    {
        "title": "贵州的地形地貌比四川更复杂，为什么没有人说“黔道难，难于上青天”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615923776"
    },
    {
        "title": "如何看待中科院物理所证伪lk99的“2308.04353\"论文？",
        "excerpt": "如何看待8月8日15点2308.04353中国科学院物理研究所、北京国家凝聚态物理实验室\"First order transition in Pb10-xCux(PO4)6O (0.9<x<1.1) ，论文？ Tue, 8 Aug 2023 15:59:20 UTC (890 KB)First order transition in Pb$_{10-x}$Cu$_x$(PO$_4$)$_6$O ($0.9<x<1.1$) containing Cu$_2$S",
        "url": "https://www.zhihu.com/question/616368545"
    },
    {
        "title": "如何看待华为宣称“纯鸿蒙”OS将不再兼容安卓应用 APK彻底再见？",
        "excerpt": "内容来自：3DM:华为“纯鸿蒙”OS将不再兼容安卓应用 APK彻底再见 (msn.cn) 近日华为举行了2023年华为开发者大会（HDC.Together），除了发布HarmonyOS 4、全新升级的鸿蒙开发套件外，华为还带来了HarmonyOS NEXT开发者预览版。 据了解，HarmonyOS NEXT开发者预览版8月面向合作企业开发者开放，2024年第一季度面向所有开发者开放。 MSN 目前，已有多位数码博主晒出了HarmonyOS NEXT开发者预览版上手体验视频，展示机型为华为Mate 40 Pro、华为MatePad Pro 12.6英寸。 HarmonyOS NEXT基于OpenHarmony开发，可以说是真正的鸿蒙OS，从数码博主“WHYLAB”上手体验来看，HarmonyOS NEXT不再兼容安卓应用，如果打开安卓APK文件，会提示“无法打开此文件”。 值得注意的是，HarmonyOS NEXT系统底座全线自研，砍掉传统的AOSP代码，仅支持鸿蒙内核和鸿蒙系统的应用。 MSN 华为终端云服务总裁朱勇刚此前预测，未来一年HarmonyOS NEXT开发者预览版的升级用户将突破1亿，也就是说未来会有越来越多的鸿蒙原生应用推出。 余承东表示，HarmonyOS持续深耕软件根技术，通过具备天生流畅、极致能效、纯净安全三大特征的“鸿蒙内核”和能效比提升的“方舟图形引擎”，鸿蒙底座已经基本完善，有超过1亿行代码，2万多个API。",
        "url": "https://www.zhihu.com/question/616067090"
    },
    {
        "title": "医药反腐引全行业震动，多地开始倒查「回扣」，有医院在重点区域安高清监控，将对医药行业带来哪些改变？",
        "excerpt": "医药反腐引发全行业震动。风暴之下，多地医疗机构已经迅速开启自查自纠，多地卫健部门也公布了举报电话。 今年5月，国家卫健委等多个部门联合印发《2023年纠正医药购销领域和医疗服务中不正之风工作要点》。 其中提到，畅通医药购销领域和医疗服务中不正之风问题的举报投诉渠道，做好线索的归集分送督办反馈。切实推进全行业“受贿行贿一起查”，落实规纪法衔接的部门主体责任，健全违规违纪违法行为主体的机制成员单位间通报制度。 中新财经注意到，近期已经有北京、福建、海南、山西等多地卫健委公布举报电话，推进医药领域腐败问题集中整治工作。（中新财经） 中国新闻网",
        "url": "https://www.zhihu.com/question/616361117"
    },
    {
        "title": "麻生太郎发表涉台言论，中国驻日使馆回应「不自量力，胡言乱语」，如何评价麻生太郎的言论？",
        "excerpt": "“中国驻日本大使馆”微信公众号 8月9日，驻日本使馆发言人就日本政要涉台言论答记者问。 问：日本前首相、自民党副总裁麻生太郎日前访台期间声称应“立足于战，强化威慑”，中方对此有何评论？ 答：这是不自量力，胡言乱语。同时，这些说法干涉中国内政，破坏台海稳定，中方已向日方提出严正交涉。 台湾是中国的台湾，解决台湾问题完全是中国内政。如果日方一些人执意把中国内政事务同日本的安全保障捆绑在一起，将再次把日本带入歧途。 https://www.thepaper.cn/newsDetail_forward_24167518",
        "url": "https://www.zhihu.com/question/616412841"
    },
    {
        "title": "热身赛：美国男篮 7 人上双 117:74 大胜波多黎各，爱德华兹 15 分，如何评价本场比赛？",
        "excerpt": "男篮世界杯开战在即，热身赛美国男篮对阵波多黎各男篮，美国男篮12人大名单分别为哈特、莺歌、波蒂斯、JJJ、布伦森、布里奇斯、C-约翰逊、哈利伯顿、爱德华兹、里夫斯、班凯罗和凯斯勒。 比赛开始，波多黎各男篮打得很主动，美国男篮慢热之后接连攻击内线一波8-2小高潮反超比分，里夫斯上来连续中远投拿到5分拉开比分，沃特斯站出来帮助波多黎各追到差6分。次节波多黎各接连扔进三分一度追平比分，但美国男篮依靠身体优势，接连打出反击暴扣还是能保持住领先优势，半场美国男篮领先7分。下半场，双方展开拉锯战，美国男篮依靠自己的突破和断球反击重新保持双位数领先，爱德华兹里突外投连拿9分，美国男篮一波10-0在三节结束时领先至23分。末节，美国男篮上来又一波10-0直接拉开30分以上的领先，随后美国男篮越打越轻松拉开40分以上的分差，最终美国男篮117-74大胜波多黎各。 热身赛-爱德华兹15+4断 美国男篮7人上双大胜波多黎各43分",
        "url": "https://www.zhihu.com/question/616225209"
    },
    {
        "title": "拼多多上的水果怎么样？有没有值得推荐的店铺?",
        "excerpt": "又到一年夏日水果集中上市的时候，但是线下的水果价格昂贵，线上物美价廉的应季水果逐渐成为大家的首选。 这两年拼多多的水果受到了很多人的关注，但是网上评价不一，你眼中拼多多的水果如何？",
        "url": "https://www.zhihu.com/question/616397945"
    },
    {
        "title": "锻炼总是意志不坚定，跑步锻炼一累就想放弃该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616057907"
    },
    {
        "title": "7 月份我国进出口 3.46 万亿元，下降 8.3%，可能受哪些因素影响？还有哪些信息值得关注？",
        "excerpt": "据海关统计，今年前7个月，我国进出口总值23.55万亿元人民币，同比（下同）增长0.4%。其中，出口13.47万亿元，增长1.5%；进口10.08万亿元，下降1.1%；贸易顺差3.39万亿元，扩大10.3%。按美元计价，今年前7个月我国进出口总值3.4万亿美元，下降6.1%。其中，出口1.94万亿美元，下降5%；进口1.46万亿美元，下降7.6%；贸易顺差4895.7亿美元，扩大3.5%。 今年7月份，我国进出口3.46万亿元，下降8.3%。其中，出口2.02万亿元，下降9.2%；进口1.44万亿元，下降6.9%；贸易顺差5757亿元，收窄14.6%。按美元计价，今年7月份我国进出口4829.2亿美元，下降13.6%。其中，出口2817.6亿美元，下降14.5%；进口2011.6亿美元，下降12.4%；贸易顺差806亿美元，收窄19.4%。 详戳：海关总署：今年前7个月我国进出口增长0.4％",
        "url": "https://www.zhihu.com/question/616202262"
    },
    {
        "title": "《崩坏：星穹铁道》中，谁最懂爱情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616052579"
    },
    {
        "title": "为什么c#(.net)程序占用的内存远低于Java?",
        "excerpt": "以下是一个简单的hello world示例 C# :VS2022 .Net7 Java: Microsoft openJDK11 既然c#和java都是托管语言，都需要runtime，为什么.net runtime 占用的内存远远小于java的jre",
        "url": "https://www.zhihu.com/question/615720475"
    },
    {
        "title": "夏商周被古人称为三代，为什么“夏”和“周”都曾被后世政权采用为国名，唯独“商”却没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615918990"
    },
    {
        "title": "手机快充续航组合怎么选，哪个组合对日常体验比较友好？",
        "excerpt": "看到有20w配2000毫安，100w配5000毫安，120w配4700毫安，200w配4500毫安，33w配5800毫安，67w配4500毫安等等挺多的，各种各样。",
        "url": "https://www.zhihu.com/question/616228610"
    },
    {
        "title": "深圳、三亚和广州等地已开始试运行集中供冷系统，在实际推广和应用上存在哪些难点？集中供冷时代要来了？",
        "excerpt": "今年以来，我国高温日数创下了自1961年以来历史同期的最高纪录。 由于夏季高温现象变得越来越普遍和严重，空调负荷不断增加，为了应对高温天气带来的不适，全国多个城市开始探索“区域集中供冷”方案。 据了解，深圳、三亚和广州等地已经开始试运行集中供冷系统，通过建立集中供冷站点和相应的配送管线，将供冷的冷水或冷风传送到各个建筑物，以降低室内温度，提供舒适的室内环境。 湖南大学土木工程学院教授张泉对中国新闻周刊表示，我国集中制冷正处于增长趋势。随着中国城市的持续快速扩张，大型商业建筑、购物中心、酒店和工业设施、冷链物流以及民用建筑等对集中制冷系统的需求不断增加。 据他介绍，集中式供冷系统可以充分利用峰谷电价，灵活协同运行主机与蓄冷装置；与此同时，集中式高效冷却设备的规模化工业生产以及智能控制等技术使得冷却系统能效提升，用户投资和运行费用被降低。 然而，尽管集中供冷已在多地试运行，但其实际推广和应用仍然面临着一些困难和挑战。 不少受访对象对中国新闻周刊表示，集中供冷需要大规模的建设和投资，建设供冷站点和配送管线需要耗费大量的资金和人力资源。 此外，相比耳熟能详的“集中供暖”，目前，大部分人对集中供冷这种新的供能方式存在一定疑虑和担忧。集中供冷真的来了？_杭州网",
        "url": "https://www.zhihu.com/question/616189729"
    },
    {
        "title": "为什么螃蟹没有进化出抗旱螃蟹？比如在沙漠里生活的螃蟹?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616012161"
    },
    {
        "title": "人生之路你感悟到了什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606161212"
    },
    {
        "title": "周深示范的《大眠》好在哪里？",
        "excerpt": "没搜索到相关解析，佩玲唱的也挺好听的。。 啥叫说话感？ 是跟之前《曹操》一样的有高有低吗？",
        "url": "https://www.zhihu.com/question/616120656"
    },
    {
        "title": "台积电被曝将在德累斯顿建造工厂，德国政府将提供 50 亿欧元补贴，该计划能落实吗？将遇到哪些问题？",
        "excerpt": "【文/观察者网 熊超然】当地时间8月7日，德国《商报》（Handelsblatt）援引政府消息人士的话报道称，台积电董事会预计将在8月8日决定，支持在德国德累斯顿建厂。据报道，德国政府将提供50亿欧元（约合人民币395亿元）来支持该工厂的建设。 对此报道，德国经济部拒绝予以置评，德累斯顿所在的萨克森州政府也拒绝置评。而从2021年以来，台积电就一直在与德国萨克森州围绕在德累斯顿建造一座工厂进行着谈判。 消息人士告诉《商报》，台积电将与合作伙伴博世（Bosch）、英飞凌（Infineon）以及恩智浦（NXP）成立合资企业，一同运营这家工厂。对此，另外三家企业拒绝置评。 报道称，在得到董事会批准后，台积电可能与德国政府就融资事宜签署意向书，最终决定将由欧盟委员会作出。 台积电标志 图自路透社 台积电被曝决定将在德累斯顿建造工厂，德国政府将提供50亿欧元补贴",
        "url": "https://www.zhihu.com/question/616223865"
    },
    {
        "title": "工作对接中遇到了心动的同事，在不影响双方工作的前提下，我该怎么处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078596"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》卡芙卡角色 PV——「戏剧性反讽」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616208868"
    },
    {
        "title": "旅行途中，哪些「特别」的酒店/民宿让你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614248776"
    },
    {
        "title": "如何评价 8 月 8 日的「宝可梦直面会」，有哪些值得关注的信息？",
        "excerpt": "时长预计35分钟",
        "url": "https://www.zhihu.com/question/616230310"
    },
    {
        "title": "看完了《长相思》，觉得涂山璟怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615916888"
    },
    {
        "title": "预算 500 元，2023 年七夕有哪些适合送给男朋友的数码产品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/475269464"
    },
    {
        "title": "为什么你要如此努力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612531719"
    },
    {
        "title": "如何看待北大团队在 ArXiv 发文解释 LK99 的半悬浮现象，无法测出零电阻，不认为有超导性？",
        "excerpt": "Ferromagnetic half levitation of LK-99-like synthetic samples 室温超导被判死刑？北大国科大等力证LK-99半悬浮样品不是超导，竟是铁磁材料",
        "url": "https://www.zhihu.com/question/616204889"
    },
    {
        "title": "住酒店时你有哪些独特的小习惯？",
        "excerpt": "例如我每次出去玩住酒店都会带一个枕巾",
        "url": "https://www.zhihu.com/question/615307710"
    },
    {
        "title": "快结婚了，但我动摇了，该怎么抉择？",
        "excerpt": "题主女，26岁，家境还可以，男方同龄，家境也还行。 我们前天家里双方家长都见了然后谈了结果的事，也说了九月份扯证，他们家长去算日子。 我动摇的原因一： 1，男方家在乡镇开的厂，虽然只有30-40分钟路程，但男方觉得很累，不想经常回来，经常是星期三和六晚上才回来。这是其一。 2，男方告诉我他父母给他开的工资是3000（真假我没去问过），而且大概率很长很长也就这点钱。 3，我家生意做的相对比男方大很多，我主要结婚是想要男方能够跟我一起撑起来，但男方貌似现在有点退缩，觉得自己在上门，虽然口头上应我，以后会，但以后很渺茫，我不知道真假。 4，男方轻承诺而不应诺，比如他送我的迪奥口红是假的，之前说补我真的，四月份的事了，然并卵…没有应诺。不谈其他，七月五号说带我买衣服，嗯…现在八月份了也当没有发生一样。 他不会单独给我用钱，只会在我们一起用的时候才会。当然他也是没钱，毕竟他才三千…嗯…对我父母去拖关系查过男方家，听说在他家巨扣…但没看重家境也就没多过问具体情况。 然后动摇点，主要还是他少回家，但他经常答应常回来但做不到，常常我像在异地恋。而我想谈恋爱和结婚主要是想撑起家来，因为各种原因，的确我一个人做不了，需要一个人，而他明显不愿意，觉得别人说他闲话，但他自己撑自己家，又不行。 他父母给的太少，如果我不靠我自己这边，按照现在情况下，恐怕不会给我用钱，所以我家的生意一定要做，不能放手真的全靠他。 而理智觉得我们不适合，但感性觉得我还是喜欢他的，而他回来的时候的确对我还行。 所以，我这种情况下该不该结这个婚？ —— 写个后续…分了，因为发这个帖子本来就是犹豫动摇，只是想坚定自己想法。因为确实，男方没有类似出轨问题。 也可能我真的没那么喜欢男方，才做这个决定，现在反而松了一口气了。",
        "url": "https://www.zhihu.com/question/616004281"
    },
    {
        "title": "杭州亚运会英雄联盟项目赛程公布，如何看待决赛赛制将采用 BO3？",
        "excerpt": "9月25-26：小组赛（共分为ABCD四个小组，小组赛决出八强） 9月27：四分之一决赛 9月28：半决赛 9月29：铜牌战，决赛 注：四分之一决赛至决赛均使用BO3赛制。 英雄联盟项目中国代表队已经公布阵容，分别是上路：陈泽彬（Bin）、打野：赵礼杰（Jiejie）彭立勋（Xun）、中路：卓定（knight）、下路：赵嘉豪（Elk）、辅助：田野（Meiko）、教练员：朱开。",
        "url": "https://www.zhihu.com/question/616214106"
    },
    {
        "title": "增肌应该多吃肉还是饭？",
        "excerpt": "我目前体重75公斤，练了快一年了。单位食堂是那种自助形式的，每天中午可以打很多肉，只吃一小碗米饭，练完一个香蕉➕1.5勺蛋白粉，晚上也差不多就一碗米饭的量。 这样吃可以吗，对于增肌而言？",
        "url": "https://www.zhihu.com/question/599836284"
    },
    {
        "title": "咖啡豆在烘焙中会产生丙烯酰胺，而丙烯酰胺是国际癌症研究机构认定的二类致癌物质，咖啡喝了会致癌吗？",
        "excerpt": "咖啡豆在烘焙中确实会产生丙烯酰胺，而丙烯酰胺是国际癌症研究机构认定的二类致癌物质。但是一杯咖啡中的丙烯酰胺量非常少，想达到对人体有影响的量，至少得喝两三百杯咖啡。(来源：科学辟谣、中国新闻网微博) ​​​",
        "url": "https://www.zhihu.com/question/616199746"
    },
    {
        "title": "2023 LPL 冒泡赛决赛 WBG 3:1 击败 EDG 夺得最后一张世界赛门票，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616227348"
    },
    {
        "title": "查士丁尼拥有意大利后为什么不还都罗马？",
        "excerpt": "补充：公元536年12月，贝利撒留收复罗马",
        "url": "https://www.zhihu.com/question/379732730"
    },
    {
        "title": "我们都知道物理学知识就像一个不断扩大半径的大圈，那么以后的学生为了触及前沿，必须学习更多的基础吗？",
        "excerpt": "这岂不是说物理学生的负担越来越重，总有一天物理学的知识超出人脑的负担该怎么办？",
        "url": "https://www.zhihu.com/question/589508815"
    },
    {
        "title": "索尼发布过哪些「奇葩」产品？",
        "excerpt": "作为一家「常年点错科技树」的公司，索尼都发布过哪些「奇葩」的产品？",
        "url": "https://www.zhihu.com/question/615957296"
    },
    {
        "title": "欧盟高官称中欧贸易不平衡，我外交部回应「若想解决，应取消对华出口限制」，如何看待中欧贸易问题？",
        "excerpt": "据外交部网站8月8日消息，外交部发言人就中欧贸易不平衡问题答记者问。 问：据报道，欧方将在9月的中欧经贸高层对话上要求中方减少对欧洲的出口限制。欧盟委员会执行副主席兼贸易委员东布罗夫斯基斯在采访中表示，“中欧贸易关系非常不平衡，中国拥有巨额贸易顺差，而中国的市场开放程度与欧盟的不相称。”外交部对此有何评价？ 答：中国从不刻意追求贸易顺差，中欧贸易顺差是产业结构、产业分工、贸易方式以及外部因素综合作用的客观结果。长期以来，绝大部分欧盟在华企业从中欧贸易中获利丰厚，这也是他们在华经营展业的根本原因。近年来，欧盟收紧对华高技术产品出口，是影响欧对华出口潜力发挥、造成贸易不平衡的直接原因。如果欧方真想解决贸易不平衡，就不应指责中方，而应取消对华出口限制。 欧盟高官称中欧贸易不平衡，我外交部回应",
        "url": "https://www.zhihu.com/question/616292053"
    },
    {
        "title": "如何看待中国科学院物理所证伪 LK-99 的 2308.04353 论文？",
        "excerpt": "如何看待8月8日15点2308.04353中国科学院物理研究所、北京国家凝聚态物理实验室\"First order transition in Pb10-xCux(PO4)6O (0.9<x<1.1) ，论文？ Tue, 8 Aug 2023 15:59:20 UTC (890 KB)First order transition in Pb$_{10-x}$Cu$_x$(PO$_4$)$_6$O ($0.9<x<1.1$) containing Cu$_2$S",
        "url": "https://www.zhihu.com/question/616368545"
    },
    {
        "title": "为什么过去十年AI创业失败了？",
        "excerpt": "数据等大家可以看已经上市以及申请上市公司的财报",
        "url": "https://www.zhihu.com/question/616038051"
    },
    {
        "title": "31 省份上半年消费成绩单出炉，14 省跑赢全国，广东、江苏、山东、浙江稳居前四强，哪些信息值得关注？",
        "excerpt": "经济复苏的关键阶段，扩内需被提高到新的战略高度。 日前，国家发展改革委《关于恢复和扩大消费的措施》公布（下称《措施》），希望通过优化政策和制度设计，进一步满足居民消费需求、释放消费潜力。 就在《措施》公布第二天，8月1日，江西召开新闻发布会介绍《关于进一步促进和扩大消费的若干措施》，明确今年下半年将统筹安排省级商务资金1亿元用于发放消费券，比去年增加3000万元。 “当前，我们也清醒地认识到，消费增长不及预期、居民消费动力不足、大宗消费持续低迷等问题普遍存在，尽快制定我省进一步促进和扩大消费的政策举措显得非常重要和紧迫。”江西省商务厅厅长犹王莹直言。 这不只是江西一省的处境。从公开报道看，今年以来，几个中部省份聚焦消费发力颇多。其中： 湖南官宣“力争今年全省社会消费品零售总额突破2万亿元”； 安徽发文明确未来3年将持续提升餐饮、汽车、家电、住房等实物消费，并实施中等收入群体倍增计划； 定下“3万亿元”消费目标后，河南在今天（8月7日）公布《持续扩大消费若干政策措施》，提出“购车补贴”延期至今年年底、“最高1千万支持电商企业”等举措… 密集动作背后，是未及预期的现实。 从上半年最新消费数据看，中部六省中，仅湖北社消零增速跑赢全国，河南、湖南、安徽、江西不仅增速明显低于全国水平，也未达到此前设定的自我预期目标，“下半程”加速冲刺压力不小。31省份消费半年报：谁在狂飙，谁跑慢了？ | 每经网",
        "url": "https://www.zhihu.com/question/616222760"
    },
    {
        "title": "博格巴在其巅峰期是什么水平？",
        "excerpt": "博格巴的巅峰期应该是在18年和19年，期间他在世界杯和欧冠赛场上都有精彩表现，身价高达1亿欧，是法国队和曼联双料中场核心之一，在18/19赛季，作为中场球员为曼联打进16进球11助攻的“双十战绩”，那么在其巅峰期，他在金球奖上排到什么位置？能是世一腰的有力竞争者之一吗？",
        "url": "https://www.zhihu.com/question/615754447"
    },
    {
        "title": "自 8 月 9 日 24 时起，国内汽、柴油价格每吨分别提高 240 元、230 元，将带来哪些影响？",
        "excerpt": "根据近期国际市场油价变化情况，按照现行成品油价格形成机制，自8月9日24时起，国内汽、柴油价格（标准品）每吨分别提高240元和230元。相关价格联动及补贴政策按现行规定执行。 ​国内成品油价格按机制上调",
        "url": "https://www.zhihu.com/question/616422155"
    },
    {
        "title": "吉林省除了吉林长春，哪个城市宜居？",
        "excerpt": "先不考虑就业",
        "url": "https://www.zhihu.com/question/594894659"
    },
    {
        "title": "LPL 赛区 S13 最后一席参赛名额将由 WBG 与 EDG 当中产生，你更看好哪支战队？",
        "excerpt": "8月7日WBG战胜TES后，会在8号迎战EDG，你觉得哪支战队胜面更大？",
        "url": "https://www.zhihu.com/question/616159755"
    },
    {
        "title": "如果有一天电脑的x键全世界都不可以使用，会发生什么？",
        "excerpt": "异想天开的问题，但是不知道对世界有没有影响",
        "url": "https://www.zhihu.com/question/616081013"
    },
    {
        "title": "报告显示「海外留学人才中超八成留学生选择回国就业，金融业招聘薪资居首」，如何看待这一趋势？",
        "excerpt": "日前，猎聘与知名公益社会组织中国世界青年峰会联合推出《2023海外留学人才就业发展报告》，报告称，近年来由于全球经济发展放缓，加之疫情的影响，就业面临较大挑战，海外留学人才的薪资出现了小幅收缩，其中超8成留学生选择回国就业，在打算回国就业的海外留学生中，超9成的人表示他们回国求职有压力。（中新经纬）猎聘报告：海外留学人才硕士超七成 金融业招聘薪资居首",
        "url": "https://www.zhihu.com/question/616224152"
    },
    {
        "title": "8 月 9 日三大指数收跌，减肥药概念股大涨，AI 概念调整，超 3800 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指缩量调整跌0.49% N盟固利盘中最高涨超36倍 大盘全天低开后震荡调整，三大指数均小幅下跌，创业板指相对偏强。盘面上，医药股持续反弹，其中减肥药概念股大涨，昊帆生物20CM涨停，圣诺生物、诺泰生物涨超10%；疫苗股震荡走强，康希诺一度20CM涨停；SPD概念持续活跃，塞力医疗2连板，合富中国、开开实业涨停；中药股探底回升，华森制药、大理药业涨停。午后今日上市新股集体暴涨，N盟固利盘中一度涨超36倍，创年内上市新股最大涨幅。下跌方面，AI概念股集体调整，CPO方向领跌，联特科技跌超10%，华工科技跌停。总体上个股跌多涨少，两市超3800只个股下跌。沪深两市今日成交额7366亿，较上个交易日缩量532亿。板块方面，CRO、生物制品、创新药、医疗器械等板块涨幅居前，CPO、传媒、手机游戏、算力租赁等板块跌幅居前。截至收盘，沪指跌0.49%，深成指跌0.53%，创业板指跌0.01%。北向资金全天净卖出13.32亿元，其中沪股通净卖出14.12亿元，深股通净买入0.8亿元。 N 盟固利上市首日盘中涨超 3600%，创年内上市新股最大涨幅，哪些信息值得关注？ 每经AI快讯：北京时间8月9日，上证指数开盘跌9.47点，跌幅为0.29%，报3251.15点；深证成指开盘下跌29.92点，跌幅为0.27%，报11068.53点；创业板指开盘下跌6.4点，跌幅为0.29%，报2222.51点；沪深300开盘下跌12.37点，跌幅为0.31%，报3967.36点。 8月9日上证指数开盘下跌0.29%，创业板指下跌0.29% | 每经网 减肥药概念发酵 多肽方向领涨 每经AI快讯，8月9日，减肥药概念股早盘大幅高开，科创板圣诺生物高开19.9%、诺泰生物、昊帆生物、泓博医药、双城药业、金凯生科等纷纷大幅高开。 超导概念早盘走低 百利电气跌超5% 超导概念早盘走低，百利电气跌超5%，国缆检测、创新新材、中孚实业、精达股份等纷纷跟跌。 房地产板块继续调整，京能置业逼近跌停 每经AI快讯，房地产板块继续调整，京能置业逼近跌停，财信发展跌超6%，中迪投资、云南城投、金科股份等跟跌。",
        "url": "https://www.zhihu.com/question/616369454"
    },
    {
        "title": "近八成职场人经历过「职场空窗期」，打工人该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616394566"
    },
    {
        "title": "如何评价王传君在《孤注一掷》里的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616199375"
    },
    {
        "title": "你们是因什么原因入坑《崩坏：星穹铁道》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615900069"
    },
    {
        "title": "为什么说 Python 是强类型语言？",
        "excerpt": "撇开弱类型、强类型、动态类型、静态类型语言的区别是什么？ - 编程语言- @姚培森给的学术定义不谈，就只从「类型检查有多严格」价值观取向上来区分强弱类型语言。 然而 Python 支持 int, float 和 bool 之间的混合运算，`not` 关键字大概能把 Python 几乎所有内置类型统统转换成 bool 类型。那 Python 与 C 之间到底还有什么区别，以致让一些人认为 Python 是强类型，C 是弱类型？",
        "url": "https://www.zhihu.com/question/43498005"
    },
    {
        "title": "真实的二战德军到底是骡马化还是机械化？",
        "excerpt": "很多年前看过战研还是巡航者，讲德军山地部队那一期，里面有一句话印象非常深刻～虽然德军经常渲染自己的机械化部队，但实际上，在二战欧洲战场主要交战国中，德军的机械化程度是最低的。我分析文中的主要交战国是指美苏英德。如果德军就是支（半）骡马化军队，那小胡子真tn的是个天才。",
        "url": "https://www.zhihu.com/question/447867058"
    },
    {
        "title": "生蚝和藤壶这类无法自行移动的生物不会感到无聊吗？",
        "excerpt": "人或者宠物如果在一个固定的地方待久了难免会感觉无聊，那么像生蚝和藤壶这种一辈子就固定在一个地方的生物不会有这种感觉吗？",
        "url": "https://www.zhihu.com/question/434794195"
    },
    {
        "title": "结婚以后亲戚把孩子扔我家，如何处理自己的情绪？",
        "excerpt": "我对象舅妈家的孩子，父母工作忙，从小就在我婆婆家带大的，婚后我没上班休息备孕，寒暑假就往我家送孩子倒是很乖挺好，可是粘人我觉得很烦，我二十多岁免费保姆一样，我心里有时候特别崩溃，是我的问题吗，我不上班我就应该当免费保姆吗，孩子喜欢在我家我和他哥对他很好，很照顾她的情绪，可大人总得懂点分寸吧，该不会以为我俩特别乐意无痛当爸妈吧，前两天我过生日她舅妈连声招呼都没打我不需要你送我什么；我就希望我没白对孩子好，我也不求你多么感激我，你总得知道我给你带孩子是帮你呢吧，你来接孩子跟我说句谢谢我心里也痛快啊，还得看着写作业交代我，过两天来事这几天心情这个烦啊，难道是我的问题，我该怎么委婉躲躲，情商高的来救救我吧",
        "url": "https://www.zhihu.com/question/614210671"
    },
    {
        "title": "莫迪政府强推「印度制造」再出狠招，将限制笔记本电脑、平板电脑等电子产品的进口，如何看待这一举措？",
        "excerpt": "为了强推“印度制造”，印度政府再出狠招。 据CCTV4报道，印度近日出台措施限制笔记本电脑、平板电脑等电子产品的进口。印媒称，莫迪政府正以一种创新的方式呼吁企业：必须在印度制造产品。 据彭博社报道，8月3日印度政府突然宣布即日起，实施笔记本电脑、平板电脑、个人台式电脑等电子产品进口限制令，一天之后，印度对外贸易总局又将这一禁令的生效日期向后延了三个月，进口限制令将于11月1日生效。 印度出狠招：限制电脑进口！进口的超过一半来自中国，经销商：价格一定会上涨 | 每经网",
        "url": "https://www.zhihu.com/question/616317849"
    },
    {
        "title": "2023 年的「极地大乱斗」模式不好玩在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577104346"
    },
    {
        "title": "如何提升自己的气质？有哪些瞬间收获好气质的单品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614391478"
    },
    {
        "title": "小白想入门哲学最好从谁的著作开始看起?",
        "excerpt": "最近越来越迷茫了，感觉自己有点找不到人生的方向，而且也没有结婚生子的打算，越来越不知道为什么活着。前段时间接触了一小段时间哲学类视频后产生了学习哲学方面的思想，但是哲学届的大佬太多了，而且听说哲学容易走火入魔，想请教一下小白应该从哪位哲学家的著作开始学习比较好",
        "url": "https://www.zhihu.com/question/607388361"
    },
    {
        "title": "中疾控监测数据显示， 7 月中国内地新增报告 491 例猴痘确诊病例，均为男性，哪些信息值得关注？",
        "excerpt": "8月9日，中疾控网站公布2023年7月猴痘疫情监测情况：2023年7月1日至31日，中国内地（不含港澳台）23省（区、市）新增报告491例猴痘确诊病例，其中广东报告115例、北京报告81例、四川报告49例、浙江报告40例、湖南报告33例、江苏报告31例、上海报告25例、安徽报告19例、天津报告17例、湖北报告17例、河南报告14例、辽宁报告12例、山东报告12例、吉林报告9例、云南报告4例、陕西报告4例、福建报告2例、重庆报告2例、山西、内蒙古、广西、贵州、青海各1例，无重症、死亡病例。 根据流行病学调查分析，疫情呈现以下特点：一是病例均为男性，96.3%病例明确为男男性行为人群。二是其他接触方式传播风险低。除同性性接触以外的密切接触者均未发生感染。三是89.2%病例为主动就诊发现，6.5%为密切接触者追踪筛查发现，其他为主动报告和主动筛查等发现。四是绝大多数病例临床表现典型，主要为发热、疱疹、淋巴结肿大等症状，无重症、死亡病例。中国疾病预防控制中心",
        "url": "https://www.zhihu.com/question/616401453"
    },
    {
        "title": "年轻人耳机不离手是不是成了趋势，好像成了「第二个器官」，由此导致的听力障碍正在逼近年轻人吗？",
        "excerpt": "未老先聋的年轻人 长时间戴耳机对听力的影响，比我们预计的要大。 已经工作十多年的林真（化名），经常戴着耳机开线上会，一开就是两小时以上，“有一阵子我会偶尔出现耳鸣的症状，但并没有重视。有一天自己才意识到右耳听力已经比左耳差很多了，需要别人凑近说话才能听清。” 世界卫生组织（WHO）于2021年发布《世界听力报告》指出，全球超过15亿人受听力损伤影响，约有4.3亿人因听力损伤需要康复服务。 很多年轻网友在社交平台上发布了自己的经历，因长期使用耳机、熬夜等，出现眩晕、耳鸣、听力下降等症状，有的到医院就诊被判定为突发性耳聋，需要住院和药物治疗。 突发性耳聋患者，若错过72小时的黄金治疗期就会影响治疗效果。治疗手段有高压氧舱、口服激素、耳内针、中医针灸等，治疗时长几天到数月不等。最终，治疗效果不一定能让患者恢复到正常水平。 听力障碍可能在未来成为一种“无声的大流行”。2022年11月《英国医学杂志·全球卫生》（BMJ Global Health）发布报告，通过分析1.9万名12岁至34岁的研究对象，估算出全球有0.67亿～13.5亿该年龄段的人有听力受损风险。听力障碍，逼近年轻人",
        "url": "https://www.zhihu.com/question/616034874"
    },
    {
        "title": "EDG 憾失 S13 出战机会，如何评价 2023 年 EDG 战队的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616294057"
    },
    {
        "title": "准大一选择《费曼物理学讲义》合不合适？",
        "excerpt": "普通985物理专业，想暑假自学一点大学内容，快速提升物理水平。高数上册学完（同济的，习题做了不定积分、微分方程），下册看到偏导数，懂一点点物理竞赛，强基三一那种难度 但看到有人说这本书科普性质强，可能在不重要的内容上浪费大量时间，国内教材学起来效率更高，也有说国内教材晦涩难懂，不建议的（其实个人可以接受，毕竟高数这么学过来没太大问题），就很纠结 这本书可以的话，有没有必要看英文的来提升英语，能不能看懂？（四级单词基本掌握，能看懂1984、老人与海这些难度较低的原著",
        "url": "https://www.zhihu.com/question/614430129"
    },
    {
        "title": "如何看待中科院物理所证伪 LK-99 的 2308.04353 论文？",
        "excerpt": "如何看待8月8日15点2308.04353中国科学院物理研究所、北京国家凝聚态物理实验室\"First order transition in Pb10-xCux(PO4)6O (0.9<x<1.1) ，论文？ Tue, 8 Aug 2023 15:59:20 UTC (890 KB)First order transition in Pb$_{10-x}$Cu$_x$(PO$_4$)$_6$O ($0.9<x<1.1$) containing Cu$_2$S",
        "url": "https://www.zhihu.com/question/616368545"
    },
    {
        "title": "成都大运会落幕，中国代表团以 103 金 40 银 35 铜的成绩完美收官，如何评价中国运动员的表现？",
        "excerpt": "8月8日，为期12天的第31届大学生夏季运动会落幕。青年大学生运动员们相聚“蓉城”，不仅贡献了精彩绝伦的竞技比赛，也带来了昂扬向上的生命朝气。 作为东道主，中国代表团在成都大运会上的表现同样值得称赞。优异的成绩、不断被打破的纪录、“火出圈”的运动员…这届大运会，中国代表团收获满满。 8月7日，在倒数第二个比赛日的争夺中，中国单日收获13枚金牌。至此，中国代表团完成了在本届大运会的所有比赛项目。 最终，中国代表团以103枚金牌、40枚银牌、35枚铜牌，总计178枚奖牌的成绩，位列金牌榜和奖牌榜双第一。 据悉，这是中国队参加历届大运会以来单届金牌数之最，中国也成为大运会历史上第二个在一届大运会上金牌总数破百的国家。 成都大运会上，中国派出由700余人组成的代表团，来自全国百余所高校的411名运动员参加了全部18个大项的角逐，实现“满项报名”目标。 值得一提的是，中国队在18个大项上均有金牌入账。其中，跳水、乒乓球项目包揽全部金牌，游泳、跳水、武术、田径项目金牌数量都上双。成都大运会闭幕，中国代表团双榜第一！_杭州网",
        "url": "https://www.zhihu.com/question/616240683"
    },
    {
        "title": "如何准备24届秋招?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612259897"
    },
    {
        "title": "对于路飞由橡胶果实觉醒升级成“尼卡果实”大家有什么看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523886330"
    },
    {
        "title": "油价每次只涨价了几毛钱，为啥大家的反应都很大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543428230"
    },
    {
        "title": "金钏儿为什么被撵？",
        "excerpt": "她的死和贾宝玉、王夫人有关嘛？ 后来薛宝钗同夫人说的话，是出于什么目的的嘛？",
        "url": "https://www.zhihu.com/question/615535263"
    },
    {
        "title": "VistaGen 社恐药三期临床试验取得积极的效果，股价一度暴涨近 2400%，哪些信息值得关注？",
        "excerpt": "据中新经纬报道，美东时间7日，VistaGen Therapeutics股价飙升，盘前一度涨近2400%，开盘后涨幅震荡收窄，截至收盘仍涨超600%。 VistaGen是一家临床阶段的生物制药公司，旨在改变焦虑、抑郁等疾病患者的治疗环境。当日，VistaGen在官网发文宣布，Fasedienol鼻喷雾剂治疗社交焦虑症的3期PALISADE-2试验取得积极的效果。 VistaGen称，试验评估了功效、安全性和耐受性，并证明与安慰剂相比，主观痛苦量表平均分存在统计学上的显着差异。 VistaGen首席执行官称，该药物可以改变美国超过2500万患有社交焦虑症的人，“作为一类新型药物，我们的鼻喷雾具有改变众多领域治疗格局的潜力。”“社恐药”来了？这家美企股价一度暴涨近2400%-中新经纬",
        "url": "https://www.zhihu.com/question/616183588"
    },
    {
        "title": "结账时发现东西很贵怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/287356623"
    },
    {
        "title": "有哪些适合家庭用的NAS云存储设备推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616070845"
    },
    {
        "title": "什么是「社会时钟」？你从哪件事开始，感受到了社会时钟的压力？",
        "excerpt": "「社会时钟」指个体生命中一些主要里程碑的心理时钟，如果背离了这个时钟，就容易产生压力或感到焦虑。你有因社会时钟感到焦虑的时候吗？",
        "url": "https://www.zhihu.com/question/615961265"
    },
    {
        "title": "如何看待华为在HDC2023上发布的Harmony OS NEXT开发者预览版本？",
        "excerpt": "这是个什么版本，意味着什么？ https://www.ithome.com/0/710/360.htm",
        "url": "https://www.zhihu.com/question/615729846"
    },
    {
        "title": "看完电影《孤注一掷》后你最大的感触是什么？",
        "excerpt": "人生是否就是一场孤注一掷的事情？",
        "url": "https://www.zhihu.com/question/616053354"
    },
    {
        "title": "去福州玩有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615753017"
    },
    {
        "title": "8 月 8 日 A 股三大指数小幅收跌，医药股集体反弹，两市超 3000 股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指震荡调整跌0.25% 两市成交金额跌破8000亿 大盘全天低开后弱势震荡，三大指数均小幅下跌。盘面上，医药股集体反弹，医药商业、中药方向领涨，精华制药、华森制药、龙津药业等涨停。传媒股继续活跃，出版传媒、金逸影视涨停。氟化工概念股震荡走强，联创股份涨超10%，巨化股份、永和股份涨停。氢能源概念股尾盘异动，京城股份涨停。券商股表现分化，中金公司一度涨停，哈投股份跌停。下跌方面，地产、汽车股表现低迷，京投发展跌停，众泰汽车跌超6%。总体上个股跌多涨少，两市超3000只个股下跌。沪深两市今日成交额7989亿，较上个交易日缩量912亿，成交金额跌破8000亿。板块方面，氟化工、医药商业、中药、贵金属等板块涨幅居前，超导概念、证券、汽车整车、房地产等板块跌幅居前。截至收盘，沪指跌0.25%，深成指跌0.42%，创业板指跌0.53%。北向资金全天净卖出68.15亿元，其中沪股通净卖出32.58亿元，深股通净卖出35.57亿元。 每经AI快讯：北京时间8月8日，上证指数开盘跌8.11点，跌幅为0.25%，报3260.72点；深证成指开盘下跌18.34点，跌幅为0.16%，报11126.69点；创业板指开盘下跌2.11点，跌幅为0.09%，报2238.66点；沪深300开盘下跌10.11点，跌幅为0.25%，报3980.04点。 8月8日上证指数开盘下跌0.25%，创业板指下跌0.09% | 每经网 房地产板块开盘反弹 京能置业快速反弹 每经AI快讯，8月8日，京能置业快速反弹，财信发展、栖霞建设、渝开发、深物业A、荣盛发展、中华企业等跟涨。 券商股明显回调 每经AI快讯，8月8日，券商股明显回调，信达证券、太平洋跌逾6%，华鑫股份、西南证券、哈投股份跌逾5%。",
        "url": "https://www.zhihu.com/question/616187043"
    },
    {
        "title": "在亲密关系中，我是否要对伴侣做到 100% 的坦诚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078589"
    },
    {
        "title": "打工人自己做饭会更省钱吗？比点外卖性价比更高吗？",
        "excerpt": "如题，买了几次菜自己做饭，确实干净好吃，但做饭一小时吃饭十分钟，又觉得不太值...",
        "url": "https://www.zhihu.com/question/616212039"
    },
    {
        "title": "云南发生一持刀伤人案致 2 死 7 伤，嫌犯有精神病史，如何从法律角度解读此案？",
        "excerpt": "罗平县公安局8月8日发布警情通报：8 月8 日上午,罗平县腊山街道发生一起持刀伤人案件。公安机关接警后迅速出警处置。 经查,当日 8 时许,陈某赢(男,20 岁有精神病史)在家中持刀将其母亲刺伤后逃窜,途中先后刺伤 8 人。其中,2 人经抢救无效死亡。7 人正在医院接受治疗,暂无生命危险。 目前，犯罪嫌疑人陈某赢已被公安机关抓获。案件侦办、善后处理等工作正在依法有序进行。",
        "url": "https://www.zhihu.com/question/616302287"
    },
    {
        "title": "如果我是员工，遇到我和老板都有错，但老板却不承认自己的错，只针对我的错，我应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615926467"
    },
    {
        "title": "你如何看待年轻一代逃避相亲、逃避社交，却热忠于去寺庙上香求桃花？他们求的到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613869960"
    },
    {
        "title": "2023年新能源汽车智能化进行到什么阶段了？有哪些最接近智能化的智能汽车？",
        "excerpt": "都说新能源汽车市场的竞争上半场是电动化，下半场是智能化，站在2023年来说，目前进行到了上半场还是下半场？有哪些最接近智能化的智能汽车？",
        "url": "https://www.zhihu.com/question/615040652"
    },
    {
        "title": "如何评价《封神第一部》幕后纪录片《封神之路》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615710478"
    },
    {
        "title": "如何解读2023雷军年度演讲的预热海报上的代码?雷军的代码能力如何？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/616379836"
    },
    {
        "title": "N 盟固利上市首日盘中涨超 3600%，创年内上市新股最大涨幅，哪些信息值得关注？",
        "excerpt": "每经AI快讯，N盟固利复牌后继续大涨，一度涨超3670%。N盟固利涨超3670% | 每经网",
        "url": "https://www.zhihu.com/question/616402688"
    },
    {
        "title": "电影《孤注一掷》中如果周也没有取消下注，王大陆会不会活下去？",
        "excerpt": "怎样看待电影孤注一掷中，王大陆赌球，女朋友取消下注这一件事？ 如果没有取消，王大陆会不会活下去？？？",
        "url": "https://www.zhihu.com/question/615985482"
    },
    {
        "title": "是我们在训练大模型，还是大模型在训练我们？",
        "excerpt": "不知道大家有没有发现一个问题，我们越来越ChatGPT化了。引发了我的思考“是我们在训练大模型，还是大模型在训练我们？” 同时抛出三个问题欢迎讨论： 1、你是否已被AI模型同化，更深层次的哲学问题，人类思维、风格差异如果趋同后会有哪些影响？ 2、大模型继续发展之后，2022年是否将成为AI数据元年？ 3、如何更好地利用魔法打败魔法，AIGC的高效检测？",
        "url": "https://www.zhihu.com/question/613757661"
    }
]