[
    {
        "title": "华科大博后、知乎答主均称已复现 LK-99 磁悬浮现象，可信度如何？想要完全验证还需哪些实验？",
        "excerpt": "知乎答主直播复现室温超导也已出结果：韩国研究人员声称发现常压室温超导材料，具体情况如何？可信度有多高？ 据称，华中科技大学材料学院博士后武浩、博士生杨丽，在常海欣教授的指导下，成功首次验证合成了可以磁悬浮的 LK-99 晶体，该晶体悬浮的角度比 Sukbae Lee 等人获得的样品磁悬浮角度更大，有望实现真正意义的无接触超导磁悬浮。 不过他也提到，目前该团队只验证了迈斯纳效应，因为要对这一片只有几十微米大小的样品进行测电阻的话会破坏样品。华科大：已合成可以磁悬浮的LK-99晶体！ | 每经网",
        "url": "https://www.zhihu.com/question/615044128"
    },
    {
        "title": "如果LK-99最终确认只是抗磁材料会怎样?",
        "excerpt": "普通人一个 翻了两天信息 猜测最终结果可能是有些大佬说的丐版超导 抗磁材料 那么问题来了 抗磁材料和超导比有哪不同 会给普通人生活带来什么变化",
        "url": "https://www.zhihu.com/question/614423521"
    },
    {
        "title": "女足惨败王霜赛后哽咽「我们不是特别好的榜样，望未来孩子不要像我们这样狼狈」，如何看待中国女足的前景？",
        "excerpt": "王霜：我们不是特别好的榜样，望未来孩子不要像我们这样狼狈",
        "url": "https://www.zhihu.com/question/615119702"
    },
    {
        "title": "韩、美、中三国争相就室温超导发声，如果能商业化，将对哪些行业带来改变？有哪些产业机会？普通人如何把握？",
        "excerpt": "华中科技大学团队声称成功合成可磁悬浮的 LK-99 室温超导晶体，已验证迈斯纳效应，具体情况如何？ 上周，全球物理学界迎来爆炸性消息：韩国一个科学家团队表示，他们发现了全球首个室温超导材料，一种名为“改性铅磷灰石晶体结构（下称LK-99，一种掺杂铜的铅磷灰石）”的材料。 值得注意的是，该研究团队成员先后在预印本系统arXiv上提交了两篇论文，时间相差不足3小时，但均未经同行评议。最新研究一发布，旋即在全球物理学界引起轰动。 但在研究引发全网沸腾的同时，大量业内人士也对其相关论文提出了质疑。有业内人士指出两篇论文中有明显的不一致之处。 北京时间7月31日（周一）凌晨，该团队第二篇论文《超导体Pb10-xCux(PO4)6O在室温常压下表现出悬浮现象及其机理》的第三作者、美国威廉玛丽学院物理系教授Hyun-Tak Kim在回复《每日经济新闻》记者的置评请求时表示，他的团队此前发现了论文中的一个错误，如今已经被修改，本周二，经修改后的论文就将重新在arXiv上发布。此外，其团队制造的LK-99室温超导材料或许可以在一个月之内被复制，其成员也会对LK-99的制作方法进行指导，在文章中公开LK-99的制作方法，也正是为了接受各方的质疑。 独家 | 韩国“全球首个室温超导体”科学家团队成员回应：LK-99或可在一个月内被复制，公开制作方法是为了接受质疑韩国「全球首个室温超导」研究成员回应「LK-99 材料或可在一个月内被复制」，哪些信息值得关注？ 8月1日，美国超导（AMSC，股价10.08美元，市值3.05亿美元）美股盘前直线拉升，现涨超100%。消息面上，欲与韩国相关研究团队争室温超导材料“第一”的美国泰吉量子公司公布照片称，新发现一种室温超导材料，系一种石墨烯泡沫材料，非常易碎。 7月30日上午6时，泰吉量子发布推特称，“我们很高兴地宣布我们终于被授予了高于室温的第二类（第II类）超导体的专利。与最近从韩国流传的一些论文报道相反。在论文标题中简单地写上 ‘世界第一 ’并不意味着你就是世界第一。两年多 8月1日，泰吉量子公司新闻稿发布了一张照片：倾斜着疑似悬浮在一块磁体上的黑色样品块！但却没有公布任何实验数据，尤其是与磁化、电阻等相关的实验数据。 室温超导又出新消息！这家美国企业晒出黑色样品！美国超导盘前涨超100%… | 每经网美国超导美股盘前延续涨势，现涨近 150％，美国一公司称新发现一种室温超导材料，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/615099733"
    },
    {
        "title": "如何看待官宣龙芯3A6000流片成功，单核性能提升60%，达到2020年酷睿四核心处理器水平？",
        "excerpt": "如何看待官宣龙芯3A6000流片成功，单核性能提升60%，支持超线程技术，四核八线程，达到intel 2020年酷睿四核心处理器水平。",
        "url": "https://www.zhihu.com/question/615008695"
    },
    {
        "title": "河北涿州一小区洪水漫过一楼，158 人受困，工作人员称「救援难度大」，现场情况如何，存在哪些救援难点？",
        "excerpt": "南方周末记者获得的一份小区居民的统计名单显示，受困的户数达65户，共158人。受困群众中老人占比很高，还有家长自述孩子发烧，需要送医。 南方周末记者致电涿州市应急管理局，一位工作人员表示，自己已收到多个该小区的求救讯息。河北涿州一沿河小区多人受困，洪水已漫过一楼",
        "url": "https://www.zhihu.com/question/615004609"
    },
    {
        "title": "联合倡议「不挖人、不拆台」，牧原股份、双胞胎等四家生猪养殖巨头被政府约谈，哪些信息值得关注？",
        "excerpt": "7月31日，国家市场监管总局约谈了牧原股份、温氏股份、双胞胎、正大投资等四家生猪养殖巨头。此前6月20日，上述四家企业作为发起人，签署《互不挖人公约》，倡议不挖人、不拆台等。 被约谈后，牧原股份、温氏股份、双胞胎、正大投资四家公司随即发布联合声明，撤销“互不挖人”倡议。联合倡议“不挖人、不拆台”，四大巨头被政府约谈！最新回应：我们错了，马上改 | 每经网",
        "url": "https://www.zhihu.com/question/615004711"
    },
    {
        "title": "王霜赛后采访称「为什么我们练得比欧洲球员苦，却没有想要的成绩，看看邻国日本怎么踢」，如何评价她的言论？",
        "excerpt": "女足世界杯第三轮，中国女足1-6惨败英格兰女足无缘出线。王霜赛后在接受采访时发出疑问：为什么她们比欧洲的球员都要练得辛苦，但始终拿不到想要的成绩。 王霜说：“就是谁也别学了吧，学多了也挺混乱的，看看邻近国日本怎么踢，她们为什么能换了一批又一批的人，但她们的DNA始终不变，而且她们的DNA是越来越好。” 王霜：为什么我们练得比欧洲球员更辛苦，但拿不到想要的成绩 王霜：出线了又能怎么样呢？看看邻近国日本怎么踢",
        "url": "https://www.zhihu.com/question/615166985"
    },
    {
        "title": "怎样教育才能培养出性格好的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613176648"
    },
    {
        "title": "《迪迦奥特曼》若怪兽知道迪迦只能维持3分钟，会有什么结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/482732300"
    },
    {
        "title": "京津冀协同调度永定河流域因暴雨引发的洪水，北京首次动用 1998年建成的滞洪水库蓄洪，将起到哪些作用？",
        "excerpt": "7月29日以来，受台风“杜苏芮”影响，京津冀地区普降大到暴雨。截至昨天18时30分，北京地区平均降雨量210.1毫米，其中永定河流域平均降雨量262.5毫米，最大降雨在门头沟高山玫瑰园，雨量达692.7毫米，整体降雨情况超过了2012年“7·21”特大暴雨。永定河流域降雨多、雨强大、洪峰高，拦河闸最大洪峰达到3750立方米/秒。 在国家防总、水利部、海河防总的统一指挥、精心调度下，京津冀地区水利、水务部门高频次共享信息、共同研判，按照“上蓄、中疏、下排”的原则科学调度洪水，通过预报、预警、预演、预案，科学研判雨水情。采取预报预泄、蓄滞洪区应用、干流支流错峰等措施，统筹上下游、左右岸，最大限度地减少洪水对全流域的整体影响。 永定河上游的北京市斋堂水库7月30日提前进行预泄，7月31日洪峰形成后，北京市第一次动用1998年建成的滞洪水库蓄洪，最大限度发挥蓄洪调峰作用。目前河道向下游控泄流量700立方米/秒，最大限度地减轻对下游地区的影响。 目前降雨还在继续，后续仍将产生大量洪水，在水利部、海河防总的统一指挥下，京津冀地区将积极协同、共同研判、科学调度，最大限度减少洪水危害。",
        "url": "https://www.zhihu.com/question/614997103"
    },
    {
        "title": "2023 LPL 夏季季后赛 LNG 3:1 淘汰 BLG 晋级总决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615048040"
    },
    {
        "title": "购买更快的 SSD 已经没有意义了吗？",
        "excerpt": "我突然想到一切游戏和日常使用基本都是吃4K的而不是吃顺序读写，但是大家普遍说哪怕换傲腾也普遍说体验没多大提升，用raid0奇技淫巧也没用，大家都说瓶颈目前在cpu那，那我想：换傲腾都没有提升多少体验，我们换更好的传统SSD还有意义吗？（比如从970EVO换成980之类的）这是不是说这些年可以退烧SSD省钱买CPU？",
        "url": "https://www.zhihu.com/question/614773390"
    },
    {
        "title": "任天堂的下一代游戏设备可能在 2024 年发布，对此你期待吗？",
        "excerpt": "市场消息：任天堂的下一代游戏设备可能在2024年发布。曝任天堂新机24年下半年推出 开发工具已经备好",
        "url": "https://www.zhihu.com/question/614999316"
    },
    {
        "title": "浙江全面放开放宽落户限制，杭州城区取消落户名额限制，精简积分项目，如何解读？将产生哪些影响？",
        "excerpt": "近日，浙江省政府办公厅印发《关于高质量推进户籍制度改革的通知》，部署全省高质量推进户籍制度改革工作，加快推进以人为核心的新型城镇化。《通知》明确，浙江全面放开放宽城镇地区落户限制，放开人才落户，放宽投靠落户，实行户籍准入年限累计互认。全面放开放宽落户限制！浙江省政府办公厅印发通知",
        "url": "https://www.zhihu.com/question/615049410"
    },
    {
        "title": "如何评价张艺兴、金晨、王传君主演的电影《孤注一掷》？值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613368790"
    },
    {
        "title": "如何让身边的同事都喜欢你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611304885"
    },
    {
        "title": "如果《封神第一部》没回本，后两部还会上映吗？",
        "excerpt": "点映时就看了，非常喜欢，看过闻太师和魔家四将的彩蛋后非常期待后续封神大战，目前票房形势不太乐观如果看不到后两部就太可惜了",
        "url": "https://www.zhihu.com/question/613447153"
    },
    {
        "title": "超导的根本原理是什么？",
        "excerpt": "何时能够普及运用？",
        "url": "https://www.zhihu.com/question/318791376"
    },
    {
        "title": "好莱坞大片慢慢开始不被中国观众买账，背后是否反映着中国观众对特技电影的审美疲劳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614718069"
    },
    {
        "title": "北京此轮强降雨已致 11 人遇难、27 人失联，其中 2 人在抢险救灾中因公殉职，哪些信息值得关注？",
        "excerpt": "记者从北京市防汛抗旱指挥部获悉：受台风“杜苏芮”影响，北京自7月29日开始连续强降雨，西部、西南部、南部迎来特大暴雨，截至8月1日6时，全市平均降雨量257.9毫米，城区平均235.1毫米，门头沟区平均470.2毫米，房山区平均414.6毫米，石景山区平均333.2毫米，昌平区平均295.8毫米，丰台区平均285毫米，大兴区平均279.2毫米，海淀区平均242.2毫米；最大小时雨强出现在丰台千灵山，31日10—11时111.8毫米/小时；有2站累计雨量超700毫米，分别为昌平王家园水库736.3毫米，门头沟高山玫瑰园722.4毫米。经统计，截至8月1日6时，此轮强降雨已经造成11人遇难，其中2人在抢险救灾中因公殉职；另有27人失联，其中4人因抢险救灾失联。 因灾遇难的11人，包括门头沟区4人、昌平区4人、房山区2人、海淀区1人。其中，北京市消防救援总队海淀消防支队1名消防员在救援工作中不幸遇难，门头沟区1名乡镇干部在巡查过程中不幸遇难，其他遇难人员身份还在进一步核实中。 失联的27人，包括门头沟区13人、昌平区10人、房山区4人。其中，蓝天救援队在房山区佛子庄乡白草洼村开展抢险救灾行动时有4人落水失联。 截至目前，此轮灾情累计造成13个区44673人受灾，全市共转移受威胁群众12.7万人，灾害造成的经济损失正在统计中。 在此，我们对不幸遇难的人员表示深切哀悼，对遇难者家属和受灾群众表示诚挚慰问。当前，北京市大部分地区仍处于防汛红色预警中，持续降雨引发洪水、山洪、地质灾害等次生风险增大，请广大市民密切关注预警信息和最新天气预报，做好防护。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/615021040"
    },
    {
        "title": "涿州公安局称目前需要大量船只转移群众，全域停水，部分停电，物资供应尚可，急需照明设备，当地情况如何？",
        "excerpt": "河北涿州市公安局8月1日通过其官方微博@涿州公安网络发言人 发布信息： 涿州目前需要大量的船只转移群众。全域停水，部分停电，物资供应暂时满足，但不知道能支撑多久。目前高速路畅通，涿州口可以下道，城东问题不大，城西淹得较重。船只（最好有大一点的木船、铁皮船）、皮筏艇、救生衣、纯净水都需要支持！ 稍晚时候，河北涿州市公安局再发布微博称：目前救援一线马上进入夜间，时间很紧，急需照明设备方便夜间救援，此外，一线传来消息，救援船只也不够。 ​​​",
        "url": "https://www.zhihu.com/question/615071386"
    },
    {
        "title": "暴雨、洪涝过后，为什么是传染病高发期？如何避免病从口入？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614725170"
    },
    {
        "title": "央行、外汇局发文，指导商业银行依法有序调整存量个人住房贷款利率，如何解读？还有哪些信息值得关注？",
        "excerpt": "央行：因城施策精准实施差别化住房信贷政策 继续引导个人住房贷款利率和首付比例下行 中国人民银行、国家外汇管理局召开2023年下半年工作会议。会议要求，支持房地产市场平稳健康发展。落实好“金融16条”，延长保交楼贷款支持计划实施期限，保持房地产融资平稳有序，加大对住房租赁、城中村改造、保障性住房建设等金融支持力度。因城施策精准实施差别化住房信贷政策，继续引导个人住房贷款利率和首付比例下行，更好满足居民刚性和改善性住房需求。指导商业银行依法有序调整存量个人住房贷款利率。中国人民银行、国家外汇管理局召开2023年下半年工作会议 (pbc.gov.cn)央行、外汇局发文，进一步便利境外投资者增持人民币资产，有序推进人民币国际化，透露了哪些信息？",
        "url": "https://www.zhihu.com/question/615099590"
    },
    {
        "title": "为什么苹果从来不宣传内存？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614827671"
    },
    {
        "title": "韩国出口连跌十个月，7 月降 16.5% 为三年来最大跌幅，如何解读？韩国当前经济形势如何？",
        "excerpt": "（观察者网讯）据路透社8月1日的报道，7月进出口数据显示，韩国已连续10个月出口下跌，7月出口跌幅更创3年内最大。 报道援引相关数据称，韩国7月的出口额为503.3亿美元，同比下滑16.5%，这是韩国出口额自2020年5月以来的最大跌幅，也是连续第10个月下降。 路透社表示，韩国6月的出口降幅为6%，经济学家此前对7月出口降幅的预测为14.5%。 据介绍，上月出现严重下滑的原因包括半导体行业低迷、油价疲软以及基数较高等。 \t其中，韩国的主力出口品芯片的7月出口额同比下滑34%，已连续12个月负增长，较上月下降28%的情况更加恶化。汽车（15%）、通用机械（3%）、家电（3%）的出口增长，但石油制品（-42%）、石化产品（-25%）、钢铁（-10%）的出口下滑。 \t7月，韩国对美国、欧洲、中国、东盟等主要地区的出口普遍下滑。 \t据称，对华和对东盟出口下滑的主因是芯片价格下滑和中越进口韩国中间品减少。7月对华贸易收支为12.7亿美元逆差，逆差规模自今年3月（27.1亿美元）以来不断收窄。 \t值得一提的是，据此前报道，韩国信息通信技术（ICT）产品出口额已连降12个月，今年6月的出口额较去年同期下滑超22%。自去年8月开始，占韩国ICT总出口近半数的半导体出口连续11个月下滑。今年上半年，半导体出口额为439.3亿美元，同比下滑36.8%。 另一方面，韩国7月进口额为487.1亿美元，同比下滑25.4%，也大于上月11.7%的降幅。 \t因此，韩国7月份的贸易顺差达到16.3亿美元，高于6月的11.3亿美元。 \t韩联社报道称，韩国贸易收支自去年3月起保持了15个月的逆差，直到今年6月才转为顺差。而今连续两月保持顺差，主要得益于能源、原材料降价导致进口降幅更大。 \t据韩联社7月4日报道，韩国政府当天发布“2023年下半年经济政策方向”，预测今年韩国国内生产总值（GDP）增长1.4%，较去年12月1.6%的预期调降0.2个百分点。 \t分析认为，全球芯片市场长期低迷和中国重新开放等因素，导致韩国制造业的出口下滑大大超出预期。楼市不景气和制造业萧条造成的投资锐减，也给经济前景蒙上阴影。",
        "url": "https://www.zhihu.com/question/615028845"
    },
    {
        "title": "国家安全部发文《反间防谍需要全社会动员》，有哪些信息值得关注？",
        "excerpt": "8月1日，国家安全部公众号发布文章《反间防谍需要全社会动员》。文章指出，贯彻落实《反间谍法》，筑牢反间防谍的国家安全人民防线，需要多措并举、齐抓共管： 首先，国家机关、人民团体、企业事业组织和其他社会组织，特别是反间谍安全防范重点单位，要落实好各项反间谍安全防范措施，加强对本单位人员维护国家安全的教育，动员、组织本单位的人员防范、制止间谍行为。 其次，各级人民政府和有关部门应当组织开展反间谍安全防范宣传教育，将反间谍安全防范知识纳入教育、培训、普法宣传内容，增强全民反间谍安全防范意识和国家安全素养；新闻、广播、电视、文化、互联网信息服务等单位，应当面向全社会有针对性地开展反间谍宣传教育。同时，国家安全机关应当根据反间谍安全防范形势，指导有关单位开展反间谍宣传教育活动，提高防范能力。 再次，要畅通公民、组织举报危害国家安全行为的渠道，国家安全机关应当将受理举报的电话、信箱、网络平台等向社会公开，依法及时处理举报信息，并为举报人保密；要健全鼓励公民参与反间谍工作的保障机制，对举报间谍行为或者在反间谍工作中做出重大贡献的个人和组织依法予以表彰、奖励和保护，形成人民群众参与反间谍工作的常态化机制。 最后，国家安全机关要落实“谁执法谁普法”普法责任制，广泛运用“报网微屏端”全媒体，创造性开展多种形式的国家安全敌情教育和法治宣传，加强以案释法，通过典型案例教育群众，增强全社会反间防谍意识，形成维护国家安全的强大合力。 据观察者网此前报道，7月31日，国家安全部微信公众号正式亮相。注册信息显示，该微信公众号注册于2023年7月31日，并于当天认证“国家安全部”。认证类型为“政府”，认证主体为“中华人民共和国国家安全部”，IP属地为北京。 该微信公众号简介为，“国家安全是民族复兴的根基。坚持总体国家安全观，坚决维护国家主权、安全、发展利益。” 《反间防谍需要全社会动员！》为该公众号发布的首篇推文。反间防谍需要全社会动员！",
        "url": "https://www.zhihu.com/question/615030206"
    },
    {
        "title": "走到现在你都有了哪些感悟?",
        "excerpt": "人生一路走来，会有很多感悟，最让你印象深刻的是哪一个？",
        "url": "https://www.zhihu.com/question/585880684"
    },
    {
        "title": "姆巴佩续约选项失效，合同 2024 年 6 月到期，巴黎需付 4000 万欧忠诚奖，如何看待他的未来？",
        "excerpt": "名记罗马诺消息，姆巴佩合同中的续约选项已经失效。 该记者透露：“姆巴佩肥皂剧并没有新的反转。由于7月31日已过，他无法再激活合同中续约1年至2025年6月的选项。” “这也意味着姆巴佩当前合同将在2024年6月正式到期。巴黎一直认为姆巴佩和皇马已经达成免签协议，仍然想要出售姆巴佩。”罗马诺：姆巴佩续约选项已失效，当前合同将在2024年6月到期-直播吧先收4000万欧 ！巴黎截止日前未出售姆巴佩，需先支付一半忠诚奖-直播吧",
        "url": "https://www.zhihu.com/question/615035100"
    },
    {
        "title": "亲戚间相处维持怎样的「度」才能既不患上「亲戚 PTSD」，又能感受到亲人的温暖？",
        "excerpt": "现在许多年轻人都开始断亲，觉得要把时间留给有意义的人。 我觉得亲戚这个词也是近些年才开始有些贬义，以前父母兄弟姐妹好多人，他们关系也相处的挺好，有时候也很渴望和羡慕亲人适当的关心。但这个度对双方而言，还挺难把握的，实际相处过程中，怎么样才能少些心理负担，多一些温暖呢？ 一不留神既要，又要了",
        "url": "https://www.zhihu.com/question/615025736"
    },
    {
        "title": "最近两年好莱坞大片为什么屡屡巨亏？所谓的「好莱坞大片模式」本身是否存在一些问题？",
        "excerpt": "“最近两年，好莱坞大片厂在大片领域的“失算”有增多之势，不少公司旗下的高预算项目都出现了巨额亏损。其中最有代表性的案例当属2012年初迪士尼的《异星战场》(JohnCarter)。该片仅制作费就花了2.5亿美元，上映后的北美票房却只有可怜的7308万美元，海外市场也仅有2.11亿美元。《异星战场》单片的惨败为“米老鼠”去年的财报挖出了一个高达2亿美元的深坑，也直接导致了公司制片部门负责人里奇•罗斯(RichRoss)等高管卷铺盖走人。 作为美国电影工业的代表性产品，好莱坞大片一向是投资计算最为精确的领域，在市场上也向来鲜有失手。然而，正当业内认为《异星战场》只是个意外的时候，2013年迪士尼又一部耗资高达2.2亿美元的项目遭遇大败——约翰尼•德普主演的《独行侠》(TheLoneRanger)在北美只报收8930万美元，全球总票房也只有2.6亿美元。该片带来的亏损直接让《钢铁侠3》刚刚创造的大笔利润化为炮灰，与迪士尼合作多年的金牌制片人布鲁克海默(JerryBruckheimer)也被迫结束合约。 2013年倒霉的远不止一家，好莱坞各大片厂今年都出现了巨亏大片。例如另一家豪门华纳，《环太平洋》(PacificRim)的亏损过亿，耗资1.95亿美元的《巨人捕手杰克》(JacktheGiantSlayer)全球票房更是不到2亿美元。环球公司花费1.3亿美元打造的《冥界警局》(R.I.P.D。)则是上映前就在业内被传为雷片，公司干脆选择了宣发上的放弃，结果该片全球仅收7832万美元。 索尼也流年不利，2013年在大片领域全军覆没，投资1.3亿的《重返地球》(AfterEarth)全球仅收2.4亿美元，另两部准大片《惊天危机》(WhiteHouseDown)和《蓝精灵2》(TheSmurfs2)也都卖座欠佳。”",
        "url": "https://www.zhihu.com/question/22569341"
    },
    {
        "title": "北京暴雨中的外卖小哥自述，订单多了三成，没有顾客催单，有顾客连续备注四条「注意安全」，你有哪些想说的？",
        "excerpt": "29日17时30分，北京市发布暴雨红色预警信号，北京市防汛指挥部19时启动全市防汛红色(一级)预警响应，提醒广大市民非必要不外出。 31日上午十点半，记者拨通外卖小哥苗文攀的电话时，他刚刚在北京的暴雨中送完一单。“我早上七点就出门了，到这会儿已经送了15单。”苗文攀说。 “80后”苗文攀来自黑龙江，在北京做外卖骑手已经两年多时间，平时主要在西城区陶然亭一带“活动”。“这是我在北京送外卖以来第一次遇到这么大的雨。”苗文攀感叹。北京暴雨中的外卖小哥：订单比平时多三成，没有顾客催单了-中新经纬",
        "url": "https://www.zhihu.com/question/615011319"
    },
    {
        "title": "多部门发布关于实施促进民营经济发展近期若干举措的通知，支持民营企业参与重大科技攻关，释放了哪些信号？",
        "excerpt": "国家发展改革委等部门发布关于实施促进民营经济发展近期若干举措的通知：支持民营企业参与重大科技攻关，牵头承担工业软件、云计算、人工智能、工业互联网、基因和细胞医疗、新型储能等领域的攻关任务。推动平台经济健康发展，持续推出平台企业“绿灯”投资案例。https://www.ndrc.gov.cn/xxgk/zcfb/tz/202308/t20230801_1359007.html",
        "url": "https://www.zhihu.com/question/615004066"
    },
    {
        "title": "美国一公司称已获「室温超导材料专利」欲与韩国团队争「第一」，其公开一张照片但无实验数据，如何看待此事？",
        "excerpt": "北京时间8月1日凌晨，欲与韩国相关研究团队争室温超导材料“第一”，获得室温超导材料专利，并称“周一见”的美国公司泰吉量子（Taj Quantum），终于发布公司新闻稿，挤牙膏一样公布了一点新信息：一张照片，“主角”是倾斜着疑似悬浮在一块磁体上的黑色样品块。但令人不满意的是，它们没有公布任何实验数据，尤其是与磁化、电阻等相关的实验数据。 泰吉量子公司称，“这种独特的II型超导体（专利号：17249094）可在较宽的温度范围内工作，包括远高于室温的温度，从约-100° F(-73° C) 到约302° F (150° C) ——这是在超导体世界中并不常见的一种特性。” 据澎湃新闻此前报道，泰吉量子公司7月25日的专利文件称，“本发明提供了一类第II类超导体，包括至少在一个表面用脂肪烃或其他合适的活化材料（即在其结构中不包含π键的非极性液体，如真空泵油、由甲基硅酮组成的硅油，或由包含反应性官能团的链的一端与基底结合的脂肪烃链）润湿的穿孔石墨烯。本发明的超导体在远高于室温的温度（即临界温度）下仍保持超导性，无需保持低温，并可在强磁场下工作。”“制造超导体的方法是在碳质材料上穿孔，产生空隙，并在碳质材料的至少一个表面涂上活化材料。” 该公司7月30日上午发布推特称，“我们很高兴地宣布我们终于被授予了高于室温的第二类（第II类）超导体的专利。与最近从韩国流传的一些论文报道相反。在论文标题中简单地写上 ‘世界第一 ’并不意味着你就是世界第一。经过两年多的等待，我们的专利于上周获得授权。请从美国专利商标局（USPTO）网站阅读我们的专利：…” 有网友评论称，“只需向我们展示相变、热容和 I-V 曲线。在我们相信任何东西之前，这是最起码的要求。”“如果你们有这些图，怎么不发出来？” 对此，泰吉量子公司表示，希望人们再等等，“这些肯定会在本周发布。”“这是一场马拉松。”“在接下来的几天和几周内，我们将在这里（推特）和我们的网站上发布所有信息。所有发布的信息都需要解释和批准，以确保我们不会过快发布过多信息。我们不希望发布任何与事实不符的信息，或者可能被断章取义的信息。”闹剧？美国“周一见另一室温超导体”公司新公布一张图，没数据_科学湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/615009520"
    },
    {
        "title": "因暴雨天气被困公司很晚下班，可以向公司申请加班费吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614725004"
    },
    {
        "title": "如果猫的爪子有「抓握功能」会怎么样?",
        "excerpt": "比如像人一样有对生拇指的结构或者像熊猫一样有伪拇指让猫能够真正抓握起东西",
        "url": "https://www.zhihu.com/question/614835349"
    },
    {
        "title": "暴雨下骑手收到留言「订单不急，注意安全」，特殊天气下如何保障户外工作者安全？骑手希望用户点外卖吗？",
        "excerpt": "北京降雨持续。这个周末，许多市民选择“宅家”，非必要不外出，一时间外卖订单量较往常有所增加。外卖小哥突遇暴雨如何配送？外卖平台在保障骑手配送方面又有哪些举措？ 美团、饿了么对新京报记者介绍，平台通过合理调度、延长配送时间、缩短配送距离、剔除超时差评、开启免罚措施等，做好特殊天气下配送应急机制，保障骑手安全送达。不少顾客也会留言叮嘱骑手注意安全，让骑手安全配送。 “我的订单不用急，你注意骑行安全就好”，骑手李雪贞这几日也收到不少顾客留言，他坦言，雨天配送用时会增加，顾客能理解，平台也会在特殊天气给予免罚等保障举措，但骑手也都会尽力准时送达。https://m.bjnews.com.cn/detail/1690706560169599.html?shareuser=162460737414702",
        "url": "https://www.zhihu.com/question/615012306"
    },
    {
        "title": "为什么杜甫在书信中自称“京兆杜氏”，不自称“河南杜氏”？",
        "excerpt": "唐朝，长安属于京兆府，洛阳属于河南府",
        "url": "https://www.zhihu.com/question/614502428"
    },
    {
        "title": "如果让你给下半年的沪指一个最高点和一个最低点，你会给多少？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614428207"
    },
    {
        "title": "你有过对抗领导的经历吗？是情绪失控，还是刻意为之？现在后悔吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614875309"
    },
    {
        "title": "印度欲做世界芯片制造商，多家芯片厂商决定在印投资建厂，印度有哪些优势？将对芯片产业带来哪些影响？",
        "excerpt": "印度希望成为世界芯片制造商，吸引半导体厂商投资印度，美国超微公司（AMD）、美光科技等多家芯片厂商决定在印度投资建厂。尽管入局晚，但莫迪政府希望确立其芯片制造中心的格局。 印度一直以来在寻求提高国内半导体生产能力。2021年，印度公布了一项100亿美元的芯片激励计划，但该计划陷入困境，迄今为止没有一家公司能够获得建立制造工厂的许可。印度总理莫迪试图吸引半导体企业投资印度的举措频频遭遇挫折。“为了加快印度半导体行业的发展，我们正在不断进行政策改革。”他说。 将芯片制造作为其经济政策的重中之重 莫迪7月28日在自己的家乡古吉拉特邦举行的一场半导体年会上表示，印度希望成为半导体行业值得信赖的合作伙伴和世界芯片制造商。他已将芯片制造作为其经济政策的重中之重。 AMD、富士康、美光科技等企业高管也出席了这场活动，多家芯片厂商决定在印度投资建厂。据《印度时报》报道，半导体存储器公司美光科技价值27亿美元的封装和测试业务即将落地古吉拉特邦，印度IT和电子部国务部长拉杰夫·钱德拉塞卡尔（Rajeev Chandrasekhar）表示，有利于更多企业看好印度。“作为全球最大的半导体存储公司之一，美光成为首家在印度投资的公司，这是一项重大成就…我们相信，现在会有更多的公司跟随美光的脚步，因为他们都知道，在进入印度时，有一种叫做先发优势的东西。” 美光科技首席执行官桑贾伊·梅赫罗特拉（Sanjay Mehrotra）表示，该投资将有助于在该邦创造约5000个就业岗位。 在这场活动上，美国芯片制造商AMD也表示未来五年将在印度投资约4亿美元，并将在印度班加罗尔科技中心建立其最大的设计中心，五年内创造3000个新的工程岗位。全球最大的电子制造商富士康也将在未来五年投资20亿美元。本月早些时候，一位政府高级官员告诉路透社，富士康母公司鸿海科技集团正与古吉拉特邦就一家新的芯片工厂进行谈判。该公司还就在印度泰米尔纳德邦建立一家约2亿美元的零部件工厂进行谈判。 据路透社7月31日报道，印度泰米尔纳德邦政府称，富士康已与印度泰米尔纳德邦签署协议，投资1.94亿美元建设新电子元件制造工厂，该工厂将创造6000个就业岗位。一名不愿透露姓名的邦政府消息人士称，该工厂将为富士康旗下的富士康工业互联网（Foxconn Industrial Internet，FII）服务，富士康FII生产电子设备、云服务设备和工业机器人，目前还不清楚印度的新工厂是否会为iPhone或其他公司生产零部件，或者两者兼而有之。 除此之外，美国芯片设备制造商应用材料公司（Applied Materials）也计划斥资4亿美元在印度建立一个工程中心。 印度一直以来在寻求提高国内半导体生产能力。2021年，印度公布了一项100亿美元的芯片激励计划，但该计划陷入困境，据路透社报道，迄今为止没有一家公司能够获得建立制造工厂的许可。莫迪试图吸引半导体企业投资印度的举措频频遭遇挫折，近几个月来，一些关键投资提议被推迟或拒绝。 据路透社报道，几周前，富士康退出了与印度金属石油企业韦丹塔（Vedanta）195亿美元的芯片合资企业，称“该项目进展不够快”，富士康决定单干。另外两家企业也曾宣布计划各自投资30亿美元，但这些提议后来也被搁置，其中就包括以色列芯片制造商Tower Semiconductor。 “为了加快印度半导体行业的发展，我们正在不断进行政策改革。”莫迪说。 目前印度正在就100亿美元的激励计划重新邀请企业申请。拉杰夫·钱德拉塞卡尔称，由于对半导体的强烈需求和印度成为电子生态系统中值得信赖的合作伙伴，半导体公司将投资印度。“我可以很有信心地告诉你，在今年10月或11月之前，晶圆厂将会获得批准。这将是晶圆制造厂，真正的晶圆厂。” 拉杰夫·钱德拉塞卡尔表示，消费领域对电子产品的需求强劲，对于半导体公司而言，印度将是利润丰厚的市场。“印度的电子产品现在达到了一个临界规模，我们设定的目标是到2026年达到3000亿美元。我们正在实现这一目标…这将导致对半导体的巨大需求，我们估计到2029年半导体的需求将达到1100亿美元。” 为了实现莫迪的雄心壮志，印度也在寻求对外合作。据《日本时报》报道，7月份，印度和日本签署备忘录，合作加强芯片供应链建设，保障经济安全。日本经济产业省大臣西村康稔（Yasutoshi Nishimura）表示，印度在半导体设计等领域拥有优秀的人力资源。此外，今年6月，美国总统拜登和印度总理莫迪在华盛顿达成一项双边协议，以促进半导体供应链及关键工业材料和技术发展。 拉杰夫·钱德拉塞卡尔称，“至少在半导体领域，我们有很大的机会超越中国。”印度欲做世界芯片制造商，多家芯片厂商决定在印投资建厂_未来2%_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/614995868"
    },
    {
        "title": "2023 下半年如果牛市真的来了，什么股票最先涨，什么股票最后涨？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614394737"
    },
    {
        "title": "「卡努」一天连跳两级升为超强台风，「卡努」与「杜苏芮」之间是否会有相互影响？哪些信息值得关注？",
        "excerpt": "7月31日，“卡努”已连升两级，从台风升级为强台风，再加强为超强台风。从卫星云图上看，其台风眼区清晰，周围云系紧密，结构对称。 来源：澎湃新闻“卡努”一天连跳两级升为超强台风 ​​​",
        "url": "https://www.zhihu.com/question/614999510"
    },
    {
        "title": "我国股市适合散户吗，牛市来了普通人要入场吗？需要避免哪些典型的「散户思维」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614428092"
    },
    {
        "title": "西部战区特种兵开箱野外作战行军背囊，配枪后重约 90 斤，出门七天只带三天干粮，你对此有何感触？",
        "excerpt": "时下，“特种兵式旅游”“特种兵式出差”火爆，但真正的特种兵出门都带啥？西部战区陆军雪枫特战旅营长刘近被战友们称为“超级战士”，他平时野外作战的行军背囊内里乾坤，究竟有多少让你意外的必备品？（央视一套）真正的特种兵出差都带什么？硬核开箱来啦！",
        "url": "https://www.zhihu.com/question/614883864"
    },
    {
        "title": "AI是否会代替网文作者？未来网文作者何去何从？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/615126049"
    },
    {
        "title": "邓布利多为什么是格兰芬多，我认为他更像拉文克劳?",
        "excerpt": "邓校做事都是沉着冷静，万加谨慎。虽然我不否认他勇敢，但我觉得理智更占上风",
        "url": "https://www.zhihu.com/question/546353681"
    },
    {
        "title": "8 月 1 日沪指缩量震荡微跌，超导概念股午后大涨，如何看待今日行情？",
        "excerpt": "大盘全天冲高回落，三大指数均收跌，创业板指领跌。盘面上，周期股表现活跃，其中有色金属概念股午后走强，豫光金铅、金徽股份、中孚实业涨停；稀土概念股展开反弹，中科磁业涨超10%；钢铁股早盘冲高，盛德鑫泰20CM涨停，安阳钢铁、重庆钢铁涨停。超导概念股午后集体大涨，国缆检测20CM涨停，创新新材、百利电气等涨停。电力股全天强势，杭州热电、大连热电、新中港涨停。 下跌方面，城镇化概念股陷入调整，山水比德、霍普股份跌超10%。总体上个股跌多涨少，两市超2900只个股下跌。沪深两市今日成交额9567亿，较上个交易日缩量1485亿，两市成交金额跌破万亿。 板块方面，超导概念、钢铁、电力、有色金属等板块涨幅居前，新型城镇化、医药电商、零售、中药等板块跌幅居前。截至收盘，沪指跌0.00%，深成指跌0.36%，创业板指跌0.58%。北向资金全天净买入48.54亿元，其中沪股通净买入48.18亿元，深股通净买入0.3亿元。",
        "url": "https://www.zhihu.com/question/615004695"
    },
    {
        "title": "暴雨天如何识别可能积水漏电的地段？不小心触电了怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614724142"
    },
    {
        "title": "如何评价《FGO》日服八周年 PV ？",
        "excerpt": "大火鸟文化负责的",
        "url": "https://www.zhihu.com/question/614795326"
    }
]