[
    {
        "title": "台当局称一天侦获解放军军机 103 架次，「为历史新高」，外交部回应不存在所谓「海峡中线」，如何解读？",
        "excerpt": "【环球网报道】据台湾中时新闻网等媒体18日报道，台防务部门统计，9月17日6时至18日6时，共“侦获”解放军军机103架次、军舰9艘次在台海周边活动，为近期新高。报道称，这也是近年来最多解放军军机“扰台”纪录，“为历史新高”，“全台各空军基地与导弹部队，一整天警铃声不断，全面进行警戒”。 报道称，台防务部门18日称，自9月17日6时至18日6时，共“侦获”解放军军机103架次在台海周边活动，为近期新高。该部门声称，台军“沉着应对”，并依“作战为背景、训练为着眼”指导，以“处处是战场”思维，融入“时时做训练”概念，提升防卫作战能力。 对于解放军军机在台海周边的行动，大陆此前多次作出回应。大陆和台湾同属一个中国，台湾是中国神圣不可分割的一部分。两岸之间不存在所谓的“海峡中线”。解放军的有关战训活动，是维护国家主权和领土完整所采取的必要行动。 此前，解放军东部战区8月19日位台岛周边组织海空联合战备警巡，举行海空等兵力联合演训，在岛内引发强烈反应。施毅陆军大校当时表示，这是对“台独”分裂势力与外部势力勾连挑衅的严重警告。大陆专家8月20日告诉《环球时报》记者，“台独”势力与外部势力勾结，是造成台海动荡的根源，岛内政客和媒体应当深入反思，解放军采取相关行动的缘由与目的，岛内民众应当清醒地对“台独”行为予以声讨。台媒紧盯：一天103架次解放军军机在台海周边活动，“为历史新高” 【环球时报-环球网报道 记者陈青青】台防务部门18日称，在过去一天内“侦获”解放军军机103架次、舰艇9艘次持续在台海周边活动，其中40架次战机穿越海峡“中线”及其延伸线进入台岛自行划设的西南防空识别区。在9月18日外交部例行记者会上，有记者对解放军飞机持续在台海周边飞行的情况提问。 对此，中国外交部发言人毛宁说，首先这不是一个外交问题，具体情况请向中方的主管部门了解。毛宁说，我要告诉你的是台湾是中国领土的一部分，不存在所谓的“海峡中线”。台防务部门称一天内103架次解放军军机在台海周边活动，外交部回应",
        "url": "https://www.zhihu.com/question/622564171"
    },
    {
        "title": "美官员担忧乌克兰难熬冬天，称俄导弹产量已超过战前水平，俄乌局势将如何变化？如何评价俄军工综合体的复兴？",
        "excerpt": "【文/观察者网 王世纯】东欧秋意渐浓，但美国官员开始为乌克兰担忧即将到来的寒冬。 据《纽约时报》9月14日援引不愿具名的美、欧、乌官员的话称，俄罗斯已成功克服西方实施的制裁和出口管制，将其导弹和炮弹产量提高到超越冲突开始前水平，这使得乌克兰在未来几个月特别容易遭受更严重的袭击。 对于俄罗斯提升产能的原因，美国官员宣称去年十月份前美国对俄的制裁阻止了俄军获得生产军属装备所需的零件，但如今，俄罗斯“通过广泛的走私网络，通过亚美尼亚、土耳其等第三国接收稀缺零部件”。除此之外，西方官员表示，俄罗斯已将炮弹的产量增加了一倍，达到200万枚，是“西方产能的7倍”。 美国官员担心，俄罗斯导弹产量的增加可能意味着在秋季和冬季对乌克兰的能源系统进行新的打击，乌克兰人将“面临一个特别黑暗和寒冷的冬天”。为此，美军正在加强乌克兰方面的防空力量，但这不足以覆盖整个乌克兰。美官员担忧乌克兰难熬冬天：俄导弹产量已超过战前水平",
        "url": "https://www.zhihu.com/question/622481014"
    },
    {
        "title": "公司发的加班餐自己不吃带回去给孩子吃，你是怎样看这样的同事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621933367"
    },
    {
        "title": "本科应届毕业生进比亚迪工作是什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620146834"
    },
    {
        "title": "如何评价《战锤40k》星际战士屠杀阿凡达的图片引起大量的人不满？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/622467889"
    },
    {
        "title": "四十岁以后你才明白的道理有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21715274"
    },
    {
        "title": "引力和其它力不能统一的根源在哪里？",
        "excerpt": "不统一是不是指在广相框架下？我知道弱场近似下，有很多引力理论，也都不行么？",
        "url": "https://www.zhihu.com/question/343532094"
    },
    {
        "title": "预制菜进校园后遭家长质疑抱怨，校门口挤满送饭的家长，如何评价这一现象？",
        "excerpt": "近日，江西赣州蓉江新区多名中小学生家长发布视频，抱怨当地给学生统一配送的午餐存在速度慢、质量差、口感不佳等问题。其中一位家长还在视频中晒出午餐，称孩子反馈餐食中的肉非常咸，菜叶发黄，腐竹很酸，孩子根本吃不下。 视频中可以看到，很多孩子并没有吃完饭菜，餐盒内饭菜剩下了大半。 据家长反映，在学生家长自发组成的“抵制预制菜”交流群中，有几位家长反馈孩子吃完学校餐食后出现了腹泻等情况。预制菜进校园后遭家长质疑抱怨 校门口挤满送饭的家长",
        "url": "https://www.zhihu.com/question/622198910"
    },
    {
        "title": "为什么鹿肉没有像牛肉和羊肉那样被作为广泛的食材？",
        "excerpt": "不仅仅是中国 其他地方至少我知道的也没有广泛吃鹿肉的习惯 可是在hunting-gathering的年代鹿缺和牛羊一样被广泛狩猎",
        "url": "https://www.zhihu.com/question/36009733"
    },
    {
        "title": "《三国演义》里有哪些比较搞笑的细节?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28815531"
    },
    {
        "title": "面试官为什么很看重求职者的松弛感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621141265"
    },
    {
        "title": "明明知道开长途很累，为什么越来越多人喜欢自驾出游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617538016"
    },
    {
        "title": "如何看待美国的小费文化？",
        "excerpt": "小费文化，虽然产生于西方（欧美）文化背景下，但到了如今全球化高度发达时代，我们完全可以站在全球不同的文化立场去探讨这个问题。 大家可以结合自己在本国/其他国家经历以及自己现处的文化环境回答这个问题，期待大家的自由回答~",
        "url": "https://www.zhihu.com/question/392465933"
    },
    {
        "title": "当你心里难过的时候，是自己消化掉好还是找人倾诉？不会产生心理依赖吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620725501"
    },
    {
        "title": "铀和钚用光了拿什么点氢弹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614972746"
    },
    {
        "title": "想买个蓝牙耳机，预算 250 以内，有没有推荐?",
        "excerpt": "平时喜欢听听歌 流行摇滚之类的",
        "url": "https://www.zhihu.com/question/611887231"
    },
    {
        "title": "9 月 18 日沪指震荡反弹涨 0.26%，国货概念股午后集体走强，如何看待今日行情？",
        "excerpt": "大盘全天低开后震荡反弹，三大指数小幅上涨，创业板指领涨。盘面上，汽车产业链个股集体走强，华为汽车概念股领涨，德迈仕、京泉华、赛力斯、华阳集团等十余股涨停。旅游股开盘拉升，长白山涨停。国货概念消费股午后活跃，美容、服装股等方向领涨，拉芳家化、美邦服饰、龙头股份等涨停。煤炭股一度冲高，云煤能源、安泰集团涨停。 下跌方面，光刻机概念股集体调整，京华激光跌停，张江高科盘中触及跌停。总体上个股涨多跌少，两市超3300只个股上涨。沪深两市今日成交额6985亿，较上个交易日缩量232亿。 板块方面，华为汽车、一体化压铸、旅游酒店、美容护理等板块涨幅居前，光刻机、CPO、超导概念、Chiplet等板块跌幅居前。截至收盘，沪指涨0.26%，深成指涨0.55%，创业板指涨0.89%。北向资金全天净买入28.29亿元，其中沪股通净买入3.89亿元，深股通净买入24.4亿元。",
        "url": "https://www.zhihu.com/question/622547302"
    },
    {
        "title": "为什么iPhone各方面都是顶配，但是信号却不好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620251417"
    },
    {
        "title": "网络主播吴川偷逃税被追缴并处罚 1359 万元，经提醒、督促、约谈警示后仍拒不配合，哪些信息值得关注？",
        "excerpt": "9月16日，国家税务局官网公布了一起对网络主播吴川偷逃税处理的案件。 前期，广西壮族自治区税务部门通过分析发现网络主播吴川涉嫌偷逃税款，经提示提醒、督促整改、约谈警示后，吴川仍拒不配合自查整改及补缴税款，遂依法对其开展了税务检查。 经查，吴川在2018年至2021年期间从事网络直播取得收入，未依法办理纳税申报少缴个人所得税827.91万元，其中通过转换收入性质等方式虚假申报偷逃个人所得税362.18万元。广西壮族自治区税务局第三稽查局依据《中华人民共和国个人所得税法》《中华人民共和国行政处罚法》《中华人民共和国税收征收管理法》等相关法律法规规定，对吴川追缴税款、加收滞纳金并处罚款共计1359.08万元。近日，广西壮族自治区税务局第三稽查局已依法向吴川下达《税务处理决定书》《税务行政处罚决定书》。 广西壮族自治区税务局第三稽查局有关负责人表示，税务部门将持续加强对网络直播从业人员的税收监管，依法严肃查处涉税违法行为，促进行业在发展中规范，在规范中发展。督促、约谈、警示还不听，主播偷逃税被查：被追缴并处罚1359万元！ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/622390775"
    },
    {
        "title": "科研圈里，为什么一些学科的女教授尤其少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27404441"
    },
    {
        "title": "研究称每天久坐超 10 小时痴呆症风险「迅速增加」，如何从医学角度解读？工作需经常久坐怎么办？",
        "excerpt": "9月17日是“中华老年痴呆防治日”。痴呆症是一种让全球老年人口担忧的严重的神经系统疾病。近期科学研究发现，成年人每天久坐的时间累积到10个小时即达到一个临界点，超过10小时则痴呆症风险“迅速增加”。此外，高血压、肥胖和胆固醇异常等新陈代谢问题也会大大增加晚年得痴呆症的概率。这些研究成果对我国老年痴呆防治有一定的借鉴价值。 久坐不动？痴呆概率会动！ 最新研究发现，每天大部分时间久坐的成年人更容易患痴呆症。这项2023年9月11日发表在《美国医学会杂志》的报告指出，60岁及以上的人每天坐着看电视或开车等等超过10小时则患痴呆症的风险明显增加。美国人平均每天久坐时间接近9.5小时，这一发现引起了广泛担忧。 在这项研究里，科研人员让大约5万名60岁以上的成年人戴上加速度计，每天24小时监测他们的活动情况，持续一个星期。这些人在研究开始时并未诊断出患有痴呆症。借助人工智能系统，科学家可以区分活动和睡眠行为，从而客观地计算出每人花在不同类型的久坐行为上的时间。经过六年的随访，研究人员利用医院记录和死亡登记数据来确定痴呆症诊断，发现414名参与者患上了痴呆症。接着，科学家们结合年龄、性别、教育水平、种族/民族、慢性病、遗传以及个人运动情况、饮食、吸烟和饮酒以及心理健康等因素对研究结果进行了调整。 该研究报告的作者亚利桑那大学的吉恩·亚历山大博士说：“我们惊讶地发现，每天久坐的时间——无论这个时间是怎样累积起来的——超过10小时之后，患痴呆症的风险就开始迅速增加。”他补充说道，较低水平的久坐行为(即不超过10小时)则不会增加风险。 尽管这项研究提供了重要的线索，但科学家呼吁展开更多研究，以确定久坐与痴呆症之间的因果关系，以及体力活动是否能降低患痴呆症的风险。但目前的研究结果已足以警醒长时间坐在办公桌前的人们：要控制每天久坐的总时长，以保护大脑健康。 代谢健康不佳？痴呆症风险加大 除了久坐行为，代谢健康状况不佳也与患痴呆症的风险密切相关。研究表明，高血压、腰部肥胖和胆固醇异常等等都会增加人们患痴呆症的风险。这一发现不仅引起人们对心血管健康的关注，还强调了代谢健康对大脑健康的重要性。 据牛津大学9月7日发布的一则题为《代谢健康状况不佳可能会增加晚年患痴呆症的风险》消息称，牛津人口健康中心的研究人员分析了英国生物银行中17.6万人的数据，调查了代谢综合征与晚年患痴呆症的风险之间的关联。这些研究对象年龄在60岁或60岁以上，并且在开始时没有痴呆症，不过约42%的人即73510人患有代谢综合征，最常见的五种病症是高血压(96%)，其次是高甘油三酯(74%)、低“好”胆固醇(即LDL,低密度脂蛋白胆固醇)(72%)、高腰围(70%)和高血糖(50%)。在所有这些研究对象中，有5255人在15年内得了痴呆症。 研究人员在上周发表在国际阿尔茨海默病协会官方杂志《阿尔茨海默病和痴呆症》上的报告中指出，代谢综合征与患痴呆症的风险密切相关。患有代谢综合征的人与没有这些疾病的人相比，患痴呆症的风险高出12%。更为重要的是，如果一个人同时有上述代谢综合征的五种症状，那么患痴呆症的风险将最多增加50%。 牛津人口健康中心资深作者兼高级流行病学家托马斯·利特尔约翰斯博士表示，越来越多的证据表明，更好地预防、管理和治疗某些健康状况可以降低未来患痴呆症的风险。 这一发现凸显了早期识别和管理代谢综合征的重要性，这可以降低晚年患痴呆症的风险。通过药物治疗代谢综合征或改变生活方式，包括改善饮食和增加体育活动，都可以降低患痴呆症的风险。考虑到全球痴呆症病例不断增加，且目前有效治疗方法有限，这一发现尤为重要。研究发现久坐不动和代谢综合征患者得痴呆症概率更高 _光明网",
        "url": "https://www.zhihu.com/question/622480242"
    },
    {
        "title": "媒体评北极鲶鱼事件，「沉默不能解决问题，消解公众质疑唯有最大程度地公开透明」，如何看待此事？",
        "excerpt": "“北极鲶鱼”事件迎来新进展，但却引起网友一片哗然。 “我只知道我家里有9位数，我想混哪个平台就混哪个平台，想在哪个国家就在哪个国家。” 今年3月份，一网名为“北极鲶鱼”的网友在公共社交平台发消息炫富引发关注。据其称，家里存款超9位数，且爷爷曾担任深圳市交通运输局局长。有网友发现， “北极鲶鱼”不仅在社交平台炫富，还涉嫌侮辱国人，引发大家对其口中的“爷爷”及亲属是否涉嫌贪腐的猜测。 彼时，深圳市交通运输局发情况通报确认，该言论提及的当事人系该局原货运分局干部钟某某，已于2007年11月30日退休。深圳市交通运输局还表示，已就相关信息开展核查，将及时通报有关情况。然而近日媒体发现，深圳市交通运输局在一则关于该事件的政府信息公开申请答复函中表示，决定不予公开。 “及时通报”变为“不予公开”，5个多月的等待并未得到一个有信服力的调查结果，网友不免质疑：到底是有难言之隐还是另有猫腻？国是直通车发起一项关于#北极鲶鱼事件结果是否应公开#的投票调查。截至发稿，共有10.38万人参与，其中超九成网友认为应该公开。仅不到一成的网友认为不该公布。另有部分网友认为，回复中的“不作为政府信息公开内容公开”不代表不公开，可以再等等。评论区还有网友提出，如果深圳交通局“不予公开”，其他部门是否可以介入调查，并最终“予以公开”？ 规避不是良策，沉默也并不能解决问题。此次事件需要给公众一个更加详细、正面回应问题的通报。当事人需要，是否“清白”唯有权威部门的解释；事件涉及的钟某某也需要，尽管已退休，但作为公职人员，有义务解释财产来源的合法合规性；作为政府部门更需要，最大程度的公开透明才能消除不良影响，维护政府公信力。（评论员 张文晖）",
        "url": "https://www.zhihu.com/question/622176670"
    },
    {
        "title": "如何看待「米哈游支付中心」IOS 支付宝小程序被下架？",
        "excerpt": "前段时间苹果商店米游社下架，据说是因为米游社置有充值功能，并且随后上架的米哈游支付中心的支付宝小程序苹果商店的版本不能使用https://36kr.com/p/2428845972218881",
        "url": "https://www.zhihu.com/question/621638989"
    },
    {
        "title": "如何评价《原神》首个大型电竞赛事「影幻杯」七圣召唤公开赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/621826105"
    },
    {
        "title": "辽宁男篮官宣杨鸣卸任主帅，乌戈·洛佩斯正式出任辽篮主教练，如何看待此事？",
        "excerpt": "9月17日，据辽宁沈阳三生飞豹篮球俱乐部公众号消息：经俱乐部反复审慎研究决定，新赛季聘请乌戈·洛佩斯担任辽宁沈阳三生飞豹篮球俱乐部辽宁本钢队主教练。乌戈·洛佩斯自即日起开始履行主教练职责，带领辽篮进行新赛季备战工作。 辽宁男篮官宣杨鸣卸任主帅，乌戈·洛佩斯正式出任辽篮主教练_助理教练_欧洲冠军联赛_指导 (sohu.com)",
        "url": "https://www.zhihu.com/question/622481281"
    },
    {
        "title": "骨传导耳机哪一款性价比最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403479312"
    },
    {
        "title": "法荷之后，韩国也宣布「要求苹果公司提交 iphone12 辐射情况问题报告」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，韩联社17日报道称，韩国科学技术信息通讯部当天表示，已要求苹果公司就iPhone 12机型的辐射问题提交情况报告。此前，iPhone 12机型被曝在法国市场因电磁波辐射值超出欧盟标准而被停止销售，荷兰方面也为此要求苹果解释有关情况。“今后将确保对4种iPhone12机型进行精密验证”。韩国科学技术信息通讯部表示，如果再次验证的结果是电磁波辐射值超过正常标准，科学技术部会责令苹果公司进行改正，并做出停止进口、销售iPhone12的决定。”（环球网）法荷之后 韩国也宣布：要求苹果公司提交iphone12辐射情况问题报告",
        "url": "https://www.zhihu.com/question/622469735"
    },
    {
        "title": "有哪些优美的诗句令人印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617789731"
    },
    {
        "title": "演员刘金苹果店前怒摔 iPhone 13 Pro Max，称不再购买苹果的任何产品，具体情况如何？",
        "excerpt": "9月17日，演员刘金发布了一则声明视频，视频中刘金讲述了自己与苹果售后所发生的事情，并且在王府井苹果专卖店门口怒摔了自己的iPhone 13 Pro Max。并且刘金宣布，“从今以后不再购买苹果的任何产品，苹果在霸道、傲慢、无理的道路上遥遥领先”。 刘金在视频中表示，“自己使用iPhone 13 Pro Max 1年零19天，经过官方检测，手机主板出现问题，4400元可以进行维修。后来自己拨打12315以及苹果客服，经过协调，苹果同意只要是硬件出现问题，就可以免费维修，之后进行了返厂维修。经过五六天等待之后，苹果向刘金发送邮件表示这台iPhone 13 Pro Max擅自改装过，需要支付6960元的维修费用。之后刘金再次通过12315以及苹果客服进行协调，苹果方面给出的答复是以工厂检测为准，认定手机经过改装。” 对此，刘金表示，“苹果霸道的行径，既当选手又当裁判的行为，非常霸道，非常傲慢，无奈自己只能砸了这台iPhone 13 Pro Max”。关于本事件的后续，我们会持续关注。演员刘金苹果店前怒摔iPhone 13 Pro Max 再不买苹果",
        "url": "https://www.zhihu.com/question/622504644"
    },
    {
        "title": "想报名 10 公里跑，距离比赛 60 天左右怎么练？",
        "excerpt": "今年16岁想报名10公里的马拉松，该怎么样训练？距离比赛时间还有60天左右。女生",
        "url": "https://www.zhihu.com/question/619845637"
    },
    {
        "title": "华为轮值董事长称不要抱有幻想，应坚定不移打造计算产业生态，哪些信息值得关注？",
        "excerpt": "在本周的 2023 世界计算大会上，华为技术有限公司副董事长、轮值董事长徐直军发表演讲并透露了当下华为计算战略的最新进展以及对中国 AI 计算产业生态发展方向的判断。 徐直军表示，中国的计算产业正在持续加强的压力下前行，目前从设计工具、材料、制造设备到芯片产品都受到了影响。“我们不要抱有幻想，应该坚定不移地打造可持续发展的计算产业生态。” 徐直军认为，要推动计算产业的发展，需要大规模使用计算技术。计算芯片的发展应基于可获得的芯片制造工艺，而算力基础设施的建设则应以可持续获得的计算芯片和生态系统为基础。 他表示，凡是与计算机相关的领域都可以被视为计算产业的一部分，但最关键的是必须全面解决计算机的基础问题。 在他看来，计算产业包括个人电脑、服务器、操作系统、数据库，以及构成这些设备的处理器、内存、存储设备、网络接口卡、RAID 卡等关键部件。 他强调，计算产业的基础领域还有很多问题需要解决，比如他们之前无法生产网卡芯片和 RAID 卡芯片，甚至连服务器的电源管理芯片也无法制造，因此必须回归到计算产业的基础领域。 “尽管我们生产的芯片、服务器、PC 机，相比国外的生产有差距。但如果不去用，这个差距永远是差距，落后永远是落后。但是如果大规模去使用它，就可能拉动和推动我们整个技术的进步、产品的进步，然后慢慢追上去。” 徐直军表示，以集群和云服务作为算力基础设施的主要方向，这是解决方案之一。 “能够支撑起国家算力的根本根基和可持续发展，甚至领先，不是没有办法。受半导体生产工艺的影响，单颗芯片的算力也许是不够的，但是基于集成技术，把多个 CPU，多个 AI 处理器连接起来做成集群，然后利用云计算的分布式手段，是可以满足国家算力需求的。总结下来就是我们要构筑起中国的第三产业。” 除了IT之家上述提及的内容外，他还向大家呼吁：除了目前热门的 AI 方向，大学应该在关键处理器、操作系统、数据库的人才培养中加大力度，政策上通过一些举措来活跃开源生态。华为轮值董事长称不要抱有幻想：应坚定不移打造计算产业生态 - IT之家",
        "url": "https://www.zhihu.com/question/622476180"
    },
    {
        "title": "家乡的美食，哪些令你至今难忘？",
        "excerpt": "小时候、上学时、长大后哪些家乡美食，如今提起，仍忍不住想吃一下的？",
        "url": "https://www.zhihu.com/question/561252175"
    },
    {
        "title": "如何看待2023年9月18日A股市场 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621972760"
    },
    {
        "title": "利比亚洪灾已致至少 11300 人遇难，官员称急需挖尸团队，目前利比亚救灾情况如何？",
        "excerpt": "（观察者网讯）尽管各方统计数据不同，但几乎所有统计都认为，当地时间9月10日发生在利比亚东部的灾难性洪灾，已造成至少超过1万人遇难。 利比亚东部洪灾已致至少11300人遇难，官员称急需专业挖掘尸体的团队 \t综合美联社等报道，利比亚红新月会称，截止当地时间14日，该国沿海城市德尔纳的遇难人数已飙升至11300人，这在当地卫生部门此前预计的“至少5300人遇难”数字基础上直接翻倍。与此同时，还有10100人失踪。 \t 而当地官员则表示，最终遇难者人数还要更高。德尔纳市市长阿卜杜勒-梅纳姆·盖蒂13日告诉阿拉伯卫星电视台称，根据被洪水摧毁的地区数量，该市的遇难人数估计可能达到18000至20000人。他说，目前城市急需挖掘尸体的专业团队，“我担心这座城市会因为废墟下的尸体，而爆发大规模传染性疾病”。 \t另外，国际红十字会也透露，已向当地政府提供了6000个裹尸袋。联合国人道主义事务协调厅（OCHA）估计，利比亚东部5个省份共计约有88.4万人直接受灾。 \t 当地时间9月10日，飓风“丹尼尔”袭击地中海，强降雨淹没了德尔纳的道路并导致两座水坝决堤。当地视频显示，此前流经市中心的狭窄水道已经变成宽阔的急流。利比亚东部的Almostkbal电视台播放画面显示，大量市民被困车顶。海滩上也散落着被洪流冲走的衣服、玩具、家具、鞋子和其他物品。 \t从卫星图片对比可以更加直观地感受到洪水突破原本的河道、给城市带来的巨大破坏。不少街区都在卫星图上被洪水遮盖，难以辨认。原本卫星图上因树木掩映呈现出的绿色，也大部分都被黄棕色的洪水代替。 \t德尔纳副市长艾哈迈德·马德鲁德对此解释称，在德尔纳上游决堤两座水坝中，有一座自2002年起就已经没有维护过。强降雨使得第一座水坝决堤并引发了连锁反应，直接冲垮了第二座水坝。当时，德尔纳市区约有10万常住人口，很多家庭在睡梦中直接被倒塌的建筑掩埋。利比亚东部洪灾已致至少11300人遇难，官员称急需专业挖掘尸体的团队",
        "url": "https://www.zhihu.com/question/622165072"
    },
    {
        "title": "美国发出「警告」称，俄罗斯与朝鲜进行卫星合作「非常令人不安」，会「毫不犹豫」实施制裁，对此如何评价？",
        "excerpt": "（环球网）俄罗斯总统普京与朝鲜最高领导人金正恩13日的会晤受到广泛关注。据法新社报道，在两国领导人会晤后，美国对俄罗斯和朝鲜之间的新军事合作“发出警报”。 13日，俄罗斯总统普京与朝鲜最高领导人金正恩举行会谈。 美国国务院发言人马修·米勒周三表示，俄朝在金正恩访问俄罗斯远东期间宣布的合作“非常令人不安，可能违反联合国安理会多项决议”。 他还称，美国担心朝鲜将卫星技术用于开发弹道导弹。“如果适当，美国将毫不犹豫地实施制裁。” 当天早些时候，普京在俄罗斯阿穆尔州的东方航天发射场表示，与朝鲜在太空领域的合作是他和金正恩来到东方发射场的原因，“朝鲜领导人对火箭设备很感兴趣，也在尝试开发太空技术”，而俄罗斯“将帮助朝鲜进行太空探索和火箭建造”。 同一天，美国国家安全委员会发言人约翰·柯比表示：“任何能提高朝鲜军事能力的安排都肯定令人担忧。”另外，在周三播出的采访中，美国国务卿布林肯也对俄朝合作进行指责，并警告“我们希望确保，在必要时能够让其承受代价和后果”。 针对美方的威胁，俄罗斯驻美国大使安东诺夫予以回击。“美国无权教我们如何生活，”安东诺夫说，“华盛顿的表里不一绝对不是什么新鲜事：美国人可以向热点地区——也就是乌克兰——提供武器，但根据美国当局的逻辑，俄罗斯与外国的军事技术合作就是非法的。” 安东诺夫进一步表示，“在已有数千项限制（制裁）的情况下，仇恨俄罗斯的人不太可能找到任何其他损害我们利益的东西”。“现在是华盛顿扔掉制裁接力棒，思考如何与所有国家建立平等关系的时候了。”美国“发出警报”",
        "url": "https://www.zhihu.com/question/622003043"
    },
    {
        "title": "公路车野外爆胎是选择补胎还是换胎？",
        "excerpt": "第一次体验到爆胎，打了个车解决的，想买那种随身带的补胎或者换胎工具，有必要吗，该选择那种",
        "url": "https://www.zhihu.com/question/619185706"
    },
    {
        "title": "「九一八」事变爆发 92 周年，该如何铭记历史、缅怀先烈？",
        "excerpt": "“我的家在东北松花江上，那里有森林煤矿，还有那满山遍野的大豆高粱…”《松花江上》的旋律铭记着历史，也见证着变化。今年是“九一八”事变爆发92周年。 “九一八”，这是让所有中国人都刻骨铭心的日子。1931年9月18日夜，日本关东军炸毁沈阳柳条湖铁路，炮轰沈阳北大营，制造了震惊中外的“九一八”事变，东北锦绣河山沦陷敌手，人民颠沛流离。“九一八”事变爆发第二天，中共满洲省委发布《中共满洲省委为日本帝国主义武装占领满洲宣言》，揭露日军侵华本质，号召民众建立武装力量，反抗日本侵略。爱国志士奋起抵抗，在中国共产党领导之下，缔造了英勇的东北抗日联军。这些抗日力量，在白山黑水之间，与敌人展开了殊死搏斗。 经过14年不屈不挠、艰苦卓绝的抗争，中华民族最终取得了抗日战争的伟大胜利。92年过去了，曾经满目疮痍的土地，现在已经发生了翻天覆地的变化。勿忘国耻，发愤图强，振兴中华。“九一八”事变爆发92周年丨铭记历史 勿忘国耻_京报网",
        "url": "https://www.zhihu.com/question/622539123"
    },
    {
        "title": "如何评价古天乐、张智霖、吴镇宇、胡杏儿主演的悬疑犯罪电影《暗杀风暴》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601063054"
    },
    {
        "title": "想要看很多书，但是钱不是很多，很好奇爱读书的人都是自己买书吗？还是去哪里看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621926634"
    },
    {
        "title": "如何评价周深新歌《时间之海》？",
        "excerpt": "时间之海 - 周深 - QQ音乐-千万正版音乐海量无损曲库新歌热歌天天畅听的高品质音乐平台！",
        "url": "https://www.zhihu.com/question/622127622"
    },
    {
        "title": "请问我作为电气工程及其自动化的学生，如果我学有余力的话，自学点什么比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622379781"
    },
    {
        "title": "想买一款蓝牙耳机，有什么推荐吗？",
        "excerpt": "求推荐一款蓝牙耳机？",
        "url": "https://www.zhihu.com/question/613563654"
    },
    {
        "title": "三上云岚宗时，萧炎仅仅只是斗王级别，为何能越级打败斗宗云山呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584941049"
    },
    {
        "title": "你知道哪些有趣却无用的冷知识？",
        "excerpt": "小臂长等于你的脚长，绿色的安全出口指示牌里面的那个小人叫皮特拖先生，三种颜色的猫一定是母猫…本期和《城市夜未央》聊一聊：你知道哪些有趣无用的小知识呢？",
        "url": "https://www.zhihu.com/question/497709671"
    },
    {
        "title": "如何评价《原神》4.1版本变成页游？",
        "excerpt": "云原神在网页端也能玩了，真页游。",
        "url": "https://www.zhihu.com/question/622330630"
    },
    {
        "title": "如何评价《原神》枫丹角色大部分都围绕「生命值降低」来设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622299643"
    },
    {
        "title": "运动训练是专业运动员日常必做的事情，那么对于普通爱好者来说，坚持参与一项运动的意义又是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621888369"
    },
    {
        "title": "如何预防痘痘的滋生？",
        "excerpt": "我不奢求消痘痘，只是想少长点",
        "url": "https://www.zhihu.com/question/621240928"
    },
    {
        "title": "中国首次报告 5 例女性猴痘病例，专家称「未来甚至可能出现家庭内传播」，还有哪些信息值得关注？",
        "excerpt": "据国家卫健委公告，自2023年9月20日起将猴痘纳入乙类传染病进行管理。中疾控9月8日发布的检测情况显示，中国内地（不含港澳台）8月新增报告501例猴痘确诊病例，其中，首次报告5例女性病例。 “出现女性感染者，意味着我国猴痘感染人群进一步扩大。”南方医科大学公共卫生学院生物安全研究中心主任赵卫告诉人民日报健康客户端记者，从此次报告看，病例中的女性感染者发病前21天内均有异性性接触史，因此通过异性性接触感染可能性大。总体上来说，猴痘通过性接触以外的其他接触方式传播风险低，因此对普通人来说，只要性伴侣双方没有不洁性行为，感染的风险极低，在女性群体中出现大范围传播的可能性也极低。中国首次报告5例女性猴痘病例，“未来甚至可能出现家庭内传播”_生命科学_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/622561452"
    },
    {
        "title": "报道称华为 Mate 60 Pro 和 Mate 60 Pro+ 出货量已调至两千万台，透露哪些信息？",
        "excerpt": "产业链人士：华为Mate 60 Pro和Mate 60 Pro+的出货量已上调至2000万台 记者从产业链人士处获知，华为Mate 60 Pro和Mate 60 Pro+的出货量已上调至2000万台。此前供应链消息称，华为Mate 60 Pro已加单至1500万至1700万台。多家华为官方授权体验店工作人员称，现在预订，最早10月能到货。甚至可能等两个月后才能收到手机。 (IT时报)华为Mate60全线缺货！上海仅到货近3万台 Pro系列加单至2000万台",
        "url": "https://www.zhihu.com/question/622026607"
    },
    {
        "title": "如何看待华为将于 9 月 25 日发布全新 WATCH GT 4 系列手表？你对此有哪些期待？",
        "excerpt": "9 月 14 日，华为在巴塞罗那召开华为穿戴战略及新品发布会。 9 月 15 日，华为终端正式官宣，将于 9 月 25 日华为秋季全场景新品发布会上发布新一代华为WATCH GT 4 系列。官方海报显示，华为WATCH GT 4 系列外观进行全新升级。同时，全球知名时尚健身博主帕梅拉及奥运四金得主、传奇运动员莫法拉爵士担任华为穿戴产品全球体验官，华为WATCH GT 4 系列将新增健身减脂新功能。 对于全新华为WATCH GT 4系列手表，你有哪些期待？",
        "url": "https://www.zhihu.com/question/622153825"
    },
    {
        "title": "想问下大家骑车上下班路程都是多远？大家都骑什么类型的自行车？",
        "excerpt": "车会换着骑吗？还是就一辆就够了？",
        "url": "https://www.zhihu.com/question/617459061"
    },
    {
        "title": "著名小说作家紫金陈发声称看好港股「感觉又行了」，曾因牛市高涨暂停写作，哪些信息值得关注？",
        "excerpt": "“我感觉港股美元加息的利空已经出清，估值也够低了…”“上次买了北京汽车重拾港股信心，感觉又行了…再赴港股龙争虎斗一番！”近日，知名小说家紫金陈频频发声谈及港股，对港股投资热情颇为高涨。 公开资料显示，紫金陈是“85后”，毕业于浙江大学水利工程专业。因为学校位于杭州城西紫金港校区，便以“紫金陈”为名在天涯、红袖等论坛上连载小说。大学时遍写出财经商战小说《少年股神》而引发关注，此后还相继出版了《无证之罪》（改编为同名网剧）、《坏小孩》（改编为电视剧《隐秘的角落》）、《长夜难明》（改编电视剧《沉默的真相》）等知名小说。此外，他还曾获得第四届“茅盾新人奖·网络文学奖”。 虽然是个小说家，但是紫金陈颇爱炒股，雪球粉丝数量更是超过16万，网友戏称他是“被写作耽误的股神”。他此前在接受采访的时候透露，因牛市高涨而暂停了写作。 2021年，他还曾在雪球上晒出了自己在A股的收益：截至11月23日，其中一个账户收益近80%，跑赢大盘超75%，登上热搜。“感觉又行了”！著名小说作家宣布：炒港股！曾因牛市高涨暂停写作… | 每经网",
        "url": "https://www.zhihu.com/question/622469699"
    },
    {
        "title": "凡事应该从自己找问题，你认可吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619307478"
    },
    {
        "title": "公路车骑行 20 公里以上腰酸是姿势问题吗？",
        "excerpt": "本人身高183，车子就是上图那辆。m码。没做过飞艇。骑行时间长了右侧后腰就渐渐发酸，然后会慢慢发展成疼。一旦腰开始酸痛我总是会不自觉的直起身子休息一下。直起来的时候会有缓解，但是一旦俯身腰疼就会持续。 去车行问过，技师把坐管给我抬高了点跟我说是肌肉不适应。但是我这现象出现都有两年了，也没有缓解。 不知道是哪里的问题。是不是要做一下飞艇呢？ 上图了兄弟们。我自己看的都觉得车子小。 我还是换车吧。",
        "url": "https://www.zhihu.com/question/619883563"
    },
    {
        "title": "程序员，上班没事做该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621194172"
    },
    {
        "title": "多大容量的固态硬盘做为系统盘最合适？",
        "excerpt": "随着固态硬盘降价，更多的人买固态硬盘装电脑，那么系统盘多大合适呢？资料和游戏有另外的硬盘。",
        "url": "https://www.zhihu.com/question/620639307"
    },
    {
        "title": "拳头游戏接受采访称「《英雄联盟》电竞部门至今仍然未能盈利」电竞业务难盈利的原因是什么？",
        "excerpt": "上周《英雄联盟》（League of Legends）进行英雄联盟冠军联赛（LCS） 决赛时，接受了外媒的采访，坦承目前电竞方面尚未达到损益两平。 外媒Axios提到，Riot Games的电子竞技运营高级总监Raul Fernandez表示，《英雄联盟》电子竞技部门仍未盈利。 根据电子竞技统计网站Esports Charts的数据，与LCS春季决赛相比，LCS夏季决赛的最高收视率下降了21.8%。 Dot Esports 的采访则提到，Raul Fernandez 表示今年对全球电子竞技来说，是有趣的一年，虽然拳头游戏遇到了挑战，但对电子竞技的未来和潜力感到非常兴奋，特别是对于 LCS。 同时Raul Fernandez 并坦承拳头游戏正在努力寻找立足点与振兴联赛的方式。 虽然LCS今年因各队裁减二队而导致选手罢工，Raul Fernandez仍保证，在来自外部合作伙伴、战队方面、赞助商以及内部的持续支持下，LCS目前的财务状况非常健康。 Raul Fernandez 提到英雄联盟电竞遭遇的最大问题是游戏的复杂性。 Axios 则认为游戏内无论是英雄、造型随着更新选择已经太多，导致 Riot games 在销售战队或选手相关的合作商品时很难获得好成绩。",
        "url": "https://www.zhihu.com/question/622006647"
    },
    {
        "title": "想带孩子国庆小长假去看看祖国的大好河山，哪些地方值得推荐？",
        "excerpt": "补充信息：是马上六年级的男孩子～喜欢户外运动",
        "url": "https://www.zhihu.com/question/617039911"
    },
    {
        "title": "猫咪总喜欢在主人的身上「踩来踩去」是为什么？",
        "excerpt": "毫不夸张的说，今天早上就是被猫踩醒的，来来回回的翻山越岭",
        "url": "https://www.zhihu.com/question/620600477"
    },
    {
        "title": "如果现在世界上开始下暴雨，不停一直下一个星期怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/396738191"
    },
    {
        "title": "现在的便携小音箱为啥都不支持TF卡播放了？",
        "excerpt": "TF卡无论在音质还是在抗干扰方面都要远胜于蓝牙，比如在T",
        "url": "https://www.zhihu.com/question/612021293"
    },
    {
        "title": "如何评价周冬雨、章宇、张宥浩主演的电影《鹦鹉杀》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/534455407"
    },
    {
        "title": "新手跑步心率很高但呼吸平稳需要刻意降速压低心率嘛？",
        "excerpt": "只是偶尔想起来跑一次步的新手，前两天跑步跑了大约三公里，配速七分多，用手测量心率大约174，呼吸稍感急促但能尽力控制平稳，还可以顺畅说话，可以继续这么跑嘛，还是也可以试试降心率？",
        "url": "https://www.zhihu.com/question/618015161"
    },
    {
        "title": "美国有没有类似杰青、优青的人才帽子？",
        "excerpt": "为什么？",
        "url": "https://www.zhihu.com/question/619988526"
    },
    {
        "title": "如何评价第 40 届全国中学生物理竞赛复赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622330534"
    },
    {
        "title": "哪一瞬间让你不想再上班了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622451878"
    },
    {
        "title": "近期有哪些你见过一眼难忘的照片？",
        "excerpt": "上次看到很难忘的照片还是华为的芭蕾脚。有哪些照片或摄影作品记录着一个时代的历史和精神，值得我们铭记呢？",
        "url": "https://www.zhihu.com/question/619502534"
    },
    {
        "title": "入职体检报告写「智商偏低，用人单位酌情考虑」，涉事医院回应「主检医生已被停职」，该行为违反了哪些规定？",
        "excerpt": "最新进展： 9月14日，徐圩新区人民医院一名副院长回应称，涉事的主检医生已被停职，事件正在进一步调查处理中。 9月12日，一份员工入职体检报告在网上热传，该报告中的体检建议一栏写着“智商偏低，用人单位酌情考虑”，落款盖有连云港徐圩新区人民医院体检中心公章。入职体检报告上写智商偏低，涉事医院：主检医生已被停职 9月12日，一张由江苏连云港徐圩新区人民医院体检中心出具的入职体检报告在网上流传，报告中写有“智商偏低，用人单位酌情考虑”。9月13日下午，连云港市卫健委一名工作人员就此事回应新京报记者称，正在调查该体检报告真伪。 网传体检报告显示，“内科检查”一栏里写有“表情呆滞，反应迟钝”，体检建议一栏写有“智商偏低，用人单位酌情考虑”，体检结论为“合格”。报告右下角盖有连云港徐圩新区人民医院体检中心的公章，标明了主检医师的名字，日期为2023年9月11日。 9月13日上午，连云港徐圩新区社会事业局卫健处一名工作人员表示，分管领导已经前往该医院了解情况。9月13日下午，连云港市卫健委一名工作人员告诉新京报记者，已看到网传图片，工作人员正在多方面了解该事件，调查该体检报告的真伪。新京报记者多次拨打连云港徐圩新区人民医院体检中心电话，截至发稿，对方未正面回复。 公开信息显示，连云港徐圩新区人民医院（医疗应急救援中心）成立于2019年6月，是国家东中西区域合作示范区（连云港徐圩新区）唯一一所公立二级综合医院，是以核化学救援为特色，职业健康为重点，为园区提供一体化医疗保障的新型综合性医院。网传连云港一医院体检报告写有“智商偏低”，卫健委：正调查真伪",
        "url": "https://www.zhihu.com/question/621862811"
    },
    {
        "title": "如何评价2023年湖南省大学生程序设计竞赛(HNCPC)?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622456798"
    },
    {
        "title": "老国货品牌「活力 28」直播间火了，一夜爆卖 500 万，三个「老头」被临时抽调做直播，如何看待此事？",
        "excerpt": "一夜之间，洗衣粉品牌“活力28”直播间火了。“活力28”冲上流量与销量巅峰，一夜爆卖500万。 9月13日起，由三个“老头”组成的“老年主播团”开始了直播带货。没有专业的直播间与镁光灯，直播间背景是工人包装或上货的实时场景。截至9月17日上午11时34分，账号粉丝数量却已达到417.5万。 对于“老年主播团”，有网友猜测其中有活力28董事长亲自带货。《每日经济新闻》记者了解到，该直播间运营主体并非湖北活力集团有限公司（以下简称活力28集团），而是与其合作的代工厂商。三个直播“老头”中，也并非有公司董事长，而是代工厂商的人员以及活力28集团派驻的人员。 活力28集团现状如何？这家有着70多年历史的老牌日化企业曾是行业龙头。但从公开信息来看，活力28集团已经成为失信被执行人，且公司董事长李健飞也被列入限制消费人员。 但这并不意味着活力28集团将走向消亡。“活力28”直播间的运营公司方面告诉记者，“老年主播团”火了之后，总部向公司提供了一些营销方案。 今年6月份，李健飞曾向《每日经济新闻》记者回应，“活力28”很快就会“重新启动”。此次“老年主播团”走红，能否帮助这家经历70多年风雨的老国货品牌重返巅峰？又一家老国货品牌爆火！“价格不能涨”，三个“老头”被临时抽调做直播，库存全部卖光，粉丝突破400万！ | 每经网",
        "url": "https://www.zhihu.com/question/622471397"
    },
    {
        "title": "你愿意一辈子租房吗？你认为租房占工资多大比例是合理的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621466916"
    },
    {
        "title": "清洁力越强，就说明洗面奶越好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620424498"
    },
    {
        "title": "金价持续上涨，黄金回收市场火热，杭州有人变现 33 万，分析称「金价或将维持高位」，哪些信息值得关注？",
        "excerpt": "随着国内金价持续上涨，近期黄金回收市场迎来热潮。与之相关的黄金回收业务也持续火热，卖金变现的市民不少。 记者在深圳水贝市场，看到黄金回收柜台人流不断。不少消费者表示，可以趁高套现，低价去买入自己喜欢的款式。 近期黄金处于高价，黄金产品销售十分火爆。与此同时，想要变现黄金的消费者也明显增多，甚至有市民连夜到金店抛售。 罗梦霞从事黄金回收已有7年时间，最近回收业务的迅猛增长，让她忙得不可开交。她所负责的门店，一天能回收价值近千万元的黄金。金价猛涨有人连夜一口气变现33万 各地变现的市民不少，但业内人士却做出提醒",
        "url": "https://www.zhihu.com/question/622560650"
    },
    {
        "title": "人际关系的本质究竟是什么？",
        "excerpt": "现代的社会科学究竟发展到哪一步了？目前的发展水平是否可以将人际关系凝炼成如同“力是相互作用，光的本质是电磁波”这些不带主观情绪并深刻揭露本质的定义？实在不想再被各种并不深刻的定义给反复拉扯了。。。 发布于 2023-08-1",
        "url": "https://www.zhihu.com/question/618022601"
    },
    {
        "title": "为什么其他动物幼崽都抢着吃饭，唯独人类幼崽需要求着哄着才吃饭？",
        "excerpt": "吃饭难道不应该是本能吗？为什么只有人类幼崽作妖不好好吃饭",
        "url": "https://www.zhihu.com/question/620889402"
    },
    {
        "title": "继 147 亿在美建厂后，中国电池巨头国轩高科「进军」欧洲，哪些信息值得关注？",
        "excerpt": "刚被曝在美投建电池产能，短短一周内，国轩高科（SZ002074，股价23.25元，总市值413.6亿元）又有大动作。 据上海证券报17日报道，9月16日，德国中部著名的大学城哥廷根，第一款本地产电池产品正式下线。此次电池包产线的正式打通和运营，证明国轩已经在欧洲实现本地化生产与供应，国轩电池正式开启“德国造”的步伐。 当天，国轩还与巴斯夫、ABB、Ebusco、Ficosa等多家国际知名企业分别签订合作协议，合作方向涵盖电池材料及产品开发、车用及储能产品供应等方面。国轩高科董事长李缜用五个“非常”致辞开场，“首先非常欢迎安徽经贸友好代表团不远万里现场参加并见证；其次在国轩落户哥廷根的过程中，中德两国、两地政府不遗余力地支持与帮助，国轩非常感动，也铭记在心；再次今天有很多欧洲企业客户来到现场支持国轩在哥廷根开展本地化生产电池，共同推进欧盟碳减排，这非常难得；哥廷根工厂在转型过程中面临诸多挑战，今天第一个电池包的正式下线，是工厂全体员工勤劳智慧的结果，非常感谢所有人的付出；最后“我们也非常期待与欧洲的企业一道，共同推动新能源汽车、新能源产业的蓬勃发展，真诚地期待全球的能源转型顺利成功。” 此举也是国轩高科继宁德时代德国产线投产后，第二家在欧洲实现投产的国内电池厂。在业内看来，国内新能源汽车产业链已经引发了广泛关注，尤其在近日举行慕尼黑车展上明确发出了进军欧洲市场的信号。继147亿在美建厂后，中国电池巨头“进军”欧洲！省委书记见证，董事长用五个“非常”致辞 | 每经网",
        "url": "https://www.zhihu.com/question/622579033"
    },
    {
        "title": "国内热门酒店预订量暴涨超 500%，北京酒店预订量大增 5.4 倍，透露了哪些信息？",
        "excerpt": "在北京，记者走访多家酒店了解到，目前不少酒店的“十一”假期预订量，都出现了大幅增长。旅游预订平台数据显示：截至9月15日，国内热门酒店预订量同比2019年增长514%。其中，北京、杭州、武汉、上海、重庆、成都、长沙、西安、南京、广州“十一”假期的酒店预订量同比2019年增长超3倍。其中，北京增幅达5.4倍，杭州、武汉增幅分别达到4.8倍、4.5倍。 (央视财经)国内热门酒店预订量暴涨超500% 北京酒店预订量大增5.4倍",
        "url": "https://www.zhihu.com/question/622461157"
    },
    {
        "title": "BeryL 发声「《英雄联盟》平衡都做不好，别出新英雄去重做英雄吧」对此你有什么想说的？",
        "excerpt": "BeryL选手在直播弹幕中表示希望拳头不要再出新英雄了，具体内容翻译如下： BeryL：希望不要再出新英雄了，还不如就像手游一样，使用盖伦大招的时候，加一点类似于跳跃的技能。 平衡都做不好，还出什么新英雄呀。 就算一直出新英雄，老玩家们也就知道老英雄啊，重做这些英雄吧。我觉得需要重做的英雄超过了20个。",
        "url": "https://www.zhihu.com/question/622175910"
    },
    {
        "title": "国产车的崛起给我们带来什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620117759"
    },
    {
        "title": "现在的「国产车」和「合资车」还有差距吗？",
        "excerpt": "国产车发展到今天，与合资车还有多少差距？",
        "url": "https://www.zhihu.com/question/620897556"
    },
    {
        "title": "人老了要不要把存款告诉自己子女？",
        "excerpt": "人老了以后。身上的疾病就增多了。如果手上没有存款，看病也比较困难。如果把存款告诉子女，又担心子女啃老不工作。或者拿去消费。那到底要不要告诉子女呢？什么时候告诉子女最合适，请大家谈谈自己的看法。",
        "url": "https://www.zhihu.com/question/483077955"
    },
    {
        "title": "什么是 REST 型人格，你身边有 REST 型人格的人吗?",
        "excerpt": "MBTI题库火热更新，越来越多的年轻人被确诊为REST（休息者）型人格。确诊高峰期主要集中在工作日加班的深夜、每周日下午，以及开学前夕。看着属于自己的时间一点点流逝，R人们只想大喊——我是真的真的真的很想休息！",
        "url": "https://www.zhihu.com/question/621657625"
    },
    {
        "title": "可以用四个字形容一下你现在的工作吗？",
        "excerpt": "我先来：混个底薪",
        "url": "https://www.zhihu.com/question/621070374"
    },
    {
        "title": "养猫后，你家有哪些奇迹般幸免于难的家当？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621405391"
    },
    {
        "title": "如何评价没有陈致逸老师的《原神》枫丹音乐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621764665"
    },
    {
        "title": "怎么比较ln2和2/e 的大小?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424951230"
    },
    {
        "title": "23-24 赛季英超狼队 1:3 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622383176"
    },
    {
        "title": "减肥成功后应该如何保持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619955365"
    },
    {
        "title": "年轻人不买手机却迷上买手机壳，背后原因是什么？你有没有「换了壳和壁纸就像换了新手机」的感觉？",
        "excerpt": "每年，手机新品如雨后春笋，各类“X”“Pro”“Mate”型号让人眼花缭乱，更新换代速度让人措手不及，不少网友调侃换手机也需要“冷静期”。这时，不少年轻人以换手机壳来应对：你自“推陈出新”，我自“岿然不动”，花最少的钱买最大的快乐。 这届年轻人为何热衷于换“壳”？手机壳生意真的那么好吗？ 手机还没预约壳已备好 手机行业也有自己的“金九银十”。近日，华为、苹果、小米等手机品牌纷纷上新，尤其是华为Mate 60系列和iPhone 15系列备受关注。新机还没到手，不少消费者已经提前备好了手机壳，摩拳擦掌等待抢购时机。 中新经纬13日下午在淘宝、京东等购物平台搜索发现，华为Mate 60系列和iPhone 15系列手机壳已有不少商家售卖，皮质、硅胶、塑料等材质应有尽有，价位大多在20-80元。以淘宝平台为例，搜索到最贵的一款是iPhone 15系列碳纤维手机壳，达到1034元，华为Mate 60系列手机壳最贵的达到924元，这两款手机壳均出于同一店铺，其中华为款已经售出个位数，苹果款显示暂时缺货。 iPhone 15系列和华为mate 60系列最贵的手机壳价格对比 来源：淘宝截图 苹果官网显示，iPhone 15系列预约时间是15日晚8点。为何新机还没发布，在购物平台相关手机壳已经卖得热火朝天？ 就上述问题，中新经纬咨询了淘宝某商家，客服回应称，“确实是一比一真机实测，数据精准，不准的话免费退。”等再问其“真机”从何而来，对方则不再回复。 10年换了4款手机，买了200多个手机壳 有人形容，每年手机型号更新之快，就像高中的数学课堂，低个头走个神的功夫，你就完全跟不上了。但相比换代速度快、价格又昂贵的手机，对年轻人来说，换手机壳带来的新鲜感和性价比才是最高的。 在微博热议话题#年轻人不换手机换手机壳#中，不少网友回应为啥不换手机只换壳：“当然是因为没钱啊，手机动辄几千甚至上万，手机壳才几十块钱。”也有网友表示现在手机耐用，买一款好点的可以用三五年，完全没必要跟风换。 4部手机200多个壳，这届年轻人为何对换“壳”上瘾？_财经_中国网",
        "url": "https://www.zhihu.com/question/622367426"
    },
    {
        "title": "2023赛季F1新加坡大奖赛，赛恩斯夺冠，诺里斯第二，汉密尔顿第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622495125"
    },
    {
        "title": "如何轻松拿捏「行政穿搭玄学」？茄克真能大大降低难度系数吗？",
        "excerpt": "一秒变成对的人！为何茄克能成为驾驭「行政风」的穿搭法宝，同时又不会显得用力过猛？被大家作为拿捏行政穿搭的首选，茄克逐渐成为「行政风」穿搭公式的加分项，对此你是怎么看的？",
        "url": "https://www.zhihu.com/question/622203380"
    },
    {
        "title": "打造「职场松弛感」，为什么说茄克是得体又不拉跨的必备单品？",
        "excerpt": "新一代职人走进职场，想要搞定松弛感，穿搭公式里面的「常胜将军」还得是茄克外套。为什么茄克在职场穿搭中轻轻松松「赢很大」？你的职场穿搭清单里面会有一件茄克吗？",
        "url": "https://www.zhihu.com/question/622203935"
    },
    {
        "title": "立案后，开庭前，应该联系法官沟通什么事情呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/621769575"
    },
    {
        "title": "如何评价23-24赛季休赛期金州勇士队的运作，他们下赛季能保持多高的竞争力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622509000"
    },
    {
        "title": "释怀的尽头是遗忘吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621462718"
    },
    {
        "title": "可以分享一张你相册中的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617746009"
    },
    {
        "title": "如果彩票中了1000万，你最想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622284326"
    },
    {
        "title": "如果只有一天时间玩成都，你推荐哪条线路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613848311"
    },
    {
        "title": "《中华人民共和国政府和柬埔寨王国政府联合公报》发布，释放什么信号？哪些信息值得关注？",
        "excerpt": "中华人民共和国政府和柬埔寨王国政府联合公报 应中华人民共和国国务院总理李强邀请，柬埔寨王国首相洪玛奈亲王于2023年9月14日至16日对中华人民共和国进行正式访问。访问期间，习近平主席亲切会见洪玛奈首相，就构建新时代中柬命运共同体及共同关心的国际和地区问题深入交换意见，为中柬关系未来发展指明了方向。李强总理同洪玛奈首相举行会谈，全国人大常委会委员长赵乐际会见洪玛奈首相。 （全文请见链接）中华人民共和国政府和柬埔寨王国政府联合公报（全文）-中新网",
        "url": "https://www.zhihu.com/question/622354058"
    },
    {
        "title": "你相册里落灰最久的图片是哪张?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611865648"
    },
    {
        "title": "如何用初等方法证明y=x+sinx严格递增？",
        "excerpt": "用定义证明，不求导。",
        "url": "https://www.zhihu.com/question/615272421"
    },
    {
        "title": "男子编造并传播「大连核辐射值超出预期」，目前已被行拘，哪些信息值得关注？",
        "excerpt": "据大连市公安局开发区分局官方微博消息，近日，网传“大连核辐射值超出预期”虚假图片信息，公安机关立即开展调查。 经查，吴某(男，33岁)为博取关注拼凑编造该虚假信息并在网上进行传播，造成不良社会影响。目前，违法行为人吴某已被公安机关依法行政拘留。 警方提示：网络不是法外之地，请广大网民严格遵守法律法规，自觉规范个人网上言行，做到不造谣、不传谣、不信谣。对编造、传播、散布谣言，扰乱公共秩序的违法犯罪行为，公安机关将依法严厉查处。男子编造并传播“大连核辐射值超出预期”被行拘-中新网",
        "url": "https://www.zhihu.com/question/622338718"
    },
    {
        "title": "人到中年，只做有氧运动是不是会加速衰老？",
        "excerpt": "我有个朋友常年慢跑，几年下来，身材虽然很不错，但脸非常显老，比那些不运动的同龄人还要显老态。难道常年做有氧运动真的会衰老更快？",
        "url": "https://www.zhihu.com/question/621626618"
    },
    {
        "title": "我乐家居八连板后股东清仓式减持，被没收违法所得 1653 万元，并处罚款 3295 万，如何看待此事？",
        "excerpt": "我乐家居：股东涉嫌超比例减持 证监会拟对其进行处罚款3295万 我乐家居公告，于范易及其一致行动人刘福娟、烟台埃维管业有限公司、西藏埃维创业投资有限公司、烟台埃维商贸有限公司因涉嫌超比例减持。证监会对于范易、烟台埃维商贸有限公司、西藏埃维创业投资有限公司、烟台埃维管业有限公司责令改正，给予警告，没收违法所得1653万元，并处罚款3295万元。我乐家居连续八个涨停，大股东违规清仓式减持被证监会立案调查，公司称股份为二级市场购买，如何看待此事？",
        "url": "https://www.zhihu.com/question/622268931"
    },
    {
        "title": "如何评价吴倩、李佳航主演的古装悬疑剧《九义人》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622221987"
    },
    {
        "title": "当你觉得生活喘不过气的时候，有哪些治愈自己的方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622160146"
    },
    {
        "title": "飞行员为什么对视力要求这么高？",
        "excerpt": "现在不都是仪表操作，矫正视力差不多就行了，为什么非得那么高？",
        "url": "https://www.zhihu.com/question/430955967"
    },
    {
        "title": "美国最新通胀数据再次爆表，将对中国乃至全球带来什么影响？",
        "excerpt": "据媒体报道，美国通胀数据再度爆表，9月13日晚8点半，美国劳工统计局公布的CPI报告显示美国8月份通胀数据再次出现了全面反弹。8月份美国CPI环比创14个月来新高，加息风暴持续，经济增长前景堪忧。 从同比数据来看，美国8月份的CPI同比涨幅为3.7%，相较6月份的3%和7月份的3.2%出现了强势反弹。不仅如此，8月份美国剔除食品和能源成本的核心CPI同比上升4.3%，特别是美国核心CPI更是大幅同比上涨4.7%。而8月份美国通胀不仅连续第二个月同比反弹，而且超出了此前市场预期的3.6%。而能源价格的上升助推了美国通胀上行，昨天国际油价一度冲上每桶92.84美元的高位，创近10个月来的新高。国际油价从6月底开始上涨两个月涨幅超过30%。 从环比数据来看，8月CPI的环比增速由7月的0.2%加速至0.6%，创下14个月来最大涨幅。尽管美国CPI继续环比上升0.2%，但是即使剔除了食品和能源成本后的核心CPI仍然环比上升0.3%，也为半年来的首次加速上涨。而剔除了住房后的核心服务业的CPI也环比上涨了0.53%，远高于7月份的0.2%，这更是2022年9月以来的最高水平。 从美国同比数据来看，可能有不少人认为，尽管离2%的美联储目标值还有距离，但美国6月份降到3%的通胀数据貌似表明通胀基本可控，但是我始终认为美国通胀依然处于高位。而今看来，美国七月和八月份的通胀数据都超过了6月份3%的同比增速。而今年6月份通胀指标的回落主要是因为去年6月份美国通胀高达9.1%的高基数看起来6月份通胀回落了。 图1：美国通胀水平发展变化情况（CPI同比、环比、核心CPI） 数据来源：美国劳工部 由此看来，美国通胀水平并未从根本上回落，顽固的通胀还在高位运行，这倒逼美联储加息的脚步无法停止。而美联储主席鲍威尔也反复强调继续收紧货币政策，在今年8月份全球央行会上强调过。而美欧制裁俄罗斯带来的制裁反噬和反制裁正在推升美国通胀水平，国际油价的再次上行推升通胀，美国通胀短期控制不下来逼迫美联储加息。尽管通胀高企，但是为了防止经济滑落，特别是防控银行业风险和地产风险，美联储本周9月会议加息25个基点的概率不高，而11月份恐怕还要继续加息25个基点，以控制美国顽固的通胀水平。 图2：美国制造业和非制造业PMI变化情况 数据来源：美国供应管理协会（ISM） 由于高通胀带来的美联储的持续加息给美国经济带来的三个方面的问题。一是美国联邦基金利率已达5.25-5.5%，今年继续加息将接近6%的高水平。二是美国持续加息带来的高利率水平会直接抑制美国以消费为主导的经济，从美国制造业景气看，美国制造业PMI已连续10个月低于荣枯线50。高利率进一步抑制投资，则美国经济增长的前景堪忧，美国今年四季度和明年一季度美国增速将收缩，甚至出现衰退。三是美国金融风险加大。由此，美联储持续加息带来的银行业风险，这又将风险循环到美国实体经济，美国银行业和商业地产的情况更加堪忧，在高利率高债务高风险下的美国中小银行业要防止暴雷继续发生，进而对美国的工商业、房地产带来冲击和影响。而美国实体经济下行和金融风险的发生或将反复。 但同时，中美货币政策反向操作带来压力，美联储持续加息带来美元指数上升，给他国货币带来压力，为促增长我央行降准降息，人民币汇率短期内继续承压，中长期要看好中国经济复苏态势，人民币汇率将维持在均衡水平上。 （作者刘英系中国人民大学重阳金融研究院合作研究部主任、研究员，本文转自9月14日新浪财经意见领袖专栏，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）刘英：美国最新通胀数据再次爆表带来什么？",
        "url": "https://www.zhihu.com/question/622195908"
    },
    {
        "title": "当领导的是不是看不得员工清闲?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607604488"
    },
    {
        "title": "这个夏天旅行中你拍过最美的照片是哪张?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617815301"
    },
    {
        "title": "韩国检方以涉嫌渎职等罪名申请拘捕最大在野党党首李在明，哪些信息值得关注？",
        "excerpt": "每经AI快讯，当地时间18日，韩国检方以涉嫌渎职等罪名申请拘捕韩国最大在野党共同民主党党首李在明。（央视新闻）韩国检方以涉嫌渎职等罪名申请拘捕最大在野党党首李在明 | 每经网",
        "url": "https://www.zhihu.com/question/622547313"
    },
    {
        "title": "100元以内的有线耳机差距大吗？",
        "excerpt": "希望大家推荐一些100元以内的有线耳机",
        "url": "https://www.zhihu.com/question/620110708"
    },
    {
        "title": "如果牺牲你最爱的人，可以拯救全世界，你会怎么做？",
        "excerpt": "看到铃芽之旅一半，突然有了这个想法，铃芽把椅子化成的原石，镇压了地龙，插入阵眼那一刻，心有点疼",
        "url": "https://www.zhihu.com/question/622287596"
    },
    {
        "title": "为什么我的猫长大之后没有小时候黏我了，以前走到哪跟到哪，现在就是一脸「铲屎的别黏我」的傲娇表情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617881292"
    },
    {
        "title": "华为宣布高阶智驾年底全国开放，若实现将对汽车行业带来什么样的影响？",
        "excerpt": "在问界新M7发布会中，余承东表示，华为高阶智能驾驶系统将在2023年12月于全国开放。 ​​​ AITO问界新M7系列上市 华为余承东：高阶智能年底全国适用、不依赖高精地图",
        "url": "https://www.zhihu.com/question/621673825"
    },
    {
        "title": "「人贩子余华英拐卖11名儿童」案一审被判处死刑，哪些信息值得关注？",
        "excerpt": "9月18日，贵阳市中级人民法院公开宣判被告人余华英拐卖儿童罪一案。对被告人余华英以拐卖儿童罪判处死刑，剥夺政治权利终身，并处没收个人全部财产。 经审理查明：被告人余华英于1993年至1996年期间伙同龚某良（已故）为牟取非法利益，在贵州省、重庆市等地流窜，物色合适的孩童进行拐卖，得手后二人将被拐儿童带至河北省邯郸市，通过王某付（另处）、杨某兰（另处）介绍，寻找收买人进行买卖，以此获利，期间共拐卖儿童11名。贵阳市中级人民法院认为，被告人余华英为牟取非法利益，多次拐卖儿童，其行为已构成拐卖儿童罪，犯罪情节特别严重，社会危害性极大，应予以严惩。遂作出上述判决。 被告人余华英当庭表示上诉。 （来源 贵阳市中级人民法院）",
        "url": "https://www.zhihu.com/question/622558042"
    },
    {
        "title": "房地产税未列入全国人大常委会五年立法规划，释放了什么信号？",
        "excerpt": "每经AI快讯，日前，《十四届全国人大常委会立法规划》（下称《规划》）对外公布。在财税领域，《规划》明确，增值税法、消费税法、关税法等将在本届人大常委会任期内提请审议；而备受关注的房地产税立法和个人所得税法修订并未出现在本次立法规划中。 多位财税领域专家接受记者采访时指出，《规划》明确加快增值税、消费税、关税立法，相关流程有望在本届人大常委会任期内通过。暂缓房地产税立法，则更多考虑到国内经济形势，此时出台任何增负措施都要格外谨慎；但长远看，上述税种立法方向没有改变，或将在条件成熟时稳步推进。值得一提的是，由于专项附加扣除的调整不需要修法，后续仍存在通过专项附加扣除扩围、提高标准等手段，进一步降低居民税收负担的可能。（证券时报）房地产税立法暂缓，税惠减负添活力正当时 | 每经网",
        "url": "https://www.zhihu.com/question/622547306"
    },
    {
        "title": "知情人士称茅台酒心巧克力分经典、减糖两种口味，最低定价 35 元一盒，如何看待这一售价？",
        "excerpt": "记者从多方知情人士处了解到，茅台酒心巧克力将推出经典和减糖两种口味，分为2颗装、6颗装、12颗装等规格，最低定价为2颗装的经典口味，为35元/盒；最高为12颗装的减糖口味，为179元/盒。除在天猫等线上渠道发布外，后续还可在茅台冰淇淋专卖店等线下渠道购买。知情人士：茅台酒心巧克力分经典、减糖两种口味 最低定价35元/盒",
        "url": "https://www.zhihu.com/question/622016837"
    },
    {
        "title": "23-24 赛季英超埃弗顿 0:1 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622508028"
    },
    {
        "title": "英 RC-135 侦察机险被俄军战机击落，目前当地局势如何？",
        "excerpt": "9月14日，英国广播公司（BBC）爆料称，2022年9月，俄军战机险些因为与地面指挥中心的沟通问题，击落英国皇家空军的一架载有30余人的RC-135侦察机。BBC称，当时这架俄军战斗机发射了两枚导弹，第一枚导弹未能击中目标，而第二枚导弹出现了故障，或是被飞行员中止了发射命令。 俄罗斯国防部曾表示，当时俄军战机发射导弹是因为出现了“技术故障”，而英国国防部也接受了俄方的这一说法。但如今三名了解相关信息的西方高级防务人士对BBC表示，英方RC-135侦察机截获的俄方通信信息与俄官方的说法存在明显差异。 据报道，当时这架RC-135侦察机在黑海国际空域遭遇了俄军两架苏-27战斗机。RC-135侦察机截获的信息显示，两架苏-27战斗机收到了地面指挥人员的消息，大意是“你们发现了目标”，其中一架苏-27战斗机的飞行员将该信息理解为收到了允许开火的指令。随后，这名飞行员向RC-135侦察机发射了第一枚导弹，但这一举动遭到了僚机飞行员的反对，僚机飞行员认为他们并未收到开火许可。BBC称，第一枚导弹成功发射，但并未成功锁定、命中目标，这并非俄方所称的发生了“技术故障”。第一枚导弹发射后，第二枚导弹从开火的苏-27战机的机翼上掉下，这代表这枚导弹可能出现了故障，或者是飞行员中止了发射。 BBC表示，美国军方此前泄露的机密文件也显示，美国军方对本次事件的描述要比英俄两国公开的说法更加危险。美军将其描述为，“一架英国军机差点被击落”。两名美国国防部官员称，开火的俄罗斯飞行员误解了来自地面的命令。 BBC称，英国方面不愿意透露事件的细节，可能存在多重原因。首先，英国政府不想公开其情报收集的能力和被截获通信的细节。其次，英俄双方都不希望局势升级，因为升级可能会将北约成员国拖入与俄罗斯的军事对抗。英媒爆料：英RC-135侦察机险被俄军战机击落",
        "url": "https://www.zhihu.com/question/622188415"
    },
    {
        "title": "辞职一个月了一直都找不到新工作，旧公司的老板叫我回去上班，我应该回去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621804026"
    },
    {
        "title": "如何评价许宏宇执导，彭昱畅和侯明昊主演的电视剧《异人之下》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615568542"
    },
    {
        "title": "如何评价重庆这个城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20715754"
    },
    {
        "title": "《博德之门》3月出之塔一进去就开战秒了所有npc，结果到塔顶有个npc带无敌buff，过不了关怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622172007"
    },
    {
        "title": "考研高数要怎么学?",
        "excerpt": "高中数学纯在睡觉，张宇老师和武老师的课都看了前面几节，但是就是感觉不明不白，都是一些定义，也没告诉我题目该怎么做，可能是本人比较孬摊，有些内容都是高中的时候讲过，然后一笔带过，给我整迷茫",
        "url": "https://www.zhihu.com/question/604285527"
    },
    {
        "title": "过节回家老朋友约我聚会吃饭，父母却以「好不容易回来都不愿意和我们吃饭」为由不让我出门，我该怎么选择？",
        "excerpt": "好烦啊，每次出去吃饭都要挨父母教训半天，搞得我回家都不敢出去和同学聚会了。明明假期就这么几天，感觉父母总是吃醋似的，只想我陪他们。",
        "url": "https://www.zhihu.com/question/621684297"
    },
    {
        "title": "孩子补习班都换了5个了，成绩却依然在原地踏步，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614984493"
    },
    {
        "title": "分配到不适合的工作不想干，该不该和领导说，怎么说?",
        "excerpt": "领导安排我承接公司组织的一个活动，这个活动要组织好多人参加（已经报上去了200多人，真的很多），但是根本没人配合，谁也不想干，因为它需要一次又一次地参加培训，最后汇报PPT。 不想干的原因：一是这个活动组织起来特别难，还有可能会扣我工资。二是我本职不该干这个，我应该是属于技术人员，管理生产和质量方面的工作。 纠结的原因：一年见习结束后，领导给我定的岗位是技术岗，但是根本没有人给我安排技术相关的工作，有也是很小的活。我是担心自己在技术方面没做出任何成绩，如果现在组织活动的这个工作不做了的话，那我在公司就没有任何价值了，而且我也不知道该怎么给自己找活，哪里也用不上我。 可是现在的这个工作真的让我很内耗，我是真的干不下去了，我到底要不要提呀，该怎么提呀",
        "url": "https://www.zhihu.com/question/621479900"
    },
    {
        "title": "可以分享一下励志的句子吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622126703"
    },
    {
        "title": "你组装的第一台电脑用的哪种 CPU?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621797696"
    },
    {
        "title": "大家喜欢在图书馆还是在宿舍里学习？",
        "excerpt": "我觉得在宿舍里更好，私人空间",
        "url": "https://www.zhihu.com/question/620642800"
    },
    {
        "title": "带孩子旅行的意义到底是什么？",
        "excerpt": "旅行中遇到有趣的事可以分享一下。",
        "url": "https://www.zhihu.com/question/620149292"
    },
    {
        "title": "如何看待米游社上玩家对《原神》三周年福利不满?",
        "excerpt": "评论区按照默认热门排序 原链接 https://m.miyoushe.com/ys?channel=miyousheluodi/#/article/43444670",
        "url": "https://www.zhihu.com/question/622362611"
    },
    {
        "title": "可以推荐你们家乡适合旅游「有当地特色或风景如画」的地方吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622001525"
    },
    {
        "title": "400 亿土石方工程什么概念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621679451"
    },
    {
        "title": "林黛玉的治家才能体现在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/44600448"
    },
    {
        "title": "中国古代城池的城墙真的能围住整个城市吗？",
        "excerpt": "古代的城市都是有城墙围住四周，但是按照今天城市的大小，想做一个围住城市的城墙需要多少石头啊，这工程是有多大！而且有的城池的城墙宽三丈高四丈，这工程得要几代才能完成啊！在百度地图上比对了半天还是很疑惑，而且古代有的城市已经有几十万，上百万人口的城市了！这种城市真的也是用城墙围住四周么？ --- 最突出的例子应该是长安吧，唐朝时期几百万人的城池，而且没有楼房！",
        "url": "https://www.zhihu.com/question/21551144"
    },
    {
        "title": "太原机场回应「按摩椅」事件，预计所有座椅 9 月 19 日凌晨完成调整，哪些信息值得关注？",
        "excerpt": "9月15日，有网友吐槽，在山西太原武宿国际机场T2航站楼候机时，一排排共享按摩座椅摆放在登机口旁边，没有一把正常座椅。随后，网友在社交平台上的吐槽，引发舆论关注。 9月17日，针对媒体报道，太原国际机场有限责任公司在官方微信正式进行了回应，具体如下： 非常感谢社会各界和旅客朋友们对太原机场“按摩椅”设置问题的关注。 9月16日，相关媒体的报道引起我司的高度重视，针对媒体报道和社会关切话题，太原机场紧急制定了按摩椅调整方案，并于当晚开始对航站楼内部分按摩座椅进行了调整。我司也将加快相应采购流程，尽快将全部座椅调整到位。 太原机场将持续做好航空服务保障工作，为旅客营造温馨舒适的候机环境，给您更好的出行体验。 对于此次事件的发生，我们深表歉意。再次感谢广大媒体和旅客朋友对我们工作的监督。 与此同时，央广网记者在太原机场T1、T2航站楼注意到，该机场T2航站楼候机区域已对部分座椅进行了调整优化，其中就包括网友吐槽的“201与202”登机口。优化后的候机座椅区以普通座椅为主，占比80%左右，均配有免费充电口。T1航站楼候机区域也已完成101-102候机区域座椅调整优化。 机场工作人员告诉央广网记者，所有座椅预计在9月19日凌晨完成所有调整。 来源：央广网太原机场回应“按摩椅”事件！所有座椅9月19日凌晨完成调整",
        "url": "https://www.zhihu.com/question/622469651"
    },
    {
        "title": "一名优秀的C++人员是怎么炼成的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621331372"
    }
]