[
    {
        "title": "纵观金古黄温，各种绝世内功心法、招式和轻功排名是什么样的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625450658"
    },
    {
        "title": "央行批准「华为旗下支付公司更名为花瓣支付」，哪些信息值得关注？",
        "excerpt": "华为旗下支付业务再有新进展，这一次是从“讯联智付”摇身一变成“花瓣支付”。 回顾此前，2021年3月，华为通过收购讯联智付拿下支付牌照。2021年9月，华为支付线上支付功能上线。2022年6月，华为申请的花瓣支付商标获准注册。华为重磅消息！央行批准：华为的花瓣支付来了！ | 每经网",
        "url": "https://www.zhihu.com/question/626374139"
    },
    {
        "title": "什么样的家庭才能养出松弛感的孩子？",
        "excerpt": "现在家长都在鸡娃，但凡有点经济能力的都很难内卷，没条件的也要创造条件拼命把孩子往架子上赶。在这种情况下家长如何才能保持自己的节奏让孩子不慌不忙的成长呢？",
        "url": "https://www.zhihu.com/question/621449512"
    },
    {
        "title": "面试中的自我介绍环节普遍时间较短，该如何最大化展现自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555995"
    },
    {
        "title": "上班急着快速出门，包里应该装什么化妆品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624474606"
    },
    {
        "title": "为什么东北人吃不惯老陈醋?",
        "excerpt": "为什么东北人吃不惯老陈醋，我这边的都是正阳河酱油厂产的白醋在东北流行白醋南方是米醋，去东北以外的地方天津河北山西那边做菜喜欢老陈醋。",
        "url": "https://www.zhihu.com/question/626317986"
    },
    {
        "title": "南京一小区业主私挖地下室挖通河道导致小区车库被淹，目前事件调查进展如何？从法律角度看责任应如何划分？",
        "excerpt": "10 月 14 日，江苏南京建邺江心洲亚鹏路一小区发生河堤塌陷，河水倒灌至小区地下车库，淹了地下停车场、非机动车停车库，泥浆冲积还污染了小区路面。 事发后，建邺区多个部门到现场处置。目前，塌陷缺口已经用混凝土浇筑堵漏，河堤正在加固。 10 月 15 日，南京市建邺区应急管理局消息，公安部门已立案调查，将依据法律法规，严肃追究相关人员相应责任。 情况通告全文：10 月 14 日 5 时 40 分许，升龙桃花园著尚院小区 1 栋 102 室（紧邻景观河道）私自施工，开挖院落土方并破坏建筑物地下室外墙，导致地下水混合河水渗漏至地下停车场。情况发生后，相关部门第一时间赶赴现场进行处置，当日上午 9 点左右河水渗漏基本阻断，下午3点左右混凝土封堵完成，渗水情况完全消除。 公安部门已立案调查，建邺区应急、水务、建设、房产和城管等部门也已组成联合调查组开展全面调查，将依据法律法规，严肃追究相关人员相应责任。情况通告",
        "url": "https://www.zhihu.com/question/626313996"
    },
    {
        "title": "考研的流程是啥，网上的太官方，没听懂，能不能说白话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/502521208"
    },
    {
        "title": "荣耀Magic Vs2 在目前折叠屏手机里，是不是属于那种闭眼可入的类型？",
        "excerpt": "今年看折叠屏挺火的想换个玩玩，之前相中了某品牌的旗舰折叠屏，但是价格有些超预算没舍得买，主要是太难抢了。 既然电子奢侈品整不起，还是想省点钱，看了几家之后，感觉荣耀新出的那个Magic Vs2 看起来还可以。这款折叠屏的价格和配置都很心动，于是就闭眼冲了，大家觉得这款手机怎么样？已经付完款，等收货中。",
        "url": "https://www.zhihu.com/question/626415759"
    },
    {
        "title": "为什么父母对孩子要求越严格，期待越高，孩子反而越不容易成为父母期待的样子？",
        "excerpt": "我们有时候会发现，父母对小孩子要求越严格，期待越高，孩子往往最终都没能生活成父母期待的样子，这究竟可能是什么原因呢？",
        "url": "https://www.zhihu.com/question/573866458"
    },
    {
        "title": "如何看待美国总统拜登将于周三访问以色列？拜登将与巴勒斯坦总统会晤，将对巴以局势带来哪些影响？",
        "excerpt": "美国国务卿布林肯10月16日在新闻发布会上表示，美国总统拜登将于当地时间周三访问以色列。 布林肯称，拜登将听取有关以色列战争目标和战略的简要介绍，并重申美国对以色列的承诺。美国务卿：美国总统拜登将访问以色列|界面新闻 · 快讯 美国国家安全委员会战略沟通协调员约翰·柯比10月16日表示，美国总统拜登将访问以色列会见以总理内塔尼亚胡，之后前往约旦首都安曼会见约旦国王阿卜杜拉二世、埃及总统塞西和巴勒斯坦总统阿巴斯。 柯比称，拜登不希望看到包括伊朗在内的局势升级。白宫：拜登将访问以色列和约旦，同巴以、约旦、埃及四方领导人会面|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/626449805"
    },
    {
        "title": "如果你的余生只能去五座城市，你会选择去哪里？",
        "excerpt": "镜像问题：如果你的余生只能吃五道菜，你会吃什么？ 国内外不限，好奇大家的答案～",
        "url": "https://www.zhihu.com/question/625299241"
    },
    {
        "title": "你为什么不愿意和父母旅游?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293045632"
    },
    {
        "title": "能不能分享下你相册里最舍不得删掉的图片?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618611321"
    },
    {
        "title": "S13 瑞士轮首轮焦点战 BLG vs KT，哪边胜算更大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626321835"
    },
    {
        "title": "研究生该如何面对科研压力？面对读研 EMO 你有哪些解压方式？",
        "excerpt": "都说读研究生只有「录取」和「毕业」的时候是最开心的，没完没了的组会、几百页的英文文献、放养的导师…读研期间总能遇到这样那样的 emo 瞬间，研究生该如何面对压力？你有什么解压的好方法吗？",
        "url": "https://www.zhihu.com/question/623119507"
    },
    {
        "title": "戴伟浚如果一直呆在英国发展，能在英超球队踢上主力吗？",
        "excerpt": "如题，看他在国足挺好使的。",
        "url": "https://www.zhihu.com/question/625518041"
    },
    {
        "title": "你从什么时候开始发现自己变成了「躺不平卷不赢的夹角打工人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626347399"
    },
    {
        "title": "「2023 知乎好物 100」发布，今年有哪些打动你的好物？还有哪些能让你工作生活更好一点儿的好物？",
        "excerpt": "「2023 知乎好物 100」是一份源自知乎新职人的共同智慧和知友选择的结果，也是知友们万千生活方式的缩影。传送门➡️https://www.zhihu.com/campaign/hao-wu-100-2023 同时，我们今年也推出了⾸档新职⼈⽣活⽅式谈话节⽬「我的好物 100」微综艺，邀请来⾃各⾏各业的新职⼈代表答主，组成嘉宾阵容，带你探索不同新职⼈的⽣活⽅式，给⼤家更多关于「物我关系」的真实、有趣、有料、有温度的故事。 10.18 - 10.22 上知乎 App 搜索「我的好物 100」，每天上午 9 点准时更新！传送门➡️https://www.zhihu.com/xen/market/ecom-page/1695822708817006592",
        "url": "https://www.zhihu.com/question/626452547"
    },
    {
        "title": "成都一女童小区内遭恶狗撕咬入院，物业称狗主人和肇事黑狗还在找，狗主人该承担哪些责任？哪些信息值得关注？",
        "excerpt": "10月16日上午，一段“女童遭烈犬撕咬”的视频在社交网络传播。视频显示，在一栋居民楼下方的草地上，一只大型黑色犬只正疯狂撕咬倒在地上的孩子，疑似孩童母亲正用身体保护着孩子。另一只白犬不停在周边转圈，有人拿着拖把试图驱赶犬只。 网络消息称，被咬孩童是一个2岁小女孩，“肾脏破裂了一个”“消防来了，把白狗抓走了，黑狗还没抓到。” 16日中午，上游新闻记者获悉，事情发生在四川成都市崇州市恒大西辰绿洲小区。小区物业工作人员告诉记者，目前，受伤小孩正在医院观察治疗，“母亲应该没有受伤。” “事发于今天早上七八点左右，已经联系了公安、消防、社区，都在处理这个事情。狗已经控制一条了，黑狗也还在找，它比白狗要凶一点，不太好控制。狗主人也还在找，物业领导也去医院看望了小孩。”物业工作人员称。 至于狗为什么没牵绳，物业工作人员称，平时也在提醒业主遛狗要牵绳，但有些业主就是不听。 崇州市羊马街道办工作人员称，知晓孩童被狗咬伤一事，还没接到社区具体汇报。羊马派出所工作人员称，受伤小孩正在医院接受救治，案件正在办理中，具体情况不便透露。 （来源 上游新闻）",
        "url": "https://www.zhihu.com/question/626349368"
    },
    {
        "title": "HR 会不会介意有外包经历的员工，该如何优化自己的简历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554123"
    },
    {
        "title": "为什么罗马人会把犹太行省改成巴勒斯坦这样一个波斯风格的名字?",
        "excerpt": "查到的信息都说罗马镇压了犹太起义以后，强行驱赶犹太人，把犹太行省改名叫做巴勒斯坦行省。 不过一般认为，把国家地区命名为某某斯坦，是波斯语的习惯，这种命名法在中亚仍然有一些留存。 为什么罗马人会用斯坦这种波斯语的称谓来重新命名自己行省呢？",
        "url": "https://www.zhihu.com/question/626219403"
    },
    {
        "title": "农村的辈分这么复杂吗？到底怎么产生的呢？各位知友辈分如何 ?",
        "excerpt": "前几天和老公回农村，顺道去看了老公的太姑奶奶。太姑奶奶家有三个爷爷。大爷爷有一儿一女，大姑姑比老公大四岁，小叔叔比老公大一岁，毕竟比自己大吗，可以忍了。二爷爷家有个叔叔，比老公大半个月。三爷爷家的小姑姑今年11岁，比老公小了14岁，这到底怎么回事啊？各位知友家里遇到过这种情况吗？",
        "url": "https://www.zhihu.com/question/624086221"
    },
    {
        "title": "可以分享一张相册里的落日吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618017379"
    },
    {
        "title": "拜登接受采访称「必须彻底消灭哈马斯」，警告以色列不要再次占领加沙，透露了哪些信息？",
        "excerpt": "【环球网报道】据美国《纽约时报》15日报道，美国总统拜登当地时间12日接受美国哥伦比亚广播公司（CBS）“60分钟”节目采访，节目于15日晚播出。采访中，拜登主要谈及新一轮巴以冲突等话题，他表示巴勒斯坦伊斯兰抵抗运动（哈马斯）“必须被彻底消灭”，同时警告以色列不要再次占领加沙，称这将是一个“错误”。关于他对以色列的警告，《纽约时报》称，这是巴以新一轮冲突以来，“拜登首次在公开场合为约束其盟友做出的重大努力”。 当地时间15日晚，美国哥伦比亚广播公司（CBS）播出拜登接受“60分钟”节目采访视频 图源：CBS视频截图 “我认为这将是一个很大错误，”拜登在节目中称，“在我看来，加沙发生的事情是（因为）哈马斯，哈马斯的极端分子不能代表所有巴勒斯坦人民。我认为以色列再次占领加沙将是一个错误。”他补充说，“消灭那里的极端分子”是“必要的要求”。 报道称，当被问及他是否同意必须彻底消灭哈马斯时，拜登回答说，“是的，我同意。但是需要有一个巴勒斯坦权威机构。必须有一条通往（建立）巴勒斯坦国的道路。”报道补充称，拜登没有明确表示以色列是否应暂时派遣地面部队进入加沙，但他支持摧毁哈马斯的目标。 当地时间15日晚，美国哥伦比亚广播公司（CBS）播出拜登接受“60分钟”节目采访视频 图源：CBS视频截图 《纽约时报》提到，自10月7日哈马斯袭击以色列以来，拜登一直坚定支持以色列，并拒绝批评后者对加沙地带的“报复性封锁”。但在最新采访中，他警告以色列不要再次占领加沙。 “以色列必须做出回应，”拜登称，“他们必须打击哈马斯。哈马斯是一群懦夫。他们躲在平民后面。他们把总部设在平民和（平民居住的）建筑物之类的地方。”拜登称，他确信“以色列将尽其所能避免无辜平民被杀”。报道进一步称，在采访中，拜登表达了对人道主义局势的担忧，称赞成建立一条安全走廊，让巴勒斯坦人逃离战区，并允许物资进入加沙地带。然而，《纽约时报》表示，拜登并没有将这些言论说成是对以色列的批评。 “我相信以色列会按照战争规则行事。”拜登称，“民主制度和民主国家都有自己的标准。所以我相信，加沙的无辜民众将有能力获得药品、食物和水。” 另据英国《卫报》15日报道，拜登还在采访中表示，没有“明确证据”表明伊朗参与了此次哈马斯对以色列发动的袭击。报道称，被问及他要对伊朗和黎巴嫩真主党传达什么信息时，拜登连称，“不要。不要，不要，不要。”被记者问及这是否意味着他在警告相关方面“不要越界、不要使战争升级”时，拜登给予肯定答复。 据媒体报道，随着巴以新一轮冲突持续，双方死伤人数也在不断上升。截至当地时间15日，冲突已造成双方超4100人死亡。拜登接受采访称“必须彻底消灭哈马斯”，警告以色列不要再次占领加沙",
        "url": "https://www.zhihu.com/question/626299815"
    },
    {
        "title": "努力挣钱和努力攒钱哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626207744"
    },
    {
        "title": "什么是网申，应届生秋招该怎么准备网申？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622554194"
    },
    {
        "title": "如果给你一个回到过去的机会，你是选择放弃还是回去？",
        "excerpt": "但是回去只能改变三件事情，你会如何选择？",
        "url": "https://www.zhihu.com/question/626319721"
    },
    {
        "title": "2023 年人类寻找宇宙生命的方式都有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625107976"
    },
    {
        "title": "中国政府向巴勒斯坦提供紧急人道主义援助，用于解决加沙地带食品、医疗、居住等急需，有哪些信息值得关注？",
        "excerpt": "据国家国际发展合作署消息，2023年10月16日，国家国际发展合作署新闻发言人徐伟表示，为响应联合国呼吁、缓解加沙人道主义局势，中方正向联合国近东巴勒斯坦难民救济和工程处及巴民族权力机构分别提供紧急人道主义援助，用于解决加沙地带食品、医疗、居住等急需。国合署：中国政府向巴勒斯坦提供紧急人道主义援助",
        "url": "https://www.zhihu.com/question/626355093"
    },
    {
        "title": "职场中异性同事的哪些行为会让你引起不适，该如何避免这一现象发生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626322444"
    },
    {
        "title": "律师谈两岁女童被恶犬咬伤，「伤人烈犬主人需承担动物侵权责任」，为何恶犬伤人事件频发？该如何厘清责任？",
        "excerpt": "10月16日，四川成都崇州一小区一幼童遭未栓绳大型犬撕咬，伤情严重。肇事烈犬主人承担何种责任？京都律师事务所合伙人常莎告诉中新社@国是直通车 ，《民法典》第1245条的规定，饲养的动物造成他人损害的，动物饲养人或者管理人应当承担侵权责任；但是，能够证明损害是因被侵权人故意或者重大过失造成的，可以不承担或者减轻责任。因此一般来说，饲养的宠物咬伤他人，应当由该宠物的饲养人或管理人承担侵权责任。但若有证据能够证明宠物咬人是由于被咬伤者的过错或故意造成的，则饲养人或管理人可以免于承担责任或相应减轻责任。被咬伤者的过错或故意行为在日常生活中通常表现为逗宠物或者打宠物等行为。 不过在这饲养烈性犬的情况下，饲养人或管理人承担的是无过错责任，被咬伤者无需证明饲养人存在过错，即使被咬伤者存在一定过错，也不一定能够免除烈性犬饲养者的侵权责任。",
        "url": "https://www.zhihu.com/question/626449915"
    },
    {
        "title": "食物中的灵魂往往却非主角，在天南地北菜色中都有个「角儿」不可或缺，我们身边的食物+灵魂伴侣有哪些呢？",
        "excerpt": "小炒肉里最好吃的是什么？湖南菜的灵魂是什么？为什么大蒜配什么都是百搭？为什么大葱一定要配大酱？相信我们每个人都能在生活中找到那一口让你千回梦绕的美食，而成就这些美食让你「对味」正是里面不起眼的配角。那么，大家有没有依靠那一手配角，做出一个拿手菜的？或者拿着灵魂不断寻找伴侣呢？",
        "url": "https://www.zhihu.com/question/626355271"
    },
    {
        "title": "父母有哪些「有毒逻辑」？原生家庭是如何影响我们的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582169595"
    },
    {
        "title": "科幻作品中经常出现的反重力装置，比如汽车悬浮在空中，人类有可能实现吗？",
        "excerpt": "从上世纪 20 年代的科幻电影《大都会》开始，一直到现在，《第五元素》、《银翼杀手》等科幻电影，反重力汽车都是未来都市的标配。这种反重力汽车在未来可能实现吗？",
        "url": "https://www.zhihu.com/question/624973389"
    },
    {
        "title": "为什么很多人使用笔记本电脑还要外接一个键盘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625620135"
    },
    {
        "title": "有哪些洗发水既能有效控油又能滋养头皮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618787337"
    },
    {
        "title": "中国为什么不引进圆形农田（时针式灌溉）？",
        "excerpt": "怎么没见多少在中国应用呢？",
        "url": "https://www.zhihu.com/question/19835110"
    },
    {
        "title": "报道称加沙南部物价翻了 2-5 倍，「加沙城现在就像一座鬼城」，若巴以冲突持续升级还将造成哪些影响？",
        "excerpt": "13日以来，以色列方面要求加沙北部的巴勒斯坦民众撤往南部。随着越来越多人涌入，加沙南部资源短缺进一步加剧，物价已翻了2到5倍，加沙南部民众为抢购面饼排起长队。“加沙城现在就像一座鬼城。没有水、没有电、没有最低限度的生活必需品，一切几乎都完了。” （央视新闻）",
        "url": "https://www.zhihu.com/question/626299820"
    },
    {
        "title": "特斯拉车主插队未果，高速多次逼停同一车辆，无锡警方通报「危害公共安全，刑拘」，哪些信息值得关注？",
        "excerpt": "10月16日，江苏无锡警方发布一则警情通报，因高速公路上多次别停他人车辆，一名25岁男子臧某宏，因涉嫌以危险方法危害公共安全罪被警方依法刑事拘留。 通报全文： 2023年10月14日，群众报警称在高速公路上被一特斯拉轿车多次别停。接报后，警方迅速开展调查，于10月15日将犯罪嫌疑人臧某宏(男，25岁)查获。 经查，10月14日下午，臧某宏驾驶小型客车进入沪宜高速陆区收费站时插队未果，后在高速公路上多次采取紧急刹车、连续变道等方式别停他人车辆，严重影响其他车辆安全行驶。目前，臧某宏因涉嫌以危险方法危害公共安全罪被警方依法刑事拘留。 警方提醒：对驾驶车辆“斗气”别车、追逐竞驶等严重危害公共安全的违法犯罪行为，警方将坚决依法查处。请广大驾驶员严格遵守交通法规，安全文明驾驶，共同维护良好道路交通秩序。 来源：上官新闻特斯拉车主插队未果，高速多次逼停同一车辆！无锡警方通报：刑拘",
        "url": "https://www.zhihu.com/question/626405532"
    },
    {
        "title": "「拿得出手」的爱，到底长什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624896909"
    },
    {
        "title": "如何评价周也、王星越主演，根据知乎小说《洗铅华》改编的古装剧《为有暗香来》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625972772"
    },
    {
        "title": "三甲医院进不去，去当“校医”、“狱医”怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622221507"
    },
    {
        "title": "外交部建议「在以色列的中国公民搭乘商业航班尽快回国」，哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁主持10月16日的例行记者会。“当前中国和以色列之间的商业航班仍在运行”，毛宁表示，建议当地的中国公民搭乘商业航班尽快回国。我们将继续认真研判巴以的安全形势，密切跟踪当地空路、陆路的开放情况和安全条件，尽全力为中国公民提供协助。外交部：建议在以色列的中国公民搭乘商业航班尽快回国-中新网",
        "url": "https://www.zhihu.com/question/626345099"
    },
    {
        "title": "中了30万你还会上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626183652"
    },
    {
        "title": "你们骑行 30 巡航的时候，心率都是怎样的？我这么训练速度，对心脏会不会负荷太大？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/623285119"
    },
    {
        "title": "Java岗位现在怎么样了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606725081"
    },
    {
        "title": "国足友谊赛 1-2 遭乌兹别克逆转，韦世豪破门高天意送点 ，如何评价本场比赛？",
        "excerpt": "北京时间10月16日晚19点35分，2023年国际足球友谊赛在大连市体育中心体育场展开角逐，中国北京时间10月16日晚19点35分，2023年国际足球友谊赛在大连市体育中心体育场展开角逐，中国男足坐镇主场迎战乌兹别克斯坦。上半场韦世豪远射首开纪录，下半场颜骏凌三连扑，高天意送点，陈蒲回传失误致丢球。最终中国男足主场1-2遭乌兹别克斯坦逆转，国足近两战1胜1负。友谊赛-韦世豪破门颜骏凌3连扑高天意送点 国足1-2遭乌兹别克逆转",
        "url": "https://www.zhihu.com/question/626374885"
    },
    {
        "title": "有哪些提升家庭用水健康保障的电器值得推荐？",
        "excerpt": "用水健康问题值得重视，除了净水器，还有哪些电器能够提升家庭用水的健康保障？",
        "url": "https://www.zhihu.com/question/626470051"
    },
    {
        "title": "小白想入手一个大疆无人机，有什么推荐的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/369753146"
    },
    {
        "title": "你旅游过最好玩的地方是哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623396494"
    },
    {
        "title": "职业学院毕业生分享追梦路「从高职生到北大博士生导师，我用了十五年」，你有哪些暗暗努力坚持的事情？",
        "excerpt": "从一名高职生到北京大学口腔医学院的博士生导师，这是一个长达15年的追梦故事。 他叫田素坤，山东滕州人。2008年，田素坤入学滨州职业学院就读于机电一体化技术专业在学习过程中，他逐渐发现自己对科研更感兴趣想要继续深造成为一名科研工作者 有梦想，就大胆去追。无论寒冬酷暑，田素坤总是第一个来到教室学习和最后一个离开教室的人。 功夫不负有心人。2011年田素坤以优异成考入枣庄学院机电工程学院，开始了本科阶段的学习。 在这里，田素坤要用两年时间学完四年的课程。他曾经迷茫过，也失落过，但想到自己的科研梦想，田素坤咬着牙，逼着自己继续往前一步，再一步。 2013年田素坤考上了南华大学机械工程学院的硕士研究生。硕士期间，他以第一作者在国内核心期刊发表论文5篇获得了湖南省第七届研究生创新论坛优秀论文一等奖，并于2016年成功申请到了南京航空航天大学机电学院的博士研究生。 读博期间，田素坤日夜埋头于实验、代码和论文，离自己的科研梦想越来越近。“一开始我的论文写得很稚嫩，后来慢慢得到专家认可，再到指导师弟们进行科研工作，我切实感受到了自己在科研上的进步。” 2020年田素坤顺利获得博士学位并开始博士后研究。2023年5月田素坤进入北京大学口腔医学院被聘为副研究员、博士研究生导师。 说起15年的追梦路，田素坤说“不服输，不放弃”是支撑着自己追逐梦想、慨然前行的信念。他想对同样在追梦路上的年轻人们说，唯有坚持不懈地努力，方能实现梦想，迈向更广阔的天地。",
        "url": "https://www.zhihu.com/question/625613408"
    },
    {
        "title": "TI12 胜者组第一轮 LGD vs 9P，你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626320601"
    },
    {
        "title": "为什么大多数人都不愿意打官司，明明是为了捍卫自己的权益？",
        "excerpt": "我买的期房，合同上明确的有些延期交付，每天都有延期交付的违约金，按日计算，和开发商沟通无果后，只能起诉开发商了。我们那一批买房的业主有很多的，但是很少有人站出来起诉开发商呢？",
        "url": "https://www.zhihu.com/question/625785672"
    },
    {
        "title": "天勾在他的时代还需要做到什么才不会被乔丹超越？",
        "excerpt": "油管上JxmyHighroller的视频里提到一个街头采访，有个人的观点是詹姆斯的生涯如果出现在乔丹之前，那詹姆斯就是GOAT。 JxmyHighroller的回答是 “不认同，因为乔丹之前已经有过詹姆斯了，那个人叫卡里姆·阿布杜尔-贾巴尔。” 我同意乔丹是GOAT，但是以贾巴尔的视角来看，在他的生涯以他的技战术水平，还需要做到什么大家才觉得后世连乔丹也无法超越。 请尽量把讨论集中在贾巴尔和乔丹之间。",
        "url": "https://www.zhihu.com/question/626083373"
    },
    {
        "title": "10 月 14 日欧预赛 C 罗双响葡萄牙七战全胜提前出线，他本场比赛有何亮眼表现？",
        "excerpt": "欧洲杯预选赛J组第7轮的较量10月14日打响，葡萄牙国家男足坐镇主场以3比2击败斯洛伐克，以7战全胜积21分的佳绩提前晋级欧洲杯正赛。斯洛伐克积13分暂列该组次席。此役，葡萄牙阵中两位大牌球星表现亮眼，C罗双响，布鲁诺·费尔南德斯（B费）助攻梅开二度。 欧预赛开打以来，葡萄牙表现极为强势，此前6轮比赛他们不仅保持全胜，而且进24球、0失球。本轮再战，葡萄牙仍旧非常强势，第17分钟就由B费挑传禁区，中锋拉莫斯抢点头球破门，率先打破僵局。10分钟后，莱昂左路传中，球被禁区内的守将瓦夫罗用手拦下，被判罚点球，C罗操刀主罚破门，帮助主队将领先优势扩大到两球。【欧预赛】C罗双响，B费两助攻，葡萄牙七战全胜提前出线",
        "url": "https://www.zhihu.com/question/626105071"
    },
    {
        "title": "顾客吐槽海底捞不给棉花娃娃过生日引热议，你对该事件都有哪些看法？",
        "excerpt": "【服务员该不该给棉花娃娃过生日？#顾客吐槽海底捞不给棉花娃娃过生日#引热议】#如何看待给棉花娃娃过生日#10月15日，有网友发布帖子称“海底捞是不是歧视带棉花娃娃的人”。网友帖文中指出，自己和朋友各带了一个棉花娃娃到海底捞就餐时，因要求给娃娃坐店内婴儿椅而被服务员露出不能理解的情绪，同时在就餐过程中两人还经历了感觉被冷落的服务，少了菜也一直到快吃完才补上，希望服务员给棉花娃娃过生日时被拒绝等不好的体验。该帖文发布后引发了不少网友的讨论。有网友认为，帖子中顾客要求服务员给玩偶娃娃坐婴儿椅，或是要服务员给娃娃过生日的要求有些超出常理，服务员拒绝情有可原。而有网友则认为，顾客花钱消费应该得到应有的尊重和服务，特别是海底捞这类主打主动服务的品牌，更应该做好对顾客需求的服务。（扬子晚报）【服务员该不该给棉花娃娃过生日？#顾客吐槽海底捞不给棉花娃娃过生日#引热议】#如何看待给棉花娃娃过生日#10月15日，有网友发布帖子称“海底捞是不是歧视带棉花娃娃的人”。网友帖文中指出，自己和朋友各带了一个棉花娃娃到海底捞就餐时，因要求给娃娃坐店内婴儿椅而被服务员露出不能理解的情绪，同时 ...全文",
        "url": "https://www.zhihu.com/question/626304934"
    },
    {
        "title": "文明和野蛮的划分标准是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21523951"
    },
    {
        "title": "求看法，我觉得「男朋友家里不重视我」怎么办？",
        "excerpt": "我和我男朋友一个地方的，在一起四年多了，刚在一起我时我才18岁，那时候第一次去他家里，对方没给红包，现在想想可能觉得太小了、瞎玩呢，没放在心上。 前年的时候我和我对象一起回去，他回家的时候，他妈妈得知我也回去了的时候，打视频非让我去他家里吃饭，我推脱不了只好去了，带了点水果，过程倒是正常，后来我走了以后，他妈妈给我发了 288 元红包，说是当做补给我过生日的，我就把它当做是见面礼吧（在我们那边一般红包包 500，我也没计较了，毕竟给了，也是个心意） 这期间，每年过年他妈都会给我发红包，一年比一年多一点，大概就是从 200 到 500 左右吧。最近在筹划买房，也会专门来问我的意见、让我回去看（我认为这是他们家对我的一种礼貌）当然我也没说什么实质性的建议，倒是我对象每次回来，他们都会问我有没有回去之类的，平时聊天也会问到。 明年就准备要结婚了，在这之前从来没有专门邀请过我去他家里（目前为止，四年多了，男朋友对我很好） 我想听下大家看法，他家里是不是不太重视我？还是我想太多了？",
        "url": "https://www.zhihu.com/question/624288318"
    },
    {
        "title": "如何从心理层面克服严重的「拖延症」呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625463930"
    },
    {
        "title": "《三体》中韦德的威慑度为100%是不是太过绝对了？",
        "excerpt": "韦德做事看似不择一切手段，最初好像的确是这样的，在阶梯计划之初采取过杀掉瓦季姆，说出只送大脑的话，冷酷拒绝程心会导致航天器增重的请求，但之后似乎逐渐脱离这样的形象，比如，要杀程心，却与她废话说了一大堆，也不直接爆头（韦德不会不知道以当时的医学程度不爆头就有救吧），导致警察及时赶到救了程心；接管星环号之后，依旧受制于自己对程心的诺言（真的不择手段的话不是应该摒弃这些吗？），导致光速飞船计划被中断。由此可见韦德做事还是没有达到100%的不择手段的，甚至感觉不如章北海（当然章也是最后心软了，也不是完全不择手段的），这样看来100%是不是过于夸张了（个人感觉是不是九十多比较好？）。大家怎么看(ﾟoﾟ;",
        "url": "https://www.zhihu.com/question/435944781"
    },
    {
        "title": "从 S13 入围赛杀出来的 Adam 能打过 369 吗？",
        "excerpt": "Adam喊话369： 我刚刚得知我们接下来第一轮比赛要面对JDG 369看看我要对你做什么，你准备好了吗？",
        "url": "https://www.zhihu.com/question/626321388"
    },
    {
        "title": "杭州优化调整房地产市场调控措施，将本市住房限购范围调整为上城区、拱墅区、西湖区、滨江区，有何影响？",
        "excerpt": "每经AI快讯，据“杭州住保房管”公众号消息，今天，杭州市房地产市场平稳健康发展领导小组办公室发布《关于优化调整房地产市场调控措施的通知》。《通知》明确优化住房限购政策，将本市住房限购范围调整为上城区、拱墅区、西湖区、滨江区。本市户籍家庭在本市限购范围内限购2套住房；非本市户籍家庭在本市市区范围内有缴纳城镇社保或个人所得税记录的，在本市限购范围内限购1套住房。此外，对参与本市限购范围内住房司法拍卖的竞买人，取消“须符合本市住房限购政策”限制。杭州优化调整房地产市场调控措施 更好满足刚性和改善性住房需求",
        "url": "https://www.zhihu.com/question/626305100"
    },
    {
        "title": "一名优秀的C++人员是怎么炼成的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621331372"
    },
    {
        "title": "如何评价 10 月 16 日发布的 Intel 14代酷睿处理器，这代性能提升如何，有哪些亮点和不足？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626356832"
    },
    {
        "title": "晚上心情不好时如何缓解？",
        "excerpt": "白天有时会内耗非常严重，一大堆人际关系，晚上回到宿舍时就想哭，想问问大家都是如何解决这问题的？",
        "url": "https://www.zhihu.com/question/626112665"
    },
    {
        "title": "美英法日四国投票反对，联合国安理会未通过巴以相关决议，如何看待这一投票结果？",
        "excerpt": "据央视新闻，当地时间10月16日晚，联合国安理会就巴以局势决议草案进行投票，由于未能得到足够的同意票，决议没有获得通过。 美国、法国、英国、日本四国投票反对。 俄罗斯提出的决议草案呼吁立即实行持久、受全面尊重的人道主义停火；强烈谴责针对平民的一切暴力和敌对行动以及一切恐怖主义行为；呼吁安全释放所有人质；呼吁不受阻碍地提供和分配人道主义援助，包括食品、燃料和医疗，并为有需要的平民安全疏散创造条件。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/626453451"
    },
    {
        "title": "男朋友为了我辞职，来到我的城市发展，我却想分手了怎么办？",
        "excerpt": "和男朋友异地好几年了，中间因为两人家庭和工作地方不一样分手了，我挽回过，然后他答应来我的城市发展，已经辞完职了，但我却感觉不爱他了，我该怎么办？",
        "url": "https://www.zhihu.com/question/624869178"
    },
    {
        "title": "战略轰炸机对国家有多重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360000027"
    },
    {
        "title": "留学生做饭能有多糊弄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625946489"
    },
    {
        "title": "笔记本电脑接机械键盘，打字会更快吗？",
        "excerpt": "用机械键盘打字，会比用笔记本电脑自带键盘打字更快更有质感吗？如果是，科普下原理或者浅谈下经验吧。",
        "url": "https://www.zhihu.com/question/625781362"
    },
    {
        "title": "你的小猫咪闻起来是什么味道？",
        "excerpt": "我的小三花儿闻起来（后脑勺儿）是刚孵出来的小鸡崽儿小鸭崽儿的味道，暖烘烘毛茸茸，触感也一样。真的是很柔软的小东西。",
        "url": "https://www.zhihu.com/question/622099387"
    },
    {
        "title": "美海军陆战队 2000 人快反部队前往以色列沿海海域，如何解读该动向？",
        "excerpt": "（观察者网讯）据美国有线电视新闻网 (CNN) 报道，一位国防部官员透露，作为美军在该地区集结行动的一部分，一支由2000名海军陆战队员和水手组成的美国海军陆战队快速反应部队正前往以色列沿海水域。 报道称，为威慑伊朗并防止加沙冲突蔓延为地区冲突，美国军方正在加强其在中东的存在——动员越来越多的军舰和部队向以色列集结，包括向地中海东部部署第二艘航空母舰，并向该地区增派空军作战飞机。 \t美国有线电视新闻网 (CNN) 早些时候报道称，据多位国防部官员透露，美国防部长劳埃德·奥斯汀 (Lloyd Austin) 已下令大约2000名士兵为可能部署到以色列做好准备，以帮助完成医疗和后勤支持等任务。美国海军陆战队快速反应部队“巴丹号”与第26远征队前往以色列沿海海域",
        "url": "https://www.zhihu.com/question/626467505"
    },
    {
        "title": "不是很懂相位对焦，为什么无反要在cmos上埋对焦点？而不直接用像素检测？",
        "excerpt": "或者是有没有可能不用cmos的其他对焦方式（除单反的独立对焦模块外）。如题，来帮一下没有这个功能的相机厂一把，虽然本人索粉，但是不喜欢看到任何一家厂商一家独大。AMDyes！",
        "url": "https://www.zhihu.com/question/333434033"
    },
    {
        "title": "以色列国防军会对加沙地带实施大规模地面进攻吗？在加沙打巷战巴以双方准备了哪些武器，双方实力如何？",
        "excerpt": "【环球时报特约记者 晨阳】以色列国防军14日发表声明宣称，以军正在进行“重大地面行动”的准备工作，将对加沙地带实施“广泛的地面进攻计划”来扩大攻势，包括实施“空中、海上和陆地联合协调攻击”。城市巷战给攻守双方都带来极大挑战，以军和哈马斯为此都在加紧备战。 以军用推土机开路 英国《每日邮报》13日称，以色列在加沙附近集结的数十万部队中，包括了至少300辆坦克和装甲战车，这意味着重型装甲车辆将成为以军地面战的先锋。其中颇引人瞩目的装备包括绰号“泰迪熊”的D9R装甲推土机。这种特殊设计的推土机长8米、高4米、宽4.5米，重达惊人的62吨，甚至超过了大部分主战坦克。这是因为D9R配备了15吨的附加装甲，就连它的驾驶舱也得到高强度防弹玻璃的全面保护，以防狙击手和机枪射击。现场照片显示，D9R还为驾驶室配备了笼式装甲，可以抵御哈马斯常用的RPG火箭筒直射。 以军D9R装甲推土机 报道称，想要在加沙人口密集的居民区展开地面行动，就需要D9R这样得到厚重装甲保护的专用设备作为先锋扫清道路。在以往的数次巴以冲突中，D9R已经证明了它的战场价值：凭借405马力的大功率发动机，D9R几乎可以推倒哈马斯设置的任何障碍物；坚固的铲刀能充当扫雷工具；它还可以用来挖掘战壕、建造桥梁或防御结构。此外，D9R能够安装机枪、榴弹发射器或烟雾投射器，以增强战斗能力。从2018年开始，以军部署了可以远程遥控操作的D9R“熊猫”推土机，适用于更恶劣的战场环境。在2008年以色列对加沙发动的“铸铅”行动中，以军就出动了109辆D9R推土机，在拆除哈马斯掩体和地道等方面发挥了关键作用。 D9R装甲推土机只是以军这次出动的重型装甲部队的一部分。近年来，以军对于城市巷战越发重视，这次出动的多种坦克和装甲战车都特意强化了巷战能力。例如“梅卡瓦4”主战坦克针对城市巷战中可能从四面八方遭到袭击，采用了全方位的装甲防护，并配备了“战利品”主动防御系统，以拦截哈马斯最常用的RPG火箭筒，为此它付出了重量过大、机动性能下降的代价。为避免误伤周围的随行步兵，“梅卡瓦4”没有像其他国家坦克那样配备爆炸反应装甲。此外，以军认为在城市巷战中，近距离空中支援的命中精度和及时性都比不上随行炮兵，因此“梅卡瓦4”还额外安装了一门60毫米迫击炮，用于提供快速火力压制。 【环球军事观察】加沙巷战，双方准备哪些武器？",
        "url": "https://www.zhihu.com/question/626306322"
    },
    {
        "title": "陕西的朋友能不能聊一下你对西安特色美食葫芦头的看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615595916"
    },
    {
        "title": "如何评价《英雄联盟》13.20 版本对野区机制的调整？",
        "excerpt": "部分改动内容: ●对英雄/宠物的伤害：20-160(1-18级)→全等级40 ●伤害类型：技能 →触发(备注：这意味着【惩戒】将不 再触发诸如【恶魔之拥】等法术效果，和【引燃】类似。) ● 【原初惩戒】在惩戒野怪时的群体伤害：50%惩戒伤害 → 100%惩戒伤害 灵兽同伴升级 《英雄联盟》团队对这些改动的目标是对灵兽同伴升级的 一些难以察觉或过强的部分进行削减。例如，大部分玩家 都没有注意到这个对史诗级野怪的减伤效果。 【踏苔蜥】的韧性会导致过于难以从与敌方打野的交战中脱身，而 【风行狐】的移动速度让打野们能够过于轻易地快速跑图。 《英雄联盟》团队将密切关注打野装备在这个版本之 后的平衡情况，以确保每个灵兽都依然在名单中有一席之地。 ●(移除)所有【原初惩戒】:拥有【原初惩戒】的打野英 雄将不再在附近有2个或以上友方英雄时获得对史诗级野怪的20%伤害减免了。 ● 【风行狐】移动速度：在草丛中时，获得45%额外移动 速度，离开草丛后在2秒里持续衰减。击杀一个大型野怪 会将这个效果提升至60%,持续2秒 → 在草丛中时，获得 30%额外移动速度，离开草丛后在2秒里持续衰减。击杀 一个大型野怪会将这个效果提升至45%,持续2秒 ● 【踏苔蜥】护盾值：60-281(11-18级) → 180-300 (11-18级) ●(移除)【踏苔蜥】韧性和减速抗性： 【踏苔蜥】将不再给携带者提供韧性和减速抗性 ● 【焰爪猫】伤害类型需求：任何伤害 →攻击和技能(备 注：这意味着【惩戒】将不再触发【焰爪猫】的减速和灼烧) 灵兽同伴成长性 ●灵兽同伴伤害：16(+10%额外攻击力)(+12%法术强度) (+10%额外护甲)(+10%额外魔抗)(+3%额外生命值)真实 伤害 → 16(+10%法术强度)(+20%额外护甲)(+20%额外魔 抗)(+3%额外生命值)真实伤害(备注：护甲和魔抗的改动意味着额外护甲与魔抗也能提供与额外生命值相似的平均 伤害了) ●灵兽同伴半径：900→650(备注：这意味着在与峡谷迅 捷蟹作战时，你的灵兽同伴会更少可能对史诗级野怪造成 伤害) ●灵兽同伴每秒治疗：治疗70%已造成伤害(备注：未改动) ●(新)灵兽同伴每秒治疗封顶值：现在，灵兽同伴的每秒治疗封顶值是12-45(1-12级) 反偷野调整 打野们应该不会感觉到以下改动，但线上英雄应该会感觉到。从数学角度来说，每个营地对非打野英雄来说多了20%生命值，而对打野来说则不会注意到这点(除非他们不 买打野装)。这意味着那些线上英雄将不得不比之前更加依 赖线上小兵一些，并且打野们会发现他们的野怪营地被偷猎的情况比之前变少了。 ●打野装对非史诗级野怪的额外伤害：20% → 42% ●大型野怪的护甲与魔抗：20 → 42 ●小型野怪的护甲与魔抗：0 → 20 峡谷迅捷蟹 峡谷迅捷蟹是一个重要的战略点，而这意味着它需要有与 它的价值相配的生命值。它的奖励也需要比其它野怪营地 更好地保持一致。由于其它营地仅有经验奖励会增长，而 迅捷蟹的经验和金币奖励都会增长，于是《英雄联盟》团队调整了它的奖励来使其增长得更缓慢了。 ●生命值：1550-3202.5(1-18级，线性增长)→ 1008-5270(1-17级，非线性增长) ●金币奖励：55-99(1-9级，线性增长)→ 55-121(1-17 级，非线性增长) ●经验奖励：20-180(1-9级，线性增长)→ 20-220(1-17 级，非线性增长) 石甲虫经验值调整 ●小型石甲虫经验值：16-21.6(于1-9级)→ 16-20(于1-9 级) ●石甲虫经验值：10-13.5(于1-9级)→10-14.5(于1-9级) 野怪生命值 ●苍蓝雕纹魔像生命值：2300-4600(1-11级)→ 2300-6210(1-18级) ●绯红印记树怪生命值：2300-4600(1-11级)→ 2300-6210(1-18级) ●魔沼蛙生命值：2050-4100(1-11级)→ 2050-4817.5 (1-18级) ●深红锋喙鸟生命值：1100-2585(1-11级)→ 1200-2820 (1-18级) ●锋喙鸟生命值：500-1000(1-11级)→ 500-1175(1-18 级) ●大型暗影狼生命值：1600-3200(1-11级)→ 1600-3760(1-18级) ●暗影狼生命值：630-1260(1-11级)→ 630-1480.5 (1-18级) ●远古石甲虫生命值：1350-2700(1-11级) → 1400-3290 (1-18级) ●石甲虫生命值：650-1300(1-11级)→ 650-1527.5 (1-18级) ●小型石甲虫生命值：60-105(1-11级)→ 60-141(1-18 级) 这种改动对游戏可玩性影响怎样？是否会改变之后比赛环境？打野位置英雄登场率是否会发生实际性改变？",
        "url": "https://www.zhihu.com/question/626204790"
    },
    {
        "title": "“龙卷风”火箭炮怎么不如“海马斯”火箭炮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623987303"
    },
    {
        "title": "吵架中说了难听的话怎么补救?",
        "excerpt": "在和女朋友吵架中，我情绪上头了说了很难听的话，比如：你以为你自己很好吗？能谈谈不能谈滚…这类的。她接受不了分手了，她跟别人说我道歉了很多次，她相信我会改，但就是不想再和我继续下去了…我该怎么办？",
        "url": "https://www.zhihu.com/question/622452997"
    },
    {
        "title": "为什么顾诚的《南明史》这么经典？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/527660121"
    },
    {
        "title": "按下按钮获得十个亿，但每周都会有随机生物来到你家，你会按吗?",
        "excerpt": "注：随机生物范围为现实中存在的动物、动漫游戏中的虚构生物",
        "url": "https://www.zhihu.com/question/607969602"
    },
    {
        "title": "10 家主板央企上市公司集体披露增持或回购公告，合计金额超 74 亿，释放了什么信号？",
        "excerpt": "A股再掀回购、增持热潮，真金白银提振市场信心。10月16日，多家A股上市公司宣布回购和增持股份方案。 截至发稿，已有海天味业、口子窖等多家上市公司发布公告称，公司董事长、实控人或股东提议回购公司股票。 另外，截至发稿，据不完全统计，今日晚间包括中国石化、中国移动、中煤能源、宝钢股份、中远海控、中国电建、中国铁建、三峡能源、华润微、海康威视在内的10家主板央企上市公司披露增持或回购计划及进展的公告。重磅利好！超74亿！10家央企集体公告！多家上市公司跟进 | 每经网",
        "url": "https://www.zhihu.com/question/626405507"
    },
    {
        "title": "理想纯电 MPV MEGA 官图公布，车头酷似高铁，你对该车型的设计有哪些评价？",
        "excerpt": "10 月 17 日消息，刚刚理想汽车创始人李想在微博公布了理想纯电 MPV MEGA 的官图，并称“直接猜风阻系数吧”。 从图片来看，理想纯电 MPV MEGA 的造型还是比较奇特的，整体采用了比较圆润的设计风格。该车前脸采用封闭式设计，星环灯位于风挡玻璃下方，整体位置偏靠上部一些。大角度倾斜的 A 柱也将助力降低风阻，此外车顶位置安装有激光雷达。 车身侧面线条流畅，新车采用短前后悬的设计，轴距很大。B 柱后方的空间也较大，预计车内将提供灵活的座椅布局和调节方案。结合此前的报道，理想 MEGA 长度在 5300-5400mm 之间，宽 2000mm 左右，高度在 1800mm 左右，轴距 3200-3400mm。 IT之家注意到，新车尾部同样采用了极简的设计，并采用理想家族式的贯穿尾灯组。 目前理想 MEGA 的动力信息还未曝光，但根据此前的消息显示，理想 MEGA 将会是理想汽车与宁德时代合作后首款搭载 4C 麒麟电池的车型。理想纯电车型还对电池进行了优化，利用电池的最大 5C 充电倍率，实现了充电 9 分 30 秒续航 400 公里的充电效率。 据此前报道，理想 MEGA 将于 12 月正式上市，明年 1 月展车进店，2 月交付用户。理想纯电 MPV MEGA 官图公布：造型奇特，12 月上市",
        "url": "https://www.zhihu.com/question/626462187"
    },
    {
        "title": "本轮巴以冲突已致双方死亡超 4200 人，以军方称地面部队已准备好进入加沙地带，局势可能将如何发展？",
        "excerpt": "自10月7日巴以爆发本轮冲突至今已经过去了10天，截至10月16日晚，双方冲突仍在持续。目前，本轮冲突已致巴以双方死亡超4200人，其中巴勒斯坦方面死亡2837人，以色列方面死亡超1400人。 16日当天，以色列继续对巴勒斯坦加沙地带发动袭击，巴勒斯坦伊斯兰抵抗运动（哈马斯）仍在对以色列发射火箭弹，致以方多地防空警报持续。 此外，以色列陆军16日晚宣布，以军装甲车和地面部队已做好进入加沙地带的准备。目前，加沙地带的人道主义状况仍然堪忧。在约旦河西岸，以色列军方在过去几天持续进行搜捕行动，截至16日，以军方称已在约旦河西岸逮捕360名巴勒斯坦人。在以色列北部与黎巴嫩接壤的交界地区，黎以边境局势持续升温，以军方当天则称以军已准备好应对多条战线。 以军方称地面部队已准备好进入加沙地带 加沙人道主义状况持续恶化",
        "url": "https://www.zhihu.com/question/626448623"
    },
    {
        "title": "什么是「悲秋综合征」？其诱因有哪些？如何在情绪问题高发时段，保持心理健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626373785"
    },
    {
        "title": "俄媒称「俄方已决定自 10 月 16 日起对从日本进口鱼类等水产品实施限制」，此举将带来哪些影响？",
        "excerpt": "据俄新社16日报道，俄罗斯动植物检验检疫局称，俄方已决定自10月16日起对从日本进口鱼类等水产品实施限制。 报道说，俄罗斯动植物检验检疫局称，“作为预防措施，自 2023 年 10 月 16 日起，俄罗斯动植物检验检疫局加入中国的行列，对从日本进口鱼类等水产品临时采取限制措施”。报道补充说，该局还称，在俄方获得能证明自日本进口的水产品安全且符合欧亚经济联盟有关规定的信息并对这些信息进行分析之前，上述限制措施一直有效。不过，报道未明确说明这些限制措施具体是什么。http://www.ctdsb.net/c1476_202310/1923527.html",
        "url": "https://www.zhihu.com/question/626349215"
    },
    {
        "title": "联合国安理会未通过巴以相关决议，美、法、英、日本四国投票反对，背后有哪些原因？对巴以冲突有何影响？",
        "excerpt": "据央视新闻，当地时间10月16日晚，联合国安理会就巴以局势决议草案进行投票，由于未能得到足够的同意票，决议没有获得通过。 安理会15个理事国的表决结果如下：赞成：5票（中国、俄罗斯、阿联酋、加蓬、莫桑比克）反对：4票（美国、英国、法国、日本）弃权：6票（阿尔巴尼亚、巴西、厄瓜多尔、加纳、马耳他、瑞士）草案内容 俄罗斯主导的这份决议草案的主要内容：呼吁立即实行持久、受到全面尊重的人道主义停火；强烈谴责针对平民的一切暴力和敌对行动以及一切恐怖主义行为；呼吁安全释放所有人质；呼吁人道人员不受阻碍地提供和分配援助，包括食品、燃料和医疗，并为有需要的平民安全疏散创造条件。 联合国安理会未通过巴以相关决议|界面新闻 · 快讯联合国安理会未通过巴以相关决议，中方：感到极大遗憾，人道问题不应被政治化|界面新闻 · 快讯 联合国官网",
        "url": "https://www.zhihu.com/question/626451260"
    },
    {
        "title": "路由器在没有链接互联网后，为什么就不能通信了？",
        "excerpt": "1、（先问是不是）所以路由器没有网络后，是不是就无法通信？ 2、如果是，为什么会这样呢？ 因为家里有智能小家电，在一楼的主路由关机后，二楼的路由器就是没有网络（与互联网断开），但二楼路由器WiFi还开着，我这时候手机也连着WiFi，为什么不能控制那些同样连着同一个WiFi的智能家电？ （个人非相关专业的人员，轻喷）",
        "url": "https://www.zhihu.com/question/625447110"
    },
    {
        "title": "「躁郁症」看心理咨询，有用吗？",
        "excerpt": "目前躁郁症吃药一年，算是稳定了一些，觉得没什么用就不继续吃了，看心理咨询师会有用吗？之前看过两个月，但是找错了心理医生，找的擅长的是调节家庭关系的医生，不是针对躁郁症的。很迷茫，继续看会有好转吗？ ———-——— 我补充一下内容：是两年前九月份查出来的，那个时候情绪突然变得非常的差，就去查了一下结果发现是躁郁症，两家三甲医院确诊。其实我整个人生都是在压抑的情绪中度过的，从有记忆起，第一次有抑郁的情绪是在我三四岁的时候，我不能确定自己到底是什么时候得上的，我从小的性格都是比较爱发脾气，爱生气，爱多想，爱抑郁。 年初的时候我要参加一场对我来说很重要的考试，我就擅自把药停了。一年多的吃药期间我的感受是他让我的反应越来越迟钝，那种感觉让我非常讨厌。但是我从小每天不停思考的脑袋并没有停下来，我仍然会时不时的情绪失控，比没吃药的时候稍微好点，因为并没有多大起色所以我很绝望，我从体重八十多斤长到了一百多，所以我就不想吃了。 现在是停药大半年，这个期间因为季节和人际关系的原因我的情绪越来越差。总的来说我的生活并没什么不好的事，尤其是最近我要做的就是在家待着想干嘛干嘛，除了动不动就哭，心里十分焦虑以外也没有什么心理一直过不去的坎。心理咨询师也找过很多，药也吃了很久，都没什么大的改善，我现在真的很没信心去治疗了，我就在想我能不能自己好，不吃药不看医生",
        "url": "https://www.zhihu.com/question/622661217"
    },
    {
        "title": "如何评价《刀塔2》TI12 第一轮淘汰赛打完LGD和AR均进入胜者组？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626317677"
    },
    {
        "title": "现在的年轻人真的更喜欢智能手表吗，机械手表还有没有未来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624684004"
    },
    {
        "title": "为什么有的人一看就有“气质”，这种气质是如何产生的？",
        "excerpt": "上了大学身边出现了很多那种看上去就觉得和自己不一样的人 天生就带着人格魅力感觉 有时候感觉气质比颜值更能改变一个人 这种个人整体的气质要如何养成",
        "url": "https://www.zhihu.com/question/439868962"
    },
    {
        "title": "机械键盘黑轴、青轴、红轴、茶轴的最根本区别是什么？不同轴体为什么会有不同的手感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602999546"
    },
    {
        "title": "作为上班族，你对通勤包的要求是什么？哪个包包陪你走过了一年四季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215381"
    },
    {
        "title": "日常工作娱乐，感觉普通键盘就够用了，有没必要买个几百元的机械键盘，有点仪式感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625668766"
    },
    {
        "title": "威马董事长沈晖行踪成谜，知情人士称其确已不在国内，威马的结局会如何？",
        "excerpt": "10月16日有消息称，威马汽车创始人、董事长沈晖借口参加德国慕尼黑车展，随后转机直飞美国纽约，远走海外，留下高达近400亿元的投资和债务以及被欠薪的威马员工。记者16日联系沈晖本人没有得到相关回应。有接近沈晖的人士透露，沈晖确已不在国内，2023年春节后就没有在公司公开露面，其家人也于此前迁居美国。“有人在慕尼黑看到他了，但即使去了慕尼黑，他之后也是回美国。” (上证报)威马董事长行踪成谜",
        "url": "https://www.zhihu.com/question/626483316"
    },
    {
        "title": "大模型在应用落地中存在哪些挑战，如何评价新一代智算整体解决方案？",
        "excerpt": "2023年是AI大模型全面爆发的元年，大模型技术更新迭代加速，产业需求爆发。近日，新一代智算整体解决方案亮相，兼顾性能领先和自主创新的特点，支持中心训练池万卡级大集群和边缘训推一体机的部署。这些布局对大模型持续火爆的当下有何影响，能否解决大模型在实际落地应用中存在的挑战和痛点？",
        "url": "https://www.zhihu.com/question/626392355"
    },
    {
        "title": "外星人除了经典的大脑袋形象，更可能是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625107750"
    },
    {
        "title": "作为一名普通二本学校学生，简历要如何打动大厂 HR ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553890"
    },
    {
        "title": "有哪些玩具，可以帮助孩子探索大自然，启发好奇心？",
        "excerpt": "想给宝宝买些探索大自然的玩具，能启发他的好奇心，哪里有卖的?",
        "url": "https://www.zhihu.com/question/304724468"
    },
    {
        "title": "在互联网公司工作，是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622550029"
    },
    {
        "title": "如何评价10月16日ti12胜者组名额争夺赛中LGD和AR战队的表现？",
        "excerpt": "LGD2比0Keyd Stars AR2比0Entity 双双进入胜者组",
        "url": "https://www.zhihu.com/question/626318704"
    },
    {
        "title": "贾跃亭再发公开信「受到很多不公正指责」，30 亿美元投入只剩 0.2 亿美元市值，哪些信息值得关注？",
        "excerpt": "10月16日上午，贾跃亭发布《贾跃亭致全体股东和投资人的一封公开信》（以下简称《公开信》），其中提到，目前Faraday Future（法拉第未来，以下简称“FF”）市值已经跌到不足30多亿美元现金投入总额的1%。 “我个人受到了很多不公的指责，甚至威胁…对于FF真实价值和资本市场价值严重背离的表现，我其实是最心急如焚的，对没有给所有股东和投资人带来应有的价值回报深感惭愧。”贾跃亭说。 此前在今年9月，乐视网信息技术（北京）股份有限公司（以下简称“乐视网”）一审判决出炉，乐视网被判决赔偿原告投资者20.4亿元，贾跃亭承担连带赔偿责任。 在投资者为了追回损失而焦虑的时候，贾跃亭仍在海外“为梦想窒息”。在上一封公开信中，贾跃亭表达了对因乐视网退市而蒙受损失的股民的歉意，称自己“不当逃兵”，将以打工方式创业做成FF。如今FF深陷市值暴跌的危局，贾跃亭能否破局？ 来源：证券时报https://mp.weixin.qq.com/s/8Bp6FhM5l7oMV6DOIT-2sg“心急如焚”！贾跃亭再发公开信：受到很多不公正指责！30亿美元投入只剩0.2亿美元市值…“心急如焚”！贾跃亭再发公开信：受到很多不公正指责！30亿美元投入只剩0.2亿美元市值…",
        "url": "https://www.zhihu.com/question/626466818"
    },
    {
        "title": "职业运动员究竟有多厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/274958537"
    },
    {
        "title": "加拿大炒作侦察机抵近我沿海被解放军「危险拦截，仅距 5 米」，有哪些信息值得关注？",
        "excerpt": "环球网：加拿大广播公司（CBC）16日援引加空军消息，炒作中国战机以所谓“不安全不专业的方式”对加拿大侦察机实施拦截。该消息称，事发时间是本周一（16日），而事发地则在中国沿海。 此外，CBC炒作称，加拿大空军第一师指挥官赫德尔斯顿、加拿大驻日使馆武官罗伯特·瓦特目睹了事件过程。加拿大广播电台和加拿大环球新闻的记者也在这架加拿大CP-140“极光”侦察机上。CBC声称，事发时，加方侦察机正在监视东海航道，观察是否有船只试图违反对朝鲜石油禁运规定。 报道宣称，加拿大侦察机“在8小时巡逻中被拦截了数次”。赫德尔斯顿称，考虑到靠近中国海岸，这是意料之中的。加拿大方面对最初的一系列遭遇没有异议。随后报道又称，但根据加方人员说法，在最后一次遭遇中，一架解放军战机飞到了距离加拿大侦察机不到5米的地方，并一度飞到盲区位置。此外，解放军战机还在接近时发射了多枚干扰弹。 CBC称，加拿大国防部长比尔·布莱尔16日晚些时候评论此事声称，中国战机的行为是“危险且鲁莽的”，他还称这一行为“不可接受”。 这不是加拿大方面第一次跑到中国沿海，同时又指责中国军机实施“干扰”了。去年年中，加拿大国防部发布官方声明称，加皇家空军CP-140海上反潜巡逻机与解放军军机发生了“多次互动”，并指责中国解放军军机“没有遵守国际航空安全规范”。声明称，这些“不专业的互动”发生在加方执行“霓虹行动”（NEON）期间。“霓虹行动”是指加拿大的军舰和飞机在朝鲜附近地区实施巡逻，以监督联合国制裁朝鲜决议执行情况。但《环球时报》记者当时从消息人士处获悉，事实上，加军机是跑到中国东海有关空域对中方进行抵近侦察和挑衅的，中国军机对此采取专业措施进行处置，完全合理合法、无可指摘。 倒打一耙！加媒炒作侦察机抵近我沿海被解放军战机“危险拦截”，“仅距5米”",
        "url": "https://www.zhihu.com/question/626473687"
    },
    {
        "title": "21岁有10万，是买个车好还是创业好啊？",
        "excerpt": "我17岁辍学不上了。出社会打拼了几年现在手里面有个10万来块钱，我不知道是先买个车还是自己创业",
        "url": "https://www.zhihu.com/question/626207809"
    },
    {
        "title": "如何看待《封神第一部》获第 36 届金鸡奖九项提名？",
        "excerpt": "今日，第36届中国电影金鸡奖提名名单公布，引发热议。其中，暑期档热门影片《封神第一部：朝歌风云》共有九项提名领跑；广东出品的《谯国夫人》《睿王与庄妃》两部粤剧电影入围最佳戏曲片奖项。 在第36届中国电影金鸡奖的提名名单中，备受关注的电影《封神第一部：朝歌风云》获得最佳故事片、最佳编剧、最佳导演、最佳男配角、最佳女配角、最佳摄影、最佳录音、最佳美术、最佳剪辑共九项提名，是本届金鸡奖获得提名数量最多的作品。第36届金鸡奖提名公布，《封神第一部》获九项提名领跑",
        "url": "https://www.zhihu.com/question/626225427"
    },
    {
        "title": "跑 5km 和马拉松需要的能力有何差异，训练侧重点有什么不同？",
        "excerpt": "题主有多年中长跑（800、1500米）校运会训练背景，今年上半年，5000米能跑到20分50秒，但半程马拉松用5分05的配速跑到10km就绷不住了，最后半马只跑了1小时56分多，请问这是为什么？",
        "url": "https://www.zhihu.com/question/624463931"
    },
    {
        "title": "哪些公务员岗位可能是考上就后悔的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625607582"
    },
    {
        "title": "Citywalk和文旅结合愈发常见，川陕多地围绕古蜀三国文化设计步行线路，如何看待这种文旅新趋势？",
        "excerpt": "近年来，文旅融合成为了当下旅游行业大趋势，旅游+文化已成为当下游玩出行标配。 据成都日报消息，今年中秋国庆期间，成都市文明办遴选了首批3类29个点位，包含6个社区、6个街区、17个村镇，形成29条“Citywalk看文明”主题线路，邀请广大市民游客前往参观游览，感受城市文明程度提升带来的城市“里子”与文明“里子”的发展变化，体验中国式现代化的万千气象。 另据中国网看点报道，受三国文化影响，作为蜀汉中心，陈仓之战发源地陕西宝鸡、古蜀文化重要发源地四川成都等地，都成为当下游客Citywalk体验蜀汉文化热门选择。随着旅游消费需求不断升级，旅游方式也已从走马观花，互动式旅游转变，游客化身三国武将，沉浸体验三国遗迹。在节日新风中展现城市万千气象 Citywalk体验文明之美 - 国际在线移动版 https://weibo.com/2297360854/NnMYGa9R7",
        "url": "https://www.zhihu.com/question/626229222"
    },
    {
        "title": "为什么许多电脑都是默认关闭CPU虚拟化？",
        "excerpt": "RT.难道有什么坏处？？？",
        "url": "https://www.zhihu.com/question/55300843"
    },
    {
        "title": "古代大将的武器动辄上百斤，现在的人搬起来都费劲，古代和现代人体质差距那么大吗？",
        "excerpt": "据说李元霸的锤800斤，项羽的戟300斤，关羽的刀82斤，这些可能是越传越玄了，但是汉代墓出土的青铜剑确实有100斤左右。",
        "url": "https://www.zhihu.com/question/518419557"
    },
    {
        "title": "《长相思》四个男人对小夭的喜欢有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626209730"
    },
    {
        "title": "大学生家境一般要买平板吗？有什么高性价比的推荐？",
        "excerpt": "书很多，晚上熄灯后基本没法用书学习。而且课业重，笔记多，但是爸妈认为买平板就是虚荣，个人买的话不愿意花太多钱，但是目前用苹果手机，不知道买其他品牌能不能互联。",
        "url": "https://www.zhihu.com/question/625550580"
    },
    {
        "title": "难住了家人们， 用久了的家电真的要换吗？",
        "excerpt": "家庭中的家电伴随我们度过了许多美好的时光，但随着时间的流逝，这些设备是否还如初时那样高效和实用呢？日常生活中，我们可能会发现一些老旧家电虽然仍在运行，但是否达到了最佳的工作状态？何时才是更换家电的最佳时机，还是应该继续使用直至它们彻底报废？",
        "url": "https://www.zhihu.com/question/626336022"
    },
    {
        "title": "你们下班后都在干嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618987485"
    },
    {
        "title": "古装悬疑剧《繁城之下》第 6 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626405304"
    },
    {
        "title": "你能推荐一首你最近特别喜欢听的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626411637"
    },
    {
        "title": "有什么去健身房穿的鞋推荐？",
        "excerpt": "健身房穿什么鞋子合适？",
        "url": "https://www.zhihu.com/question/623905498"
    },
    {
        "title": "你童年最喜欢的玩具是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623844713"
    },
    {
        "title": "公务员岗位选发达地区的乡镇还是落后地区的市直好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625100077"
    },
    {
        "title": "你是明白了哪几个基本原理之后而厨艺大增的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21696230"
    },
    {
        "title": "灵犀混动、神炼电池双加持,如何评价五菱首款新能源轿车五菱星光?",
        "excerpt": "五菱星光作为五菱品牌的首款新能源轿车，采用了独创的灵犀混动和神炼电池技术，这两大技术都有哪些技术亮点？在这两款技术的加持下，五菱星光将在性能、续航里程和驾驶体验上带来哪些提升？作为家用车是否值得考虑？",
        "url": "https://www.zhihu.com/question/626309227"
    },
    {
        "title": "存钱有那么难吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626207222"
    },
    {
        "title": "天机老人和上官金虹才是顶尖高手，为何江湖人士只找李寻欢挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626071663"
    },
    {
        "title": "银行一看就拒绝的征信长什么样？",
        "excerpt": "想去银行做信贷，",
        "url": "https://www.zhihu.com/question/554917138"
    },
    {
        "title": "机构数据显示 9 月存款利率一降再降，一年期定存击穿 2% ，哪些信息值得关注？",
        "excerpt": "存款利率一降再降，根据融360数字科技研究院监测的数据显示，2023年9月，银行整存整取存款3个月期平均利率为1.648%，6个月期平均利率为1.852%，1年期平均利率为1.988%，击穿2%的整数关口。2年期平均利率为2.294%，3年期平均利率为2.695%，5年期平均利率为2.624%。和上个月相比，定期存款各期限平均利率均环比下跌，其中3个月期下跌0.2BP，6个月期下跌0.4BP，1年期下跌8.4BP，2年期下跌18.8BP，3年期下跌22.8BP，5年期下跌25.3BP，中长期存款利率下跌幅度都比较大，且创今年最大单月跌幅。http://www.stcn.com/article/detail/1004803.html",
        "url": "https://www.zhihu.com/question/626315998"
    },
    {
        "title": "特斯拉车主插队未果，高速多次逼停同一车辆，无锡警方通报「危害公共安全，刑拘」，哪些信息值得关注？",
        "excerpt": "10月16日，江苏无锡警方发布一则警情通报，因高速公路上多次别停他人车辆，一名25岁男子臧某宏，因涉嫌以危险方法危害公共安全罪被警方依法刑事拘留。 通报全文： 2023年10月14日，群众报警称在高速公路上被一特斯拉轿车多次别停。接报后，警方迅速开展调查，于10月15日将犯罪嫌疑人臧某宏(男，25岁)查获。 经查，10月14日下午，臧某宏驾驶小型客车进入沪宜高速陆区收费站时插队未果，后在高速公路上多次采取紧急刹车、连续变道等方式别停他人车辆，严重影响其他车辆安全行驶。目前，臧某宏因涉嫌以危险方法危害公共安全罪被警方依法刑事拘留。 警方提醒：对驾驶车辆“斗气”别车、追逐竞驶等严重危害公共安全的违法犯罪行为，警方将坚决依法查处。请广大驾驶员严格遵守交通法规，安全文明驾驶，共同维护良好道路交通秩序。 来源：上观新闻特斯拉车主插队未果，高速多次逼停同一车辆！无锡警方通报：刑拘",
        "url": "https://www.zhihu.com/question/626405532"
    },
    {
        "title": "问薪资就说需要当面沟通，这样的公司有必要去面试吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622555791"
    },
    {
        "title": "海清主演《我本是高山》定档 11 月 24 日，你对该影片都有哪些期待？",
        "excerpt": "10月13日，根据云南丽江华坪女子高级中学校长张桂梅真实事迹改编的电影《我本是高山》宣布定档11月24日在全国上映。 影片由郑大圣、杨瑾执导，袁媛、陈麒凌编剧，海清领衔主演，陈永胜、柴烨、王玥婷、万国鹏主演，以及云南当地素人女学生美朵达瓦、赵瑞婷、罗解艳、郭莉娜、潘家艳主演，胡歌特别出演，刘雅瑟、杨皓宇友情出演。海清主演《我本是高山》定档11月24日，讲述张桂梅真实事迹",
        "url": "https://www.zhihu.com/question/625925251"
    },
    {
        "title": "如何评价曾舜晞、田曦薇主演的古装剧《田耕纪》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626192822"
    },
    {
        "title": "什么原因让你坚持跑步呢？",
        "excerpt": "嘿，你能说说你坚持多久跑步了吗？是什么原因让你坚持下来的！ 我呢，是2015年，坚持跑步的，因为体检指标飘红！因为那年36岁！因为本认为身体这时段黄金期！没想到长期久坐，造成体弱！体检指标飘红，肾囊肿开始有。坚持到现在，除肾囊肿外，其他正常。开始的2年，几乎隔三差五跑步，一周3次最少！久了，就是一周一次，或者2周一次。自行车通勤上班！所以跑步少。总之，坚持下来，受益匪浅。看得到的健康！",
        "url": "https://www.zhihu.com/question/626022823"
    },
    {
        "title": "通勤来回 40 公里左右，适合选公路车、山地车还是瓜车？",
        "excerpt": "每日通勤来回40公里左右，跑了一遍，基本八成五是柏油路面，但非机动车道井盖较多，有凸出的有凹进去的，剩下一成多是砖石路面和一点点的沙石路面。 预算大概在4k到5k。 动手能力一般，或者说动手能力比较糙。 身高体重是175，75kg。 车型太多，眼花缭乱，求推荐具体的车型，不知道选公路，还是平把公路，还是山地，还是瓜车，有没有具体的车型推荐，为什么？",
        "url": "https://www.zhihu.com/question/623446816"
    },
    {
        "title": "为什么现在这么多写手，优秀的作家却越来越少？",
        "excerpt": "以前有很多作家名家，而现在遍地是写手，真正出色的作家却越来越少，这种现象为什么会出现，是好事还是坏事？",
        "url": "https://www.zhihu.com/question/367934636"
    },
    {
        "title": "你在职场中，有哪些「心累或倦怠」的瞬间？又是如何克服的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626347401"
    },
    {
        "title": "如何评价王铮执导，白宇帆和宁理主演的古装悬疑电视剧《繁城之下》？",
        "excerpt": "明朝万历三十七年，江南蠹县县城，接连发生凶案，死者身份各异，彼此毫无关联，尸体被布置成离奇的姿势，每个案发现场都留有一句话。作为第一个受害者的徒弟，小捕快曲三更协同小伙伴展开调查，随着调查的深入，三教九流、士农工商各色人等纷纷登场，迷雾重重之中，十年前的一宗旧案浮上水面。究竟凶手会是何人，又有怎样的目的。",
        "url": "https://www.zhihu.com/question/625357975"
    },
    {
        "title": "警方通报女童小区内遭未拴绳大狗撕咬，称「已完成伤口清创手术，生命体征平稳」，犬主或应承担哪些法律责任？",
        "excerpt": "2023年10月16日8时2分，我局接报警称，有群众在我市羊马街道恒大西辰绿洲小区内被狗咬伤。 经调查，10月16日8时许，邓某与女儿唐某在小区楼下行走时，遇一黑色犬只和一白色犬只，黑色犬只对唐某发起攻击，将其咬伤。8时30分，邓某、唐某被送至医院。经诊断，唐某全身多处咬伤，右肾挫裂伤，右侧肋骨骨折。经全力救治，已完成伤口清创手术，生命体征平稳。医疗救治专家组将根据检查情况完善后续医疗救治措施。邓某体表擦伤，已处理。 公安机关正在全力展开调查处置工作，将根据调查情况依法严肃处理，并及时向社会公布。 据新京报和上游新闻等媒体报道，10月16日，四川崇州一小区居民称，小区内有女童被黑狗扑倒撕咬，孩子受伤严重，目前正在医院抢救。16日下午，辖区派出所的值班人员告诉极目新闻记者，民警正在调查处理此事。 网传视频显示，小区楼下的草地上，一条黑色的狗扑倒了大人和孩子，并不停撕咬躺在地上的孩子，身旁的大人一边驱赶，一边大声呼救。 视频发布者介绍，此事发生于16日上午，事发地位于成都市崇州市一小区内，一名女童在小区楼下被黑狗撕咬，受伤严重，目前正在医院抢救。该发布者称，咬人的狗没有拴绳，目前还没找到狗主人。 16日下午，羊马街道办事处工作人员表示，确实有小孩被狗咬伤，街道和警方均已介入调查处置，后续会发通报。 辖区派出所的值班人员告诉极目新闻记者，孩子已送医，民警正在调查处理此事。四川崇州小区内一女童被大狗撕咬，警方：孩子已送医，事件正在调查处理 | 极目新闻",
        "url": "https://www.zhihu.com/question/626345437"
    },
    {
        "title": "科幻作品中常提到反物质作为一种强大的能源，我们是否有可能在未来真实的能源研究中利用反物质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625107839"
    },
    {
        "title": "秋冬天气干燥，想给孩子买一个加湿器放在小房间里，哪款比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623029808"
    },
    {
        "title": "媒体评「月薪 5 万不舍得打车」，称年轻人开始追求高性价比生活、并非变抠门，如何评价此现象？",
        "excerpt": "近日，《南风窗》杂志一篇“月薪5万，不舍得打车”的报道，在社交平台上引起热议。 据报道，金晓（化名）曾是金融专业人士，后来转为独立行业报告撰稿人，每个月收入5—6万元，太太也是高薪人士。然而，他的代步车仅为10万元左右，且外出一般不驾车，而是步行或骑行；他从不在外购买咖啡、饮品，而是自制，自己每天到市场买菜做饭；即使是见多顶尖的行业大佬，也是顶着一头自剪的头发前去... 这种“去高溢价”型消费方式颇有代表性，正成为当下年轻人的新生活范例。但这当然不是因为这届年轻人开始变得“抠门”了。 “月薪5万不舍得打车”，并非年轻人变得“抠门”",
        "url": "https://www.zhihu.com/question/626306424"
    },
    {
        "title": "23-24 赛季 NBA 季前赛雄鹿 108:97 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626295567"
    },
    {
        "title": "如何看待即将发布的 OPPO Find N3？国密芯片、孤岛技术是什么？有哪些信息值得关注？",
        "excerpt": "OPPO 即将发布 OPPO Find N3 全新折叠屏手机，除了频繁曝光的外观、参数、影像，一颗获得国密二级认证的独立安全芯片也将应用于 Find N3 这款 OPPO最新推出的折叠屏旗舰，同时带来内部代号为\"孤岛\"的安全技术。国密芯片、孤岛技术具体都是什么？你觉得都有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/626365965"
    },
    {
        "title": "2024 材料硕士秋招进展如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611877772"
    },
    {
        "title": "10 月 16 日创业板指跌 2% 再创年内新低，芯片股集体调整，如何看待今日行情？",
        "excerpt": "大盘全天震荡调整，创业板指领跌。盘面上，油气股全天大涨，通源石油、准油股份、和顺石油、贝肯能源等近10股涨停。减肥药概念股继续活跃，百花医药、双鹭药业涨停。算力概念股震荡反弹，四川长虹、同方股份、真视通等涨停。ST板块逆势走强，ST天龙、*ST天山、*ST长方均20CM涨停。 下跌方面，芯片股集体调整，好上好、雅克科技跌停。总体上个股跌多涨少，两市超3300只个股下跌。沪深两市今日成交额8129亿，较上个交易日放量45亿。 板块方面，油气、贵金属、航运、减肥药等板块涨幅居前，半导体、存储芯片、OLED、锂矿等板块跌幅居前。截至收盘，沪指跌0.46%，深成指跌1.42%，创业板指跌2%。北向资金全天净卖出64.77亿元，其中沪股通净卖出37.27亿元，深股通净卖出27.5亿元。",
        "url": "https://www.zhihu.com/question/626305076"
    },
    {
        "title": "下班想去健身房运动，化妆包里应该带哪些基础的护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787607"
    },
    {
        "title": "你有没有之前不能接受的食物，现在可以接受了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625926898"
    },
    {
        "title": "10 月 17 日沪指缩量反弹涨 0.32%，移动支付概念股全天领涨，如何看待今日行情？",
        "excerpt": "大盘全天震荡反弹，三大指数均小幅上涨。盘面上，移动支付概念股开盘大涨，华峰超纤、楚天龙、亚联发展等涨停。大金融股盘中一度拉升，券商股领涨，华创云信一度涨停，首创证券涨近5%。卫星导航概念股午后活跃，航天环宇、湘邮科技、上海沪工涨停。存储芯片概念股震荡走强，万润科技涨停，好上好上演“地天板”。 下跌方面，减肥药概念股陷入调整，百花医药跌停。总体上个股跌多涨少，两市超2600只个股下跌。沪深两市今日成交额7353亿，较上个交易日缩量776亿。 板块方面，移动支付、证券、卫星导航、纺织服装等板块涨幅居前，减肥药、汽车零部件、贵金属、中药等板块跌幅居前。截至收盘，沪指涨0.32%，深成指涨0.15%，创业板指涨0.26%。北向资金全天净卖出30.58亿元，其中沪股通净卖出8.9亿元，深股通净卖出21.68亿元。",
        "url": "https://www.zhihu.com/question/626456100"
    },
    {
        "title": "企业带宽100M带宽要7万，可以用家庭宽带代替吗？",
        "excerpt": "我修改一下，我的意思是10根100M家庭带宽可以当1根100M企业带宽用吗？",
        "url": "https://www.zhihu.com/question/331505875"
    }
]