[
    {
        "title": "怎么做才算是有效的精简护肤？",
        "excerpt": "精简护肤是什么？该怎么做才算是有效的精简护肤？",
        "url": "https://www.zhihu.com/question/631121601"
    },
    {
        "title": "著名女演员周海媚去世，曾饰演周芷若，她还有哪些角色和作品值得铭记？",
        "excerpt": "周海媚工作室：海媚姐因病医治无效，于2023年12月11日离开了我们。周海媚1966年出生，曾在《倚天屠龙记》中饰演周芷若、《武媚娘传奇》中饰演杨妃。著名女演员周海媚去世 曾饰演周芷若",
        "url": "https://www.zhihu.com/question/634561534"
    },
    {
        "title": "暴风雪天气下打车很难，有哪些可以快速打到车的办法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634286157"
    },
    {
        "title": "微信支付宣布上线 「 先学后付 」 服务，消费者可在确认上课后进行付款，将会带来哪些影响？",
        "excerpt": "据环球网12月6日消息，微信支付宣布上线“先学后付”服务。该能力是基于微信支付分体系，在保障消费者履约能力的前提下，让机构能够提供“先上课、后付费”的服务，同时不影响现有资金流。 商家接入微信支付“先学后付”能力后，可为微信支付分超过600分的消费者提供该服务。商家可以为消费者灵活定制课程产品，并在消费者确认上课后进行付款。消费者若想终止课程，也可随时自主取消签约。目前，已有编程、阅读、思维、舞蹈、艺术、职业、驾考等类别，包括麻豆鼓点打击乐、秒可职场、春华教育、有书、童画森林、百变天才、JAMYO街舞酱音乐舞蹈、美乔培训、寄为课堂等全国门店通过微信支付“先学后付”能力推出相应产品。 此次“先学后付”，是微信支付“新信任消费”首次面向服务型消费场景推出，从编程、素质素养到职业技能、驾校等领域都会覆盖。微信支付“先学后付”负责人杨童说道，“先学后付”不仅是一种支付方式，而是一套帮助教育行业更加健康发展的解决方案，让学员的资金更安全，提升商户品牌和信任度，从而让商户可以提升转化率；同时会让商户会更加注重服务和课程质量，使得学员能够持续对商户认可，实现“良币驱逐劣币”的良性循环。微信支付上线“先学后付”服务",
        "url": "https://www.zhihu.com/question/634508951"
    },
    {
        "title": "演员周海媚 57 岁因病离世，母亲及家人悼念「希望你到了另一个世界会继续快乐」，如何评价她的演艺生涯？",
        "excerpt": "搜狐娱乐讯 12月12日，周海媚工作室发文：“海媚姐因病医治无效，于2023年12月11日离开了我们。愿天堂没有疾病，愿来生我们再相识！” 周海媚被传去世时间线↓ 12月11日，有网友爆料周海媚因病离世，随后，该爆料人删除爆料图文。 12月12日，著名编剧谭飞发文称周海媚并未离世，只是昏迷在医院接受治疗中。早年，媒体报道周海媚受红斑狼疮症困扰，不时需要验血检查病况以免复发，并称她因病减少拍剧。 对此，周海媚也在节目中澄清没有患红斑狼疮，真实情况是血小板偏低血液不容易凝固，造成很多疤痕。 周海媚生平↓ 1966年12月6日出生于中国香港 在1985年参加香港小姐竞选落选，同年参加无线第一期艺员训练班出道。 1986年，参演香港全年收视冠军电视剧《流氓大亨》。1989年，凭借电视剧《义不容情》走红。 1994年，在金庸剧《倚天屠龙记》中饰演周芷若，被誉为最美周芷若。 周海媚与吕良伟1985年两人因为合演《小岛风云》认识 ，并公开承认恋情。1989年， 33岁的吕良伟于生日那天带着20岁出头的周海媚到美国拉斯维加斯秘密注册结婚。 1998年迪生集团执行董事伍士荣向海媚展开追求，1999年，周海媚对香港「东方新地」周刊坦承与伍士荣已分手。 2013年9月，周海媚承认自己有个比自己小7岁的男友。周海媚因病医治无效而去世 享年57岁_中国香港_伍士荣_吕良伟",
        "url": "https://www.zhihu.com/question/634563082"
    },
    {
        "title": "「阿根廷特朗普」米莱启动「休克疗法」，将本币贬值 54%，将产生哪些影响？",
        "excerpt": "“阿根廷特朗普”米莱上台第一把火就是货币贬值54%。 据界面新闻12月13日消息，阿根廷经济部长卡普托当地时间12月12日在当地市场收盘后宣布，新政府将官方汇率下调至1美元兑800比索，将比索贬值54%。这是阿根廷新总统米莱启动“休克疗法”的第一波措施。“没有余钱了，”卡普托在录制好的视频中反复说，“阿根廷需要解决财政赤字的问题。”将本币贬值54%！“阿根廷特朗普”启动“休克疗法”，经济部长：“没有余钱了” | 每经网",
        "url": "https://www.zhihu.com/question/634630526"
    },
    {
        "title": "多地酒店资产易主，煤老板「围猎」房地产，分析人士称「他们或是中国最后一批煤老板了」，如何看待这一现象？",
        "excerpt": "煤老板——这是一个标签性很强、却格外低调的群体，经济观察报前后联系了多位煤老板进行采访，对方均婉拒。某种程度而言，他们更愿意“闷声发财”，而不愿“抛头露面”。 一位长期观察煤炭产业资本的业内人士告诉经济观察报，煤老板本来是诸多行业中的一员，但由于历史上煤老板各种行为争议较大，而且煤炭本身又是暴利行业，“很多人都出过事，没出事的一般都不愿被人关注，无论盯上你的人，还是盯上你的钱，基本都没有好事”。煤老板归来 “围猎”房地产 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/634317220"
    },
    {
        "title": "有没有一瞬间很心疼一个孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/321403797"
    },
    {
        "title": "带有梅字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634598443"
    },
    {
        "title": "市面上五花八门的颗粒板、生态板以及多层板，普通人在定制家居时到底该如何选材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631483326"
    },
    {
        "title": "新冠变异株 JN.1 已在全球 12 国发现，多国快速蔓延，传染性、病症如何？",
        "excerpt": "12月12日，新冠变异株JN.1冲上热搜第一。 据羊城晚报报道，12月8日，美国疾病控制与预防中心（CDC）官网首次将JN.1单独纳入新冠临近预报（SARS-CoV-2 Nowcast），称JN.1是当前美国增长最快的新冠变异株。截至当日，CDC估测JN.1变异株在美国流行变异株中约占15%至29%，而在11月27日的估测中，其占比还低于1%，更早的10月底它所占的比例还不到0.1%。 CDC表示“仍在了解”JN.1，并正在调查它是如何携带突变，从而避免被免疫系统发现的。 目前共在12个国家发现了JN.1变异株。欧洲国家新冠疫情监测数据也显示了JN.1变异株感染逐渐占据主导地位，并且呈现上升趋势。截至11月中旬，爱尔兰、冰岛、葡萄牙、西班牙和法国等欧洲多个国家出现指数级增长，尤其在丹麦，该变异体病毒感染已经覆盖了50%人口。英国也声称，JN.1每周增长率预计为84.2%，传播速度远远超过其他已知变异株。 随着JN.1变异株的蔓延，英国和美国卫生机构声称，它已成为当前已知的增长最快的新冠变异株，预计可能引发新一轮新冠感染浪潮。 世界卫生组织（WHO）目前正在监测该变异株，但尚未将其指定为关注的变异株（VOC）。新冠变异株JN.1热搜第一！已在全球12国发现，多国快速蔓延，传染性、病症如何？ | 每经网",
        "url": "https://www.zhihu.com/question/634487951"
    },
    {
        "title": "为什么一战结束后法国极其厌战，而德国却十分恋战?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629849916"
    },
    {
        "title": "最新研究发现生两个孩子最有利于长寿，生育孩子越少或越多都会缩短寿命，哪些信息值得关注？",
        "excerpt": "据科技日报12月12日消息，美国密歇根大学领导的一项研究，对超过276000人的遗传和健康信息进行了回顾，为一项有数十年历史的进化理论——威廉姆斯假说提供了有力支持。研究成果发表在最新一期《科学进展》杂志上。 新研究发现，繁殖和寿命在基因上呈强烈负相关，这意味着促进繁殖的基因突变往往会缩短寿命。 此外，根据该研究，与携带导致其生育率相对较低的突变的个体相比，携带导致其生育率相对较高的突变的个体，活到76岁的可能性更低。 不过，研究人员警告说，繁殖和寿命同时受到基因和环境的影响。与环境因素（包括避孕和堕胎对生殖的影响以及医学进步对寿命的影响）相比，研究中讨论的遗传因素发挥的作用相对较小。 研究结果为威廉姆斯的假设提供了强有力的支持，即衰老是自然选择的副产品。自然选择很少“关心”人类在繁殖完成后能活多久，而人类的健康状况很大程度上是在繁殖结束时决定的。 有趣的是，研究发现，当控制基因预测的繁殖数量和时间时，只生两个孩子有利于拥有最长的寿命。生育孩子越少或越多，都会缩短寿命。最新研究！生两个孩子最有利于长寿，生育孩子越少或越多都会缩短寿命 | 每经网",
        "url": "https://www.zhihu.com/question/634437818"
    },
    {
        "title": "能留下你相册中最美的一张夜景吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632431652"
    },
    {
        "title": "文笔挑战，“我来这人间一趟”，_____________你会怎么接下一句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634527604"
    },
    {
        "title": "现在手机摄影功能究竟发展到了什么地步？",
        "excerpt": "现在手机销售似乎都会和超强的摄影能力相绑定，那么现在的手机摄影究竟发展到了多可怕的地步，在一定条件下可以和相机媲美吗？",
        "url": "https://www.zhihu.com/question/632888113"
    },
    {
        "title": "联合国大会以压倒性票数通过决议，要求巴以立即停火，该决议能否为巴以局势带来改变？会产生哪些政治影响？",
        "excerpt": "当地时间12月12日下午，北京时间今天（13日）凌晨，在多个成员国的要求下，联合国大会关于巴以冲突的第十次紧急特别会议再次复会，并以压倒性多数通过决议，要求立即实现人道主义停火；再次要求所有各方遵守其根据国际法、包括国际人道法所承担的义务，特别是保护平民的义务； 要求立即无条件释放所有人质，并确保人道准入。 这一由阿拉伯国家联合提出的加沙局势新决议草案获得了包括中国在内的超过100个国家的共同提案。 在对该决议草案表决前，大会首先对奥地利和美国提出的两份修正案进行了表决。奥地利修正案强调了“哈马斯绑架人质”，美国修正案则增加了“谴责哈马斯‘恐怖袭击’”的内容——但两份修正案均未能获得超过三分之二的有效票赞成，未获通过。 随后，联大对决议草案进行表决：153票赞成，10票反对，23票弃权——尽管美国、以色列等投票反对，但赞成票超过三分之二绝对多数，决议获得通过。 这一决议的文本与本月9日在安理会遭到美国一票否决的决议草案几乎一致。安理会五个常任理事国无法对联合国大会决议进行一票否决，不过联大决议不具法律约束力，但可对会员国产生广泛政治影响。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/634608991"
    },
    {
        "title": "在手机拍摄时，为什么我们经常被建议使用第三方摄像应用而非手机自带的摄像应用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633113836"
    },
    {
        "title": "美联储 12 月议息会议即将举行，降息预期升温催热金价，美联储降息会对全球经济带来哪些影响？",
        "excerpt": "美联储12月议息会议即将举行，CME美联储观察工具显示，市场预计美联储明年3月降息的概率为40%，降息预期升温催热金价。黄金ETF(159934)等产品支持T+0交易，可助力投资者便捷配置黄金。美联储降息预期升温催热金价，黄金ETF等产品助力便捷配置黄金",
        "url": "https://www.zhihu.com/question/634504159"
    },
    {
        "title": "2023年，中国汽车出口总量将会成为全球第一吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588023384"
    },
    {
        "title": "吉利、问界等多车企质疑懂车帝冬测，懂车帝回应「符合用户冬季用车场景，不存在区别对待」，测试结果可信吗？",
        "excerpt": "懂车帝回应称，本次测试为-20℃以下极寒天气的满载续航测试，不存在区别对待。 近日，懂车帝发布《2023懂车帝冬测》，测试了严寒情况下的混动车型纯电续航达成率，约20个车型参加测试。其中，比亚迪仰望以85.08%的续航达成率排名第一，问界M7增程版以31.6%的续航达成率排名倒数第一。 这场冬测引起多家车企质疑。“长城硬刚懂车帝”“余承东怒怼懂车帝”“多家车企质疑懂车帝冬测”“懂车帝回应冬测标准”等多个词条登上微博热搜。吉利、问界等多家车企质疑懂车帝冬测，懂车帝回应",
        "url": "https://www.zhihu.com/question/634459503"
    },
    {
        "title": "胡润首次发布男企业家榜单，上榜门槛 640 亿元，拼多多创始人跻身前三，哪些信息值得关注？",
        "excerpt": "12月12日，胡润研究院发布《2023胡润男企业家榜》，列出了今年胡润百富榜中的前50名男性企业家，上榜门槛640亿元。这也是胡润研究院首次发布“男企业家榜”。 榜单显示，农夫山泉的钟睒睒以4500亿元财富位居榜首，腾讯的马化腾和拼多多的黄峥分别以2800亿元财富和2700亿元财富位居二、三。 上榜的50名中国男性企业家总财富6.37万亿元，是前50名女性企业家总财富（1.37万亿元）的近5倍。前50名中国男性企业家从事食品饮料和传媒娱乐行业的比例最高，分别有14%和12%，并且总体来看有90%属于白手起家。胡润首次发布男企业家榜单 上榜门槛640亿元胡润首次发布男企业家榜，河南上榜的是他",
        "url": "https://www.zhihu.com/question/634473788"
    },
    {
        "title": "整天坐在办公室，该怎样减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630265055"
    },
    {
        "title": "为什么医学标志是“蛇杖”而不是“悬壶”？",
        "excerpt": "“悬壶济世”不是挺好的吗？",
        "url": "https://www.zhihu.com/question/473263689"
    },
    {
        "title": "你好，可以留下你喜欢的一首歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629923111"
    },
    {
        "title": "《鬼灭之刃》中音柱为什么敢自己一个柱去杀上弦？",
        "excerpt": "主角团也只是庚而已，而且一开始想带的是一个小女孩，这不是白给吗？",
        "url": "https://www.zhihu.com/question/433228260"
    },
    {
        "title": "数学是被发明还是发现的？",
        "excerpt": "一直在思考这个问题，这些联系究竟是被创造来就具有、是一种特殊的联系，还是世界上有无数的“原理的联系”，这些规则只是被发现被提炼出来，未来还将有数不尽的联系？",
        "url": "https://www.zhihu.com/question/606336625"
    },
    {
        "title": "有没有什么适合敏感肌的好用平价护肤产品?",
        "excerpt": "就是那种适合敏肌的，去痘、收缩毛孔的产品",
        "url": "https://www.zhihu.com/question/631731273"
    },
    {
        "title": "不少数据展示参与马拉松赛是中年人的狂欢，你身边跑步的人是这样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630059648"
    },
    {
        "title": "请问供应链岗位是做什么的？",
        "excerpt": "求职时看到很多企业招聘供应链管理，请问这个岗位日常工作是什么呢？比较看重哪些素质？职业发展如何？国企外企的供应链发展区别大吗？",
        "url": "https://www.zhihu.com/question/50835404"
    },
    {
        "title": "答主用 AI 开发游戏《完蛋！我被名场面包围了》，能带来什么启发？",
        "excerpt": "来自「图灵的猫」：完蛋！我被名场面包围了【我用AI开发了一个游戏】",
        "url": "https://www.zhihu.com/question/634454424"
    },
    {
        "title": "S-WORKS 和 SPECIALIZED 有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633414594"
    },
    {
        "title": "宠物得了重病，但我没钱医治，我应该怎么办？",
        "excerpt": "《职场诳人》第六集儿科医生 vs 宠物医生正在播出。宠物医生表示，宠物是我们的伴侣动物，是我们的家人。你如何定义自己和宠物的关系？你认为是否需要给家庭宠物定期体检？宠物得了重病，需要花费昂贵的医疗费，我应该怎么办？职场诳人 EP06：请把「宝贝」放心交给我｜ 宠物医生 VS 儿科医生",
        "url": "https://www.zhihu.com/question/633740582"
    },
    {
        "title": "《DOTA2》里的火枪是不是中路线霸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633247669"
    },
    {
        "title": "23-24 赛季 NBA勇士 116:119 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634615843"
    },
    {
        "title": "明朝的火器水平和同时代的欧洲比起来如何？",
        "excerpt": "比如传说中的三眼火铳，威力到底强不强？比起同时代的欧洲，是不是落后了很多？",
        "url": "https://www.zhihu.com/question/48755464"
    },
    {
        "title": "城市遭遇暴风雪天气，作为居民，需要识别哪些潜在的危险并做好准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634284557"
    },
    {
        "title": "日系车会不会慢慢被国产车挤出中国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633140043"
    },
    {
        "title": "拜登援乌表态从「需要多久，我们就支持多久」，改口到「我们能支持多久就多久」，暴露出了哪些信息？",
        "excerpt": "（观察者网讯）当地时间12日，乌克兰总统泽连斯基访美期间，会见了美国总统拜登与民主党和共和党其他高层人员，以图推动美国国会尽快通过下一轮对乌克兰的援助。不过，CNN新闻报道称，泽连斯基此行与去年的“英雄欢迎会”访美之行截然不同，似乎未能推进援助，连拜登在会后也改口，首次表示“我们能支持（乌克兰）多久就支持多久”。 拜登过去一直坚持，援乌“需要多久，我们就支持多久（as long as it takes）”，但是12日会见泽连斯基后首次表示“我们能支持多久就支持多久（as long as we can）”。 拜登改口：我们能支持一天算一天",
        "url": "https://www.zhihu.com/question/634624405"
    },
    {
        "title": "人工智能有哪些领域？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446176207"
    },
    {
        "title": "如何才能找到自己如鱼得水的领域和天赋？",
        "excerpt": "大三，学的工科。一直在按部就班地投入学习，啃着那些艰深的专业书，很累，心累，很勉强，勉强的学，感不到丝毫愉悦。总是独处，没怎么交朋友。而且从不玩游戏，因为小时候一直被管着，没有习惯。除了每天听听音乐之外，活的就像个尸体。听说“天赋就是你在某个领域，做事无任何理由的做的比别人快、比别人好、悟的比别人透”，可是活至今日二十一年，我仍没有找到一件事情、一个领域，我比别人更擅长。我根本没有做过什么很有成就感或者令自己佩服的事情。比如学习方面，我的同学们好像总是能够轻易用更少的时间取得比我更好的结果，总感觉脑子不如人；在学乐器方面，更是被天赋神童碾压的体无完肤；在诸多方面被压一头之后，信心严重受挫，我只能把自己封闭起来，说话也少了。我一直在努力追赶，但说实话我很不开心，因为总是感觉很勉强，很憋屈，很难受，很压抑，很挫败。越是不如人，越是想要追赶，因为不擅长，所以追赶的过程很累，结果又不好，最后又是被压一头，陷入负面情绪循环。我好像对生活中许多事情都失去了乐趣了，对方向很迷茫，我压根不知道自己到底擅长什么，搞不懂自己的强处在哪里。我究竟应该怎样做才能找到我的天赋所在啊？我真的好渴望，好想体验一下那种如鱼得水，游刃有余，自由遨游，肆意流淌的感觉。我相信每个人都有这么一个天赋点等着被发掘，怎样才能找到呢？",
        "url": "https://www.zhihu.com/question/631695076"
    },
    {
        "title": "为什么世界杯含金量比欧冠高？",
        "excerpt": "现在足坛的绝大多数荣誉（以金球奖为首）都把世界杯欧洲杯等表现放在最优先参考，但是这些比赛的技术水平会因为球队磨合时间不足而大打折扣，那么为什么不优先参考技战术水平更高的欧冠呢？我们是想表彰最会踢球的球员而非影响力最大的球员不是吗？",
        "url": "https://www.zhihu.com/question/633734011"
    },
    {
        "title": "贵的取暖器和普通的取暖器在使用体验上到底有多大区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630536277"
    },
    {
        "title": "北京发布暴雪橙色预警，12 月 13 日起京津冀等地将出现大到暴雪，将带来哪些影响？如何做好应对？",
        "excerpt": "央视网消息：北京市气象台2023年12月12日22时00分升级发布暴雪橙色预警信号：预计，12月13日早晨至15日上午，本市将出现大雪到暴雪，其中13日10时至20时为此次降雪过程的最强时段，延庆、昌平、门头沟、房山、怀柔、海淀、石景山、丰台、东城、西城、朝阳、大兴、通州的部分地区降雪量将达到10毫米以上，请注意防范。北京12月12日升级发布暴雪橙色预警 将出现大雪到暴雪 据北京市气象局网站消息，北京市发布暴雪黄色预警：预计，12月13日早晨至15日上午，本市将出现大雪到暴雪，延庆、昌平、门头沟、房山的个别地区可达大暴雪，请注意防范。北京市发布暴雪黄色预警_腾讯新闻 中央气象台预计，13日至15日、14日至16日我国中东部将分别再次出现大范围雨雪和寒潮天气。其中，华北、黄淮的强降雪落区与12月10日出现强降雪的区域高度重叠，日降雪量具有一定极端性；受寒潮影响，中东部地区气温持续走低，华北、黄淮等地最低气温将接近或跌破历史同期极值。 具体来看，预计13日至15日，内蒙古中部、陕西北部和东部、山西南部、河北、北京、天津、河南北部、山东西北部、辽宁、吉林中东部、黑龙江东南部等地部分地区有大到暴雪，辽宁东部、吉林东部、山西南部、河南北部局地有大暴雪，陕西中部、山西南部、河南中北部等地部分地区有冻雨；上述地区累计降雪量5~15毫米，局地可达20~35毫米，新增积雪3~15厘米，局地可超过20厘米。明起京津冀等地部分地区将出现大到暴雪_腾讯新闻",
        "url": "https://www.zhihu.com/question/634436506"
    },
    {
        "title": "碧桂园发布公告，杨惠妍等四位董事自愿降薪，释放了哪些信号？",
        "excerpt": "碧桂园12月12日晚间在港交所公告，结合行业和公司实际经营需要，公司执行董事杨惠妍、莫斌、杨子莹及非执行董事陈翀主动提出降低薪酬请求，并已于2023年11月1日与公司签订董事服务补充协议及补充委任函。其中，杨惠妍年度薪酬由37万元降至12万元，莫斌年度薪酬由300万元降至12万元。碧桂园：杨惠妍等四位董事自愿降薪|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634565384"
    },
    {
        "title": "在一众派对游戏中，你为什么选择了《蛋仔派对》？",
        "excerpt": "选择了《蛋仔派对》的你，被它的哪些方面打动了呢？",
        "url": "https://www.zhihu.com/question/631721792"
    },
    {
        "title": "做一个扫兴式父母，对孩子伤害大还是教育意义大？",
        "excerpt": "最近扫兴式父母一直被视频传到输出。 扫兴式父母是一点都不可取吗，还是扫兴式父母也有不小的教育意义？ 是伤害大还是教育大？ 本着存在就有存在的道理，提出这个问题。",
        "url": "https://www.zhihu.com/question/632080106"
    },
    {
        "title": "周海媚工作室发文确认周海媚去世了，关于她，你有哪些记忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634563294"
    },
    {
        "title": "为什么现在的人越来越重视人居健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634533805"
    },
    {
        "title": "为什么岸本没有把开八门的剧情留给洛克李？",
        "excerpt": "为什么留给了凯呢，少年漫里为什么没有把这个高光时刻给李洛克，那不是更感动吗？",
        "url": "https://www.zhihu.com/question/471522914"
    },
    {
        "title": "怎么看待全国法院裁判文书库即将上线运行？",
        "excerpt": "根据《最高人民法院办公厅关于建设全国法院裁判文书库的通知》全国法院裁判文书库拟于 2024 年1月上线运行，收纳2021年1月1日以来的生效裁判文书，支持全国法院干警在四级法院专网查询检索裁判文书。 这个裁判文书库是否替代了裁判文书网？ 是否意味着裁判文书网即将宣告死亡？全国法院裁判文书库将上线，裁判文书公开何去何从？",
        "url": "https://www.zhihu.com/question/634352958"
    },
    {
        "title": "如何看待《新闻女王》中张家妍这个角色？",
        "excerpt": "张家妍作为《新闻女王》这部剧里的女性角色之一，可以说前期赚足了观众的眼球，被认为是为数不多的认真做新闻的人，频频挂在嘴边的新闻准则像一个格式化的标准机器，但对待下属又口嫌体直，在这部剧的结尾，张家妍烧毁学历证明与男友分手，在事业、感情、价值观、朋友的打击下走上黑化之路，不知道大家是如何看待这个角色的呢？你喜欢这个角色吗？",
        "url": "https://www.zhihu.com/question/633997563"
    },
    {
        "title": "24 考研人数下降，考公人数上涨，所以宇宙的尽头真的是考公考编吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631471680"
    },
    {
        "title": "23/24 赛季 欧冠小组赛最后一轮，曼联0:1拜仁慕尼黑，1胜1平4负垫底出局，如何评价这场比赛？",
        "excerpt": "北京时间12月13日凌晨，欧冠小组赛A组第6轮，曼联主场迎战拜仁。 最终没有出现奇迹，曼联0:1不敌拜仁，在小组赛以1胜1平4负的战绩垫底出局，而拜仁则是以5胜1平不败的战绩头名出线。",
        "url": "https://www.zhihu.com/question/634598527"
    },
    {
        "title": "蜀国灭亡后，张飞一家无人敢动，为什么关羽满门被杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499750018"
    },
    {
        "title": "如何看待海河英才和老天津人的冲突？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634162508"
    },
    {
        "title": "如何评价西湖大学本科生大一发表人工智能领域顶会？",
        "excerpt": "是否说明西湖大学本科生生源质量已经超过了大多数姚班本科生？毕竟特奖也不是人均都发表机器学习三大会的。 具体文章地址，目前尚未开源：https://openreview.net/forum?id=NLFqlDeuzt 具体报道地址：https://mp.weixin.qq.com/s/v0rnxbdTTlV3UzWUt-BsCA 美国，新奥尔良，Ernest N. Morial会议中心，为期一周的2023年的NeurIPS大会，从12月10日开始在这里举行。NeurIPS，全称为Neural Information Processing Systems，即神经信息处理系统大会，聚焦于深度学习、计算机视觉、大规模机器学习、学习理论等方面，是人工智能领域的顶级学术会议之一，在全球包括Nature、Science在内的所有科技文献中排名第9。今年举行的第37届会议，共收到了 12343 篇有效论文投稿，最终26.1%的文章被录用；西湖大学有9篇论文中选，分别来自工学院人工智能方向的李子青实验室、王东林实验室、张岳实验室。这本是学术界的常态，但其中一篇题为“理解和克服深度模型在分子属性预测任务上的局限性”的论文，却引起了我们的关注。因为共同一作中，出现了一个叫“张乐程”的名字——这是西湖首届本科生，来自α书院。按投稿时间（今年春天）计算，他参与这项科研和写论文的时候还在读大一。大一学生发AI顶会，怎么做到的？",
        "url": "https://www.zhihu.com/question/634397825"
    },
    {
        "title": "Theshy春季赛休息和JackeyLove在2019年转会期的遭遇有何区别？对此如何评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634453943"
    },
    {
        "title": "入职两天发现不适合想离职，需要向下家说明情况吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634248032"
    },
    {
        "title": "缅甸缅北明家被通缉，是不是意味着缅北冲突即将结束？",
        "excerpt": "国家反诈中心发布信息，浙江温州公安局公开通缉缅北明家相关人员（包括明学昌），是不是意味着缅北冲突即将结束？公安机关公开通缉4名缅北电诈重要头目！",
        "url": "https://www.zhihu.com/question/629924710"
    },
    {
        "title": "想使用gpu加速C++中的算法代码（大概2000行的代码量）建议是用Cuda还是用Python重写？",
        "excerpt": "算法主要是处理300万至1000万像素的图像矩阵，算法内部的for循环很多。目前我已经对这段代码使用了avx256和openmp进行了加速，还想继续对运行速度进行优化。看了一下cuda感觉上手难度还是有点大。Python相关的gpu算法库是否能更容易地对for循环进行加速呢？能否推荐一些合适的gpu科学计算库呢？",
        "url": "https://www.zhihu.com/question/599578576"
    },
    {
        "title": "皮肤状态不太好，有哪些维稳修护的护肤品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620752197"
    },
    {
        "title": "如何看待阅文集团宣布将收购腾讯动漫相关资产？",
        "excerpt": "12月11日，阅文集团宣布将收购腾讯动漫相关资产，其中包括腾讯动漫APP平台、其作品知识产权与相关权利、以及动画和影视项目等，总对价为人民币6亿元现金。阅文集团拟以6亿元收购腾讯动漫相关业务及IP资产",
        "url": "https://www.zhihu.com/question/634392804"
    },
    {
        "title": "文笔挑战“纸短情长道不清万般思念，--……”下一句你怎么接?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634603697"
    },
    {
        "title": "为什么宏观世界没有量子效应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634184818"
    },
    {
        "title": "「长春高空抛物致死案」一审被告人被判死刑，被告人供述称「就想砸死别人来求死」，如何从法律角度解读此事？",
        "excerpt": "12月13日，长春高空抛物致死案在长春中院开庭宣判，判决被告人周某死刑。2023年6月22日晚，28岁女子在长春万达广场被高空抛下的砖头砸中离世。6月22日，长春警方将嫌疑人周某抓获并采取刑事强制措施。11月27日，该案一审在长春中院开庭审理，检察机关以危险方法危害公共安全罪对被告人周某提起公诉，建议判处其死刑。长春高空抛物致死案一审被告人被判死刑_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634627903"
    },
    {
        "title": "23-24 赛季 NBA湖人 125:127 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634604171"
    },
    {
        "title": "在就医期间，我会对医生产生不信任情绪吗，这正常吗？",
        "excerpt": "《职场诳人》EP06 儿科医生 vs 宠物医生正在热播中… 都说去医院要相信医生，但是每次医生给我开检查还有药单，我都无法做到毫不迟疑地去做检查，甚至很多时候会咨询亲朋好友，或是上网搜索以后，再决定要不要缴费取药，也害怕一些检查是不必要或是有辐射，则会适当地放弃。我愿意相信医生，可是当我看到长长的检查单和药单时，我真的无法做到完全信任医生，到底是为什么？ 在就医期间，你会对医生产生不信任情绪吗？",
        "url": "https://www.zhihu.com/question/633740553"
    },
    {
        "title": "2023 年，你画过最满意的妆容是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633904477"
    },
    {
        "title": "冬季开车你遇到过哪些问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632806129"
    },
    {
        "title": "为什么红棕色系的口红更有秋冬的浪漫「氛围感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322797"
    },
    {
        "title": "碧桂园 4 名高管主动降薪，杨惠妍等年薪降至 12 万，高管配车及免费食堂均已取消，如何看待此次调整？",
        "excerpt": "12月12日晚，碧桂园（HK2007，股价0.79港元，市值221.1亿港元）发布公告，结合行业和本公司实际经营需要，本公司执行董事杨惠妍女士、莫斌先生、杨子莹女士及非执行董事陈种先生主动提出降低薪酬请求，并已于2023年11月1日与本公司签订董事服务补充协议及补充委任函，将作为董事之最新年度薪酬调整(由本公司董事会于本公告日期通过，并于2023年11月1日起生效)。 公告显示，杨惠妍、莫斌、杨子莹、陈种调整前的年薪分别为37万元、300万元、200万元、37万元；调整后四人均为12万元。 据碧桂园介绍，目前，公司已取消所有高管配车，确有工作需要时通过申请公务派车或使用自有车等方式实现车辆费用集约管控、成本降低，对于包含原高管配车在内的所有集团公车，通过内部公开竞拍与对外工抵化债等举措进行资产盘活。此外，包括高管体检报销、高管免费食堂等待遇亦均予取消。全集团行政费用开销均按归零原则，非必要不支出，刚性支出通过整合集约等方式尽量缩减，2023年比2021年大幅降低近60%。 碧桂园12月6日在港交所公告，11月合同销售金额约61.1亿元，合同销售建筑面积约58万平方米。截至12月12日港股收盘，碧桂园（HK2007）股价0.79港元，上涨8.22%，市值221.1亿港元。重磅！碧桂园4名高管主动降薪，杨惠妍等年薪降至12万，此前称家族会“砸锅卖铁”支持公司 | 每经网",
        "url": "https://www.zhihu.com/question/634605875"
    },
    {
        "title": "人到中年应该如何养生呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625621222"
    },
    {
        "title": "如何通过运动提高基础代谢率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631342470"
    },
    {
        "title": "初婚人数持续走低，安徽丁集「婚纱生意」图变，老板们有的搞直播、外贸，有的开始做品牌，如何看待这一趋势？",
        "excerpt": "这里是安徽省六安市丁集镇，你或许不知道它，但如果你进过婚纱馆，或是网购过婚纱，你大概率感受过“丁集制造”的浪漫。 500多家婚纱厂，120多家婚纱辅料厂，600多家婚纱电商，让丁集成为中国最大的婚纱礼服制造和销售中心之一，年产值超过24亿元，产品销往50多个国家和地区。 每天，约2.5万件快递从丁集装车，运往国内外。过去一年，近500万件婚纱从这里发出，平均每天有1.3万件婚纱送到新娘们手中。“丁集就是为女性服务的。”丁集镇党委书记王磊说。 做婚纱之余，丁集人不会漏种每一季小麦和水稻，还喜欢养些龙虾和黄鳝。站在工厂的窗边，人们能闻到秋收后风吹荒草的味道，到厂子外转转，兴许能遇上满地跑的土鸡、大鹅。 在这座人口不到6万的皖西小镇，有上万个丁集女性进了婚纱厂，还有更多的外地人来到这里，过去五六年来，婚纱给他们带来了不错的生意和生活。 现在，事情正在发生变化。经观头条 | 婚纱背后：面对不结婚的年轻人，婚纱小镇为谁做“嫁衣”？",
        "url": "https://www.zhihu.com/question/634312346"
    },
    {
        "title": "《原神》建模设计已经十分优秀，在流水明显下降的情况下（每个月二三十亿）为何不多出皮肤?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633989287"
    },
    {
        "title": "文笔挑战：花间一壶冷月酒，…………。下一句你会怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634506538"
    },
    {
        "title": "暴风雪天气准备自驾出行，车辆需要做哪些准备？如果要储备一个出行应急包，可以加入哪些东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634284591"
    },
    {
        "title": "文笔挑战，“当我俯瞰高山时，_______________”下一句你会怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634441950"
    },
    {
        "title": "iPhone SE系列的受众群体是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634382498"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》刚刚发布的黑天鹅立绘？",
        "excerpt": "她和我老婆三月七有什么关系么？（有三月七标志的小变化）",
        "url": "https://www.zhihu.com/question/634492116"
    },
    {
        "title": "小米称余承东无端针对公司「龙骨转轴」技术发布不实言论，与事实严重不符，哪些信息值得关注？",
        "excerpt": "“小米公司发言人”官方微博今日发文称，近日，余承东先生无端针对我司龙骨转轴技术发布不实言论，与事实严重不符。我们请余承东先生遵循“科学与严谨”的基本规则，请勿再抹黑同行、误导公众。小米：余承东无端针对公司“龙骨转轴”技术发布不实言论，与事实严重不符|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634459831"
    },
    {
        "title": "艺术能不能解决人生的问题？",
        "excerpt": "有些人生问题能不能通过艺术的方式来得到解决？有什么亲身经历的故事可以讲出来吗？",
        "url": "https://www.zhihu.com/question/632668302"
    },
    {
        "title": "该如何区分「职场PUA」和「领导真心为我好」？",
        "excerpt": "假设你上个月有 4 次迟到，领导得知此事后把你叫到办公室，并说出了以下两句话： 1、小李啊，人事部反馈你上个月有 4 次迟到。根据我们公司的员工手册来看是不允许的，你觉得这个月，该怎么改善呢？ 2、小李啊，人事部反馈你上个月有 4 次迟到。你在 2 周前的XX项目中也拖延了进度，你为什么事事都拖延，并全搞砸了呢？ 你能猜得到，哪句话是在PUA你吗？",
        "url": "https://www.zhihu.com/question/633860924"
    },
    {
        "title": "怎么看待全国法院裁判文书库即将上线运行？",
        "excerpt": "根据《最高人民法院办公厅关于建设全国法院裁判文书库的通知》全国法院裁判文书库拟于 2024 年1月上线运行，收纳2021年1月1日以来的生效裁判文书，支持全国法院干警在四级法院专网查询检索裁判文书。 这个裁判文书库是否替代了裁判文书网？ 是否意味着裁判文书网即将宣告死亡？",
        "url": "https://www.zhihu.com/question/634352958"
    },
    {
        "title": "开暖气以后到底开加湿器还是除湿机？",
        "excerpt": "湖北地区，冬天打开空调暖气以后，房间很干燥，于是买了加湿器，但是玻璃上都是水气，而且墙面发霉，到底是应该怎么？？感觉这太矛盾了，我们没有安装暖气片，最冷的时候有零下十度，所以冬天开空调以后几乎不怎么关机，不然感觉太费电了，后来墙面发霉，我们隔几天就开窗通风，但是还是湿气重，又干燥，太崩溃了",
        "url": "https://www.zhihu.com/question/629448837"
    },
    {
        "title": "暴雪、冰冻、寒潮预警齐发，华北、黄淮北部等地局地最低气温将接近或跌破历史同期极值，哪些信息值得关注？",
        "excerpt": "12月13日6时，中央气象台发布暴雪黄色预警、冰冻黄色预警、寒潮黄色预警。预计，12月13日至16日，一股强寒潮将自新疆开始，自西向东、自北向南影响我国，大部地区气温将降8～12℃，西北地区、内蒙古中西部、华北西部及江南、华南北部、贵州等地的部分地区降温可达14℃以上。17日早晨最低气温0℃线可南压至贵州南部和江南北部一带，-10℃线位于黄淮北部至秦岭一带。华北、黄淮北部等地的部分地区最低气温将接近或跌破历史同期极值。 中央气象台12月13日06时发布暴雪黄色预警： 预计12月13日08时至12月14日08时，陕西中部、山西南部、河北南部、北京南部、河南北部和西部等地部分地区有大到暴雪，其中，陕西中部等地部分地区有大暴雪（20～25毫米）。上述部分地区新增积雪深度5～8厘米，局地可达10-12厘米以上。 12月14日08时至12月15日08时，陕西东南部、湖北西北部、河南中西部和北部、山西南部、河北南部、山东大部、辽宁东部、吉林东部以及内蒙古中部等地的部分地区有大到暴雪，其中，陕西东南部、河南北部、山东西北部等地部分地区有大暴雪（20～30毫米）。上述部分地区新增积雪深度8～12厘米，局地可达15-20厘米以上。 中央气象台12月13日06时继续发布冰冻黄色预警： 预计，12月13日08时至14日08时，陕北南部和秦岭东部、山西南部、河南北部和西部、河北西南部、山东中部等地的部分地区有冻雨。 中央气象台12月13日06时继续发布寒潮黄色预警： 预计，12月13日至16日，一股强寒潮将自新疆开始，自西向东、自北向南影响我国，大部地区将先后出现4～6级偏北风，气温随之下降8～12℃，西北地区、内蒙古中西部、华北西部及江南、华南北部、贵州等地的部分地区降温可达14℃以上。新疆山口地区有9～10级、阵风12～13级大风，东部和南部海区有6～8级、阵风9～10级大风。17日早晨最低气温0℃线可南压至贵州南部和江南北部一带，-10℃线位于黄淮北部至秦岭一带。华北、黄淮北部等地的部分地区最低气温将接近或跌破历史同期极值。 其中，12月13日08时至12月15日08时，新疆、内蒙古西部和中部、甘肃、宁夏、青海、陕西北部、山西西部等地将出现8～12℃降温，甘肃、宁夏、内蒙古河套地区、陕西北部局地降温可达14℃以上。暴雪、冰冻、寒潮预警齐发，华北、黄淮北部等地局地最低气温将接近或跌破历史同期极值|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634605370"
    },
    {
        "title": "周海媚塑造过哪些经典角色？如何评价她的演技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634427985"
    },
    {
        "title": "积分符号∫你们都是怎么念的，比如∫xdx，念作斜summa、长s，还是积分？",
        "excerpt": "想找一个最顺口的",
        "url": "https://www.zhihu.com/question/634407795"
    },
    {
        "title": "你身边热爱跑步的人都有哪些特征？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633414619"
    },
    {
        "title": "中国气象局提升应急响应至二级，中东部将现大范围雨雪和寒潮天气，有哪些影响？如何应对暴雪和低温极端天气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634525947"
    },
    {
        "title": "为什么Windows 11强制使用Microsoft账户登录的操作人人喊打？",
        "excerpt": "那些骂微软的网友用手机时不可能登录的本地账户吧，而且还有说Microsoft账户泄露个人隐私的，Microsoft账户也没有强制要求用户开启账户服务啊",
        "url": "https://www.zhihu.com/question/533867947"
    },
    {
        "title": "为什么曾经作为殖民地的城市消除殖民文化如此之难？",
        "excerpt": "世界上很多曾经作为殖民地的城市，即使在国家获得独立后多年，其城市文化和市民心理中的殖民化仍然显而易见。那么是什么因素导致了这些前殖民城市如此难以摆脱殖民文化？世界上有没有成功范例？他们是怎么做的？",
        "url": "https://www.zhihu.com/question/577098382"
    },
    {
        "title": "12 月 13 日是南京大屠杀死难者国家公祭日，升国旗、下半旗仪式举行，当今时代，我们如何铭记历史？",
        "excerpt": "12月13日，天气寒冷。上午8时整，着装整齐的旗手迈着正步，走向侵华日军南京大屠杀遇难同胞纪念馆(以下简称“纪念馆”)集会广场。升国旗、下半旗仪式在这里举行。 集会广场中央，“南京大屠杀死难者国家公祭仪式”白色大字，在黑色“灾难之墙”的映衬下格外醒目。上午10时，南京大屠杀死难者国家公祭仪式将在纪念馆举行。 2023年是南京大屠杀惨案发生86周年。今年的12月13日，是第十个南京大屠杀死难者国家公祭日。(记者 朱晓颖)南京大屠杀死难者国家公祭日：举行升国旗、下半旗仪式-中新网",
        "url": "https://www.zhihu.com/question/634626390"
    },
    {
        "title": "美国 11 月 CPI 同比增长 3.1%，为今年 6 月以来新低，符合市场预期，这一数据说明了什么？",
        "excerpt": "北京时间12月12日晚间，美国CPI数据出炉。美国11月未季调CPI年率3.1%，为今年6月以来新低，符合市场预期，预期3.10%，前值3.20%。美国11月季调后CPI月率录得0.1%，为今年9月来新高，高于市场预期0%。美国重磅数据公布！美股三大指数收涨，国际原油跌超3% | 每经网",
        "url": "https://www.zhihu.com/question/634605858"
    },
    {
        "title": "福特蒙迪欧市区油耗低至3.81L，是真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634622552"
    },
    {
        "title": "人到中年如何穿的更显年轻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642157"
    },
    {
        "title": "如何评价2023年NeurIPS时间检验奖颁给word2vec？",
        "excerpt": "《Distributed Representations of Words and Phrases and their Compositionality》",
        "url": "https://www.zhihu.com/question/634479091"
    },
    {
        "title": "你能接受孩子健康快乐且平庸吗？",
        "excerpt": "问题就是全部。",
        "url": "https://www.zhihu.com/question/629930446"
    },
    {
        "title": "美国被曝考虑与中国建立导弹发射通报机制，与中俄协定类似，对此如何评价？",
        "excerpt": "（观察者网讯）据《日经亚洲》（Nikkei Asia）12月11日援引一名美国国务院高级官员的消息报道称，美国正考虑提出同中国相互通报发射导弹的提议内容。这名美方高级官员称，华盛顿方面希望明年年初与中国就军备控制问题举行会谈，而导弹发射通报机制是美国政府正考虑的具体措施之一。 \t报道提及，今年11月15日，中美元首会晤在美国旧金山斐洛里庄园举行，而在此之前，中美还“罕见”举行军控与防扩散磋商。白宫方面称，中美元首会晤时决定解决包括军控和防扩散在内的关键问题，并指示两国高级官员跟进这些事项并采取后续行动。 \t“发射通报机制之所以如此重要，是因为我们有义务阐明我们正在做的事情。”这名向《日经亚洲》透露消息的美国国务院高级官员说：“中国与俄罗斯达成的一项协议表明，他们认识到稳定关系的重要性。这就是我们正在努力建立的基础。”美国被曝正考虑与中国建立导弹发射通报机制，与中俄协定类似",
        "url": "https://www.zhihu.com/question/634455639"
    },
    {
        "title": "因频繁洗手，瑞幸门店员工出现「烂手」情况，为何会出现这状况？如何解决该问题？手部受伤算工伤吗？",
        "excerpt": "瑞幸咖啡要求门店员工必须经常洗手，如果按工作8小时算，一名员工至少洗8次手，清洗抹布22次，触碰消毒水22次。而在频繁洗手和接触消毒水之后，部分瑞幸门店员工手部皮肤变得粗糙，甚至出现皲裂、褪皮等现象。为了应对检查和减少手部受伤，瑞幸门店一些员工会假装洗手。 12月11日，多位一线瑞幸员工向南都湾财社记者证实，瑞幸员工经常需要洗手的要求属实，一些员工确实出现手部皲裂的问题。同一时间，针对此事，南都湾财社记者向瑞幸总部了解情况，截至发稿，尚未收到回复。 因为频繁洗手 瑞幸门店员工出现“烂手” 今年10月，东方网·纵相新闻的记者以员工的身份卧底了上海一家瑞幸咖啡店，据其了解，瑞幸的门店员工每个整点必须洗手，摸过头发、围裙要洗手，双手至少揉搓20秒，关水龙头要隔着擦手纸。 除此之外，瑞幸员工还必须每30分钟更换用于清洁食品接触面的消毒抹布，更换抹布时则会接触到消毒水。按工作8小时一个班计算，一名员工每个班至少洗8次手，清洗抹布22次，触碰消毒水22次。而在闭店之后，员工还要用清洁剂清洗奶缸、剪刀、冰勺、量杯、茶夹、咖啡机奶仓等。 卧底的记者在瑞幸门店工作两天后，双手十指干燥紧绷，右手的食指粗糙得像树皮，又干又裂，一道道“口子”密密麻麻，像纵横交错的沟槽。 尽管在工作时可以佩戴PVC手套或一次性透明手套，不过该卧底记者发现，除了手上有伤口按规定必须戴手套外，在实际工作中，很少瑞幸员工一直戴手套工作，究其原因，主要是手套易湿、不便工作，容易降低工作效率，从而影响绩效。 咖啡师烂手之痛冲上热搜！瑞幸被曝门店员工假装洗手应对检查_腾讯新闻",
        "url": "https://www.zhihu.com/question/634442789"
    },
    {
        "title": "时间总是不够用该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634579442"
    },
    {
        "title": "可以分享一张你相册中的大海吗？",
        "excerpt": "很想看海但是一直没有机会，能看看你手机里的大海吗？",
        "url": "https://www.zhihu.com/question/628184275"
    },
    {
        "title": "现在哪些手机摄影可以和照相机媲美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630809258"
    },
    {
        "title": "假如在某天你获得了可以穿越任何影视作品2.5小时的超能力。共有5次机会你会怎么样最大程度上为自己获利?",
        "excerpt": "注意你是一个普通人，没有任何的特殊天赋",
        "url": "https://www.zhihu.com/question/634230988"
    },
    {
        "title": "不爱社交的i人真的适合走律师这条路吗？",
        "excerpt": "在律师这一行业兢兢战战快一年，好不容易准备实习转执业，但又开始陷入的挣扎，不爱社交，又挺自闭，还适合在这条路上继续创吗",
        "url": "https://www.zhihu.com/question/626321024"
    },
    {
        "title": "为什么「自恋型人格障碍」能被界定为精神疾病，而不是被视为单纯的人品问题？作为普通人如何区分二者？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634164994"
    }
]