[
    {
        "title": "中央政治局会议指出「明年要继续实施积极的财政政策和稳健的货币政策」，释放哪些信号？",
        "excerpt": "12月8日电中共中央政治局12月8日召开会议，分析研究2024年经济工作。 会议指出，明年要坚持稳中求进、以进促稳、先立后破，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策。积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效。要增强宏观政策取向一致性，加强经济宣传和舆论引导。要以科技创新引领现代化产业体系建设，提升产业链供应链韧性和安全水平。要着力扩大国内需求，形成消费和投资相互促进的良性循环。要深化重点领域改革，为高质量发展持续注入强大动力。要扩大高水平对外开放，巩固外贸外资基本盘。要持续有效防范化解重点领域风险，坚决守住不发生系统性风险的底线。要坚持不懈抓好“三农”工作，推动城乡融合、区域协调发展。要深入推进生态文明建设和绿色低碳发展，加快建设美丽中国。要坚持尽力而为、量力而行，切实保障和改善民生。中央政治局会议：明年要继续实施积极的财政政策和稳健的货币政策_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633916765"
    },
    {
        "title": "北方孩子童年中的冬天是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629557481"
    },
    {
        "title": "江西税务热线回应「花 10 万买彩票中 2.2 亿」是否需缴税，称「存在争议」，如何从法律角度解读？",
        "excerpt": "近日，江西一彩民“花10万买彩票中2.2亿”一事，持续引发网友关注。12月8日下午，江西省税务局纳税服务热线工作人员回应记者称，该中奖彩民是否需要缴税，目前还存在争议，因为税法只规定到了“一次”。“至于这个‘一次’收入，是指中奖的（总）收入，还是一注的中奖收入，确实还没有相应的规定。”“花10万买彩中2.2亿”不用缴税？江西税务热线：存在争议|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/633960776"
    },
    {
        "title": "摩托车销量下滑，进口大牌从二十多万元跌到十二三万，有人11个月亏掉两年利润 ，年轻人的大玩具不好卖了？",
        "excerpt": "最近，某新一线城市的摩托车经销商老孙很犯愁，他的摩托车行已经连亏了11个月，把之前两年赚的钱都搭了进去。 老孙的烦恼，也是近一年来国内摩托车行业销售持续下滑的缩影。据中国摩托车商会数据，今年1—10月，摩托车产销量分别为1653.74万辆和1619.59万辆，同比下降9.17%和11.81%。其中，大排量休闲娱乐摩托车（排量>250cc）产销43.69万辆和45.11万辆，同比下降11.2%和9.85%。 不过，从头部厂商来看，它们的日子过得还蛮滋润。据隆鑫通用（603766.SH，股价5.35元，市值109.86亿元）2023年三季报，公司前三季度摩托车业务实现营业收入66.86亿元，同比增长12.35%。其中，公司自主品牌收入进一步提升，无极VOGE实现销售收入10.68亿元，同比增长43.42%。自主品牌中，国内实现销售收入5.83亿元，同比增长16.79%；出口实现4.85亿元，同比增长97.57%。 值得注意的是，进口摩托车在近一年来遭遇的市场寒冬更为“凛冽”。中国摩托车商会常务副会长李彬向《每日经济新闻》记者介绍，许多国际知名摩托车品牌降价幅度颇大，其中杜卡迪的某款产品降价达50%。进口大牌从20多万元跌到十二三万！这个行业进入寒冬，有商家已连亏11个月：“不知道能坚持多久” | 每经网",
        "url": "https://www.zhihu.com/question/634057111"
    },
    {
        "title": "如何看待《赛博朋克：2077》获得 TGA2023 年最佳持续运营游戏?",
        "excerpt": "作为一个单机游戏 却获得了最佳持续运营",
        "url": "https://www.zhihu.com/question/633879373"
    },
    {
        "title": "网传广东阳江阳春市八甲中学一学生被三名学生打成植物人，教育局回应正在处理，事件后续进展如何？",
        "excerpt": "12月5日，网传广东阳江阳春市八甲中学一学生被三名学生打成植物人。12月6日，阳春市教育局工作人员表示，相关部门正在处理此事，会进行调查，以官方信息为准。对此，荔枝新闻记者多次致电八甲中学，截至发稿未有回应。",
        "url": "https://www.zhihu.com/question/633576621"
    },
    {
        "title": "2023年互联网大厂多数取消了薪水普涨，2024年职人的流动性会否更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631330205"
    },
    {
        "title": "为什么超市黄瓜是直的，自己家种的是弯曲的？",
        "excerpt": "超市的黄瓜是否使用了特别的技术？如何改善自家栽培黄瓜的品相？",
        "url": "https://www.zhihu.com/question/613590216"
    },
    {
        "title": "个人网贷信息正全面接入征信系统，这将带来哪些影响？",
        "excerpt": "花呗借呗、京东金条、美团借钱…随着各类消费信贷产品的普及，消费者关心“网贷是否会影响房贷”。记者深入调研发现，从纳入征信情况看，多数电商贷款已接入人民银行征信系统，相关客服表示，若用户保持良好还款习惯，并不会对征信记录带来负面影响。不过，部分银行要求客户在申请房贷时提供其他信用类贷款的“结清证明”，以确认客户的月收入、首付款资金来源、还款能力等。此外，多次网贷逾期记录也可能导致房贷无法被审批通过。（中国证券报）个人网贷信息正全面接入征信系统-新华网",
        "url": "https://www.zhihu.com/question/633873922"
    },
    {
        "title": "2023 年马上就要过去了，如今中国汽车市场的风向是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632780021"
    },
    {
        "title": "许光汉、张钧甯主演《瞒天过海》到底怎么样？值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633538109"
    },
    {
        "title": "为什么山东的地名都那么好听？",
        "excerpt": "比如烟台，潍坊，日照，蓬莱，淄博，菏泽，临沂。除了济南听上去比较正常其他城市听上去都有种诗意的感觉，是哪个有文化的人批量起的名字吗？这些地名都有什么由来吗？",
        "url": "https://www.zhihu.com/question/50460784"
    },
    {
        "title": "游戏史上有什么令人遗憾的半成品游戏吗？",
        "excerpt": "于1996年发售的火焰纹章圣战系谱制作精良，直到现在还被slg玩家称道；但这也是一部众所周知的半成品游戏，原定的三部曲剧情到最后只完成了辛格尔德圣战和赛里斯复仇，整章十二魔将揭秘只字未提，事实上即便是已经在玩家心中封神的前两部剧情也经过了大量的官方删减，不得不谓之遗憾。",
        "url": "https://www.zhihu.com/question/65103231"
    },
    {
        "title": "为什么有人想让芙宁娜和散兵交换人生啊？",
        "excerpt": "虽然散兵的惨不表现在剧情里，但只要认真搜一下大世界文本什么的，也还是有的呀。他们都不看的吗？ 不过说实话，我还真想知道这俩人互换人生之后。双方都是什么状态？之前我写过，但是主观输出，想看看大家写的。",
        "url": "https://www.zhihu.com/question/631784723"
    },
    {
        "title": "清朝人还记得明朝衣冠吗？",
        "excerpt": "他们还知道以前的人们穿着的服饰吗？比如网巾，明朝大帽，飞鱼服，翼善冠，忠靖冠，襆头…",
        "url": "https://www.zhihu.com/question/620734514"
    },
    {
        "title": "小杨哥徒弟「红绿灯的黄」复播，开播 3 分钟直播间被封，如何看待此事？",
        "excerpt": "三言科技 12月7日消息，不久前小杨哥徒弟“红绿灯的黄”被中消协点名引发热议，此后红绿灯的黄停播了半个多月。 就在12月6日晚上，红绿灯的黄重新开始直播。其账号动态显示直播从19:57开始，很快直播间涌入超过10万人，不过刚直播了3分钟，直播便被封禁。 小杨哥徒弟“红绿灯的黄”复播，开播3分钟直播间被封_中消协_消息_动态显示",
        "url": "https://www.zhihu.com/question/633738169"
    },
    {
        "title": "消费降级时代，12.12 淘宝年终好价节，产业带低价产品的新玩法能否成为电商新出路？",
        "excerpt": "在 12.12 淘宝年终好价节期间，电商市场正迎来产业带低价产品的新潮流。但问题是：这些价格亲民的产业带商品能否真正满足消费者的质量和性价比需求？大品牌产品以惊人的低价出售，这是否预示着电商的新趋势？消费者在面对这样的价格优势时，如何在诱人的优惠和产品质量之间做出明智的选择？",
        "url": "https://www.zhihu.com/question/633700850"
    },
    {
        "title": "如何评价综艺《快乐老友记》第六期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633873417"
    },
    {
        "title": "为何不取消35岁以上限制报考公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633243194"
    },
    {
        "title": "文笔挑战：人间有我半杯酒，…………。你会如何接下句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633951664"
    },
    {
        "title": "国货频频出圈掀起热销浪潮，为什么能兴起国货潮？企业如何抓住机遇实现可持续发展？",
        "excerpt": "12月7日， 在2023（第十八届）大河财富中国论坛——2023新消费峰会上，在有味加速器创始人、餐饮老板内参创始人谭野主持下，多家知名企业品牌负责人围绕《国货何以成热潮》展开对话。 对话开始， 郑州食品工程职业学院咖啡学院院长林昆范分享自己对于“国货潮”的理解。“过去，我们需要依赖民族情感来推动人们支持国货和本国产业的发展。如今，随着时代的进步和产业结构的转变，消费者更加关注本土产品的品质和口感。在强大的国力基础和产业基础上，新生代国货品牌不断获得成长，也预示着未来已经到来。” 一汽红旗汽车销售有限公司华北区事业部总经理黄锡明认为，当前国潮兴起有软硬两方面的因素。在软件方面，是民族自信心极大的提升，而硬件方面则是中国制造能力的持续提高。在他看来，国潮繁荣的前提是制造能力的大幅度提升，这也是中国持续发展的坚实基础。国货热潮来袭，如何把握潮流机遇？河南知名品牌分享发展秘籍",
        "url": "https://www.zhihu.com/question/633873550"
    },
    {
        "title": "如何用我奶奶也能听懂的话来讲什么是 debug？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631416577"
    },
    {
        "title": "健身中什么叫做「垃圾容量」？",
        "excerpt": "还处在新手期，一顿瞎操作。想请问各位大佬，究竟什么称作训练中的垃圾容量，如何判断。我放出我的背部训练计划，背部训练基本都要两个小时。我承认背部一开始的泵感练到后面基本没有了，但是肌肉的收缩我还是能感觉到，而且动作是离心控制了的。所以重量也有所下降。目前自重62。杠铃划船用的宽握注重上背部。打造倒三角有好的动作也请指教一下。还有一个问题是用的杠铃v把模拟t杠。这个动作究竟练背部哪里，是跟自己发力模式有关还是？比如我顶开肩胛.锁死发力是不是就练背阔外侧，我以肩胛内收先发力就练斜方？",
        "url": "https://www.zhihu.com/question/627671825"
    },
    {
        "title": "为什么说玻璃是液体？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265519460"
    },
    {
        "title": "现在电动汽车这么火爆，为什么很多人还是坚持使用燃油车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632805989"
    },
    {
        "title": "美国投下唯一反对票，加沙地带人道主义停火决议草案未获安理会通过，如何看待此事？巴以冲突何时能够结束？",
        "excerpt": "联合国新闻网消息，12月8日，安理会就巴以冲突举行紧急会议。联合国秘书长古特雷斯敦促安理会不遗余力地推动立即实现人道主义停火，尽一切可能结束加沙人民的磨难。然而，由阿联酋等国提出的一份决议草案遭到了美国的否决。 8日上午，安理会举行紧急会议，听取了秘书长关于加沙局势的最新通报。下午，安理会就阿联酋代表阿拉伯国家提交的一份决议草案进行表决。 草案表示，严重关切加沙地带的灾难性人道主义局势和巴勒斯坦平民的苦难，强调根据国际人道法，巴勒斯坦和以色列平民必须受到保护，要求立即实行人道主义停火。草案再次要求所有各方遵守其根据国际法，包括国际人道法所承担的义务，特别是保护平民的义务；要求立即无条件释放所有人质，并确保人道准入。 随后，安理会就阿联酋提交的决议草案付诸表决。草案获得了13票赞成、1票反对和1票弃权。由于常任理事国美国行使了否决权，草案未获通过。表决结果如下：赞成：13票（中国、俄罗斯、法国、阿联酋、加蓬、莫桑比克、日本、阿尔巴尼亚、巴西、厄瓜多尔、加纳、马耳他、瑞士） 反对：1票（美国） 弃权：1票（英国）知乎 - 安全中心",
        "url": "https://www.zhihu.com/question/634032509"
    },
    {
        "title": "华为计划明年部署超 10 万个充电桩，释放了什么信号？将带来哪些影响？",
        "excerpt": "据“华为数字能源”官方公众号，在 12 月 7 日举行的世界新能源汽车大会期间，华为数字能源技术有限公司总裁侯金龙发表演讲表示，将推动全面高压化、超快充，推动新能源汽车与充电基础设施高质量协同发展。 侯金龙表示，华为数字能源将携手客户、伙伴，计划于 2024 年率先在全国 340 多个城市和主要公路部署超过 10 万个华为全液冷超快充充电桩，实现“有路的地方就有高质量充电”。",
        "url": "https://www.zhihu.com/question/633869425"
    },
    {
        "title": "华为宣布明年将在全国 340 多个城市和主要公路部署超 10 万个全液冷超快充充电桩，透露哪些信息？",
        "excerpt": "据“华为数字能源”官方公众号，2023年12月7日，在海口举行的2023世界新能源汽车大会（WNEVC）上，华为数字能源技术有限公司总裁侯金龙发表了“全面高压化，全面超快充，推动新能源汽车与充电基础设施高质量协同发展”主题演讲。 侯金龙强调，碳中和由全球共识走向全球行动，而交通电动化是实现碳中和目标的关键一环。华为数字能源致力于新能源汽车与充电网络高质量协同发展，提升用户体验，保障安全可靠，加速汽车产业全面电动化。华为数字能源将携手客户、伙伴，计划于2024年率先在全国340多个城市和主要公路部署超过10万个华为全液冷超快充充电桩，实现“有路的地方就有高质量充电”。明年，超10万个！华为重磅官宣！ | 每经网",
        "url": "https://www.zhihu.com/question/633878463"
    },
    {
        "title": "“双刃剑”武器本身并不会容易伤到使用者，为什么要用“双刃剑”来说事物的两面性？",
        "excerpt": "“双刃剑”作为武器是很正常的剑的样式，在中国古代刀剑区分的语境中，剑一定是双刃的，双刃作为武器也并不是一个失败的设计。 那么，为什么在比喻中，“双刃剑”被视为是有优势也有劣势，刃的两面被视为一面伤对方，一面伤自己呢？“双刃剑”比喻中，本体是否并不具有喻体所蕴含的性质？ 查证了一下英文词典，double-edged sword也确实被用来表示和中文“双刃剑”近似的语义。所以中间肯定不是、至少不是只有文化差异或翻译错误在起作用。",
        "url": "https://www.zhihu.com/question/632473510"
    },
    {
        "title": "东航一航班备降浦东机场，乘客拍下空中放油一幕，客服称因机械故障，具体情况如何？航班为何空中放油？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634068793"
    },
    {
        "title": "JDG官宣中单选手yagao回归队伍，如何评价这一转会操作？",
        "excerpt": "【JDG京东电子竞技俱乐部选手变动公告】 经过双方友好协商，原BLG电子竞技俱乐部中单选手曾奇（ID：Yagao）现已正式回归JDG京东电子竞技俱乐部，未来将与战队一起共同征战新赛季。 去年今日的不说再见是为了今时今日更好的再见，我们曾一起披荆斩棘，共沐荣光，也曾在对立的赛场各自努力拼搏，说不完的光辉和回忆将在今天继续书写。 衷心感谢所有粉丝的支持与关注，我们将再次与Yagao选手并肩作战，短暂的分别是为了更好的重逢，欢迎回家！",
        "url": "https://www.zhihu.com/question/633904809"
    },
    {
        "title": "2023 年做游戏是怎样的体验？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633377306"
    },
    {
        "title": "你能用“哥布林”，“小妈”，“法国”三个词造句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633536526"
    },
    {
        "title": "能看看你手机里让你感触最深的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627955234"
    },
    {
        "title": "11 月 CPI 同比下降 0.5％，畜肉类价格下降同比 19.2％，如何解读此数据？哪些信息可关注？",
        "excerpt": "12月9日，国家统计局公布数据显示，2023年11月份，全国居民消费价格同比下降0.5%。其中，城市下降0.4%，农村下降0.8%；食品价格下降4.2%，非食品价格上涨0.4%；消费品价格下降1.4%，服务价格上涨1.0%。1­­—11月平均，全国居民消费价格比上年同期上涨0.3%。 11月份，食品烟酒类价格同比下降2.2%，影响CPI（居民消费价格指数）下降约0.64个百分点。食品中，畜肉类价格下降19.2%，影响CPI下降约0.72个百分点，其中猪肉价格下降31.8%，影响CPI下降约0.58个百分点；蛋类价格下降8.8%，影响CPI下降约0.06个百分点；水产品价格下降1.1%，影响CPI下降约0.02个百分点；鲜果价格上涨2.7%，影响CPI上涨约0.05个百分点；鲜菜价格上涨0.6%，影响CPI上涨约0.01个百分点；粮食价格上涨0.5%，影响CPI上涨约0.01个百分点。11月份CPI同比下降0.5％，畜肉类价格下降19.2％",
        "url": "https://www.zhihu.com/question/634041675"
    },
    {
        "title": "如何评价章若楠、白宇帆主演的电影《照明商店》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633760767"
    },
    {
        "title": "2023你有没有走出舒适区，完成一件你未曾想过的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633909768"
    },
    {
        "title": "2023年公司招聘有哪些变化？未来求职者谈offer时需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631330230"
    },
    {
        "title": "电被发明以前，电鳗叫什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602539991"
    },
    {
        "title": "如何看待问界 M9 底盘实测曝光？",
        "excerpt": "从问界 M9 越野场地路测的视频中，我们看到底盘也能兼顾智慧，让 SUV 也有性能可言。无论是搓板路还是大坡，都能如履平地，而在道路上，又能表现出极强的操控性，让整个车开起来充满灵性。",
        "url": "https://www.zhihu.com/question/633881977"
    },
    {
        "title": "现今的电子游戏是不是被电影化叙事带偏了？",
        "excerpt": "游戏的剧情和过场动画本该是为了游戏服务的，是为了告诉你为什么会在这，接下来要去做什么，是拿来当指引用的。但现在出的3a都本末倒置了，把主要精力用来做过场动画上了，反而是游戏的本质玩法同质化严重。感觉现在游戏的所谓进步无非是画面变好了，但是玩法上的创新乏味可陈。",
        "url": "https://www.zhihu.com/question/633731718"
    },
    {
        "title": "2023 最后一个月你还有什么话，没有勇气说出口？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632831759"
    },
    {
        "title": "要不要在农村老家建房子？",
        "excerpt": "80后苦逼，大学四年，学费助学贷款，毕业后工作后还清贷款，父母农民没有存款，结婚后在上海和老婆，两人贷款买了房子，两个娃压力也挺大，老家的自建房九几年盖的老房子，两老觉得我们在外面再怎样，以后都要回老家，隔壁左右都是新房，别人家都盖了，不盖是不是就是不孝？",
        "url": "https://www.zhihu.com/question/461139420"
    },
    {
        "title": "数学系的就业出路有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627183142"
    },
    {
        "title": "每天下班回到家时，你和你的宠物有什么特殊的「重逢仪式感」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807308"
    },
    {
        "title": "同样是出自岛国，为什么英国菜在国际上要比日本菜受欢迎？",
        "excerpt": "英国厨师在美国的知名度也远超日本厨师。 戈登·詹姆斯·拉姆齐，OBE（英语：Gordon James Ramsay），英国厨师、美食评论家、餐厅老板和电视名人。时下全世界知名度最广泛的料理名人之一。他的餐厅集团目前拥有七颗米其林指南之星；迄今为止，他的餐厅累计获得过十七颗星之多。 英国菜其实无论口味还是历史底蕴都远超日本菜。 其实英国菜很好吃，很多欧洲各国的菜式美食传入英国数百年甚至一千年，早已经成为英国美食的一部分。 那些不承认英国有英式咖喱英式法餐英式意餐的人，也请不要承认咖喱天妇罗拉面是日本菜。毕竟拉面是中国的，天妇罗是葡萄牙的，咖喱是印度的。 咖喱传入英国几百年，有些人拒绝承认有英式咖喱。咖喱传入日本不过才一百年，有些人却承认有日式咖喱。这是很没有逻辑的事情。 法餐意餐西班牙餐传入英国至少七百年，有些人拒绝承认有英式法餐意餐西班牙餐；葡萄牙的天妇罗传入日本不过三百年，有些人却承认天妇罗是日本菜。 以比日本严格苛刻十倍的态度来定义英国菜，再把英国好吃的美食剔除出去，自然就得到英国是美食荒漠的偏见。 咖喱就是百分百的英国菜，如果咖喱不是英国菜的话，那咖喱更加不是日本菜。",
        "url": "https://www.zhihu.com/question/633976111"
    },
    {
        "title": "如何评价《原神》4.3版本「蔷薇与铳枪」前瞻特别节目？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633958040"
    },
    {
        "title": "中文作为可能世界上唯一具有相对广泛影响力的分析语，是否真的提供了其他语言无法提供的一种独特的思考逻辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633488985"
    },
    {
        "title": "特斯拉Cybertruck车型是否适合中国市场，会被引进销售吗？",
        "excerpt": "千呼万唤始出来，屡次跳票的特斯拉的电动皮卡-Cybertruck终于开始正式交付！ 这皮卡到底有什么特别？会对中国市场有什么影响？",
        "url": "https://www.zhihu.com/question/633852217"
    },
    {
        "title": "200 万粉丝的基金大 V 关闭组合展示与实盘晒单，自称「以前的分析就是笑话」，哪些信息值得关注？",
        "excerpt": "近日在微博平台拥有将近130万粉丝、B站也有超66万粉丝的基金大V“喜欢玩基金的小瑜哥”发文称，将解散自己之前弄的全部组合，并且关闭基金实盘。 他还在博文中对粉丝表示：“对不起，我是菜鸡，这么多年，让大家失望了，我以前的分析就是笑话，我自己也是个笑话，我没有任何投资能力，我只是一个菜鸡，抱歉。” 目前“小瑜哥”的组合展示、实盘晒单都已关闭，曾经开设的粉丝可以跟投的公众号“定投养鸡场”也早已不再运营。有意思的是，他从今年开始直播带货卖起了美式咖啡和洗面奶，有业内人士调侃，这开辟了基金大V转型的新方向。 每经记者注意到，今日下午“小瑜哥”在发布的最新视频中解释，自己“没有‘躺平’，还在继续定投，基金投资是我的爱好”。当基金大V关闭组合展示与实盘晒单：“对不起，我以前的分析就是笑话” | 每经网",
        "url": "https://www.zhihu.com/question/634035729"
    },
    {
        "title": "普京计划在 2024 年竞选新一届总统，哪些信息值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633961720"
    },
    {
        "title": "中国海警「依法对菲律宾侵闯黄岩岛邻近海域的 3 艘公务船实施管控措施」，有哪些信息值得关注？",
        "excerpt": "央视网消息：12月9日，中国海警依法对菲律宾侵闯黄岩岛邻近海域的3艘渔业和水产资源局公务船实施管控措施。 中国海警依法对菲律宾侵闯黄岩岛邻近海域的公务船实施管控措施_新闻频道_央视网(cctv.com)",
        "url": "https://www.zhihu.com/question/634052641"
    },
    {
        "title": "如何评价TGA上《黑神话：悟空》放出的最新PV?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633878763"
    },
    {
        "title": "美学者呼吁赖清德若胜选应冻结「台独党纲」，媒体称「一定程度反映美方态度」，如何看待该呼吁？有哪些深意？",
        "excerpt": "美国《外交事务》期刊日前刊登美国三名中美关系学者葛来仪、白洁曦与柯庆生联合撰文，指出无论谁当选台湾下一任领导人，都需要向中国大陆方面明确表示不改变两岸现状，如果是赖清德获胜，更需要这种保证，文章还建议赖清德应当考虑冻结“台独党纲”，让其维持现状的承诺更有分量和可信。港媒快评：美国学者呼吁冻结“台独党纲”具多重意涵 - 岛内政治 - 华夏经纬网",
        "url": "https://www.zhihu.com/question/633381197"
    },
    {
        "title": "40 多个一二线城市万达广场进入出售清单，消息称全国的万达广场都可洽谈交易，有哪些信息值得关注？",
        "excerpt": "在转让万达电影后，万达又将万达广场摆上货架。 2023年12月7日，关于万达集团拟出售旗下位于一二线城市万达广场以换取流动资金的消息持续发酵。 多位大宗交易人士告诉经济观察网，从今年开始，不仅是一二线城市的万达广场，全国的万达广场也都处于可洽谈交易的状态，也有一些内资机构特别是险资在直接与万达对接。 一位知情人士告诉经济观察网，年初，万达就将一个资产清单推给某险资，最初的清单包含40-50个位于一二线城市的万达广场。“从年初开始就在洽谈，谈到现在已经筛选掉很多了。”该知情人士表示，万达广场分布广，且产权类型多样，挑到最后，符合险资投资要求的资产比较少。一二线城市的40多个万达广场进入出售清单 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/633924828"
    },
    {
        "title": "去年跨年夜你和谁一起度过？23年跨年夜你又将会和谁一起度过呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634015560"
    },
    {
        "title": "美国媒体「印度人口爆炸增长，或对地球产生巨大影响」，哪些信息值得关注？",
        "excerpt": "当地时间12月7日，美国有线电视新闻网报道称，印度的城市人口正在爆炸式增长，这可能会对地球产生巨大影响。印度人口爆炸增长 或对地球产生巨大影响_能源_煤炭_的需求",
        "url": "https://www.zhihu.com/question/633882679"
    },
    {
        "title": "世界上有完全不含有水分子（H₂O） 而且人喝了无害的饮料吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633186948"
    },
    {
        "title": "中国航天科技集团刊文，表示「对标 SpaceX ，我们大而不强、大而不优」，如何解读？",
        "excerpt": "12月1日，中国航天科技集团官方微信公众号刊文《自觉增强忧患意识 加快建设航天强国｜为建设航天强国不懈奋斗评论之一》。 文章提出，我们必须清醒认识到，世界科技革命正以前所未有的速度广度深度全面推进，世界航天格局正在进行前所未有的重整重构重塑，这给我们航天强国建设带来了前所未有的巨大困难、压力和挑战。 \t我们面临着一方面传统模式和技术下局部差距在不断缩小甚至超越，另一方面新兴模式和新技术下许多差距在不断扩大甚至加速扩大。对标SpaceX，集团公司在发展理念上、科研生产模式上、关键核心技术上、质量效率效益上存在明显差距和不足，整体上大而不强、大而不优，这与我们在航天领域率先实现强国目标还相去甚远，每个航天人对此要怀有深深的危机感，坚决克服骄傲自满的情绪，坚决摒弃盲目自大的心态，永不自满、永不自大。中国航天科技集团：对标SpaceX集团公司存在明显差距和不足，与率先实现航天强国目标相去甚远",
        "url": "https://www.zhihu.com/question/633695237"
    },
    {
        "title": "OpenAI 承认 GPT-4 变懒，称暂时无法修复，这意味着什么？为何会出现这一状况？",
        "excerpt": "对于越来越严重的GPT-4偷懒问题，OpenAI正式回应了。 还是用的ChatGPT账号。我们已收到相关反馈！自11月11日以来没有更新过模型，所以这当然不是故意造成的。 模型行为可能是不可预测的，我们正在调查准备修复它。 也就是段时间内还修复不好了。 然而网友并不理解，“一遍一遍使用同一个模型，又不会改变文件”。 ChatGPT账号澄清：并不是说模型以某种方式改变了自己，只是模型行为的差异可能很微妙，只对部分提示词有劣化，员工和客户需要很长时间才注意到并修复。 更多网友反馈，赶快修复吧，一天比一天更糟糕了。现在不但更懒，还缺乏创造力，更不愿意遵循指令，也不太能保持角色扮演了。量子位：OpenAI承认GPT-4变懒：暂时无法修复",
        "url": "https://www.zhihu.com/question/634074112"
    },
    {
        "title": "美国否决安理会巴以停火决议草案，多国对此表示失望。如何看待此事？巴以局势未来将如何演变？",
        "excerpt": "美国8日否决了联合国安理会一份旨在推动实现巴以人道主义停火的决议草案。多国对此表示失望和遗憾。 8日上午，在联合国秘书长古特雷斯的敦促下，安理会召开巴以局势紧急会议。当天下午，安理会对由阿联酋提交并得到近100个国家支持的要求在加沙地带立即实现人道停火的决议草案进行表决。草案获得13票赞成，美国投了反对票，英国投了弃权票。由于常任理事国美国行使了否决权，草案未能通过。美国常驻联合国副代表罗伯特·伍德在投票后称，该决议草案“脱离现实”。 中国常驻联合国代表张军在决议草案被否决后的解释性发言中说，中方对此表示“极大失望和遗憾”。两个月的战事已造成前所未有的死亡和破坏，立即停火是压倒一切的前提。 巴勒斯坦常驻联合国观察员曼苏尔指出，安理会无法通过一项新的决议来履行其职责，令人遗憾，也是“灾难性的”。 阿联酋常驻联合国副代表阿布沙哈卜对表决结果“深表失望”。他说，这一“令人失望”的结果不会阻止他的国家继续敦促安理会成员采取行动，结束在加沙地带的暴力行径。 俄罗斯常驻联合国副代表波利扬斯基说，“今天将成为中东最黑暗的日子之一”，美国再次阻挠了停火呼吁。 法国常驻联合国代表尼古拉·德里维埃表示，“法国对这项决议投了赞成票，我们恳求立即实现持久的人道主义停火。” 日本常驻联合国代表石兼公博对草案未被通过表示“遗憾”。他说，日方代表团投票支持这项草案，因为无论是巴勒斯坦人还是以色列人，所有平民生命的丧失都是悲剧。（新华社）",
        "url": "https://www.zhihu.com/question/634072880"
    },
    {
        "title": "23-24 赛季 NBA勇士136：138雷霆，雷霆加时拿到胜利，库里空砍34分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634043537"
    },
    {
        "title": "如果可以的话，2023年最后一个月你想做什么来犒劳自己一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634015672"
    },
    {
        "title": "FlashAttention 的速度优化原理是怎样的？",
        "excerpt": "《FlashAttention: Fast and Memory-Efficient Exact Attention with IO-Awareness》",
        "url": "https://www.zhihu.com/question/611236756"
    },
    {
        "title": "今冬白菜批发价最低两毛一斤，农民日报评论称「今冬菜价大降，须防『菜贱伤农』」，哪些信息值得关注？",
        "excerpt": "农民日报发文，菜价涨涨跌跌，虽说是正常的市场现象，但价格大幅下跌对于农民的影响，任何时候都不能忽视。值得思考的是，如何避免此类“菜贱伤农”现象一而再、再而三地上演？ 11月开始，北方地区白菜、萝卜、土豆等应季蔬菜大量上市，丰收的喜悦尚在，田间菜农却先感受到了阵阵“寒意”。北京新发地市场价格监测显示，整个11月大白菜批发价一斤最低两毛钱、最高也才四毛五，土豆价格降幅达三成，圆白菜、芹菜价格也降到近年来的最低点。而在地头，大白菜、萝卜等蔬菜“身价”更低，也就几分钱一斤，让大家对“白菜价”有了更清晰的认知。 今冬蔬菜为何大降价？主要原因是产量增加。2022年冬季蔬菜价格相对较好，菜农积极性被调动起来，整体种植面积有所增加。再加上今年秋冬气温偏高，利于北方蔬菜生长，且入冬后气温没有明显下降，使北方菜上市周期延长，与陆续上市的南方菜迎头相撞，以致短期内蔬菜市场供给量大增。值得注意的是，今年夏季华北地区遭受洪涝灾害，不少农民为了降低损失，临时补种易种植、好管理的白菜、萝卜等，也使得华北一带蔬菜种植面积增加，导致供过于求。 那么，如何看待这轮菜价下跌？从市场的角度看，蔬菜价格下降有一定的合理性。北方地区初冬应季菜本就集中在几个品种，往年11-12月上市时，市场一时难以消化，价格出现季节性下降也是有的。近年来，我国蔬菜种植面积稳步增长，2022年全国播种面积达3.37亿亩，而且随着蔬菜生产水平的提高，品种在丰富，单产在提升，总量也在逐渐扩大。这为市民提供了更加多元的消费选择，但同时也稀释了人们的消费能力。毕竟，市场需求是有限的，生产端供给多了，销售端价格自然就会有所下降。白菜批发价最低两毛一斤，农民日报：今冬菜价大降，须防“菜贱伤农” | 极目新闻",
        "url": "https://www.zhihu.com/question/633536579"
    },
    {
        "title": "《一念关山》第 19-22 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633779502"
    },
    {
        "title": "张译主演的电影《三大队》改编自真实故事，到底是怎样一个故事？",
        "excerpt": "张译主演的电影《三大队》改编自真实故事，同时还改编成了电视剧，由秦昊李乃文陈明昊等主演，其背后到底是怎样一个真实故事？",
        "url": "https://www.zhihu.com/question/625299640"
    },
    {
        "title": "鹰角作为游戏公司为什么要以独立游戏为目标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629190393"
    },
    {
        "title": "俄罗斯领土面积全球第一，是美国2倍，为何还与日本争北方四岛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633899636"
    },
    {
        "title": "外媒曝光照片称「以军拘留虐待加沙平民」，透露了哪些信息？加沙局势将如何发展？",
        "excerpt": "据美国有线电视新闻网（CNN）报道，7日一些在社交媒体上流传的来自加沙的图片显示，以色列军方大规模拘留了一些男子，让他们脱掉衣物，跪在街上，戴上眼罩，然后将他们装进一辆军车的货箱。 外媒曝光照片 称以军拘留虐待加沙平民_的图片_媒体_显示",
        "url": "https://www.zhihu.com/question/633879951"
    },
    {
        "title": "五月天巴黎演唱会被指「真唱气息不稳」，如何从专业角度解读？与此前演唱会是否有不同？",
        "excerpt": "近日，知名摇滚乐团五月天在巴黎演唱会上的表现引发了广泛关注。有网友指出，五月天在巴黎演唱会上真唱表现不佳，气息不稳，与以往演唱会版本对比明显。此前，五月天曾被质疑在上海演唱会上存在假唱现象。针对这一质疑，五月天所属唱片公司相信音乐已回应称“没有假唱”。 在巴黎演唱会上，五月天的表现引发了观众对真唱与假唱的讨论。有网友表示，五月天在演唱会上气息不稳，高音全靠嚎，被批评为“难听”。另一方面，有网友认为，五月天在演唱会上的表现与之前相比有很大差距，质疑其是否因为唱不动而选择假唱。 针对五月天在巴黎演唱会上的表现，有观众表示希望五月天能够保持真唱，减少垫音，多加练习唱功。同时，也有观众表示理解，认为五月天在演唱会上的表现可能受到多种因素影响，如现场环境、体力等。五月天巴黎演唱会真唱气息不稳 网友：好家伙，之前假唱实锤了",
        "url": "https://www.zhihu.com/question/633863052"
    },
    {
        "title": "如果给二次元游戏加上好感度会降低的设定会怎样？",
        "excerpt": "像明日方舟，碧蓝档案，原神这样的二次元游戏里的角色基本都有好感度/信赖值系统，需要带着角色在游戏里进行作战，提高好感度才能提高属性或者是解锁不同的奖励。但是这些游戏里的设定基本是好感度一旦上升就不会降低，因此当角色好感度满了之后就不会再被编入基建/尘歌壶中，碧蓝档案里的角色好感度到一定程度之后也往往不会再被邀请到咖啡厅。 假如在游戏里加上一个如果长时间不使用这些角色就会导致他们的好感度降低的设定会怎样？（或者是好感度降低到一定程度，就会让角色把之前赠与玩家的礼物收回）不仅某种程度上更贴近现实（长时间不与关系好的人接触关系自然会变得冷漠），而且还能提高冷门角色的上场率。",
        "url": "https://www.zhihu.com/question/633359311"
    },
    {
        "title": "如果注定要离别，那相遇的意义是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633994017"
    },
    {
        "title": "辽宁一锁匠协助警方开锁被炸身亡，其妻两次申请国家赔偿被驳，另一遇难民警追记一等功，如何从法律角度解读？",
        "excerpt": "三年前，辽宁省丹东市振兴区保利三期小区发生一起煤气爆炸事件，导致正在执行任务的振兴公安分局的两名民警一死一伤。 同时在爆炸中失去生命的，还有55岁的锁匠王立军，他的颅脑和胸腹腔内脏器官受到现场爆炸冲击而损伤，当场遇难。王立军的妻子王艳丽认为，丈夫是在协助警方处置事件时被炸身亡的，应视同“因公死亡”。 因此，警方应按照相关标准对王立军的死亡给予赔偿。然而，随着申请国家赔偿后的两次行政赔偿诉讼均被驳回，警方至今未出具爆炸事件的调查报告。如今，因爆炸受损的房屋已经修缮完毕，事件中遇难的民警也被追记个人一等功。王艳丽却在四处维权碰壁后，站在风中喃喃自语，“我丈夫的死，就像从来没有发生过一样”。辽宁丹东一锁匠协助警方开锁被炸身亡，警方坚称无责任_澎湃辽宁_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/633883450"
    },
    {
        "title": "23-24 赛季英超曼联 0:3 伯恩茅斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634145255"
    },
    {
        "title": "西安警方通报「辅警威胁查网友个人信息」：其无权获取公民个人信息，已解除劳动合同，如何从法律角度解读？",
        "excerpt": "12月7日，网传西安阎良公安分局工作人员私信网友，威胁声称要查询网友的个人信息。8日，西安阎良公安分局通报称，经查，系该局警务辅助人员在与某网民私信过程中发生争执，导致情绪失控，为恐吓对方，信口编造要查询其个人信息，涉事人员没有接触、查询公民个人信息的条件和权限，也未发现其通过他人非法获取公民个人信息情况。目前，阎良分局已根据规定解除其劳动合同，并依法予以行政处罚。 警方最新通报 据极目新闻此前报道显示，12月7日晚，一网民发文称，一名疑似西安阎良公安系统内的警务人员通过微博私信威胁自己，并声称可以查到其个人信息。该网友发布的聊天记录显示，这名疑似警务人员还表示可以查到开房记录，其微博中曾晒出了疑似带有警号的铭牌、肩章等物品。 7日深夜，西安市阎良区公安局通报称，该局督察部门已开展调查，非法获取公民个人信息是违法犯罪行为，如有发现将依法依规严肃处理。 12月8日，该事件持续发酵。多家媒体报道称，威胁他人的一方疑为某男演员的粉丝，两人疑似因追星发生口角矛盾。 8日深夜，西安市公安局阎良分局再次深夜通报了调查进展。通报显示，12月7日，网传该局工作人员私信某网民，声称要查询其公民个人信息。经查，系该局警务辅助人员张某（女，24岁）在与某网民私信过程中发生争执，导致情绪失控，为恐吓对方，信口编造要查询其个人信息。 经进一步调查，张某没有接触、查询公民个人信息的条件和权限，也未发现她通过他人非法获取公民个人信息情况。目前，公安局已根据辅警管理工作规定解除张某劳动合同，并依法予以行政处罚。同时，给予张某原所在部门负有直接管理责任的民警田某责令检查，给予负有领导责任的毛某诫勉。 通报还表示，“此事件反映出我们队伍中个别民辅警存在的特权思想，损害了公安机关形象，我们将以此为鉴，不断强化民辅警队伍教育管理和日常监督。再次感谢社会各界对公安工作的监督和支持。” 四川鼎尺律师事务所律师胡磊此前告诉极目新闻记者，随着《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》的出台，私下查询公民个人信息的行为涉嫌违法犯罪。 西安警方通报“辅警威胁查网友个人信息”：其无权获取公民个人信息，已解除劳动合同-荆楚网-湖北日报网西安警方通报“辅警威胁查网友个人信息”：其无权获取公民个人信息，已解除劳动合同-荆楚网-湖北日报网警务人员私信网友要查其个人信息？西安阎良警方：督察部门介入",
        "url": "https://www.zhihu.com/question/633922503"
    },
    {
        "title": "你在武打片中见过哪些看起来花里胡哨，却没有任何实战意义的动作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633483645"
    },
    {
        "title": "碳酸锂期货涨停，期权 12 月 7 日暴涨 410 倍，发生了什么？电池价格要反转了吗？",
        "excerpt": "12月7日，碳酸锂主力期货2401久违涨停，盯着盘面的张华（化名）并不意外，意外的是挂钩的期权产品，在没有账面价值的情况下上涨了400多倍。 【特写】这一期权“末日轮”暴涨逾400倍！发生了什么？",
        "url": "https://www.zhihu.com/question/633735386"
    },
    {
        "title": "一边裁员一边招聘的公司，处于什么心理或考虑？还值得去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472623"
    },
    {
        "title": "文笔挑战，“秋水碧绿映深红，___________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634056990"
    },
    {
        "title": "公司要裁员，我作为部门负责人应该帮助人事劝退员工吗？",
        "excerpt": "从年初到现在，公司已经裁员了两波了，我作为部门负责人是应该站在员工的角度帮他们争取利益最大化，还是帮助人事劝退他们，维护公司的利益。",
        "url": "https://www.zhihu.com/question/633665172"
    },
    {
        "title": "唐僧和虎力大仙比坐禅，如果双方都不作弊的情况下，谁会赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633522353"
    },
    {
        "title": "手机有必要买五六千甚至上万的吗？",
        "excerpt": "有人明明经济不是那么好，为什么买个手机还要五六千甚至上万块钱，手机除了最主要的不是接打电话么，当然我觉得手机现在用的最多的应该是微信和短视频，但是这些基本的手机都具备，为什么还要花那么多钱呢",
        "url": "https://www.zhihu.com/question/631782752"
    },
    {
        "title": "研究称 ChatGPT 不善于辩论，而是盲目地跟从人类，这一行为意味着什么？会给人类造成什么影响？",
        "excerpt": "研究称ChatGPT不善于辩论，尽管ChatGPT在很多考试中成绩优秀，但人类很容易让它相信自己的答案是错的，而实际上是对的。近日，美国俄亥俄州立大学的一个研究团队与ChatGPT进行了各种类似辩论的对话，包括数学和一些基本常识推理，结果发现，ChatGPT无法捍卫自己正确的信念，而是盲目地跟从人类，并且在人类的误导下不仅会放弃正确的答案，还会向人类道歉：你是对的，我为我的错误道歉。科学家称，AI在面对相反观点时不能捍卫正确的信念，这可能会让人类处于危险中，特别是在法律和医疗健康领域。研究称ChatGPT不善于辩论",
        "url": "https://www.zhihu.com/question/633939469"
    },
    {
        "title": "委内瑞拉准备并入争议领土之际，美国和圭亚那举行联合空中演习，透露了哪些信息？",
        "excerpt": "（观察者网讯）连日来，委内瑞拉和圭亚那之间的领土争端不断升级。在委内瑞拉国民议会通过保卫埃塞奎博地区的法律草案后，美国驻圭亚那大使馆当地时间12月7日发布消息，称美国南方司令部7日将和圭亚那国防军合作，在圭亚那境内展开飞行行动。 \t美国驻圭亚那大使馆表示：“这场演习建立在常规接触和行动的基础上，旨在加强美国与圭亚那之间的安全伙伴关系，并加强区域合作。” \t声明称，除了此次演习之外，美国南方司令部将继续与圭亚那国防军在备灾、空中和海上安全以及打击跨国犯罪组织等领域进行合作，“美国将继续致力于作为圭亚那值得信赖的安全伙伴，促进区域合作和互操作性。”委内瑞拉准备并入争议领土之际，美国和圭亚那举行联合空中演习",
        "url": "https://www.zhihu.com/question/633922321"
    },
    {
        "title": "为什么《英雄联盟》职业选手可以不会玩某个英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630318764"
    },
    {
        "title": "外交部领事司称至 2024 年底，按现行标准 75% 收取来华签证费，如何看待此举？",
        "excerpt": "2023年1月8日对新冠病毒感染实施“乙类乙管”后，中国政府持续优化外国人来华签证和入境政策，促进中外人员往来。作为临时措施，中国驻外使领馆自2023年12月11日至2024年12月31日，按现行收费标准的75%收取来华签证费。具体情况可向中国驻当地使领馆咨询。外交部领事司：12月11日起至2024年底，按现行标准的75%收取来华签证费 | 极目新闻",
        "url": "https://www.zhihu.com/question/633911613"
    },
    {
        "title": "NBA季中锦标赛冠军的含金量如何？",
        "excerpt": "NBA季中锦标赛的含金量如何，对于球员提升个人的历史地位没有价值？",
        "url": "https://www.zhihu.com/question/633752099"
    },
    {
        "title": "张雪峰回应「文科都是服务业」，称「做服务业没有不好，我是提醒以为某些专业高大上的人」，如何看待此事？",
        "excerpt": "近日，网红考研名师张雪峰称：所有文科都叫服务业，总结起来就是“舔”，引发热议。 12月9日，张雪峰微博回应称：“我是不是又说错话了，对不起，对不起，我给大家笑一个！我在干嘛，我也在舔。可是我没觉得这有什么所谓的不好啊！” 随后其在评论区表示，做服务业没有不好，可是有的人心里过不去这道坎，我能过去，我就做服务业，你过不去，你就不适合做服务业。我是提醒以为某些专业高大上的人，他的本质，尤其是从业初期阶段要了解后在选择。非要恶意解读的。看了我的言论伤心了的，我向您们道歉。 张雪峰回应“文科都是服务业”",
        "url": "https://www.zhihu.com/question/634065846"
    },
    {
        "title": "如何向什么都不懂的朋友说明《黑神话：悟空》的重要意义?",
        "excerpt": "如题，题主的三个舍友都不玩单机，不懂3A，题主表达能力有限，不知道如何开口。",
        "url": "https://www.zhihu.com/question/634011745"
    },
    {
        "title": "印度央行将印度 2024 财年 GDP 增速预测从 6.5% 上调至 7%，透露哪些信息？",
        "excerpt": "印度央行将印度2024财年GDP增速预测从6.5%上调至7% 财联社12月8日消息，印度央行行长沙克蒂坎塔·达斯表示，预计2024财年实际国内生产总值增长率为7%，之前预计为6.5%；预计2024财年第三季度实际国内生产总值增长率为6.5%，第四季度为6%。",
        "url": "https://www.zhihu.com/question/633897827"
    },
    {
        "title": "2023年，你觉得自己最大的遗憾是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633907634"
    },
    {
        "title": "冬天孩子刷牙用冷水还是热水好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498121153"
    },
    {
        "title": "谷歌大模型 Gemini 发布一天引质疑，公司承认 6 分钟视频经剪辑处理，非实时画面，具体情况如何？",
        "excerpt": "美东时间12月6日，谷歌CEO桑达尔・皮查伊宣布迄今为止规模最大，能力最强的谷歌大模型Gemini 1.0 版正式上线。Gemini是原生多模态大模型，是谷歌大模型新时代的第一步，它包括三种量级：能力最强的 Gemini Ultra，适用于多任务的 Gemini Pro，以及适用于特定任务和端侧的 Gemini Nano。 皮查伊官宣推文发布后，马斯克也在下面评论称，“（Gemini）令人印象深刻”。当天，谷歌还发布了一条约6分钟的延时演示视频，展示Gemini的多模态功能（例如，口语对话提示与图像识别相结合）。截至发稿，该视频在YouTube上已经收获141万次观看。 然而，Gemini发布才一天，外界已开始有声音指控谷歌对Gemini的性能“造假”。 其中，彭博社一篇专栏文章就表示，谷歌在一段演示视频中歪曲了Gemini的AI性能。专栏作家帕米·奥尔森（Parmy Olson）认为，在谷歌发布的这段视频中，Gemini似乎非常强大，但有点过于强大了。对此质疑，谷歌回应时承认，这段关于Gemini性能演示的视频并不是实时的，而是使用了原始镜头中的静止图像帧，然后编写了文本提示，以便让Gemini做出回应。“遥遥领先”GPT-4？谷歌最强AI大模型Gemini发布一天便引质疑！公司承认6分钟视频经特殊剪辑处理，非实时画面 | 每经网",
        "url": "https://www.zhihu.com/question/633926510"
    },
    {
        "title": "公司想逼我主动离职，单独要求我写日报、周报汇报工作，怎么应对？",
        "excerpt": "公司要裁我，不想多赔钱，让我主动提离职，我不肯，然后就来这个，之前都没有要求写日报，周报的。而且是单独邮件发我一个人，团队其他同事都没有。 我在想，这个除了恶心我以外，应该会作为他们用来给我打绩效差的一个依据。 因为团队其他同事都没有嘛，我想能不能以职场霸凌理由来申请劳动监察大队介入",
        "url": "https://www.zhihu.com/question/633139062"
    },
    {
        "title": "听说双十二要取消了，是真的吗？那近期还有什么好价便宜的电商活动可以参与？",
        "excerpt": "听说今年双十二活动要取消了？其实不然，双十二活动并没有取消，而是有了更便宜划算的年终好价节活动！那么在 12.12 淘宝年终好价节可以购买到什么超值低价的好物呢？有没有人能分享下？",
        "url": "https://www.zhihu.com/question/633873817"
    },
    {
        "title": "在你看来，我国家庭教育中最大的误区是什么？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20758471"
    },
    {
        "title": "如何评价《海贼王》1101 话?",
        "excerpt": "波妮的能力到底是怎么样的会不会岁岁果实是想象进入其他人不同年龄段的能力，那不就是随便谁的能力都可以使用了吗？",
        "url": "https://www.zhihu.com/question/633889737"
    },
    {
        "title": "如何评价《查理和巧克力工厂》前传电影《旺卡》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633756712"
    },
    {
        "title": "两个实打实干活的同事离职了，老板连谈都没谈，一句挽留都没有，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/415313450"
    },
    {
        "title": "福建省消委会检测 59 款现售咖啡，均发现低含量 2A 类致癌物，样品涉瑞幸、星巴克，如何看待此事?",
        "excerpt": "近日，福建省消费者权益保护委员会（以下简称“消委会”）发布了《2023年现制咖啡比较试验报告》，选取了59款现制现售咖啡进行检测，发现所有样品均检测出2A级致癌物丙烯酰胺。 今年8月，福建省消委会、福州市消委会的工作人员会同福州海关技术中心相关专业人员以普通消费者身份，通过到店消费、外卖平台下单等形式，在福州市20家咖啡销售单位购买“瑞幸”“星巴克”“COTTI COFFEE”等20个品牌的热美式咖啡、拿铁、风味拿铁共计59款。 瑞幸咖啡。图源：瑞幸官方微博 本次试验对样品的能量、碳水化合物、蛋白质、脂肪、反式脂肪酸、总糖、咖啡因、丙烯酰胺8个项目进行检测。结果显示，所有样品中均检出了丙烯酰胺。 丙烯酰胺是食物在煎、炸、烘烤等高温加热过程中产生的一种化学物质。炸薯条、烤面包、烘焙咖啡豆时都可能产生一定量的丙烯酰胺。动物实验表明，丙烯酰胺具有潜在的神经毒性、遗传毒性和致癌性。 2017年，世卫组织下属的国际癌症研究机构将丙烯酰胺定义为2A类致癌物，即对动物致癌的证据充分，对人致癌的证据不足。曾有研究显示，丙烯酰胺的致癌剂量大约为每天每千克体重摄入2.6微克至16微克。 检测报告显示，59款样品中，丙烯酰胺含量最高的是“陌刻咖啡”的美式黑咖啡，含量为30.4微克/千克。若换成杯进行计算，这59款咖啡中丙烯酰胺含量为3.39-10.20微克/杯。报告认为，59款现制现售咖啡的丙烯酰胺含量均较低，每日饮用一杯咖啡的摄入量均处在安全范围之内，只要不长期过量饮用，对人体是无明显健康风险的。 同时建议，各现制现售咖啡商家在严格把控咖啡豆/粉、牛奶、糖浆等原料质量的同时，要在产品销售目录上对香草拿铁等含糖量较高产品、咖啡因含量及不适宜人群等予以警示或作出明确标示，以供消费者选择参考。 部分试验报告。图源：福建省消委会公众号 12月8日，瑞幸的客服人员回复：“我们提供的产品均符合国家相关标准，可以放心饮用。” 随后，致电星巴克客服电话，其工作人员也表示，目前星巴克的所有咖啡及饮品均符合国家相关标准。 2023年11月19日，沈阳，商场内女子穿着汉服在星巴克门前。图源：VCG 丙烯酰胺真的致癌吗？此前有媒体报道称，每天喝12公斤咖啡才能达到致癌量。 根据2010年国际《食品与化学毒物学期刊》( Food and Chemical Toxicology)（第48期）一项研究结果，丙烯酰胺导致致癌时的剂量为2.6~16μg/kg.day（1微克是1克的一百万分之一），即一个体重60公斤的成年人，若每天摄入丙烯酰胺156微克（156微克=2.6 微克×60）就达到致癌的量。依据咖啡丙烯酰胺的平均含量为13 μg/kg进行换算，也就是需要每天喝12 kg的咖啡，才会喝到致癌剂量。59款咖啡全部检查出致癌物！涉及瑞幸、星巴克等_样品_检测_含量",
        "url": "https://www.zhihu.com/question/633873024"
    },
    {
        "title": "经典电影中有哪些不为人知的幕后花絮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35542204"
    },
    {
        "title": "萧峰算不算武学奇才?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/398138284"
    },
    {
        "title": "如何评价何恺明的最新工作RCG？",
        "excerpt": "Self-conditioned Image Generation via Generating Representations Self-conditioned Image Generation via Generating Representations This paper presentsRepresentation-Conditioned imageGeneration (RCG), a simple yet effective image generation framework which sets a new benchmark in class-unconditional image generation. RCG does not condition on any human annotations. Instead, it conditions on a self-supervised representation distribution which is mapped from the image distribution using a pre-trained encoder. During generation, RCG samples from such representation distribution using a representation diffusion model (RDM), and employs a pixel generator to craft image pixels conditioned on the sampled representation. Such a design provides substantial guidance during the generative process, resulting in high-quality image generation.",
        "url": "https://www.zhihu.com/question/633877835"
    },
    {
        "title": "为什么面包店总有一种非常吸引人的香气，但是进去后却发现：没有任何一种面包是那种味道的？",
        "excerpt": "为什么面包店总有一种非常吸引人的香气但是进去却发现 没有一种面包是那种味道的？",
        "url": "https://www.zhihu.com/question/50090053"
    },
    {
        "title": "如何评价张家辉、陈伟霆主演的电影《爆裂点》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563180968"
    },
    {
        "title": "这一年你，你对自己满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634141951"
    },
    {
        "title": "如何评价《新闻女王》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633944513"
    },
    {
        "title": "比亚迪回应「买船出海」传闻「首批期租滚装船明年交付，公司确实在买船」，如何看待此事？哪些信息可关注？",
        "excerpt": "12月8日，针对近期行业传闻比亚迪“买船出海”一事，比亚迪方面今日回应称，“公司期租用了两艘来自山东烟台的滚装运输船，交付时间为明年”，并确认公司“确实在买船”。近日有消息称，比亚迪汽车滚装运输船EXPLORER 1 号在山东烟台成功完成为期7天的首次试航。另据广船国际，其承接比亚迪的7000车双燃料汽车运输船（PCTC）项目1号船已在广州南沙开工，该项目共计划建造2艘船。独家｜比亚迪：首批期租滚装船明年交付 公司“确实在买船”",
        "url": "https://www.zhihu.com/question/633910543"
    },
    {
        "title": "青岛大学值不值得去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344284973"
    },
    {
        "title": "奔波儿灞​和霸波尔奔这两兄弟能打得过山村老尸​吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630023569"
    },
    {
        "title": "再过2年，当00后也过了25岁，他们会怀念什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633781993"
    },
    {
        "title": "如何评价游戏行业 2023 年的发展？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/633379332"
    },
    {
        "title": "儿童支原体肺炎高发，如何做好科学防治与家庭预防？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629458424"
    },
    {
        "title": "2023 年你是否掌握了一项新的运动技能，有哪些瞬间值得回忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633293001"
    },
    {
        "title": "文笔挑战，“一曲红尘相思意”，_____________你会怎么接下一句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633905043"
    },
    {
        "title": "征联：刘伯温酒善长饮，求下联？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633859428"
    },
    {
        "title": "福建省消委会检测 59 款现售咖啡，均发现低含量 2A 类致癌物，样品涉瑞幸、星巴克，如何看待此事?",
        "excerpt": "日前 福建省消保委 对福州市20家咖啡销售单位的 59款现制现售咖啡开展比较试验 均检测出低含量的 2A类致癌物 样品涉瑞幸、星巴克 …涉及59款咖啡，消保委最新发布",
        "url": "https://www.zhihu.com/question/633873024"
    },
    {
        "title": "肌肉是越硬越好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633686899"
    },
    {
        "title": "智能门锁突然没电了怎么办？哪款智能门锁的电池续航长，华为智能门锁值得入吗？",
        "excerpt": "之前家里门锁经常突然就没电了，想换一款续航强的，了解到华为自研智能门锁的续航在 8-15 个月左右，但有 4 款产品：华为智能门锁 Pro、华为智能门锁、华为智能门锁 SE 猫眼版、华为智能门锁 SE，具体区别是什么？推荐哪一款？",
        "url": "https://www.zhihu.com/question/634033601"
    },
    {
        "title": "公务员能读全日制研究生吗?",
        "excerpt": "请问大家，公务员可以读全日制研究生吗？我们县里出了一个政策，可以脱产读全日制研，但是不办理提档，这样学校会让读全日制研究生吗？",
        "url": "https://www.zhihu.com/question/628721478"
    },
    {
        "title": "TES 官宣上单选手 369 回归队伍，如何评价这一转会操作？",
        "excerpt": "【滔搏电子竞技俱乐部公告】 经双方愉快沟通，我们很高兴地向大家宣布，上单选手白家浩（ID:369）即日起加入滔搏电子竞技俱乐部英雄联盟分部，与我们再度携手，开启全新征程。 少年见山志登高，佩三尺剑，扫六合，上九霄！在风云莫测的战场里，在瞬息万变的峡谷中，你是力克千钧拳拳到肉的铁血战士，亦是无畏冲刺统治战场的辟路先锋。1120天勤勉同行，724天分开成长，当熟悉的剑锋再次合璧一处，最沸腾最热血的拼搏新篇就此郑重开启。",
        "url": "https://www.zhihu.com/question/633897101"
    },
    {
        "title": "我国 11 月 CPI 同比下降 0.5%，PPI 同比下降 3.0%，如何解读？哪些信息值得关注？",
        "excerpt": "据国家统计局发布数据显示，2023年11月份，全国居民消费价格同比下降0.5%。其中，城市下降0.4%，农村下降0.8%；食品价格下降4.2%，非食品价格上涨0.4%；消费品价格下降1.4%，服务价格上涨1.0%。1­­—11月平均，全国居民消费价格比上年同期上涨0.3%。 11月份，全国居民消费价格环比下降0.5%。其中，城市下降0.5%，农村下降0.4%；食品价格下降0.9%，非食品价格下降0.4%；消费品价格下降0.5%，服务价格下降0.4%。 2023年11月份居民消费价格同比下降0.5% 环比下降0.5% 2023年11月份，全国工业生产者出厂价格同比下降3.0%，环比下降0.3%；工业生产者购进价格同比下降4.0%，环比下降0.3%。1—11月平均，工业生产者出厂价格比上年同期下降3.1%，工业生产者购进价格下降3.6%。 2023年11月份工业生产者出厂价格同比下降3.0% 环比下降0.3%",
        "url": "https://www.zhihu.com/question/634039649"
    },
    {
        "title": "如何评价《原神》4.3版本前瞻直播「蔷薇与铳枪」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/633960431"
    }
]