[
    {
        "title": "长城汽车将举行懂车帝冬测标准质疑沟通会，议题包括「新能源冬测的科学公正标准」等，哪些信息值得关注？",
        "excerpt": "12月11日，长城汽车官博宣布，将于12月14日15时在北京举行懂车帝冬测标准质疑沟通会。 长城汽车：将于12月14日举行懂车帝冬测标准质疑沟通会|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634279493"
    },
    {
        "title": "西方为什么重视程序正义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374398769"
    },
    {
        "title": "航母一定要有机库么？",
        "excerpt": "既然航母战斗的时候就是全甲板放飞。飞机都在甲板上。如果中国的航母暂时没有全球部署需求的情况下，特别是急需短期增加航母数量。 修建一种吨位小一些但是甲板面积甚至更大的无机库航母是不是是个可以考虑的选择呢？ 没有机库高度可以降低重心，甲板也更稳定。而且没有机库就没有升降机。战机维护可以通过和有机库的航母，陆地，岛上基地配合使用部分解决。",
        "url": "https://www.zhihu.com/question/633596939"
    },
    {
        "title": "最强新冠变异株 JN.1 来袭，全球 12 国快速蔓延，该变异株有何特点？是否会加重健康风险？",
        "excerpt": "近期，一种名为JN.1的新冠变异株正在全球快速蔓延，并已在12个国家被发现。据英国和美国卫生机构声称，该变异株是当前已知的增长最快的新冠变异株，预计可能引发新一轮新冠感染浪潮。 传播最快新冠变异株来袭 当地时间12月8日，美国疾病控制与预防中心（CDC）官网首次将JN.1单独纳入新冠临近预报 (SARS-COV-2Nowcast)，称JN.1是当前美国增长最快的新冠变异株。 CDC数据显示，截至2023年12月8日，JN.1占美国当前流行变异株的15-29%。CDC声称，其“最佳预估”表明，JN.1可能约占当前流行变异株的21%。“最佳预估”是指在缺乏确切数据或信息的情况下，根据现有的信息和专业知识给出的最可靠估计值。 英国健康安全局（UKHSA）也声称，JN.1是英国增长最快的新冠变异率，其每周增长率预计为84.2%，传播速度远远超过其他已知变异株。英国健康安全局主管警告称，该变异株将在未来几周内继续传播。 世界卫生组织(WHO)目前正在监测该变异株，但尚未将其指定为关注的变异株（VOC）。 JN.1是什么来头？ JN.1属于奥密克戎（Omicron）系的亚变体，今年8月在卢森堡首次被发现。此后，它在包括英国、美国在内的12个国家被发现。该变异株今年9月份在美国首次检测到，在今年10月在英国被首次检测到。 JN.1被认为属于奥密克戎亚变体BA.2.86的后代谱系 。而BA.2.86本身传染性极强，此前已经引起多国科学家们警告。 据CDC声称，JN.1和BA.2.86密切相关，两者之间的刺突蛋白只有一个变化。 自今年8月以来，科学家一直在密切追踪BA.2.86的情况。科学家指出，与之前变异株不同的是，BA.2.86的突变数量创造了纪录。与2022年初占主导地位的奥密克戎BA.2相比，BA.2.86发生超过30处变异，这意味着它可能更容易地逃避目前的疫苗和抗体防护，即将推出的加强针可能对其防护能力也有限。 “JN.1是Pirola（即BA.2.86）的孩子最强新冠变异株来袭！全球12国快速蔓延 或引发新一轮新冠浪潮",
        "url": "https://www.zhihu.com/question/634455228"
    },
    {
        "title": "梅西为什么没有达到马拉多纳的高度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/504482223"
    },
    {
        "title": "如何看待【小米公司发言人喊话余承东：请勿再抹黑同行】？",
        "excerpt": "12月12日，小米公司发言人微博称：“近日，余承东先生无端针对我公司龙骨转轴技术发布不实言论，与事实严重不符。我们请余承东先生遵循‘科学与严谨’的基本规则，请勿再抹黑同行、误导公众。”对此，你怎么看？ 据了解，余承东此前在微博发文称，作为折叠机时代的领导者，华为一直在突破关键技术，引领业界创新。铰链是折叠屏手机设计中最核心的零部件之一，双旋水滴铰链通过多维相控联动机制，不仅实现了折叠后的缝隙最小，还保证了展开后的屏幕折痕最浅。不仅如此，还首次加入了航空级别的超强钢材质和碳纤维复合材料，让手机重量更轻、更耐用。 你怎么看？",
        "url": "https://www.zhihu.com/question/634462923"
    },
    {
        "title": "为什么公司裁员裁的都是勤勤恳恳的人？",
        "excerpt": "算了算，工作快7个年头了吧，经历过3，4家公司，总发现每次裁员的时候裁掉都是那些整天忙成狗，勤勤恳恳完成自己工作的人。但是那些偷奸耍滑的人，总能得到大佬的赏识，或者庇护，要能力没能力，能人缘没有人缘？真的搞不懂？难道真的是老实人就活该被欺负吗？",
        "url": "https://www.zhihu.com/question/634228736"
    },
    {
        "title": "搞电机控制的小公司能去吗?",
        "excerpt": "24硕士毕业，想搞电机控制方向",
        "url": "https://www.zhihu.com/question/628814523"
    },
    {
        "title": "河南彩民花 100 块买彩票中 8662 万捐 5300 万，「钱太多，在当地花不完」，如何看待此事?",
        "excerpt": "每经编辑：李泽东 据河南广播电视台民生频道《大参考》，12月11日，河南濮阳彩民郭先生中奖8662万一个月后来到郑州领奖，现场向河南体育发展基金会捐款5300万！ 这位中奖的郭先生称自己当时是路过彩票站，就花了100元机选了5注10倍的超级大乐透，没想到竟然中了8600万。 郭先生称觉得钱太多，在当地也花不完，不会因为中奖就躺平，称“还得靠干，必须干！”接下来将会买商铺和学区房继续努力奋斗。 据中国体彩官网，超级大乐透是体彩明星游戏，基本投注是指从前区号码中任选五个号码，并从后区号码中任选两个号码的组合进行投注。 其中，前区号码由01-35共三十五个号码组成，后区号码由01-12共十二个号码组成。每注基本投注金额人民币2元。追加投注是超级大乐透独有的投注方式，投注时每注多加1元，如果中得一、二等奖，将多得80%的奖金。 超级大乐透共设九个奖级，一、二等奖为浮动奖，三、四、五、六、七、八、九等奖为固定奖。各奖级和奖金规定如下： 一等奖：当奖池资金低于1亿元时，奖金总额为当期奖金额减去固定奖总额后的78%与奖池中累积的奖金之和，单注奖金按注均分，单注最高限额封顶500万元。当奖池资金高于1亿元(含)且低于8亿元时，奖金总额包括两部分，第一部分为当期奖金额减去固定奖总额后的58%与奖池中累积的奖金之和，单注奖金按注均分，单注最高限额封顶500万元；第二部分为当期奖金额减去固定奖总额后的20%，单注奖金按注均分，单注最高限额封顶500万元。当奖池资金高于8亿元（含）时，奖金总额包括两部分，第一部分为当期奖金额减去固定奖总额后的28%与奖池中累积的奖金之和，单注奖金按注均分，单注最高限额封顶500万元；第二部分为当期奖金额减去固定奖总额后的50%，单注奖金按注均分，单注最高限额封顶500万元。 二等奖：奖金总额为当期奖金额减去固定奖总额后的22%，单注奖金按注均分，单注最高限额封顶500万元。 三等奖：单注奖金固定为10000元。 四等奖：单注奖金固定为3000元。 五等奖：单注奖金固定为300元。 六等奖：单注奖金固定为200元。 七等奖：单注奖金固定为100元。 八等奖：单注奖金固定为15元。 九等奖：单注奖金固定为5元。 每日经济新闻综合《大参考》、中国体育彩票官网 每日经济新闻河南彩民花100块买彩票，中8662万捐5300万！现场领奖：钱太多，在当地花不完…_奖金_大乐透_总额",
        "url": "https://www.zhihu.com/question/634286850"
    },
    {
        "title": "小学需要培养孩子的哪些学习习惯?",
        "excerpt": "看了这么多上小学最重要的是培养孩子的学习习惯，但是都是泛泛之谈，培养哪些学习习惯，如何培养？向大神学习。",
        "url": "https://www.zhihu.com/question/604716287"
    },
    {
        "title": "可以留下你摘抄最喜欢的短句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634282856"
    },
    {
        "title": "不少数据展示参与马拉松赛是中年人的狂欢，你身边跑步的人是这样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630059648"
    },
    {
        "title": "如果武松喝的“三碗不过岗”是茅台，上山的后续会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626747034"
    },
    {
        "title": "冬季开车你遇到过哪些问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632806129"
    },
    {
        "title": "为什么 IT 项目总会出现延期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633155648"
    },
    {
        "title": "「在线诊疗」是一种便利，还是一种误导？",
        "excerpt": "《职场诳人》第六集「请把『宝贝』放心交给我」儿科医生 vs 宠物医生热播中。你是否遇到过这种情况：自己身体不舒服，上网一搜，在线诊疗告诉你是「绝症」。于是，你在某年某月某日在网络确诊「绝症 」… 近年来，网络在线诊疗规模越来越大，其便利性吸引了很多年轻人使用。但线上诊疗并不精确，甚至有可能会耽误治疗。目前的线上诊疗规范吗？这对我们是一种便利还是误导？职场诳人 EP06：请把「宝贝」放心交给我｜ 宠物医生 VS 儿科医生",
        "url": "https://www.zhihu.com/question/633740643"
    },
    {
        "title": "为啥美国卖的好的骨传导耳机都是中国品牌？如何看待韶音运动耳机在全球销量领先，哪些信息值得关注？",
        "excerpt": "沙利文报告全球运动耳机市场最新排序，Shokz韶音位居前列",
        "url": "https://www.zhihu.com/question/634284055"
    },
    {
        "title": "23-24 赛季英超热刺 4:1 纽卡斯尔，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634226644"
    },
    {
        "title": "为什么学霸可以做到，一连学了好几本书，还能记住，是怎么做到的，还是说他们经常复习，学习过程是怎样的？",
        "excerpt": "我就很容易在学完一本书的一段时间后忘记，但我确定我在学习这本书的那段时间是会的，但是遗忘的时间总是那么的快，如果可以，还请知乎的朋友们不吝赐教。",
        "url": "https://www.zhihu.com/question/633878547"
    },
    {
        "title": "以前的铁道部算是一个超级大部门吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634163350"
    },
    {
        "title": "进健身房健身前需要自己独自练一段时间吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633139153"
    },
    {
        "title": "可以分享一张你相册中的大海吗？",
        "excerpt": "很想看海但是一直没有机会，能看看你手机里的大海吗？",
        "url": "https://www.zhihu.com/question/628184275"
    },
    {
        "title": "如何评价 2024 江苏省考题目难度？你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634192903"
    },
    {
        "title": "不爱社交的i人真的适合走律师这条路吗？",
        "excerpt": "在律师这一行业兢兢战战快一年，好不容易准备实习转执业，但又开始陷入的挣扎，不爱社交，又挺自闭，还适合在这条路上继续创吗",
        "url": "https://www.zhihu.com/question/626321024"
    },
    {
        "title": "如何评价Theshy深夜发文表示「春季赛休息一下，努力在夏季赛以一个崭新的面貌和大家见面」？",
        "excerpt": "2022和2023这两年，与WBG一起同行的时光我很幸福，并且真心地感谢WBG。我本想在这次世界赛，和队友们一起取得更好的成绩，但是成绩没有那么理想。我觉得是自己发挥得不够好，心怀歉疚。所以我想休息一下，利用这次休息时间，调整好自己的身心状态。如果有机会的话，会努力在夏季赛以一个崭新的面貌和大家见面。真心地感谢微博所有的工作人员，队友们，以及教练们。也非常感谢一直以来支持我的粉丝们，最后，希望大家能度过健康且有意义的每一天~♡",
        "url": "https://www.zhihu.com/question/634397704"
    },
    {
        "title": "跑步的时候，你会更喜欢听谁的歌？",
        "excerpt": "交出你的歌单！",
        "url": "https://www.zhihu.com/question/633894043"
    },
    {
        "title": "如何看待WBG官宣the shy离队，the shy宣布春季赛休息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634407051"
    },
    {
        "title": "抑郁症患者到底能不能养宠物？会不会对猫很不公平？",
        "excerpt": "本人确诊抑郁一年半 养猫养了半年 家里两只猫确实是我生活中的唯一动力 但是偶尔小猫的叛逆也会让我很生气很emo 猫抓我的时候我甚至会气到跟它们对打 我不怕疼 但是当我得到的正反馈很少时我就会很难过很想死 我已经两年没买过新衣服 所有的钱都花在了猫身上 也没有正式工作 每天都想和猫腻在家里 在外人看来我这是颓废 在自己看来却是我独自的苟活 我知道这样不对 但是改正却很难 发布于 2023-11-06",
        "url": "https://www.zhihu.com/question/629257561"
    },
    {
        "title": "医院的特需部、国际部、VIP 部住院跟普通部有什么不同？这些特殊部和中国港澳台、国外医院又有什么区别？",
        "excerpt": "在很多一线城市的三甲大医院里，除了普通部以外，还有特需部、国际部、VIP 部。它们跟普通部有什么区别，适合什么人或者适合哪些情况下选择？除此之外，这些三甲医院的特需部、国际部、VIP 部又和私立医院，或者中国港澳台、国外的医院有什么区别呢？有没有经历过或者了解过的人来讲讲，面对不同疾病时如何选择，可以最大地兼顾就医体验、治疗效果和费用负担？",
        "url": "https://www.zhihu.com/question/633906635"
    },
    {
        "title": "情侣间的「信任感」是否可以「建立」？如何长久「建立」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633618083"
    },
    {
        "title": "李宁回应香港买楼引发股价大跌，在香港设立总部加速国际化，预计明年启动海外业务的拓展，哪些信息值得关注？",
        "excerpt": "对于今日李宁股价大跌，李宁相关负责人回应称，李宁公司的国际化战略布局正处于积极发展阶段。李宁在香港设立总部的决策，是该公司国际化进程中的一个重要里程碑，“实际上，从2022年香港门店开业以来，海外拓展已提上集团业务规划之中，我们预计2024年会启动李宁海外业务的拓展，并希望在海外通过品牌运营，建立海外消费者的品牌认知，建立海外品牌经营的模式，为未来更广阔的海外市场拓展打下基础，使之成为李宁集团的成长引擎之一。”（澎湃新闻）香港买楼引发股价大跌？李宁回应：在香港设立总部加速国际化，预计明年启动海外业务的拓展|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634318910"
    },
    {
        "title": "郑爽因合同纠纷被强制执行 9050 万，哪些信息值得关注？",
        "excerpt": "据企查查APP显示，近日，浙江海宁东开之星影视投资有限公司与郑爽服务合同纠纷的案件更新被执行人信息，郑爽被上海市松江区人民法院强制执行9050万元。 郑爽，被强执9050万！ | 每经网",
        "url": "https://www.zhihu.com/question/634486641"
    },
    {
        "title": "化学研究生可以把化学竞赛题做出来吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634193442"
    },
    {
        "title": "12 月 11 日创业板指 V 型反弹涨 1.25%，AI 应用方向多股涨停，如何看待今日行情？",
        "excerpt": "大盘全天探底回升V型反弹，创业板指领涨。盘面上，AI应用方向继续活跃，其中传媒股集体大涨，出版传媒、山东出版、龙版传媒、皖新传媒等近10股涨停。多模态概念股维持强势，因赛集团、中文在线涨超10%，云鼎科技、苏州科达涨停。MR概念股震荡走强，五方光电、亿道信息涨停。券商等金融股午后拉升带动指数反弹，浙商证券涨停。 下跌方面，锂矿股集体调整，吉翔股份跌超5%。总体上个股涨多跌少，全市场超3900只个股上涨。沪深两市今日成交额9115亿，较上个交易日缩量503亿。 板块方面，传媒、MR、多模态、煤炭等板块涨幅居前，锂矿、食品、白酒、黄金等板块跌幅居前。截至收盘，沪指涨0.74%，深成指涨0.82%，创业板指涨1.25%。北向资金全天净卖出32.59亿元，其中沪股通净卖出8.53亿元，深股通净卖出24.06亿元。",
        "url": "https://www.zhihu.com/question/634257948"
    },
    {
        "title": "刘备和公孙瓒是不是塑料兄弟及同窗好友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633674726"
    },
    {
        "title": "如何看待职场人做副业被排挤降薪，甚至无奈辞职？休息时间搞副业究竟可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472712"
    },
    {
        "title": "2023 年你的第一支空管口红是什么？还曾用空过哪些口红？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633904484"
    },
    {
        "title": "卢顿如果在中超什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633532465"
    },
    {
        "title": "乌媒「俄军在乌东每天战死 300-400 人，士兵惧怕长官胜过惧怕死亡」，哪些信息值得关注？",
        "excerpt": "据乌克兰国家通讯社（Ukrinform）12月8日报道，俄军在顿涅茨克东部的阿夫迪伊夫卡（Avdiivka）地区平均每天损失300至400名士兵，“他们的长官像对待牲畜一样对待他们”。 乌克兰军方一个战略小组的发言人奥列克桑德尔·什图蓬（Oleksandr Shtupun）在全国电视电话会议上发表了上述讲话。 他表示，“目前约俄军有4万人在阿夫迪伊夫卡地区活动，甚至更多一些。敌军正在遭受极其重大的损失：平均每天损失约300-400人。” 据发言人称，“敌军损失惨重，但仍在继续调集后备部队，即所谓的‘风暴Z’部队，以及新动员的、未经过严格训练的士兵。他们的长官像对待牲畜一样对待他们。据记录，他们有时甚至被丢在外面，没有食物和水，只能吃雪。有大量冻伤的记录。” 他补充说，“俄军士兵们似乎更惧怕他们的长官，而不是死亡。”乌媒：俄军在乌东每天战死300-400人 “惧怕长官胜过惧怕死亡”_敌人_士兵_部队",
        "url": "https://www.zhihu.com/question/634300870"
    },
    {
        "title": "如何通过运动提高基础代谢率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631342470"
    },
    {
        "title": "为什么曾经作为殖民地的城市消除殖民文化如此之难？",
        "excerpt": "世界上很多曾经作为殖民地的城市，即使在国家获得独立后多年，其城市文化和市民心理中的殖民化仍然显而易见。那么是什么因素导致了这些前殖民城市如此难以摆脱殖民文化？世界上有没有成功范例？他们是怎么做的？",
        "url": "https://www.zhihu.com/question/577098382"
    },
    {
        "title": "S-WORKS 和 SPECIALIZED 有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633414594"
    },
    {
        "title": "断发困扰、染烫漂后发丝干枯脆弱、普通洗护产品用完假滑仍打结，我的发质焦虑谁懂？",
        "excerpt": "头发染烫漂带来的光鲜是一时的，但后续面对的问题却是长期的，干枯、断发，普通洗护用品用完头发假滑，打结不减。丝滑如绸缎般的头发到底是谁在拥有？我的发质焦虑究竟该如何解决？",
        "url": "https://www.zhihu.com/question/634440524"
    },
    {
        "title": "有哪些值得推荐的《数学物理方法》（数学物理方程）教材或者参考书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/462563055"
    },
    {
        "title": "目前为止，你使用过最好的养生方式是什么，坚持了多长时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631297962"
    },
    {
        "title": "当教师到底是一种什么感觉？",
        "excerpt": "我是一个师范生，快毕业了，可是我对当老师没有很大的期望，但也没什么想做的工作。家长老是说教师有多好多好，可是我又没经历过什么都不知道",
        "url": "https://www.zhihu.com/question/324705910"
    },
    {
        "title": "初入职场，如何建立让别人觉得我「不好欺负」的人设？",
        "excerpt": "我刚毕业进入单位，总想着积极工作、与人为善，尽量和领导同事好好相处，不发生矛盾。别人找我帮忙，我都是从大局出发，不在乎多干点。结果，我发现大家都喜欢把事情安排给我做，我成了软柿子，谁都可以捏一下。请问我该如何改善这种局面，或者说让大家觉得我不好欺负？",
        "url": "https://www.zhihu.com/question/633309551"
    },
    {
        "title": "入职两天发现不适合想离职，需要向下家说明情况吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634248032"
    },
    {
        "title": "2023快结束了，你最期待哪个App的年度报告呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634257842"
    },
    {
        "title": "高端运动自行车为什么不给配脚踏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634060277"
    },
    {
        "title": "新能源汽车扎堆发布，有哪款车型给你留下深刻印象？",
        "excerpt": "新能源汽车上新的速度很快，近期很多车型集中发布，有人认为新能源车越来越同质化，千篇一律让人难以记忆，真的如此吗？你觉得有哪款让你印象深刻的纯电车型？",
        "url": "https://www.zhihu.com/question/634494414"
    },
    {
        "title": "养了宠物之后你在哪些方面有了明显的改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/338295270"
    },
    {
        "title": "年轻人把职业体验当人生体验，有人 12 年换 21 份工作，有人换多份工作后决定摆摊，如何看待此现象？",
        "excerpt": "28岁的牛娜娜前不久第20次裸辞，带着两只猫，搬进了成都一个农家小院，开启摆摊生活。 12年干了21份工作，34岁的刘智去年8月辞职，从事向往的自由职业，她说，“人生没有白走的路，每一步都算数。” 今年是33岁的罗鸥工作的第10年，从贸易、互联网、媒体到医疗，在不停换工作后，他下决心“深耕”现在的岗位。 当前不少青年把职业体验当作人生体验的组成部分，他们在寻找不同的事业发展方向，也在探寻不同的人生可能。不过，用人单位往往会重视求职者对企业的忠诚度、对行业的了解深度。 那些频繁跳槽的年轻人付出时间和试错成本后，职业竞争力提升了吗？他们会后悔吗？ 那些不停换工作的年轻人",
        "url": "https://www.zhihu.com/question/634450502"
    },
    {
        "title": "菲律宾船只擅闯仁爱礁邻近海域，外交部表示「已向菲方提出严正交涉」，释放了哪些信号？",
        "excerpt": "12月11日，外交部发言人毛宁主持例行记者会。有记者提问，12月10日，菲律宾派遣船只擅自闯入中国南沙群岛仁爱礁海域，企图向仁爱礁非法“坐滩”军舰运送建筑物资，被中方海警船拦阻。事发后，菲总统、菲国家安全委员会对中方攻击指责。中方对此有何评论？ 毛宁介绍，12月10日，菲律宾一艘运补船、一艘公务船和两艘海警船，未经中国政府允许，擅自闯入中国南沙群岛仁爱礁邻近海域，企图向仁爱礁非法“坐滩”的军舰运送建筑物资。期间，菲方船只不顾中国海警船警告，执意冲闯仁爱礁潟湖，并以危险方式冲撞现场的中国海警船。菲方上述举动严重侵犯中方主权，危害中方船只和人员安全。中国海警依据国内法和国际法，对菲方船只采取必要措施，操作专业、克制、合理、合法。中国外交部已就此向菲方提出严正交涉，表示强烈抗议。 毛宁强调，仁爱礁是中国南沙群岛的一部分，中国对包括仁爱礁在内的南沙群岛及其附近海域拥有无可争辩的主权，这是在长期历史进程中形成并确立的，符合包括联合国宪章在内的国际法。菲律宾依据非法无效的所谓南海仲裁案裁决，主张仁爱礁属于菲律宾的专属经济区和大陆架，否定中国对仁爱礁的领土主权，违反国际法原则，在法律上是站不住脚的。 毛宁指出，近期仁爱礁海域多次发生紧急事态，责任完全在菲方，根源在于菲方违背承诺，拒不拖走非法“坐滩”的军舰，并企图对其实施大规模加固，实现永久侵占。中方坚决反对菲方侵占仁爱礁的图谋，已经通过多个层次、多个渠道向菲方表明了中方的严正立场。我们要求菲方不得向非法“坐滩”的军舰运送用于大规模维修加固的建筑物资，并提出妥善管控仁爱礁局势的倡议。但是菲方无视中方的善意、诚意和克制，违背自身承诺，不断在仁爱礁海域侵权挑衅，制造事端，持续散布虚假信息，渲染炒作，严重违反国际法和南海各方行为宣言，严重侵犯中国的领土主权和海洋权益。 毛宁强调，中方再次敦促菲方停止海上侵权挑衅，停止对中方的无端攻击抹黑，不要采取破坏南海和平稳定的行为。中方将继续按照国内法和国际法，采取必要措施，坚决应对任何侵权挑衅行径，坚定维护自身的领土主权和海洋权益。菲律宾船只擅闯仁爱礁邻近海域，外交部：已向菲方提出严正交涉_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634312519"
    },
    {
        "title": "该如何区分「职场PUA」和「领导真心为我好」？",
        "excerpt": "假设你上个月有 4 次迟到，领导得知此事后把你叫到办公室，并说出了以下两句话： 1、小李啊，人事部反馈你上个月有 4 次迟到。根据我们公司的员工手册来看是不允许的，你觉得这个月，该怎么改善呢？ 2、小李啊，人事部反馈你上个月有 4 次迟到。你在 2 周前的XX项目中也拖延了进度，你为什么事事都拖延，并全搞砸了呢？ 你能猜得到，哪句话是在PUA你吗？",
        "url": "https://www.zhihu.com/question/633860924"
    },
    {
        "title": "司马懿为什么能通过诸葛亮饭量确定其命不久矣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/312876391"
    },
    {
        "title": "暴风雪天气下，居民如果要准备一个应急包，可以放哪些东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634284632"
    },
    {
        "title": "最新研究发现生两个孩子最有利于长寿，生育孩子越少或越多都会缩短寿命，哪些信息值得关注？",
        "excerpt": "据科技日报12月12日消息，美国密歇根大学领导的一项研究，对超过276000人的遗传和健康信息进行了回顾，为一项有数十年历史的进化理论——威廉姆斯假说提供了有力支持。研究成果发表在最新一期《科学进展》杂志上。 新研究发现，繁殖和寿命在基因上呈强烈负相关，这意味着促进繁殖的基因突变往往会缩短寿命。 此外，根据该研究，与携带导致其生育率相对较低的突变的个体相比，携带导致其生育率相对较高的突变的个体，活到76岁的可能性更低。 不过，研究人员警告说，繁殖和寿命同时受到基因和环境的影响。与环境因素（包括避孕和堕胎对生殖的影响以及医学进步对寿命的影响）相比，研究中讨论的遗传因素发挥的作用相对较小。 研究结果为威廉姆斯的假设提供了强有力的支持，即衰老是自然选择的副产品。自然选择很少“关心”人类在繁殖完成后能活多久，而人类的健康状况很大程度上是在繁殖结束时决定的。 有趣的是，研究发现，当控制基因预测的繁殖数量和时间时，只生两个孩子有利于拥有最长的寿命。生育孩子越少或越多，都会缩短寿命。最新研究！生两个孩子最有利于长寿，生育孩子越少或越多都会缩短寿命 | 每经网",
        "url": "https://www.zhihu.com/question/634437818"
    },
    {
        "title": "宠物可以和自己共情吗?",
        "excerpt": "发现有时候自己心情不好的时候家里宝子也会跟着一起不开心，好像真的能感受一样，大家有这样的感受吗",
        "url": "https://www.zhihu.com/question/584395327"
    },
    {
        "title": "吉利、问界等多车企质疑懂车帝冬测，懂车帝回应「符合用户冬季用车场景，不存在区别对待」，测试结果可信吗？",
        "excerpt": "懂车帝回应称，本次测试为-20℃以下极寒天气的满载续航测试，不存在区别对待。 近日，懂车帝发布《2023懂车帝冬测》，测试了严寒情况下的混动车型纯电续航达成率，约20个车型参加测试。其中，比亚迪仰望以85.08%的续航达成率排名第一，问界M7增程版以31.6%的续航达成率排名倒数第一。 这场冬测引起多家车企质疑。“长城硬刚懂车帝”“余承东怒怼懂车帝”“多家车企质疑懂车帝冬测”“懂车帝回应冬测标准”等多个词条登上微博热搜。吉利、问界等多家车企质疑懂车帝冬测，懂车帝回应",
        "url": "https://www.zhihu.com/question/634459503"
    },
    {
        "title": "为什么相机还在使用可拆卸电池，手机电池早已是不可拆卸设计？",
        "excerpt": "手机以前是可拆卸式电池设计，但现在清一色的不可拆卸电池。相机为什么直到今天自然是拆卸式电池设计？",
        "url": "https://www.zhihu.com/question/633201206"
    },
    {
        "title": "正在读研究生的你，快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633719366"
    },
    {
        "title": "多地酒店资产易主，煤老板「围猎」房地产，分析人士称「他们或是中国最后一批煤老板了」，如何看待这一现象？",
        "excerpt": "煤老板——这是一个标签性很强、却格外低调的群体，经济观察报前后联系了多位煤老板进行采访，对方均婉拒。某种程度而言，他们更愿意“闷声发财”，而不愿“抛头露面”。 一位长期观察煤炭产业资本的业内人士告诉经济观察报，煤老板本来是诸多行业中的一员，但由于历史上煤老板各种行为争议较大，而且煤炭本身又是暴利行业，“很多人都出过事，没出事的一般都不愿被人关注，无论盯上你的人，还是盯上你的钱，基本都没有好事”。煤老板归来 “围猎”房地产 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/634317220"
    },
    {
        "title": "现在有一份稳定的工作，但是通勤距离太远，每天上班的路费都赶上半天的工资了，我还有必要坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633619758"
    },
    {
        "title": "小学几年级能看出孩子成绩好坏?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/558241273"
    },
    {
        "title": "日系车会不会慢慢被国产车挤出中国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633140043"
    },
    {
        "title": "为什么医学标志是“蛇杖”而不是“悬壶”？",
        "excerpt": "“悬壶济世”不是挺好的吗？",
        "url": "https://www.zhihu.com/question/473263689"
    },
    {
        "title": "小米称余承东无端针对公司「龙骨转轴」技术发布不实言论，与事实严重不符，哪些信息值得关注？",
        "excerpt": "“小米公司发言人”官方微博今日发文称，近日，余承东先生无端针对我司龙骨转轴技术发布不实言论，与事实严重不符。我们请余承东先生遵循“科学与严谨”的基本规则，请勿再抹黑同行、误导公众。小米：余承东无端针对公司“龙骨转轴”技术发布不实言论，与事实严重不符|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/634459831"
    },
    {
        "title": "什么东西你可以接受二手的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385369212"
    },
    {
        "title": "为什么古代没有人想到把饮用水当成商品卖？",
        "excerpt": "电视剧表现我国古代生活，动辄有大旱时节，人们没水喝，要死要活的。每当看到这里我都会摇头苦笑，要是有人把饮用水当做商品卖，干旱没水喝时直接去买水不就行了？为什么中华上下五千年没有一个人发现饮用水的商品价值？",
        "url": "https://www.zhihu.com/question/633839825"
    },
    {
        "title": "如何看待阅文集团宣布将收购腾讯动漫相关资产？",
        "excerpt": "12月11日，阅文集团宣布将收购腾讯动漫相关资产，其中包括腾讯动漫APP平台、其作品知识产权与相关权利、以及动画和影视项目等，总对价为人民币6亿元现金。阅文集团拟以6亿元收购腾讯动漫相关业务及IP资产",
        "url": "https://www.zhihu.com/question/634392804"
    },
    {
        "title": "暴雪天气会增加呼吸道疾病感染几率吗，该如何预防？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634284620"
    },
    {
        "title": "暴雪天气，上下班路上如受伤，是否算工伤？如何维护自身权益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634307857"
    },
    {
        "title": "明末时期为什么明军死活打不过李自成的农民军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/270151632"
    },
    {
        "title": "因频繁洗手，瑞幸门店员工出现「烂手」情况，为何会出现这状况？如何解决该问题？手部受伤算工伤吗？",
        "excerpt": "瑞幸咖啡要求门店员工必须经常洗手，如果按工作8小时算，一名员工至少洗8次手，清洗抹布22次，触碰消毒水22次。而在频繁洗手和接触消毒水之后，部分瑞幸门店员工手部皮肤变得粗糙，甚至出现皲裂、褪皮等现象。为了应对检查和减少手部受伤，瑞幸门店一些员工会假装洗手。 12月11日，多位一线瑞幸员工向南都湾财社记者证实，瑞幸员工经常需要洗手的要求属实，一些员工确实出现手部皲裂的问题。同一时间，针对此事，南都湾财社记者向瑞幸总部了解情况，截至发稿，尚未收到回复。 因为频繁洗手 瑞幸门店员工出现“烂手” 今年10月，东方网·纵相新闻的记者以员工的身份卧底了上海一家瑞幸咖啡店，据其了解，瑞幸的门店员工每个整点必须洗手，摸过头发、围裙要洗手，双手至少揉搓20秒，关水龙头要隔着擦手纸。 除此之外，瑞幸员工还必须每30分钟更换用于清洁食品接触面的消毒抹布，更换抹布时则会接触到消毒水。按工作8小时一个班计算，一名员工每个班至少洗8次手，清洗抹布22次，触碰消毒水22次。而在闭店之后，员工还要用清洁剂清洗奶缸、剪刀、冰勺、量杯、茶夹、咖啡机奶仓等。 卧底的记者在瑞幸门店工作两天后，双手十指干燥紧绷，右手的食指粗糙得像树皮，又干又裂，一道道“口子”密密麻麻，像纵横交错的沟槽。 尽管在工作时可以佩戴PVC手套或一次性透明手套，不过该卧底记者发现，除了手上有伤口按规定必须戴手套外，在实际工作中，很少瑞幸员工一直戴手套工作，究其原因，主要是手套易湿、不便工作，容易降低工作效率，从而影响绩效。 咖啡师烂手之痛冲上热搜！瑞幸被曝门店员工假装洗手应对检查_腾讯新闻",
        "url": "https://www.zhihu.com/question/634442789"
    },
    {
        "title": "蜀国灭亡后，张飞一家无人敢动，为什么关羽满门被杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499750018"
    },
    {
        "title": "你认可「全民考研时代早点结束是好事」「未来国内读研回报率一定会下降」的观点吗？",
        "excerpt": "【睡前消息681】考公平行志愿 考研人数下降https://b23.tv/cRfjpnC 视频中称「全民考研时代早点结束是好事」「未来国内读研回报率一定会下降」。 观点部分从视频5:59处开始。",
        "url": "https://www.zhihu.com/question/634164330"
    },
    {
        "title": "《DOTA2》XG 战队官宣 Ame 加盟，对此你有什么想说的？",
        "excerpt": "DOTA2俱乐部XG官宣，前LGD一号位Ame正式转会加入！ 经过多方友好协商，在完全尊重选手本人意愿的前提下，即日起@LGD电子竞技俱乐部 王淳煜（ID：Ame）转会至XtremeGaming电子竞技俱乐部 。 王淳煜选手自2015 年踏入Dota2职业赛场以来，曾获得MDL国际精英邀请赛、2018震中杯、MDL长沙Major、基辅Major等冠军。他多次征战TI，并在TI8和TI10获得亚军的好成绩。今年，王淳煜选手更是代表国家出战，荣获杭州第19届亚运会电子竞技刀塔的金牌。这卓越的成绩离不开他惊人的天赋及辛勤的付出，这一路的征程也让我们一步步地了解、熟悉了这个赛场上英勇的战士，生活中安静的大男孩。 他是萧瑟，是阿么，是二次元重度爱好者，是太仓“消防员”，是队友心中的定海神针，也是队伍逆境翻盘的底气来源。他的世界不是只有Dota，但Dota的世界里不能没有他。 欢迎王淳煜选手在历经坎坷重返Dota2的战场，期待你的加入能够让队伍焕发出新的活力，Jiayou a chunyu！",
        "url": "https://www.zhihu.com/question/634372491"
    },
    {
        "title": "请问供应链岗位是做什么的？",
        "excerpt": "求职时看到很多企业招聘供应链管理，请问这个岗位日常工作是什么呢？比较看重哪些素质？职业发展如何？国企外企的供应链发展区别大吗？",
        "url": "https://www.zhihu.com/question/50835404"
    },
    {
        "title": "57/76毫米速射炮能否取代现有苏系步战车的100+30毫米联装主炮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634068453"
    },
    {
        "title": "武汉调整优化人口落户政策，购房落户不再限制面积与金额，该举措会在其他城市推行吗？会产生哪些影响？",
        "excerpt": "“湖北日报”微信公号 12月11日，武汉市公安局通报，为贯彻落实市委、市政府和上级公安机关增强发展内生动力、服务保障高质量发展决策部署，武汉市公安局调整四项户口迁移政策相关条件和办理规定，目前已正式实施。 据悉，此次优化人口落户政策的主要内容包括： （一）调整中心城区夫妻投靠及子女随迁落户条件。取消中心城区夫妻投靠落户的婚龄限制，在全市实行统一的夫妻投靠及子女随迁落户政策。已结婚登记的夫妻一方为本市户籍，在本市有合法稳定住所的，非本市户籍的另一方和符合随迁条件的子女，可申请落户。原“新城区、开发区夫妻投靠及子女随迁”和“中心城区夫妻投靠及子女随迁”两项业务合并调整为“夫妻投靠及子女随迁”业务。 （二）调整购房落户条件。取消原购房落户业务中“首次交易商品房”以及购房面积、金额等条件限制。非本市户籍人员在本市购买自有产权房屋，取得不动产权证书或房屋所有权证书、土地所有权证书，房屋证载用途为住宅（集体土地自建房除外），可申办落户。原“购买新城区商品房落户”和“购买中心城区商品房落户”两项业务合并调整为“自有产权住房落户”业务。 （三）调整新城区户籍人员迁入中心城区、开发区落户条件。取消新城区户籍人员迁入中心城区、开发区落户需在中心城区、开发区就业创业满1年的条件。新城区户籍人员在中心城区、开发区有自有产权房屋，取得不动产权证书或房屋所有权证书、土地所有权证书，房屋证载用途为住宅的，可申请落户。 （四）进一步优化积分入户政策。进一步调整完善积分入户办法，提高“居住年限”“缴纳社保”“合法稳定住所（含租赁）”分值权重，确保三项占比在50%以上，为普通劳动者落户武汉提供便利。 以上具体户口迁移事项的办理条件、需提供材料、办理流程和办理期限，按《武汉市户籍业务办理指南（新调整项目）》执行。积分入户业务按修订后《武汉市积分入户管理办法》执行。 武汉市公安局有关负责人介绍，此次调整完善有关户口迁移政策，有利于推进以人为核心的新型城镇化，推动有能力在城镇稳定就业和生活的农业转移人口举家进城落户，对服务保障民生、促进城乡融合、区域协调发展具有重要意义。 据了解，2023年8月3日，公安部发布《公安机关服务保障高质量发展若干措施》；12月1日，武汉市人民政府印发《关于增强发展内生动力推进经济恢复向好若干政策措施的通知》（武政规〔2023〕18号），其中推出了优化落户政策的具体措施。",
        "url": "https://www.zhihu.com/question/634314154"
    },
    {
        "title": "小米华为高成长挤压苹果份额，11 月小米以 18.3% 市场份额登国产品牌第一，哪些信息值得关注？",
        "excerpt": "某机构的最新数据显示，2023年11月中国市场智能手机新机激活量2871万台，同比增长12.7%。其中，苹果以21.1%的市场份额位列第一，小米以18.3%的份额排名第二，位列国产品牌第一。在4000元以上的高端市场，前三名品牌的市占总额近9成。其中，苹果以50.8%保持第一，华为22.3%排名第二，小米14.4%名列第三位。值得注意的是，小米与华为在高端市场的快速崛起，苹果在4000元以上市场的市占率罕见下滑。",
        "url": "https://www.zhihu.com/question/634271565"
    },
    {
        "title": "2024年的跨年文案你会发什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633830865"
    },
    {
        "title": "中国海警依法驱离日非法进入我钓鱼岛领海船只，有哪些信息值得关注？",
        "excerpt": "中国海警局新闻发言人甘羽表示，12月9日，日“鹤丸”号渔船和数艘巡视船非法进入我钓鱼岛领海，中国海警舰艇依法对其采取必要管控措施并警告驱离。 钓鱼岛及其附属岛屿是中国固有领土，中国海警舰艇依法在本国管辖海域开展海上维权执法活动，日方无权说三道四。我们敦促日方立即停止在该海域的一切违法活动，确保不再发生类似事件。中国海警依法驱离日非法进入我钓鱼岛领海船只",
        "url": "https://www.zhihu.com/question/634191620"
    },
    {
        "title": "以一元换取一个你的体内活细胞，你愿意换取多少钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634192218"
    },
    {
        "title": "有哪些人和事曾让你瞬间感受到运动的魅力，从而爱上一项运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632464153"
    },
    {
        "title": "李蓓再改论断看多 A 股，机会从 5 年一遇到 20 年遇，并愿意保持较高仓位，如何看待该观点？",
        "excerpt": "市场的拐点，究竟何时到来？ 半夏投资近日发布李蓓撰写的半夏宏观对冲11月月报似乎给出了答案。当中提到，“现在股市是20年一遇的机会，果断的提高仓位，并愿意承担一定的波动和回撤，愿意保持较高的股票仓位。” 同时李蓓表示，作为基金经理，她研究过美国、日本等主要国家过去几十年的经济周期和股市波动规律，“我的判断是：未来几年可能是我职业生涯中最好的一波中国股票市场的机会。” 类似论断其实并不陌生，李蓓曾在9月月报提到“中国股市或将迎来超越5年一遇级别的牛市”，也在此前接受访谈时表示，“未来五到十年是中国经济或是中国股市的白天”。从5年一遇再到20年一遇，李蓓再改论断看多A股，愿意保持较高仓位",
        "url": "https://www.zhihu.com/question/634385297"
    },
    {
        "title": "你身边热爱跑步的人都有哪些特征？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633414619"
    },
    {
        "title": "2024 年你希望自己的生活能有哪些新尝试？",
        "excerpt": "新年新气象，带来新动力，所以每到年初大家对于新一年的憧憬都是美好而积极的。在笔记本上写下今年的新目标，在地图里标记心仪的旅游地，在心里埋下一个个想要尝试新鲜事物的痕迹。对于 @中国移动 来说，2024 也是一个新的开始，也要迎接新的挑战，积极尝试新事物。在这里，希望大家一起留下你的目标与期待，畅想 2024 新生活。",
        "url": "https://www.zhihu.com/question/634274028"
    },
    {
        "title": "《鬼灭之刃》中音柱为什么敢自己一个柱去杀上弦？",
        "excerpt": "主角团也只是庚而已，而且一开始想带的是一个小女孩，这不是白给吗？",
        "url": "https://www.zhihu.com/question/433228260"
    },
    {
        "title": "如何理性看待部分外贸订单转移，国研中心赵福军称可产生贸易创造效应，倒逼形成新增长点，哪些信息值得关注？",
        "excerpt": "近日，海关总署公布最新外贸数据。据统计，今年前11个月，我国进出口总值37.96万亿元人民币，与去年同期（下同）持平。其中，出口21.6万亿元，增长0.3%；进口16.36万亿元，下降0.5%；贸易顺差5.24万亿元，扩大2.8%。 值得关注的是，自今年5月份以来，按人民币计价，我国单月出口同比增速在连续6个月负增长后，11月当月首次实现由负转正。数据显示，今年11月份，我国出口2.1万亿元，同比增长1.7%。 一方面，今年以来，主要受外需因素影响，我国外贸出口增速有所放缓；另一方面，随着国际分工发生调整，有企业反映，部分外贸订单出现向海外转移的现象。 如何看待某些行业外贸订单向海外市场转移？部分外贸订单转移和产能外迁又将给我国外贸带来哪些影响？ 围绕上述问题，《每日经济新闻》（以下简称NBD）记者专访了国务院发展研究中心对外经济研究部综合研究室主任、研究员赵福军。 如何理性看待部分外贸订单转移？国研中心赵福军：可产生贸易创造效应 倒逼形成新增长点",
        "url": "https://www.zhihu.com/question/634290039"
    },
    {
        "title": "12 月 11 日「周海媚」冲上热搜第一，网传其早年患上红斑狼疮，这是种什么病？从医学角度该如何解读？",
        "excerpt": "12月11日晚，“周海媚”突然冲上热搜第一，有网友爆料港星周海媚因疾病红斑狼疮离世。对此，记者电话联系了周海媚工作人员，对方听到来意就挂断了电话，另一位工作人员听到艺人名字后就以在应酬为由直接挂断了电话。 截至记者发稿，周海媚方并未正面回应此事。但最早爆料的网友，其微博已不见爆料图文。 据了解，周海媚早年间就被曝患有红斑狼疮，一直在与疾病抗争。红斑狼疮，对于很多人来说是一个比较陌生的疾病，并不清楚它是什么病，发病症状是怎样的。 周海媚“死讯”引爆热搜真伪不明，其早年患上红斑狼疮，女性发病率是男性的十倍_患者_系统性_疾病",
        "url": "https://www.zhihu.com/question/634393377"
    },
    {
        "title": "整天坐在办公室，该怎样减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630265055"
    },
    {
        "title": "如何才能找到自己如鱼得水的领域和天赋？",
        "excerpt": "大三，学的工科。一直在按部就班地投入学习，啃着那些艰深的专业书，很累，心累，很勉强，勉强的学，感不到丝毫愉悦。总是独处，没怎么交朋友。而且从不玩游戏，因为小时候一直被管着，没有习惯。除了每天听听音乐之外，活的就像个尸体。听说“天赋就是你在某个领域，做事无任何理由的做的比别人快、比别人好、悟的比别人透”，可是活至今日二十一年，我仍没有找到一件事情、一个领域，我比别人更擅长。我根本没有做过什么很有成就感或者令自己佩服的事情。比如学习方面，我的同学们好像总是能够轻易用更少的时间取得比我更好的结果，总感觉脑子不如人；在学乐器方面，更是被天赋神童碾压的体无完肤；在诸多方面被压一头之后，信心严重受挫，我只能把自己封闭起来，说话也少了。我一直在努力追赶，但说实话我很不开心，因为总是感觉很勉强，很憋屈，很难受，很压抑，很挫败。越是不如人，越是想要追赶，因为不擅长，所以追赶的过程很累，结果又不好，最后又是被压一头，陷入负面情绪循环。我好像对生活中许多事情都失去了乐趣了，对方向很迷茫，我压根不知道自己到底擅长什么，搞不懂自己的强处在哪里。我究竟应该怎样做才能找到我的天赋所在啊？我真的好渴望，好想体验一下那种如鱼得水，游刃有余，自由遨游，肆意流淌的感觉。我相信每个人都有这么一个天赋点等着被发掘，怎样才能找到呢？",
        "url": "https://www.zhihu.com/question/631695076"
    },
    {
        "title": "暴风雪天气准备自驾出行，车辆需要做哪些准备？如果要储备一个出行应急包，可以加入哪些东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634284591"
    },
    {
        "title": "米莱就任阿根廷总统，称阿根廷只能实施「休克疗法」缓解危机，内阁 18 个部被砍一半，如何评价这些政策？",
        "excerpt": "【文/观察者网 熊超然】当地时间12月10日，有着“阿根廷特朗普”之称的极右翼政客哈维尔·米莱（Javier Milei）在首都布宜诺斯艾利斯宣誓就职，正式就任阿根廷新任总统，开启其为期4年的总统任期。同日，阿根廷新一届政府也正式就职。 当天晚间，阿根廷总统办公室在X平台（原推特平台）上发布了一张米莱的工作照，并配文写道：“阿根廷共和国总统哈维尔·米莱签署总统令，该法令将现有部门的数量减少至9个。”这也意味着，米莱上任伊始，已“大刀阔斧般”地兑现其竞选承诺，将阿根廷政府中原先的18个部门砍掉了一半。 阿根廷总统办公室X平台账号发文截图 英国《金融时报》报道称，米莱已于12月10日下午签署一项法令，将阿根廷政府重组为9个部门，该法令将在当地时间12月11日上午正式发布后生效。 米莱所领导的新一届阿根廷政府，共包括1名内阁首席部长和9名部长。其中，尼古拉斯·波塞出任内阁首席部长，路易斯·卡普托和迪亚娜·蒙迪诺分别出任经济部长和外交部长。参加今年大选的中右翼选举联盟“合力变革”联盟总统候选人帕特丽夏·布利里奇和副总统候选人路易斯·彼得里分别出任安全部长和国防部长。 现存9个部分别是经济部、安全部、国防部、内政部、外交部、司法部、公共工程部、卫生部以及新成立的人力资本部。人力资本部由原来的劳工部、教育部、社会发展部等合并而来。原本米莱打算将卫生部也裁撤掉一起合并，但最后改了主意。 此前在竞选期间，米莱就曾“语出惊人”，提出多项“令人大为吃惊”的政策方案，他当时承诺将中央政府部门从18个大幅砍到8个，而如今砍至9个，算是上任首日就已兑现了这一竞选承诺。此外，他还承诺将采用所谓的“经济休克疗法”，主张“烧掉”管理不善的央行，废除比索，全面转向“美元化”，大幅削减开支，允许公开携带枪支、合法化器官买卖并限制堕胎等。 竞选期间，一段米莱主张大砍政府部门的视频画面 12月10日上午，米莱在阿根廷国会大厦向宪法宣誓，并从前任总统费尔南德斯手中接过总统绶带和手杖，正式开启为期4年的总统任期。米莱随后向聚集在国会大厦外的支持者发表讲话，承诺将推动“变革”和“重建国家”。 当地时间12月10日，米莱从费尔南德斯手中接过总统手杖 图源：视觉中国",
        "url": "https://www.zhihu.com/question/634266661"
    },
    {
        "title": "子夜寒风起，＿＿＿＿＿。你要如何接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634258295"
    },
    {
        "title": "为什么镶嵌珠宝的首饰不能用足金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628616035"
    },
    {
        "title": "比特币突发跳水，日内大跌 4.44%，今年累计涨幅已超过 145%，比特币未来走势如何？",
        "excerpt": "北京时间12月11日上午，据Bitstamp报价显示，比特币盘中跳水，日内跌4.44%，盘中一度逼近40500美元，较日内高点跌逾3000美元，现报41807美元/枚。 据8marketcap数据显示，比特币市值目前已超越Meta，上升3位位列全球资产市值第9，市值约8567.3亿美元，7天上涨11.07%，Meta市值约为8551.2亿美元，7天上涨2.44%。 今年以来，比特币可谓开启“疯牛”行情，年内累计涨幅已超过145%。受整体行情上行影响，加密货币的总市值迅速增长。据Coingecko数据显示，目前加密总市值已接近1.5万亿美元（约合人民币10.7万亿元）。日内大跌逾3000美元，比特币突发跳水！ | 每经网",
        "url": "https://www.zhihu.com/question/634278279"
    },
    {
        "title": "旅人挑战，「收集全国知名旅行地的雪景」你会晒出哪张？",
        "excerpt": "这张照片里有你哪些记忆？",
        "url": "https://www.zhihu.com/question/634332802"
    },
    {
        "title": "最近书荒了，有没有推荐的书籍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627501272"
    },
    {
        "title": "现在的黑客技术放到二十年前的网络上能够无敌么？",
        "excerpt": "摸出来一本老小说，叫黑客，突发奇想上知乎搜搜这个问题，结果没有，那我自己问：如题，现在已有的黑客技术如果学个七七八八，然后回到二十年前能够在互联网上呼风唤雨么？",
        "url": "https://www.zhihu.com/question/624408810"
    },
    {
        "title": "2024 年，你有哪些职场心愿？希望达成哪些职场目标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632472687"
    },
    {
        "title": "为什么一进入秋冬皮肤就干燥的脱皮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568272369"
    },
    {
        "title": "彩民 10 万押中 2.2 亿巨奖，白岩松发声「回应未消除不解，需有说服力的交代」，哪些信息值得关注？",
        "excerpt": "12月2日，南昌一彩票店售出中得2.2亿元大奖的彩票，引发网友关注。该彩民在南昌市福彩站点共购买了49250注号码相同的快乐8游戏“选七”玩法的彩票。当晚，他所购彩票均中得快乐8“选七中七”奖项，单注奖金4475元，总奖金达2亿多元。 一个号码投注近5万倍，还中了亿元大奖已经够吸睛，而更神奇的是，大奖由于触发风险控制，这位彩民还不用缴一分钱的税。这也是中国彩票历史上，第一位中亿元奖金而无需缴税的彩民。 对此，白岩松表示，相关单位的回应并没有立刻消除大家的不解。公益有关的彩票买卖前提就是公信力，既然相关的回应没有消除大家的不解，那就需要更进一步的回应，并且需要第三方进行严谨调查，给公众一个有说服力的交代。这件事应成为彩票业建立公信力的机会。 彩民“精准投注”10万押中2.2亿巨奖，白岩松发声：回应未消除不解，需要有说服力的交代 | 每经网",
        "url": "https://www.zhihu.com/question/634191208"
    },
    {
        "title": "城市遭遇暴风雪天气，作为居民，需要识别哪些潜在的危险并做好准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634284557"
    },
    {
        "title": "适合健身房用的耳机有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630915754"
    },
    {
        "title": "武汉宣布买房即可落户，取消面积、金额限制，本月已出台两次涉房政策，如何看待此次调整？",
        "excerpt": "武汉又出招了。 据“平安武汉”微信公众号消息，武汉市公安局调整四项户口迁移政策相关条件和办理规定，已于12月7日实施。 此次新的优化人口落户政策提及，取消原购房落户业务中“首次交易商品房”以及购房面积、金额等条件限制。非本市户籍人员在本市购买自有产权房屋，取得不动产权证书或房屋所有权证书、土地所有权证书，房屋证载用途为住宅（集体土地自建房除外），可申办落户。原“购买新城区商品房落户”和“购买中心城区商品房落户”两项业务合并调整为“自有产权住房落户”业务。 这也意味着，自12月7日起，只要在武汉购房即可落户。取消面积、金额限制，武汉宣布买房即可落户！本月已出台两次涉房政策 | 每经网",
        "url": "https://www.zhihu.com/question/634382590"
    },
    {
        "title": "专家预测元旦前后或掀起一波新冠疫情感染潮，或持续到明年 1 月中下旬，如何从医学角度解读此事?",
        "excerpt": "全球多地出现新一轮新冠感染潮。美国截至2023年12月2日的过去7天数据显示，新冠检测阳性数和住院数分别增长11.5%和17.6%，死亡数增幅达25%。大量婴幼儿和老人被送入急诊。 奥地利、荷兰等地的污水监测新冠病毒阳性值已超过或逼近历史峰值。英国国家统计局重新启动随机检测。 同样的情况还发生在泰国、马来西亚、新加坡等已经或即将对中国游客免签的国家。当地时间12月11日，印尼雅加达报告两例新冠死亡。泰国在数日前通报了3例死亡病例。新加坡卫生部正密切观察感染趋势，确保医疗系统能够应对。 安徽、上海等地感染科医生告诉“医学界”，我国新冠感染数在增加。可能因为就医意识、检测数量等原因，门诊感受不是很明显。 多地预测，这波感染高峰或持续到2024年1月中下旬。有儿科感染专家祈祷天气不要太冷。“若多种病原体共同流行，叠加后的重症、死亡率都将冲高。”https://www.sohu.com/a/743328376_121434717",
        "url": "https://www.zhihu.com/question/634437899"
    },
    {
        "title": "2023 年，天文学领域都有哪些令人激动的新进展与重要发现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632611005"
    },
    {
        "title": "以色列被曝使用美制白磷弹袭击黎巴嫩，白宫回应表示「担忧」，如何看待美方此番表态？",
        "excerpt": "（观察者网讯）本轮巴以冲突以来，以色列多次被指控使用白磷弹袭击加沙和黎巴嫩边境地区，但均拒绝承认。12月11日，美媒《华盛顿邮报》和多家国际组织调查后发现，以军10月16日袭击了黎以临时边界黎方一侧多地，现场炮弹碎片显示，以军使用的正是美国制造的白磷弹。白宫则回应称，对此感到“担忧”。 \t此次袭击发生在冲突初期。据黎巴嫩国家通讯社消息，当地时间10月16日至17日，以色列轰炸了黎以临时边界黎方一侧的多个地区，并在对马加勇平原（Marjeyoun plain）地带的袭击中使用了白磷弹。 \t根据《华盛顿邮报》11日报道，袭击发生时，该报一名记者在黎巴嫩南部边境地区的一个小村庄德拉（Dheira）发现了三枚155毫米炮弹的碎片。这次袭击造成该村庄至少四所房屋被烧毁，至少九名平民受伤。 \t经调查，炮弹碎片上发现的批次生产代码，“与美国军方用于对美制弹药进行分类的命名法相匹配”。根据炮弹标记“WP”和浅绿色弹体颜色，可以判定这些炮弹是在1989年和1992年于美国路易斯安那州和阿肯色州的弹药库制造的“M825烟雾弹”，属于白磷弹。 现场炮弹碎片，图自《华盛顿邮报》 以色列被曝使用美制白磷弹袭击黎巴嫩，白宫回应：担忧",
        "url": "https://www.zhihu.com/question/634437104"
    },
    {
        "title": "12 月 11 日中央气象台继续发布寒潮蓝色预警，13 日起又有新一轮雨雪过程，本轮寒潮预计持续多久？",
        "excerpt": "中央气象台11日6时继续发布寒潮蓝色预警，预计未来三天陕西、山西、河北、河南山东、辽宁及新疆等地有低温雨雪冰冻或暴雪灾害风险。 预计13日起华北、黄淮等地将再度遭遇新一轮强降雪和降温过程，需关注对能源供应等方面的影响。 10日，华北、黄淮地区雪花纷飞，今冬首场大范围降雪如约而至。气象监测显示，华北、黄淮及内蒙古中部偏南地区、陕西中北部等地出现中到大雪或雨夹雪，陕西中部、山西南部、河南北部等地部分地区出现暴雪，山西临汾、河南郑州等地局地降雪量超过20毫米；上述部分地区新增积雪深度3至8厘米，局地超过10厘米。北京地区10日19时至11日6时平均降雪量5.1毫米，最大降雪出现在房山蒲洼（9.8毫米）。 受寒潮影响，河北南部和东部、河南中东部、山东、苏皖北部等地出现6至8级阵风，局地9级；11日5时较10日5时，上述部分地区出现6至10℃降温。今晨气温0℃线位于陕西中部、河南南部、山东南部一带。 受强冷空气影响，预计，12月11日8时至12月12日8时，江淮、江汉东南部、江南大部、贵州东部、华南北部等地将先后降温6至8℃，其中，湖南南部、贵州东部、广西东北部等地部分地区降温10至12℃，局地可达12℃以上。12日早晨最低气温0℃线将位于湖北中部至苏皖北部一带。 预计12月11日8时至12日8时，吉林东南部、辽宁东部和南部、新疆北部、山东半岛等地部分地区有中到大雪，其中，辽宁东部、新疆伊犁河谷、山东半岛北部局地有暴雪。 此外，12月13日至15日，中东部地区将再次出现一次大范围雨雪天气过程，新疆北部、西北地区东部、内蒙古、华北、黄淮北部、东北地区中南部及青藏高原中东部有小到中雪，陕南、华北、黄淮北部、东北地区南部和东部等地的部分地区有大到暴雪，局地大暴雪，陕西中部、山西南部、河南中北部局地有冻雨；黄淮、江淮、江汉及湖南北部、重庆北部等地有中到大雨、局地暴雨。中央气象台继续发布寒潮蓝色预警 13日起又有新一轮雨雪过程",
        "url": "https://www.zhihu.com/question/634313718"
    },
    {
        "title": "MOBA游戏里，10分机制6分数值、6分机制10分数值、8分机制8分数值的三种英雄哪种最强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632526989"
    },
    {
        "title": "《红楼梦》薛姨妈的性格特点是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632663939"
    },
    {
        "title": "如何评价《原神》4.2版本活动「小小灵蕈大幻戏」？",
        "excerpt": "感觉没人讨论这个活动啊，这次体验感觉更好了",
        "url": "https://www.zhihu.com/question/634393605"
    },
    {
        "title": "一段批台当局「去中国化」课纲的短视频火了，这段视频究竟说了什么？为什么会引起各界广泛讨论？",
        "excerpt": "综合报道，“无耻的课纲”“犯下万死莫辞的罪行”…近日，一段批判台当局“去中国化”课纲的5分钟视频在互联网掀起风波。 这段视频究竟说了什么？什么是“去中国化”课纲？为什么它会引起岛内各界广泛讨论？ 5分钟的批评视频都说了什么？ 在这段网络视频中，台北第一女子高中语文老师区桂芝慷慨激昂地痛批，2019年新课纲删除大量古文，是“无耻”课纲！ 据报道，今年10月起台湾“历史教育新三自运动协会”举办系列记者会。区桂芝在12月4日的记者会上发表一篇2000多字的声明稿，她表示，回首台湾20多年的教改，始终在“去中国化”的幽灵原则指导下，让各级学校、老师、学生沉入愈来愈黑暗的教育深渊，走向没有光的所在。 区桂芝说，2019年版课纲删掉的经典古文，更是令人“是可忍，孰不可忍”，例如删掉顾炎武的《廉耻》，学生不再有机会思考为什么“士大夫之无耻是谓国耻”，不再能理解“耻，是切切实实的觉悟”，再加上日常新闻中不清不白的庙堂小丑个个吃香喝辣，耀武扬威，年轻学子怎么能不是非错乱，价值混淆？ 区桂芝指出，新课纲还删掉了柳宗元《始得西山宴游记》，那是一篇处理个人生命挫折多重要的范文；删掉范仲淹的《岳阳楼记》，从此学生们可能以为“先天下之忧而忧，后天下之乐而乐”是个神话，也失去认识一个建立生命高度、学习大我关怀的典范；删除荀子《劝学》，学生失去思考学习的意义、方法、步骤的导引佳作；删除《台湾通史序》，让学生不知道台湾人的祖先多重视民族精神、文化香火。区桂芝痛批，这是“犯下万死莫辞的罪行”。 有民众自行拍摄区桂芝的记者会发言并将视频上传网络，随之在网络上引发巨大反响。一段批“去中国化”课纲的短视频，为何在岛内引起轩然大波？-中新网",
        "url": "https://www.zhihu.com/question/634431688"
    },
    {
        "title": "在就医期间，我会对医生产生不信任情绪吗，这正常吗？",
        "excerpt": "《职场诳人》EP06 儿科医生 vs 宠物医生正在热播中… 都说去医院要相信医生，但是每次医生给我开检查还有药单，我都无法做到毫不迟疑地去做检查，甚至很多时候会咨询亲朋好友，或是上网搜索以后，再决定要不要缴费取药，也害怕一些检查是不必要或是有辐射，则会适当地放弃。我愿意相信医生，可是当我看到长长的检查单和药单时，我真的无法做到完全信任医生，到底是为什么？ 在就医期间，你会对医生产生不信任情绪吗？",
        "url": "https://www.zhihu.com/question/633740553"
    },
    {
        "title": "如何看待 AITO 汽车官方解读 2023 懂车帝冬测部分测试环节严重背离用户真实使用场景？",
        "excerpt": "在随后公布的“插混组统一WLTC4标准纯电续航达成率”结果显示，问界新M7的纯电续航为55.3公里。经测试媒体确认，车辆在正式测试前进行了共计71分钟的空调制热，在车内温度达到24摄氏度后，又持续制热40分钟。在此过程中有十余次开关车门、车窗的操作，其中最长时间超过3分钟，大大增加了空调能耗，导致电量快速下降。在严寒极限及空调持续制热条件下，多次长时间开车窗、车门，严重背离用户真实使用场景。 另外，值得注意的是，在车辆电量仅剩74.9%，搭载驾驶员及4个60公斤沙袋的情况下才开始测试，到电量为20.4%时增程器开始启动，实际消耗电池电量54.5%，实现冬季极端天气条件下纯电续航55.3公里。无惧严寒，问界系列车型冬测表现官方解读",
        "url": "https://www.zhihu.com/question/634273432"
    },
    {
        "title": "你会选哪种方式记录你生活的城市？",
        "excerpt": "现在的生活的地方是你从小长大的城市，也可能是毕业后开始奋斗的第二故乡，你会怎么记录这座城市？华为 Matepad Pro 系列联合知乎城市宁波发起提问：你会选哪种方式记录你生活的城市？邀你共同分享你所记录的城市生活的点点滴滴。",
        "url": "https://www.zhihu.com/question/633924356"
    },
    {
        "title": "12 月 12 日沪指涨 0.4% 收复 3000 点，地产板块强势拉升，如何看待今日行情？",
        "excerpt": "大盘全天震荡分化，三大指数涨跌不一，沪指重回3000点上方。盘面上，房地产板块全天大涨，福星股份、中交地产、大龙地产涨停。国企改革概念股午后走强，南京国资股领涨，南京商旅、南京港涨停。教育股震荡走强，国新文化、中国高科等多股涨停。传媒、游戏股表现分化，文投控股、龙版传媒、读者传媒涨停。 下跌方面，CPO概念股陷入调整，腾景科技跌超5%。总体上个股涨多跌少，全市场超3100只个股上涨。沪深两市今日成交额7875亿，较上个交易日缩量1240亿。 板块方面，教育、房地产、贸易、零售等板块涨幅居前，光刻机、BC电池、CPO、脑机接口等板块跌幅居前。截至收盘，沪指涨0.4%，深成指跌0.08%，创业板指跌0.62%。北向资金全天净卖出50.24亿元，其中沪股通净卖出18.29亿元，深股通净卖出31.95亿元。收评：沪指涨0.4%收复3000点 两市成交额跌破8000亿 A股三大股指集体低开，沪指跌0.17%，深证成指跌0.17%，创业板指跌0.32%。盘面上，房地产、传媒娱乐、光刻机等板块涨幅居前，酿酒、保险、有色、券商等板块跌幅居前。开评：三大股指集体低开 金融股跌幅居前",
        "url": "https://www.zhihu.com/question/634437801"
    },
    {
        "title": "为什么宏观世界没有量子效应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634184818"
    },
    {
        "title": "新房打折引发老业主不满，多地回应「市场经济，房企可按市场情况降价销售」，如何看待此事？",
        "excerpt": "近期，多地新房楼盘降价出售，其中不乏热点城市。 澎湃新闻在苏州阳光便民网上看到，12月1日，有网友留言表示：苏州高新区保利时光印象雅苑项目，“8月份买的顶楼中间户，说是价格最低了。10月30日卖出的同楼层同户型还是边户，居然比中间户还便宜6万元，送的礼品也很丰盛。短短两三个月居然如此降价，说明当时价格虚标。” 另有网友表示，苏州市相城区保利云上流光项目此前以八折价格销售，之后直接降到了七五折，总价一降再降。 12月11日，苏州市住房和城乡建设局工作人员对澎湃新闻记者表示，现在是市场经济，企业的销售价格只要不超过备案价格，就可以。同时，有媒体采访苏州高新区住建局得到的反馈是，楼盘销售的房源本身属于商品，如果不允许开发商降价促销，有可能导致企业资金链断裂，项目出现烂尾的风险。 易居研究院研究总监严跃进对此表示，从苏州各部门的反馈看，上涨依然有限制，但是下跌是没有限制的。目前降价要多关注房企的资金状况，尤其是房企资金链的问题、去库存问题、工程建设和销售策略的问题。所以降价本身是基于实际情况进行的，不能简单归类为扰乱市场秩序这个概念。之所以对降价敏感，是因为过快的价格下跌会导致两个问题，即市场预期变差大家看涨不看跌，同时已经购房的群体难以承受进而出现维权和退房等问题。从购房者或消费端去思考有合理性，但也要从房企的角度尤其是房企资金状况的角度考虑。唯有系统把房企和购房者两端的权益和诉求都结合了，价格策略才是符合市场规律的。 在领导留言板上，11月23日，有网友表示“针对南京新房期房降价应有限跌政策出台”。该网友留言道，“房地产经济下行趋势下，房产价格下跌是市场选择的行为，这我们都能理解，但是当初房价上涨过快时，政府能够及时出面制止，那么房价下跌过快是否也应该有相应政策能够干预呢？我是今年8月于南京市栖霞区西岗街道泷悦雅颂购房的业主，3个月后的11月，我们得知开发商已经在备案价格基础上降价接近20%出售。我们去与开发商协商沟通补偿并没有成功，原因是他们觉得这属于正常市场行为。 我关注到从21年开始全国有20多个城市陆陆续续在出台商品房限跌政策，而南京市一直没有相关政策。同时，新房的过度快速降价，导致周边二手房市场受到更大的冲击，例如我小区总高26层的房，17层中间户价格甚至低于周边十年前二手房价格。” 南京市房地产交易登记中心商品房销售管理中心表示，新房打折引发老业主不满，多地回应：市场经济，房企可按市场情况降价销售_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634429533"
    },
    {
        "title": "养宠物的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444408727"
    },
    {
        "title": "为什么说程序员不断的提高自己的技术有可能是一种误区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633845958"
    },
    {
        "title": "WBG 官宣 TheShy 离队，老板复盘转会期全程，对此你有什么想说的？",
        "excerpt": "整个的转会期，围绕theshy选手的舆论纷纷扰扰，我来复盘一下全过程吧。 11月19日打完总决赛的赛后聚餐，我就向他发起了再战一年的邀约，希望他可以认真考虑。 11月20日在首尔我们又再次见面，我也再次邀请他继续在wbg征战。THESHY选手表示需要时间考虑。 11月21日联盟工资帽确认之后，我们明确给了联盟规定的选手顶薪。 （根据联盟规定每个选手都是有薪水额度的，如果超过选手会被禁赛，俱乐部会被罚款） 12月1日完成的签约你们都知道的那个选手，转会期间WBG也确实接触过其他上路选手，不过我们也都跟其他选手明确我们的第一目标就是THESHY选手，我们需要等THESHY选手明确的答复。你们都知道的那个选手，他也明确表示可以接受给THESHY选手当替补。作为俱乐部的经营来说不能在不确定的情况下放弃队伍的人员储备 12月4日，THESHY选手通过经纪团队告知准备春季赛休息的决定，并初步拟定了发布文案，约定于全明星结束后双方发布相关信息。 12月6日，舆论发酵，经过与THESHY选手团队商量，大家特别理解WBG的团队舆论压力，商议是否提前官宣的同时再次沟通挽留。 12月7日，最终再次确认THESHY选手要休息的决定，并且明确在全明星结束后的次日双方同步官宣。 过去的很长一段时间里，各种投稿人以及爆料人对WBG进行了造谣诽谤，法务部门也将会收集证据追究情节恶劣者的法律责任。之所以一直沉默是完全基于与THESHY选手以及团队的约定，我们双方一直本着相互理解，尊重的大原则下展开沟通，所以并没有提前发声。 这就是围绕THESHY选手整个转会期的过程，完全是一个待遇无关的决定，WBG给到了联盟标准的顶薪，THESHY选手以及团队也并未在待遇方面提出任何的诉求。所有的决定完全在于选手自己是选择休息，还是继续在赛场发光发热。作为一个征战多年的选手，我完全可以理解他的决定。十分感谢THESHY选手过去两年在WBG的付出，希望在他休息回归之日，我们可以再续前缘。 本文所有内容与THESHY选手的经纪团队确认后，才予以发布。",
        "url": "https://www.zhihu.com/question/634407051"
    },
    {
        "title": "《斗破苍穹》中韩枫这么多年为何只是斗皇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632497612"
    },
    {
        "title": "「加沙男子遭脱衣羁押」等负面视频疯传，以军方承认以军士兵参与其中，这是一种羞辱吗？如何解读？",
        "excerpt": "【文/观察者网 熊超然】从当地时间12月7日起，社交媒体上广为流传着一组未注明日期的照片和视频，至少有100名被以色列拘押的巴勒斯坦男子被扒光了衣服、蒙上眼睛，并强迫跪在地上。这些画面一经曝光，引发了外界强烈谴责。 据《以色列时报》、半岛电视台当地时间12月10日报道，这些照片和视频的内容得到了以色列军方的证实和承认，以军发言人没有直接提及这些影像资料，而是不断声称其中有人是所谓“哈马斯特工”，或与哈马斯有联系，而脱去衣服则是“为确保他们身上没有爆炸物”。 除此之外，以军士兵还被曝在加沙打砸破坏店铺，以军发言人称，任何违反道德准则的士兵都将受到惩罚，并表示网上流传的照片视频不是以军方泄露出去的。不过，半岛电视台记者则认为，以军方的有关声明“毫无歉意”，没有回应来自国际社会和人权组织的批评。 “加沙男子遭脱衣羁押”等负面视频疯传，以军方承认以军士兵参与其中",
        "url": "https://www.zhihu.com/question/634289053"
    },
    {
        "title": "驻韩美军一架 F-16 战机在韩国参加军演期间坠毁，目前情况如何？",
        "excerpt": "据韩联社报道，12月11日，驻韩美军一架F-16战机在韩国参加军演期间坠毁。",
        "url": "https://www.zhihu.com/question/634259120"
    },
    {
        "title": "如何低成本地存储100t视频？",
        "excerpt": "视频目前10t，放在百度网盘里，预计扩大到100t，视频不担心丢失一些，不考虑存取速度。 用什么方法能存储100t，成本最低。",
        "url": "https://www.zhihu.com/question/633859884"
    },
    {
        "title": "美国被曝考虑与中国建立导弹发射通报机制，与中俄协定类似，对此如何评价？",
        "excerpt": "（观察者网讯）据《日经亚洲》（Nikkei Asia）12月11日援引一名美国国务院高级官员的消息报道称，美国正考虑提出同中国相互通报发射导弹的提议内容。这名美方高级官员称，华盛顿方面希望明年年初与中国就军备控制问题举行会谈，而导弹发射通报机制是美国政府正考虑的具体措施之一。 \t报道提及，今年11月15日，中美元首会晤在美国旧金山斐洛里庄园举行，而在此之前，中美还“罕见”举行军控与防扩散磋商。白宫方面称，中美元首会晤时决定解决包括军控和防扩散在内的关键问题，并指示两国高级官员跟进这些事项并采取后续行动。 \t“发射通报机制之所以如此重要，是因为我们有义务阐明我们正在做的事情。”这名向《日经亚洲》透露消息的美国国务院高级官员说：“中国与俄罗斯达成的一项协议表明，他们认识到稳定关系的重要性。这就是我们正在努力建立的基础。”美国被曝正考虑与中国建立导弹发射通报机制，与中俄协定类似",
        "url": "https://www.zhihu.com/question/634455639"
    },
    {
        "title": "战锤背景CRPG《战锤40K：行商浪人》已经发售，你的体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633898811"
    },
    {
        "title": "为什么红棕色系的口红更有秋冬的浪漫「氛围感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322797"
    },
    {
        "title": "2023年，你有什么值得分享的美好回忆吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634410717"
    },
    {
        "title": "原生家庭问题究其「本质」，是什么问题?",
        "excerpt": "人们常说个人人际关系处理模式归根究底是其原生家庭的缩影。我常看一些心理学书籍，发现很多人格，如NPD的形成也和原生家庭分不开。 如果说，所有问题都可以归咎于原生家庭，那么，又是什么导致了多数人不会做健康的自己，进而无法成长为合格的父母呢？是物质社会、是人们极少注重的心理健康培育，还是什么呢？这么多不合格的父母，究其根本是什么造成的呢？",
        "url": "https://www.zhihu.com/question/633926600"
    },
    {
        "title": "现在的你又如何看待超级英雄的不杀主义？你的观点变化过吗？",
        "excerpt": "对美漫迷来说是老生常谈的话题了...你的观点是什么？变化过吗？因为什么而变化？ 我最开始是坚定的不杀主义者，后来对不杀主义嗤之以鼻，再后来我对整套世界观起了质疑...我想听听你们的看法？或者说我更想听听你们看法的改变？",
        "url": "https://www.zhihu.com/question/634219342"
    },
    {
        "title": "哈马斯警告「以军不谈判，人质就活不了」，哪些信息值得关注？巴以局势将如何发展？",
        "excerpt": "参考消息网12月11日报道据法新社12月10日报道，哈马斯10日警告说，如果不进行谈判，不满足哈马斯提出的要求，在10月7日的袭击中被劫持并仍被扣押在加沙地带的人质就不会“活着”离开。 报道称，哈马斯武装派别卡桑旅的发言人阿布·奥贝达在一段视频中说：“如果不进行交换和谈判，不满足抵抗运动的要求，无论是法西斯敌人及其傲慢的领导层，还是支持者，都无法看到他们的人质活着回去。” 报道还称，奥贝达表示，与以色列军队的战斗将继续下去。 “我们别无选择，只能在每一个社区、每一条街道和小巷与野蛮的占领者战斗”，他说，“敌人发动的大屠杀旨在摧毁我们抵抗的力量，但我们正在自己的土地上进行一场神圣的战斗”。 与此同时，以色列总理内塔尼亚胡10日呼吁哈马斯武装人员放下武器，声称哈马斯的“末日”即将来临。（编译/林晓轩）哈马斯警告：以军不谈判，人质就活不了_进行_的战斗_阿布·奥贝达 (sohu.com)",
        "url": "https://www.zhihu.com/question/634286919"
    },
    {
        "title": "RNG 官宣 Ming 回归新赛季将搭档 Lwx，RNG 这套阵容竞争力能算一流吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634460638"
    },
    {
        "title": "猫咪明明有很多毛，为什么还是特别怕冷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633096478"
    },
    {
        "title": "如何看待 WBG 官宣 the shy 离队，the shy 宣布春季赛休息？",
        "excerpt": "LPL冬季转会期窗口，在12月12日将正式关闭，各大战队新赛季的阵容，也在陆续官宣，但直到转会期最后一天，WBG是否与TheShy选手续约的消息，依旧没能够得到确定的答案，而在此前的全明星上，TheShy曾直言，在12月11日，会通过微博，透露新赛季的计划。 从降薪消息被爆出，再到签约新选手施压，WBG这一系列的操作，遭到了LOL玩家的集体吐槽，吃着上路带来的流量，却因为管理层自己的对赌协议，在转会期对选手进行压价，导致双方迟迟未能续约，而在接近凌晨的时间点，TheShy终于是发微博，公布了自己的动向。 TheShy在文中表示，S13世界赛，本想和队友一起拿到一个好的成绩，但由于自己发挥得不够好，所以成绩就没那么理想，心怀愧疚的情况下，TheShy选择暂时休赛，调整一下自己的身心状态，后续TheShy表示，如果有机会的话，在夏季赛自己会重新回到赛场，继续征战。TheShy发文宣布休赛，WBG官博瞬间沦陷，“充分尊重”成最大笑话",
        "url": "https://www.zhihu.com/question/634407051"
    },
    {
        "title": "如何评价2023LPL全明星周末正赛以及「18極」重现?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634375747"
    },
    {
        "title": "答主用 AI 开发游戏《完蛋！我被名场面包围了》，能带来什么启发？",
        "excerpt": "来自「图灵的猫」：完蛋！我被名场面包围了【我用AI开发了一个游戏】",
        "url": "https://www.zhihu.com/question/634454424"
    },
    {
        "title": "《战锤40k》新书中，多恩遇到的邪神的试炼，是不是比莫塔里安遇到的要轻松一点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633637480"
    },
    {
        "title": "什么事情你坚持下来后，发现整个人都会变美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642056"
    },
    {
        "title": "「双相情感障碍」和「精神分裂症」有什么核心区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630917557"
    },
    {
        "title": "57 岁周海媚被传去世，五天前刚过完生日，工作人员拒绝回应，如何看待此事？真实情况如何？",
        "excerpt": "12月11日晚，女星周海媚突然被曝去世，多位网友在社交平台上爆料，但目前并未得到官方证实，而周海媚12月6日才过57岁生日，如今突然被传死讯，网友都喊话她赶紧出来辟谣。周海媚工作人员拒绝回应网传消息",
        "url": "https://www.zhihu.com/question/634369988"
    },
    {
        "title": "职场中的小团体，你会努力去加入吗？",
        "excerpt": "新入职到一个团队工作中，团队中发展有小团体，表面是是被分到了这个小团体内，大家也接纳了，但是在一起后才发现，自己就是那个最外面的人，被排斥的体无完肤。 这种状态你会努力去加入，还是选择无所谓，自己干自己的呢？",
        "url": "https://www.zhihu.com/question/633737658"
    },
    {
        "title": "某皇烤红薯卖到 36 块钱一公斤，网友惊呼比肉还贵，高价烤红薯背后的底气是什么？你会用红薯做哪些美食？",
        "excerpt": "12 月 11-12 日，备受关注的广东薯业全产业链合作大会在广州举行，同期举办广东薯业全产业链综合展。详见专题：聚焦丨广东薯业全产业链合作大会和薯业综合展 甘薯全身是宝，是全球公认的全营养食品。甘薯的跨界不仅停留于食品行业，更延伸至生物大健康产业。 截至2023年，广东省涉及薯业加工的龙头企业共87家，龙头企业甘薯产量23.86万吨，加工量3.09万吨；马铃薯产量9.48万吨，加工量1.64万吨。 烤红薯正确打开方式有哪些？欢迎留言比拼厨艺。",
        "url": "https://www.zhihu.com/question/634291611"
    },
    {
        "title": "BLG 官宣 Knight 加盟队伍，对此你有什么想说的？",
        "excerpt": "【BLG平安银行电子竞技俱乐部人员变动公告】很高兴地向大家宣布：选手卓定（id：knight）正式加入BLG，任BLG平安银行战队英雄联盟分部中单位。 名为卓定，称为“左手”。译为卓尔不群，指挥若定。 自加入职业战队以来，knight选手获誉无数，2023年，knight拿到LPL春夏季赛联赛双冠军，并在2023MSI季中冠军邀请赛与LPL夏季赛总决赛中获最有价值选手。 欢迎knight选手加入BLG平安银行俱乐部，我们举杯共谱2024新篇章。",
        "url": "https://www.zhihu.com/question/634462405"
    },
    {
        "title": "为什么GTA系列不再创作新城市了？",
        "excerpt": "迄今为止，GTA系列已出现过的城市包括自由城（纽约：GTA1、GTA3、GTA3、GTA Advance、GTA LCS、GTA4及DLC、GTACTW）、洛圣都（洛杉矶：GTA1、GTA SA、GTA5及OL）、罪恶都市（迈阿密：GTA1、GTA VC、GTA VCS、GTA6）、圣辉洛（旧金山：GTA SA）、拉斯云祖华（拉斯维加斯：GTASA）、伦敦（GTA London）、曼彻斯特（GTA London）、Anywhere City（GTA2）共计八个城市。 显然，其中绝大多数原形为现实中的大城市，且几乎在2D时代就已全部出现并定名，而HD时代至今没有出现一座依据现实城市新创作的城市。然而，美国还有很多知名大城市，如芝加哥、波士顿、休斯敦、西雅图、费城等，有些从城市规模、人口、经济水平、知名度等方面甚至超越了迈阿密、旧金山、拉斯维加斯等。更不用说还有美国以外的众多知名大城市尚未被发掘。为什么GTA系列选择不断重制前作的老城市（尽管可能变化很大但依旧源于同一现实城市并沿用市名）而不再创作新城市呢？",
        "url": "https://www.zhihu.com/question/633840733"
    },
    {
        "title": "为什么《龙族》里的凯撒那么讨厌自己的家族却总是使用加图索家的名声？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356126477"
    }
]