[
    {
        "title": "如何看待「中年人消失在朋友圈」现象？你有多少朋友从朋友圈「消失」了？你朋友圈是否设置了仅展示最近三天？",
        "excerpt": "有人说，更准确的表述，应该是很多中年人消失在朋友圈——王小波说：生活就是一个缓慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。 确实，这个年龄段的人，尤其是男人，表达欲望应该随着荷尔蒙一起下降了。 有人总结了一些人从朋友圈消失的原因。 比如，隐私和安全问题，随着个人信息在互联网上的泄漏和滥用问题逐渐暴露，一些人担心在朋友圈中分享生活细节会导致隐私泄露； 社交压力问题，一些人可能感到朋友圈需要不断更新、点赞和评论，以维护社交关系，这令人疲惫； 时间管理和效率问题，一些人可能意识到他们在朋友圈上投入的时间和获取到的回报之间存在不平衡，这促使他们选择减少或停止使用朋友圈，等等。 我认为这背后最终涉及的首先是一个信任问题。 事实上，朋友圈早已不再是真正的朋友圈。中年人，消失在朋友圈",
        "url": "https://www.zhihu.com/question/626821550"
    },
    {
        "title": "中方谈当前巴以冲突「呼吁各方立即停火止暴保护平民，避免人道主义灾难」，巴以冲突当前情况如何？",
        "excerpt": "中国外交部发言人毛宁10月20日主持例行记者会。 有记者就当前巴以冲突和中方立场提问。 毛宁：对于当前巴以冲突，中方始终站在和平一边，站在公平正义一边，我们反对一切针对平民和民用设施的暴力袭击，谴责任何违反国际法的行为。我们呼吁各方立即停火止暴，保护平民，避免人道主义灾难。 中方一贯认为，大国在处理国际地区热点问题的时候，应当坚持客观公正，带头遵守国际法，为问题的政治解决发挥建设性作用。我们将继续同国际社会一道，致力于推动局势缓和降温。（中新网）中方谈当前巴以冲突：呼吁各方立即停火止暴保护平民，避免人道主义灾难_腾讯新闻",
        "url": "https://www.zhihu.com/question/627005681"
    },
    {
        "title": "在外国人眼中，中国的发展有多快？",
        "excerpt": "该问题已被收录进「圆桌精选」参与讨论>>知乎圆桌·那些与你有关的变化",
        "url": "https://www.zhihu.com/question/268382431"
    },
    {
        "title": "中国园林与日本园林有哪些异同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22907027"
    },
    {
        "title": "国企单位分公司上班被借调到总部，应该留在总部还是回分公司？",
        "excerpt": "之前在分公司，也很忙，但氛围轻松，只是公司一直没有盈利，工资、福利、工作环境肯定是较总部差的，可能工资福利上一年差一两万，管理模式也让我觉得大厦将倾，有很多老员工将退休，有些同龄人考走了，不太有安全感，想跑。于是在有了借调的机会后（上一个被借调的人不干了，要回分公司，另一个要辞职），几乎没有过多犹豫就去了，也想着稍微见见世面。想着再忙能有多忙。结果去了之后，发现忙碌程度完全超出自己的想象，总部有些管理我也有点难以理解。加上人少，有些管理也没法落实，想跑的感觉又出来了（至少证明了那种感觉里有我自己的问题）。节奏完全变了，因为总部的员工辞职，调动，人员减少，落到个人头上的工作量骤增，更别说我刚去就是这个地狱模式，这几个月非常频繁地加班，24小时待机的工作模式，全靠家里人来我工作的城市陪伴让我好一些。白天工作转移了注意力，被骂或者受了委屈或者压力大了工作量大了，晚上回去了哭，第二天又循环。整个人迅速地有点绷不住了。食不下咽，世界坍缩的感觉很明显，天天回去了就哭，兴趣丧失了至少三个月才慢慢缓过来一点，一直到第七个月才稍微愿意看些短视频，捡回一些兴趣。我这几个月不离开的一个原因是不想虎头蛇尾，一直等到他们招了人，奇奇怪怪的责任心很难控制；二是不想在自己情绪很不稳定的时候做决策；三是总是想不清到底是钱重要还是轻松更重要，到底有没有必要把自己处于一个随时可能挨骂，工作压力大的境地，来做一种所谓的高平台的历练，和所谓的未来发展更好。但我并不想当领导。四是总部领导使尽各种话术想留我，我知道上面三里面的这些都是领导对我的pua，但我也不得不承认有道理，或许他的pua等级高，不然怎么当领导。说实话，总部的领导让我害怕，尽管太多人告诉我，都是自己给自己的压力，不用管别人怎么说，但是太难做到了。别人的看法我觉得都好有道理。现在总部想让我留下来（2023-10-19补充说明：总部是想要我完善手续，然后正式调入），分公司想让我回去，但也不好直接来和总部抢人，全看我自己。但之前总部领导三天两头催我做决定，还说如果我选择回去，那总部也有权利一纸调令直接调我上来。这让我感觉有点被绑架的别扭。家里有人说，实在干不下去，就辞职回家。我也很想，但目前不敢。我不知道哪种程度才算实在干不下去。家里人说，那么多人都干不下去离开了，说明不是你的问题。（但是他们都找了下家，我总是更害怕面试。）我朋友说，之前那么难受的时候难道还不是实在干不下去吗？总部同事说，傻瓜，那么多人想进总部还进不来。分公司同事说，不要压力那么大，留在总部待遇肯定好一些，但受不了了随时欢迎你回来。和轻松点相比，我不太在意钱多钱少，不然我不可能在分公司待了四五年，我想知道差两万一年算多吗？但分公司大厦将倾的感觉让我害怕。二十七八岁，不知何去何从。有时候真想裸辞了一走了之。",
        "url": "https://www.zhihu.com/question/625894641"
    },
    {
        "title": "为什么电路要设计得这么复杂？",
        "excerpt": "非电子信息相关专业，毕业也基本用不到门课程，很好奇罢了。",
        "url": "https://www.zhihu.com/question/492885806"
    },
    {
        "title": "听别人说晨跑会释放内啡肽，会越跑越轻松，可是为什么我越跑越累呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626957350"
    },
    {
        "title": "23-24 赛季英超，利物浦 2:0 十人埃弗顿，萨拉赫双响，努涅斯送助攻，如何评价本场比赛？",
        "excerpt": "英超第9轮，默西赛德郡德比，利物浦主场迎战同城对手埃弗顿。上半场，奥纳纳后场吊射离谱偏出，38岁阿什利-扬两次放倒迪亚斯吃两黄被罚下。易边再战，埃弗顿半场换人组建铁桶阵型死守，迪亚斯突破传中造点终于由萨拉赫点射破僵，补时阶段努涅斯助攻萨拉赫完成双响。最终利物浦2-0埃弗顿。积分榜方面，利物浦先赛积20分暂升榜首，埃弗顿积7分仍第16。英超-利物浦2-0十人埃弗顿先赛暂升榜首 萨拉赫双响努涅斯送助攻",
        "url": "https://www.zhihu.com/question/627198358"
    },
    {
        "title": "如何评价第一期《我可以47》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627170227"
    },
    {
        "title": "以军表示「地面攻势或将持续三个月」，巴以本轮冲突已致双方超 6100 人死亡，目前巴以局势情况如何？",
        "excerpt": "据新华网10月23日援引以色列媒体报道，以国防部长加兰特22日说，以军即将对加沙地带发动的地面攻势可能会持续三个月。与此同时，埃及军方22日发表声明说，以军坦克当天因“失误”击中埃以边境一座埃及军事哨所，导致多名埃及士兵受轻伤。以军在一份声明中说，一辆以色列坦克当天“意外”开火并击中埃及的一个军事哨所。以方将对具体情况展开调查。 据央视新闻23日消息，本轮巴以冲突仍在持续。据半岛电视台、阿拉比亚电视台等多家中东媒体援引巴勒斯坦加沙地带卫生部门的消息，加沙地带已经有4651名巴勒斯坦人死亡，另有超1.4万人受伤。另据巴勒斯坦卫生部消息，截至22日凌晨，约旦河西岸死亡人数已升至90人，超过1600人受伤。 此前据《耶路撒冷邮报》援引以色列卫生部数据，截至当地时间18日下午，以色列方面已有超过1400名以色列人和外国人死亡。统计数据显示，巴以本轮冲突已致双方超6100人死亡。 据新华社10月23日援引以色列媒体报道，以国防部长加兰特22日说，以军即将对加沙地带发动的地面攻势可能会持续三个月。已超6100人死亡！以军：地面攻势或将持续三个月！以军坦克意外击中埃及军事哨所 | 每经网",
        "url": "https://www.zhihu.com/question/627361741"
    },
    {
        "title": "10 月 23 日三大指数集体低开，油气、贵金属、房地产等板块指数跌幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.44%，深成指低开0.19%，创业板指低开0.29%，油气、贵金属、房地产等板块指数跌幅居前。",
        "url": "https://www.zhihu.com/question/627360310"
    },
    {
        "title": "你心情特别差时，最喜欢吃什么东西呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621880083"
    },
    {
        "title": "LPL 胜者组再次内战，一败组 BLG 与 WBG 各凭本事，如何评价 S13 瑞士轮第三轮抽签结果？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/627066926"
    },
    {
        "title": "在游戏中只剩下1滴血相当于什么现实中的什么状态?",
        "excerpt": "为什么只剩下一滴血了，很多角色还活蹦乱跳呢？ 有没有什么随着血量变化，角色状态也会变化的游戏呢？",
        "url": "https://www.zhihu.com/question/626966766"
    },
    {
        "title": "俞敏洪教育儿子「我的钱跟你半毛钱关系没有」，并表示孩子自我醒悟与成长更重要，如何看待此事？",
        "excerpt": "10月21日，在新东方家庭教育高峰论坛上，俞敏洪说自己有两个孩子，女儿和儿子的学习能力有差距。 俞敏洪称，“我女儿从小学习基本上不需要我太担心，但是我儿子他从小喜欢玩，一直都是中等水平，我也挺满意。到最后上大学的时候，两个孩子上的大学也是有区别的。我女儿去的真的是顶级大学，我儿子去的肯定不是顶级大学。 “但是男孩子成长得晚，我儿子到了大学以后突然醒悟到了，突然意识到了要上一个好的大学，一个好的专业。因为我就跟他说未来要想指望爸爸没什么戏，爸爸的钱跟你半毛钱关系都没有。爸爸的钱要自己花掉，要自己胡吃海喝，你要想跟爸爸一样胡吃海喝，自己去挣钱。我觉得这孩子他自我醒悟，自我成长比什么都重要。”他说。 俞敏洪还讲道:“我对两个孩子并没有提出过分的要求。那是他自己给自己的压力，因此他就不会产生心理问题” 俞敏洪谈儿子：“我对他说未来想指望爸爸没戏，我的钱跟你半毛钱关系没有！”曾称不打算让孩子继承公司 | 每经网",
        "url": "https://www.zhihu.com/question/627265031"
    },
    {
        "title": "如何评价文淇、宋威龙主演的科幻悬疑剧《仿生人间》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626707446"
    },
    {
        "title": "给孩子推荐四大名著，顺序应该是什么样的？",
        "excerpt": "先读哪一本、后读哪一本？或者推荐阅读的年龄段，能推荐名著相关的阅读重点最好了，感谢各位好心人的回答！",
        "url": "https://www.zhihu.com/question/627143508"
    },
    {
        "title": "今日重阳宜登高，你印象最深的一次登山是什么时候？登上山顶后的哪个瞬间曾令你感到「值得」？",
        "excerpt": "你在山顶看到过怎样的风景？ 豁然开朗的视野，山间的清冽寒气，穿过云层落在发梢上的光… 翻过垭口和险路，山顶的风景总要自己去看看。 登上山顶后的哪些景色令你感到「值得」？ 或者，在人生中，走过崎岖与泥泞后的哪一个瞬间，你也看到了咬牙坚持后的「豁然开朗」？ 当不知疲倦地翻越过每一个山丘，哪一刻的人或事最令你念念不忘？",
        "url": "https://www.zhihu.com/question/627032563"
    },
    {
        "title": "中国海警公布菲方非法侵闯仁爱礁，恶意碰瓷视频，如何评价菲律宾此举？",
        "excerpt": "据微信公众号“中国海警”消息，10月22日，中国海警局新闻发言人甘羽就菲律宾非法侵闯仁爱礁发表谈话。 全文如下： 10月22日，菲律宾不顾中方一再劝阻和警告，执意派出2艘运输船和2艘海警船擅自闯入中国南沙群岛仁爱礁邻近海域，企图向非法“坐滩”军舰运送违规建筑物资。 中国海警船在多次喊话警告无效的情况下，依法对菲搭载违规建材的船只采取管制措施，对菲方运送食品等必要生活物资作出了临时性特殊安排，现场操作合理合法、专业规范。 期间，菲方船只无视中方严正警告，以不安全方式危险接近我方船只，导致发生擦碰，责任完全在菲方。中国对包括仁爱礁在内的南沙群岛及其附近海域拥有无可争辩的主权。菲方行径侵犯中方领土主权，违反《南海各方行为宣言》，违背自身承诺，我们敦促菲方立即停止侵权行径。中国海警将依法在中国管辖海域持续开展维权执法活动，坚决维护国家主权和海洋权益。 据中国海警此前消息，10月22日，菲律宾船只擅自闯入中国南沙群岛仁爱礁邻近海域，中国海警船在多次喊话警告无效的情况下，依法对菲擅自闯入的船只进行拦阻。 6时14分，菲“尤娜扎·五月”2号游艇在我事先提醒告知的情况下，又无视我多次明确警告，以不专业、危险方式，故意穿越我正常执法航行的海警5203舰舰艏，导致轻微擦碰。 8时13分，菲海警4409船蓄意挑事，有预谋主动倒车，尾部与我停车漂泊的琼三沙渔00003船右舷发生擦碰，恶意碰瓷制造事端，升温现场局势。 菲方行径严重违反国际海上避碰规则，威胁我舰船航行安全，我方操作专业规范、正当合法，责任完全在菲方。视频公布！菲方非法侵闯仁爱礁，恶意碰瓷",
        "url": "https://www.zhihu.com/question/627281624"
    },
    {
        "title": "喜欢一个男生，是应该主动，还是不主动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624355499"
    },
    {
        "title": "如何评价古装悬疑剧《繁城之下》大结局？符合你的预期吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627295826"
    },
    {
        "title": "这几年听播客的人越来越多，播客越来越流行，如何看待年轻人“听播客打破信息差”的现象？",
        "excerpt": "有研究指出，“刷刷刷”的速食短视频内容的过度刺激，让年轻人开始反思内容消费的价值，于是，慢节奏的音频播客悄悄在年轻人中流行起来，成为年轻人的热爱新宠和生活方式。“打破信息差”这一实用特征也成为播客区别于短视频的最大不同点，你怎么看？",
        "url": "https://www.zhihu.com/question/626958156"
    },
    {
        "title": "中澳就世贸争端达成共识，此外澳大利亚总理宣布 11 月初访华，正值建交总理访华 50 周年，如何解读？",
        "excerpt": "友好协商后，中澳达成共识 （央视新闻客户端）今日（10月22日），商务部新闻发言人就中澳世贸争端案答记者问。 问：我们注意到，澳方宣布，已与中方就解决有关葡萄酒等世贸争端案达成共识。请问中方对此有何评论？ 答：近期，中澳在世贸组织框架下，就彼此关切的葡萄酒、风塔等世贸争端进行了友好协商，并达成妥善解决的共识。中澳互为重要贸易伙伴，我们愿与澳方一道，继续通过对话协商，相向而行，共同推动双边经贸关系稳定健康发展。友好协商后，中澳达成共识澳大利亚总理确认11月初访华，正值建交总理访华50周年 （观察者网讯）据路透社报道，澳大利亚总理阿尔巴尼斯10月22日宣布，他将在11月4日至7日访问中国，寻求稳定澳中两国关系。这是阿尔巴尼斯上台以来首次访问中国，也是自2016年以来澳大利亚总理首次访华。不仅如此，今年也正逢澳大利亚工党籍前总理惠特拉姆访华50周年。 澳大利亚总理办公室在一份声明说，中国是澳大利亚最大的贸易伙伴，双边贸易额占到澳大利亚贸易总额的近三分之一，稳定的澳中关系符合两国利益。澳大利亚与中国之间的贸易往来以及强大的社区、文化和商业联系，为两国带来了巨大的利益。 声明称，澳大利亚致力于消除贸易障碍，将继续通过对话协商解决大麦、葡萄酒等贸易争端。访华期间，阿尔巴尼斯将与中方讨论在经济联系、气候变化和民间联系等多个领域的合作。 “我期待访问中国，这是确保两国关系稳定且富有成效的重要一步。”阿尔巴尼斯在声明中说，“惠特拉姆总理的历史性访问为两国外交、经济和文化关系奠定了基础，这种关系现在仍在造福两国。我欢迎澳大利亚产品在重返中国市场方面取得的进展，强劲的贸易对两国都有利。” 资料图：澳大利亚总理阿尔巴尼斯 图自视觉中国 澳大利亚总理确认11月初访华，正值建交总理访华50周年",
        "url": "https://www.zhihu.com/question/627280921"
    },
    {
        "title": "电影《河边的错误》里「凶手」到底是谁？犯罪动机又是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626979682"
    },
    {
        "title": "问界M9加装太阳能板，一天的发电量可以行驶20km，是未来汽车发展的方向吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626260303"
    },
    {
        "title": "有必要跟「情绪极其不稳定」的伴侣，继续走下去吗?",
        "excerpt": "我和老婆一起开车去买菜，她说想吃螃蟹，我们就买了螃蟹，然后我那天喉咙不舒服没啥胃口，她就买了点茼蒿，说做蒸茼蒿给我吃（我之前在店里吃过比较喜欢）。回来以后她说不会处理螃蟹，我帮忙处理完螃蟹后，她说我可以出去坐着看电视了。（平时都是她做饭我洗碗，或者我再来炒个青菜） 她做饭到一半突然「啊」地叫了一声，我坐在沙发上问她怎么了，她没有回我，我又问她怎么了嘛，她白了我一眼继续做饭了。我看她没啥事就没再问她，过了一会她突然发脾气，说自己为我做饭烫到了，我看都不看她，对我发脾气大吼大叫。我被她情绪感染了，就说如果你因为做这个菜这么烦躁发脾气的话，下次不要做了，然后她就更生气，叫我不要吃了，然后把那盘菜倒垃圾桶，只管吃其他菜去了。于是我就生气没吃饭了。 冷战到晚上，我因为咽喉炎发烧了躺在次卧，她走进来叫我不要生气了，我确实还在生气、人也不舒服，就不想理她，后来她摸我额头问我有没有发烧，我看她态度还可以，就跟她说她不应该因为这种事这么发脾气，有什么需求好好说（因为这个原因我们吵了很多次）。可我一说她，她又开始给自己找理由，反正意思就是，她发脾气是因为我没有马上起来看她到底怎么样了，只是问了两句，是我的原因。然后就又吵起来了，她说服不了我，就要打电话给我妈、给我妹，想通过他们的劝说让我服软（每次吵厉害了都这样），我真的很烦躁，就把手机一把抢回来，不小心把她眼镜打掉了。我当时发烧一直躺在床上没看她，都没注意把她眼镜打掉了，她直接对我我脸就是用力一巴掌… 我真是心如死灰，我们两个在一起七八年，结婚快半年了，一方面舍不得感情，一方面又觉得跟她这样的脾气相处下去，以后遇到一点小事就要闹翻天，无法想象我以后的孩子妈妈是这样的女人会是什么后果。 以我对她的了解，30来岁的人了，脾气应该就这样没法改了，我该怎么办？",
        "url": "https://www.zhihu.com/question/626310711"
    },
    {
        "title": "在过往的礼赠经历中，你送过或收到过哪些双方都满意的礼物？",
        "excerpt": "从「被迫社交」到「按需社交」，你是如何转变的？ 10 月 22 日「我的好物 100」微综艺第五期上线，来和知乎答主@Sean Ye、@FieryTiger、@李唐唐、@酒精少年Alex、@卡老板Camille、@洪泽鑫、@你察妹呀一起聊聊高效社交的最佳利器~ 一键抵达节目现场：别让 MBTI 定义你，人生可以「按需外向」| EP05 我的好物 100",
        "url": "https://www.zhihu.com/question/627142347"
    },
    {
        "title": "石头沉底（触底）还受浮力吗？",
        "excerpt": "如题，孩子问的，有个浮力公式，F=G排开液=ρ液gV排开液，但是他不理解。",
        "url": "https://www.zhihu.com/question/614235009"
    },
    {
        "title": "《魔兽争霸3》里8个酒馆英雄分别都有什么用？",
        "excerpt": "最近沉迷看魔兽解说，大部分中立英雄完全看不出有什么用。 首先火魔，出他都是打速攻，但是完全感受不到他的压制力，跟先知kog没法比，甚至感觉不如疾风步剑圣，也就人族tr可以用一用，但人族大法也有水人，大法的成长性也比火魔要好的多，tr失败仍然有一战之力，火魔tr失败基本就宣告gg。 修补匠，完全看不出有任何作用，火箭弹的眩晕短伤害低不如熊猫喷火，大招厉害但跟熊猫也没法比，完全是熊猫的下位。 兽王，三个技能全是召唤被驱散克制死，大招拆家厉害但是能用大招拆家的时候也基本都是巨大优势，有没有这个大招都能拿下的局面。 深渊魔王，这个英雄就很怪，单看技能和属性像是能抗能打能骚扰还有扭转战局的能力，但是实际表现往往是扛也扛不住输出也输出不动。 炼金，除了暗夜出山岭巨人的局都废得很，奶量夸张输出也高，但是奶和输出只能二选一，除非拖到后期穷鬼互怼，否则大招也看不出价值。 剩下的熊猫小黑都是能独当一面的英雄，海妖虽然不是很强但是作用是一目了然，八个中立英雄难道真的只有这三个有用吗？",
        "url": "https://www.zhihu.com/question/625745260"
    },
    {
        "title": "如何评价 2023 年雨果奖获奖名单？",
        "excerpt": "“最佳长篇小说”历来是雨果奖的重中之重。今年，这一重磅奖项颁给了美国科幻作家T.金费舍（T. Kingfisher）的作品《荨麻和骨头（Nettle & Bone）》。 “最佳长中篇”和“最佳短篇小说”分别颁发给了肖恩宁·马奎尔（Seanan McGuire）的作品《溺水女孩之谜》和萨曼莎·米尔斯（Samantha Mills）的作品《兔子测试》。英国幻想文学作家特里·普拉切特的传记作品《特里·普拉切特：充满轶事的一生》获得了“最佳相关作品”。 中国科幻作家海漄的作品《时空画师》荣获“最佳短中篇小说”。海漄也成为继刘慈欣、郝景芳后，第三位获得雨果奖作品奖的中国科幻作家。 科幻艺术家赵恩哲获“最佳职业艺术家”；漫画《赛博朋克2077：大城之梦Cyberpunk 2077: Big City Dreams）》获得“最佳图像小说或漫画”。2023雨果奖揭晓_央广网",
        "url": "https://www.zhihu.com/question/627260704"
    },
    {
        "title": "当你不喜欢现在的工作，但是辞职又没有钱支撑过渡到下份工作时，是咬牙坚持还是辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622549911"
    },
    {
        "title": "如何评价披荆斩棘第三季五公的的分组和选歌？",
        "excerpt": "如何评价披荆斩棘第三季第9期的分组和选歌 弹壳和杰夫分开了，老舅投奔陈楚生，选歌环节各显神通，你怎么看这期",
        "url": "https://www.zhihu.com/question/626993487"
    },
    {
        "title": "如何评价《披荆斩棘》第三季第九期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626974401"
    },
    {
        "title": "为什么说底盘好人体工学椅才好，如何辨别底盘好坏?",
        "excerpt": "都说底盘好人体工学椅才好，好的底盘到底能给人体工学椅带来多大的提升？作为消费者的我们，要如何在市场上茫茫多的产品中，挑选出一款最好的人体工学椅？",
        "url": "https://www.zhihu.com/question/627023321"
    },
    {
        "title": "饮料凉白开上的135℃煮沸是真是假，若是真，那是在怎样的环境下煮沸的?",
        "excerpt": "单纯好奇，因为水在常压下沸点是100℃，若是135℃煮沸，则应是在相对应的高压环境下或是掺入了一些杂质后煮沸的，感觉为了卖个水，没必要这样啊，平常在家喝开水不也是一百度煮沸而已吗。纯好奇，题主化学，物理水平高中，轻喷。",
        "url": "https://www.zhihu.com/question/465464399"
    },
    {
        "title": "双十一攻略那么多，为什么没看到有拼多多的攻略？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627056327"
    },
    {
        "title": "假如你得到一个按钮，可在按下的前x秒亮起，你会用它做什么？",
        "excerpt": "x可自定义，但每次设置后有相应的x秒冷却时间，冷却时间过后才能再次设置 x在实数域",
        "url": "https://www.zhihu.com/question/620391611"
    },
    {
        "title": "为什么 Leader 旋翼空调被称为真正「防直吹」的空调?",
        "excerpt": "空调作为人类最伟大的发明之一，拯救了无数「怕热」「怕冷」星人，窝在空调房才能有满满的幸福感。但离不开空调的你，一定有过被空调风直吹的烦恼。在市场上众多的空调品牌中，Leader 旋翼空调又是如何做到真正的「防直吹」呢？实现真正防直吹的黑科技有哪些呢？",
        "url": "https://www.zhihu.com/question/626974749"
    },
    {
        "title": "如何评价领克于19号发布的03+Racing指导价为28.5万元，03+TRCCYAN为42.03万？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/626884696"
    },
    {
        "title": "水浒中，林冲本是东京八十万禁军教头，为何到了牢城营，也被大骂一顿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624361890"
    },
    {
        "title": "有关部门依法对富士康旗下企业进行税务稽查和用地情况调查，哪些信息值得关注？",
        "excerpt": "22日，《环球时报》记者从消息人士处独家获悉，税务部门近期依法对富士康集团在广东、江苏等地的重点企业进行税务稽查，自然资源部门对富士康在河南、湖北等地的重点企业用地情况进行现场调查。 厦门大学台湾研究院副院长张文生20日在接受《环球时报》记者采访时表示，有关部门对任何涉嫌存在违法违规行为的企业进行税务稽查、用地情况调查，属于正常的依法行政，合情合理合法。富士康旗下企业有义务积极配合稽查、调查，若确有违法违规行为，应认错认罚、加紧整改。 张文生表示，祖国大陆历来欢迎、支持台商到大陆投资，依法保护台商台企合法正当权益。近年来，有关部门出台一系列给予台胞台企同等待遇的政策措施，让其更好分享新时代大陆发展机遇，在大陆投资建厂的台企普遍受益。作为指标性台资企业，富士康更是获利良多，在大陆做大做强，旗下“工业富联”还在A股主板上市，并反哺母公司鸿海集团。他强调，包括富士康在内，台资企业在大陆分享发展红利、获得长足发展的同时，也应承担相应的社会责任，为推动两岸关系和平发展发挥积极作用。【独家】有关部门依法对富士康旗下企业进行税务稽查和用地情况调查",
        "url": "https://www.zhihu.com/question/627262398"
    },
    {
        "title": "如何看待文章《21 到 26 岁，她被困在考研考编里的五年》？",
        "excerpt": "21到26岁，她被困在考研考编里的五年-三联生活网",
        "url": "https://www.zhihu.com/question/623246805"
    },
    {
        "title": "如何评价《明日方舟》4.5周年感谢庆典直播内容？",
        "excerpt": "制作组通讯已出… 看这设计…盲猜莱塔尼亚 更新：确实是莱塔尼亚剧情 薇薇安娜，塑心（阿尔图罗）（限定）上岛 谢拉格SS，雷姆必拓SS，春节大炎剧情预告… 彩六二联动，设定集3制作预定，桌游… 还有超级多的大饼！ 欢迎大家前来交流探讨",
        "url": "https://www.zhihu.com/question/626449470"
    },
    {
        "title": "双十一装修季，有哪些必买家电值得推荐？",
        "excerpt": "装修赶上双十一，大促省下一大笔。装修有哪些必买的家电值得推荐？求选购指南！",
        "url": "https://www.zhihu.com/question/626349733"
    },
    {
        "title": "为什么同事之间心里有意见，表面还要笑嘻嘻？",
        "excerpt": "关于人际关系，长辈教导我，同事之间就算心里有意见，但表面还要笑嘻嘻的。但我不能理解，这样不是变成一视同仁的笑脸了？比如张三对你很好，你对他笑嘻嘻；李四看不起你也对他笑嘻嘻，这样不是表明不了你的态度了吗？",
        "url": "https://www.zhihu.com/question/623430771"
    },
    {
        "title": "越来越多的人偏好超薄家电，在京东 11.11 入手前有哪些值得一学的避坑攻略？",
        "excerpt": "随着技术的进步，更新迭代的家电逐渐受到大家青睐，不管是超薄系列的设计简洁、空间占用小，还是嵌入系列的外观时尚、甚至是复合型功能的一体化智能，都为其赢得了大量粉丝。但是在追求家电升级的过程中，一些产品闪光点，可能容易被忽略。京东 11.11 即将来临，很多消费者都在期待入手心仪的家电。那么哪些家电真正物有所值，而哪些是表面光鲜实则陷阱重重的呢？如何避免落入「升级」陷阱，选购到真正高品质并且性价比高的产品？",
        "url": "https://www.zhihu.com/question/626785985"
    },
    {
        "title": "有哪些机圈人奉行的购机「省学指南」？",
        "excerpt": "每到双 11，最热闹的还是数码类，本小白面对双 11 琳琅满目的选购技巧前，想问问机圈人有哪些「数码省学指南」能抄作业？",
        "url": "https://www.zhihu.com/question/626916502"
    },
    {
        "title": "《三国演义》孙尚香抱阿斗走，为什么不怕赵云独惧张飞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/558994024"
    },
    {
        "title": "我国首次计划实施近地小行星防御任务，有哪些难点？对中国航天事业来说意味着什么？还有哪些信息值得关注？",
        "excerpt": "“未来15年，中国深空探测将在月球探测、行星探测、运载技术等三个领域，论证实施十大工程任务。”10月22日在安徽合肥召开的中国科协年会主论坛上，中国探月工程总设计师、深空探测实验室主任兼首席科学家、中国工程院院士吴伟仁在报告中介绍了中国深空探测未来15年的计划。 我国在行星探测领域计划开展的工程包括首次实施近地小行星防御任务。“针对近地小行星撞击地球这一极小概率、极大危害事件，我们将对一颗数千万公里外的小行星实施动能撞击，使其改变运行轨道，并在轨开展撞击效果评估，实现‘撞得准，推得动，测得出，说得清’”。吴伟仁说。 （科技日报记者 刘莉 实习记者 吴叶凡）我国首次计划实施近地小行星防御任务",
        "url": "https://www.zhihu.com/question/627295287"
    },
    {
        "title": "魏书钧执导，朱一龙主演的电影《河边的错误》到底怎么样，值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627259972"
    },
    {
        "title": "如何评价电影《电锯惊魂 10》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624426560"
    },
    {
        "title": "高铁 200 克葡萄卖 60 元，乘客称「拆盒清洗后才说要钱」，铁路局回应「责成道歉」，如何看待此事？",
        "excerpt": "据极目新闻21日报道，花近1900元买高铁商务座，欣然接受乘务员提供的葡萄，没想到这并不是免费的，一小盒葡萄收费60元。10月20日，乘客赵女士告诉记者，“如果知道收费就不要了。”广西铁路局工作人员表示，此事正在调查。 赵女士向记者介绍，10月15日，她带着2岁的儿子乘坐G3584次列车。她买的是商务座，价格近1900元，比普通座位贵了不少。当天中午，列车上的乘务员在发放免费的盒饭、零食和饮料后，又问她要不要水果。“我当时以为也是免费的。”赵女士说，她就选了一小盒葡萄，乘务员拿去拆开并清洗后告诉她：“60元，您扫码就行。”赵女士这才知道，葡萄不是免费的，但已经拆盒了她也不好说什么，扫码支付了60元。 赵女士向记者出示的照片显示，一个手掌大的塑料盒里有十来颗葡萄，上面有“宁铁餐饮”“时令果蔬”的字样，小字注明每盒售价60元。“一开始不知道要钱，如果知道，就不会让她们洗了。”赵女士表示，这盒葡萄应该是阳光玫瑰，约200克，“水果收费也不是不能接受，就是价格太高了。阳光玫瑰现在一两百元一斤了吗？” 12306客服就此事回应媒体称，高铁商务座提供零食和水，水果等餐食部分由外包公司定价，具体的物价以列车上标价为准。 对此，有网友表示“两个问题：1.价格太高；2.收费的应该事先说明”。 10月21日，中国铁路南宁局集团有限公司南宁客运段官微回应此事： 近日，有网友反映乘坐高铁时售货人员存在未先告知商品价格即销售等问题。我段对此高度重视，立即组织开展调查。经查，旅客所购商品价格标示明显，符合相关要求；当天列车售货员张某在商务座旅客挑选商品时未提前告知商品价格，致使旅客误会该商品为赠品，存在未先告知价格即销售的违规行为。我段已责成销售部门联系当事旅客赔礼道歉，并按规定对负有管理责任的销售部门和直接责任人张某进行处理。衷心感谢广大旅客对铁路服务工作的关注和监督。 高铁200克葡萄卖60元，乘客：拆盒清洗后才说要钱！铁路局回应：责成道歉 | 每经网",
        "url": "https://www.zhihu.com/question/627284973"
    },
    {
        "title": "博士生第一年怎么度过?",
        "excerpt": "普通四年制工科博士生",
        "url": "https://www.zhihu.com/question/626639333"
    },
    {
        "title": "如何看待好莱坞索尼影业将翻拍贾玲执导的电影《你好，李焕英》，你对此期待吗？",
        "excerpt": "据美国文化娱乐杂志《综艺》（Variety）当地时间10月18日报道，索尼影业宣布获得了中国喜剧片《你好，李焕英》的英文翻拍权，原版导演贾玲将担任监制。好莱坞将翻拍《你好，李焕英》：索尼影业拿下版权",
        "url": "https://www.zhihu.com/question/626801422"
    },
    {
        "title": "S13 瑞士轮第四日 WBG 0:1 不敌 KT 遭遇两连败，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627295591"
    },
    {
        "title": "总是觉得自己不如别人，我该怎么办？",
        "excerpt": "不管是从生活中发现的还是网络上了解的，总是会发现原来有那么多人比自己优秀。 自己想写文章，但从网上看到有那么多人写的那么好，发现自己现在还什么都不会就放弃了。 自己想要做一些兼职赚钱，于是去网上找，结果发现原来有那么多人能够靠兼职月入过万。 还有很多其他的一些事情，于是发现自己好像什么都不行，别人都比自己优秀。 这时候我该怎办呢",
        "url": "https://www.zhihu.com/question/438444113"
    },
    {
        "title": "如何评价此次原神关于《清泉之心》的剧情文案?",
        "excerpt": "散文诗写的极好，很有中国式浪漫，尤其是大家或多或少都是看过几部聊斋的，那种人与“鬼”（超自然）之间的情谊，总是那么干净，你们如何看待这次剧情文案？剧情很美，唯一遗憾没有录屏 贴上一段《小王子》里面的对话，狐狸对小王子说：“如果你说你在下午四点来，从三点钟开始，我就开始感到快乐，时问越临近，我就越感到快乐。到了四点钟的时候，我就会坐立不安，我发现了幸福的价值。但如果你每天在不同的时间来，我就不知道该在什么时候期待你的到来…我们需要仪式。”",
        "url": "https://www.zhihu.com/question/626579399"
    },
    {
        "title": "想买嵌入式冰箱，双十一有没有兼具颜值与体验感的冰箱推荐？",
        "excerpt": "市面上有没有既美观又好用的超薄零嵌冰箱推荐？有没有买过的来说一下 TCL 超薄零嵌冰箱 T9 值得买吗？",
        "url": "https://www.zhihu.com/question/626995094"
    },
    {
        "title": "S13 瑞士轮第四日 BLG 1:0 击败 FNC，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627294107"
    },
    {
        "title": "主机游戏玩家想购买电视需要考虑哪些方面?",
        "excerpt": "家里有主机，PS5和Switch，想买一台适配的电视回来。什么样的电视比较适合玩游戏，怎么买到性价比高的电视？",
        "url": "https://www.zhihu.com/question/626824338"
    },
    {
        "title": "同为「幻想」，科幻和网文的边界在哪里？",
        "excerpt": "2023世界科幻大会上，空调的《我的治愈系游戏》、滚开的《隐秘死角》获得第34届中国科幻银河奖。 网络小说屡获银河奖。 科幻与网文同为“幻想”题材，二者之间的边界在哪里？",
        "url": "https://www.zhihu.com/question/626898850"
    },
    {
        "title": "记忆、睡眠、情绪和大脑有什么关系？你认为保养大脑有用吗？",
        "excerpt": "大脑，是人体全部动力的核心；由 100 亿个神经元构成，是我们智力和思维的源泉；仅占人体 2% 重量的大脑，却消耗掉人体 20% 的能量。 它 3 个月生长最快，25 岁达到顶峰，30 岁便开始衰老；当我们面临巨大的学业压力，对记忆力和大脑负荷提出更多挑战，除了更努力，怎样的营养可以助力？当我们无法摆脱时间这个最大的敌人，大脑开始衰老，忘东忘西，睡眠变差，情绪不稳，有什么方法可以对抗？ 来吧，开始了解你的大脑，用科学营养，对抗时间的力量。",
        "url": "https://www.zhihu.com/question/622184324"
    },
    {
        "title": "这个双 11 怎么选省心又可靠的好东西？",
        "excerpt": "双 11 琳琅满目的商品，都快挑花了眼，害怕被大促折扣冲晕了头脑，今年的双 11 应该怎么挑选低价好省、放心可靠的东西呀？快来分享给你的电子好友们吧！",
        "url": "https://www.zhihu.com/question/626917331"
    },
    {
        "title": "排眼刀卡莎有什么用 有无懂哥解释一波?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627051734"
    },
    {
        "title": "10 月 20 日天猫双 11 发布会提出了 85 折新玩法，有哪些值得关注的信息？",
        "excerpt": "听说了嘛！今年天猫双 11 又出新玩法了，爱好薅羊毛的天猫不允许大家错过这条消息，本互联网攻略替，想问问大家今年的双 11 上有哪些值得关注的信息？",
        "url": "https://www.zhihu.com/question/626917543"
    },
    {
        "title": "作为上班族，短途出差你的化妆包里都有什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622787730"
    },
    {
        "title": "《繁城之下》宁理饰演的宋辰是一个怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625981791"
    },
    {
        "title": "钟薛高被曝欠薪，官方账号下被讨债，商家称降价也不好卖，公司称纠纷由 5 月起的裁员引起，具体情况如何？",
        "excerpt": "因为20多元1只的雪糕，钟薛高一度被冠以“雪糕刺客”的头衔。但这家频频登上热搜的新锐品牌，最近却传出了“欠薪”传闻。 据潮新闻报道，近日，多名网友在社交平台喊话知名雪糕品牌钟薛高，要求“还钱”。 上述“传言”是真的吗？钟薛高是否面临较大资金缺口？据红星新闻，20日，钟薛高回应称：公司正在积极解决相关纠纷，目前运营一切正常，该纠纷由5月起的公司裁员引起。 钟薛高一名离职员工告诉红星新闻，其所在城市的公关团队在今年5月，办公室已退租，没有工作可做。该离职员工表示，从7月离职后，收到6月的工资，但7月工资至今未收到。其还称，对接的人力资源部门同事在9月称自己也没拿到工资，人力多名员工已经走了（离职）。被曝欠薪、官方账号下被人讨债，商家：降价也不好卖…“雪糕刺客”钟薛高怎么了？公司回应 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/627072174"
    },
    {
        "title": "有哪些既健康又省电，性价比拉满的空调值得推荐？",
        "excerpt": "随着科技与健康意识的共同进步，空调已经从单纯的温度调节工具，逐步转变为健康生活的重要组成部分。在现代家庭中，选择一款既能为我们带来舒适温度，又能确保健康空气质量，同时又具有低能耗的空调变得尤为关键。市场上到底有哪些空调既健康又省电，且性价比极高呢？",
        "url": "https://www.zhihu.com/question/626805114"
    }
]