[
    {
        "title": "如何用「琪亚娜」「姬子」造句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626934042"
    },
    {
        "title": "如何评价《明日方舟终末地》10月26日发布的首测pv和实机演示？",
        "excerpt": "类异度之刃的战斗，和模拟经营元素。未来的重量级产品之一？",
        "url": "https://www.zhihu.com/question/627879554"
    },
    {
        "title": "用人为发出的电去电击树木，得到的算是雷击木吗？",
        "excerpt": "有人说存活下来的树木才算，那控制电的释放量，不就可以很容易让树木存活下来了吗？比如我用打火机的电子打火装置，去电树。",
        "url": "https://www.zhihu.com/question/609146154"
    },
    {
        "title": "2023下半年有什么新品电视值得关注？",
        "excerpt": "今年下半年有哪些新品电视发布？有哪些型号值得关注和推荐的？",
        "url": "https://www.zhihu.com/question/627632193"
    },
    {
        "title": "选择有时候比努力更重要，2023 年毕业生们都入职了哪些企业？",
        "excerpt": "2023 年毕业生们现在已经结束校园的旅途，将要开启人生的另一篇章---步入职场，由「学生」转变为「职场新人」。在新职人的道路上，做出的选择可能会关乎到未来的发展，往往选择失误的后果很可能将所有的努力变为无用功，而正确的选择则会让所有的努力到事半功倍的效果，所以 2023 的毕业生们都做了哪些选择？",
        "url": "https://www.zhihu.com/question/627902122"
    },
    {
        "title": "如何看待小米于10月26日发布搭载澎湃OS 的小米14 系列？有什么亮点和不足？",
        "excerpt": "10 月 26 日，小米公司发布小米 14 系列和 HyperOS 系统，还有一系列重磅新品。小米 14 系列跨越式升级，携手徕卡推动“移动影像光学”全新跨越，HyperOS 正式开启人家车全生态。",
        "url": "https://www.zhihu.com/question/627903421"
    },
    {
        "title": "如果万有引力突然消失，宇宙会是怎么样的？",
        "excerpt": "刚看到洛希极限的回答，才意识到地球只是考引力聚集起的固体，而不是一块整体的“大石头”。 所以没有引力，地球会瞬间解体是么。",
        "url": "https://www.zhihu.com/question/323436152"
    },
    {
        "title": "NBA 23-24常规赛湖人队vs太阳队，如何评价这场比赛？",
        "excerpt": "本场比赛前布克声称不会出战，如何看待双方表现？",
        "url": "https://www.zhihu.com/question/627980027"
    },
    {
        "title": "挑选 offer 时要如何做到保住「前途」和「钱途」的平衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558820"
    },
    {
        "title": "科幻作品中都有哪些奇特的星球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627591578"
    },
    {
        "title": "李佳琦直播间「双十一」首日卖出 95 亿，相较去年减少一半，如何评价这一数据？直播带货行业将如何发展？",
        "excerpt": "根据消息，双十一预售首日，李佳琦的直播间上架了约400个商品，价格从几十元到上万元不等。根据初步统计，本场直播的总交易额（GMV）达到了95亿元!与去年的215亿元相比，数据下降了一半。 这样的数据让人瞠目结舌。近日，大杨哥对李佳琦进行了严厉批评，指责他掌握了高销量的垄断地位，单方面支配定价权，成为一个人统治一个平台的现象。大杨哥的观点得到了一些人的共鸣，认为头部主播们在直播带货领域存在着过度集中的现象。 事实上，李佳琦和其他头部主播的崛起确实改变了电商行业的格局。在电商时代后，直播带货成为主导趋势，而头部主播则成为头中之王，将流量和销量聚集在自己身上。他们凭借着巨大的粉丝基础和曝光度，成为品牌商家争相合作的对象。这种头部效应进一步加强了他们的竞争优势，使得其他小主播、线上小商户和线下实体店难以与之抗衡。 然而，头部主播所占据的优势地位也引发了一些争议。他们掌握了定价权，可以从生产商那里争取到更低的成本价，同时通过抬高价格来获取更高的利润。这种行为在一定程度上扭曲了市场的竞争，使得其他商家难以与之竞争。对消费者而言，他们也面临着被不透明定价和虚假宣传误导的风险。 在这种情况下，一些人呼吁加强对头部主播的监管，保护市场的公平竞争环境。他们认为，应该建立更完善的规则和标准，限制头部主播的定价权，鼓励多样化的竞争，促进更加健康和可持续的直播带货市场发展。李佳琦双十一首日卖出95亿 相较去年减少了一半",
        "url": "https://www.zhihu.com/question/627874018"
    },
    {
        "title": "招聘时许诺高薪入职时却「缩水」，公司不遵守招聘时的薪资承诺该怎样维权？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558901"
    },
    {
        "title": "印度军队向巴基斯坦开火，消息称一架无人机试图侵入巴基斯坦，被巴方击落，随后印军开火，目前情况如何？",
        "excerpt": "印度军队向巴基斯坦开火 据巴基斯坦当地媒体10月27日报道，军方消息人士称，一架无人机试图侵入巴基斯坦，被巴基斯坦军队击落，随后印度军队向锡亚尔科特边界沿线的巴基斯坦哨所开火。 (央视军事)",
        "url": "https://www.zhihu.com/question/628025662"
    },
    {
        "title": "如果你是邓布利多，在三强争霸赛结束时会做什么让魔法部相信伏地魔复活了？",
        "excerpt": "可以驱使的人包括霍格沃茨教师团队，凤凰社成员、学校内忠于邓布利多的学生以及旧友。 目标：1.说服以福吉为代表的魔法部相信伏地魔归来。2.团结魔法界初步建立防御战线。",
        "url": "https://www.zhihu.com/question/625930449"
    },
    {
        "title": "距离真正实现「去家务化」，到底还得走多远？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627032667"
    },
    {
        "title": "中国疾控中心流行病学首席专家吴尊友因病去世，享年 60 岁，他对流行病防治作出了哪些贡献？",
        "excerpt": "知名公共卫生专家、中国疾控中心流行病学首席专家吴尊友因病于2023年10月27日不幸去世，享年60岁。 数位吴尊友的同事、生前好友向经济观察网记者证实了这一消息。 公开资料显示，1963年6月，吴尊友出生于安徽黄山。1980年，参加高考，考入安徽医科大学卫生系，先后获得学士、硕士学位。1988年，吴尊友毕业后，进入安徽省防疫站工作。 1991年至1992年，吴尊友就读于加州大学洛杉矶分校（UCLA）公共卫生专业，获硕士学位；1992年—1995年，就读于加州大学洛杉矶分校流行病学专业，获博士学位。 博士毕业后，吴尊友回国开始从事防治艾滋病工作。2003年，又参与“非典”（SARS）防治工作。 2005年，吴尊友任中国疾控性病艾滋病预防控制中心主任。2017年4月，任中国疾病预防控制中心流行病学首席专家。 2020年年初，新冠疫情爆发初期，吴尊友即参与中国新冠肺炎疫情防控一线工作，为公众所熟悉。 2023年1月，吴尊友当选为第十四届全国政协委员。中国疾控中心流行病学首席专家吴尊友因病去世 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/628045538"
    },
    {
        "title": "如何评价曼联九二黄金一代？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/26943838"
    },
    {
        "title": "如何看待米哈游新作「绝区零」过审版号？",
        "excerpt": "2023年10月国产网络游戏版号名单公布，包括《绝区零》、《鸣潮》在内共 87 个游戏过审。",
        "url": "https://www.zhihu.com/question/627931178"
    },
    {
        "title": "北京长峰医院重大火灾事故相关责任人被严肃查处，41 名公职人员被严肃问责，起到哪些警示作用?",
        "excerpt": "新华社北京10月25日消息，2023年4月18日12时50分，北京市丰台区靛厂新村291号北京长峰医院发生重大火灾事故，造成29人死亡、42人受伤，直接经济损失3831.82万元。日前，国务院常务会议审议通过了北京丰台长峰医院“4·18”重大火灾事故调查报告。经国务院事故调查组调查认定，这是一起因事发医院违法违规实施改造工程、施工安全管理不力、日常管理混乱、火灾隐患长期存在，施工单位违规作业、现场安全管理缺失，加之应急处置不力，地方党委政府和有关部门职责不落实而导致的重大生产安全责任事故。 事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，要求全力救治受伤人员，妥善做好遇难者善后和家属安抚工作，并尽快查明火灾事故原因，依法严肃追究责任。强调各地区和有关部门要时刻绷紧安全生产这根弦，切实把安全生产责任落到实处，加强安全管理，彻底排查各种风险隐患，坚决防范遏制重大安全事故发生。李强总理等领导同志作出重要批示，对善后处置、事故调查、专项整治等工作提出明确要求。北京市立即组织抢险救援、伤员救治和善后处置等工作。应急管理部、住房城乡建设部、国家卫生健康委、国家消防救援局等部门立即调度部署，并派工作组赶赴现场指导应急处置工作。 4月21日，北京市人民政府成立事故调查组开展调查工作，国务院安委会对该起事故查处实行挂牌督办。鉴于该起事故性质严重、影响恶劣，依据有关法律法规规定，经国务院批准，成立由应急管理部牵头，公安部、住房城乡建设部、国家卫生健康委、国家消防救援局、全国总工会和北京市人民政府参加的国务院北京丰台长峰医院“4·18”火灾事故调查组，在北京市前期工作基础上，对该起事故进行提格调查。事故调查组按照科学严谨、依法依规、实事求是、注重实效的原则，通过现场勘验、调查取证、视频分析、检测鉴定、模拟实验、专家论证等，查清了事故经过、发生原因、人员伤亡、直接经济损失和有关单位情况，查明了地方党委政府、有关部门和单位存在的问题和责任，总结分析了事故主要教训，提出了整改和防范措施建议。 事故调查组查明，事故直接原因是北京长峰医院改造工程施工现场，施工单位违规进行自流平地面施工和门框安装切割交叉作业，环氧树脂底涂材料中的易燃易爆成分挥发、形成爆炸性气体混合物，遇角磨机切割金属净化板产生的火花发生爆燃；引燃现场附近可燃物，产生的明火及高温烟气引燃楼内木质装修材料，部分防火分隔未发挥作用，固定消防设施失效，致使火势扩大、大量烟气蔓延；加之初期处置不力，未能有效组织高楼层患者疏散转移，造成重大人员伤亡。 调查查清事故暴露的主要问题是医院主体责任严重不落实，施工单位违规动火交叉作业，地方党委政府防范化解重大风险意识薄弱，医疗卫生机构行政审批和安全管理短板明显，建设工程安全监督管理存在漏洞，消防安全风险防控网不严密等。 事故调查组按规定将调查中发现的地方党委政府及有关部门公职人员履职方面存在的问题等线索及相关材料，移交中央纪委国家监委追责问责审查调查组。 针对事故中暴露的问题，事故调查组总结了五个方面的主要教训：防范化解重大风险意识薄弱，医疗卫生行业行政审批和安全管理不严格，建设工程规划、施工安全监管存在短板漏洞，消防监督检查和专项整治不深入，初期应急处置能力不足。同时，提出五项整改和防范措施建议：切实扛起防范化解重大风险政治责任，着力补齐医疗卫生机构安全管理短板，坚决堵塞建设工程安全监督管理漏洞，全面织牢织密消防安全风险防控网，加快提升基层一线应急处置能力和水平。国务院事故调查组相关负责人就北京长峰医院重大火灾事故调查工作答记者问",
        "url": "https://www.zhihu.com/question/627753975"
    },
    {
        "title": "S13 瑞士轮 LNG 2:1 击败 KT 晋级八强赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628046794"
    },
    {
        "title": "新议长选出后，美众院通过「第一项」决议，支持以色列对哈马斯战争，释放了什么信号？",
        "excerpt": "美国共和党议员迈克·约翰逊当选众议院议长后，美国有线电视新闻网（CNN）刚刚消息称，美国众议院通过一项决议，支持以色列对巴勒斯坦伊斯兰抵抗运动（哈马斯）的战争。 报道说，这项决议投票结果是412票对10票，9名民主党人和1名共和党人投了反对票。CNN说，这是迈克·约翰逊于周三（25日）下午当选众议院议长后投票并通过的第一项决议，在此之前，众议院已连续三周处于“群龙无首”状态。新议长选出后，美众院通过“第一项”决议：支持以色列对哈马斯战争",
        "url": "https://www.zhihu.com/question/627861733"
    },
    {
        "title": "今年双十一跟以往比起来有哪些亮点？有什么方法可以让我们购物更优惠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627814257"
    },
    {
        "title": "花小钱办大事，这个双 11 有什么「不能省」的健康好物？",
        "excerpt": "天猫健康双 11 购物节即将来临，跨店每满 300 元减 50 元，叠加健康大牌补贴更优惠。这个双 11 有哪些值得入手的健康好物？怎么才能做到「不省健康只省钱」？",
        "url": "https://www.zhihu.com/question/626834595"
    },
    {
        "title": "有哪些冷门但好用的国货彩妆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626274083"
    },
    {
        "title": "为什么国内大学不重点采购GPU？",
        "excerpt": "A100的禁令前，课题组的显卡资源就已经远远不够用了，组里好几个学生都是自己掏钱买显卡，其它组一般也就是RTX3090。我一开始以为是个例，结果最近H800的禁令下面的讨论，似乎这是国内高校的通病。 一张A100 不过7万人民币，买100张才700万，即使禁令后，翻一倍也不过1400万，我看学校的预算，买一万张也不是问题啊。为什么一直没有买呢？感觉国内高校显卡资源比较富裕的是清华，其它高校在干嘛呢？",
        "url": "https://www.zhihu.com/question/627314111"
    },
    {
        "title": "为什么感觉iPhone用户对参数不敏感？",
        "excerpt": "感觉苹果用户对电池大小和屏幕刷新率等在意程度，并没有安卓用户高，是使用上的差异吗？",
        "url": "https://www.zhihu.com/question/627897888"
    },
    {
        "title": "心无挂碍，什么叫挂碍？",
        "excerpt": "听到好听的音乐，有的时候想去听。吃到好吃的东西，有时候就想去吃。这是挂碍吗？",
        "url": "https://www.zhihu.com/question/622502511"
    },
    {
        "title": "双十一购物节，打算给我侄子买个手机作为生日礼物，今年的安卓阵营里有哪些高性价手机值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627770504"
    },
    {
        "title": "如何评价《一人之下》漫画 645（684）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627978294"
    },
    {
        "title": "大学生平时都吃什么早餐？",
        "excerpt": "多少钱？",
        "url": "https://www.zhihu.com/question/620154534"
    },
    {
        "title": "你为什么喜欢足球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/310583546"
    },
    {
        "title": "2023 日本移动出行展（原东京车展）有什么值得关注的新品？",
        "excerpt": "10月25日，2023东京国际车展在东京国际展览中心正式开幕。从本届开始，东京国际车展更名为“日本移动出行展（Japan Mobility Show）”，大幅增加了汽车以外行业及初创企业的展示，力图创新。",
        "url": "https://www.zhihu.com/question/625596508"
    },
    {
        "title": "iPhone 的护城河究竟是什么？",
        "excerpt": "iOS 系统？A 系列芯片？大家觉得每年新 iPhone 登场都依旧有新用户的原因是什么？",
        "url": "https://www.zhihu.com/question/626391396"
    },
    {
        "title": "为什么外星人入侵题材的科幻很多无脑社达，而忽视先进与落后文明之间社会组织的决定性差距？",
        "excerpt": "我的想法：如果先进的外星文明是那种能让一些个体开超光速飞船探索，能够随随便便实施行星级改造工程的那种水平，那么他们的社会运行机制一定是远超今天地球人的理解范畴。今天的地球人无法想象个体拥有那么大的能量，就像原始部落人不可能理解为什么战略核潜艇的舰长掌握那么大的力量还会服从命令而不自己当军阀酋长一样，或只能理解为他中了服从命令的魔咒。这种先进星际文明不一定是和平的，但一定是极为有序的。换言之，他们不可能是地球人视角“混乱邪恶”的（想象一下如果原始部落人视角的现代社会都既混乱又邪恶，那么这个社会首先就不可能存在）。这意味着即便地球人第一次接触到了个星际纳粹，地球也是安全的，因为他们只会去消灭能与他们竞争生存空间的太空犹太人或太空斯拉夫人。在我们眼中，星际正义灯塔和星际纳粹的社会规则没什么区别，都是我们看一眼就头大的极度有序精密复杂。他们若认为地球人有威胁，比我们认为林子里的猴子学会了使用AK-47就对人类的生存有威胁还荒谬一万倍。并且，即便一个人手上有AK-47，我们的法律也不允许他去杀光林子里的猴子。而以原生智慧物种在宇宙中的稀有度而言，我们之于外星人比猴子之于我们要珍贵百万倍，保护都来不及。 结论：即便第一次接触的外星文明是星际纳粹，他们也会比我们想象中要“文明”得多（在这个视角上，某些科幻给我一种原始部落随地丢洲际核导弹的违和感）。与其担心地球会因此挨上一发超级炸弹，不如去担心怎么招待外星人类学家（或动物学家）。大家同意吗？",
        "url": "https://www.zhihu.com/question/624896580"
    },
    {
        "title": "微软 CEO 纳德拉称「 放弃 Windows Phone 是错误决定 」，你对此有何看法？",
        "excerpt": "IT之家 10 月 25 日消息，微软现任首席执行官萨蒂亚・纳德拉（Satya Nadella）在接受媒体采访时候，承认放弃 Windows Phone 和移动设备是错误决定，这也是微软历史上第三位承认在移动领域犯错的首席执行官。 纳德拉于 2014 年接替前首席执行官史蒂夫・鲍尔默（Steve Ballmer），在执掌微软 1 年后，就宣布裁撤了 76 亿美元收购的诺基亚手机业务。 纳德拉在接受 Business Insider 采访时，坦言微软在“退出”手机业务上处理得不够恰当。在被问及他可能后悔的战略错误或错误决定时，纳德拉回答道： 这项决定 [退出手机业务] 时常被人拿出来讨论，也是我出任首席执行官之后做出的最困难决定，当时我们讨论决定退出“当时定义下的手机”。 如果时光可以倒流，我认为我们可以通过重新发明个人电脑、平板电脑和手机之间的计算类别，来重振手机业务。 在诺基亚手机业务被注销几年后，微软最终确认 Windows Phone 已经消亡，但在该决定六个月后，Windows Phone 显然已经结束了。此后，微软推出了基于 Android 的 Surface Duo 和 Surface Duo 2 手机，但由于没有后续产品，也缺乏软件更新，因此 Surface Duo 的未来还不清楚。 IT之家注：纳德拉现在是第三位承认公司移动错误的微软首席执行官。 第一位是比尔・盖茨：未收购安卓 微软联合创始人兼前首席执行官比尔・盖茨表示，他“有史以来最大的错误”是微软输给了 Android。 谷歌于 2005 年以 5000 万美元收购了 Android，前首席执行官埃里克・施密特 (Eric Schmidt) 在 2012 年承认，谷歌最初的重点是击败微软早期的 Windows Mobile 努力。 第二位是鲍尔默：对安卓和 iOS 威胁反应迟缓 微软CEO纳德拉：放弃Windows Phone是错误决定",
        "url": "https://www.zhihu.com/question/627701488"
    },
    {
        "title": "为什么公务员面试不用测谎仪？",
        "excerpt": "我认为公务员面试需要使用测谎仪，这样可以减少蛀虫、间谍进去的概率",
        "url": "https://www.zhihu.com/question/627695687"
    },
    {
        "title": "今年你购入的面霜里，哪个让你感叹「贵有贵的道理」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619125432"
    },
    {
        "title": "金融行业第一学历，是不是决定了发展的上下限?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622553938"
    },
    {
        "title": "业内懂行的人首推什么电视？选电视是否是外行看参数，内行看调校？",
        "excerpt": "想换新电视了，家属想买个参数好的，说参数好的电视差不到哪里去，但是业内的朋友告诉我选电视要看电视的音画调校技术，这样体验效果最好。现在有些茫然了，不知道怎么选才合适？想问问内行的专业大佬们，首推什么电视？怎么才能选到最合自己心意的呢？",
        "url": "https://www.zhihu.com/question/625436606"
    },
    {
        "title": "巴黎奥运会预选赛：中国女足 1:2 朝鲜女足，出线形势不妙，闫锦锦替补破门难救主，如何评价本场比赛？",
        "excerpt": "北京时间10月26日晚19点35分，2024年奥运女足亚洲区预选赛B组首轮在厦门白鹭体育场展开角逐，中国女足坐镇主场迎战朝鲜女足。上半场中国女足开场4分钟丢球，朱钰近角失守，下半场闫锦锦替补扳平，王珊珊被过送单刀致丢球。最终中国女足主场1-2不敌朝鲜女足，中国女足下轮将对阵泰国。B组积分榜方面，中国积0分位居第3，朝鲜积3分名列第2。奥预赛-中国女足1-2朝鲜遭开门黑 闫锦锦破门王珊珊被过致丢球",
        "url": "https://www.zhihu.com/question/627902440"
    },
    {
        "title": "长期跑步的人都选择什么样的跑步训练鞋？",
        "excerpt": "都说不同的运动项目，应该穿不同的训练鞋才能提高运动表现。那对于长期跑步的人来说，穿什么类型的跑步训练鞋，才能有更好的跑步体验？",
        "url": "https://www.zhihu.com/question/627911513"
    },
    {
        "title": "五角大楼官员称「空袭叙利亚与巴以冲突无关，事先没和以色列协调」，如何看待这一声明？",
        "excerpt": "根据美国国防部当地时间26日发布一份声明，在美国总统拜登授意下，美军对伊朗伊斯兰革命卫队及其附属组织在叙利亚东部的两处设施发动空袭。英国广播公司（BBC）等外媒注意到，在声明中，美国国防部长奥斯汀表示，此次打击“独立于以色列和哈马斯之间正在进行的冲突”。BBC还提到，针对这些空袭，五角大楼官员在简报会上告诉记者，美国没有与以色列进行协调，也没有事先通知他们将实施对叙利亚东部的空袭。五角大楼：空袭叙利亚与巴以冲突无关 事先没和以色列协调",
        "url": "https://www.zhihu.com/question/628043527"
    },
    {
        "title": "流浪猫在外面野惯了，领回家养，猫会不会觉得生活很无聊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443817370"
    },
    {
        "title": "NBA 23-24新赛季，独行侠126:119马刺，文班亚马迎来首秀，你如何评价这场比赛和他的首秀？",
        "excerpt": "首轮比赛迎来最受关注的一站，新科状元文班亚马迎来首秀，这场比赛你如何评价，他的首秀还合格吗？",
        "url": "https://www.zhihu.com/question/627885920"
    },
    {
        "title": "新房刚装修完，有什么好用的电子门锁推荐吗？",
        "excerpt": "新房刚装修好，准备换把智能锁。网上看了一下，真的是让人头大，因为智能锁款式真的超级多，各种品牌、宣传、概念。后来看了一圈，综合性价比、品牌、功能、服务，觉得海尔的还不错，新推出的S60Pro系列怎么样？有没有使用过的小伙伴来点给点建议。",
        "url": "https://www.zhihu.com/question/627371427"
    },
    {
        "title": "承认自己平庸很可怕吗?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/627823123"
    },
    {
        "title": "《城市天际线2》已经发布，实际硬件表现如何呢？",
        "excerpt": "能分享下吗？",
        "url": "https://www.zhihu.com/question/627669650"
    },
    {
        "title": "应届生在签三方时该注意什么，接 offer 时薪资方面有哪些坑需要避开？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622558862"
    },
    {
        "title": "对于一个做饭人，觉得厨房最受用的小东西是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625470556"
    },
    {
        "title": "职场人日常通勤，大家有哪些秋季「氛围感」穿搭思路可以分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622810753"
    },
    {
        "title": "如果熵增原理不成立世界会怎么样？",
        "excerpt": "看了诺兰的Tenet(信条）引发的联想，如果没有热力学第二定律，是不是所有的过程都可逆，那是一个怎样的世界，我们人脑能想象出来吗？",
        "url": "https://www.zhihu.com/question/615759735"
    },
    {
        "title": "人的意识究竟是怎么产生的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619755765"
    },
    {
        "title": "零跑汽车卖身，获 Stellantis 15 亿欧元投资，零跑汽车这把稳了吗？",
        "excerpt": "零跑汽车宣布，Stellantis拟85.09亿港元认购公司1.94亿股H股，并成立合营公司，就LPM产品订立相关协议。 根据认购协议，公司已有条件同意向Stellantis配发及发行194.260.030股H股 (相当于截至本公告日期公司已发行股份总数及经认购事项扩大后公司经扩大已发行股份分别约17.00%及14.53%，认购价为每股认购股份43.8港元。认购事项的所得款项总额将为8,508589,314港元，拟分配用于研发投资、营销、提升生产能力以及运营资金及一般公司用途等用途。认购股份将根据一般授权配发及发行。与Stellantis订立合营公司成立协议，内容有关 (其中包括)公司与Stellantis成立合营公司。 完成合营公司成立后，合营公司将由公司及Stellantis分别拥有49%及51%权益。合营公司将成为Stellantis的并表附属公司。",
        "url": "https://www.zhihu.com/question/627875225"
    },
    {
        "title": "40 至 50 岁年龄段的，选择什么样的运动更有利于身体健康？",
        "excerpt": "40岁，50岁年龄段的，说年轻也不算年轻，说年老也不算年老。在选择锻炼身体的项目时真的是有些不好选择啊！认为自己身体好的，便会把目标定得高高的；认为自己身体不好的，便会把目标定得低低的；目标定的高的，因为运动过量容易伤到身体。目标定低的，便起不到锻炼身体的目的作用。",
        "url": "https://www.zhihu.com/question/625174137"
    },
    {
        "title": "26 日，王毅在华盛顿会见美国国务卿布林肯，有哪些信息值得关注？",
        "excerpt": "当地时间2023年10月26日，中共中央政治局委员、外交部长王毅在华盛顿会见美国国务卿布林肯。会见前，双方简短会见记者。 王毅说，这次应邀访美是对布林肯国务卿6月访华的回访。中美两个大国有分歧，有矛盾，同时两国也有重要共同利益，有需要共同应对的挑战。为此，中美需要对话，不仅应恢复对话，还要深入对话，全面对话，通过对话增进相互了解，减少误解误判，不断寻求扩大共识，开展互利合作。推动两国关系止跌企稳，尽快回到健康、稳定、可持续发展轨道。 王毅表示，中美关系中总会出现一些杂音，中方对此淡然处之。因为我们认为，判断是非的标准不是看谁胳膊粗、谁嗓门大，而是要看是否遵循了中美三个联合公报的规定，是否符合国际法和国际关系基本准则，是否顺应了时代发展进步的潮流。我们相信，事实会证明一切，历史会给出公正的评价。王毅：推动中美关系尽快回到健康、稳定、可持续发展轨道_中华人民共和国外交部",
        "url": "https://www.zhihu.com/question/628014255"
    },
    {
        "title": "如何选到适合自己家的集成厨电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627377358"
    },
    {
        "title": "S13 世界赛瑞士轮 WBG 2:0 淘汰MAD，如何评价这场比赛？",
        "excerpt": "Theshy两场剑魔天神下凡重回S8。",
        "url": "https://www.zhihu.com/question/627922029"
    },
    {
        "title": "DOTA2 Ti12 LGD 对阵 AR，本场比赛有哪些看点？",
        "excerpt": "DOTA2Ti12今日赛程结束已经全部结束，两支中国队LGD、AR双双告捷晋级胜者组半决赛，两支队伍将在10月28日早上10点迎来内战，中国队其中一只锁定本次TI前三。谁将晋级？10月28日早上10点迎来CNDOTA内战！LGD对阵AR",
        "url": "https://www.zhihu.com/question/627148383"
    },
    {
        "title": "23/24 赛季 NBA：太阳 95:100 湖人，戴维斯两双，詹姆斯 21分，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628029550"
    },
    {
        "title": "23/24 赛季 NBA，76 人 117:118 雄鹿，利拉德39字母哥23，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628017837"
    },
    {
        "title": "有什么好看的漫画动漫推荐吗？",
        "excerpt": "最近无聊剧穷，求大佬推荐",
        "url": "https://www.zhihu.com/question/340353119"
    },
    {
        "title": "领导嫌弃自己做事拖拉，办事效率低下，自己也想辞职了，应不应该提出辞职呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627745768"
    },
    {
        "title": "上海步入重度老龄化阶段，户籍老年人占比 36.8%，这一数据说明了什么？",
        "excerpt": "上海已步入重度老龄化阶段。上海市卫健委23日披露的数据显示，到2022年12月31日为止，全上海60岁及以上户籍老年人553.66万人，占户籍总人口的36.8%。 上海市卫健委方面表示，人口老龄化时代的到来，给医疗保障、健康服务、慢病康复、失能照护、经济保障等都带来挑战。健康老龄化是积极应对人口老龄化的关键所在。 据了解，上海正在全市范围内开展老年营养改善行动、老年心理关爱行动和老年口腔健康促进行动。刚刚过去的双休日，上海市政府为推进健康中国战略、积极应对人口老龄化问题而建设的三级综合性医院——上海市老年医学中心正式开业，打破传统的内科、外科、专科检查分离的布局模式，将诊区设置为围绕消化系统、血液循环系统、神经系统、生殖泌尿系统等的综合诊疗病区，让患者就医更便捷。 “上海市老年友善·健康服务联盟”正式成立。专业医、康、养领域标杆单位联合，共同深入探索如何更好地优化老年人群医疗服务、全周期健康服务、构建整合型医养结合服务模式，为广大老年人打造连贯、高效、全方位的健康服务体系。 据悉，10月23日是全国第11个老年节。今年敬老月的主题为“实施积极应对人口老龄化国家战略，推进无障碍环境共建共享”。当日，由上海市老龄工作委员会办公室、上海市退休职工管理委员会办公室等单位联合主办的2023年上海市老年节为老服务活动在中山公园举行。针对老年人群的需求，本次为老服务活动准备了内容丰富，形式多样的服务项目。 多家三甲医院的知名专家，为老年人提供老年病科、神经外科、中医骨伤科、心内科、皮肤科、妇科、眼科、呼吸科、内分泌科等咨询服务。面对老年朋友提出的各类健康问题，专家们耐心、细致地解答，并给出就诊意见。 记者看到，一旁的血压测量、白内障预检、听力测试等便捷医疗服务吸引了不少老年朋友驻足。上海市疾控中心、上海市精神卫生中心和上海市口腔医院也派出了专家，提供老年营养、老年口腔和老年认知障碍等内容的咨询。 为丰富老年朋友的精神生活，活动现场还开设了非遗体验区，囊括中国剪纸、面塑、草编、龙凤字、中国结等多项中国非物质文化遗产。剪窗花、捏小动物、编果篮…非遗制作让不少老年朋友流连忘返、意犹未尽。一系列既接地气又有新意的服务和活动，受到了老年朋友欢迎。(完)上海步入重度老龄化阶段：户籍老年人占比36.8%",
        "url": "https://www.zhihu.com/question/627422221"
    },
    {
        "title": "上班久了，你最大的感受是什么?",
        "excerpt": "最近网上又出现了个新词，“上班味”冲上了热搜。有人说：只要上过班的人，都会沾上上班味，那种上过班的疲惫气质是模仿不出来的。上班久了，工作和生活混在了一起，已经分不出哪是工作哪是生活了，有的甚至还会出现工作言语后遗症，脱口而出的就是工作术语。生活中的兴趣爱好逐渐减少，对外界的新鲜事物感也在逐渐降低。这好像余华的活着，又好像老舍的骆驼祥子，初识不觉其中意，再读已是书中人…",
        "url": "https://www.zhihu.com/question/627839341"
    },
    {
        "title": "如果DOTA2里你和职业选手solo，但允许你出门时点亮所有天赋，你会选择哪个英雄？",
        "excerpt": "另外，有哪些点满天赋也打不过职业选手的英雄？",
        "url": "https://www.zhihu.com/question/621291184"
    },
    {
        "title": "23-24 赛季 NBA，凯尔特人 108:104 尼克斯，塔图姆 34+11，如何评价本场比赛？",
        "excerpt": "NBA新赛季正式拉开大幕，尼克斯主场迎战凯尔特人。 比赛开始，双方上来进入状态较慢，塔图姆和波津联手帮助绿军建立主动权，兰德尔则是手感冰凉，随后波津接连外线发炮单节轰下15分助队领先双位数，次节双方展开拉锯战，凯尔特人保持住双位数领先，奎克利替补状态不错，帮助球队8-0缩小分差，半场尼克斯落后5分。下半场，塔图姆上来连砍7分再次拉开双位数分差，但兰德尔也回暖率队回应10-0小高潮一度追平比分，但凯尔特人又是7-0回应稳住局势，末节凯尔特人的命中率出现下降，尼克斯抓住机会终于实现了反超， 比赛悬念保持到了最后，关键时刻波尔津吉斯连续得分帮助凯尔特人拿下胜利，最终凯尔特人险胜尼克斯拿到开门红。塔图姆34+11 波尔津吉斯30+8 巴雷特24分 绿军险胜尼克斯",
        "url": "https://www.zhihu.com/question/627869547"
    },
    {
        "title": "深圳二手房在售量创历史新高，部分房源议价率超 10 %，意味着什么？",
        "excerpt": "深圳房地产中介协会认为，受政策宽预期的影响，深圳二手房市场前期需求集中释放，本周交易量小幅回调，但二手房在售量亦创下新高（近5.8万套）。贝壳研究院院长表示，这个月深圳的二手成交呈现明显的“两头多”现象：一两百万的小房子，一两千万的大房子成交多。这两类房子，一个是议价率大，一个是议价金额大。前者动不动议价率10%以上，后者动不动降价一两百万元，都能对买方构成比较大的冲击。“前几天成交了一套小房子，业主报价175万，成交153万，议价率接近13%。”深圳二手房在售量创历史新高 部分房源议价率超10%",
        "url": "https://www.zhihu.com/question/627902548"
    },
    {
        "title": "以军夜间对加沙地带发起一次大规模地面进攻，目前情况如何？巴以局势将如何发展？",
        "excerpt": "据以色列陆军广播电台当地时间10月26日早间报道，25日晚间至26日凌晨，以色列国防军对加沙地带发起一次大规模地面进攻。该电台称，相对于此前两周多来对该地区的攻击，这次进攻范围更广、深度更大。以军夜间对加沙地带发起一次大规模地面进攻",
        "url": "https://www.zhihu.com/question/627887198"
    },
    {
        "title": "23/24赛季 欧冠 巴黎圣日耳曼3:0AC米兰，7冠王3轮不胜0进球小组垫底，如何评价该场比赛?",
        "excerpt": "北京时间10月26日凌晨3:00，2023-24赛季欧冠小组赛F组第3轮，巴黎圣日耳曼主场对阵AC米兰。 上半场埃梅里助攻姆巴佩破门，巴黎圣日耳曼暂时1:0AC米兰； 下半场登贝莱进球被吹，穆阿尼建功，李刚仁替补破门，最终巴黎圣日耳曼3:0AC米兰，积6分来到小组第一，米兰3轮积2分1球未进，小组垫底。",
        "url": "https://www.zhihu.com/question/627844172"
    },
    {
        "title": "如果你是贾政，你更愿意薛宝钗还是林黛玉当你的儿媳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620311614"
    },
    {
        "title": "2023 年 10 月游戏版号公布，《绝区零》《鸣潮》等游戏在列，你最期待哪款游戏？",
        "excerpt": "今日（10月26日），国家新闻出版总署公布2023年10月份国产网络游戏审批信息，共87款游戏过审，《绝区零》《剑网3无界》《射雕》《鸣潮》《了不起的修仙模拟器》等游戏获得版号。",
        "url": "https://www.zhihu.com/question/627929293"
    },
    {
        "title": "国防部回应 6 艘军舰现身中东，「系护航编队，与地区局势无关」，如何评价外媒对此的无端炒作？",
        "excerpt": "10月26日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 记者：最近有美国媒体报道，在巴以冲突愈演愈烈之际，中国海军有6艘战舰罕见地同时出现在中东地区。请问发言人有何回应？ 吴谦：事实上，这是中国海军赴亚丁湾、索马里海域执行护航任务的两批护航编队，与地区局势无关。我们敦促有关方面尊重事实，停止无端炒作。（国防部发布）国防部回应军舰现身中东：系护航编队",
        "url": "https://www.zhihu.com/question/627911150"
    },
    {
        "title": "扎克伯格称明年 AI 将成 Meta 最大投资领域，人力将向 AI 集中，如何看待该转变？元宇宙凉了？",
        "excerpt": "扎克伯格试图带领公司冲到AI（人工智能）热潮的第一线。 当地时间10月25日，在2023财年第三季度财报电话会上，Meta CEO扎克伯格强调，相信生成式AI的相关技术将让人们使用各种应用程序的方式变得更有意义，在未来，Meta甚至有可能会利用AI来根据用户的兴趣为他们直接生成内容。 扎克伯格表示，AI将帮助使用Meta各大应用的创作者提升内容质量和生产效率，而随着时间的推移，AI参与生成的内容在用户消费内容中的占比将会越来越大。 对于公司的后续发展，扎克伯格表示在2024年，就工程和计算资源而言，AI将成为Meta最大的投资领域。此外，扎克伯格补充道，为了避免布置大量的新员工，公司将降低一些非AI项目的优先级，并将相关人员转向从事AI工作。扎克伯格：明年AI将成Meta最大投资领域，人力将向AI集中_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627896312"
    },
    {
        "title": "同部门同样的工资，其他人都闲着聊天，自己却被安排很多工作忙得不停，领导说是重视你，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627707106"
    },
    {
        "title": "想一个人去旅行，有哪些自然风景特美的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/372240412"
    },
    {
        "title": "游戏公司一天是怎么过的呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/529586343"
    },
    {
        "title": "谷歌、苹果关闭加沙交通数据、繁忙路况信息等功能，分析称可能是以军地面进攻前兆，具体情况如何？",
        "excerpt": "据环球网10月26日消息，美国有线电视新闻网24日报道，谷歌、苹果等公司将关闭旗下地图软件在以色列和加沙地带的部分服务，包括查看实时交通数据、繁忙路况信息等在内的功能将被暂时禁用。谷歌公司发言人23日表示，此举是“为了应对该地区不断变化的局势，出于对当地社区安全的考虑”。他补充称，虽然实时交通数据无法查看，但用户仍然可以使用导航系统，并获知预计到达时间。 有媒体怀疑，限制地图功能可以掩盖以军军事部署，“可能是以色列地面部队发起攻势的前兆”。 谷歌、苹果关闭加沙交通数据等功能，以军地面进攻前兆？流离失所者超61万人，联合国声明：如燃料耗尽... | 每经网",
        "url": "https://www.zhihu.com/question/627867528"
    },
    {
        "title": "IMF 预测 2023 年日本 GDP 将被德国超越，跌至世界第 4，日本经济发展前景如何？",
        "excerpt": "国际货币基金组织(IMF)的预测显示，日本的名义国内生产总值(GDP)2023年将低于德国，跌至第4位。从长期来看，这反映了日本经济的低迷。 IMF在10月23日公布的经济展望中表明了相关内容。名义GDP包括货物和服务的价格变动在内，体现一个国家和地区的经济活动水平。经常用作显示一般经济规模的指标。 预计2023年日本的名义GDP将同比减少0.2%，降至42308亿美元（相当于约633万亿日元），德国将增加8.4%，增至44298亿美元。排名第一的美国增长5.8%，增至269496亿美元。 在2000年，日本的经济规模比现在更大，为49683亿美元，位居世界第二。 2000年初的日元汇率为1美元兑105日元左右。当时日本的GDP是德国的2.5倍。 倘若观察以各自国家的货币计算、2000年以来的名义GDP增长率，日本仅为1.1倍。增长率明显低于德国的1.9倍和美国的2.6倍。按剔除物价变动之后的实际GDP来看，日本的增长率为1.2倍，略低于美国和德国。 日本内阁在2001年3月的月度经济报告中，首次承认日本正处于缓慢的通货紧缩之中。日本方面曾指出，家庭推迟消费、增加储蓄，企业抑制新的设备投资，这些因素均对整体经济产生负面影响。日本的劳动年龄人口(15至64岁)也从1995年开始持续减少。IMF预测：2023年日本GDP将被德国超越，跌至世界第4_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627736100"
    },
    {
        "title": "俄外交部称哈马斯代表正在莫斯科进行访问，有哪些信息值得关注？",
        "excerpt": "【环球网快讯】据俄新社26日报道，俄罗斯外交部称，巴勒斯坦伊斯兰抵抗运动（哈马斯）的代表正在莫斯科进行访问。 俄新社26日早些时候报道称，一名消息人士称，哈马斯政治局成员穆萨·阿布·马尔祖克率团正在莫斯科进行访问。俄媒称哈马斯代表团正访问莫斯科",
        "url": "https://www.zhihu.com/question/627958005"
    },
    {
        "title": "薛其坤院士获得凝聚态物理最高奖，为 70 年来首位中国籍获奖者，其成果具有哪些意义？",
        "excerpt": "“本年度的巴克利奖，由中国科学院院士、清华大学教授、南方科技大学校长薛其坤获得！”这是北京时间2023年10月24日从大洋彼岸的美国物理学会传来的喜讯。据悉，该奖自1953年设立以来，首次颁发给中国籍物理学家。 巴克利奖被公认为是国际凝聚态物理领域的最高奖，旨在表彰在凝聚态物理领域作出卓越贡献的科学家。薛其坤和美国哈佛大学教授Ashvin Vishwanath共同凭借“对具有拓扑能带结构的材料的集体电子性质的开创性理论和实验研究”获奖。 凭借拓扑绝缘体研究和在拓扑绝缘体中发现量子反常霍尔效应的创新突破，薛其坤成为巴克利奖设立70年以来首位中国籍获奖者。 量子反常霍尔效应是凝聚态物理中的一个重要量子效应。长期以来，使其“现身”并实现实验观测难度极大。 2009年起，薛其坤联合来自清华大学物理系、中国科学院物理研究所、美国斯坦福大学的多个研究组，组成攻关团队，一起从拓扑绝缘体研究方向尝试攀登这座科学高峰。2012年底，在克服了一道又一道难关后，薛其坤和团队终于成功地在实验上观测到了量子反常霍尔效应，成为“世界首次”！ 该成果于2013年3月在美国《科学》（Science）杂志发表，审稿人予以高度评价，称之为“凝聚态物理界一项里程碑式的工作”。 这一中国科学家在实验上独立观测到的重要物理现象，被视为全球基础研究领域的重要科学发现，是世界物理学界最为重要的实验进展之一，为后续国际凝聚态物理研究引领了新的方向。70年来首位！国际大奖巴克利奖授予中国科学家_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/627620200"
    },
    {
        "title": "应届毕业生在面试过程中，如何突出自己的优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600403217"
    },
    {
        "title": "长虹电视历经 65 年技术沉淀，作为头部国货品牌有哪些值得关注的突破性技术及产品？",
        "excerpt": "长虹作为实力头部的老国货品牌在 65 年中不断创新研发，沉淀技术核心能力，其中有很多突破性的技术和产品值得消费者们购买和关注 。作为消费者的你都有哪些了解？",
        "url": "https://www.zhihu.com/question/627863956"
    },
    {
        "title": "10 月 27 日三大指数低开，华为汽车概念继续活跃，如何看待今日行情？",
        "excerpt": "每经AI快讯：北京时间10月27日，上证指数开盘跌9.9点，跌幅为0.33%，报2978.4点；深证成指开盘下跌30.45点，跌幅为0.32%，报9535.65点；创业板指开盘下跌7.63点，跌幅为0.41%，报1868.23点；沪深300开盘下跌12.97点，跌幅为0.37%，报3501.17点。 沪指开盘下跌0.33%，创业板指下跌0.41% | 每经网 华为汽车概念继续活跃，江淮汽车、铭科精技3连板 每经AI快讯，10月27日，华为汽车概念继续活跃，江淮汽车、铭科精技3连板，鹏翎股份涨超12%，凯众股份、豪恩汽电、恒帅股份涨超5%。",
        "url": "https://www.zhihu.com/question/628012181"
    },
    {
        "title": "可以留下一首你写的诗吗？",
        "excerpt": "那些诗歌啊 我一字一句地把它们谱写 又一字一句地把它们挥散 瞧我这矫情的模样 没有了，没有什么值得珍藏 就如同，没有什么值得遗忘",
        "url": "https://www.zhihu.com/question/626713561"
    },
    {
        "title": "国内小家电市场的崛起，意味着国内的消费升级还是降级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627881608"
    },
    {
        "title": "科技增加还是折损了体育魅力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627539354"
    },
    {
        "title": "如果地球的自转速度大大降低，直至停止自转，会出现哪些现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627564890"
    },
    {
        "title": "通勤的化妆包里应该带什么最精简？什么样的彩妆产品可以实现一物多用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625769723"
    },
    {
        "title": "S13 瑞士轮 T1 vs BLG 你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627875361"
    },
    {
        "title": "小杨哥、李佳琦频频登上热搜，「底价协议」是否存在？「最低价」就是垄断吗，直播行业该如何监管？",
        "excerpt": "双十一刚开始，火药味就上来了。这次被卷入风暴中心的，是直播顶流李佳琦。 事情的发酵起源于10月24日，有京东采销人员在朋友圈公开喊话称李佳琦涉嫌“二选一”。当天晚间，美ONE相关负责人向记者回应：李佳琦直播间和海氏品牌没有签订所谓的“底价协议”；李佳琦直播间从未要求品牌进行任何的二选一 ；李佳琦直播间商品的定价权在于品牌。 但事件的发展并未因回应而平息。据网络流传的一份美ONE和品牌方的协议称，美ONE要求品牌方在指定范围内给予最大的促销力度，最优惠价格的范围为淘系平台（包括但不限于淘宝/天猫店铺、主播直播等淘系内容渠道）、其他电商平台和线下渠道。如若违约，品牌商需要向消费者退还五倍差价，并向美ONE赔偿违约金。 加上京东、小杨哥、职业打假人的轮番攻击，李佳琦频频登上热搜，一场围绕电商平台、头部主播、品牌商家的风暴正在拉开帷幕。 那么，风暴焦点中的底价协议是否存在？类似的协议是否构成垄断？ 李佳琦遭围攻背后：“最低价”就是垄断吗 （来源澎湃新闻）",
        "url": "https://www.zhihu.com/question/627882991"
    },
    {
        "title": "越来越想独处的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627728532"
    },
    {
        "title": "中日动漫现状如何?",
        "excerpt": "现如今，都说日漫发展已经是在吃老本了。国漫也在逐渐发展壮大。回最近重温了一遍以前日漫的犬夜叉，乱码2分之一，双恋a，校园迷糊大王之类的老番，不免感慨日漫以前极其强大的活力，感染力和创造力，如今的国漫不求能否能和以前日漫相比。只是想提一下，在日漫没落的如今。国漫质量是否已经能触碰到如今日漫的中等水平门槛",
        "url": "https://www.zhihu.com/question/622464085"
    },
    {
        "title": "美国共和党议员迈克·约翰逊当选众议院议长，他将面临哪些挑战？还有哪些信息值得关注？",
        "excerpt": "在经历三周“群龙无首”后，当地时间10月25日，美国国会众议院进行议长选举第四轮投票，美国路易斯安那州共和党议员迈克·约翰逊在选举投票中获得220票，当选新一任众议长。这也意味着众议院共和党人持续数周的“内乱”暂告一段落。 约翰逊现任众议院共和党会议副主席，于24日晚被选为共和党内议长候选人。 民主党候选人哈基姆·杰弗里斯获得了209票。 自10月3日共和党籍前议长麦卡锡因党内右翼保守派反对遭罢免以来，众议院一直处于瘫痪状态。众议院共和党人先后提名众议院多数党领袖斯卡利斯、众议院司法委员会主席吉姆·乔丹以及众议院多数党党鞭汤姆·埃默为议长候选人，但他们都因未能获得足够党内支持而退出竞选或者败选。24日，在埃默宣布退出议长角逐后，众议院共和党人提名约翰逊为党内议长候选人。 美国媒体称，这是“美国历史上众议院开会期间议长空缺持续时间最长的一次”，凸显美国政党内部的分裂和混乱。 美国总统拜登当地时间25日在社交平台X（原推特）发文，就美众议院历时三周终于选出议长一事发声。 拜登转发共和党议员迈克·约翰逊当选众议院议长的美媒报道并发文称，“正如我在这一进程开始时所说，无论议长是谁，我都将真诚地寻求与他们合作。现在是我们所有人采取负责任的行动，把美国家庭的利益置于任何党派偏见之上的时候了。” 美媒认为，由于众议院“瘫痪数周”，约翰逊接下来将面临多项挑战，包括向以色列、乌克兰提供援助以及在11月17日前通过预算案以避免政府“关门”。 当晚，众议院以412票赞成、10票反对的结果通过向以色列表示支持的决议。这是众议院自10月3日麦卡锡被罢免以来通过的第一项决议。美国终于选出众议院议长，拜登发声",
        "url": "https://www.zhihu.com/question/627864548"
    },
    {
        "title": "经常出差，怎么保持运动状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625565400"
    },
    {
        "title": "半数受访青年认为应向「高额礼金」说不，有人约定「互免份子钱」，如何看待年轻人整顿份子钱？",
        "excerpt": "“份子钱”是备受青年关注的话题。中青报·中青网记者采访发现，年轻一代对“份子钱”的看法不一。有人因份子钱产生心理和财力负担，有人因“对方收过份子钱却不回礼”而烦恼，还有不少年轻人开始对不合理的份子钱说“不”，提出一些新观念、新做法。 “整顿”份子钱 年轻人出招了",
        "url": "https://www.zhihu.com/question/627700696"
    },
    {
        "title": "S13 瑞士轮 WBG 2:0 淘汰 MAD，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627910077"
    },
    {
        "title": "心理咨询师在倾听的时候睡着了，说明不敬业吗？",
        "excerpt": "午后来咨询的，在我倾诉的过程中，我艰难地瞥到四十多岁的女咨询师在打盹，不过她全程也是在用“嗯”和其他语言回应。 是不是我说的太无聊了、没有信息价值？还是她不够换位思考、不够重视来访者、甚至不够专业？还是说她仅仅是困了，也很正常？ 我还能信任她吗？ 好想笑:-D 哈哈哈",
        "url": "https://www.zhihu.com/question/626980931"
    },
    {
        "title": "北京儿童精神科专家回应「开学后儿童精神科爆满」，「开学后有小高峰，但全年人满为患」，如何看待该现象？",
        "excerpt": "“开学两周后，我们的门诊变得非常忙碌；开学一个月，儿童病房进入住院高峰期，很难住进去。”北京大学第六医院儿童精神科医生、家庭治疗师林红，近期在《三联生活周刊》上发表的一篇口述文章中如是说。 该文章发出后，“开学一个月儿童精神科爆满”话题便迅速登上各平台热搜。这样“一诊难求”是否普遍存在？开学后是否是青少年抑郁症高发时期？如何看待抑郁症低龄化？对此，红星新闻采访了相关专家。 儿童心理门诊日均接诊量300左右 专家：全年处于人满为患的状态 “开学后的确会有一个小高峰，门诊接诊数量会有小幅度提升，但并不是人们想的有巨大增幅。”首都医科大学附属北京安定医院儿童精神科副主任医师周玉明告诉红星新闻，之所以称之为就诊小高峰，是因为儿童心理门诊从全年来看都处于人满为患的状态。 周玉明解释称，以安定医院为例，儿童心理门诊的日均接诊量在300左右，无论是开学前还是寒暑假，每天的门诊基本都会被挂出去，“一般要来看门诊，患者都得等一星期左右才能拿到号。” 此外，周玉明还说，儿童精神科住院病房的100多张床位也同样已经饱和。他向红星新闻解释，如果孩子已经出现了自残、自杀等行为，或者居家治疗效果不佳，病情不断加重、有严重躯体化病症，医院就会建议患者进行住院治疗。 “住院患者基本住满一个月，我们会重新考量是否需要出院，而这样的频率也同样无法满足青少年抑郁症患者的住院需求。”周玉明还提到，即便是医院精神科的特需住院部，也长年是满床状态，且大部分都是15、16岁的青少年。 因此，周玉明表示，在医疗接诊量几近饱和的状态下，开学后虽然就诊人数有波动，但就安定医院而言，并没有出现激增的情况。 “从全年来看，一般开学后不久以及快到期末考试时，就诊量会在某种程度上提升。”周玉明解释，之所以出现这两个小高峰，一是因为开学后，学生要从假期中走出来重新适应学校生活，或者因为新学期升入其他学校，或是要转校、开始住校等原因，对于存在情绪障碍的孩子而言，都会是一大挑战，所以这个阶段会成为孩子情绪波动较大的时期。 而快到期末时，因需要备战即将到来的期末考试，孩子们也会备受压力，导致情绪处理过载。“当然，这些情况并不绝对，在寒暑假时也会有大量家长带着孩子来看病。”周玉明向红星新闻解释，因为孩子放假了，这也给了他们更为充裕的时间到医院就诊。 抑郁症低龄化正成为一项社会议题。中国科学院心理研究所发布的《中国国民心理健康发展报告（2021～2022）》，人民日报健康客户端、抑郁症研究所等共同发布的《2022年国民抑郁症蓝皮书》等调查数据统计，青少年群体有14.8%存在不同程度的抑郁风险，高于成年群体；18岁以下的抑郁症患者已占总人数的30%，5成抑郁患者为在校学生，41%曾因抑郁休学。 而根据周玉明的从业观察，儿童精神科门诊就诊患者以14-16岁为主，且在近些年里呈现出低龄化趋势，这意味着更多低龄段的孩子正面临一场情绪疾病。 豆蔻年华的孩子，何以会罹患抑郁症？周玉明解释称，从学术上讲，抑郁症的诱因是遗传、环境共同作用的结果；从社会环境来看，不良的教育方式也是一大诱因。“当然，抑郁症的科普、人们对身心健康的重视，也在某种程度上促成了孩子到院确诊，所以青少年的患病率也就提升了。” 此外，周玉明还补充道：“与没有家族遗传史的孩子相比，有家族遗传史的孩子在某些条件的诱发下，患抑郁症的概率更大。”但他同时也提出，临床上更多的是一些孩子没有特定的明显压力，也没有家族遗传史，但也产生抑郁的情况。换言之，就是虽然没有特定原因激发，也有可能会产生抑郁。” 而《2022年国民抑郁症蓝皮书》的调查结果也同样证实，学生抑郁症的诱因包括人际关系、家庭关系、生活习惯、睡眠不足、学习压力等。其中，77.39%的学生患者表示引发原因为人际关系，69.57%的学生患者认为在家庭关系中易出现抑郁。 “其实很多抑郁到了休学地步的孩子，他们非常希望尽快恢复正常的学习生活，但恢复阶段或特定时期，孩子往往会生活得很辛苦，所以我们也呼吁家长和学校共同配合，给孩子们多一些支持、包容，共同营造一个更为轻松的生活学习环境。”周玉明说。 红星新闻记者 杨雨奇 编辑 张寻 责编 官莉“开学后儿童精神科爆满”背后 北京儿童精神科专家：开学后有小高峰，但全年人满为患_女儿_女士_情绪",
        "url": "https://www.zhihu.com/question/627897836"
    },
    {
        "title": "如果把牛顿关在一个有电脑的房间里，他多久能发现如何上网冲浪打游戏？",
        "excerpt": "全英文界面，桌面是XP草原，有一个我的电脑、回收站、浏览器快捷方式（主页是有各大国际网站图标链接的空白页）和钱包一万英镑的已登录Steam。",
        "url": "https://www.zhihu.com/question/627880752"
    },
    {
        "title": "你在生活中见过的最牛的对联是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556198390"
    },
    {
        "title": "如何评价《披荆斩棘》第三季的五公舞台（上）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628027186"
    },
    {
        "title": "湖北一老师批改作业时写下评语「你是孤儿吗」，校方称将调查此事，如何看待此事？",
        "excerpt": "10月23日，有网友发文称，湖北襄阳市诸葛亮中学（原襄阳市三十二中学）七年级一位老师在批改作业时，给学生写下评语“全班最差，你是孤儿吗？没人管吗？”对此，襄阳市诸葛亮中学办公室工作人员回应，该校将会调查此事，如有这种情况，将会约谈这名老师，这样的表达方式确实存在问题。 湖北一老师批改作业时写下评语“你是孤儿吗？”校方称将调查_襄阳市_诸葛亮_新闻",
        "url": "https://www.zhihu.com/question/627706474"
    },
    {
        "title": "如何看待「疯狂小杨哥」回应「电商挤压实体经济」，反问「如果没有电商，只能线下买东西，那会有多贵」？",
        "excerpt": "针对网上流传电商的兴起导致实体店铺倒闭，让实体经济陨落这一观点，10月23日，小杨哥在直播间回应称，实体不会陨落的。 小杨哥表示，如果今天没有电商，只能在线下买东西，那这个东西会有多贵。如果线下买东西，一对比发现线上东西好，这个商家才会改变，这也是让线下变得越来越好，它是相辅相成的，因为线下只有做好自己的服务，把品质提高，别人才愿意来线下的店买东西。 大杨哥则表示，电商是这个时代发展的产物，是跟着时代在走，不能时代在走，我们现在做的东西在停，不能停滞不前。 每经编辑：黄胜电商挤压实体经济？“疯狂小杨哥”回应：如果今天没有电商，只能在线下买东西，那这个东西会有多贵_直播间_三只羊_合肥",
        "url": "https://www.zhihu.com/question/627563029"
    },
    {
        "title": "上班族健身没有动力该如何坚持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626812753"
    },
    {
        "title": "如何用「我起床了，然后」造句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627861941"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》托帕&账账角色PV——「专家教学」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627883090"
    },
    {
        "title": "可以留下一首你单曲循环很久很久的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623993360"
    },
    {
        "title": "高三真的有必要学到凌晨两三点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624496699"
    },
    {
        "title": "中超俱乐部到底要不要中性名？",
        "excerpt": "俱乐部到底要不要中性名？ 个人觉得，应该废除中性名，俱乐部必须要有自我造血能力，才能更长期健康的发展。要想获得企业的投资，必须给予一定的利益。如果说全靠地方财政，那中性名没问题，只要你财政吃得消，就当我没说。 如果你说要对标欧洲俱乐部，什么利物浦皇马大巴黎，那你倒是把他们全民足球的氛围也复制过来，把他们的足球制度足球文化复制过来。 cba也是企业冠名的，刚获得2022年度亚冠冠军的浦和红钻就是一个企业名。还是那句话，我们应该尽量学习模仿东亚国家，从技术到文化到整个模式，人不比欧洲差啊。",
        "url": "https://www.zhihu.com/question/599683289"
    },
    {
        "title": "如何看待 Nisqy 单杀 Xiaohu？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627912133"
    },
    {
        "title": "为什么各种影视 小说里，练了横练功法的人都不知道躲避了，都站着让人砍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619626408"
    },
    {
        "title": "有什么送风技术让你觉得「要是买空调之前知道就好了」？",
        "excerpt": "选空调除了关注制冷，还需要关注哪些点？哪些技术让你觉得「要是买空调之前知道就好了」？",
        "url": "https://www.zhihu.com/question/627909153"
    },
    {
        "title": "人力打气筒可以给轿车轮胎打气吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322016120"
    },
    {
        "title": "宁波、连云港等多地推出「以旧换新」购房政策，将对楼市产生哪些影响？会有其他城市跟进吗？",
        "excerpt": "近期，为了释放新房购买力、提升房地产市场的流动性，不少城市尝试推出“以旧换新”购房政策。 买房对于个人和家庭来说无疑都是件大事。若是想置换新房，手头资金却不充足，则又会多一层顾虑：若等着旧房子先卖掉，心仪的新房已售出怎么办？ 已有多地针对这一环节展开探索。10月20日，据“宁波住建”公众号消息，由宁波市住房和城乡建设局指导，宁波市房地产业协会主办的住房“换新购”活动宁波此次推出的所谓“换新购”服务，指的是购房者出售二手住房、换购新建商品住房。主要分为三个步骤：一是签署协议，明确房源；二是锁定房源，优先售卖；三是根据成交与否，履行合同。（中新网客户端）多地推出“以旧换新”购房政策，将对楼市产生哪些影响？-中新网",
        "url": "https://www.zhihu.com/question/627893275"
    },
    {
        "title": "你认为对抗外星人入侵有哪些有效的策略？我们的技术水平是否足以面对来自外太空的威胁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626841044"
    },
    {
        "title": "为什么坚持跑步久了会厌跑？",
        "excerpt": "越来越力不从心了，跑前热身跑后拉伸及运动，从岔气腿无力到不岔气腿有力再到短岔气腿无力。 本该越来越轻松为什么轻松后反而疲累? 昨天甚至跑完两公里就直接歇半个小时，从前都不至于，即使再累也能坚持五公里。 10.2是我状态最好的一次也是最后一次，9.30和10.8是鞋不合适。",
        "url": "https://www.zhihu.com/question/625414817"
    },
    {
        "title": "体育界让你印象最深刻的一句/段话是由谁说出来的，说的是什么 ？",
        "excerpt": "在体育界，不管是足球、篮球、田径等等运动，也不管是教练、运动员、评论员等，在这个范围内，谁说过的什么话，让你印象最深刻，会首先想起来。",
        "url": "https://www.zhihu.com/question/625439583"
    },
    {
        "title": "最可爱的小猫咪是啥样的？",
        "excerpt": "欢迎晒猫！我们会有猫的！！！",
        "url": "https://www.zhihu.com/question/365706942"
    },
    {
        "title": "埃尔多安发表「最强硬」言论称「哈马斯不是恐怖组织」是「解放组织」，释放了哪些信号？",
        "excerpt": "（环球网）据路透社25日报道，土耳其总统埃尔多安当天就新一轮巴以冲突发表迄今“最强硬”言论，称巴勒斯坦伊斯兰抵抗运动（哈马斯）不是恐怖组织，而是一个为保卫巴勒斯坦人土地而战的解放组织。 路透社报道截图 报道称，北约成员国土耳其谴责哈马斯10月7日发动对以色列突袭时造成平民伤亡，但同时敦促以色列军队采取回应行动时保持克制，土方强烈批评以色列空袭加沙。“哈马斯不是恐怖组织，它是一个解放组织。”埃尔多安25日对土耳其执政党正义与发展党议员说，哈马斯在为保卫自己的土地和人民而战斗。路透社说，与不少其他北约成员国不同，土耳其并不将哈马斯视为恐怖组织。与此同时，安卡拉支持旨在解决巴以问题的“两国方案”。 埃尔多安还对西方国家支持以色列空袭加沙进行抨击，并呼吁立即停火，敦促人道主义援助不受阻碍地进入加沙。他呼吁伊斯兰国家共同努力制止暴力。埃尔多安称，那些“无限制支持”以色列的人也是造成加沙被破坏、发生屠杀的“作恶者”，以色列对加沙的袭击无异于“谋杀和精神疾病”。 路透社说，以色列反驳了埃尔多安对哈马斯的描述，一名外交部发言人将哈马斯称为“卑劣的恐怖组织”。意大利副总理萨尔维尼也对埃尔多安的言论进行抨击，称这些话是“严重而令人反感的”，且无助于缓和局势。他敦促意大利外交部长向安卡拉正式提出抗议。他发表“最强硬”言论：“哈马斯不是恐怖组织…”",
        "url": "https://www.zhihu.com/question/627901638"
    },
    {
        "title": "抗氧化新成分「麦角硫因」的抗老效果如何，能够改善皮肤氧化带来的皮肤问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618787234"
    },
    {
        "title": "看到澎湃一篇文章很有感触，讲述了拼多多图书评论区下的人生百态，想问下有没有哪些书曾影响了你的人生轨迹？",
        "excerpt": "在拼多多买《民法典》的100万+人https://m.thepaper.cn/newsDetail_forward_24918537",
        "url": "https://www.zhihu.com/question/627056532"
    },
    {
        "title": "学习到底是快乐的，还是痛苦的?",
        "excerpt": "有人说学习是快乐的，有人说学习是痛苦的，那么，学习到底是快乐还是痛苦。为什么学习是快乐的，为什么学习是痛苦的。原理是什么。 学习需要有意识的努力，有意识的努力不是艰辛的，痛苦的吗。要学一些理论，需要长期的努力，这过程漫长又艰辛，怎么说学习是快乐的呢。如何将学习变为即时的快乐，有没有这种可能。",
        "url": "https://www.zhihu.com/question/622489056"
    },
    {
        "title": "如何看待游戏《完蛋！我被美女包围了！》成为 Steam 国区游戏热销榜第一名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627493942"
    },
    {
        "title": "大家都是怎么「精简护肤」的？有哪些护肤单品分享下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619866951"
    },
    {
        "title": "人到中年是应该为自己活还是为孩子活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627821032"
    },
    {
        "title": "为什么很多男人下班后总喜欢在车里待一会儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627960500"
    },
    {
        "title": "研究称「集采中选仿制药疗效和安全性与原研药相当」，这一研究的靠谱程度如何？",
        "excerpt": "2021年6月，受国家医保局的委托，首都医科大学宣武院牵头全国16个省29家医疗机构对第二、三批国家组织集采的23个代表性品种，开展了临床疗效和安全性的真实世界研究，两年来，共评价了38个厂牌的中选仿制药。研究结果显示，中选的仿制药临床疗效和安全性与原研药相当。 国家医保局：集采中选仿制药的临床疗效和安全性与原研药相当 原论文： 论文原文：临床药物治疗杂志-国家集中带量采购中选药品疗效与安全性的真实世界研究",
        "url": "https://www.zhihu.com/question/627737942"
    },
    {
        "title": "如何评价电视剧《田耕纪》的大结局?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627822092"
    },
    {
        "title": "如何评价《再见爱人》第三季第八期（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627721962"
    },
    {
        "title": "国防部回应 6 搜军舰现身中东，「系护航编队，与地区局势无关」，如何评价外媒对此的无端炒作？",
        "excerpt": "10月26日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 记者：最近有美国媒体报道，在巴以冲突愈演愈烈之际，中国海军有6艘战舰罕见地同时出现在中东地区。请问发言人有何回应？ 吴谦：事实上，这是中国海军赴亚丁湾、索马里海域执行护航任务的两批护航编队，与地区局势无关。我们敦促有关方面尊重事实，停止无端炒作。（国防部发布）国防部回应军舰现身中东：系护航编队",
        "url": "https://www.zhihu.com/question/627911150"
    },
    {
        "title": "恒星生成原理是否违反了热力学第二定律？",
        "excerpt": "首先是冷分子云形成行星盘(气体吸积盘)和复杂的‘电浆喷流’，直到最后变成一个颗燃烧发光的新生恒星。旋转的气体吸积盘因为自己的重力而塌缩，中央的物质最后变成恒星，盘面上剩余的物质就提供了之后形成行星的原料。",
        "url": "https://www.zhihu.com/question/618519969"
    },
    {
        "title": "如果同时收到华为汽车和小米汽车的offer，从个人发展前景考虑推荐去哪家呢？",
        "excerpt": "作为当下两家热门的跨界造车企业，如果有机会去工作，哪一家最值得推荐呢？",
        "url": "https://www.zhihu.com/question/627423563"
    },
    {
        "title": "如何评价《明日方舟终末地》技术测试PV和实机展示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627883892"
    },
    {
        "title": "我每天读书，就一定会提升智慧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625996183"
    },
    {
        "title": "大家有感觉特别美的诗句分享吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627402008"
    },
    {
        "title": "如何评价23年Q3手机出货量情况：荣耀逆势增长至第一，苹果位列第三，小米持续垫底？",
        "excerpt": "2023年10月26日，根据市场调研机构Canalys发布的最新数据显示，23年第三季度，荣耀以18%的市场份额和1180万部出货量，重返中国大陆市场第一。 其他品牌，OPPO（含一加）出货1090万部，排名第二，苹果借助新机热度紧随其后，以1060万出货位居第三，而vivo出货策略谨慎，以16%市场份额排名第四，小米爆品系列热度延续，市场份额环比小幅提升至14%，维持第五名。此外，华为通过引人瞩目的Mate新品发布，市场份额持续攀升，逐渐逼近头部厂商。 根据此前Counterpoint数据，荣耀折叠屏销量在第三季度尤为亮眼，Magic V2获得第三季度中国折叠屏市场销量第一。",
        "url": "https://www.zhihu.com/question/627909456"
    },
    {
        "title": "如何评价《DOTA2》AR进胜者组？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626316911"
    },
    {
        "title": "中国将推动新一轮「房改」，明确提出「用改革创新的办法，在大城市规划建设『保障性住房』」，如何解读？",
        "excerpt": "10月26日，经济观察网获悉，8月25日国务院常务会议审议通过的《关于规划建设保障性住房的指导意见》文件（国发【2023】14号文，以下简称“14号文”），近期已传达到各城市人民政府、各部委直属机构。 该文件由国务院于9月1日正式印发，要求住建部会同发改委、财政部、自然资源部、中国人民银行、金融监管总局等多部门配合协调。 “14号文”提出了保障性住房建设和筹集、保障对象和标准、配售和管理、支持政策等方面的基本原则，具体执行办法由各地城市政府制定。 值得注意的是，“14号文”明确了两大目标，一是加大保障性住房建设和供给，“让工薪收入群体逐步实现居者有其屋，消除买不起商品住房的焦虑，放开手脚为美好生活奋斗”；二是推动建立房地产业转型发展新模式，让商品住房回归商品属性，满足改善性住房需求，促进稳地价、稳房价、稳预期，推动房地产业转型和高质量发展。 由于该文件明确提出“用改革创新的办法，在大城市规划建设保障性住房”、“推动建立房地产业转型发展新模式”，其中保障性住房地位提升空前，与市场的定位关系明确，被多地官员称为“新房改方案”。独家 | 中国将推动新一轮“房改”",
        "url": "https://www.zhihu.com/question/628013389"
    },
    {
        "title": "含霜的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627494166"
    },
    {
        "title": "福岛核电站 4 人被核污水溅射，其中 2 人紧急送医，被核污水溅射有何危害？",
        "excerpt": "中新网：据日媒报道，东京电力公司25日发布消息称，在福岛第一核电站进行核污水处理工作的4名作业员被核污水溅射，其中2人已紧急送医。 福岛第一核电站资料图，图源视觉中国 据报道，当地时间25日上午10时40分许，5名作业员在对多核素处理系统进行清洗时，被残留的核污水溅射，不久核辐射警报器鸣响。 报道称，5人均穿有全套防护装备，其中4人身体表面接触到了放射性物质，他们随后在核电站内进行了紧急清洗。不过，其中2人没能彻底清洗，随后被紧急送往福岛市的一所医院接受进一步处理。目前暂不清楚具体辐射情况。 消息称，大约有100毫升掺杂有核污水的废弃液体溅射到地面，不过未泄漏到外部区域。福岛核电站4人被核污水溅射 其中2人紧急送医",
        "url": "https://www.zhihu.com/question/627867941"
    },
    {
        "title": "今年双十一如何选择适合自己的笔记本电脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627536349"
    },
    {
        "title": "普通人，如何才能理性地选择贴近生活的「智慧照明」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626854284"
    },
    {
        "title": "如何看待车联网让「智慧的车」驶上「聪明的路」？",
        "excerpt": "近年来，我国车联网产业迅速发展，不仅汽车变得更「智能」，道路也越发「聪明」。「智慧的车」会探路，行驶过程中可眼观六路，耳听八方，接收信号灯、前方路况等道路信息；「聪明的路」会算术，通过边缘算力敏捷感知并采集道路各时段实时信息，可智能切换信号灯，提供路况、安全等预警提示，提升交通安全和效率。 在车联网领域，中国移动积极投身于车联网技术发展，带来动态厘米级别「高精度定位」能力，提供「智能网联」信息服务，并且融通人-车-路-网，带来更加安全高效的「车路协同」解决方案，助力我国智慧交通建设迈上新台阶。 知乎「吾辈问答」联合 @中国移动，邀大家共同探讨车联网技术将如何重构未来出行方式，带来智慧交通的新篇章。",
        "url": "https://www.zhihu.com/question/627905025"
    },
    {
        "title": "新能源车是买车一时爽，一直用车一直爽吗？",
        "excerpt": "我家里有过两台油车了，油价上涨，最近在考虑换一台新能源车，此前我没有长期体验或者拥有过任何新能源车，只是听说新能源车充电成本低，保养不怎么需要做，那是不是意味着换车以后就可以高枕无忧了？",
        "url": "https://www.zhihu.com/question/623660640"
    },
    {
        "title": "如何轻松拿捏「行政穿搭玄学」？茄克真能大大降低难度系数吗？",
        "excerpt": "一秒变成对的人！为何茄克能成为驾驭「行政风」的穿搭法宝，同时又不会显得用力过猛？被大家作为拿捏行政穿搭的首选，茄克逐渐成为「行政风」穿搭公式的加分项，对此你是怎么看的？",
        "url": "https://www.zhihu.com/question/622203380"
    },
    {
        "title": "科幻作品创造了哪些有趣的物理场景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627591964"
    },
    {
        "title": "科幻作品里的哪个场景你觉得最有可能实现？",
        "excerpt": "数字技术发展至今天，科幻世界那些曾经遥不可及的想象都在一点点被实现。你认为哪个场景能在不久的将来变成现实？",
        "url": "https://www.zhihu.com/question/484533677"
    },
    {
        "title": "2023 年 1-9 月份全国规模以上工业企业利润同比下降 9.0%，降幅收窄，哪些信息值得关注？",
        "excerpt": "国家统计局：1—9月份全国规模以上工业企业利润同比下降9.0% 国家统计局数据显示，1-9月份，全国规模以上工业企业实现利润总额54119.9亿元，同比下降9.0%，降幅比1-8月份收窄2.7个百分点。1—9月份，规模以上工业企业中，国有控股企业实现利润总额18477.0亿元，同比下降11.5%；股份制企业实现利润总额39623.7亿元，下降8.7%；外商及港澳台商投资企业实现利润总额12878.1亿元，下降10.5%；私营企业实现利润总额14385.0亿元，下降3.2%。9月份，规模以上工业企业实现利润同比增长11.9%。",
        "url": "https://www.zhihu.com/question/628012189"
    },
    {
        "title": "大杨哥怒批李佳琦挟持商家「某平台官方也很无奈」，对此事你有何看法？",
        "excerpt": "近日，在“疯狂小杨哥”直播间，大杨哥称在直播间带货产品时疑似因产品破价被封锁库存，多款大牌产品链接被下架。 随后，大杨哥直接在直播间暗讽李佳琦签署保密协议垄断化妆品价格一事，表示开播前对品一个品都没有“全被他搞去了，全被他定的价”“一个人能干一个平台。” 大杨哥称库存有一百个，李佳琦卖七八十个，商家一定和他合作，卖得多了就挟持商家 ，表示某平台官方也很无奈。 小杨哥称某大牌价格比李佳琦低，不能卖，商品链接只能下掉。“那么多商品，因为一个人搞乱套了。” 针对网友的提问，大杨哥和小杨哥回应称，希望能把大树做成更好的大树，“也许把这个品放出来，大家通通可以卖可能卷起来之后价格会更低，受益的还是兄弟们（消费者）”。 此前，李佳琦曾因时隔多天再次带货花西子，并被传及与品牌和平台签署“低价协议”、要求品牌二选一等，再次在网络引起热议。 10月24日，京东采销喊话李佳琦“二选一”，其表示京东收到品牌商海氏的律师函，被品牌投诉由于某款海氏烤箱的京东价格低于李佳琦直播售价，违反了他们与李佳琦签署的“底价协议”，并要求赔偿巨额违约金。 对此，美ONE回应称：①李佳琦直播间和海氏品牌没有签订所谓的“底价协议” ；②李佳琦直播间从未要求品牌进行任何的二选一；③李佳琦直播间称定价权在于品牌。 大杨哥怒批李佳琦挟持商家：某平台官方也很无奈 -闽南网",
        "url": "https://www.zhihu.com/question/627727252"
    },
    {
        "title": "《繁城之下》小宝子为什么要杀冷捕头和程神医？",
        "excerpt": "第一个就是小宝子为啥要杀冷捕头啊？按剧情所说，小宝子是看了陆忠的日记。才知道事情前因后果的，可是这时候冷捕头还没有帮助陆直做任何事啊？陆忠死了之后，冷捕头才帮陆直打官司，才起到作用，按理说小宝子是不知道的。 第二个就是小宝子为啥要杀程神医啊？程神医只是下毒杀了陆远爆，又没有参与放火，没有参与杀死陆不忧，小宝子为啥要帮陆远爆报仇？",
        "url": "https://www.zhihu.com/question/627331800"
    },
    {
        "title": "有哪些道理是你当了老师后才知道的？",
        "excerpt": "教师这个职业真的是一座围墙，里面的人想出去，外面的人想进来。",
        "url": "https://www.zhihu.com/question/366090311"
    },
    {
        "title": "健身人士双 11 有哪些堪称战服战靴级别的装备推荐？",
        "excerpt": "如果有朋友问自行车，你可能脱口就是「遇事不决迪卡侬，预算有限喜德盛」，如果是跑鞋领域，那你大概率会推荐一波柏油路霸。在其他健身领域，你又有哪些宝藏品牌和宝藏好物推荐呢？快来分享一下吧。",
        "url": "https://www.zhihu.com/question/627874726"
    },
    {
        "title": "米哈游《绝区零》版号终于下来了，你对这个游戏有什么期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627932815"
    },
    {
        "title": "拜登下令美军对叙利亚境内伊朗伊斯兰革命卫队及其支持组织目标发动空袭，如何解读美方此举？",
        "excerpt": "据以色列《国土报》报道，美国国防部称美国军方周四（26日）对伊朗伊斯兰革命卫队及其支持组织在叙利亚东部的两处设施进行了打击，以回应驻伊拉克和叙利亚美军近来遭到的一系列袭击。 美国总统拜登 资料图 图源：外媒 报道称，美国国防部长奥斯汀在一份声明中说：“这些精确自卫打击是对伊朗支持的民兵组织从10月17日开始对在伊拉克和叙利亚的美国人员进行的一系列持续且大多不成功的袭击的回应。” 报道提到，此轮空袭是由美国总统拜登下令的。 据此前报道，美军方一名发言人当地时间25日称，驻中东美军从本月17日至24日期间共遭到14次袭击，其中11次在伊拉克，3次在叙利亚，造成24名士兵受伤。为回应这些袭击，目前以美国为首的联军已开始在伊拉克和叙利亚的军事基地进行实弹地面作战演习，并宣称此举“旨在验证武器系统并保持机组人员的熟练程度和战备状态”。据报道，目前在叙利亚东部驻扎着约900名美军，在伊拉克驻扎着约2500名美军。突发！拜登下令美军对叙利亚境内伊朗伊斯兰革命卫队及其支持组织目标发动空袭",
        "url": "https://www.zhihu.com/question/628021366"
    },
    {
        "title": "《繁城之下》的杀人顺序有必然的逻辑吗？",
        "excerpt": "繁城之下有几个未解之谜，也可能是有些细节我没注意？第一、二十年后的杀人顺序有什么原因吗？是为了拗论语里的诗篇顺序还是有更必然的逻辑？比如为什么先杀冷捕头？是因为先杀别人的话冷捕头最有可能阻止剩下的连环案吗？第二、薛奇为什么要三年后回到蠹县？都已经外面呆三年，那可以隐姓埋名一直不回来，回来还有被撞破的风险，有什么理由一定要回去吗？第三、陆直杀忠爷的事同伙知道吗？就算事先不知道，数尸体也能数出来多了一个。他们怎么知道自己不是下一个？",
        "url": "https://www.zhihu.com/question/627503182"
    },
    {
        "title": "裸辞4个月后突然要上班了，心里产生了抗拒，该如何面对和解决呢？",
        "excerpt": "裸辞4个月后，最近找到工作，要上班了，心里产生了抗拒，该如何面对和解决呢？",
        "url": "https://www.zhihu.com/question/627694666"
    },
    {
        "title": "如何最简单、通俗地理解Transformer？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/445556653"
    },
    {
        "title": "为什么单机游戏的作者们往往不喜欢玩家使用修改器？",
        "excerpt": "总是给修改器的开发制造各种障碍",
        "url": "https://www.zhihu.com/question/624833848"
    },
    {
        "title": "你习惯选择什么时间锻炼？为什么？",
        "excerpt": "你认为哪个时间段锻炼最合理呢？",
        "url": "https://www.zhihu.com/question/625565467"
    },
    {
        "title": "荣耀 Magic6 在「骁龙峰会」上首次曝光，有哪些信息值得关注？",
        "excerpt": "10 月 26 日上午，荣耀 CEO 赵明在骁龙峰会上发表演讲，首次官宣荣耀 Magic6 将搭载骁龙 8Gen3，并应用自研的 7B 端侧 AI 大模型。端侧大模型更强调用户个人隐私安全，同时更理解用户的个人化的使用需求。此外，「7B」指 70 亿的参数规模，荣耀 Magic6 自研端侧 AI 大模型的应用，或将开启手机 OS 的新一轮革命。荣耀上一代旗舰机 Magic5 系列在年初发布后获得了市场的好评，荣耀 Magic6 或将迎来新的爆发点。",
        "url": "https://www.zhihu.com/question/627874140"
    },
    {
        "title": "学习动态规划有哪些好书？",
        "excerpt": "特别是介绍动态规划各种加速算法",
        "url": "https://www.zhihu.com/question/38213967"
    },
    {
        "title": "提高免疫力吃什么食物好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576611274"
    },
    {
        "title": "神舟十七号载人飞船 26 日成功发射，此次发射有何重大意义？对此你有哪些祝福？",
        "excerpt": "据中国载人航天工程办公室消息，北京时间2023年10月26日8时24分，神舟十七号载人飞行任务航天员乘组出征仪式在酒泉卫星发射中心问天阁圆梦园广场举行。8时26分，中国载人航天工程总指挥、空间站应用与发展阶段飞行任务总指挥部总指挥长许学强下达“出发”命令，汤洪波、唐胜杰、江新林3名航天员领命出征。 神舟十七号载人飞船发射取得圆满成功",
        "url": "https://www.zhihu.com/question/626800404"
    }
]