[
    {
        "title": "活到现在最大的感悟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/508809623"
    },
    {
        "title": "「西方臻选」被封号，抖音称涉及仿冒假冒，不当蹭热，已封禁取消营利权限，如何看待此事？",
        "excerpt": "12月18日，有网友发现，抖音平台出现名为“西方臻选”的短视频账号，该账号不仅名称与近期陷入“小作文风波”的东方甄选类似，出镜的一名男主播也与董宇辉有几分相似，被网友称为“东方甄选高仿号”。需要注意的是，“西方臻选”与“东方甄选”的第三个字并非同一个字。 据了解，“西方臻选”于12月17日下午发布第一条视频内容，并于当天晚间曾进行首场直播，该账号曾称，首场直播有近100万观看量。值得一提的是，上述男主播在视频中曾说“他朝若是同淋雪，此生也算共白头”的句子，而这句话也曾出现在东方甄选“吉林行”的宣传视频，由董宇辉念出。 目前抖音平台已经无法搜索到此前直播的“西方臻选”账号，但目前仍可看到“西方的甄选”“西方甄选好物”等与东方甄选类似的账号名称。 对于“西方臻选”的账号，抖音相关负责人表示，账号涉及仿冒假冒，不当蹭热，平台已将账号封禁，收回直播权限，抹除不当获取粉丝，取消其营利权限。 “西方臻选”被封号，抖音：涉及仿冒假冒，不当蹭热，已封禁取消营利权限_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635415229"
    },
    {
        "title": "如何看待雷军在央视采访中首次回应造车话题？对此你有什么想说的？",
        "excerpt": "12月18日消息，在央视《面对面》节目中，小米集团创始人雷军接受采访时谈到，小米第一辆车投了3400名工程师，整个研发投入超过了100亿，我们是用了10倍以上的投入。有这样的把握以后，反正我是抱着志在必得的方式来做的。（界面新闻）雷军：小米首辆车投入3400名工程师，研发费用超100亿|界面新闻 · 科技",
        "url": "https://www.zhihu.com/question/635387838"
    },
    {
        "title": "TES 官宣上单选手 Qingtian 下放至 LDL，如何评价他在 LPL 联赛的表现？",
        "excerpt": "TES官方公布了英雄联盟人员的调整，上单选手Qingtian下放至二队。 经过双方友好协商，在尊重选手个人意愿的前提下，原TES上单选手Qingtian调整至二队TES.C，继续在LDL赛场积累经验，磨炼成长。 原TES.C青训辅助选手Niket上调至一队，与我们一起并肩作战，学习历练。",
        "url": "https://www.zhihu.com/question/635377330"
    },
    {
        "title": "在目前的董宇辉小作文事件发生以后，如果你是俞敏洪老师，你会怎么做来挽回局面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635112197"
    },
    {
        "title": "俞敏洪称将为董宇辉成立独立工作室，收入计入东方甄选，哪些信息值得关注？",
        "excerpt": "新京报贝壳财经讯（记者赵方园 丁爽）12月18日，俞敏洪和董宇辉在东方甄选账号进行直播。俞敏洪透露，将为董宇辉成立独立工作室。他表示，这是个独立平台、独立IP，同时收入计入东方甄选，保证东方甄选股东利益，“如果宇辉离开东方甄选，账号归属权将归他。” 此外，俞敏洪还对董宇辉了三个新身份：“东方甄选高级合伙人”“、新东方教育科技集团董事长文化助理”和“新东方文旅集团副总裁”进行解释。 “东方甄选高级合伙人是对公司有话语权的，相当于vp，甚至有股东身份的色彩。新东方教育科技集团董事长文化助理并不只是秘书，是董事长助理的概念”。对于担任新东方文旅集团副总裁，俞敏洪表示，董宇辉在这个岗位上能发挥他的最大能力。 俞敏洪还表示，近期董宇辉得到的头衔，是自己一直想要给董宇辉的一些身份，但是出于某种原因，一直到了这两天才能够实现。 12月18日凌晨，东方甄选发布直播预告称，俞敏洪和董宇辉将于12月18日晚8点进行直播，预告海报上，董宇辉的身份变为“东方甄选高级合伙人”。 同一天下午，新东方创始人俞敏洪在社交平台发布《关于董宇辉任命的通知》，通知显示，董宇辉被任命为新东方教育科技集团董事长文化助理，兼任新东方文旅集团副总裁。俞敏洪也在内容评论区表示，董宇辉会继续在东方甄选直播，继续为大家服务。",
        "url": "https://www.zhihu.com/question/635477746"
    },
    {
        "title": "为什么一部分顶级足球运动员的执教生涯不如他们的球员生涯成功?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635285044"
    },
    {
        "title": "如何评价《幽游白书》真人版？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634858142"
    },
    {
        "title": "如何改善认知的局限性?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627891653"
    },
    {
        "title": "24 秋招因第一学历为双非，985/211 硕博仍逃不过简历被挂的命运，考研的意义还大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633750542"
    },
    {
        "title": "甘肃积石山地震亲历者称「从未经历这么大地震，彻夜在屋外烤火避险」，地震来了如何自救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635543173"
    },
    {
        "title": "「科目三」为什么会火爆？反映了一种什么现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635424791"
    },
    {
        "title": "怎样判断一个人的智商在你之上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630165959"
    },
    {
        "title": "日本海岸连续出现大量死鱼，多到渔船寸步难行，日本官员称与核污染水无关，哪些信息值得关注？",
        "excerpt": "据央视网，近日，日本三重县志摩市波切渔港发现大量死鱼冲上岸边，死鱼多到渔船寸步难行。当地渔业工作者正在进行回收处理，截至14日已回收85吨。这是继北海道7日出现大量死鱼后，日本海岸一周内第二次出现该情况。 报道称，渔港内部分死鱼已经腐烂，开始散发出恶臭，当地渔业工作者正在进行回收处理。据悉，当地政府已投入挖掘机等重型机械回收死鱼。 当地渔民表示，第一次见这么多死鱼漂浮在海面上，并担忧有更多的鱼死亡。当地渔民担忧，短期内频繁出现大量死鱼可能意味着海洋生态系统正在发生变化。 日本官员则解释称，鱼可能死于缺氧，与福岛核电站核污染水排海无关。突发！日本海岸连续出现大量死鱼，多到渔船寸步难行！日本官员：与核污染水无关… | 每经网",
        "url": "https://www.zhihu.com/question/635366311"
    },
    {
        "title": "欧盟预测乌克兰或在明年 3 月前破产，什么是「国家破产」？会带来哪些影响？",
        "excerpt": "据俄罗斯连塔网12月16日报道，意大利《共和国报》报道称，欧盟和基辅的预测表明，乌克兰国库所剩的资金已不够该国未来三个月的使用了，乌克兰可能在明年3月1日前破产。 报道称，欧洲理事会明年1月将就此问题举行会议。报道指出，匈牙利对欧盟向乌提供财政援助计划投下的反对票可能产生破坏性效果。在此情况下，未来必须寻找替代解决方案。 报道称，此前有专家警告称，如果没有西方的援助，乌克兰很快将在与俄罗斯的冲突中被击败。 据报道，匈牙利总理欧尔班日前对欧盟一项向乌克兰提供500亿欧元援助的计划投了反对票。此外，匈牙利还拒绝参与欧盟有关启动乌克兰入盟问题谈判的决策工作。（参考消息）参考消息",
        "url": "https://www.zhihu.com/question/635315720"
    },
    {
        "title": "2023世界羽联总决赛男单决赛，石宇奇11:21,12:21不敌安赛龙摘银，如何评价本场比赛？",
        "excerpt": "三天前石宇奇两局带走安赛龙",
        "url": "https://www.zhihu.com/question/635336559"
    },
    {
        "title": "为什么古代西方国家没有史官呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634337575"
    },
    {
        "title": "如何评价古装剧《一念关山》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635457165"
    },
    {
        "title": "不懂就问，叶问这个蹲下的动作，在实战中可以起到什么作用？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635099367"
    },
    {
        "title": "【室温超导】如何评价华南理工、中南大学及电子科技大学合作发表的预印本论文？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635259000"
    },
    {
        "title": "甘肃 6.2 级地震多地有震感，许多人首次体验手机地震预警，还有哪些电子产品有灾害预警功能？如何使用？",
        "excerpt": "中国地震台网正式测定：昨天（12月18日）23点59分，在甘肃临夏州积石山县（北纬35.70度，东经102.79度）发生6.2级地震，震源深度10千米。随后，又陆续发生了4次余震。 根据中国地震台网速报目录，震中周边200公里内近5年来发生3级以上地震共24次，最大地震是本次地震。 积石山县位于甘肃省西南部，地处黄土高原与青藏高原的过渡地带。全县总面积910平方公里，总人口28万人。有保安、东乡、撒拉、回、汉、土、藏等10个民族，少数民族占全县总人口的64.9%，其中保安族人口2.14万人，占全国保安族总人口数的95%以上，是全国唯一的保安族聚居地。 从地图来看，震中距离西安至少500多公里，但很多西安人都明显感受到了同程度的震感，尤其是随着智能手机预警功能的普及，相当多的年轻人在手机上设置了地震预警，此次地震时，手机上可以显示地震距离自己还有多远，这让很多人首次体验到了地震预警的功能，但这种体验也让不少人不知所措。 有网友说看到家里的灯在晃，还有人因为床晃得厉害以为是自己头晕。很多还没有睡的网友在微信群和朋友圈、微博讨论，从这些讨论看，不少西安许多区域的高层住户感受到了强烈的震感，但也有人未知觉到地震发生，直到通过新闻或微信群才有所了解。甘肃临夏6.2级地震西安有震感 许多人首次体验手机地震预警",
        "url": "https://www.zhihu.com/question/635542916"
    },
    {
        "title": "《完蛋！我被美女包围了》获 Steam 2023 年度杰出剧情游戏奖提名，对此你有什么想说的？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴 杰出剧情游戏奖： 《博德之门3》 《完蛋！我被美女包围了》 《匹诺曹的谎言》 《生化危机4：重制版》 《星球大战角色：幸存者》",
        "url": "https://www.zhihu.com/question/635376989"
    },
    {
        "title": "螺纹钢抵得过亢龙锏嘛，放古代算不算神兵利器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634785011"
    },
    {
        "title": "甘肃积石山县发生 6.2 级地震，已造成甘肃 105 人遇难、青海 11 人遇难，目前当地情况如何？",
        "excerpt": "最新进展： 2023年12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10千米。震中位于积石山县柳沟乡，距离临夏州积石山县8公里，距离临夏市39公里，距离兰州市102公里。兰州、庆阳、平凉、天水、陇南、定西、武威、金昌等地震感明显。截至目前，地震共造成甘肃105人死亡，房屋损毁4782间。 更多资讯请下载央视新闻客户端 北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。截至目前，地震已造成甘肃100人死亡、青海11人死亡，部分水、电、交通、通讯等基础设施受损。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635520307"
    },
    {
        "title": "读大学的意义是什么？网红一场直播都能收入上千万，你还愿意继续读书吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634749317"
    },
    {
        "title": "甘肃积石山县发生 6.2 级地震，专家初步判定此次地震为逆冲型破裂，其破坏力有多大？有哪些救援难点？",
        "excerpt": "据中国地震台网测定，2023年12月18日23时59分在甘肃临夏州积石山县（北纬35.70度，东经102.79度）发生6.2级地震，震源深度10公里。 中国地震台网中心组织专家对甘肃积石山附近地震活动进行研究分析，此次地震位于甘东南地区，距离最近的断层拉脊山北缘断裂约3公里。初步震源机制解结果显示，此次地震为逆冲型破裂。 甘东南活动构造区位于中国南北地震带北部，是青藏高原东北缘的一个重要组成区域。受欧亚板块与印度板块的长期挤压作用，该区构造活动强烈，发育着东昆仑断裂、西秦岭北缘断裂、临潭—宕昌断裂、光盖山—迭山断裂、迭部—白龙江断裂、塔藏断裂、岷江断裂、雪山断裂、虎牙断裂等多条深大断裂。 此次地震震中附近200公里范围内，1900年以来共发生6级以上3次，均为孤立型或主震-余震型地震。截至2023年12月19日04时00分共记录到3.0级及以上余震9次，其中3.0—3.9级地震7次，4.0级以上地震2次，最大为19日0时59分发生的4.1级地震。 根据历史地震、地震序列衰减特征、地震前兆资料综合会商结果初步判断，此次地震为主震-余震型地震，余震衰减基本正常。地震部门正在进一步密切跟踪研判。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635541971"
    },
    {
        "title": "你用过最久的一款智能手机是哪一款？体验怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630872236"
    },
    {
        "title": "白酒到底该不该热着喝？为什么古人喝酒之前要先热酒，而当代人却不多见？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634496029"
    },
    {
        "title": "0-5 度跑半马，应该穿什么衣服？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634196392"
    },
    {
        "title": "既然x86的cpu是把cisc翻译成RISC再执行的，为什么arm模拟x86那么困难，性能差那么多呢？",
        "excerpt": "如题，在网上cisc和risc的知识时，看到好多人说目前所有的cpu都是risc了，不过x86是把cisc指令翻译成了risc指令再执行的。 \r那么arm模拟x86，应该也只需要把x86的cisc指令翻译成arm的risc指令再执行吧，为什么会那么困难呢？而且还说会影响一半甚至8成的性能？ \r是专利授权方面的原因吗？",
        "url": "https://www.zhihu.com/question/350284825"
    },
    {
        "title": "董宇辉回归直播，在线人数超三百万，他透露已在北京买房「向俞敏洪借了钱，不会忘恩情」，哪些信息值得关注？",
        "excerpt": "12月18日晚间，小作文事件后，董宇辉重回东方甄选直播间，与俞敏洪同框直播。据董宇辉称，在线观众一度达到380万人。 俞敏洪回应董宇辉成高级合伙人称，有言论说得到头衔是因为压力被迫，其实一直在提要给身份，但一直到这两天才实现。 此外，俞敏洪还对董宇辉三个新身份——“东方甄选高级合伙人”“新东方教育科技集团董事长文化助理”和“新东方文旅集团副总裁”进行解释。 “高级合伙人是对公司有话语权的，相当于vp，甚至有股东的身份色彩。助理并不只是秘书，是董事长助理的概念”。对于新东方文旅集团副总裁，俞敏洪表示，文旅集团的副总，宇辉未来能够发挥他的最大的能力，而且能跟我一起共同合作共赢。 董宇辉回应升职则表示，“远超过我应得到的，我是惶恐愧疚的，全部是当时回来时就已经告诉我了，并不是才做的决定。在很多人表达的过程中让俞老师承受很多压力。” 此外，董宇辉还透露，他已经在北京买了房，买房时俞敏洪给他借了钱，这对于他来说是一种恩情。刚刚，董宇辉回归直播，在线人数超三百万！他透露已在北京买房：向俞敏洪借了钱，不会忘记恩情 | 每经网",
        "url": "https://www.zhihu.com/question/635502677"
    },
    {
        "title": "网上说4070ti不能4k 为什么我实测可以?",
        "excerpt": "显卡七彩虹4070ti 显示器rog xg32uq 游戏双人成行 效果全部拉满也行",
        "url": "https://www.zhihu.com/question/635223590"
    },
    {
        "title": "《水浒传》里郑屠和武大郎都是做小生意的，为什么一个那么嚣张一个那么懦弱？",
        "excerpt": "书里描述郑屠镇关西的生意也就是两个门面，雇了几个人，他自己也要亲自上手切肉，可见规模并没有很大",
        "url": "https://www.zhihu.com/question/629957905"
    },
    {
        "title": "为什么说外资车企被我国新能源汽车卷哭了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633097539"
    },
    {
        "title": "美方再次宣布对台售武，外交部回应「将对参与企业采取反制措施」，有哪些信息值得关注？",
        "excerpt": "12月18日，外交部发言人汪文斌主持例行记者会。澎湃新闻记者提问，据报道，12月16日，美国国防安全合作局称，美国国务院已批准向台湾地区出售指挥、控制、通讯、计算机全生命周期支持以及相关设备，价值约3亿美元。中方对此有何评论？ 汪文斌表示，美方公然违反一个中国原则和中美三个联合公报，特别是“八·一七”公报的规定，再次宣布向中国台湾地区出售武器，严重损害中国主权和安全利益，严重危害台海和平稳定，向“台独”分裂势力发出严重错误信号。中方对此强烈不满，坚决反对，已向美方提出严正交涉。 汪文斌指出，台湾问题纯属中国内政，不容任何外来干涉，无论美方向台湾地区提供多少武器，都阻止不了中国统一的历史进程，动摇不了中国人民捍卫国家主权和领土完整的坚定意志。中方敦促美方把坚持一个中国政策，不支持“台独”等承诺落到实处，停止武装台湾的危险趋势，停止制造台海紧张因素，停止纵容和支持“台独”分裂势力“以武谋独”。 “中国终将统一，也必将统一。中方将采取坚决有力措施捍卫国家主权和领土完整。我们将对参与对台售武的有关企业采取反制措施。”汪文斌强调。（澎湃新闻）美方再次宣布对台售武，外交部答澎湃：将对参与企业采取反制措施_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635427446"
    },
    {
        "title": "羽绒服真的是里面穿的越少越暖和吗？",
        "excerpt": "最近看到好多视频，说羽绒服里不要穿太多衣服，穿的越多越冷，越少约暖和，是真的吗？",
        "url": "https://www.zhihu.com/question/633520471"
    },
    {
        "title": "为什么RJ45触点数不多，但是带宽很大？",
        "excerpt": "USB2有4个触点、USB3 9个、满血TypeC24个，但是RJ45只有8个。为啥它的触点不多但是能达到很大的带宽呢？（RJ45目前我听说的有40Gbps，跟最新USB4带宽差不多了， 补充，我希望答主能讲一下协议和每一个针脚用途。",
        "url": "https://www.zhihu.com/question/578316441"
    },
    {
        "title": "连落花都伤感的黛玉对于晴雯的死却表现得平淡，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357836935"
    },
    {
        "title": "有人说现在手机芯片性能过剩，真的吗，有必要买搭载高性能芯片的新旗舰手机吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631347467"
    },
    {
        "title": "日本留学毕业该选择留下还是回国发展？",
        "excerpt": "本人在日本某帝大(非东大京大)读大三，日语语言学专业。 很迷茫毕业之后是留在日本还是回国。 留日的话打算学部毕业之后去就业，进大手应该不是问题。 回国的话打算研究生(研究生应该会去京大)毕业之后回国去复旦或者南大读博士(日语相关专业)然后在高校就职。 想回国的理由 1.感觉融不进日本人的圈子，交朋友太难，也不喜欢他们的社交方式(日本人心之壁太厚，本人也比较喜欢社交) 刚进大学的时候想着既然来都来了肯定不能只跟国人混，就进了一个音乐系社团，除了我和一个韩国的学长都是日本人。到现在三年了感觉没有特别交心的朋友，现在最好的朋友还是当时语校认识的国人和前面提到的韩国学长。 2.独生子，父母退休之后就算能接的过来也应该很孤独(都不会日语) 犹豫的点 1.听说国内职场很卷 2.工资待遇之类的暂时还不如日本 (三线地级市出身，父母国企老员工，在本市有五六套房产，卖掉不用的在强二线买房应该没什么压力)",
        "url": "https://www.zhihu.com/question/584205807"
    },
    {
        "title": "劳荣枝被执行死刑，曾与情人共谋绑架杀人共致 7 人死亡，哪些信息值得关注？",
        "excerpt": "南昌市中级人民法院官微消息，近日，最高人民法院对被告人劳荣枝故意杀人、抢劫、绑架死刑复核一案依法作出裁定，核准劳荣枝死刑。最高人民法院在复核期间，依法讯问了被告人。劳荣枝委托了辩护律师为其辩护，辩护律师查阅了卷宗材料，会见了被告人，提交了辩护意见。最高人民法院认真听取并审查了辩护意见，充分保障了被告人依法享有的诉讼权利。江西省南昌市中级人民法院向劳荣枝送达了最高人民法院刑事裁定。劳荣枝向被害人亲属表达歉意。2023年12月18日上午，南昌市中级人民法院遵照最高人民法院下达的执行死刑命令，对劳荣枝执行了死刑。南昌市人民检察院依法派员临场监督。南昌市中级人民法院在执行前安排劳荣枝会见了近亲属。 最高人民法院复核确认：1996年至1999年间，被告人劳荣枝与其情人法子英（已另案核准并执行死刑）共谋抢劫等，由劳荣枝在娱乐场所从事陪侍服务，物色作案对象，与法子英共同实施暴力，劫取他人财物或绑架他人勒索财物。二人在江西省南昌市、浙江省温州市、江苏省常州市、安徽省合肥市共同实施抢劫、故意杀人、绑架4起，共致7人死亡。劳荣枝在南昌将被害人熊某甲诱骗至其租住处，与法子英共同抢劫熊某甲随身财物，将熊某甲杀死并分尸；劳荣枝用劫得的钥匙试开熊某甲家门探查情况，与法子英共同到熊某甲家中实施抢劫，为灭口又杀死熊妻张某及2岁幼女熊某乙。劳荣枝在温州与法子英共同入户抢劫被害人梁某某财物，逼迫梁某某将被害人刘某某骗至现场实施抢劫，为灭口杀死梁某某、刘某某。劳荣枝在常州将被害人刘某（甲）诱骗至其租住处实施绑架，捆绑、看管、威胁刘某（甲），与法子英共同逼迫刘某(甲）给其妻刘某（乙）打电话准备赎金，劳荣枝带刘某（乙）至现场并收取赎金。劳荣枝在合肥将被害人殷某某诱骗至其租住处实施绑架，参与捆绑并看管殷某某，在勒赎字条上添加威胁性字句，购买用于藏放无辜被害人陆某某尸体的冰柜，与法子英共同将殷某某关进钢筋笼内，杀死陆某某并割下头颅威胁殷某某，并致殷某某死亡。 最高人民法院认为，被告人劳荣枝伙同罪犯法子英故意非法剥夺他人生命，其行为已构成故意杀人罪；劳荣枝伙同法子英以非法占有为目的，采用暴力、威胁手段劫取他人财物，其行为又构成抢劫罪；劳荣枝伙同法子英以勒索财物为目的绑架他人，其行为还构成绑架罪。在共同犯罪中，劳荣枝与法子英精心预谋，周密策划，分工明确，相互配合。劳荣枝始终积极主动，起到至为重要的作用，亦系主犯，应当按照其所参与的全部犯罪处罚。劳荣枝伙同法子英故意杀死5人；抢劫致1人死亡，入户抢劫，抢劫财物共计价值3万余元，数额巨大；绑架并杀害被绑架人1人，勒索财物7万余元，犯罪情节特别恶劣，手段特别残忍，主观恶性极深，人身危险性和社会危害性极大，后果和罪行极其严重，应依法惩处。对劳荣枝所犯数罪应予并罚。第一审判决、第二审裁定认定的事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。据此，最高人民法院依法核准江西省高级人民法院维持第一审对被告人劳荣枝以故意杀人罪判处死刑，剥夺政治权利终身；以抢劫罪判处死刑，剥夺政治权利终身，并处没收个人全部财产；以绑架罪判处死刑，剥夺政治权利终身，并处没收个人全部财产，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产的刑事裁定。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/635392007"
    },
    {
        "title": "甘肃积石山县发生 6.2 级地震，已造成甘肃 105 人遇难、青海 13 人遇难，目前当地情况如何？",
        "excerpt": "最新进展： 记者从青海省有关部门获悉，甘肃积石山发生6.2级地震后，青海民和土族自治县中川乡和官亭镇受灾严重。截至目前，已致13人遇难，80人不同程度受伤。中川乡20人因地震引发的山体滑坡被掩埋失联，搜救工作正在紧张进行中。甘肃积石山县地震：已致青海民和13人遇难-中新网 2023年12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10千米。震中位于积石山县柳沟乡，距离临夏州积石山县8公里，距离临夏市39公里，距离兰州市102公里。兰州、庆阳、平凉、天水、陇南、定西、武威、金昌等地震感明显。截至目前，地震共造成甘肃105人死亡，房屋损毁4782间。 更多资讯请下载央视新闻客户端 北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。截至目前，地震已造成甘肃100人死亡、青海11人死亡，部分水、电、交通、通讯等基础设施受损。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635520307"
    },
    {
        "title": "一年百模大战下来，有哪些技术趋势和行业真相逐渐浮出水面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632611275"
    },
    {
        "title": "西班牙为什么全国都是“自治区”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602291748"
    },
    {
        "title": "汉语以外的其他语言中也有断句梗吗？",
        "excerpt": "汉文文本常常有断句歧义，其他语言是否有类似现象？",
        "url": "https://www.zhihu.com/question/633711160"
    },
    {
        "title": "准备辞职去长沙，有什么建议？",
        "excerpt": "打算下周提辞职，提完辞职开始打包行李寄过去长沙的酒店或者日租房先，后面找个短租房，再开始找工作，没去过长沙，有没有呆过长沙的人给点建议？",
        "url": "https://www.zhihu.com/question/614506514"
    },
    {
        "title": "为什么简单的穿搭往往更好看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322383"
    },
    {
        "title": "24 考研当天如何规划各科目各题型的作答时间？",
        "excerpt": "考研初试时长3小时，具体每个题型该如何分配做题时间呀？",
        "url": "https://www.zhihu.com/question/634447732"
    },
    {
        "title": "肉做的鲸能轻松下潜2000米，为何钢铁之躯的潜艇却不行?",
        "excerpt": "由铝合金打造的潜艇在海洋中最多只能下潜至500米深处，而鲸却仅凭皮肉之躯就能在数千米的深海中来去自如，这到底是为什么呢？",
        "url": "https://www.zhihu.com/question/486168912"
    },
    {
        "title": "2023 年，你和孩子认真讨论过哪些「问题」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633793319"
    },
    {
        "title": "2023「买了没玩」游戏排行榜出炉《博德之门 3》登顶，《王国之泪》第二，为什么这些游戏没玩下去？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴 游戏记录网站HowLongToBeat今日公开了2023年“买了没玩”游戏排行榜。 1，博德之门3 2，塞尔达传说：王国之泪 3，霍格沃茨之遗 4，生化危机4重制版 5，星空 6，完美音浪 7，最终幻想16 8，死亡空间重制版 9，星球大战 绝地 幸存者 10，星之海",
        "url": "https://www.zhihu.com/question/635380416"
    },
    {
        "title": "一觉醒来，你身边睡了一位王者荣耀的英雄，你希望会是谁？",
        "excerpt": "只限王者荣耀的英雄 男女皆可以 英雄可以使用技能",
        "url": "https://www.zhihu.com/question/634647277"
    },
    {
        "title": "前电竞选手 MLXG 再谈理财「钱放银行是性价比最低的，现在我只亏 2 个点」，对此你有什么想说？",
        "excerpt": "近日MLXG在直播中再度谈及炒股，表示现在自己觉得钱放银行是性价比最低的，炒股不买大盘还好，自己只亏了2个点！ MLXG部分言论如下：3000点保卫战，2900保卫战，2800点保卫战，然后蹦2600！其实还好，你不买大盘其实还好，只亏了2个点。 现在这个环境下你能干吗呢？创业也难房价也低，放银行是我觉得性价比最低的，只能继续摸索！",
        "url": "https://www.zhihu.com/question/635375041"
    },
    {
        "title": "你用时间最久的智能手表是哪一款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633756332"
    },
    {
        "title": "如何看待 TheShy 离队 WBG 两天，官方社媒掉粉 17 万，战队周边被拒收退款？",
        "excerpt": "LPL冬季转会期结束后，TheShy与WBG分道扬镳，引发了一场粉丝大战。WBG的官博和超话被一片骂声淹没，战队舆论也陷入低谷。尽管战队老板石头多次发文解释事件经过，但偏激的粉丝们依旧不依不饶，对WBG进行持续嘲讽和攻击。 TheShy回到韩国后专注于直播，每天直播6小时并努力学习中文，看起来并未受到离队事件的影响。然而，WBG却惨了，不仅要挨骂，粉丝还大量取关，甚至周边产品也遭到退款。 短短两天时间，WBG在多个平台的粉丝数骤降，总共掉粉超过28万。而且，这个数字还在持续增长。 除了粉丝流失，WBG的官方周边也遭到大量退款和拒收。在TheShy的超话中，甚至有粉丝呼吁购买周边的粉丝在退款时举报虚假宣传。",
        "url": "https://www.zhihu.com/question/635376419"
    },
    {
        "title": "你用过最久的一款智能手机是哪一款？体验怎么样？",
        "excerpt": "你用过最久的一款手机是哪一款？体验怎么样呢？为什么会使用那么久呢？最喜欢它哪里？最希望它改进的地方在哪里？",
        "url": "https://www.zhihu.com/question/630872236"
    },
    {
        "title": "你对 2024 年的游戏行业有什么期待？",
        "excerpt": "即日起-2024 年 1 月 3 日，点击「知乎 2023 游戏年鉴」参与活动分享你的2023 游戏经历与记忆，赢取积分兑换限量游戏周边，优秀内容还有机会入选「知乎 2023 游戏年鉴」长图海报，并获得限量实体徽章，快来参加吧>>>知乎 2023 游戏年鉴",
        "url": "https://www.zhihu.com/question/632325488"
    },
    {
        "title": "为何前些年的手机、电视、电脑屏幕都为16:9，而近些年又有所改变？",
        "excerpt": "小时候很多4:3的，输出也是4:3输出。不过后来都改成了16:9。近几年，手机、电脑的屏幕比例又发生了变化，20:9乃至21:9的超长屏在手机上占据了主流，而电脑则往16:10比例“反向发展”，甚至某些平板出现了4:3的“返祖现象”，这是什么原因呢？",
        "url": "https://www.zhihu.com/question/633907030"
    },
    {
        "title": "为什么射频接收机中要先将射频信号变为中频再到基带呢？中频的作用是什么呢？",
        "excerpt": "rt，为什么不直接将接收到的信号放大滤波后下变频到基带呢？看了网上很多回答感觉还是一知半解，求大佬们指教！",
        "url": "https://www.zhihu.com/question/616883674"
    },
    {
        "title": "京沪楼市新政首个周末，北京新房网签量环增 166% ，上海新房网签量环增 126%，哪些信息值得关注？",
        "excerpt": "12月18日一早，北京的开发商们开始陆续披露新政首个周末的成交数据。 龙湖建工·九里熙宸累计到访近150组，环比上升逾100%，累计成交12套；中建宸庐·云起周四到周日（12月14日-17日）来访200组，成交18套（7套别墅），政策当日线上认购9套… 此前的12月14日，北京、上海先后出台下调购房首付比例、调整普通住宅标准等多项楼市调控政策，引发市场热议。 二手房方面，“今日已售，成交太快，反应不过来。”12月18日，上海中原地产某门店店长姜平在朋友圈里发布了一条成交信息，并写下了自己的感受。 不过，北京有头部中介人士坦言，用新政给客户做工作出来看房定房，似乎效果不佳，很多人无动于衷；有部分酝酿涨价的业主，好像也信心不足，有想法，但迟迟没有行动。 其还表示，由于新政的主动咨询量不大，房产经纪人主动打电话给客户和业主讲解政策，得到的答复绝大部分都是“哦，知道了”。 12月18日，中指研究院市场研究总监陈文静在接受《每日经济新闻》记者采访时表示，整体看来，本次北京、上海大力度优化楼市政策，整体符合市场预期，政策优化对二套房购房者尤为利好，大幅降低了购房者置业门槛和购房成本，是落实“以进促稳”的重要举措。 从市场趋势来看，短期北京、上海房地产市场活跃度均有望提升，预计也将进一步稳定价格预期。北京、上海市场预期好转，或将进一步提振整体市场信心，推动全国市场加快筑底企稳。",
        "url": "https://www.zhihu.com/question/635546261"
    },
    {
        "title": "以你的年龄，最想给我的一句生活建议是什么呢？",
        "excerpt": "大二在读",
        "url": "https://www.zhihu.com/question/629962994"
    },
    {
        "title": "为什么摄影器材至今仍不能像钢笔、HiFi耳机那样被视为一种独立于创作而存在的文玩？",
        "excerpt": "钢笔交流爱好群往往会和硬笔书法创作做一定的切割，音频器材爱好群一般也不讨论音乐创作。 同样是颇受欢迎的现代文玩，到了摄影器材这里，大众观点就不太一样了，这令我难以理解。",
        "url": "https://www.zhihu.com/question/633826753"
    },
    {
        "title": "以沙僧的罪行为什么要被贬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555038364"
    },
    {
        "title": "EDG 官宣 Uzi 离队，数月前 Uzi 就在直播中宣布自己退役，如何评价他的第三次复出？",
        "excerpt": "EDG官方正式发文宣布，下路选手Uzi离队。数月前Uzi就在直播中宣布自己退役，明年不打比赛了。 从2020年算起，今年夏季赛是Uzi选手的第三次复出。加盟EDG取得了常规赛第八、季后赛5~6名的成绩。 尘埃落定！《英雄联盟》EDG战队官宣Uzi离队 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/635375653"
    },
    {
        "title": "如何看待「 3 万在鹤岗买房的小哥最后赔 8 千将房子转卖，并直言可能以后不会再来鹤岗」？",
        "excerpt": "“可能以后不会再来鹤岗了吧。” 就在几天前，许康为鹤岗的那套房子办完了过户手续，并坦言“鹤岗的房子不可能再买了”。 许康是湖北荆州人，1992年出生，14岁起离家打工，彼时在拉萨做后厨切配。 许康曾因3万元买了鹤岗一套房却又2.2万元卖出而备受公众关注，如今他终于要割断和这座城市的联系。 一次买房，一次卖房。仅有的两次鹤岗之行，曾经改变了许康的生活轨迹，但很快又归于平静。每日经济新闻：那个3万元在鹤岗买房的小哥卖房了！赔了8000块，直言“以后不会再来了”",
        "url": "https://www.zhihu.com/question/418289830"
    },
    {
        "title": "韩网投票历史最佳上单，前五韩国选手屠榜，TheShy 第一，Zeus 第二，如何评价这一榜单？",
        "excerpt": "韩网论坛FMKOREA进行了历史最佳上单排行的投票，共2000余人参与投票；结果如下： 第一名TheShy，得票1256. 第二名Zeus，得票698. 第三名Nuguri，得票666. 第四名MaRin，得票527. 第五名Khan，得票480. 该帖部分热评如下： -以当下为节点，综合所有评价要素来看，都会认为前五是TheShy、Zeus、Nuguri、MaRin、Khan -谁也没想到会变成这样，Nuguri的巅峰期和MaRin会差不多， 当时还以为他会成为历史最强，但到了中国后毁了的这件事都和MaRin很像。 -Zeus超越了Nuguri的个人记录，包括持久性，再加上世界赛的表现，客观上来看Zeus也遥遥领先Nuguri",
        "url": "https://www.zhihu.com/question/635380510"
    },
    {
        "title": "《非银行支付机构监督管理条例》正式公布，支付宝、微信支付等支付机构第一时间回应，哪些信息值得关注？",
        "excerpt": "据新华社，12月17日，《非银行支付机构监督管理条例》正式公布，自2024年5月1日起施行。《条例》共6章60条，将非银行支付机构及其业务活动进一步纳入法治化轨道进行监管。中国人民银行公开数据显示，截至9月末，全国共有185家非银行支付机构，合计年交易量超1万亿笔、金额近400万亿元。 支付宝、微信支付等支付机构第一时间表示，将进一步完善相关业务规则，积极做好《条例》的贯彻落实工作，进一步加强金融消费者权益保护工作，更好满足用户支付结算需求，持续提升服务实体经济质效。（每经综合）财经早参丨重磅条例公布！事关百万亿级大市场；董宇辉成为东方甄选高级合伙人；海银财富宣布：项目迟延；四家国际航企：暂停红海航行 | 每经网",
        "url": "https://www.zhihu.com/question/635366308"
    },
    {
        "title": "甘肃积石山震区最低温 -15℃，零下十几度救援存在哪些难点？寒冷环境下如何自保和救助伤者？",
        "excerpt": "12月18日23时59分在甘肃临夏州积石山县发生6.2级地震，甘肃、青海等多省震感明显，局部地区震感强烈，目前已造成人员伤亡，国务院防震救灾指挥部启动国家地震二级应急响应。 根据上述情况，中国气象局于19日6时30分进入地震灾害气象服务二级应急响应状态，甘肃、青海等省气象局根据实际研判进入相应应急响应状态。 经与甘肃省、青海省气象局联系，甘肃、青海两地气象部门正在搜集灾情信息，尚未收到气象部门职工伤亡情况报告。其中，青海循化撒拉族自治县气象局业务楼墙体出现裂缝，人员已转移。 12月19日，积石山震区及周边地区以晴为主，后半夜至凌晨的最低气温较低在-15到-9℃之间，体感寒冷，着装指数为7级，适宜穿着冬大衣、羽绒服、戴手套等；紫外线为3到4级，强度强，采取有效的防护措施。 震区及周边交通沿线以晴或多云天气为主，19日凌晨最低气温较低，19日白天G6、S201、G0611、G310沿线阵风风速较大，对物资运输有一定影响，请前往震区的人员注意保暖，车辆注意行车安全。 根据积石山震区专题天气预报显示，积石山县海拔1735-4309米，县城海拔2300米左右;过去三年，12月下旬平均气温-7.6°C，最低气温可达-17.9°C。 甘肃积石山震区最低温-15℃，中国气象局启动气象服务二级响应_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635555303"
    },
    {
        "title": "23/24赛季欧冠1/8决赛出炉： 那不勒斯战巴萨，国米遇马竞，莱比锡战皇马，哪些球队能晋级八强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635457538"
    },
    {
        "title": "京沪新政落地首个周末「有二手房置换客买大 20 平，新楼盘到访量提升 50%」，新政还将带来哪些影响？",
        "excerpt": "12月14日晚，京沪两地同步调整楼市新政，内容涉及优化普通住宅认定标准、购房首付比例下调、调整房贷利率下限。至此，北上广深四个一线城市均已调整优化楼市调控政策。 新政落地后的首个周末，市场反馈究竟怎么样，新政对购房者决策有哪些影响，澎湃新闻实地探访了多家中介门店和新房售楼处。（澎湃新闻）京沪新政落地首个周末：有二手房置换客买大20平米，新楼盘到访量提升50%-中新网",
        "url": "https://www.zhihu.com/question/635378870"
    },
    {
        "title": "如何看待2023年12月，米哈游《原神》闲云，嘉明新角色立绘？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/635445094"
    },
    {
        "title": "转基因技术是人类强行违反自然规律的体现吗？",
        "excerpt": "物竞天择，适者生存，这是自然法则。而不同物种之间以及生物与环境之间正是通过协同进化，使得适宜在环境中生存的基因被自然选择保留了下来。每一个物种都有自己独特的基因，也正因如此，自然界才有了丰富的生物多样性。但基因工程技术相当于将一个物种的基因强行转接到另一个物种体内，使得该物种获得了本不该属于自己的基因，这样的物种也许能够符合人类的生产需求，但它似乎违反了自然规律，因为它破坏了自然选择的机制，而违反自然规律做事是要付出代价的。该如何看待这个问题？ （注：本人物化生，不懂政治，别喷我，谢谢。）",
        "url": "https://www.zhihu.com/question/599500502"
    },
    {
        "title": "为什么《甄嬛传》中皇上接受不了甄嬛穿了纯元皇后的故衣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/52441410"
    },
    {
        "title": "文笔挑战：“残荷不输梅”如何接？",
        "excerpt": "上句下句都可，诗词，对联，散文，故事均可，一直没有想出一个比较好的句子，期待你的文采，试试吗？",
        "url": "https://www.zhihu.com/question/635455553"
    },
    {
        "title": "你愿意花多少钱买一个小摊的手工厚牛肉汉堡呢?",
        "excerpt": "坐标武汉 南湖（属于住宅区)，打算做一个手工牛肉汉堡摊 情况: 车:用类似烤冷面的推车，装成比较有个性 比较酷的风格 汉堡:黄油煎过很软的面包坯，200g的厚牛肉饼（网购 ) ，还有培根/凤梨片，汉堡摞起来特别高，我觉得比三大快餐的广告还好看嘿嘿。 问了周围的人，有朋友觉得一个汉堡十几块钱可以接受，有朋友可以接受30多块钱的汉堡。 想问问大家的看法，每个城市物价不一样所以大家可以说一下城市哦。 下面是一个汉堡的成本 ！！！！防止干扰大家的答案！！！！！ ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！ 14r//////////以下为修改内容///////////// 想了一下，目前的问题是 牛肉和面包的成本占大头压不下去 但是毕竟是路边摊 价格不能太高，加上大家普遍对汉堡的定位是十多块的快餐汉堡 所以决定把肉饼调整为100g的纯牛肉 经典芝士牛肉堡成本大概为10r 具体定价还在犹豫 还是想结合大家的想法，调整一下原料，因为我最开始选择做汉堡就是因为自己想吃那种料足爆汁的真牛肉汉堡 下面几个汉堡大概会是以后成品的样子: 最后感谢大家的回答",
        "url": "https://www.zhihu.com/question/634917384"
    },
    {
        "title": "山东聊城警方通报「女子摆拍『给住院婆婆吃泡面』，对其治安拘留 5 日」，如何看待此事？",
        "excerpt": "近日，公安机关依法对网传“给住院婆婆吃泡面”的虚假视频信息开展调查。 经查，林某某（女，40岁，网名“林姐肉夹馍”）为吸引流量、博取关注，自行设计场景，编造虚假信息，让其母亲配合摆拍视频，并在网上进行传播，造成恶劣社会影响。 林某某对其违法行为供认不讳。目前公安机关已依法对林某某作出治安拘留5日的行政处罚，并对其造谣的网络账号采取永久关停措施。 警方提示：网络不是法外之地，请广大网民严格遵守法律法规，自觉规范个人网上言行，不造谣、不传谣、不信谣。对编造、传播、散布谣言的行为，公安机关将依法严厉查处。 聊城市公安局东昌府分局 2023年12月17日 山东警方：女子摆拍“给住院婆婆吃泡面”，拘留5日！ | 极目新闻",
        "url": "https://www.zhihu.com/question/635395576"
    },
    {
        "title": "当《崩坏：星穹铁道》的不同角色被困在绥园的镜中世界，会发生怎样的故事？",
        "excerpt": "镜中世界是自身内心的折射、且镜中世界有很多面镜子，会通往不一样的地方。不同的角色在面对这些形色不一的世界会如何进行选择，又会通过什么办法结束这无尽的镜中轮回？",
        "url": "https://www.zhihu.com/question/630149146"
    },
    {
        "title": "在研究生复试中把面试导师逗乐是个什么体验?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/396341774"
    },
    {
        "title": "今年跨年，你准备用哪部影片打开你的 2024 ？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394545"
    },
    {
        "title": "甘肃积石山县发生 6.2 级地震，已造成甘肃 100 人遇难、青海 11 人遇难，目前当地情况如何？",
        "excerpt": "北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。截至目前，地震已造成甘肃100人死亡、青海11人死亡，部分水、电、交通、通讯等基础设施受损。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635520307"
    },
    {
        "title": "《英雄联盟》里体型增大完全是负面效果么？",
        "excerpt": "不加任何属性，容易吃技能，走路容易被小兵卡位。 虽然大虫子的E可以被体型增大强化，但这是技能自身的加成，不是体型增大的收益",
        "url": "https://www.zhihu.com/question/634612029"
    },
    {
        "title": "关于办理醉酒危险驾驶刑事案件的意见印发，醉驾情节显著轻微、危害不大的，可不作为犯罪处理，意味着什么？",
        "excerpt": "12月18日，最高人民法院、最高人民检察院、公安部、司法部联合发布《关于办理醉酒危险驾驶刑事案件的意见》（以下简称《意见》）。《意见》将于2023年12月28日起施行。 自2011年醉驾入刑以来，各地坚持严格执法、公正司法，依法惩治酒驾醉驾违法犯罪行为，有力维护了人民群众生命财产安全和道路交通安全，酒驾醉驾导致的恶性交通死亡事故大幅减少，“喝酒不开车，开车不喝酒”逐步成为社会共识，酒驾醉驾治理取得明显成效。为适应新形势新变化，系统总结醉驾入刑以来的执法司法经验，进一步统一执法司法标准，严格规范、依法办理醉驾案件，“两高两部”经深入调查研究，联合制定了《意见》。 《意见》深入贯彻落实习近平法治思想，坚持以人民为中心，一以贯之坚持严格依法办案，全面准确贯彻宽严相济刑事政策，根据案件的具体情节，该宽则宽，当严则严，罚当其罪。《意见》规定了因酒驾、醉驾曾受过处罚等十五种从重情节，规定了一般不适用缓刑的十种情形，对存在发生交通事故、行为危险性大以及主观恶性深等情形的，从重处理；对醉驾同时构成交通肇事罪等其他犯罪的，依照处罚较重的犯罪定罪并从严追究刑事责任。《意见》明确，醉驾情节轻微的，可以不起诉或者定罪免刑；情节显著轻微、危害不大的，可以不作为犯罪处理，按照道路交通安全法的规定给予行政处罚。《意见》建立健全醉驾案件快速办理机制，完善刑事司法与行政执法相互衔接、梯次递进的酒驾醉驾治理体系，有利于更好实现政治效果、法律效果和社会效果的有机统一。 《意见》要求，各级政法机关应坚持惩治与预防相结合，采取多种方式强化综合治理、诉源治理，从源头上预防和减少酒驾醉驾违法犯罪行为发生。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/635428633"
    },
    {
        "title": "如今考研、考公、求职和留学对于大学毕业生而言面对，怎样的选择或组合性价比最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631527097"
    },
    {
        "title": "为什么手机不需要网线，而电脑却需要网线呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633561811"
    },
    {
        "title": "你的猫在宠物店洗澡，还是在家里洗澡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634689384"
    },
    {
        "title": "你看见过最让人瞬间心疼的宠物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634772003"
    },
    {
        "title": "苹果本周将停止在美销售 Apple Watch Series 9 及 Ultra 2，有哪些影响？",
        "excerpt": "苹果公司在给9to5Mac的一份声明中宣布，将很快停止在美国销售其旗舰Apple Watch型号。从本周晚些时候开始，Apple Watch Series 9和Apple Watch Ultra 2将不再销售。苹果与医疗技术公司Masimo围绕Apple Watch的血氧传感器技术长期存在专利纠纷，在ITC作出裁决后，苹果采取了这一行动。苹果本周将停止在美销售Apple Watch Series 9及Ultra 2",
        "url": "https://www.zhihu.com/question/635508925"
    },
    {
        "title": "如何提高一个人的执行力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19979300"
    },
    {
        "title": "字节跳动发函要求汽车自媒体停止传播「懂车帝冬测」相关的负面信息，是否符合法律规范？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/634534243"
    },
    {
        "title": "甘肃积石山县发生 6.2 级地震，已造成甘肃 105 人遇难、青海 13 人遇难，目前当地情况如何？",
        "excerpt": "最新进展： 北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震。地震造成与积石山县相邻的青海省海东市三个县受灾，截至目前，地震已造成13人遇难、182人受伤，20人失联，部分水、电、交通、通讯等基础设施受损。稍早前，甘肃省召开新闻发布会通报，地震已造成甘肃105人遇难。更多资讯请下载央视新闻客户端 2023年12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10千米。震中位于积石山县柳沟乡，距离临夏州积石山县8公里，距离临夏市39公里，距离兰州市102公里。兰州、庆阳、平凉、天水、陇南、定西、武威、金昌等地震感明显。截至目前，地震共造成甘肃105人死亡，房屋损毁4782间。 更多资讯请下载央视新闻客户端 北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。截至目前，地震已造成甘肃100人死亡、青海11人死亡，部分水、电、交通、通讯等基础设施受损。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635520307"
    },
    {
        "title": "饭后夜跑需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632415751"
    },
    {
        "title": "为什么亚军上单 TheShy 在 2023 年底的转会期所有 LPL 队伍都不要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634638118"
    },
    {
        "title": "科学家实现了人类首次与鲸鱼「对话」，有哪些信息值得关注？你如何看待这一技术？",
        "excerpt": "近期，美国加州大学戴维斯分校的科学家进行了一项具有里程碑意义的实验，在实验中，科学家实现了人类首次与鲸鱼对话，但没有谈到网红吵架、鱼类八卦的事情，仅仅是简单地打招呼。尽管如此，科学家认为这项实验可能是尝试与外星人交流的开始。 座头鲸非常聪明，拥有复杂的社会系统，并通过歌声和其它方式进行广泛交流。与座头鲸交流为人类研究非人类智能通讯系统提供了一个独特的机遇。假如外星人想接触人类，向人类发出试图交流的信号，如果人类不知道该怎么做，那么可能就会错过外星人。下一步，科学家将开发过滤器，以帮助处理外星信号，以寻找地球以外的智能生命。",
        "url": "https://www.zhihu.com/question/635444879"
    },
    {
        "title": "23-24赛季NBA快船151:127大胜步行者，哈登35分+末节6分钟21分，如何评价这场比赛？",
        "excerpt": "步行者今日坐镇主场迎战快船，快船近期状态火热已经豪取7连胜，反倒是步行者状态持续走低，在一波4连胜之后，目前遭遇3连败。 首节之争两支球队上演对飚好戏互不相让，快船方面卡椒组合状态大热，其小卡一人5投全中拿下10分，乔治也有13分入；步行者则在哈利伯顿的梳理下更加均衡，希尔顿最后的三分进球为步行者反超1分；次节步行者进攻端无法匹配上对手的强度，快船节中送出21-6的攻势一举拿到主动权，单节狂轰40分的他们反超11分进入下半场。休息归来快船延续火力上来就是一波16-5的攻势直接确立起20分以上的领先，这之后他们牢牢控制比；末节哈登突然爆发，他在半节不到的时间砍下21分，他的炸裂表现也直接扑灭了步行者仅剩的希望。最终，快船客场轻取步行者豪取8连胜。哈登35+9&末节6分钟21分 卡椒合砍55分 快船胜步行者迎8连胜",
        "url": "https://www.zhihu.com/question/635542431"
    },
    {
        "title": "「朋友圈闻神刷屏」引热议，网友称「是年轻人借梗说真心话」，「闻神」为何会爆火？背后反映出哪些现象？",
        "excerpt": "这个周末，很多人的朋友圈被一个陌生男人的照片刷屏。一张自拍照片，搭配一句伤感的文字很多人一定跟晚报菌一样，被搞得莫名其妙这是谁？为什么所有人都在发他？因为好奇的人实在太多，话题 朋友圈闻神刷屏 冲上话题热搜截止发稿前，微博上相关话题阅读量已经近1个亿。 “闻神”是谁？在“普通人”于文亮骤然爆火，又快速塌房后，社交平台又快速制造这样一个新的平民“偶像”。记者搜索发现，照片中的男子名叫闻会军，70后，资料显示他是一名来自河北的驾校教练。但神奇之处是，闻会军有三个账号，一个叫利安闻，一个叫闻会军，一个叫闻神，加起来仅在抖音一个平台的粉丝量就有300多万。（齐鲁晚报）一夜之间，朋友圈被“中年大叔”自拍刷屏！网友：他到底是谁？",
        "url": "https://www.zhihu.com/question/635426522"
    },
    {
        "title": "今年贺岁档新片超过 70 部，数量创 5 年新高，如何看待这一现象？今年中国电影总票房预期如何？",
        "excerpt": "从11月24日开始，全国各大影院进入贺岁档排片期。今年的贺岁档新片超过70部，上映数量创5年新高，国产新片占比达80%，多元化的类型给了观众更多的选择。 记者走访了北京东三环附近的数家影院，每个影院的观众都络绎不绝，刚上映一两天的新片《三大队》《名侦探柯南》成为观众的首选。 猫眼研究院高级分析师 尹腾宇：贺岁档总共上映影片超过70部，今年贺岁档国产片的票房表现比进口片的票房表现要好很多。 某电影数据平台显示，截至12月17日中午12点，本年度贺岁档票房已达23.37亿元(含预售票房)，观影人次已经突破5700万，全年总票房已经达到527.57亿元。 中国电影评论学会会长 饶曙光：随着贺岁档影片的陆续上映，我判断2023年中国电影市场的总票房有望冲击550亿元。（央视财经）数量创5年新高！今年贺岁档新片超过70部-中新网",
        "url": "https://www.zhihu.com/question/635382346"
    },
    {
        "title": "北大副教授「跨栏」进出校门，保安骑车追赶引热议，大学校园该不该开放？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634994921"
    },
    {
        "title": "今年中央财政增发 1 万亿元国债，首批国债资金预算 2379 亿元已下达，哪些信息值得关注？",
        "excerpt": "今年中央财政增发1万亿元国债，专项用于支持灾后恢复重建和提升防灾减灾能力。不久前，由发改委、财政部会同相关部门建立的增发国债项目实施工作机制已经确定第一批项目清单。记者从财政部最新了解到，第一批国债资金预算2379亿元已经下达。 据介绍，根据工作机制确定的第一批2900多个项目，财政部已经下达第一批国债资金预算2379亿元，其中：灾后恢复重建和提升防灾减灾能力补助资金1075亿元、东北地区和京津冀受灾地区等高标准农田建设补助资金1254亿元、重点自然灾害综合防治体系建设工程补助资金（气象基础设施项目建设）50亿元。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635380684"
    },
    {
        "title": "消息称美国或组联盟展开红海护航行动，多个阿拉伯盟国将参加，如何解读？对地区局势将产生哪些影响？",
        "excerpt": "央视新闻：多艘商船近日在红海水域遭也门胡塞武装袭击，加剧中东局势紧张，波及国际海运。消息人士当地时间17日说，美国国防部长劳埃德·奥斯汀本周访问中东时，将宣布一项红海护航行动，多个阿拉伯盟国据信将参加。 不愿公开姓名的消息人士告诉英国《卫报》，美国有意与其他国家组建一支海军特遣队，巡逻红海、曼德海峡和亚丁湾，奥斯汀本周将宣布这一护航行动，拟定代号为“繁荣卫士”。 一些官员认为，美国在中东的盟友约旦、阿拉伯联合酋长国、卡塔尔、阿曼、埃及、巴林等国可能加入。沙特阿拉伯正与也门胡塞武装进行和平谈判，尚无法确定是否参加。 美国“战争地带”网站援引美国国防部不愿公开姓名的官员，同样报道这一消息。不过报道没有说哪些国家会参与。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=9160762908232328073&toc_style_id=feeds_default&track_id=A7FAD791-394A-4921-AE50-BD043DE703E0_724574194690&share_to=copy_url",
        "url": "https://www.zhihu.com/question/635422842"
    }
]