[
    {
        "title": "中泰缅老四国警方启动合作打击赌诈集团专项联合行动，将带来哪些影响？",
        "excerpt": "8月15日至16日，中国公安部、泰国警察总署、缅甸警察总部、老挝公安部在泰国清迈联合举行针对本区域赌诈及衍生的人口贩运、绑架、非法拘禁等犯罪的专项合作打击行动启动会。 各方决定，在泰国清迈共同建立专项行动综合协调中心，并针对赌诈猖獗的区域设立联合行动点，以更紧密的合作、更主动的攻势、更专业的行动，严厉打击本区域电信网络诈骗和网络赌博犯罪，坚决扭转人口贩运及绑架、拘禁等犯罪高发态势。 各方表示，将用实际行动向那些仍不收手的赌诈犯罪集团发出严厉警告，向国内外展示中泰缅老四国警方团结合作、严打赌诈的坚定决心。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/618023908"
    },
    {
        "title": "摄影师戴建峰收到死亡威胁，视觉中国股价连跌三日，上半年净利增超 65% 难挽颓势，哪些信息值得关注？",
        "excerpt": "8月18日，科学科普博主、星空摄影师戴建峰发布微博称，自己收到了死亡威胁。私信称如果戴建峰不给视觉中国道歉，将杀掉他全家。 戴建峰表示自己已经报警，必定通过法律途径，依法维护自己的合法权益。 此前的8月15日，戴建峰称自己拍的照片被“视觉中国”告侵权。当晚，“视觉中国”回应称这是个“误会”。戴建峰随后发布微博称不接受这个说法，该事件引发网友广泛关注。 网友在戴建峰这条微博下面评论道：“这两件事都应该用法律途径来解决”“网络不是法外之地，口嗨也要为自己的行为负责”“事态越来越严重了，不能助长歪风邪气”“支持维权”。 也有网友猜测发死亡威胁私信的可能是一位股民。据证券时报报道，视觉中国股价持续下挫，8月17日盘中跌幅一度超过9%，最近两日市值“蒸发”超10亿元。 维权摄影师收死亡威胁，网民推测威胁者身份 8月17日晚间，视觉中国发布半年度业绩报告称，2023年上半年营业收入约3.71亿元，同比增加5.75%；归属于上市公司股东的净利润约9087万元，同比增加65.72%；基本每股收益0.1297元，同比增加65.64%。 此次半年报中，视觉中国分析上半年营收增加主要因为音视频销售额同比增长36%。另外，公司持续聚焦核心主业，全面覆盖B端市场。公司KA大客户（党政媒体、广告营销、互联网平台和品牌企业）持续保持了高黏性，年销售额10万元以上的客户续约率继续保持在80%以上。 营收、净利润双增，但8月18日开盘，视觉中国股价仍处于持续下跌态势。截至8月18日午间休市，视觉中国股价跌至15.35元，较当日开盘下跌2.79%。视觉中国股价连跌3日，上半年净利润增超65%难挽颓势 | 极目新闻",
        "url": "https://www.zhihu.com/question/617942724"
    },
    {
        "title": "举报新东方违规补课的网红「铁头」被曝「曾因开赌场被判刑」，当事人称「近期会公开回应」，如何看待此事？",
        "excerpt": "网红“铁头惩恶扬善”（以下简称“铁头”）因举报杭州新东方违规补课备受热议。近日，有网友曝出其曾因开设赌场和非法拘禁被判刑。8月18日，铁头回应极目新闻记者称，针对网上的传言，他近期会予以公开回应。举报新东方违规补课的网红被曝曾因开赌场被判刑？当事人发声：近期会公开回应 | 极目新闻",
        "url": "https://www.zhihu.com/question/617942030"
    },
    {
        "title": "全国仅 50％ 人实现 5 公里内通勤，超 1400 万人承受「极端通勤」，通勤时间如何影响生活质量？",
        "excerpt": "过去一年里，在全国45个轨道运行城市中，仅50％通勤人口实现5公里以内“幸福通勤”，该指标连续3年同比下降，仍有超过1400万人口承受极端通勤。但与此同时，自报告监测以来，以一线城市为代表的超大城市首次出现了极端通勤人口规模整体缓解的现象。 报告显示，2022年，一线城市中，广州和北京“45分钟以内通勤可达”比重由降转升，上海继续提高。除北京外，沪广深均有7成人口单程通勤时间在45分钟内，其中，深圳达到77％，保持一线城市最高水平，接近80％联合国人居环境建设目标。 一线城市60分钟以上极端通勤情况同样得到改善。报告显示，2022年，北京60分钟以上通勤人口比重28%，同比降低2个百分点，约20万人；沪广深三地60分钟以上通勤人口比重则连续两年没有增加。报告：北京60分钟以上通勤人口减少近20万，武汉这一比例超过深圳",
        "url": "https://www.zhihu.com/question/617952773"
    },
    {
        "title": "人民银行分支机构举行挂牌仪式，省分行制度正式恢复，大区分行成为历史，如何解读？将有何影响？",
        "excerpt": "人民银行分支机构今日举行挂牌仪式，省分行制度正式恢复 据证券时报，金融监管机构改革迎来新进展。记者从多个信源获悉，8月18日，人民银行在31个省(自治区、直辖市)的分支机构举行挂牌仪式，恢复省级分行制度，省内原有的城市中心支行更名为市分行。至此，运行20余年的人民银行大区分行成为历史，省分行制度再度回归。人民银行分支机构今日举行挂牌仪式，省分行制度正式恢复 | 每经网",
        "url": "https://www.zhihu.com/question/617919397"
    },
    {
        "title": "老公跟女同事是固定饭搭子，有问题吗？亲密关系的「边界感」究竟如何界定？",
        "excerpt": "我们异地恋九年，他工作两年后我来他的城市，我们婚后两年，这个过程一直在磨合。他们同事关系相处三年了，让我觉得不对劲的是以下几个事情，慢慢才关注到他和她： 1.我们婚后请公司的人吃饭，男的不跟我对象一桌，那个女的坐我对象旁边，还指点我对象去怎么敬酒，我们一左一右坐我对象旁边，我当时有点不对劲，但只是觉得，她好像是我对象家里人，挺热情的。 2.我们有车以后，我开车上班，然后下雨了，那女的说要来接我对象，我对象非常欣喜，然后发觉我在旁边后，突然手足无措。我察觉了一丝不对劲，后来细想想，我对象离公司实际就三公里，打车也没多少钱，另外，正常一个女的怎么会去接一个家里有车的人上班呢？除非她知道我们家情况，我那时候不熟练，有时候不会送他。 3.我们在一起的第一个七夕情人节，我们一起去看完了电影，回来可以亲密的度过一个美好夜晚的时候，他突然想起来要给她拿快递，然后就抛下我去了公司快递柜。然后那个快递是那女的老公给买的花，那女的说也不知道是啥，让我对象帮她取一下。 4.我们参加对象同事的婚宴，那女的孩子快上小学了，那天打扮的很特别，穿的是学生妹软妹的衣服，然后我当时还挺欣赏的，觉得很好看，她不跟我们一个桌。婚宴结束，出门以后，她在我们前面走，我就随意的看着前方，发现她回头看我对象后，就一直回头盯着我对象，还放慢了脚步，甚至都没发现我在看她。她只在看我对象。 5.我对象出差回来，给所有人都分了零食，分到她的时候，跟她说，没带饭卡，一起吃吧（想分享出差见闻吧）。然后我知道这事以后，跟我解释说，他们是固定饭搭子。 6.我对象想给他爹买酒，我不是很支持，因为我们刚开始过日子，没要家里的钱，自己白手起家的，我们也得存钱买房子付首付，而且酒对身体也不好。后来，我对象就跟她商量了中秋节买酒，买的啥酒是他俩商量的，事后就通知了我一声。后来，那女的又帮他买酒。 7.那女的吃饭的时候，也会喊我对象，还会在微信“拍一拍”他。 8.他们互相分享私事，吐槽彼此的媳妇和丈夫，还会分享家事，包括那女的要搬家，我对象还要把家里纸壳子给她。 9.我们结婚纪念日，我对象会认可她的建议，强烈想去什么温泉的地方，觉得特别好，然后我想要什么，我想做什么根本不放心上。 10.他们公司园区比较大，他们会一起走路，走路聊天。 11.对象去过她家小区拿酒，她来过对象家小区接送他。 我觉得其实他们不缺这点十块八块的钱，他们只是在建立联系和来往。 我心里挺难受的，我能理解他跟别的男同事相处不是很舒服，跟这个女的相处舒服，对于职场也很好，可是他们有很多是我觉得单纯考虑职场来说，没有必要做的事情。 我跟对象十一年的感情，从时间看，我应该相信自己相信他。可是我说服不了自己，我很难受，很迷茫。 我们都计划要孩子了，可我想想，现在两人世界都有这个女的去理解他的苦衷，等以后有孩子摩擦更多，他们更有共同话题，用来互相分享，互相理解，那样真的会很扎心啊。 跟他谈过了，谈崩过，也吵过架，他减少了一起吃饭的次数，但还是有一起吃饭一起聊天一起走路的时候。或者，没减少，只是不让我知道了。 我怎么处理这个问题和自己的心情啊？ … 「我没有想讨伐他，我也不想逼他或者控制他，我只是痛苦和迷茫了，我们是彼此的初恋，我没有处理感情的经验和很好的模板参考，所以想客观分析，换个视角看问题，我希望自己的描述没有偏颇不要带感情。」",
        "url": "https://www.zhihu.com/question/617718519"
    },
    {
        "title": "为什么鹿肉没有像牛肉和羊肉那样被作为广泛的食材？",
        "excerpt": "不仅仅是中国 其他地方至少我知道的也没有广泛吃鹿肉的习惯 可是在hunting-gathering的年代鹿缺和牛羊一样被广泛狩猎",
        "url": "https://www.zhihu.com/question/36009733"
    },
    {
        "title": "如何看待南昌出台 15 条楼市新政，无「限购」字眼？还有哪些信息值得关注？",
        "excerpt": "南昌市人民政府办公室发布关于印发促进我市房地产市场平稳健康发展的若干政策措施的通知。其中提出，推行货币化和“房票”安置方式。对未开工建设的安置房征收项目，被征收人可选择货币化、“房票”和实物安置方式，对选择“房票”购买新建商品房安置的予以奖励。按低限执行住房信贷政策。居民家庭通过公积金或商业银行贷款购买住房的，首次购房首付比例最低执行20%，二套房首付比例最低执行30%。对为改善居住条件再次申请贷款购买商品住房且符合相关政策规定的，商业性个人住房贷款首付比例、贷款利率均按低限要求执行。 南昌市人民政府办公室关于印发促进我市房地产市场平稳健康发展的若干政策措施的通知",
        "url": "https://www.zhihu.com/question/617746195"
    },
    {
        "title": "商务部要求美方立即取消违反世贸规则的钢铝 232 措施，具体有哪些信息值得关注？",
        "excerpt": "据商务部网站消息，商务部条约法律司负责人就世贸组织发布美诉中方针对美钢铝232关税措施的反制措施世贸争端案专家组报告答记者问。 有媒体问：我们注意到，近日，世贸组织公布了美诉中方针对美钢铝232关税措施的反制措施世贸争端案专家组报告。请问中方对此有何评论? 答：中方注意到相关报告，正在对专家组报告内容进行研究，并将按照世贸组织规则做好本案后续工作。 我想强调的是，本案问题的根源在于美方的单边主义和保护主义行径。中方依法采取反制措施，是维护自身合法权益的正当之举。2018年3月起，美方泛化国家安全，对包括中方在内的多个世贸成员对美出口的钢铝产品加征关税。该措施引发广泛不满，中方和其他多个成员将美诉诸世贸组织争端解决机制。2022年12月，美措施已被世贸组织裁决违反世贸规则。然而，美方一意孤行，阻挠专家组裁决生效，逃避执行义务，拒绝取消违规关税措施。 中方要求美方立即取消违反世贸规则的钢铝232措施，与其他世贸成员相向而行，共同维护以规则为基础的多边贸易体制。商务部：要求美方立即取消违反世贸规则的钢铝232措施_中方_报告_关税",
        "url": "https://www.zhihu.com/question/617722409"
    },
    {
        "title": "辞去 5000 一月的工作回家做自媒体，做了一个多月才 70 个粉丝，有必要坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616762684"
    },
    {
        "title": "如果遇到了「配不上自己的伴侣」，我们应该果断放弃？还是应该给予支持等待对方变好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078501"
    },
    {
        "title": "证监会称将研究适当延长 A 股市场、交易所债券市场交易时间，将有何影响？还有哪些信息值得关注？",
        "excerpt": "证监会：将研究适当延长A股市场、交易所债券市场交易时间 证监会表示，下一步将推出措施包括：优化完善交易机制，提升交易便利性。下一步将研究适当延长A股市场、交易所债券市场交易时间，更好满足投资交易需求。 证监会：现阶段实行T+0交易的时机不成熟 证监会表示，我国股票市场是否应当实行T+0交易，近年来有广泛讨论，总体上，各方面对此分歧较大。我们认为，T+0交易客观上对于丰富交易方式、提高交易活跃度具有一定积极作用。但也要看到，上市公司股价走势取决于上市公司质量和经营效益，T+0交易方式对市场估值的中长期影响有限。目前A股市场以中小投资者为主，持股市值在50万元以下的小散户占比96%，现阶段实行T+0交易可能放大市场投机炒作和操纵风险，特别是机构投资者大量运用程序化交易，实行T+0交易将加剧中小投资者的劣势地位，不利于市场公平交易。我们认为，现阶段实行T+0交易的时机不成熟。证监会有关负责人就活跃资本市场、 提振投资者信心答记者问",
        "url": "https://www.zhihu.com/question/617957260"
    },
    {
        "title": "作为一名医生，哪个科室的同事最让你羡慕？",
        "excerpt": "今年 8 月 19 日是第六个「中国医师节」，作为一名医生的你，医师节怎么过呢？医院里有哪些不同的科室故事呢？你最羡慕哪个科室的同事呢？ 医师节最想做什么？这些医生竟然想给自己换科室 医师节，祝所有医生朋友节日快乐！",
        "url": "https://www.zhihu.com/question/617803170"
    },
    {
        "title": "断断续续拍了一年多了，可以点评指正一下吗?",
        "excerpt": "风光： 还有人文：",
        "url": "https://www.zhihu.com/question/617777606"
    },
    {
        "title": "互换东家，官方：周琦加盟广东宏远，赵睿加盟新疆广汇，哪些信息值得关注？",
        "excerpt": "官方消息，广东宏远男篮和新疆广汇男篮进行了一次球员交换，周琦和赵睿将会互换东家。 互换东家，官方：周琦加盟广东宏远，赵睿加盟新疆广汇|推广|新疆伊力王酒|广东东莞大益|赵睿|周琦|懂球帝",
        "url": "https://www.zhihu.com/question/618060228"
    },
    {
        "title": "该抽钟离还是抽常驻？",
        "excerpt": "题主一个月前入坑原神，当时年轻不懂事，新手池抽完用原石抽常驻池抽了 60 发，然后万叶复刻，看完攻略我就到万叶限定池又抽了七十发，啥也没抽到。现在我 39 级，五星一个没有，主 C 还用的凯亚 。现在我攒了四十抽，在纠结干脆常驻池下水三十抽捞个大保底还是等 4.0 钟离复刻。 p.s.我现在纠结点主要在于常驻池不一定能抽到好的主 C，但是不抽连大世界都在刮痧，又担心这次钟离复刻以后短时间内没机会抽他了，想要提高游戏舒适度，各位知友能帮帮我嘛",
        "url": "https://www.zhihu.com/question/612064716"
    },
    {
        "title": "七夕应该送男友什么礼物合适?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616998410"
    },
    {
        "title": "文科生想要提升理科素养，应读些什么书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615794726"
    },
    {
        "title": "当你吃火锅吃完了一盘肉，你觉得挺好吃，就又多点了一份，但是却没吃完，男朋友大发雷霆怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617629539"
    },
    {
        "title": "Nature发文「LK-99 不是超导体」，现出的电磁特性都是来源于其中的硫化亚铜，哪些信息值得关注？",
        "excerpt": "连续多日的室温超导疑云，似乎已经一锤定音，划上终点。 昨日，Nature发文：《LK-99不是室温超导体——科学侦探如何解开这个谜团》。 作者Dan Garisto是一位有物理学学位的科学作家，曾就职于费米实验室。 文章地址：https://www.nature.com/articles/d41586-023-02585-7 8月16日，中科院物理所，对来自三个不同课题组的LK-99样品进行了更细致的研究，认为三个独立样品体现出的电磁特性都是来源于其中的硫化亚铜，否认了LK-99的室温超导性。 论文地址：https://arxiv.org/abs/2308.07800 在16日的最新文章中，Dan Garisto总结了最近连续十几天的室温超导反转事件，将各大机构的研究结果拼凑在一起，揭示了为什么LK-99会显示出类似超导行为的谜团。 科学侦探们发现了LK-99不是超导体的证据——导致样品电阻率急剧下降和磁铁部分悬浮的原因，是由于材料中的杂质，尤其是硫化亚铜。 这一结论彻底打破了LK-99作为「史上首个室温常压超导体」的希望。 加州大学戴维斯分校的凝聚态实验家Inna Vishik说，「我认为，这件事已经划上句号，可以到此为止了。」 LK-99风波始于7月下旬，首尔初创公司量子能源研究中心的Sukbae Lee和Ji-Hoon Kim领导的团队，在arXiv上发表了两篇预印本论文，声称LK-99在温度高于127ºC（400K）的常压环境下是超导体，瞬间吸引了全世界的目光。 因为，所有先前确认的超导体，都仅在极端温度和压力下才起作用。 两篇论文引爆了全世界的学术机构、乃至业余爱好者的复现实验狂潮，从8月份开始，每天都有各种复现实验和论文络绎不绝地产出。 在8月2日，华科团队成功复现了样品的磁悬浮现象。8月3日，东南大学团队成功测到了LK-99的零电阻现象。这些复现实验一度把公众和学界的兴奋值拉到最高。 遗憾的是，如今全球各机构经过多次复现实验，已经有不少下了定论：LK-99不是室温超导体。 韩国团队认为LK-99是超导体的两个基本依据：悬浮在磁铁上方和电阻率突然下降这两个现象，都被北京大学和中国科学院（CAS）的两个相互独立团队的研究成果，用其他的原因做了令人信服的解释。 美国普林斯顿大学和德国马普所的一项研究结合了实验和理论证据，证明了LK-99的结构为什么不可能是超导体。 德国马普所实验人员合成并研究了LK-99的纯样品，消除了之前可能存在的对材料结构的怀疑，并确认LK-99不是超导体，而是绝缘体。 德国马普所团队合成出的LK-99的纯净晶体 而这段时间唯一进一步支持LK-99可能是室温超导体的证据是来源于韩国团队分享的另一个视频。 现在全世界的目光都集中在了韩国团队身上了。 目前为止，支持LK-99超导最有说服力的证据都只是韩国团队拍摄的视频。 后续的复现尝试都没有观察到任何悬浮和超导。 而名为Derrick van Gennep的哈佛大学的前凝聚态研究员，对LK-99很感兴趣，他制作了一个和韩国团展示的LK-99样品相似的视频。 和LK-99的视频一样，这块样品边缘好像粘在了磁铁上，并且看起来微妙地平衡。 相比之下，悬浮在磁铁上的超导体可以旋转，甚至可以倒过来让另一边悬浮。 他认为LK-99的性质更有可能是铁磁性的结果。 因此，他用粘有铁屑的压缩石墨屑制成颗粒制作出了这个样品，并且模仿制作了LK-99的悬浮视频。 8月7日，北京大学团队的研究结果也认为，他们的LK-99的样品产生悬浮是由于铁磁性。 他们在论文中称，样品中的颗粒因为铁磁性承受着提升力，但不足以悬浮，所以只能在一端保持平衡。 Li和他的同事测量了样品的电阻率，没有发现超导性的迹象。但他们无法解释韩国团队看到的电阻率急剧下降。Nature 发文：LK-99 不是超导体",
        "url": "https://www.zhihu.com/question/617749848"
    },
    {
        "title": "拿驾驶证5年了，但刚买车，可以自己一个人开高速吗？",
        "excerpt": "本人拿到驾驶证已经5年了，一直没开过车，今年突发奇想买了辆自动挡汽车，开车是没问题的，也找陪练练过。现在想问可不可以一个人开高速，需不需要找个驾龄长的人坐副驾驶。",
        "url": "https://www.zhihu.com/question/613071050"
    },
    {
        "title": "人类社会有几个底层逻辑规律？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/564209510"
    },
    {
        "title": "你身边有没有那种吵不散、关系稳固的「神仙眷侣」，他们是怎么做到的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614081960"
    },
    {
        "title": "恒大集团在美申请破产保护，将带来哪些影响？",
        "excerpt": "据多家外媒报道，恒大集团当地时间8月17日在美国根据破产法第15章申请破产保护。恒大集团在美申请破产保护|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/617897497"
    },
    {
        "title": "如果《三国杀》所有武将打起来，最终哪个会赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614584664"
    },
    {
        "title": "微软 Office 将于 2023 年 9 月迎来全新默认主题和字体，配色大变样，对此你有哪些期待？",
        "excerpt": "2023 年 8 月 14 日消息，微软目前正在测试一个新的 Office 默认主题，根据微软 Microsoft 365 路线图的最新信息，该主题将于下个月（9 月）向所有微软 365 用户推出。微软表示，它正在用新的 Aptos 字体、新的调色板、样式和更新的默认线宽刷新默认的 Office 主题。微软设计（Microsoft Design）团队上个月已经透露，Aptos 是 Word、Outlook、PowerPoint 和 Excel 等应用程序的新默认字体，将取代已经用了 15 年的 Calibri 字体。 该字体更改还将与文档中使用的默认样式和调色板的更改相结合。 调色板最大的变化是黄色被删除，取而代之的是深绿色，其中一种较浅的蓝色被换成了深青色。微软表示，这将使 Office 文档中可用的形状和线条之间形成更好的对比。微软 Office 将于 9 月迎来全新默认主题和字体，配色大变样",
        "url": "https://www.zhihu.com/question/617276617"
    },
    {
        "title": "如何评价《博德之门 3》NPC 莱埃泽尔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616053831"
    },
    {
        "title": "晚上如果只用 2 件护肤品，你会怎么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614324521"
    },
    {
        "title": "新冠「三阳」话题引发广泛讨论，疫苗能否预防新冠新毒株 EG.5？反复感染是否会对人体产生不良影响？",
        "excerpt": "（澎湃新闻）新冠疫情似乎已离我们远去，但病毒从未消失。近日，“新冠三阳的人开始陆续出现”登上热搜。同时，新冠病毒变异株EG.5感染病例在全球多地呈上升趋势，世界卫生组织(WHO)上周将其列为“需要留意的变异株”。 距离“二阳”小高峰过去不到3个月，“三阳”真的来了吗？重复感染是否会对身体造成更大伤害？新毒株的出现又会带来哪些影响？新冠“三阳”已来袭？11月将出现新一波流行高峰？专家解读_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/617765496"
    },
    {
        "title": "《孤注一掷》阿才最后为什么开枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615843952"
    },
    {
        "title": "《长相思》中，为什么防风意映一定要嫁给涂山璟呢？",
        "excerpt": "防风意映喜欢涂山篌，非常讨厌涂山璟，而且她也知道是涂山篌把涂山璟给搞失踪的，而且涂山篌相当族长的想法也是明白的。那么在这样的情况下，她为什么非得赖到涂山家和涂山篌搞地下恋。 涂山璟也给她说过，愿意把涂山家的一部分产业交给她打理，或者是认下做妹妹。如果她接受了这一切，同样可以继续在涂山家啊，而且还有机会可以名正言顺的和涂山篌在一起，然后帮助涂山篌去和涂山璟竞争啊。 看到邓为的采访，说想不明白防风意映为什么要这么做的时候，我其实也很想不明白。因为邓为对涂山璟的理解是很准确和深刻的，他都想不明白。这是不是作者强行的非得设计这样的剧情来恶心涂山璟呢？",
        "url": "https://www.zhihu.com/question/617732752"
    },
    {
        "title": "李玟录音引关注，《中国好声音》母公司星空华文股价跌超 20%，市值蒸发 115 亿，哪些信息值得关注？",
        "excerpt": "8月17日晚间，一段李玟生前讲述参与《中国好声音》时遇到不公平待遇的录音曝光，引发极大关注。 《中国好声音》在官方微博回应称，“近日，部分自媒体账号在网络平台散布经恶意剪辑的录音‘李玟生前控诉《2022中国好声音》’，是对逝者的不尊重，也严重损害节目形象，我方表示强烈谴责。”并表示之后“出于对逝者的尊重，我们不再对此事过多解释” 然而市场方面，8月18日，《中国好声音》母公司星空华文（HK6698）股价却大跌超20%，截至发稿，报99港元，总市值为391.4亿港元。 大跌20%！李玟录音事件引关注，《中国好声音》母公司股价崩了… | 每经网李玟生前控诉录音热传，“中国好声音”深夜回应！母公司股价暴跌23%，市值蒸发115亿 | 每经网《中国好声音》回应「李玟生前控诉」录音，称是恶意剪辑，不再过多解释，具体情况如何？如何看待此事？",
        "url": "https://www.zhihu.com/question/617929299"
    },
    {
        "title": "你读过最孤独的诗词是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617920706"
    },
    {
        "title": "大家对《博人传 青年篇》怎么看，池本的画风你能接受吗？",
        "excerpt": "我真的觉得池本画得丑",
        "url": "https://www.zhihu.com/question/617684341"
    },
    {
        "title": "2023年秋冬服装流行趋势发布，「新中式」、「户外机能风」等成热门，反映了年轻群体怎样的消费趋势？",
        "excerpt": "8月17日，天猫服饰发布2023秋冬新势力周服装流行趋势，针对气质通勤、个性出街、动感机能以及古风生活4大生活场景，发布了秋冬5大风格趋势预判，分别是：时尚老钱风、慵懒舒适风、非正式学院风、复古摩登机车风、城市户外机能风。 其中，具备户外服饰舒适性，又符合都市时尚审美的城市户外机能风成为5大风格中最亮眼，也最受关注的趋势。 据《2023天猫服饰行业秋冬趋势白皮书》数据显示，城市户外机能风更受18-29岁中高购买力男性青睐，科技防寒服、高克重羽绒服、显脸小盆帽等备受欢迎。 此外，“时尚老钱风”代表的小香风外套、显脸小贝雷帽、月牙包均呈现3位数增长；舒适慵懒风货品数量同比增长2倍；新中式风格热度不减，马面裙、盘口衬衫、国风簪子等持续受到消费者喜爱，这反映了年轻群体怎样的穿衣风格与消费趋势？2023天猫新势力周发布秋冬四大场景趋势，城市户外机能风最受18—29岁男生青睐",
        "url": "https://www.zhihu.com/question/617923789"
    },
    {
        "title": "跑步 5 公里能减肥吗？",
        "excerpt": "经常刷到跑步30分钟以上才能起到消耗脂肪的作用，而跑步5公里一般都是在30分钟以内，也就是在大多数情况情况没有到达燃脂的程度。所以那些说跑步5公里能减肥的，减的不是脂肪吗？",
        "url": "https://www.zhihu.com/question/617549633"
    },
    {
        "title": "如何在亲密关系中展现自己的独特性，但又不让对方反感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614078515"
    },
    {
        "title": "结束忙碌的工作回到家，哪些晚间治愈护肤好物，可以让职人扫去疲惫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617215499"
    },
    {
        "title": "证监会表示「现阶段实行 T+0 交易的时机不成熟」，有哪些信息值得关注？",
        "excerpt": "证监会表示，我国股票市场是否应当实行T+0交易，近年来有广泛讨论，总体上，各方面对此分歧较大。我们认为，T+0交易客观上对于丰富交易方式、提高交易活跃度具有一定积极作用。但也要看到，上市公司股价走势取决于上市公司质量和经营效益，T+0交易方式对市场估值的中长期影响有限。目前A股市场以中小投资者为主，持股市值在50万元以下的小散户占比96%，现阶段实行T+0交易可能放大市场投机炒作和操纵风险，特别是机构投资者大量运用程序化交易，实行T+0交易将加剧中小投资者的劣势地位，不利于市场公平交易。我们认为，现阶段实行T+0交易的时机不成熟。证监会有关负责人就活跃资本市场、 提振投资者信心答记者问",
        "url": "https://www.zhihu.com/question/617957154"
    },
    {
        "title": "二郎神的狗被你捡到了，怎样最大利益化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616846112"
    },
    {
        "title": "在忙碌的工作日中，你是如何安排时间进行运动，保持工作和生活的平衡的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617520589"
    },
    {
        "title": "男朋友开始创业后，几次开口向我借钱，该不该借钱给创业的男朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617203205"
    },
    {
        "title": "高中生最晚的一次睡觉是几点?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617324817"
    },
    {
        "title": "因为装修你跟家里人闹过哪些矛盾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617784254"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.3版本前瞻特别节目「天镜映劫尘」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618002742"
    },
    {
        "title": "当领导的是不是看不得员工清闲?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607604488"
    },
    {
        "title": "哪些化妆品/护肤品能够帮助职人大大提升社交质量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616452592"
    },
    {
        "title": "为什么川菜里很少有羊肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609235869"
    },
    {
        "title": "基础代谢1700，每天摄入1200大卡左右能减脂减重吗?",
        "excerpt": "本人男，目前身高184，体重72kg，bmi 21.3，体脂率15%左右，内脏脂肪有点高，是7级，肚子、腰两侧和面部有一些脂肪想减掉，每天坚持消耗500大卡左右，一小时有氧运动+骑车20多公里+步行一万步，饮食控制在1000大卡左右，已经保持这样的状态一两周了，体重和体脂率也降了不少，想知道这种减脂计划合不合适",
        "url": "https://www.zhihu.com/question/614399733"
    },
    {
        "title": "为什么中国南宋就有了活字印刷，明清还要抄书呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612482464"
    }
]