[
    {
        "title": "《不完美受害人》第 17-18 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613920275"
    },
    {
        "title": "含有“梨”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614046854"
    },
    {
        "title": "长春电子科技学院到底好不好？",
        "excerpt": "这个学校怎么样，听说考研率高",
        "url": "https://www.zhihu.com/question/614010097"
    },
    {
        "title": "北美联盟杯迈阿密国际 4:0 亚特兰大联，梅西两射一传+两场造四球，如何评价这场比赛？",
        "excerpt": "北京时间7月26日7:30，中北美联杯小组赛第2轮，迈阿密国际对阵亚特兰大联的比赛，上半场梅西双响+连场破门，布斯克茨献策动，泰勒凌空爆射建功，半场结束，迈阿密国际3-0亚特兰大联。下半场梅西助攻泰勒完成双响，麦克维伊送点+被罚下，阿尔马达失点，最终迈阿密国际4-0亚特兰大联提前晋级。联盟杯-梅西2射1传&2场造4球 迈阿密国际4-0亚特兰大联提前晋级",
        "url": "https://www.zhihu.com/question/614019656"
    },
    {
        "title": "意媒报道称，意大利有意退出「一带一路」倡议，中方作出回应，还有哪些信息值得关注？",
        "excerpt": "中国外交部发言人毛宁7月25日主持例行记者会。 有记者提问：意大利媒体报道称，意大利有意退出“一带一路”倡议，并不再续签相应的谅解备忘录。外交部对此有何评论？ 毛宁：共建“一带一路”为中国和意大利两国的务实合作搭建了新的平台，也催生了一系列互利共赢的成果。我们认为，进一步挖掘共建“一带一路”的合作潜力符合双方的利益。意大利有意退出“一带一路”倡议？ 中方回应",
        "url": "https://www.zhihu.com/question/613886402"
    },
    {
        "title": "是不是年轻时候的「穷开心」才是最无忧无虑的快乐？",
        "excerpt": "年轻时候，虽然我们没有太多收入，但时常会被简单的小事感动。这份「穷开心」是不是也会带来真挚的快乐？ 知乎发起本期吾辈问答，为平凡中坚持努力的青年献礼。世界给你很多困惑，我们陪你找到解答。",
        "url": "https://www.zhihu.com/question/457145296"
    },
    {
        "title": "如果来生让你选择做一株植物，你会选择做什么植物？为什么？",
        "excerpt": "做人是不是太累了，如果可以在清醒意识下做选择，你会选择做什么植物？（如果可以，大家加上所说植物的照/图片，毕竟也有像我这样对植物很“脸盲”的人 。）",
        "url": "https://www.zhihu.com/question/611467876"
    },
    {
        "title": "《战锤》里面的砍王安格隆降落在2k时代的缅北会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612865426"
    },
    {
        "title": "日本防卫副大臣声称若中国大陆对台动武，日本很可能向台提供支持，遭中方驳斥，如何评价日方的这一言论？",
        "excerpt": "【环球时报-环球网报道 记者李萌】在7月25日的外交部例行记者会上，有记者提问称，据报道，日本防卫副大臣井野俊郎近日接受英媒采访时声称，如果中国大陆对台湾地区动武，日本很有可能向台湾提供某种支持，不确定是防务装备还是后勤支持。中方对此有何评论? 对此，发言人毛宁表示，台湾是中国领土，台湾问题纯属中国内政，不容任何外部势力干涉。日本防务部门现职高官罔顾国际关系基本准则和中日四个政治文件的原则，粗暴干涉中国内政，损害中日关系政治基础。中方对此强烈不满，坚决反对，已向日方提出严正交涉。 毛宁说，日本曾对台湾殖民统治长达半个世纪，犯下罄竹难书的罪行，对中国人民负有严重的历史罪责，尤应谨言慎行，反躬自省，他们哪来的资格和底气在台湾问题上说三道四。 毛宁强调，实现祖国完全统一是全体中华儿女的共同愿望，是不可阻挡的历史大势，任何人都不要低估中国人民捍卫国家主权和领土完整的坚强决心，坚定意志和强大能力。奉劝日方停止在台湾问题上玩火，须知玩火者必自焚。井野俊郎声称若中国大陆对台动武，日本很可能向台提供支持，中方驳斥",
        "url": "https://www.zhihu.com/question/613884282"
    },
    {
        "title": "经过今年张雪峰新闻学事件，新闻类专业分会大降吗？",
        "excerpt": "2023年在高考志愿填报咨询期间，张雪峰因一句“这个分数，学新闻要把孩子打晕”的彪悍发言遭到多名教授反diss。对此你怎么看？又或者说你认为这一事件将对新闻类专业录取有何影响吗？分数线会大幅下降吗？",
        "url": "https://www.zhihu.com/question/609292116"
    },
    {
        "title": "旅游一定要做攻略吗?",
        "excerpt": "我看到大家回答一般都是自己一个人旅行不做攻略的多，那如果分几种情况呢？ 1，自己一个人； 2，和自己刚交往的伴侣； 3，和交往已经的伴侣； 4，和朋友； 5，和家人； 6，和网友； 7，和客户。",
        "url": "https://www.zhihu.com/question/613262195"
    },
    {
        "title": "什么原因导致你再也不吃某样食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612543040"
    },
    {
        "title": "如何评价加内特的内线技术？",
        "excerpt": "加内特的背身技术如何？",
        "url": "https://www.zhihu.com/question/27128389"
    },
    {
        "title": "女朋友小我十岁，我承担所有花费正常吗？",
        "excerpt": "和一个小十岁的女朋友交往四个月，有亲密关系，至今花了一万五（共同消费5K，给她花了1W）经济上都是我在付出。刚开始并没觉得什么，想到她没有在我身上花过钱，就会有点心疼，是不够喜欢吗？她经济是比较紧张，每月工资除去房租和车贷，没剩多少钱，我几次给她钱花。 补充：女友是我在网上征婚认识的，起先我并不报太大期望，因为年龄差距太大，谁知道两个人越聊越上头，在聊了一星期后面我们基了，感觉还不错，接着两个人开始交往。一开始不知道她经济状况，有一次她被网络诈骗，骗走了所有生活费，才知道她经济很紧张，她没敢告诉家里，当时我帮她承担了一半损失，要不然她生活都成问题了。她吸引我的最大的一点是年轻。",
        "url": "https://www.zhihu.com/question/606031396"
    },
    {
        "title": "应届生失业与职场年轻人失业，对于青年人失业率，哪一类影响更大？目前主要的失业人群有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613901101"
    },
    {
        "title": "大家觉得牛市即将来临了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613707832"
    },
    {
        "title": "石家庄一乐队成员演出时脱裤，歌手行拘，公司停业整顿罚款 20 万，反叛和低俗之间的界限在哪？",
        "excerpt": "7月23日接群众举报,“红糖LIVEHOUSE”组织的商演中某乐队歌手有不当行为，我局立即依法进行了立案调查。 经查，河北红糖文化传播有限公司（“红糖LIVEHOUSE”）在7月22日商业演出中存在“危害社会公德”等问题，造成不良社会影响。我局依据《营业性演出管理条例》，责令该公司立即停业整顿，并依法对其作出警告、罚款20万元的行政处罚；同时对涉事乐队严厉训诫。公安机关依据《治安管理处罚法》，已对涉事歌手丁某行政拘留。 下一步，我局将持续加强对演出市场的监管，规范演出秩序，净化演出市场环境。希望广大演职人员自觉遵守法律法规，加强道德修养，为观众朋友提供健康向上的演艺作品。 石家庄市文化广电和旅游局 2023年7月24日石家庄一乐队成员演出时脱裤，官方：歌手行拘，公司停业整顿罚款20万_腾讯新闻",
        "url": "https://www.zhihu.com/question/613833270"
    },
    {
        "title": "半程马拉松最后跑得很吃力，撞墙一样，最有效的解决这种症状的训练是什么，练力量和间歇能高效提升吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/409603089"
    },
    {
        "title": "发现男友姐姐给男友介绍条件比我好的对象我该怎么办？",
        "excerpt": "和男友是奔着结婚去谈的，已经见过双方家长，也吃过饭了，今天发现，男友的姐姐在6月13给男友介绍了对象，并且男友还去见面了，6月23号去和那女生见的面，看了电影吃的海底捞，24号男友还来我家吃饭了，并且男友和那个女生的事情他们全家都知道，男友说不喜欢那个女生，女生对他也没意思，男友说是想和我继续下去的，我很难过，但是还挺喜欢他的，不想分，狠狠心也能分，，我该怎么办？ 后续1 她妈妈刚刚打电话过来了，说是姐姐觉得我俩不合适，觉得我们目前的工资以后养不活孩子，所以想给他找个更好的。 她妈妈说男友是不想拂了姐姐的面子，所以去接触了。说双方没有结婚都有选择的权利，接触完以后让男友自己去做一个决定，说我不应该直接去跟那个女生说这个男的有女朋友等等会让男友姐姐不好做，以后和好关系也闹得僵了，说我应该直接跟男友妈妈说这件事，男友妈妈也给我说了这件事确实是她们做的不对，我是受害者有权利闹之类的， 说男友今天来找我她们也没有阻拦，并没有不喜欢我，说如果我们以后继续好下去，以后这种事情也不会发生了，说如果男友接触完发现还是想要和我在一起以后我也会知道这些事情，现在知道也一样，因为已经发生了。 最后他妈妈问我想好以后怎么办了吗？是继续？还是分开？然后电话就断掉了了，因为手机没电关机了。目前我还没有回复… 后续2 大家，我已经分手了。。其实友友们说的我知道我也明白，我就是舍不得，发出来也是想让大家把我骂醒，我也怕我耳根子软被他哄回去，我们相处了一年，我不明白为什么突然会发生这种事情！如果觉得不合适！为什么还要在见完家长后 不直接说呢？反而拐弯抹角的做这种事！实在是太令人作呕了！ 他6月25去工作的，然后7月21回来的，7月22我发现的这个事情！有这么长的时间他可以跟我说分手！为什么从海上回来还要来找我？张口闭口的是要娶我的，然后做这种事！可能是因为我没有多少恋爱经历，所以才会纠结吧！可能就算我跟他和好了，在以后的某一天我也会倍受煎熬的爆发然后分手吧！以我的性格来说会是这样的。我咽不下这口气。 然后来说说我们的家庭条件吧！前任父母是农民家里种苹果树的。年收入大概在几万块钱，前任的工作是找关系进的某央企，上几周休几周，工作地点在海上。薪资随上休班而定。哦，对了，他父亲是乙肝携带者，我俩刚在一起的时候我还带他去查了，他没有。 我的父母也是农民，家里是种菜的，家里也养了一批工人，年收入大概十几二十左右，我就很普通了，我是一个幼儿园老师，一个月就三千。然后这半年来，可能也没有这么久，毕竟他大部分时间在海上嘛。我已经给他花了大概一万多吧。。然后我看到评论有友友说希望我有个哥哥可以给我介绍个更好的对象，我还真有个哥哥hhh。。哥哥是开店的，卖酒，也和别人有合作。。。最后还有一些聊天记录的截图，他和他姐密谋的截图大家可以看看。。。我也不知道这个马赛克打的行不行，不行的话告诉我一下哈 最后的最后，这个事情就是这样了。。不会和好了。。不出意外也没有其他后续了。hh 题外话，我还找了个师傅去聊了一下，人家说他是我的正缘，，，我也不知道是不是被骗了，人家师傅说我俩还是能成的。。。",
        "url": "https://www.zhihu.com/question/613541843"
    },
    {
        "title": "超强台风「杜苏芮」28 日登陆东南沿海，特大暴雨将至，会影响哪些地方？需要做好哪些防范工作？",
        "excerpt": "7月26日06时，中央气象台继续发布台风橙色预警和暴雨蓝色预警，“杜苏芮”将于28日早晨到上午登陆我国东南沿海，台湾岛东部局地特大暴雨。 台风橙色预警！“杜苏芮”将于28日早晨到上午登陆我国东南沿海 中央气象台7月26日06时继续发布台风橙色预警：今年第5号台风“杜苏芮”（DOKSURI）（超强台风级）的中心今天（26日）早晨5点钟位于我国台湾省鹅銮鼻偏南方大约350公里的巴士海峡海面上，就是北纬18.8度、东经121.3度，中心附近最大风力有17级（58米/秒），中心最低气压925百帕，七级风圈半径300-450公里，十级风圈半径120-180公里，十二级风圈半径90-120公里。 预计，“杜苏芮”将以每小时10-15公里的速度向西北方向移动，强度维持后逐渐减弱，将于今天夜间至明天早晨进入南海东北部海面，并于28日早晨到上午在福建中部到广东东部一带沿海登陆，登陆时中心附近最大风力为13-15级（40-48米/秒，台风级或强台风级）。 大风预报：26日08时至27日08时，巴士海峡、台湾以东洋面、南海东部和南部海域、台湾海峡、台湾岛及其沿海、福建沿海将有6-8级风、阵风9-10级，其中巴士海峡、南海东北部偏东海域、南海中东部偏东海域、台湾海峡偏南海域风力可达9-12级、阵风13-15级，台风中心经过的附近海域风力可达13-17级，阵风17级以上。 降水预报：26日08时至27日08时，浙江东部、福建东北部、台湾岛中东部有大到暴雨，其中，浙江东南部、台湾岛东部部分地区有大暴雨，台湾岛东部局地特大暴雨（250～350毫米）。 台风橙色预警！超强台风“杜苏芮”28日登陆东南沿海，特大暴雨将至_腾讯新闻",
        "url": "https://www.zhihu.com/question/614019183"
    },
    {
        "title": "孕妇生孩子是一种什么样的感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607462967"
    },
    {
        "title": "如何看待折叠屏手机为了轻薄阉割影像，究竟是「先进」还是「妥协」?",
        "excerpt": "折叠屏手机究竟是先进还是妥协？",
        "url": "https://www.zhihu.com/question/612759425"
    },
    {
        "title": "有没有人读博的时候很后悔，但是工作几年之后却庆幸自己读了博的人，能分享一下经验吗？",
        "excerpt": "可能在读博的时候，由于自己视野有限，会有些后悔，觉得不如读个硕士直接出去工作。我想问问工作多年之后，回过头来看，你怎样看待当初读博的经历。你任然觉得当初读博作用不大，还是说受益匪浅。建议回答问题的老铁，说明一下当初自己读博的专业，我感觉专业之间的差别可能挺大的。",
        "url": "https://www.zhihu.com/question/465337784"
    },
    {
        "title": "菲律宾总统马科斯发布国情咨文，避谈南海，特别提到中国援助化肥，哪些信息值得关注？",
        "excerpt": "（观察者网讯）当地时间7月24日，菲律宾总统马科斯发表就任以来的第二次国情咨文。 据《菲律宾星报》、《马尼拉时报》等菲律宾主流媒体报道，在近一个半小时的演讲中，马科斯强调了“独立自主”的外交政策和“保卫主权”的承诺，但对南海问题避而不谈。此外，身兼农业部长的马科斯谈到了政府应对燃料、化肥等农业产品价格上涨的努力，并特别提到了中国援助的化肥。 菲律宾总统网站截图 当天，马科斯在菲律宾众议院发表国情咨文演讲。我驻菲律宾大使黄溪连出席。 马科斯坚持认为，菲律宾外交政策很有效。他说：“事实证明，我们独立自主的外交政策——与所有人都是朋友，不与任何人为敌——是有效的。我们与国际社会的传统伙伴和新伙伴结成了战略联盟。” 他强调，在外交政策领域，“菲律宾将继续是所有人的朋友，不与任何人为敌”，“菲律宾一直对所有外国朋友和游客持开放和欢迎态度”。 谈及领土主权主张时，马科斯称，他不会“将哪怕一平方英寸领土让给他国”，不过他补充说，菲律宾政府将始终寻求“持续对话和外交途径”来解决对外关系中可能出现的任何问题。 马科斯发表国情咨文，视频截图 《菲律宾星报》、《马尼拉时报》、《每日问询者报》等菲律宾主流媒体注意到，马科斯并没有直接提及南海问题。而这已经不是马科斯第一次对南海问题保持沉默了，今年以来，他便很少提及此问题。 但菲律宾智库“亚洲世纪”战略研究中心、菲律宾知名政治评论员赫尔曼·劳雷尔（Herman Tiu Laurel）对此有不同解读。劳雷尔告诉《马尼拉时报》：“总统马科斯偷偷地表达了他真正的忠诚，他在演讲中宣布‘捍卫基于规则的国际秩序’，而这正是美国霸权和永久战争的代号。” 美国有线电视新闻网（CNN）提到，除南海问题外，马科斯同样没有提及与美国、澳大利亚和日本等国家现有或悬而未决的防务协议，也没有提及国际刑事法院对杜特尔特政府时期“禁毒战争”的非议。 另据菲律宾总统网站发布新闻稿，马科斯重点介绍了自己执政一年的成绩。他援引数据称，尽管受到高通胀、高物价冲击，菲律宾过去一年仍实现7.6%的GDP增长率，且政府正“稳定所有关键商品的价格”，“通货膨胀率也朝着正确的方向发展”。 演讲中，兼任农业部长的马科斯提到，随着燃料、化肥价格的上涨，政府向困难农民发放的燃料、化肥优惠券也起到了一定的缓解作用。“我们收到的中国捐赠的化肥，已经立即转交给他们。”农业部门在菲律宾经济产出中占据相当大的比重，约为10%。 近一段时间，菲律宾国内外重提南海问题，炒作所谓“南海仲裁案”。 所谓“南海仲裁案”是菲律宾前总统阿基诺三世政府单方面，向南海仲裁案临时仲裁庭提出的仲裁案。我国时任外交部长王毅曾明确表态称，中国从一开始就不参加仲裁案也不接受其所谓裁决这样做具有充分的法理依据，正是为了维护《联合国海洋法公约》的严肃性和公正性。 我驻菲律宾大使馆 美国作为南海仲裁案的始作俑者和幕后操手，每年在非法裁决出台周年之际，纠集部分域外国家大肆渲染炒作，企图以此向中方施压，逼迫中国接受非法裁决，中方对此坚决反对。中方敦促这些域外国家尊重中方在南海的领土主权和海洋权益，停止利用南海问题挑拨地区国家间关系，不要做南海和平稳定的麻烦制造者。 中央外办主任王毅14日在雅加达出席东亚合作系列外长会时",
        "url": "https://www.zhihu.com/question/613942062"
    },
    {
        "title": "东北三省经济半年报全部出炉「吉林 GDP 同比增 7.7%，增速最快」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，黑龙江省统计局发布上半年经济运行情况，至此，东北三省经济“半年报”已全部出炉。从上半年经济总量看，辽宁是三省中唯一一个突破“万亿元”的省份；从上半年GDP增速看，吉林继续领跑三省，吉林、辽宁增速跑赢全国水平（5.5%）；辽宁上半年GDP增速快于一季度，吉林、黑龙江则慢于一季度。（澎湃新闻）东北三省经济“半年报”：吉林GDP同比增7.7%，增速最快 | 每经网",
        "url": "https://www.zhihu.com/question/613891968"
    },
    {
        "title": "多地医院推行「一次挂号管 3 天」措施，实施效果如何？能进一步推广吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613865577"
    },
    {
        "title": "设计logo是越复杂越好，还是越简单越好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344821450"
    },
    {
        "title": "多人在崂山水库放生矿泉水，水务局回应「会调查处理」，具体情况如何，怎样看待此事？",
        "excerpt": "7月23日，山东青岛。网曝多人围聚崂山水库，搬运矿泉水往水库里倾倒。有网友称不理解这种行为吃饱了撑的，有网友表示放生矿泉水是愚昧的行为。24日，青岛市水务管理局工作人员表示，这种行为不妥会去调查处理此事。 迷惑！多人在崂山水库放生矿泉水？水务局回应：会调查处理",
        "url": "https://www.zhihu.com/question/613682135"
    },
    {
        "title": "如何评价泰国恐怖片《祭屋出租》？",
        "excerpt": "《厉鬼将映》导演新作！胆小慎看！",
        "url": "https://www.zhihu.com/question/597833794"
    },
    {
        "title": "力量训练后必须及时补充蛋白质吗？",
        "excerpt": "大家好，请教个问题，我目前是个健身小白，我在食品厂工作，那里有很多肉类、蔬菜。 我健身完到厂里估计都需要4个小时左右了（回家洗澡乱七八槽的事）。但是我锻炼完可以及时喝一个牛奶啊，我想问一下4个小时左右在去补充蛋白质来得及么？",
        "url": "https://www.zhihu.com/question/611503191"
    },
    {
        "title": "武汉地震监测中心遭境外网络攻击，外交部回应「中方将采取必要措施维护网络安全」，哪些信息值得关注？",
        "excerpt": "北京日报客户端 | 记者 刘晓琰 7月26日，外交部发言人毛宁主持例行记者会。 有记者提问，今天，武汉市应急管理局和公安局分别发布公开声明和警情通报称，经国家计算机病毒应急处理中心和360公司监测发现，武汉市地震监测中心遭受网络攻击，有媒体还报道称，初步证据显示，网络攻击来自美国。发言人对此有何评论？ 毛宁 资料图 图源：外交部网站 毛宁表示，根据中方相关机构发布的通报，有外国政府背景的黑客组织，对武汉市地震监测中心实施了网络攻击，严重威胁中国国家安全。我们谴责上述不负责任的行为，中方将采取必要措施维护中国的网络安全。武汉地震监测中心遭境外网络攻击，外交部：中方将采取必要措施维护网络安全_腾讯新闻",
        "url": "https://www.zhihu.com/question/614066814"
    },
    {
        "title": "如何提高一个人的执行力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19979300"
    },
    {
        "title": "如何写出时间复杂度增长最快的算法？O(n!)算是最快的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613607483"
    },
    {
        "title": "买车时候需要考虑油耗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/274576574"
    },
    {
        "title": "瑞幸咖啡三分之二是冰块两口喝完，当事人称「没有去冰选项，感觉很坑人」，你购买瑞幸的体验如何？",
        "excerpt": "【#瑞幸咖啡三分之二是冰块两口喝完#当事人：没有去冰选项 感觉很坑人】7月20日，江苏南通。男子发视频称：在瑞幸咖啡买的两杯拿铁，三分之二全是冰块，喝两三口就没了。当事人张先生称：当时用券点了两杯咖啡，点的是正常冰，结果两杯拿到手，打开一看基本都是半杯以上的冰，咖啡可能只有一半不到。感觉花得很不值，里面就没有去冰的选项，感觉很坑人，再也不会喝这家咖啡了。 瑞幸咖啡三分之二是冰块两口喝完 当事人：没有去冰选项 感觉很坑人",
        "url": "https://www.zhihu.com/question/613850027"
    },
    {
        "title": "高中主要靠自学吗？想听听过来人的建议?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613430214"
    },
    {
        "title": "为什么大多数上司不喜欢下属教自己做事？你当上司愿意被下属教自己做事吗？",
        "excerpt": "为什么大多数上司不喜欢下属教自己做事？你当上司愿意被下属教自己做事吗？",
        "url": "https://www.zhihu.com/question/602872757"
    },
    {
        "title": "《三体》中「古筝行动」真的比特种兵侵入更合理吗？",
        "excerpt": "刚看完剧版的古筝行动，有几个地方一直想不通 会议前面提案没被采纳的原因大体有两个 一是因为怕打草惊蛇，让没被制服的船员有几秒的反应时间去把硬盘破坏了。二是怕行动破坏力太大把硬盘破坏了 但古筝行动并没有避开这两点啊，船上的建筑和人都成三段了，但凡船上靠后的有个人看见了，就凭这船的行使速度怎么也够破坏硬盘了啊。再有就是前面怕硬盘被破坏这点，船都成那样了就没有一点担心吗？ （本人只看过剧版没看过原著，不知道是不是改编问题）",
        "url": "https://www.zhihu.com/question/582885932"
    },
    {
        "title": "下雨天你喜欢干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611208502"
    },
    {
        "title": "北京平均月薪 18976 元全国最高，超三成职场人想摆摊开店，如何看待这一现象？",
        "excerpt": "中新经纬7月25日电 日前，同道猎聘旗下猎聘发布《2023上半年人才流动与薪酬趋势报告》，报告显示，从2023年上半年趋势来看，越来越多的年轻人正涌向新一线城市。2023年人才投递热门城市前三分别为上海、北京和深圳。薪资方面，北京平均月薪18976元全国最高，而上海近六年来薪资涨幅最高，达29.6%。 年轻人越来越青睐非一线城市，北京平均月薪18976元全国最高 猎聘发布的报告显示，2023上半年，受市场环境变化影响，各代际投递均相对活跃。从今年上半年，不同代际求职者投递城市的分布情况来看，00后投递新一线城市的占比已超过一线城市，从2022全年00后的投递情况来看，亦呈现这一现象。而95后2023上半年投递新一线城市与一线城市的占比基本持平。整体来看，越来越多的年轻人正涌向新一线城市。 在2023上半年人才投递热门城市TOP20中，上海、北京、深圳位居前三，占比分别为10.15%、7.86%、7.32%。广州位居第四，占比5.97%。杭州以4.95%的占比位居第五，在非一线城市中位居人才投递榜首。成都、苏州、南京、武汉、重庆、西安占比均超过2%，位居第六至第十一。 从上述城市对应的平均招聘月薪来看，北京以18976元位居第一；上海、深圳分别以18132元、17784元位居第二、第三。杭州为16223元，南京为15022元，位居前五。报告：北京平均月薪18976元全国最高 超三成职场人想摆摊开店",
        "url": "https://www.zhihu.com/question/613867853"
    },
    {
        "title": "作为医生，如何看待「一次挂号管三天」的措施，可能会损害医生的哪些权益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613963786"
    },
    {
        "title": "你们有没有很喜欢听的歌？",
        "excerpt": "除了网络热曲",
        "url": "https://www.zhihu.com/question/613703943"
    },
    {
        "title": "存钱上瘾是什么体验？",
        "excerpt": "我这种存不了钱的真的不知道存钱上瘾的感觉",
        "url": "https://www.zhihu.com/question/391039309"
    },
    {
        "title": "大学刚毕业，是全职备考公务员还是先去车企工作？",
        "excerpt": "车辆工程专业毕业，犹豫要不要全职备考，还是边工作边考，或者直接工作不考，不清楚汽车行业的待遇好不好，加班多不多。",
        "url": "https://www.zhihu.com/question/612509293"
    },
    {
        "title": "男朋友是油皮、偶尔会冒痘，有哪些适合的洗面奶和水乳？",
        "excerpt": "男朋友皮肤还可以，特别白，就是会出油，目测可能是油皮，很偶尔会冒痘，之前没有护过肤，求推荐",
        "url": "https://www.zhihu.com/question/612624108"
    },
    {
        "title": "可以推荐一些英文歌吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613762731"
    },
    {
        "title": "俄防长绍伊古将率俄国防部代表团访问朝鲜，哪些信息值得关注？",
        "excerpt": "（九派新闻消息）据俄罗斯卫星通讯社7月25日消息：俄罗斯国防部表示，以防长绍伊古为首的俄罗斯代表团应朝鲜国防省邀请将在7月25-27日访问朝鲜，参加朝鲜人民1950-1953年解放战争胜利70周年庆祝活动。 俄国防部指出，俄防长绍伊古访朝将有助于加强军事关系，会成为两国合作发展的重要阶段。 俄防长绍伊古将率俄国防部代表团访问朝鲜_俄罗斯_卫星_合作",
        "url": "https://www.zhihu.com/question/613884645"
    },
    {
        "title": "如果把职场比喻成一个动物园，有哪些职场动物会受欢迎，分别有哪些特质，你属于哪一种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613712419"
    },
    {
        "title": "如何评价杨紫在电视剧《长相思》中的扮相和表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613714203"
    },
    {
        "title": "国际著名数学家丘成桐表示「人工智能的基本原理还需要数学家帮忙」， 你是否赞同，如何看待人工智能？",
        "excerpt": "中新社上海7月24日电(记者 郑莹莹)“人工智能很重要，但它的‘基本原理’还需要数学家来帮忙。”国际著名数学家、清华大学讲席教授丘成桐24日在沪说。 当天，浦江基础科学发展论坛在上海开幕。继本月在北京召开的第一届国际基础科学大会之后，这位国际知名的数学家马不停蹄地带领“基础科学家天团”(近40位海内外顶尖科学家，包括多位菲尔兹奖得主)来到中国经济发展的又一“重镇”——上海。 自1956年以来，人工智能已经发展了近70年，随着去年底ChatGPT的“一夜爆红”，其发展进入“蜕变期”。如何让人工智能成功“化蝶”，助力经济腾飞，备受外界关注。 丘成桐表示，海内外数学家们希望能助力研究人工智能的“基本原理”，“‘原理’搞清楚以后，人工智能的应用范畴会大得多。” 改革开放40多年来，中国的经济腾飞有目共睹，这背后离不开科学技术的支撑。 丘成桐说，除了技术以外，中国要从根本的创造能力上有所改进，才能让技术(的发展)维持下去。 他强调了基础科学在其中扮演的重要角色，“如果基础数学本身没有发展，(突破性)应用是做不出来的。” 基础科学“润物细无声”，影响却深远。论坛上，一位外国菲尔兹奖得主表示，基础数学的研究至关重要，历史已经证明，在这一领域的研究可能会激发远期(甚至是一两百年后)的创新应用，其影响深远且难以预测。 中国科学技术大学教授胡森表示，人工智能的发展与数学密切相关，算法的升级对推动人工智能发展有重要作用。https://www.sohu.com/a/705879880_123753?scm=1102.xchannel:1553:110036.0.3.0~9000.8003.0.0.00&spm=smpc.content.mp.3.1690265384656keDLdpy",
        "url": "https://www.zhihu.com/question/613868729"
    },
    {
        "title": "除了学习，你们的高中过得快乐吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612678742"
    },
    {
        "title": "为什么突然之间都在推荐空腹爬楼？",
        "excerpt": "现在只要搜索减脂减肥，就会有一大堆博主出来强推空腹爬楼，这项减肥方式为什么会突然爆火，背后又有怎样的隐情呢？",
        "url": "https://www.zhihu.com/question/609500521"
    },
    {
        "title": "中国百强城市排行榜出炉，北上深广分列前四，杭州排名第五，「有望超越广州」，你认可此次排名吗？",
        "excerpt": "近日，华顿经济研究院发布2023年中国百强城市排行榜，杭州排第五，排在杭州前面的分别是北京、上海、深圳、广州。不过，华顿经济研究院认为，杭州有望晋级中国“第四城”。在综合分数上，杭州（74.15）和广州（74.99）已经很接近。从硬经济实力来看，杭州已经超过广州。从软经济指标来看，杭州的文化和卫生实力也有着明显的优势，有望成功晋级中国综合经济实力“第四城”，形成“北上深杭”中国城市发展新格局。中国百强城市揭榜 常州位次升至21",
        "url": "https://www.zhihu.com/question/613885803"
    },
    {
        "title": "LPL夏季赛上半区决赛BLG打TES，TES有多大希望赢下来，BP要注意哪些点？",
        "excerpt": "题主的看法，上路可能要被打烂，BP要限制阿bin，战术前期要转上路，压制bin哥。 中下双C，滔博差距没有那么大，中路的妖姬BLG估计肯定要搬掉。 野辅BLG状态更好，ON打马克每次下手都挺狠的 感觉6/4开，BLG优势比较大",
        "url": "https://www.zhihu.com/question/613850549"
    },
    {
        "title": "夏天三伏天如何备战半马训练？",
        "excerpt": "报了哈马，想要进行半马训练，但是现在武汉这天气很热（三伏天35度左右）的只跑了3公里就感觉很累，心率顶的特别高，不是夏天的时候开跑就是5公里很轻松的跑完，甚至有时候一口气轻松跑完10公里，但现在跑完3公里都有些受不了，又怕跑力值和耐力下降，希望各位大神能支支招",
        "url": "https://www.zhihu.com/question/611882006"
    },
    {
        "title": "你曾经吃到什么东西，让你泪流满面?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565537890"
    },
    {
        "title": "《原神》前期应该怎么渡过，给个新手指南吧?",
        "excerpt": "刚玩原神，对里面的东西不太了解，厉害的装备还有那五件套从哪里来的？那个在空中飘着的人的盾怎么破（这个真烦），还有那个命之座怎么莫名其妙的觉醒的？？什么都打不过（555），刚逃出来。",
        "url": "https://www.zhihu.com/question/613561570"
    },
    {
        "title": "首艘国产大型邮轮首次试航成功，三季度将再次试航，8 月底完成内部装修，具有哪些意义？",
        "excerpt": "据央视新闻7月25日消息，昨天（24日），首艘国产大型邮轮顺利靠泊在上海码头，完成了为期8天的首次试航任务。本次试航各项试验结果符合设计标准，试航取得圆满成功。据悉，这次试航从7月17日开始，历经8天，试航任务涉及推进系统、操作系统以及舒适性等60余项试验任务。 中国船舶外高桥造船大型邮轮项目总建造师周琦表示，“我们已经圆满完成了既定的第一次试航任务，它不仅仅是对船舶的航行动力来进行验证，还对全船的舒适性以及各项系统的完备性来进行检查，是第一次如此大规模的综合验证。” 记者了解到，接下来，邮轮将进入船坞，进行设备系统调试以及内装工程的收尾，预计将于今年第三季度开展第二次试航。根据计划，该船将于今年年底命名交付。这意味着，我国距摘取造船业“皇冠上最后一颗明珠”、填补国产大型邮轮空白、实现在大型邮轮建造领域零的突破这一历史性时刻，仅一步之遥，必将对我国着力构建高质量、高水平的本土邮轮产业生态产生重大而又深远的影响。 “爱达·魔都号”总吨位达13.55万吨，拥有2826间舱室，可容纳6500多人，被誉为“移动的海上城市”。首艘国产大型邮轮，首次试航成功！三季度将再次试航，8月底完成内部装修 | 每经网",
        "url": "https://www.zhihu.com/question/613873670"
    },
    {
        "title": "帮研学团违规入校共收 150 万，北大关闭 46 名校友预约权限，如何看待此事？研学团还存在哪些乱象？",
        "excerpt": "7月24日，北京大学发布《校友预约入校违规情况通报》。通报称，7月21日，一个名为“北大金秋暑期定制课”的校外研学团队，由部分校友通过预约同行人员的方式，拆分预约139名学员入校，每人收费10800元，合计收费约150万元。 \t依据《北京大学校门秩序管理规定》《关于北京大学2023年暑假校友预约入校的通知》等规定的相关要求，经研究，处理意见如下： \t1.关闭相关46名校友的校友预约系统使用权限，不再具有预约本人及同行人员权限。 \t2.保卫部、校友工作办公室进一步完善校友预约系统使用规则，明确预约同行人员但实际未同行的校友，将取消预约同行人员权限，不再恢复。 \t3.保卫部加强校友预约同行人员的管理，发现无校友同行、或存在其他违规预约行为的，将取消已预约同行人员入校权限。 \t请广大校友严格遵守校友预约系统使用规则，共同维护校园秩序。 \t 根据北大校友网于7月17日发布的《北京大学2023年暑假校友预约入校的通知》，北大校友不得将本人校友卡转借、转租他人，不得盗用、冒用他人校友卡，不得利用该系统和校友卡进行牟利性、营销性活动等；校友预约系统临时开放预约同行人员权限期间，校友不得预约可能对校园秩序造成影响的人员，不得预约非当天同行人员等。如存在违规预约行为，学校保卫部可采取限制乃至取消相应校友预约权限等措施。 2018年7月7日，北京大学推出个人参观校园网上预约系统，其中明确规定预约系统仅供校外个人游客预约入校使用，团体不能拆分预约。帮研学团违规预约入校，北大关闭46名校友预约权限",
        "url": "https://www.zhihu.com/question/613864382"
    },
    {
        "title": "夏天爱出汗，选什么样的爽肤水好一些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610452547"
    },
    {
        "title": "导师可以署名通讯作者，为什么还要和学生抢一作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609089902"
    },
    {
        "title": "牟林翰虐待刑事附带民事上诉案公开宣判，驳回其上诉，维持原判，如何从法律角度解读？",
        "excerpt": "据北京市第一中级人民法院消息，2023年7月25日，北京市第一中级人民法院依法对牟林翰虐待刑事附带民事上诉一案公开宣判，裁定驳回上诉，维持原判。 2023年7月10日及17日，北京一中院不公开开庭审理了牟林翰虐待刑事附带民事上诉案。北京一中院经审理认为，上诉人牟林翰虐待与其共同生活的同居女友，情节恶劣，且致使被害人死亡，其行为已构成虐待罪，应予惩处。对因其犯罪行为导致被害人近亲属遭受的合理经济损失，牟林翰应当承担赔偿责任。原判事实清楚，证据确实、充分，定罪及适用法律正确，量刑适当，赔偿数额合理，审判程序合法，应予维持，遂裁定驳回蔡某某（被害人之母暨附带民事诉讼原告人）及牟林翰的上诉，维持原判。 此前，北京市海淀区人民法院对被告人牟林翰虐待罪刑事附带民事诉讼一案依法公开宣判，以虐待罪判处被告人牟林翰有期徒刑三年二个月，同时判决被告人牟林翰赔偿附带民事诉讼原告人蔡某某各项经济损失共计人民币73万余元。一审宣判后，蔡某某和牟林翰均提起上诉。 二审审理过程中，法庭依法保障了蔡某某及其诉讼代理人、牟林翰及其辩护人暨附带民事诉讼代理人的各项诉讼权利。当事人双方亲属旁听了宣判。北京市第一中级人民法院依法公开宣判牟林翰虐待刑事附带民事上诉一案--社会・法治--人民网",
        "url": "https://www.zhihu.com/question/613837003"
    },
    {
        "title": "在旅行中你喜欢自由自在的还是有提前计划好的？",
        "excerpt": "我是一名Z时代的男生，我自己去旅行时是比较喜欢自己来一场说走就走毫无提前准备的旅行，我喜欢去一些那种可以贴近大自然逃离都市喧嚣的“世外桃源”，因为只有这样才可以让我真正的放下一切去放松，不去想工作上的事情。比如就像云南，厦门，西藏，新疆这些网红城市。买好车票就出发，在到达目的地再去选择一家有独特特色的民宿再一个人去转转坐在街角放空自己。 第二天睡到自然醒，再找个当地特色的早餐摊吃一份早餐，感受着不同民俗文化，用自己的方式在这个城市里走走，晒个太阳，搓个澡，让自己完全处于一个十分放松的境界！ 第三天就去感受一下当地可以自己动手制作的一些手工艺品或者继续在某个角落看看这座城市的每个时刻，做几个有特色的手工工艺品带回家送给自己的亲朋好友 感觉这种旅行是最舒服最舒适的，能够让我忘记一切烦恼的事，忘记那些不想遇见的人 有和我一样想法的朋友吗？欢迎大家来回答 组团一起来一次毫无压力的穷游!!",
        "url": "https://www.zhihu.com/question/612077330"
    },
    {
        "title": "读会计有出路吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612059483"
    },
    {
        "title": "友谊赛：巴黎 0:0 利雅得胜利，C罗奉献精彩倒钩，内马尔替补未出场，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613892680"
    },
    {
        "title": "相机的全画幅、残幅、M43 是什么意思，不同画幅在成像上有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607445731"
    },
    {
        "title": "杰伦-布朗五年 3.04 亿提前续约凯尔特人，创作 NBA 历史最大合同，如何评价这项合同？",
        "excerpt": "据名记Shams报道，凯尔特人球星杰伦-布朗五年3.04亿提前续约凯尔特人，这是一份历史最大的合同。由杰伦的经纪人杰森-格鲁森谈判达成。历史最大合同！杰伦-布朗五年3.04亿提前续约凯尔特人-直播吧",
        "url": "https://www.zhihu.com/question/614039204"
    },
    {
        "title": "如何评价布朗尼詹姆斯在球场上突然晕倒送往医院，会影响到他未来选秀情况吗？",
        "excerpt": "现已情况好转，会影响到他的职业生涯吗？",
        "url": "https://www.zhihu.com/question/613989417"
    },
    {
        "title": "罗纳尔多为什么一度被认为是贝利和马拉多纳之后的第三代球王，后来被刷下去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592082005"
    },
    {
        "title": "有哪些知道后让你震惊的冷知识？",
        "excerpt": "原来是这样的，打破以前的认知.. 类似问题：知道后最让你细思恐极的冷知识是什么？",
        "url": "https://www.zhihu.com/question/38411883"
    },
    {
        "title": "《火影忍者》中的斩首大刀为什么能跟另外六把忍刀齐名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/345593816"
    },
    {
        "title": "40 岁，跑 5 公里心率降不下来怎么办？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/608457550"
    },
    {
        "title": "如何评价现有的和新增的超大城市的房价？哪些不可能再涨，哪些仍是洼地，哪些处于上涨过程？",
        "excerpt": "7月21日，国务院总理李强主持召开国务院常务会议，会议审议通过《关于在超大特大城市积极稳步推进城中村改造的指导意见》。 这也是继上一次国常会通过《关于积极稳步推进超大特大城市“平急两用”公共基础设施建设的指导意见》之后，第二次讨论与超大特大城市有关的文件。 一时间，超大特大城市推进城中村改造和“平急两用”公共基础设施建设成为各界热议话题。 事实上，在此前的高层会议中，关于城中村改造和“平急两用”公共基础设施建设就已被着重提及。4月28日中共中央政治局召开会议，其中就提及“在超大特大城市积极稳步推进城中村改造和‘平急两用’公共基础设施建设”。 多位采访对象分析认为，这两周国常会具体部署超大特大城市的更新建设，是对此前政治局会议精神的落实，也是着手发力稳增长的重要抓手。超特大城市更新，会影响房价吗？_周刊原创_经济网_国家一类新闻网站",
        "url": "https://www.zhihu.com/question/614050550"
    },
    {
        "title": "荣耀 Magic V2 做到了比直板机还薄，是否说明折叠屏有望成为主流手机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611914656"
    },
    {
        "title": "如何看待电影《封神第一部》对「文王食子」的改编？你能接受吗？",
        "excerpt": "搜索了解了一下《封神演义》中周文王食子的故事，是妲己向纣王建议说圣人是不吃自己儿子的肉，如果姬昌吃了说明他不是圣人，如果不吃，就连姬昌也一起除掉。而文王姬昌早算出伯邑考遇害，也知道眼前的肉饼是自己儿子的肉，但他更知道这是妲己的计谋，如果自己不吃将会引来杀身之祸，因此姬昌强忍悲痛吃下儿子的肉。商纣王也相信他只是普通的凡人，放他回了西岐。（此段描述如有错误，辛苦指正） 电影《封神第一部》中，改编为伯邑考向纣王讨了一个承诺替父而死，文王吃下肉饼后纣王才告诉他实情，随后文王姬昌陷入崩溃。 你如何看待这样的改编？",
        "url": "https://www.zhihu.com/question/613750147"
    },
    {
        "title": "《崩坏：星穹铁道》中，你最喜欢的CP是哪对？",
        "excerpt": "我先来：芙姬芙",
        "url": "https://www.zhihu.com/question/613516471"
    },
    {
        "title": "7 月 26 日三大指数小幅收跌，地产股大涨，AI 概念股调整，超 2900股下跌，如何看待今日行情？",
        "excerpt": "收评：沪指缩量调整跌0.26% 低价股集体走强 7月26日，大盘全天震荡调整，三大指数均小幅下跌。盘面上，地产股持续大涨，金科股份、华远地产、荣盛发展等10多股涨停；基建、城镇化概念股继续活跃，山水比德、清研环境、苏州规划均20CM涨停。化工化肥股盘中拉升，清水源涨超10%，六国化工涨停。消费股展开反弹，国光连锁上演“地天板”，人人乐、国芳集团涨停。钢铁股午后异动，凌钢股份、重庆钢铁涨停。此外，近期低价股表现活跃，今日涨停个股中近20只个股股价低于5元。下跌方面，AI概念股陷入调整，彩讯股份、拓维信息等跌超5%。总体上个股跌多涨少，两市超2900只个股下跌。沪深两市今日成交额7922亿，较上个交易日缩量1559亿。板块方面，房地产、新型城镇化、磷化工、钢铁等板块涨幅居前，减速器、一体化压铸、液冷服务器、手机游戏等板块跌幅居前。截至收盘，沪指跌0.26%，深成指跌0.47%，创业板指跌0.08%。北向资金全天净买入5.15亿元，其中沪股通净买入9.51亿元，深股通净卖出4.36亿元。 每经AI快讯：北京时间7月26日，上证指数开盘跌3.43点，跌幅为0.11%，报3228.09点；深证成指开盘下跌19.43点，跌幅为0.18%，报11001.86点；创业板指开盘下跌7.09点，跌幅为0.32%，报2185.81点；沪深300开盘下跌6.95点，跌幅为0.18%，报3908.17点。 房地产板块延续涨势 金科股份等多股一字涨停 每经AI快讯，7月26日，房地产板块开盘延续涨势，金科股份、锦和商管、华远地产一字涨停，荣盛发展、中南建设、迪马股份、新黄浦高开超6%。",
        "url": "https://www.zhihu.com/question/614024340"
    },
    {
        "title": "夏天怎样开空调才省电？空调应该多久清洗一次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613777174"
    },
    {
        "title": "你们有没有童年最喜欢的动画片？",
        "excerpt": "推荐两部，我儿子要看。",
        "url": "https://www.zhihu.com/question/610329615"
    },
    {
        "title": "「一次挂号管三天」措施真的能改善患者就诊体验吗，是否能解决看病难的问题，节约诊疗费用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613963201"
    },
    {
        "title": "如何看待2023年7月26日A股市场？",
        "excerpt": "欢迎大家踊跃发言",
        "url": "https://www.zhihu.com/question/614019531"
    },
    {
        "title": "如何看待游戏玩家对于外设的执念？是「差生文具多」还是好的外设真的能在游戏中carry全场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613884344"
    },
    {
        "title": "职场人的一生会经历过几次蜕变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610266919"
    },
    {
        "title": "做科研应该花时间专门补相关基础知识还是一边做科研一边补所缺的知识？",
        "excerpt": "如题，关于做科研有两种说法，一种是专门花点时间补习所需要的基础知识，还有一种（更多的）说法是，先上手再说，先做再说，有什么需要的知识边做边学。后者好像是很多老板逼你干活时的说法。请问哪一种更站得住脚？最佳科研策略是什么？",
        "url": "https://www.zhihu.com/question/39451722"
    },
    {
        "title": "夏天一整天都在户外，需要涂多少次防晒霜？",
        "excerpt": "顶着强烈的紫外线，夏天总是在户外，比如学习车，登山，骑行，郊游，早上涂了防晒霜，到中午还管用吗？一天涂几次管用，有哪些强力防晒推荐？",
        "url": "https://www.zhihu.com/question/612516645"
    },
    {
        "title": "小猫知道自己在别人眼中有多可爱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/271875206"
    },
    {
        "title": "电影《封神第一部》改编得怎么样，与其他版本的影视作品相比如何？",
        "excerpt": "电影改编自《封神演义》和《武王伐纣平话》",
        "url": "https://www.zhihu.com/question/612910826"
    },
    {
        "title": "他明明知道这么做会伤害你，可他还是这么做了，还有必要找他说清楚吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612021838"
    },
    {
        "title": "你觉得小区物业应该提供什么服务？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604841910"
    },
    {
        "title": "米哈游卡着手机性能上限做游戏，算不算是对友商的技术壁垒？",
        "excerpt": "比米哈游细节丰富的游戏手机带不动。手机能带动就不能比米哈游更细。 除非优化技术比米哈游好，那么游戏质量的竞争最终会转变成手机优化技术的竞争。",
        "url": "https://www.zhihu.com/question/609038723"
    },
    {
        "title": "韩国研究人员声称发现常压室温超导材料，具体情况如何？可信度有多高？",
        "excerpt": "韩国研究人员在预印本网站arXiv平台上张贴两篇论文，声称发现常压室温超导体。 论文摘要（DeepL翻译） 论文1：我们在世界上首次成功合成了在常压下工作的室温超导体（Tc 超过 400 K，127 oC），其结构为改性铅磷灰石（LK-99）。临界温度（Tc）、零电阻率、临界电流（Ic）、临界磁场（Hc）和迈斯纳效应证明了 LK-99 的超导性。LK-99 的超导性源于轻微的体积收缩（0.48%）造成的微小结构变形，而非温度和压力等外部因素。收缩是由 Pb(2)-phosphate 绝缘网络中的 Cu2+ 取代 Pb2+(2) 离子引起的，并产生应力。它同时转移到圆柱形柱的 Pb(1) 上，导致圆柱形柱界面变形，从而在界面上形成超导量子阱 (SQW)。热容量结果表明，新模型适用于解释 LK-99 的超导性。LK-99 的独特结构使得微小的扭曲结构在界面中得以保持，这是 LK-99 在室温和环境压力下保持和显示超导性的最重要因素。 论文2：利用固态方法合成了一种名为 LK-99 的材料，它是一种改性铅磷灰石晶体结构，成分为 Pb10-xCux(PO4)6O（0.9<x<1.1）。该材料在超导临界温度 Tc 以上显示出 Pb(6s1) 的欧姆金属特性，在 Tc 以下的室温和大气压力下显示出超导体的迈斯纳效应的悬浮现象。LK-99 样品的 Tc 超过 126.85∘C（400 K）。我们分析认为，这种材料之所以可能具有室温超导性，主要归因于两个因素：一是通过用铜替代铅实现绝缘体-金属转变而产生的体积收缩；二是由于在 Tc 时超导凝结，一维（D）链（沿 c 轴的 Pb2-O1/2-Pb2）结构变形而增强的现场排斥库仑相互作用。我们用一维 BR-BCS 理论讨论了室温 Tc 的机理。 论文链接 The Firs Room-Temperature Ambient-Pressure Superconductor Superconductor Pb$_{10-x}$Cu$_x$(PO$_4$)$_{6O}$ showing levitation at room temperature and atmospheric pressure and mechanism",
        "url": "https://www.zhihu.com/question/613850973"
    },
    {
        "title": "从 MBTI 分析薛宝钗和林黛玉，谁和贾宝玉更般配？",
        "excerpt": "有人说贾宝玉是 INFP",
        "url": "https://www.zhihu.com/question/613331359"
    },
    {
        "title": "如何才能让自己心情不让别人影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613830862"
    },
    {
        "title": "云南的夏天热不热?",
        "excerpt": "云南的夏天热不热？ 本人北方人，请教云南的朋友，请问七八月份，昆明、大理、丽江温度如何？去旅游需要注意什么？敬谢！",
        "url": "https://www.zhihu.com/question/607945488"
    },
    {
        "title": "请问统一供凉的可行性高不高？",
        "excerpt": "北方冬天统一供热收费标准是怎么样的呀？统一供凉环保还是现在使用空调环保呢，会不会动了空调供应商的饼，能否有两全的方案？",
        "url": "https://www.zhihu.com/question/613573978"
    },
    {
        "title": "多年不联系的大学同学突然加你微信借钱，借不借，借多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555280094"
    },
    {
        "title": "大量高学历年轻人难以找到与技能匹配的就业机会，是否因为教育体系与就业市场需求之间不匹配，应该如何调节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613850315"
    },
    {
        "title": "《红楼梦》里的茄鲞（xiǎng）有谁做过？",
        "excerpt": "想知道具体做法。 相关问题： 《红楼梦》中「茄鲞」是庚辰本的好吃还是蒙府本的好吃？ - 美食 按照古代文学作品中记载的方子做的菜好吃吗？ - 知乎",
        "url": "https://www.zhihu.com/question/48052485"
    },
    {
        "title": "我国拟修改刑法，加大力度惩治行贿犯罪，将带来哪些影响？",
        "excerpt": "刑法修正案(十二)草案25日提请十四届全国人大常委会第四次会议审议。该修正案草案共修改补充刑法7条，其中草案加大了对行贿犯罪惩治力度，同时增加惩治民营企业内部人员腐败相关犯罪的条款。 在加大对行贿犯罪的惩治力度方面，草案增加规定，对多次行贿、向多人行贿，国家工作人员行贿等六类情形从重处罚。同时，调整行贿罪的起刑点和刑罚档次，与受贿罪相衔接。 实践中，单位行贿案件较多，与个人行贿相比法定刑相差悬殊。一些行贿人以单位名义行贿，规避处罚，导致案件处理不平衡，惩处力度不足。为此，草案将单位行贿罪刑罚由原来最高判处五年有期徒刑的一档刑罚，修改为两档刑罚：“三年以下有期徒刑或者拘役，并处罚金”和“三年以上十年以下有期徒刑，并处罚金”。 同时，草案还增加惩治民营企业内部人员腐败相关犯罪的条款。 现行刑法规定了国有公司、企业相关人员非法经营同类营业罪、为亲友非法牟利罪和徇私舞弊低价折股、出售国有资产罪，这次修改在上述条文中各增加一款，将现行对“国有公司、企业”等相关人员适用的犯罪扩展到民营企业。 草案规定，民营企业内部人员具有上述相应行为，故意损害民营企业利益，造成重大损失的，也要追究刑事责任。该规定将进一步加大对民营企业产权和企业家权益保护力度，加强对民营企业平等保护。我国拟修改刑法 加大力度惩治行贿犯罪",
        "url": "https://www.zhihu.com/question/613866127"
    },
    {
        "title": "金庸为什么要塑造张无忌这个毫无人格魅力的主角呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613987325"
    },
    {
        "title": "准高一 ，想问一下数学刷题用《一遍过》《五三》《必刷题》《腾远》哪个好，或者有没有别的推荐的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612160264"
    },
    {
        "title": "晋武平吴以独断而克，苻坚伐晋以独断而亡；齐桓专任管仲而霸，燕哙专任子之而败，事同而功异，何也？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612882612"
    },
    {
        "title": "福建本地人眼中的福建省大学排名是什么？",
        "excerpt": "哪些高校认可度比较高",
        "url": "https://www.zhihu.com/question/613346677"
    },
    {
        "title": "《封神榜》的封神逻辑是什么？",
        "excerpt": "究竟怎么样才能封神，封神是按照什么标准封的。",
        "url": "https://www.zhihu.com/question/546417684"
    },
    {
        "title": "普京签署法律，将预备役年龄上限升至 55 岁，允许俄军方与 52 岁以下外国公民签合同，如何看待此举？",
        "excerpt": "中新网消息，7月24日电 综合俄媒报道，当地时间24日，俄罗斯总统普京签署了一项针对兵役法的修正案，将该国预备役服役年龄上限从50岁提升至55岁。 据报道，修正案还规定，预备役低级军官和中级军官的服役年龄上限也将分别提升至60岁和65岁，对于高级军官仍维持在70岁不变。 此外，修正案还允许俄军方与52岁以下的外国公民签订合同。普京签署法律：将预备役服役年龄上限提升至55岁-中新网",
        "url": "https://www.zhihu.com/question/613833650"
    },
    {
        "title": "电视剧《欢颜》中有哪些逻辑漏洞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612493991"
    },
    {
        "title": "我已经跑步半个月了，跑 3 公里还是很累，累到爆炸，怎么样才能提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611039167"
    },
    {
        "title": "怎样将“遗憾”写的很美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600012746"
    },
    {
        "title": "《三体》结局后，所有主要人物坐在一起吃饭，会是怎样一种场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/518016021"
    },
    {
        "title": "电影《芭比》对现在的年轻女性有哪些启示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613181622"
    },
    {
        "title": "神之间为什么要有战争？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604362458"
    },
    {
        "title": "你在什么时候把脑子用到了极致？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612173060"
    },
    {
        "title": "家境一般的学生应该选择哪种专业作为一生的事业？",
        "excerpt": "求问大神：如果要选择一个专业作为一生的事业，应该选择热爱且较擅长（但是发展前景非常差，从业者普遍赚不到钱）的专业，还是发展前景好，从业者收入中位数较高（但是不那么热爱，且内卷严重）的专业？",
        "url": "https://www.zhihu.com/question/613265754"
    },
    {
        "title": "老年群体退休后热衷旅游，并熟练掌握摄影后期、订票改签等新工具，如何看待「银发旅游」的兴盛？",
        "excerpt": "65岁的重庆人董启明退休后迷上了摄影，从零开始学摄影、后期处理图片，并参加了老年摄影旅游团。去年，她拍摄的重庆地标建筑、城市道路、传统手工艺人3张照片在老年摄影比赛中获奖。 在贵州省铜仁市万山区朱砂古镇一条名为“那个年代”的老街上，国营照相馆、职工食堂、打铁铺、马灯、缝纫机等老装修、老物件将游客带回20世纪50年代的“中国汞都”。年近七旬的游客陈曦辉说，盘活的工业遗存让他们追忆青春，激起家国情怀，也更珍惜现在“说走就走，各地打卡”的老年生活。 上海导游师文介绍，越来越多的老年游客乐于接受新事物，尊重目的地风俗。35岁的上海白领王瑞琦羡慕地说：“我妈是旅游达人，可以熟练发送手机定位、秒杀优惠机票、用网盘收发图片、获取景区景点电子地图和导览等信息。翻看她的朋友圈，好多地方我都没去过！” 中国旅游研究院长江旅游研究基地首席专家、重庆第二师范学院重庆文旅发展研究中心主任罗兹柏认为，不少老年人出游目的已不再是单一观光，他们更加注重参与体验，将自己的晚年生活爱好延伸到旅游中，在旅行中“有所作为”。翻看我妈妈的朋友圈，好多地方我都没去过！",
        "url": "https://www.zhihu.com/question/613852632"
    },
    {
        "title": "最喜欢加缪的一句话是什么？",
        "excerpt": "如果是书籍里的，最好标明哪本书哇。",
        "url": "https://www.zhihu.com/question/318208674"
    },
    {
        "title": "有什么事在Linux上显的顺理成章，在Windows上就很令人费解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604433281"
    },
    {
        "title": "中共中央政治局召开会议，强调要积极扩大国内需求，提振汽车、电子产品、家居等大宗消费，释放了什么信号？",
        "excerpt": "中共中央政治局召开会议 会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用。要制定出台促进民间投资的政策措施。要多措并举，稳住外贸外资基本盘。要增加国际航班，保障中欧班列稳定畅通。",
        "url": "https://www.zhihu.com/question/613723008"
    },
    {
        "title": "「父亲回应 3 岁女儿坐高铁 10 小时不哭闹」，如何看待此事？应如何提升公共环境对幼童的包容度？",
        "excerpt": "7月23日，父亲回应3岁女儿坐高铁10小时不哭闹冲上热搜，父亲宋先生称，孩子比较听话，平常会对她进行以父母为榜样的鼓励式积极教育，培养她的独立自理能力。有网友说，在公众场合，对待儿童应该更宽容，尽可能为幼童提供适当的设施和环境，以保障他们的权益和需求得到满足。也有网友表示，应通过教育宣传、管理等方式，在商铺门口张贴提醒标志，告知家长和儿童有关禁令和规定，提高公众对幼童的包容度。",
        "url": "https://www.zhihu.com/question/613828628"
    },
    {
        "title": "如何看待「台式机显卡散热风道都是扯淡，拆开机箱面板直接用电风扇吹才是王道」这一说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613569079"
    },
    {
        "title": "到底什么样的人会买极氪009？",
        "excerpt": "最近感觉路上越来越多极氪009，就很好奇，纯电MPV真这么实用吗？",
        "url": "https://www.zhihu.com/question/612093032"
    },
    {
        "title": "马布里开启贵州「村BA」之旅「兄弟们，我来哦」，如何评价村BA的发展和影响力？",
        "excerpt": "7月24日，贵州·台盘“六月六”篮球赛继续开打。村BA的“篮球火”不仅燃遍全国，更是出圈海外，NBA球星马布里开启“村BA”之旅，一起燃情见证这场篮球盛宴。 马布里抵达贵阳机场 背单肩包边走边喊：兄弟们我来哦",
        "url": "https://www.zhihu.com/question/613702670"
    },
    {
        "title": "自己做饭会省钱吗?",
        "excerpt": "武汉打工人，大学刚毕业，工作如果不忙的话基本六点下班。平时消费一天下来二十到三十块，偶尔会超过三十但四十不到。在纠结要不要自己做饭啊，这样自己做饭的话会不会更省啊….",
        "url": "https://www.zhihu.com/question/612696880"
    },
    {
        "title": "如何评价 iPhone 自带的计算器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/427450190"
    },
    {
        "title": "OpenAI 正式上线安卓版 ChatGPT，哪些信息值得关注？",
        "excerpt": "OpenAI 今日宣布，安卓版 ChatGPT 已正式上线，目前美国、印度、孟加拉国和巴西四国的安卓用户已经可在谷歌 Play 商店进行下载，并计划在下周拓展到更多地区。 从官方截图来看，安卓版 ChatGPT 与此前已经推出的 iOS 版并无差别，用户可以向聊天机器人询问问题的答案、指导或建议等，这意味着安卓版或许拥有现版本的大部分功能，大概率还可以跨设备同步对话与偏好设置。 考虑到 iOS 版 ChatGPT 在美国推出一周后便扩大到其它 30 多个国家，预计安卓版本可能会在下周登陆更多地区。 应用情报公司 data.ai 数据显示，ChatGPT iOS 版下载量在 6 天内突破 50 万大关，超过了其他人工智能和聊天机器人应用程序，包括微软的 Edge 和 Bing。 值得一提的是，ChatGPT iOS 版支持订阅 ChatGPT Plus 服务，在美国每月收费 20 美元（IT之家备注：当前约 143 元人民币）。ChatGPT 安卓版正式上线，但仅限美国、印度、孟加拉国和巴西使用",
        "url": "https://www.zhihu.com/question/614015563"
    },
    {
        "title": "长春航展，你最关注人民空军的那款机？",
        "excerpt": "长春蓝天白云，特别适合今天的预演，从现场也是人山人海。预演你在现场吗？你最关注人民空军的那款机？",
        "url": "https://www.zhihu.com/question/613683346"
    },
    {
        "title": "如何看待 《原神》 3.8版本的流浪者卡池流水表现？",
        "excerpt": "以下为开池首日预估值",
        "url": "https://www.zhihu.com/question/613988911"
    },
    {
        "title": "如何评价 Uzi 在 2023 LPL 夏季季后赛上的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613771065"
    },
    {
        "title": "年轻人登报结婚被看作「复古的浪漫」，如何看待这种仪式感？",
        "excerpt": "据公开资料，结婚登报曾在民国时期风行。当时婚姻登记制度还不完善，在报纸上公示成为一种约定俗成的习惯，尤其受到家境优渥、思想开明的人士推崇。信息渠道日渐丰富后，这种“启示”失去了市场，如今翻红，被看作是一场“复古的浪漫”。 一家登报服务公司的负责人孟琴观察发现，正是在6月下旬之后，这种现象开始成为一股风潮，仅七月第一周，就接到了近百份申请，需求者多是90后，生活在一二线城市。他们花几百块，重拾这样的仪式，有人觉得是个特别的记录，想象着能被后人读到他们的爱情。90后“登报结婚”：有男子觉得付出多不愿出12万彩礼 曾闹矛盾_业务关系_爱情_朋友",
        "url": "https://www.zhihu.com/question/613839285"
    },
    {
        "title": "如何看待新能源车在夏季只防晒不隔热，暴晒后甲醛含量达日常5倍，夏季用车还有哪些注意的点？",
        "excerpt": "本来考虑买一辆新能源车，毕竟油价确实有点贵，已经不再纠结续航的问题，但这几天偏又看到一个测试，说新能源车在暴晒以后的甲醛含量，比原来直接增加3-5倍。好离谱啊，反正看到这个数据，我是挺震惊的。想问甲醛含量的增加对健康会有多大的影响？是就新能源车这样，还是所有车都这样？而且测试还说因为新能源车有隔热防晒效果差等各种问题，会影响空调降温的速度，高温天气下15分钟都没办法让车内温度降到30度以下。这些问题真的存在吗？如果是你，你还会考虑新能源车吗？在夏季开新能源车，还有哪些需要注意的点？",
        "url": "https://www.zhihu.com/question/613699336"
    },
    {
        "title": "武汉地震监测网络遭境外黑客攻击，警方表示黑客组织「具有政府背景」，此举会带来哪些影响？",
        "excerpt": "据“平安江汉”官方微博消息，武汉市应急管理局地震监测中心报警称，该中心发现部分地震速报数据前端台站采集点网络设备被植入后门程序。该行为对国家安全构成严重威胁。目前，武汉市公安局江汉分局已经根据中华人民共和国《刑法》 第285条之规定，对此案立案侦查，并对提取到的后门样本进一步开展技术分析，该后门程序能非法控制并窃取地震速报前端台站采集的地震烈度数据。初步判定，此事件为境外具有政府背景的黑客组织和不法分子发起的网络攻击行为。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/614021823"
    },
    {
        "title": "西藏林芝一越野车坠崖致四人遇难，村民表示「车辆滚落近千米，20 多人帮忙背出遗体」，哪些信息值得关注？",
        "excerpt": "近日，有网友在社交平台发文称，在进入西藏林芝市察隅县察瓦龙乡甲应村的盘山路上，一辆车翻车坠崖，车上四人遇难。7月25日上午，察瓦龙乡政府工作人员回应极目新闻记者称，事故导致一家三口和另外一名同行人员遇难。 进入甲应村的盘山险路（网络视频截图） 甲应村，位于西藏察隅县东部，距离县城220余公里。当地一位商户告诉极目新闻记者，从察瓦龙乡进入甲应村，要途经一段约30公里的盘山险路，这段路约3米宽，路窄临崖，陡峭难行，但依旧吸引了不少游客前去打卡游玩。“这两天封路了进不了，因为前几天发生了一起事故，游客不让进。”该商户说。 一位曾计划前往甲应村的游客介绍，7月21日她和一行人准备驱车前往甲应村，走到进入甲应村的山门入口时，就看到入口处拉有警戒线。“当时听当地人说是因为有辆车翻了，需要救援和善后，因此封了路。” 甲应村一位村民告诉极目新闻记者，7月20日下午，一辆奔驰越野车在进入甲应村的盘山险路上翻车，导致车上4人全部遇难，事发地距离他约5公里。21日早上，他在微信群内看到需要救援力量，便赶到了事发地帮忙。“车子从公路上往下滚落约1000米，来了20多人帮忙把遗体背上去。”该村民说，21日他到下午4时许才回家。 事发后，有不少网友在社交平台发文称，翻车遇难的是一家四口，此消息令人唏嘘。 7月25日上午，察瓦龙乡政府工作人员回应极目新闻记者称，车祸导致四人遇难属实，但不是网传的一家四口，而是一家三口加一名同行人员，事发后乡政府及当地警方到现场处理了此事。“车翻到山沟里，遗体很难运上来，最后组织人员将遗体背了上来。”该工作人员说。西藏林芝一越野车坠崖致四人遇难，村民：车辆滚落近千米，20多人帮忙背出遗体_察瓦龙乡_应村_游客",
        "url": "https://www.zhihu.com/question/613869705"
    },
    {
        "title": "如何看待“台式机显卡散热风道都是扯淡，拆开机箱面板直接用电风扇吹才是王道”这一说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613569079"
    },
    {
        "title": "为什么说读书上大学是农村孩子唯一的出路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613573468"
    },
    {
        "title": "竞技编程是否属于电子竞技？",
        "excerpt": "最近 IG 夺冠引发的热潮让我对电子竞技的流行程度感到非常吃惊，同时想到了这样一个问题。 注：竞技编程指 Competitive Programming，在有限的时间内通过设计程序来解决若干道题目。电子竞技指群众脑海中的「电子竞技」概念（也就是大部分人脑海对这个词的概念），可能不仅仅指电子游戏。https://en.wikipedia.org/wiki/Competitive_programming 其实还有很多连带问题（欢迎进一步阐发）：如果围棋属于体育运动，那么竞技编程是否属于体育运动？如果竞技编程属于电子竞技，那么可否在运动会上开设竞技编程项目？如果竞技编程是，那么其他学科奥林匹克竞赛也是吗？如果回答是肯定的，那么我们什么时候可以在运动会上开设竞技编程项目（正如亚运会的电竞项目）？ 竞技编程与围棋的相似之处（欢迎补充）：主要是脑力劳动。入门不易，欣赏的门槛较高。 竞技编程与电子游戏竞技的相似之处（欢迎补充）：以计算机为载体。时间限制很紧，紧张刺激。 相关问题：ACM 比赛是体育吗？",
        "url": "https://www.zhihu.com/question/301455554"
    },
    {
        "title": "为什么自己一运动汗就会像下雨一样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611971563"
    },
    {
        "title": "最触动的你的一句古诗是哪一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613870046"
    },
    {
        "title": "大家是怎么开始学习化妆的？应该先买什么化妆品？",
        "excerpt": "化妆品应该先买怎样的，相信美妆博主吗",
        "url": "https://www.zhihu.com/question/609622668"
    },
    {
        "title": "如何看待2023年7月26日的A股市场？",
        "excerpt": "昨天的上涨，到底是反转？还是反弹？找了半天，都没看到实质性利好，大家怎么看？欢迎大家踊跃发言！",
        "url": "https://www.zhihu.com/question/614011356"
    },
    {
        "title": "如何评价姬昌的饰演者李雪健在《封神第一部》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613750730"
    },
    {
        "title": "为何网络上会有大量的人被带节奏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578763139"
    },
    {
        "title": "古代人会不会跟现代人一样有久坐导致的腰椎问题？",
        "excerpt": "今晚很早就洗完澡躺在床上，发了很久的呆。突然想到一个问题，那就是古代人会不会跟现代人一样有久坐导致的腰椎问题？",
        "url": "https://www.zhihu.com/question/613989059"
    },
    {
        "title": "美联储最激进加息周期或迎最终章，本周或加息 25 个基点，机构将看跌美元的押注推至历史新高，如何解读？",
        "excerpt": "本周，全球市场将迎来又一个“超级央行周”。目前有迹象表明，随着几十年来最严重的通胀危机得到缓解，各大央行的加息周期已经接近尾声。 北京时间7月27日（周四）凌晨2时，美联储FOMC将率先公布本月利率决议。巴克莱高级美国经济学家Jonathan Millar在发给《每日经济新闻》记者的置评邮件中预计，FOMC将在本周的会议上继续加息25个基点，同时，FOMC和鲍威尔将在未来的会议上发出紧缩倾向的信号。 若市场预计成真，那将是美联储过去16个月以来的第11次加息。不过，市场关注的焦点仍在于FOMC对未来政策路径发出的信号上，或者他们是否计划暂停加息。 联邦基金期货市场的交易员认为，这将是前美联储主席沃尔克执掌以来最激进紧缩周期的最后一次加息。在这样的预期之下，各大机构已经将看跌美元的押注推至历史新高。然而，部分经济学家也表示，美联储此次不太可能发出明确的暂停加息信号，因为其希望保留进一步收紧货币政策的灵活性，以防未来几个月通胀未能像预期那样大幅回落。美元从未被如此看跌！今晚，“后沃尔克时代”美联储最激进加息周期或迎最终章，但市场焦点仍是未来政策走向 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/614035602"
    },
    {
        "title": "到底是长大好还是小时候好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607372176"
    },
    {
        "title": "有没有好用的防晒推荐呀？",
        "excerpt": "广东的天气实在是太热了！可以直接倒油炒菜了",
        "url": "https://www.zhihu.com/question/613546791"
    },
    {
        "title": "两次世界大战中的比利时、荷兰、卢森堡在做什么？",
        "excerpt": "一说到两次世界大战的欧洲战场，大多数人都会想到，是强悍的德国拉着废柴（有时候还投降）的意大利，跟英法美打，然后有个苏联/沙俄虽然和英法美关系不好，但也一起打德国。瑞士是中立国，这大家都知道。 但是，夹在法国和德国之间的荷兰、比利时、卢森堡这些在欧洲领土面积较小的国家，在两次世界大战中有何表现？他们具体做了哪些事情？他们的海外领土，比如荷属印度尼西亚、比属刚果，都发生了什么事情？ 我希望能找到对这三个国家的历史有较多详细了解的人来说说。",
        "url": "https://www.zhihu.com/question/32208768"
    },
    {
        "title": "在哪里能找到各行业的分析研究报告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19766160"
    },
    {
        "title": "旅游要不要跟团?",
        "excerpt": "暑假工结束以后想去旅游，但是不知道要不要去跟团，目前只有自己一个人，不确定要不要邀朋友一起，本人在福州，顺便问一下有没有推荐的旅游去处，预计在8月20日出发，打算玩一周",
        "url": "https://www.zhihu.com/question/609118090"
    },
    {
        "title": "《天龙八部》中，一阳指，参合指可以凌空发出，那么六脉神剑又有什么区别，难道只是运功法门不一样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371964272"
    },
    {
        "title": "中纪委网站「纠治电子外衣下的形式主义」，具体有哪些信息值得关注，如何防止形式主义？",
        "excerpt": "近日，中央纪委国家监委对10起加重基层负担的形式主义、官僚主义典型问题进行公开通报。其中多起通报问题都与电子化、数字化政务相关，包括盲目要求提高医保电子凭证结算率、在网络评选中违规要求各社区投票、推广政务APP时下达不切实际的任务指标等。 近年来，电子政务的发展给办事群众和广大干部带来了高效便捷的体验，但与此同时，某些走样跑偏的“数字枷锁”成为新的形式主义表现。 功能重复的工作群，动辄“@所有人，收到立即回复”；将网络投票作为硬性任务“分包”下派，每天、每周排名通报；强制要求干部关注公众号、点赞文章并分享到朋友圈…某些地方对“指尖功夫”的考验，令基层干部不胜其扰。中纪委网站：纠治电子外衣下的形式主义_工作_问题_相关",
        "url": "https://www.zhihu.com/question/613662797"
    },
    {
        "title": "发改委召开制造业民营企业家座谈会，恒瑞医药、蔚来汽车、TCL集团等6家企业参与，哪些信息值得关注?",
        "excerpt": "国家发改委负责同志多形式听取民营企业意见建议 据国家发展改革委官方微信公众号消息，按照国家发展改革委与民营企业沟通交流机制安排，近期国家发展改革委负责同志通过召开民营企业座谈会或赴民营企业实地考察等方式，广泛听取民营企业家的真实想法，认真研究企业提出的困难问题和意见建议。国家发展改革委党组成员、副主任丛亮主持召开制造业民营企业家座谈会，与恒瑞医药、新和成集团、蔚来汽车、安踏集团、TCL集团、敬业集团等6家制造业领域的民营企业进行了深入讨论交流，认真听取民营企业家对当前经济形势的真实感受和意见建议。国家发展改革委党组成员、副主任赵辰昕实地调研达实智能、华为松山湖产业基地、白云电器等绿色低碳领域的民营企业，了解相关企业在推广数字化节能降碳技术和服务、推动能源数字化转型、传统制造业绿色发展等面临的问题和挑战，并听取意见建议。",
        "url": "https://www.zhihu.com/question/613855706"
    },
    {
        "title": "健身有哪些弯路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608337809"
    },
    {
        "title": "先「有份工作」还是坚持「找到理想工作」，结合现在就业环境年轻人该如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614032831"
    },
    {
        "title": "有哪些减脂期可以吃的即食肉类？选购时应如何判断是不是「科技与狠活」? 有哪些业内人士才知道的选购攻略？",
        "excerpt": "减脂期想要屯一些方便的肉类食品，996 打工人没时间做饭，如何挑选健康、安全、适合长期吃的即食肉类？有哪些业内人士才能知道的选购攻略？",
        "url": "https://www.zhihu.com/question/612693111"
    },
    {
        "title": "张雪峰说数学专业好，是真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613520785"
    },
    {
        "title": "联合国秘书长称全球粮食体系「已崩溃」，中方称应通过国际合作探寻有效的解决方案，如何解读？",
        "excerpt": "中国外交部发言人毛宁7月25日主持例行记者会。 有记者提问：据报道，24日，联合国秘书长古特雷斯在联合国粮食体系峰会阶段成果总结推进大会上称，全球粮食体系“已崩溃”，弱势群体付出代价，必须改变粮食生产和消费方式。发言人对此有何评论？中方将为维护全球粮食安全作出哪些努力？ 毛宁：我们注意到古特雷斯秘书长有关表态。当前，世界经济复苏乏力，全球性挑战交织，贫困和饥饿问题远未解决。国际社会应高度重视粮食安全问题，通过国际合作探寻有效的解决方案。 中国是世界第一大粮食生产国，以不足全球9%的耕地生产出约占世界1/4的粮食，解决了14亿人的吃饭问题。这本身就是对世界粮食安全的重大贡献。 对于全球粮食安全问题，中方也提出了中国方案，做出了中国行动。习近平主席提出全球发展倡议，把粮食安全作为八大重点合作领域之一。在二十国集团框架下，中方提出国际粮食安全合作倡议。中国是联合国粮农组织南南合作框架下资金援助最多、派出专家最多、开展项目最多的发展中国家。我们同140多个国家和地区开展农业合作，向发展中国家推广1000多项农业技术，带动项目区农作物平均增产30%-60%；我们为80多个发展中国家培训超过1.4万名杂交水稻专业技术人才；在非洲启动建设13个农业发展与减贫示范村，切实帮助发展中国家提升农业生产和粮食安全保障能力。 粮食安全是事关人类生存的根本性问题。中方愿继续同世界各国一道，推进全球发展倡议，加强粮食安全和减贫领域合作，为建设没有饥饿贫困的世界作出更大贡献。古特雷斯称全球粮食体系“已崩溃” 中方回应",
        "url": "https://www.zhihu.com/question/613881297"
    },
    {
        "title": "能不能分享你相册里最治愈的一张照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613667414"
    },
    {
        "title": "根据史实，荀彧为曹操出过哪些策略或谋略?",
        "excerpt": "最好有出处，我好回去研读，谢谢各位大佬",
        "url": "https://www.zhihu.com/question/613545419"
    },
    {
        "title": "如何看待陆奇说“知识图谱真的不行”？",
        "excerpt": "... Ilya坚信GPT3、3. 5，当然GPT-4更是，它已经有一个世界模型在里面。虽然你做的事是predict next word（预测下一个关键词），这只不过是优化手段，它已经表达了世界的信息，而且它能持续地提高模型能力，尤其是目前研究比较多的在子概念空间当中做泛化。知识图谱真的不行。如果哪个同学做知识图谱，我认真跟你讲，你不要用知识图谱。我自己也做知识图谱20多年，just don’t do that。Just pretty bad。It does not work at all。You should use Transformer。（不要那样做。很糟糕。它根本不起作用。你应该使用Transformer。） ... 如何看待陆奇在看到大模型爆发后，对知识图谱的态度？他这么说有道理吗？ 国内有许多高校包括清华都在做知识图谱，难道方向走错了吗？ 信息来源：陆奇最新演讲实录：我的大模型世界观",
        "url": "https://www.zhihu.com/question/606286309"
    },
    {
        "title": "预计今年秋招对应届生就业吸纳力度如何？失去应届生身份找工作竞争力会有影响吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613687034"
    },
    {
        "title": "当了妈妈以后，觉得小孩健康快乐就是最幸福的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604342076"
    },
    {
        "title": "国家税务总局发布《支持协调发展税费优惠政策指引》，提及 18 条房地产减税政策，哪些信息值得关注？",
        "excerpt": "近两日，房地产利好消息频出。7月25日，国家税务总局发布了《支持协调发展税费优惠政策指引》。此次政策提及了216项税收优惠政策，尤其明确了支持消费提振信心的税费优惠政策。 存量房贷利率调整也有消息。自去年下半年以来，居民提前偿还房贷情况增多。存量房贷与新增房贷之间的利差过大，是“提前还贷”备受关注的原因之一。“自从提前还完房贷后，感觉以后发的工资都是自己的了。” 当各家银行都在观望存量利率调整时，有银行率先出招。据南方+报道，兴业银行广州分行针对存量按揭客户给予1年期的利率优惠券。 7月26日，A股房地产板块延续昨日涨势。截至午间收盘，金科股份、迪马股份、南国置业、华远地产、荣盛发展、华夏幸福等地产股批量涨停。",
        "url": "https://www.zhihu.com/question/614056987"
    },
    {
        "title": "身份证有没有必要再升级为第三代？",
        "excerpt": "因为我觉得很多人的个人信息泄露的很严重，甚至明星名人的信息直接被人拿出来，身份证还有第三代升级的必要吗？",
        "url": "https://www.zhihu.com/question/349881631"
    },
    {
        "title": "为什么程序员被辞退不能自己去接私活呢？",
        "excerpt": "总是在网上看到35岁程序员被辞退，找不到工作的消息，但我不太明白，为什么不去接点私活呢？我身边几位工作多年的前辈，多多少少都有接私活的渠道，而且赚的也不少",
        "url": "https://www.zhihu.com/question/603828555"
    },
    {
        "title": "卧底记者回应下架视频换缅甸放人，称受害者已安全回国，如何看待此事？",
        "excerpt": "河南广播电视台都市频道的记者为了揭露缅甸非法偷渡和电信诈骗等行为，冒着生命危险进行了长达120天的卧底调查。这次深度调查的相关节目——《缅北归来》播出后，缅甸电诈团伙竟然以下架视频为条件来释放被骗的受害者。 在报道中，都市频道讲述了一名来自河南开封的21岁受害者小朋的悲惨遭遇。 今年3月，小朋被表哥以高薪诱骗卖到缅甸，被迫从事电信诈骗工作。起初，缅北电诈公司表示小朋家属要拿“三四十万”来赎人，而看到小朋是农村家庭后，又将赎金降到10万。因无力支付高额赎金，小朋告诉母亲，他想跳楼寻死以逃离苦海。 然而令人没想到的是，都市频道的报道意外地导致电诈团伙改变态度，他们要求把小朋相关报道视频下架，（下架）就放人。为保护小朋，都市频道下架了视频。小朋如今已安全回到了国内。 7月25日，卧底记者回应了“下架视频换缅甸放人”一事，全文如下： 我是河南都市频道参与此次缅北电诈报道的团队成员之一。 2023年上半年，我们利用半年的时间，卧底缅北诈骗组织，在这个过程中，见到了太多血腥的诈骗内幕，以及惨无人道的虐待。 当时我们是通过网上联系了一些在缅甸高薪招聘人的买家。确定之后，他们就把我们的信息给边境上的蛇头，蛇头再联系我们，给我们订机票到边境。蛇头带我们走小路来到边境线的检查关口，然后带我们去边境线的“安全屋”，他们就是从“安全屋”带人出境的。从见到蛇头，整个过程都是被蛇头控制的，每走一步，都会被盯着，这个时候想逃跑已经没有机会了，最后我们也是通过别人帮助脱身。 卧底的时候，发现出境被迫搞电信诈骗的大概有两种人。一种是被高薪诱惑的，想出国挣大钱的，结果出去之后就会被控制、强迫、殴打，各种残酷的刑罚；第二种是朋友骗朋友，亲戚骗亲戚，被控制在电信诈骗园区之后，就得帮他们搞钱，搞不来钱，就得帮他们骗人过来，这样在那里的人才会少挨打，不会被转卖，甚至有脱身的机会。 6月底，节目《边境“蛇”影》在都市频道播发。7月3日起，我们又开始《缅北归来》系列追踪报道，沿河南、山西、陕西、四川、贵州、广西、湖南、湖北、安徽等十个省、自治区，一路直播和采访。其中一名受害者小朋（化名）的母亲也通过节目求助我们，讲述小朋被骗到缅甸的遭遇。由于我们这次特别报道在网上的影响力巨大，电信诈骗集团看到后，跟家属联系，提出删除视频，他们就放人。我们删除视频之后，他们一个小时内就把人送到了国门，最后通过各方联系，帮助小朋办理了正规的手续，顺利返回到国内。 除了小朋之外，最近一个多月，经过我们报道直接或者间接解救出来的被困人员还有五人，他们分别来自河南周口（2人）、广西北海（1人）、福建福州（1人）、浙江温州（1人），这些人基本上都是一二十岁的年轻人，目前都顺利回到了家中。 我们现在从被困缅甸人员口中了解到，电信诈骗集团每天都在实时监控我们的节目，他们也害怕舆论的压力，所以说新闻报道是很有作用的。 到目前为止，我们已经收到了上千条求助，采访了上百个求助者家庭。很多家庭因电诈而破碎，他们有的深度抑郁，有的一病不起，有的甚至连临终都没能等到魂牵梦绕的亲人。在这个过程中，更坚定了我们通过媒体影响力去救助的决心。能做事的做事，能发声的发声，我们还会继续宣传报道下去，很多相关部门也都在积极行动。也希望大家都能提高警惕，不轻信高薪骗局，不盲目相信他人，不要相信天上掉馅饼。卧底记者回应下架视频换缅甸放人：受害者已安全回国_南方网",
        "url": "https://www.zhihu.com/question/613591471"
    },
    {
        "title": "大家真的能接受猫咪上床吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/442904528"
    },
    {
        "title": "在家请月嫂还是去月子中心，哪个好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609709231"
    },
    {
        "title": "想带七八十岁腿脚不便的老人去旅游合适吗？",
        "excerpt": "高考结束，想带家里老人出去旅游。家里老人一辈子也没有什么机会能出去玩玩，很遗憾，我也有想要出去玩玩的心。但是老人腿脚都不是很好，也上了年纪。在网上搜了几个地方，决定挑选一个，你们觉得这样做合适吗？有相同经历的朋友能不能分享一下观点和经验。",
        "url": "https://www.zhihu.com/question/611827609"
    },
    {
        "title": "《原神》角色不符合西方审美，但为什么能火？",
        "excerpt": "原神的角色几乎都是按东方审美进行设计的，特别是脸型上。 按道理这样的设计角色西方人是很难get到美点的。 但为什么很多玩原神的西方人都会去花钱去抽角色？",
        "url": "https://www.zhihu.com/question/507131306"
    },
    {
        "title": "怎么能看出一个人开车水平高低？",
        "excerpt": "怎么区别实习期 新手 老司机的开车水平？",
        "url": "https://www.zhihu.com/question/390627646"
    },
    {
        "title": "年薪10w左右，你会分期买一辆25-30w的车，自己却过得很拮据的生活吗？如果会的话，怎么想的？",
        "excerpt": "工作在在上海，车放在老家，自己不开，给家里人开，车贷保险全部自己交。房租加车贷每月固定开销4000+",
        "url": "https://www.zhihu.com/question/613550074"
    },
    {
        "title": "刚毕业入职，老员工不愿意干的活都推给了我，我也不敢拒绝，感觉快被工作压垮了，我该怎么办啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612078640"
    },
    {
        "title": "二本、专科毕业生占毕业生总数 80%，有的「简历初筛就被机器淘汰」，「不会做题」的二本生应该怎么自救？",
        "excerpt": "教育部数据显示，2023年高校毕业生规模预计达1158万人。而千万量级的人群中，名校毕业的学生只是少数，大概估算出高考一本录取人数在总人数的15%左右。也就是说，超过80%的毕业生，都是二本和专科的同学，他们才是就业市场上沉默的大多数。在学历贬值、就业压力陡增的情况下，庞大的二本生群体，要面对更为严峻的现实。 一位在某互联网企业有4年工作经验，负责校招的员工告诉@后浪研究所一个残酷真相，非名校的同学，会在简历初筛阶段就被机器淘汰，“（校招）有一个原则，叫选优中之优的人。按照公司的标准，把对应的标签抓取出来。”而这个标签，瞄准的往往是211、985高校的学生。但不止是互联网行业，学历鄙视链在各行各业都存在着。",
        "url": "https://www.zhihu.com/question/614066970"
    },
    {
        "title": "夏天穿防晒衣真的有用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613255233"
    },
    {
        "title": "能推荐一部你小时候最喜欢看的动画片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603481170"
    }
]