[
    {
        "title": "男人为什么到了一定年纪就喜欢喝酒？",
        "excerpt": "小时候，我不明白爷爷和爸爸叔叔为什么喜欢喝酒，辣辣的有啥好喝的呢？现在到了他们差不多的年纪，没有心仪的工作，没有心仪的姑娘。只有每晚的小酌一杯。我才明白，喝酒喝的不是酒，喝的是麻醉自己，喝的是逃避现实，喝的是千愁万绪。",
        "url": "https://www.zhihu.com/question/629804174"
    },
    {
        "title": "如何评价三国时期的谋士贾诩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573805031"
    },
    {
        "title": "到底夜跑好还是晨跑好？",
        "excerpt": "夜跑会不会因兴奋而造成睡不着觉，晨跑会不会因血压高而造成危险？",
        "url": "https://www.zhihu.com/question/625186867"
    },
    {
        "title": "加沙地带最大医院医疗系统已经崩溃，「加沙仅有两家医院可提供医疗服务」，这将带来哪些影响？",
        "excerpt": "当地时间12日，无国界医生组织表示，加沙地带最大医院希法医院附近的冲突仍在持续，目前还有医护人员和病人被困在医院内，无法安全出入。该组织称，希法医院的医疗系统已经崩溃，医院缺乏提供基本医疗服务的条件，而这一糟糕的情况还将持续下去。 据阿拉比亚电视台13日消息，加沙地带医院负责人在接受电视采访时表示，加沙地带除希法医院和印度尼西亚医院，其他所有医院都已停止提供医疗服务。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/629990600"
    },
    {
        "title": "请问有没有一种农作物，即可以当蔬菜吃，也可以当水果吃？",
        "excerpt": "例如生吃，就是水果，炒熟或者煲汤，就是蔬菜。当然了，必须是当水果吃，而不是简单的生吃和熟吃，因为大部分蔬菜都能生吃，吃起来是甜的，而且多汁，也能做成菜品，能下饭，而不是烹饪成点心，例如黄瓜不算，因为虽然能生吃，但不甜",
        "url": "https://www.zhihu.com/question/629779072"
    },
    {
        "title": "为什么叫烂银枪？",
        "excerpt": "看很多武侠小说 讲到枪会形容成烂银枪 为什么呢？有什么典故？",
        "url": "https://www.zhihu.com/question/301411264"
    },
    {
        "title": "联合国于加沙地带的办公室遭炮击，以色列总理近日表示「必要时坚决对抗全世界」，目前巴以局势如何？",
        "excerpt": "据央视新闻，当地时间11月12日，联合国开发计划署署长阿奇姆·施泰纳在其社交平台发文称，联合国开发计划署位于加沙地带的办公室在11日晚间遭到炮击，有消息称在该设施内暂时避难的平民出现伤亡情况。 半岛电视台援引在此处避难的一位当地民众的话称，此次袭击已造成5人死亡，15人受伤。 阿奇姆·施泰纳强调，联合国设施具有不可侵犯性，平民、民用基础设施和联合国设施都应始终受到保护。 据参考消息援引《以色列时报》报道，以色列总理内塔尼亚胡11月11日宣称，将不顾国际社会的压力，继续进行旨在击败哈马斯的残酷军事攻势，并承诺“在必要时坚决对抗世界”。联合国办公室遭炮击！内塔尼亚胡：将不顾国际社会压力，必要时坚决对抗全世界 | 每经网",
        "url": "https://www.zhihu.com/question/629944713"
    },
    {
        "title": "2023 年有什么好看又实用的破壁机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627943220"
    },
    {
        "title": "猫剪指甲的时候总是「托马斯回旋」该怎么办？",
        "excerpt": "哈气、攻击人，完全不配合。 PS： 晓之以理失败 猫条利诱失败 武力恐吓失败",
        "url": "https://www.zhihu.com/question/629248609"
    },
    {
        "title": "S13 半决赛 Faker 赛后拒绝摄影师亮弱爆 Pose 要求，对此你有什么想说的？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/630007631"
    },
    {
        "title": "电影《无价之宝》有哪些值得分析的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629566206"
    },
    {
        "title": "拜登下令，美军对叙利亚境内的两个军事目标发动空袭，如何看待此举？还有哪些信息值得关注？",
        "excerpt": "据阿拉比亚电视台报道，一位美国官员证实，美军12日对伊朗伊斯兰革命卫队及其支持武装在叙利亚境内的军事设施进行了两次空袭，空袭目标是该组织用于指挥及武器储存的设施。 据报道，美国国防部长奥斯汀表示，空袭行动由美国总统拜登下令，美军打击了叙利亚阿布卡迈勒市附近的一个训练设施和迈亚丁市附近的一个安全屋。 另据黎巴嫩“广场”电视台报道，12日代尔祖尔省迈亚丁附近的空袭造成至少一人死亡，另有一人受伤。突发！拜登下令，美军发动空袭",
        "url": "https://www.zhihu.com/question/629990591"
    },
    {
        "title": "33岁男，要不要考公?",
        "excerpt": "本人电子信息理工科硕士，毕业后就在一个研究所工作。专业学得不太好，工作后一直在做现场实施的工作，没有做研发。感觉这么多年工作下来，自己的沟通能力，抗压能力之类的软能力确实提升了不少，但是专业技能等硬能力提升很少，单位的环境有一些原因吧，最主要还是自己觉得难不愿意去学。 虽然单位也挺稳定，但毕竟是国企，也没法完全躺平，平时偶尔还是挺焦虑的。 最近老是产生考公的想法，觉得考上公务员就可以每天按部就班上班拿钱，过好日子安心躺平就好了，也挺好的。自己分析了一下利弊。 利:1，公务员有编制，每天老实上班就行，不用有什么焦虑；2，公务员不会像现在单位总出差，现在一年要出100多天；3，现在单位马上要搬到一个离家比较远的地方，考公务员可以考个离家近一点的。 弊:1，本地公务员的收入可能只有十三十四万一年，不如现在单位一年可以差不多二十万2，公务员的工作可能就更是提升不了自己的技能了，而且太务虚的工作自己确实不喜欢。 比较纠结，务实的做法是先备考着，看看自己能不能考上吧。但是还是觉得应该想清楚这个问题。",
        "url": "https://www.zhihu.com/question/629524881"
    },
    {
        "title": "哈马斯下属武装派别称，「准备释放 70 名人质，以换取 5 天停火期」，巴以冲突会就此缓和吗？",
        "excerpt": "（观察者网讯）据《耶路撒冷邮报》报道，当地时间11月13日，哈马斯下属武装派别卡桑旅表示，他们告诉卡塔尔方面的调解人，该组织准备释放多达70名被扣押在加沙地带的妇女和儿童，以换取为期5天的休战。 \t卡桑旅发言人阿布·乌拜达在社交平台上发布了一段录音，其中称，“休战应包括完全停火，并允许在加沙地带各地提供援助和人道主义救济”。 \t他还表示，卡塔尔正在努力促成哈马斯通过释放其扣押的妇女和儿童，换取以色列释放200名巴勒斯坦儿童和75名妇女。哈马斯下属武装派别：准备释放70名人质，以换取5天停火期",
        "url": "https://www.zhihu.com/question/630124459"
    },
    {
        "title": "如何看待「职场心霾」这一较为普遍的职场情绪？你是否有过「职场心霾」的时刻？都是如何应对的？",
        "excerpt": "「职场心霾」是当代职场人一种常见的状态：踏入职场就让人情绪低落，身心俱疲，在工作中很压抑，仿佛整个人笼罩在阴霾之中，厌班情绪明显。工作后的你有出现过这种状态吗？都是如何应对的？",
        "url": "https://www.zhihu.com/question/630020733"
    },
    {
        "title": "一个人想要学好中国历史，就一定要了解世界历史吗？",
        "excerpt": "换言之，能否在脱离世界历史观的前提下掌握中国历史体系？",
        "url": "https://www.zhihu.com/question/543341879"
    },
    {
        "title": "为什么 Ning 连续多年一直对 Tarzan 输出呢，当初 Tarzan 是怎么惹到 Ning 的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629851427"
    },
    {
        "title": "如何看待 Ruler 赛后发声「力所能及的部分，可以有自信地说已经竭尽全力」？",
        "excerpt": "大家好，我是Ruler。 今年到现在为止，从打职业开始以来，是最忙且连休息时间都基本上没有的辛苦的一年，不知道为什么，但还是很幸福有趣和享受。 17年之后，每次的结尾都很遗憾和后悔，今年我力所能及的部分，可以很有自信地说自己已经尽了全力，因为有这种感觉，心里特别舒畅。 支持Ruler和JDG的粉丝们很多，一直很感谢，我今年真的很幸福。希望支持Ruler的粉丝们今年也能感受到幸福就好了。 不知道大家如何看待这没有头绪而写得这些长文，希望大家见谅，谢谢！",
        "url": "https://www.zhihu.com/question/630007977"
    },
    {
        "title": "美国军机在地中海水域坠毁致 5 名士兵死亡，事故原因可能是什么？",
        "excerpt": "美国欧洲司令部12日发表声明说，一架美国军机10日在地中海水域发生技术故障并坠毁，造成机上5名美军士兵丧生。 声明说，事故发生时，该飞机正在进行例行空中加油作业。 美国欧洲司令部11日曾发表声明说，美军正在调查事件原因。当时这架飞机执行的“纯粹是与训练相关任务”，没有受到攻击。 美国军方未公布事故飞机的型号和飞行路径。新一轮巴以冲突爆发以来，美国反复重申对以色列的坚定支持，已向中东地区部署两个航母打击群，以加强对地区国家的威慑。（央视记者 许骁）美国军机在地中海水域坠毁致5名士兵死亡_事故_地区_美军",
        "url": "https://www.zhihu.com/question/629991021"
    },
    {
        "title": "抑郁症复发时，「多睡觉」可以调节状态吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629076717"
    },
    {
        "title": "为啥很少人买AMD的CPU和显卡呢？",
        "excerpt": "明明AMD的CPU和显卡性价比那么高，为啥很少人买呢？或者商家为啥不喜欢卖AMD的CPU和显卡呢？",
        "url": "https://www.zhihu.com/question/629347122"
    },
    {
        "title": "为什么槿汐从来不和甄嬛讲她和纯元皇后长得很像？",
        "excerpt": "看了很多遍甄嬛传，但一直想不明白，一开始，槿汐是为了报答当年纯元皇后的恩惠才对甄嬛忠心耿耿，那么她应该也是清楚皇上之所以那么喜欢甄嬛，是由于纯元皇后的原因。 如果，槿汐早点告诉甄嬛，那么，之后甄嬛也不会因为“菀菀类卿”而那么伤心痛苦。 所以为什么槿汐知道甄嬛像纯元皇后，却从来都不告诉她？",
        "url": "https://www.zhihu.com/question/532814528"
    },
    {
        "title": "小虎职业生涯首次打入全球总决赛决赛单元，你对他决赛的发挥有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629869624"
    },
    {
        "title": "时常产生「厌班」的情绪，换一份工作能解决问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020664"
    },
    {
        "title": "如何评价电视剧《无所畏惧》中，小保姆兰兰这个角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629240452"
    },
    {
        "title": "Linux 系统误将 chmod 权限改成 了 000，如何恢复?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590661860"
    },
    {
        "title": "报道称阿拉伯民众开始反思与以色列「关系正常化」，此次巴以冲突给阿拉伯社会带去了哪些变化？",
        "excerpt": "（观察者网讯）“从埃及到海湾地区，许多人对政府无力阻止以色列杀害巴勒斯坦人而感到‘挫败和沮丧’，阿拉伯国家没有做出任何有意义的行动，这表明其领导人对这场战争的立场与公众的看法之间存在隔阂。” 《南华早报》11月11日撰文指出，伴随着加沙地带巴勒斯坦人死伤数的激增，越来越多阿拉伯民众意识到自己对巴勒斯坦人的深切同情，而埃及等阿拉伯国家对以军暴行欠缺实质回应的政治现实，尤使民众失望。 在一些阿拉伯人看来，巴林、阿联酋等国同以色列建交并没有给巴勒斯坦人带来和平，阿联酋曾经面向犹太人的“宗教宽容”的努力，已是昨日泡影。 当地时间10月18日，埃及开罗，民众在记者联合会外参加示威活动，焚烧以色列国旗。图源：视觉中国 “巴勒斯坦就是一切”！阿拉伯民众反思与以色列“关系正常化”",
        "url": "https://www.zhihu.com/question/630027592"
    },
    {
        "title": "2023 年末了，我们对手机影像和相机影像还有多少误解？",
        "excerpt": "现在手机的影像发展太快了，对于普通人而言手机和相机的区别还有多大？",
        "url": "https://www.zhihu.com/question/629986030"
    },
    {
        "title": "日本大阪府部分居民血检异常，疑与水体受污染有关，具体情况如何？哪些信息值得关注？",
        "excerpt": "新华社北京11月13日电 日本媒体12日援引一项最新调查报道，大阪府摄津市部分居民血液中有机氟化合物含量偏高，健康受到威胁。调查人员分析，这可能与当地河流和地下水中全氟和多氟烷基物质含量超标有关。 近期，日本关西地区多座城市的河流和地下水检测出全氟和多氟烷基物质超标，大阪府摄津市是其中之一。当地一个由医生和研究人员组成的市民团体今年9月以来组织居民参加血液检测，结果显示，87名受检居民中，31人血液中含有高浓度的全氟和多氟烷基物质。 这一市民团体决定扩大检测范围，将对当地1000名居民做血检，并根据调查结果要求日本中央政府采取对策。 全氟和多氟烷基物质难以降解，会在环境和人体中累积，因此被称为“永久性化学物”。专家指出，长期大量饮用受这类物质污染的水可能影响生殖健康和儿童生长发育，甚至引发乳腺癌、前列腺癌等疾病。 今年以来，日本多地曝出居民血液中全氟和多氟烷基物质超标，他们大多居住在驻日美军基地和日本自卫队基地附近区域。 冲绳县一个市民团体2月发布的调查结果显示，美军冲绳基地周边居民中大约40%血检结果异常。 今年7月，驻日美军承认横田基地发生过含有全氟和多氟烷基物质的灭火剂泄漏。疑受此影响，这一基地附近的东京多摩地区超半数居民被检测出血液中全氟和多氟烷基物质超标。（张旌）日本大阪府部分居民血检异常 疑与水体受污染有关_物质_烷基_检测",
        "url": "https://www.zhihu.com/question/630003872"
    },
    {
        "title": "vscode和pycharm哪个更好用？",
        "excerpt": "用于机器学习，图像处理，计算机视觉，。主要用的库有opencv，tensorflow",
        "url": "https://www.zhihu.com/question/305437193"
    },
    {
        "title": "《原神》里的水神，为什么那么确定那维莱特会赦免人类的罪孽？",
        "excerpt": "玩意把权能还给那维莱特之后，水龙大手一挥，表示统统死啦死啦滴！ 那五百年不就白费了吗？",
        "url": "https://www.zhihu.com/question/629940035"
    },
    {
        "title": "中国新能源技术的突破，给中型车市场格局带来了哪些改变?",
        "excerpt": "众所周知，近几年中国在新能源技术取得了巨大的成功和进步，除了有大量自主品牌以及新品类的推出，在传统中国品牌的弱势中型车领域，中国汽车品牌能够借助新能源汽车技术的突破，给被合资所主导的中级车市场带来一些全新的改变吗？目前有哪些值得我们关注的品牌及中型车车型呢？",
        "url": "https://www.zhihu.com/question/620608514"
    },
    {
        "title": "艺人荧屏形象和私下形象存在差距，你如何看待「人设打造」这个行为？",
        "excerpt": "《职场诳人》EP 02｜艺人经纪人 VS KOL 经纪人正在热播。在打造「艺人人设」方面，嘉宾提到，这其实是将他们身上被大众熟知的优质无限剖析和放大的一种手段，硬凹人设更容易招致塌房。你如何看待艺人打造人设？打造出来的人设能长时间维持吗？职场诳人 EP02：给明星当经纪人有多难？｜KOL 经纪人 VS 艺人经纪人",
        "url": "https://www.zhihu.com/question/629455249"
    },
    {
        "title": "骆驼祥子里面，虎妞他爹为什么不愿意虎妞和祥子在一起呢，要是在一起，结果多好啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/62362137"
    },
    {
        "title": "皮肤健康的情况下，还需要护肤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625913056"
    },
    {
        "title": "《英雄联盟》决赛WBG打T1几几开？",
        "excerpt": "JDG打完看的我人有点晕，李哥还是太猛了。shy哥能否击败李哥完成登神？",
        "url": "https://www.zhihu.com/question/629944609"
    },
    {
        "title": "如果用一句话来描述你的一生，你会写什么？",
        "excerpt": "是，书到用时方恨少 是行路难，行路难，多歧路今安在 是万家灯火，有一盏为我而亮 是跌宕起伏，惊心动魄 是知足常乐，终身不辱 是浮名浮利，虚苦劳神，叹隙中驹，石中火，梦中身 是今朝有酒今朝醉，明日愁来明日愁 是君子之交淡如水，小人之交甘若醴 大彻大悟看透人生诗句 以下是几句大彻大悟的诗句：菩提本无树，明镜亦非台。本来无一物，何处惹尘埃！——惠能《菩提偈》世事洞明皆学问，人情练达即文章。——《红楼梦·第五回》疾风知劲草，板荡识诚臣。——李世民《赐萧瑀》花开堪折直须折，莫待无花空折枝。——杜秋娘《金缕衣》不要人夸好颜色，只留清气满乾坤。——王冕《墨梅》浮名浮利，虚苦劳神。叹隙中驹，石中火，梦中身。——苏轼《行香子·述怀》松树千年终是朽，槿花一日自为荣。——白居易《放言五首·其五》 看透人生的诗句,境界非凡,撩拨灵魂 - 喜文多见 原创1.人生如逆旅，我亦是行人。——苏轼《临江仙·送钱穆父》人生就像旅店一样，我也只是个匆匆过客。这句诗，最让人无奈，时光流逝永不停， 2.人生若只如初见，何事秋风悲画扇。——纳兰性德《木兰词·拟古决绝词柬友》人生如果都像初次相遇时那般美好，就不会有“画扇在秋天被抛弃”之  喜文多见 “须信百年俱是梦,天地阔,且徜徉”|那些大彻大悟的诗词句子 最佳回答：大彻大悟看透人生的诗句如下：1、人生到处知何似，应似飞鸿踏雪泥。——苏轼《和子由渑池怀旧》译文：... 人间清醒看透人生的经典诗句你知道多少? 8月11日#诗词 #人生 #人间清醒诗句#大彻大悟诗词#自在诗词 #诗词#看透人生、人间清醒、大彻大悟的... 自在诗词  我给大家推荐几个感悟人生的诗词句子,看完整个人都通透了 - 古典文学与诗词 1.菩提本无树，明镜亦非台。本来无一物 2.",
        "url": "https://www.zhihu.com/question/629137152"
    },
    {
        "title": "最近想换个冰箱，哪款推荐购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627905412"
    },
    {
        "title": "猫每天吃猫粮不腻吗？",
        "excerpt": "我的猫不馋，很多食物闻闻之后就走掉了。平时也基本很少喂零食，都是饿了就自己去吃猫粮。今天看着它自己去吃猫粮的样子，突然想到，它不会腻吗？",
        "url": "https://www.zhihu.com/question/626327823"
    },
    {
        "title": "华为 Mate 60 Pro 本土零件价值占比达 47% ，该数据意味着什么？",
        "excerpt": "（澎湃新闻）日经新闻与市场研究公司Fomalhaut Techno Solutions近日发布华为Mate 60 Pro手机拆解报告，报告显示，华为手机零部件的本土化率越来越高，Mate 60 Pro中的本土零件价值占比达到了47%，比三年前同价位的Mate 40 Pro高出了18个百分点。华为Mate 60 Pro手机拆解报告：本土零件价值占比达47%_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/629990781"
    },
    {
        "title": "上海一咖啡店推出 6200 元一杯的天价咖啡引热议，属地市监局表示「会去了解情况」，哪些信息值得关注？",
        "excerpt": "近日，上海一咖啡店推出6200元一杯的天价咖啡引发热议。 据新黄河，11月13日上午，记者联系到该门店两位工作人员，其中一位工作人员表示，6200元一杯的咖啡门店内只有一杯单品，目前已有一名顾客预订并取走，而另一位工作人员则称，“有人订了一份，但还有的。”上海市静安区市场监管局工作人员则表示，会去了解一下该门店咖啡价格情况。 据该咖啡门店其中一位工作人员介绍，他们店位于上海南京西路商圈附近，刚开业一周左右，目前还在试营业阶段，店内主流产品的定价均在一般消费者的接受范围内，而6200元人民币一杯的咖啡是一款“标王咖啡”饮品，并且只有一杯，目前已被预订的顾客取走。 该工作人员表示，这款“标王咖啡”在菜单上的名字为“瑰夏咖啡”，各方面的风味表现比较优秀，所用咖啡豆的生长环境比较优越，是今年BOP（最佳巴拿马杯测大赛）冠军咖啡豆，得分为96.5，创了新的杯测评分纪录。该工作人员说，该批次咖啡生豆的标价很高，据他了解，全球产量总共只有25公斤，以每公斤10005美元，也就是约73000元人民币的价格打破了生豆竞拍价纪录，被称为“标王”。 该消息引发网友关注，有不少网友认为是营销噱头并且难以接受，也有部分对咖啡比较感兴趣的网友表示“可能贵有贵的道理”。 有网友表示：“这个价格就很提神！”6200元一杯，上海惊现“天价”咖啡！网友热议：这个价格的确很提神！属地市监局：会去了解情况 | 每经网",
        "url": "https://www.zhihu.com/question/630132113"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》藿藿角色PV——「回魂夜」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630141606"
    },
    {
        "title": "加沙地带卫生部门称「加沙北部所有医院均已停止服务」，这意味着什么？将带来哪些影响？",
        "excerpt": "当地时间11月13日，法新社、阿拉比亚电视台、天空新闻台阿语频道等多家媒体援引加沙地带卫生部门的消息称，加沙地带北部的所有医院均已停止服务。此外，由于持续断电，加沙地带最大的医院——希法医院已有6名早产儿和9名住院患者因无法得到及时的护理和治疗而死亡。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/630030338"
    },
    {
        "title": "请问固态硬盘和内存卡的区别是什么？",
        "excerpt": "台式机可以插内存卡使用代替内存条吗？",
        "url": "https://www.zhihu.com/question/628994506"
    },
    {
        "title": "双十一消费频现「陷阱」，货不对版 、「保价」不保、以旧当新…… 消费者该如何有效维权？",
        "excerpt": "双十一，电商创造的一场消费狂欢盛宴已经落下帷幕，为了追求销售目标，价格战、过度营销等问题频现，消费者“买买买”的同时，也难免“踩坑”。 看似优惠多多的促销背后,实则隐藏着不少陷阱。新京报贝壳财经记者多方采访了解到，这届双十一也不例外，货不对版、“保价”承诺不兑现、返现红包使用规则不清等消费“陷阱”出现在不同平台、不同商家。 黑猫投诉平台上，“东方甄选返现红包虚假宣传”集体投诉量达236条，一款扫地机器人“联合主播货不对版”集体投诉量54条…贝壳财经记者还注意到，黑猫投诉和社交媒体平台上有关双十一保价的内容，涉及多个平台，亦涉及西门子等多个品牌。 “陷阱”不断背后，不少消费者称“维权难”。有消费者告诉记者，由于涉及的电商平台没有直播回放，自己也没有录屏，让取证变得“难办”。 为维护消费者合法权益，市场监管总局从多方面规范不正当促销行为,维护双十一期间网络交易市场秩序。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/630002914"
    },
    {
        "title": "一生要强的中国人爱上「佛系户外」，除了抱树、小物钓，还有森林疗法、户外正念等玩法，反映出人们哪些需求？",
        "excerpt": "一生要强的中国人，好像压根没分清过“户外”与“户外运动”的区别。 打从前两年“户外”概念走红，朋友圈就一律按照“户外运动”的高标准卷起，陷入了装备与数据的双重军备竞争。 但卷生卷死中是否还有人记得，“户外运动”兴起之前，人类是怎样与“户外”互动的？ 当“出门去玩”因为“户外”的流行变得空前麻烦，一些人开始逆反： 如果“户外运动”是一种户外，那么“户外不运动”当然也是户外的一种。 今年，继续发酵的户外热中，“佛系户外”突然变得显眼起来。 前不久，小红书发布的《2023户外生活趋势报告》显示，除了抱树、小物钓，对于“户外懒人”，还有森林疗法、户外正念、户外农场瑜伽等玩法。 就连往年最为“拿乔”的露营，今年也开始强调松弛感—— 仿佛搬空客厅的野奢帐篷消失在社媒封面，取而代之的是溪流泉水里冰透的瓜果，以及简单帐篷里的书页和夕阳。 报复性消费两年后，狂飙突进的中国户外开始返璞归真。一生要强的中国人，爱上“佛系户外”",
        "url": "https://www.zhihu.com/question/630149768"
    },
    {
        "title": "苹果公司将叫停摇一摇跳转广告，多家头部 App 收到通知，如何看待此事？",
        "excerpt": "“发明摇一摇广告的人真是天才，天天一碰手机就跳转到（购物软件的）双十一专场。”在今年双11大促期间，摇一摇跳转广告泛滥，引发诸多用户吐槽。 互联网大厂内部人士常乐年告诉时代财经，11月以来，苹果公司已通知国内多家头部App要求它们移除陀螺仪权限，摇一摇跳转广告被禁止。 据他所知，这些收到通知的App包括但不限于在线视频软件、短视频软件、音频软件、邮箱软件等等，常乐年所在公司的App也不例外。 常乐年透露，接下来公司可能会发布新版本App，在苹果的App Store上架，新版本将没有摇一摇跳转广告，具体发布时间还不确定。 此消息得到一位广告从业者的印证。该人士表示，自己的客户也接到了苹果公司的通知，该客户是互联网大厂，旗下也有行业头部App。他对时代财经谈到，收到通知的不仅仅是头部App，波及范围要更广。 时代财经了解到，“摇一摇”功能调用的是陀螺仪权限，此功能由来已久，一度被很多App作为运营推广手段，可以用来抢电视红包、识别歌曲等等，如今不少被用于广告跳转，但有些手机没有陀螺仪权限开关，用户无法自行关闭。 “这种跳转属于App开发出来的商业模式，手机（厂商）很难去做系统性地调整。”手机大厂的一名工作人员对时代财经表示。 时代财经了解到，电商平台向各类App大量投放跳转广告，可通过不同方式触发，包括点击广告页面、晃动手机等，一旦触发，手机页面就会跳转到购物软件。 常乐年谈到，摇一摇跳转广告没了，不代表广告没了，只是少了一种跳转交互方式。他表示，这不影响公司履行与电商平台的广告合约，不涉及合同违约，“最近双十一，（电商平台）花了很多钱买广告。” 钉科技创始人丁少将则对时代财经表示，在移动互联网时代，模式创新是很重要的创新方向，摇一摇广告属于模式创新的一种，但无论怎么创新，都要给用户知情权、选择权。摇一摇跳转广告影响用户体验，取缔或者移除有利于广告市场、电商市场的可持续发展。 此前，中国信息通信研究院联合华为、小米、OPPO、阿里巴巴等企业制定了团体标准T/TAF 078.7—2022，于2022年11月由电信终端产业协会发布实施，该标准进一步细化了APP信息窗口通过“摇一摇”等方式触发页面或跳转至第三方应用的相关参数，提出“摇一摇”动作的设备加速度应不小于15m/s2，转动角度不小于35°，操作时间不少于3s等系列参考数值。 对此，安徽中皖律师事务所律师余颉告诉时代财经，从法律性质上来看，该规范属于《中华人民共和国标准化法》规定中的团体标准。团体标准是推荐性标准的一种，是市场自主制定的标准，属于自愿采用，没有强制性，但是团体标准应当符合法律法规和强制性标准的要求，符合国家有关产业政策。消息称苹果公司将禁止摇一摇跳转广告，多家头部 App 收到通知",
        "url": "https://www.zhihu.com/question/630059744"
    },
    {
        "title": "为什么跑步这么上瘾，根本停不下来？",
        "excerpt": "今天起了大风，立冬之后天气真的变了，北风过境，肃杀之气滚滚而来，早上站在窗前干了五分钟，纠结到底要不要跑步，最后还是去跑了，我只想说跑步这个玩意儿，真上瘾",
        "url": "https://www.zhihu.com/question/629555079"
    },
    {
        "title": "如何看待2023年11月14日A股市场情况？",
        "excerpt": "A股基本平开：沪指微涨0.01% 保险、石油等板块涨幅居前",
        "url": "https://www.zhihu.com/question/630122782"
    },
    {
        "title": "中国 10 月货币供应量 M2 同比增长 10.3%，新增人民币贷款 7384 亿元，如何解读？",
        "excerpt": "央行数据显示，10月末，广义货币（M2）余额288.23万亿元，同比增长10.3%，增速与上月末持平，比上年同期低1.5个百分点。狭义货币（M1）余额67.47万亿元，同比增长1.9%，增速分别比上月末和上年同期低0.2个和3.9个百分点。流通中货币（M0）余额10.86万亿元，同比增长10.2%。当月净回笼现金688亿元。 前十个月人民币贷款增加20.49万亿元，同比多增1.68万亿元。10月份人民币贷款增加7384亿元，预估为6400亿元，前值为23118亿元。分部门看，住户贷款减少346亿元，其中，短期贷款减少1053亿元，中长期贷款增加707亿元；企（事）业单位贷款增加5163亿元，其中，短期贷款减少1770亿元，中长期贷款增加3828亿元，票据融资增加3176亿元；非银行业金融机构贷款增加2088亿元。央行：10月份人民币存款增加6446亿元，同比多增8312亿元 | 每经网",
        "url": "https://www.zhihu.com/question/630038783"
    },
    {
        "title": "多家银行存款利率下调，下调幅度从 10 个基点至 40 个基点不等，释放了什么信号？",
        "excerpt": "每经AI快讯，11月13日，银行存款利率又迎调整。记者发现，10月下旬以来，多家农商行、村镇银行发布存款利率调整通知，对一年期、三年期、五年期等长期限存款利率做出下调，下调幅度从10个基点至40个基点不等。业内人士表示，这些中小银行可能是对今年9月国有银行和股份制银行集体下调存款利率的跟进。展望后续，东吴证券固收首席分析师李勇分析，当前存款利率整体呈现出下调频率变高、期限越长下调幅度越大的特点。基于这一特征和当前的宏观环境，存款利率有再次下调的空间。 (中证金牛座)多家银行存款利率下调 下调幅度从10个基点至40个基点不等",
        "url": "https://www.zhihu.com/question/630041299"
    },
    {
        "title": "又一家医院被指贩卖出生证，南宁城和医院相关负责人被采取刑事强制措施，哪些信息值得关注？",
        "excerpt": "继湖北襄阳健桥医院、佛山福爱嘉妇产医院被曝涉嫌贩卖出生医学证明后，又一家医院被指贩卖出生证。 11月12日下午，据新华社、中国青年报等消息，“记者从广西南宁市卫健委获悉，关于群众举报南宁某医院涉嫌贩卖出生医学证明的情况，涉事医院妇产科已停业整顿，医院相关责任人已被采取刑事强制措施”。经南宁市卫健、公安等部门联合调查，涉事医院为南宁城和医院，调查取证等有关工作正在进一步开展中。 据了解，南宁城和医院是一家盈利性二级综合医院，该院以生殖医学为特色，背后运营方为南宁城和医院有限责任公司（以下简称“城和医院公司”）。《每日经济新闻》记者获取的一份刑事判决书显示，南宁城和医院原院长陈良财曾因骗取医保基金被判处有期徒刑四年。 11月12日下午，贩卖出生证事件举报人上官正义通过微信告诉《每日经济新闻》记者，一年以前，他发现有中介在短视频平台上留言以物色买证客户，随后他与中介取得了联系，然后一步步取得了中介的信任。上官正义表示，之后他还将继续调查贩卖出生证的情况。又一家医院涉嫌“贩卖出生证”被查，这次是在南宁！原经营院长曾因骗取医保基金被判刑 | 每经网",
        "url": "https://www.zhihu.com/question/630014908"
    },
    {
        "title": "以外长承认停火呼声日益高涨，「但以方不会停止军事行动」，如何看待此表态？国际舆论压力会转变巴以局势吗？",
        "excerpt": "据《耶路撒冷邮报》网站12日报道，以色列外长当天表示，因巴以冲突造成的人员伤亡，国际要求停火呼声日益高涨，但以色列不会停止军事行动。 以色列外长埃利·科恩在向记者通报情况时表示：“从政治角度来看，我们认识到以色列面临着更多的压力。目前压力不是很大，但正在增长。”他估计，在对以色列的压力开始急剧增加之前，以色列有两到三个星期的“外交窗口期”。科恩表示：“从我们的角度来看，没有时间限制——在消灭哈马斯并使人质获释之前，我们不会停止军事行动。”（海外网）以色列外长承认停火呼声日益高涨：但以方不会停止军事行动 - 原创 - 海外网",
        "url": "https://www.zhihu.com/question/630134949"
    },
    {
        "title": "猪肉价格大降超 40%，猪价「旺季不旺」，如何看待这一趋势？接下来会涨吗？",
        "excerpt": "近期，各地气温陡降，生猪市场也即将进入传统的旺季。 在湖南省内最大的猪肉交易中心长沙市水渡河市场，工作人员告诉央视财经记者，有近3000家采购商在这里交易，最近每天白条猪的交易量在4000头左右。 据农业农村部对500个集贸市场的监测，截至11月第2周，生猪价格15.18元/公斤，比上个月同期的价格下降了0.73元/公斤，降幅为4.5%，同比下跌42.1%。（央视财经）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/630128768"
    },
    {
        "title": "李佳琦团队回应双十一收入 250 亿「从不公布数据」，哪些信息值得关注？",
        "excerpt": "11月12日零点，2023年双11收官。 有媒体报道，据李佳琦团队统计数据：根据李佳琦直播间的销量及售价测算，今年双十一期间，李佳琦总收入保守估计超250亿元。13日上午，该话题登上微博热搜第一。 据中新经纬，对此，美腕团队回应称，数据纯属捏造，严重不实，双十一收货及数据统计远未结束，且李佳琦直播间从未公布过GMV数据，所谓的250亿收入纯属无稽之谈。 而据证券日报报道，今年“双11”期间，李佳琦首日销售额达95亿元，同比下滑超五成。去年同期，李佳琦的直播销售额占“双11”总销售额近三分之一，而今年这一比例也下降到四分之一左右。李佳琦今年双十一收入超250亿？回应来了！“店播”成新风口，专家解读… | 每经网",
        "url": "https://www.zhihu.com/question/630007735"
    },
    {
        "title": "网飞版《三体》发布第二支预告并定档 3 月 21 日，你对此有何评价？",
        "excerpt": "近日，NETflix（网飞）放出了美版《三体》预告片， 并定档 2024 年 3 月 21 日。 预告片在选角、剧情、人物造型等方面，都引起网友们的议论。大量评价都对这个最新的预告片表示无法接受，甚至认为网飞版《三体》会扑街。 西方人能否理解中国的历史与文化，他们该如何讲好中国故事？东西方文化差异该如何在剧中得到更好的解决？",
        "url": "https://www.zhihu.com/question/629845189"
    },
    {
        "title": "如何 S13 总决赛是 T1 夺冠，意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629945589"
    },
    {
        "title": "如何评价艾伦•耶格尔的一生?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447775904"
    },
    {
        "title": "winter is coming为什么要翻译成“凛冬将至”？",
        "excerpt": "前些时很火的《权力的游戏》里的翻译：winter is coming。意思很明确：冬天要来了。然而国内却都翻译成：凛冬将至。一下子冷峻了许多。然而原文中并没有“凛”，翻译为什么要自作主张？ 信达雅首先是信，觉得“冬天要来了”太平淡不符合族规，可以改成“冬天将至”等等。但这里却画蛇添足地加上原文没有的意思，为什么？翻译是觉得原著作者不知道将至的冬天很凛？还是翻译欺负原著作者不会写“凛”字所以才帮作者加上？",
        "url": "https://www.zhihu.com/question/328472224"
    },
    {
        "title": "101 名联合国工作人员在巴以冲突中遇难，古特雷斯称「这是短时间内丧生人数最多的一次」，目前情况如何？",
        "excerpt": "纽约联合国总部13日降半旗，为本轮巴以冲突中遇难的101名工作人员志哀。 上午7点30分左右，纽约联合国总部的蓝色联合国旗徐徐降至旗杆中间位置。通常情况下，联合国193个会员国和两个观察员国的国旗会在每个工作日的上午按各国英文名称的字母顺序升起。当天，纽约联合国总部只悬挂了联合国旗，未升起会员国和观察员国的国旗。 在经济及社会理事会会议厅，联合国秘书长古特雷斯主持默哀仪式，为巴以冲突中的遇难者默哀一分钟。他站在联合国常务副秘书长阿明娜和第78届联大主席弗朗西斯的中间，与来自世界各地赴纽约开会的联合国驻地协调员等一起，悼念遇难的同事。 古特雷斯在社交媒体上发文说，“今天，联合国大家庭为在加沙遇难的同事默哀”。他表示，截至目前已有超过100名联合国工作人员丧生，“这是联合国援助人员在如此短的时间内在冲突中丧生人数最多的一次”。 根据联合国近东巴勒斯坦难民救济和工程处发布的数据，自本轮巴以冲突爆发以来，已有101名联合国工作人员在加沙地带丧生。痛心！101人遇难，联合国总部降半旗志哀！",
        "url": "https://www.zhihu.com/question/630125280"
    },
    {
        "title": "有哪些写星星写得很美的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630073092"
    },
    {
        "title": "「缅北电诈保护伞」果敢四大家族，是怎么发展起来的？为何缅北电诈如此猖獗？",
        "excerpt": "近年来，缅北电诈十分猖獗。犯罪集团不仅涉嫌电信诈骗、网络赌博，还从事人口拐卖、卖淫、地下器官贩卖等多项罪恶活动，其中“割肾”“噶腰子”就是人们常常听说的骇人听闻的罪行。 最近突然爆发的缅北冲突，让国内很多网友交口称赞，希望能一举扫清各个电诈团伙。虽然最终结局不明，但这种心情还是很值得理解的。我们不禁要问，如此猖獗的缅北电诈集团背后，是谁在操纵和保护呢？果敢四大家族，缅北电诈保护伞，是怎么发展起来的？",
        "url": "https://www.zhihu.com/question/630119407"
    },
    {
        "title": "为什么现在涡轮增压的车型那么多，是自然吸气不好了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629238483"
    },
    {
        "title": "为什么上班明明没做什么体力活，却感觉身体好累？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630011625"
    },
    {
        "title": "只是用于日常社交，预算2500的手机够用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628631077"
    },
    {
        "title": "如果在山上挖一个池塘，不放鱼，里面会慢慢有鱼吗？",
        "excerpt": "如果有，是哪里来的？",
        "url": "https://www.zhihu.com/question/436758812"
    },
    {
        "title": "什么才叫文笔幼稚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/469012248"
    },
    {
        "title": "分享你相册里一张封神的宠物照？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628945654"
    },
    {
        "title": "不提相思却写尽相思之苦的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630124995"
    },
    {
        "title": "ENTJ比INTJ是否有更少道德束缚和感情困扰？",
        "excerpt": "INTJ女对着ENTJ男产生了强烈怀疑人生的感觉。 感觉ENTJ的模式是对你好到对你没兴趣为止，然后换人，很容易表达对你的喜欢，但有几分真心不好说。 作为被换下来的INTJ大概表示了懵逼。在INTJ还在计划要怎么和对方相处，对方合不合适的时候，ENTJ已经甩我一条街，和我说与我的暧昧关系结束了，准备和另一个女生交往。 “Σ(っ °Д °;)っ发生了什么...？哦，你想结束暧昧，那好的”然后INTJ就开始将之前的计划全部推翻作废，且玻璃心地表示完全无法理解，毕竟这个人昨天还和你说“想你”然后今天就突然被别人拎走了。比起伤心不如说，INTJ完全跟不上事态发展而一脸懵逼。",
        "url": "https://www.zhihu.com/question/410775725"
    },
    {
        "title": "怎么样让自己成为一个汇报思路清晰的人？",
        "excerpt": "工作了快5年，一直想把自己锻炼成真正可以担当起领导者这个位置的人，每次汇报工作都准备很久，也打很久草稿和腹本，但是到了汇报的时候，脑子就开始空白，说话没有章法，思路又变乱了，怎么样才能跟其他人一样，做到汇报工作时思路清晰，滔滔不绝的把工作汇报完呢？想知道各路大神的建议。",
        "url": "https://www.zhihu.com/question/436652321"
    },
    {
        "title": "职场人看《无所畏惧》第一季是一种什么体验？有哪些戳中你的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628953854"
    },
    {
        "title": "跑者们穿国产品牌的碳板跑鞋，是因为性能更好，民族品牌，还是因为价格更实惠呢？",
        "excerpt": "最近几场马拉松的大数据里，破三选手中，穿国产跑鞋的精英跑者占比极大，甚至把勾杠都给挤下去了。 本人穿过361的慢跑鞋，还可以，但没上过国产碳板。 目前在用的是NB、耐克两家的碳板。 看到最近国产碳板的推介度好高啊。 遂，有此一问。",
        "url": "https://www.zhihu.com/question/628630979"
    },
    {
        "title": "如果你想做的事很容易就能坚持下去，人生会开挂吗？",
        "excerpt": "马拉松，可以是一场具体的赛事：42.195 …",
        "url": "https://www.zhihu.com/question/629602417"
    },
    {
        "title": "为什么2023年起，中国国产家用轿车，大多采用全景天窗设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424196619"
    },
    {
        "title": "《甄嬛传》中果郡王真的无心朝政和皇位吗？",
        "excerpt": "允礼一心纵情山水，从来不参与皇权的斗争。 那么皇上为什么又那么忌惮他呢？",
        "url": "https://www.zhihu.com/question/628885323"
    },
    {
        "title": "荣耀100系列将在 11 月 23 日发布，目前有哪些曝光的信息值得关注？",
        "excerpt": "11月14日，荣耀100系列正式官宣，根据视频显示，荣耀100系列有两个版本，荣耀100和荣耀100 Pro。新品采用全新镜头模组、独特后盖拼接设计，将于 11 月 23 日正式发布。 根据此前网传信息，荣耀100系列将会在性能、影像、屏幕等方面有较大提升，或将搭载骁龙8 Gen2 移动平台，配备高频调光护眼屏，全系搭载百瓦超级快充等。 对此，大家怎么看？",
        "url": "https://www.zhihu.com/question/630128352"
    },
    {
        "title": "为什么现在越来越多的年轻人会患上糖尿病，作为普通人该如何预防？",
        "excerpt": "感觉身边很多同龄人都患上了糖尿病，不太明白这明明是一个老年病但为什么找上了年轻人，而且听说这种病也很难治好，作为我们普通人来说，该如何预防？",
        "url": "https://www.zhihu.com/question/630128612"
    },
    {
        "title": "大闸蟹价格触及历史低点，最低 7 元一只，今年大闸蟹跌出「白菜价」是什么原因？",
        "excerpt": "近段时间来，处于上市旺季的大闸蟹，突然因为“价格腰斩”冲上多个社交平台热门话题榜，重庆、武汉、广州等多地大闸蟹“价格触及历史低点”。 据工人日报，11月11日上午，记者在重庆颇具规模的三亚湾海鲜市场看到，每家水产店大闸蟹专区都明码标价，“10元档”居多。“现在正是吃蟹的时候，产区会抓住这一个月尽快出货，导致价格下降。”做水产生意的刘宏明说，以母蟹为例，2两重规格的降价差不多一半，零售价最低只要7元一只。 “确实比前阵子要便宜些，看嘛，我买了几十只。”一位刚刚购买完大闸蟹的顾客笑着对记者说，“这次一定要抓住机会，好好享受一顿螃蟹大餐！” 据央视财经11月8日报道，当天一大早，南京进香河市场销售螃蟹的摊主们就开始忙活了。他们一边招呼着顾客，一边将一只只活蹦乱跳的螃蟹熟练地捆扎起来。根据重量和品质的不同，每一种螃蟹上都标注着价格，最便宜的10元就能买到一只。 螃蟹销售商表示，价格便宜，今年是最便宜的一年，今年产量多。我们家最便宜的公蟹大概是3两2，母的大概是2两，10元一只，最贵的是25元一只，一天大概卖两三千只螃蟹。 最低7元一只，大闸蟹跌出“白菜价”！什么原因？ | 每经网",
        "url": "https://www.zhihu.com/question/630132088"
    },
    {
        "title": "vivo X100和vivo X100 Pro有何区别，哪款更值得入手？",
        "excerpt": "这两部手机有哪些区别？有懂的老哥说下吗？",
        "url": "https://www.zhihu.com/question/629729474"
    },
    {
        "title": "2023 年你最大的消费是哪笔？背后有哪些故事？",
        "excerpt": "2023 年你最大的消费是哪笔？背后有哪些故事？",
        "url": "https://www.zhihu.com/question/629358146"
    },
    {
        "title": "外交部介绍，经过多方努力，中国公民已于日前全部安全离开加沙，哪些信息值得关注？",
        "excerpt": "在11月14日的外交部例行记者会上，有记者提问称，据了解有多名中国公民滞留加沙地带，请介绍一下他们是否已经从加沙撤离，中方采取了哪些措施以确保他们的安全？ 对此，发言人毛宁表示，自巴以冲突升级以来，党中央高度重视冲突区域中国公民的安危，中国驻外外交机构根据国内的工作部署，一直同在加沙地带的中国公民保持联系。经过多方努力，相关人员已于日前全部安全离开加沙。外交部：经过多方努力，中国公民已于日前全部安全离开加沙",
        "url": "https://www.zhihu.com/question/630155097"
    },
    {
        "title": "什么是「厌班」情绪？都有哪些表现？你有过哪些厌倦上班的时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020828"
    },
    {
        "title": "《西游记》里，孙悟空为什么没有爱情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627911732"
    },
    {
        "title": "新手适合养什么品种的猫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626300890"
    },
    {
        "title": "如果 S13 总决赛是 T1 夺冠，意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629945589"
    },
    {
        "title": "为什么原神芙宁娜成为了目前唯一拥有专属角色曲的神明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629964804"
    },
    {
        "title": "如何看待前暴雪音乐教父加盟《塔瑞斯世界》？你是否期待他的新作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630099404"
    },
    {
        "title": "有什么你看了之后一辈子都忘不了的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630128698"
    },
    {
        "title": "二层与三层交换机之间到底有什么区别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629020194"
    },
    {
        "title": "2023 年你的消费观发生了哪些变化？",
        "excerpt": "2023 年你的消费观发生了哪些变化？",
        "url": "https://www.zhihu.com/question/629358720"
    },
    {
        "title": "11 月 14 日是世界糖尿病日，每 8 个成年人就有 1 名糖尿病患者，糖尿病有哪些症状？如何预防？",
        "excerpt": "今天（11月14日）是联合国糖尿病日。当前我国成年人糖尿病发病率约为12％，且患病率总体呈升高趋势，大约每8个成年人里就有1名糖尿病患者。在患者群体中，2型糖尿病患者占90%以上。糖尿病有哪些典型症状？怎么做才能远离糖尿病？大约每8人里就有一人患病，防治糖尿病，你应该这样做_广州日报大洋网",
        "url": "https://www.zhihu.com/question/630139216"
    },
    {
        "title": "如何评价任素汐、李雪琴、史策、王子璇主演的电视剧《故乡，别来无恙》？",
        "excerpt": "简介：讲述一起长大的四个女孩，成年散落天南海北，但各自人生的一次转折让她们再度重聚成都。面对阔别多年的故乡，她们经历着从不适应到再熟悉的过程，在挫折中找到了事业的新方向，收获了友谊、亲人的抚慰和爱情的美好，最终她们发现，在故乡也能找到人生的无限可能的故事。",
        "url": "https://www.zhihu.com/question/629019160"
    },
    {
        "title": "JDG 成为冲击全年大满贯路上的第四名失败者，如何评价他们 2023 年的全年表现？",
        "excerpt": "此前三支仅差一个冠军拿下年度大满贯的队伍如下 2﻿015SKT：春季赛冠军、夏季赛冠军、S5冠军，2015MSI以2-3不敌EDG屈居亚军 2﻿016SKT：春季赛冠军、MSI冠军、S6冠军，2016LCK夏季赛以2-3不敌KT排名第三 2﻿018RNG：春季赛冠军、MSI冠军、夏季赛冠军、S8以2-3不敌G2止步八强 2﻿019G2：春季赛冠军、MSI冠军、夏季赛冠军、S9以0-3不敌FPX屈居亚军 2﻿023JDG：春季赛冠军、MSI冠军、夏季赛冠军、S13以1-3不敌T1止步四强",
        "url": "https://www.zhihu.com/question/630007897"
    },
    {
        "title": "水浒疑案-到底是谁杀了晁盖?",
        "excerpt": "读水浒传的时候，一直有一个疑问，到底是谁杀了晁盖呢？书中说是史文恭射杀的，可是却存在很多疑点。",
        "url": "https://www.zhihu.com/question/630026664"
    },
    {
        "title": "你最喜欢王维的哪首诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629793673"
    },
    {
        "title": "你见过的优秀的女生是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371652717"
    },
    {
        "title": "如何看待胡润研究院数据「中国拥有千万元净资产家庭达 211 万户，亿元净资产家庭达 13.8 万户」？",
        "excerpt": "上证报中国证券网讯（记者 邱德坤）11月12日下午，胡润研究院发布《中信保诚人寿「传家」·胡润百富2023中国高净值家庭现金流管理报告》显示，中国拥有600万元家庭净资产的“富裕家庭”达518万户，拥有千万元家庭净资产的“高净值家庭”达211万户，拥有亿元家庭净资产的“超高净值家庭”达13.8万户。 其中，拥有“高净值家庭”最多的5座城市，分别是北京30.6万户、上海27.1万户、香港21.5万户、深圳8.0万户、广州7.3万户。在这5座城市中，上海的“高净值家庭”规模增幅最快，同比增长3.0%。 胡润百富董事长兼首席调研官胡润表示，现金为王、稳健为重、保障先行是中国高净值人群进行现金流规划的主要思路，并且未来三年都不会有明显变化。 报告显示，为了降低未来的现金流风险，中国高净值人群认可的举措是提高风险意识，主要包括“资产配置多元化”“合理使用负债工具”“不仅关心流入，更要防范风险、避免暴雷”“先保证劳动性收入，再去探讨资本性收入”“养老要早做准备”等。 此外，调整资金配置结构、配置年金险，是降低未来现金流风险的另外两大措施。相比年长群体，年轻一代高净值人群更认可年金险在现金流管理中的重要意义。胡润：拥有千万元家庭净资产的“高净值家庭”达211万户_中国_高净值人群_资产配置",
        "url": "https://www.zhihu.com/question/630017159"
    },
    {
        "title": "想到的第一句含有“心”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630081100"
    },
    {
        "title": "网友吐槽政务大厅全天工作 6 小时，黑龙江五常通报整改措施，对此如何评价？",
        "excerpt": "11月14日，“五常发布”官微消息，五常市营商环境建设监督局通报，针对网民反映的五常政务服务大厅存在的问题，市营商环境建设监督局立即研究，做出整改： 一是在政务大厅设置休息等候区，确保工作日早晨8:30正式开始接待工作前，办事群众能够提前进入服务大厅等候区，避免在室外等候挨冻。 二是开始实行员工轮岗制度。保证工作日午休时间不间断服务群众，及时解决群众相关应急问题。 三是继续增设预约通道，线上线下同时办理，提高办事效率，保证最大限度地满足群众诉求。视频中提到的上班时间为政务大厅对外接待工作时间，其余工作时间为工作人员的工作前准备与接待群众后的整理归档工作时间。 下一步，该局将切实做好市民服务工作，并积极探索、创新办公模式，为广大市民提供更便捷、高效、专业的服务。网友吐槽政务大厅全天工作6小时，黑龙江五常通报整改措施|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/630140706"
    },
    {
        "title": "英伟达发布世界最强 AI 芯片 H200，性能飙升90%，Llama 2 推理速度翻倍，有何重要意义？",
        "excerpt": "老黄深夜炸场，世界最强AI芯片H200震撼发布，性能飙升90%，Llama 2推理速度翻倍，大批超算中心来袭 新智元·2023-11-14 07:37关注 性能直接翻倍 刚刚，英伟达发布了目前世界最强的AI芯片H200，性能较H100提升了60%到90%，还能和H100兼容。算力荒下，大科技公司们又要开始疯狂囤货了。 英伟达的节奏，越来越可怕了。 就在刚刚，老黄又一次在深夜炸场——发布目前世界最强的AI芯片H200！ 较前任霸主H100，H200的性能直接提升了60%到90%。 不仅如此，这两款芯片还是互相兼容的。这意味着，使用H100训练/推理模型的企业，可以无缝更换成最新的H200。 全世界的AI公司都陷入算力荒，英伟达的GPU已经千金难求。英伟达此前也表示，两年一发布的架构节奏将转变为一年一发布。 就在英伟达宣布这一消息之际，AI公司们正为寻找更多H100而焦头烂额。 英伟达的高端芯片价值连城，已经成为贷款的抵押品。 谁拥有H100，是硅谷最引人注目的顶级八卦 至于H200系统，英伟达表示预计将于明年二季度上市。 同在明年，英伟达还会发布基于Blackwell架构的B100，并计划在2024年将H100的产量增加两倍，目标是生产200多万块H100。 而在发布会上，英伟达甚至全程没有提任何竞争对手，只是不断强调「英伟达的AI超级计算平台，能够更快地解决世界上一些最重要的挑战。」 随着生成式AI的大爆炸，需求只会更大，而且，这还没算上H200呢。赢麻了，老黄真的赢麻了！ 老黄深夜炸场，世界最强AI芯片H200震撼发布，性能飙升90%，Llama 2推理速度翻倍，大批超算中心来袭-36氪",
        "url": "https://www.zhihu.com/question/630122421"
    },
    {
        "title": "《惊奇队长 2》开分 5.4，知乎推荐度 37%，创下漫威最差开局，这一评分符合你的预期吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629838237"
    },
    {
        "title": "PINN还有研究的必要吗？",
        "excerpt": "简单说，pinn就是把偏微分方程和定解条件加到loss里面。然后自动微分求解。还有什么研究的？",
        "url": "https://www.zhihu.com/question/526459912"
    },
    {
        "title": "如何看待「杰出哥」放出疑似 TI 预选队伍参与假赛的录音？",
        "excerpt": "现在刀圈还有真实的比赛吗？",
        "url": "https://www.zhihu.com/question/630003357"
    },
    {
        "title": "有没有一个现代诗人写的诗，能让你读不下三遍，还觉得非常有味道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612260341"
    },
    {
        "title": "美防长警告以色列不要升级地区局势，称「把冲突控制在加沙」，透露了这位「铁杆盟友」的哪些担忧？",
        "excerpt": "（观察者网讯）加沙地带的医院持续遭到以色列军队围困和袭击，人道主义危机日益严重，就连以色列的“铁杆盟友”美国也感到担忧。据美国哥伦比亚广播公司12日报道，美国总统国家安全事务助理沙利文当天表示，美国已经告知以色列，美方不希望看到医院发生交火。 随着本轮巴以冲突愈演愈烈，地区局势存在进一步升级的风险，这同样让美国政府感到焦虑。美国新闻网站Axios援引消息人士的话称，拜登政府担心，以色列正试图挑衅黎巴嫩真主党，这可能导致美国卷入更大的冲突。美国国防部长奥斯汀日前也向以色列发出警告，必须将冲突“控制在加沙地带”。 11月10日，加沙地带希法医院 图源：视觉中国 美防长警告以色列不要升级地区局势，“把冲突控制在加沙”",
        "url": "https://www.zhihu.com/question/629992741"
    },
    {
        "title": "为什么分子以上和原子以下都是物理，偏偏原子到分子尺度是化学？",
        "excerpt": "我知道化学反应也可以用物理来理解，反思计算复杂，所以发明了化学来概括。但我想问的是，为什么偏偏在这个尺度区间需要单独发明一门学科来描述？亚原子尺度存不存在自己的“化学”？比如核反应方程就可以类比于化学反应方程。是不是亚原子尺度物理行为的丰富程度不如分子尺度？",
        "url": "https://www.zhihu.com/question/629872254"
    },
    {
        "title": "为什么高原还能种植热带水果、养殖鸵鸟？体现了什么原理？",
        "excerpt": "《万里国境》第二季中，红其拉甫边检站在高原搭建养殖场，鸵鸟在溜达，还用蔬菜大棚种出了蔬菜瓜果，十分好奇是啥原理能让高原种植热带水果、养鸵鸟？",
        "url": "https://www.zhihu.com/question/630150385"
    },
    {
        "title": "最近流行的「早干晚湿」猫咪喂养法，真的适合猫咪吗？有什么科学依据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628944816"
    },
    {
        "title": "如果你中了500彩票，你还会上班吗？",
        "excerpt": "如果你中了500万彩票，你还会上班吗？大家都说说自己的看法？",
        "url": "https://www.zhihu.com/question/630009399"
    },
    {
        "title": "怎么看待2023年11月14日A股市场表现？",
        "excerpt": "怎么看待2023年11月14日A股市场表现？",
        "url": "https://www.zhihu.com/question/630123145"
    },
    {
        "title": "素颜不化妆涂什么的颜色口红最适合？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547010960"
    },
    {
        "title": "有什么工具适合财务人员使用？",
        "excerpt": "除了常见的金蝶、用友这些财务工具，还有什么数字化工具适合财务人员，可以给财务人员提高工作效率，帮助财务人员更好的分析财务数据。",
        "url": "https://www.zhihu.com/question/627910687"
    },
    {
        "title": "你是否认同「当下娱乐圈不再是流量为王，而是更注重人品与作品」？",
        "excerpt": "《职场诳人》第二集「艺人经纪人和KOL 经纪人」播出中。节目中，娱乐圈经纪人表示，艺人塌房的速度比流量起来的速度更快。他们更注重艺人的内容思想，「做艺先做人」显得更为重要。你是否认同「当下娱乐圈不再是流量为王，而是更注重人品与作品」？职场诳人 EP02：给明星当经纪人有多难？｜KOL 经纪人 VS 艺人经纪人",
        "url": "https://www.zhihu.com/question/629455258"
    },
    {
        "title": "10 月份社会融资规模增量为 1.85 万亿元，比上年同期多 9108 亿元，这一数据说明了什么？",
        "excerpt": "央行数据显示，初步统计，2023年前十个月社会融资规模增量累计为31.19万亿元，比上年同期多2.33万亿元。10月份社会融资规模增量为1.85万亿元，比上年同期多9108亿元。其中，对实体经济发放的人民币贷款增加4837亿元，同比多增232亿元；对实体经济发放的外币贷款折合人民币增加152亿元，同比多增876亿元；委托贷款减少429亿元，同比多减899亿元；信托贷款增加393亿元，同比多增454亿元；未贴现的银行承兑汇票减少2536亿元，同比多减380亿元；企业债券净融资1144亿元，同比少1269亿元；政府债券净融资1.56万亿元，同比多1.28万亿元；非金融企业境内股票融资321亿元，同比少467亿元。央行：10月份人民币存款增加6446亿元，同比多增8312亿元 | 每经网",
        "url": "https://www.zhihu.com/question/630038759"
    },
    {
        "title": "怎样才能做到不把心情很明显的表现在脸上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614784305"
    },
    {
        "title": "数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火，国际舆论压力将如何影响巴以局势走向？",
        "excerpt": "以色列军队与巴勒斯坦伊斯兰抵抗运动（哈马斯）之间愈发激烈的冲突在加沙地带造成大量平民伤亡，停火呼声持续高涨。11日，包括英国伦敦、西班牙巴塞罗那、法国巴黎、土耳其安卡拉等全球多地举行集会，呼吁加沙停火，其中以伦敦集会规模最大，约30万人参加。英媒称，这可能是英国历史上规模最大的集会游行之一。据阿拉比亚电视台报道，以军12日持续在加沙城西部实施空袭和地面行动，以色列总理内塔尼亚胡表示，哈马斯已经失去对加沙地带北部的控制，以国防军将继续对加沙地带的哈马斯力量进行打击。哈马斯方面则指控以军持续围攻位于加沙城中心的希法医院和圣城医院等医疗设施，导致成千上万人面临死亡危险。但以方否认“围困医院”，称平民离开医院的通道是畅通的，并计划12日帮助希法医院内的婴儿转移。有非政府组织警告称，医院的电力是生命线，如果现在不采取行动，加沙的医院“将变成停尸房”。不过，即使来自国际舆论的压力越来越大，内塔尼亚胡仍表示将继续推进军事行动，并在“必要时坚定与世界对抗”。（环球时报）数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火！",
        "url": "https://www.zhihu.com/question/629993688"
    },
    {
        "title": "为什么跑步爱好者们要坚持在冬季跑步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629849777"
    },
    {
        "title": "如果从事一份自己真正热爱的工作，就不会出现「职场心霾」了吗？",
        "excerpt": "「职场心霾」是当代职场人一种常见的状态：踏入职场就让人情绪低落，身心俱疲，在工作中很压抑，仿佛整个人笼罩在阴霾之中，厌班情绪明显。如果有一份热爱的工作，能对抗「职场心霾」这一负面情绪吗？",
        "url": "https://www.zhihu.com/question/630020773"
    },
    {
        "title": "小家改造，推荐购买哪些超值的冰箱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627937939"
    },
    {
        "title": "S13 总决赛 Xiaohu 如果能击败 Faker 夺冠，国产中单第一人的名头能坐稳吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629945821"
    },
    {
        "title": "如何评价杰出哥《地下dota》放出5段长录音，举报ti12中国区败者组的比赛中圣杯hg队员参与假赛？",
        "excerpt": "杰出哥在微博发1小时长视频，放出5段队内录音，实锤菠菜假赛，链接在下: https://video.weibo.com/show?fid=1034:4967447111860252",
        "url": "https://www.zhihu.com/question/630003405"
    },
    {
        "title": "我想问一下猫粮上有破损的情况，还可以继续吃吗？",
        "excerpt": "因为最近的事儿，大家都知道，有些人会在这个里面投毒，但是我这个猫粮是在这个事情发生之前囤的但是是在前不久，然后这几天就刷到了投毒的那个新闻，然后正好家里的那一袋吃完了，我准备开新袋，我就检查了一下，发现底部有破损，就是破袋也不像是那种专门的针孔还是有点不放心，我妈觉得没事，她说这个可以给他喂我妈觉得扔了浪费了，我想问一问大家，因为当时的快递盒子还没扔，我又去检查了一下快递盒子，快递盒子上没有从外面到里面的那种破损 怎么办 好焦虑",
        "url": "https://www.zhihu.com/question/627386261"
    },
    {
        "title": "卫星通话到底有多强大？是否值得入手华为非凡大师手表跟HUAWEI Mate 60系列？",
        "excerpt": "本人周末双休一直都很热衷于户外野游，登上和露营，有时候也会情绪上头往山林深处探险，不过到了山里总是没信号让我有点慌神怕出现突发状况。现在了解完卫星通话功能的强大之处后想整一个这样的电子产品来未雨绸缪，大家觉得我选哪款合适呢？",
        "url": "https://www.zhihu.com/question/630154435"
    },
    {
        "title": "官方回应「网传泉州市一区长水上餐厅就餐时落水身亡」，称「身亡者系原泉州市洛江区区长」，哪些信息需关注？",
        "excerpt": "11月13日，一张“泉州市洛江区长苏某某在水上餐厅就餐时落水身亡”的聊天记录截图在网上流传。 截图显示，事发地点系聚龙小镇。 13日午间，泉州市惠安县政府办公室一名工作人员向大河报·豫视频《看见》记者表示，事发当天有2人落水，其中1人不幸身亡，身亡者系原泉州市洛江区区长苏某某。区长水上餐厅就餐时落水身亡？当地政府办公室回应 | 极目新闻 来源：大河报",
        "url": "https://www.zhihu.com/question/630010519"
    },
    {
        "title": "铲屎官的哪些行为，会收获小猫咪的好感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627767651"
    },
    {
        "title": "为什么在体验《原神》4.2芙宁娜传说任务「轻涟」PV时第一反应就觉得是法语歌曲呢？",
        "excerpt": "没有看社区，没有提前看PV 在剧情体验，PV响起时，为什么会第一反应就认为是法语，而不是德语，意大利语等语种？",
        "url": "https://www.zhihu.com/question/630019295"
    },
    {
        "title": "猫咪对人类的长相也有偏爱吗？在猫咪眼中，有什么特征的人最美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628945771"
    },
    {
        "title": "北大回应「缅北电诈头目明学昌孙子读北大」，称「不是北大学生，无申请记录」，有哪些信息值得关注？",
        "excerpt": "安部刑侦局公众号12日发布消息，公安机关公开通缉明学昌、明国平、明菊兰、明珍珍4名缅北果敢自治区电信网络诈骗犯罪集团重要头目。随着明学昌被通缉，有网友注意到，有网络传播的图片显示，2023年1月30日，他曾为其孙子明光忠（其父是明学昌的儿子明国安）举办“庆祝明学昌孙子被北大录取升学宴”。11月13日，北京大学宣传部回应称 ：“这个明光忠不是北大学生，他的这个情况是假的。”缅北电诈头目明学昌孙子读北大？北京大学：不是北大学生 无申请记录",
        "url": "https://www.zhihu.com/question/630002968"
    },
    {
        "title": "如何评价德川家康的三河家臣团？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786370"
    },
    {
        "title": "数据结构到底是用来干什么的？",
        "excerpt": "数据结构书上都是抽象知识，到实际编程是却不知道该怎么用",
        "url": "https://www.zhihu.com/question/424194778"
    },
    {
        "title": "猫口臭怎么办？有除了刷牙以外的办法吗？",
        "excerpt": "没有办法刷牙，小猫非常排斥刷牙",
        "url": "https://www.zhihu.com/question/628911599"
    },
    {
        "title": "爸爸带大的孩子是什么样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447602960"
    },
    {
        "title": "在巨人撞门之前，调查兵团这种兵团存在的意义是什么？",
        "excerpt": "1，不能开疆扩土。2，不能带来什么实际收益，3死亡率那么大。 4，还花着纳税人的钱。",
        "url": "https://www.zhihu.com/question/629649627"
    },
    {
        "title": "2023 TGA 年度游戏大奖提名公布，《博德之门 3》《塞尔达传说王国之泪》入选，你看好谁获奖？",
        "excerpt": "由知名加拿大籍游戏主持人 Geoff Keighley 主持的游戏大奖(The Game Awards) 于今日公布2023年各大奖项的提名名单。在年度游戏大奖候选者中，《心灵杀手2》及《博德之门3》并列最多提名，《漫威蜘蛛侠2》紧追其后，而《生化危机4》垫底。与此同时，《赛博朋克2077》凭借”往日之影”和后期更新获得四项奖项提名，而国产游戏《猛兽派对》获得两项奖项提名。年度游戏大奖提名《心灵杀手2》《博德之门3》《漫威蜘蛛侠2》《生化危机4：重制版》《超级马力欧兄弟惊奇》《塞尔达传说王国之泪》",
        "url": "https://www.zhihu.com/question/630133781"
    },
    {
        "title": "电诈及关联犯罪惩戒办法征求意见，被追刑责惩戒期限拟为 3 年，你希望如何惩戒电信诈骗？",
        "excerpt": "（澎湃新闻）对于因实施电信网络诈骗及其关联犯罪被追究刑事责任的人，公安部拟出台惩戒办法，处以3年惩戒期。 11月13日，澎湃新闻从公安部获悉，为深入贯彻落实《中华人民共和国反电信网络诈骗法》，近日，公安部会同有关主管部门起草了《电信网络诈骗及其关联违法犯罪联合惩戒办法（征求意见稿）》（以下简称《惩戒办法（征求意见稿）》），面向社会广泛征求意见。 《惩戒办法（征求意见稿）》共19条，主要包括惩戒原则、惩戒对象、惩戒措施、分级惩戒、惩戒程序、申诉核查6个方面内容，遵循依法认定、过惩相当、动态管理原则，明确个人和单位纳入惩戒对象的范围，规定金融、电信网络、信用惩戒的具体措施，根据惩戒对象违法行为分级适用惩戒，规范审核认定、惩戒期限和告知等程序，明确申诉、受理、核查、反馈和解除的程序和时限。 《惩戒办法（征求意见稿）》坚持依法认定、预防为主，严格按照《反电信网络诈骗法》确定惩戒对象范围和认定标准，列举了依法被实施惩戒的具体行为，区分了设区的市级以上公安机关和省级以上公安机关审核认定惩戒对象的范围，切实强化警示教育，以实现预防犯罪的效果。 《惩戒办法（征求意见稿）》坚持分级惩戒、过惩相当，对于因实施电信网络诈骗及其关联犯罪被追究刑事责任的人，惩戒期限为3年；经设区的市级以上公安机关认定的惩戒对象，惩戒期限为2年。在综合运用金融惩戒、电信网络惩戒、信用惩戒以及纳入金融信用信息基础数据库等惩戒措施的同时，保留了惩戒对象基本的金融、通信服务，确保满足其基本生活需要，充分体现惩戒的适度性。 《惩戒办法（征求意见稿）》在强化依法惩戒的同时，对惩戒信息数据实行动态管理，明确要求将惩戒依据、期限、措施和申诉权利书面告知被惩戒对象，并明确了申诉、受理、核查、反馈和解除等工作的程序和时限，充分保障被惩戒对象的合法权益。电诈及关联犯罪惩戒办法征求意见：被追究刑责的惩戒3年_法治中国_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/630021986"
    },
    {
        "title": "客观地说，张译主演的电影《无价之宝》到底怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629565849"
    },
    {
        "title": "2023 年中国内地电影市场累计票房已破 500 亿元，票房前十名全部由国产片承包，如何看待这一现象？",
        "excerpt": "根据灯塔专业版数据，截至11月13日，2023年中国内地电影市场累计票房已破500亿元。票房前十名，全部由国产片承包， 分别为：《满江红》《流浪地球2》《孤注一掷》《消失的她》《封神：朝歌风云》《八角笼中》《长安三万里》《熊出没·伴我“熊芯”》《坚如磐石》《人生路不熟》。这十部影片票房均超过10亿元。2023年中国内地电影市场累计票房500亿+！",
        "url": "https://www.zhihu.com/question/630010941"
    },
    {
        "title": "缅甸缅北明家被通缉，是不是意味着缅北冲突即将结束？",
        "excerpt": "国家反诈中心发布信息，浙江温州公安局公开通缉缅北明家相关人员（包括明学昌），是不是意味着缅北冲突即将结束？公安机关公开通缉4名缅北电诈重要头目！",
        "url": "https://www.zhihu.com/question/629924710"
    },
    {
        "title": "家里有一只公猫和一只母猫，他们彼此会有「伴侣意识」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628667664"
    },
    {
        "title": "《三生三世十里桃花》里的素锦，确实是陪着夜华从小到大，但为什么夜华对她没有丝毫的情谊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606781112"
    },
    {
        "title": "时隔 4 天，特斯拉又宣布涨价，Model 3/Y 后轮驱动版价格同时上调，如何看待此事？",
        "excerpt": "时隔4天，特斯拉又宣布涨价！ 据特斯拉微博11月14日消息，即日起，Model 3/Y后轮驱动版售价正式上调。Model 3后轮驱动版涨价1500元至26.14万元，Model Y后轮驱动版涨价2500元至26.64万元。 时隔4天，特斯拉又宣布涨价：这些车型，最高上涨2500元！ | 每经网",
        "url": "https://www.zhihu.com/question/630125379"
    },
    {
        "title": "内心渴望「亲密的人际关系」，却又对此非常敏感和多疑，怎么办？",
        "excerpt": "我是一个有目标的人，比如每天都在认真学习、努力成长，但总觉得这种成长「没人陪伴」，我不喜欢这样子，所以当我不忙的时候、自己一个人待着的时候，就会想到这个伤心事，不自觉地难受、想哭。 但我和别人接触的时候，心里总会设防，不敢把自己过多的真实想法暴露出来，所以我觉得没有人能懂我。我觉得一旦和别人的想法有太多次的不一样，他们就不会和我好了。我觉得这个点困住了我，因为我怕用我的真心换来的却是假意，所以我从一开始和人交流的时候就会习惯性地伪装自己，让自己变得和跟我接触的那个人差不多。但是，当我分析不出对方性格喜好的时候，我就会开始远离。 我好像很难相信别人，总觉得别人是有恶意的，或者是会讨厌我的，所以在我的一次次的幻想里，我会渐渐地讨厌起我接触过的人，开始远离他们。直到他们又和我在现实世界里有交流了，我才会发现它们实际上对我并没有我所想的那样有那样的恶意，我才会重新放下心来和他们交流。但这期间我会继续伪装，并释放一部分的自我，但当我和他们接触了一段时间后，我又会开始幻想自己被他们讨厌，又开始在心里默默讨厌他们了，又会开始特别的地想远离它们。 我每天几乎都会面对这样的问题和焦虑，我感觉好累、好迷茫…",
        "url": "https://www.zhihu.com/question/629401161"
    },
    {
        "title": "小区草坪直接用野草是不是更自然漂亮?",
        "excerpt": "天然野草自然，漂亮，生命力强，几乎零成本，也能修剪…优点很多，为何不用",
        "url": "https://www.zhihu.com/question/439870532"
    },
    {
        "title": "英伟达或将推出针对中国区的最新改良版 AI 芯片，哪些信息值得关注？",
        "excerpt": "《科创板日报》9日讯，记者从产业链人士处了解到，英伟达现已开发出针对中国区的最新改良版系列芯片：HGX H20、L20 PCle和L2 PCle。知情人士称，最新三款芯片是由H100改良而来，英伟达最快或将于本月16号之后公布，国内厂商最快将在这几天拿到产品。记者向英伟达求证该消息的真实性，但截至发稿，英伟达方面暂无回应。（蓝鲸记者 张洋洋）独家|英伟达或将推出针对中国区的最新改良版AI芯片",
        "url": "https://www.zhihu.com/question/629583840"
    },
    {
        "title": "T1 淘汰 JDG 后「咆哮帝」泪洒解说席，对此你有什么想说的？",
        "excerpt": "2023全球总决赛半决赛，T1淘汰JDG晋级决赛。韩国解说看到T1推平JDG基地时激动大喊：T1它守护住了LCK！解说咆哮帝更是最后泪洒解说席。",
        "url": "https://www.zhihu.com/question/630007451"
    },
    {
        "title": "为什么上学的时候可以熬好几个通宵都不累，现在工作后加班到十点就开始精神疲惫？如何恢复精力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629449021"
    },
    {
        "title": "我养着一只猫，怕它孤独，请问有其它非猫非狗，方便打理的小宠物适合跟猫一起养吗？",
        "excerpt": "宿舍空间小，养不了两只，另外我亲戚有两只猫，等我回长沙后可能要给我养，所以没必要增加一只。现在这只是捡的，机缘巧合收养了，要不原本也没养猫计划。",
        "url": "https://www.zhihu.com/question/629145554"
    }
]