[
    {
        "title": "美国提议 G7 讨论没收 3000 亿美元俄罗斯资产，俄方称将采取对等行动，准备与美国断交，有何影响？",
        "excerpt": "据央视新闻2023年12月30日消息，针对此前美国建议七国集团成员探讨如何没收俄罗斯3000亿美元遭冻结资产一事，俄罗斯总统新闻秘书佩斯科夫当地时间29日说，如果西方没收遭冻结的俄罗斯资产，俄方将采取对等行动。佩斯科夫表示，作为应对措施，俄方已拟定可没收外国资产清单。他强调，没收俄方资产是违法行为，如果西方执意这样做，将损害其他国家对美国和欧盟的信心，也将损害世界经济。 此前，英国《金融时报》28日报道称，美国建议七国集团成员探讨如何没收俄罗斯3000亿美元遭冻结资产，以期尽早拿出方案，供可能于2024年2月下旬召开的七国集团峰会讨论。 据央视中文国际官方微信12月23日消息，国际文传电讯社报道称，俄罗斯外交部副部长里亚布科夫22日表示，如果华盛顿决定没收俄罗斯约3000亿美元资产，将其交付乌克兰推动军事升级，俄罗斯准备好与美国断绝外交关系。 俄罗斯外交部副部长里亚布科夫在接受国际文传电讯社采访时说，俄美关系实际上已经陷入了“昏迷”状态。“没收”3000亿美元资产！俄罗斯总统新闻秘书：俄方将采取对等行动！俄副外长称俄美关系陷入“昏迷”状态 | 每经网",
        "url": "https://www.zhihu.com/question/637389245"
    },
    {
        "title": "刘德华在电影《潜行》中的表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637120161"
    },
    {
        "title": "如何评价冯小刚编剧并执导，葛优、舒淇主演的电影《非诚勿扰 3》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607954013"
    },
    {
        "title": "如何理解《海贼王》漫画第1103话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636905198"
    },
    {
        "title": "想请教心理咨询师：咨访中「矛盾型依恋」转安全的过程是怎样的？「矛盾型依恋」转安全的核心困难在哪？",
        "excerpt": "延展问题：矛盾型这种依恋风格，有优势吗？存在哪些优势？大众总是说不安全依恋带来的弊端，那么它有没有哪方面益处呢？",
        "url": "https://www.zhihu.com/question/633315338"
    },
    {
        "title": "爱尔康集采杀价震惊业内，高端人工晶体从 2.3 万降至 9000 元后与海外平价，对行业有何影响？",
        "excerpt": "11月30日开展的第四批高值耗材集采，公布的拟中标结果（经公示后，正式中标结果现已公布）堪称引发行业地震——爱尔康作为全球眼科龙头，将自家三焦点人工晶体价格降至8996元，这个价格比主要竞争对手之一的蔡司低40%！ 三焦点人工晶体能够一次性解决白内障、老花眼、近视、散光等问题，是全球人工晶体行业皇冠上的明珠，其价格也非常昂贵——此前一片爱尔康三焦点人工晶体市场价2.3万元，令许多患者望而却步。 爱尔康此举不仅在三焦点人工晶体领域被人视为“价格屠夫”，即使是在双焦点人工晶体方面，公司的报价也成为全场最低。作为进口品牌，其1796元的中选价格，甚至比国产的爱博诺德还低了约1000元。 爱尔康这一出乎所有人意料的举动，无疑将颠覆国内人工晶体市场，行业格局有望迎来大洗牌，业内人士更是对《每日经济新闻》记者直言，按照这次集采中标结果，今后国内高端人工晶体将是爱尔康的天下，蔡司和强生该如何应对？ 爱尔康此举是市场变局下的出奇制胜，还是春江水暖鸭先知的提前抢位？为揭开高端人工晶体大幅降价背后的逻辑和深刻影响，《每日经济新闻》记者调查采访了包括爱尔康本次集采负责人在内的多位行业人士和专家。爱尔康集采杀价震惊业内，高端人工晶体从2.3万降至9000元后与海外平价，蔡司和强生份额还能剩多少？ | 每经网",
        "url": "https://www.zhihu.com/question/637090942"
    },
    {
        "title": "对于2024年股市你抱有什么期望？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636909073"
    },
    {
        "title": "为什么 2023 年好莱坞电影在国内没落了？是国内观众审美发生变化了吗？",
        "excerpt": "《速度与激情10》，最终以9.85亿收场，今年还没有一部引进的电影突破10亿票房大关。这是否说明，国人的观影口味在近期发生了变化？",
        "url": "https://www.zhihu.com/question/636451250"
    },
    {
        "title": "海外拉练：国足 0:2 阿曼，本场比赛封闭进行，韦世豪，武磊出战，如何评价本场比赛？",
        "excerpt": "中国男足在热身赛中对阵阿曼，上半场双方0-0战平，下半场国足丢两球，最终0-2不敌阿曼，完成了2023年的最后一场A级赛事。本场比赛封闭进行，没有转播。国足下一场热身赛将在1月1日对阵中国香港队。封闭热身赛-国足0-2不敌阿曼 下一场热身赛1月1日对阵中国香港队",
        "url": "https://www.zhihu.com/question/637368005"
    },
    {
        "title": "继科罗拉多州之后，美国缅因州官员表示，特朗普在该州不具备 2024 年总统选举党内初选资格，有何影响？",
        "excerpt": "新华社快讯：美国缅因州选举官员28日表示，前总统特朗普在该州不具备2024年总统选举党内初选资格。美国缅因州选举官员表示，前总统特朗普在该州不具备2024年总统选举党内初选资格",
        "url": "https://www.zhihu.com/question/637214228"
    },
    {
        "title": "如何评价综艺《声生不息·家年华》第五期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637390549"
    },
    {
        "title": "国产都市剧中应该如何体现「生活」？如果完全贴近生活会枯燥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636483458"
    },
    {
        "title": "2023在职场选择上你做过最正确的选择是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632784334"
    },
    {
        "title": "文笔挑战，“全世界在你的身后，_______________”你如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637273483"
    },
    {
        "title": "被董明珠怒斥后，孟羽童发声，「内心圆满，人间便无憾 」，如何评价？",
        "excerpt": "凤凰网科技讯 12月29日，今日凌晨，孟羽童在社交平台上发文称 “内心圆满，人间便无憾”。她谈到在东北旅游时，感受到了快乐的具象化。每个人都爱笑，热情，豁达，好像所有尘世的繁忙都与这里无关。 她表示，祸往福来，悲喜自渡。如果只在顺境中修行，那就永远都没办法看见真实的自己。她还称，所有烦恼都与外界无关，都是自己的课题。人生漫漫，自有答案。被董明珠怒斥后，孟羽童最新发声：内心圆满，人间便无憾，所有烦恼都与外界无关...",
        "url": "https://www.zhihu.com/question/637234045"
    },
    {
        "title": "这一年，你有没有「战胜」焦虑与精神内耗的瞬间？你是怎么做到的？",
        "excerpt": "今年，我去东北采访了火爆全网的龙兽医父子。 儿子小龙经历了创业失败，赔上了自己和父母的积蓄，带着在城市「不被需要」的抑郁与焦虑，回了老家。 小龙跟我说，回家第一晚，在这个带着兽药和饲料味道的家里，他一夜没睡。 但也就在第二天的凌晨四点，命运齿轮的转动时刻到来。「你咋还不睡？」龙兽医起床准备出诊，试探着问儿子愿不愿意一起下屯。 做自媒体的小龙，带上了自己的手机，寻思拍拍试试，没想到，「龙腾虎跃龙医生」一炮而红，他眼中的父亲和家乡，也彻底变了样。 在小龙的记忆里，父亲的手又脏又臭，那是小学同学口中「掏牛屁股」的手，也是小龙忘不掉的童年阴影。 跟着下屯，小龙了解了那双曾让他嫌弃的手，这么多年里给农户带去了多少生机与收入，明白了为什么走到哪儿，总有人给他爸塞蔬菜、拿鸡蛋… 小龙给父亲拍的视频专辑，起名叫「我爸的治愈之路」，不仅治愈病牛，也治愈了他自己。 这一年，你有没有像小龙这样「战胜」焦虑与精神内耗的瞬间？ 有没有哪一刻，你理解了父母？你是怎么做到的？",
        "url": "https://www.zhihu.com/question/632308480"
    },
    {
        "title": "新的一年想换个发色，大家有没有什么推荐？",
        "excerpt": "比较显白的不用漂的",
        "url": "https://www.zhihu.com/question/437183934"
    },
    {
        "title": "南方人第一次去哈尔滨旅游需要注意什么？有旅游攻略吗？",
        "excerpt": "最近哈尔滨旅游爆火，让我这个一直没感受过“冰雪游”南方人非常心动，想问问哈尔滨到底有哪些好玩的，好吃的，有啥攻略吗，除了冰雪大世界还有哪些有意思值得打卡的地方？最近听去过的朋友说哈尔滨BUS，都化身成了打折巴士，可以蹦迪还有打折礼品，还有哪些有意思的东西呢？如何才能彻底感受到哈尔滨这座城市的魅力？",
        "url": "https://www.zhihu.com/question/637396154"
    },
    {
        "title": "怎样比较ln2和sin1的大小?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594600112"
    },
    {
        "title": "元旦假期预计日均出入境 156 万人次，你元旦打算去哪？有什么安排？",
        "excerpt": "据国家移民管理局预测，随着国际（地区）航线航班持续恢复，泰国、马来西亚等国家对中国公民入境免签以及我国对法、德等6国单方面入境免签等政策叠加，元旦期间全国口岸将迎来出入境客流高峰，日均出入境旅客将达到156万人次，较2023年元旦假期增长超5倍，为2019年同期的90%。预计出入境客流高峰将主要集中在2023年12月29日、30日和2024年1月1日、2日。 大型国际空港口岸出入境客流稳步增加，北京首都机场、上海浦东机场、广州白云机场、成都天府机场日均通关人数预计分别达到3.3万、6.8万、3.4万、1.3万人次。毗邻港澳陆路口岸旅客流量将持续增长，珠海拱北、青茂、港珠澳大桥口岸日均通关人数预计将达到32万、10.8万、9.3万人次，深圳罗湖、福田、深圳湾口岸预计将达到19万、18万、12万人次。元旦假期预计日均出入境156万人次，同比增长超5倍",
        "url": "https://www.zhihu.com/question/637038034"
    },
    {
        "title": "报道称多数存量房贷利率明年 1 月将下调，调整幅度 10 个基点，有何影响？哪些信息值得关注？",
        "excerpt": "记者从多家银行了解到，从2024年1月1日起，大多数存量房贷将迎来利率下调，调整的幅度是10个基点。 银行人士介绍，目前市场上的个人房贷利率基本上都是采用贷款市场报价利率LPR加减点形成的，也就是说房贷利率的高低受LPR涨跌的影响。 贷款市场报价利率LPR每月公布一次，而房贷利率则是每年有一次调整机会。贷款人可以选择在每年的1月1日调整，也可以选择在贷款发放日调整。多数存量房贷利率明年1月将小幅下调",
        "url": "https://www.zhihu.com/question/637214222"
    },
    {
        "title": "如何评价若森新作《天罡传》？",
        "excerpt": "在腾讯视频播出",
        "url": "https://www.zhihu.com/question/637237459"
    },
    {
        "title": "被免职 13 天后，孙东旭重回直播间，称那天真的没有摔手机，心情比较紧张和忐忑，哪些信息值得关注？",
        "excerpt": "12月29日，东方甄选app会员店直播间发布预告，小孙同学将于20：00在东方甄选app直播间开播。这是孙东旭被免职13天后首次回到直播间。 12月16日，因“小作文”事件东方甄选官方账号发布人事任免通知，免去孙东旭的东方甄选执行董事、CEO职务，即日生效。12月22日，孙东旭辞任东方甄选非执行董事职务；12月23日，东方甄选董事长兼CEO俞敏洪在评论区透露，东方小孙不会离开东方甄选。 据陕西网白鹿视频，今晚的东方甄选直播间，孙东旭自嘲现在更加注重表情管理，始终面带微笑，不能过于严肃，避免给不熟悉的朋友留下误会。 他称自己之前发了一个很认真的道歉视频，全网播放量5000多万，导致现在自己的知名度特别高，但是美誉度低，觉得特别尴尬。 他也再次解释了此前的“摔手机”事件：“那天真的没有摔手机，我心情是比较紧张和忐忑的那种状态，那天的发挥不是我平时讲话的状态。” 12月22日晚间，东方甄选（HK01797）在港交所公告，公司董事会宣布，于2023年12月22日，孙东旭已辞任本公司非执行董事一职，即时生效。被免职13天后，孙东旭重回直播间！ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/637387531"
    },
    {
        "title": "京东诉阿里巴巴「二选一」案一审胜诉，京东获赔 10 亿元，起到哪些警示作用？如何看待这一案件？",
        "excerpt": "12月29日，京东集团发布关于京东诉阿里巴巴“二选一”案一审胜诉的声明。全文如下： 12月29日，北京市高级人民法院对京东诉浙江天猫网络有限公司、浙江天猫技术有限公司、阿里巴巴集团控股有限公司“二选一”案做出一审判决，认定其滥用市场支配地位实施“二选一”的垄断行为成立，对京东造成严重损害，并判决向京东赔偿10亿元。我们感谢法院的公正判决！感谢社会各界对京东维护自身权益、追求公平正义的支持！ 此次判决不仅是京东反抗“二选一”垄断行为的一次公正裁决，更是以法治维护市场公平竞争秩序的标志性时刻，也将是中国反垄断法治进程中浓墨重彩的一笔。 公平竞争是市场经济的核心，“二选一”等垄断行为不仅限制了市场竞争，损害了品牌、商家和消费者的合法权益，更削弱了市场发展的创新和活力。从2017年京东为反抗“二选一”垄断发起的诉讼，到2023年京东采销打破“超级主播价格垄断”的行业潜规则，京东始终为品牌和商家谋发展、为消费者争低价。此次判决极大地鼓舞了京东始终坚守正道成功的商业信仰，我们将以更坚定的信心投身到助力实体经济高质量发展中去。京东集团：京东诉阿里巴巴“二选一”案一审胜诉|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/637274880"
    },
    {
        "title": "如何看待 C 罗提前加冕 2023 年度射手王？",
        "excerpt": "瓜迪奥拉接受采访时透露：哈兰德暂未随队训练，球员或在2024年1月复出。 由于魔人基本将缺席今年剩余比赛，C罗目前以53球提前锁定2023年度射手王。 总裁今年还剩下1场比赛，12月31日02:00利雅得胜利客战布赖代合作。C罗以53球提前锁定2023年度射手王_比赛_哈兰德_布赖代",
        "url": "https://www.zhihu.com/question/637085975"
    },
    {
        "title": "明末的野战中，面对后金的重型楯车，明军有什么对付的好办法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637210771"
    },
    {
        "title": "假如星穹铁道战斗出了「闲置」或者「防御」选项，会发生什么改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636061409"
    },
    {
        "title": "2024年，你的理财目标是？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637273427"
    },
    {
        "title": "如何评价《南方周末》2024年新年献词《守住不惑的底线，选择做最值得的自己》？",
        "excerpt": "全文链接https://mp.weixin.qq.com/s/-0tq4CuAW_JULfAP-I9C3A",
        "url": "https://www.zhihu.com/question/637010486"
    },
    {
        "title": "如何评价《红楼梦》中柳嫂子的烹饪水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/378259902"
    },
    {
        "title": "为什么很多人喜欢越野车，却基本不越野？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28505863"
    },
    {
        "title": "为什么 《流浪地球 2》比第一部口碑更好，但票房少了 6 亿？这会影响第三部的成本投入吗？",
        "excerpt": "《流浪地球 1》知乎推荐度 85%，票房 46.87 亿；《流浪地球 2》知乎推荐度 90%，票房 40.29 亿。",
        "url": "https://www.zhihu.com/question/636451181"
    },
    {
        "title": "2023 年美股收官，纳指全年涨超 43%，英伟达涨240%，Meta涨194%，哪些信息值得关注？",
        "excerpt": "2023年美股收官。截至当地时间12月29日，美股三大指数均小幅下跌，均录得周线九连涨。纳指跌0.56%，本周累涨0.12%，全年累涨超43%；标普500指数跌0.28%，本周累涨0.32%，全年累涨逾24%；道指跌0.05%，本周累涨0.81%，全年累涨超13%。纳斯达克100指数2023年飙升54%，创1999年以来最佳表现。 科技股英伟达平收，全年累涨近240%，创上市以来最大年度涨幅；Meta跌超1%，全年累涨超194%，创上市以来最大年度涨幅。AMD跌近1%，全年累涨超127%；特斯拉跌超1%，全年累涨近102%；英特尔小幅下跌，全年累涨近95%；奈飞小幅下跌，全年累涨超65%；谷歌小幅下跌，全年累涨约58%；苹果小幅下跌，全年累涨49%；微软小幅上涨，全年累涨超58%，创1999年以来最大年度涨幅。 2023年美股收官！纳指全年累涨超43%！英伟达全年累涨近240%、Meta全年累涨超194%，均创上市以来最大年度涨幅 | 每经网",
        "url": "https://www.zhihu.com/question/637389231"
    },
    {
        "title": "曾经的世界第一右后卫，麦孔在右后卫中属于什么级别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636481563"
    },
    {
        "title": "工作原因长期加班熬夜，有哪些方法可以缓解疲惫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637387966"
    },
    {
        "title": "如何看待苏晓晔在《洞见对谈》里称「预防大于治疗，关注疾病不如关注健康」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636103860"
    },
    {
        "title": "为什么说古龙之前无新派？传统武侠和新派武侠又有什么本质的区别。古龙“武”“侠”到底有什么特点？",
        "excerpt": "读武侠接触过的比较具有代表性的作家就是古龙和金庸。但我一直有个疑问，就是他们同样是武侠大师，但我阅读他们的作品的体验感是完全不一样的。古龙的小说我是看了又看，很吸引我，但是金庸的我却连一本都看不完，因为读得我脑壳痛，然后我就想搞清楚这是为什么？\r 曹亦冰把中国武侠小说分为“古代”武侠“旧派”武侠和“新派”武侠三大类。查文献后我发现金庸和古龙竟然都是新派武侠，但是我就想他们怎么可能一样，完全是两个极端嘛，直到后面我读到胡正群的观点——“古龙之前无新派。”于是我更坚定了，古龙和金庸是不一样的。\r 为什么不一样？\r 我从从三个方面简单说一下，欢迎补充： 一个是故事背景，金庸的小说历史背景很深，比如《射雕英雄传》就是以“靖康之耻”前后的线索为框架，叙事风格就像《三国演义》一样“三分真实，七分虚构”，这样的设定对一些历史不是很好的人来说其实很不友好；而古龙的故事背景是模糊的，只知道故事发生在古代，但是具体在什么朝代，他也没有交代，读起来感觉就是很轻松。 二是从“武”的角度来看，比如他们对于武打场面的描写，金庸往往描写一个招式就要花很大的笔墨，注重客观描写，是写实的；而古龙的描写往往是一种精神的较量，一种主观的呈现，是写意的。 三是从“侠”的角度来看，金庸笔下的侠客自带“侠之大者，为国为民”的buff，给人感觉这个侠客几乎是完美的，像神一样让人高攀不起，而古龙笔下的侠客“为朋为友，亦正亦邪”，给人感觉这个侠客不太冷，就像我们身边那些的沙雕朋友。",
        "url": "https://www.zhihu.com/question/571786209"
    },
    {
        "title": "如何评价《画江湖之天罡》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637224448"
    },
    {
        "title": "小白想问下，指针既然都是地址，那为何还分类型呢？",
        "excerpt": "谢谢大家了。",
        "url": "https://www.zhihu.com/question/354912233"
    },
    {
        "title": "央视前「名嘴」段暄向体育总局原高官行贿逾 950 万被提起公诉，其曾加盟王思聪旗下公司，如何看待此事？",
        "excerpt": "中央电视台前知名主持人、足球解说员段暄被法院认定，在2018年至2020年向时任国家体育总局奥运会备战办公室主任、中国赛艇协会主席、中国皮划艇协会主席刘爱杰行贿人民币、美元、欧元等现金，合计逾950万元人民币，行贿地点包括美国、挪威、西班牙、印度尼西亚及中国北京等国内国外的多个处所。 2023年12月，权威消息人士向经济观察网记者介绍了上述情况，并告知刘爱杰以犯受贿罪被河南省鹤壁市中级人民法院一审判处有期徒刑11年，并处罚金200万元人民币。刘爱杰对此“认罪认罚”。 鹤壁市司法系统的两位工作人员亦向记者证实，段暄则因涉嫌行贿罪由鹤壁市山城区检察院向山城区法院提起了公诉。 2023年12月27日至29日，经济观察网记者就此联系了鹤壁市山城区检察院及山城区法院的多位官员。12月29日，山城区法院新闻发言人对记者回应称，段暄一案的审理和判决情况，因“涉及审判工作秘密，不方便告知”。央视前“名嘴”段暄向体育总局原高官行贿逾950万元 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/637397273"
    },
    {
        "title": "有哪些关于甘肃省的有趣的冷知识？",
        "excerpt": "相关问题 有什么关于兰州的冷知识？http://www.zhihu.com/question/52875704",
        "url": "https://www.zhihu.com/question/52872885"
    },
    {
        "title": "这一年，你做了哪些看似「任性」却不后悔的决定？",
        "excerpt": "「00后」姑娘方菁的胆子很大。 从小想做一个「都市丽人」的她曾在一家互联网大厂的商业化部门工作。今年，她选择辞职，跑去做外贸，开始创业。 这是一个周围人看起来有些「任性」的决定——「大厂女孩」辞掉高薪工作变身「档口小妹」、英语四级考了三次才过却偏要搞外贸。 可小方不觉得。她说，自己在大厂的任务，就是帮甲方投广告，让甲方赚到更多钱；工作上找不到意义，消解了自己努力的动力。而对于未来的不安全感，让她决定赌一把，操着一口「档口英语」，往非洲卖中国货。 任何生意，都没必要把它包装的太崇高，她承认，自己一开始就是「想赚大钱」。但我真心觉得，她的生意经有意思。 凭着之前的互联网社群经验，方菁把看起来遥远不起眼的非洲小散户和遍布珠三角的中国工厂连在一起。群里的客户从几十人发展到近八百人，不是传统外贸大户，而是小批发商和开小卖部的非洲妈妈们。 第一个月只赚七百五十块，第三个月就卖到二十万，利润两万多——小方觉得，这跟挣工资时的两万元，不太一样。 小方对我说，「贸易很神奇，非洲妈妈们可以不再只是带孩子，还可以做一些小生意，他们的业务越来越好，我的业务也就越来越好。」 能踏踏实实做生意，还能帮到别人，就不仅有意思，还挺有意义。 这一年，你做了哪些看似「任性」却不后悔的决定？ 想听听你的故事。",
        "url": "https://www.zhihu.com/question/632309455"
    },
    {
        "title": "古代没有冰箱，一瓶猪油可以存多久不变质?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636408596"
    },
    {
        "title": "司马懿的洛水之誓对后世影响有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633096489"
    },
    {
        "title": "俄罗斯支持印度成为联合国安理会常任理事国，哪些信息值得关注？",
        "excerpt": "参考消息网12月28日报道据塔斯社12月27日报道，俄罗斯外长拉夫罗夫在莫斯科会晤印度外长苏杰生后指出，俄罗斯支持印度成为联合国安理会常任理事国。 报道称，拉夫罗夫在记者会上指出：“正如我已经说过的，我们支持将印度增补进该机构（安理会）。” 联合国安理会由15个理事国组成：五个常任理事国即英、中、俄、美、法以及十个由联大选举产生、任期两年的非常任理事国，后者每年改选五个。除印度外，日本、巴西和德国都在积极争取安理会常任理事国席位。 另据塔斯社27日报道，俄罗斯外长拉夫罗夫在与印度外长苏杰生会谈后举行的记者会上表示，俄罗斯和印度确定在启动南北走廊的框架内开展一系列合作举措。 拉夫罗夫说：“今天，我们就一系列得以令合作扩大的举措达成一致，这也将在正在筹备启动的南北国际运输走廊、打造金奈-符拉迪沃斯托克线路和在北方航道开发方面展开合作的背景下进行，是非常有前景的方向。” 报道提到，2000年，俄罗斯、印度和伊朗签署了关于建立南北多式联运走廊的政府间协议。参与成员随后增加到14个。该项目旨在吸引从印度、伊朗和海湾国家经俄罗斯境内到欧洲的货物运输，与经苏伊士运河的海上线路相比，该线路运输距离缩短一半以上，从而减少运输时间和成本。现在，该走廊正寻求将各个国家彼此独立的运输系统连接在一起。（编译/童师群 黎然）参考消息",
        "url": "https://www.zhihu.com/question/637087739"
    },
    {
        "title": "23-24 赛季 NBA热火 114:102 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637228443"
    },
    {
        "title": "关羽自己在酒馆里暴露了自己杀人的事实，那为什么周围的人无动于衷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634570168"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》1.6 版本活动「异宠拾遗」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636899016"
    },
    {
        "title": "法拉第未来收到纳斯达克关于退市通知，说明了哪些问题？如何看待法拉第未来前景？",
        "excerpt": "法拉第未来于12月28日收到纳斯达克关于退市或不符合继续上市规则或标准的通知。法拉第未来于12月28日收到纳斯达克关于退市或不符合继续上市规则或标准的通知 | 每经网",
        "url": "https://www.zhihu.com/question/637298735"
    },
    {
        "title": "物业有权拒绝业主安装充电桩吗？",
        "excerpt": "我同学买了某小区的房子和车位，他先是咨询了供电局，供电局说他们那里还有7000kW的容量，可以安装充电桩，也可以新开一个电表。但是物业公司不同意他们安装，说实在是要装的话，就从他们家的电表接线下来，他家住20楼。 据我所知，居民的电力设施的所有权属于供电局和业主，电表以前的设施为供电局所有，电表以后为业主所有，均和物业没有关系。 从法理上讲，物业公司和家里请的保姆没有什么区别，只不过保姆负责维护的是室内，物业维护的是室外公共部分。 如果物业可以拒绝业主装充电桩？家里的保姆是不是也可以拒绝家里安装空调、冰箱、洗衣机等？ 各位如何看待这个问题，又是如何解决的呢？",
        "url": "https://www.zhihu.com/question/470686994"
    },
    {
        "title": "支付宝2023年度报告发布，如何看待这个平台的发展趋势和商业价值？",
        "excerpt": "最近支付宝发布了2023年度报告，总结了多巴胺经济、以旧换新、黄金直播等10个趋势。大家对这份报告的内容怎么看？支付宝年度报告：年轻人热衷花式“搞钱”",
        "url": "https://www.zhihu.com/question/637223920"
    },
    {
        "title": "泽连斯基表示与教皇讨论了和平方案，称该方案已获 80 多个国家支持，哪些信息值得关注？",
        "excerpt": "（观察者网讯） 当地时间28日，乌克兰总统泽连斯基表示，自己刚与教皇方济各举行会谈，讨论了双方就共同推动乌克兰提出的十点和平方案的工作，表示方案已获80多个国家的支持。 泽连斯基28日致辞（图源：乌克兰总统办公室） \t方济各在25日的年度圣诞致辞中呼吁结束战争与冲突，包括持续近两年的俄乌冲突。他任命的俄乌冲突特使意大利红衣主教马泰奥·祖皮（Matteo Zuppi）已访问乌克兰、俄罗斯、美国和中国等国。泽连斯基感谢了教皇在其致辞中为乌克兰送来和平的祈福，也感谢他对乌方努力的支持。 \t两人上次会面是在5月13日。泽连斯基此前曾表示欢迎方济各调停冲突，不过在这次当面会见期间，他拒绝了方济各调停的提议，并随后告诉媒体，“乌克兰需要的不是调解人”，“你无法与普京谈调停，世界上没有哪个国家能做到这点”，自己跟普京“没什么可谈的”。 \t泽连斯基当时就与教皇讨论了自己的十点和平方案，尤其强调教廷在推动俄方释放被俘人员和儿童中可以发挥的作用，称这一方案是“实现公正和平的唯一有效方法”。 泽连斯基5月13日在梵蒂冈与方济各会谈（图源：梵蒂冈新闻网） 泽连斯基：与教皇讨论了和平方案，80多个国家参与",
        "url": "https://www.zhihu.com/question/637245425"
    },
    {
        "title": "电视剧《繁花》第 7-8 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637299098"
    },
    {
        "title": "俄罗斯就韩国扩大对俄出口管制品目发出警告「若遭到俄方报复，韩方不要感到惊讶」，如何解读？",
        "excerpt": "（观察者网讯）据路透社当地时间12月27日报道，俄罗斯外交部当天发出警告称，如果俄方就韩国扩大对俄出口管制品目一事进行报复，韩方不要感到惊讶。俄方称，韩方此举是应美国所要求采取的“不友好举动”，也将损害韩国自身经济和产业。 \t此前的12月26日，韩国政府宣布新增对俄罗斯的出口管制品目。而在俄方发出警告后，韩国外交部提醒俄方称，为改善韩俄关系，俄方也要付出努力。 俄罗斯外交部发言人玛丽亚·扎哈罗娃 图自IC Photo \t据韩联社报道，韩国产业通商资源部12月26日公布“第33批战略物资进出口告示”修正案的主要内容，并将征求公众意见至明年1月15日。新版告示的主要内容为，政府将682个品目列入对俄“全面管制”（catch-all）清单，有关品目被认为可被俄方充当军用物资。 \t路透社补充称，这份清单中，包括了重型建筑设备、可充电电池、航空部件和一些汽车产品。俄罗斯就韩国扩大对俄出口管制品目警告：若遭到俄方报复，韩方不要感到惊讶",
        "url": "https://www.zhihu.com/question/637266041"
    },
    {
        "title": "为什么停在冰雪大世界门口的哈尔滨蹦迪巴士最近都开始火了？现在的年轻人到底喜欢怎样的旅游方式？",
        "excerpt": "最近哈尔滨真的是火了，大家这个冬天都开始去哈尔滨旅游，就连哈尔滨冰雪大世界门口的公交车也开始火了，投币两元，就可以在公交车蹦野迪，摇身一变成了显眼包打折巴士，而且据说有185男大接送？！想问问大家都如何看待这件事？为什么最近的年轻人都喜欢去哈尔滨旅游了？",
        "url": "https://www.zhihu.com/question/637238080"
    },
    {
        "title": "《漫长的季节》中体现了哪些东北人的生活态度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636479163"
    },
    {
        "title": "美国、加拿大的高铁为什么就是建不起来?",
        "excerpt": "美国一条，加拿大一条没有，“车轮上的国家”高铁不香？",
        "url": "https://www.zhihu.com/question/636530207"
    },
    {
        "title": "你家的猫是怎么照顾你的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636061677"
    },
    {
        "title": "2023 年即将结束，是谁在最后一个工作日还在上班？",
        "excerpt": "你现在的精神状态如何？",
        "url": "https://www.zhihu.com/question/637248325"
    },
    {
        "title": "看起来三国里吴地盘最大，拥有的又是富庶的江南地区，为什么最强大的是魏？",
        "excerpt": "看起来吴地盘很大啊，江浙、湖北，都很富裕。为什么魏最强大？",
        "url": "https://www.zhihu.com/question/637171655"
    },
    {
        "title": "一女子离职后把手机静音一年，表示找回了幸福感，手机一响就焦虑算精神工伤吗？生活与工作失去边界该怎么办？",
        "excerpt": "据三联生活周刊：离职当天，一走出公司楼栋大门，女子就把手机调成了静音模式，世界安静了。那一刻，她等了好几年。女子称，“手机刚开始静音的日子，我还不习惯，时不时就习惯性拿起手机，划开屏幕，发现没有新信息，松一口气，继而想起，我已经离职了。大约半个月左右，我才戒掉隔一会儿看看手机的毛病，只是偶尔还会有幻听。有时是在炖汤，有时是在陪孩子做数独，恍惚就听见手机响，匆忙划开手机，没有新消息，然后想到是听错了，手机一直静音，不可能响的。我提着菜，慢慢晃回家，一点也不着急，那一路上，我有一种陌生的幸福感，无法形容。” 离职后，我把手机静音的这一年",
        "url": "https://www.zhihu.com/question/637238574"
    },
    {
        "title": "如何评价屈楚萧、张佳宁主演的电影《一闪一闪亮星星》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636157557"
    },
    {
        "title": "大模型的终局是「通用」还是「专用」？",
        "excerpt": "《2024洞见对谈》中，人工智能学者及从业者吴翼、汪玉、高金杨、王乃岩就端侧和云侧模型的优劣势问题进行了讨论。汪玉认为，从硬件角度，本地小模型不存在延时的问题，而较复杂的模型则可以跑在云侧。高金杨也表示，端侧和云侧模型的关系仿佛家教和名师，大模型在个性化领域空间很大。2024年作为大模型应用之年，必然会出现各种各样的垂类大模型，同时其通用能力也在不断提升。那么，大模型的终局是「通用」还是「专用」呢？",
        "url": "https://www.zhihu.com/question/636099862"
    },
    {
        "title": "中国全年汽车出口超越日本已成定局，将首登世界第一，导致汽车行业竞争格局变化的原因是什么？",
        "excerpt": "（观察者网讯）“（中国汽车）全年出口量超过日本已成定局”，日本共同社12月28日援引日本汽车工业协会（JAMA）当天公布的最新数据报道称，2023年中国汽车出口量预计将超过日本，首次成为世界第一。 \t共同社28日从日本汽车工业协会处获悉，今年1至11月日本汽车出口量为399万辆。报道称，据中国汽车工业协会此前统计，1至11月中国汽车出口量达441.2万辆，因此中国全年出口量超过日本已成定局。 \t 报道指出，根据日本汽车工业协会和其他来源提供的各国可比数据，这是自2016年以来日本首次被挤下榜首位置。究其原因，日媒认为，中国厂商在本国政府扶持下提高技术能力，实现了低价且高质量纯电动汽车的出口增长。此外，在乌克兰危机背景下，面向俄罗斯的汽油车出口也迅速增长。 \t 具体而言，据中汽协统计，分车型看，今年1-11月，中国乘用车出口量为372万辆，同比增长65.1%；商用车出口量为69.2万辆，同比增长29.8%。从动力系统类型来看，今年前11个月，传统燃油汽车出口量为332万辆，同比增长51.5%；新能源汽车出口量为109.1万辆，同比增长83.5%。 \t从企业表现来看，今年1-11月，中国整车出口前十企业中，从增速上来看，比亚迪出口量为21.6万辆，同比增长3.6倍；奇瑞出口量为83.7万辆，同比增长1.1倍；长城出口量为28.3万辆，同比增长84.8%。日媒：中国全年汽车出口超越日本已成定局，将首登世界第一",
        "url": "https://www.zhihu.com/question/637226339"
    },
    {
        "title": "如果你的孩子长大后很平庸，你能接受吗？",
        "excerpt": "刚出生时，我觉得可以把他培养成清华北大的孩子，后来觉得只要可以上个985大学就行，再后来我觉得能够上个大学就好，现在我觉得只要他快乐健康平安就好。",
        "url": "https://www.zhihu.com/question/637231946"
    },
    {
        "title": "如何评价刘德华、林家栋、彭于晏、刘雅瑟领衔主演的电影《潜行》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637334154"
    },
    {
        "title": "都是原班人马，为什么《海王1》的票房20亿，而《海王2》只有3亿，原因在哪？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/636635627"
    },
    {
        "title": "23-24赛季NBA活塞122:128遭凯尔特人21分逆转，继续刷新连败纪录，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637210736"
    },
    {
        "title": "如果你在战锤40000搞直播你会搞什么内容？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632551037"
    },
    {
        "title": "孩子放学回到家，总是先磨叽一会儿，不先写作业，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631429279"
    },
    {
        "title": "2024年如何重新评价《原神》这款游戏？",
        "excerpt": "又到了年常的时候，大伙开吹！ 2023年如何重新评价《原神》这款游戏? 2022年如何重新评价《原神》这款游戏？",
        "url": "https://www.zhihu.com/question/636881736"
    },
    {
        "title": "外国人持证可在线开 A 股账户，头部券商已上线相关功能，哪些信息值得关注？",
        "excerpt": "11月29日，中信建投等部分券商已正式上线外国人持新版永久居留证线上开户功能。这项服务上线，意味着符合条件的外籍人士足不出户即可自助办理A股证券开户业务。 中信建投证券微信公众号截图 外国人持证可在线开A股账户，头部券商已上线相关功能",
        "url": "https://www.zhihu.com/question/637266874"
    },
    {
        "title": "毫无依靠的情况下，你是如何应对人生的低谷期的？",
        "excerpt": "生活，家庭，工作…似乎处在一个邻近“崩盘”的临界点。",
        "url": "https://www.zhihu.com/question/631423629"
    },
    {
        "title": "有哪些有意思的化学元素？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/273847074"
    },
    {
        "title": "职场打工人用了四年的笔记本电脑要换新，怎么选到适合自己的电脑？华为的笔记本电脑有哪些值得推荐的产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636737535"
    },
    {
        "title": "如何评价熊浩在《洞见对谈》称「月光比旷野更容易寻找」？",
        "excerpt": "《2024洞见对谈》中复旦大学法学院副教授熊浩认为，我们希望人生是旷野，但真实的情况是，人生充满了各种地形地貌。我们愿意去歌颂空空如也的大世界，其中特别具有美学想象的就是“旷野”。旷野实际上是人生的一种场景，它昭示着社会情绪的某种拥挤，所以希望到某种释放的地方去。 同时他还提到了“月光精神”这个概念，意思是日光下人们要完成既定的生活，但夜幕降临后可以找回自己。这种个别的闲暇时刻比“旷野”更容易寻找。你如何看待这种观点？",
        "url": "https://www.zhihu.com/question/637238750"
    },
    {
        "title": "为什么江户幕府一直没有对北海道进行开发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624864450"
    },
    {
        "title": "为什么人会走着走着就散了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631659713"
    },
    {
        "title": "养猫猫一个月500够吗？",
        "excerpt": "想等有点存款的时候养只奶猫，不知道500一个月够吗？",
        "url": "https://www.zhihu.com/question/628946504"
    },
    {
        "title": "以军误杀以色列人质事件调查结果，「士兵以为是哈马斯设饵，不处分」，如何看待此事？",
        "excerpt": "据环球网29日报道，以军在加沙误杀3名以色列人质事件引起外界持续关注。环球网援引路透社最新消息称，以色列国防军（IDF）当地时间28日公布误杀事件最新调查结果时表示，当时3名人质的呼救声被误认为是巴勒斯坦伊斯兰抵抗运动（哈马斯）诱骗以军进入伏击的“诡计”。 以军在调查结果中表示，士兵们“没有恶意”，而是根据当时的理解采取了“正确行动”。“复杂的战斗条件、有限的能见度以及附近坦克的噪音使部队无法听到指挥官的指令，造成了这次事件的发生”。以军在声明中表示。 报道称，以军称这一事件“本可以避免”，但尚未采取任何措施处分误杀扣押人员的以军士兵。以军还称，以色列国防军参谋长赫尔齐·哈勒维“强调了遵守标准操作程序的重要性”。在声明中，哈勒维表示：“在没有直接威胁且识别到没有明显敌人的情况下，如果有机会，需要在开火前对目标进行核实”。 据央视新闻此前报道，12月15日，以军在加沙地带北部的战斗中误杀3名以色列被扣押人员。以色列军方官员表示，当时以军发现3人从几十米远的一栋建筑物里走出来，没有穿上衣、手持白旗，并用希伯来语求救。以军士兵误认为对方是武装人员，于是开了枪，两名被扣押人员当场死亡，另一名受伤的被扣押人员躲回建筑物里，并用希伯来语继续呼救。以军指挥官立即发出停火命令，但随后又将其打死。以军误杀以色列人质事件调查结果：士兵以为是哈马斯设饵，不处分_人员_哈勒维_指挥官",
        "url": "https://www.zhihu.com/question/637254164"
    },
    {
        "title": "芙莉莲喜欢辛美尔吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636854397"
    },
    {
        "title": "越来越多的人追求高学历，但毕业投几百份简历只拿到几个 offer ，当今就业形式下，学习有什么作用？",
        "excerpt": "在《2023年终讲》节目中，有人提问，现在读书本科可能也不够用了，要继续读研究生，甚至很多人更多的去读博士，但是就业形势又没有想象的那么好，他们可能读了很多的书出来找工作也不像以前那么容易，要投好几百份简历，最后才能拿到一两份。那么，在当下，学习还有用吗？杜祥琬：成长的“两个车轮”丨2023年终讲",
        "url": "https://www.zhihu.com/question/637229044"
    },
    {
        "title": "南非向海牙国际法院以「种族灭绝罪」起诉以色列，如何评价此举？",
        "excerpt": "（观察者网讯）据路透社当地时间12月29日报道，南非当天要求海牙国际法院（International Court of Justice，ICJ）紧急下令，宣布以色列当前在加沙地带的军事行为违反了1948年《防止及惩治灭绝种族罪公约》所规定的义务。对此，以色列外交部回应称，该诉讼“毫无根据”，并指责巴勒斯坦伊斯兰抵抗运动（哈马斯）将平民当做“人肉盾牌”，还“窃取”了人道主义援助。 资料图：海牙国际法院 据报道，南非的诉状称，以色列违反了《防止及惩治灭绝种族罪公约》规定的义务。该条约是在二战“犹太人大屠杀”之后起草的，根据该条约，企图全部或部分摧毁一个民族都是犯罪行为。 因此，南非要求海牙国际法院颁布临时或短期措施，命令以色列停止在加沙地带的军事行动，“在这种情况下，这是必要的，以防止对巴勒斯坦人民的权利造成进一步、严重和不可弥补的伤害”。 南非国际关系与合作部在一份声明中指出，南非政府针对以色列的这一诉状是在当地时间12月29日提交的。声明称：“特别是自2023年10月7日以来，以色列未能阻止种族灭绝，也未能起诉直接和公开煽动种族灭绝的人。” 随后，以色列外交部对南非提起的诉讼作出回应，指责哈马斯把加沙地带的巴勒斯坦人当作“人肉盾牌”，并从民众那里窃取人道主义援助，使他们遭受苦难。而哈马斯对此则予以否认。 “以色列已经明确表示，加沙地带的居民不是敌人，正在尽一切努力限制对非相关人员的伤害，并允许人道主义援助进入加沙地带。”以色列外交部的声明称。",
        "url": "https://www.zhihu.com/question/637390965"
    },
    {
        "title": "怎么给女朋友选择合适的口红？",
        "excerpt": "作为一名直男，我想问一下",
        "url": "https://www.zhihu.com/question/395955678"
    },
    {
        "title": "兴业银行尾盘直接涨停，上交所通报称某投资者明显偏离股票最新成交价，大笔申报成交所致，哪些信息值得关注？",
        "excerpt": "今天，A股市场迎来2023年收官日，3367亿市值的兴业银行（SH601166）尾盘竞价暴力拉升直接涨停，上演了一出精彩的“压轴戏”。 12月29日，兴业银行尾盘集合竞价出现异动，竞价成交额2.16亿元，直接拉升封板涨停，股价报收16.21元。而此前，其涨幅仅0.27%。30万股民看不懂了！有人用2亿资金，把3367亿市值银行打涨停，真是“乌龙指”？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/637347956"
    },
    {
        "title": "25考研数学怎么准备啊？",
        "excerpt": "21计算机大类专业 打算25考研 高数 现代 概率论都学过 但是也忘的差不多了 想早点准备数学 想问一下 我应该跟着宋浩学一遍基础 再做考研书 还是直接买成套的考研书看考研课",
        "url": "https://www.zhihu.com/question/622484016"
    },
    {
        "title": "薛宝钗为什么不定亲?",
        "excerpt": "红楼梦第80回的时候，薛宝钗至少18岁了。古代女孩15岁及筓，可以谈婚论嫁。大概17-19岁成亲。林黛玉探春惜春没提到婚事是因为她们年纪小。林黛玉比薛宝钗小3岁。第80回的时候也才15岁，探春惜春更小。可是宝钗在第22回的时候已经15岁了。为什么薛宝钗已经18岁了，也没人提亲，除了金玉良姻就没说起过别的婚事了。还是已经定了金玉良姻？",
        "url": "https://www.zhihu.com/question/637152832"
    },
    {
        "title": "易建联球衣退役！在 21 年前的今天易建联加入宏远，21 年后他的球衣退役，如何评价阿联的职业生涯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637346611"
    },
    {
        "title": "洛阳白马寺始建于哪个朝代？依据是什么？",
        "excerpt": "后汉书里找不到关于白马寺建造的始末，甚至找不到明帝求法的痕迹。 最早关于白马寺的记录见于魏书最后一篇志。前面讲了一堆明帝求法的故事，白马驮经啥的。不知道此处关于明帝求法、白马驮经、白马寺建立的说法是参考了哪里的说法？还是作者魏收的原创？作为一本写北魏的史书，在东汉事件记录上的可信度实在是存疑。 但是事实上如今洛阳确实存在白马寺，且在唐代还有诸多有名故事。所以想请问各位，有没有什么能说明白马寺始建年代的材料？考古学上的证据最好，文献学上除了《魏书》之外的材料也可以。",
        "url": "https://www.zhihu.com/question/51245100"
    },
    {
        "title": "为什么现在的航母舰载机都不是垂直起降式的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/48196312"
    },
    {
        "title": "周大福年销售额超爱马仕！中国人为何更偏爱珠宝类奢侈品？黄金为什么能成为「头号玩家」？",
        "excerpt": "在今年德勤公布的《2023年全球奢侈品力量》榜单中共有11家中国企业上榜，分别为：周大福珠宝集团有限公司（排名第7）、老凤祥股份有限公司（排名第11）、中国黄金集团黄金珠宝股份有限公司（排名第13）、周生生集团国际有限公司（排名第29）、周大生珠宝股份有限公司（排名第42）、六福集团(国际)有限公司（排名第44）、广东潮宏基实业股份有限公司（排名第70）、DR Corporation Limited迪阿股份有限公司（排名第74）、浙江明牌珠宝股份有限公司（排名第77）、Lanvin Group复朗集团（排名第81）以及TSL | 謝瑞麟（排名第94）。 在上榜企业的数据贡献占比上，周大福以36%领先，老凤祥和中国黄金分别占21%和20%，其余品牌则共占23%。在珠宝消费的赛道上，黄金即是头号玩家。 今年以来，#黄金价格#相关话题多次登上各平台热搜，只在数周时间内，金价就走出了年内最低价，也创造了新的历史最高点。受到地缘政治、美联储加息等多方因素综合影响，今年以来整体金价年内累计上涨近13%，但黄金热度不减。据中国黄金协会数据，截至2023年前三季度，在全国黄金消费量的增幅上，黄金首饰同比增长5.72%，金条及金币同比增长15.98%。详见：周大福年销售额超爱马仕，珠宝是中国奢侈品的扛把子 - 21财经",
        "url": "https://www.zhihu.com/question/637277889"
    },
    {
        "title": "有没有学生物的硕士讲讲现在生物的就业前景如何了?",
        "excerpt": "本科是学生物的，但是本科期间不管是老师还是同学对这个专业一致唱衰，于是决定跨考，可惜跨考失败，因为本科期间也在实验室学习过很久，对生物研究生生活比较了解，所以想问问生物学硕士以后出路咋样，感谢",
        "url": "https://www.zhihu.com/question/586294590"
    },
    {
        "title": "纽约时报起诉 OpenAI 和微软，称其人工智能和大型语言模型侵权，如何看待此事？",
        "excerpt": "（观察者网讯）当地时间27日，美国《纽约时报》在纽约南区联邦地区法院正式起诉OpenAI及其母公司微软，指控他们的人工智能和大型语言模型侵犯了《纽约时报》对文章的版权，要求其补偿高达数十亿美元的潜在经济损失，并消灭相关程序。 \t 自OpenAI于2022年底推出ChatGPT，这一程序现已吸引力1.8亿用户，被用于编程、写作业、综述新闻等用途，被誉为新科技革命的“排头兵”。而必应搜索引擎因包含了新的人工智能程序“必应聊天”，也使搜索引擎的传统巨头谷歌感到了深深的危机感，促发了全球性的一波“AI热”。 \t《纽约时报》指控微软的“必应聊天”和OpenAI的ChatGPT“未付费或者获取许可”，就企图“利用《纽约时报》在报道中的巨大投入，在搭新闻行业的便车”。纽约时报起诉OpenAI和微软：对新闻行业搭便车",
        "url": "https://www.zhihu.com/question/637080549"
    },
    {
        "title": "你怎么看待那种不时地就可以聊聊天，分享下日常生活，但互相不会成为对象的异性朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633193625"
    },
    {
        "title": "AGI 会不会消解影视作品的意义？还是只是取代了导演？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635942442"
    },
    {
        "title": "假如奥运会设置了铁牌、铬牌、锌牌、铝牌等奖励4、5、6、7名，是否有利于体育事业健康发展？",
        "excerpt": "奥运会诞生时，考虑到古代人可利用的金属种类有限，且每个项目参加比赛的人数也少，所以金、银、铜已经够用。 但是奥运会从诞生发展到现在，已经成为世界上200多个国家和地区的上万名运动员争夺每个项目的前三名的奖牌的激烈竞争，内卷过于严重 假如奥运会供给侧改革，将奖牌数从3个增加到7个，设置了铁牌、铬牌、锌牌、铝牌等奖励4、5、6、7名，降低运动员心里压力，是否有利于体育事业健康发展？",
        "url": "https://www.zhihu.com/question/466573785"
    },
    {
        "title": "文笔挑战，海上种不了花，_____________你会怎么接下一句?",
        "excerpt": "海上种不了花，_____下一句你会接什么?",
        "url": "https://www.zhihu.com/question/632609487"
    },
    {
        "title": "你会选择哪款香水，作为新年的开运香水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633760662"
    },
    {
        "title": "如何在生物学或心理学上界定「自私」？自私是生物演化到什么阶段开始出现的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632952786"
    },
    {
        "title": "适合2024跨年的文案有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637162936"
    },
    {
        "title": "加热水面，可以让水底沸腾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426664678"
    },
    {
        "title": "文笔挑战“大概是雪太大了吧，......”，你会怎么接呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637228570"
    },
    {
        "title": "印度海军向阿拉伯海域派出五艘驱逐舰，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据《印度斯坦时报》12月28日报道，随着阿拉伯海近期商船遇袭事件频发，印度海军已经派出了5艘驱逐舰、1艘补给舰、1架波音P-8I反潜巡逻机和1架“海洋卫士”长航时无人机，以确保曼德海峡与印度海岸之间的通信及航运安全。 \t报道称，印度海军将“加尔各答”号驱逐舰部署在了红海出口，“科钦”号部署在也门索科特拉岛以南，“莫尔穆冈”号部署在阿拉伯海西部及中部，“金奈”号在阿拉伯海中部，“维沙卡帕特南”号则在阿拉伯海北部海域巡逻。 \t这5艘驱逐舰将由一艘25000吨级民用油轮提供燃料。与印度海军的油轮相比，这艘油轮能够搭载更多的燃料和润滑油。 2022年12月18日，印度海军将国产导弹驱逐舰“莫尔穆冈”号编入现役/澎湃影像 商船遇袭频发，印度海军向阿拉伯海域派出五艘驱逐舰",
        "url": "https://www.zhihu.com/question/637278045"
    },
    {
        "title": "如何评价动画电影《画江湖之天罡》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637243921"
    },
    {
        "title": "23-24 赛季 NBA黄蜂 112:133 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637232162"
    },
    {
        "title": "两届辽宁省高考状元刘丁宁表示，退学港大选择北大，是想让青春沉浸在文史哲艺术里，如何评价她的选择？",
        "excerpt": "12月29日，博主 “在下辉子” 发视频介绍“弃港大选北大”女孩刘丁宁现状，目前她在教育行业工作。刘丁宁曾是2013年辽宁省高考文科状元，被香港大学录取。后来她退学港大，又继续参加高考，获得2014年辽宁省高考文科状元，并进入北大读书。她称，一直到大二才敢回看之前的采访，以前很在乎外界评价，但现在释然了。之所以退学港大选择北大，是内心的一种执着，想在青春能沉浸在文史哲艺术里。弃港大选北大女孩刘丁宁现状：在教育行业工作，希望去掉标签_西部决策网_国家一类新闻网站",
        "url": "https://www.zhihu.com/question/637392669"
    },
    {
        "title": "乌方称俄军发射 122 枚导弹空袭乌全境，「冲突以来最大规模空袭」，哪些信息值得关注？",
        "excerpt": "（观察者网讯）“今天，数百万乌克兰人被巨大的爆炸声惊醒。”据美联社报道，乌克兰军方12月29日称，俄罗斯发起去年2月以来“最大规模空袭”，向其境内发射122枚导弹并调动36架无人机，造成至少24人死亡、130人受伤。同日，俄方通报过去一周内对乌发动“50次集群打击和一次大规模打击”，“所有既定目标被击中”。 乌克兰总统泽连斯基当地时间29日称，俄罗斯在这次空袭中“动用了其军火库中的所有种类的武器”，目标包括基辅、利沃夫、敖德萨、第聂伯罗、哈尔科夫、扎波罗热等各大城市，被袭击地点有“产房、教育设施、购物中心、多层住宅楼、私人住宅、商业仓库、停车场”等。 据乌方通报，俄军当天用“匕首”高超音速导弹、弹道导弹、巡航导弹、S-300系统及无人机对乌克兰发动大规模空袭，其中包括“极难拦截的X-22（Kh-22）导弹”；约18架俄军战略轰炸机参与了空袭，向乌发射了X-101/X-505巡航导弹。乌方声称，大部分弹道导弹、巡航导弹和无人机攻击都被拦截。 乌克兰空军司令奥列修克称，这是自2022年2月俄罗斯开始“特别军事行动”以来对乌发起的“最大规模的空袭”。据他说，俄空天军上次发起的最大规模空袭发生在2022年11月，当时俄罗斯向乌克兰发射了96枚导弹。乌空军方面记录显示，今年规模最大的一次空袭在3月9日，俄方发射了81枚导弹。 当地时间12月29日，乌克兰基辅上空导弹爆炸。图片来源：路透社 乌方称俄军发射122枚导弹空袭乌全境，“冲突以来最大规模空袭” (guancha.cn)",
        "url": "https://www.zhihu.com/question/637390854"
    },
    {
        "title": "在选 2024 的新年礼物，什么牌子的香水送给女朋友比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633760469"
    },
    {
        "title": "为什么天津人做的饺子那么好吃，有天生的技能加成么？",
        "excerpt": "吃过挺多家饺子，目前就觉得一家天津饺子馆的三鲜饺子特别好吃。平时家里包饺子我最多吃3-5个，我就不吃了，感觉哪里味道不对，东北饺子馆里面的饺子同样是三鲜的，但是他里面加了咬不动的韭菜，我也就吃10个左右。有一次下火车有点饿，去天津饺子馆吃饺子，先点了20个，吃了感觉没有满足感，然后又点了20个，再加了一盘猪耳朵，吃完了还是没感觉饱，后面有点了20个吃完了才回家，瞬间觉得世界真美好，现在每次去吃都是30个起步，他家饺子还挺大，馅也饱满。现在我去了别的城市，又找到了一家天津饺子馆，味道和我家那边的居然差不多，只要是天津人做的饺子就都这么好吃吗？",
        "url": "https://www.zhihu.com/question/433016168"
    },
    {
        "title": "买车容易养车难，真的那么难吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/373546399"
    },
    {
        "title": "如果战列舰的主炮精度能达到10m范围内，还会不会被淘汰掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362686569"
    },
    {
        "title": "FF 再次收到退市警告，股价 30 个交易日低于一美元，市值仅 3000 多万美元，哪些信息值得关注？",
        "excerpt": "12月29日，法拉第未来（FFIE）发布公告称，12月28日收到纳斯达克关于退市或不符合继续上市规则或标准的通知。 通知称，公司未能按照纳斯达克上市规则5550（a）（2）的要求，在2023年11月9日至2023年12月27日期间，根据其普通股的收盘买入价，在之前的连续30个交易日期间内保持至少每股1.00美元的最低买入价（“最低买入价要求”）。 根据纳斯达克上市规则第5810（c）（3）（a）条，公司有180个日历天，或直到2024年6月25日，重新遵守最低投标价格要求。在合规期内，公司的A类普通股将继续在纳斯达克资本市场上市交易。要重新合规，公司A类普通股的收盘价必须至少连续10个交易日达到或超过每股1.00美元。如果公司在2024年6月25日之前未能重新遵守规则5550（a）（2），公司可能会获得第二个180个日历日的时间来重新遵守。为符合资格，该公司将被要求满足公众持有股票市值的持续上市要求以及纳斯达克资本市场的所有其他首次上市标准，但最低投标价格要求除外。此外，该公司将被要求在第二个合规期内将其纠正缺陷的意图通知纳斯达克，如有必要，这可能包括实施反向股票分割。 如果公司在2024年6月25日之前未能重新遵守规则5550（a）（2），并且届时没有资格获得额外的合规期，纳斯达克将向公司提供通知，其证券将被退市。届时，公司可就纳斯达克的退市决定向纳斯达克上市资格小组（“小组”）提出上诉。在专家组作出决定之前，该公司将继续上市。 2023年前三季度，法拉第未来实现营业收入402.01万元，归母净利润-25.39亿元。截至前一天美股收盘，法拉第未来股价0.259美元，下跌22.69%，市值3295.2万美元。 法拉第未来公告！收到纳斯达克通知，事关退市 | 每经网 据界面新闻，去年10月，FF也因公司股价连续30个交易日低于1美元而收到退市警告。此外，它还曾由于尚未在上市后的12个月内召开年度股东大会、未及时提交财报等原因收到类似警告。",
        "url": "https://www.zhihu.com/question/637338874"
    },
    {
        "title": "如何看待新推出的Nvidia推出的4090d？",
        "excerpt": "12999和4090价格一样。看了cuda规格是完整的ad102的百分80。这是以往80的规格吧？看fp32和fp16也印证了性能和4090的匹配的差距",
        "url": "https://www.zhihu.com/question/637218617"
    },
    {
        "title": "经最终核实 2022 年 GDP 现价总量为 1204724 亿元，比上年增长 3.0%，如何解读？",
        "excerpt": "国家统计局29日发布公告，按照我国国内生产总值（GDP）核算和数据发布制度规定，年度GDP核算包括初步核算和最终核实两个步骤。近日，根据国家统计局统计年报、财政部财政决算和有关部门年度财务资料等，国家统计局对2022年GDP数据进行了最终核实，主要结果如下： 经最终核实，2022年，GDP现价总量为1204724亿元，比初步核算数减少5483亿元；按不变价格计算，比上年增长3.0%，与初步核算数持平。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/637271407"
    },
    {
        "title": "如果给你一次重启人生计划的机会，2024 年你打算如何开启新的人生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633815897"
    },
    {
        "title": "为什么我看《大染坊》觉得陈寿亭并不高尚？",
        "excerpt": "《大染坊》是豆瓣高分电视剧，很多人都推荐，尤其认为剧中陈寿亭是侠肝义胆的经商奇才，但我看了后却觉得陈六子并没有大家说的那么好。原因如下： 1.赖以发家的日本布是用欺诈手段得到的。所谓民族大义只是口头革命，一切以个人利益为先。最后自己安居幕后，鼓动学生上前冒险拦截日船更是阴险。2.挤兑银行，为了商战胜利不择手段。以个人私利害了一堆无辜的银行顾客。 是我没有理解陈寿亭的手段，还是大家选择性无视了这个人物的缺点呢？",
        "url": "https://www.zhihu.com/question/565999899"
    }
]