[
    {
        "title": "如何看待12月17日蔚来CEO李斌与腾讯新闻记者黄晨霞直播ET7车型150度大电池满电续航挑战？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635298158"
    },
    {
        "title": "董宇辉成为「东方甄选高级合伙人」，周一晚间将和俞敏洪一起开播，具体情况如何？",
        "excerpt": "腾讯科技讯 12月18日凌晨消息，东方甄选发布直播预告，董宇辉周一晚间将和俞敏洪一起开播，值得注意的是，预告海报上，董宇辉的介绍变成了“东方甄选高级合伙人”。 “小作文”风波以来，董宇辉已连续多日没有出现在东方甄选的直播上，东方甄选掉粉超两百万。截至12月18日0点，东方甄选粉丝数2879万，董宇辉粉丝数2119.7万。 12月16日晚间，董宇辉出现在俞敏洪的个人直播间，两人回应了近期的一系列问题。俞敏洪也在节目中表示，将给董宇辉话语权，董宇辉也透露，在12月16日直播前与俞敏洪沟通过后，“薪酬有很大提升”。 12月17日，东方甄选在港交所发布公告，宣布董事会已于12月16日议决解除孙东旭的行政总裁一职，并罢免其公司执行董事职务，但孙东旭仍然留任东方甄选非执行董事，“孙东旭职务变动反映了其近期对公司品牌及声誉管理不善”。 12月17日晚间，罗永浩在直播上特别提到，东方甄选已经给了董宇辉一个天价，“具体数字不知道，但绝对当得起天价”。 罗永浩进一步评价，这是支持董宇辉的阶段性胜利，对于“铁公鸡”来讲很不容易，这个时代的变化给他上了一课，“铁公鸡”做了一个巨大让步。 https://new.qq.com/rain/a/20231218A006N900",
        "url": "https://www.zhihu.com/question/635348142"
    },
    {
        "title": "白菜 2 毛一斤，白萝卜 8 毛一斤，市民忙囤菜腌菜，今冬蔬菜价格为何跌出「白菜价」？",
        "excerpt": "近期，蔬菜价格走低引发广泛关注。 “买了50斤萝卜来腌萝卜干，才花了10块钱。”“0.19元一斤的白菜好多年没见过了，真的是‘白菜价’。” 据21世纪经济报道，北京新发地价格行情显示，12月1日大白菜均价为0.33元/斤，较去年同期下降34%。 而在蔬菜大省山东，白菜的价格更低。“我们超市里白菜卖2毛一斤，去地里农户那边买1块钱一棵，一棵白菜多的能到十斤左右。”在山东潍坊经营多家连锁超市的李军（化名）谈到。 不少居民感叹着今冬菜价如此便宜，也让人不禁疑惑，蔬菜为何卖不上价了？白菜2毛一斤，白萝卜8毛一斤，市民忙囤菜腌菜，今冬蔬菜价格为何跌出“白菜价”？ | 每经网",
        "url": "https://www.zhihu.com/question/635316405"
    },
    {
        "title": "蔚来 150Wh 电池明年 4 月量产，李斌称「所有 CEO 都应直播做续航测试」，哪些信息值得关注？",
        "excerpt": "12月17日，蔚来CEO李斌驾车从上海出发，一路向南直播实测蔚来首款150kWh超长续航车载动力电池的续航表现。“建议所有（车企）CEO都自己上来做直播测试，公布一下车辆续航表现。”李斌在直播中说。 事实上，早在2021年的NIODay上，蔚来就已对外发布150kWh电池，并宣布搭载在全新车型ET7上。彼时，蔚来公布的数据显示，蔚来150kWh电池不再采用行业主流的液态锂电池技术，而是采用量产的固态电池技术，实现50%的能量密度提升。不仅如此，蔚来方面强调称，通过材料和工艺的创新，蔚来150kWh电池实现了360Wh/kg的高能量密度。 按照李斌的最初规划，蔚来150kWh电池计划于2022年第四季度开始交付，不过至今未能实现。“150度电池包，大家久等了。”12月16日，李斌在其个人微博上发文称，目前，蔚来一代与二代平台的所有车型都已经完成了验证和公告，团队也进行了各种测试，续航里程等性能表现超过预期。 蔚来150Wh电池明年4月量产 李斌：所有CEO都应直播做续航测试",
        "url": "https://www.zhihu.com/question/635322139"
    },
    {
        "title": "有哪些具有划时代意义的摄影镜头？",
        "excerpt": "之前没有描述清楚。",
        "url": "https://www.zhihu.com/question/634165022"
    },
    {
        "title": "能不能介绍一些古代步兵战胜骑兵的战役，这些战役中步兵为什么能获胜？",
        "excerpt": "无论是中国的还是外国的案例都可以，最好是介绍一下战役的详细过程",
        "url": "https://www.zhihu.com/question/464404613"
    },
    {
        "title": "张译主演的《三大队》到底怎么样？值得去电影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634310262"
    },
    {
        "title": "超能力是雪，怎么开发？",
        "excerpt": "注意，不是冰。这不是属性，是气象，概念。雪可以转化成冰或水，但时间成本和消耗很大，且转化后的不再归属与雪。",
        "url": "https://www.zhihu.com/question/634850385"
    },
    {
        "title": "离岸人民币一个多月累计涨超 2000 点，累计升值幅度超 2.8%，什么原因导致这轮上涨？未来怎么走？",
        "excerpt": "本周，人民币继续狂飙。 12月15日，在岸、离岸人民币兑美元汇率一度走强，离岸人民币兑美元汇率半年来首次盘中升破7.10，日内最高涨超200点，最高报7.0975。随后回落近400点，全周仍大涨超500点。 与此同时，中国外汇交易中心显示，12月15日，人民币兑美元中间价报7.0957，较上日调升133个基点，升值至2023年6月5日以来最高。 拉长周期来看，今年11月初，离岸人民币兑美元报7.3415，此后人民币持续升值，截至12月15日，离岸人民币兑美元累计涨超2000点，累计升值幅度超2.8%。 离岸人民币狂飙，一个多月大涨2000点！ | 每经网",
        "url": "https://www.zhihu.com/question/635308643"
    },
    {
        "title": "23-24赛季英超双红会利物浦34脚射门无果 0:0 闷平曼联，达洛特5秒2黄，如何评价这场比赛？",
        "excerpt": "北京时间12月18日凌晨0：30，英超第17轮一场焦点大战在安菲尔德球场展开，利物浦坐镇主场迎战红魔曼联，上半场，范迪克的头球被奥纳纳神勇扑出，利物浦久攻不下，半场战罢，双方互交白卷，曼联0-0利物浦；下半场，加纳乔和霍伊伦失单刀，利物浦狂射34脚无法破门，达洛特补时阶段连吃2张黄牌染红下场，最终全场比赛结束，利物浦0-0曼联，积分榜上利物浦暂时排名第2，曼联排名第7。英超-利物浦0-0曼联让出榜首 红军狂轰34脚无果达洛特5秒连吃2黄",
        "url": "https://www.zhihu.com/question/635334647"
    },
    {
        "title": "欧盟预测乌克兰或在明年 3 月前破产，什么是「国家破产」？会带来哪些影响？",
        "excerpt": "据俄罗斯连塔网12月16日报道，意大利《共和国报》报道称，欧盟和基辅的预测表明，乌克兰国库所剩的资金已不够该国未来三个月的使用了，乌克兰可能在明年3月1日前破产。 报道称，欧洲理事会明年1月将就此问题举行会议。报道指出，匈牙利对欧盟向乌提供财政援助计划投下的反对票可能产生破坏性效果。在此情况下，未来必须寻找替代解决方案。 报道称，此前有专家警告称，如果没有西方的援助，乌克兰很快将在与俄罗斯的冲突中被击败。 据报道，匈牙利总理欧尔班日前对欧盟一项向乌克兰提供500亿欧元援助的计划投了反对票。此外，匈牙利还拒绝参与欧盟有关启动乌克兰入盟问题谈判的决策工作。（参考消息）参考消息",
        "url": "https://www.zhihu.com/question/635315720"
    },
    {
        "title": "北京调整优化购房政策，首套房首付比例降至 3 成， 二套降至 40% ，还有哪些信息值得关注？",
        "excerpt": "北京购房政策调整优化的“靴子”终于落地。为落实“更好满足居民刚性和改善性住房需求”要求，12月14日，北京市住建委、中国人民银行北京市分行、国家金融监督管理总局北京监管局、北京住房公积金管理中心、国家税务总局北京市税务局等五部门联合发布《关于调整优化本市普通住房标准和个人住房贷款政策的通知》，调整首套房、二套房的首付比例，首套房首付比例统一降至30%，二套房首付比例最低为40%。 此外，商业银行新发放房贷利率政策下限也将调整，按11月贷款市场报价利率（LPR）计算，首套房贷利率最低为4.2%。北京调整优化购房政策，首套房首付比例降至3成",
        "url": "https://www.zhihu.com/question/634836447"
    },
    {
        "title": "新加坡新冠确诊病例激增，哪些信息值得关注？",
        "excerpt": "新加坡卫生部当地时间12月15日发布声明称，预计当地12月3日至9日新增56043例新冠确诊病例，比前一周的32035例增近75%。住院人数从前一周的每日平均225人增至350人，加护病房的患者则从日均4人增至9人。 新加坡卫生部表示，根据现有国际和本地数据，至今没有明确迹象表明目前多数病患所感染的BA.2.86或 JN.1比其他流行变种传染力更强，或症状更严重。尽管如此，新加坡卫生部强烈建议公众，即使没有身体不适，也要在室内、拥挤场所或与高危群体互动时佩戴口罩，与此同时应接种新冠疫苗加强针以增强免疫力。 此外，新加坡邻国马来西亚上周共确诊12757例，较前一周增加近88%，该国卫生部也呼吁民众佩戴口罩。 ​​​新加坡上周新冠确诊病例激增75%至5.6万，政府“强烈建议”公众室内佩戴口罩|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/635317600"
    },
    {
        "title": "普京支持者正式提名，普京将以独立候选人身份竞选总统，有哪些信息值得关注？",
        "excerpt": "据俄罗斯卫星通讯社16日报道，俄罗斯“公正俄罗斯”党主席谢尔盖·米罗诺夫表示，俄罗斯总统普京不会以政党候选人身份参加下届大选，而是将以独立候选人身份参选，并收集支持者签名。 “选民倡议小组今天将宣布，普京将以独立候选人身份参选，既不代表‘统一俄罗斯’党，也不代表‘公正俄罗斯’党。普京将收集支持者签名。”米罗诺夫说。 俄新社援引“统一俄罗斯党”高级官员安德烈·图尔恰克的话说，尽管普京得到了执政党“统一俄罗斯党”的全力支持，但他不会作为候选人参选，而是作为独立候选人参选。一旦所有提名程序结束，将成立竞选总部。 俄新社视频：普京支持者举行集会，一致支持他作为独立候选人参选 “今日俄罗斯”报道指出，普京曾四次竞选总统，其中三次以独立候选人身份参选。唯一的例外是2012年，当时他被“统一俄罗斯党”提名。 俄罗斯法律规定，一个人必须获得至少500人团体的支持才能作为独立候选人参选。俄媒消息称，16日这天，由700多名政界人士、体育和文化界人士组成的倡议小组在莫斯科举行会议，一致支持普京作为独立候选人参选。普京的支持者表示，他恢复了秩序，增强了俄罗斯民族自豪感，重建了俄罗斯在苏联解体混乱中失去的一些影响力，他们还认为普京对乌克兰发动“特别军事行动”是合理的。 俄罗斯选举法还规定，独立于任何政党的候选人则需要40个或更多地区的至少30万个签名。 据塔斯社12月8日报道，在克里姆林宫举行的“祖国英雄日”纪念仪式结束后，普京表态将参加2024年的俄罗斯总统选举。 一名与会者表示，“顿涅茨克人民共和国”人民委员会主席阿尔乔姆·佐加（Artem Zhoga）向普京提出了相应请求，普京表示同意。 普京作为俄罗斯总统的现任任期将于2024年5月7日结束。俄罗斯下届总统选举定于2024年3月17日举行。普京支持者正式提名：普京将以独立候选人身份竞选总统",
        "url": "https://www.zhihu.com/question/635304589"
    },
    {
        "title": "阿根廷新一届政府宣布经济新政之后，11 个省宣布进入经济紧急状态，目前该国经济情况如何？",
        "excerpt": "据央视新闻，截至当地时间12月16日，阿根廷11个省先后宣布进入经济紧急状态。这是继12日阿根廷新一届政府宣布经济新政之后各省做出的调整反应之一。 阿根廷新任经济部长卡普托12日公布一系列经济政策，旨在减少财政赤字、控制通货膨胀。其中包括将政府部门由18个减少至9个、降低政府对能源和交通的补贴、停止新建公共工程招标等。阿根廷11省宣布进入经济紧急状态",
        "url": "https://www.zhihu.com/question/635303940"
    },
    {
        "title": "2023年，你为工作熬过夜么？熬夜为你带来了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634861864"
    },
    {
        "title": "日本海岸连续出现大量死鱼，多到渔船寸步难行，日本官员称与核污染水无关，哪些信息值得关注？",
        "excerpt": "据央视网，近日，日本三重县志摩市波切渔港发现大量死鱼冲上岸边，死鱼多到渔船寸步难行。当地渔业工作者正在进行回收处理，截至14日已回收85吨。这是继北海道7日出现大量死鱼后，日本海岸一周内第二次出现该情况。 报道称，渔港内部分死鱼已经腐烂，开始散发出恶臭，当地渔业工作者正在进行回收处理。据悉，当地政府已投入挖掘机等重型机械回收死鱼。 当地渔民表示，第一次见这么多死鱼漂浮在海面上，并担忧有更多的鱼死亡。当地渔民担忧，短期内频繁出现大量死鱼可能意味着海洋生态系统正在发生变化。 日本官员则解释称，鱼可能死于缺氧，与福岛核电站核污染水排海无关。突发！日本海岸连续出现大量死鱼，多到渔船寸步难行！日本官员：与核污染水无关… | 每经网",
        "url": "https://www.zhihu.com/question/635366311"
    },
    {
        "title": "以色列外长称现阶段在加沙停火是一个「错误」，巴以局势未来会怎么走？",
        "excerpt": "当地时间17日上午，以色列外交部长科恩在接受媒体采访时表示，现阶段在加沙停火“是一个错误，将会对巴勒斯坦伊斯兰抵抗运动（哈马斯）有利”。他同时重申以方对以黎边境局势的态度，强调“有机会避免战争的发生”，但以色列将采取行动应对任何升级局势的行为。 同一天，法国外交部长科隆纳在访问以色列期间呼吁立即在加沙实现“永久停火”。（央视新闻） 以色列外长称现阶段在加沙停火是一个“错误”",
        "url": "https://www.zhihu.com/question/635326632"
    },
    {
        "title": "李彦宏表示卷 AI 原生应用才有价值，大模型进展对多数人不是机会，如何看待此观点？",
        "excerpt": "「今年绝大多数时候，全社会焦点都在大模型本身。但是我一直的观点都是，在基础模型之上要有千千万万的 AI 原生应用，大模型的价值才能被体现出来。媒体、社会、公众主要的兴奋点还在基础模型上，没有转到 AI 原生应用上，我多多少少有点着急。」 在 12 月 16 日举办的极客公园创新大会 2024 上，百度创始人、董事长兼首席执行官李彦宏与极客公园创始人兼总裁张鹏进行了一场 50 分钟的对谈，他一开场就直截了当地提出，「我们要去卷 AI 原生应用，把这个做出来了才有价值。为什么大家不去认真做 AI 原生应用，而去关心大模型进展？这个进展对大多数人来说不是机会。」 李彦宏认为，中国现在有好几百个基础模型，这是对社会资源巨大的浪费，尤其在我们算力还受限制的情况下，更多的资源应该放在去探索跟各行各业的结合，探索有没有什么全新的超级 APP 的可能性。 「大模型时代的来临，真正的价值在于原生应用，而原生应用无论对于大厂来说，对于中小企业来说，对于创业者来说，都是很大的机会，希望大家及早的去把握，尽量多的去尝试，我认为一定能够找到一条符合自己发展的道路。」 大模型如何改造现有业务？李彦宏认为，大公司代表落后生产力，千万不要看大公司在干嘛，「大公司反应都是慢半拍的。我天天在内部讲，要去掉肌肉记忆，一定要改，一定要拥抱新时代。我逼着所有业务重构重做，扔掉重新来。」 李彦宏进一步指出，相对于全新的超级应用，大模型对现有企业、现有应用的改造可以创造出更大的价值。「几乎所有行业里已经成型的公司，一旦转过弯来，能很好地利用大模型能力的话，它获得的收益、获得的价值增益加起来，一定是最大的。当然这并不表明创业公司没有机会，创业公司做出三五个 Super App、做出几百几千个非常有价值垂类应用，都是非常可能的。」 「什么样的产品经理，是适合 AGI 时代的？」针对张鹏抛出的这个问题，李彦宏的回答是，「真正成功的 AI 原生应用产品经理，很可能不是某一类人，而是各类人的综合。有人可能不是计算机专业，但他学习能力很强的，他有产品、市场的感觉，同时又不怕技术 你知道，当年下围棋的 Alpha Go 出来，也是全世界都很兴奋，即使完全没有技术背景、完全不懂 AI 的人也非常兴奋，但那个时候百度一点都没有做「用人工智能来下围棋」这个技术，因为当时我觉得这个东西没用。你即便是做出了能够下得过全人类的围棋冠军，我觉得价值还是很小的，所以我们没有去做。 后来，计算机视觉起来了，特别火热，人脸识别或者说智能巡检等等，它有一定的作用。 https://www.geekpark.net/news/329062",
        "url": "https://www.zhihu.com/question/635269767"
    },
    {
        "title": "什么样的人称得上是高能量?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535994950"
    },
    {
        "title": "怎么看C#成为2023年的年度编程语言？",
        "excerpt": "初学C#。看了下TIOBE的编程语言排行榜，官方说2023年的年度编程语言是C#，未来C#的发展会怎样？",
        "url": "https://www.zhihu.com/question/634840187"
    },
    {
        "title": "年轻人报复性挤爆「3.5分饭店」，网友热议「评分低的店可能更好吃」，如何看待此现象？反映了哪些问题？",
        "excerpt": "近日，一些网友在社交平台上分享了自己在高分网红餐厅“踩雷”、爱吃的餐厅却只有3.5分的经历，引发了“评分低的店可能更好吃”的讨论。这一现象的背景是一些点评类App存在分数灌水、好评率失真的情况，让顾客失望并产生警惕心。 一些商家为了刷高网络人气和好评率，采取了赠送菜品、饮品等让利做法，这种虚刷高分的乱象扰乱了市场竞争秩序，降低了点评类App的可信度和参考价值。对此，有网友开始支持“3.5分餐厅”，反映了对好评率失真乱象的不满。 电子商务法规定，不得以虚构交易、编造用户评价等方式进行虚假或者引人误解的商业宣传，只有对违法违规乱象进行严惩，才能逐渐净化点评生态。 同时，相关平台也有必要进一步完善评价机制，约束商家行为，挤掉评分的“水分”，并探索更多维度、更合理的评价和展示机制，尽量减少“宝藏店铺”被埋没的情况，更好服务用户。年轻人报复性挤爆“3.5分饭店” 网友：网红高分餐厅消费太高了",
        "url": "https://www.zhihu.com/question/634705863"
    },
    {
        "title": "上海调整优化房地产市场相关政策，首套住房最低首付不低于 30 % ，将带来哪些影响？",
        "excerpt": "记者从有关部门获悉，为更好满足居民刚性和改善性住房需求，上海自12月15日起调整普通住房标准和优化差别化住房信贷政策。 一、调整普通住房标准 市住房城乡建设管理委、市房屋管理局、市规划资源局、市财政局、市税务局联合印发《关于调整本市普通住房标准的通知》，规定可以享受优惠政策的普通住房，应同时满足以下条件：一是五层以上（含五层）的多高层住房，以及不足五层的老式公寓、新式里弄、旧式里弄等；二是单套住房建筑面积在144平方米以下（含144平方米）。 二、优化差别化住房信贷政策 一是首套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减10个基点，最低首付款比例调整为不低于30%。 二是二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加30个基点，最低首付款比例调整为不低于50%。同时，为支持推进“五个新城”和南北转型重点区域高质量发展，促进产城融合、职住平衡，在自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域实行差异化政策，二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）加20个基点，最低首付款比例调整为不低于40%。 银行业金融机构根据上海市市场利率定价自律机制确定的最低首付款比例和利率下限，结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体首付款比例和利率水平。 (澎湃新闻)上海调整优化房地产市场相关政策：二套房最低首付比例不低于40%_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/634852751"
    },
    {
        "title": "韩国总统与荷兰首相发表联合声明，两国商定构建「半导体同盟」，此举会产生哪些影响？",
        "excerpt": "【环球网报道】据韩联社最新报道，正在荷兰访问的韩国总统尹锡悦同荷兰首相吕特当地时间13日发表联合声明，其中提到两国商定构建“半导体同盟”，新设并隔年举行外交和产业部门“2+2”部长级对话协商机制，进一步深化战略伙伴关系。 此前，韩国总统室已提前透露了韩国荷兰将结成“半导体同盟”的消息，引发多家韩国媒体关注。 韩联社13日最新报道称，此次访问是尹锡悦首次对荷兰进行国事访问，他与吕特在海牙举行了单独会谈，并达成一份包含20项内容的联合声明。 韩联社当天早些时候介绍称，两国将通过发表联合声明，商定共同努力缩小技术差距，共同应对供应链危机。为此，两国外交部门将定期举行经济安全对话。此外，两国商务部门还将设立对话机制，协调芯片政策，并建立基于关键品目供应链合作的谅解备忘录（MOU）。 此外，韩国国家安保室第一次长金泰孝12日在阿姆斯特丹新闻中心举行的记者会上表示，韩国和荷兰决定在半导体领域加强常态化特别合作，两国将致力于构建一个在供应链危机发生时，能提供立即且高效解决方案的同盟关系。 韩国总统尹锡悦11日启程前往荷兰，开启其为期四天的访问。韩国媒体报道称，尹锡悦此访重点放在提升两国经济合作水平方面，并将走访荷兰阿斯麦公司（ASML）。出访前一天，尹锡悦接受法新社采访时声称，经济与安全是同义词。他将在访荷期间重点讨论全球半导体供应链问题，并构建系统性的制度框架。访问阿斯麦将成为“韩国与荷兰半导体同盟”关系的重要转折点。值得一提的是，全球存储半导体巨头三星电子会长李在镕和SK集团会长崔泰源将陪同访问。尹锡悦在荷兰找到“同盟”",
        "url": "https://www.zhihu.com/question/634742401"
    },
    {
        "title": "国产首艘大型邮轮「爱达·魔都号」即将首航，近 1300 名船员已到位，哪些信息值得关注？",
        "excerpt": "日前，我国首艘国产大型邮轮“爱达·魔都号”交付运营方，移泊到了上海宝山吴淞口国际邮轮港，即将开启全新的运营旅程。目前，“爱达·魔都号”的各职能部门已全部就位，来自近30个国家和地区的近1300名船员已登船，进行各项演练与岗位培训，各类物资也按计划运送至船上，标志着全船已经全面进入冲刺阶段。（央视新闻）国产首艘大型邮轮“爱达·魔都号”即将首航 近1300名船员已到位 | 每经网",
        "url": "https://www.zhihu.com/question/635326342"
    },
    {
        "title": "四大航运巨头宣布暂停在红海航行，航运「大动脉」苏伊士运河面临关闭风险，发生了什么？将产生哪些影响？",
        "excerpt": "多起袭击事件后，红海航运风险加剧，航运“大动脉”苏伊士运河面临关闭风险，国际航运业迎来巨大挑战，全球供应链或受影响。 据新华社12月17日报道，近日，由于多艘船只行至红海水域时遭到也门胡塞武装袭击，四家国际航运企业陆续宣布暂停在红海航行。“杰斯拉”号所有者、德国海运企业赫伯罗特公司15日宣布，即日起至18日，暂停所有经过红海的集装箱船运输。丹麦马士基航运集团当天也宣布，暂停所有经曼德海峡及红海的集装箱船运输。地中海航运公司和法国达飞海运集团16日要求旗下货轮暂停在红海航行，避开苏伊士运河航线。两大航运“大动脉”罕见受阻！四大航运巨头宣布暂停航行！运输成本要大涨？ | 每经网",
        "url": "https://www.zhihu.com/question/635366309"
    },
    {
        "title": "一碗炒饭，不加鸡蛋不加荤，你会怎么炒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634283664"
    },
    {
        "title": "谷歌发布最强文生图大模型 Imagen 2，有哪些技术亮点？",
        "excerpt": "卷疯了卷疯了，谷歌刚刚放出了文生图AI模型的巅峰之作Imagen 2，实测效果逼真细腻，生成的美女图仿佛真人照片，对于提示的还原程度已经打败了DALL·E 3和Midjourney！最强文生图大模型这是要易主了？ 虽然圣诞节已经临近，但谷歌还在卷个不停——号称DALL·E 3最强竞品的文生图模型Imagen 2，终于重磅上线了。 刚用Gemini和OpenAI卷完GPT-4，立马又放出Imagen 2来卷DALL·E 3了，2023年底的「卷王」称号，谷歌是实至名归。 不仅手指逼真，而且拿筷子的姿势也很标准 可以说，Imagen 2是目前文本转图像技术的巅峰之作，已经突破了AI生图的界限。 在机器学习算法强大功能的加持下，Imagen 2可以将文本描述转换为生动清晰的高分辨率图像。 Imagen 2最与众不同之处在于，它能够以惊人的准确性，理解复杂抽象的概念，然后把这个概念可视化，细腻之程度令人惊叹！ Imagen 2的核心，还是复杂的神经网络架构。经过微调的Transformer模型，在文本理解和图像合成上，都表现出了无与伦比的性能。 现在，在文生图领域，谷歌又竖立了新的标杆。 用自然语言就能生图的模型，又多了一个新智元：谷歌文生图巅峰之作Imagen 2登场，实测暴打DALL·E 3和Midjourney！",
        "url": "https://www.zhihu.com/question/635127674"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新发布的花火角色立绘？",
        "excerpt": "一身红，角色名字甚至有个火，但属性却是量子。 另外2.0版本直接黑天鹅接花火，米哈游你想掏空我就直说！ 这下子我连阮梅都不敢抽了，唉:-(",
        "url": "https://www.zhihu.com/question/634818306"
    },
    {
        "title": "如果评价孙颖莎总决赛女单三连冠？奥运单打是不是稳了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635336003"
    },
    {
        "title": "如何评价《一人之下》漫画 651（691）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633838279"
    },
    {
        "title": "电影《三大队》有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634815889"
    },
    {
        "title": "如果每月一万多收入，你还会去打工上班吗？",
        "excerpt": "自己做副业每月一万多收入，但是是你一个人做，没同事没人说话也会脱离社会，家里老人也鄙视你不出去上班，你还会出去打工吗？你为什么要上班？",
        "url": "https://www.zhihu.com/question/627916178"
    },
    {
        "title": "如何评价赵露思、王安宇主演的古装剧《神隐》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634161107"
    },
    {
        "title": "强寒潮发力，北方多地冷到破纪录，南方将现冷暖大逆转，为何如此之冷？今年该如何过冬？",
        "excerpt": "未来三天（12月15日至17日），强寒潮将影响我国中东部大部地区，华北、黄淮北部等地的部分地区最低气温将接近或跌破历史同期极值，南方将现冷暖大逆转，江南等地不少地方气温将累计下降20℃左右，公众请注意添衣，谨防感冒。降水方面，今天北方降雪减弱，仅在东北部分地区还有大雪出没，南方降雨重心南移。 强寒潮发力寒意贯穿大江南北 南方将现冷暖大逆转 昨天，中央气象台升级发布寒潮橙色预警，西北地区、内蒙古等地部分地区降温明显，监测显示，内蒙古中部、甘肃东部、宁夏、陕西北部、山西西部和北部、河北西北部等地出现6～10℃降温，局地降幅14～18℃。 未来三天，强寒潮东移南下，影响中东部大部地区。中央气象台预计，内蒙古中部、东北地区东部、华北大部、黄淮东部、江淮大部、江南、西南地区东部、华南等地气温将下降8～12℃，其中，辽宁东部、吉林东部、江淮东部、江南大部、西南地区东南部、华南大部等地降温14～16℃，吉林东南部、辽宁东部、贵州东部、江南东部部分地区降温超过18℃。上述大部地区伴有4～6级偏北风，阵风可达7～9级，局地超过10级。17日早晨最低气温0℃线可南压至贵州南部和江南北部一带，-10℃线位于黄淮北部至秦岭一带。华北、黄淮北部等地的部分地区最低气温将接近或达到历史同期极值。 在寒潮影响下，北方未来三天气温将大面积、持续刷新今冬来新低，16日夜间至17日早晨，山西、河北、河南北部、山东西北部一带最低气温将达到-20℃左右。城市中，石家庄17日早晨最低气温-16℃、济南最低气温-15℃，都可能打破12月中旬气温最低纪录，郑州-12℃将是12月中旬第二冷，当地公众需注意保暖。 南方将上演冷暖大逆转。昨天长江以南地区最高气温普遍超过20℃，江南不少地方甚至达到25℃左右。未来三天，南方大部将现断崖式降温，贵州至江南的很多地方气温将累计下降20℃左右，像是杭州最高气温将从昨天的25.3℃降至明天的3℃，贵阳从昨天22℃降至明天的1℃，冷暖反差明显，公众请注意及时添衣，谨防感冒。 展望后期，18日至20日，还将有一股较强冷空气自北向南影响我国中东部地区，部分地区气温下降4～8℃，北方局部地区降温10℃以上，公众请注意关注临近预报，注意防寒保暖。强寒潮发力！北方多地冷到破纪录 南方将现冷暖大逆转-资讯",
        "url": "https://www.zhihu.com/question/634961476"
    },
    {
        "title": "有哪些常常被忽略的摄影诀窍，能让摄影小白也可以拍出大片？",
        "excerpt": "相信很多摄影初学者都有过这样的体会，经过一段时间的摸索学习后，各种基本的构图、器材参数调节都熟练了，也能拍出曝光准确的照片，但总感觉自己的照片缺乏味道，如何才能用最简单的办法拍出更有氛围感和冲击力的照片？大家能否分享一些常常被人忽略的摄影诀窍？",
        "url": "https://www.zhihu.com/question/633912016"
    },
    {
        "title": "字节跳动澄清 OpenAI 服务使用情况，称仅在初期探索时用于实验性项目，此次风波会对其发展有何影响？",
        "excerpt": "近日，有外媒报道称，字节跳动在使用OpenAI技术开发自己的大语言模型，违反了OpenAI服务条款。对此，字节跳动相关负责人回应称，公司在使用OpenAI相关服务时，强调要遵守其使用条款。字节跳动也正与OpenAI沟通联系，以澄清外部报道可能引发的误解。 今年年初，当技术团队刚开始进行大模型的初期探索时，有部分工程师将GPT的API服务应用于较小模型的实验性项目研究中。该模型仅为测试，没有计划上线，也从未对外使用。在4月公司引入GPT API调用规范检查后，这种做法已经停止。 早在今年4月，字节大模型团队已经提出了明确的内部要求，不得将GPT模型生成的数据添加到字节大模型的训练数据集，并培训工程师团队在使用GPT时遵守服务条款。 9月，公司内部又进行了一轮检查，采取措施进一步保证对GPT的API调用符合规范要求。例如分批次抽样检测模型输出结果与GPT的相似度，避免数据标注人员私自使用GPT。 未来几天里，字节跳动会再次全面检查，以确保严格遵守相关服务的使用条款。字节跳动澄清OpenAI 服务使用情况：仅在初期探索时用于实验性项目",
        "url": "https://www.zhihu.com/question/635318776"
    },
    {
        "title": "如何评价2023年12月米哈游《崩坏：星穹铁道》1.6前瞻直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635020778"
    },
    {
        "title": "美国佛州禁止公立大学招中国研究生博士后，原因是什么？将产生哪些影响？",
        "excerpt": "（观察者网讯）美国《科学》（Science）杂志网站12月12日报道，共和党籍州长德桑蒂斯主政的佛罗里达州的法律规定，禁止该州公立大学招收来自中国的研究生和博士后，引发佛罗里达大学不满。 \t报道称，佛罗里达大学的教职工向校长本·萨斯 （Ben Sasse）和领导层致信，呼吁校方能继续录取顶尖人才，否则将对该校研究生项目和研究活动带来毁灭性冲击。截至目前，已有约250名佛罗里达大学的教职工签署了一份与之相关的请愿书。 \t 声明称，该校目前暂停了从中国、俄罗斯、伊朗、朝鲜、古巴、委内瑞拉和叙利亚等国招收研究生助理的计划。但值得注意的是，在各个院系和学院的博士申请中，很大一部分都来中国和伊朗。“限制甚至阻止录取来自这些国家的研究生、博士后等，将对我们的研究生项目和研究活动产生毁灭性的影响。同时，可能会对佛罗里达大学的长期发展、声誉和领导力产生负面影响。” \t由于每年12月到1月初是向学生发放录取通知书的时期，目前2024年秋季入学的学生已经受到影响。 \t“希望校方允许我们继续招募顶尖的国际学生，无论其国籍如何。我们迫切要求及时做出决定，考虑到目前是申请季节，时机至关重要。如果不迅速采取行动，可能会令优秀学生流失到其他大学，这种损失是不可逆的。”声明写道。 美国佛罗里达州禁止公立大学招中国研究生博士后，佛罗里达大学：将带来毁灭性冲击",
        "url": "https://www.zhihu.com/question/634690964"
    },
    {
        "title": "《潜伏》的最后，余则成被站长带去台湾，晚秋跟他一起不会被站长认出来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/382958733"
    },
    {
        "title": "如何评价《一人之下》漫画番外《锈铁》第50（56）话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635280312"
    },
    {
        "title": "我国已累计培养 1100 多万研究生，如今的研究生资源过剩了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634504735"
    },
    {
        "title": "东方甄选 17 日恢复直播，位列带货总榜第一，「小作文」风波是否还有影响？",
        "excerpt": "因连日来的“小作文”风波，12月16日，东方甄选宣布停播一天闭门思过。 17日，东方甄选恢复直播，在线人数超过10万人，位列带货总榜第一。 12月16日晚7点，经过一系列免除孙东旭CEO职务、停职主播天权3个月、释放被拉黑粉丝等一系列重大决定之后，新东方创始人俞敏洪与董宇辉一同现身老俞闲话直播间，回应近期东方甄选“小作文”事件中网友关注的问题。 俞敏洪在直播间中称，董宇辉离开是误传，“我这两天跟他沟通很顺畅。”他很热爱东方甄选，我们之间的沟通非常顺畅。随后，董宇辉接话称：“我没有接电话、见面，没有说要离开过。”董宇辉称这两天电话被打爆了，收到了很多微信，但都拒绝了。 俞敏洪还谈到，罢免东方甄选CEO孙东旭与董宇辉无关，主要是管理不善。对于外界传言东方甄选要二选一，俞敏洪表示，没有这样的事情。孙东旭不再担任东方甄选CEO，但也是新东方的创业者和管理者，会以自己的方式为东方甄选继续做自己的贡献。 来源：正观新闻 东方甄选今日恢复直播，位列带货总榜第一 正观新闻 - 居中 守正 观天下",
        "url": "https://www.zhihu.com/question/635308666"
    },
    {
        "title": "甘肃一公立医院拖欠 15 个月绩效工资，官方回应「实属无奈，逐步补发」，哪些信息值得关注？",
        "excerpt": "甘肃一所县医院陷入运营困境。 近日，有网友反映平凉市泾川县中医院拖欠职工15个月绩效工资等问题。官方称，近年来，由于政策性支出增长较快，财政补助不足，医院负债率逐年增加，因医院资金困难，工资推迟一月发放，拖欠15个月绩效工资实属无奈之举，目前正逐渐补发拖欠绩效，近期将核算发放2023年4月份绩效工资。 泾川县位于甘肃东部、陕甘交界处，常住人口22.5万人。泾川县中医院是一所集医疗保健、中医教学、科研为一体的二级甲等中医医院，现有职工386人，其中正式职工190人。（澎湃新闻）甘肃一公立医院拖欠15个月绩效工资，官方：实属无奈，逐步补发",
        "url": "https://www.zhihu.com/question/635308642"
    },
    {
        "title": "为什么那么多人强调读书努力的重要性却不承认天赋的重要性?",
        "excerpt": "我最近觉得这个世界很不公平 我做了很多数学压轴题数学压轴题还是没思路 有些人却看一眼就有思路 为什么一下人可以付出更少的努力却获得更多的回报 我知道抱怨没用 但心里就是很不舒服 这种情况已经持续两三周了 自从我认识到人与人的智商是差不多是个善意的谎言 感觉奋斗没有了意义 我该怎么办",
        "url": "https://www.zhihu.com/question/635233956"
    },
    {
        "title": "央行称「  稳妥有效防范化解重点领域金融风险，加快金融稳定保障基金建设 」 ，将带来哪些影响？",
        "excerpt": "据每经AI快讯，中国人民银行党委12月15日召开扩大会议，传达学习中央经济工作会议精神，研究部署贯彻落实工作。会议强调，稳妥有效防范化解重点领域金融风险。按照中央部署，指导金融机构按照依法合规、平等协商的原则，稳妥化解融资平台存量债务风险，严格控制新增债务，健全债务风险防范长效机制。配合地方政府和有关部门稳妥做好重点区域和重点机构风险防范化解工作。完善金融风险防范、预警和处置机制，强化存款保险职能，提升金融风险早期纠正工作的标准化和权威性。推动金融稳定立法，加快金融稳定保障基金建设，牢牢守住不发生系统性风险的底线。央行：稳妥有效防范化解重点领域金融风险 加快金融稳定保障基金建设",
        "url": "https://www.zhihu.com/question/635024219"
    },
    {
        "title": "《DOTA2》ESL 吉隆坡站总决赛 AR 3:2 击败 GG 夺冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635335941"
    },
    {
        "title": "哪些计算机书籍看过后，有相见恨晚的感觉，有一种自己获得了银弹的感觉，一路开挂前行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634211769"
    },
    {
        "title": "董宇辉称还会继续留在东方甄选，不会转变成纯粹的卖货主播，他未来或将如何发展？东方甄选能提供哪些空间？",
        "excerpt": "[7 张图片]",
        "url": "https://www.zhihu.com/question/635234785"
    },
    {
        "title": "俞敏洪称董宇辉从没说过要离开东方甄选，我们之间沟通非常顺畅，哪些信息值得关注？",
        "excerpt": "东方甄选人事风波后，新东方创始人俞敏洪与董宇辉16日晚间一同现身直播间。俞敏洪表示董宇辉这两天一直在西安休假，有传言他要离开，没有这样的事情。可能有人找，但他并没有接受，没有见面，电话也没接。他从来没有与任何人说过要离开东方甄选。他很热爱东方甄选，我们之间的沟通非常顺畅。俞敏洪：董宇辉从没说过要离开东方甄选 我们之间沟通非常顺畅",
        "url": "https://www.zhihu.com/question/635228612"
    },
    {
        "title": "降低首付比例、延长贷款年限，北京住房公积金已开始执行新政，这将带来哪些影响？",
        "excerpt": "北京出台房地产新政之后，记者从北京住房公积金管理中心了解到，新的首付比例标准和贷款年限已经开始实施。 政策调整后，首付款比例不再区分普通住房及非普通住房。购买首套住房的，首付款比例不低于30%；购买房屋位于城六区（东城、西城、朝阳、海淀、丰台、石景山区）且为二套住房的，首付款比例不低于50%；购买房屋位于城六区以外且为二套住房的，首付款比例不低于40%。贷款年限最长由25年调整为30年。此次政策调整后，在其他贷款条件不变的情况下，贷款时要求的月缴存额及还款时的月还款额均有所下降。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/635013072"
    },
    {
        "title": "23-24 赛季英超利物浦 0:0 曼联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635334647"
    },
    {
        "title": "俞敏洪称东方甄选事件在预料之中，他称「管理团队的思维没有扭转，怎么说都不听」，哪些信息值得关注？",
        "excerpt": "（白鹿视频）近日，东方甄选“小作文事件”持续发酵引发热议，东方甄选CEO孙东旭被免职。12月17日，俞敏洪在一论坛演讲时称：现在董宇辉老师在网上，一上去就是同期在线几十万人，当你靠着这样能力巨大的员工，来构建你的商业模式和发展的时候，你是在为员工打工。这一次东方甄选出事就是管理团队的思维没有扭转，是以传统思维来管这些优秀的员工。靠着友情能维持一段时间，但不能老维持。这个事情之前，我不太愿意介入到这些孩子们，希望他们能自己解决问题。对管理层开了无数次会议，希望能改变管理模式，跟优秀员工的关系必须改变。但怎么说都不听，因为觉得管理挺得心应手的，年轻人体会不到背后的危机，我能体会到，但是我没有办法。所以这一次事件的出现，其实还算是在我的预料之中。 我后来也检讨自己，这件事情其实我早就应该强势一点的介入，就不会出现今天这种有点两败俱伤的味道。这件事情也是给全国的老板们给了一个案例，这是一个在商学院特别值得研究的案例，各位可以想想你的公司的发展方向，应该怎么做，不要像我一样最后犯错了。https://video.weibo.com/show?fid=1034:4979945949036565",
        "url": "https://www.zhihu.com/question/635320673"
    },
    {
        "title": "如何评价刘浩存、林一主演的电视剧《脱轨》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634044188"
    },
    {
        "title": "为什么有些人的控制欲很强？「控制的本质」源于什么样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632629359"
    },
    {
        "title": "为什么商博良一个人就破译了古埃及象形文字，而直到现在还有很多甲骨文没有被破译？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/503162307"
    },
    {
        "title": "王家卫执导的电视剧《繁花》定档 12 月 27 日，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635337012"
    }
]