[
    {
        "title": "有没有好看的电影推荐一下，最好是关于意难平的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607967933"
    },
    {
        "title": "男人为什么到了一定年纪就喜欢喝酒？",
        "excerpt": "小时候，我不明白爷爷和爸爸叔叔为什么喜欢喝酒，辣辣的有啥好喝的呢？现在到了他们差不多的年纪，没有心仪的工作，没有心仪的姑娘。只有每晚的小酌一杯。我才明白，喝酒喝的不是酒，喝的是麻醉自己，喝的是逃避现实，喝的是千愁万绪。",
        "url": "https://www.zhihu.com/question/629804174"
    },
    {
        "title": "Linux 系统误将 chmod 权限改成 了 000，如何恢复?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590661860"
    },
    {
        "title": "假如给你随时变出一把猫粮和与猫交流的能力，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626548962"
    },
    {
        "title": "一个人想要学好中国历史，就一定要了解世界历史吗？",
        "excerpt": "换言之，能否在脱离世界历史观的前提下掌握中国历史体系？",
        "url": "https://www.zhihu.com/question/543341879"
    },
    {
        "title": "《英雄联盟》S13世界赛决赛WBG如何做可以赢T1？",
        "excerpt": "最主要还是看野辅",
        "url": "https://www.zhihu.com/question/630017335"
    },
    {
        "title": "为什么很多人觉得C++是最难的编程语言？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/527280739"
    },
    {
        "title": "为什么原神芙宁娜成为了目前唯一拥有专属角色曲的神明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629964804"
    },
    {
        "title": "有哪些写星星写得很美的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630073092"
    },
    {
        "title": "「缅北电诈保护伞」果敢四大家族，是怎么发展起来的？为何缅北电诈如此猖獗？",
        "excerpt": "近年来，缅北电诈十分猖獗。犯罪集团不仅涉嫌电信诈骗、网络赌博，还从事人口拐卖、卖淫、地下器官贩卖等多项罪恶活动，其中“割肾”“噶腰子”就是人们常常听说的骇人听闻的罪行。 最近突然爆发的缅北冲突，让国内很多网友交口称赞，希望能一举扫清各个电诈团伙。虽然最终结局不明，但这种心情还是很值得理解的。我们不禁要问，如此猖獗的缅北电诈集团背后，是谁在操纵和保护呢？果敢四大家族，缅北电诈保护伞，是怎么发展起来的？",
        "url": "https://www.zhihu.com/question/630119407"
    },
    {
        "title": "T1 淘汰 JDG 后「咆哮帝」泪洒解说席，对此你有什么想说的？",
        "excerpt": "2023全球总决赛半决赛，T1淘汰JDG晋级决赛。韩国解说看到T1推平JDG基地时激动大喊：T1它守护住了LCK！解说咆哮帝更是最后泪洒解说席。",
        "url": "https://www.zhihu.com/question/630007451"
    },
    {
        "title": "工作一段时间后，大部分人会出现「职场心霾」，如何从心理学角度看待这一状态？",
        "excerpt": "「职场心霾」是当代职场人一种常见的状态：踏入职场就让人情绪低落，身心俱疲，在工作中很压抑，仿佛整个人笼罩在阴霾之中，厌班情绪明显。「职场心霾」的本质，多半是职场人进入「职业倦怠期」。如何从心理学角度看待这一现象？",
        "url": "https://www.zhihu.com/question/630020658"
    },
    {
        "title": "一生要强的中国人爱上「佛系户外」，除了抱树、小物钓，还有森林疗法、户外正念等玩法，反映出人们哪些需求？",
        "excerpt": "一生要强的中国人，好像压根没分清过“户外”与“户外运动”的区别。 打从前两年“户外”概念走红，朋友圈就一律按照“户外运动”的高标准卷起，陷入了装备与数据的双重军备竞争。 但卷生卷死中是否还有人记得，“户外运动”兴起之前，人类是怎样与“户外”互动的？ 当“出门去玩”因为“户外”的流行变得空前麻烦，一些人开始逆反： 如果“户外运动”是一种户外，那么“户外不运动”当然也是户外的一种。 今年，继续发酵的户外热中，“佛系户外”突然变得显眼起来。 前不久，小红书发布的《2023户外生活趋势报告》显示，除了抱树、小物钓，对于“户外懒人”，还有森林疗法、户外正念、户外农场瑜伽等玩法。 就连往年最为“拿乔”的露营，今年也开始强调松弛感—— 仿佛搬空客厅的野奢帐篷消失在社媒封面，取而代之的是溪流泉水里冰透的瓜果，以及简单帐篷里的书页和夕阳。 报复性消费两年后，狂飙突进的中国户外开始返璞归真。一生要强的中国人，爱上“佛系户外”",
        "url": "https://www.zhihu.com/question/630149768"
    },
    {
        "title": "中方敦促以色列尽快以无核武器国家身份加入《不扩散核武器条约》，如何解读？",
        "excerpt": "据中国常驻联合国代表团网站消息，中国常驻联合国副代表耿爽13日在第四届建立中东无核及其他大规模杀伤性武器区会议上发言并表示“中方支持建立中东无核及其他大规模杀伤性武器区，认为此举有助于遏制大规模杀伤性武器扩散，维护国际防扩散体系的权威性和有效性，减少军备竞赛和冲突风险，为实现地区长治久安提供重要机制保障。”发言全文如下： 耿爽大使在第四届建立中东无核及其他大规模杀伤性武器区会议上的发言 \t主席先生： \t中方欢迎第四届中东无核及其他大规模杀伤性武器区会议顺利召开，相信在你的带领和推动下，本届会议能够实现预期目标。 \t 核武器等大规模杀伤性武器问题一直是导致中东地区互信不足、影响地区和平与稳定的重要因素。中方支持建立中东无核及其他大规模杀伤性武器区，认为此举有助于遏制大规模杀伤性武器扩散，维护国际防扩散体系的权威性和有效性，减少军备竞赛和冲突风险，为实现地区长治久安提供重要机制保障。 \t 建立中东无核武器区会议已成功举行三届。本届会议召开正值巴以冲突加剧之际。中方对国际关系基本准则遭到肆意践踏感到忧心，对双方平民遭受大量伤亡感到痛心，更对加沙地带日益加剧的人道危机感到揪心。暴力无法换来真正安全，武力不能赢得持久和平。作为建立中东和平机制的重要一环，当前背景下，国际社会加大力度支持建立中东无核及其他大规模杀伤性武器区，对于促进中东地区国家和解与合作、推动中东和平进程的紧迫性和重要性更加凸显。 \t主席先生， \t 中东和平安全关乎地区国家利益，也关乎全球稳定。针对当前全球和地区安全困境，中方主张国际社会应当坚持共同、综合、合作、可持续的安全观，坚持构建均衡、有效、可持续的国际安全架构，坚持走对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。这是中方为消弭国际冲突根源、实现地区长治久安提供的中国智慧和中国方案。 \t 中东问题历史和现实矛盾交织，解决起来绝非一朝一夕，需要各方秉持共同安全理念，坚持安全不可分割原则，逐步塑造有利的政治外交氛围。地区国家应加强团结协作，不断积累互信、凝聚共识。某些域外国家应摒弃狭隘地缘政治私利和政治化操弄，停止在地区蓄意制造对立、煽动对抗，为维护地区安全作出切实贡献。 \t 维护国际防扩散体系的权威性和有效性，对建立中东无核武器区至关重要。相关地区国家应尽快加入《不扩散核武器条约》《禁止化学武器公约》《禁止生物武器公约》等国际公约并严格遵守条约义务。日前以色列官员有关在加沙地带使用核武器的言论引起轩然大波，中方对此种言论感到震惊、表示关切。这种言论冒天下之大不韪，极其不负责任，极其令人不安。这种言论同核战争打不赢也打不得的国际共识相悖，同建立中东无核武器区的国际精神相悖，更同当前要求缓和局势、停火止战、保护平民的国际呼声相悖。我们敦促以方官员收回这些言论，敦促以方尽快以无核武器国家身份加入《不扩散核武器条约》，并将所有核设施置于国际原子能机构保障监督之下。 \t主席先生， \t 中国坚定奉行自卫防御的核战略。从拥有核武器的第一天起，中国就承诺在任何时间、任何情况下都不首先使用核武器，无条件不对无核武器国家和无核武器区使用或威胁使用核武器，中国是唯一作出上述承诺的核武器国家。中国主张，在实现全面禁止和彻底销毁核武器之前，所有核武器国家都应承诺不首先使用核武器，不对无核武器国家及无核武器区使用核武器。中国呼吁裁军谈判会议尽快开展工作，就向无核武器国家提供消极安全保障问题谈判达成法律文书。 \t中国一贯支持建立无核武器区的国际努力，签署和批准了所有开放供签署的无核武器区条约议定书，并严格履行相关义务。中国将继续以实际行动为维护中东地区和平、安全与稳定做出自身贡献，愿同其他有关各方一道，推动此次会议凝聚共识，为建设中东无核武器区注入新的动力。 \t谢谢主席。",
        "url": "https://www.zhihu.com/question/630122738"
    },
    {
        "title": "只要上班就难受，下班立马舒坦，是「厌班」了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020729"
    },
    {
        "title": "开高速为什么那么多人都喜欢各种超车变道，但实际上到达时间是差不多的呀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629080147"
    },
    {
        "title": "秋冬季孩子皮肤容易干燥怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630164301"
    },
    {
        "title": "河南武陟通报中学踩踏事件，「1 死 5 伤，学生考试间隙如厕拥挤摔倒所致」，此事带来哪些警示？",
        "excerpt": "最新进展： 网传河南省焦作市武陟县兴华中学11月13日发生踩踏事件，伤者在武陟县人民医院、武陟县二院等医院治疗。 11月14日晚，武陟县人民政府发布情况通报： 2023年11月13日上午10时许，武陟县兴华中学初一初二部分男生在期中考试间隙如厕时，因上下楼梯发生拥挤摔倒受伤，涉及的学生第一时间送往医院接受检查治疗。目前，1名学生经全力抢救无效死亡，1名受伤较重学生正在全力救治，4名受轻微伤学生住院观察治疗、近日即可出院。 事发后，市县立即开展现场救援，组织省内医疗专家进行救治。同时，成立调查组尽快查明原因，对相关责任人依法依规严肃处理。我县将深刻汲取教训，举一反三，全面开展学校风险隐患排查整治，确保学生安全。 武陟县兴华中学校门 另据新京报，有知情人士告诉新京报记者，事发是13日上午10点多，疑似学生考试过后，大课间集中上厕所导致。“兴华中学的厕所是上下两层，男厕所要走楼梯上去，楼梯栏杆都是完好的，不知道怎么就发生了踩踏。现在各个部门都在调查事故原因。” 兴华中学周边商户称，13日，有多辆救护车进学校，“学校附近还封路了，在校学生也放假一天。” 公开资料显示，武陟县兴华中学成立于2021年，位于河南省焦作市，宗旨和业务范围是“实施初中义务教育”。河南武陟通报中学踩踏事件：1死5伤，学生考试间隙如厕拥挤摔倒所致 | 每经网 网传河南省焦作市武陟县兴华中学11月13日发生踩踏事件，传言称伤超20人、死亡4人，伤者在武陟县人民医院、武陟县二院等医院治疗。河南武陟通报中学踩踏事件：1死5伤，学生考试间隙如厕拥挤摔倒所致 | 每经网网传河南省焦作市武陟县兴华中学11月13日发生踩踏事件，传言称伤超20人、死亡4人，伤者在武陟县人民医院、武陟县二院等医院治疗。 ▲武陟县兴华中学校门 针对网传消息，11月14日，武陟县教体局及兴华中学所属龙源街道办工作人员均对红星新闻表示，具体情况需联系该县宣传部门了解。14日晚，武陟县委宣传部工作人员告诉红星新闻，网传伤亡人数不实，具体情况稍后回复，该县也将针对此事发布公开通报。截至发稿，记者未收到回复。 公开资料显示，武陟县兴华中学成立于2021年，位于河南省焦作市，宗旨和业务范围是“实施初中义务教育”。河南焦作一中学发生踩踏事件有伤亡？当地：网传伤亡数字不实，将通报具体情况-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/630214321"
    },
    {
        "title": "外交部介绍，经过多方努力，中国公民已于日前全部安全离开加沙，哪些信息值得关注？",
        "excerpt": "在11月14日的外交部例行记者会上，有记者提问称，据了解有多名中国公民滞留加沙地带，请介绍一下他们是否已经从加沙撤离，中方采取了哪些措施以确保他们的安全？ 对此，发言人毛宁表示，自巴以冲突升级以来，党中央高度重视冲突区域中国公民的安危，中国驻外外交机构根据国内的工作部署，一直同在加沙地带的中国公民保持联系。经过多方努力，相关人员已于日前全部安全离开加沙。外交部：经过多方努力，中国公民已于日前全部安全离开加沙",
        "url": "https://www.zhihu.com/question/630155097"
    },
    {
        "title": "23-24 赛季 NBA森林狼 VS 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630264182"
    },
    {
        "title": "猫每天吃猫粮不腻吗？",
        "excerpt": "我的猫不馋，很多食物闻闻之后就走掉了。平时也基本很少喂零食，都是饿了就自己去吃猫粮。今天看着它自己去吃猫粮的样子，突然想到，它不会腻吗？",
        "url": "https://www.zhihu.com/question/626327823"
    },
    {
        "title": "是否可以通过写算法题提升自己的代码能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629582889"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》藿藿角色PV——「回魂夜」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630141606"
    },
    {
        "title": "央行表示支持有实力的金融科技力量进入评级市场，鼓励存量机构整合壮大，哪些信息值得关注？",
        "excerpt": "每经AI快讯，央行征信管理局发表专栏文章《构建覆盖全社会征信体系 推动征信行业高质量发展》。文章指出，下一步，中国人民银行将不断增强评级机构实力，提升国际竞争力。支持有实力的金融科技力量进入评级市场，鼓励存量机构整合壮大，增强市场实力，提高行业整体素质。营造健康有序的评级生态环境，提升评级机构独立性和公信力。鼓励评级机构“走出去”，拓展境外评级市场，提升国际竞争力和国际影响力。（中国人民银行微信公号）央行：支持有实力的金融科技力量进入评级市场，鼓励存量机构整合壮大 | 每经网",
        "url": "https://www.zhihu.com/question/630193459"
    },
    {
        "title": "国家统计局表示「下阶段，我国价格低位运行的状况将会逐步缓解，不会出现通货紧缩」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，11月15日，国家统计局新闻发言人刘爱华表示，下阶段，我国价格低位运行的状况将会逐步缓解，不会出现通货紧缩。（中国网）国家统计局：下阶段，我国价格低位运行的状况将会逐步缓解，不会出现通货紧缩 | 每经网",
        "url": "https://www.zhihu.com/question/630265236"
    },
    {
        "title": "数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火，国际舆论压力将如何影响巴以局势走向？",
        "excerpt": "以色列军队与巴勒斯坦伊斯兰抵抗运动（哈马斯）之间愈发激烈的冲突在加沙地带造成大量平民伤亡，停火呼声持续高涨。11日，包括英国伦敦、西班牙巴塞罗那、法国巴黎、土耳其安卡拉等全球多地举行集会，呼吁加沙停火，其中以伦敦集会规模最大，约30万人参加。英媒称，这可能是英国历史上规模最大的集会游行之一。据阿拉比亚电视台报道，以军12日持续在加沙城西部实施空袭和地面行动，以色列总理内塔尼亚胡表示，哈马斯已经失去对加沙地带北部的控制，以国防军将继续对加沙地带的哈马斯力量进行打击。哈马斯方面则指控以军持续围攻位于加沙城中心的希法医院和圣城医院等医疗设施，导致成千上万人面临死亡危险。但以方否认“围困医院”，称平民离开医院的通道是畅通的，并计划12日帮助希法医院内的婴儿转移。有非政府组织警告称，医院的电力是生命线，如果现在不采取行动，加沙的医院“将变成停尸房”。不过，即使来自国际舆论的压力越来越大，内塔尼亚胡仍表示将继续推进军事行动，并在“必要时坚定与世界对抗”。（环球时报）数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火！",
        "url": "https://www.zhihu.com/question/629993688"
    },
    {
        "title": "报道称中国糖葫芦在韩国爆火，搜索量暴增1459%，人气超过炒年糕，掀起创业潮，哪些信息值得关注？",
        "excerpt": "据央视财经11月14日报道，眼下，在韩国，糖葫芦的人气赶超深受韩国消费者喜爱的炒年糕，这也让很多人看到了商机，开起了糖葫芦店。 韩国首尔市新村是最能反映韩国年轻人消费趋势的商圈之一，记者了解到，和国内卖的用山楂、豆馅等食材做的糖葫芦不同，韩国卖的基本都是用水果做的糖葫芦，店主告诉记者，销量最好的是用整个橘子串成的糖葫芦，一串的价格是4000韩元（约合人民币22元），每天能卖出去大概200串。 糖葫芦在韩国的售价不便宜，但是凭借吃起来酥脆还有好看的外形，在韩国人气攀升。根据韩国农水产食品流通公社对今年前五个月的统计，10多岁青少年相较于韩国传统小吃炒年糕，更喜欢中国的糖葫芦，不少学生家长表示孩子放学之后都会买一串边走边吃。 不仅是小孩儿爱吃，糖葫芦也很受年轻人喜欢，近日韩国市场调查专门机构数据显示，糖葫芦的销售额在近五个月内增加超过10倍。不仅如此，韩国社交媒体上还出现了在家自制糖葫芦和开发无糖糖葫芦等推文，引发围观。 得益于糖葫芦的高人气，糖葫芦门店收益变得相当可观，一些糖葫芦店铺每月净收入可达约合人民币3万元。再加上所投资金和其他种类创业相比并不多，因此韩国掀起了糖葫芦投资创业热。 最新数据显示，截至10月，韩国代表性的糖葫芦品牌门店数量达到420多家，在一年内暴增十倍。同时为了分羹糖葫芦经济，有的韩国小吃店纷纷推出糖葫芦系列蹭热度，零售业界也陆续研发冷冻糖葫芦成品。近几年，多种中餐在韩走红，好吃的中国美食正逐渐成为在韩创业的新热点。中国糖葫芦在韩国突然爆火！人气超过炒年糕！搜索量暴增1459%，掀起创业潮… | 每经网",
        "url": "https://www.zhihu.com/question/630164051"
    },
    {
        "title": "大闸蟹价格触及历史低点，最低 7 元一只，今年大闸蟹跌出「白菜价」是什么原因？",
        "excerpt": "近段时间来，处于上市旺季的大闸蟹，突然因为“价格腰斩”冲上多个社交平台热门话题榜，重庆、武汉、广州等多地大闸蟹“价格触及历史低点”。 据工人日报，11月11日上午，记者在重庆颇具规模的三亚湾海鲜市场看到，每家水产店大闸蟹专区都明码标价，“10元档”居多。“现在正是吃蟹的时候，产区会抓住这一个月尽快出货，导致价格下降。”做水产生意的刘宏明说，以母蟹为例，2两重规格的降价差不多一半，零售价最低只要7元一只。 “确实比前阵子要便宜些，看嘛，我买了几十只。”一位刚刚购买完大闸蟹的顾客笑着对记者说，“这次一定要抓住机会，好好享受一顿螃蟹大餐！” 据央视财经11月8日报道，当天一大早，南京进香河市场销售螃蟹的摊主们就开始忙活了。他们一边招呼着顾客，一边将一只只活蹦乱跳的螃蟹熟练地捆扎起来。根据重量和品质的不同，每一种螃蟹上都标注着价格，最便宜的10元就能买到一只。 螃蟹销售商表示，价格便宜，今年是最便宜的一年，今年产量多。我们家最便宜的公蟹大概是3两2，母的大概是2两，10元一只，最贵的是25元一只，一天大概卖两三千只螃蟹。 最低7元一只，大闸蟹跌出“白菜价”！什么原因？ | 每经网",
        "url": "https://www.zhihu.com/question/630132088"
    },
    {
        "title": "能否接出“初雪落薄衫”的下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629825879"
    },
    {
        "title": "加班后回到家，适合做哪些简单的运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630059675"
    },
    {
        "title": "办公室人群到底应该选择碎片化运动还是定期集中锻炼？",
        "excerpt": "对于办公室常驻角色，上班就是坐着，下班回家了要么是很晚了，要么就是有一大堆琐碎家务或者别的兴趣爱好要做。 有人说，每天爬爬楼梯就是很好的碎片化运动，有益健康；还有人说这种碎片化运动只是心理安慰，还是每周抽个三到四天集中锻炼一个小时来的靠谱。 那么碎片化的锻炼到底有没有用？还是必须如后者那样每周抽3-4天，每天锻炼1小时？办公室常驻人群究竟该如何选择？",
        "url": "https://www.zhihu.com/question/630021017"
    },
    {
        "title": "时隔 4 天，特斯拉又宣布涨价，Model 3/Y 后轮驱动版价格同时上调，如何看待此事？",
        "excerpt": "时隔4天，特斯拉又宣布涨价！ 据特斯拉微博11月14日消息，即日起，Model 3/Y后轮驱动版售价正式上调。Model 3后轮驱动版涨价1500元至26.14万元，Model Y后轮驱动版涨价2500元至26.64万元。 时隔4天，特斯拉又宣布涨价：这些车型，最高上涨2500元！ | 每经网",
        "url": "https://www.zhihu.com/question/630125379"
    },
    {
        "title": "精神分析为什么「疗程」需要那么长？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628933613"
    },
    {
        "title": "2023 TGA 年度游戏大奖提名公布，《博德之门 3》《塞尔达传说王国之泪》入选，你看好谁获奖？",
        "excerpt": "由知名加拿大籍游戏主持人 Geoff Keighley 主持的游戏大奖(The Game Awards) 于今日公布2023年各大奖项的提名名单。在年度游戏大奖候选者中，《心灵杀手2》及《博德之门3》并列最多提名，《漫威蜘蛛侠2》紧追其后，而《生化危机4》垫底。与此同时，《赛博朋克2077》凭借”往日之影”和后期更新获得四项奖项提名，而国产游戏《猛兽派对》获得两项奖项提名。年度游戏大奖提名《心灵杀手2》《博德之门3》《漫威蜘蛛侠2》《生化危机4：重制版》《超级马力欧兄弟惊奇》《塞尔达传说王国之泪》",
        "url": "https://www.zhihu.com/question/630133781"
    },
    {
        "title": "请问固态硬盘和内存卡的区别是什么？",
        "excerpt": "台式机可以插内存卡使用代替内存条吗？",
        "url": "https://www.zhihu.com/question/628994506"
    },
    {
        "title": "光学目前有哪些前沿方向?",
        "excerpt": "专业光电信息科学与工程，考光学工程的研究生，最近在看论文，但是目前还没什么方向，请问大家有什么了解，希望大家推荐一下。最近有在看国外文献，但是感觉还是没有方向。",
        "url": "https://www.zhihu.com/question/602082184"
    },
    {
        "title": "在巨人撞门之前，调查兵团这种兵团存在的意义是什么？",
        "excerpt": "1，不能开疆扩土。2，不能带来什么实际收益，3死亡率那么大。 4，还花着纳税人的钱。",
        "url": "https://www.zhihu.com/question/629649627"
    },
    {
        "title": "为什么跑步这么上瘾，根本停不下来？",
        "excerpt": "今天起了大风，立冬之后天气真的变了，北风过境，肃杀之气滚滚而来，早上站在窗前干了五分钟，纠结到底要不要跑步，最后还是去跑了，我只想说跑步这个玩意儿，真上瘾",
        "url": "https://www.zhihu.com/question/629555079"
    },
    {
        "title": "机构称 2022 年初到 2023 年第二季度 12 个发达经济体实际房价下跌 10%，这意味着什么？",
        "excerpt": "据财联社，总部设在吉隆坡的全球房产科技公司居外IQI（Juwai IQI)集团联合创始人、董事总经理Daniel Ho日前表示，根据国际清算银行的测算，从2022年初到2023年第二季度，12个发达经济体的实际房价下跌了10%。如现利率不变，则到2025年底，实际房价应再下跌14%。如利率稳定在略高于当前的水平，实际房价从峰值到谷底的跌幅将达到35%。而全球金融危机导致的跌幅为13%。去年来12个发达经济体实际房价下跌10%",
        "url": "https://www.zhihu.com/question/630158209"
    },
    {
        "title": "2023 年，你觉得哪台手机一眼看上去就别出心裁？",
        "excerpt": "2023 年即将走完，这一年来发布的手机当中，无论新机还是旧机，你觉得哪台能够让你一眼看上去就觉得它们别出心裁。",
        "url": "https://www.zhihu.com/question/630148024"
    },
    {
        "title": "内心渴望「亲密的人际关系」，却又对此非常敏感和多疑，怎么办？",
        "excerpt": "我是一个有目标的人，比如每天都在认真学习、努力成长，但总觉得这种成长「没人陪伴」，我不喜欢这样子，所以当我不忙的时候、自己一个人待着的时候，就会想到这个伤心事，不自觉地难受、想哭。 但我和别人接触的时候，心里总会设防，不敢把自己过多的真实想法暴露出来，所以我觉得没有人能懂我。我觉得一旦和别人的想法有太多次的不一样，他们就不会和我好了。我觉得这个点困住了我，因为我怕用我的真心换来的却是假意，所以我从一开始和人交流的时候就会习惯性地伪装自己，让自己变得和跟我接触的那个人差不多。但是，当我分析不出对方性格喜好的时候，我就会开始远离。 我好像很难相信别人，总觉得别人是有恶意的，或者是会讨厌我的，所以在我的一次次的幻想里，我会渐渐地讨厌起我接触过的人，开始远离他们。直到他们又和我在现实世界里有交流了，我才会发现它们实际上对我并没有我所想的那样有那样的恶意，我才会重新放下心来和他们交流。但这期间我会继续伪装，并释放一部分的自我，但当我和他们接触了一段时间后，我又会开始幻想自己被他们讨厌，又开始在心里默默讨厌他们了，又会开始特别的地想远离它们。 我每天几乎都会面对这样的问题和焦虑，我感觉好累、好迷茫…",
        "url": "https://www.zhihu.com/question/629401161"
    },
    {
        "title": "《英雄联盟》决赛WBG打T1几几开？",
        "excerpt": "JDG打完看的我人有点晕，李哥还是太猛了。shy哥能否击败李哥完成登神？",
        "url": "https://www.zhihu.com/question/629944609"
    },
    {
        "title": "素颜不化妆涂什么的颜色口红最适合？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547010960"
    },
    {
        "title": "请问有没有一种农作物，即可以当蔬菜吃，也可以当水果吃？",
        "excerpt": "例如生吃，就是水果，炒熟或者煲汤，就是蔬菜。当然了，必须是当水果吃，而不是简单的生吃和熟吃，因为大部分蔬菜都能生吃，吃起来是甜的，而且多汁，也能做成菜品，能下饭，而不是烹饪成点心，例如黄瓜不算，因为虽然能生吃，但不甜",
        "url": "https://www.zhihu.com/question/629779072"
    },
    {
        "title": "哪些家居好物，可以把家中的「冬日温馨气氛」拉满？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496406660"
    },
    {
        "title": "天然钻石价格大跌，多家巨头停售钻石，天然钻石和培育钻石有什么差别？年轻人为什么不愿意买天然钻石了？",
        "excerpt": "近日，天然钻石指数大跌，更有全球钻石供应巨头为了支撑市场宣布停售钻石，知名钻戒品牌 I DO母公司申请破产...天然钻石市场画风突变的背后，离不开年轻人的消费观念改变，以及近年来培育钻的强势崛起。 “克拉自由”真的来了吗？培育钻石跟天然钻石的差别到底多大？ 详见：暴跌、停售、破产！天然钻石市场到底怎么了？ - 21财经",
        "url": "https://www.zhihu.com/question/629998895"
    },
    {
        "title": "以色列最新战报称已控制哈马斯「宪兵总部」，目前巴以局势有何变化？",
        "excerpt": "（观察者网讯）14日，以色列国防部网站更新最新战报称，继昨日占领哈马斯立法委员会大楼后，以色列国防军14日当天又控制了位于加沙城区的哈马斯宪兵总部，以及一个“被用于武器研发和生产”的工程学院。 \t与此同时，以军还占领了一个哈马斯作战中心，其中包括指挥室、训练室、审讯和拘留区。以国防部称，在该综合设施中发现武器和训练用的教材。 \t自10月7日以来，加沙地区在以色列袭击中丧生的巴勒斯坦人已经超过11200人。以色列政府发布的数据显示，因哈马斯袭击，以方有超过1200人死亡。 \t以色列国防部长加兰特此前曾表示，随着以军全面占领加沙城，哈马斯“已经失去对加沙地带的控制”。以色列国防部：已控制哈马斯“宪兵总部”“兵工厂”和一个“作战中心”",
        "url": "https://www.zhihu.com/question/630259149"
    },
    {
        "title": "减肥是应该先看体重快速减下去，还是健康缓慢地减下去？",
        "excerpt": "一时间发现了美食的美好加上心情问题吧开始了暴饮暴食。明白这确实不对但又摇摆不定。",
        "url": "https://www.zhihu.com/question/629553777"
    },
    {
        "title": "你早起为了什么？",
        "excerpt": "这是一个很平常的问题，大家对此问题的答案应该各不相同。我希望借此问题的答案找到我想要的结果。",
        "url": "https://www.zhihu.com/question/618912249"
    },
    {
        "title": "天一冷就起床困难，有哪些适合早八人制作方便、吃完暖呼呼的早餐推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629258154"
    },
    {
        "title": "新手适合养什么品种的猫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626300890"
    },
    {
        "title": "winter is coming为什么要翻译成“凛冬将至”？",
        "excerpt": "前些时很火的《权力的游戏》里的翻译：winter is coming。意思很明确：冬天要来了。然而国内却都翻译成：凛冬将至。一下子冷峻了许多。然而原文中并没有“凛”，翻译为什么要自作主张？ 信达雅首先是信，觉得“冬天要来了”太平淡不符合族规，可以改成“冬天将至”等等。但这里却画蛇添足地加上原文没有的意思，为什么？翻译是觉得原著作者不知道将至的冬天很凛？还是翻译欺负原著作者不会写“凛”字所以才帮作者加上？",
        "url": "https://www.zhihu.com/question/328472224"
    },
    {
        "title": "为什么自己泡的茶总是苦涩难喝？有什么知道后泡茶变好喝的小技巧？",
        "excerpt": "为什么自己泡的茶不管品质多高泡出来都不好喝？",
        "url": "https://www.zhihu.com/question/629711480"
    },
    {
        "title": "10 月份社会消费品零售总额 43333 亿元，同比增长 7.6%，如何解读这一数据？",
        "excerpt": "据国家统计局15日发布，10月份，社会消费品零售总额43333亿元，同比增长7.6%，比上月加快2.1个百分点；环比增长0.07%。按经营单位所在地分，城镇消费品零售额37479亿元，同比增长7.4%；乡村消费品零售额5854亿元，增长8.9%。按消费类型分，商品零售38533亿元，增长6.5%；餐饮收入4800亿元，增长17.1%。2023年10月份社会消费品零售总额增长7.6% - 国家统计局",
        "url": "https://www.zhihu.com/question/630261110"
    },
    {
        "title": "冬天脸上干燥起皮用什么护肤品?",
        "excerpt": "冬天一到就干燥起皮想买护肤品又不知道那个有用",
        "url": "https://www.zhihu.com/question/626448636"
    },
    {
        "title": "S13 总决赛 Xiaohu 如果能击败 Faker 夺冠，国产中单第一人的名头能坐稳吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629945821"
    },
    {
        "title": "碳板跑鞋对普通马拉松跑者来说效果怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629323889"
    },
    {
        "title": "APEC峰会召开在即，美国推动的「印太经济框架」贸易谈判遇阻，谈判为何不顺？会对拜登政府造成什么影响？",
        "excerpt": "（观察者网讯）拜登任内最重要的外交周似乎在开始前就已分崩离析。”据美国“政治新闻网”11月13日报道，由于参议院民主党人以“缺乏可执行的劳工标准”为由提出反对，美国政府推动的“印太经济框架”（IPEF）贸易谈判遭遇阻碍，IPEF成员国已不太可能在本周达成协议。 \t亚太经济合作组织（APEC）峰会召开在即，《南华早报》评论称，美国政府显然想利用IPEF贸易谈判向中国释放信号，表明美国在退出“跨太平洋伙伴关系协定”（TPP）后依然积极参与亚太事务。但美国内部的政治矛盾已经让这一计划变得“机会渺茫”。“美国本想通过IPEF贸易谈判向中国展示实力，但现在希望渺茫”",
        "url": "https://www.zhihu.com/question/630155166"
    },
    {
        "title": "猪肉价格大降超 40%，业内称「四季度猪价不具备大幅上涨的基础」，猪价接下来将怎么走？",
        "excerpt": "△央视财经《经济信息联播》栏目视频 在湖南省内最大的猪肉交易中心长沙市水渡河市场，工作人员告诉记者，有近3000家采购商在这里交易，最近每天白条猪的交易量在4000头左右。 湖南省长沙市水渡河市场商业负责人 黄辉：从这几天的数据来看，我们大概每天（交易量）平均上涨了3%到5%。 记者了解到，近期受全国多地持续降温影响，猪肉销量有一定回暖。据批发市场内的商户介绍，立冬后的二十天会正式进入腌腊肉季，届时猪肉需求量会进一步增加。 湖南某生鲜配送有限公司负责人 张敏：10月份到11月份（每天销量）是450头到600头。预计12月份到1月份（白条猪销量）会增长到一天800头到1000头。 据农业农村部对500个集贸市场的监测，截至11月第2周，生猪价格15.18元/公斤，比上个月同期的价格下降了0.73元/公斤，降幅为4.5%，同比下跌42.1%。 国家生猪产业技术体系产业经济岗位科学家 王祖力：今年年初全国能繁母猪存栏量基本上处在近两年的高位水平，市场供应较为充足。同时，由于天气变冷，呼吸道、腹泻等动物疫病进入了高发期。部分养殖场户因为担心疫病风险，加快了出栏节奏，在一定程度上增加了市场的供应，导致猪价较为低迷。 又便宜了！猪肉价格大降超40%！接下来要涨价了吗？ | 每经网",
        "url": "https://www.zhihu.com/question/630149931"
    },
    {
        "title": "中超新军主帅「国足走到今天，恒大要负一半责任」，如何看待此评论？",
        "excerpt": "搜狐体育消息，北京时间11月14日，青岛西海岸本赛季排名中甲第2冲超成功，主帅扬戈维奇接受了足球报的采访，他表示恒大要为中国队平庸负责，它改变了中国联赛模式。 扬戈维奇曾执教过泰国的U23国家队，扬戈维奇表示：“泰国球员的技术，尤其是小技术要比中国球员强。他们灵活，柔韧性也好，但是在身体强度、对抗能力和战术执行力上，略逊中国球员。” 这些年泰国队进步很大，对于泰国国脚与中国国脚最大的不同是什么？扬戈维奇表示：“我不知道你指的是哪个时期的国家队，因为中国国家队的整体性格特点是有颠覆性的改变的。目前很多中国国脚身上，已经找不到特别突出的性格特点，甚至说，没有性格可能是他们最大的特点。过去的十多年里，中国国家队把自己身上的所有性格都擦拭干净了。 我在中国效力多年，以不同角色与中国足球相处过。我满怀对中国足球的感激，以及对中国这个国家的感情，所以我才说出这样的实话。中国国家队走到今天，恒大至少要负一半的责任。恒大改变了中国联赛的比赛模式，改变了很多中国球员的理想和思维方式，也加速了很多俱乐部的消失。 那个时期，他们对中国国脚的使用方式是简单化、大材小用化，因为复杂的都给外援做了。这样一来，中国球员没有了太大的压力，也就不需要进行太多连续思考，在高压状态下处理关键球的机会更是几乎没有，一切都是建立在剔除中国球员核心作用的基础上去运作。久而久之，球员们的真实心态会怎样？” 很多人认为金元足球改变了中国足球，扬戈维奇表示：“其实钱不是原罪，发钱的人、用钱的方式和用钱的目的才是根本所在。欧洲很多高薪但是也并没有带来球员的惰性和对国家队比赛的懈怠，所以我不认同是钱多毁了中国足球的观点。只能说，没有积极作用的钱越多，才是对中国足球的伤害。”中超新军主帅：国足走到今天 恒大要负一半责任_维奇_扬戈_球员",
        "url": "https://www.zhihu.com/question/630162623"
    },
    {
        "title": "普通人是否有必要花大量时间和精力去阅读世界名著？",
        "excerpt": "世界名著指的古今中外的长篇巨著。我们读完能学到一些对自己生活有实际意义的东西吗？相对于我们花在它身上的时间成本，这样值吗？",
        "url": "https://www.zhihu.com/question/629937375"
    },
    {
        "title": "让你的电脑某一个方面提升50倍的性能，你会怎么选呢？",
        "excerpt": "说说你的看法呗！",
        "url": "https://www.zhihu.com/question/628961005"
    },
    {
        "title": "最近想换个冰箱，哪款推荐购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627905412"
    },
    {
        "title": "有没有一个现代诗人写的诗，能让你读不下三遍，还觉得非常有味道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612260341"
    },
    {
        "title": "为什么高原还能种植热带水果、养殖鸵鸟？体现了什么原理？",
        "excerpt": "《万里国境》第二季中，红其拉甫边检站在高原搭建养殖场，鸵鸟在溜达，还用蔬菜大棚种出了蔬菜瓜果，十分好奇是啥原理能让高原种植热带水果、养鸵鸟？",
        "url": "https://www.zhihu.com/question/630150385"
    },
    {
        "title": "ENTJ比INTJ是否有更少道德束缚和感情困扰？",
        "excerpt": "INTJ女对着ENTJ男产生了强烈怀疑人生的感觉。 感觉ENTJ的模式是对你好到对你没兴趣为止，然后换人，很容易表达对你的喜欢，但有几分真心不好说。 作为被换下来的INTJ大概表示了懵逼。在INTJ还在计划要怎么和对方相处，对方合不合适的时候，ENTJ已经甩我一条街，和我说与我的暧昧关系结束了，准备和另一个女生交往。 “Σ(っ °Д °;)っ发生了什么...？哦，你想结束暧昧，那好的”然后INTJ就开始将之前的计划全部推翻作废，且玻璃心地表示完全无法理解，毕竟这个人昨天还和你说“想你”然后今天就突然被别人拎走了。比起伤心不如说，INTJ完全跟不上事态发展而一脸懵逼。",
        "url": "https://www.zhihu.com/question/410775725"
    },
    {
        "title": "为什么工作时间一长就容易陷入「职场心霾」的状态，上班族该如何保持工作的活力？",
        "excerpt": "「职场心霾」是当代职场人一种常见的状态：踏入职场就让人情绪低落，身心俱疲，在工作中很压抑，仿佛整个人笼罩在阴霾之中，厌班情绪明显。工作年限长的人，该如何保持对工作的热情，远离「职场心霾」这一负面情绪？",
        "url": "https://www.zhihu.com/question/630020712"
    },
    {
        "title": "如果 S13 总决赛是 T1 夺冠，意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629945589"
    },
    {
        "title": "心理学和哲学的区别是什么？学哪个好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629867526"
    },
    {
        "title": "工作中责任感的度在哪，抛弃多余责任感，会不会让工作变得没那么疲惫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020747"
    },
    {
        "title": "英伟达发布世界最强 AI 芯片 H200，性能飙升90%，Llama 2 推理速度翻倍，有何重要意义？",
        "excerpt": "老黄深夜炸场，世界最强AI芯片H200震撼发布，性能飙升90%，Llama 2推理速度翻倍，大批超算中心来袭 新智元·2023-11-14 07:37关注 性能直接翻倍 刚刚，英伟达发布了目前世界最强的AI芯片H200，性能较H100提升了60%到90%，还能和H100兼容。算力荒下，大科技公司们又要开始疯狂囤货了。 英伟达的节奏，越来越可怕了。 就在刚刚，老黄又一次在深夜炸场——发布目前世界最强的AI芯片H200！ 较前任霸主H100，H200的性能直接提升了60%到90%。 不仅如此，这两款芯片还是互相兼容的。这意味着，使用H100训练/推理模型的企业，可以无缝更换成最新的H200。 全世界的AI公司都陷入算力荒，英伟达的GPU已经千金难求。英伟达此前也表示，两年一发布的架构节奏将转变为一年一发布。 就在英伟达宣布这一消息之际，AI公司们正为寻找更多H100而焦头烂额。 英伟达的高端芯片价值连城，已经成为贷款的抵押品。 谁拥有H100，是硅谷最引人注目的顶级八卦 至于H200系统，英伟达表示预计将于明年二季度上市。 同在明年，英伟达还会发布基于Blackwell架构的B100，并计划在2024年将H100的产量增加两倍，目标是生产200多万块H100。 而在发布会上，英伟达甚至全程没有提任何竞争对手，只是不断强调「英伟达的AI超级计算平台，能够更快地解决世界上一些最重要的挑战。」 随着生成式AI的大爆炸，需求只会更大，而且，这还没算上H200呢。赢麻了，老黄真的赢麻了！ 老黄深夜炸场，世界最强AI芯片H200震撼发布，性能飙升90%，Llama 2推理速度翻倍，大批超算中心来袭-36氪",
        "url": "https://www.zhihu.com/question/630122421"
    },
    {
        "title": "铲屎官的哪些行为，会收获小猫咪的好感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627767651"
    },
    {
        "title": "如何评价任素汐、李雪琴、史策、王子璇主演的电视剧《故乡，别来无恙》？",
        "excerpt": "简介：讲述一起长大的四个女孩，成年散落天南海北，但各自人生的一次转折让她们再度重聚成都。面对阔别多年的故乡，她们经历着从不适应到再熟悉的过程，在挫折中找到了事业的新方向，收获了友谊、亲人的抚慰和爱情的美好，最终她们发现，在故乡也能找到人生的无限可能的故事。",
        "url": "https://www.zhihu.com/question/629019160"
    },
    {
        "title": "winter is coming 为什么要翻译成「凛冬将至」？",
        "excerpt": "前些时很火的《权力的游戏》里的翻译：winter is coming。意思很明确：冬天要来了。然而国内却都翻译成：凛冬将至。一下子冷峻了许多。然而原文中并没有“凛”，翻译为什么要自作主张？ 信达雅首先是信，觉得“冬天要来了”太平淡不符合族规，可以改成“冬天将至”等等。但这里却画蛇添足地加上原文没有的意思，为什么？翻译是觉得原著作者不知道将至的冬天很凛？还是翻译欺负原著作者不会写“凛”字所以才帮作者加上？",
        "url": "https://www.zhihu.com/question/328472224"
    },
    {
        "title": "苹果公司将叫停摇一摇跳转广告，多家头部 App 收到通知，如何看待此事？",
        "excerpt": "“发明摇一摇广告的人真是天才，天天一碰手机就跳转到（购物软件的）双十一专场。”在今年双11大促期间，摇一摇跳转广告泛滥，引发诸多用户吐槽。 互联网大厂内部人士常乐年告诉时代财经，11月以来，苹果公司已通知国内多家头部App要求它们移除陀螺仪权限，摇一摇跳转广告被禁止。 据他所知，这些收到通知的App包括但不限于在线视频软件、短视频软件、音频软件、邮箱软件等等，常乐年所在公司的App也不例外。 常乐年透露，接下来公司可能会发布新版本App，在苹果的App Store上架，新版本将没有摇一摇跳转广告，具体发布时间还不确定。 此消息得到一位广告从业者的印证。该人士表示，自己的客户也接到了苹果公司的通知，该客户是互联网大厂，旗下也有行业头部App。他对时代财经谈到，收到通知的不仅仅是头部App，波及范围要更广。 时代财经了解到，“摇一摇”功能调用的是陀螺仪权限，此功能由来已久，一度被很多App作为运营推广手段，可以用来抢电视红包、识别歌曲等等，如今不少被用于广告跳转，但有些手机没有陀螺仪权限开关，用户无法自行关闭。 “这种跳转属于App开发出来的商业模式，手机（厂商）很难去做系统性地调整。”手机大厂的一名工作人员对时代财经表示。 时代财经了解到，电商平台向各类App大量投放跳转广告，可通过不同方式触发，包括点击广告页面、晃动手机等，一旦触发，手机页面就会跳转到购物软件。 常乐年谈到，摇一摇跳转广告没了，不代表广告没了，只是少了一种跳转交互方式。他表示，这不影响公司履行与电商平台的广告合约，不涉及合同违约，“最近双十一，（电商平台）花了很多钱买广告。” 钉科技创始人丁少将则对时代财经表示，在移动互联网时代，模式创新是很重要的创新方向，摇一摇广告属于模式创新的一种，但无论怎么创新，都要给用户知情权、选择权。摇一摇跳转广告影响用户体验，取缔或者移除有利于广告市场、电商市场的可持续发展。 此前，中国信息通信研究院联合华为、小米、OPPO、阿里巴巴等企业制定了团体标准T/TAF 078.7—2022，于2022年11月由电信终端产业协会发布实施，该标准进一步细化了APP信息窗口通过“摇一摇”等方式触发页面或跳转至第三方应用的相关参数，提出“摇一摇”动作的设备加速度应不小于15m/s2，转动角度不小于35°，操作时间不少于3s等系列参考数值。 对此，安徽中皖律师事务所律师余颉告诉时代财经，从法律性质上来看，该规范属于《中华人民共和国标准化法》规定中的团体标准。团体标准是推荐性标准的一种，是市场自主制定的标准，属于自愿采用，没有强制性，但是团体标准应当符合法律法规和强制性标准的要求，符合国家有关产业政策。消息称苹果公司将禁止摇一摇跳转广告，多家头部 App 收到通知",
        "url": "https://www.zhihu.com/question/630059744"
    },
    {
        "title": "一个真正有本事的人，往往有哪些特征呢？",
        "excerpt": "一个真正有实力，有本事的人，好像从来都是话不多的哪种吗？",
        "url": "https://www.zhihu.com/question/512023288"
    },
    {
        "title": "怎么能让平常素颜也能拥有好气色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630033094"
    },
    {
        "title": "怎么减肥最快最有效?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630043795"
    },
    {
        "title": "如何看待江苏一企业中标23万检测项目检测自己？",
        "excerpt": "近日，江苏省缺陷产品管理技术中心一项关于扫地机器人的研究成果引发争议。原来有品牌在这里中标还在这里检测，虽然是商业竞争，但是既当运动员又当裁判的做法显然有失公正。 https://weibo.com/1672519561/NsxAShIT2?refer_flag=1001030103_",
        "url": "https://www.zhihu.com/question/630187961"
    },
    {
        "title": "你读过最有能量的文字是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630001209"
    },
    {
        "title": "美国 10 月 CPI 好于预期，美元大跳水，人民币汇率盘中暴拉 370 点，拐点真的要来了？",
        "excerpt": "北京时间周二晚间21点30分，美国劳工部劳工统计局（BLS）发布最新的美国10月CPI数据。美国10月未季调CPI同比升3.2%，为今年7月来新低，预期为升3.3%；季调后CPI环比持平，为去年7月来新低，预期为升0.1%。 在最新的通胀数据公布后，CME“美联储观察工具”显示12月和明年1月美联储议息会议“继续加息”的概率分别为近14%和30%，这也反映出市场对美联储“不太可能继续加息”的判断。 美国发布的10月CPI低于市场预期，降低了美联储12月加息的可能性，随后引发全球市场反应，美元指数、美元兑人民币汇率、美元兑其它主要货币汇率全线下跌；美股主要指数高开，富时中国A50指数期货、恒生指数期货盘中大幅上涨。深夜重磅利好！美元大跳水，人民币汇率盘中暴拉370点，拐点真的要来了？ | 每经网",
        "url": "https://www.zhihu.com/question/630256615"
    },
    {
        "title": "作为跑步爱好者，是哪一个瞬间，让你决定去跑一次马拉松？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627414074"
    },
    {
        "title": "23-24 赛季 NBA灰熊 107:134 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630267024"
    },
    {
        "title": "英国前首相卡梅伦被任命为外交大臣，对中英外交关系将产生哪些影响？",
        "excerpt": "在11月14日的外交部例行记者会上，有记者提问称，英国前首相卡梅伦被任命为外交大臣，当年他担任首相时候中英关系进入黄金时期，而近几年由于种种原因关系急转直下，请问您对下一步中英外交方面有何研判和期待？ 对此，发言人毛宁表示，中国和英国都是联合国安理会常任理事国，也是世界主要经济体，发展稳定互惠的中英关系，符合两国人民的根本利益，也有利于双方共同应对全球性挑战，促进世界的和平与发展。双方应当本着相互尊重，合作共赢的原则，共同推动中英关系健康稳定发展。（环球网）卡梅伦被任命为外交大臣，您对下一步中英外交方面有何期待？毛宁回应",
        "url": "https://www.zhihu.com/question/630155865"
    },
    {
        "title": "为什么坚持运动的减肥效果并不一定好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630059796"
    },
    {
        "title": "如何评价龙蜥珀西芙为了讨水龙王开心，把自己变成美露莘的样子？",
        "excerpt": "在新世界任务里面会出现一只名叫珀西芙的美露莘，仔细一下，就能发现他其实是龙蜥变的（珀西芙英文名是龙蜥英文倒装） 因为那维莱特喜欢美露莘，他就变成了美露莘…",
        "url": "https://www.zhihu.com/question/630122010"
    },
    {
        "title": "我养着一只猫，怕它孤独，请问有其它非猫非狗，方便打理的小宠物适合跟猫一起养吗？",
        "excerpt": "宿舍空间小，养不了两只，另外我亲戚有两只猫，等我回长沙后可能要给我养，所以没必要增加一只。现在这只是捡的，机缘巧合收养了，要不原本也没养猫计划。",
        "url": "https://www.zhihu.com/question/629145554"
    },
    {
        "title": "如何看待前暴雪音乐教父加盟《塔瑞斯世界》？你是否期待他的新作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630099404"
    },
    {
        "title": "卸下神位的芙宁娜，如今的生活条件如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630128315"
    },
    {
        "title": "英伟达或将推出针对中国区的最新改良版 AI 芯片，哪些信息值得关注？",
        "excerpt": "《科创板日报》9日讯，记者从产业链人士处了解到，英伟达现已开发出针对中国区的最新改良版系列芯片：HGX H20、L20 PCle和L2 PCle。知情人士称，最新三款芯片是由H100改良而来，英伟达最快或将于本月16号之后公布，国内厂商最快将在这几天拿到产品。记者向英伟达求证该消息的真实性，但截至发稿，英伟达方面暂无回应。（蓝鲸记者 张洋洋）独家|英伟达或将推出针对中国区的最新改良版AI芯片",
        "url": "https://www.zhihu.com/question/629583840"
    },
    {
        "title": "电视剧《甄嬛传》中你有哪些意难平的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628479137"
    },
    {
        "title": "跟直属领导不太合拍，但是颇受直属领导的上一级领导器重，求教该如何自处？",
        "excerpt": "感谢大家解惑，抱拳。对问题稍作一点展开。 令我比较困扰的情况是，分管领导总是越过直属领导调度我，经常出现需要直接对分管负责向他汇报的情况。起初我也在接收指令之后先跟直属汇报请示，但是类似的情况基本每天都发生，现在除非直属不知情不合适的，我都不在中间来回汇报了。 关于两位领导之间的关系。直属领导是分管领导一手提拔的关门弟子，基本可以认定他们之间不存在隔心或算计或戒备的情况。 关于问题描述，我可能措辞上不够精准，问题也描述的过于简单不便于判断，作补充说明如上。感谢知友们为我提供更多的思考维度。",
        "url": "https://www.zhihu.com/question/629722255"
    },
    {
        "title": "怎么样让自己成为一个汇报思路清晰的人？",
        "excerpt": "工作了快5年，一直想把自己锻炼成真正可以担当起领导者这个位置的人，每次汇报工作都准备很久，也打很久草稿和腹本，但是到了汇报的时候，脑子就开始空白，说话没有章法，思路又变乱了，怎么样才能跟其他人一样，做到汇报工作时思路清晰，滔滔不绝的把工作汇报完呢？想知道各路大神的建议。",
        "url": "https://www.zhihu.com/question/436652321"
    },
    {
        "title": "管泽元向米哈游提议「希望剧情选项可以用键盘来操作」，这一点需求是否合理？",
        "excerpt": "解说管泽元开播，直播中玩星铁，管泽元给米哈游提建议：“希望剧情选项可以用键盘来操作”",
        "url": "https://www.zhihu.com/question/629850749"
    },
    {
        "title": "如果 S13 总决赛是 WBG 夺冠，意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629945614"
    },
    {
        "title": "想看不同地方的夕阳，能看看你相册里的夕阳吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630028819"
    },
    {
        "title": "荣耀100系列将在 11 月 23 日发布，目前有哪些曝光的信息值得关注？",
        "excerpt": "11月14日，荣耀100系列正式官宣，根据视频显示，荣耀100系列有两个版本，荣耀100和荣耀100 Pro。新品采用全新镜头模组、独特后盖拼接设计，将于 11 月 23 日正式发布。 根据此前网传信息，荣耀100系列将会在性能、影像、屏幕等方面有较大提升，或将搭载骁龙8 Gen2 移动平台，配备高频调光护眼屏，全系搭载百瓦超级快充等。 对此，大家怎么看？",
        "url": "https://www.zhihu.com/question/630128352"
    },
    {
        "title": "以外长承认停火呼声日益高涨，「但以方不会停止军事行动」，如何看待此表态？国际舆论压力会转变巴以局势吗？",
        "excerpt": "据《耶路撒冷邮报》网站12日报道，以色列外长当天表示，因巴以冲突造成的人员伤亡，国际要求停火呼声日益高涨，但以色列不会停止军事行动。 以色列外长埃利·科恩在向记者通报情况时表示：“从政治角度来看，我们认识到以色列面临着更多的压力。目前压力不是很大，但正在增长。”他估计，在对以色列的压力开始急剧增加之前，以色列有两到三个星期的“外交窗口期”。科恩表示：“从我们的角度来看，没有时间限制——在消灭哈马斯并使人质获释之前，我们不会停止军事行动。”（海外网）以色列外长承认停火呼声日益高涨：但以方不会停止军事行动 - 原创 - 海外网",
        "url": "https://www.zhihu.com/question/630134949"
    },
    {
        "title": "职场上领导给你安排到不满意的岗位，你该如何委婉的拒绝？",
        "excerpt": "前提是不能得罪领导",
        "url": "https://www.zhihu.com/question/629807563"
    },
    {
        "title": "为什么芙宁娜能够扮演水神500年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629863679"
    },
    {
        "title": "高铁为什么从来不在凌晨运营？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629621988"
    },
    {
        "title": "《甄嬛传》里面甄嬛和果郡王不算出轨（红杏出墙）吗？",
        "excerpt": "不管是小说还是电视剧，都有这样的情节(小说故事背景在大周，果郡王对标的是河清王玄清)，发生的故事背景都在古代。故事背景在古代，我们讨论问题是需要把视角放在古代来看待这个问题对不对？ PS:出轨这个词，在古代应该叫做红杏出墙，背叛皇上，给皇上戴绿帽 我知道甄嬛有很多委屈和苦衷，但是这事是不对的吧，就像金枝欲孽里面的玉莹和孙白杨那里，观众可以共情他们，但是剧里他们还是被活活烧死了，再有苦衷再有委屈，编剧都知道那事都是不对的啊，我能理解这样安排剧情可以达到爽剧的效果，说一千道一万，事情的本质还是没有变化啊。就像琼瑶的好多小说，很多爱情故事是真爱，但是本质还是三角恋还是有第三者的存在啊（一帘幽梦，新月格格） ps:假设观点和大神们不一样，麻烦不要骂我或者阴阳我，好好和我说出你们的论点可以吗？我是真的不理解才在知乎提问的，看不惯麻烦直接举报这个提问或者举报我本人，不要打字对我阴阳怪气了哈，谢谢谢谢～ 我觉得算出轨，只是看到微博一水的评论觉得不是(前几天的微博热搜 #甄嬛出轨是我听到最荒谬的笑话#)，我真的惊呆了，我一直觉得，古代皇帝的女人从一而终，哪怕你被废被逐出宫，你也不可以和别的男人在一起，难道不是吗？如果可以的话，果郡王干嘛要准备假死药呢？果郡王敢公开和甄嬛在一起吗？敢对皇兄说臣弟现在和您被废的嫔妃在一起 如果皇上的女人哪怕被废被逐出宫都不可以公开和别的男人在一起，因为她处于的时代让她无法这么做、不敢这么做，做了的话估计就是灭族的大罪，简而言之就是皇上的女人要为皇上一人忠贞，哪怕被废 以上，我说的都没有问题吧，假设没有问题的话，那么甄嬛和果郡王在一起为啥不算出轨呢？我真的不能理解。。。 还有人说皇上犯了重婚罪，但是古代帝王三千佳丽这是很平常的一件事，那是封建社会，一般男人都有三妻四妾的吧，我看到真的挺无语的",
        "url": "https://www.zhihu.com/question/629596433"
    },
    {
        "title": "到底什么是职场中员工和领导的共同目标呢？",
        "excerpt": "领导总是说打造团队共同目标，但他很少参与团队会议解决问题…关键时刻希望他提供支持和资源，却没有及时回复…",
        "url": "https://www.zhihu.com/question/629941877"
    },
    {
        "title": "拳头官方显示 S13 总决赛 T1 为蓝色方，WBG 有希望做到红破蓝吗？",
        "excerpt": "根据拳头赛事官网LOL Esports赛程信息显示，S13决赛T1位列左边，首局蓝色方。 此前比赛的对阵，队伍首局选边均与该网站的赛程对阵一致。",
        "url": "https://www.zhihu.com/question/630007517"
    },
    {
        "title": "职场人看《无所畏惧》第一季是一种什么体验？有哪些戳中你的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628953854"
    },
    {
        "title": "报道称阿拉伯民众开始反思与以色列「关系正常化」，此次巴以冲突给阿拉伯社会带去了哪些变化？",
        "excerpt": "（观察者网讯）“从埃及到海湾地区，许多人对政府无力阻止以色列杀害巴勒斯坦人而感到‘挫败和沮丧’，阿拉伯国家没有做出任何有意义的行动，这表明其领导人对这场战争的立场与公众的看法之间存在隔阂。” 《南华早报》11月11日撰文指出，伴随着加沙地带巴勒斯坦人死伤数的激增，越来越多阿拉伯民众意识到自己对巴勒斯坦人的深切同情，而埃及等阿拉伯国家对以军暴行欠缺实质回应的政治现实，尤使民众失望。 在一些阿拉伯人看来，巴林、阿联酋等国同以色列建交并没有给巴勒斯坦人带来和平，阿联酋曾经面向犹太人的“宗教宽容”的努力，已是昨日泡影。 当地时间10月18日，埃及开罗，民众在记者联合会外参加示威活动，焚烧以色列国旗。图源：视觉中国 “巴勒斯坦就是一切”！阿拉伯民众反思与以色列“关系正常化”",
        "url": "https://www.zhihu.com/question/630027592"
    },
    {
        "title": "假如《进击的巨人》艾伦发动地鸣入侵《海贼王》，《火影》，能打得过吗？",
        "excerpt": "艾伦发动地鸣，50万超大型巨人入侵海贼王世界，50万超大型巨人入侵火影世界，能不能打得过？ 火影选四战时期，但是去除秽土不死效果，无限查克拉效果，巨人不受幻术，就是实打实的干架，不玩虚招。 海贼把老一辈恢复巅峰时期，复活洛克斯，罗杰，白胡子，泽法等人，巨人不受霸王色霸气的震慑效果，同时也能攻击到自然果实能力者，被打中元素一拳，伤害等于肉体挨上一拳。 如果打不过的话，再加70万巨人，铠巨，女巨，嘴巨，锤巨，车巨，猴巨，鸟巨，每种再加10万，统共120万兵力。",
        "url": "https://www.zhihu.com/question/629403950"
    },
    {
        "title": "101 名联合国工作人员在巴以冲突中遇难，古特雷斯称「这是短时间内丧生人数最多的一次」，目前情况如何？",
        "excerpt": "纽约联合国总部13日降半旗，为本轮巴以冲突中遇难的101名工作人员志哀。 上午7点30分左右，纽约联合国总部的蓝色联合国旗徐徐降至旗杆中间位置。通常情况下，联合国193个会员国和两个观察员国的国旗会在每个工作日的上午按各国英文名称的字母顺序升起。当天，纽约联合国总部只悬挂了联合国旗，未升起会员国和观察员国的国旗。 在经济及社会理事会会议厅，联合国秘书长古特雷斯主持默哀仪式，为巴以冲突中的遇难者默哀一分钟。他站在联合国常务副秘书长阿明娜和第78届联大主席弗朗西斯的中间，与来自世界各地赴纽约开会的联合国驻地协调员等一起，悼念遇难的同事。 古特雷斯在社交媒体上发文说，“今天，联合国大家庭为在加沙遇难的同事默哀”。他表示，截至目前已有超过100名联合国工作人员丧生，“这是联合国援助人员在如此短的时间内在冲突中丧生人数最多的一次”。 根据联合国近东巴勒斯坦难民救济和工程处发布的数据，自本轮巴以冲突爆发以来，已有101名联合国工作人员在加沙地带丧生。痛心！101人遇难，联合国总部降半旗志哀！",
        "url": "https://www.zhihu.com/question/630125280"
    },
    {
        "title": "二层与三层交换机之间到底有什么区别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629020194"
    },
    {
        "title": "不提相思却写尽相思之苦的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630124995"
    },
    {
        "title": "猪肉价格大降超 40%，猪价「旺季不旺」，如何看待这一趋势？接下来会涨吗？",
        "excerpt": "近期，各地气温陡降，生猪市场也即将进入传统的旺季。 在湖南省内最大的猪肉交易中心长沙市水渡河市场，工作人员告诉央视财经记者，有近3000家采购商在这里交易，最近每天白条猪的交易量在4000头左右。 据农业农村部对500个集贸市场的监测，截至11月第2周，生猪价格15.18元/公斤，比上个月同期的价格下降了0.73元/公斤，降幅为4.5%，同比下跌42.1%。（央视财经）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/630128768"
    },
    {
        "title": "你吃过哪些温暖又治愈的「美拉德风」美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629258071"
    },
    {
        "title": "大胆预测，《原神》中遗骨被做成「神之心」的「第三降临者」是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630023788"
    },
    {
        "title": "广州住房公积金实行「认房不认贷」，公积金贷款首套房最低首付比例 20% ，会带来哪些影响？",
        "excerpt": "11月14日，广州住房公积金管理中心发布关于优化个人住房公积金贷款有关事项的通知，通知提出，家庭名下住房套数以我市不动产登记机构提供的《广州市自然人不动产（土地、房屋类）信息查询结果》显示家庭（含所有家庭成员）已拥有住房套数核算。对购买我市首套住房的购房人家庭，公积金贷款最低首付款比例为20%。对无住房贷款（含商业性住房贷款和公积金贷款）记录或住房贷款记录已结清，且在我市拥有1套住房的购房人家庭，公积金贷款最低首付款比例为30%。对有未结清住房贷款记录且在我市拥有1套住房的购房人家庭，公积金贷款最低首付款比例为40%。 广州：住房公积金实行“认房不认贷”，公积金贷款首套房最低首付比例20%",
        "url": "https://www.zhihu.com/question/630162865"
    },
    {
        "title": "在家带孩子的你们崩溃过吗?",
        "excerpt": "我已没耐心了！",
        "url": "https://www.zhihu.com/question/630062548"
    },
    {
        "title": "心理咨询技术及相关认知，应该对来访者保持「知识壁垒」吗？",
        "excerpt": "作为咨询师的你认为： 心理咨询、异常心理学，对来访者存在知识壁垒吗？来访者与咨询师之间的认知、见识之间存在不可逾越的鸿沟吗？ 最近观察到咨询师对于“来访者是否有能力掌握一些心理学知识，能否对咨询关系有清晰正确的把握”这点，存在两种对立的见解： 一部分咨询师认为，来访者是不可能对咨询关系作出正确评价的，因为他们没有也没办法接受系统的学习训练，并且没有任何咨询经验，因此完全无法对咨询作出正确评估。能够正确评估咨询的，有且只有厉害的督导。就像去医院看医生一样，患者不经过系统培训的话，无法掌握任何医学知识，没有能力准确评价医生的医术。 另一部分咨询师认为，来访者是可以通过自身的学习了解、掌握一部分咨询技术以及咨询知识，从而对咨询关系产生一些合理的、相对准确的见解。看医生的时候也是一样，一些病人可以通过自学，大概知道自己哪儿不舒服，可能有什么问题，常规应该做什么检查，从而形成对医生诊断方式的评估。 想了解更多咨询师关于此问题的见解。",
        "url": "https://www.zhihu.com/question/629804470"
    },
    {
        "title": "哈马斯下属武装派别称，「准备释放 70 名人质，以换取 5 天停火期」，巴以冲突会就此缓和吗？",
        "excerpt": "（观察者网讯）据《耶路撒冷邮报》报道，当地时间11月13日，哈马斯下属武装派别卡桑旅表示，他们告诉卡塔尔方面的调解人，该组织准备释放多达70名被扣押在加沙地带的妇女和儿童，以换取为期5天的休战。 \t卡桑旅发言人阿布·乌拜达在社交平台上发布了一段录音，其中称，“休战应包括完全停火，并允许在加沙地带各地提供援助和人道主义救济”。 \t他还表示，卡塔尔正在努力促成哈马斯通过释放其扣押的妇女和儿童，换取以色列释放200名巴勒斯坦儿童和75名妇女。哈马斯下属武装派别：准备释放70名人质，以换取5天停火期",
        "url": "https://www.zhihu.com/question/630124459"
    },
    {
        "title": "时常产生「厌班」的情绪，换一份工作能解决问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020664"
    },
    {
        "title": "一场给跑者体验很好的马拉松赛是怎么开展的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629063101"
    },
    {
        "title": "为什么分子以上和原子以下都是物理，偏偏原子到分子尺度是化学？",
        "excerpt": "我知道化学反应也可以用物理来理解，反思计算复杂，所以发明了化学来概括。但我想问的是，为什么偏偏在这个尺度区间需要单独发明一门学科来描述？亚原子尺度存不存在自己的“化学”？比如核反应方程就可以类比于化学反应方程。是不是亚原子尺度物理行为的丰富程度不如分子尺度？",
        "url": "https://www.zhihu.com/question/629872254"
    },
    {
        "title": "如何看待 Ruler 赛后发声「力所能及的部分，可以有自信地说已经竭尽全力」？",
        "excerpt": "大家好，我是Ruler。 今年到现在为止，从打职业开始以来，是最忙且连休息时间都基本上没有的辛苦的一年，不知道为什么，但还是很幸福有趣和享受。 17年之后，每次的结尾都很遗憾和后悔，今年我力所能及的部分，可以很有自信地说自己已经尽了全力，因为有这种感觉，心里特别舒畅。 支持Ruler和JDG的粉丝们很多，一直很感谢，我今年真的很幸福。希望支持Ruler的粉丝们今年也能感受到幸福就好了。 不知道大家如何看待这没有头绪而写得这些长文，希望大家见谅，谢谢！",
        "url": "https://www.zhihu.com/question/630007977"
    },
    {
        "title": "有哪些好剧你看过三遍以上了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625850544"
    },
    {
        "title": "《原神》里的水神，为什么那么确定那维莱特会赦免人类的罪孽？",
        "excerpt": "玩意把权能还给那维莱特之后，水龙大手一挥，表示统统死啦死啦滴！ 那五百年不就白费了吗？",
        "url": "https://www.zhihu.com/question/629940035"
    },
    {
        "title": "如何看待《黑神话：悟空》未能获得2023年TGA最受期待游戏提名？",
        "excerpt": "连铁拳8这种小众游戏都提名了，黑神话悟空在哪？",
        "url": "https://www.zhihu.com/question/630128776"
    },
    {
        "title": "一到周日晚上就特别焦虑，抗拒周一的到来，有什么方法能减轻「周日焦虑症」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630020769"
    }
]