[
    {
        "title": "东方甄选 17 日恢复直播，位列带货总榜第一，「小作文」风波是否还有影响？",
        "excerpt": "因连日来的“小作文”风波，12月16日，东方甄选宣布停播一天闭门思过。 17日，东方甄选恢复直播，在线人数超过10万人，位列带货总榜第一。 12月16日晚7点，经过一系列免除孙东旭CEO职务、停职主播天权3个月、释放被拉黑粉丝等一系列重大决定之后，新东方创始人俞敏洪与董宇辉一同现身老俞闲话直播间，回应近期东方甄选“小作文”事件中网友关注的问题。 俞敏洪在直播间中称，董宇辉离开是误传，“我这两天跟他沟通很顺畅。”他很热爱东方甄选，我们之间的沟通非常顺畅。随后，董宇辉接话称：“我没有接电话、见面，没有说要离开过。”董宇辉称这两天电话被打爆了，收到了很多微信，但都拒绝了。 俞敏洪还谈到，罢免东方甄选CEO孙东旭与董宇辉无关，主要是管理不善。对于外界传言东方甄选要二选一，俞敏洪表示，没有这样的事情。孙东旭不再担任东方甄选CEO，但也是新东方的创业者和管理者，会以自己的方式为东方甄选继续做自己的贡献。 来源：正观新闻 东方甄选今日恢复直播，位列带货总榜第一 正观新闻 - 居中 守正 观天下",
        "url": "https://www.zhihu.com/question/635308666"
    },
    {
        "title": "如何评价《一人之下》漫画 651（691）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633838279"
    },
    {
        "title": "2023年，你认为你最好看的一张自拍照是什么？",
        "excerpt": "可以分享吗",
        "url": "https://www.zhihu.com/question/634201136"
    },
    {
        "title": "既然哈利波特是混血，为什么马尔福一开始想和他交朋友？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/543412098"
    },
    {
        "title": "媒体谈年轻人迷上买金，称黄金满足了更多人「既想花钱又想存钱」的心理需求，如何看待此现象？你爱买黄金吗？",
        "excerpt": "黄金本无种，出自勤俭家。和大手大脚相反，年轻人“上头”黄金，甚至还能找到一种朴素的消费观。或许小时候的家庭环境并不算富裕，又或者工作生活的经历养成了勤俭节约的习惯，年轻人对价格的敏感度更高、对性价比的追求更执着。比如钻石和黄金，哪个更能见证爱情或许在伯仲之间，但会过日子的人已然用脚投票。相较色度净度荧光切割令人头晕眼花的钻戒，标准统一又带保值属性的黄金自带光环。世界珠宝协会2021年数据显示 ，钻石饰品在一、二线城市的渗透率分别为61%、48%，三四线城市仅为37%，而黄金饰品在三四线城市的渗透率则超过了70% 。黄金无疑满足了更多人“既想花钱又想存钱”的心理需求。 金店扎堆下沉县城，年轻人为啥迷上买金？",
        "url": "https://www.zhihu.com/question/634959323"
    },
    {
        "title": "关于冬天，你能想到最温暖的小事是什么？",
        "excerpt": "天气一冷，就开始哼哧哼哧往老家买物资：外套，袄子，电暖等等，而且临近过年了，也要陆陆续续往家添加不少年货。以前的冬天，读书的时候格外冷，爷爷奶奶会给我在床上提前备好暖水袋捂热被窝，现在工作了该是我尽一份孝心的时候！感觉天气越冷，也越是容易回想起那些温暖的瞬间，那么在你的温暖记忆中，冬天应该是什么样子的？分享下你的暖心故事或者暖心好物吧！",
        "url": "https://www.zhihu.com/question/635141699"
    },
    {
        "title": "俞敏洪就直播间拉黑网友致歉，拉黑的网友朋友已被全部解除，如何看待此事？能否平息这场风波？",
        "excerpt": "12月16日，俞敏洪通过东方甄选直播间发致歉信称： 道歉信：近阶段来，由于网络舆情问题，东方甄选直播间用不恰当的方式，屏蔽拉黑了一些提意见和建议的网友朋友，这是极其不恰当的做法。我已经对于这一错误提出了严厉的批评，并就此事向广大网友进行道歉！被拉黑的网友朋友已经被全部解除，欢迎你们继续对东方甄选的发展提出建设建议。 https://www.google.com.hk/search?q=%E4%BF%9E%E6%95%8F%E6%B4%AA%E5%B0%B1%E7%9B%B4%E6%92%AD%E9%97%B4%E6%8B%89%E9%BB%91%E7%BD%91%E5%8F%8B%E8%87%B4%E6%AD%89&oq=%E4%BF%9E%E6%95%8F%E6%B4%AA%E5%B0%B1%E7%9B%B4%E6%92%AD%E9%97%B4%E6%8B%89%E9%BB%91%E7%BD%91%E5%8F%8B%E8%87%B4%E6%AD%89&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg90gEIMzY3ajBqMTWoAgCwAgA&sourceid=chrome&ie=UTF-8#ip=1",
        "url": "https://www.zhihu.com/question/635192077"
    },
    {
        "title": "23-24 赛季 NBA篮网 120:124 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635302931"
    },
    {
        "title": "从哪些角度去考虑购买混动轿车，买完才不会后悔？",
        "excerpt": "想选购一台混动轿车，预算 20 万左右，主要看重的是燃油经济性和安全性。其次，车辆的动力性能和空间也是较为关注的重点。此外，后续的维修保养成本和汽车的保值率也需要关注。当然，汽车品牌信誉和售后服务质量也想看看，要考虑的事情实在是太多了。求问，到底需要考虑哪些因素才能确保后不后悔？",
        "url": "https://www.zhihu.com/question/634787362"
    },
    {
        "title": "如何评价吕克·贝松执导的电影《狗神》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634817344"
    },
    {
        "title": "普京举行年度记者会，话题涵盖俄乌冲突、国际形势、俄罗斯经济，反映出了俄罗斯哪些立场、现状以及发展方向？",
        "excerpt": "（观察者网讯）综合俄罗斯卫星通讯社和塔斯社报道，当地时间12月14日，俄罗斯总统普京在莫斯科Gostiny Dvor展览中心出席年度记者会，并通过直播连线与俄罗斯民众沟通，话题涵盖俄乌冲突、国际形势、俄罗斯经济等。 \t这是自俄乌冲突去年2月爆发以来，普京首次通过直播连线和年度记者会直面俄公众和媒体。往年，两场活动分开举行，今年则合二为一。 \t发布会上出现了一个小插曲，普京将优先提问权给了中国媒体。 \t视频显示，面对全球媒体的踊跃提问，俄罗斯总统新闻秘书德米特里·佩斯科夫负责选择提问人。当他决定让美国《纽约时报》记者发言时，意外遭普京打断。 \t“不，先是新华社（提问），然后是《纽约时报》。”普京微笑着说道。 \t听到这句指示，佩斯科夫也笑了，并照做。 \t这场“马拉松”式的年末记者会暨“直播连线”共收到了超过200万个问题。佩斯科夫称，很多人关注复杂的国际形势以及与俄乌冲突有关的话题。此外，还有许多人拨打电话参与直播连线，只是为了表达对普京的支持。 \t普京上一次参加“直播连线”是2021年6月30日，持续3小时40分钟，同年12月23日举行了近4个小时的年度记者会。普京举行年度记者会，点名请中国媒体在美媒之前提问",
        "url": "https://www.zhihu.com/question/634954687"
    },
    {
        "title": "商汤科技创始人汤晓鸥睡梦中离世，你对他有哪些记忆？他对人工智能发展有哪些贡献？",
        "excerpt": "12月16日，腾讯新闻《一线》从多方信源处了解到，商汤科技董事长、人工智能科学家汤晓鸥于12月15日在睡梦中不幸离世。 根据公开信息介绍，汤晓鸥出生于辽宁鞍山，香港中文大学信息工程学系教授、工程学院杰出学人。汤晓鸥于1990年从中国科学技术大学毕业；1991年获得美国罗切斯特大学硕士学位；1996年获得麻省理工学院博士学位，之后进入香港中文大学工作；2001年创立了香港中文大学多媒体实验室；2005年至2007年在微软亚洲研究院工作，担任视觉计算组主任；2008年在深圳先进技术研究院多媒体集成技术研究室工作，担任主任和研究员。 汤晓鸥主要从事计算机视觉相关领域的研究，包括多媒体、计算机视觉、模式识别及视频处理。一线｜商汤科技董事长汤晓鸥不幸睡梦中离世 为中国AI领军人物商汤科技讣告：商汤科技创始人、人工智能科学家汤晓鸥教授因病去世_腾讯新闻",
        "url": "https://www.zhihu.com/question/635189787"
    },
    {
        "title": "如果要做 2023 年终购物总结，什么会是你今年买过最实用的商品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635081466"
    },
    {
        "title": "23-24 赛季英超曼城 2:2 水晶宫，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635270960"
    },
    {
        "title": "罗永浩谈「俞敏洪董宇辉合体直播」，称觉得观感很差，又是个昏招，如何看待这番评价？",
        "excerpt": "12月16日，俞敏洪跟董宇辉同时现身直播间，回答近期东方甄选“小作文”事件中网友关注的问题。随后，罗永浩发文称“观感很差，又是个昏招，绝口不再提是最好最合理的安排。逼得可怜的小伙子说话也很尴尬...这公司没有专业公关吗？” 看了一会儿，觉得观感很差，又是个昏招。纠正了错误，谈好了条件，让小董若无其事地回来播就行了，绝口不再提是最好最合理的安排。事实上心虚，又没心胸做到彻底坦诚地全盘说出来，那为什么非要在这个节骨眼上露面呢？ 说话结结巴巴，肉，兜圈子，没有具体承诺，拍摄还给了全景，所以脚上不安的肢体语言小动作暴露无疑，观众又不是傻子，面对这泼天的清醒弹幕，还聊什么呢？ 逼得可怜的小伙子说话也很尴尬...这公司没有专业公关吗？最后，虽然小董是完全无辜的，但这件事客观上在一家企业逼得本来就没什么心胸的老板和CEO都出来为跟他相关的事如此颜面扫地，接下来在这个公司继续待着的命运，嗯，早就写在中国每一个朝代的史书上了...小董史书读得多，希望他人间清醒，学会保护自己吧。 有网友表示，“也许董宇辉真这么想，我觉得很多时候性格决定命运也没错”，罗永浩回复称，“很有可能，这小伙子显得过于单纯善良了，如果确实是这样，被榨干后丢弃的命运也就是注定的了，唉。” 12月16日，东方甄选发布公告，宣布免去孙东旭CEO职务。 16日晚间，新东方创始人俞敏洪与董宇辉一同现身直播间。 俞敏洪称，他在今天召开董事会罢免孙东旭之前，曾跟董宇辉进行过沟通，“宇辉还说，俞老师这样做不合适吧，我和小孙的关系还挺好呢，能不能有其他的办法?一起解决这件事” 俞敏洪坦言，目前东方甄选陷入了一个混乱的状态，“我觉得，只有我来当CEO，才能把这件事情处理好”。 俞敏洪称，对董宇辉的待遇就不评价了，我们有过非常好的沟通交流才会坐在这里，董宇辉从没说过加钱加岗位。原来的平台对宇辉是不公平的，一定程度上限制了宇辉的发展，希望能给他更发挥空间的平台，我挺喜欢和宇辉一起干活。 董宇辉表示，现在的局面绝非任何人的本意，很多网友在为我打抱不平，感谢大家的关注，无论如何，哪怕以后不工作了，离开东方甄选了，但也会感谢东方甄选，希望东方甄选好。“如果我的存在对东方甄选好，我会继续在；如果对东方甄选不好，我可能会离开，看俞老师的调整。”罗永浩谈“俞敏洪董宇辉合体直播”：觉得观感很差，又是个昏招_腾讯新闻",
        "url": "https://www.zhihu.com/question/635250749"
    },
    {
        "title": "2023，你觉自己还有什么需要完善的地方吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635305311"
    },
    {
        "title": "上下班路上，坐地铁出事故算不算工伤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634881285"
    },
    {
        "title": "阿根廷新一届政府宣布经济新政之后，11 个省宣布进入经济紧急状态，目前该国经济情况如何？",
        "excerpt": "据央视新闻，截至当地时间12月16日，阿根廷11个省先后宣布进入经济紧急状态。这是继12日阿根廷新一届政府宣布经济新政之后各省做出的调整反应之一。 阿根廷新任经济部长卡普托12日公布一系列经济政策，旨在减少财政赤字、控制通货膨胀。其中包括将政府部门由18个减少至9个、降低政府对能源和交通的补贴、停止新建公共工程招标等。阿根廷11省宣布进入经济紧急状态",
        "url": "https://www.zhihu.com/question/635303940"
    },
    {
        "title": "离岸人民币一个多月累计涨超 2000 点，累计升值幅度超 2.8%，什么原因导致这轮上涨？未来怎么走？",
        "excerpt": "本周，人民币继续狂飙。 12月15日，在岸、离岸人民币兑美元汇率一度走强，离岸人民币兑美元汇率半年来首次盘中升破7.10，日内最高涨超200点，最高报7.0975。随后回落近400点，全周仍大涨超500点。 与此同时，中国外汇交易中心显示，12月15日，人民币兑美元中间价报7.0957，较上日调升133个基点，升值至2023年6月5日以来最高。 拉长周期来看，今年11月初，离岸人民币兑美元报7.3415，此后人民币持续升值，截至12月15日，离岸人民币兑美元累计涨超2000点，累计升值幅度超2.8%。 离岸人民币狂飙，一个多月大涨2000点！ | 每经网",
        "url": "https://www.zhihu.com/question/635308643"
    },
    {
        "title": "为什么篮球不像足球那么热衷于统计“过人”？",
        "excerpt": "经常听到足球里统计什么过人数，场均过人数，谁谁谁是X超X甲过人王，但是好像从来没听说篮球里提艾佛森韦德场均过人数，或者谁谁谁是联盟过人王？ 篮球里过1个人就穿透了1/5的防守，过2个人就约等于过了半支球队，为啥统计里不重视这个数据呢？",
        "url": "https://www.zhihu.com/question/634566270"
    },
    {
        "title": "有网友称正式起诉《新华字典》，质疑字典中「玩弄女性、孩子小成了累赘」释义不当，如何看待此事？",
        "excerpt": "日前，网友宣布正式起诉新华字典引发关注。随着教科书插画事件愈演愈烈,网友们丝毫没有从当初的愤慨情绪中走出来。 2月15日，一网友发视频称正式起诉《新华字典》，该网友表示《新华字典》中释义“玩弄女性”、“腰里别着一支手枪”、“孩子小成了累赘”涉嫌违反《出版管理条例》。 有些人认为这是对女性不尊重的表达，不应该出现在小学生的辞典中;而另一些人则坚持认为字典应该客观地展示语言文字，尽量将词语的完整意义补充清楚。网友质疑释义不当，称正式起诉《新华字典》：玩弄女性、孩子小成了累赘",
        "url": "https://www.zhihu.com/question/635142295"
    },
    {
        "title": "李彦宏表示卷 AI 原生应用才有价值，大模型进展对多数人不是机会，如何看待此观点？",
        "excerpt": "「今年绝大多数时候，全社会焦点都在大模型本身。但是我一直的观点都是，在基础模型之上要有千千万万的 AI 原生应用，大模型的价值才能被体现出来。媒体、社会、公众主要的兴奋点还在基础模型上，没有转到 AI 原生应用上，我多多少少有点着急。」 在 12 月 16 日举办的极客公园创新大会 2024 上，百度创始人、董事长兼首席执行官李彦宏与极客公园创始人兼总裁张鹏进行了一场 50 分钟的对谈，他一开场就直截了当地提出，「我们要去卷 AI 原生应用，把这个做出来了才有价值。为什么大家不去认真做 AI 原生应用，而去关心大模型进展？这个进展对大多数人来说不是机会。」 李彦宏认为，中国现在有好几百个基础模型，这是对社会资源巨大的浪费，尤其在我们算力还受限制的情况下，更多的资源应该放在去探索跟各行各业的结合，探索有没有什么全新的超级 APP 的可能性。 「大模型时代的来临，真正的价值在于原生应用，而原生应用无论对于大厂来说，对于中小企业来说，对于创业者来说，都是很大的机会，希望大家及早的去把握，尽量多的去尝试，我认为一定能够找到一条符合自己发展的道路。」 大模型如何改造现有业务？李彦宏认为，大公司代表落后生产力，千万不要看大公司在干嘛，「大公司反应都是慢半拍的。我天天在内部讲，要去掉肌肉记忆，一定要改，一定要拥抱新时代。我逼着所有业务重构重做，扔掉重新来。」 李彦宏进一步指出，相对于全新的超级应用，大模型对现有企业、现有应用的改造可以创造出更大的价值。「几乎所有行业里已经成型的公司，一旦转过弯来，能很好地利用大模型能力的话，它获得的收益、获得的价值增益加起来，一定是最大的。当然这并不表明创业公司没有机会，创业公司做出三五个 Super App、做出几百几千个非常有价值垂类应用，都是非常可能的。」 「什么样的产品经理，是适合 AGI 时代的？」针对张鹏抛出的这个问题，李彦宏的回答是，「真正成功的 AI 原生应用产品经理，很可能不是某一类人，而是各类人的综合。有人可能不是计算机专业，但他学习能力很强的，他有产品、市场的感觉，同时又不怕技术 你知道，当年下围棋的 Alpha Go 出来，也是全世界都很兴奋，即使完全没有技术背景、完全不懂 AI 的人也非常兴奋，但那个时候百度一点都没有做「用人工智能来下围棋」这个技术，因为当时我觉得这个东西没用。你即便是做出了能够下得过全人类的围棋冠军，我觉得价值还是很小的，所以我们没有去做。 后来，计算机视觉起来了，特别火热，人脸识别或者说智能巡检等等，它有一定的作用。 https://www.geekpark.net/news/329062",
        "url": "https://www.zhihu.com/question/635269767"
    },
    {
        "title": "为什么没人发明“油火锅”？",
        "excerpt": "一盘盘新鲜食材，一锅沸腾的热油，想吃什么就用钳子（筷子太短）放进去炸。",
        "url": "https://www.zhihu.com/question/634457057"
    },
    {
        "title": "作为燃油车主，你对新能源汽车有什么想说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633164767"
    },
    {
        "title": "因自动驾驶问题，特斯拉在美召回超 203 万辆汽车，这意味着什么？",
        "excerpt": "（观察者网讯）综合美联社、美国国家公路交通安全管理局（NHTSA）网站消息，当地时间12月13日，特斯拉宣布在美召回超过203万辆汽车，以修复其“有缺陷”的自动驾驶系统，召回车型包括2012-2023年款Model S、2016-2023年款Model X、2017-2023年款Model 3和2020-2023年款Model Y。 据美联社报道，在多次发生使用自动驾驶系统的特斯拉与应急车辆（消防车、救护车等）发生撞车事故后，美国国家公路交通安全管理局针对特斯拉的自动驾驶系统开展了为期两年的调查。而此次召回，可以视作该调查的后续结果。 美国国家公路交通安全管理局表示，其调查发现，自动驾驶系统无法确保驾驶员集中注意力，并且“可能导致可预见的系统滥用”。 特斯拉也在向该局提交的缺陷报告中表示，自动驾驶控制系统“可能不足以防止驾驶员误操作”。 美国国家公路交通安全管理局发布声明称，特斯拉将通过软件升级的方式来解决自动驾驶系统的问题。 此外，该局在声明中透露，软件更新将包括额外的监管和警报，“以进一步鼓励驾驶员遵守其驾驶责任”。 报道称，此次召回涵盖了特斯拉自2015年底推出自动驾驶系统以来在美国销售的几乎所有车型。 此前，中国国家市场监督管理总局5月12日发布消息，特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司日前向市场监管总局备案了召回计划，自5月29日起，召回超110万辆进口和国产汽车。 本次召回活动是在国家市场监督管理总局启动缺陷调查情况下开展的。受调查影响，特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司计划通过汽车远程升级（OTA）技术，为召回范围内的车辆推送新开发的功能，以降低因长时间深踩加速踏板导致速度过快引起的碰撞风险。因自动驾驶问题，特斯拉在美召回超203万辆汽车",
        "url": "https://www.zhihu.com/question/634747580"
    },
    {
        "title": "东方甄选再致歉，主播天权发表不当言辞，停播三个月并对其提出严厉批评，如何看待此事？",
        "excerpt": "东方甄选再致歉：主播天权停播三个月_腾讯新闻",
        "url": "https://www.zhihu.com/question/635192906"
    },
    {
        "title": "文笔挑战“醉卧一江枫里雾”，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635170342"
    },
    {
        "title": "贾宝玉真是个「银样镴枪头」吗？",
        "excerpt": "平时对女孩子各种娇纵，遇到真事儿了，金钏儿那是撒腿就跑，晴雯那就倒了碗茶？ 要说起来，贾环对彩云也不会这样啊。和金钏儿各种甜言蜜语，王夫人才一瞪眼立马就溜了，你撒个娇哄哄老妈也算出把力呀？平时娇惯晴雯成什么样子了？等她被撵出去了你倒是帮衬着点儿呀，出钱给她找个住处，请个医生保姆啥的不会呀，我们的宝二爷去干了点儿啥？也就倒了碗水，剩下的就是收指甲交换内衣啥的了，人家死了还问别人晴雯最后喊的是不是他宝玉，这都是什么人呀。贾珍对秦可卿也比他有担当吧？",
        "url": "https://www.zhihu.com/question/368769498"
    },
    {
        "title": "你心中2023年度最佳动画是什么？",
        "excerpt": "2023年即将结束，涌现出诸如葬送的芙莉莲、MyGO、间谍过家家第二季、咒术回战第二季等众多好番，你心中的2023年度最佳动画是哪部？",
        "url": "https://www.zhihu.com/question/632383378"
    },
    {
        "title": "一到冬季手脚冰冷，该怎么才能改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634434765"
    },
    {
        "title": "如果要做 2023 年终购物总结，什么会是你今年买过最实用的商品？",
        "excerpt": "年末了，各大平台和软件都会出一份年度总结/报告，回顾这一年来各种事迹和使用记录。如果现在给你一份年终购物总结报告，你会把「高光」给到哪件商品？入选理由是什么，好用程度还是价格？欢迎一起交流！",
        "url": "https://www.zhihu.com/question/635081466"
    },
    {
        "title": "遗憾怎么写最刀人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625604497"
    },
    {
        "title": "你在低谷期学会了什么？",
        "excerpt": "低谷期是人生的必修之课。是脱胎换骨也是从新开始。大彻大悟？",
        "url": "https://www.zhihu.com/question/630363339"
    },
    {
        "title": "文笔挑战：“闲来轻落子”，你会如何接下一句，诗词，对联，散文，故事，都可以，如何接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635197753"
    },
    {
        "title": "2023年，有哪位知乎用户的回答鼓舞到了你，能不能给大家分享一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633662647"
    },
    {
        "title": "如何评价综艺《声生不息·家年华》第三期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635155478"
    },
    {
        "title": "宝玉奶母李嬷嬷为什么骂老好人袭人，不骂掐尖要强的晴雯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588826280"
    },
    {
        "title": "董明珠称「年轻人找工作把钱放第一位，对未来没有很好定位」，如何看待这一说法？怎样找到自己的定位？",
        "excerpt": "董明珠在《杨澜访谈录》节目中表示，自己发现很多年轻人并没有对自己的未来有很好的定位。他们会把“挣钱”作为找工作的首要条件，从来不思考自己到了社会能做什么。",
        "url": "https://www.zhihu.com/question/460116131"
    },
    {
        "title": "2023年游戏产业年会取消未保分论坛，如何看待这一举措，释放了哪些信号？",
        "excerpt": "近日，2023年游戏产业年会广州黄埔拉开序幕。与往年相比，这一次的游戏产业年会有着很大的不同：未成年人保护分论坛自2019年以来首次取消。最新发布的中国游戏产业未成年人保护进展报告指出，游戏行业的未成年人保护工作进入了新的阶段，未成年人过度游戏情况得到进一步改善。 在“游戏责任论坛”上，中国音数协游戏工委发布了最新的游戏产业未成年人保护进展报告。报告数据显示，未成年人在休息时间的偏好中游戏仅排在第六位，在游戏过程中遇到身份验证弹窗时，50.12%会选择停下游戏去做别的事情。同时，未成年人游戏消费意愿进一步降低，有28.86%的未成年游戏用户消费减少，这一比例高于消费增多的用户。 如何看待未成年人保护分论坛的取消？这一信息释放了什么信号？还有哪些信息值得关注？新规实行两年后，这件事进入新阶段！",
        "url": "https://www.zhihu.com/question/635156136"
    },
    {
        "title": "2023年大家给自己定了什么目标呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635147154"
    },
    {
        "title": "乌克兰入欧盟之门开启，500 亿经济援助被拒，这意味着什么？将对俄乌局势带来哪些影响？",
        "excerpt": "“迈两步，退一步。”为期两天的欧盟峰会自当地时间14日起在布鲁塞尔举行，主要议程包括是否决定启动乌克兰的入盟谈判，以及表决是否将向乌克兰提供500亿欧元的经济援助。本次欧盟峰会前，不少分析曾预测，在从美国“空手而归”后，乌克兰总统泽连斯基极有可能又将面对欧洲带给他的失望。然而，欧洲理事会主席米歇尔却在峰会第一天就出人预料地宣布，欧盟已决定启动与乌克兰的入盟谈判。这让泽连斯基高呼“胜利”。不过仅仅几个小时后，匈牙利就阻止了欧洲对乌克兰的重要援助计划。对此，英国《金融时报》、美国《华盛顿邮报》等媒体15日评论称，这场欧盟峰会对乌克兰来说喜忧参半，一方面该国在入盟问题上取得了象征性胜利，但同时进一步加剧了乌方此后从欧盟和美国获得持续金援的不确定性，它可能给俄乌冲突局势发展带来深刻影响。 “伸出一只手，收回另只手” 当地时间14日，米歇尔在社交媒体上宣布，欧洲理事会已决定启动乌克兰和摩尔多瓦加入欧盟的谈判。他还说，欧盟决定给予格鲁吉亚欧盟候选国地位，并决定“在达到必要的入盟标准后”启动与波黑的入盟谈判。 不少欧洲媒体报道称，这一决定之所以能够通过，是因为匈牙利总理欧尔班当天“缺席”投票。欧尔班此前一直坚决反对“乌克兰入盟”，但在欧盟委员会13日宣布为匈牙利解冻部分冻结资金后，他的口风有所松动。据路透社报道，在14日晚间开始投票时，欧尔班离开了会场，并未参与表决。而此前对乌克兰“快速入盟”持反对意见的斯洛伐克和奥地利并未投出反对票，因此决议最终以26个成员国一致同意通过。 欧尔班随后在社交媒体上表示，26国坚决做出这样“无意义、非理性和错误的”决定，匈牙利不想参与其中。美国“政治新闻网”引述知情人士的说法透露，建议欧尔班离开会场使投票得以通过是德国总理朔尔茨的主意。 投票结束后，米歇尔称，这一结果向乌克兰人民和整个欧洲“发出了清晰的希望信号”。泽连斯基在社交媒体上表示，上述结果“创造了历史”，是“乌克兰和全欧洲的胜利”。美国总统国家安全事务助理沙利文也在社交媒体上发文称，美国对欧盟与乌克兰和摩尔多瓦开启入盟谈判的“历史性举措”表示欢迎，称此为“实现欧洲—大西洋愿景的关键一步”。 不过，“胜利”的喜悦还未维持多久，乌克兰又被泼了一桶“冷水”。当地时间15日凌晨，欧尔班在社交媒体上宣布，他对向乌克兰提供额外资金投下反对票。对于自己的反对理由，欧尔班表示，他们想用钱来延续战争，这侵犯了匈牙利的利益。 米歇尔称，除了欧尔班外，剩下26国的领导人都同意提高预算和援助计划。但由于匈牙利的反对，各国领导人将在明年1月继续开会讨论相关问题。 德国电视一台15日评论称，这是欧盟峰会的历史性决定和否决，欧尔班成为欧盟峰会的关键人物。对于两项议程的不同结果，《金融时报》描述称，欧盟向乌克兰“伸出一只手，收回另只手”。 “钱是更迫切的问题” 欧盟在乌克兰问题上做出的决定引发俄各界关注。据俄《消息报》15日报道，俄总统新闻秘书佩斯科夫当天在回答“乌克兰入盟”相关问题时称，乌克兰和摩尔多瓦都不符合加入欧盟的标准。有关谈判可能需要几年甚至几十年。他说：“无论是从欧盟运作的角度来看，还是从经济角度来看，欧盟目前都并非处在历史上最好的时期。因此，欧盟与两国进行谈判绝对是一个政治化的决定。欧盟希望以此表明对这些国家的支持。但毫无疑问，这些‘新成员’可能破坏欧盟的稳定。我们密切关注事态发展。” 对于匈牙利阻止欧盟向乌克兰提供新援助，佩斯科夫称：“匈牙利是一个主权国家。该国有自己的利益，匈牙利与欧洲许多国家不同，清楚地知道要捍卫这些利益。普京总统昨天说过，不要认为匈牙利和其他国家捍卫自己的利益就是亲俄。他们只是有足够的意识和独立性来捍卫自己的利益。” 俄新社15日引述莫斯科国立国际关系学院欧洲法系副教授托波宁的话称：“乌克兰的入盟谈判过程将是漫长、痛苦且复杂的，并不容易。很明显，这可能持续多年。一切将取决于谈判如何发展，以及乌克兰如何有效地消除存在的问题。” 谈及乌克兰未能从欧盟拿到500亿欧元新援助，俄政治学家祖金对俄卫星通讯社分析称，随着时间的推移，欧盟国家在援乌问题上将更难进行协调。“简单总结一下就是：目前，欧盟内部正在发生分裂，与美国国内差不多。美国国内的分裂强化了欧洲内部的分裂。越来越多的欧洲国家反对提供援助，因此，乌克兰从欧洲拿到钱的前景变得越来越黯淡。” 美国有线电视新闻网15日报道称，欧盟决定与乌克兰开启入盟谈判，这既是向前迈出的切实一步，也是一个重要的象征性时刻。但欧盟未能就对乌援助达成一致，让基辅的“兴奋”因此而降温。对于乌克兰来说，这不仅仅是美中不足。“坦率地说，基辅需要现金来继续打这场仗，钱是更迫切的问题。”入欧盟之门开启，500亿经济援助被拒！泽连斯基欢呼胜利后被泼冷水",
        "url": "https://www.zhihu.com/question/635141287"
    },
    {
        "title": "张译在电影《三大队》中的表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634814356"
    },
    {
        "title": "浙江省消保委表示「商家提供预制菜却不告知涉嫌侵犯消费者知情权」，对此，消费者有哪些维权手段？",
        "excerpt": "“越来越多的饭店、外卖餐饮经营者开始提供预制菜品，但鲜有商家告知消费者提供的是预制菜。”浙江省消保委12月14日发布一则呼吁：餐饮经营者应进一步保障消费者知情权和选择权，让预制菜更加公开透明。 澎湃新闻从省消保委了解到，市面上的商家很少有主动公开使用预制菜的，消保委也接到过相应投诉：商家页面宣传“活鱼现杀”，实际提供的是预制菜。近日，该委就“商家使用预制菜是否应提前告知”问题向消费者群体了解情况，受访消费者认为，餐饮经营者尤其是饭店如提供预制菜，应当提前告知。同时，商家的菜品是现做还是预制，会影响大部分消费者的选择。 浙江省消保委认为，据《消费者权益保护法》第八条、第九条，消费者对购买的商品或服务享有知情权和选择权。商家提供预制菜却不告知，意味着商家并未明确告知菜品的真实情况，涉嫌侵犯消费者知情权。同时，消费者的选择权是建立在知情权得到保障的前提下，如知情权无法保障，对应的“自主选择是否接受预制菜”的基础就不存在，选择权也无法得到保障。浙江省消保委：商家提供预制菜却不告知涉嫌侵犯消费者知情权_长三角政商_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/635034917"
    },
    {
        "title": "大家觉得游戏《原神》中最有种的人是谁？",
        "excerpt": "回答前敬请注意: 1.此处的“人”指可操纵角色（截止至2.5版本八重神子），不包括npc及只在剧情中出现的人物； 2.“人”指该角色的种族为人，类似神灵，仙人，仙兽血统，僵尸，精灵等非人种族不在此列； 3.很想看看大家对“有种”一词的定义，所以请各位在回答时将各位心中该词的定义写出来； 4.表达个人观点即可，不必与他人吵闹。 谢谢各位！",
        "url": "https://www.zhihu.com/question/519253263"
    },
    {
        "title": "《英雄联盟》WBG老板石头赶路换向日葵头像是否表示与theshy以后已无合作可能？头像是否意有所指？",
        "excerpt": "近期theshy选手未能与WBG续约，导致粉丝与WBG管理层互相对线指责，而近日WBG老板石头赶路更是将微博头像换成向日葵， 是否意有所指？双方还有合作的可能吗？双方谁对谁错？",
        "url": "https://www.zhihu.com/question/635194276"
    },
    {
        "title": "再次打脸，懂车帝直播测试，问界M7只跑了10.6KM，你怎么看？",
        "excerpt": "金融界12月14日消息 近日，2023懂车帝冬测成为网络热门话题，在遭到问界、长城、吉利等车企公开质疑后，懂车帝于12月14日上午对测试全程进行了公开直播。 在全程直播的新一轮极寒条件测试中，问界M7纯电续航仅10.6公里，领克08仅6.5公里，魏牌高山仅17.4公里。而在之前的测试中，这三款车型的纯电续航分别为55.3公里（达成率31.60%）、69.7公里（达成率31.68%）、64.8公里（达成率46.29%）。懂车帝强硬回击冬测质疑：问界M7纯电续航10.6km，魏牌蓝山漏防冻液",
        "url": "https://www.zhihu.com/question/634950250"
    },
    {
        "title": "字节跳动澄清 OpenAI 服务使用情况，称仅在初期探索时用于实验性项目，此次风波会对其发展有何影响？",
        "excerpt": "近日，有外媒报道称，字节跳动在使用OpenAI技术开发自己的大语言模型，违反了OpenAI服务条款。对此，字节跳动相关负责人回应称，公司在使用OpenAI相关服务时，强调要遵守其使用条款。字节跳动也正与OpenAI沟通联系，以澄清外部报道可能引发的误解。 今年年初，当技术团队刚开始进行大模型的初期探索时，有部分工程师将GPT的API服务应用于较小模型的实验性项目研究中。该模型仅为测试，没有计划上线，也从未对外使用。在4月公司引入GPT API调用规范检查后，这种做法已经停止。 早在今年4月，字节大模型团队已经提出了明确的内部要求，不得将GPT模型生成的数据添加到字节大模型的训练数据集，并培训工程师团队在使用GPT时遵守服务条款。 9月，公司内部又进行了一轮检查，采取措施进一步保证对GPT的API调用符合规范要求。例如分批次抽样检测模型输出结果与GPT的相似度，避免数据标注人员私自使用GPT。 未来几天里，字节跳动会再次全面检查，以确保严格遵守相关服务的使用条款。字节跳动澄清OpenAI 服务使用情况：仅在初期探索时用于实验性项目",
        "url": "https://www.zhihu.com/question/635318776"
    },
    {
        "title": "普京支持者正式提名，普京将以独立候选人身份竞选总统，有哪些信息值得关注？",
        "excerpt": "据俄罗斯卫星通讯社16日报道，俄罗斯“公正俄罗斯”党主席谢尔盖·米罗诺夫表示，俄罗斯总统普京不会以政党候选人身份参加下届大选，而是将以独立候选人身份参选，并收集支持者签名。 “选民倡议小组今天将宣布，普京将以独立候选人身份参选，既不代表‘统一俄罗斯’党，也不代表‘公正俄罗斯’党。普京将收集支持者签名。”米罗诺夫说。 俄新社援引“统一俄罗斯党”高级官员安德烈·图尔恰克的话说，尽管普京得到了执政党“统一俄罗斯党”的全力支持，但他不会作为候选人参选，而是作为独立候选人参选。一旦所有提名程序结束，将成立竞选总部。 俄新社视频：普京支持者举行集会，一致支持他作为独立候选人参选 “今日俄罗斯”报道指出，普京曾四次竞选总统，其中三次以独立候选人身份参选。唯一的例外是2012年，当时他被“统一俄罗斯党”提名。 俄罗斯法律规定，一个人必须获得至少500人团体的支持才能作为独立候选人参选。俄媒消息称，16日这天，由700多名政界人士、体育和文化界人士组成的倡议小组在莫斯科举行会议，一致支持普京作为独立候选人参选。普京的支持者表示，他恢复了秩序，增强了俄罗斯民族自豪感，重建了俄罗斯在苏联解体混乱中失去的一些影响力，他们还认为普京对乌克兰发动“特别军事行动”是合理的。 俄罗斯选举法还规定，独立于任何政党的候选人则需要40个或更多地区的至少30万个签名。 据塔斯社12月8日报道，在克里姆林宫举行的“祖国英雄日”纪念仪式结束后，普京表态将参加2024年的俄罗斯总统选举。 一名与会者表示，“顿涅茨克人民共和国”人民委员会主席阿尔乔姆·佐加（Artem Zhoga）向普京提出了相应请求，普京表示同意。 普京作为俄罗斯总统的现任任期将于2024年5月7日结束。俄罗斯下届总统选举定于2024年3月17日举行。普京支持者正式提名：普京将以独立候选人身份竞选总统",
        "url": "https://www.zhihu.com/question/635304589"
    },
    {
        "title": "以军在加沙地带误杀三名人质，最小为 22 岁，哪些信息值得关注？",
        "excerpt": "综合《以色列时报》、英国广播公司（BBC）报道，当地时间12月15日（周五）晚间，以色列国防军发言人丹尼尔·赫格里发布声明表示，以色列国防军在加沙地带北部的谢贾亚附近开展军事行动期间，“错误地将三名以色列人质视为威胁”并开枪击杀。以军在加沙地带误杀三名人质 最小为22岁_丹尼尔·赫格里_悲剧_事件",
        "url": "https://www.zhihu.com/question/635167500"
    },
    {
        "title": "如何评价 2023 年 12 月英语四六级考试题目？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635155057"
    },
    {
        "title": "如何评价综艺《我可以 47》第九期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635195824"
    },
    {
        "title": "君不见黄河之水天上来，下一句你知道是什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635195347"
    },
    {
        "title": "职场沟通时，常跟人说「我这个人说话直来直去的，不要介意啊」，这是有效沟通方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634617851"
    },
    {
        "title": "站立格斗在摔跤面前一点优势都没有吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629239085"
    },
    {
        "title": "文笔挑战：“其实我有点喜欢你，.......，”你会怎么接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635201120"
    },
    {
        "title": "一个人山林徒步时都要关注哪些点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630771896"
    },
    {
        "title": "苗人凤无敌天下，南兰为何却爱上了田归农？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633915181"
    },
    {
        "title": "欣赏艺术是有门槛的，那艺术又该如何服务于大众？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634215270"
    },
    {
        "title": "如何评价张家辉、阮经天、王大陆主演的电影《怒潮》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634820167"
    },
    {
        "title": "中央气象台发布今年首个低温预警，应做好哪些防范措施？今年冬季寒潮天气有何发展趋势？",
        "excerpt": "中央气象台发布今年首个低温预警，并发文指出，虽然寒潮预警解除了，但影响并未结束。 受寒潮和后续冷空气影响，未来一周，我国大部地区气温将持续偏低。预计12月16日14时至19日14时，新疆北部、西北地区中东部、内蒙古、华北地区、东北地区、黄淮、江淮、江汉、江南北部、贵州等地部分地区日最低气温较历史同期偏低5℃以上，其中西北地区东部、内蒙古、东北地区、华北地区、黄淮中东部、江淮中东部等地部分地区日最低气温较历史同期偏低7℃以上，最低气温0℃线将位于贵州南部至江南北部一带。 中央气象台发布今年首个低温预警",
        "url": "https://www.zhihu.com/question/635147553"
    },
    {
        "title": "你读过哪些直击灵魂的文字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623411870"
    },
    {
        "title": "和传统的说教式教育相比，你觉得VR体验式教育的优势有哪些？",
        "excerpt": "与传统的说教式教育相比，VR赋能智慧教育，开启沉浸式虚拟现实教育，让知识变得触手可及，想了解大家如何看待VR体验式教育的？",
        "url": "https://www.zhihu.com/question/635207318"
    },
    {
        "title": "俞敏洪称东方甄选将很快启动一轮大调整，涉及董宇辉等主播薪资，将带来哪些影响？",
        "excerpt": "12月16日晚，新东方创始人俞敏洪与董宇辉一同现身直播间。俞敏洪说，如今自己担任东方甄选CEO，将很快启动一轮大调整，包括所有主播的待遇，“这次调整不仅针对董宇辉一个人，而是面向公司所有主播”。他希望通过此次调整，为公司奠定良好的发展方向和基础，“这里面还有很多孙东旭可以做的事情”。https://m.jiemian.com/article/10549630.html",
        "url": "https://www.zhihu.com/question/635252659"
    },
    {
        "title": "电影《怒潮》有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635039753"
    },
    {
        "title": "俞敏洪、董宇辉今晚合体直播，有哪些信息值得关注？能彻底平息本次风波吗？",
        "excerpt": "12月16日消息，俞敏洪和董宇辉同时出现在俞敏洪的直播间。此前俞敏洪宣布，今天下午7点10分，俞敏洪和董宇辉将在抖音直播间进行直播。 俞敏洪表示，董宇辉这两天一直在西安休假，有传言他要离开，没有这样的事情。可能有人找，但他并没有接受，没有见面，电话也没接。他从来没有与任何人说过要离开东方甄选。“他很热爱东方甄选，我们之间的沟通非常顺畅。” 董宇辉自我反思称，“我现在分析，当时也是很幼稚，当时沟通说的话不好。”“我是正常休假回西安的。原本是12月15日回来，但因大雪延迟到16日，整个世界都在狂风骤雨，我没有经历过这种东西，我也很痛苦，我和东方甄选经历注定很难的事情。该好的事情一定会好。” 董宇辉直播上特别重申了几个点： 1、希望东方甄选好； 2、我的职业规划还是在新东方，在东方甄选； 3、东方甄选员工近期说了一些言不由衷的话，希望大家理解我们； 4、好多人的关心给了我力量，谢谢大家。 对于此次事件，俞敏洪表示： 1、东方甄选此次事情某种意义上是我的责任； 2、东方小孙被罢免，跟董宇辉没有任何关系，因为他管理上的失误导致此次事件不断升级。董宇辉归来！亮相俞敏洪直播间，两人一起直播_腾讯新闻",
        "url": "https://www.zhihu.com/question/635225975"
    },
    {
        "title": "媒体评「东方甄选、格力等舆论风波」，称网红员工给 CEO 们上了一课，如何看待网红员工与管理层的关系？",
        "excerpt": "小作文，大麻烦。董宇辉粉丝与东方甄选小编团队的“拉扯”结束了，大主播与公司管理层疑似矛盾的后续效应还在发酵，东方甄选CEO孙东旭被架起来炙烤，新东方灵魂人物、创始人俞敏洪需要亲自下场抚慰人心。 东方甄选风波没完，格力电器董事长兼总裁董明珠“怒斥孟羽童”以更猛的姿态上了热搜；几天前，辛选集团前CEO管倩离职，同样揭开了大主播“蛋蛋”与空降高管的不合。【西街观察】网红员工给CEO们上了一课_北京商报",
        "url": "https://www.zhihu.com/question/635020362"
    },
    {
        "title": "推荐几部小孩子可以看的纪录片？",
        "excerpt": "作为孩子启蒙用的通俗易懂的。",
        "url": "https://www.zhihu.com/question/468884754"
    },
    {
        "title": "有哪些让你感到极其神秘的古墓？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592475317"
    },
    {
        "title": "临近2024，有想过趁最后一段日子做些什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634919934"
    },
    {
        "title": "以军承认误杀 3 名以方人质，白宫表示「令人痛心，相信以色列将彻查」，如何评价？",
        "excerpt": "（观察者网）当地时间15日晚，以色列国防军发布通报称，以军在加沙作战时误杀了三名哈马斯扣押的以色列人质。 \t 据以色列媒体13频道报道，以军在加沙市东部舒加艾耶社区作战时，发现三名“穿着凶猛”的人朝着他们走过来，认为他们是威胁，立即向其开枪并将他们击毙。以军称，在随后打扫战场过程中，前线将士对三人的身份起了怀疑，将三人尸体转运至舒拉陆军基地进行身份识别，发现三人均为哈马斯10月7日从以色列南部俘虏的人质。 \t13频道分析认为，这三人穿的“凶猛”服装是哈马斯武装人员提供的，在以军发现他们时，他们应该已逃离哈马斯掌控，正在试图投奔以军。三名人质均为以色列籍年轻男性，年龄在25至28岁之间。 \t以军表示将彻查此事，对死者家属转达了慰问，并“对这一悲剧深感后悔”。以色列总统内塔尼亚胡表示，自己与所有以色列人一同哀悼，并称“以色列的勇士正不畏牺牲地完成迎回人质的神圣使命”。 美国白宫国家安全委员会发言人约翰·科比表示，此事“令人痛心，我相信以色列将彻查此事”，称美国尚不了解以军是如何犯下这一“悲剧性的失误”，并表示美国总统拜登已听取了国家安全团队有关“误杀”事件的简报。以军承认误杀3名以方人质，白宫回应",
        "url": "https://www.zhihu.com/question/635167809"
    },
    {
        "title": "《一念关山》第 27-32 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634691121"
    },
    {
        "title": "如何评价米哈游《崩坏：星穹铁道》匹诺康尼邀请函名单？",
        "excerpt": "#崩坏星穹铁道# #匹诺康尼# 「一封来自匹诺康尼的邀请函」\r 亲爱的开拓者：\r 「谐乐大典」举办在即，我谨代表家族，向您致以诚挚的问候，期待与您在匹诺康尼白日梦酒店的宴会中邂逅。\r ——「家族」匹诺康尼话事人 星期日",
        "url": "https://www.zhihu.com/question/635074212"
    },
    {
        "title": "俞敏洪称董宇辉从没说过要离开东方甄选，我们之间沟通非常顺畅，哪些信息值得关注？",
        "excerpt": "东方甄选人事风波后，新东方创始人俞敏洪与董宇辉16日晚间一同现身直播间。俞敏洪表示董宇辉这两天一直在西安休假，有传言他要离开，没有这样的事情。可能有人找，但他并没有接受，没有见面，电话也没接。他从来没有与任何人说过要离开东方甄选。他很热爱东方甄选，我们之间的沟通非常顺畅。俞敏洪：董宇辉从没说过要离开东方甄选 我们之间沟通非常顺畅",
        "url": "https://www.zhihu.com/question/635228612"
    },
    {
        "title": "蔚来品鉴会既设置「白酒品鉴」环节，又有「汽车试驾」环节，引发网友争议，如何看待此事？",
        "excerpt": "近日，一张“蔚来品鉴会携程会员专场”的图片在社交媒体传播，因活动环节既设置“白酒品鉴”环节，又有“汽车试驾”环节，引发网友争议。 14日上午，蔚来汽车一位工作人员向新黄河记者表示，活动确实存在，为定向邀约的活动，不是对所有用户都开放，其中的白酒品鉴不一定要喝，可以闻一闻酒的香气，当然喝过酒了肯定不能试驾。蔚来专场活动既品鉴白酒又试驾汽车？工作人员：不一定要喝，可以闻一闻",
        "url": "https://www.zhihu.com/question/634980920"
    },
    {
        "title": "如何把素菜炒好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/292059841"
    },
    {
        "title": "《三大队》大勇被误杀后，为什么不找一个刑警顶罪，而选择全队认罪？",
        "excerpt": "结果全队获刑，如果一个兄弟出头顶罪，剩下的刑警就不用失去刑警身份，是不是更加有利于破案和维护集体的荣誉和整体的生活水平？",
        "url": "https://www.zhihu.com/question/634216846"
    },
    {
        "title": "为什么说《被嫌弃的松子的一生》中的悲剧很大一部分来源松子自身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/534551718"
    },
    {
        "title": "董宇辉称还会继续留在东方甄选，不会转变成纯粹的卖货主播，他未来或将如何发展？东方甄选能提供哪些空间？",
        "excerpt": "[7 张图片]",
        "url": "https://www.zhihu.com/question/635234785"
    },
    {
        "title": "长五遥六火箭成功发射，哪些信息值得关注？",
        "excerpt": "我国成功发射遥感四十一号卫星",
        "url": "https://www.zhihu.com/question/635091679"
    },
    {
        "title": "俞敏洪称免去孙东旭 CEO 职务与董宇辉无关，孙东旭还会为公司做贡献，如何看待此事？",
        "excerpt": "12月16日，新东方创始人、东方甄选董事长兼CEO俞敏洪与董宇辉一同现身直播间。俞敏洪说，这次事件是典型的管理漏洞的积累。今天之所以要“拿下东方小孙（孙东旭）”，和董宇辉没有关系，不存在“二选一”的情况，东方小孙依然会以新东方的创业者的身份为东方甄选做贡献。“拿下东方小孙”主要由于“小编”越过管理层在东方甄选官方账号上的发言，以及孙东旭在直播时不恰当的表达，包括提及董宇辉薪酬等侵犯个人隐私的行为。俞敏洪：免去孙东旭CEO职务与董宇辉没关系，不存在“二选一”",
        "url": "https://www.zhihu.com/question/635233189"
    },
    {
        "title": "现代科学的基石，或者说逻辑和理性的基石是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/541029773"
    },
    {
        "title": "如果你穿越到《赛博朋克：边缘行者》故事刚开始时的大卫·马丁内斯身上，你会怎样决定自己的一生？",
        "excerpt": "准确来说，是母亲刚刚被弹出车外，还没有被送到黑诊所的那个时候。 你会想什么办法救母亲？或者坦然接受母亲会死去这件事？ 会去调查杀害母亲的凶手吗？会反抗欺负自己的同学吗？在这之后是要继续上学还是去当边缘跑者，抑或是退隐到乡下安稳地度过一生？…",
        "url": "https://www.zhihu.com/question/555252052"
    }
]