[
    {
        "title": "证券交易印花税 8 月 28 日起实施减半征收，如何看待这一变化？这会带来哪些影响？",
        "excerpt": "财政部：为活跃资本市场、提振投资者信心，自2023年8月28日起，证券交易印花税实施减半征收。财政部：减半征收证券交易印花税 | 每经网",
        "url": "https://www.zhihu.com/question/619398364"
    },
    {
        "title": "教育部新出台的 101 计划会逐渐代替 985，211 吗？",
        "excerpt": "何为“101”？在计算机语言中，二进制数由“0”和“1”组成，是计算机语言的基础；在数学语言中，十进制的“101”是由“0”和“1”组成的最小的素数；同时，在英语中，“101”用来指代“一个学科中最为基础的知识”。 报道披露，“101计划”最初是由计算机领域最高奖图灵奖得主约翰·霍普克罗夫特提出。2021年12月31日，教育部决定在部分高校实施计算机领域本科教育教学改革试点工作计划，简称“101计划”。 根据报道，“101计划”将分为两个阶段：第一阶段以33所计算机类基础学科拔尖学生培养基地建设高校为主进行试点；第二阶段在全国高校中分类分步进行推广，并期望对其他学科专业起到标杆作用。https://m.thepaper.cn/newsDetail_forward_24367912",
        "url": "https://www.zhihu.com/question/619324291"
    },
    {
        "title": "腾讯向李跳跳 APP发送律师函 ，称其「跳过广告功能」涉不正当竞争，如何看待此事？",
        "excerpt": "8月24日，知名开屏广告跳过 App “李跳跳”宣布将无限期停更，开发者称收到了一份来自国内互联网大厂的律师函，被控涉嫌“不正当竞争”，并且要求开发者在收函 48 小时内停止运营该 App，并在任何上架 App 的发布平台下架。无限期停止更新公告 谈谈我的看法",
        "url": "https://www.zhihu.com/question/618916366"
    },
    {
        "title": "未注册商标的「屌茅」白酒「标价 1499 到手不到一折」，仁怀市监局已立案，如何从法律角度解读此事？",
        "excerpt": "红星资本局8月24日消息，一款名为“屌茅”的白酒，近期在电商平台公开销售。 8月23日，仁怀市市场监督管理局发布声明，近期，在抖音等网络平台出现关于“屌茅”酒相关信息。“屌茅”为未注册商标，该产品涉嫌违反《中华人民共和国食品安全法》《中华人民共和国商标法》等法律法规。其已对涉案当事人进行立案，案件正在依法调查处理中。 这款“屌茅”酒，背后反映的是白酒重镇贵州省仁怀市茅台镇的乱象。 售价和飞天茅台一样为1499元/瓶 到手价不到一折 8月24日，红星资本局发现，“屌茅”酒在抖音、京东平台搜索商品已无结果，但淘宝平台仍能显示每瓶以数十元到百元左右的价格在售，点击链接后跳转至二手闲置平台闲鱼。据平台数据显示，有商铺每瓶标价为100元，销量显示为81人付款。 这些“屌茅”酒的包装盒、瓶身和贵州茅台的53度飞天茅台较为相似，“屌茅”酒包装信息包括香型、原料、酒精度53%vol和市场零售价1499.00元/瓶等信息。 有的盒体包装上生产厂家和厂址都模糊写为：贵州省仁怀市茅台镇，有的包装则写着贵州省梁坤酒业有限公司。公开资料显示，梁坤酒业有限公司成立于2022年，位于贵州省遵义市，是一家以从事酒、饮料和精制茶制造业为主的企业，注册资本1088万人民币。 据国家知识产权局官网，检索商标“屌茅”得到两个注册结果，均未通过。73337761的注册号由洪梓灿于2023年08月08日注册，目前正等待受理。注册号15771579的商标是王书伟于2014年注册，为无效状态。 8月23日，仁怀市市场监督管理局称已对涉案当事人进行立案。同时，还声明： 1，全市各酒类市场主体、酒类包材市场主体严禁违法印制相关包装材料。 2，生产销售相关产品各类网络销售行为必须严格遵守《互联网信息服务管理办法》等相关法律法规，不得制作、发布、传播低俗庸俗信息。 3，将持续采取有力措施，严厉查处各类违法违规经营行为。未注册商标的“屌茅”白酒：标价1499到手价不到一折 被仁怀市监局立案_违法_平台_信息",
        "url": "https://www.zhihu.com/question/619086125"
    },
    {
        "title": "A 股估值已低于 2008 年 1664 点水平，这意味什么？",
        "excerpt": "在连续的政策呵护之下，本周上证指数再度失守3100点，悲观情绪蔓延。 市场情绪跌至冰点以至于对来自管理层的呵护政策都视而不见，但市场的共识往往是错误的，行情在绝望中产生，在犹豫中上涨，在疯狂中灭亡，此时股市机遇大于风险。 尽管宏观经济疲弱、地缘政治不平静等因素给股市笼罩了一层阴影，但如果熟悉金融史就会明白，只有这样的时代才能带来股市的普遍低价。比如，美国20世纪70年代中期经济停滞与高通胀并存，利率一度高达20%，股神巴菲特将这一时期视为成熟的果实已经低垂到地面的时代，以极低的估值大买华盛顿邮报等公司，最终收获梦幻般的收益。 “如果你等到穿过黑暗的隧道之后、沐浴在阳光下时再买入资产，则必须支付溢价；如果你等到接近隧道的尽头，已经能看到阳光时，就已经过了最便宜的交易时机。”正如逆向投资大师约翰·邓普顿所说的，以低价买入某项资产的最佳时机就是大多数人都在抛售它的时候。此外，没有其他原因可以使资产价格跌至其内在价值之下。 正是看透了这层关系，大师们才会在悲观盛行之时大买出手。就A股来说，当前估值已经到了低位，股息率超过3%的个股有450余家，这些高股息率公司市值合计近20万亿元，它们构筑了A股坚实的防御底线，在分红和回购不断加大力度的背景下，A股整体向下空间有限。 A股的价值已经凸显 投资大师们在投资时避免使用直觉，而是用缜密的计算来代替情感，用理智抵御从众的冲动。 A股当前的估值已经低于2008年1664点时的水平。统计数据显示，当前上证指数的动态市盈率为11倍，而在2008年10月28日上证指数1664点时的动态市盈率为13倍；当前沪深300的动态市盈率为10.8倍，而在上证指数1664点时动态市盈率为12.8倍。 A股估值处于低位，当前的股息率也充满吸引力。统计数据显示，红利指数的股息率为4.4%，该指数估值（市盈率）仅有5.3倍；上证指数的股息率为2.2%，沪深300指数的股息率为2.2%。值得关注的是，A股上市公司加大分红和回购的力度方兴未艾，这将进一步增强A股的吸引力。 当前阶段，A股出现了一批高股息率、低估值、高净资产收益率的白马公司。巴菲特最重视的指标是净资产收益率，因为投资者的长期收益率会趋近上市公司的净资产收益率。净资产收益率超过15%的公司通常处于优质公司行列，而A股出现了诸多不仅净资产收益率高于15%，而且估值低于10倍，过去7年的扣除非经常损益的归母利润增速高于10%，股息率超过3%的白马股。 统计数据显示，A股目前已经有450家公司的股息率超过3%，这些公司的合计市值近20万亿元。从基本面角度来看，3%的股息率外加上市公司自身的成长性，使得这些公司的价值已经具有吸引力，如果股市进一步下跌，这些公司对资金的吸引力会将进一步提升。考验信念的时刻来了！A股估值已低于2008年1664点水平_腾讯新闻",
        "url": "https://www.zhihu.com/question/619394804"
    },
    {
        "title": "美澳菲联合军演期间，美军一架载 23 人「鱼鹰」 坠毁，已致 3 死亡，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据澳大利亚广播公司消息，当地时间8月27日上午，一架美军V-22“鱼鹰”运输机在澳大利亚达尔文北部的提维群岛坠毁。据法新社最新消息，事故已造成至少3人死亡。事发时，这架飞机正在参加军事演习，机上载有23名美国海军陆战队士兵。 澳大利亚国防部在声明中说，“初步报告显示，这起事件涉及美国军事人员，不涉及澳大利亚国防军成员。在这个关键的早期阶段，我们的重点是采取应对措施和确保相关人员安全。我们将在适当时候提供更多信息。” 澳大利亚总理阿尔巴尼斯表示，澳政府将在当地时间27日晚些时候发表进一步的声明，“显然这是一个令人遗憾的事件。我无法提供进一步信息。澳大利亚国防军正在与美军合作，确保我们提供一切可能的援助。” 坠毁的飞机是一架美军V-22“鱼鹰”运输机，事发时这架飞机正在参加联合军事演习。美国国防部官员向法新社证实，飞机上载有23名海军陆战队士兵，其中3人已经确认死亡，美国军方正在调查这起事件的具体原因。 澳大利亚北领地首席部长娜塔莎·菲尔斯表示，坠机事件发生在当地时间上午9时左右，紧急服务部门已经出动直升机和飞机转运伤员，“我们正在尽一切努力把伤者送到达尔文接受治疗。” 资料图：美军V-22“鱼鹰”运输机 图自法新社 美军一架载23人“鱼鹰”在澳大利亚军演时坠毁，已致3死",
        "url": "https://www.zhihu.com/question/619386662"
    },
    {
        "title": "23-24 赛季英超纽卡 1:2 利物浦，努涅斯绝杀+双响，阿诺德送礼，范迪克染红，如何评价这场比赛？",
        "excerpt": "北京时间8月27日晚23点30分，2023-24赛季英超第3轮在圣詹姆斯公园球场展开角逐，利物浦客场挑战纽卡斯尔。上半场阿诺德连场失误送礼，戈登单刀首开纪录，范迪克放倒伊萨克遭直红，下半场阿尔米隆中柱，努涅斯替补扳平后补时绝杀。最终利物浦客场2-1逆转纽卡斯尔，红军取得联赛两连胜，纽卡遭遇两连败。英超-努涅斯绝杀+双响阿诺德送礼范迪克染红 十人利物浦2-1纽卡两连胜",
        "url": "https://www.zhihu.com/question/619424757"
    },
    {
        "title": "DNA 结果出炉「普里戈任确认死于空难」，瓦格纳此后将何去何从？",
        "excerpt": "据央视新闻，当地时间27日，俄罗斯联邦侦查委员会发布消息称，对在特维尔州飞机失事中的遗体遗传学分析已经完成，结果显示，所有10名遇难者的身份均已确定，并与航班人员名单相符。俄罗斯联邦侦查委员会已确认俄罗斯私营军事承包商瓦格纳集团创始人普里戈任在此次飞机失事事件中遇难。 当地时间23日，俄罗斯联邦航空运输署发布特维尔州失事飞机人员名单，确认俄罗斯私营军事承包商瓦格纳集团创始人普里戈任和瓦格纳创始人之一、指挥官乌特金在失事飞机上。 8月25日，俄罗斯联邦侦查委员会新闻处发布消息表示，侦查人员已取得在特维尔州坠毁的巴航工业飞机的飞行记录仪。俄侦委指出，侦查人员也在收集可能有助于确定这起空难相关情况的物品和文件，还将委托开展必要的法医鉴定。公告还表示，俄侦委将仔细检验这起事件的所有可能原因。 DNA结果出炉：普里戈任确认死于空难！瓦格纳此后将去哪儿？ | 每经网",
        "url": "https://www.zhihu.com/question/619422738"
    },
    {
        "title": "美媒吐槽日本核污水排海不透明「为数十年的争论埋下种子」，对此如何评价？西方社会对日本此举有何反应？",
        "excerpt": "（观察者网讯）当地时间8月24日，日本单方面强行启动核污染水排海，引发国内抗议与多国谴责。尽管向来爱打“环保牌”的美国政府对此默许，甚至为之站台，美国媒体却远没有那么“淡定”。 就在核污水排海前夕的22日，《纽约时报》头版刊发环境监测组织Safecast首席研究员阿兹比·布朗（Azby Brown）的文章，标题以无可奈何的惋惜口吻说道：“就这样，成吨的放射性物质正流向海洋”。 上月初，国际原子能机构发布综合评估报告，声称排海核污水的辐射浓度极低，对人类和环境的辐射影响可以忽略不计，日本政府以此作为背书，大肆渲染核污水无害的论调。按东京电力公司的排海说明，仅2023年度的预计排放量就将达到3.12万吨核污水，氚总量为5兆贝克勒尔，而据估算，全部排放时间将持续30年以上。 布朗在文章中提出，只有时间才能证明东电的排海方案究竟是否可靠，“但这里最重要的问题可能不是技术、科学和放射性问题，而是关于正在树立的‘榜样’。”日本政府和东电在一个既不完全透明，也没有让国内外重要利益攸关方充分参与的过程中擅自做出排海决定，这无疑会为长达数十年的猜疑与争论“埋下种子”。 今年7月，日本福岛县磐城市，一男子在某处海港钓鱼。图/美联社 “为数十年的争论埋下种子”，美媒吐槽日本核污水排海不透明",
        "url": "https://www.zhihu.com/question/619397301"
    },
    {
        "title": "生活中有什么反诈骗技巧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618709342"
    },
    {
        "title": "自然界为什么没有进化出会喷火的生物或者不怕火焰的生物呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619244793"
    },
    {
        "title": "为什么我自己乱打的一串字母看着就不像一个英文单词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568845548"
    },
    {
        "title": "如何看待2024届秋招形势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618916773"
    },
    {
        "title": "在当下大屏蔚然成风的时代，iPad mini 6 成为众多用户的首选了吗？为什么？",
        "excerpt": "苹果平板的选择问题",
        "url": "https://www.zhihu.com/question/619083610"
    },
    {
        "title": "航班起飞前一名空乘人员摔落，南航发布情况说明，哪些信息值得关注？",
        "excerpt": "南航深圳分公司微信公众号8月26日发布情况说明：8月24日14:40左右，南航CZ3352航班（常州至深圳）起飞前，一名乘务员在准备与地面工作人员交接前序航班旅客遗失物品时，意外从客梯车跌落。南航对此高度重视，已安排专人陪同受伤乘务员前往医院救治，目前情况稳定。事件发生的具体原因，相关单位正在进行调查。 航班起飞前一名空乘人员摔落，南航发布情况说明|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/619286125"
    },
    {
        "title": "证监会发布「上市公司存在破发、破净或最近三年未进行现金分红等情况实控人不得减持股份」，将产生哪些影响？",
        "excerpt": "证监会充分考虑市场关切，认真研究评估股份减持制度，现就进一步规范相关方减持行为，作出以下要求：上市公司存在破发、破净情形，或者最近三年未进行现金分红、累计现金分红金额低于最近三年年均净利润30%的，控股股东、实际控制人不得通过二级市场减持本公司股份。控股股东、实际控制人的一致行动人比照上述要求执行；上市公司披露为无控股股东、实际控制人的，第一大股东及其实际控制人比照上述要求执行。同时，从严控制其他上市公司股东减持总量，引导其根据市场形势合理安排减持节奏；鼓励控股股东、实际控制人及其他股东承诺不减持股份或者延长股份锁定期。证监会正在抓紧修改《上市公司股东、董监高减持股份的若干规定》，提升规则效力层级，细化相关责任条款，加大对违规减持行为的打击力度。证监会进一步规范股份减持行为：上市公司存在破发、破净或三年未进行现金分红等情况不得减持股份",
        "url": "https://www.zhihu.com/question/619403261"
    },
    {
        "title": "美国新冠病例激增，部分学区“开学即停课”，有哪些信息值得关注？",
        "excerpt": "中国日报2023年8月25日电 根据美国疾病控制与预防中心的数据，美国新冠病毒患者住院人数在8月14日当周激增1.26万人，住院率上升近22%，录得连续第五周上升。为应对持续恶化的疫情，美国部分学区刚开学两周，便立即下令停课。 在肯塔基州，因学生和教职工感染人数过多，当地政府宣布本周校园关闭，学生们采取线上教学模式。 此外，美国本土监测到新的奥密克戎变异株BA.2.86，该毒株已完成基因组测序，确定存在大量突变，传播方式与其他变种相同，但传播力度未知。 刚开学即停课！美国部分地区新冠病例激增 发现变异株BA.2.86",
        "url": "https://www.zhihu.com/question/619270871"
    },
    {
        "title": "《英雄联盟》里面有哪些英雄完全没有超能力?",
        "excerpt": "类似绿箭侠这种，完全靠武力修为，或者钢铁侠这种借助高科技的英雄。",
        "url": "https://www.zhihu.com/question/619269044"
    },
    {
        "title": "2023 男篮世界杯，日本 98:88 爆冷击败芬兰， 霍金森 28+19，如何评价本场比赛？",
        "excerpt": "男篮世界杯小组赛，日本今日对阵芬兰，前者上场比赛不敌德国，后者则是输给澳大利亚，此役马尔卡宁将是最大看点。 比赛上来，日本打得积极主动，突破上篮和外线投射都能打进并获得加罚机会，而芬兰这边首节只拿到15分，次节场上局势发生大反转，日本的进攻表现急转直下，而芬兰则是火力全开轰下31分，半场结束时不但实现反超还建立起10分的领先优势；下半场回来，两队开始展开对攻并保持拉锯，分差始终在十分左右，末节日本利用一波小高潮追上比分，比赛悬念重生，关键时刻河村勇辉里突外投连续得分带队13-0直接带走比赛，最终日本力克芬兰拿到首胜。末节净胜20分！日本爆冷战胜芬兰 马尔卡宁空砍27分12板",
        "url": "https://www.zhihu.com/question/619423895"
    },
    {
        "title": "日本游有消费者已开始退团，此前国庆出游日本热度高企，对日本经济冲击有多大？对出境游市场有何影响？",
        "excerpt": "就在近期，文旅部发布通知，公布了第三批恢复出境跟团游的名单，其中日本是最为热门的旅游目的地之一。根据旅游平台统计，日本此前也是国庆出游搜索热度第一的目的地。而随着日本排废入海事件发生，目前日本游已经开始退团，国庆旅游市场也在发生变化。 从携程跟团搜索量来看，前一段时间日本搜索量已超过东南亚的泰国、新加坡而跃居出境游第一，土耳其、澳大利亚的产品搜索热度均上涨50%左右。 “当前携程已上线日本跟团游、目的地参团、私家团、半自助等2000余条产品，根据此前的数据来看，国庆前后日本旅游原本有望迎来爆发期。”携程团队游日本负责人介绍。携程数据也显示，上一周日本团队游产品预订量环比上月同期增长近九成，近期预订国庆出发的日本团队产品量环比增长超5倍。 途牛旅游网相关负责人表示，第三批恢复的国家和地区的跟团游和“机票+酒店”产品已在积极筹备中，重点从供应链和产品等方面着手，加速推动相关目的地出境游市场的快速恢复。供应链方面，积极修复出境供应链，主动链接与境外酒店、地接社的合作，积极开展与出境业务组团社合作，丰富产品供给。根据原本计划，针对境外亲子研学类需求，重点推出日本、英国等热门目的地的小众、深度、体验类研学产品。 同程旅行相关负责人介绍，目前同程旅行平台已上线前往各出境游国家的签证产品，相关跟团游及“机+酒”产品也在快速筹备中。新开放的目的地国家中，土耳其、澳大利亚、日本、北欧等是比较热门的目的地。 然而，这一切从前几天日本开始排废入海事件开始，发生了变化。 第一财经记者8月26日查询携程、同程、途牛和驴妈妈等在线旅游平台后发现，尽管日本旅游产品还在销售，但并未放置在显眼位置，同时有不少旅游企业人士透露，已经有一些客人开始退团。 “我们这几天已经陆续接到了部分客人的日本游退团，还有一部分客人原本是打算在国庆期间赴日本旅游的，现在也开始观望了，并未及时下单。”一家大型旅行社的相关负责人告诉第一财经记者。 有多家旅行社都对记者反馈了相类似的情况。鉴于目前日本排废入海事件的发酵，不少旅游企业表示，在接下来的营销中，尤其是国庆假期的旅游路线推广计划中会做出调整，暂时不再大力推广日本游，或者会将日本旅游的相关营销计划暂停。国庆出游日本热度第一？旅企：日本游已开始退团，国庆旅游市场生变",
        "url": "https://www.zhihu.com/question/619309408"
    },
    {
        "title": "福岛核污染水排放一天后，日本鲍鱼降价 30% ，金枪鱼价一夜暴跌 24% ，如何看待？",
        "excerpt": "8月26日，据央视财经：根据东京电力公司昨天（25日）下午发布的数据，24日排海首日共排放了183吨核污染水。排海事件也让日本的水产品形象受到重创。 日本经济新闻报道称，8月下旬，鲍鱼价格为每公斤1万到2万日元，约合人民币500到1000元，部分产地比去年同期低了三成左右；此外，扇贝的价格也出现了走弱趋势。 另据财联社26日消息，福岛核污染水排放一天后，日本渔业已经感受到了明显的负面影响。 东京都中央批发市场网站公布的数据显示，8月25日丰洲市场新鲜青森金枪鱼的均价较一日前暴跌24%，每公斤价格目前为9383日元，约467人民币。 而中国对日本的海鲜进口禁令是导致价格暴跌的重要因素之一。贸易数据显示，中国是日本2022年海产品出口的最大单一市场，出口额为871亿日元，最受欢迎的产品包括扇贝、金枪鱼、海胆、鲷鱼和海参等。https://m.sohu.com/a/715123552_121019331/?pvid=000115_3w_a",
        "url": "https://www.zhihu.com/question/619292536"
    },
    {
        "title": "讲真，国家为何要大力发展新能源纯电车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616946856"
    },
    {
        "title": "证券印花税减半，会是牛市的引爆点吗？",
        "excerpt": "财政部、税务总局：自2023年8月28日起 证券交易印花税实施减半征收】财联社8月27日电，财政部、税务总局公告，为活跃资本市场、提振投资者信心，自2023年8月28日起，证券交易印花税实施减半征收。(来自财联社APP)",
        "url": "https://www.zhihu.com/question/619402543"
    },
    {
        "title": "有哪些特别建议送给父母，简单易操作且能提升幸福感的家电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/437319300"
    },
    {
        "title": "有没有什么功效特别「猛」的美白产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/441955092"
    },
    {
        "title": "如何看待2023年国家自然科学基金面上项目的资助额已经回落到跟2008年左右差不多了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619303787"
    },
    {
        "title": "周瑞家的送宫花情节中，如果是宝钗这样性格的人会怎样回应?",
        "excerpt": "不知道怎样描述，就假设是个玄幻世界，宝钗突然穿越到黛玉身上，此时她会怎样做呢？",
        "url": "https://www.zhihu.com/question/618889834"
    },
    {
        "title": "AI 技术的最新趋势和应用场景是什么？哪些技术在未来有潜力成为热门创业方向？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615046284"
    },
    {
        "title": "《原神》冰风组曲怎么打?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619396120"
    },
    {
        "title": "如何看待00后整顿职场？",
        "excerpt": "拒绝“自愿”加班",
        "url": "https://www.zhihu.com/question/532805436"
    },
    {
        "title": "理科生有必要了解哲学、艺术吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434467675"
    },
    {
        "title": "设计院以后会不会让AI取代？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595343146"
    },
    {
        "title": "2023 年男篮世界杯小组赛，日本 98:88 战胜芬兰，如何评价本场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619423115"
    },
    {
        "title": "一架美军运输机在美澳等国联合军演时坠毁，机上有约  20 名美海军陆战队队员，具体原因可能是什么？",
        "excerpt": "根据澳大利亚媒体消息，一架美军V-22“鱼鹰”运输机今天（27日）在澳大利亚达尔文北部提维群岛地区坠毁。目前伤亡情况不明。据报道，这架军机上有约20名美国海军陆战队队员。据悉，事故发生时，美国、澳大利亚、菲律宾等正在当地进行联合军事演习。（总台记者 王聪）",
        "url": "https://www.zhihu.com/question/619376441"
    },
    {
        "title": "典型的东北家庭氛围是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406324383"
    },
    {
        "title": "刘姥姥自己知道被凤姐等人戏弄吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619016314"
    },
    {
        "title": "为什么外卖员宁愿花600一月租电动车，也不愿意花2、3千买一辆送外卖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618483081"
    },
    {
        "title": "24计算机11408考研现在应该是个什么进度呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606863719"
    },
    {
        "title": "美职联迈阿密 2-0 纽约红牛，梅西替补联赛首秀进球各项赛 9 场 11 球，如何评价这场比赛？",
        "excerpt": "北京时间8月27日美职联常规赛，纽约红牛主场对阵迈阿密国际。上半场迈阿密国际迭戈-戈麦斯破门，梅西下半场替补登场上演自己美职联首秀，并在89分钟接到队友传球完成破门。最终比分0-2。迈阿密2-0客胜纽约红牛，梅西9场11球，美职联首秀收获进球",
        "url": "https://www.zhihu.com/question/619368066"
    },
    {
        "title": "考研的流程是什么？",
        "excerpt": "如果跨专业考研，是不是很难？需要做什么准备工作呢？",
        "url": "https://www.zhihu.com/question/309001772"
    },
    {
        "title": "含有“飞”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619277719"
    },
    {
        "title": "23-24 赛季英超阿森纳 2:2 富勒姆，萨卡破门，帕利尼亚绝平，如何评价这场比赛？",
        "excerpt": "北京时间8月26日22:00，英超联赛第三轮阿森纳迎战富勒姆的比赛，上半场萨卡回传失误佩雷拉闪击得手，哈弗茨失良机，半场结束，阿森纳0-1富勒姆。下半场萨卡点射，维埃拉造点+助攻恩凯蒂亚破门，巴锡两黄变一红被罚下，帕利尼亚绝平，最终阿森纳2-2富勒姆无缘连胜。英超-法维造点+助攻萨卡点射帕利尼亚绝平 阿森纳2-2富勒姆",
        "url": "https://www.zhihu.com/question/619313717"
    },
    {
        "title": "2023 成都车展上有哪些值得推荐的「宝藏车」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618281885"
    },
    {
        "title": "面子重要还是正视当下生活重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619330567"
    },
    {
        "title": "真正沉得住气的人到底是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459293088"
    },
    {
        "title": "男篮世界杯中国队首战，归化球员李凯尔全场 0 分，中国男篮惨败塞尔维亚男篮，如何评价男篮首次归化尝试？",
        "excerpt": "央视网消息：北京时间8月26日，2023年国际篮联男子篮球世界杯小组赛，中国男篮63-105不敌塞尔维亚队，首战告负。 [图]李凯尔0分赵睿17分 中国男篮不敌塞尔维亚 第一节比赛，周琦开场后中投命中帮助中国男篮率先得分，紧接着张镇麟打成3+1，中国队6-0开局。塞尔维亚很快稳住阵脚，斯特凡-约维奇和米卢蒂诺夫连续追分，张镇麟再次命中三分，两队比分交替上升。后半节中国队失误和犯规增多，塞尔维亚轰出一波15-3的攻击波，第一节中国男篮14-25落后。 次节比赛，赵睿里突外投连拿5分，但对方也保持了进攻效率，彼得鲁舍夫低位单打周琦得手，随后他又依靠反击和罚球取分，一个人连得6分。中国队的进攻则陷入停滞，双方分差很快来到18分，多布里奇最后一攻抛投打进，半场结束，中国男篮34-55落后塞尔维亚。 上半场比赛，李凯尔没有得分，但贡献4次助攻，张镇麟砍下9分2篮板，赵睿8分，周琦10分4篮板2助攻1抢断1盖帽，周鹏6分。 易边再战，尼科拉-约维奇快攻扣篮先拿2分，赵睿欧洲步抛投打进，周鹏弧顶三分也有，两队交替得分。节末，中国队体能明显下降，塞尔维亚队打出一波6-0，三节战罢，中国男篮47-77落后。 末节比赛，里斯蒂奇上来就扔进一记三分，赵睿挡拆后上篮得手，崔永熙和赵睿连中三分，中国队打出一波10-3。里斯蒂奇命中个人第三记三分球，塞尔维亚稳住阵脚，底角马林科维奇三分也中，里斯蒂奇弧顶远投入网，塞尔维亚轰出一波13-0后得分破百，中国队63-100落后。 马林科维奇追身三分再中！王哲林反抢犯规，达维多瓦奇2罚全中锁定胜局，最终，中国男篮63-105不敌塞尔维亚队。 根据赛程，中国男篮下一场小组赛将于北京时间8月28日16：00对阵南苏丹队。 中国男篮首发：李凯尔、张镇麟、赵睿、周鹏、周琦 塞尔维亚首发：博格达诺维奇、多布里奇、尼科拉-约维奇、斯特凡-约维奇、米卢蒂诺夫李凯尔0分赵睿17分 中国男篮不敌塞尔维亚",
        "url": "https://www.zhihu.com/question/619314606"
    },
    {
        "title": "突然发现，孩子真的很平庸，难以接受，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614199558"
    },
    {
        "title": "吸油烟机选侧吸的还是顶吸的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619386564"
    },
    {
        "title": "你还买纸质书看嘛？",
        "excerpt": "最近想写点东西，可是只写了开头、然后就不知道怎么才能很好的接续。然后我发现自己经常词穷。大概是很久没看书了，所以那些可爱的文字也距离我越来越远——",
        "url": "https://www.zhihu.com/question/608733404"
    },
    {
        "title": "健身一年了，为什么教练说我没有训练痕迹？",
        "excerpt": "健身一年，从一个小白开始，努力训练，在网上找教学视频跟着练，练五休一，每次都搞到挥汗如雨精疲力尽，自认为进步很大，再怎么也有点训练痕迹。最近换了个健身房，被一个健身教练说我没有一丁点训练痕迹，让我买他的课带我训练，只要三个月就能打造完美身材，把体脂将至12%，教练说网上的教学视频都不完善，每个人肌肉都不一样，必须要专业教练根据你的体型制定专门训练计划。我真的需要买课吗？ 目前体重93公斤，从110公斤减下来的，身上有些肥胖纹。",
        "url": "https://www.zhihu.com/question/619218965"
    }
]