[
    {
        "title": "国内有充绒量500g以上的鹅绒羽绒服么？",
        "excerpt": "如题:国内有充绒量500g以上的鹅绒羽绒服么？",
        "url": "https://www.zhihu.com/question/635952230"
    },
    {
        "title": "知乎 2023 个人年度报告一共有多少种画像，你的画像是什么？",
        "excerpt": "你的画像跟你本人相符吗？ 个人报告指路：知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/636727314"
    },
    {
        "title": "台积电、三星接连宣布将美国新工厂大规模生产推迟到 2025 年，原因有哪些？",
        "excerpt": "（观察者网讯）12月26日，美国彭博社援引《首尔经济日报》称，三星电子推迟了在得克萨斯州新建芯片工厂的大规模生产计划，这可能又一次打击拜登政府增加国内半导体供应的野心。 \t据报道，三星电子代工业务负责人崔世英（Choi Siyoung）在旧金山一场行业活动上透露，这家价值170亿美元的工厂将于2025年开始大规模生产。但三星在2021年宣布投资时曾表示，工厂将于2024年下半年投产。一位发言人表示，公司目前无法确认量产计划。 在三星传出推迟投产消息之前，它的竞争对手台积电已经决定将亚利桑那州新工厂的生产从明年推迟到2025年，理由是缺乏经验丰富的建筑工人和机器安装技术人员。英国《金融时报》10月分析称，台积电目前在施工和劳动力方面遭遇了“文化上的水土不服”。更麻烦的是，台积电在每个不同的新地点建厂，所遇到的挑战都会不同，对于已在日本建厂和准备在德国建厂的台积电来说，在美国所遇到的困难才刚刚开始。继台积电后，三星宣布将美国新工厂大规模生产推迟到2025年",
        "url": "https://www.zhihu.com/question/636933464"
    },
    {
        "title": "总是陷入类似的「有毒关系」是自己的问题吗？如何从心理层面改善亲密关系的健康度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249669"
    },
    {
        "title": "梦姑为何不选慕容复当驸马，选了虚竹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633215217"
    },
    {
        "title": "中办、国办表示「鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息」，透露哪些信息？",
        "excerpt": "中共中央办公厅、国务院办公厅印发《关于做好2024年元旦春节期间有关工作的通知》。通知提出，鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息。引导公众合理安排出行计划，错峰避峰出行。严格落实春节假期小型客车免费通行政策，加强拥堵路段疏导管控，有效缓解高速公路大流量路段交通压力。加大医疗资源特别是儿科、呼吸科等医疗资源统筹力度，充实医疗机构门急诊、儿科、呼吸、重症等重点科室医疗力量，加强医疗机构常用药品、检测试剂、医疗设备、收治床位等准备。中办、国办：鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/636684953"
    },
    {
        "title": "调研显示近九成职场人存在焦虑，「91-95年龄段」焦虑指数最高，如何看待此现象？职场人该如何面对焦虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636856816"
    },
    {
        "title": "华为正式发布问界 M9，售价 46.98 万元起，如何评价这款车型？",
        "excerpt": "12月26日，在问界M9及华为冬季全场景发布会上，华为终端BG CEO、智能汽车解决方案BU董事长余承东正式发布问界M9，售价46.98万元起。在续航方面，问界M9搭载第4代增程平台，52度电池版本CLTC工况下综合续航达到1402km，纯电续航达到275km。 华为正式发布问界M9，售价46.98万元起|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/636726908"
    },
    {
        "title": "你是在什么时候决定要好好学化妆的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642110"
    },
    {
        "title": "《寄生虫》主演李善均确认死亡，疑烧炭自杀，曾因涉毒 3 次接受调查，哪些信息需要关注？",
        "excerpt": "12月27日，据红星新文娱消息：韩国演员李善均在卧龙公园被发现死亡。 首尔城北警察署27日表示，李某在首尔某处停放的车辆内被发现晕倒。警方接到报警后立即赶往现场。据悉，事故现场还有点燃闪电弹的痕迹。据中新文娱援引韩联社26日消息，涉毒演员李善均当天通过律师向仁川警察厅毒品犯罪侦查部门提交意见书，请求警方对自己和涉案夜店公关A某进行测谎，判断各方供述的可信性。 李善均在意见书中主张，自己吸毒的证据只有A某的口供，警方应该对自己和A某进行测谎，判断口供的真实性。 李善均的律师当天接受韩联社电话采访时表示，若A某主张属实，国立科学搜查研究院对李善均毛发实施的精密检测结果应呈阳性，但实则呈阴性，让李善均感到很冤枉。因此警方应使用测谎仪对A某和李善均进行测谎，从科学角度验证供述是否可信。 《寄生虫》主演李善均确认死亡，疑烧炭自杀，昨天请求警方测谎，曾因涉毒3次接受调查，称自己被人所骗_进行_首尔_毒品",
        "url": "https://www.zhihu.com/question/636861372"
    },
    {
        "title": "华为内部人士称 PC 端鸿蒙操作系统已接近完成，哪些信息值得关注？",
        "excerpt": "华为内部人士：PC端鸿蒙操作系统已接近完成 【华为内部人士：PC端鸿蒙操作系统已接近完成】财联社12月26日电，从华为内部人士处了解到，除手机鸿蒙之外，PC端的鸿蒙操作系统已经接近完成。（21财经）华为内部人士：PC端鸿蒙操作系统已接近完成_手机_已经接近_财经",
        "url": "https://www.zhihu.com/question/636855580"
    },
    {
        "title": "首批转基因玉米大豆种子生产经营许可证发放，涉多家上市公司，这意味着什么？将带来哪些影响？",
        "excerpt": "转基因商业化进程不断加速，继一个月前51个转基因玉米、大豆品种通过国家品种审定后，首批转基因玉米、大豆种子生产经营许可证也批准发放，涉及大北农（002385.SZ）、登海种业（002041.SZ）、隆平高科（000998.SZ）等多家上市公司。“这对于转基因商业化、生物育种技术的发展是非常重要关键的一步。”多位上市种企人士和生物育种专家均认为。 今日，农业农村部公告第739号挂网，根据《中华人民共和国种子法》《农业转基因生物安全管理条例》和《农作物种子生产经营许可管理办法》等有关规定，批准发放北京联创种业有限公司等85家企业农作物种子生产经营许可证。 （图片来源 农业农村部公告截图） 具体来看，其中有26家企业获转基因玉米、大豆种子生产经营许可证，包含隆平高科子公司北京联创种业、河北巡天种业、湖北惠民；大北农旗下北京大北农生物技术有限公司、北京创种科技有限公司、北京丰度高科种业有限公司、云南大天农业有限公司；登海种业；河南金苑种业；中国种子集团有限公司；丰乐种业（000713.SZ）旗下四川同路农业有限公司等。 根据《农业转基因生物安全管理条例》，转基因品种在获得生物安全证书后，需通过品种审定获得种子生产和经营许可证，才可以进入商业化生产应用。“获得生产经营许可证以后就可以正常生产销售了，但是还是在指定区域进行生产销售。我们国家前期做了三年试点工作，从明年开始，还要用省区来做产业化应用的示范，然后再说逐步放开的事情。”四川农业大学农学院院长、教育部西南作物育种工程研究中心副主任黄玉碧教授告诉财联社记者。 记者今以投资者身份致电隆平高科，公司相关人士也表示，“这个生产经营许可证获得之后就可以进行生产销售了，但是还是只能在指定区域进行。” 登海种业相关人士则告诉以投资者身份致电的财联社记者，“我们的品种在河北和内蒙古区域当中，现在在示范阶段。在获得转基因种子生产经营许可证以后，我们要进行正式的销售，还要根据主管部门的要求，在特定的区域当中去进行示范和销售。前面是试验，这个销售季才是示范阶段。” 从公告文件也可以看出，相关转基因品种均有标注种子生产地点，以北京大北农生物技术有限公司的脉育503、脉育511等大豆品种为例，其种子生产地点为内蒙古兴安盟科尔沁右翼前旗。 值得关注的是，随着转基因商业化进程的加速，前期拥有优势储备的种企商业价值有望逐步兑现，“前期投入较多的企业有望在后续商业化落地后，获得相对应的商业价值。”有业内人士表示。 此前，有券商研报指出，我国玉米、大豆等农产品供需缺口长期存在，且有扩大趋势，转基因玉米、大豆的增收效果已得到验证，预计转基因玉米种子终端市场空间有望达600亿元、出厂口径空间360亿元，利润空间有望达108亿元。另有机构预测，预计转基因放开五年后（即2028年），我国转基因玉米渗透率将达到90%，拥有储备品种优势和转基因先发优势的龙头种企有望迎来市场份额快速提升。重磅！首批转基因玉米大豆种子生产经营许可证发放 涉多家上市公司",
        "url": "https://www.zhihu.com/question/636774945"
    },
    {
        "title": "赵敏为什么敢当着六大派的面阻止张无忌和周芷若的婚礼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636848465"
    },
    {
        "title": "上班为了什么啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635964864"
    },
    {
        "title": "你是怎么跟你最好的闺蜜绝交的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401937508"
    },
    {
        "title": "「回避型依恋」和「回避型人格障碍」有什么区别？二者的形成原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634475644"
    },
    {
        "title": "这一年，你发现了哪些父母生活中「从未发现过」的细节？有没有某一刻你突然意识到，对于他们其实不够关注？",
        "excerpt": "这一年，我采访了很多老人和他们的儿女。蹲点记忆门诊时，我遇到了彭先生和他患有阿兹海默症的母亲，老人一开始把我认成了她的儿子。 采访中，彭先生与我讲起一些遥远的端倪，说他其实很后悔。 大概十几年前，他正在事业上升期，有一天在公司开着重要的会，接到母亲的电话：「你赶快回来，我有重要的事儿跟你谈。电话里不能说，非常重要，必须面谈。」赶回家一看，「重要的事」，是家里桌上多了一袋方便面，「家里一定进人了，你得处理」。 即使自己就是一名外科医生，他也没能真正意识到，母亲生活中的异常，是病了。 类似的故事，也发生我的身边，报道发出后，很多同事、朋友联系我，他的记忆里，也都有那个「遥远的端倪」。也许，我们因为忙碌、或是缺乏对疾病的了解，在不经意间忽视了身边、至亲的人。 这一年，你有没有发现父母生活中「未曾发现过」的细节？ 有没有某一刻你突然意识到，对于他们其实不够关注？",
        "url": "https://www.zhihu.com/question/632310243"
    },
    {
        "title": "王家卫执导的电视剧《繁花》定档 12 月 27 日，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/635337012"
    },
    {
        "title": "如何看待将于12月28日举行的小米汽车技术发布会？有哪些信息是最值得关注和期待的？",
        "excerpt": "小米从宣布造车到现在关注度一直都很高，目前终于快要跟落地了。在这个新能源车都在拼科技的时代，小米的汽车技术发布会上会有让人眼前一亮的汽车技术吗？大家怎么看？",
        "url": "https://www.zhihu.com/question/636724134"
    },
    {
        "title": "2023中科院分区已经发布，如何评价？",
        "excerpt": "《2023年中国科学院文献情报中心期刊分区表》正式发布！ 2023年期刊分区表在秉承方法科学、数据客观的基础上，发布基于“期刊超越指数（JSI）”的升级版。 2023年期刊分区表包括SCIE、SSCI、A&HCI，以及ESCI中国期刊，共设置了包括自然科学、社会科学和人文科学在内的21个大类（参见）。 原人文科学期刊拆分到哲学、历史和文学大类； 法学更名为社会学，包括法学、政治学和社会学研究的期刊 2023年期刊分区表密切关注期刊的引用行为和引用数据，对引用行为异常的数据制定相关策略（参见）。2023年期刊分区表探索ESCI期刊的分区结果，中国ESCI期刊基于“期刊超越指数（JSI）”划分分区。2023年期刊分区表新增数据类期刊标识，数据类期刊不占用学科内分区名额。2023年期刊分区表完善大类Top期刊遴选规则，通过影响力的总量和篇均两个维度，遴选大类学科中“又大又强”的期刊。2023年期刊分区表沿用《\"期刊分区表\"综合性期刊评价方法||工作方案》。2023年期刊分区表沿用Review期刊分区规则，Review期刊不占用学科内分区名额。2023年期刊分区表继续突出支持本土品牌期刊国际化的导向，完善“中国SCI期刊评价方案”：提升中国期刊入选高分区比例和提升弱势学科的期刊分区结果。",
        "url": "https://www.zhihu.com/question/636905312"
    },
    {
        "title": "如果有一张照片可以代表你和宠物的 2023 年，会是哪一张？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632807272"
    },
    {
        "title": "大学（警校）不允许穿羽绒服，学生冷生病了可以起诉老师吗？",
        "excerpt": "学校要求统一穿冬执勤服 但是那件衣服除了有个毛领有个内胆（还没有小羽绒背心暖和）以外和薄外套没什么区别 我身体不好容易生病 穿了羽绒服被要求换成冬执勤 如果生病了能不能起诉老师？",
        "url": "https://www.zhihu.com/question/635381771"
    },
    {
        "title": "让你最破防的一瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620246833"
    },
    {
        "title": "2024 年你有什么样的期待，想对 2024 年的自己说什么？",
        "excerpt": "知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/633663584"
    },
    {
        "title": "夜间公交车上为什么明明没有人上下车，司机也要停下打开门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634174397"
    },
    {
        "title": "什么是大明金国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/379440072"
    },
    {
        "title": "《英雄联盟》对你而言意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627701263"
    },
    {
        "title": "奥克斯诉格力侵权获赔 5849 万元，如何看待此事？哪些信息值得关注？",
        "excerpt": "天眼查App显示，近日，奥克斯空调股份有限公司与珠海格力电器股份有限公司等两起侵害发明专利权纠纷案件一审判决书公布。 浙江省杭州市中级人民法院公布判决书显示，原告奥克斯公司以“压缩机”发明专利权被侵害为由提起诉讼，要求被告格力公司分别赔偿经济损失及合理维权开支共计3996.17万元和3332万元。 原告称，该专利申请于2000年8月11日，并于2004年9月29日获得授权公告，后被转让至奥克斯公司名下。 被告格力公司辩称，涉案专利历经三次权利转移，奥克斯公司未就其享有被诉侵权期间内连续、完整的权利尽到应尽的举证责任。涉案压缩机系格力公司从珠海凌达压缩机有限公司购买，并支付了合理对价，格力公司具有合法来源，不承担赔偿责任。 法院在审理后认为，奥克斯公司作为涉案发明专利的专利权人，在专利有效期内依法享有提起侵权诉讼的权利。 法院还认定格力公司属于专利法意义上的制造者，因为其在两起专利侵权诉讼中均确认被诉侵权产品空调由其制造、销售，且未对涉案压缩机的来源提出异议。 最终，两起案件法院分别判决格力电器公司赔偿奥克斯公司经济损失及合理费用3303万元、2546万元。 最新！格力被判赔共5849万元！法院如此说… | 每经网",
        "url": "https://www.zhihu.com/question/636780134"
    },
    {
        "title": "如何评价《咒术回战》第247话 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636888288"
    },
    {
        "title": "非洲人为什么不打井？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/263961507"
    },
    {
        "title": "跟随拼多多步伐，淘宝将支持「仅退款」，如何看待这一改变？将会带来哪些影响？",
        "excerpt": "12月26日消息，近日淘宝发布了关于变更《淘宝平台争议处理规则》的公示通知，其中新增了淘宝基于平台自身大数据能力，识别多维度结合，对于买家发起符合相关情形的售后，做出快速退款或退货退款的规定。 这一规定被外界解读为跟随拼多多步伐，所做出的改变措施，不过据界面新闻了解，淘宝并非一味的模仿，而是在“仅退款”的基础上做出相应调整。淘宝规则有一定机制设计，会结合商品质量信息和消费者诚信模型，综合数据判定商品质量存在问题不适宜退货，高信用度用户支持快速退款。 此外对一些争议性比较大的仅退款操作，淘宝也提供了商家快捷申诉通道，如果遭遇不合理的快速退款申请，可以进行申诉。跟随拼多多步伐，淘宝将支持“仅退款”|界面新闻 · 科技",
        "url": "https://www.zhihu.com/question/636855794"
    },
    {
        "title": "如何看待麻省理工MIT录取北师大附属实验中学李罗罗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/636449086"
    },
    {
        "title": "公司里有一位德高望重的同事帮我了一个很大的忙，我是新来这个公司，想感谢他应该怎么感谢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635884167"
    },
    {
        "title": "超 2 万例确诊，马来西亚紧急发声，宣布「重启隔离规范」，具体情况如何？哪些信息值得关注？",
        "excerpt": "近日，马来西亚境内新冠病毒感染情况大幅升温，该国卫生部宣布“重启隔离规范”，要求确诊者必须自我隔离5天，此事在社交平台引起大批网友转发。超2万例确诊，重启新冠隔离？马来西亚紧急发声",
        "url": "https://www.zhihu.com/question/636417474"
    },
    {
        "title": "郑州公交回应「鼓励工作满 10 年职工自主创业」，称「文件真实，是征集意见」，如何看待该文件？",
        "excerpt": "12月24日，有网友发文并曝出截图，称郑州公共交通集团12月21日发布了鼓励职工个人自主创业实施办法的征求意见，截图显示该意见征求是“为进一步缓解集团经营和资金压力”等。 25日，顶端新闻记者向该公司员工求证，工作人员证实该意见稿确为公司所发，“是真实的，但不是正式的文件，是征集意见，具体什么时候施行还不确定。” 记者检索发现，类似企业发文鼓励职工自主创业等现象，此前在江苏、陕西等地已有尝试。 \t据网友发文截图显示，郑州市公共交通公司(下称郑州公交)12月21日发布了关于征求《郑州市公共交通集团有限公司鼓励支持职工个人自主创业实施办法》意见的通知(下称《通知》)。 \t文件内容写明，该《通知》由人力资源部起草，按照集团公司工作安排，依据国家相关法律法规和集团公司的相关制度，并加盖了该公司公章。 内文附件中还有一份《郑州市公共交通集团有限公司鼓励支持职工个人自主创业实施办法(征求意见稿)》(下称《意见》)。第一条写明：为进一步缓解集团公司经营和资金压力，最大限度地保障广大职工的合法权益，满足职工自主创业的实际需求，集团公司鼓励职工个人进行自主创业，激发全体职工的创造力和创业活力。 该《意见》共27条，其中包含：1.该办法适用于在集团公司工作满10年及以上的职工；2.创业期间离岗，集团公司保留其劳动关系；3.自主创业期限不超过2年；4.创业期间保留原职级，工龄可连续计算，管理人员不再保留其职务；5.期间停发工资、奖金和津贴补助，不再享受各项福利待遇；6.创业期间社会保险等费用由公司承担，住房公积金及企业年金终止或由本人承担缴纳；7.创业期间提前终止协议，可向所在单位提出申请，批准后可提前返回工作岗位等。 \t对于文件中公司经营和资金压力等相关问题，该公司工作人员回应其并非征集方案部门，不清楚公司经营的具体情况，“征集意见后，正式文件何时下发、何时施行，目前都还没确定。” （顶端新闻）鼓励工作满10年职工自主创业？郑州公交：文件真实，是征集意见",
        "url": "https://www.zhihu.com/question/636693947"
    },
    {
        "title": "普通人需要补钙吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636820391"
    },
    {
        "title": "花钱和存钱，哪个更快乐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636041281"
    },
    {
        "title": "如何看待《少女前线2》黛烟活动追缉第三关要求投10次骰子，点数总和不小于33？",
        "excerpt": "怪很简单，但是要求投10次骰子总和大于等于33。 如果总和小于33那前面的小怪都白打了，大侠重新来过。 还不能自动，因为血量稳态全继承，自动给你把状态打差了容易打不过BOSS。 感觉好逆天啊。",
        "url": "https://www.zhihu.com/question/636592153"
    },
    {
        "title": "雷军称小米汽车正在试产爬坡阶段，定价是「有理由的贵」，哪些信息值得关注？",
        "excerpt": "在小米汽车技术发布会前夕，小米创始人雷军公开发文回应网友。 12月26日，雷军表示，小米首款汽车取名SU7，是因为SU是Speed Ultra的缩写。至于如何念，小米内部也认真讨论过，最后大家都觉得，还是叫“苏七”，就像叫一个朋友名字一样比较亲切。 谈到对标问题，雷军表示，小米SU7没有准确的对标车辆，希望做一辆能承载大家所有向往的梦想之车，在驾驶性等机械素质上，希望能媲美保时捷Taycan Turbo；在智能化上，希望能媲美Tesla Model S；同时还有最领先的科技和最丰富的生态。 此外，雷军还提到，小米SU7正在试产爬坡阶段，正式上市还需要几个月时间，关于定价，还没有最终决定，不过确实有点贵，但做的是“有理由的贵”，在体验上会超过大家预期。雷军：小米汽车正在试产爬坡阶段，定价是“有理由的贵”_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/636780152"
    },
    {
        "title": "中国证券集体诉讼和解第一案生效，7195 名投资者获超 2.8 亿元全额赔偿，哪些信息值得关注？",
        "excerpt": "上海金融法院消息，12月26日，上海金融法院审理的投资者诉科创板上市公司泽达易盛（天津）科技股份有限公司（以下简称泽达易盛公司）及其实控人、高管、中介机构等12名被告证券虚假陈述责任纠纷案以调解方式审结。中证中小投资者服务中心有限责任公司（以下简称中小投服）代表7195名适格投资者获2.8亿余元全额赔偿。该案是全国首例涉科创板上市公司特别代表人诉讼，也是中国证券集体诉讼和解第一案。 图片来源：上海金融法院公众号 “本案是证券集体诉讼和解工作的首次尝试，在调解中，合议庭秉持‘惩治首恶’和‘实质解纷’并重的原则，在民事调解书中明确上市公司及实际控制人承担主要责任，坚决贯彻落实党中央、国务院对资本市场违法犯罪行为‘零容忍’的精神和要求；同时兼顾各方责任轻重、偿付能力、行业声誉、后续追偿等种种因素，以和解方式高效、终局化解纠纷，努力实现中小投资者权益保护和有效控制证券市场风险之间的平衡。”该案审判长，上海金融法院副院长林晓镍表示。7195名投资者，获超2.8亿元全额赔偿！中国证券集体诉讼和解第一案今生效 | 每经网",
        "url": "https://www.zhihu.com/question/636719304"
    },
    {
        "title": "「包租公」举报诡异绿光，获得重大奖励，哪些情况需要注意？举报间谍活动有哪些途径？",
        "excerpt": "（国家安全部）“我的房子租给外国人了，但从来没人入住，屋里老是发着绿光，情况很可疑。”这是某滨海城市国家安全机关接到的群众李某举报电话内容。经调查，在这个房屋，借助专业设备，能远距离观测小区对面的某海军基地。该基地承担着我国多项重要军事任务。这些泛着绿光的设备正是境外间谍情报机关布设的窃拍窃照设备。最终，在李某的主动举报和积极配合下，国家安全机关迅速采取行动，成功斩断了境外窃取我国家军事秘密的黑手。李某因此获得重大贡献奖励。国安部：“包租公”举报诡异绿光，获得重大奖励！-中新网",
        "url": "https://www.zhihu.com/question/636856149"
    },
    {
        "title": "加拿大鹅援助震区羽绒服疑被挂闲鱼倒卖，官方回应「网上流传的情况不属实」，如何看待此事？",
        "excerpt": "近日，有卖家在二手交易平台对外出售疑似援助甘肃震区的加拿大鹅羽绒服。 12月21日，加拿大鹅在官方微博发布消息称，加拿大鹅联合上海慈善基金会捐赠逾2000件羽绒服及防寒物资，援助甘肃震区。 加拿大鹅捐赠甘肃灾区羽绒服被倒卖？多方回应→_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/636721136"
    },
    {
        "title": "2023德玛西亚杯A组小组赛，EDG三连败出局，如何评价2024电的新阵容在小组赛的表现？",
        "excerpt": "AL 1:0 EDG 本场MVP 辛德拉！ 03:00 我方打野Gank中路，配合中单完成击杀； 04:00 我方打野入侵对方野区，随后上路2v2未能取胜； 06:05 凭借线上兵线优势，我方打野找到机会拿下第一条小龙； 06:55 上路对抗中我方中野将对方打野击杀； 08:00 下路爆发的团战中我方不敌，被对方击杀三人； 10:50 我方顺势拿下峡谷先锋； 13:15 我方打野在野区抓到机会强开对方，配合中单击杀对方中单；随后我方辅助关键控制到ADC，配合输出将其终结； 14:40 对方辅助在野区做视野落单被我方击杀； 17:15 我方拿到峡谷先锋，对方随之用小龙互换； 18:15 中路团战，我方击杀对方上野后完成一换二； 20:17 我方打野开团配合队友击杀对方中野，再次完成一换三； 22:50 对方率先开大龙，我方赶到击杀对方ADC和中单，顺势接管大龙； 26:14 我方凭借大龙Buff推进中路，对方中路绕后将我方上单留下击杀； 29:40 对方抓到机会偷大龙，我方及时赶到，二换四取得团战胜利； 37:00大龙Buff推进，团战后成功拆掉对方基地，赢下了本场比赛。",
        "url": "https://www.zhihu.com/question/636770989"
    },
    {
        "title": "如何看待 2023 年度票房榜前十名均为国产片？",
        "excerpt": "top10：《满江红》《流浪地球 2》《孤注一掷》《消失的她》《封神第一部》《八角笼中》《长安三万里》《熊出没·伴我「熊芯」》《坚如磐石》《人生路不熟》",
        "url": "https://www.zhihu.com/question/636451055"
    },
    {
        "title": "想用香气传达心意，有哪些香水适合作为礼物送给好朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394526"
    },
    {
        "title": "什么样的服装搭配，很有新年氛围感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/514204900"
    },
    {
        "title": "足坛历史上有哪些腿部肌肉恐怖的球星？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636254200"
    },
    {
        "title": "在饭店说“阿姨，我能重新换一双筷子吗？”这是一种卑微的表现吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630254289"
    },
    {
        "title": "极氪007的预售价22.99万元，值不值得入手？",
        "excerpt": "11月17日，极氪007车型在广州车展正式预售，价格22.99万元起，还有1000抵6000元政策。这个价格低于预期，是否有竞争力？",
        "url": "https://www.zhihu.com/question/630549649"
    },
    {
        "title": "秦法很严，嫪毐为何会被封侯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/456922690"
    },
    {
        "title": "每当出门跑步，你都是通过什么决定你要穿哪双跑鞋出门的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635464360"
    },
    {
        "title": "有没有必要等15代酷睿和50系显卡?",
        "excerpt": "题主刚上大学那会不懂电脑，同时蜜汁自信地认为自己大学不玩游戏好好学习，于是买了轻薄本。这是题主大学四年里非常遗憾的一件事。每次基友找题主打游戏，题主的电脑在1080P分辨率下玩普通游戏都吃力。 近来了解了一点装机知识，研究了一套13600kf+丐中丐4070的配置。但是听吧的佬说15代酷睿换台积电n3b工艺，虽然频率会降，但ipc提升挺大，性能会涨功耗会降，而且15代发力核显，可以过渡等2025的50系。另外2024年初的锐龙8000系据说核显也很强，不过好像是zen4架构。 显卡的话50系提升也很大，比如换用GDDR7显存，DP2.1接口，3nm工艺等等。虽然老黄大概率刀法依旧入神，砍位宽砍显存，咱臭打游戏的占不到什么便宜，但就是想等新款显卡。毕竟是新款，5070怎么说也得比4070TI强吧，说不定还能打打4080。 目前题主的情况如下： 1、至少到2024的618才能攒下装机的 （不想让爸妈资助）预算1w，包括4k显示器和键盘 2、想玩黑神话、道德与法治6，游戏需求是2K高刷 4K60帧，所以至少4070级别，A卡没咋了解，不过后续会进行比对 题主有四手方案 第一：13600kf现在价格坚挺，上一代的12600kf现在价格1400左右，13600kf 1600左右的价格估计不会有大变动，正是入手的时机，2024的618 购入13600kf和4070/4070 super（优点：板U可以在低价时入手，可以趁早享受） 第二：2024的618 买8000系锐龙GPU核显撑到2025的618，但是听闻AMD首发价格虚高，题主觉得2024的618买也便宜不到哪里去 第三：2024的双十一，比对15代酷睿核显版本和8000系锐龙GPU，购入性价比最高的一个，但购买intel的话，新接口主板很贵 第四：2025的618购买所有部件，那会价格应该最低，就是要等好久，黑神话不能首发玩，基友找我打游戏也只能玩玩小型的。 我获取的信息可能有些片面和理想化，期待知乎大佬宝贵的意见",
        "url": "https://www.zhihu.com/question/634677927"
    },
    {
        "title": "文笔挑战，“我站在桥上看风景，________________”你会如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636491236"
    },
    {
        "title": "还记得你用的第一部手机是什么手机吗？",
        "excerpt": "现在手机更新换代迅速的今天，还记得你曾经用的第一部手机是什么手机吗？我突然想起来，我用的第一部手机，高中时候用的诺基亚。哈哈… 还有多少人记得这个手机？又有多少人曾经是诺基亚的粉丝？",
        "url": "https://www.zhihu.com/question/630305280"
    },
    {
        "title": "野外遇到狼，手里恰好有一把一米五长的大砍刀，搏斗起来谁会赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635949471"
    },
    {
        "title": "心理学如何解释人类的情绪机制？负性情绪是否有积极的一面？普通人该如何做好心理疾病的防治？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249713"
    },
    {
        "title": "新年准备入坑公路车，打算送自己一套装备，请问有必要在经济承受范围内一步到位吗，还是以后慢慢升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938728"
    },
    {
        "title": "如何评价纪录片《人民万岁》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636582003"
    },
    {
        "title": "到了 55 岁，还有读书的必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631977524"
    },
    {
        "title": "如何评价米哈游《崩坏星穹铁道》1.6任务《庸与神的冠冕》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636847956"
    },
    {
        "title": "空调制热效率很高，为什么好多人不用空调取暖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507086016"
    },
    {
        "title": "23-24 NBA 常规赛，湖人以115-126不敌凯尔特人，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636671719"
    },
    {
        "title": "报告显示近九成职场人存在焦虑，「91-95年龄段」焦虑指数最高，如何看待此现象？职场人该如何面对焦虑？",
        "excerpt": "《2023 年度职场洞察报告》显示，职场焦虑指数呈倒 V 型，仅 11% 的受访者职场不焦虑，72% 的受访者在职场偶尔焦虑，17% 的受访者每日都在焦虑中度过，如何看待此现象？知乎职场：2023 年度职场洞察报告 | 独家解读职场年度 9 大趋势",
        "url": "https://www.zhihu.com/question/636856816"
    },
    {
        "title": "这一年那些不足与外人说的负面情绪你是如何消化的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636929797"
    },
    {
        "title": "到底怎么才能坚持住减肥啊？",
        "excerpt": "好烦恼啊啊啊，本人现在 19 大一 180 斤，身高也不高 173，之前体重挺正常的，上高中开始噩梦开始 高中当时特别爱吃，虽然也喜欢打篮球但没有太多时间运动体重高一一年体重从 120 到 140 ，我当时还没有意识到事情的严重性 （当时只能说有点小胖，皮肤状态挺好的） 直到高二我看文化课成绩无望选择了我比较感兴趣的美术，高三上半学期我顶着 145 的体重去集训，（当时也没啥感觉自我良好） 每天很累而且封闭式管理，早上六点起床七点半就得坐在那画画，没有任何运动量，除了吃饭时间，直接画到晚上 12 点才下课，下课后就很饿，当时有送麻辣烫烧烤啥的外面很实惠便和好兄弟每天晚上加餐，加上速写作业基本每天两点睡觉，半年没有运动量，而且后期压力老大了，我又不经常喝水，脸上全是痘 o(╥﹏╥)o，我自己都能感觉到内分泌失调，一个月长十斤左右，（看看我当时气色很差明显脸圆了一圈了，有一些痘） 这样吃下去，画下去，熬下去，半年下去 195 斤，很离谱！！我同学也都长胖了，但最多的也就十来斤，可我长了五十斤啊！我也意识到了事情的严重性，11 月份要高考报名， 我从集训地回我那个县城拍照很多老师都震惊的看着我变了个人（当时报名拍的证件照，脸上痘痘都批没了的当时已经 180 了） 真的绝望 Ծ‸Ծ！！我自己意识到已经晚了，然后联考结束回去学文化课，我之前不说有多社牛吧，但至少是自信的，开朗的，胖成这样真的让我竟然社恐起来了，我才意识怕了，但高三下半学期哪有时间想减肥这些事啊，一个月只能放一天假，100 来天的倒计时，尽量用学习麻痹自己，还不停鼓励自己，不就半年长了 50 斤嘛，暑假上大学前减回来就行了呗，好不容易熬到高考结束，我报了个健身房，刚开始动力满满，持续一周左右太累了，开始给自己找理由找借口，“今天就不去了吧，明天肯定加倍练”之类的话，三个月暑假没减两斤，然后我就继续自我安慰，“没事，大学自由时间多，肯定能减下来的”，我美术县第二考了个重一本青科大，离家很远，我一进大学第一天就找到健身房报班，在军训体检时我被告知有高血压低压 110 高压 181，我人傻了，我军训只能在休息区坐着，更加坚定了我减肥的信念，我坚持了一个半月很有效果也很累，瘦了 12 斤，成功到 180 了，但后面陪舍友打游戏开黑，陪朋友出去玩，又荒废了，（这是十一国庆青岛漫展时拍的） 借的单反相机和我好兄弟出去玩的，也不是很有自信，我的一个兄弟很帅，经常打趣我道，“你别减肥吧，不然威胁到我颜值地位了”，我当时哭笑不得，但不得不说给了我一些自信和减肥的动力，我就又坚持了半个月，虽然没啥成效 （这是我好兄弟，很帅 ） 现在转眼间大一都快结束了，24 年 1 月 12 号的票回陕西，结果减肥还是失败告终，我试了很多方法，节食，运动，吃代餐 ，甚至还买过 吃，但怎样都坚持不下去，真的没毅力，有时候就觉得自己很没用，唉，该怎么办(◍•﹏•)，明天去滑雪，我又计划滑完雪继续减肥，但肯定坚持不了两天，我到底该怎么办才能减肥成功？(ಥ_ಥ)，今早翻来覆去睡不着，想试着把自己经历发在知乎上寻求帮助，真的无助，没一点恒心，我估计就是那种不能成大事的人 ‍ ‍ ‍",
        "url": "https://www.zhihu.com/question/636416929"
    },
    {
        "title": "2024 年，你的关键词将会是什么？",
        "excerpt": "2023年，我们重新开始流动，世界却并不如想象中那么安稳。蝴蝶振翅，在千里之外，于方寸之间。每个人，都在宏大与微小之间设问，即便没有确切的答案，也不影响来一场情绪的狂飙。当个体的“自转”汇入时代的“公转”，一场新知探寻之旅即将启程——由东方卫视携手第一财经倾力打造的财经人文分享秀《年终讲》，重装归来，用“在路上”的主观视角，串联一场新知饕餮盛宴。",
        "url": "https://www.zhihu.com/question/635425335"
    },
    {
        "title": "在如今的社会环境中，我们需要什么样的女性角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636497861"
    },
    {
        "title": "中一千万你会立马辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636525256"
    },
    {
        "title": "假如你是被绑在白门楼上的吕布，如何让曹刘放你一马？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385668495"
    },
    {
        "title": "麦当劳称本次调价平均涨幅约 3%，如何看待麦当劳此次调价？你能接受吗？",
        "excerpt": "近日，有网友称，“麦当劳12月27日主要产品全线提价，接近90%的主要汉堡小食类产品挂牌价将于12月27日起提价0.5元，麦卡套餐同步涨价1元。”对此，麦当劳方面12月27日回应中新财经称，结合近期运营成本的变化，麦当劳中国于2023年12月27日起调整了部分产品价格，平均涨幅约3%，已在各点餐渠道明码标价。（中新网）麦当劳称本次调价平均涨幅约3%-中新网",
        "url": "https://www.zhihu.com/question/636862302"
    },
    {
        "title": "职场忠诚度是什么东西？",
        "excerpt": "职场忠诚度可以量化吗？可以提高吗？可以考核吗？",
        "url": "https://www.zhihu.com/question/595720778"
    },
    {
        "title": "古时候没电古人是不是 天一黑就睡觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364148975"
    },
    {
        "title": "为什么数学教材不能“多说几句”？",
        "excerpt": "人又不是机器，大学数学教材那么多概念都是直接给出定义，然后再说什么性质、推论、定理之类的，那很多时候看到那些定义就是不了解啊，奇怪的符号、奇怪的规定、奇怪的大于小于，为什么不能在给出数学定义之后，再在下面用文字给出关于这个定义的“解释”（如果可以用文字描述的话）或者在附录中给出这个定义的一些历史背景发现过程呢？许多人从小到大都在说数学难，但是我又没有看到哪家教材确确实实在“让人更容易理解数学概念”这件事上下功夫了？",
        "url": "https://www.zhihu.com/question/635190539"
    },
    {
        "title": "2023 年即将过去，如何总结 2023 年，和期待 2024 年将实现的愿望？",
        "excerpt": "知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/634042422"
    },
    {
        "title": "乘坐过很多次飞机，也了解空气动力学；但是看到上百吨的飞机飞上天，为什么还是觉得不可思议?",
        "excerpt": "理论上肯定是觉得没问题的，能飞起来，讲飞行原理的书和文章都太多了。 但是，在内心，在感性上，总觉得这么重的家伙不可能飞得起来。",
        "url": "https://www.zhihu.com/question/552604807"
    },
    {
        "title": "独立显卡和集成显卡的优缺点分别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635397051"
    },
    {
        "title": "伊朗透露和埃及正走在达成建设性协议的道路上，这意味着什么？两国会走向和解吗？",
        "excerpt": "央视新闻客户端：当地时间25日，伊朗外交部发言人卡纳尼在新闻发布会上就伊朗和埃及关系问题答记者问时表示，伊朗和埃及双方正通过对话和交流，开启建设性关系新的一页。 伊朗外交部发言人 卡纳尼：通过对话和交流，两国正走在开启建设性关系新篇章的良好道路上，这样的活动不仅有利于两国和两个民族，也有利于整个地区和伊斯兰世界。 23日，伊朗总统莱希与埃及总统塞西通电话，双方讨论了两国关系和巴以局势等问题，双方同意采取切实措施推动伊朗与埃及外交关系的正常化。伊朗总统莱希还表示，伊朗准备尽全力向巴勒斯坦民众提供帮助。 伊朗1979年爆发伊斯兰革命后，伊朗与埃及断交，两国关系至今没有恢复大使级外交关系，只是在对方国家互设利益代表处，代办外交事务。近期，两国关系得到改善。今年11月，伊朗和埃及两国领导人在沙特阿拉伯首都利雅得举行的阿拉伯-伊斯兰国家领导人联合特别峰会期间举行了会晤。伊朗外交部发言人：伊朗和埃及正走在达成建设性协议的道路上",
        "url": "https://www.zhihu.com/question/636687624"
    },
    {
        "title": "如何看待 2023 年 12 月 27 日A股市场?",
        "excerpt": "A股小幅高开：沪指涨0.04% 通信、农业等板块涨幅居前",
        "url": "https://www.zhihu.com/question/636848839"
    },
    {
        "title": "英特尔宣布将在以色列投资建厂，价值 250 亿美元，如何看待此举？",
        "excerpt": "（观察者网讯）据美国有线电视新闻网（CNN）和路透社报道，12月26日，美国芯片巨头英特尔宣布将在以色列南部新建一家价值约250亿美元的芯片工厂，以色列将向英特尔提供高达32亿美元的补助拨款。 \t 路透社称，本轮巴以冲突仍在继续，美国正施压以色列减少平民伤亡。在这笔交易中，美企表现出对于以色列的大力支持，以色列也为美企提供慷慨优惠。今年6月，以色列总理内塔尼亚胡早早公布英特尔的投资计划，并将之称作以色列迄今为止最大的一笔投资，但英特尔方面拒绝予以证实。 英特尔在以色列特拉维夫的生产基地，图自外媒 英特尔宣布将在以色列投资建厂，价值250亿美元",
        "url": "https://www.zhihu.com/question/636862958"
    },
    {
        "title": "首艘国产航母研制总指挥一审过堂，获刑 13 年，造成国有资产特别重大损失，如何看待此事？",
        "excerpt": "2023年12月26日上午，上海市第一中级人民法院公开宣判原中国船舶重工集团有限公司党组书记、董事长胡问鸣受贿、国有公司人员滥用职权一案，对被告人胡问鸣以受贿罪判处有期徒刑十二年，并处罚金人民币五百万元，以国有公司人员滥用职权罪判处有期徒刑三年，决定执行有期徒刑十三年，并处罚金人民币五百万元；对扣押、冻结在案的胡问鸣受贿所得财物及其孳息予以追缴，上缴国库；对扣押在案的滥用职权涉案钱款发还遭受损失的相关单位。首艘国产航母研制总指挥一审过堂：获刑13年，造成国有资产特别重大损失_胡问鸣_中央纪委_董事长",
        "url": "https://www.zhihu.com/question/636851385"
    },
    {
        "title": "如何看待「问界 2024 年的销量目标为 60 万辆」？这个目标可行性如何？",
        "excerpt": "《晚点 Auto》从多位知情人士处获悉，AITO 问界 2024 年的全年销量目标为 60 万辆。问界此前已有 M5、M7 两款车型在售，今日又发布了旗舰 SUV M9。明年，问界还计划发布并量产 M8 ，届时将有至少 4 款车型在售。AITO 问界已经向上游供应链厂商传达上述销量目标。 《晚点 Auto》就上述信息与华为和赛力斯官方确认，华为表示不予回复；赛力斯回应称，“销量目标是根据内外部环境动态调整的，我们与华为联合业务 2026 年实现产销百万辆的目标未变，明年我们希望能走出扎实一步。” 晚点独家｜问界 2024 年的销量目标为 60 万辆",
        "url": "https://www.zhihu.com/question/636819990"
    },
    {
        "title": "如何评价扎克·施奈德的新作《月球叛军：火之女》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636441421"
    },
    {
        "title": "滑雪时你有哪些踩坑经历？",
        "excerpt": "真诚发问",
        "url": "https://www.zhihu.com/question/633706312"
    },
    {
        "title": "每天一杯冰美式真的会瘦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635660966"
    },
    {
        "title": "能说说自己的交易经历吗？",
        "excerpt": "交易1层：慢牛赔光，愤然离场。两年 交易2层：发现心结，金钱脱敏。一年 交易3层：技术突破，迷恋完美。三年 交易4层：死的高度，收入反转。一年 交易5层：债务减轻，死志难存。半年 交易6层：生的高度，阳明心学。一年 交易7层：终见利润，敏感节点。一年 交易8层。放弃暴利，寂莫悲凉。一年 交易9层：前途存疑…",
        "url": "https://www.zhihu.com/question/510378106"
    },
    {
        "title": "文笔挑战，我所见皆是青山，——你会怎么接？",
        "excerpt": "诗歌创作",
        "url": "https://www.zhihu.com/question/636635753"
    },
    {
        "title": "想送给新职人好友一份新年礼物，哪些数码装备实用而有新意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634394513"
    },
    {
        "title": "你高三时的理想大学是哪？最后又考到了哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444373967"
    },
    {
        "title": "推不推荐把pc上的磁盘全部合并为c盘？",
        "excerpt": "这么做有什么优点和缺点？",
        "url": "https://www.zhihu.com/question/636088425"
    },
    {
        "title": "三个业余顶尖同时和柯洁下棋，胜率是多少？",
        "excerpt": "对柯洁的限制是时间上的，柯洁每盘的时长只有三位业余顶尖棋手的1/3。且必须同时和三人下棋。 具体规则是自由时间30分钟（柯洁为10分钟），用尽后每回合不得超过30秒（柯洁为10秒）。",
        "url": "https://www.zhihu.com/question/602942507"
    },
    {
        "title": "如何看待 12 月 27 日发布的 iQOO Neo9 系列? 有哪些值得关注的亮点?",
        "excerpt": "12 月 27 日，iQOO Neo9 系列正式发布，全系标配自研电竞芯片 Q1，Neo9 采用骁龙 8Gen2，Neo9 Pro 搭载天玑 9300，号称最好的双芯性能旗舰。其中 iQOO Neo9 Pro 号称 3K 档性能之王，iQOO Neo9 号称 2K 档最强游戏直屏机。你如何看 待这次的 iQOO Neo9 系列? 对于定价、配置、产品都有哪些看法?",
        "url": "https://www.zhihu.com/question/636921135"
    },
    {
        "title": "腾讯调整微信支付和视频号组织架构，后续加大直播带货投入，哪些信息值得关注?",
        "excerpt": "记者从多名知情人士处了解到，微信视频号正在加大对于直播带货的资源投入，为此，已经调整了微信支付和视频号两个团队的组织架构。两名知情人士表示，主要是打通微信支付和视频号，两个团队协同做合力。其中一名知情人士表示，这次调整于今年双11前后开始，调整的思路是，后期将会加大更多资源投入到直播带货上。（科创板日报）https://api3.cls.cn/share/article/1553547?os=android&sv=8.2.8&app=cailianpress&selected=",
        "url": "https://www.zhihu.com/question/636682515"
    },
    {
        "title": "证监会表示，除夕休市符合鼓励除夕放假的政策导向，顺应市场呼声，哪些信息值得关注？",
        "excerpt": "证监会有关部门负责人表示，证监会组织证券交易所、期货交易所、中国结算等做了专门研究，制定了2024年全年的休市安排，特别是明确了除夕当日休市。谈及上述考虑安排，上述负责人表示，一是符合鼓励除夕放假的政策导向。二是贴近投资者的交易习惯。三是顺应市场呼声。（中证报）https://m.thepaper.cn/newsDetail_forward_25794712",
        "url": "https://www.zhihu.com/question/636749677"
    },
    {
        "title": "人这一辈子，究竟什么才是最重要的?",
        "excerpt": "人这一辈子，究竟什么才是最重要的？",
        "url": "https://www.zhihu.com/question/632384620"
    },
    {
        "title": "冬天参加户外活动，背包里有哪些必备的个护好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632473954"
    },
    {
        "title": "如何透过那些花哨的噱头，精准挑选到「真正实在」的家电？",
        "excerpt": "各类家电的功能繁多，一款微波炉又能烤又能炸，一台洗衣机又是消毒除菌又能烘干衣物。在单一功能性家电上附加的属性越来越多，要想买一款好的家电更是下足了功夫。那么，如何透过那些花哨的噱头，才能精准挑选到「真正实在」的家电？",
        "url": "https://www.zhihu.com/question/562522347"
    },
    {
        "title": "你在面试时见过最奇葩的事情是什么？",
        "excerpt": "类似问题：你在考场里见过最奇葩的事情是什么？",
        "url": "https://www.zhihu.com/question/62006185"
    },
    {
        "title": "在心理问题的「治疗」或「咨询」上，大众存在哪些典型的误区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249734"
    },
    {
        "title": "如何看待荣耀 Magic6 宣布将搭载自研的鸿燕卫星通信技术，与行业现有方案有什么不同？",
        "excerpt": "12 月 27 日，荣耀官方宣布旗舰新品荣耀 Magic6 系列将搭载荣耀自研鸿燕卫星通讯技术。此前，中国电信卫星公司召开的「卫星移动通信产业发展论坛」上，荣耀旗舰手机产品经理李坤曾表示，荣耀自研的卫星通信技术攻克了天线体积、通话续航、通信体验三大技术难题，会带来体积更小、信号更稳、且更省电的手机卫星通信体验。 那么，荣耀鸿燕卫星通信技术与业界现有方案有何不同，会对行业会产生哪些影响？大家怎么看？",
        "url": "https://www.zhihu.com/question/636875251"
    },
    {
        "title": "如果可以打包 2023 的一样东西，你想打包什么？",
        "excerpt": "2023 临近尾声，每个人都有许多感慨，如果说这样的回顾可以用打包的形式呈现，你会选择打包什么？是一个词语，是一件物品，还是一段经历？ 知乎城市宁波携手杉井奥特莱斯，邀请您一同参与「打包 2023 计划」，共同迎接新的一年，截止 12 月 31 日 24 点，点赞互动前 88 位的用户，可获得杉井奥莱提供的龙年限定利是封一份。（仅限线下领取）",
        "url": "https://www.zhihu.com/question/636502897"
    },
    {
        "title": "上班族安排晨跑时间有哪些建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635188120"
    },
    {
        "title": "「情绪」和「症状」的边界在哪？放任负性情绪发展，会导致怎样的后果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249736"
    },
    {
        "title": "2024跨年、元旦文案准备好了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636092170"
    },
    {
        "title": "40 岁，跑步遇到瓶颈了，如何提高？",
        "excerpt": "本人男，40岁，身高181，体重88公斤。跑步属于断断续续，在平常人眼中，是个热爱跑步的人，但在跑圈内，算不上严肃跑者。最近两个月，跑量稳定了些，基本上月跑量100，距离5—10公里，配速5分半左右吧，心率150+，感觉不是很累。但是这个水平几乎已经持续6年了，六年前我不到35岁的时候也是这个速度，半马150，万米51，五千米24分多，大概就是用力跑的成绩。这么多年虽说没有什么退步，可难以寸进，只是维持。而且自己还越来越胖，六年前160斤是这个速度，现在176斤还是这个速度。请教各位，我应该怎么跑才能有所提高？而且现在这种强度，我根本一点都瘦不了，体重还有上涨趋势。",
        "url": "https://www.zhihu.com/question/635891963"
    },
    {
        "title": "孟加拉国考虑加入 RCEP，印度威胁「将重新评估两国自贸协定谈判进程」，对此如何评价？",
        "excerpt": "（观察者网讯）四年前，心中“小算盘”打个不停的印度犹豫再三后，最终决定不登上《区域全面经济伙伴关系协定》（RCEP）这辆互利共赢的“经贸快车”。而在四年后，当孟加拉国和斯里兰卡等邻国有意参与这一自贸协定时，印度却又不爽了起来，甚至还发出威胁。 据印度《经济时报》（The Economic Times）当地时间12月25日报道，孟加拉国正同由15国组成的RCEP集团进行谈判，并有可能在明年1月7日大选举行后正式宣布加入RCEP的计划。 \t 《印度商界报》同日则报道称，印度对孟加拉国有兴趣加入由中国主导的RECP感到担忧，不仅对此事态持谨慎态度，且正在重新评估同孟加拉国之间的自贸协定谈判。报道还援引消息人士称，印度商务部计划的这项评估会在两国达成自贸协定之前进行，以评估孟加拉国加入RCEP将对印度产业造成何种影响。 孟加拉国正考虑加入RCEP，印度将重新评估两国间自贸协定谈判进程",
        "url": "https://www.zhihu.com/question/636691906"
    },
    {
        "title": "有哪些童言童行惊艳到你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634781286"
    },
    {
        "title": "曹德旺透露办福耀科技大学重要原因，称「当下中国制造业人才断档严重」，现实情况如何？",
        "excerpt": "福耀玻璃工业集团股份有限公司创始人、董事长曹德旺接受@贝壳财经 采访时表示，当前全球经济调整，我们要积极勇敢地面对现实，团结起来，面对困难、渡过难关。“记住中国是中国人的中国，解决问题只能靠自己。” 展望2024，除了带领企业穿越全球经济调整期，曹德旺还想“给企业家们带个头”，致力于福耀科技大学的筹建工作。对于为何办福耀科技大学，曹德旺透露其中一个重要原因是，当下中国制造业人才断档严重，“我们有责任把大学建设好，把年轻人培养起来。”新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/636715945"
    },
    {
        "title": "你有哪些想留在 2023 年的问题，对明年有哪些期待？",
        "excerpt": "知乎 2023 年度盘点 2023 年即将过去，在这一年中，大家都经历了许多。有哪些问题你希望可以留在 2023 年，对新的一年，又有哪些期待呢？",
        "url": "https://www.zhihu.com/question/633946474"
    },
    {
        "title": "为什么陕西省属于西北地区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623507831"
    },
    {
        "title": "钱可以左右人的生活吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610031701"
    },
    {
        "title": "如何看待问界 M9 搭载的华为十大黑科技？有哪些行业顶尖技术？",
        "excerpt": "问界 M9 搭载领先一代的智能座舱、智慧驾控、智能驾驶、智能安全等，拥有全新家族化设计、媲美 MPV 级别的百变空间、HarmonyOS 4.0 智能座舱、HUAWEI SOUND 卓越系列、华为途灵智能底盘、华为百万像素智能大灯、HUAWEI ARHUD、华为 ADS 2.0 等华为智能汽车全栈科技，重新定义智能汽车标准，为用户带来颠覆想象的智慧出行体验。",
        "url": "https://www.zhihu.com/question/636700967"
    },
    {
        "title": "服务器能否拒绝非浏览器发起的HTTP请求？",
        "excerpt": "能否拒绝例如：python脚本、Postman等非浏览器方式发起的HTTP请求？虽然底层都是TCP，理论上来说感觉浏览器能做的其他方式也能实现，但还是想问一下有没有方法能够实现",
        "url": "https://www.zhihu.com/question/636419316"
    },
    {
        "title": "哈马斯拒绝埃及的提议，即放弃对加沙地带的控制以换取永久停火，释放了什么信号？",
        "excerpt": "据路透社25日报道，两名埃及安全消息人士称，巴勒斯坦伊斯兰抵抗运动（哈马斯）和巴勒斯坦伊斯兰圣战组织（杰哈德）拒绝了埃及提出的提议，即放弃对加沙地带的控制以换取永久停火。 哈马斯和伊斯兰圣战组织的两名官员随后分别否认了消息人士所说的会谈内容。 哈马斯政治局成员伊扎特·里什克（Izzat al-Rishq）补充说：“（以色列）不彻底停止侵略，就不可能有谈判。” 他说：“哈马斯领导层正在全力争取彻底而不是暂时停止以色列对我们人民的侵略和屠杀。”他指的是在与以色列的11周战争中被杀害的2万多名巴勒斯坦人。 一名熟悉开罗会谈情况的杰哈德高级官员表示赞同里什克的说法。哈马斯拒绝放弃对加沙控制换取永久停火_杰哈德_人质_侵略",
        "url": "https://www.zhihu.com/question/636684571"
    },
    {
        "title": "孩子即将和父母分房睡，儿童房要如何布置才能保证孩子睡眠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634374938"
    },
    {
        "title": "以色列总理誓言继续打击哈马斯，目前巴以冲突形势如何？哪些信息值得关注？",
        "excerpt": "中新网12月26日电 综合外媒报道，当地时间25日，以色列总理内塔尼亚胡视察了在加沙地带北部作战的以色列军队，并誓言继续打击哈马斯。在他视察的几个小时前，加沙卫生官员报告称，加沙中部一个难民营夜间遭到毁灭性袭击，造成约70人遇难。 据《纽约时报》报道，这是以色列总理自巴以新一轮冲突开始以来第二次访问加沙。内塔尼亚胡一直面临着美国越来越大的压力，要求其降低战争强度，但他25日表示，以色列将在未来几天“加强”战斗。 “我们不会停止，我们将继续战斗，并将在未来几天扩大战斗范围，”内塔尼亚胡在其领导的利库德集团发表的声明中称，“这将是一场漫长的战斗，但不是一场持久战，已经接近尾声了。” 报道称，24日晚间在加沙中部迈加齐难民营发动的袭击凸显了随着战斗加剧，平民面临的风险不断加大。加沙卫生部门最初表示，24日发生的迈加齐袭击事件已造成70人遇难，还有许多人被埋在废墟下。但由于电力短缺和通讯中断，轰炸的实际影响可能并未完全呈现。 加沙卫生官员指责以色列对迈加齐的致命袭击。以色列军方25日表示正在调查这一事件。 随着加沙死亡人数飙升，平民被逼到越来越小的角落，国际社会要求停火的呼声越来越高。虽然内塔尼亚胡的政府表示正在计划新阶段的战斗，更加精准地袭击，但内塔尼亚胡一再坚称，他的军队将继续在加沙进行战争，直到实现所有目标。 巴勒斯坦加沙地带卫生部门25日发布数据显示，自新一轮巴以冲突爆发以来，已有20674名巴勒斯坦人死亡、54536人受伤。另据加沙地带卫生部门25日数据，过去24小时，加沙地带有250名巴勒斯坦人死亡，另有500人受伤。以色列总理视察在加沙作战军队 誓言继续打击哈马斯",
        "url": "https://www.zhihu.com/question/636682319"
    },
    {
        "title": "如何理解经济学家吴晓求所说的「资本市场不能仅以融资为目标」？",
        "excerpt": "12月22日，“启航·2023金融强国论坛”在京召开，论坛围绕金融强国“五篇大文章”展开。在“科技金融”论坛上，中国人民大学原副校长、国家金融研究院院长吴晓求以“金融强国的实现路径”为题发表主旨演讲。 吴晓求表示，以社会金融资产总规模、外汇储备、人民币影响力等指标衡量，中国已经是金融大国。而从金融大国发展到金融强国需要结构性升级，要做非常艰难的探索和努力。一方面要借鉴现有金融强国的经验、做法，另一方面又必须根据中国国情走出一条中国之路。中央金融工作会议谈到五篇大文章，其中“普惠金融”是我国区别于其他金融强国的首要特点。 图片来源：主办方 金融强国的金融：业态、功能和技术手段都要现代化 什么是金融强国？吴晓求表示，金融强国有很多内涵界定，综合国际学者的共同看法，金融强国具有四个特征。 第一，是金融的开放和国际化。具体到我国，主要体现在人民币的可持有交易及国际化。在这个基础上，金融市场特别是资本市场要不断地对外开放，提高境外投资者在中国市场的投资比重。 目前，境外投资者在我国市场的占比是4.5%，这一比重在英国是40%，在美国是18.5%，4.5%从金融强国的角度来看是不够的。 未来这一比重要提高到多少？吴晓求表示，我国内生性资本在经济发展中起主导作用，这一点与美国比较相似。因此，从建设金融强国的目标出发，我们的境外投资者占比应该逐步向15%甚至18%的方向靠近。 第二，是拥有高度信任的金融。要让内生性资本和国际资本都对新兴市场抱有信心。信心来源在哪里？来源就是对国家综合信用能力的信任。 吴晓求表示，软实力的提升是一个缓慢的过程，基石是完善的法制。因此，在未来相当长的一段时期，如何完善法治、提高社会的契约精神非常重要。 第三，是金融功能的多元性，金融业态的多样性。金融强国中的金融应该很好地满足居民、投资者和实体经济对金融的需求，他们的金融需求是多元的、多样的、不断变化的。 在经济结构的转型中，高科技企业将成为中国的主导产业。我们的金融如何服务于高科技企业，如何推动国家产业的升级迭代，变得非常重要。 吴晓求表示，从这四个目标来看，我们今天在每个方面、每个领域都存在着很大的差距。金融强国中的金融是现代金融，业态、功能和技术手段都要现代化。现代金融的核心和基石是资本市场。 仅限于融资的市场很难成长 一是市场化改革，让金融的结构富有弹性，能够很好地吸收、分散风险；二是法治化，完善的法治给人们信心，给人们乐观的预期；三是走国际化道路，在迈向国际化的过程中，要对风险充分估计，设计好各种风险防范机制。 2001年12月份加入WTO的时候，社会也有一种观点认为，加入WTO会给中国实体经济，特别是民族工业带来沉痛打击。但20多年过去了，中国经济得到了前所未有的发展，企业竞争力也全面地提升，各项指标实质性的变化都来自于开放。从这一个案例可以看出，开放能给中国带来什么。 吴晓求指出，我国在实现金融强国过程中，重点是 中央金融工作会议对资本市场的功能给予了高度评价——“发挥资本市场的枢纽作用”。无论是在市场化融资、财富管理、信息引导、资本流动，还是激励机制设计等方面，资本市场都具有枢纽般的作用。并且发达的资本市场是金融开放和国际化的基础。 过去的资本市场是融资的市场，因此政策、制度、规则都透露出融资的便利性，但仅限于融资的市场是很难成长的。成长的市场一定是财富管理市场、是投资的市场。因为资本市场是一个风险市场，市场的收益率必须能够体现风险收益率，当收益率达不到风险收益率时，市场很难成长。 风险收益率来自于哪里？来自于理念的变化，来自于上市公司质量的改善，包括减持制度、IPO制度的完善。 难点是法治化，困惑点是国际化。人们对国际化的认识不同，这涉及到一些非常重大的理论问题。中国的金融模式应该是什么模式，必须对此有清醒的理解。吴晓求：资本市场应体现风险收益，仅限于融资的市场很难成长 （演讲者吴晓求系中国人民大学原副校长、中国资本市场研究院院长、金融学一级教授，本文转自12月24日每日经济新闻，欢迎关注人大重阳新浪微博:@人大重阳,微信公众号:rdcy2013）",
        "url": "https://www.zhihu.com/question/636523954"
    },
    {
        "title": "作为跑步爱好者，哪个身体部位受伤会让你最担心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635928249"
    },
    {
        "title": "2023年，你读过的书里最让你受益的一句话是什么？",
        "excerpt": "知乎 2023 年度盘点",
        "url": "https://www.zhihu.com/question/635899777"
    },
    {
        "title": "如何看待华为nova 12系列首发一体化素皮压花工艺与全新升级的美学设计？",
        "excerpt": "全新的华为nova 12系列从奢侈品中汲取印花元素，带来全新升级的一体化素皮压花工艺，重塑独一无二的印花魅力。相较上一代，标志性 nova 压纹更大更立体。在美学设计上，华为nova系列一直坚持「美，先于一切」的设计理念，以其标识性的 nova 星耀设计彰显包容与创造的力量；代际色在突破工艺边界的同时，也在不断探索新的审美风格，持续引领业界美学潮流。 这款 12 号色的一体化素皮压花工艺下的华为nova 12系列，你喜欢吗？",
        "url": "https://www.zhihu.com/question/636503359"
    },
    {
        "title": "网剧《三大队》第 11 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636750279"
    },
    {
        "title": "汽车 3.0 时代，小米造车，与华为终有一战？你更看好谁？",
        "excerpt": "巨额投资之下，小米汽车将自动驾驶能力作为突破点，目标是2024年进入自动驾驶第一梯队。据了解，小米不仅全栈自研自动驾驶算法，而且率先投入了33亿元作为研发投入，同时人工智能实验室、小爱团队，以及手机相机部等多个部门协同。自动驾驶专属团队突破了500人，但实际上投入的资源远不止500人。 雷军表示，之所以选择自动驾驶作为突破点，不仅因为自动驾驶技术密度高，而且与安全高度相关，也是智能电动汽车决胜的关键点。 而当下，汽车工业全新使命，就是打造“移动智能空间”——这也是小米造车的出发点。事实上，打造“移动智能空间”，不仅仅是小米的出发点，也是包括华为、魅族乃至更早入局的“蔚小理”的共同梦想。 车机互联和移动互联的深度融合，为下一个移动互联时代的技术创新奠定生态环境，无论是手机企业造车，还是车企造手机，都是在寻求汽车3.0时代的入场券。详见：年终特刊｜汽车3.0时代：小米造车，与华为终有一战 - 21财经",
        "url": "https://www.zhihu.com/question/636887811"
    },
    {
        "title": "在下雪时，你第一时间想到的歌是什么？",
        "excerpt": "雪景",
        "url": "https://www.zhihu.com/question/629238156"
    },
    {
        "title": "全国人大法工委称「地方全面禁放烟花规定需修改」，如何评价此事？你支持「禁燃」吗？",
        "excerpt": "南都讯记者王玮 发自北京 12月26日，全国人大常委会法工委主任沈春耀向十四届全国人大常委会第七次会议报告2023年备案审查工作情况。备案审查报告公布多起典型案例。其中一案例涉及燃放烟花爆竹。 报告称，有的地方性法规规定，全面禁止销售、燃放烟花爆竹。有公民和企业对全面禁止性规定提出审查建议。 法工委经审查认为，大气污染防治法、国务院制定的烟花爆竹安全管理条例等法律、行政法规对于销售、燃放符合质量标准的烟花爆竹未作全面禁止性规定，同时授权县级以上人民政府可以划定限制或者禁止燃放烟花爆竹的时段和区域；有关地方性法规关于全面禁止销售、燃放烟花爆竹的规定，与大气污染防治法和烟花爆竹安全管理条例的有关规定不一致；关于全面禁售、禁燃的问题，认识上有分歧，实践中也较难执行，应当按照上位法规定的精神予以修改。 报告称，经沟通，制定机关已同意对相关规定尽快作出修改。全面禁燃烟花爆竹不合法！全国人大法工委：地方需修改禁燃令_燃放烟花_规定_销售",
        "url": "https://www.zhihu.com/question/636858312"
    },
    {
        "title": "无限个小于1的正数的乘积一定是0吗？",
        "excerpt": "0.9乘0.99乘0.999乘…1-10^-n，乘…这个极限应该是多少？",
        "url": "https://www.zhihu.com/question/636532861"
    },
    {
        "title": "23-24 赛季英超曼联 3:2 阿斯顿维拉，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636823837"
    },
    {
        "title": "历史上的蝴蝶效应有哪些实例？",
        "excerpt": "常常有一些不起眼的小事最终改变了大历史，有哪些事件的起因和结果的反差大到让人匪夷所思？",
        "url": "https://www.zhihu.com/question/27293796"
    },
    {
        "title": "为什么旗舰机没有 24G 内存？",
        "excerpt": "都是16g的，为什么啊？",
        "url": "https://www.zhihu.com/question/634587649"
    },
    {
        "title": "如何评价12月27日发布的iQOO Neo9系列？都有哪些亮点值得关注？",
        "excerpt": "iQOO Neo9系列在12月27号发布，全系都搭载了vivo自研的电竞芯片Q1，能够实现游戏内的超分和插帧并发，流畅更细腻，视效满格，功耗打折。还配备了X100同款的索尼5000万像素IMX920旗舰主摄传感器，而Pro版也搭载X100同款的5000万像素JN1超广角传感器。 性能方面，iQOO Neo9搭载骁龙8 Gen2处理器，提供5160mAh大电池+120W有线快充。 此外，iQOO Neo9 Pro搭载天玑9300处理器，支持120W 有线闪充以及5160mAh大电池。 你如何评价这代iQOO Neo9系列，有什么优点和缺点？iQOO发布了：Neo9 和 Neo9 Pro两款手机，信息汇总",
        "url": "https://www.zhihu.com/question/635932567"
    },
    {
        "title": "DCEU 正式完结，如何总的评价这个 DC 电影宇宙？为什么会失败，没有像漫威那样成功？",
        "excerpt": "随着《海王2》上映，也宣告dceu正式完结，始于2013年扎克施耐德的《超人钢铁之躯》，结束于2023年温子仁的《海王2》。十年时间，一共16个电影，1个电视剧。 dceu的电影: 《超人:钢铁之躯》 《蝙蝠侠大战超人:正义黎明》 《自杀小队》 《神奇女侠》 《正义联盟》 《海王1》 《雷霆沙赞1》 《猛禽小队和哈利奎恩》 《神奇女侠1984》 《正义联盟导演剪辑版》 《自杀小队2全员集结》 《黑亚当》 《雷霆沙赞2》 《闪电侠》 《蓝甲虫》 《海王2》。 dceu的电视剧: 《和平使者》。 至于《新蝙蝠侠》《小丑》等电影，不属于dceu。",
        "url": "https://www.zhihu.com/question/636636244"
    },
    {
        "title": "上班摸鱼的人是怎么想的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356636392"
    },
    {
        "title": "如何评价《繁花》首播的前四集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636946399"
    },
    {
        "title": "如何评价王家卫执导，胡歌、马伊琍、唐嫣、辛芷蕾主演的电视剧《繁花》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636908871"
    },
    {
        "title": "12 月 27 日沪指收复 2900 点，超 3700 股上涨，消费电子概念股走强，如何看待今日行情？",
        "excerpt": "收评：沪指涨0.54%收复2900点 北向资金全天净买入超50亿 12月27日，大盘全天震荡反弹，三大指数均小幅上涨，沪指收复2900点。盘面上，消费电子概念股集体走强，力鼎光电、双象股份、翔腾新材等涨停。算力租赁概念股开盘冲高，龙宇股份、莲花健康涨停。猪肉股震荡反弹，唐人神、神农集团等涨超5%。食品股盘中异动，惠发食品、一鸣食品涨停。半导体板块表现活跃，北方华创、中微公司等多股涨超5%。下跌方面，龙字辈等高位股集体调整，龙韵股份、龙溪股份等跌停。总体上个股涨多跌少，全市场超3700只个股上涨。沪深两市今日成交额6368亿，较上个交易日放量269亿。板块方面，猪肉、消费电子、算力租赁、食品加工等板块涨幅居前，短剧、电商、BC电池、盐湖提锂等板块跌幅居前。截至收盘，沪指涨0.54%，深成指涨0.38%，创业板指涨0.07%。北向资金今日回归全天净买入56.78亿，其中沪股通净买入37.24亿元，深股通净买入19.54亿元。",
        "url": "https://www.zhihu.com/question/636895327"
    },
    {
        "title": "《灌篮高手》的湘北为什么补强一个流川枫后实力就提升那么多？",
        "excerpt": "之前只有赤木和木暮的湘北，面对强队都是被大比分压着打。后来宫城加入后，动画里也有宫城上场的比赛场景，也是大比分落后状态。为什么补强流川后，在陵南练习赛不但能和陵南拼一下，甚至木暮，安田都能得分了？ 关于樱木的情况，赤木被鱼住打伤下场前，樱木坐板凳。",
        "url": "https://www.zhihu.com/question/636437606"
    },
    {
        "title": "中国女游客滑雪时不幸身亡，雪场工作人员批露细节，具体情况如何？滑雪需注意什么？",
        "excerpt": "12月23日，一名中国女游客在日本新潟县汤泽町滑雪场滑雪时被发现埋在积雪中，被送往医院后确认死亡。对此，24日，中国驻新潟总领事馆工作人员告诉南都记者，相关工作人员已经到现场了解情况。涉事滑雪场工作人员告诉南都记者，当时雪很深，事发时这名女子无法从雪中脱困。 涉事滑雪场。 据日媒报道，12月23日下午，一名中国女子在日本新潟县汤泽町一滑雪场滑雪时，摔倒并被雪掩埋。该女子朋友联系了滑雪场的巡逻人员，其在被送往医院时处于无呼吸状态，随后被宣布死亡。目前警方正在调查。 针对此事，12月24日，中国驻新潟总领事馆工作人员告诉南都记者，相关工作人员已经到现场了解情况，“还在了解中”。该滑雪场一名工作人员告诉南都记者，当时雪很深，事发时这名女子无法从雪中脱困。 南都记者注意到，12月23日晚，中国驻新潟总领事馆发文提醒领区中国公民冬季加强安全防范称，日本自然灾害多发，该馆领区新潟、山形等县冬季天气复杂多变，雨雪偏多。如选择自由行，请随时关注当地天气预报和政府发布的灾害信息，规划好出行路线。如选择跟团游，请选择有正规资质的旅行社，合理安排行程，注意留存导游、领队、司机的手机号及酒店地址、电话等信息。 领馆曾提醒，来休闲滑雪的中国籍游客，请备好防寒等必要保障用具，量力而行，勿盲目体验新项目，尽量避免单独行动，防止发生意外伤亡、走失等危险。领区部分道路狭窄、坡度大，多有积雪，行车易打滑，请自驾出行的中国籍游客选择合适车辆，严格遵守交通规则，小心谨慎驾驶，遇冰雪路面务必减速慢行。中国女游客在日本滑雪被埋雪中身亡，雪场员工发声！领馆回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/636423960"
    },
    {
        "title": "买电车还是买油车合适?",
        "excerpt": "今年20岁，家里打算给我买个车，上班通勤三公里，预算20左右，买电车还是买油车合适，是全款买，还是贷款上个更好的啊？",
        "url": "https://www.zhihu.com/question/634604528"
    },
    {
        "title": "写网文，无法分辨笔下的情节是来自以前看过的大量网文还是自己的创意，还能往上写吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636694040"
    },
    {
        "title": "大家认为律师现在最好的开拓案源方式是什么途径？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630012079"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》阮•梅角色PV——「万物生」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636705043"
    },
    {
        "title": "跑步一定要跑足 30 分钟才能产生运动效果吗？大家怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627394747"
    },
    {
        "title": "个人养老金理财募集金额超 17 亿元， 部分产品年化收益率超 4 %，哪些信息值得关注？",
        "excerpt": "记者从银行业理财登记托管中心了解到，日前，第四批个人养老金理财产品公布。目前，个人养老金理财募集金额已超过17亿元。 第四批个人养老金理财产品共四只，风险等级都是低风险和中低风险，主要投资于债券等低风险金融资产，1元起购，个人最低持有期限是1年。 银行业理财登记托管中心的统计显示，从今年2月份首批个人养老金理财产品推出到现在，共有6家理财公司发行了23只个人养老金理财产品，投资者累计购买金额超过17亿元。已发行的个人养老金理财产品，面向个人养老金投资者销售以来，都取得了正回报，部分产品年化收益率超过4%。 专家还提醒，目前个人养老金账户每年的缴存额度是1.2万元，如果在今年年底前缴存，缴存金额可以在明年个税申报时进行税前扣除。无论是否进行投资，参加人都可以享受这项税收优惠。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=12000549067605576995&toc_style_id=feeds_default&share_to=copy_url&track_id=9963780e-e591-4939-b91c-92bfa8c53833",
        "url": "https://www.zhihu.com/question/636786902"
    },
    {
        "title": "官方通报多名医护人员疑似跳楼讨薪「讨薪等说法不属实，对划转调整事宜存在异议」，如何从法律角度解读？",
        "excerpt": "12月26日，网传四川遂宁市中医院有多名医务人员坐在窗台边，疑似以跳楼的方式进行讨薪，引发广泛关注。 27日，遂宁市卫生健康委员会发布情况通报称“讨薪”等说法不属实，系部分医护人员对划转调整事宜存在异议。 通报全文为： 2023年12月26日下午3时许，网传遂宁市部分医护人员维权视频引发关注，我委高度重视，立即组成专班对该事件进行调查。 经核实，“维权视频”事发地系我市镇江寺社区卫生服务中心（市中医院步行街院区），网传相关医护人员“讨薪”等说法不属实。 视频中维权相关人员系我市镇江寺社区卫生服务中心医护人员，由于该社区卫生服务中心正在进行管理权限调整（由遂宁市中医院托管划转到属地管理），部分医护人员对划转调整事宜存在异议。我委介入并充分沟通后，相关医护人员均已回到各自岗位。 下一步，我委将进一步充分收集相关医护人员的意见和建议，牵头组织相关单位专题研究，切实维护医护人员的合法权益。多名医护人员跳楼讨薪？四川遂宁市卫健委通报：“讨薪”等说法不属实",
        "url": "https://www.zhihu.com/question/636840692"
    },
    {
        "title": "有哪些适合天冷宅在家里吃的热乎乎美食？",
        "excerpt": "冬天不想出门有什么一人食推荐，可以一边看剧一边吃的那种～",
        "url": "https://www.zhihu.com/question/635782117"
    },
    {
        "title": "如何看待吴翼在《洞见对谈》里称「2024 年是 AI 智能体应用的春天」？",
        "excerpt": "清华大学交叉信息院助理教授吴翼认为，大语言模型全面解锁了 AI 的动作执行能力，让应用开发门槛降低，2024 年将是通用智能体的春天。 但是要真正走向收获的秋天，让 AI agent 在最困难、最复杂的任务上超越人类，依然是有挑战的。这里最重要的技术方向有两个，一个是强化学习，一个是检索增强。希望 2024 年，能见证通用智能体在专业场景上真正解决最困难、最有价值的问题。 关于这个问题你怎么看？未来有哪些重要的技术方向值得关注？ 「2024 洞见对谈 · 大模型篇」请查看：洞见·大模型｜从对话到 AI Agent，2024 年是大模型应用的春天吗？",
        "url": "https://www.zhihu.com/question/636099435"
    },
    {
        "title": "「流失一个客户让你父母折寿 3 年」，陕西一公司领导多次公开诅咒员工，如何看待此事？",
        "excerpt": "近日，一名网友发布视频举报陕西西安一家公司不仅拖欠工资，还长期在公司微信群内辱骂、威胁员工，称要给员工烧纸并且诅咒员工家人“出门被车撞死”等。26日，涉事公司所属的西安市解放门派出所工作人员告诉纵览新闻（报料微信：ZLXWBL2023），该所已接到报警，正在调查此事。西安市新城区人社局工作人员也表示，会对此事进行核实。 纵览新闻记者注意到，这名网友多次在短视频平台发布视频反映公司拖欠工资一事，还称公司领导威胁、辱骂员工。这名网友在视频中展示了多张微信群的聊天记录。截图显示，一名网友在一个微信群中多次发出“每天工作混日子…你的孩子将来也是败家命”“由于个人原因流失一个客户，让你孩子折寿1年，让你父母折寿3年”“我每天都会诅咒这些员工的父母和孩子得绝症、都会出门被车撞死”等不堪入目的骂人话语。这名网友在评论区称，上述公司全称为“西安某文化传媒有限公司”。记者向这名网友发去私信，但未得到回复。“流失一个客户让你父母折寿3年”，陕西一公司领导多次公开诅咒员工？_网友_微信_视频",
        "url": "https://www.zhihu.com/question/636855353"
    },
    {
        "title": "硬盘太多如何有效管理？",
        "excerpt": "家里有11块硬盘（机械固态都有），容量从1T到4T不等，都存着资料。每当要用的时候总是螺丝刀拆机装机十分麻烦…有没有一劳永逸的办法，使用硬盘像插U盘一样方便？",
        "url": "https://www.zhihu.com/question/635432691"
    },
    {
        "title": "2024考研结束了，后续如何进行准备安排?",
        "excerpt": "2024考研结束，后续还有毕业论文，研究生复试，如何进行准备，线上线下是否要同时准备?",
        "url": "https://www.zhihu.com/question/636435708"
    },
    {
        "title": "如何评价12月26日发布的华为nova12系列？",
        "excerpt": "大家认为值得冲吗？",
        "url": "https://www.zhihu.com/question/636719678"
    },
    {
        "title": "伊朗一高级军事顾问在以色列对叙利亚空袭中身亡，哪些信息值得关注？目前局势如何？",
        "excerpt": "中新社北京12月26日电 德黑兰消息：当地时间25日，在叙利亚担任高级军事顾问的伊朗伊斯兰革命卫队成员赛义德·拉齐·穆萨维在以色列对叙利亚首都大马士革的空袭中丧生。 据伊朗国家电视台报道，25日下午，穆萨维返回家中，随后3枚火箭弹袭击了穆萨维的住所致使其死亡。 另据伊朗伊斯兰共和国通讯社消息，当日，伊朗总统莱希对穆萨维的离世表示哀悼，称这显示出“以色列的软弱无能”，并强调以色列“一定会为这一罪行付出代价”。 伊朗外交部发言人纳赛尔·卡纳尼则表示，针对穆萨维被杀，伊朗保留采取必要措施的权利。 据路透社报道，穆萨维曾是伊朗已故高级将领卡西姆·苏莱曼尼的战友，负责协调伊朗与叙利亚的军事同盟。 2011年叙利亚内战爆发后，以军不断空袭叙境内目标，理由是打击伊朗军事设施、阻止伊朗向叙利亚和黎巴嫩真主党运送武器。报道称，本月2日，伊朗曾表示，2名在叙利亚担任军事顾问的伊朗伊斯兰革命卫队成员在以色列发动的袭击中丧生。伊朗一高级军事顾问在以色列对叙利亚空袭中身亡-中新网",
        "url": "https://www.zhihu.com/question/636724208"
    },
    {
        "title": "电影《失孤》原型郭刚堂之子被拐案一审宣判，被告人呼富吉死缓，哪些信息值得关注？如何从法律角度解读？",
        "excerpt": "2023年12月27日，山东省聊城市中级人民法院依法对被告人呼富吉、唐立霞拐卖儿童案公开宣判，以拐卖儿童罪判处被告人呼富吉死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，对被告人呼富吉限制减刑；以拐卖儿童罪判处被告人唐立霞无期徒刑，剥夺政治权利终身，并处没收个人全部财产；同时判令被告人呼富吉、唐立霞共同赔偿附带民事诉讼原告人物质损失人民币50余万元。 法院审理查明，1997年至1998年间，被告人呼富吉和唐立霞以出卖为目的，拐卖李某慧、郭某振、杨某豪、李某豪四名儿童。2001年，被告人呼富吉伙同他人以出卖为目的，拐卖儿童杨某羽。被告人呼富吉、唐立霞以出卖为目的，共同实施拐卖儿童行为，拐卖儿童四人；呼富吉伙同他人以出卖为目的，拐卖儿童一人，二人的行为均构成拐卖儿童罪。法院根据两被告人犯罪的事实、性质、情节，作出上述判决。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/636852147"
    },
    {
        "title": "司机吐槽服务区热水龙头被焊铁架，高速服务区：防止用桶接水。这种做法合理吗？",
        "excerpt": "12月24日，浙江金华一男子发视频吐槽高速服务区热水龙头被焊铁架没法洗头。对此，服务区回应称：防止水桶大量接水。",
        "url": "https://www.zhihu.com/question/636468600"
    },
    {
        "title": "2023 年在旅行领域创作是一种怎样的体验？你有哪些成长和收获？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636105157"
    },
    {
        "title": "如何看待麻省理工 MIT 录取北师大附属实验中学李同学？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/636449086"
    },
    {
        "title": "如何评价扎克施耐德的新作《月球叛军：火之女》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636441421"
    },
    {
        "title": "你相信《滕王阁序》是王勃当场即兴发挥写的吗？这样的文章不是昨晚写好的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632448264"
    },
    {
        "title": "美经济学家预测明年美股大跌，惨烈程度超上世纪大萧条，有哪些信息值得关注？",
        "excerpt": "据红星新闻，美国经济学家哈里斯·登特预测，美国经济泡沫破灭的过程将在2024年5月达到高潮，届时标准普尔指数将暴跌86%，纳斯达克指数将暴跌92%，而加密货币的价值将几近覆没，大跌96%。对于美国的房主来说，哈里斯认为美国房屋平均价格将下跌50%以上。假设哈里斯预言成真，这样的跌幅都将超过2008年金融危机和上世纪美国大萧条年代，成为所有人记忆中最惨痛的经济崩盘。 美经济学家预测：明年美股或将大跌86%，惨烈程度超上世纪大萧条？美经济界反应不一",
        "url": "https://www.zhihu.com/question/636703715"
    },
    {
        "title": "英智库预测「2037 年中国或成全球最大经济体，美国第二、印度第三」，如何解读该报告？",
        "excerpt": "（观察者网讯）综合英国《每日电讯报》、美国彭博社26日报道，当地时间周二，英国智库“经济商业研究中心”（CEBR）公布的年度预测报告中称，考虑到房地产危机和后疫情经济复苏缓慢，中国将在2037年超过美国成为全球最大经济体，略晚于去年该机构预测的2036年。 \t同时报告称，随着中国人口老龄化问题的突显，美国可能在2050年代的某个时候“反超”，而全球最大经济体又将在2080年代时“易主”，改由印度坐阵。报道称，届时世界上或将出现“三个超级大国”，这也将对全球地缘政治产生影响。 英国智库CEBR：中国可能在2037年超越美国，成为最大经济体",
        "url": "https://www.zhihu.com/question/636737624"
    },
    {
        "title": "你的生活中有哪些「逆反式闲暇」时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635789639"
    },
    {
        "title": "日方拟将被中国禁止进口扇贝出口至韩国和欧盟，韩国政府表示韩方将保持进口管制，如何看待此事？",
        "excerpt": "【环球网报道】据韩联社报道，日本拟把被中国禁止进口的扇贝类出口至韩国等地，韩国政府12月26日就此事表示，无论日方计划如何，韩方将保持进口管制。 报道称，韩国国务调整室国务第一次长朴购然当天在出席例行记者会时表示，韩政府仍然禁止进口来自日本福岛附近8个县的所有水产品。对于来自日本其他地区的扇贝等水产品，韩方针对每一项进口实施放射性物质检测，即便发现微量含量，也将另行再要求提交核素证明，此举事实上相当于禁止进口。 据报道，对于日方计划将被中国禁止进口的扇贝出口至韩国和欧盟，朴购然说，这不过是日方的计划而已。他表示，韩政府将持续实施针对日产海产品的进口管制，并严密实施放射性物质检测。 韩联社称，据日本媒体此前报道，日本政府计划将被中国禁止进口的扇贝类出口至韩国和欧盟，力争到2025年实现年度656亿日元的出口目标。 日本拟扩大扇贝对韩出口，韩方：将持续对日本海产品实施进口管制",
        "url": "https://www.zhihu.com/question/636882571"
    },
    {
        "title": "如果你中了彩票100个w，你还会上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636536926"
    },
    {
        "title": "寒潮之下百余人排队安检，地铁安检到底有没有必要？",
        "excerpt": "地铁安检支持者有一个明显的误区，他们似乎将安检等同于“安保”。 这种误解会导致他们忽略了安检只是地铁整个安全保障体系中的一个环节。",
        "url": "https://www.zhihu.com/question/636717567"
    },
    {
        "title": "如何评价《海贼王》漫画第1103话?",
        "excerpt": "熊的回忆于上一话结束，在读者们的情绪积累到最高点的时候，熊再次登场救下女儿，有什么情节值得分析？你对这一话及之后的剧情有什么看法？作者尾田本话的表现力如何？",
        "url": "https://www.zhihu.com/question/636898738"
    },
    {
        "title": "2023 年你的年度 top 10 电视剧是哪些？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634206336"
    },
    {
        "title": "下周起贷款即将重定价，部分存量房贷利率还可再降 10 个基点，将带来哪些影响？",
        "excerpt": "新年将至，部分存量贷款即将迎来重新定价。据贝壳财经记者了解，选择将每年1月1日作为“重定价日”、且在今年6月20日以前定价的存量房贷，利率即将再度下调10个基点。这与今年9月底开始的调降存量房利率并不冲突。 房贷利率是由贷款市场报价利率（LPR）和加点两部分组成。今年9月底部分存量房贷利率下调了加点部分，而每年初的重定价则调整的是LPR部分。数据显示，2023年以来，5年期以上LPR共计下调了1次。6月20日，5年期以上LPR下调了10个基点至4.20%。 有业内人士预计，2024年5年期以上品种LPR仍有可能跟随中期借款便利（MLF）利率进一步下调，推动房地产行业尽快实现软着陆。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/636906854"
    },
    {
        "title": "还有几天今年就要结束了，你们计划如何跨年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636937958"
    },
    {
        "title": "全国象棋冠军因在酒店浴缸排泄被禁赛 1 年，中国象棋协会称无法证实存在「肛珠」作弊行为，如何看待此事？",
        "excerpt": "12月25日晚，中国象棋协会发布通报：12月18日，在2023年全国象棋民间棋王争霸赛总决赛结束后，河南省注册运动员颜某某在赛区做出了不当行为。收回颜某某在2023年全国象棋民间棋王争霸赛中的全部奖项、奖励称号，不予发放奖金，同时禁赛一年。 传出“浴缸门”风波，用“肛珠”作弊？棋手本人回应！ | 每经网",
        "url": "https://www.zhihu.com/question/636693566"
    },
    {
        "title": "《崩坏：星穹铁道》在「阮·梅」的角色设计上有什么细节？",
        "excerpt": "如题，阮梅作为非仙舟国风角色，感觉有一些比较不起眼的细节。",
        "url": "https://www.zhihu.com/question/636856435"
    },
    {
        "title": "数据显示年轻人平均只有两个朋友，与虚拟人聊天成社交新趋势，如何看待这一现象？",
        "excerpt": "近日，社交平台Soul App旗下Just So Soul研究院对Z世代年轻人，进行了一次关于“社交生活趋势”调研。并回收了3817份有效问卷。数据显示，“零糖”社交可能成为年轻人社交新趋势，有11.03%的年轻人表述每周仅与朋友相处不到2小时。面对“和朋友相处的最理想状态”这一问题时，有54%表示“经常联系，但也有自己的独处空间”，18%选择“看心情联系，让自己简单轻松最重要”，“每天都可以黏在一起”的仅占12.6%。 今年AIGC技术持续发展人机互动成为新的社交方式。包括Soul的“AI苟蛋”在内，众多AI对话、虚拟陪伴、虚拟人等方向的创新产品和功能的推出，正在帮助更多年轻人构建出包括“人机关系”在内的多元社交网络，“人机互动”被越来越多人接受的，社交边界被极大拓宽。 根据报告，除了真实世界的朋友，兴趣爱好、家人等，如今，“虚拟人、虚拟偶像”（9.1%）也成为了最能给感到孤独时的年轻人带来陪伴感的选项。 「零糖」社交、性价比生活，Just So Soul 发布《2024 年社交趋势洞察报告》https://finance.china.com.cn/roll/20231227/6066028.shtml",
        "url": "https://www.zhihu.com/question/636773569"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新出的角色阮梅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636889472"
    },
    {
        "title": "这一年，你有没有经历「不一定能看到结果的坚持」？那是一种怎样的体验？",
        "excerpt": "2023，疫情后的这一年，不易。 这是一条原计划几天前发出的视频。没想到，18日夜里突然地震。生命中总有意外和困境，怎么度过去？ 这一年，我们「相对论」采访了很多普通人—— 比如小伟，我今年第一个采访的人。他带着爸妈，在北京开小馆，是很多北漂湖北人心中「家的味道」。本以为，熬过疫情就算熬过冬天，汪爹爹却意外离世。 年终再见，小馆已从独立的店面，搬到了地下的档口。店面变小了，汪婆婆还在做她的小卤菜，小伟也在研制新菜品，「一口到武汉，特别好吃」。母子俩仍然在很艰难地从悲伤里往外走，想各种办法改善经营，计划着来年，新开一个更好的店铺。 武汉人的心气——「只要不下桌，就有机会」。 这一年，你有没有经历「不一定能看到结果的坚持」？那是一种怎样的体验？",
        "url": "https://www.zhihu.com/question/633185211"
    },
    {
        "title": "为什么《DOTA》的塔拆掉直接碎了，而《英雄联盟》中要留个残桩？",
        "excerpt": "排除 高地， T 1~2的残留遗迹 在地形上貌似对拆掉塔的进攻方并不是很有利。因为进攻 残桩作为地形阻碍似乎可以限制进攻方进攻，撤退也存在一定阻碍。",
        "url": "https://www.zhihu.com/question/632044963"
    },
    {
        "title": "精简护肤对敏感肌有用吗？",
        "excerpt": "敏感肌到底需不需要精简护肤！",
        "url": "https://www.zhihu.com/question/634949683"
    },
    {
        "title": "如何评价《2024 洞见对谈》？",
        "excerpt": "当世界呈现复杂，我们收集洞见，提问未来；当变化成为常态，我们以知识抵抗不确定，充实关于明天的想象。8 场演讲和对谈，是观点交锋，也是专业讨论。12 月 26 日，知乎《2024 洞见对谈》如约而至，期待一场关于「明天」的演讲！2024 洞见对谈",
        "url": "https://www.zhihu.com/question/636722334"
    },
    {
        "title": "如何理解熊浩在《洞见对谈》里提出的「月光精神」？「月光精神」是现代人抵抗焦虑的武器吗？",
        "excerpt": "熊浩在知乎《2024 洞见对谈》中首次提出「月光精神」的概念，认为现代人白天要完成既定的工作，夜幕降临时才能在月光的照耀下回到自己。这些「月光时刻」能够一定程度上治愈精神焦虑，你如何理解「月光精神」？",
        "url": "https://www.zhihu.com/question/636290912"
    },
    {
        "title": "你是如何激励自己坚持运动的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636571923"
    },
    {
        "title": "如何看待华为nova 12pro上搭载的麒麟8000芯片，产品有哪些亮点，性能如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636496695"
    },
    {
        "title": "让二追三！23-24 赛季英超曼联 3:2 阿斯顿维拉，滕哈格帅位暂稳，加纳乔双响，如何评价这场比赛？",
        "excerpt": "北京时间12月27日凌晨4点整，2023-24赛季英超第19轮在老特拉福德球场展开角逐，曼联坐镇主场迎战阿斯顿维拉。上半场麦金和登东克尔破门，下半场加纳乔梅开二度扳平，霍伊伦收获英超处子球反超。最终曼联主场3-2逆转维拉，红魔终结各赛事4场不胜。积分榜方面，曼联积31分升至第6，维拉位居第3距榜首利物浦3分。英超-让二追三！曼联3-2逆转维拉 霍伊伦英超处子球加纳乔双响",
        "url": "https://www.zhihu.com/question/636823837"
    },
    {
        "title": "电影《三大队》程兵最后送水到 401 时，他在厕所里看到了什么就断定那个人是王二勇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635321021"
    },
    {
        "title": "以「小马扎心态」旁观人生，会有什么不同？",
        "excerpt": "小马扎心态指搬一把小马扎，坐在人生边上。指尽量把自己抽离出社会角色，将人生他者化，达到「他强任他强，清风拂山岗」的状态。以「小马扎心态」旁观人生，会有什么不同？",
        "url": "https://www.zhihu.com/question/635040256"
    },
    {
        "title": "既不愿意放弃亲密关系，又时刻抱持逃避态度？「回避型人格障碍」到底是什么？有什么有效的心理疗法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249688"
    }
]