[
    {
        "title": "T1 及其前身 SKT 战队在全球总决赛的下限为什么如此高？",
        "excerpt": "英雄联盟S13全球总决赛八强淘汰赛阶段，T1击败对手LNG，晋级四强。 自从S11以来，T1在6个LCK国内联赛，以及五个国际赛事中，都保底能晋级四强。 S3冠军 S5冠军 S6冠军 S7亚军 S9四强 S11四强 S12亚军",
        "url": "https://www.zhihu.com/question/629260247"
    },
    {
        "title": "办公室上班有哪些好喝的茶可以推荐？",
        "excerpt": "我是一个上班族，在办公室经常点奶茶，又贵又不健康，还容易长胖。有的奶茶里面有大量的咖啡因，喝了之后晚上经常失眠。 我想后面每天多喝喝茶，不知道有哪些茶可以好喝又能养生？可以帮我推荐一下吗？",
        "url": "https://www.zhihu.com/question/627076513"
    },
    {
        "title": "骑自行车锻炼，买公路车还是买山地车？",
        "excerpt": "我想买自行车，主要目的是锻炼，我是买公路车还是山地车？",
        "url": "https://www.zhihu.com/question/620909663"
    },
    {
        "title": "如何看待「深圳市国资委提出具体措施支持万科」？",
        "excerpt": "深圳市国资委提出具体措施支持万科：包括但不限于通过受让、合作开发等方式加快推进万科大型城市更新项目开发建设 【深圳市国资委提出具体措施支持万科：包括但不限于通过受让、合作开发等方式加快推进万科大型城市更新项目开发建设】财联社11月6日电，万科通过线上会议方式，统一与金融机构交流经营情况及近期二级市场债券价格波动事宜。会上，深圳市国资委不仅表态支持万科，还提出了具体支持措施：在坚持市场化、法治化的原则下，运用一切可能手段和途径与万科共同应对可能风险，包括但不限于通过受让、合作开发等方式加快推进万科大型城市更新项目开发建设；通过协同、合作等方式，提高万科持有的各类投资性房地产的流动性；配合万科优化长期股权投资结构；积极组织市属国有企业市场化方式参与债券认购等工作；积极协调各类金融机构加大对万科融资的支持力度。深圳市国资委提出具体措施支持万科：包括但不限于通过受让、合作开发等方式加快推进万科大型城市更新项目开发建设_市场化",
        "url": "https://www.zhihu.com/question/629257102"
    },
    {
        "title": "23-24 赛季 NBA勇士 120:109 活塞，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629326436"
    },
    {
        "title": "如果食盐过期了重新提纯还能吃吗？",
        "excerpt": "？？？",
        "url": "https://www.zhihu.com/question/624449613"
    },
    {
        "title": "《甄嬛传》拍摄距今已有十多年，为什么感觉没有太多的年代感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583200371"
    },
    {
        "title": "S13 八强赛 KT 1:3不敌JDG ，这场比赛他们输在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629088060"
    },
    {
        "title": "如何处理大领导和小领导之间的关系?",
        "excerpt": "我是被大领导提拔起来的，安排在小领导下面工作，这种如何处理与大小领导与小领导之间的关系 1工作汇报 ？2群内回复大领导消息可以挣表现吗？ 3给两位送礼该如何送？送的东西要一样多吗？4平时公开的发言要避开哪些东西？ 望解答，万分感谢！",
        "url": "https://www.zhihu.com/question/629112459"
    },
    {
        "title": "如何评价「双11」期间，跨境物流只需5天即可送达？对国内商家拓展海外市场有哪些积极意义？",
        "excerpt": "近日，全球首个跨境物流实况直播落下帷幕。48小时内，上百万人围观了跨境包裹从仓库打包、分拣、出库到运输、组板、登上国际货运包机的全流程。 一件商品从中国发出，只需5天就能送到远在重洋之外的消费者手中。这是跨境商家以往不敢奢求的，更别提是在大促爆单的节点上。 对他们而言，极致的物流时效，不仅意味着用户的好评和复购，也意味着，跨境电商除了产品供给的优势之外，还可以用接近本土购物的体验获得更长期的生意增长。直击！海外双11迎来时速之巅 如何看待短短几年内，国内物流从大促快递爆单到大促时跨境5日达的提速转变？物流提速对国内商家拓展海外市场有哪些帮助，对商品经济的增长有哪些积极作用，海外市场是否成为「双11」大促下一个主要增长点？",
        "url": "https://www.zhihu.com/question/629355406"
    },
    {
        "title": "已有近十国对以色列采取外交措施，如何看待？将对巴以局势产生哪些影响？",
        "excerpt": "中新网11月7日电 综合报道，巴以新一轮冲突持续已超一个月，随着以色列军方对巴勒斯坦加沙地区持续推进军事进攻，加沙地带人道主义危机不断加重。目前，已有近十个国家通过召回大使、断交等方式，对以色列采取外交措施。 南非召回所有驻以色列外交人员 当地时间11月6日，南非总统府部长恩特沙韦尼表示，南非对以色列继续轰炸加沙地带学校、医院和平民的做法，以及关闭人道主义通道的行为感到失望。南非政府决定撤回南非驻以色列的所有外交人员，此举表明南非政府对该地区局势持非常悲观的看法。 乍得召回驻以色列临时代办 当地时间11月4日，乍得外交部发表声明称，乍得于4日召回了该国驻以色列临时代办，以应对加沙冲突。乍得谴责以色列袭击造成许多无辜的加沙平民身亡，并呼吁停火，以“为巴勒斯坦问题找到稳定的解决方案”。 土耳其宣布召回驻以色列大使 当地时间11月4日，土耳其外交部发表声明称，鉴于以色列持续袭击平民，加沙地带正面临人道主义危机，而以色列拒绝停火呼吁，并导致人道主义救援物资输送困难，土耳其决定召回驻以色列大使。 洪都拉斯宣布召回驻以色列大使 当地时间11月3日，洪都拉斯外长雷纳表示，鉴于当前加沙地带巴勒斯坦平民遭受的严重人道主义局势，洪都拉斯总统卡斯特罗决定致电并召回洪驻以色列大使罗伯托·马丁内斯，以商讨相关局势。 巴林宣布召回驻以色列大使 当地时间11月2日，巴林议会发布声明称，以色列对加沙地带军事行动的一再升级，以及无视国际人道主义法的行为，促使巴林议会采取措施。出于支持巴勒斯坦事业和巴勒斯坦人民合法权利的一贯立场，巴林决定召回该国驻以色列大使，同时停止与以色列的经济关系。 约旦宣布召回驻以色列大使 当地时间11月1日，约旦外交部宣布召回约旦驻以色列大使。约旦外交大臣萨法迪称，这一决定出于约旦对以色列在巴勒斯坦加沙地带发动军事行动的坚决谴责，这场军事行动已导致大量平民被杀害，造成“前所未有的人道主义危机”，并可能进一步危及整个地区安全和国际和平。 当地时间10月31日，智利总统博里奇宣布，鉴于“以色列在加沙地带犯下了令人无法接受的违反国际人道主义法的行为”，智利政府决定召回智利驻以色列大使。 当地时间10月31日，哥伦比亚总统佩特罗表示，他以以色列“屠杀巴勒斯坦人民”为由召回哥伦比亚驻以色列大使。 当地时间10月31日，玻利维亚外交部副部长弗雷迪·马马尼宣布，玻利维亚“决定与以色列断绝外交关系，拒绝并谴责以色列在加沙地带进行的侵略性和不成比例的军事进攻”。巴以冲突持续加沙危机加重 近十国对以色列采取外交措施",
        "url": "https://www.zhihu.com/question/629356482"
    },
    {
        "title": "如果遗憾分等级，哪首歌是你心中的Number 1?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628540980"
    },
    {
        "title": "安理会紧急会议未通过呼吁巴以冲突停火决议，中方回应「原因该问美方」，如何看待这一结果？",
        "excerpt": "11月7日，外交部发言人汪文斌主持例行记者会。有记者提问称，昨天，中国和阿联酋就巴以冲突呼吁联合国安理会召开紧急会议，但会议未能通过人道主义停火决议。我们了解到，美方反对该决议的措辞，并表示他们将寻求“人道主义暂停”，而不是“人道主义停火”。在中方看来，美方为什么寻求“暂停”而非“停火”？在昨天的会议上，中方在这一问题上持何立场？ 中国外交部发言人汪文斌说，你问到美方为什么只接受暂停冲突，而不是停止冲突，这个问题我想你直接向美方了解会更合适。 汪文斌表示，我们要告诉大家的是，作为安理会轮值主席，中方将继续同有关各方一道，推动安理会采取负责任行动，为停火止战、缓解人道局势、最终通过“两国方案”实现巴以持久和平发挥积极和建设性作用。（环球网）安理会紧急会议未通过呼吁巴以冲突停火的决议，中方回应",
        "url": "https://www.zhihu.com/question/629363559"
    },
    {
        "title": "比较胖的新手开始健身，需要喝蛋白粉吗？",
        "excerpt": "之前有过一段时间的健身经历，但是没有坚持下来，现在体脂有些高了，想重新开始健身，需要喝蛋白粉吗",
        "url": "https://www.zhihu.com/question/625579958"
    },
    {
        "title": "《DOTA2》中莱恩的输出能力怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624955419"
    },
    {
        "title": "如何评价电影《一个和四个》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496513634"
    },
    {
        "title": "清华大学教授陈秉正「年轻人如果到 35 岁才考虑养老问题，其实已经晚了」，如何看待这一评论？",
        "excerpt": "11月3日，清华大学教授陈秉正：年轻人如果到35岁才考虑养老问题，其实已经晚了",
        "url": "https://www.zhihu.com/question/629245509"
    },
    {
        "title": "世界杯冠军和联赛强弱有什么必然联系？",
        "excerpt": "当我数了一下，世界杯冠军总共来自八个国家。欧洲部分，英格兰、西班牙、意大利、德国、法国。很恰好，这就是欧洲足球五大联赛。再看看南美洲，先说乌拉圭，上世纪50年代前，乌拉圭足球是真的发展得不错，也难怪他们可以创办世界杯。除了乌拉圭，就是巴西和阿根廷。那请问，南美最强的联赛是谁？毫无疑问，巴西顶级联赛和阿根廷顶级联赛领先其他八个不是一星半点。南美属于寡头，这两家类似于2014-2018的勇士和骑士，相当于前些年GDP排行榜的美国和中国。 其他的强队，叫得出一群明星，BIG8并没有绝对把握可以赢下，每次都可以有一大批话题的：例如比利时、克罗地亚、荷兰、葡萄牙、哥伦比亚。有的人可能会跟我说什么，德国 克 葡萄牙，法国 克 克罗地亚，阿根廷 克 荷兰，意大利 克 比利时。但是很明显的一点是，2014的德国队，他们一样不敢以悠闲姿态迎战葡萄牙。这几年的法国队，碰到克罗地亚一样不敢掉以轻心。此外，BIG8的意大利还很怕没有世界杯冠军的克罗地亚，英格兰怕比利时。 再说一个远一点的话题，非洲杯。2021非洲杯冠军塞内加尔，2019年就惜败阿尔及利亚。之前塞内加尔的联赛可以说是完全找不到，在非洲的排名不但名落孙山，甚至根本就是个业余联赛。然而他们在发展联赛之后，2022不但拿了非洲杯，2023还拿下了非锦赛冠军（科普一下，这个比赛假如是世界性，梅西C罗都没资格参加！我能想到有资格的最强选手就是居里安·姆巴佩。因为他们规定，必须是代表国籍和联赛所在国一致才能参加，阿根廷的梅西在美国效力，舍去。葡萄牙的C罗在沙特效力，舍去。法国的姆巴佩在法国效力，允许）。 总结一句，这个好像一个怪圈。",
        "url": "https://www.zhihu.com/question/626784568"
    },
    {
        "title": "恢复外交关系后，伊朗总统将于 11 月 12 日首次前往沙特，有哪些信息值得关注？",
        "excerpt": "央视新闻：据伊朗塔斯尼姆通讯社当地时间11月6日的消息，伊朗总统莱希将于11月12日前往沙特首都利雅得，出席伊斯兰合作组织针对巴勒斯坦问题的峰会。这将是伊朗和沙特正式恢复外交关系以来，伊朗总统首次前往沙特。 \t沙特与伊朗2016年断交。在中国斡旋下，沙特和伊朗代表今年3月在北京举行对话，中沙伊三方签署并发表联合声明，宣布沙伊同意恢复外交关系。4月6日，沙伊签署联合声明，两国宣布自即日起恢复外交关系。两国恢复外交关系后，伊朗总统将于11月12日首次前往沙特",
        "url": "https://www.zhihu.com/question/629334176"
    },
    {
        "title": "雄安新区发布雄才十六条人才措施，顶尖科学家生活补贴 300 万，奖励不低于200平住房，透露哪些信息？",
        "excerpt": "据央视新闻，今天（11月7日）上午，雄安新区在打造创新高地和创业热土聚集新人才政策措施新闻发布会上推出了顶尖人才、技能人才、青年人才等各类人才引进及重大平台落地奖励等16条政策措施，简称“雄才十六条”。 “雄才十六条”明确，围绕新一代信息技术、现代生命科学和生物技术、新材料，以及空天信息、绿色能源、金融科技等重点发展产业，积极引进顶尖科学家到雄安工作，给予2000万至5000万元科研经费和300万元生活补贴，奖励一套不低于200平方米的住房；围绕疏解企业产业链上下游配套所需的关键技术，支持海内外高层次人才及团队带技术、带项目、带资金来雄安创办企业，给予最高5000万元资金支持；对企业引进的世界技能大赛、中华技能大奖获奖者和全国技术能手，给予20万至100万元补贴；为外籍人才开辟出入境绿色通道，发放人才签证和工作类居留证件，开设外籍人员子女学校，提供医疗、教育、金融、出行、住宿等便利化服务。刚刚，雄安新区发布“雄才十六条”人才措施：给予300万元生活补贴，奖励一套不低于200平方米的住房... | 每经网",
        "url": "https://www.zhihu.com/question/629343493"
    },
    {
        "title": "黑龙江佳木斯一体育馆发生坍塌，当地「现场已封锁，正在救援」，具体情况如何？",
        "excerpt": "央视新闻消息，据黑龙江省佳木斯市相关部门，2023年11月6日19时40分左右，佳木斯市桦南县悦城体育馆发生部分坍塌，楼体为2层框架结构，建筑面积约2000平方米，坍塌位置为西侧2楼篮球区域，坍塌面积约为500平方米，经现场初步确认，体育馆内3人被困。 一位网友向极目新闻爆料称，6日晚，桦南县一处体育馆发生坍塌，且事发时有孩子在体育馆内。视频显示，坍塌的体育馆顶部有厚厚的白雪。 体育馆发生坍塌（视频截图） 11月6日晚，极目新闻记者从桦南县一官方人士获悉，现场已封锁，正在开展救援。6日晚8时55分，佳木斯市应急管理局回应极目新闻记者称，目前省里正在调度救援工作，但并未透露更多细节。 晚9时许，极目新闻记者联系上桦南县应急管理局局长陶坤，陶坤称，“没时间说话，正在现场救援。” 极目新闻记者注意到，佳木斯市气象台11月6日17时30分发布暴雪红色预警信号：“我市6小时累计降雪量已达15毫米，降雪将持续至7日上午，过程累计降雪量可达25—35毫米，请注意防范。”6日17时43分，佳木斯桦南县也发布暴雪红色预警信号。目前，暂不知此次体育馆坍塌是否与降雪有关。 黑龙江佳木斯一体育馆发生坍塌，当地：现场已封锁，正在救援",
        "url": "https://www.zhihu.com/question/629275371"
    },
    {
        "title": "如何评价 Taylor Swift 重录专辑《1989 (Taylor's Version)》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628040892"
    },
    {
        "title": "你见过最厉害的本科生科研有多强?",
        "excerpt": "最顶尖，最牛的本科生搞科研也没有意义吗？研发不出新东西吗？不是大部分人，就是最顶尖最牛的人也研发不出吗。我不知道怎么说，为什么我的同学说本科生的科研不算研究，没有意义，那种很牛很牛的人的科研也不算吗？，明明她都发现新东西了，发表SCI论文也不算研究吗？",
        "url": "https://www.zhihu.com/question/628747426"
    },
    {
        "title": "如何看待将于11月7号发布的iQOO12手机，有哪些值得期待的地方？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/628659446"
    },
    {
        "title": "OpenAI 发布 GPTs，用户将能通过自定义指令来构建自己的 GPT，会带来哪些影响？",
        "excerpt": "当地时间周一，人工智能行业龙头OpenAI的历史首届开发者大会揭幕。OpenAI首席执行官山姆·奥特曼在接近45分钟的开幕演讲中，向全球开发者和ChatGPT用户展示了AI龙头即将推出的一系列产品更新。 接下来本场活动的第二个重要产品登场——GPTs。用户将能通过自定义指令、拓展（模型）的知识边界和下达行动命令，来构建自己的GPT，并能对外发布给全球更多的人使用。更重要的是，整个构建“自定义GPT”的过程也是通过自然语言对话形成的。 奥特曼也在现场演示了如何通过聊天搭建一个GPT。他给GPT Builder的指令是“希望帮助创业者思考商业灵感并提供建议，然后‘拷问’他们为何公司发展得不够快。” 随后ChatGPT迅速搭建了一个创业咨询GPT，还顺手生成了一个Logo。 随后奥特曼在属性页面中上传了一份他自己关于创业公司的演讲稿，向这个用例提供了额外的知识。至此，自定义用途的GPT初步搭建完成。用户可以保存这个用例只给自己使用，也能对外公开发布。 既然说到“公开发布”，OpenAI也顺势宣布，将在本月晚些时候上线“GPT应用商店”。对于那些最热门的GPT，公司还将分享一部分的营收，来推进GPT应用生态的进步。 五分钟速览OpenAI发布会：GPT应用商店、GPT-4 Turbo登场",
        "url": "https://www.zhihu.com/question/629326293"
    },
    {
        "title": "如何评价《太极张三丰》中的天宝？",
        "excerpt": "重温港片，发现曾经的很多反派，用今天的价值观看越发理解他们，到底是怎么回事？",
        "url": "https://www.zhihu.com/question/413218441"
    },
    {
        "title": "报道称解放军与美军军舰同时现身太平岛近海，有哪些信息值得关注？",
        "excerpt": "（观察者网讯）据台湾《联合报》11月6日消息，台“海巡署”日前在台立法机构称，近年南海局势紧张，急需提升巡防力量。报道称，11月3日，解放军军舰与美军军舰同时出现在太平岛周围数海里内，岛上肉眼瞭望可目视船影集结。 对此，台“海巡署”又老调重弹，宣称其与台防务部门都能有效监侦，可应处各种突发状况，并声称目前太平岛码头港侧浚深工程即将完成，可大幅提升“南海人道救援能力”。 太平岛（台湾《联合报》报道配图，图源：谷歌） 报道称，通过太平岛雷达和瞭望所知，3日上午先有美海军“杜威”号驱逐舰航经太平岛周边十二海里处水域，紧接着解放军驱逐舰就出现在太平岛岸上肉眼可视的数海里内位置。 台媒称，经监听CH16国际海事紧急通讯频道，解放军军舰和美军船舰互联喊话。 资料图：美海军“杜威”号驱逐舰（图源：路透社） 报道还称，太平岛周边适用6千米禁限制水域，大陆和美国相关船只虽未进入台湾方面禁限制水域范围，但是因两方船舰“迫近”太平岛周边，岛上下令提升警戒，台“海巡”与驻岛台军密切关注周边海域局势发展，回报台“海巡镇海指挥所”。 此外，据台媒报道，太平岛港测浚深及码头整修工程即将告一段落，港区防涌闸门安装验收妥当。3日，在台立法机构接受国民党民意代表质询时，台湾安全部门负责人蔡明彦称，目前太平岛上约有200人。 太平岛是中国固有领土，居南海西侧航道的东边，面积0.43平方公里，目前由台湾地区实际控制，由高雄市代为管辖，与东北部的高雄港相距约1600公里。 据法媒报道，美国第七舰队11月3日曾发布新闻稿对外宣称，“杜威”号驱逐舰根据国际法在中国南海南沙群岛附近执行“航行自由行动”。 上个月，中美航母曾同处巴士海峡。台湾防务部门10月26日发布消息称，解放军“山东舰”航母编队当天穿越巴士海峡，进入西太平洋；同一天，“南海战略态势感知”智库称，美海军“里根”号航母打击群已经由巴士海峡再次进入南海。 对于美国长年累月为一己私利插手南海问题，打着“航行自由”的幌子，无视他国海洋权益和安全关切、破坏地区和平安宁的行为，国防部发言人曾表示，“航行”不是横行霸道，“自由”不是恣意妄为，一切要以国际法和国际关系基本准则为依据，以沿海国的主权安全为边界，这是不言自明的道理。中方敦促美方拿出一个负责任大国应有的担当，停止所谓“航行自由行动”，切实尊重他国的主权、安全和海洋权益，多做一些有利于地区和平稳定的事。",
        "url": "https://www.zhihu.com/question/629242971"
    },
    {
        "title": "作为 AI 从业者，你看完 OpenAI DevDay 有什么感想？",
        "excerpt": "跟你之前的预期相比，是惊喜、失望，还是倍感压力等等…",
        "url": "https://www.zhihu.com/question/629335179"
    },
    {
        "title": "你知道哪些体育界的冷知识？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/68280634"
    },
    {
        "title": "以军发言人称「以军已全面包围加沙城，并将加沙地带一分为二」，当前情况如何？后续局势将如何发展？",
        "excerpt": "据以色列媒体报道，以色列国防军发言人当地时间11月5日说，以军已全面包围加沙城，并将加沙地带一分为二。 《以色列时报》援引以色列国防军发言人的话说，以军部队已到达加沙地带海岸沿线并将该地区控制住。自当天起，加沙地带分为北部和南部两部分。同时，以军仍将允许平民从加沙地带北部向南部撤离。 以军5日发表声明说，自以军在加沙地带开展地面进攻以来，已袭击2500多个属于巴勒斯坦武装组织的目标。 此外，以军5日在以北部与黎巴嫩真主党的交火仍在持续。以军总参谋长哈莱维当天在以北部视察作战部队时说，以军随时准备在北部发动进攻。（央视新闻客户端）以军发言人：以军已全面包围加沙城--中国青年网",
        "url": "https://www.zhihu.com/question/629210986"
    },
    {
        "title": "OpenAI 举办首届开发者大会，有哪些信息值得关注？",
        "excerpt": "人工智能行业龙头OpenAI的历史首届开发者大会揭幕。OpenAI首席执行官山姆·奥特曼在接近45分钟的开幕演讲中，向全球开发者和ChatGPT用户展示了AI龙头即将推出的一系列产品更新。五分钟速览OpenAI发布会：GPT应用商店、GPT-4 Turbo登场",
        "url": "https://www.zhihu.com/question/629248667"
    },
    {
        "title": "有什么是你到了江苏之后才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/421634668"
    },
    {
        "title": "《进击的巨人最终季后篇》已播出，看完后你觉得这个结局怎么样？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/629104220"
    },
    {
        "title": "湖北襄阳市卫健委通报「襄阳健桥医院公开贩卖出生证贩卖婴儿」，院长已被采取刑事强制措施，如何看待此事？",
        "excerpt": "11月7日下午，襄阳市卫健委针对媒体反映“襄阳健桥医院公开贩卖出生证贩卖婴儿”问题作出的情况通报。 该通报称，11月6日晚，工作专班进驻涉事医院，连夜询问了相关人员，并封存了相关资料作进一步核查。 目前，涉事医院妇产科已停业整顿，相关责任人已被控制，医院院长已被采取刑事强制措施并接受调查。工作专班已约见举报者获取了相关材料。相关问题正在进一步调查核实中。 11月6日，有网帖举报湖北襄阳健桥医院涉嫌贩卖出生证明，称经过一年多的暗访发现，襄阳健桥医院院长叶某某勾结多地中介团伙，利用社交平台公开发布办理出生证信息，物色客户，贩卖出生证明、疫苗本。该网帖称，买证者只需提供身份信息，给9.6万元，医院方面就会按照“正常”生产流程，在医院办理建档、产检、住院、分娩、出院等全套真实信息，“生产”两天出院后，客户就可以带着“买来的孩子”前往该医院采集足底血（新生儿出生采集足底血），后办理出生证明，全部过程最长7天就完成。同时，医院方面提供全国通用版本的疫苗接种本，并按照“真实”新生儿出生的流程“打疫苗”，打印乙肝及卡介疫苗注射记录、注射日期、疫苗生产厂家及疫苗批号。更多资讯请下载央视新闻客户端 打拐志愿者上官正义历经两年多调查发现，襄阳市健桥医院贩卖出生医学证明。暗访视频引舆论高度关注。 11月7日，湖北省襄阳市卫健委党组书记赵旭回复上游新闻记者时说，11月6日晚，已封存该院相关科室的监控视频和病历记录，院长叶有芝已被警方带走调查。打拐志愿者暗访发现襄阳健桥医院卖出生证明，襄阳市公安局长：将约见爆料人",
        "url": "https://www.zhihu.com/question/629346014"
    },
    {
        "title": "24 年读 cs 美硕，打算毕业后留美工作几年，可行性高吗？",
        "excerpt": "如题，lz现在985本大四，24fall准备申请一到两年制的cs美硕，预计能申到还不错的学校。想美硕毕业工作几年回回血，拿不到身份再回国。 请问各位大佬美硕毕业找工真实难度怎么样？这样规划可行性高吗",
        "url": "https://www.zhihu.com/question/625782458"
    },
    {
        "title": "如何评价11月7日发布的iQOO12系列手机，有哪些亮点和不足?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629260898"
    },
    {
        "title": "写雪 ️的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629220275"
    },
    {
        "title": "如果我被森蚺缠住了，刚好手里有锋利的匕首，我能自救吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628965121"
    },
    {
        "title": "如何评价《海贼王》漫画1098话？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/629372223"
    },
    {
        "title": "夫妻双方处于不沟通状态的婚姻是「死亡婚姻」吗？",
        "excerpt": "《职场诳人》第一集离婚律师 vs 婚姻咨询师正在热播。节目中嘉宾提到，婚姻中有矛盾可以爆发出来，双方探讨，求同存异。如果不沟通，这段婚姻有可能会走向结束。你认为夫妻双方处于不沟通状态的婚姻是「死亡婚姻」吗？EP01：出轨还分等级吗？｜婚姻咨询师vs离婚律师",
        "url": "https://www.zhihu.com/question/627613414"
    },
    {
        "title": "为什么鸭肉比鸡肉便宜却不如鸡肉普及？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624892882"
    },
    {
        "title": "健身新手应该如何避免过度训练？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628168193"
    },
    {
        "title": "阅读真的能让自己变得会写作吗？",
        "excerpt": "为什么自己已经读了很多书，包括那么多的经典名著，却还是下笔如便秘呢？",
        "url": "https://www.zhihu.com/question/629186327"
    },
    {
        "title": "5 公里跑进 30 分钟和不间断跑 10 公里哪一个更难？",
        "excerpt": "我知道在知乎上面很多人的跑步配速都是25分以内，很多大佬还是20分钟以内的，看见说5公里跑进30分钟，那不是有脚就可以么。而我作为一个普通人，没有从小锻炼，也不爱运动，从小到大还是死肥仔，体重最重时候非常重的人来说，跑起来已经是一种成功了，那么，在各位看来 5公里跑进30分钟和不间断跑10公里哪一个更难. 目前个人身高体重都是175。算是还是超重的体重了。想在年底完成这两个目标当中的一个。不知道在你们看来，哪一个更容易。",
        "url": "https://www.zhihu.com/question/626655203"
    },
    {
        "title": "你生日，甲问你需求送了礼物；乙未询问意愿送惊喜礼物；丙说不送礼他生日你也不用破费，如何看待这三类人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629263895"
    },
    {
        "title": "广州 10 月新房成交量创近 5 个月新高，有公寓网签均价超 22 万元/平米，哪些信息值得关注？",
        "excerpt": "受9月底的限购优化政策利好影响，广州10月一二手房市场回暖明显。 广州中原研究发展部统计显示，10月广州新房成交量超6500宗，创近5个月以来新高，摆脱了今年6-8月的成交颓势。二手房方面，10月成交量达9361宗，市场活跃度有明显提高，成交量迎来“三连升”。 《每日经济新闻》记者注意到，今年以来广州千万级豪宅市场成交依旧火热。克而瑞数据显示，前三季度，广州总价1000万元以上豪宅共成交3817套，创历史新高，较2022年全年增加22.5%。 新政显效！广州10月新房成交量创近5个月新高，有公寓网签均价超22万元/平米 | 每经网",
        "url": "https://www.zhihu.com/question/629225896"
    },
    {
        "title": "怎样延长电脑的寿命?",
        "excerpt": "本人特别喜欢打游戏和追剧",
        "url": "https://www.zhihu.com/question/625873020"
    },
    {
        "title": "山王应该如何破解赤木掩护三井投三分战术？",
        "excerpt": "山王被追分第一波就是赤木掩护三井投三分，三井投中三记三分之后山王又选择大河田去换防三井，结果宫城转传赤木篮下暴扣。那么山王该如何布置防守才能避免不被三井投爆外线又不被赤木扣爆内线呢？",
        "url": "https://www.zhihu.com/question/619576448"
    },
    {
        "title": "电视剧《甄嬛传》中卫临为什么会选择帮助甄嬛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628572640"
    },
    {
        "title": "如何看待 LNG 被 T1 零封淘汰后 Gala 评分超越 Gumayusi？他真的打得更好吗？",
        "excerpt": "如图所示，Gala在某平台赛后评分超越了Gumayusi。",
        "url": "https://www.zhihu.com/question/629225497"
    },
    {
        "title": "女朋友是摄影爱好者，送给她什么牌子的相机作为生日礼物好呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628631911"
    },
    {
        "title": "中国 10 月出口按人民币计价同比下降 3.1%，按美元计价同比下降 6.4%，哪些信息值得关注？",
        "excerpt": "以美元计价 中国10月出口同比下降6.4% 以美元计价，中国10月出口同比下降6.4%，10月进口同比增长3%，10月贸易顺差565.3亿美元。 以人民币计价 中国10月出口同比下降3.1% 以人民币计价，中国10月出口同比下降3.1%，10月进口同比增长6.4%，10月贸易顺差4,054.7亿元。今年前 10 个月我国进出口总值 34.32 万亿元，同比微增 0.03%，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/629343470"
    },
    {
        "title": "你是否认同「出轨并不是婚姻破裂的起因，而是一个结果呈现」？",
        "excerpt": "《职场诳人》EP 01：离婚律师 vs 婚姻咨询师正在热播。其中一位嘉宾在节目中谈到：「出轨并不是婚姻破裂的起因，而是一个结果呈现」，你是否认同这种观点？婚姻中有一方出轨，TA 一定是绝对的过错方吗？EP01：出轨还分等级吗？｜婚姻咨询师vs离婚律师",
        "url": "https://www.zhihu.com/question/626977697"
    },
    {
        "title": "民国为什么这么多大师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625845439"
    },
    {
        "title": "为什么说「不管多大年龄」都要保持跳槽的活力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629183693"
    },
    {
        "title": "23-24 赛季 NBA快船 97:111 尼克斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629329070"
    },
    {
        "title": "当代研究生能有多怕开组会？",
        "excerpt": "周日又要开组会了，开组会前两天基本上不敢出去玩。。。",
        "url": "https://www.zhihu.com/question/462787789"
    },
    {
        "title": "长期一个人独居是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/273954795"
    },
    {
        "title": "奇瑞集团 10月汽车销量突破 20万辆，这一数据透露了哪些信息？",
        "excerpt": "奇瑞集团10月份销售汽车200,313辆，同比增长50.8%；单月销量首次突破20万辆，再次刷新纪录。近4个月以来，奇瑞集团已连续跨越15万、17万、19万和20万的单月销量新台阶。1-10月份，奇瑞集团累计销售汽车1,453,550辆，同比增长41.6%。 大江资讯_芜湖新闻网｜安徽芜湖｜一类新闻网站｜安徽省芜湖市唯一重点新闻门户",
        "url": "https://www.zhihu.com/question/628927555"
    },
    {
        "title": "职场上，为什么领导不能一次性把话说清楚，总是模棱两可让人猜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628707651"
    },
    {
        "title": "币圈大佬 SBF 涉电汇诈骗等七项指控均成立，涉案 800 亿元，将在狱中度过余生，哪些信息值得关注？",
        "excerpt": "Sam Bankman-Fried（SBF）（班克曼-弗里德），这位加密货币交易所FTX的创始人、昔日的币圈大佬和全球富豪，将在狱中度过余生。 据每日经济新闻11月4日消息，当地时间11月2日晚，经15天的证词和大约四个半小时的审议，陪审团判定FTX涉电汇诈骗、串谋诈骗、串谋洗钱等七项指控均成立，SBF最终因所有罪名被定罪。 这起“美国史上最大的金融诈骗案”的审判于10月初开始，历时一个月，宣判日期定于2024年3月28日，如果届时SBF被判所有罪名的最高刑罚，将面临115年的监禁。 根据彭博亿万富翁指数，2022年3月，年仅30岁的SBF身家来到260亿美元（约合1898亿元人民币），被业内称为“币圈大佬”“天才首富”。至2022年11月7日，其身家仍然还有156亿美元，而在2022年11月8日爆出流动性危机后，SBF身家当日暴跌94%，并随着FTX的破产，这位币圈传奇富豪的账面财富也宣告归零。 纽约南区美国检察官Damian Williams在判决后的简报中慷慨陈词，SBF犯下了美国历史上最大的金融欺诈案之一。加密行业是一项新兴产业，像SBF这样的从业人员可能是新手，但欺诈和腐败现象是由来已久的，检方对此将毫不留情。 涉案800亿元！90后“天才首富”“七宗罪”！身家曾近1900亿元 | 每经网",
        "url": "https://www.zhihu.com/question/629172281"
    },
    {
        "title": "斗鱼方面证实 CEO 陈少杰失联已近三周，哪些信息值得关注？",
        "excerpt": "据封面新闻11月6日报道，日前，有多方信源透露，斗鱼董事会主席兼CEO陈少杰已于近日失联。 11月6日记者就相关内容向斗鱼方面求证，证实了陈少杰失联的消息。 此前，有传言称，斗鱼CEO陈少杰被查，已失联近3周。而作为上市公司 CEO，陈少杰最近一次出现在公众视野，是8月出席公司第二季度财报分析电话会。 市场方面，11月4日收盘，斗鱼（DOYU）美股收报0.936美元，上涨0.11%，总市值为2.99亿美元。 斗鱼CEO失联！ | 每经网",
        "url": "https://www.zhihu.com/question/629243310"
    },
    {
        "title": "战场上作战的士兵如何保持个人卫生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624269868"
    },
    {
        "title": "公司的旧电脑性能落伍，批量更换还太贵，请问有什么好的解决方案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627470183"
    },
    {
        "title": "如何看待 S13 八强赛阶段蓝色方胜率暴跌至 26%？如此大跨度的数据变化是如何产生的？",
        "excerpt": "S13全球总决赛八强阶段已经结束，WBG将在上半区交手BLG，下半区则是JDG对阵T1。 而八强赛四场BO5，累计进行了15小局的比赛，其中蓝色方4胜11负，胜率仅为26%，与瑞士轮第三轮时接近。 具体如下：",
        "url": "https://www.zhihu.com/question/629261837"
    },
    {
        "title": "拜登同内塔尼亚胡通电话，讨论「战术性停火」可能性，如何解读？冲突还将如何发展？",
        "excerpt": "（观察者网讯）当地时间11月6日，美国总统拜登同以色列总理内塔尼亚胡通电话，两人就当前巴以冲突中涉及的人质谈判、人道主义援助和“战术性停火”（tactical pauses）的可能性进行了讨论。 \t据美国有线电视新闻网（CNN）报道，通话后，白宫方面在发布的声明中表示，拜登重申了他对以色列的坚定支持，以及保护以色列公民免受哈马斯和所有其他威胁的侵害，他同时也强调了必须在军事行动中保护巴勒斯坦平民和减少平民伤害。 \t “两位领导人讨论了‘战术性停火’的可能性，以便为平民提供安全离开持续战斗地区的机会，确保援助到达有需要的平民手中，并使潜在的人质获释成为可能。”声明这样写道。路透社强调，尽管美国一直在推动以军暂停空袭，以便实现一些具体的人道主义目标，但这一暂停时间很短。白宫方面坚持认为，在当前冲突中，“全面停火”并非一个合适的步骤。 \t当地时间11月6日，内塔尼亚胡接受美国广播公司（ABC）独家专访时再次表示，除非被扣押人质获释，否则他拒绝在加沙地带全面停火。 拜登同内塔尼亚胡通电话，讨论“战术性停火”可能性",
        "url": "https://www.zhihu.com/question/629330086"
    },
    {
        "title": "同样是「铁饭碗」，为什么事业编总感觉不如公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624743800"
    },
    {
        "title": "天玑9300单核2100分，多核7100分，是不是说明可以冲vivo X100的首发了？",
        "excerpt": "这次天玑9300跑分很强悍，蓝厂又素有天玑调校之王的称号，是不是说明vivo X100稳了？",
        "url": "https://www.zhihu.com/question/627417757"
    },
    {
        "title": "中美将举行军控磋商，双方将就国际军控条约履约、防扩散等广泛议题进行对话交流，有哪些信息值得关注？",
        "excerpt": "在11月6日外交部例行记者会上，有记者提问称，中美将在华盛顿举行军控磋商，请介绍一下中国的基本立场和此次谈判的主要目标。 对此，发言人汪文斌表示，中方同世界主要国家就军控与防扩散问题保持着密切沟通。中美近日将在华盛顿举行司级军控和防扩散磋商，双方将就国际军控条约履约、防扩散等广泛议题进行对话交流。 “关于磋商的有关情况，中方会适时发布消息，请大家保持关注。”汪文斌说。中美将在华盛顿举行军控磋商，外交部介绍议题",
        "url": "https://www.zhihu.com/question/629247216"
    },
    {
        "title": "都说山东人好客，到底好客成什么样子？",
        "excerpt": "都说山东人热情好客，这份热情可不止是嘴上说说。作为孔孟之乡、礼仪之邦，齐鲁文化造就了朴实、厚道、重情、守信的山东人形象，崇礼尚宾、热情好客、大情大义、淳朴厚道的人文品质也深深刻进山东人的 DNA 里传承至今。 你要问山东是怎么个好客法？不妨一起来看看山东人的「硬核」好客方式！",
        "url": "https://www.zhihu.com/question/629047910"
    },
    {
        "title": "如何评价 11 月 6 日发布的联发科天玑 9300 处理器，是否超越了高通骁龙8 Gen3？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629163791"
    },
    {
        "title": "互联网时代，我们如何帮助不太能接受新科技的老人？",
        "excerpt": "在我们现代生活中坐地铁、打车、或者是出门旅游订酒店、去医院看病挂号等等，这些都可以通过一部手机来完成。但是对于不少老年人来说，这些都还是一道难以融入的「门槛」，我们应该如何帮助不太能接受新科技的老人呢？",
        "url": "https://www.zhihu.com/question/629238945"
    },
    {
        "title": "研究表明空间匀温对健康更有利，空调环境下怎样形成空间匀温？",
        "excerpt": "以现在的空调技术，能做到空间匀温吗？ 现在秋天了昼夜温差大，白天很热，到了一早一晚又比较冷，尤其是住大阳面的体会更明显，想请教各位知友以目前的空调技术来说，能做到在这种温度波动很大的环境下实现空间匀温吗？",
        "url": "https://www.zhihu.com/question/629246965"
    },
    {
        "title": "哈尔滨市 9 个县市降雪量超过历史同期极值，受到哪些因素影响？今冬会迎来极端寒潮吗？",
        "excerpt": "7日一早，哈尔滨市5日晚开始的暴风雪基本结束。7日8时，哈尔滨市解除暴雪红色预警信号和大风蓝色预警信号。哈尔滨市气象台发布的数据显示，5日20时至7日8时，哈尔滨市方正县、尚志市、延寿县等9个县市降雪量超过历史同期极值。 据哈尔滨市气象台统计，哈尔滨市5日23时前后自南向北出现降水，5日20时至7日8时，22个站降雪量超过30毫米，已达24小时特大暴雪量标准，最大降雪量出现在宾县鸟河，达到53.7毫米。哈尔滨市方正县、尚志市、延寿县、依兰县、五常市、木兰县、宾县、巴彦县、通河县共9个县市降雪量超过历史同期极值，降雪量分别为52.5毫米、50.8毫米、46.7毫米、46.0毫米、39.6毫米、39.5毫米、39.1毫米、33.3毫米、30.3毫米。（中新网）哈尔滨市9个县市降雪量超过历史同期极值-中新网",
        "url": "https://www.zhihu.com/question/629342850"
    },
    {
        "title": "董明珠首次回应孟羽童离职，称人在格力还去外面做广告肯定不合规，哪些信息值得关注？",
        "excerpt": "今年5月，董明珠网红秘书孟羽童离职引发全网热议，孟羽童称是准备读研，董明珠始终未正面回应过此事。11月6日，在接受《财经郎眼》采访时，被问及网红员工问题时，董明珠正式做出了回应称：网红不网红看人品质，人在格力去外面做广告是不合规的。（蓝鲸财经）董明珠首次回应孟羽童离职：人在格力还去外面做广告肯定不合规|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/629363251"
    },
    {
        "title": "智能手表除了时间、闹钟、消息提醒、运动，还有哪些你常用的功能？",
        "excerpt": "使用过小米手环，华为GT2proecg，applewatch，之前挺看重什么心率，血氧之类的健康数据，现在几乎都不看了，最常用的就是看时间，早起的闹钟，电话短信微信提醒，运动记录，其他的例如心率，天气，定时器等等都是偶尔使用一两次",
        "url": "https://www.zhihu.com/question/626656695"
    },
    {
        "title": "为什么说养宠物是在享受「高利贷式快乐」？现在有多开心，宠物离开后就会有多难过？",
        "excerpt": "有人说养宠物其实就是和上帝借的「高利贷快乐」现在养宠有多快乐，宠物离开时就会有加倍的难过 看到回答里有很多人都理解错了提问的意思，来补充了下解释",
        "url": "https://www.zhihu.com/question/628939901"
    },
    {
        "title": "如何评价《原神》芙宁娜角色演示——《芙宁娜：世界皆舞台》？",
        "excerpt": "我看之前以为要发刀，结果好像没发 但我感觉更慌了…",
        "url": "https://www.zhihu.com/question/629350066"
    },
    {
        "title": "核动力巡洋舰的发展前景怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629097815"
    },
    {
        "title": "为什么十年前的相机现在还要那么贵？",
        "excerpt": "看中了索尼a6000，了解了一下发现它上市时间已经差不多是十年前了，发售价是4.5k，现在依然要4k，为什么相机那么保值？",
        "url": "https://www.zhihu.com/question/628270711"
    },
    {
        "title": "如何看待 Scout 采访称「我觉得我们对版本理解挺好的，输给 T1 完全是实力原因」？",
        "excerpt": "2023全球总决赛四分之一决赛，LNG惨遭T1横扫淘汰。赛后中单选手Scout接受了韩媒的采访。 5日下午，在釜山东莱区社稷洞社稷体育馆举行的英雄联盟世界赛四分之一决赛第四天，LNG以0-3不敌T1，未能晋级半决赛。 Scout在赛后采访中表示：“2023赛季整体来看并不算不好吧，但即使成长了一年我们面对T1还是经历了惨败，比起可惜是有点难过吧。” 当天的比赛因T1的“Faker”李相赫和LNG的李汭燦的比赛而成为热门话题。拳头还在赛前预告片中以这两名选手为主题。对于时隔很长一段时间第一次面对Faker，他说，“我并没有真正考虑过这个问题，我只是想赢。” 他补充道，“我一直很期待和Faker一起比赛，每次和Faker选手交手都很期待很有趣，他的实力和以前没有太大差别，一直都是很强的选手。” 对于今天的比赛，李汭燦表示：“最近训练虽然不是特别顺利但我认为和T1交手还是有胜算的”，并表示遗憾，“我能说什么。我们实力不足，而且对于比赛的特殊性我们没有打起精神来。” 当被问及版本理解时，他说，“我觉得我们对版本的解读挺好的，”，并补充道，“八强赛实力单纯是出于实力方面的原因。” 最后，李汭燦表示：“之后会像以前一样好好休息度过闲暇时光吧”，并承诺：“谢谢大家这一年期间的支持，没能发挥出令人满意的表现心情不是很好，明年会继续努力！”",
        "url": "https://www.zhihu.com/question/629261905"
    },
    {
        "title": "当充电桩发展到什么程度，就没有里程焦虑了？",
        "excerpt": "充电慢充电难仍然是制约新能源车发展的关键问题之一，那以现在的充电桩技术能否解决里程焦虑呢",
        "url": "https://www.zhihu.com/question/629354893"
    },
    {
        "title": "冬吃萝卜夏吃姜，马上立冬，你有哪些萝卜的美味吃法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629157629"
    },
    {
        "title": "有哪些小众但非常好吃的食品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623279553"
    },
    {
        "title": "双十一有哪些适合游戏爱好者的电脑配件推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627536362"
    },
    {
        "title": "谁能科普一下，龙珠里1万战力有多厉害？",
        "excerpt": "一万战力VS一万亿",
        "url": "https://www.zhihu.com/question/628930836"
    },
    {
        "title": "月薪三千花小一万买手机值得吗？",
        "excerpt": "本人工作快一年，月薪三千攒了点存款。手机用了四年想趁着这段时间换个手机大概七千多点过分吗？ 一边想着及时行乐自己的钱想花就花一边又觉得攒钱不容易这样的高消费让我产生愧疚感觉得自己不配。 要是你们，你们会买嘛？",
        "url": "https://www.zhihu.com/question/626112172"
    },
    {
        "title": "为什么中国会早于西方发明活字印刷术？",
        "excerpt": "拉丁语系的文字几乎都是字母拼写而成，而中文是符号文字。比如英语只需要26x2个小字块就可以满足全部英文单词的印刷需求，而中文所对应的工作量显然要大好几个数量级。那为什么难度高得多的发明会更早地出现呢？",
        "url": "https://www.zhihu.com/question/628655092"
    },
    {
        "title": "为什么水浒传里的张青孙二娘卖人肉包子这么久，恶名远扬到路边砍柴人都知道，为什么就是没有人告官？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628805897"
    },
    {
        "title": "韩国金融监督院称将从下周一起暂时禁止股票卖空至明年 6 月，如何看待此事？会带来哪些影响？",
        "excerpt": "韩国金融监督院11月5日发布声明称，将从下周一起暂时禁止股票卖空至2024年6月，以便监管机构改进规则和系统。 韩国金融监督院日前宣布，计划对全球投资银行的股票卖空交易展开全面调查，调查将于11月开始。韩金融监督院将调查2021年5月以来的所有卖空交易，当时韩国部分解除了疫情期间实施的股票卖空禁令。韩国金融监督院：将从下周一起暂时禁止股票卖空至明年6月_腾讯新闻",
        "url": "https://www.zhihu.com/question/629161979"
    },
    {
        "title": "应美国财政部部长耶伦邀请，何立峰将于 8 日至 12 日访美，中美频繁互动，释放了哪些信号？",
        "excerpt": "外交部发言人汪文斌宣布：应美国财政部部长耶伦邀请，中共中央政治局委员、国务院副总理、中美经贸中方牵头人何立峰将于11月8日至12日访问美国。",
        "url": "https://www.zhihu.com/question/629257386"
    },
    {
        "title": "为什么塞拉斯偷任何英雄的大招都有一种和自己原有技能组很搭配很有威慑力的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628940183"
    },
    {
        "title": "如何看待《完蛋！我被美女包围了！》制作组筹备新作《完蛋2！我被帅哥包围了！》？你看好它的前景吗？",
        "excerpt": "HippoJoy河马游戏今日发布公告，与《完蛋！我被美女包围了》制作发行方INTINY合作筹备新作《完蛋2！我被帅哥包围了！》（暂定名），目标为女性向的空白市场。 ​​​",
        "url": "https://www.zhihu.com/question/629230231"
    },
    {
        "title": "如何评价 11 月 7 日发布的 iQOO12 系列？会重演初代 iQOO 的辉煌吗？",
        "excerpt": "iQOO 12 系列将于 11 月 7 日晚 19 点正式发布。此作带来了自研电竞芯片 Q1&引擎、超分 2K 原神、全新性能铁三角、5000 万超大底主摄、3X 潜望式长焦、万里舷窗全新设计，打造了「史上最好 iQOO」，是「高颜值的顶级性能旗舰」，也是「影像最强的电竞旗舰」。对于 iQOO12 系列，你有什么想说的？",
        "url": "https://www.zhihu.com/question/629378512"
    },
    {
        "title": "Chovy 这个人为什么总是能让人觉得他很强，以至于给予他过多的期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601996107"
    },
    {
        "title": "有哪些全天戴着耳朵能不胀痛很舒适的蓝牙耳机？",
        "excerpt": "买了入耳式降噪耳机后发现戴不一会耳朵就会疼，感觉耳道经常会有液体之类的，需要戴一会就拿出来缓缓，再揉搓一下耳朵。即使是有线的耳机，戴了超过1个小时耳朵也会出现不适。办公学习的时候很需要一个舒服的蓝牙耳机，能让我连续佩戴6、7个小时耳朵没负担。 对了，我偶尔会跑跑步，对耳机的蓝牙和稳定性也有一定要求。 另外，音质跟入耳/半入耳式不能差太多，预算比较充足。",
        "url": "https://www.zhihu.com/question/596894468"
    },
    {
        "title": "住持称与女主播发生关系后被敲诈数百万，主播夫妇被诉，如何看待此案件？",
        "excerpt": "寺院住持张某与女主播蔡某发生关系，引发了一起敲诈案。 \t11月5日，澎湃新闻从蔡某家属处获悉，近期，该案一审在四川雅安市名山区法院开庭审理，名山区检察院以敲诈勒索罪对蔡某及其丈夫钱某提起公诉。 \t据名山区检察院起诉书，女主播蔡某与丈夫钱某平时一起在网络直播间销售红木家具。2020年底，张某在直播间选购红木家具时与蔡某相识，并保持联系。 \t名山区检察院指控称，2021年2月24日，蔡某来到四川，同张某在成都一酒店内发生了关系。此后，钱某发现妻子和张某之间的不轨行为，并了解到张某系僧人且是成都蒲江一座较为有名的寺庙住持等身份。于是，钱某让妻子蔡某再次约张某到福建见面。 \t 2021年4月23日，蔡某将张某约至福建省仙游县一温泉度假酒店，钱某通过提前安装的秘拍设备，拍摄了妻子蔡某和张某在酒店房间内再次发生关系的视频。2021年7月10日，钱某和蔡某到了成都，由蔡某将张某约至酒店房间，钱某随后现身，向张某表明了其蔡某丈夫的身份，开始质问张某和其妻子之间的不轨行为。 \t起诉书称，起初，张某并不承认，但钱某出示了他和妻子蔡某在酒店房间的亲密照片之后，张某最终承认了两人之间的不正当关系。张某后来提出向蔡某支付100万元了结此事。最终，蔡某收到张某支付的200万元（含价值100万元红木家具）钱款后与丈夫一同回了福建。 \t2023年2月，钱某又单独到四川联系张某见面，张某没有回应。钱某又联系张某的朋友王某东，以网络曝光威胁，让张某出面与其见面。 \t起诉书称，张某无奈，安排王某东和徒弟李某军出面与钱某谈判，钱某以网络曝光要挟，索要财物，经多次谈判，张某被迫同意向钱某分期付款330万元，并让钱某联系蔡某前往四川名山共同出具谅解书，以彻底了结此事。 \t公诉机关称，2023年2月24日，钱某、蔡某、张某、王某东、李某军在名山一家酒店茶楼谈判，张某再次请求钱某、蔡某减免金额，钱某同意再降10万元，马上给付120万元，明后（2024、2025）年各付100万元。 \t蔡某按照几人商定的内容写好谅解书，张某通过银行转账的方式向钱某转款50万元，以现金的方式向钱某、蔡某支付69.9万元。检方称，张某在支付钱款后因担心以后继续被敲诈，拨打了电话报警，雅安市公安局名山区分局民警接警后到达现场，将钱某、蔡某抓获。 \t检察院认为，钱某、蔡某敲诈勒索财物320万元，其中119.9 万元属犯罪既遂，200.1万元因未实际交付属犯罪未遂。钱某、蔡某以威胁方法强索他人财物，数额特别巨大，应当以敲诈勒索罪追究被告人钱某、蔡某的刑事责任。但在共同犯罪中，钱某起主要作用，是主犯；蔡某起次要作用，系从犯，应当从轻、减轻处罚。 （澎湃新闻）",
        "url": "https://www.zhihu.com/question/629336044"
    },
    {
        "title": "《绝区零》能否让动作RPG加roguelike的游戏类型成为下一个媲美开放世界的热点？",
        "excerpt": "看到绝区零二测在即，玩家对它的关注远超二测星铁的水平，而游戏类型更老的星铁已经取得了成功，同类型竞品稀少，风格更前卫的绝区零能不能获得更大的成功，对市场产生原神级别的影响力呢？",
        "url": "https://www.zhihu.com/question/629067738"
    },
    {
        "title": "快 35 岁了，在一家公司没有什么发展，也学不到东西，找了好久也没有合适的该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629166287"
    },
    {
        "title": "黑龙江桦南县体育馆坍塌事故现场完成救援，3 人遇难。俱乐部负责人已被警方控制，哪些信息值得关注？",
        "excerpt": "11月7日0时35分，桦南县悦城健身体育馆部分坍塌事故现场完成救援。事故发生时，现场共有7人，其中3人自行脱险，1人轻伤，3人遇难。 发生该事故的场馆隶属于桦南县新阳光健身俱乐部，俱乐部负责人已被警方控制。事故原因正在进一步调查。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/629327043"
    },
    {
        "title": "跑步为了配速把心率加到 190 危险吗？",
        "excerpt": "跑5km拼命跑进5min的配速会出事么 很久以前跑5km进5分经过大约2年的坚持已经很轻松了，但是今年6月一场大病（可能是二阳）导致整个人身体机能倒退，甚至3km都跑不下来。 现在努力恢复，终于来到之前5km5min配速，但是心率上到了190！本人体重87kg，比较胖。 就想问问这个心率在最后1km小米手环一直在给我预警，会不会有猝死的可能，要是有我以后不敢这么拼了",
        "url": "https://www.zhihu.com/question/626787157"
    },
    {
        "title": "对于1080p显示器，4060ti和4060该选哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615275567"
    },
    {
        "title": "你会选择超薄笔记本+扩展坞，还是接口齐全的商务笔记本？",
        "excerpt": "在轻薄的追求下，接口成为继续轻薄的障碍，你会怎么选择接口和轻薄之间的关系？",
        "url": "https://www.zhihu.com/question/626963291"
    },
    {
        "title": "中国的程序员群体是否已经过多了？",
        "excerpt": "本人刚刚计算机专业毕业，感觉有好多其他专业的人会转入计算机行业，而且不单单大学学习计算机，好多培育机构异常火爆（甚至培训班都上市了，可想其火爆程度），可为什么就没听过其他专业有培训班呢？然而国内对于程序员的需求又有多大呢？就现阶段而言，程序员会不会已经过多了？",
        "url": "https://www.zhihu.com/question/51359754"
    },
    {
        "title": "年底马拉松赛季，跑友们你准备穿哪套装备参赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626849942"
    },
    {
        "title": "有哪些是同一个人而颜值相差甚远的照片？",
        "excerpt": "相关问题女生时美时丑是一种怎样的体验？ 镜像问题你见过的不同的人差距最小的两张照片，到底有多小？",
        "url": "https://www.zhihu.com/question/34401174"
    },
    {
        "title": "OpenAI整合GPT-4所有工具，推出GPT-4（All Tools），有哪些值得注意的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628281698"
    },
    {
        "title": "想要不同地方的夕阳，能分享你相册里的落日瞬间吗？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/629223278"
    },
    {
        "title": "美前总统奥巴马就巴以冲突罕见表态，他称「没有人的手是干净的」，如何评价？",
        "excerpt": "【文/观察者网 熊超然】据美国“Axios新闻网”、《国会山报》当地时间11月4日报道，美国前总统奥巴马近日在参加由其前助手团队主持的播客节目“Pod Save America”采访时，再次就巴以冲突发声。他表示，在讨论这场冲突时，需要了解其复杂性。 “你必须承认，没有人的手是干净的，我们所有人在某种程度上都是同谋。”奥巴马随后又说：“我看着这件事（巴以冲突），回想起来，‘在我担任总统期间，我能做些什么来推动这件事’？我尽了最大的努力，我有（精神）创伤可以证明这一点。” 奥巴马参加播客节目时谈及巴以冲突 视频截图 据报道，采访节目的完整内容将于当地时间11月7日发布，不过已经有一段奥巴马的采访视频在社交媒体X平台（原推特）上流传。 视频中，奥巴马就巴以冲突表示，如果想解决问题，那么就必须接受事情的全部真相。“如果我们有机会采取建设性的行动，做一些事，就需要承认复杂性，并保留表面上看似矛盾的想法。” 奥巴马谴责了巴勒斯坦伊斯兰抵抗运动（哈马斯），称其行为“可怕且没有理由”，但也对加沙地带的无辜平民表示同情。他认为，被占领和发生在巴勒斯坦人身上的事情是无法忍受的。 他敦促美国人与那些与自己观点不同的人交谈，尤其是在社交媒体之外的地方。“我宁愿看到你在那里与人交谈，包括你不同意其意见的人。”这位美国前总统说：“如果你真的想改变这一点，那么你必须弄清楚如何与另一边的人交谈，倾听他们的声音，理解他们在说什么。” 《国会上报》报道称，当地时间11月3日，在奥巴马基金会举办的一场论坛上，奥巴马还表示，中东地区所发生的冲突，是“对我们所有人的道德反思”。 “所有这一切都是在以色列和巴勒斯坦几十年来未能实现持久和平的背景下发生的。这种和平的基础是以色列的真正安全，承认它的生存权，以及以结束占领、建立一个可行的国家和巴勒斯坦人民的自决为基础。” “现在，我承认，面对这场大屠杀，我们不可能保持冷静。”奥巴马补充说：“家庭哀悼的画面，从废墟中拖出尸体的画面，这些迫使我们所有人进行道德反思。” 在以色列持续轰炸、围困和地面攻势威胁下，加沙地带遭受严重人道主义危机，当前巴以冲突不断加剧。当地时间10月23日，奥巴马就曾发布声明，敦促以色列切勿采取任何“忽视平民伤亡”的军事战略，否则会适得其反。他提醒以色列，切断食物、水和电力的行为将加剧仇恨螺旋，并削弱国际舆论支持。 奥巴马10月23日罕见表态，推文截图",
        "url": "https://www.zhihu.com/question/629242099"
    },
    {
        "title": "23-24 NBA 常规赛尼克斯111:97快船，你如何评价这场比赛？如何评价哈登的 快船首秀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629343608"
    },
    {
        "title": "你认为世界上谁才是最爱你的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627624512"
    },
    {
        "title": "如何评价2023暴雪嘉年华同天官宣海外测试的《塔瑞斯世界》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629347766"
    },
    {
        "title": "如何评价《原神》角色演示［芙宁娜：世界皆舞台］?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629349562"
    },
    {
        "title": "如何看待《绝区零》在获得版号后的降噪测试为删档不付费测试？为何不加快游戏发布进程？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629058772"
    },
    {
        "title": "23-24 赛季英超纽卡斯尔 1:0 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629111399"
    },
    {
        "title": "穿长裤骑山地车的时候露在外面的链条经常容易挂到裤脚，把裤子弄脏，大家有什么好招吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625902329"
    },
    {
        "title": "深圳国资委表示「万科具备足够的安全性，如遇极端情况将帮助万科积极应对」，透露哪些信息？",
        "excerpt": "万科通过线上会议方式，统一与金融机构交流经营情况及近期二级市场债券价格波动事宜。会议现场，深圳市国资委表示，万科具备足够的安全性，没有财务风险、管理风险，是深圳国资体系重要成员。如有需要或遭遇极端情况，我们有充分信心、足够的资金资源和工具，通过一切可能的市场化、法制化手段帮助万科积极应对。深圳国资委：万科具备足够的安全性 如遇极端情况将帮助万科积极应对",
        "url": "https://www.zhihu.com/question/629253167"
    },
    {
        "title": "健身所谓的「训练痕迹」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625104971"
    },
    {
        "title": "每天下班后都很累的情况下，如何做到利用下班后的时间去学习？",
        "excerpt": "最近下班之后，就觉得很累，晚饭后想学习，但总是犯困，打不起精神来，效率很低，求解决办法。",
        "url": "https://www.zhihu.com/question/35018400"
    },
    {
        "title": "Assistants API 推出，包括代码解释器、检索及函数调用等功能，将对开发者带来哪些帮助？",
        "excerpt": "面向开发者的新品Assistants API。“助理API”是一个专门构建的人工智能，具有特定的指令，利用额外的知识，并能调用模型和工具来执行任务。新的助手API提供了如代码解释器、检索以及函数调用等功能，以处理此前开发者必须自己完成的诸多繁重工作。 OpenAI介绍称，这个API的用例范围非常灵活，例如基于自然语言的数据分析应用、编程助手、AI度假规划器、语音控制DJ、智能视觉画布等等。 作为示例，OpenAI的首席开发者体验官Romain Huet搭建了一个“知晓整场开发者大会”的用例，并调用Whisper来实现语音输入。 同时由于这个API可以联网，所以Romain也在现场用语音指示AI随机挑选5位现场观众，给他们的OpenAI账户里各充值500美金。 作为本场活动的最后一个惊喜环节，Romain再一次向AI发出指令，给现场所有人的账户里各打了500美元。 五分钟速览OpenAI发布会：GPT应用商店、GPT-4 Turbo登场",
        "url": "https://www.zhihu.com/question/629326847"
    },
    {
        "title": "刚刚拿到驾照是买二手汽车还是买新车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628761695"
    },
    {
        "title": "韩国将暂时禁止股票卖空至明年 6 月，近 10 家全球投行将面临调查，如何看待此事？",
        "excerpt": "据中新经纬11月5日援引韩国国际广播电台(KBS)报道，韩国政府将在明年上半年之前全面禁止股票市场卖空，并推进相关制度的改善。韩国金融委员会5日表示，决定从明天(6日)到明年6月末，全面禁止国内股市股票卖空。 此前，韩国金融监督院还宣布，计划对全球投资银行的股票卖空交易展开全面调查，调查将于11月开始。韩金融监督院将调查2021年5月以来的所有卖空交易，当时韩国部分解除了疫情期间实施的股票卖空禁令。 韩国监管机构突然对空头下手的背景是，韩国股市持续走低。10月31日，韩国综合指数最低跌至2273.97点，较8月初的高点2267.79点跌近15%。股市持续下跌之下，韩国国内投资者对严打非法做空行为的呼声越来越大。 据2022年的一项数据显示，韩国股市活跃账户已经超过6000万个，约为全国人口的1.16倍，股民中大约80%是散户。分析师认为，以史为鉴，每当韩国股市开始下挫，韩国监管层都会出手，通过禁止卖空来稳定市场，可谓是屡试不爽。这国宣布禁止股市做空！近10家全球投行将面临调查 | 每经网",
        "url": "https://www.zhihu.com/question/629225855"
    },
    {
        "title": "不到 1 小时发动数百次空袭，以总理宣布「停火条件」，加沙食品库存仅剩 5 天，目前巴以局势如何？",
        "excerpt": "据央视新闻，巴勒斯坦《圣城报》当地时间11月5日晚报道称，在过去不到一个小时的时间里，以军对加沙地带发动了数百次空袭。目前，还没有具体的人员伤亡情况报告。 巴勒斯坦加沙地带内政部门当地时间11月5日发表声明称，在过去48小时内，以军大量使用国际禁止的白磷弹，4日晚间海滩营地的磷含量创下最高纪录，以致形成了“有毒气体云”并引发了火灾。 据多家巴勒斯坦媒体援引加沙地带卫生部门的消息称，自本次巴以冲突爆发以来，加沙地带已有9770人死亡。此外，据巴勒斯坦卫生部消息，约旦河西岸已有152人死亡。另据以色列媒体援引以色列卫生部的消息称，本轮冲突中，以方已有超过1400人死亡。 目前，巴以双方在本轮冲突中已有超11300人死亡。 据巴勒斯坦卫生部当地时间11月4日消息，在本轮巴以冲突期间，加沙地带每十分钟就有一名儿童死亡、两名儿童受伤。巴勒斯坦卫生部称，自本轮巴以冲突爆发以来，加沙地带已有3900名儿童死亡，另有1250名儿童被掩埋在坍塌建筑物的废墟之下。 11月5日，央视巴以前线记者陈慧慧在微博发文称顺利进入约旦境内了。她写道：29天巴以边界报道告一段落，但我们驻耶路撒冷的两位记者还在坚守岗位，总台新的增援梯队即将就位。我们也会准备好随时重返前线，和战友们一起并肩作战！ 不到1小时发动数百次空袭，以总理宣布“停火条件”！加沙食品库存仅剩5天！央视女记者已安全撤离 | 每经网",
        "url": "https://www.zhihu.com/question/629225881"
    },
    {
        "title": "主板上的硬盘数据线接口为什么有多有少，不能做成标配4个SATA接口？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/628075901"
    },
    {
        "title": "有人让你接受孩子的平庸，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621635858"
    },
    {
        "title": "有哪些「对手变 CP」的故事推荐？",
        "excerpt": "随机抽查，你磕的 CP 是哪对！往昔是顶峰相见的对手，现在却成为了惺惺相惜的绝佳 CP，在你的脑海里有这样子的「对手变 CP」故事嘛？ 本次天猫集结了 soul，网易云，知乎，keep 等几大朋友，联动成为 CP 组合。让这个双 11，万物皆可成 CP，一起好事成双！",
        "url": "https://www.zhihu.com/question/629339696"
    },
    {
        "title": "GPT-4 Turbo 登场，有哪些功能值得关注？将带来哪些影响？",
        "excerpt": "人工智能行业龙头OpenAI的历史首届开发者大会揭幕。OpenAI首席执行官山姆·奥特曼在接近45分钟的开幕演讲中，向全球开发者和ChatGPT用户展示了AI龙头即将推出的一系列产品更新。 GPT-4 Turbo模型登场 随后便进入了新品发布时间，首先登场的是GPT-4 Turbo模型。 简单来说，相较于全球股民都很熟悉的GPT-4，GPT-4 Turbo的进步主要体现在6个方面。 1、AI能够理解更长的上下文对话长度（context length）。标准版GPT-4模型最多支持8192个token，此前的升级将其提高至最多3.2万个token。而GPT-4 Turbo支持最高12.8万个token，相当于一本标准大小的300页纸质书所包含的文本量；奥特曼也表示，新模型在处理长文本情境下的准确度也有所提高； 2、给予开发者更多的控制权。新的模型允许开发者指示模型固定以特定形式返回有效JSON—JSON模式。同时开发者可以通过访问seed参数和system_fingerprint响应字段，来实现“模型对每次请求都给出确定性的输出”。 3、GPT-4对于现实世界的知识截止于2021年9月，GPT-4 Trubo的知识则截止于2023年4月。 4、多模态API来了。文生图模型DALL·E 3、具有视觉输入能力的GPT-4 Trubo，以及新的声音合成模型（TTS）都在今日进入API。OpenAI也在今天发布了新的语音识别模型Whisper V3，将在近期向开发者提供API。 5、继向全球开发者开放GPT 3.5微调（Fine-tuning）后，OpenAI宣布将向活跃开发者提供GPT-4微调的资格。对于开发细分行业的垂直AI应用而言，微调是必经的过程。对于这类开发者，OpenAI也推出了定制化模型项目，帮助一些组织训练针对特定领域的定制化GPT-4模型。奥特曼也表示，这件事情一开始并不会便宜。 6、OpenAI将所有 与微软、Adobe类似，OpenAI也引入了“版权护盾”机制。在ChatGPT企业版用户和API用户遭到版权官司时，公司将会出面辩护，并支付因此产生的赔偿责任。 在市场极为关注的定价方面，作为行业领先的大模型，GPT-4 Turbo的价格要远低于GPT-4。其中 （新定价表，来源：OpenAI） 在新品发布间隙，微软CEO纳德拉也来到现场，猛夸了一顿OpenAI并再次强调“微软深爱着OpenAI”。 五分钟速览OpenAI发布会：GPT应用商店、GPT-4 Turbo登场",
        "url": "https://www.zhihu.com/question/629324504"
    },
    {
        "title": "各位战锤玩家做过什么疯狂的梦？",
        "excerpt": "毕竟咱们知道众神、原体和大魔等各路牛鬼蛇神的存在，有没有做过什么疯狂诡异的梦？",
        "url": "https://www.zhihu.com/question/628794937"
    },
    {
        "title": "黄忠60岁尚能与关羽打成平手，更别说壮年了，为什么关羽就是瞧不起黄忠呐？",
        "excerpt": "黄忠60岁尚能与关羽打成平手，更别说壮年了为什么关羽就是瞧不起黄忠呐？",
        "url": "https://www.zhihu.com/question/628665777"
    },
    {
        "title": "20+ 还那么年轻，是否需要抗衰呢？",
        "excerpt": "20岁，是否需要抗衰呢？",
        "url": "https://www.zhihu.com/question/627072340"
    },
    {
        "title": "古代发展经济，除了兴修水利、“永不加赋”，就没别的办法了吧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612501931"
    },
    {
        "title": "十多年前，缅甸政府瓦解了果敢同盟军，为何不敢动佤邦联合军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629160751"
    },
    {
        "title": "沙特和俄罗斯宣布将在 12 月继续自愿减产石油，将产生哪些影响？",
        "excerpt": "财联社11月5日电，据沙特通讯社，沙特能源部官方消息人士宣布，沙特将继续自愿减产100万桶/日，该减产计划于2023年7月开始实施，现延长至2023年12月底。因此，沙特在2023年12月的产量将约为900万桶/日。沙特能源部宣布将在12月继续自愿减产100万桶/日 财联社11月5日电，俄罗斯副总理诺瓦克表示，在2023年12月底之前，俄罗斯将继续自愿削减30万桶/日的石油供应和石油产品出口；将在下个月对自愿减产决定进行审议，考虑进一步减产或增加石油产量。俄罗斯将继续自愿减产石油 直到年底",
        "url": "https://www.zhihu.com/question/629181996"
    },
    {
        "title": "笔记本电脑越来越快，散热问题越来越明显，有没有简单一些、自己动动手就能实现的优化散热的办法？",
        "excerpt": "作为一个笔记本电脑深度使用者，用顺手的本子就希望它能平平安安地活得很久，正确维护和保养笔记本电脑是一个非常重要的问题。比如散热问题，希望行家提供一些简单一些、自己就能掌握的明显提升散热效率的办法，别总是往店里跑，虽然是免费的，但也费时费力，让人烦烦的。",
        "url": "https://www.zhihu.com/question/628385349"
    },
    {
        "title": "《王者荣耀》新英雄朵莉亚怎么玩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628939597"
    },
    {
        "title": "《流浪地球 2》票房不如《流浪地球》，会影响到《流浪地球 3》的成本投入吗？",
        "excerpt": "球1成本2～3亿，票房46亿。球2成本9亿，但票房40亿，不如球1。 那么球3成本投入会不会受影响？",
        "url": "https://www.zhihu.com/question/628956829"
    },
    {
        "title": "拆快递拆到爽是一种什么样的体验？",
        "excerpt": "预售结束，大家也陆续收到自己购入的好物了，最近到了拆快递高峰期，不知道大家拆着快递看着里面露出自己期待已久的好物是一种什么样的体验呢？这个双11大家都酣畅淋漓了吗？",
        "url": "https://www.zhihu.com/question/629339573"
    },
    {
        "title": "国家杰青项目迎重大改革，优秀者可连获 3 个五年期近 3000 万元资助，这会带来哪些影响？",
        "excerpt": "11 月 6 日，国家自然科学基金委员会官方微信号发布消息，将对杰青项目做出重大改革：项目资助期满并被评定为优秀者，将有机会获得第二个和第三个五年期资助，续期资助额度持续翻倍。 具体方案为：从 2024 年起，对上一年底资助期满的杰青项目开展分级评价，确定“优秀”“良好”“一般”的评价等级并将其反馈依托单位作为杰青项目负责人科研表现的评价参考，同时择优遴选不超过 20% 的优秀项目给予第二个五年滚动支持，资助强度加倍达到 800 万元，资助期满后再择优遴选不超过 50% 的优秀项目给予第三个五年 1600 万元的资助，通过十五年近 3000 万元的高强度支持，集中优势资源培养造就高水平领军人才。国家杰出青年科学基金项目 1994 年设立，目前资助强度为 400 万元/人。基金委表示，为进一步强化杰青的项目属性，积极构建对优秀人才的长周期稳定支持机制，决定对杰青资助制度进行改革。（国家自然科学基金委员会）基金委：明年起，对上一年底资助期满的杰青项目开展分级评价_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/629236908"
    },
    {
        "title": "23年读cs美硕，打算毕业后留美工作几年，可行性高吗？",
        "excerpt": "如题，lz现在985本大四，24fall准备申请一到两年制的cs美硕，预计能申到还不错的学校。想美硕毕业工作几年回回血，拿不到身份再回国。 请问各位大佬美硕毕业找工真实难度怎么样？这样规划可行性高吗",
        "url": "https://www.zhihu.com/question/625782458"
    },
    {
        "title": "11 月 7 日沪指探底回升微跌，算力概念股集体大涨，「龙字辈」概念股继续活跃，如何看待今日行情？",
        "excerpt": "大盘全天探底回升，沪指相对偏强。盘面上，算力概念股集体走强，中贝通信、恒润股份、鸿博股份、高新发展等近10股涨停。CPO概念股午后大涨，新易盛20CM涨停，兆龙互连、太辰光涨超10%。短剧概念股继续活跃，天威视讯4连板，中文在线涨超10%。AI PIN概念股盘中走强，朗迪集团、博硕科技、伟时电子等涨停。此外，“龙字辈”概念股继续活跃，天龙股份10连板。 下跌方面，旅游酒店陷入调整。总体上个股涨多跌少，两市超2700只个股上涨。沪深两市今日成交额9930亿，较上个交易日缩量712亿。 板块方面，CPO、算力租赁、短剧、光刻机等板块涨幅居前，机场、旅游酒店、贵金属、钢铁等板块跌幅居前。截至收盘，沪指跌0.04%，深成指跌0.15%，创业板指跌0.47%。收评：沪指探底回升微跌 算力概念股集体大涨 每经AI快讯：北京时间11月7日，上证指数开盘跌5.49点，跌幅为0.18%，报3052.92点；深证成指开盘下跌24.42点，跌幅为0.24%，报10047.14点；创业板指开盘下跌7.24点，跌幅为0.36%，报2025.1点；沪深300开盘下跌8.83点，跌幅为0.24%，报3623.78点。 11月7日上证指数开盘下跌0.18%，创业板指下跌0.36% | 每经网 影视传媒板块继续走强 短剧方向领涨 以短剧为首的影视传媒股持续活跃，天威视讯、龙韵股份4连板，中文在线、引力传媒、因赛集团、天龙集团、思美传媒等继续冲高。短剧平台成为流量新入口，河马剧场登顶国内IOS娱乐榜首，Reelshort在欧美畅销榜排名一路攀升。",
        "url": "https://www.zhihu.com/question/629333654"
    },
    {
        "title": "有哪些看起来很有艺术感的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628390028"
    },
    {
        "title": "什么方法减肥最能坚持最容易成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624866593"
    },
    {
        "title": "2023年你觉得性价比最高的一件电子/数码产品是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628075402"
    },
    {
        "title": "一人说一个养猫遇到的最头疼的问题，如何解决的？",
        "excerpt": "作为一个铲屎官行业深耕8年的资深老手，想听听大家养猫都遇到哪些棘手的问题。",
        "url": "https://www.zhihu.com/question/625757796"
    },
    {
        "title": "网传中山二院乳腺外科团队多名研究生集体罹患罕见肿瘤，院方回应称消息不实，实际情况如何？",
        "excerpt": "7日，广东广州，有人发布消息称，中山二院（中山大学孙逸仙纪念医院）一专家教授的学生集体患癌，引发关注。 爆料图片显示，有人发布信息称，中山二院苏士成的学生集体患癌。还有消息称：“今年乳癌那边，6个学生患癌，有个还是胰腺癌肝转移。”另有消息称，3个博士1个博士后，都小于30岁，全是罕见性。 记者在该院网站查询发现，苏士成为教授、主任医师、研究员，7日当天，还有其专家团队门诊。 7日，记者联系上广东中山大学孙逸仙纪念医院党委办公室。工作人员回复称，他们已经关注到此事，经核实，相关信息不实。关于此事，正在进一步调查处理，后续将公开发布。 随后，记者还联系上广州市卫健委。工作人员回复称，该医院不归他们管，具体可询问中山大学。记者联系上中山大学党委办公室，工作人员回复称，媒体采访需要请示。截至记者发稿时，暂未收到其回复。 上游新闻记者 朱婷 新闻来源：广州中山二院一教授的学生集体患癌？院方回应：不实，正调查处理_腾讯新闻 网传截图如下：",
        "url": "https://www.zhihu.com/question/629355942"
    },
    {
        "title": "Python中有哪些你觉得超级牛的模块？",
        "excerpt": "本人小白，求大佬们推荐Python中实用好用的各种模块，类别不限，从图形ui到科学计算到网络编程都可以",
        "url": "https://www.zhihu.com/question/477742455"
    },
    {
        "title": "报道称「加沙 70%人口流离失所，避难条件恶劣或引发公共卫生危机」，战争持续还将带来哪些次生灾害？",
        "excerpt": "据美国有线电视新闻网11月6日报道，联合国近东巴勒斯坦难民救济和工程处（近东救济工程处）当天在一份声明中表示，加沙地带200万人中至少有70%的人流离失所，其中大多数人住在联合国避难所，生活条件极其恶劣。 该声明称，目前，近东救济工程处的设施为71.7万名境内流离失所的加沙人提供庇护，这些设施条件过度拥挤。声明还表示，避难所的条件“不人道”，且情况还在不断恶化。声明特别指出了汗尤尼斯培训中心，该中心是近东救济工程处的一处避难所，目前收容着超2.2万名境内流离失所者，而每个人的空间不足2平方米。 此外，声明警告，由于水和卫生基础设施遭到破坏，存在引发公共卫生危机的风险。近东救济工程处已经收到了数千例急性呼吸道感染、皮肤感染、腹泻和水痘病例的报告。该机构同时表示，在救援努力有限的条件下，倒塌建筑物下掩埋的遗体也将继续引发人道主义和环境方面的问题。（海外网）外媒：加沙70%人口流离失所 避难条件恶劣或引发公共卫生危机",
        "url": "https://www.zhihu.com/question/629339414"
    },
    {
        "title": "预算300元，求推荐一款电脑外设音箱？",
        "excerpt": "平时用来居家办公、做家务时放放音乐，配合投影仪看看电影啥的，想买一款高性价比的电脑音箱，预算300元，求推荐合适的音箱品牌/系列/型号？",
        "url": "https://www.zhihu.com/question/625786327"
    },
    {
        "title": "S13 止步八强 Gala 泪洒赛场，对此你有什么想说的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629261376"
    },
    {
        "title": "S13 四强赛上 369 能打过 Zeus 吗？",
        "excerpt": "八强赛 369 肉眼可见状态不佳",
        "url": "https://www.zhihu.com/question/629261709"
    },
    {
        "title": "23-24 赛季 NBA湖人 107:108 热火，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629327842"
    },
    {
        "title": "考验一下网友文笔，可以用「大概是风太大了吧」造句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629300010"
    },
    {
        "title": "如何看待东京第一烧鸟主厨来上海烤鸡3天，人均消费1700元左右，仍然一座难求？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/629191550"
    },
    {
        "title": "《流浪地球2》票房不如《流浪地球1》，会影响到《流浪地球3》的成本投入吗？",
        "excerpt": "球1成本2～3亿，票房46亿。球2成本9亿，但票房40亿，不如球1。 那么球3成本投入会不会受影响？",
        "url": "https://www.zhihu.com/question/628956829"
    },
    {
        "title": "李开复带队零一万物发布开源大模型 Yi，如何解读？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629230332"
    },
    {
        "title": "想到的第一句含有“落”字的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629176717"
    },
    {
        "title": "女性在结婚前，是否要考虑自己是否具备「离婚力」？",
        "excerpt": "《职场诳人》第一集离婚律师 vs 婚姻咨询师正在热播。节目中，嘉宾们提到了「离婚力」。「离婚力」指个人在离婚时具备的能力，一般包括经济能力、精神独立的能力、意志坚定的能力等。女性在结婚前，是否要考虑自己是否具备「离婚力」？不具备「离婚力」就无法离婚吗？EP01：出轨还分等级吗？｜婚姻咨询师vs离婚律师",
        "url": "https://www.zhihu.com/question/627613425"
    },
    {
        "title": "日常上班你的化妆包里会带几支口红？分别是哪几支？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628953791"
    },
    {
        "title": "为什么八旗兵就是打不过太平天国?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629280150"
    },
    {
        "title": "绝望到极致是个什么状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/263366945"
    },
    {
        "title": "太孤单了，想养只猫，需要具备哪些基本物质条件？",
        "excerpt": "养猫地点城里，最基本的东西，还有每月的花销要是按最低的算，大概是多少？因为要养它一生，所以都要做哪些准备？",
        "url": "https://www.zhihu.com/question/627723226"
    },
    {
        "title": "个人养老金制度「落地」一周年，产品稳定扩容，产品业绩波动加剧，「空户」现象亟需改善，哪些信息值得关注？",
        "excerpt": "个人养老金制度迎来落地一周年。 自去年11月证监会发布《个人养老金投资公开募集证券投资基金业务管理暂行规定》以来，个人养老金投资已运作接近一年。在银行、理财子公司、基金、保险等机构的大力推广下，根据公开信息，相关账户开立数快速增长，目前已超过4000万户。 与此同时，准入金融产品数量亦越来越多。据记者统计，截至今年10月末，个人养老金产品合计已有739只，含465款存款产品、162只基金、93款保险产品、19款理财产品。 “从近一年试点情况来看，个人养老金运作基本平稳，试点期间集中反馈的一些问题也已通过一些补充政策持续加以完善。从试点成果来看政策全面推开的业务基础已相对成熟，而惠及民生的政策从保障公平的角度看也有必要尽快推开，我们对未来扩大试点城市名单相对乐观。”招商基金相关人士告诉经济观察网记者。个人养老金制度“落地”一周年：产品稳定扩容，“空户”现象亟需改善 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/629344274"
    },
    {
        "title": "内地人均居住面积于 2020 年升至 41.8 平方米，已接近发达经济体水平，哪些信息值得关注？",
        "excerpt": "据证券时报网11月7日消息，国际金融领袖投资峰会于11月6日-8日在香港举办，多达300名全球顶尖金融机构负责人与会，今年规模明显扩大。中国人民银行副行长副行长张青松在国际金融领袖投资峰会上表示，现时内地人均居住面积于2020年升至41.8平方米，已接近发达经济体水平，但房地产市场不能一直持续增长，在达到一定阶段后，出现调整很正常，这是一个优胜劣败的过程，目前要处理的是，防范调整楼市出现过快过急的风险。 据国家统计局去年公布《中国人口普查年鉴-2020》，详细披露了第七次人口普查的分项数据。数据显示，我国家庭户人均居住面积达到41.76平方米，平均每户居住面积达到111.18平方米。我国城市家庭人均居住面积为36.52平方米。 有业内人士分析，从全国人均居住面积看，41.76平方米的人均住面积已经不低，但这并不是说个人实际在工作地和生活地的居住面积也能达到这个水平。尤其是在城市的流动人口中，有人在老家有住房，可能住房面积还不低，但这些房子是空置的，他们在实际工作地，没有住房，只能租房。这就造成了我国居民在居住方面结构性不均衡的情况。内地人均居住面积41.8平方米，接近发达经济体水平！央行副行长发声：对楼市前景仍相当乐观 | 每经网",
        "url": "https://www.zhihu.com/question/629359736"
    },
    {
        "title": "马斯克 xAI 平台发布的 Grōk AI 大模型有哪些值得关注的特性？",
        "excerpt": "11月5日，社交媒体平台X的AI团队发布公告，正式推出Grok-1大语言模型。 xAI团队介绍，Grok 在通过X 平台实时了解世界方面具有独特而根本的优势。Grok 能够回答其他人工智能系统拒绝回答的尖锐问题。并表示，Grok 的设计初衷是通过智慧和一些叛逆的倾向来回答问题。但如果您不喜欢幽默，请不要使用它。 除此之外，xAI团队人员还补充道，“Grok 仍然是一个非常早期的测试版产品，我们在 2 个月的训练中所能做到的最好的产品，所以期望它在您的帮助下每周都能快速改进。”马斯克旗下xAI正式发布首个大模型“Grok”_原创_科技频道首页_财经网 - CAIJING.COM.CN",
        "url": "https://www.zhihu.com/question/629138534"
    },
    {
        "title": "有钱快乐还是没钱快乐？",
        "excerpt": "很多人经常在争论，说能解决99%的问题，剩下的1%没法解决问题是钱不够多。有钱人很快乐 但很多人又在说，没钱的人也很快乐 有钱后快乐还是没钱后快乐？",
        "url": "https://www.zhihu.com/question/624954608"
    },
    {
        "title": "话说为什么现在大家都推荐m-atx的主板啊全是b760m，atx都不推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625589257"
    },
    {
        "title": "有什么是你在童年吃过的东西，令你至今念念不忘？",
        "excerpt": "不知道是现在人们的生活水平提高了还是什么原因，感觉现在吃的东西没有以前香了。",
        "url": "https://www.zhihu.com/question/623126894"
    },
    {
        "title": "有哪些一看就觉得伤感的照片？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/624626706"
    },
    {
        "title": "如何评价《原神》新角色娜维娅和夏沃蕾？",
        "excerpt": "如果还未看过的，可以瞧瞧下图~",
        "url": "https://www.zhihu.com/question/629265769"
    },
    {
        "title": "今年前 10 个月我国进出口总值 34.32 万亿元，同比微增 0.03%，哪些信息值得关注？",
        "excerpt": "今年前10个月我国进出口总值34.32万亿元 外贸运行稳中有进 海关总署今天（7日）对外公布，今年前10个月，我国货物贸易进出口总值34.32万亿元，外贸运行稳中有进。据海关统计，今年前10个月，我国货物贸易进出口总值34.32万亿元，同比微增0.03%。其中，出口19.55万亿元，增长0.4%，进口14.77万亿，下降0.5%。10月当月，我国进出口3.54万亿元，同比增长0.9%，月度进出口向好态势更加巩固。中国 10 月出口按人民币计价同比下降 3.1%，按美元计价同比下降 6.4%，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/629343460"
    },
    {
        "title": "如何评价采用全大核 CPU 架构的天玑 9300？",
        "excerpt": "联发科技旗舰芯天玑9300将于11月6日发布。天玑9300将采用创新的全大核CPU架构，包含4个X4超大核和4个A720大核， 并搭载Immortalis-G720。对于这款新品你有什么看法？",
        "url": "https://www.zhihu.com/question/627542872"
    },
    {
        "title": "美财长与何立峰会面前称「美国有办法同中国既竞争又合作」，如何解读？中美经贸关系是否将迎来转机？",
        "excerpt": "（观察者网讯）外交部6日宣布，11月8日至12日，中共中央政治局委员、国务院副总理、中美经贸中方牵头人何立峰，将应美国财政部部长耶伦邀请访问美国。双方会面前，耶伦于11月6日在《华盛顿邮报》发表署名文章。她表示，经济不是零和博弈，美国有办法同中国竞争合作两不误。 \t耶伦称，美国总统拜登和她有着清醒的认知，要通过务实的经济战略来处理复杂的中美关系：既要保护我们重要的国家安全利益，又要寻求稳定和健康的经济关系。 \t今年7月，耶伦作为财政部长首次访华期间曾同何立峰举行会晤，中美双方商定成立经济领域工作组，包括“经济工作组”和“金融工作组”。耶伦表示，那时她与中方一起寻求实的经济战略，在此之后，双方在深化高层接触方面取得了重大进展。 \t她说，两个工作组加深了美国与中国的讨论，继上个月中美之间的经济领域工作组召开首次会议后，本周将再次召开会议。她表示，当初建立的目的也是为团队深入探讨经济和金融政策问题的实质提供持续的渠道。“工作组将重点关注能够取得切实进展的、具体的高优先级经济议题。” \t“本周，我将在加州旧金山接待中国国务院副总理何立峰，我们将开展更加密集的外交活动，以进一步稳定双边经济关系，并在关键经济问题上取得进展。”耶伦写道。耶伦表态：经济不是零和博弈，美国有办法同中国既竞争又合作",
        "url": "https://www.zhihu.com/question/629364243"
    },
    {
        "title": "怎样才能让自己拥有执行力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628601377"
    }
]