[
    {
        "title": "小孩耍脾气躺地不起，家长撒手离去，随后孩子被轿车碾压，在孩子闹情绪时，家长如何引导才有效又解决问题？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664242324"
    },
    {
        "title": "如何评价《原神》5.0前瞻直播？",
        "excerpt": "提前占个坑",
        "url": "https://www.zhihu.com/question/664398363"
    },
    {
        "title": "婚姻登记条例修订草案征求意见「登记不再需要户口簿、离婚冷静期期间任意一方可申请撤回」，将带来哪些影响？",
        "excerpt": "8月13日，《婚姻登记条例（修订草案征求意见稿）》（以下简称草案）在民政部网站全文公布并公开向社会征求意见。修订草案相比原条例，在登记程序上作了较大修改。 根据草案的规定，结婚登记和离婚登记都不再需要户口簿，也取消了过去对登记的地域管辖的规定。结合民法典，草案新增了关于30天“离婚冷静期”“婚前隐瞒重大疾病可撤销婚姻”等条例，并对“离婚冷静期”进行了具体的规定。 看点1 结婚和离婚登记都不再需要户口簿，登记取消地域限制 现行《婚姻登记条例》2003年10月1日正式施行，本次公布的草案，也体现了民法典涉及婚姻的最新要求。 比如，草案对于婚姻登记中所需出具的证件进行了修改，取消了需出示户口簿的要求，以倡导婚姻自由。按照修订草案，办理结婚登记的内地居民出示的证件和书面材料只有两项——本人的居民身份证；本人无配偶以及与对方当事人没有直系血亲和三代以内旁系血亲关系的签字声明。 办理离婚登记的内地居民出具的证件也只包括本人的居民身份证和本人的结婚证两项。 近年来，我国试点内地居民婚姻登记“跨省通办”，已逐步对婚姻登记的地域管辖限制进行了修正。去年，国务院同意民政部将内地居民婚姻登记“跨省通办”试点扩大。调整后，在北京、天津、河北、内蒙古、辽宁、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、广东、广西、海南、重庆、四川、陕西、宁夏等21个省（自治区、直辖市）实施结婚登记和离婚登记“跨省通办”试点。 调整后，双方均非本地户籍的婚姻登记当事人可以凭规定的材料，在居住证发放地婚姻登记机关申请办理婚姻登记，或者自行选择在一方常住户口所在地办理婚姻登记。 目前征求意见的修订草案，则取消了对婚姻登记地域管辖的规定。按照草案规定，内地居民结婚，男女双方应当共同到婚姻登记机关办理结婚登记。内地居民自愿离婚的，男女双方应当签订书面离婚协议，共同到婚姻登记机关申请离婚登记。 这也就意味着，未来进行婚姻登记，将不会再有地域限制。 看点2 明确可以撤销婚姻及三类不受理离婚登记情形 修订草案的多个条款中，明确了可以撤销婚姻的情形。 如规定，因胁迫结婚的，受胁迫当事人可以依法向人民法院请求撤销婚姻；一方当事人患有重大疾病的，应当在结婚登记前如实告知另一方当事人；不如实告知的，另一方当事人可以向人民法院请求撤销婚姻。 草案还规定，当事人通过冒名顶替或者弄虚作假办理婚姻登记的，民政部门收到公安、人民法院、人民检察院等部门出具的事实认定相关证明、情况说明、司法建议书、检察建议书等证据材料，应当对相关情况进行审核，符合条件的及时撤销相关婚姻登记。 此外，草案还明确了不予受理离婚登记的三类情形，分别是未达成离婚协议的；属于无民事行为能力人或者限制民事行为能力人的；以及结婚登记不是在中国内地办理的。 看点3 对“离婚冷静期”细化规定，期间任何一方可申请撤回 “离婚冷静期”是涉及婚姻的一项引人注意的新规定。此次婚姻登记条例修订草案对“离婚冷静期”进行了细化规定，其中明确自婚姻登记机关收到离婚登记申请之日起三十日内，任何一方不愿意离婚的，可以向原申请离婚登记的婚姻登记机关撤回离婚登记申请，婚姻登记机关应当终止离婚登记程序。 根据规定，期限届满后三十日内，男女双方应当持本条例第十五条规定的证件和离婚协议共同到原申请离婚登记的婚姻登记机关申请发给离婚证。 同时，草案第十七条明确离婚协议应当载明双方自愿离婚的意思表示和对子女抚养、财产以及债务处理等事项协商一致的意见。第十八条指出婚姻登记机关应当对离婚登记当事人出具的证件、书面材料进行审查并询问相关情况，对当事人确属自愿离婚，并已对子女抚养、财产、债务等问题达成一致处理意见的，应当当场予以登记，发给离婚证。 草案还提出，离婚的男女双方自愿恢复婚姻关系的，应当依照本条例规定到婚姻登记机关重新进行结婚登记。 看点4 婚姻登记不得收取费用，对个人信息要予以保密 修订草案对婚姻登记涉及的信息安全，婚姻登记机关办理登记时的工作要求也作出了规定。 草案明确，本条例根据民法典等法律制定，并明确国家加强婚姻管理信息化建设，国务院民政部门统筹规划、建设完善全国婚姻基础信息库，会同人民法院以及外交外事、公安等有关部门建立信息共享机制，保障婚姻信息及时、准确、完整、安全。 对于婚姻登记机关，草案要求，婚姻登记机关应当提供婚姻家庭辅导服务，办理婚姻登记不得收取费用或者附加其他义务，婚姻登记机关及其工作人员应当对在婚姻登记工作过程中知悉的个人隐私、个人信息予以保密，不得泄露或者向他人非法提供。 此外，草案还规定，婚姻登记机关不仅承担办理婚姻登记的工作，还应当提供婚姻家庭辅导服务，充分发挥婚姻家庭辅导专业人员和其他社会力量的作用，引导婚姻当事人建立平等、和睦、文明的婚姻家庭关系。 草案对婚姻登记不得收取费用也作了明确，在“法律责任”部分，草案明确婚姻登记机关及其工作人员出现四类情形要依法给予处分。这四类情形分别是为不符合本条例规定的当事人办理婚姻登记的；违反规定泄露或者向他人非法提供工作中知悉的个人隐私、个人信息的；玩忽职守造成婚姻登记档案损毁、灭失的；办理婚姻登记或者补发结婚证、离婚证收取费用的。草案明确，违反规定收取的费用，应当退还当事人。事关结婚和离婚登记！民政部公开征求意见_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/664302020"
    },
    {
        "title": "如何评价 Arch Linux？",
        "excerpt": "贴一张现在用的 Neofetch",
        "url": "https://www.zhihu.com/question/664260634"
    },
    {
        "title": "儿童近视眼镜为什么这么贵？",
        "excerpt": "老婆带女儿去民营眼科医院 配近视眼镜，医生推荐所谓能矫正视力的镜片，贵得离谱。个人认为不存在矫正视力的镜片，觉得这种说法就是医院欺骗家长不懂，而推销这种暴利产品。而我老婆却认为我舍不得出钱，把钱看得比孩子的健康还重要。这让我很郁闷。我的感觉对吗？现在从医学角度真有矫正视力的镜片吗？",
        "url": "https://www.zhihu.com/question/406765396"
    },
    {
        "title": "为什么现在年轻人越来越通透，不愿意加班去拼未来了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664355633"
    },
    {
        "title": "如何看待 Bin 社交账号被扒出曾因 Shroud 和 Faker 的历史地位与网友激情辩驳？",
        "excerpt": "近日有网友搜寻到BLG.上单选手Bin在哔哩哔哩账号的历史回复，Bin曾在2018年在一位PUBG主播Shroud的集锦视频评论区与网友据理力争、维护Faker，部分言论如下： Bin：比不了的，他和faker不是一个，不是一个档次的 直播还有成就？你在说什么？ 我跟你们这些玩吃鸡走火入魔的人说话等于对牛弹琴 就问你一句，你Shroud有一个冠军吗？一个有吗？faker多少个冠军数数都数不过来知道没 你一个主播是什么玩意？ 就Shroud这种动不动口嗨的你跟faker比？faker年入千万每个月都很节俭，拿了那么多冠军都没有膨胀，始终保持一个学徒的心，光是人品我faker就能碾压Shroud一条街，先不谈荣耀 别人一个人能做到3个S赛冠军，人品还那么的好，你觉得Shroud和faker能是一个档次吗？还是说你根本不了解lol 你Shroud玩的在吊也只是个吃鸡主播 跟神是比不了的，没得比的 （Shroud是Twitch知名CSGO PUBG主播）",
        "url": "https://www.zhihu.com/question/664171052"
    },
    {
        "title": "目前巴塞罗那和皇家马德里的差距有多大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664129942"
    },
    {
        "title": "巴菲特最新持仓曝光「苹果占比降至 30.52%，增持最多的是西方石油」，如何解读？",
        "excerpt": "沃伦·巴菲特旗下的伯克希尔·哈撒韦公司披露的最新文件显示，该公司在二季度建仓美妆零售商Ulta Beauty和Heico海科航空股票；减持3.89亿股苹果，持仓占比降至30.52%，同时还减持了雪佛龙、移动运营商T-Mobile等股票。 在增持个股中，以增持股份市值看，二季度伯克希尔增持最多的是西方石油（OXY），当季增持726万股，市值4.58亿美元，持股数环比增长2.9%，增持股份数较一季度的430万股多将近70%。巴菲特最新持仓曝光：苹果占比降至30.52%；清仓两家公司！全球资管巨头持仓动向来了 | 每经网",
        "url": "https://www.zhihu.com/question/664347215"
    },
    {
        "title": "为什么猫在兴奋玩耍的时候会给人一种「失智」感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673739"
    },
    {
        "title": "什么是 AI 智能体，和大模型有什么关系？",
        "excerpt": "最近看到很多有关智能体应用，什么是智能体，和ChatGPT大模型等有什么区别？",
        "url": "https://www.zhihu.com/question/663495727"
    },
    {
        "title": "玄幻仙侠小说需要文笔吗？",
        "excerpt": "我就是想要写一个玄幻修仙小说，但是写了三万字就让我朋友看一看，人家算是读了十年小说的老书虫了，他的评价是… 还行吧。 我真的分不清他口中的还行是碍于面子，还是书的质量还行，就打算问一问，然后我的书就不放出来了，因为没有发布我也打算改一改，就丢个开头吧… 「十万大山常年云雾环绕，即使是金丹甚至是元婴修士精神力都无法勘破重重迷雾。 一道身影如同幽灵般在高大的树林中穿梭，身后，几道身影紧追不舍。 “灵冰梯！”位于最前方的江栩身穿斗篷把自己整个身形遮的严严实实，只见他默念一句，下一刻手中灵气调动，当身形达到最高点的那一刻，无数冰晶凝聚成一段向下的滑坡。 只见江栩双手置于脑后，夹紧两股，身形便顺着滑坡一路向下，当即将到达最低点的时候，上面冰晶消失化成下方向上的高坡。 在众目睽睽之下，江栩陡然飞天穿过迷雾之后消失在视野之中。 为首的修士眼中闪过一丝狠戾，他狠狠地一拳砸在树干上，树皮碎裂，声音中带着不甘：“又被那小子逃脱了，真是可恨！” 后来跟上的修士疑惑问道：“我们不追了？不就是穿过迷雾吗？” 韦德的眉头紧锁，声音中带着一丝不耐烦：“你以为自己是变异冰灵根？还是金丹期修士？或者，你自信能看穿这十万大山的迷雾？” 后来修士摇摇头，“不能。” “那不就行？”韦德愤愤地踢了一脚旁边的树干，语气中满是不甘：“可恶，又被那小子给抢了，我辛辛苦苦培育的天纵菌，他究竟是怎么在这迷雾中找到路的？” 目光看向那高于树木的迷雾，眼中生出了一丝忌惮。」",
        "url": "https://www.zhihu.com/question/664332171"
    },
    {
        "title": "你经历最大的外贸订单多大?",
        "excerpt": "满足一下外贸业务新手的好奇心，我们玩个问答也:订单金额从事外贸业务年限这个大单提成多少你拿到订单的感想及日后的变化",
        "url": "https://www.zhihu.com/question/361905628"
    },
    {
        "title": "多家游戏媒体将于 16 日解锁《黑神话：悟空》评测及评分，你觉得他们会给出几分？",
        "excerpt": "据多家游戏媒体官方社交账号消息，《黑神话:悟空》给各大媒体提供游戏的提前试玩机会，各家媒体评测将在8月16号晚上22点解禁。 目前，国内各大知名媒体-游侠网、3DM、IGN中国、游研社、游民星空、A9VG、篝火等都在官方微博上透露获得了测试机会。 吧友们认为《黑神话:悟空》能够获得怎么样的评分？",
        "url": "https://www.zhihu.com/question/664179021"
    },
    {
        "title": "怎么看待美媒揭秘北溪爆炸是乌克兰所为?",
        "excerpt": "【#美媒揭秘北溪爆炸是乌克兰所为#】#乌军前总司令下令炸毁北溪管道# 《华尔街日报》8月14日长篇报道揭秘，2022年“北溪”天然气管道爆炸事件是乌克兰人所为。几名乌克兰军官提出摧毁“北溪”计划，乌克兰总统泽连斯基最初批准了该计划。但后来美国中央情报局得知此事后要求停止，泽连斯基向时任乌克兰武装部队总司令扎卢日内下达停止计划命令，但扎卢日内无视该命令，调整计划并继续进行。 http://t.cn/A68F5TFn",
        "url": "https://www.zhihu.com/question/664351848"
    },
    {
        "title": "俄罗斯别尔哥罗德州进入联邦级紧急状态，联邦级紧急状态意味着什么？当地局势将如何发展？",
        "excerpt": "央视新闻消息，当地时间8月15日俄罗斯紧急情况部宣布，别尔哥罗德州进入联邦级紧急状态。 乌克兰8月13日称，乌军正继续推进在俄罗斯库尔斯克州的攻势，同时表示乌方无意占领俄方领土。鉴于地区局势极其紧张，与库尔斯克州相邻的俄别尔哥罗德州14日宣布进入地区级紧急状态，以加强保护该州居民。 当地时间14日，别尔哥罗德州州长维亚切斯拉夫·格拉德科夫表示，当前别尔哥罗德州局势极其紧张和复杂，乌克兰武装力量每天实施炮击，导致房屋受损、平民伤亡。 俄罗斯别尔哥罗德州进入联邦级紧急状态！ | 每经网",
        "url": "https://www.zhihu.com/question/664359548"
    },
    {
        "title": "从心理学视角看，为什么我总在交流过程中口是心非，无法跟伴侣表达最真实的情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664089335"
    },
    {
        "title": "你最近过的累吗？",
        "excerpt": "在这个快节奏、高压力的时代，“你最近累吗？”这简简单单的五个字，却成为了一个能瞬间触动无数人心弦的热门问题。 无论是在繁华都市中为梦想拼搏的年轻人，还是肩负家庭重任的中年人，亦或是努力适应社会变化的老年人，似乎都能在这个问题中找到共鸣。 对于那些初入职场的年轻人来说，他们面临着激烈的竞争和不断提升自我的压力。长时间的加班、复杂的人际关系，让他们身心俱疲。“你最近累吗？”这句询问，或许能让他们打开心扉，倾诉内心的疲惫和迷茫。 而对于中年人，上有老下有小的生活重担，事业发展的瓶颈，让他们时刻处于紧张状态。房贷、车贷、子女教育、老人医疗…每一项都是沉甸甸的责任。当被问到“你最近累吗？”他们可能会在短暂的沉默后，长叹一口气，讲述那些不为人知的艰辛。 即便是已经退休的老年人，也并非完全轻松。他们可能要操心子女的生活，还要适应身体机能的逐渐衰退。面对这个问题，他们或许会回忆起曾经的忙碌岁月，感慨如今的力不从心。 “你最近累吗？”这个问题之所以热门，是因为它触及了人们内心深处最真实的情感。它不仅仅是一句简单的问候，更是一种对生活状态的关注和对心灵的慰藉。 在社交媒体上，这个问题引发了无数的讨论和分享。有人晒出自己疲惫不堪的工作日常，有人倾诉家庭琐事带来的烦恼，还有人分享自己如何在疲惫中寻找力量和希望。 那么，亲爱的朋友，当有人问你“你最近累吗？”你会如何回答？是强颜欢笑说“不累”，还是敞开心扉，勇敢地说出自己的真实感受？",
        "url": "https://www.zhihu.com/question/664125717"
    },
    {
        "title": "没赶上火车能退票吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23020164"
    },
    {
        "title": "单依纯新歌《纯妹妹》上线，好不好听？质量怎么样？",
        "excerpt": "#单依纯新歌纯妹妹#@单依纯 二专先行曲《纯妹妹》温暖上线，明媚，自由，和谐，希望能被每个听歌的你所感受。❤️Q音： 纯妹妹 网易云音乐：酷狗： 酷我： 汽水：单依纯新歌",
        "url": "https://www.zhihu.com/question/662025843"
    },
    {
        "title": "中企海外子公司约12kg黄金被盗抢，损失达90万美元，11名蒙面人清晨手持武器闯入，发生了什么？",
        "excerpt": "8月14日晚间，A股上市公司晓程科技（300139）发布2024年半年度报告，其中披露了海外子公司“黄金被盗抢事件”的最新进展。 据披露，加纳时间2024年4月18日，晓程科技位于加纳共和国的子公司Akroma Gold Company 遭受武装抢劫并被袭击的事件。 “截至目前，通过警察总署、国安部以及发布奖金线索悬赏等多方努力，目前一共抓了5-6个人，已被警局关押。”晓程科技公告显示。不过，黄金的去向还在继续寻找。 据证券时报·e公司8月14日报道，晓程科技证券部门相关工作人员表示：“虽然已抓了5—6人，但还没有问出最终的结果。因为是境外公司报的信息，我们可能也不完全了解当时的情况，后续有进展会公告。”11名蒙面人清晨5点手持武器闯入，中企海外子公司黄金被抢，损失达90万美元！警方抓了5-6人，黄金去向仍未明… | 每经网晓程科技回应90万美元“黄金大劫案”热议：公司有过自查 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/664364932"
    },
    {
        "title": "碟刹公路车为主流的 2024 年，Colnago 发布了一款圈刹公路车 C68，如何看待此产品？",
        "excerpt": "参考：https://www.cyclingnews.com/news/colnago-launches-rim-brake-bike-in-2024/ 相关讨论：公路车圈刹会被碟刹彻底取代吗？",
        "url": "https://www.zhihu.com/question/663839686"
    },
    {
        "title": "如何看待奥运会男子篮球MVP颁发给詹姆斯?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664308303"
    },
    {
        "title": "25 岁女孩腹部抽脂永久丧失生育能力，为何会出现这样的情况？腹部抽脂需要注意哪些问题？",
        "excerpt": "在追求完美身形的道路上，25岁的小美因不满自己轻微的“小肚子”，选择了进行腹部抽脂手术。然而，这一决定带来了意想不到的后果：手术后，她的月经停止，经过大半年依旧未能恢复正常。医生的检查结果令人震惊——小美的卵巢已经彻底萎缩，她永久地丧失了生育能力。 这一事件凸显了体重与健康之间微妙的平衡关系。据美国生殖医学会的资料显示，体重过低是导致原发不孕的因素之一，影响约6%的患者。医生警告，体内脂肪的急剧减少可能对卵巢功能造成影响，而长期以沙拉、水果或代餐取代主食的饮食习惯，不仅可能导致月经紊乱，更可能伤害卵巢功能。 小美的故事是一个警示，提醒所有追求健康与美丽的人们，过度节食和减肥手术可能带来无法逆转的健康风险。在追求更好的身材的同时，必须采取科学合理的方法，重视身体的自然规律和健康需求。 此事件也引发了公众对美的社会标准的讨论，促使人们思考如何在社会审美和个人健康之间找到合适的平衡点。健康永远是美丽的基础，而社会各界也应提供正确的引导和支持，帮助每个人建立健康的体重管理和身体形象认知。25岁女孩腹部抽脂永久丧失生育能力 网友：美丽的前提是健康啊！-新闻频道-和讯网",
        "url": "https://www.zhihu.com/question/664360478"
    },
    {
        "title": "如何看待 2024 年 8月 16日 A 股市场行情走势?",
        "excerpt": "如何看待 2024 年 8月 16日 A 股市场行情走势?",
        "url": "https://www.zhihu.com/question/664428588"
    },
    {
        "title": "世卫组织拉响全球最高级别警报，今年以来报告猴痘病例数超 1.56 万例，为何此次来势汹汹？",
        "excerpt": "世界卫生组织数据显示，今年以来报告猴痘病例数超过1.56万例，已超过去年病例总数，其中死亡病例达537例。 面对2024年猴痘病例数激增现象，世卫组织时隔一年半再度拉响最高级别疫情警报。 新毒株正快速传播 当地时间8月14日，世卫组织召开《国际卫生条例(2005)》紧急委员会会议，讨论2024年猴痘病例数激增现象。世卫组织总干事谭德塞在会后的记者会上表示，紧急委员会认为，当前形势已构成国际关注的突发公共卫生事件。谭德塞采纳该建议，并举行全球记者会发出警告。 “国际关注的突发公共卫生事件”是《国际卫生条例》框架下的最高级别全球疫情警报。通过将疫情暴发确认为“国际关注的突发公共卫生事件”，核心作用是加速筹措资金、研究和国际间疫情控制的合作。 值得注意的是，2022年5月以来，全球100多个国家和地区报告猴痘病例。世界卫生组织同年7月宣布猴痘疫情构成“国际关注的突发公共卫生事件”，直到2023年5月才解除这一状态。 谭德塞表示，目前猴痘疫情具备在非洲以及向其他大洲进一步传播的潜力，这十分令人担忧。世卫组织当天发布公报说，一种更加致命的猴痘病毒新毒株正在刚果(金)快速传播，并已蔓延至布隆迪、肯尼亚、卢旺达和乌干达等从未报告过猴痘病例的周边国家。 非洲至少16个国家受到影响 猴痘是一种病毒性人畜共患病。人感染猴痘的初期症状包括发烧、头痛、肌肉酸痛、背痛、淋巴结肿大，之后可发展为面部和身体大范围皮疹。多数感染者会在几周内康复，但也有感染者病情严重甚至死亡。 猴痘病毒的传播方式较为复杂，不仅可以通过人与人之间的密切接触传播，还可以通过动物传播给人类。 谭德塞表示，过去十年里刚果民主共和国一直有报告猴痘病例，数量稳步增加。然而去年开始，该国的猴痘报告病例数量大幅增加。今年迄今为止报告的病例数已经超过去年总数，感染病例超过1.4万例，同时有524人死亡。 这一轮刚果民主共和国的疫情，绝大多数的报告病例是15岁以下的儿童和少年，其中接近4成是5岁以下儿童，包括出生刚刚两周的婴儿。 当地时间8月13日，非洲疾控中心主任让·卡塞亚宣布猴痘疫情为非洲公共卫生紧急事件。据其透露，目前非洲至少有16个国家受到猴痘影响；与2023年同期相比，非洲今年报告的猴痘病例增加了160%。 有病毒学家接受媒体采访时表示，目前最大的问题是疫苗的可及性。“刚果与其他西非国家不同，可用的疫苗非常少。2022年的猴痘疫情之所以得以控制，是因为疫苗的普及，但刚果还没有。” 世卫组织也呼吁有库存的国家捐赠疫苗。今年6月，巴伐利亚北欧曾宣布向非洲国家捐赠1.5万剂疫苗。不过非洲疾控表示，需要控制疫情，可能需要1000万剂疫苗。 世卫组织称，目前猴痘疫苗库存有50万剂，到今年年底可能还会生产240万剂，刚果和尼日利亚将率先获得这些疫苗。 综编自",
        "url": "https://www.zhihu.com/question/664358643"
    },
    {
        "title": "游戏《黑神话：悟空》性能测试工具已登陆 Steam 平台，如何评价它的优化水平？你的电脑能否流畅运行？",
        "excerpt": "#黑神话悟空性能测试工具上线#《黑神话：悟空》「性能测试工具」现已登陆Steam平台，是专为《黑神话：悟空》开发的一款 PC 基准测试软件，通过一段实时渲染的游戏内场景，初步检测您在体验游戏时的硬件性能和系统兼容性。本作将于8月20日发售。 #黑神话悟空##黑神话悟空性能测试工具上线#《黑神话：悟空》「性能测试工具」现已登陆Steam平台，是专为《黑神话：悟空》开发的一款 PC 基准测试软件，通过一段实时渲染的游戏内场景，初步检测您在体验游戏时的硬件性能和系统兼容性。本作将于8月20日发售。 #黑神话悟空#",
        "url": "https://www.zhihu.com/question/664176496"
    },
    {
        "title": "英文为什么要分及物动词和不及物动词，不区分就听不懂了吗?",
        "excerpt": "英语学习过程中很多复杂的语法，都是因为及物和不及物动词导致的，比如用什么介词，语态什么的。为什么就不能随意些，不区分就听不懂说什么了吗？比如听音乐，listen to music，直接说listen music不行吗？再比如，wait也被划为不及物，一般跟介词for，但实际上wait a minute已经成为日常用语了。所以这个不及物动词的概念，是否有些过度冗余了？",
        "url": "https://www.zhihu.com/question/664229573"
    },
    {
        "title": "王自如被限制高消费，此前被强执 3383 万元，他怎么了？从科技博主到加入格力，如何评价他的职业选择？",
        "excerpt": "近日，王自如因未按执行通知书指定的期间履行生效法律文书确定的给付义务，被深圳市南山区人民法院采取限制消费措施。 此前，王自如已因此案被强制执行3383.78万元，被冻结所持有的深圳市悦宸汽车美容有限公司150万股权。 爱企查App显示，王自如名下共关联4家公司，其中2家为开业状态，具体为深圳市悦宸汽车美容有限公司、惠州市惠城区如自玩具店。 王自如此前为科技媒体Zealer的创始人兼CEO，数码科技评论人。在2021年加入格力，目前的职位为格力电器渠道改革项目负责人。王自如，突发！",
        "url": "https://www.zhihu.com/question/664104335"
    },
    {
        "title": "家用中央空调会不会很耗电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29805171"
    },
    {
        "title": "喜欢哪些文案？",
        "excerpt": "、有时候，你对人生所有的规划，抵不过命运一次不怀好意的安排。 二、做个平淡不平庸的人，不乱于心，不困于情。一身正气，浪荡自由。不谈亏欠，不负遇见。 三、如果太胖就积极运动，皮肤不好就改善饮食，五官改变不了就改变气质，不懂穿衣就去学，永远不要让自己停止美好。",
        "url": "https://www.zhihu.com/question/663265766"
    },
    {
        "title": "对于职场新人，你有什么实用小建议？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662970067"
    },
    {
        "title": "有哪些你不知道的汽车安全知识，颠覆了你的固有认知？",
        "excerpt": "很多人对于汽车安全的认知，是从日常的用车生活中摸索出来的，但有时候一些汽车安全知识，往往能颠覆我们似是而非的认知，在大家的经历中，有哪些你了解的汽车安全知识，颠覆了你的固有认知，让你对汽车安全有了新的了解？",
        "url": "https://www.zhihu.com/question/566996905"
    },
    {
        "title": "新进公司的员工，领导更喜欢工作能力强的还是情商高的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664422757"
    },
    {
        "title": "「智障男子抢劫案」再审改判无罪，法院判决国家赔偿 234 万余元，如何从法律角度解读该案？",
        "excerpt": "新京报记者于8月15日获悉，原审法院广东省汕头市龙湖区人民法院已就该案作出国家赔偿决定，向李四强亲属赔偿234万余元。 因揣着抢劫案在逃嫌疑人刘西文的身份证，智力残疾的李四强被判抢劫罪入狱。李四强出狱后不久即病逝，但哥哥李奎星持续多年为其申诉。今年4月18日，广东潮州市湘桥区法院改判李四强无罪。 李四强身患重病，刑满获释两个月多月后即病逝。 受访者供图 龙湖区法院出具的国家赔偿决定书中提到，李四强于2007年3月26日被羁押，2016年6月25日被释放，共被羁押3380天，按照上一年度国家职工日平均工资462.44元计算，应支付人身自由损害赔偿金1563047.2元（3380天ｘ462.44元/天），精神损害抚慰金则按照人身自由赔偿金总额的百分之五十确定，支付781523.6元，两项合计234万余元。 得知这一赔偿决定后，李奎星却高兴不起来。“我弟弟的冤案是怎么造成的，到现在也没有完全查清，依旧不明不白。” 李奎星说，自从案件改判后，他一方面申请国家赔偿，另一方面也在推动相关部门启动追责程序，“赔偿多少钱无所谓，我最希望看到的还是能追究当年相关人员的责任。” 新京报记者注意到，在改判李四强无罪的判决书中，就指出先前办案过程中存在的多个问题，包括违反辨认规则及法定程序。判决书中指出原审法院在没有重新审理及查明事实和证据的情况下，即以裁定变更的方式将“刘西文”更正为李四强，确认李四强的刑事责任，违反法定程序。判决书中亦指出，李四强供述原判认定的六宗抢劫事实不排除指供、诱供可能。 李奎星告诉记者，自从改判李四强无罪以后，他先后通过多个渠道向汕头市龙湖区纪委监委和龙湖区政法委等部门反映情况，要求启动追责程序，不过目前还没有收到实质答复。记者了解到，由于患有胰腺癌且已是晚期，目前李奎星需要定期前往医院接受化疗。 不过，对于龙湖区法院认定他的两名侄子（李四强已去世二哥之子）具备请求国家赔偿的主体资格，李奎星并不认可，已按规定通过律师转向汕头市中级人民法院赔偿委员会申请国家赔偿。 新京报此前报道，2007年初，智力残疾的安徽省利辛县人李四强失联，不久后，南京警方在检查外来暂住人口时，发现了在此打工的李四强。因身上有一张抢劫案在逃人员“刘西文”的身份证，李四强被抓，后以“刘西文”的身份，被广东省汕头市龙湖区人民法院判处有期徒刑12年6个月。 2009年11月，在服刑期间，汕头警方发现 “刘西文”的身份存疑，曾到安徽利辛找到李四强的母亲，让其辨认正在监狱服刑的犯人是否是李四强。李奎星也是在这个时候才知道，失踪两年的弟弟李四强居然在监狱里面。 然而，在发现李四强真实身份之后，龙湖法院并未重审此案，而是认定李四强是冒用“刘西文”的身份参与团伙抢劫，之后仅出具一份刑事裁定书，将原判决书中所有的“刘西文”更正为“李四强”。法院作出刑事裁定后，李四强继续留在监狱中服刑，直至刑满出狱。 一直为弟弟李四强申诉多年的李奎星旧照，目前身患胰腺癌需定期化疗。 新京报调查组 摄 2016年，服刑完毕的李四强回到老家，哥哥李奎星看到判决书后，认为抢劫案案发时，李四强正在安徽老家的村里，不在广东汕头，决定帮弟弟申诉。李四强在出狱后两个多月即因病去世。此后，李奎星委托律师持续为其弟申诉。 2022年8月，在李奎星的检举下，抢劫案实际参与者刘西文落网，不过在刘西文的判决书中，龙湖法院仍将李四强列为刘西文的同伙。直到2024年1月25日广东省高级人民法院作出再审决定书，认为该案符合再审情形，指令潮州市湘桥区人民法院审理此案。今年4月18日，广东省潮州市湘桥区人民法院改判李四强无罪。“智障男子抢劫案”改判无罪后续：龙湖法院决定赔偿234万余元_李四强_李奎星_判决书",
        "url": "https://www.zhihu.com/question/664425117"
    },
    {
        "title": "你觉得健身最应该忌讳什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636904986"
    },
    {
        "title": "如何评价2024巴黎奥运会上樊振东的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664255463"
    },
    {
        "title": "几年后，新能源电车大量报废的时候，电池怎么处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598956599"
    },
    {
        "title": "河北邯郸银行董事长被人捅伤致死，行凶者疑为银行分行行长，具体情况如何？究竟什么仇什么怨？",
        "excerpt": "8月15日，河北邯郸市公安局丛台区分局发布警情通报称，2024年8月15日11时许，我市从台区某商厦发生一起刑事案件，一男子被人捅伤，经送医抢救无效死亡。犯罪嫌疑人宋某某（男，54岁）被公安机关当场控制。 目前，案件正在进一步侦办中。 8月16日，潇湘晨报（报料微信：xxcbcsp）记者注意到，网上存在说法称遇害人是邯郸银行董事长郑某某。当日中午，潇湘晨报记者从丛台区东柳街道办处证实了此消息。 据时代周报今年4月报道，邯郸银行董事长郑志瑛自2014年7月11日被原河北银监局批复核准邯郸银行董事长任职资格，至今已10年。河北54岁男子持刀捅伤1人致其死亡被控制，遇害者疑为邯郸银行董事长，当地：属实",
        "url": "https://www.zhihu.com/question/664440214"
    },
    {
        "title": "有知情人称被侵犯少女参加的训练营教官大多是临时拼凑，这类训练营教育方法科学吗？如何避免类似悲剧再发生？",
        "excerpt": "8月14日，江西安远警方发布通报，称该局于8月2日14时许，接到群众报警称其女儿杜某某被强奸。8月4日，犯罪嫌疑人王某已被抓获并依法刑事拘留。根据此前报道，杜某某参加训练营时疑遭负责人侵犯，并在警方立案第二日从6楼坠亡。现代快报记者多方求证发现，杜某某生前参加训练营的机构正是江西安远县“伍兵特训营”，这究竟是一家什么样的训练营？ 特训营面向青少年，目前账号里的视频全部删除 透过天眼查数据，现代快报记者了解到，安远伍兵特训营的实际经营方为“赣州市伍兵咨询服务有限公司”，法人代表为王勇。该公司成立于2018年9月，经营范围包括户外拓展活动与策划、亲子活动教育咨询与服务、生态旅游项目开发，以及农副产品开发与销售等多项内容。 这家特训营抖音号的简介显示，该公司“专为设计青少年素质教育，改善孩子拖拉懒散，没有时间观念，沉迷于手机，专注力不够，胆小不自信，不懂得感恩等不良习惯”。据该账号下发布的相关视频显示，该特训营主要针对的是7到16岁的青少年，一期的训练时间为20余天。训练活动期间，会让参营的青少年学员吃住在训练基地。训练的内容包括基本的体能锻炼、感恩教育，以及接触和体验一些所谓的“军事设备”。教官还会通过训斥、责备等方式，让学员“认识到自己过去的错误”，进而“感恩父母”“纠正不良习惯”。在视频的评论区，曾参加过该训练营的学员留言说，除了日常的训练行为，个人作息和吃饭等都受到教官的严厉管束。 知情人称教官临时拼凑，缺少把关考核 “他这个人的人品不太好，好多次追债的电话都打到我这里来了。”曾与犯罪嫌疑人王某有过业务往来的龚先生告诉现代快报记者，他所在公司的主营业务为青少年夏令营活动，其公司所在地与王某的伍兵特训营相隔百余公里。 龚先生回忆，大约七八年前，王某曾找到他寻求合作，“就是暑期青少年军旅活动这一块，因为这个事情，我和他相处了十来天。”然而，这短短十几天的接触，却让龚先生再也不愿和其有更多合作。 “他把我的电话号码给泄露了，以至于好多索要贷款的人给我打电话，我这才知道他在外面欠了好多债务。”龚先生透露，伍兵特训营，不只王某一个教官，大多数教官是临时拼凑起来的。“这项业务具有季节性，主要就是集中在学生放暑假的时候，所以很多教官就是从社会上临时招募过来的，人员素质和相关培训都不会太严格。”女孩疑训练营遭性侵后跳楼身亡，知情人称教官临时拼凑，缺少把关考核_腾讯新闻",
        "url": "https://www.zhihu.com/question/664340834"
    },
    {
        "title": "如何评价综艺《十天之后回到现实》？",
        "excerpt": "爱奇艺全新生存闯关综艺《十天之后回到现实》于 7 月 19 日 12 点首播。节目集结林更新、李雪琴、庞博等艺人及电竞选手、大学讲师等共 39 位来自各行各业的闯关者，在不固定规则的情况下，由闯关者自主触发各种挑战。这场精彩纷呈、反转不断的十天闯关挑战，谁能成为最后的决胜者？林更新庞博加盟，生存闯关综艺《十天之后回到现实》今日上线",
        "url": "https://www.zhihu.com/question/662017749"
    },
    {
        "title": "巴黎一酒店拒绝悬挂中国国旗，厨师回应「中国台湾籍总经理下令剪掉 」，具体情况如何？此事造成了哪些影响？",
        "excerpt": "旅游博主@张教官的有趣人生 8月13日发布视频称，巴黎长荣桂冠酒店在内部悬挂奥运参赛国国旗，却唯独漏了中国国旗。该博主表示可以提供国旗，要求挂上遭拒。 该酒店的中国籍厨师称，原本有悬挂中国国旗的，但遭中国台湾籍苏姓总经理下令剪掉，他多次提出抗议也无效。杨姓厨师还表示，巴黎长荣桂冠酒店的入住客人，最少60%至70%是中国人。 当事博主张教官则称，按每人每天住宿费300欧元(约人民币2360元)计算，巴黎长荣冠桂在15天(奥运期间)就赚了1200多万元。 据台湾“中央社”报道，长荣桂冠酒店对此回复称：一贯秉持客户至上服务精神，致力于提供宾客尽善尽美住宿体验，近期响应奥林匹克运动会盛事，酒店于大厅进行相关布置，近日旅客对长荣桂冠酒店巴黎的奥运布置提意见，未能提供旅客最好体验，深表遗憾。长荣桂冠酒店说，未来将持续精进希望提供更优质服务，让每名旅客都能享受更完美住宿体验。 据观察者网最新消息，携程、美团等平台已下架该酒店。巴黎一酒店拒绝悬挂中国国旗？该店厨师：原本挂了，中国台湾籍总经理下令剪掉_桂冠_奥运_旅客",
        "url": "https://www.zhihu.com/question/664375049"
    },
    {
        "title": "一人不入庙，是指一个人不去寺庙呢，还是一个人不进没有人的寺庙?",
        "excerpt": "一人不入庙，是一个人不要去寺庙，烧香，拜佛呢，还是不要一个人去那种没有人的寺庙啊",
        "url": "https://www.zhihu.com/question/663588528"
    },
    {
        "title": "最近想入手新能源车，出于安全性能考虑，和燃油车相比，哪个安全系数更高一点？",
        "excerpt": "驾驶出行安全第一。之前一直用的是燃油车，现在正好手上有多余资金 ，想买辆新能源。新能源大家都知道环保性能比燃油车好，但是安全性能不太清楚。 大家开过新能源车的，基于自己的驾驶经验能否给个提议？新能源车的安全性能，安全系数如何？",
        "url": "https://www.zhihu.com/question/647173575"
    },
    {
        "title": "如何看待 2024 年 8 月 16 日 A 股市场行情？",
        "excerpt": "财经早参丨“恐怖数据”公布，道指涨超550点；潘功胜：继续坚持支持性的货币政策立场；公安机关打击体育“饭圈”乱象；华为Mate60系列降价 | 每经网",
        "url": "https://www.zhihu.com/question/664425851"
    },
    {
        "title": "说说你印象最深刻的经典名句？",
        "excerpt": "映像用词错误，应为：印象",
        "url": "https://www.zhihu.com/question/659123708"
    },
    {
        "title": "如何评价俄罗斯教练安娜塔西携手中国艺术体操夺得冠军而走红？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664204389"
    },
    {
        "title": "暑假孩子每天都要出去找小朋友一起玩，还爱把小朋友带回家，怎么办？",
        "excerpt": "儿子6岁半，天天都要求带他出去玩，也因为刚好最近不上班，基本满足他，发愁的是，他喜欢喊小朋友回家玩，我对孩子比较放养，家里玩具也多，然后对每个来我家的孩子都很好，都给他们做好吃的，基本来我家都是吃了晚饭才走，家长都是认识的，对我无比放心，只要是去我们家，一天电话都不打一个的，但是时间长了感觉好累，要多带一个甚至更多个孩子，也要多准备饭菜，跟孩子解释妈妈比较累，出去玩可以，咱不能天天带小朋友回来了，他就跟别人说，我妈妈不让你们来我家玩了 ，怎么跟他解释不是不让，只是不能每天都这样，因为他觉得他们没有打扰到我，为什么不可以？",
        "url": "https://www.zhihu.com/question/663587545"
    },
    {
        "title": "美国 7 月 CPI 同比上涨 2.9%，涨幅超预期回落，为连续第四个月回落，美股涨跌不一，如何解读？",
        "excerpt": "美国CPI连续第四个月回落 重回“2字头” 美国7月CPI同比上升2.9%，连续第四个月回落，是2021年3月以来首次重回“2字头”，市场预估为上升3%，前值为上升3%；美国7月CPI环比上升0.2%，预估为上升0.2%，前值为下降0.1%。美国7月核心CPI同比上升3.2%，预估为上升3.2%，前值为上升3.3%；美国7月核心CPI环比上升0.2%，预估为上升0.2%，前值为上升0.1%。 美股开盘涨跌不一 家乐氏涨逾7% 美股开盘涨跌不一，道指跌0.04%，纳指涨0.23%，标普500指数涨0.16%。家乐氏涨逾7%，士力架制造商玛氏将以每股83.5美元的价格对其进行收购。维多利亚的秘密涨超16%，公司董事会已任命Hillary Super接替Martin Waters担任首席执行官兼董事会成员。瑞银涨逾4%，公司第二季度利润11.4亿美元，大超预期，成本削减和整合工作取得进展。",
        "url": "https://www.zhihu.com/question/664299991"
    },
    {
        "title": "你读过字数最少，杀伤力最强的一句话是？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664175623"
    },
    {
        "title": "女生一定要懂的汽车知识有哪些？",
        "excerpt": "新手女司机了解一下，上路一定要懂的汽车知识～",
        "url": "https://www.zhihu.com/question/663990480"
    },
    {
        "title": "烽火戏诸侯《剑来》动画化作品已上线，哪些地方体现了原著的原汁原味呢?",
        "excerpt": "8.15正式开播，先占个问题再追！！！",
        "url": "https://www.zhihu.com/question/664284714"
    },
    {
        "title": "如何评价《异形》系列新电影《异形：夺命舰》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664385957"
    },
    {
        "title": "7 月份商品住宅销售价格环比有所「下降」，同比降幅整体略有「扩大」，如何看待这一走势？透露出哪些信息？",
        "excerpt": "据国家统计局网站消息，国家统计局城市司首席统计师王中华解读2024年7月份商品住宅销售价格变动情况统计数据称，2024年7月份，商品住宅销售价格环比下降，同比降幅整体略有扩大，其中一线城市二手住宅销售价格同比降幅继续收窄。（中新网）国家统计局：7月份商品住宅销售价格环比有所下降-中新网",
        "url": "https://www.zhihu.com/question/664337436"
    },
    {
        "title": "电影《罗生门》中谁的故事更可信？",
        "excerpt": "在电影《罗生门》中，每个人各执一词，并对自己的故事深信不疑。那么，从旁观者，听故事的人来看，谁的故事更趋于真相？或者说，谁的故事更让你信服？",
        "url": "https://www.zhihu.com/question/52764815"
    },
    {
        "title": "把[0,1]的所有实数乘起来结果是多少？",
        "excerpt": "0吗？？？？看看会不会打起来，镜像问题：将[-0.5,0.5]的所有实数加起来结果是多少？",
        "url": "https://www.zhihu.com/question/663239923"
    },
    {
        "title": "如何看待2024年8月15日A股市场的行情？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/664251343"
    },
    {
        "title": "不懂就问：为什么其他体育项目（如马拉松）坚持完比赛叫体育精神，而围棋坚持下完叫做“有损国格”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664332998"
    },
    {
        "title": "为什么其他体育项目（如马拉松）坚持完比赛叫体育精神，而围棋坚持下完叫做「有损国格」？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/664332998"
    },
    {
        "title": "广东本轮新冠感染年轻人症状明显，有基础病的老年人症状反而不明显，这轮新冠毒株还有哪些特点和症状？",
        "excerpt": "近日，广东省疾控中心公布省内新冠感染人数呈上升趋势，感染人数7月较6月增加了约10000余例。南都、N视频记者走访广州新市医院，专家表示，新冠病毒感染幅度增加属于阶段性波动，在可控范围之内。感染症状分人群，年轻人会有疼痛、发烧；有基础疾病的老年人症状反而不明显，需要早发现早治疗。广东本轮新冠感染年轻人症状更明显，专家建议保持规律锻炼",
        "url": "https://www.zhihu.com/question/664333152"
    },
    {
        "title": "中企海外子公司约 12kg黄金被盗抢，损失达 90万美元，11 名蒙面人清晨手持武器闯入，发生了什么？",
        "excerpt": "8月14日晚间，A股上市公司晓程科技（300139）发布2024年半年度报告，其中披露了海外子公司“黄金被盗抢事件”的最新进展。 据披露，加纳时间2024年4月18日，晓程科技位于加纳共和国的子公司Akroma Gold Company 遭受武装抢劫并被袭击的事件。 “截至目前，通过警察总署、国安部以及发布奖金线索悬赏等多方努力，目前一共抓了5-6个人，已被警局关押。”晓程科技公告显示。不过，黄金的去向还在继续寻找。 据证券时报·e公司8月14日报道，晓程科技证券部门相关工作人员表示：“虽然已抓了5—6人，但还没有问出最终的结果。因为是境外公司报的信息，我们可能也不完全了解当时的情况，后续有进展会公告。”11名蒙面人清晨5点手持武器闯入，中企海外子公司黄金被抢，损失达90万美元！警方抓了5-6人，黄金去向仍未明… | 每经网晓程科技回应90万美元“黄金大劫案”热议：公司有过自查 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/664364932"
    },
    {
        "title": "脑梗的前兆是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512115942"
    },
    {
        "title": "广东本轮新冠感染，年轻人成「重灾区」，为何本轮疫情中年轻人的症状更加明显？普通人该如何加强防控？",
        "excerpt": "近期，广东地区的新冠疫情引发了广泛关注，一个显著的现象不容忽视：年轻人群体在感染新冠病毒后，其症状表现相较于以往更为突出。这一现象不仅挑战了我们对新冠病毒的传统认知，也促使社会各界对年轻人群体的健康状况和防疫措施进行了深入反思。 据多家医院的专家和临床数据显示，本轮疫情中，年轻人普遍出现了较为明显的疼痛、高烧等症状。这些症状包括但不限于全身酸痛、头痛、咽喉痛以及持续高烧，与以往疫情中老年患者症状较为突出的现象形成了鲜明对比。专家指出，这种变化可能与年轻人社会活动频繁、生活作息不规律以及可能存在的免疫系统过度反应有关。年轻人常常因为工作、学习或娱乐而忽略休息，导致身体处于亚健康状态，一旦感染新冠病毒，其免疫系统可能会产生更为强烈的反应，从而引发更为明显的症状。 广东某三甲医院的呼吸科主任医师张教授表示：“从临床数据来看，本轮疫情中年轻人的症状确实比以往更加明显。他们普遍反映全身酸痛、头痛、咽喉痛，而且高烧持续时间较长。这与以往老年人群体症状更为突出的情况有所不同。” 年轻人群体的生活习惯在很大程度上影响了他们对新冠病毒的抵抗力。一方面，频繁的社交活动和跨地域流动增加了感染的风险；另一方面，不规律的作息时间和不健康的饮食习惯削弱了免疫系统的功能。专家强调，保持充足的睡眠、均衡的饮食和适度的运动是提高免疫力的关键。然而，在快节奏的现代生活中，这些建议往往难以得到充分的实践。因此，对于年轻人而言，如何在繁忙的生活中找到平衡点，成为了他们抵御新冠病毒的重要课题。 广东省疾控中心的李博士指出：“年轻人的生活习惯和社交模式使他们更容易暴露于病毒环境中。同时，不规律的作息和饮食习惯也削弱了他们的免疫力，使得一旦感染，症状更加明显。” 尽管年轻人感染后的症状较为明显，但这也为他们提供了早期发现和治疗的机会。专家指出，年轻人应密切关注自身身体状况，一旦出现发热、咳嗽等疑似症状，应立即就医并告知医生自己的旅居史和接触史。及时的诊断和治疗不仅可以有效控制病情的发展，还能减少病毒传播的风险。此外，对于已经感染新冠病毒的年轻人，保持良好的心态和积极配合治疗同样重要。通过科学的治疗和合理的护理，大多数患者能够顺利康复。 广州某大型医院的感染科主任王医生表示：“年轻人症状明显其实也有好处，那就是他们更容易意识到自己已经感染，从而及时就医。这样一来，病情能够得到及时控制，也有助于减少病毒的传播。” 广东本轮新冠感染中年轻人症状更明显的现象也引起了社会各界的广泛关注。政府和相关部门迅速响应，加强了疫情防控措施，包括加强公共场所的消毒、推广疫苗接种、提高医疗资源的配置等。同时，社会各界也积极行动起来，为年轻人提供必要的帮助和支持。例如，一些企业和组织为感染新冠病毒的年轻人提供了心理疏导和康复指导服务；一些社区则加强了对年轻人的健康监测和关怀工作。这些举措不仅有助于缓解年轻人的身心压力，也增强了他们战胜病毒的信心和勇气。 广东省政府发言人表示：“我们非常关注年轻人群体在本轮疫情中的表现。政府已经采取了一系列措施来加强疫情防控，包括推广疫苗接种、提高医疗资源配置等。同时，我们也呼吁社会各界给予年轻人更多的关心和支持。” 广东本轮新冠感染中年轻人症状更明显的现象给我们带来了深刻的反思。它提醒我们，在疫情防控中不能忽视任何一个人群的健康状况和需求。无论是年轻人还是老年人、无论是健康人群还是患有基础疾病的人群，都需要得到充分的关注和保护。同时，这也促使我们更加深入地研究新冠病毒的传播规律和致病机制，以便更好地制定防控策略和治疗方案。 中山大学公共卫生学院的赵教授指出：“本轮疫情中年轻人症状明显，给我们提出了新的挑战。我们需要更加深入地研究新冠病毒的传播规律和致病机制，以便更好地制定针对性的防控策略和治疗方案。”广东新冠疫情新态势：年轻人成‘重灾区’，专家称生活习惯是‘罪魁祸首’！_病毒_症状_防控",
        "url": "https://www.zhihu.com/question/664344203"
    },
    {
        "title": "如何理解《原神》5.0 版本新增的「捕获明光」机制？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664442510"
    },
    {
        "title": "2024 年 7 月份社会消费品零售总额增长 2.7%，这一数据说明了什么？",
        "excerpt": "每经AI快讯，8月15日，国家统计局数据显示，7月份，社会消费品零售总额37757亿元，同比增长2.7%。其中，除汽车以外的消费品零售额33959亿元，增长3.6%。1—7月份，社会消费品零售总额273726亿元，同比增长3.5%。其中，除汽车以外的消费品零售额246990亿元，增长4.0%。国家统计局：2024年7月份社会消费品零售总额增长2.7% | 每经网",
        "url": "https://www.zhihu.com/question/664339061"
    },
    {
        "title": "如何评价《咒术回战》266话?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664430974"
    },
    {
        "title": "不想擦防晒霜，戴帽子、打伞、防晒衣也能起到同样防晒效果吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662027331"
    },
    {
        "title": "为什么孙悟空很多妖怪都打不过，但是神仙们还是很忌惮他的能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661066157"
    },
    {
        "title": "多个一线城市即将收储商品房，南京等拟出台国企收购商品房用作保障性住房政策方案，将带来哪些影响？",
        "excerpt": "记者获悉，接下来将有多个一线城市出台相关政策文件收储商品房。 其中，南京市计划出台收购已建成未出售商品房用作保障性住房工作方案。目前，已启动已建成未出售商品房项目梳理摸排，征询房地产开发企业出售意愿，如有合适项目将按要求由国企负责收购实施。下一步，南京市将加快构建房地产转型发展新模式，让商品住房回归商品属性，满足改善性住房需求。 同时，记者获悉，杭州市收购商品房用作保障性住房相关政策目前正在研究制定中；天津市的收购商品房用作保障性住房政策正在制定过程中，相关收购方式将在政策中明确；而成都市住房和城乡建设局也正在开展保障性住房相关政策的制定和研究。 另外，青岛市正在拟定相关工作方案，会同各区（市）和相关部门，摸清保障性住房需求底数和已建成存量商品房情况，完善重置价格、资金监管等配套政策。下一步将按照“政府主导、市场化运作”的思路，以需定购，合理确定收购房源，并按规定程序迅速组织配售或配租，确保收购工作有序开展、取得实效。值得注意的是，广州市住房和城乡建设局向记者表示，将按照上级要求加快研究出台贯彻落实党的二十届三中全会精神相关政策文件。多个一线城市即将收储商品房，南京等拟出台国企收购商品房用作保障性住房政策方案|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/664433311"
    },
    {
        "title": "《黑神话：悟空》媒体评分出炉，MC 媒体均分 84，如何评价国内外游戏媒体评分？",
        "excerpt": "目前MC上是82分（44家媒体），其中IGN给出了8分。",
        "url": "https://www.zhihu.com/question/664484176"
    },
    {
        "title": "2024 LPL 夏季季后赛 TES 3:1 AL，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664456868"
    },
    {
        "title": "网传王自如疑似从格力离职，内部 OA 显示为离职状态，具体情况如何？和限高令有关吗？",
        "excerpt": "三言科技消息 今日有网传截图显示，内部OA显示格力高管王自如已是离职状态。 据格力员工透露，今天上午还能从系统里搜到王自如。 据雷峰网报道，格力内部员工反馈，8月16日上午还能搜到对应邮箱，但目前尝试给王自如发送邮件时，已经无法搜出。 其中一种可能性是调动至其他部门，OA暂时显示离职，另一种可能性，则是从格力内部直接离职。 王自如疑似从格力离职，5天前还出席会议_腾讯新闻",
        "url": "https://www.zhihu.com/question/664462875"
    },
    {
        "title": "不提“代码”怎么用一句话表明你是程序员的身份？",
        "excerpt": "想看看大家都怎么说？",
        "url": "https://www.zhihu.com/question/663579948"
    },
    {
        "title": "上市公司4.8亿元转债违约，可能导致退市，公司总资产151亿元，控股股东为地方国资，如何看待此事？",
        "excerpt": "8月14日晚，岭南股份（002717.SZ）公告称，截至2024年8月13日，“岭南转债”剩余金额为4.89亿元，公司现有货币资金无法偿付“岭南转债”，“岭南转债”无法按期进行本息兑付。 值得一提的是，岭南转债的发行人岭南股份的控股股东为中山国资，岭南转债违约意味着国资刚兑信仰被打破，也使其成为全国首例国企转债违约。 截至8月15日中午休市，岭南股份股价报0.91元，较年初已跌超70%。财报显示，今年一季度公司实现营业总收入3.05亿元，同比下降39.09%，归母净利润-9016.13万元，亏损同比扩大78.45%。期末公司总资产151.08亿元，总负债128.98亿元，资产负债率超过85%。截至一季度末，公司共有股东约9.4万户。 公开违约，4.8亿元债务还不起了！总资产151亿元，控股股东为地方国资，公司：对投资者诚挚致歉 | 每经网",
        "url": "https://www.zhihu.com/question/664364940"
    },
    {
        "title": "人到中年以后突然醒悟了什么？",
        "excerpt": "当你到中年以后突然有什么地方醒悟了？",
        "url": "https://www.zhihu.com/question/660964549"
    },
    {
        "title": "​​​大家觉得，从什么时间开始，博物馆变得拥挤难进了？",
        "excerpt": "回答的话希望大家说明所在地和所去的具体博物馆",
        "url": "https://www.zhihu.com/question/663438229"
    },
    {
        "title": "能看一下安静的落日吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663935393"
    },
    {
        "title": "七部门发文推进汽车以旧换新，补贴翻倍，提高到2万元和1.5万元，已发补贴可补齐差额，将产生哪些影响？",
        "excerpt": "七部门：进一步做好汽车以旧换新有关工作 提高报废更新补贴标准 商务部等7部门发布《关于进一步做好汽车以旧换新工作的通知》。对符合商务部、财政部等7部门《关于印发〈汽车以旧换新补贴实施细则〉的通知》（商消费函〔2024〕75号，以下简称《补贴实施细则》）规定，个人消费者于2024年4月24日（含当日，下同）至2024年12月31日期间，报废国三及以下排放标准燃油乘用车或2018年4月30日前注册登记的新能源乘用车，并购买纳入工业和信息化部《减免车辆购置税的新能源汽车车型目录》的新能源乘用车或2.0升及以下排量燃油乘用车的，调整补贴标准，具体如下： 对报废上述两类旧车并购买新能源乘用车的，补贴2万元；对报废国三及以下排放标准燃油乘用车并购买2.0升及以下排量燃油乘用车的，补贴1.5万元。 对2024年4月24日至2025年1月10日前提交的符合条件的补贴申请（含完成补贴发放的申请），均按本通知明确的标准予以补贴。其中，对已按此前标准发放的补贴申请，各地按本通知明确的标准补齐差额。 参加申请补贴的报废汽车所有人和新购置汽车所有人应为同一个人消费者，其所报废的国三及以下排放标准燃油乘用车或2018年4月30日前注册登记的新能源乘用车，应当按《若干措施》规定要求于2024年7月25日前登记在申请人名下；自本通知发布之日起，在补贴申请审核期间，其所新购置的汽车应登记在申请人名下。 根据《若干措施》要求，国家发展改革委安排超长期特别国债资金用于支持地方提升消费品以旧换新能力，推动汽车报废更新和个人消费者乘用车置换更新。 汽车报废更新补贴资金按照总体9:1的原则实行央地共担，并分地区确定具体分担比例。其中，对东部省份按8.5:1.5比例分担，对中部省份按9:1比例分担，对西部省份按9.5:0.5比例分担。地方分担的部分，由各省级财政根据中央资金分配情况按比例安排。商务部等7部门关于进一步做好汽车以旧换新有关工作的通知",
        "url": "https://www.zhihu.com/question/664463394"
    },
    {
        "title": "有哪些监狱后来成了景点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664290429"
    },
    {
        "title": "高考完想买个游戏本，有什么推荐吗？",
        "excerpt": "想在暑假体验体验3a打发时间，大表哥老头环蜘蛛侠之类，预算一万以内，求推荐性价比高一点的",
        "url": "https://www.zhihu.com/question/659831598"
    },
    {
        "title": "中药冰淇淋爆火，1 份 38 元卖到断货，还有商家推出中药奶茶、草本咖啡，到底是真养生还是营销噱头？",
        "excerpt": "当中药和冰淇淋相遇，会碰撞出什么样的味觉火花？ 近日，一类名为“药膳冰淇淋”的新式甜品备受追捧。相关话题#中药冰淇淋一份卖到38元# 一度冲上热搜，引发网友热议。 据了解，在上海、武汉、哈尔滨等城市的冰淇淋门店中，都推出了“药膳冰淇淋”。 最先出圈的是上海的一家网红冰淇淋品牌，其推出的中药草本口味的冰淇淋，吸引了众多顾客排队购买，热门口味如薄荷西瓜霜、野菊开心果、烟熏乌梅、山楂佛手柑、川贝枇杷膏等，常常一上线就卖断货。 从某团购平台的菜单来看， 店内的冰淇淋口味有16种，每种冰淇淋都融入了中药草本元素，并标注出草本功效，如“桂圆红枣米浆”能安心宁神、“八仙果”能止痰化咳、“龙参茉莉青柠茶”能大补元气等。 价格方面，双拼（120g）、三拼（150g）、家庭装（500g）价格分别为38元、45元、150元。此外，店内还售有“苦行僧甘梨水”等中药茶饮，均价在20元左右。据店员介绍，门店的产品以冰淇淋为原料，只是混入一点草本增添风味，强调新中式草本、药食同源的概念。 此外，顶料也可以加入中药，如东北长白山人参每份12元，冬虫夏草每份18元。店员介绍，他们会直接把人参或冬虫夏草加在冰淇淋上，“人参是可以直接吃的，冬虫夏草也事先泡过，煮开之后才会加在冰淇淋上”。 店员表示，冰淇淋只是还原了中药味道，但因店铺定位特殊，仍受到很多人的喜爱，有消费者表示：“冰淇淋口味确实还原中药”“很有创意”。 与此同时，也有人质疑，明明吃中药的时候，医生都会叮嘱不能吃冰，这次直接发明了中药冰淇淋，是不是有点“朋克养生”？突然爆火！年轻人追捧，1份38元卖到断货，开店1个月就能回本？医生提醒→ | 每经网",
        "url": "https://www.zhihu.com/question/664353153"
    },
    {
        "title": "汽车安全碰撞测试有什么现实意义？从各大机构的碰撞安全成绩中，消费者能看出哪些“干货”？",
        "excerpt": "例如当你打开中汽中心C-NCAP评价分数，你能得出哪些购车参考？",
        "url": "https://www.zhihu.com/question/664338454"
    },
    {
        "title": "各位如何理解谋士以身入局，举棋胜天半子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620271143"
    },
    {
        "title": "美国篮球队巴黎奥运会期间都住在一家未公开的豪华酒店，为何美国篮球队不像其他运动员一样都住在奥运村？",
        "excerpt": "据《福布斯》报道，美国篮球队前往巴黎的总费用将达到1500万美元，这将由美国奥运及残奥委员会提供。 当其他运动员都住在奥运村的时候，美国男篮和女篮的明星们都住在一家未公开的豪华酒店。 嘶！！美国篮球队前往巴黎的总费用将达到1500万美元",
        "url": "https://www.zhihu.com/question/663261852"
    },
    {
        "title": "你写过或看过哪些低调奢华的凡尔赛文学作品？",
        "excerpt": "看蒙淇淇77 的凡尔赛文学实在太快乐了，大家都看过/创作过哪些凡尔赛文学的故事？给孩子看看吧求求了(ノへ￣、",
        "url": "https://www.zhihu.com/question/429470340"
    },
    {
        "title": "有哪些「特别」的宵夜美食，是需要勇气去尝试的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662557288"
    },
    {
        "title": "准大一新生马上要参加军训了，求问问过来人有哪些必备的军训好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664259629"
    },
    {
        "title": "最喜欢的文案有哪些？",
        "excerpt": "心若向阳，无畏悲伤。让阳光洒满每个角落，点亮我们的人生之旅。",
        "url": "https://www.zhihu.com/question/664275970"
    },
    {
        "title": "《红楼梦》芳官为什么嫌弃柳嫂子给她单独做的三菜一汤油腻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661650524"
    },
    {
        "title": "该不该辞掉学校的工作，专心带娃？",
        "excerpt": "娃刚一岁多，家里能帮忙的长辈有事回老家了。我们坐标北京，有房贷压力。这几天看了不少家附近托育机构，娃太小，一个老师带3－5个孩子，去了保证不了娃生理和心理健康安全。 如果我这两年不工作，我这部分收入就是零，家庭收入会少40万左右；如果我继续工作，请人带娃的支出将在20万左右，也就是这两年我还可以有20万的收入。 暑假这些天一个人带娃已经习惯了。而且陪娃游戏、读故事、户外运动，这些都是我也喜欢做的事。该如何选择呢？ 欢迎走过路过的知友帮忙回答。会仔细察看的。感谢！ ——— 8.16看到了不少评论，首先感谢大家。目前回答里，除了一条，基本都偏向于建议别全职带娃。 补充一下，纠结点是建立于这样的认知（可能不对啊，欢迎指正）：婴儿0－3岁这段时期的需要建立基本安全依恋关系，大脑发育巨快，可塑性极强，如果语言开发得当，之后的教育会更加顺畅，我的陪伴可以为宝宝提供双语启蒙。而且宝宝成长的这2年，如果白天12个小时错过，对我来说也少了一半的亲子时光和体验。钱可以再挣，但是时间不能再来。 当然，理智和感性并存，还是得全盘分析这个问题，找到解决方法。",
        "url": "https://www.zhihu.com/question/664386943"
    },
    {
        "title": "既然移动电话号码都是 1 开头，那这个 1 存在的意义是什么？可以省略吗？",
        "excerpt": "既然所有移动电话号码都以1开头，如果机主不和移动网之外的固话网、省际网、国际网联系的话，是不是可以要求移动公司把号码中的1去掉？",
        "url": "https://www.zhihu.com/question/452043891"
    },
    {
        "title": "如何看待中国挖运河?",
        "excerpt": "是把运河挖深了吗？如果是这样底下水位会下降了吗？植物会干渴了吗？不明白。",
        "url": "https://www.zhihu.com/question/663924979"
    },
    {
        "title": "在你眼中，哪一辆车可以作为中国新能源汽车“弯道超车”的代表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663786390"
    },
    {
        "title": "极氪 001 不到半年出新款惹怒车主，极氪回应「为老车主提供 1 万元抵用券购新车」，如何看待此事？",
        "excerpt": "8月13日晚间，在极氪新车发布会期间，网友因极氪半年内连续推出两款极氪001表示不满，在评论区刷屏吐槽。 当晚，极氪官方采取“全员禁言”关闭直播评论的措施，用户通过改昵称送礼的方式继续“刷屏”。 据蓝鲸财经，8月14日下午，有今年4月购买了24款极氪001的车主向蓝鲸新闻反映，目前有不少老车主直接前往杭州极氪大厦总部维权，据其预估，现场大概有不下200人，有老车主、保安，还有现场维护秩序的工作人员等，“中午开始陆续有人过来，后来人越来越多。” 对于有消息称“现场一些车主拿了2万补偿，签了保密协议就走了”一事，该车主予以否认，称“现场目前还没有解决方案。” 极氪客服14日回应称，目前的话，2024款极氪001的智驾不会再升级。 客服表示，老车主再去购买新款的话，是有1万元的优惠抵扣。 据了解，今年2月底，极氪发布了2024款极氪001，售价区间26.9万~32.9万元。 而在8月13日，极氪推出了2025款极氪001，售价区间为25.9万~32.9万元，实现了增配降价。极氪杭州总部大厦遭车主“围堵”_腾讯新闻",
        "url": "https://www.zhihu.com/question/664290687"
    },
    {
        "title": "如何评价绝区零1.1新剧情？",
        "excerpt": "绝区零 x 知乎游戏 1.1 版更活动已上线，每日点赞、发想法即可获得积分，精美周边和菲林送不停，优质创作更有现金激励等你拿，详情可点击https://www.zhihu.com/parker/campaign/1806743694071693313",
        "url": "https://www.zhihu.com/question/664266565"
    },
    {
        "title": "如何评价侯明昊、何与主演的电视剧《少年白马醉春风》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661969732"
    },
    {
        "title": "「结婚登记不再需要户口簿」引热议，真的可以解决天价彩礼问题吗？是否存在潜在风险？",
        "excerpt": "前，民政部起草的《婚姻登记条例（修订草案征求意见稿）》，正在征求社会各界意见。其中最引人注目的修订，是结婚登记和离婚登记都不再需要户口簿，也取消了过去对登记的地域管辖规定。 事实上，这个规定可以视为对社会意见的回应。此前曾有网民留言，认为身份证和户口簿具有同等效力，为何还要提供户口簿？对此，民政部社会事务司答复称，网民的建议我们将予以关注。确实，在信息互联互通的今天，大多数个人业务通过身份证办理就足够了，婚姻登记自然也没必要叠床架屋。 有人担心，不审查户口簿，会不会导致有人隐瞒婚姻的情况？但其实早在2012年，民政部就宣布已实现婚姻登记信息全国联网目标，实现了在线婚姻登记和婚姻登记信息全国联网审查。从技术层面看，取消审查户口簿是可行的，这对于结婚登记办理来说，当然是个减负和便利的举措。 不过，“不必再拿户口簿”不只是方便这么简单，还是对“婚姻自由”原则的重申，赋予人们更多的自主权。即便“婚姻自由”早在1950年新中国第一部婚姻法中就被明确记载，但不可否认的是，由于户口簿的存在，客观上赋予了家庭成员一定的话语权，存在家庭干预婚姻的可能。 比如子女的户口依然和父母在一起，如果父母拿着户口簿，那么子女结婚，那么就必然要过父母这一关；反过来也一样，一些子女干涉老人的再婚，采取的手段也大多是“收走户口簿”。那么现在把户口簿的必要性去除，诸如因为“拿不到户口本”而不能结婚的情况，自然就不存在了。 而且网民也对这一规定寄寓别样的期待：这会不会是“天价彩礼”的一个解法？不少天价彩礼的案例，都是由于家庭横亘在其中，父母或长辈对彩礼“有要求”，年轻人即便不同意，也不得不卷入这种纠缠。 那么现在拿了身份证就能登记，父母就少了一个“拿捏”子女的手段。自然地，子女在婚姻中的自主权大增，家长对天价彩礼的要求不再有“强制力”，天价彩礼现象，也可能在一定程度上得到缓解。结婚登记不再需要户口簿：重申婚姻自由原则",
        "url": "https://www.zhihu.com/question/664426605"
    },
    {
        "title": "如何评价《一人之下》第682（726）话预告？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/664263866"
    },
    {
        "title": "奥运结束了，熬夜看比赛长胖好多，该怎么减下来?",
        "excerpt": "奥运这十几天很多比赛都是晚上，总忍不住点外卖吃，结果体重悄悄就胖了七八斤，真的好苦恼！不想运动，但又希望能找到一种相对轻松的方式瘦下来。这段时间对秀域184饱腹食品比较心动，说是可以帮忙管住嘴，真的吗？ 希望能听到一些真实的体验分享或是科学的建议，帮助我找到适合自己的健康减重方式。感谢！",
        "url": "https://www.zhihu.com/question/664426942"
    },
    {
        "title": "如何评价2024年8月米哈游《原神》5.0纳塔音乐会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664442210"
    },
    {
        "title": "作为当今中国足球最强球员，武磊如果放到20年前，他能不能入选国足参加02年世界杯名单?",
        "excerpt": "说起武磊，他是当之无愧的现役中国足球第一人，他的实力就不用多说了。不过现在网上也有一些老国脚质疑武磊，他们说武磊在当年的国足，算不上厉害的人物。 那么别的不说，就说当年国足参加的02年世界杯， 当年有名的前锋，比如谢晖和张玉宁还有李金羽都没去成，最后都被刷下来了，那么以武磊的实力，把他放在当时，他能不能得到米卢的青睐，武磊的实力可以进那会的国足参加02年世界杯吗",
        "url": "https://www.zhihu.com/question/664207624"
    },
    {
        "title": "有哪些高颜值的「颜系」美食，让人爱不释手但不忍下口？",
        "excerpt": "@知乎美食@Fay",
        "url": "https://www.zhihu.com/question/662009572"
    },
    {
        "title": "熬完猪油的猪油渣可以吃吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663973788"
    },
    {
        "title": "河南省监狱管理局通报「18 岁考生」事件 ，韩某某出生年月存疑，不予录用，透露出哪些信息？",
        "excerpt": "情况通报",
        "url": "https://www.zhihu.com/question/664453379"
    },
    {
        "title": "既渴望又害怕，为什么我会害怕接近喜欢的人？总出现「完美才值得被爱，而我不完美」这类念头怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664089327"
    },
    {
        "title": "如何看待杜兰特越来越倾向考虑退役？",
        "excerpt": "北京时间8月12日，美国男篮在本届奥运会上夺得冠军。奥运会结束后，杜兰特参加了《TV one》节目，节目中他表示随着自己年龄的增长，越来越倾向于考虑退役。 杜兰特说道：“随着我在联盟中年龄的增长，联盟也变得越来越年轻，我越来越倾向于考虑退役。” 35岁的杜兰特刚刚完成自己的第四次奥运之旅，并且帮助美国男篮拿到金牌，自己也加冕四金王成为奥运男篮历史首 人。",
        "url": "https://www.zhihu.com/question/664167556"
    },
    {
        "title": "大家现在手头都有哪些国产的摄影器材？用起来感觉如何？",
        "excerpt": "随着手机、无人机、运动相机、相机稳定器等等新形态的摄影器材不断发展，我们见到更多的设计精巧，制作精良的国产摄影器材，大家都有什么日常国产品牌的摄影器材？来谈谈你的使用体会。",
        "url": "https://www.zhihu.com/question/663770720"
    },
    {
        "title": "6 月「中国」增持 119 亿美元美债，「日本」减持 106 亿美元，此数据透露出哪些信息？",
        "excerpt": "当地时间8月15日，美国财政部公布的数据显示，2024年6月，美债前三大海外债主日本、中国、英国的持有量有所分化：日本减持，中国、英国增持。 美国财政部2024年6月国际资本流动报告（TIC）显示，日本6月减持106亿美元美国国债，持仓规模为11177亿美元，依然是美国第一大债主。 中国6月增持119亿美元美国国债至7802亿美元，是今年4月首次加仓后的第二次加仓，也是今年以来最大幅度增持。（澎湃新闻）6月中国增持119亿美元美债，日本减持106亿美元_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/664428399"
    },
    {
        "title": "三十多岁，没买房没买车没结婚，这样的人生算失败吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664443879"
    },
    {
        "title": "文笔挑战：荷塘野鸭戏莲里，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664399692"
    },
    {
        "title": "如何评价秦俊杰和刘宇宁主演的网剧《天行健》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/532725904"
    },
    {
        "title": "性别争议拳手哈利夫因遭网暴提起诉讼，J.K. 罗琳和马斯克被点名，起诉原因是什么？如何评价这一做法？",
        "excerpt": "搜狐娱乐讯 8月14日，据外媒，J·K·罗琳、埃隆·马斯克被阿尔及利亚奥运冠军拳击手伊曼·哈利夫起诉。这位奥运会冠军向法国当局提交了刑事起诉书，将要求追究“严重的网络骚扰行为”，指控他们针对其性别发表煽动仇恨的言论，声称自己是因性别问题在网上放大的争议的受害者。 据悉，伊曼·哈利夫赢得了巴黎奥运会女子66公斤级拳击的冠军，但她一直深陷性别与参赛资质的争议。J·K·罗琳在社交平台贴出了一张哈利夫与意大利拳击手安琪拉·卡里尼比赛的照片，指控前者说是一名“享受着头部被他刚刚一拳打过去的女子所承受的痛苦”的男性。性别争议拳手起诉J·K·罗琳和马斯克 指控其发表煽动仇恨的言论_伊曼·哈利夫_拳击手_女子",
        "url": "https://www.zhihu.com/question/664266945"
    },
    {
        "title": "如何评价绝区零治安局大厅里挂的锦旗?别的国家也会挂吗？",
        "excerpt": "锦旗是中国特有的还是外国也有？",
        "url": "https://www.zhihu.com/question/664345554"
    },
    {
        "title": "「苹果税」的争端持续数月，腾讯回应「正与苹果公司协商，希望实现多赢 」，苹果税给中国企业带来哪些影响？",
        "excerpt": "封面新闻记者 欧阳宏宇 苹果公司与中国科技巨头关于“苹果税”的交锋，有了阶段性结果。 8月14日晚，在腾讯二季度财报电话会议上，公司首席战略官詹姆斯·米切尔（James Mitchell）回应表示，腾讯目前正在和苹果公司进行商讨，并且希望取得一个三方共赢的积极成果。 詹姆斯透露，腾讯目前并没有在iOS小游戏上，采取“内购”的方式来进行商业化。“如果能实现商业化，这不仅符合腾讯和苹果公司的利益，更符合游戏开发者和用户的利益；但腾讯希望以经济上可持续，同时也公平的条件来实现这一目标。” 关于“苹果税”的争端已持续数月。自今年5月起，苹果先后对腾讯和字节跳动发出警告，分别要求其移除微信小程序和抖音中绕过苹果支付体系的链接。今年8月，苹果再次强调，若不改正，将影响微信和抖音的后续更新。当时，苹果发言人表示，所有数字商品的销售都必须通过其系统，其审核团队可能会拒绝违反该政策的应用程序提交。 分析人士称，苹果此举意在，避免开发者试图将用户引导至外部支付系统，以规避“苹果税”。 所谓“苹果税”，即渠道分成，也就是在其手机应用商店App Store中，通过抽成的方式，获得游戏用户充值的利润。一般而言，抽成比例为数字内容消费的15%至30%。每当苹果用户通过苹果手机应用商店付费下载App或在App内部购买数字商品、服务时，苹果公司会扣留交易金额的一部分作为佣金，再将剩下的资金转给相应的App开发者。 公开资料显示，苹果税自2008年App Store创立以来便存在，时至今日已成为苹果公司重要的收入来源。据Sensor Tower数据，2023年苹果税全球收入达到约1608亿人民币，其中中国市场的贡献超过400亿。 手机厂商通过应用商店抽成是行业惯例，但通常是针对游戏产品。苹果此次要求微信堵住支付漏洞，被视为希望在近年来快速发展的微信小游戏中分一杯羹。 根据腾讯二季度财报显示，其微信小游戏的月活用户达5亿人，用户使用时长持续增长，小游戏总流水同比增长超30%。小游戏平台已累计服务超过40万人次的开发者，其中240多款游戏季度流水超过千万。 目前，中国科技巨头与苹果公司的协商还在进行中。詹姆斯透露，腾讯希望取得一个积极的结果；但如果谈判没有进展，那么现状将持续下去。“如果讨论取得了进展，那么对腾讯，对游戏开发商，甚至对苹果公司来说都会带来增量收益，而且肯定会给苹果用户带来更好的体验。”腾讯回应“苹果税”问题：正与苹果公司协商，希望实现多赢_App_用户_詹姆斯·米切尔",
        "url": "https://www.zhihu.com/question/664362482"
    },
    {
        "title": "爱情就是爱情，永远不会变成亲情，你认同吗？",
        "excerpt": "黄磊说： “我非常反对夫妻变成亲人，我母亲、我女儿是我的亲人，我妻子永远是我的爱人。我跟我妻子依然是情侣，一生都应该是情侣才对。” 你认同吗？",
        "url": "https://www.zhihu.com/question/661935964"
    },
    {
        "title": "我是体制内十八线小县城副科，经常在想有些人为了获取提拔，不惜牺牲健康、家庭等等，这真的值得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662220535"
    },
    {
        "title": "如何评价张家辉、阮经天主演犯罪电影《重生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664248820"
    },
    {
        "title": "私募基金12.52亿元存款只剩8.6万元，托管方称银行违反协议，银行称有人签订补充协议，发生了什么？",
        "excerpt": "浙江优策投资三只基金年报披露的12.52亿元存款，存放在长安银行，几乎全被转走，到今年7月，银行存款账户余额仅剩下8.6万元，基金管理人还暂停了申赎业务。爆雷了！ 购买阳光私募优策投资基金产品的投资者们，十分震惊。 更离奇的是，自2019年以来，长达四五年的时间内，有神秘之手悄悄划走上述银行账户的存款。对此，优策投资现任法定代表人、托管券商以及投资者竟都浑然不知。 《每日经济新闻》记者在调查中发现，私募基金12.52亿元存款之所以丢失，原因是有人签订补充协议，为存款产品开通了合同不允许的网银，且有三家公司通过网银从长安银行账户转走资金。12.52亿元存款丢失！托管方：违反存款协议；长安银行：我们也很冤 | 每经网",
        "url": "https://www.zhihu.com/question/664391777"
    },
    {
        "title": "如何评价《一人之下》漫画第682（726）话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664394746"
    },
    {
        "title": "柬埔寨是一个怎样的国家？",
        "excerpt": "镜像问题（东盟十国）： 缅甸是一个怎样的国家 ? 越南是一个怎样的国家？ 泰国是个怎样的国家？ 马来西亚是一个什么样的国家？ 新加坡是一个怎样的国家？ 文莱是一个怎样的国家？ 菲律宾是个怎样的国家？ 印尼是怎样一个国家？ 老挝是个什么样的国家？",
        "url": "https://www.zhihu.com/question/40132295"
    },
    {
        "title": "为什么戚继光时代倭刀那么难对付，还要特地发明个鸳鸯阵，中国古代这么多兵器难道就对付不了区区倭刀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664268307"
    },
    {
        "title": "加沙超 4 万人死亡，挖墓人称「墓地已无处埋葬死者」，目前巴勒斯坦局势如何？这场战争何时能结束？",
        "excerpt": "十个多月的冲突中，超过4万名巴勒斯坦人在以军对加沙地带的军事行动中死亡。为死者挖掘坟墓的巴勒斯坦人说，遗体源源不断送来，他们的痛苦和内心创伤也随之加剧。 加沙地带中部城市代尔拜拉赫的一处墓地里，挖墓人萨阿迪正在和伙伴们为死去的巴勒斯坦人修建坟墓。萨阿迪说，他的工作量在这场冲突中增加了数十倍，但可供埋葬死者的土地也越来越少。 代尔拜拉赫挖墓人 萨阿迪：在这里干活之前，我曾在另一处墓地工作，那处墓地满了，埋满了死者。冲突爆发前，我每周埋葬一两名死者，最多五名死者。现在我一周最多要埋葬300名死者，任何理智的人都无法想象这种情况。墓地满了，没地方了，我们必须得在现有的坟墓上面再建一层。 萨阿迪说，他埋葬的死者中大都是妇女儿童，每天目睹被炸得支离破碎的遗体让萨阿迪难以入睡。 代尔拜拉赫挖墓人 萨阿迪：看到那些肢体破碎的妇女儿童，我从墓地离开后，晚上无法入睡。他们做了什么呢，他们做了什么呢，这些死者犯了什么罪呢？以军想要杀死所有巴勒斯坦人。 类似的事情正在加沙地带反复上演。纳吉和他的同伴们是加沙地带南部城市汗尤尼斯的挖墓人，持续的冲突、源源不断送来的死者遗体令纳吉接近崩溃，他无比希望这场冲突能早日结束。 汗尤尼斯挖墓人 纳吉：冲突爆发后，我们的工作一刻都没停下来，我们希望冲突能够停止。现在已经没有地方埋葬死者了，我们特别疲惫，我们平均每天挖50到70个坟墓，一直挖到了死亡数字达到4万人。 半岛电视台15日报道称，巴勒斯坦人在冲突中不断逃难，有时只得将死者埋在停车场和路边。墓地里也很少有墓碑，许多坟墓只是用碎石块简单做个标记。如果遗体身份不明，墓地工作人员只能在坟墓上放一块写着埋葬日期、遗体发现地点等信息的塑料牌。 此外，报道称，以军在本轮冲突中挖掘、轰炸过超过20座巴勒斯坦人的墓地。报道引用巴勒斯坦作家尤斯里·阿尔古勒的话称，“加沙地带好像注定要成为一个大墓地一样，活着的人只是等待死亡降临到自己身上”。（央视新闻客户端）",
        "url": "https://www.zhihu.com/question/664427411"
    },
    {
        "title": "学生党如何选择一款既适合学习又适合娱乐的平板电脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663780894"
    },
    {
        "title": "他信女儿贝东丹·西那瓦当选泰国新总理，成为他信家族第四位总理，有哪些信息值得关注？",
        "excerpt": "当地时间8月16日，泰国国会下议院举行会议，就总理人选进行表决。总理候选人、为泰党党首贝东丹·西那瓦获得超半数下议院议员支持，当选为新一任总理。 根据泰国宪法，总理候选人须获得下议院现有493席议员中的过半数支持方可当选。目前，为泰党主导的11党执政联盟拥有其中的314席。 本月14日，泰国宪法法院裁定总理赛塔违宪，即日起解除其总理职务。泰国执政联盟15日同意推举为泰党党首贝东丹·西那瓦为总理候选人。 贝东丹生于1986年，是泰国前总理他信之女，现任为泰党党首。贝东丹当选后，将成为泰国历史上第二位女总理，也将是最年轻的总理。他信之女贝东丹当选泰国新一任总理|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/664440581"
    },
    {
        "title": "有哪些不出名但诗好的诗人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664045816"
    },
    {
        "title": "如何炸出非常棒的馒头片？",
        "excerpt": "本人非常喜欢吃炸馒头片，可是总是炸不好，最好是能有具体过程的，不胜感谢— —呃，对了，要软炸，就是裹上鸡蛋的那种",
        "url": "https://www.zhihu.com/question/30224424"
    },
    {
        "title": "《钢铁雄心4》全坦克为什么打不过步兵师?",
        "excerpt": "钢四，开控制台，最新装备全部拉满，组建全坦克师，打对面步兵师，总是自动撤退，是什么情况。。。",
        "url": "https://www.zhihu.com/question/661824961"
    },
    {
        "title": "《黑神话：悟空》IGN 总部打出 8 分，IGN 中国开出满分 10 分，对此你有什么想说的？",
        "excerpt": "IGN中国：《黑神话：悟空》评测 10 分｜IGN 中国",
        "url": "https://www.zhihu.com/question/664484288"
    },
    {
        "title": "你有没有体会过求人办事真的很难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548344085"
    },
    {
        "title": "如何看待网友爆料某蚁商为垄断在达州神龙溶洞栖息的具有重要价值的穴胫步甲，而在神龙洞进行了大量投毒？",
        "excerpt": "补充一下信息：有群友爆料他认识的一个达州蚁商，为了垄断具有重要价值的穴胫步甲，在四川达州神龙溶洞里采集了一些有可能是这个溶洞特有物种的穴胫步甲，然后把这些穴胫步甲转移、“放生”到另外一个洞穴，接着回到原先的洞穴里大量投毒，以控制这个物种所有的活体。",
        "url": "https://www.zhihu.com/question/664306989"
    },
    {
        "title": "如何看待 2024 年 8 月 16 日 A 股的市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/664426192"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「欢 」字的诗句？",
        "excerpt": "“夫天地者，万物之逆旅也；光阴者，百代之过客也。”而浮生若梦，为欢几何？知乎人文季，在这个夏日给我们带来了飞花令的雅和欢。你会如何创作包含「欢 」字的诗句？",
        "url": "https://www.zhihu.com/question/662233683"
    },
    {
        "title": "商务部将进一步放宽外国投资者战略投资上市公司的限制，拓宽外商投资渠道，释放了哪些信号？",
        "excerpt": "商务部国际贸易谈判副代表李詠箑8月16日在国新办新闻发布会上介绍，将继续放宽外资市场准入，尽快修订和发布新版外资准入负面清单，在全国范围内实现制造业领域限制措施“清零”，推动在电信、互联网、教育、文化、医疗等领域有序扩大开放。推动开展服务业扩大开放的试点示范。此外，商务部还将修订和发布《外国投资者对上市公司战略投资管理办法》，进一步放宽外国投资者战略投资上市公司的限制，拓宽外商投资的渠道，引导更多的优质外资进入资本市场长期投资。（上证报） 商务部：进一步放宽外国投资者战略投资上市公司的限制",
        "url": "https://www.zhihu.com/question/664454282"
    },
    {
        "title": "江苏南通一废旧航母在拆除改造时发生火灾，官方回应「无人员伤亡，原因正在调查」，具体情况如何？",
        "excerpt": "据江苏省南通市消防救援支队官方微博，2024年8月16日16时许，苏锡通园区长江边一废旧航母在拆除改造时发生火灾。目前，消防救援、应急、公安等部门正在现场全力处置，无人员伤亡，事故原因正在调查中。 江苏南通一废旧航母在拆除改造时发生火灾，官方：无人员伤亡_腾讯新闻",
        "url": "https://www.zhihu.com/question/664481993"
    },
    {
        "title": "如果让你来改写《逆行人生》的剧本，你会怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664296818"
    },
    {
        "title": "生于 1986 年，他信女儿贝东丹，当选泰国新一任总理，这对泰国政治将有何影响？",
        "excerpt": "央视新闻消息，当地时间8月16日，泰国国会下议院举行会议，就总理人选进行表决。总理候选人、为泰党党首贝东丹·西那瓦获得超半数下议院议员支持，当选为新一任总理。 根据泰国宪法，总理候选人须获得下议院现有493席议员中的过半数支持方可当选。目前，为泰党主导的11党执政联盟拥有其中的314席。 本月14日，泰国宪法法院裁定总理赛塔违宪，即日起解除其总理职务。泰国执政联盟15日同意推举为泰党党首贝东丹·西那瓦为总理候选人。 贝东丹生于1986年，是泰国前总理他信之女，现任为泰党党首。贝东丹当选后，将成为泰国历史上第二位女总理，也将是最年轻的总理。 生于1986年，他信女儿贝东丹，当选泰国新一任总理",
        "url": "https://www.zhihu.com/question/664441865"
    },
    {
        "title": "焦虑情绪会「传染」吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664220918"
    },
    {
        "title": "什么游戏玩的时候能玩一整天，不玩的时候几个月不碰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663961388"
    },
    {
        "title": "当你家的猫躺在你的怀里时，你感受到了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661742536"
    },
    {
        "title": "如何评价《一人之下》第682话（726）情报?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/664262809"
    },
    {
        "title": "如何评价2024年8月米哈游《绝区零》青衣角色展示PV《青童与白叟》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663919097"
    },
    {
        "title": "日本旅游去哪比较好?",
        "excerpt": "打算申请个三个月单次的旅游签证去玩玩，时间七天左右。查到机票的话是飞大阪比较便宜，想问一下大阪有什么玩的么，因为看了几个旅行博主的视频感觉大阪和国内的一般城市没什么区别（请赐教），个人比较想看非常繁华的东京夜景，和富士山，再体验一下日本的温泉，如果时间允许打卡一下动漫的场景。希望大家能给些建议，谢谢啦，目前预算不算往返机票一万元。",
        "url": "https://www.zhihu.com/question/658889171"
    },
    {
        "title": "为什么史铁生的家人避免刺激他，但余华、莫言等好友却不用顾忌?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630482582"
    },
    {
        "title": "如果高三能重来，你会拼命学习吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664204290"
    },
    {
        "title": "如何评价《喜人奇妙夜》第八期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664435971"
    },
    {
        "title": "天机老人为何贬低阿飞，说他根本不懂武功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/527753165"
    },
    {
        "title": "为什么看到“佛狸祠下，一片神鸦社鼓”这句诗的时候，会联想到一些日本文化元素？",
        "excerpt": "上学时第一次读到这句诗时，诗中不少意象让我联想到了一些日本文化元素，能否帮我分析一下诗中一些能联想到日本文化元素的意象？（本问题不涉及民族仇恨和文化优劣）",
        "url": "https://www.zhihu.com/question/664398654"
    },
    {
        "title": "作为职场新人，我总是容易受到领导情绪的影响，该如何调整自己，避免过度担忧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639410"
    },
    {
        "title": "你最近一次骑行去了哪？能分享下当时的感受么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662292428"
    },
    {
        "title": "我爸叫男友来家吃饭，男友不愿意，我夹在中间好难受，该怎么办才好？",
        "excerpt": "事情是这样的，我对象比我大十岁，去年七月份在一起，一开始我爸是不同意的，但是考虑到我喜欢也愿意让我们相处，刚在一起三个月我爸说想见见他，第一次吃饭在外面饭店，我对象订的位置，今年元宵我对象拎了很多东西上门，第三次吃饭我外公奶奶来上海，我对象也拎着东西来家里拜访了，但是只要是平常周末，我爸爸邀请他去家里吃饭，他没有事情却要我跟我爸爸说他加班，不想去我家，给我的理由是不喜欢去别人家里，其实我很生气，他说有事才去没事不去，然后我家又是那种比较注意亲戚关系的，觉得离得近应该多走动，我夹在中间好难受，跟我对象说太多怕他觉得我在逼他，但是我爸确实也是一番好心邀请了很多次都被拒绝了，咋整啊",
        "url": "https://www.zhihu.com/question/664268140"
    },
    {
        "title": "中国有哪些史书的记载被考古研究证实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/51227977"
    },
    {
        "title": "如何看待2024年8月16日A股市场的行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/664332523"
    },
    {
        "title": "如何更准确识别趋势和区间震荡？",
        "excerpt": "我发现期货品种60分钟有很多假突破有很多震荡区间，杂乱无章的概率更大，而日线级别趋势很明显，趋势后期才有一个区间然后一个新的趋势产生，有可能延续之前趋势也可能反方向运行。如果只交易日线级别，会不会更准确一点，盈利的几率更大？道氏理论在日线级别操作会不会是是一个好办法呢？或者有其他的技术手段更适合期货市场呢？",
        "url": "https://www.zhihu.com/question/663684362"
    },
    {
        "title": "「陈梦已开办乒乓球学校」冲上热搜，20 天营包食宿收 9000 元，如何看待奥运冠军与学校联合办学？",
        "excerpt": "巴黎奥运会收官，在本届奥运会，陈梦取得2枚奥运金牌，其在2022年11月开办的陈梦（国科大）乒乓球特色学校再次引得关注。 随后，#陈梦已开办乒乓球学校#冲上热搜第一。 记者致电该校，询问教学模式及收费情况，负责招生的教练告知，学校的乒乓球部分是与陈梦联合创办的，分长期训练模式和短期训练营，长期训练模式每月训练费4000元，不包含食宿等其他费用，上午时间学习文化课程，下午3点至7点半，进行乒乓球训练。短期训练营以寒暑假为例，10天起报，10天营每天费用500元，20天营每天费用450元，包括食、宿、训。 记者从天眼查App获悉，青岛梦海圆文化传播有限公司已成功注册1枚“陈梦”商标，国际分类为教育娱乐。近期，该公司申请的健身器材、日化用品类“HOPE WANG”商标已成功注册。 该公司成立于2017年11月，法定代表人为逄敏（陈梦母亲），经营范围包括文艺创作、教育咨询服务、文化娱乐经纪人服务等，由逄敏和陈樑（陈梦父亲）共同持股。 ——— 来源：潇湘晨报、蓝鲸新闻等",
        "url": "https://www.zhihu.com/question/664246867"
    },
    {
        "title": "你是一名游戏设计师，会如何设计一种输家也有正反馈的PVP游戏？",
        "excerpt": "众所周知，像街头霸王、三国杀、守望先锋、CS等PVP游戏，通常只有胜利的那一方才会有正反馈，而输家经常会失望、沮丧、抱怨，获得负反馈情绪。 假设你是一名游戏设计师，现让你来设计一款输家也能获得正反馈的PVP游戏，你会如何设计？",
        "url": "https://www.zhihu.com/question/664361657"
    },
    {
        "title": "全国多地菜价大涨，有的翻倍涨，猪肉鸡蛋也涨，专家称高温降雨致菜价上涨，9 月中或恢复，具体情况如何？",
        "excerpt": "本该是盛产瓜果蔬菜的夏季，菜价为何反而“热”起来了？近期，多地媒体相继报道了菜价上涨的消息。 对于菜价上涨的原因，多位专家提出与近期高温暴雨天气因素有关。气候信息显示，今年6月至7月，传统的夏秋季蔬菜产区黄淮海地区、长江中下游地区和环渤海地区，经历了一次明显干旱到内涝过程，导致这些产区的蔬菜产量明显下滑，最终促使菜价上涨。集体涨价！上海黄瓜从每斤1.8元涨到6.3元！全国多地菜价大涨，有的翻倍涨，猪肉鸡蛋也涨，专家：高温降雨致菜价上涨，9月中或恢复 | 每经网突然涨价，“快吃不起了”！零售商直言：最近涨得太离谱了！有收购商遭到一天三涨，种植户坐地起价：涨价怎么能算毁约呢 | 每经网",
        "url": "https://www.zhihu.com/question/664364947"
    },
    {
        "title": "在下巢同时看到了禁军、审判官、暗黑天使和灰骑士该怎么办?",
        "excerpt": "你穿越了在下巢吃着饭 然后就看到了禁军、灰骑士、暗黑天使和审判官组成的队伍出现了，这时候该怎么办",
        "url": "https://www.zhihu.com/question/664302787"
    },
    {
        "title": "提起巴西，人们会想起哪些东西？",
        "excerpt": "最近在设计一个跟巴西结合的一套动态表情包，力求表现巴西特色",
        "url": "https://www.zhihu.com/question/48874152"
    },
    {
        "title": "如何评价电影《名侦探柯南：百万美元的五棱星》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663654619"
    },
    {
        "title": "有人说柳永词的格局小，净是些男女缠绵儿女情长，该怎么反驳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/430207156"
    },
    {
        "title": "如何评价获得 2024 雨果奖最佳新人的华裔女作家赵希然，以及她的畅销作品《铁寡妇》？",
        "excerpt": "北京时间 2024 年 8 月 12 日凌晨，2024 年格拉斯哥世界科幻大会的重头戏——雨果奖获奖名单正式揭晓。2024雨果奖获奖名单揭晓-中国科普网",
        "url": "https://www.zhihu.com/question/664161724"
    },
    {
        "title": "手机真的会毁了孩子吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/537363767"
    },
    {
        "title": "如何评价《原神》5.0 版本前瞻特别节目「荣花与炎日之途」？",
        "excerpt": "亲爱的旅行者，现在是派蒙的特别节目预告…",
        "url": "https://www.zhihu.com/question/664427910"
    },
    {
        "title": "汽车博主用SU7与极氪007对撞测试，小米汽车回应称设置不严谨、记录不完整、结论不科学，如何看待此事？",
        "excerpt": "关于网上热议的小米SU7与极氪007对撞测试事件，小米汽车在其8月14日晚间发布的小米SU7答网友问（六十七集）中进行回应，经过分析，这一所谓“测试”是设置不严谨、记录不完整、结论不科学的。同时，小米汽车对测试中的部分说法进行了否认和解释。 日前，有汽车博主发布了一条名为《当小米SU7撞上一辆极氪007》的视频，引发广泛关注。视频显示，该博主用小米SU7与一辆极氪007进行了对撞测试，碰撞速度为60公里/小时，按照90%的重叠率进行碰撞，结果小米SU7遭遇了小电瓶断电、车门无法打开的情况。 针对此事，小米汽车进行了初步分析。小米汽车方面称，相关测试“碰撞后E-CALL（自动紧急呼叫系统）失效”的说法不实。“经查，呼叫中心在碰撞后第一时间呼叫并接通，后台连续呼叫持续5分钟没有收到任何反馈；后对车主登记手机号码共计进行5次回拨，均没有接听。”小米汽车解释称。 其次，关于网友关注的“小电瓶断电”相关信息，小米汽车方面表示，根据国家监控平台数据，在碰撞前该车辆数据长时间掉线，存在小电瓶长时间断开的情况；随后，小电瓶再次被接通。在碰撞时，国家监控平台数据缺失，小电瓶已处于断电状态。“我们无法确认在此过程中小电瓶再次上电时，是否按照标准锁紧电极，也无法排除因装配不当导致碰撞后小电瓶断电的可能。”小米汽车称。小米汽车回应博主用SU7与极氪007对撞测试：设置不严谨、记录不完整、结论不科学 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/664388770"
    },
    {
        "title": "在消费电子领域，中国品牌有哪些「世界领先」的技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664097061"
    },
    {
        "title": "「站队现象」在职场中普遍性吗？作为职场新人，应该「站队」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814217"
    },
    {
        "title": "2024年冲牙器怎么选？",
        "excerpt": "目前看了飞利浦的HX3806、松下的EWNJ80和EW1533，如果还有推荐的也可以",
        "url": "https://www.zhihu.com/question/656738456"
    },
    {
        "title": "最近迷上葛立恒数，只知道它是个很大的数，谁能讲清楚它到底有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436083856"
    },
    {
        "title": "《魔法禁书目录》小说的设定在中国网文中算简单吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436151375"
    }
]