[
    {
        "title": "《再见爱人》背景音没消掉，疑似工作人员吐槽麦琳成天哭，到底是怎么回事？",
        "excerpt": "《再见爱人》流露出背景音没消掉有人吐槽片段，可能工作人员也受不了了，完全影响节目节奏，天天就是麦琳哭一堆人哄麦琳。《再见爱人》流露出背景音没消掉有人吐槽片段…",
        "url": "https://www.zhihu.com/question/4336727820"
    },
    {
        "title": "如何评价浙大发文「24/67656，他们拿下最高奖学金」遭到学生抵制，这样的标题是否伤害了同学感情?",
        "excerpt": "24/67656，他们拿下浙大最高层次奖学金！",
        "url": "https://www.zhihu.com/question/4213689883"
    },
    {
        "title": "猪为什么是蛇的天敌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598821148"
    },
    {
        "title": "为什么潮汕鱼饭不放葱姜蒜去腥，依旧这么鲜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293409"
    },
    {
        "title": "为什么有的人没啥坏心眼，也没有很减分的毛病，性格人品都不错，但就是走到哪都容易被孤立或忽视？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2322399764"
    },
    {
        "title": "机器狼与机器狗有什么区别？",
        "excerpt": "同标题",
        "url": "https://www.zhihu.com/question/3940046854"
    },
    {
        "title": "如果对金庸小说进行「漫画化」，能否掀起新的一轮「武侠热」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4159603651"
    },
    {
        "title": "如何评价刺客伍六七第五季第八集第九集？",
        "excerpt": "为挽救口碑连更两集，致敬传奇拼图王无眼法师，别人走八集才恢复5%，你一集就干到了95%。",
        "url": "https://www.zhihu.com/question/4039348972"
    },
    {
        "title": "想问下在炕上睡觉是一种怎样的体验？",
        "excerpt": "题主是南方人，几乎从来没跨过淮河那种，这不冬天嘛，上海也很冷。 看电视上之前北方人都是睡炕的，非常好奇在炕上睡觉是一种什么样的体验？会不会太硬？下面烧火感觉应该很好玩，一大家人睡一个炕这种感觉应该很热闹吧？非常好奇，有北方人最好是东北的来说说呗",
        "url": "https://www.zhihu.com/question/38127923"
    },
    {
        "title": "如何看待横店群演时薪由15元降到13.5元？这个收入属于什么水平？",
        "excerpt": "近日网传图片称横店影视城群演降薪，图片显示：“原群众演员基础费用为120元/8小时，超时 15元/小时，调整为135元/10小时，超时13.5元/小时。此调整自2024年11月15日开始实施。” 对此，蓝鲸新闻记者联系到横店影视城演员公会，确认了该通知的真实性。此外多位横店群演也表示近日收到相关通知，同时还有群演告诉蓝鲸新闻记者：“通知上的价格不是到手价，公会还会抽10%的。”今年年初由于微短剧爆火，演员需求激增，横店群演工资曾出现上调。据上游新闻报道，春节前后共40天的群演基础报酬曾上涨到180元/天。（蓝鲸新闻）",
        "url": "https://www.zhihu.com/question/4238081281"
    },
    {
        "title": "学生上台指责学校「有钱建草堂没钱修宿舍」，官方回应已成立调查组，如何看待此事？",
        "excerpt": "现代快报讯(记者 陈云龙)11月15日，一段视频引起网络热议。视频中，在云南省富宁县第一中学文体艺术节开幕式上，一名学生走上讲台拿起话筒说：“有钱建安娜草堂，没钱修学生宿舍。”随后被校方工作人员制止并带离操场。11月15日下午，富宁县教育体育局工作人员向现代快报记者表示：“已经成立调查组进驻学校开展工作了。” 据视频内容显示，“学生上台指责学校”的场景发生在富宁县第一中学文体艺术节上，该活动于2024年11月12日至15日举办。在活动开幕当天，一名男学生走上位于学校操场的开幕仪式舞台，拿起话筒向台下学生讲话：“有钱去建草堂，没钱修学生宿舍。”该学生被工作人员带离操场后，开幕仪式中的无人机表演继续进行。据视频发布者介绍，该学生所说的安娜草堂是一个鱼塘，该学校的宿舍为十人间。 11月15日下午，现代快报记者联系到富宁县教育体育局，工作人员表示：“我们已关注到这一情况，已经成立调查组进驻学校开展工作了，后续处理结果将及时发布。” 内容来源学生上台指责学校“有钱建草堂没钱修宿舍”，云南富宁已成立调查组_宁县_视频_操场",
        "url": "https://www.zhihu.com/question/4300883306"
    },
    {
        "title": "第五局 t1 抢加里奥才是关键点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3271909366"
    },
    {
        "title": "对方寻衅滋事，可以直接打电话，要求警察对对方进行拘留吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663786012"
    },
    {
        "title": "如何评价《再见爱人4》最新一期李行亮在节目中的表现？",
        "excerpt": "最新一期李行亮说心目中的理想伴侣是葛夕。 换做是你，你会怎么选择？",
        "url": "https://www.zhihu.com/question/3892894666"
    },
    {
        "title": "如何看待李庚希凭借《我们一起摇太阳》获得第 37 届金鸡奖最佳女主角，成为首位 00 后金鸡影后？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4347033071"
    },
    {
        "title": "每月净收入6000元，该支出多少来培养孩子？",
        "excerpt": "坐标北京，孩儿爸每个月工资基本都用来还房贷了，孩儿妈工资一万元，刨去杂七杂八的必须开支，剩下7000元，孩子（女娃）三年级，应该拿出多少钱来给孩子投资兴趣班（英语，奥数，钢琴等）比较合适？现状是基本都投资给闺女了，感觉压力好大，没有积蓄！",
        "url": "https://www.zhihu.com/question/847371033"
    },
    {
        "title": "复旦版《2023 年度中国医院排行榜》发布，首次采取分级制，哪些信息值得关注？",
        "excerpt": "11月16日，由全国近6000名国内知名专家参与评选的复旦版《2023年度中国医院综合排行榜》和《2023年度中国医院专科声誉排行榜》在上海发布。 记者注意到，复旦版《2023年度中国医院综合排行榜》在各大医院名次的“表达”方法有了重大改变，百家医院由原来的第1至第100名顺序排名变为不直接排名，而是分为A + + + +、A + + + 、A + + 、A + 和A 五个等级，每一等级20家医院，A + + + +为最高等级。医院排名先后按行政大区编码（华北、东北、华东、华中、华南、西南、西北）排列；同等级排名不分先后，院名首字母笔画少在先。 人民日报健康客户端记者在现场获悉，2023年度中国医院综合排行榜前3档如下： 复旦版《2023年度中国医院综合排行榜》共有100家医院入选，而在复旦版《2023年度中国医院专科声誉排行榜》中，45个专科，分别选取前10名医院上榜。这是复旦大学医院管理研究所作为独立第三方开展的公益性项目，也是复旦版中国医院排行榜连续第十五年发布。复旦版《2023年度中国医院排行榜》发布，首次采取分级制",
        "url": "https://www.zhihu.com/question/4320637431"
    },
    {
        "title": "如果高考把物理升格为主科，英语降成副科，是否更有利于选拔人才？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4125737892"
    },
    {
        "title": "成龙呼吁大家到电影院看电影，认为在家会降低观影质量，你认同他的观点吗？为什么？",
        "excerpt": "11月15日，成龙在一场电影展活动中分享了他对于电影观赏的看法，他认为电影院是最佳的观影场所，家庭环境的干扰可能会降低观影质量：“在家一会上厕所一会吃面，根本不能真正看完电影。”最后他还呼吁观众能到电影院支持国产影片。 成龙呼吁大家到电影院观影：在家根本不能真正看完电影",
        "url": "https://www.zhihu.com/question/4297655841"
    },
    {
        "title": "如何看待《最终幻想16》的PC版销量仅28.9万套？",
        "excerpt": "SE最新的财报中没有提供《最终幻想16》的销售数据，而该公司此前曾表示这款游戏的表现不佳。SE上次提到，《最终幻想16》在2023年6月首周售出了300万份，但至2024年11月11日，根据Gamalytic、VG Insights和PlayTracker的第三方估算数据，这款游戏在Steam上的销量大约为28.9万份。 未来，SE计划通过放弃独占协议，转而采用多平台发布策略来振兴其下滑的游戏销售。该公司在2024年5月就宣布了这一计划，并表示将“积极推进”这一战略。在此之前，SE将发布至少一款PS5独占游戏，即《最终幻想7 重制版》三部曲的最终篇。 Square Enix Holdings 2025财年第一季度的整体财务结果如下： · 净销售额：1575.91亿日元(同比下降8.4%) · 营业利润：211.76亿日元(同比增长22.1%) · 经常利润：181.41亿日元(同比下降30.6%) · 净利润：117.50亿日元(同比下降29.3%) 尽管报告期内(截至2024年9月的六个月)公司实现了1.36亿美元的利润，同比增加了22%。但SE的股票仍在11月11日东京证券交易所的收盘时下跌了超过10%。一些日本业内人士推测，这一情况可能与公司财报中的一些不利数据有关。例如，尽管报告期内的营业利润同比有所增加，但最新一季度(2024年第三季度)的营业利润下降了27%。再加上SE的高端游戏销售同比下滑，这一下降可能是导致投资者抛售股票，进而导致股价暴跌的原因。",
        "url": "https://www.zhihu.com/question/4121144249"
    },
    {
        "title": "中国古代城防为什么没有把市民排除在外?",
        "excerpt": "了解一下才知道欧洲日本的城堡和中国的城池不一样，几乎只有军事功能 为什么中国没有发展出这样的城堡",
        "url": "https://www.zhihu.com/question/663443580"
    },
    {
        "title": "外卖员建议不要点黄焖鸡，个别商家用冷冻肉和僵尸肉配菜不洗，什么是僵尸肉？对健康危害有多多大？",
        "excerpt": "近日，一名外卖员发视频建议尽量不要点黄焖鸡，声称个别商家用的原材料为“僵尸肉”、冷冻肉，配菜也不洗，“我们去拿餐的时候那个味道真的闻到我都想吐”。外卖员建议不要点杂牌黄焖鸡 个别商家用冷冻肉和僵尸肉 配菜不洗",
        "url": "https://www.zhihu.com/question/4259949210"
    },
    {
        "title": "反诈老陈说当年辞职皆因“冲动没看透自己”，最看不起现在的自己，怎么看待他的“看透”和“看不起”？",
        "excerpt": "近日，反诈老陈接受纪实节目《寻找特别的你》采访时称，当年辞职太冲动，没看透自己，“最看不起现在的自己”。反诈老陈称当年辞职太冲动：看不起现在的自己 反诈老陈隔一段时间就出现在大众面前，每次都能「小火」一把，他现在到底是想像他说的「当协警」「转正」，还是做网红？",
        "url": "https://www.zhihu.com/question/4233800446"
    },
    {
        "title": "你最近在读的书是哪一本？",
        "excerpt": "此刻，现在，或昨天。在读的书。",
        "url": "https://www.zhihu.com/question/800718032"
    },
    {
        "title": "怎样看王皓回应马龙樊振东退出wtt总决赛？",
        "excerpt": "马龙和樊振东最近缺席了一系列比赛，王皓解释说：“其实巴黎奥运会结束后，马龙和樊振东都一直和教练组保持着沟通。考虑到上个奥运周期他们消耗也比较大，教练组也充分理解和尊重他们个人近期进行调整，暂不参赛的选择。” 国家队将于明天飞往日本福冈，参加2024年 WTT总决赛。",
        "url": "https://www.zhihu.com/question/4347841165"
    },
    {
        "title": "印尼为何让东帝汶独立了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/748713113"
    },
    {
        "title": "58 岁泰森复出败给 27 岁「网红拳手」杰克保罗，如何评价他的表现？",
        "excerpt": "58岁传奇拳王泰森对决27岁网红杰克-保罗。本场拳赛共8回合，每回合两分钟。最终泰森打满8回合，不敌27岁杰克-保罗！出场费超2000万美元！58岁泰森重返擂台打满8回合，不敌27岁网红拳手_腾讯新闻 拳王泰森将于当地时间11月15日再次登上拳击台。随着比赛临近，Netflix围绕这场备受争议的比赛制作了一部纪录片，该流媒体平台将现场直播58岁的泰森与27岁网红杰克·保罗的“最后一战”。在最近的采访中，泰森表示，在解决毒瘾问题后，这些年来他学会了更好的应对技巧。他还透露了自己继续拳击生涯的决定，而对于与杰克·保罗的对决，这位传奇重量级拳手再次承诺，要让“问题儿童”惨遭淘汰。 拳王泰森（左一）与杰克·保罗（右一） 图据视觉中国 大战在即，泰森的状态看起来不错，几天前他在社交媒体上发布了两张黑白照片。照片中，泰森的体格异常强壮，浑身肌肉凸起，仿佛回到了30岁。倘若不是泰森那张略显沧桑的脸，你很难想象这是一位接近60岁男人的体格，甚至有拳迷表示，泰森的这身肌肉相比30岁时还要更加突出。 泰森在社交媒体上发布的照片 泰森在社交媒体上发布的照片 泰森最后一次参加职业拳击比赛是在2005年，不过最近一次是在2020年，他与小罗伊·琼斯进行了一场表演赛。他与保罗的对决将是一场官方认可的职业拳击比赛，比赛将进行8个两分钟回合，允许击倒对手。比赛将在得克萨斯州达拉斯的AT&T体育场举行。 泰森在最近一次采访中透露，在克服毒瘾问题后，这些年来他学会了更好的应对技巧。这位58岁的拳王此前承认自己曾经是一个“彻头彻尾的可卡因瘾君子”，并指出他第一次尝试这种非法物质是在他11岁的时候。 他分享道：“我仍然在与心理健康作斗争，但值得庆幸的是，我有更好的方法。多年来，作为一名前吸毒者，我学到了很多东西。我了解自己的诱因以及自我破坏的原因。” “当我诚实面对自己并进行自我反省时，我感觉很棒，”他继续说道，“我认为许多人都想把自己的问题归咎于他人，却没有意识到他们也是自己故事的一部分，他们可以随时改变自己的生活。但只有当你诚实面对自己如何走到现在这一步时，这才有可能。” 泰森还透露了他继续拳击生涯的决定，特别是与杰克·保罗这位比自己年轻31岁对手的对战：“我不觉得我已经58岁了。当我在健身房里和这些年轻人对抗，我反击他们的时候，你觉得我感觉自己像58岁吗？” “听着，你不能拿我和同龄人相比，因为我同龄的人没有我训练那么久，那么坚持，”他补充道。“我认为我是一个不同的人，因为我做事非常积极。我不会无所事事地坐着。这将是一个美好的夜晚，达拉斯将沉浸在欢乐之中。” 但泰森备受争议的职业道路并非毫无风险，这场泰森与保罗的比赛原定于今年7月举行，但却因泰森严重的健康问题而推迟。 在Netflix的这部纪录片中，泰森证实在飞往洛杉矶参加这场备受期待的活动时“去了洗手间然后吐了血”。“接下来我发现自己倒在了地上，我大便都是血，”他继续说道，“我去了医院，他们发现我得了溃疡。溃疡有两英寸半，还在流血。我所有的朋友都在喊我，好像我快要死了一样。我问医生我是不是要死了，她没有说不会。那时候我紧张起来了，我只想离开那张该死的病床。我不想死在病床上，我想死在拳击场上。”58岁泰森将迎战27岁对手！近照曝光：异常强壮，浑身肌肉凸起！称自己克服了毒瘾_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/4215866683"
    },
    {
        "title": "如何评价电影《戴假发的人》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439651004"
    },
    {
        "title": "如何看待雷佳音凭借《第二十条》中「韩明」一角获得第 37 届金鸡奖最佳男主角？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/4346605697"
    },
    {
        "title": "如何评价综艺《花儿与少年》第六季？",
        "excerpt": "本季花少团成员：陈好、宋茜、刘烨、金晨、周雨彤、邓恩熙、侯明昊、田嘉瑞、荣梓杉",
        "url": "https://www.zhihu.com/question/665511632"
    }
]