[
    {
        "title": "如何看待2024年6月21日A股股市行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/659394713"
    },
    {
        "title": "庄子写《庄子》仅仅是为了开解自己或者世人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658348917"
    },
    {
        "title": "有哪些道理是越早知道越好？",
        "excerpt": "@里昂随笔@里昂随笔",
        "url": "https://www.zhihu.com/question/659230033"
    },
    {
        "title": "安徽黄山多地暴雨，有村民称许多房屋被冲走，多人失联，目前当地情况如何？",
        "excerpt": "6月19日夜间到20日早间，黄山多地出现大到暴雨，城市内涝严重。20日12时许，歙县绍濂乡村民告知，还在持续降水，断水断电、多辆车被冲走，水深最深1.8米。 6月20日黄山暴雨致城市内涝、洪水侵袭。歙县皋径村村民发文称许多房屋被冲走，多人失联。当地回应没信号，正救援。黄山蓝天救援队称有房屋倒塌，正在全市开展救援。黄山暴雨，歙县绍濂乡村民：断水断电内涝最深1.8米，多辆车被冲走_七环视频_澎湃新闻-The Paperhttps://m.thepaper.cn/newsDetail_forward_27797678",
        "url": "https://www.zhihu.com/question/659453297"
    },
    {
        "title": "方协文和妈妈当着黄亦玫的面说方言蛐蛐，如何评价这种行为？生活中遇到类似情况该怎么应对？",
        "excerpt": "生活中另一半和家人说着自己听不懂的方言，是一种什么感受？遇到这种情况该怎么办？",
        "url": "https://www.zhihu.com/question/659342068"
    },
    {
        "title": "薛蟠和宝玉的关系怎么样？",
        "excerpt": "中后期基本上没有什么往来",
        "url": "https://www.zhihu.com/question/654500362"
    },
    {
        "title": "个人小网站是怎么防止网站被攻击的?",
        "excerpt": "用的宝塔面板上的免费防火墙，但是半夜的时候网站容易宕机，请问个人站长有什么好方法维护网站免受攻击宕机困挠，谢谢！",
        "url": "https://www.zhihu.com/question/558788111"
    },
    {
        "title": "让你品了还想品的古诗有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659362642"
    },
    {
        "title": "绿色在穿搭中一般怎么运用呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657547529"
    },
    {
        "title": "泰国正式申请加入金砖国家，此举会对当前国际局势产生什么影响？还有哪些信息值得关注？",
        "excerpt": "据“金砖新闻”社交媒体账号21日消息，泰国正式申请加入金砖国家。（总台记者 巫晓莹） 泰国正式申请加入金砖国家_账号_消息_媒体",
        "url": "https://www.zhihu.com/question/659487531"
    },
    {
        "title": "凌晨 3 点清理占道经营，瓜贩自摔大量西瓜，事情何以至此？城管局和警方该如何处理此事？",
        "excerpt": "6月19日凌晨，山西太原杏花岭区多名城管执法时与西瓜摊贩发生争执，现场大量西瓜被摔碎，事件引发网友热议。 20日，记者致电太原市杏花岭区委宣传部，相关工作人员表示已责成杏花岭区城管部门对此事进行回复。随后，记者联系到涉事杏花岭区城管局，该局工作人员李先生表示，事件发生于太原市杏花岭区五龙口街，该商贩占道经营影响交通。“从3月底开始，我们通过口头和书面形式，三十多次劝离该商贩，但该商贩依然占道经营。6月19日，为了避免白天执法造成交通拥堵，凌晨3点我们对商贩采取了执法措施。”李先生表示，该商贩长期在该地段占道经营。 “我们的城管队员没有过激行为，所有的西瓜都是商贩自己砸碎的。”李先生表示，商贩自己砸碎西瓜后，他们联系了属地派出所和环卫部门对事件进行善后处理。 杏花岭区大东关派出所工作人员表示，当晚确有民警出警处理此次事件，城管与瓜农双方并未发生肢体冲突。该派出所工作人员明确表示，西瓜系商贩自己摔碎。 据悉，事件发生的五龙口街系当地主要街道，来往车辆众多。当天，记者拨打太原市政务服务便民热线询问该事件，热线工作人员表示，曾有多位市民致电反映该区域有商贩占道经营的情况，希望有关部门进行查处。凌晨3点清理占道经营，商贩自砸西瓜！城管回应",
        "url": "https://www.zhihu.com/question/659396531"
    },
    {
        "title": "为什么网管煮的方便面好吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655107031"
    },
    {
        "title": "为什么二战时的德国很少有像日本那样的炮楼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620986735"
    },
    {
        "title": "分管领导与一把手意见不一致时，该如何执行？",
        "excerpt": "单位一把手和分管领导之间经常出现不同的意见，我也会同时收到意见相左的两个指示，夹在中间，非常为难。这种情况，作为下属，应该如何自我定位？如何执行领导意见？",
        "url": "https://www.zhihu.com/question/657928416"
    },
    {
        "title": "韩国麦当劳宣布将暂时停止销售炸薯条，因为供应链内出现了意想不到的问题，可能发生了什么？",
        "excerpt": "最新进展： 6月20日，麦当劳公司韩国分公司表示，由于担心制作薯条的原料冷冻土豆不合格，因此该公司被迫停止销售炸薯条。但其并未透露具体细节，包括何时恢复炸薯条销售。韩国麦当劳暂停销售炸薯条，三年内第三次遭遇“薯条危机” 麦当劳韩国公司周四表示，由于公司内部的供应链问题，该公司被迫“暂时”停止销售炸薯条。 “由于我们的供应链出现意外问题，我们暂时无法提供炸薯条，”该公司在其网站上发布的一份声明中说。声明称：“对于给您带来的不便，我们深表歉意，并将尽最大努力尽快恢复销售。” 目前尚不清楚是什么“意外问题”迫使该公司暂停销售炸薯条。 上个月，韩国麦当劳将16种菜品的价格平均上调了2.8%。招牌“巨无霸”的价格从6900韩元涨到了7200韩元（约人民币37.44元）。韩国麦当劳暂停销售炸薯条，三年内第三次遭遇“薯条危机”",
        "url": "https://www.zhihu.com/question/659429236"
    },
    {
        "title": "Soul调研称「8成年轻人上班时产生过辞职想法」如何看待当下年轻人的职场心理状态？",
        "excerpt": "不同的代际群体都面临着职场竞争、工作压力和职业发展的挑战。近日，社交平台Soul App联合上海市精神卫生中心，对职场人士进行了关于“年轻人职场心理健康”的问卷调研。调查结果显示，尽管大多数职场人士对工作持积极态度，但负面情绪和心理健康问题仍然普遍存在。超8成年轻人上班时产生过辞职想法，近6成受访者认为从事职业存在中年危机。Soul APP携手上海市精神卫生中心发布《2024年Z世代职场心理健康报告》",
        "url": "https://www.zhihu.com/question/659492771"
    },
    {
        "title": "58同城高级月嫂深夜连续掌掴新生儿，称「心情不好，没控制住情绪」，平台和月嫂应当承担怎样的责任？",
        "excerpt": "6月19日，成都市民谭女士向封面新闻爆料，她通过58同城花费了3万元聘请了月嫂，却在查看监控时发现，凌晨孩子啼哭时，月嫂连续扇孩子耳光并拉扯孩子手臂。“当时孩子才出生15天，我实在是气愤。”谭女士说。 令谭女士感到不满的是，事发过后，月嫂并没受到处罚，平台口头答应的全额退费却迟迟未实现。当天，记者采访了当事人谭女士。 宝妈聘请月嫂52天花费3万元 月嫂入户前签署了三方协议 谭女士说，去年12月，她在58同城的网上自营店寻找月嫂，在平台的推荐下，她最终选择了月嫂李某。 “58同城顾问给我介绍说这个月嫂48岁，有10年照护经验。”谭女士说。此外，58同城还给谭女士发来了李某的相关资质。 据谭女士提供的图片，李某曾获得中国商业联合会颁发的一份岗位技能培训证书，证书显示李某通过了岗位专项能力提升培训项目“母婴护理师”精英课程的培训和考核。此外，她还通过了“营养配餐师（月子餐）”课程的培训和考核。 2023年12月2日，谭女士和月嫂李某以及58同城签订了三方协议，合同约定李某上户52天，谭女士向58同城支付家政服务费30020元。 深夜起床检查监控 发现孩子被月嫂连续扇3次耳光 5月3日，月嫂李某正式入户。与此同时，谭女士经李某同意，在婴儿房内安装监控。 5月15日凌晨4点左右，谭女士起床检查婴儿房监控时，发现月嫂连扇孩子耳光。谭女士回看监控，发现月嫂在凌晨1点时，曾拉扯婴儿手臂。 谭女士气愤不已，找到月嫂对峙。“李某承认了，她说她心情不好，孩子一直哭闹哄不好，所以没控制住情绪。” 谭女士说，月嫂在白天表现出十分关心孩子，没想到私下这样对待孩子。 当天早晨，谭女士报警，月嫂被带到派出所调查。谭女士也立刻将孩子送往医院检查，所幸孩子未受伤。 6月19日下午，记者拨打了金牛区凤凰山派出所的电话，相关工作人员称事件进展不方便透露，随即挂断电话。此前，凤凰山派出所曾回应媒体称，事发后他们高度重视，目前此事尚在进一步调查处理中。 记者联系58同城平台相关工作人员，截至发稿前，一直未能接通电话。 谭女士告诉记者，此前，58同城负责人曾表示不能全额退款，要扣押月嫂十多天以来的工资。平台还告诉谭女士，就此次事件本身来说，平台是没有什么责任的，平台和月嫂间没有劳动关系。 但谭女士认为，她是在58同城上找的月嫂，也签署了三方协议，因此平台也有责任，应该全额退款。 “目前，58同城那边口头答应了我会全额退款，但没有一个工作人员联系我。”令谭女士不满的是，李某打了孩子后，却没受到处罚。 “我咽不下这口气。我已经联系了律师，后续会考虑通过法律途径维护我们的权益。”谭女士说。监控拍下婴儿被月嫂连扇巴掌 宝妈：月嫂承认是心情不好没控制住，已报警处理_李某_女士_孩子",
        "url": "https://www.zhihu.com/question/659424367"
    },
    {
        "title": "钱是男人的底气吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645479530"
    },
    {
        "title": "心理学是在教我们如何成为「受欢迎的人」吗？你认为心理学在教给我们什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659305867"
    },
    {
        "title": "2024 美洲杯揭幕战，阿根廷2:0加拿大，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659402537"
    },
    {
        "title": "如何看待AI对各行各业的冲击？都有哪些「松弛感打工人」必备的AI技能？",
        "excerpt": "随着大模型的使用成本越来越低，现在不少行业都开始面临AI的冲击了，看到越来越多的人投入AI，想看看有没有什么办法可以快速提高自己的技能。 最近刷到阿里云百炼的AI Agent动手实践训练营，可以实现自己训练AI大模型，加强特定工作能力，不知道实际怎么样？ 另外除了自己训练大模型，大家还知道有哪些松弛感打工人必备的AI技能吗？",
        "url": "https://www.zhihu.com/question/659490663"
    },
    {
        "title": "中国众多省份中，哪个省份拥有的地形地貌最全？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658077104"
    },
    {
        "title": "广州一家游戏公司拿出千万做生育基金以鼓励员工生育，如何看待此福利？此举具有哪些意义？",
        "excerpt": "刷到这家公司投了1000w做员工生育基金，生一个娃奖励2w，而且对生育二胎三胎，还会各增加1w的奖金额度，你怎么看？ 自三孩政策实施以来，密集出台的鼓励生育措施，产生的积极影响越来越大。同时，当前构建生育友好型社会的过程中，还需要社会多方形成合力。其中，有越来越多企业加入到鼓励生育的队伍中来。 近日，广州的游戏公司三七互娱发布“新生代计划”，公司将设立“三七新生代基金”，并对基金注入超千万元的预算，为符合条件的在职员工提供生育福利。这一计划是“打造生育友好型”的企业实践。 据介绍，“新生代计划”旨在通过实际的资金支持，降低员工生育成本，减轻员工家庭压力。该计划将向司龄满2年的正式在职员工发放每胎2万元的生育基金。对于“同胎多孩”的情况，每多一个孩子，基金的金额将增加1万元。此外，该基金不仅惠及女性员工，男性员工家庭也将享受同等福利政策。 一胎2万，二胎翻倍？又有上市公司砸千万元鼓励员工生育",
        "url": "https://www.zhihu.com/question/659413116"
    },
    {
        "title": "长城汽车李瑞峰称「低价之下，岂有硬货，如果牌桌上有人出老千，我们就要发出预警」，如何看待这一言论？",
        "excerpt": "一场新车发布会，焦点却不是新车。 “如果牌桌上有人出老千，我们就要发出预警，就要站出来，敲桌子，甚至掀桌子”；“不怕卷，但要有底线，要品质向上 ”；“低价之下，岂有硬货”。在6月19日的新一代哈弗H6的上市发布会上，长城汽车CGO李瑞峰如此开场，引发网友热议。 有网友认为，对于一场新车发布会而言，观众或更想看到新技术、新科技、性能提升点和价格，而不是一直在“内涵”友商。更有网友直接留言表示，“少些怨气怒气不行吗？好好做好自己产品，技术是核心”。 从产品层面上看，新一代哈弗H6虽然车身沿用了上代车型的轮廓，但在外观、内饰、智能化及动力等方面均有不同程度的升级。不过，新一代哈弗H6此次只发布了1.5T和2.0T燃油版本车型，这在汽车行业全面向新能源转型的当下并不多见。 中汽协数据显示，今年5月，我国新能源汽车产销分别完成94万辆和95.5万辆，同比分别增长31.9%和33.3%，市场占有率达到39.5%。其中，插电式混合动力汽车产销量增长态势明显，同比分别增长91.2%和87.7%。这或意味着，新一代哈弗H6出场便“丢失”了近四成的消费人群，生长空间受到一定限制。“低价之下，岂有硬货”，新车发布会成“吐槽大会”？长城汽车CGO高喊“要有底线”！网友：少些怨气怒气不行吗？ | 每经网",
        "url": "https://www.zhihu.com/question/659453902"
    },
    {
        "title": "昔日世界亚军克罗地亚欧洲杯2场未胜濒临出局，你觉得球队的问题是什么？",
        "excerpt": "北京时间6月19日21点，2024欧洲杯第二轮小组赛，克罗地亚2比2阿尔巴尼亚，开赛两场未尝一胜。 本场比赛，克罗地亚率先丢球，莫德里奇半场13次丢失球权。下半场格子军发起猛攻，3分钟2球，反超比分。 伤停补时95分钟，阿尔巴尼亚读秒绝平，两队最终2比2握手言和。本场比赛过后，两队同积1分，出线形势不容乐观。 针对本届杯赛克罗地亚的表现和38岁魔笛的发挥，你如何评价？格子军换血是不是势在必行了？ 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多欧洲杯资讯。",
        "url": "https://www.zhihu.com/question/659368759"
    },
    {
        "title": "作为职场新人，在休假期间，要随身带着笔记本电脑，以应对领导临时交办的任务吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597452706"
    },
    {
        "title": "国内开启预售仅几天，苹果叫停下一代 Vision Pro 高端机生产，背后原因有哪些？",
        "excerpt": "据21财经，6月19日，有消息称，苹果目前已暂停下一代Vision Pro的开发，转而聚焦在2025年底发布更便宜的机型。据Vision Pro部件供应商透露，苹果已通知至少一家供应商暂停下一代高端Vision头显的生产。 今年4月，知名苹果分析师郭明錤在社交媒体上表示，苹果已下修2024年Vision Pro出货量至40万~45万部（此前市场共识的出货量在70万~80万部或以上）。 6月14日上午9点，苹果准时开始首款MR头显设备Vision Pro国行版的预售。与美国市场的火爆相比，国内Vision Pro预售略显冷清。 6月19日，天风国际证券分析师郭明錤在社媒上表示：“我的观察，许多人（包括我自身经验）买了Vision Pro后，用几次就没用了。如果这是普遍的用户状况，那这样的问题不是单纯做一个降规低价版就能解决的。” 国内开启预售仅几天！苹果叫停下一代Vision Pro高端机生产！分析师：许多人买了后用几次就没用了",
        "url": "https://www.zhihu.com/question/659405102"
    },
    {
        "title": "如何看待2024年6月21日A股市场行情走势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659407665"
    },
    {
        "title": "黎真主党称「若以军全面进攻，真主党将打击以全境」，目前当地局势如何？黎以会全面开战吗？",
        "excerpt": "每经AI快讯，当地时间19日，黎巴嫩真主党领导人纳斯鲁拉发表讲话称，黎真主党已经对“最坏的情况”做好了准备。他表示，如果以军对黎巴嫩发动全面战争，黎真主党武装的战斗将“不再有任何规则或红线”。届时，以色列全境都将成为真主党武装的打击目标。纳斯鲁拉同时强调，黎巴嫩真主党将继续支持加沙地带人民，并要求加沙地带实现完全和永久的停火。 18日，以色列国防军发布通告称，以军北方司令部司令奥里·戈尔丁和行动局局长奥代德·巴西乌克在北方司令部针对黎以冲突形势进行了联合评估，批准了以军在黎巴嫩开展军事行动的“作战计划”。同时，以军还决定继续提高地面部队的战备水平。 （央视新闻）黎真主党：若以军全面进攻 真主党将打击以全境",
        "url": "https://www.zhihu.com/question/659399806"
    },
    {
        "title": "如果请你提名一位能入选「最强神探大赛」的名侦探，你会推荐哪位？",
        "excerpt": "《谁是最强神探》有奖提名！ 这里是知乎推理季「乎尔摩斯探案集」之最强神探票选大赛的海选现场！本问题下被提及+互动次数最多的名侦探可以入围晋级赛！快来一起选出知友心中的名侦探吧～ >> 满足要求的回答均可直接获得 200 盐粒（2 元）；综合数据及内容质量，优质推荐可以获得 500 盐粒（5 元）！（两奖项不同时享有） 【神探提名方向】：200 字+1 图以上的原创走心理由 1、我推荐的神探：一句话介绍（如 TA 的身份背景、出自于哪部作品） 2、推荐理由：你可以从印象深刻的名场面、推理能力、行动效率、人格魅力或其他多个方面进行推荐 3、一张 TA 的照片 【提名规则】 1、「侦探」即为负责调查案件的职业，TA 可以是来自于任何内容体裁中的角色（文学小说、电影/影视剧、综艺节目、动漫等，真实人物不参与本次活动）； 2、你提名的侦探可以来自于从古代到如今的任何时代，但需具备一定认知度，你需要标注 TA 的身份背景+出自哪部作品，方便其他读者了解； 3、每个人心中都有自己心中的最强侦探，大家请友好交流感受，切勿违反社区公约，否则将取消参与资格； 4、活动时间为即日起至6月25日23:59:59。",
        "url": "https://www.zhihu.com/question/658556988"
    },
    {
        "title": "我国古代地名的命名原则有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655037895"
    },
    {
        "title": "日本大型银行误判欧美降息时机，遭受史上罕见损失，这一事件对全球金融市场有何启示？",
        "excerpt": "财联社消息，当地时间周二（6月18日），日本农林中央金库（Norinchukin Bank）发言人表示，这家银行计划出售大约10万亿日元（约合630亿美元）的美国和欧洲主权债券，以阻止错误押注利率持续造成的损失。 农林中央金库是日本的主要银行之一。该行表示，这笔债券的规模将占该行全球投资组合的近六分之一，销售将于明年3月底完成。目前，该行预计本财年将报告1.5万亿日元的净亏损，是先前5000亿日元预估的三倍。 发言人补充称，最终的亏损金额可能会发生变化，具体取决于该银行的销售量和市场状况。农林中金CEO奥和登（Kazuto Oku）告诉媒体，“我们将降低利率风险，并分散投资于承担企业和个人信用风险的资产。” 去年年底的时候，市场曾预期美联储大概再今年3月份开始降息，2024全年降息5至6次。但到现在，市场的预期发生了翻天覆地的转变，变成了可能9月份开始降息，全年降息次数在1至2次之间。 农林中金曾押注欧洲和美国利率不会在这么长时间内保持在高位，很显然这个预期落空了，导致其投资组合出现了巨大的损失。上个月，该行宣布了一项全面调整其投资组合的计划，直至昨天终于宣布“割肉”止损。 值得一提的是，农林中金投资美债的这波损失远超金融危机时期。与三菱日联金融集团等其他日本大型上市银行不同，农林中金主要依靠其近60亿日元的证券投资组合来产生利润。由于日本国内的负利率环境，该行长期在海外进行投资。 根据农林中金上个月公布的文件，截至今年3月份，该行31.3万亿日元的债券持有量约占其整体投资组合的56%，这一部分的未实现亏损达到了2.19万亿日元。 该银行还是抵押贷款债券（CLO）的主要投资者，持有价值7.4万亿日元的证券。 美国资管公司Columbia Threadneedle Investments的利率策略师Ed Al-Hussainy表示：“这似乎只是这家银行风险监管的失败。我们仍看到美国投资级债券的买家非常激进，在2022年卖出美国国债后，日本买家又回来了。” 市场人士近期表示，债市交易员们目前正在纷纷押注美国国债有望大涨，并重新进入了上周CPI数据和美联储决议公布前逃离的看涨交易。 现货市场的势头也在增强，摩根大通的一项调查显示，美债现货市场出现了约一个月以来最大的净多头。重大失误！日本大型银行误判欧美降息时机 遭受史上罕见损失_农林中央金库_日元_市场",
        "url": "https://www.zhihu.com/question/659397680"
    },
    {
        "title": "在和孩子相处的亲子时光中，你拍下过哪些「算了，你肯定觉得没意思」的照片？",
        "excerpt": "那些照片后面的小美好，我也想看到",
        "url": "https://www.zhihu.com/question/659415288"
    },
    {
        "title": "你见过最有魅力的女主人设是什么样的?",
        "excerpt": "我狂蹲，爱死大女主",
        "url": "https://www.zhihu.com/question/658002141"
    },
    {
        "title": "从现状出发，鸣潮1.1有翻盘的可能性吗？",
        "excerpt": "俩个新女角色似乎人气较高？在1.0前期炸裂开局1.0后期并不如意的情况下，1.1你觉得能突破之前的困境（如果答主觉得mc现状良好困境自行更正为再创辉煌）",
        "url": "https://www.zhihu.com/question/659278362"
    },
    {
        "title": "《三国演义》中让你记忆最深的台词是哪些?",
        "excerpt": "三国演义大家都看过，里面有哪些经典高燃台词让你记忆犹新",
        "url": "https://www.zhihu.com/question/659174500"
    },
    {
        "title": "程序员是怎么学会那么多技术的？",
        "excerpt": "仅仅一个Java开发需要掌握的框架就有SpringMVC、Spring、Mybatis、Dubbo、Maven、RabbitMQ、Log4j、Ehcache、Redis、Shiro这如此之多，根据“一万小时定律”，完全掌握这些技能需要10万小时，也就是连续30年每天学10个小时",
        "url": "https://www.zhihu.com/question/658581470"
    },
    {
        "title": "何猷君电竞公司计划赴美上市，曾称「王思聪一直是他的榜样，无论电竞还是投资」，电竞俱乐部如何赚钱？",
        "excerpt": "2017年2月，“赌王”何鸿燊之子何猷君在微博上晒出数张自己玩游戏的照片，并配文称“电竞游戏会不会成为我的小事业呢？先学习研究一下，等我的好消息吧。” 如今，七年过去，这番“小事业”已经准备叩开资本市场大门。近日，NIP Group Inc.（星竞威武集团）向美国证监提交招股书。引人关注的是，何猷君（Mario Ho）为这家公司的董事长兼CEO，同时也是第一大股东，持股14.2%。拒绝打理家族生意，靠打游戏赴美IPO，不是王思聪… | 每经网",
        "url": "https://www.zhihu.com/question/659362984"
    },
    {
        "title": "婆婆生病，作为儿媳妇应该做些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654693948"
    },
    {
        "title": "中医的“病症证”到底是什么？",
        "excerpt": "去看过中医的朋友都应该知道，即使面对同一个疾病，中医经常会开出不同的处方，这会让人不理解。这主要涉及到中医“证”的问题，那到底什么是中医的“证”，什么又是中医的“病”与“症”了？",
        "url": "https://www.zhihu.com/question/659397935"
    },
    {
        "title": "追妻火葬场真的能破镜重圆吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658053297"
    },
    {
        "title": "在国外旅行时，你发现过哪些中国符号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641372499"
    },
    {
        "title": "OpenAI 竞争对手 Anthropic 发布其 AI 模型 Claude 3.5，有哪些技术突破？",
        "excerpt": "6月21日凌晨，anthropic低调发布了Claude 3.5 sonnect，看考分又是SOTA级别的，直接访问claude.ai就可以体验。 官网介绍：Introducing Claude 3.5 Sonnet—— Anthropic OpenAI竞争对手Anthropic突然发布强大AI模型Claude3.5！GPT-4o不香了_腾讯新闻",
        "url": "https://www.zhihu.com/question/659458308"
    },
    {
        "title": "余承东称鸿蒙智行 2024 年销量已达 13.4 万辆，这一数据和往年相比有何不同之处？",
        "excerpt": "华为智能汽车解决方案BU董事长余承东6月1日在2024未来汽车先行者大会上表示，鸿蒙智行今年截至5月19日的总销量为13.4万辆。他表示5月份是产品调整期，主力销售产品换代导致短期内销量下降，预计6月份销量将重回快速增长。（财联社）余承东称鸿蒙智行今年销量已达13.4万辆",
        "url": "https://www.zhihu.com/question/657839676"
    },
    {
        "title": "有哪些比荤菜还美味的素食料理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658137984"
    },
    {
        "title": "为什么我姑姑总需要别人共情她，但在她面对我的问题时，却无法共情我？",
        "excerpt": "我姑姑的婚姻并不幸福，她时常和好多人倾诉自己的委屈，不管是熟悉还是不熟悉的亲戚，她都会唠上几句自己悲惨的经历，别人或许是碍于面子又或许是真的同情她，都会耐心的劝解她。 我在初中时被校园霸凌了三年，还有原生家庭的问题，导致有很严重的心理问题，有一天心里真的很难受，不知道该如何发泄，就和我姑姑倾诉，可能她有点烦了，很惊讶的是她坚持受害者有罪论，她竟认为如果最开始我选择不理那些人，就不会有后面的问题，也许是她当时情绪不好，她和我讲“以后不要和我讲你的事，我也有自己的烦恼，我也有自己的事要做，没有时间听你讲。” 从那以后我很少和人讲自己的事情，虽然我姑姑后面讲的话的确很有道理，毕竟别人没有必要为你的坏情绪买单，但是她自己也没有做到自己讲的啊",
        "url": "https://www.zhihu.com/question/659303204"
    },
    {
        "title": "Manner 咖啡店店员因催单与顾客起冲突，暴露了哪些问题？服务行业遇到类似情况该如何妥善解决？",
        "excerpt": "近日，一段咖啡店店员与顾客起冲突的视频在网上广泛流传。监控视频显示，事情发生在上海市浦东新区梅花路Manner咖啡店。6月17日早上，店里只有男店员和一名女性顾客，双方疑似因为催单发生口角，之后店员越过吧台，两人随即发生了肢体冲突，之后有行人上来劝说。 视频中，店员曾向顾客大吼：“我跟你说了要等10分钟，你要等吗，你不等你给我滚。” 6月20日，记者从上海有关部门了解到，咖啡店店员与顾客之间因催单起纠纷，过程中双方都有推搡动作，但都没有受伤。最后经过警方调解处理，店员已经向该顾客道歉。 记者多次尝试联系该店，均无人接听。官方小程序显示，该门店为正常营业状态。 公开资料显示，Manner Coffee于2015年在上海成立，属于上海茵赫实业有限公司，是国内著名的连锁咖啡店。随后，记者多次致电该公司多个公开电话，均无人应答。 也在同一天，该咖啡品牌在上海静安区的另外一家店，一店员向顾客泼洒咖啡粉，目前该店处于休息状态。Manner咖啡店店员因催单与顾客起冲突 当地回应：已调解，店员向顾客道歉-华龙网",
        "url": "https://www.zhihu.com/question/659419564"
    },
    {
        "title": "请大家支招，如何婉拒公婆和我们一起度假?",
        "excerpt": "事情这样的，我们一家今年决定出去度假两周，孩子好不容易大一点了，我也想喘口气，好好休息一下，调整一下。也算给自己这么多年独自抚养孩子的一个奖励吧。就这样，我和老公把时间和地点都定下来了。就在一家子都兴奋的盼着这个夏天的时候，老公有一天突然回家和我说他爸妈也想和我们一起去。我听了以后脑袋都是蒙的，怎么个情况？！孩子小，需要帮忙的时候不是腿疼就是头疼，一点力也没出，就看着我一个人累死累活的。所以我们关系也不好。现在要度假了，马上向我们靠拢！而且都没和我打招呼，人家直接找的他儿子，当我透明的… 这是什么玩法，脸皮不带这么厚的！ 于是我就和老公直接表明态度，老公也知道我这些年带孩子还要工作不容易，但是又不想伤他父母的心，现在很为难。因为他父母也65，66岁了，他怕以后没有机会弥补他父母了。 可是我是真的无法和他父母一起去度假，那对我来说是煎熬。 我准备找我公婆谈谈，坏人我来当，但是什么借口可以达到我的目的又不把我们的关系搞的很僵呢？毕竟我老公还要继续做他们的儿子…",
        "url": "https://www.zhihu.com/question/659334372"
    },
    {
        "title": "28岁女一无所有一无是处该学什么技术好？",
        "excerpt": "本人女28岁，初中毕业，没有专业技能，单身且目前无业游民，优点是有耐心能吃苦，想好好规划好再找对应的工作，不想再随便找个岗位混下去了，每天浑浑噩噩迷茫又焦虑。我的工作经历是：初三上册读完就去进厂，坚持了7年裸辞，刚好疫情在家无所事事待了半年，然后随便找了一个室内装修业务员，因为业绩要求压力大，加上性格不喜欢也不适合销售，总感觉赚的钱不安心，做了两年半裸辞（因为一次下班路上被求助所以被骗了2万，报警快3年了毫无进展，后来免疫力下降得了淋巴结核），所以辞职后寻医一段时间，去了广州手术住院，已经服了一年多的药，可能再吃几个月就能停药了，因为钱也花完了，就去找了电商打包，做了一个多月被辞退，我很勤快做的也不慢，我猜原因是因为我频繁喝水上厕所，为了排毒素，结核药很伤肝肾，不过现在不用喝那么多水了，因为减了两种药，过一个星期找了烘焙店包装员，做了半年多，老板因为亏本就没开店了，我也因此失业了，直到现在一个月，还没找好工作，期间回忆起我的工作经历，都是薪资3000左右而且没什么技术含量又替代性高的，真的不想也不能再这样下去了，到了28岁这个年纪，一边被身边人催婚，自己一边焦虑工作规划和未来，想好好确定个技能坚持下去，其实我是个会坚持的人，只是没有方向，智商也不是很高，打完这些字，不好的经历都浮现在脑海，泪流满面也是经常的事，想请问下大家我该怎么办才好啊？实在不知道对什么东西感兴趣，没有方向，该学点什么技术或技能呢？",
        "url": "https://www.zhihu.com/question/653309791"
    },
    {
        "title": "如何评价《玫瑰的故事》里的方协文，可恨吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659308751"
    },
    {
        "title": "姜萍妈妈首发声称女儿在备考，目前姜萍在备考过程中都遇到了哪些困难？",
        "excerpt": "【#姜萍妈妈首发声#：女儿在备考，感谢鼓励和支持姜萍妈妈首发声",
        "url": "https://www.zhihu.com/question/659139821"
    },
    {
        "title": "雌鹿 为什么用固定炮管？",
        "excerpt": "为什么一些mi-24会用固定炮管而不是旋转炮塔？ 固定炮管的话还怎么悬停攻击？难道学攻击机舔地么，那样还有什么隐蔽性？",
        "url": "https://www.zhihu.com/question/325213565"
    },
    {
        "title": "2024 美洲杯揭幕战阿根廷队2球完胜加拿大，梅西助攻&失单刀，你看好他们卫冕吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659402537"
    },
    {
        "title": "姜萍事件后续发展如何？",
        "excerpt": "后面会翻车吗？翻车以后相关各方如何应对？",
        "url": "https://www.zhihu.com/question/659228048"
    },
    {
        "title": "如果有预言称会有魔物养大的孩子推翻你的国度，作为一国之主，你想怎样避免这个预言？",
        "excerpt": "还是之前岚龙人祭的刘备文世界观。 你是牢朱的异世界同位体，内忧外乱下拉起了一支用信仰（西幻）联系的队伍，推翻了亵渎血肉，把魔物部件按在人身上的旧王朝邪教，驱逐了入侵的蒙古兽人，东瀛鱼人，交趾哥布林等等入侵者，一遍遍清剿着中原大陆上肆虐的魔物，稳定了局势，建立了新的政权。 然而邪教用最后一点力量，以黑龙的邪眼（你可以认为是邪神的信物）对你的王朝下了诅咒，称会有一个魔物养大的人类孩子会推翻你的王朝，让魔物重新肆虐横行在大地之上。 由于是刘备文，这里的魔物（泛指所有不是人的生物）不存在跟人类的生殖隔离，并且存在相当一部分的半人半魔物（比如人鱼和半人马），天生能与人心灵相通，对人类很有吸引力，甚至个别地方自古以来就有着与魔物通姦的传闻。 其中甚至存在个别高水平的，能掌控天灾的古龙种魔物能完全化作人形，混在人群当中，只要不解除化人，你就完全区分不出来他们 已知你目前的科技水平完全不可能把所有魔物都杀干净，甚至单纯维持现状就需要近百万现役军队，而这诅咒大概率会发生，你要采取什么样的方式来预防诅咒的发生？ 备注： 1.你不是魔物养大的 2.由于你组织的合法性就是来源于抵御魔物与异族入侵，手下和百姓可能不会允许你娶一个魔物皇后 3.诅咒是设定，一定会发生，会以最可能的方式发生。而且当事人可以不知道自己是被魔物养大的 4.魔物有定义标准，乱发荣誉人类不可取 5.由于时代所限，没法进行法西斯的法家思想 6.诅咒看你和你的子嗣，不看别人，金蝉脱壳照样颠，只作为权臣照样颠，分封出去照样颠 7.存在生效延迟，一百到三百年不等，换句话说你现在不管怎么改头衔也没用 8.基本全国的人和个别高智能魔物都知道这诅咒，不过不代表他们会信 9.被魔物养大的孩子不止包括人类，兽人，鱼人，哥布林也可以，所以外敌入侵也算 10.你不是穿越者，没法使用超越时代的科技与思想 11.你没法永生，死灵法师也已经被你们一锅端了，现在没有延长意识的方法",
        "url": "https://www.zhihu.com/question/658400400"
    },
    {
        "title": "只谈论三国正史，记载的美女有哪些?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655497797"
    },
    {
        "title": "你上下班通勤时间多久，累么？",
        "excerpt": "大城市的上下班通勤时间问题，幸福感",
        "url": "https://www.zhihu.com/question/653977338"
    },
    {
        "title": "作者和作品可以割裂开来看吗?",
        "excerpt": "感觉现在总是有各种类型的作者塌房，或者有不好的评价什么的，比如说一些动漫啊，小说啊，还有up主之类的，喜欢过很多然后有些突然发现塌房了，看评论大家有的会说“只关注作品”，但也有人就连着一起抵制作品了，这些做法是有对错的界定的吗，好想听听大家的看法，有时候看到一个很喜欢的作者因为什么事塌房了就挺难过的，还有就是因为很容易受到其他人的看法的影响，其实发这个就是因为刚刚突然看到有个评论区对罗小黑战记的作者的言论批判了下，本来我是真的很喜欢罗小黑的，但因为看到这些言论就会控制不住的觉得这个作者不好什么的，还有就是初中那会儿超级喜欢小绿和小蓝，直到后来刷到作者的黑历史，内心总是多了个坎的感觉，就是会想到这个，所以作者和作品到底可不可以分开来看呢（感觉其实我自己也不知道想问的是什么了༼ ༎ຶ ෴ ༎ຶ༽）",
        "url": "https://www.zhihu.com/question/659331852"
    },
    {
        "title": "当地时间6月20日，俄罗斯总统普京抵达越南进行国事访问，此行有哪些信息值得关注？",
        "excerpt": "当地时间6月20日凌晨，俄罗斯总统普京抵达越南河内，开始对越南进行为期两天的国事访问。越共中央对外部部长黎怀忠、越南政府副总理陈红河等到机场迎接。 越南是普京自5月宣誓就职以来，第三个出访的国家。这也是俄罗斯自2017年以来对越南进行的首次访问。昨日，普京刚刚完成对朝鲜的历史性访问。 俄罗斯总统普京 克里姆林宫新闻局此前表示，普京这次访问是应越南共产党中央委员会总书记阮富仲的邀请。访问期间，普京将与越共中央总书记阮富仲、国家主席苏林等人会见。 双方将就两国经贸、科技合作，以及国际和地区热点问题进行讨论，会谈后将就成果发布联合声明并签署一系列双边合作文件。 访问前夕，普京在越南共产党官方报纸《人民报》上发表了一篇文章。文章列举了两国在贸易、能源等领域取得的进展。 普京称，目前俄罗斯和越南之间约60%的交易是以两国各自的货币进行的，绕过了美元和欧元。他表示，两国非常重视双边贸易和投资，特别是对俄罗斯卢布和越南盾的投资。 “去年，此类交易占双边贸易的40%以上，今年第一季度，其份额上升至近60%。”普京表示，这符合全球在国际贸易和投资中逐步淘汰“广泛失信的货币”的趋势。 文章援引官方统计数据称，2023年俄越双边贸易增长了8%，并将继续增长。“食品、矿产资源、机械和设备出口到了越南。许多越南商品，包括服装、水果、蔬菜和其他农产品，在俄罗斯市场上也很受欢迎。”普京写道。俄罗斯总统普京抵达越南进行国事访问_官方_货币_交易",
        "url": "https://www.zhihu.com/question/659405523"
    },
    {
        "title": "公司小王年龄只比我大，同事都叫他小王，我叫他小王合适吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654311476"
    },
    {
        "title": "特斯拉FSD入华在即，端到端是自动驾驶量产上路的最优解吗？",
        "excerpt": "特斯拉掀起「端到端」自动驾驶风暴，端到端的优势有哪些？是未来自动驾驶量产上路的最优解吗？",
        "url": "https://www.zhihu.com/question/658722229"
    },
    {
        "title": "广州一家游戏公司拿出千万做生育基金以鼓励员工生育，如何看待此福利？",
        "excerpt": "刷到这家公司投了1000w做员工生育基金，生一个娃奖励2w，而且对生育二胎三胎，还会各增加1w的奖金额度，你怎么看？",
        "url": "https://www.zhihu.com/question/659413116"
    },
    {
        "title": "成都地铁 13 号线一在建站点坍塌，官方回应「未造成人员伤亡」，具体情况如何？坍塌原因可能是什么？",
        "excerpt": "最新回应： 6月21日03时50分，中铁二局施工的成都轨道交通13号线小南街站施工基坑外，埋深约2米的两根直径分别为1米和0.3米的自来水管自然爆管，致使锦里西路119号附近长约12米的路面塌陷。情况发生后，自来水管已由相关产权单位关停，影响道路已被封闭，现场无人员受伤。该事件未对轨道交通建设及运营造成直接影响。 成都轨道建设：地铁13号线小南街站施工基坑外两根自来水管自然爆管 致使长约12米路面塌陷 大皖新闻讯6月21日早晨，有网民爆料称成都市地铁13号线一在建站点发生坍塌，露出地面下的巨大空洞。 网传路面塌陷图片 在视频和图片中记者看到，一条马路上出现巨大空洞，空洞周边已设置围挡，马路两边还有不少居民楼，现场有工程车辆和人员在工作。 随后，大皖新闻记者从成都市政府处了解到，发生坍塌的是成都地铁13号线一在建站点的路面，“今天凌晨3点多塌的，没有造成人员伤亡。” 工作人员表示，坍塌发生后，应急人员立刻在周围设置了围挡，“目前初步判断，不会对周围楼栋造成安全隐患。”据介绍，路面坍塌原因还在进一步调查中。 大皖新闻记者 龚润泽 成都地铁13号线一在建站点坍塌，官方回应：未造成人员伤亡_腾讯新闻",
        "url": "https://www.zhihu.com/question/659486130"
    },
    {
        "title": "券商打响新一轮价格战，融资利率降到 4%，创历史新低，相比历史高峰已腰斩，如何看待当前两融市场？",
        "excerpt": "券商新的价格战已打响！ 十年前，证券行业大打佣金战，将佣金率从高峰时期的千分之三，打到如今最低的万分之一以下，甚至“免五”。 十年后，佣金率几乎见底，但近年来被证券行业视为“现金奶牛”的融资融券业务中，有券商500万元资金融资利率即可给到4%，甚至还有更低的超优惠费率！券商打响新一轮价格战：融资利率降到4%，创历史新低",
        "url": "https://www.zhihu.com/question/659356058"
    },
    {
        "title": "如果给你一次机会，真的想回到从前吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659325573"
    },
    {
        "title": "2024 欧洲杯丹麦 1:1 英格兰，索斯盖特离奇战术引争议，如何评价这场比赛？",
        "excerpt": "知乎球评人，聊「足」欧洲杯 看球聊球攒积分 欧洲杯好礼兑不停 活动链接： https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/659410049"
    },
    {
        "title": "不想要无聊大白墙，有哪些装饰画的挑选和搭配经验可以学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658747677"
    },
    {
        "title": "现已可游玩，如何评价艾尔登法环dlc黄金树幽影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659482075"
    },
    {
        "title": "高考后，为什么有股说不出的「孤独感」？",
        "excerpt": "考完高考感觉有股说不出的孤独感，感觉无论如何玩、和朋友聊天、干很多想干很久的事情，可这股孤独的感觉就是说不出来，好像在骨头里、在血管里，不强烈、也不清淡。像是想吹风但嫌弃风太薄了、风大了，又感觉过了劲",
        "url": "https://www.zhihu.com/question/659285351"
    },
    {
        "title": "反复地批评、骂一个人，这个人就能改变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657778197"
    },
    {
        "title": "如果你是古代深宫里的宫女，如何才能过好一生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645534278"
    },
    {
        "title": "鸣人佐助终结谷之战为什么感觉打的黏黏糊糊的？",
        "excerpt": "他俩平时战斗风格也不是那种感觉啊，体术忍术都很干脆，但是就感觉最后一战明明动作都很干净，但是就看起来黏黏糊糊的",
        "url": "https://www.zhihu.com/question/659185595"
    },
    {
        "title": "2024 年茅台 1935 二度升级，这一次值得入手吗？",
        "excerpt": "茅台 1935 作为茅台酱香系列酒的重磅产品，凭借优异的品质，从上市以来受到了酱香酒爱好者的广泛欢迎。自 2023 年首次升级之后，最近又进行了二度焕新。这一次据说对酒体的比例进行了调整，不知新版喝起来如何，有懂酒的大佬分析一下吗？",
        "url": "https://www.zhihu.com/question/659329593"
    },
    {
        "title": "如何评价米哈游《崩坏星穹铁道》2.3任务《退房》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659399306"
    },
    {
        "title": "如何评价黑袍纠察队第四季第四集？",
        "excerpt": "这一集可太精彩了，短短一个小时全程高能，可算找回些前三季的味道。阿祖回收预告片浴血的镜头，回到出生点开杀，而屠夫身上的伏笔也终于爆发(这是觉醒了控血能力吗，有点像但也不好说)，休一拜托火车头去偷五号化合物用来救老爸，他最后放弃使用，老妈却用了，她看上去也不是沃特的普通员工，明明火车头都得去阿祖这偷。",
        "url": "https://www.zhihu.com/question/659437221"
    },
    {
        "title": "网传复旦法学院毕业典礼上学生挥拳打老师，学生办回应「学院正在调查」，具体情况如何？",
        "excerpt": "6月19日，网传复旦大学法学院毕业典礼上有学生挥拳打老师。复旦法学院学生工作办公室晚间回应荔枝新闻，学院正在对事件进行调查，还没有调查清楚。网传视频显示，在今天举行的学位授予仪式上，一名男生径直走向站在右二位置的老师，并向其头部挥拳后迅速离开。该老师的眼镜和导师帽被打落，站在右一位置的老师疑似受惊吓后闪到一边。随后众人经简单整理后，继续学位授予仪式。复旦大学法学院学工办回应“学生毕业典礼挥拳打老师”：学院正在调查",
        "url": "https://www.zhihu.com/question/659393650"
    },
    {
        "title": "西安第一梯队航天研究所硕士好进吗？",
        "excerpt": "本科南航，硕士西工大航天专业，毕业后想留西安，目前西安这方面还不错的研究所比如504 618 203 205这些，硕士毕业可以进吗？",
        "url": "https://www.zhihu.com/question/486972728"
    },
    {
        "title": "女子被困精神病院超 10 年，因「家属不愿办理出院手续」，具体情况如何？其父母是否需要承担法律责任？",
        "excerpt": "近日，有网友发文《一个女孩被关厦门仙岳医院超10年》，讲述一名女生曾患精神疾病，治愈后因父母拒绝签字，多年来无法出院。在多方努力下，当事人已于6月12日办理出院。院方和市妇联人士表示，当事人经治疗达到出院标准，他们也希望其出院，但因其属非自愿入院，故出院需家属同意，医院妇联多次通知过家属。官方回应“女子被困精神病院超10年”：家属不愿办理出院手续",
        "url": "https://www.zhihu.com/question/659403369"
    },
    {
        "title": "姜萍事件后，围棋界的李轩豪夺冠的含金量是否还在上升？",
        "excerpt": "姜萍事件迎来反转，无数数学界的大佬都发来质疑，甚至有博主已经找出了“实锤”证据。这种前期不得志，在短时间内突然顿悟取得一定成就的爽文经历让人不禁想到围棋界的李轩豪，他在2022年迎来战绩大爆发，并于春兰杯半决赛碾压小申，在今年的梦百合杯取得世界冠军。如果姜萍真有数学水平，在数学界需要取得什么成就才能打消外界质疑呢？",
        "url": "https://www.zhihu.com/question/659354272"
    },
    {
        "title": "友友们，高考结束后你们是打工还是旅游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658610848"
    },
    {
        "title": "网传 Uzi 可能将于 WE 战队复出，你觉得可能性有多大？",
        "excerpt": "6月20日，“Uzi WE”和“Uzi疑似复出”两个词条登上微博热搜，引发了广大电竞爱好者的热烈讨论。事情的起因是WE教练Zoom近期在与Doinb的聊天中提到了一句“物资正在路上”，这句话迅速被网友们解读为Uzi简自豪可能复出的信号。“Uzi疑似复出”登微博热搜！这次是WE战队",
        "url": "https://www.zhihu.com/question/659412992"
    },
    {
        "title": "如何评价《一人之下》漫画675（718）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659459743"
    },
    {
        "title": "本科踩线考生，上一个好专科，还是差本科？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737836"
    },
    {
        "title": "荣耀Magic V Flip小折叠手机的实际使用体验怎么样，值得入手吗？",
        "excerpt": "很早就对小折叠感兴趣，之前一直没买，现在荣耀新出的这个Magic V Flip小折叠看着配置不错，有已经收到货的朋友吗？具体使用体验怎么样呀，求分享分享",
        "url": "https://www.zhihu.com/question/659409447"
    },
    {
        "title": "按照战争对建筑的毁坏程度来看，加沙是历史上最惨的吗?",
        "excerpt": "联合国称「加沙地带过半建筑受损」，在巴勒斯坦无家可归的人占比是否很高?",
        "url": "https://www.zhihu.com/question/659304832"
    },
    {
        "title": "既然《王者荣耀》的 ELO 机制饱受诟病，到底有什么好处，能让厂商宁愿得罪玩家也要继续使用呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659214407"
    },
    {
        "title": "尹锡悦宣布韩国进入「人口紧急状态」，为何越来越多韩国人宁愿养宠物也不想生孩子？",
        "excerpt": "当地时间周三，韩国总统尹锡悦宣布，由于人口持续减少，韩国进入了“人口紧急状态”，并誓言要全力以赴解决超低出生率问题。 在当天的“低生育老龄社会委员会”会议上，尹锡悦强调，如果不扭转低生育老龄化趋势，韩国的人口最终可能会灭绝。 尹锡悦表示：“今天，我正式宣布韩国进入人口国家紧急状态，将在全国范围内启动运营应对体系，直至低生育率问题得到解决。” 在2023年，韩国总和生育率——即每名妇女生育孩子的平均个数下降至0.72，达到历史最低水平，远低于维持该国5100万人口所需的2.1的更替水平。 据韩国统计厅2023年12月发布的报告显示，韩国人口在2020年达到约5184万的峰值，之后每年死亡人数超过出生人数，按此规律估算，50年后韩国总人口将跌至约3620万，其中近半数为65岁及以上老年人，届时韩国将进入超老龄化社会。 在过去十几年里，韩国政府已尝试了各种激励措施来吸引家庭生育孩子，但在高昂的房价和教育成本、民众对婚姻态度、长时间工作等诸多因素共同推动下，相当多年轻人不愿组建家庭和生孩子。 而实际上，尽管经济因素在起作用，但事实证明，单单砸钱解决问题是无效的。尹锡悦此前透露，在过去的十几年里，为了增加人口，韩国政府已经花费了2000多亿美元。但近些年来，韩国社会晚婚、不婚现象越来越多，也导致人口问题愈发严重，但政府的支持政策至少为那些愿意生育的人提供了更好的条件。 具体支持政策 为了解决复杂的人口问题，尹锡悦提出了主要加强三个领域的工作，即平衡工作和生活、改善儿童保育条件和解决住房问题。 为此，尹锡悦提出多项政策构想，具体措施包括增加育儿津贴，这减轻了家庭的经济负担；延长父亲假期，政府希望鼓励父亲更多地参与到育儿中来，分担家庭责任。 其他还包括实施弹性工作时间，允许更多年龄段的父母申请缩短每天工作时间的福利，以及为雇佣临时替代人员的企业提供补贴，这将有助于减轻企业因员工(休育儿假)而产生的额外成本。 尹锡悦还表示，为了减轻家长的教育负担，将增加对儿童保育的补贴，扩大小学的课外活动，任内将实现面向3岁至5岁儿童免费提供教育及托管服务。 此外，有新生儿的家庭将优先获得住房分配和低息购房贷款，以鼓励更多的新婚夫妇生育。此外，对有子女家庭的税收优惠也将扩大。 而为了统筹以及支持上述政策，韩国将新设“人口战略规划部”，并将安排该部门的长官兼任社会副总理，制定中长期人口策略，覆盖低生育率、老龄化、移民等问题。 近年来，韩国社会晚婚、不婚现象增多，导致人口老龄化严重、生育率低等问题。韩国女性的平均生育年龄为33.6岁，越来越多的人宁愿养宠物，都不想生儿育女。 2月26日，韩国教育部表示，韩国国内的小学新生创下历史新低，有多达157所小学没有新生报到，还有多达169所大学招生未满，多了超过1万个空缺名额。由于持续招不到幼儿，很多幼儿园生存困难，最终改造成养老院。令人感到唏嘘的是，因为结婚的年轻人越来越少，有些结婚礼堂竟然改造成殡仪馆。 相比之下，养宠物人数接近韩国总人口的1/4，宠物经济将不断升温，宠物市场的规模已经超越婴儿市场。截至2022年，韩国有超过550万个家庭、1200多万人在饲养宠物。 韩国宠物产业在10年内暴增了3倍，宠物推车销量开始高于婴儿车。网购平台数据显示，去年前三个季度，网购平台上售卖的手推车有57%是宠物推车，其余是婴儿车，是宠物手推车销量首次超越婴儿车。 医疗和兽医行业的数据则显示，截至2023年11月，宠物医院的数量是儿童医院的两倍。业内人士预计，韩国宠物护理市场超过婴儿护理市场的趋势在未来几年将变得更为明显。 来源：财联社、大风新闻再不生韩国要走向灭绝了！ 尹锡悦宣布韩国进入人口紧急状态_生育_家庭_工作幼儿园招不到娃变养老院，韩国宣布进入“人口国家紧急状态”",
        "url": "https://www.zhihu.com/question/659409084"
    },
    {
        "title": "2000多的预算，大家能推荐一款油烟机吗，希望便宜性价比高？",
        "excerpt": "求大家推荐性价比高的油烟机",
        "url": "https://www.zhihu.com/question/432203350"
    },
    {
        "title": "如何让自己的内心充满能量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657522738"
    },
    {
        "title": "「丐帮一直暗助大宋抵御外敌，保国卫民」，这分明是一个完全脱离现实的设定，但为什么看着感觉很爽？",
        "excerpt": "现实中的乞丐是真的不在乎谁当皇帝的，因为他们一无所有，谁当皇帝他们都不会失业，都是照样讨饭过日子，但在武侠小说里，这些普遍是文盲的乞丐居然暗中帮助朝廷抵御契丹人，我看着就有一种热血沸腾的感觉。",
        "url": "https://www.zhihu.com/question/659131723"
    },
    {
        "title": "为什么河南人不挖更大的水库来预防干旱？",
        "excerpt": "河南怎么经常干旱？没有解决办法吗？",
        "url": "https://www.zhihu.com/question/658976757"
    },
    {
        "title": "多省设立「警税合成作战中心」，会带来哪些影响？未来会专门设立税务警察吗？",
        "excerpt": "税收是政府公共财政最主要的收入形式和来源，为依法打击涉税犯罪，近年来我国正强化警税协作机制。目前，各地相继成立“警税合成作战中心”、联合指挥中心、涉税犯罪侦查大队等机制，警税协作显现出制度化、组织化和常态化特征。 警税联合办案的实践与探索已开展多年，但在全国层面尚未形成统一、规范的工作模式和制度保障。随着税收征管体制改革进一步深化，未来我国会设立专门的税务警察吗？ 多地建立警税协作机制 在警税协作机制中，“警税合成作战中心”相关模式在各地正呈现遍地开花的态势。 公开报道显示，进入2024年以来，先后有云南滇中新区、福建莆田等地举行了“警税合成作战中心”揭牌仪式。此外，福州市组建了“警税智慧合作中心”，吉林省成立了打击涉税违法犯罪数据化合成作战指挥中心。 2024年5月15日是第15个全国公安机关打击和防范经济犯罪宣传日。据山西法制报等媒体报道，当日上午，山西省长治市公安局、长治市税务局联合举行“警税合成作战中心”揭牌仪式。长治市税务部门负责人表示，此举标志着长治市警税双方协作进入实体化、常态化、制度化的新阶段。 对于“警税合成作战中心”的具体运作机制，界面新闻联系长治市税务局，未能获得更多回应。该局办公室工作人员称，此项工作不准备对外过多宣传。 中国税务报5月份报道了厦门市警税协作进展情况。此前在2022年1月，厦门市税务局联合公安机关共同发文，决定探索建立常态化、实体化运行机制。统计数据显示，2022年至今，厦门警税双方共同查办偷逃税、虚开骗税案件751件，查补税款25.85亿元，打掉违法犯罪团伙48个，对270名涉案违法嫌疑人采取强制措施。 “加强警税协作，从税收征管角度看，这是很正常、合理，也是很好的操作模式，可以遏制税收违法犯罪，打击偷漏税行为。当前，税收犯罪越来越猖獗，也越来越隐蔽，如果不严厉打击，对那些依法纳税的人来说是不公平的，所以警税深度协作很有必要。”北京某高校税收与公共政策研究中心负责人对界面新闻表示。 曾参与税收征收管理法等法律草案起草工作的北京华税律师事务所主任刘天永律师对界面新闻表示，目前我国警税协作日益密切，体现了税收征管体制改革的深化和税收执法力度的加强，也是全面落实税收法定原则的必然结果。这种变化与我国的立法进程、社会发展和经济形势的变迁密不可分。 党的十八大以来，我国在税收征管方面经历三次大的变革，其中警税协作机制也在改革中逐渐得到强化。 2015年中办、国办印发《深化国税、地税征管体制改革方案》提出，“加强税警协作，实现行政执法与刑事执法有机衔接，严厉打击税收违法犯罪行为。”在此背景下，2016年5月，“公安部派驻国家税务总局联络机制办公室”揭牌仪式在国家税务总局举行。此后，各地也相应建立专门联络机制。 2018年中办、国办印发的《国税地税征管体制改革方案》实施国税地税“合并”。2021年中办、国办又公布《关于进一步深化税收征管改革的意见》明确提出，公安部门要强化涉税犯罪案件查办工作力量，做实健全公安派驻税务联络机制。实行警税双方制度化、信息化、常态化联合办案，进一步畅通行政执法与刑事执法衔接工作机制。至此，警税深度协作机制在全国得到推广，各地相继成立了“警税合成作战中心”等专门化工作机构。【观察】为打击涉税犯罪，我国会设立税务警察吗？",
        "url": "https://www.zhihu.com/question/659447736"
    },
    {
        "title": "在难过时，运动真能让人变开心吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657766807"
    },
    {
        "title": "第一次去男朋友家，他让我归还他妈给的红包，这种情况还要继续下去吗？",
        "excerpt": "我俩恋爱6年多，网上认识的，一直异地，中间见过两次面。计划今年8月份去见男朋友家玩，也给叔叔阿姨准备了礼物。前天晚上男友跟我提起见面红包的事情，就有了如下对话 他：“如果到时候见面红包是我爸给的你就收下，如果是我妈给的，估计到时候会是888，我想你能私底下返还一半，因为我妈攒钱挺不容易的，我不好意思用我妈的钱。” 我：“没问题” 他：“全返！” 我：“完全没问题” 后面他还打算带我见他家的其他亲戚，并且提到如果其他亲戚给了红包到时候能不能让我上交给他，当两个人所谓的游玩经费 我觉得很不舒服，在我退让返还一半之后他又立马追加让我全返，现在也不是很想去了…",
        "url": "https://www.zhihu.com/question/658978701"
    },
    {
        "title": "每天开一个罐头给猫猫吃，会对它的健康有什么影响吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180249"
    },
    {
        "title": "比亚迪车险落地 7 省份，已开通投保入口，为何车企争相布局保险？如何看待新能源车险市场前景？",
        "excerpt": "比亚迪入局汽车保险行业，有了新进展。 6月20日，《每日经济新闻》记者发现，深圳比亚迪财产保险有限公司（以下简称比亚迪保险）微信公众号“比亚迪保险”已经开通车险投保入口，当前车主可自主完成投保流程，覆盖安徽、广东、陕西、湖南等七个省份。目前线上投保仅支持10座以下非营运类私家车投保，新旧车均可投保。 记者致电比亚迪保险客服电话了解到，从今年5月中旬开始，比亚迪就已陆续分阶段逐步在广东、陕西、山东（不含青岛）、安徽、江西、河南和湖南等地区开展车险业务。 作为国内新能源汽车头部企业，比亚迪进军车险领域，让外界对新能源车险提质降费有了较大期待。“比亚迪进入汽车保险，对行业来说是好事，提高效率、降低成本，让新能源汽车保险绿色发展。”比亚迪董事长王传福在日前召开的比亚迪股东大会上表示。 新能源汽车行业专家杨伟斌在接受记者采访时也分析认为，传统保险中间代理成分多，车企进入（保险）后可以省掉很多中间环节，节省开支，把新能源汽车价格打下来。比亚迪这个新生意，已落地7省份！王传福：要做到不赔钱还能赚钱 | 每经网",
        "url": "https://www.zhihu.com/question/659485045"
    },
    {
        "title": "外交部表示「敦促美方撤销售台武器的错误决定，停止武装台湾」，释放了哪些信号？",
        "excerpt": "20日，外交部发言人林剑主持例行记者会。有记者问，据报道，美国国防部国防安全合作局发表声明说，美国务院已经批准向台湾出售两笔总额约3.6亿美元的武器和相关设备，并提供训练服务，请问中方对此有何评论？ 林剑表示，美国罔顾中方一贯反对和严正交涉，再次向中国台湾地区出售武器，严重违反了一个中国原则和中美三个联合公报，特别是“八·一七”公报规定，严重侵犯中国主权和安全利益，严重损害中美关系和台海和平稳定，向“台独”分裂势力发出严重错误信号。中方强烈谴责、坚决反对。 美方接二连三对台售武，为民进党当局顽固坚持“台独”立场、挑衅一个中国原则撑腰打气。这一事实再次证明，当前台海和平稳定面临的最大威胁，对台海现状的最大破坏，就是“台独”势力分裂活动，和以美国为首的外部势力的纵容支持。需要指出，民进党当局妄图“以武谋独”，美国执意“以武助独”，必将引火烧身，自食恶果，以失败告终。 台湾问题是中国核心利益中的核心，是中美关系第一条不可逾越的红线。任何人不要低估中方反对“台独”、捍卫国家主权和领土完整的坚定意志的强大能力。中方敦促美方切实恪守一个中国原则和中美三个联合公报，撤销售台武器的错误决定，停止武装台湾的危险趋势，停止纵容支持“台独”势力错误行径，停止破坏台海和平稳定。 中方将采取坚决有力措施，捍卫国家主权、安全和领土完整。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659421426"
    },
    {
        "title": "《崩坏：星穹铁道》2.3版本“再见，匹诺康尼”是否有结尾仓促甚至烂尾的可能性？",
        "excerpt": "前排提醒，本提问存在剧透可能，请完成主线任务后再看！！！ 刚刚过完主线与酒店经理支线剧情，关电脑的一瞬间怅然若失。 除了芽衣的剧情与彩蛋让老舰长笑中带泪之外，其他无论是流萤和爷在天上转圈圈之后骤然结束；翡翠莫名其妙扎一头然后隐身；以及花火这个就算后续短信解释也很牵强的烟花炸弹，都给我一种埋的伏笔急着回收，新加的剧情讲的不清不楚的急迫感。 以及之前很多在梦境中的伏笔，不管是流梦礁艾利欧疑似暗示邀请星期日的诗篇，梦境酒店反应匹诺康尼疑似有繁育余孽的彩蛋，都没有得到很好的后续。 最后还没来得及回味芽衣彩蛋与匹诺康尼故事脉络就被拉回列车上看下一站了。 总体给人一种端着饭被人拿鞭子赶着往前走的不适感，路倒是走完了，饭撒了一地。 其实主要还是流萤和爷的感情线到底是什么个情况，制作组还想再吊几个大版本胃口。 当然本人还未完成所有的支线任务与活动，如果理解有偏差敬请指教。",
        "url": "https://www.zhihu.com/question/659462798"
    },
    {
        "title": "上汽集团公开致敬长城汽车敢言，你认为还会有其他车企支持长城吗？",
        "excerpt": "昨晚新一代哈弗H6上市，发布会上，长城汽车CGO李瑞峰火力全开，再次开炮。 其表示：长城汽车拥抱公平公正的卷；坚守底线，做有责任有良心的车企；中国汽车品牌是一个整体，一个符号，如果牌桌上有人出老千，就要发出预警，就要站出来，敲桌子，甚至掀桌子；我们拥护对财务造假企业的监督与问责，有些人是要坐牢的！ 言辞之间非常犀利，至于矛头对准的是谁，想必大家心里已经有了答案，有趣的是，今日上午，上汽集团官方账号突然公开声援长城和李瑞峰。 上汽称：致敬长城汽车、长城汽车李瑞峰敢言，卷价格更要“卷”良心，一起坚守责任，坚守品质，为中国汽车品牌向上贡献积极力量。长城汽车和李瑞峰均进行了回应，表示中国品牌集体向上，为全球用户提供高品质好车，为中国汽车打造高品质名片！ 上汽集团：致敬长城汽车敢言--快科技--科技改变未来 (mydrivers.com)",
        "url": "https://www.zhihu.com/question/659442588"
    },
    {
        "title": "叠瓦盘真的不能买吗？",
        "excerpt": "想买个大容量移动硬盘，4TB的2.5寸只有叠瓦盘，网上经常说叠瓦盘不要碰，我也不知道是不是真的容易坏，反正之前有个1T的移动硬盘非常难用，复制文件老卡死，我也不知道是因为叠瓦盘还是单纯的运气不好。但是2.5寸大容量盘也没有cmr的啊，那我总不能出门带个3.5寸硬盘还要再带个电源适配器吧，固态硬盘4TB的都快3000了不考虑。",
        "url": "https://www.zhihu.com/question/552409275"
    },
    {
        "title": "《永劫无间手游》终测全球首发「AI队友」，支持识别语音指令并语音回复、配合实现战术等，你有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659441267"
    },
    {
        "title": "吉利德一款艾滋病预防药物实验结果惊人，「每半年一针，100% 有效性」，真能达到这种效果吗？",
        "excerpt": "当地时间6月20日，美国生物制药公司吉利德科学在官网宣布，其研发的“Lenacapavir”（来那卡帕韦）在预防艾滋病毒方面显示出了100%的有效性。 图片来源：吉利德科学公司官网 最新公布结果的是一项名为“PURPOSE 1”的3期双盲随机研究试验，旨在评估Lenacapavir和Descovy对南非25个站点和乌干达3个站点的5300多名16-25岁女性的安全性和有效性。 5300多名受试者按照2:2:1的比例随机分配接受Lenacapavir、Descovy和Truvada用于HIV暴露前预防（PrEP）。 据了解，Descovy、Truvada是每日一次的口服药。 Lenacapavir则是一款衣壳抑制剂，每半年一针，通过皮下注射。结果显示，在Lenacapavir组2134名女性中，HIV感染病例为0例。这促使独立数据监测委员会推荐吉利德公司解除第三阶段试验的盲法，并向研究中的每个人提供治疗。其他参与者则接受了标准的每日药片。 图片来源：吉利德科学新闻稿 这些结果使吉利德公司更接近于引入一种新的暴露前预防（PrEP）形式，并扩大其HIV业务。受这一消息的影响，在美股交易的吉利德科学（GILD）明显走高，截至当地时间6月20日收盘，吉利德科学报68.49美元，涨幅8.46%，市值853.3亿美元，为4月初以来的最高水平。 吉利德公司HIV临床开发副总裁Jared Baeten表示：“世界需要的是人们拥有更多的PrEP选择，以便他们可以选择最适合他们的选项。” 在向食品药品监督管理局申请批准之前，吉利德公司首先需要复制这些结果。该公司预计今年晚些时候或明年初将分享正在进行的第三阶段研究的数据，该研究针对的是与男性发生性关系的男性。如果这些结果也是积极的，该公司最早可以在2025年底将lenacapavir用于PrEP上市。 十多年前，吉利德公司的Truvada成为第一个获批的PrEP，适用于没有HIV但有高风险感染的人群。每日药片主导着市场，但制药商现在正专注于开发作用时间更长的注射剂。 重磅！每半年一针，100%有效性，这款艾滋病预防药物取得惊人实验结果！公司股价大涨超8% | 每经网",
        "url": "https://www.zhihu.com/question/659484573"
    },
    {
        "title": "2024 年 SCI 期刊影响因子正式发布，有哪些亮点和槽点？",
        "excerpt": "今年JCR的最大变化为：把属于不同数据库，但属于同一学科的期刊统一进行排名。 影响因子最高的仍然是Ca-A Cancer Journal for Clinicians，去年为254.7，今年重回巅峰至503.1。国产期刊头名易主，eScience登上榜首，为42.9。Nature和Science均有下降，分别为：50.5和44.7。 查询方法：https://jcr.clarivate.com/jcr/browse-journals",
        "url": "https://www.zhihu.com/question/659408564"
    },
    {
        "title": "文笔挑战：“我抓住了光，……”怎么接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656805540"
    },
    {
        "title": "如何评价卡西利亚斯专访称「已经很久不相信金球奖了，因为这个奖不公平」？透露出哪些信息？",
        "excerpt": "北京时间6月19日，西班牙传奇门将卡西利亚斯接受了《阿斯报》的专访，在此次采访中，他谈及了本赛季的皇马、本届欧洲杯赛事以及本赛季在皇马取得巨大成功的球员。 就在今年夏天的欧洲杯和美洲杯上，每个人都在谈论三个名字，这三个名字来自马德里：姆巴佩、贝林厄姆和维尼修斯… “这三个人都还不是世界级的球员，但都是世界上最优秀的球员。我认为，在他们的这三个位置上，没有比他们更好的球员了。” “不管金球奖是什么结果，我已经很久没有相信过（金球奖）了。我不相信这种奖项，因为我认为它不公平，也不能真正反映你在赛季中的表现。”卡西专访：已经很久不相信金球奖了，因为这个奖不公平",
        "url": "https://www.zhihu.com/question/659362248"
    },
    {
        "title": "理财平台「众牧宝」爆雷，办公场所已贴封条，如何理性看待当下「云养」模式的流行？",
        "excerpt": "近期，宣称“人人都可以是牧场主”，花1000元领养一只羊就可以获得收益的养羊理财平台“众牧宝”出现用户无法提现的情况。据相关媒体报道，众牧宝客服发布公告称，目前账上已没有资金，资金去向不知，警方已经介入。 6月18日，记者根据“众牧宝”母公司众牧科技（北京）有限公司（以下简称众牧科技）官网披露的公司地址，找到了众牧科技的线下办公地点，大堂仅有一个保安在值班，来往均是上班和送快递的人员。大堂并未设置关卡，记者乘坐电梯到了众牧科技所在楼层，入眼便是“众牧鲜生”的招牌，但是通往办公区的门却用封条封了起来。从贴封条的门缝望去，众牧科技的大门紧闭着，门上贴着与其App和官网相似的卡通羊形象以及“众牧”二字，门口的快递架上还放着几个未被取走的快递。 近年来，“云养”概念风靡，但其背后却存在一些乱象。对此，业内人士建议，“云养”模式本质上是一种订单农业，即便参与真正的“云养”，消费者也应该有必要的风险意识。 众牧科技办公场所已被物业贴封条，上面有“北京XXX物业管理有限公司 二零二四年五月十八日封”字样 图片来源：每经记者 袁园 摄 记者实探 众牧科技办公地址 已被物业贴封条 “请立刻停止买羊！！！”在众牧宝的App上，这样的字样一直在主页循环着，提醒投资者停止投资。在众牧宝App的“羊村要闻”一栏中，“众牧养羊骗局”字样成为置顶公告。 众牧宝App截图 一名投资人对记者表示，他在众牧宝投资了一年多，目前还有8000元左右没有提现，App还能正常进入，但购羊的入口已经关闭。根据该投资者的说法，他所购买的羊是虚拟的，自始至终都没有看到真正的羊。 “我买了8年，在2019年、2023年去了两次牧场就是信任了才投了几百万，五月份被一棍子打回了原形。”在众牧宝的群里，有投资人表示，自从5月16日，该平台到期羊标出栏后就无法提现了。 但记者注意到，5月15日，众牧宝App还发出了一份鼓励投资者认领小羊的活动公告。但是到了5月17日下午，众牧宝客服就发布了新的群公告，其中提到，“提现失败是因为目前账上已没有资金，资金去向不知；目前羊只在栏数量60万只左右；警方已经介入，大家也可以在当地报警。” “众牧鲜生”的招牌还在，其办公地址已被物业贴封条 图片来源：每经记者 袁园 摄 《每日经济新闻》记者也实地探访了众牧科技在北京市朝阳区的办公地点。虽然“众牧鲜生”的招牌依然在，但是其所在楼层的办公室已经贴上了封条，封条日期显示是2024年5月18日。 “现在已经被贴封条了，也没见有人来上班了。”当记者以投资人的身份咨询众牧科技情况时，办公楼大厅的保安说道。 “云养羊”骗局背后的投资理财逻辑 据其官网信息，截至2024年1月份，众牧平台的注册用户已经突破17万人，众牧宝官方发布的2024年4月运营报告显示，当月羊肉产品发出3256份，养殖收入764万元，认养88117只羊，出栏85083只羊。 众牧宝将养养定义为：订单农业。简言之就是，由众牧宝合作的牧场发布养羊需求，根据采购订单进行养殖，众牧宝确认养殖需求后，再将这些需求通过线上的形式提供给投资者，由投资者来选择认养牧场、认养期限和认养数量，达成协议后，双方将按照协议去采购羊只、按需养殖。 每只羊认养款1000元，投资人（认养人）作为甲方，与牧场、众牧宝的运营方众牧科技（北京）有限公司签订《羊只养殖协议》，认养期限有40天、70天、90天、120天、240天和360天六种，认养期限越长收益越高。待小羊出栏后，投资者可以选择兑换成羊肉，或者在销售后拿到养羊的分成。 记者实地探访养羊平台“众牧宝”，办公场所已被贴封条 专家提醒小心资金盘“套壳云养殖”_科技_App_投资",
        "url": "https://www.zhihu.com/question/659399377"
    },
    {
        "title": "如何看待雷迪克与湖人达成一份四年合同，将成为湖人新任主帅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659481814"
    },
    {
        "title": "为什么西安交通大学 2024 年英语期末考试作文题目会用 internship 这种生僻词？",
        "excerpt": "麻了",
        "url": "https://www.zhihu.com/question/659189308"
    },
    {
        "title": "世界女排联赛总决赛打响，中国女排 0 比 3 不敌日本无缘四强，如何评价双方本场表现？",
        "excerpt": "北京时间6月20日，世界女排联赛总决赛阶段的比赛拉开大幕。 在对阵日本女排的四分之一决赛中，中国女排0比3不敌日本队，无缘晋级四强。 在此前的分站赛争夺中，中国女排12场比赛取得9胜3负，尤其在最后的中国香港站取得了4战全胜的佳绩，最终以积分榜第4名的成绩挺进总决赛，同时也顺利拿到了巴黎奥运会的参赛资格。 不过为了让主力球员在奥运会前得到休整并锻炼非主力阵容，中国女排并未派出全主力阵容参加总决赛。总决赛阶段中国女排的12人名单为：张常宁、王云蕗、仲慧、王艺竹、庄羽珊、杨涵玉、高意、王文涵、郑益昕、许晓婷、丁霞、倪非凡。 分站赛结束后，中国女排的大部分主力球员已经返回福建漳州训练基地备战集训。主教练蔡斌坦言，“主力会回去做一个调整，让年轻队员在高水平比赛中锻炼，也为后面的巴黎奥运会比赛做铺垫。” “通过这三站比赛，我们对前一个阶段的训练成果，包括整支队伍有哪些优势和不足，每一个队员和教练组成员都已经很清楚，回去还有一个月备战时间，要尽快解决这些问题。” 来到泰国曼谷参加总决赛的中国女排由助理教练袁志带队。此番对阵主力阵容出战的日本队，中国女排派出的首发阵容是：张常宁、庄宇珊、高意、杨涵玉、郑益昕、丁霞、倪非凡。 首局比赛中国女排开局后显得有些紧，日本队5比1领先后，中国队叫出暂停。暂停回来后日本女排虽然继续掌握主动，但中国女排利用顽强的拦防也没有让对手拉开比分，甚至一度将比分扳到20平，只可惜局末阶段日本女排连续下分，中国女排21比25先丢一局。 第二局，中国女排在场上继续给对手制造麻烦，日本女排想要冲破中国队的防守并不容易。手风正顺的中国女排取得12比9的领先迫使对手暂停，随后日本队通过连续的发球冲击和反击实现了反超，中国女排再度以21比25失利。 第三局，落后局面下的中国女排开场打得有些乱，但随着比赛的进行，中国队成功稳住阵脚，反超比分并打停对手。此后双方进入激烈的拉锯战，最终日本队以25比22艰难拿下胜利。中国女排就此以0比3的比分被淘汰出局，止步今年世界女排联赛总决赛八强。世界女排联赛总决赛打响，中国女排0比3不敌日本无缘四强_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/659444417"
    },
    {
        "title": "新高三开始不知道怎么学英语了，该怎么办？",
        "excerpt": "英语回回80左右，单词几乎过关，客观题扣分多，阅读完型等几乎总爆炸…",
        "url": "https://www.zhihu.com/question/659359299"
    },
    {
        "title": "2024 欧洲杯西班牙 1:0 意大利，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659411037"
    },
    {
        "title": "古代女人每天都干些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657923498"
    },
    {
        "title": "错过的人还会相逢吗？",
        "excerpt": "和他在一起过 可已经过去了很久了 我可能还是释怀不了 我对他的了解不是很多 但他对我的了解却很深 他知道我每一个喜好 我可能连他生日城市我都不知道 之前也一直是他来找我 可现在我想去找他 我不知道怎么去找到他 我跟他最大的联系就是在一个app上面 可惜他现在也不玩了 我只能对着他的账号发一些牢骚 今年年初的时候他上线过 我也不知道他有没有看到那些牢骚 换手机了也看不到他有没有回我 想重新和他在一起 我就像那种 没在一起前疯狂的迷恋他 在一起后又不懂得珍惜 分手了以后还假惺惺的想他 不知道为什么 这回可能是真的吧",
        "url": "https://www.zhihu.com/question/657050278"
    },
    {
        "title": "天文学家观测到距地球 3.6 亿光年黑洞苏醒，开始吞噬周围物质，这一发现有何意义？能影响太阳系吗？",
        "excerpt": "据美国有线电新闻网（CNN）6月19日报道，欧洲南方天文台天文学家近日发表的一项研究显示，一个距离地球3亿多光年的星系的亮度发生了前所未有的变化，很可能是其核心超大质量黑洞苏醒的结果。 报道称，在2019年12月，美国帕洛马山天文台兹威基瞬变探测器探测到，一个之前不显眼的遥远星系的亮度突然开始增加。这个星系名为SDSS1335+0728，位于室女座，距离地球约3.6亿光年，其中心超大质量黑洞的质量约为太阳的100万倍，曾长期处于沉寂状态。 超新星爆炸或恒星被黑洞撕裂的潮汐瓦解事件都可能导致星系突然变亮，但此类现象通常只会持续几十天，最多几百天。然而，SDSS1335+0728的亮度至今仍在增加，已经持续了4年多，这引起了天文学家的注意。 为研究该星系的亮度变化，欧洲南方天文台等机构组成的研究团队检查了美国国家航空航天局（NASA）广域红外巡天探测器、星系演化探测器、2微米全天巡天项目、斯隆数字巡天项目和其他天文台的档案数据，并与后续观测结果进行了对比。 研究人员发现，SDSS1335+0728现在发射出更多的紫外线、可见光和红外线，并从今年2月开始发射X射线。 研究的主要负责人、欧洲南方天文台天文学家葆拉·桑切斯-赛斯（Paula Sánchez-Sáez）表示，这种现象是前所未有的，“想象一下，你多年来一直在观测一个遥远的星系，它似乎总是平静且不活跃。可突然间，它的核心亮度剧烈变化，与我们熟知的现象完全不同。” 研究团队成员、智利瓦尔帕莱索大学天文学家洛雷娜·埃尔南德斯-加西亚（Lorena Hernández-García）表示，最可能的解释是，这个沉寂星系的核心开始变得活跃起来，“如果是这样，这将是我们第一次实时观测一个超大质量黑洞苏醒。” 埃尔南德斯-加西亚指出，不活跃的星系突然变得活跃起来，这通常是由黑洞活动引发的，但在此之前，人类天文学家从未直接观察到黑洞苏醒的过程。 另一位研究者、智利迭戈·波塔莱斯大学副教授克劳迪奥·里奇（Claudio Ricci）则表示：“这些‘宇宙巨兽’通常都处于休眠状态，我们看不到它们的活动。但在SDSS1335+0728，我们能够观测到超大质量黑洞苏醒，它突然开始吞噬周围气体，变得非常明亮。” 不过，天文学家也不能完全排除这是一次“异常缓慢”的潮汐瓦解事件，或者是一种未知天文现象的可能性。桑切斯-赛斯说：“无论变化的性质如何，这个星系都提供了有关黑洞成长和演化的宝贵信息。”相关研究结果已经发表在《天文和天体物理学》期刊上。 里奇还表示，同样的情况也可能发生在银河系中心超大质量黑洞人马座A*上，但天文学家还不能确定银河系中心黑洞苏醒的可能性有多大。埃尔南德斯-加西亚称，人马座A*实际上处于休眠状态，“即使它苏醒了，我们可能也不会注意到，因为我们距离银河系中心很远。”距地球3.6亿光年，天文学家首次观测到超大质量黑洞苏醒",
        "url": "https://www.zhihu.com/question/659419276"
    },
    {
        "title": "《艾尔登法环》DLC评分爆了，但我原版没通关，要不要入手？",
        "excerpt": "21号dlc发布，看了一些媒体的评测，直接成为最强dlc，IGN和GS给出双满分10分。公布的画面好精良，但是原版还没打过蒙格。。进不了dlc，这还要不要入手啊",
        "url": "https://www.zhihu.com/question/659315881"
    },
    {
        "title": "2024 欧洲杯斯洛文尼亚 VS 塞尔维亚，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659410045"
    },
    {
        "title": "旅途中，有哪些城市的夜晚比白天更让你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659404260"
    },
    {
        "title": "刚毕业没资源是直接创业还是选行业深耕更好？",
        "excerpt": "刚毕业一年，专业是电子工程师，是在加入一家公司学个几年还是直接找项目创业更有效率。 选和专业关系不大的赛道可行性高吗？",
        "url": "https://www.zhihu.com/question/659279645"
    },
    {
        "title": "三千多元的公路车和一万元的公路车，在长距离骑行方面的体验感到底有多大差距？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659169091"
    },
    {
        "title": "数学从小就差，会影响高中数学吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657786383"
    },
    {
        "title": "南海某海域万吨大驱协同演练，多图释出，有哪些信息值得关注？",
        "excerpt": "据@南部战区 6月20日消息，近日，南部战区海军某支队组织多型舰艇奔赴南海某海域，围绕对海射击、协同反潜、航行补给等多个课目，展开跨昼夜长航时实战化训练，检验多项战法训法运用成效，提升编队协同指挥能力。 多图！南海某海域万吨大驱协同演练",
        "url": "https://www.zhihu.com/question/659421399"
    },
    {
        "title": "如何评价《英雄联盟》新英雄「双界灵兔」阿萝拉？",
        "excerpt": "新英雄形象如下。定位上单法师",
        "url": "https://www.zhihu.com/question/659392891"
    },
    {
        "title": "为什么以前不怕小生物，现在反而怕了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659454275"
    },
    {
        "title": "为什么没有思想的大自然可以创造出那么多符合科学原理的事物？",
        "excerpt": "“科学”是人创造的概念，大自然对此一无所知，但它却在无意间创造出了很多符合科学的造物，甚至有很多造物的科学水平让人类难以望其项背。 这就好像是我随手扔出了一把沙子，然后落在地上刚好累出了一台电脑一样离谱。",
        "url": "https://www.zhihu.com/question/659453448"
    },
    {
        "title": "都说无用的好物是成年人买给自己的美梦，你有哪些非实用的家居小物想要展示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658747713"
    },
    {
        "title": "如何评价71%的阿根廷民众认为米莱“正在从内部摧毁阿根廷”？",
        "excerpt": "阿根廷媒体La Politica Online 6月16日报道称，根据民调机构Zubán-Córdoba开展的一项民意调查，72.5%的受访阿根廷人认为，自米莱就任总统以来，他们的经济状况恶化了。此外，超过一半的受访者(54.9%)承认，他们不得不动用积蓄来维持生计。调查表明，尽管对米莱形象持正面看法的保持在43%以上，但自由主义管理层的形象并不好，负面评价比例超过56%。 对于米莱“正在从内部摧毁阿根廷”的说法，71.6%的人表示同意。52.2%的人还表示，他们投票支持米莱而摧毁了阿根廷。 该调查于6月7日至8日展开，约1400名阿根廷人参加调查。报道链接",
        "url": "https://www.zhihu.com/question/659245052"
    },
    {
        "title": "胖东来爆改永辉首店开业，首日卖了 188 万，是调改前 13.9 倍，如何看待此事？",
        "excerpt": "郑州人买胖东来大月饼，不用再跑去许昌了。 据顶端新闻20日报道，经过19天的闭店改造，6月19日，被胖东来调改后的永辉超市郑州信万广场店恢复营业。记者现场实测，排队进入超市用了22分钟，甚至开业20分钟就不得不开始限流。 当天，胖东来创始人于东来本人现身开业现场，被市民争抢合影拍照，并回复了是否会来郑州开店的提问。记者从永辉超市方面获悉，截至6月19日22:26，永辉信万广场店调改后首日销售额188万元，是调改之前日均销售额的13.9倍，客流达12926人。 胖东来爆改永辉首店开业：首日卖了188万，是调改前13.9倍！近1.3万人去逛了，开业20分钟就限流 | 每经网",
        "url": "https://www.zhihu.com/question/659399813"
    },
    {
        "title": "米哈游切割出去是否会影响手游投资人决策?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659191925"
    },
    {
        "title": "心理咨询师的中立性态度的含义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656545763"
    },
    {
        "title": "如果中500万，你会离职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659437805"
    },
    {
        "title": "以军承认无法消灭哈马斯，以总理办公室怒发声明反驳，此事反映出哪些问题？当前具体情况如何？",
        "excerpt": "以色列国防军发言人19日公开表示，巴勒斯坦伊斯兰抵抗运动（哈马斯）不可能被“消灭”。这番话与总理本雅明·内塔尼亚胡在最新一轮巴以冲突中的最终目标相悖，导致总理办公室发声明反驳。 媒体解读，此事再次暴露以色列政府与军方就推进加沙地带军事行动的分歧。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659419683"
    },
    {
        "title": "职场新人是先获得「同事」还是「领导」的认可更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821506"
    },
    {
        "title": "为什么《崩坏：星穹铁道》2.3剧情里流萤不找开拓者托阮梅关系治疗失熵症?",
        "excerpt": "她为什么不去找银河人脉最好的星穹列车来想办法治疗基因病？ 流萤来一趟匹诺康尼，除了一份\"难忘的回忆\"之外啥也没得到，身体条件反而更糟糕了 她本人还有公司通缉，前脚还帮助星穹列车得到了星穹列车的善意，还和列车组老幺关系亲密 于情于理都不该去找翡翠，去接触公司 选择向列车组求助得到帮助的可能性大，而且危险性小。渴望活着的流萤找列车组帮忙不是更符合逻辑吗？ 而且星核精恰好认识天才俱乐部的生命领域天才——阮.梅，阮梅还承诺了星核精奖励，以她的业务能力治疗失熵症不是轻轻松松？",
        "url": "https://www.zhihu.com/question/659402586"
    },
    {
        "title": "美国比俄罗斯强这么多，为什么不赶紧帮乌克兰把俄罗斯灭了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658569604"
    }
]