[
    {
        "title": "各位打工人，你每天上班通勤时间要多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632410870"
    },
    {
        "title": "胡歌主演的电视剧《繁花》满分十分你打几分？",
        "excerpt": "《繁花》是由王家卫执导、监制，胡歌、马伊琍、唐嫣、辛芷蕾领衔主演，郑恺、游本昌、陈龙、董勇、吴越、陈国庆、姜逸磊、黄觉特邀主演，范湉湉、戴军、曾美慧孜、佟晨洁、王菊、喻恩泰、陈冠甯、杨皓宇、邵峰、张建亚、程亮、王乙、张羽霖等主演的当代都市剧",
        "url": "https://www.zhihu.com/question/637188755"
    },
    {
        "title": "windows平台有哪些好用的屏幕取词翻译工具？",
        "excerpt": "使用过很多翻译软件了，希望能有的功能 1、能添加词典， 2、屏幕鼠标取词方便，不用键盘配合就能取词翻译。",
        "url": "https://www.zhihu.com/question/46825853"
    },
    {
        "title": "法国总理博尔内宣布辞职，此举意味着什么？谁会被任命为新总理？",
        "excerpt": "综合外媒报道，法国总理博尔内于当地时间8日宣布辞职。博尔内在辞职信中表示，她和总统马克龙一致认为“比以往任何时候都更有必要推进改革”。 据报道，法国总统马克龙在一份声明中表示，博尔内在任职期间表现出了“勇气、承诺和决心”，对其工作表示感谢。 爱丽舍宫的声明还称，博尔内将继续留任，直至新总理接任。目前尚不清楚谁将被任命为继任者。 据介绍，博尔内于2022年5月出任法国总理，系法国历史上第二位女总理。 英国广播公司(BBC)报道称，近来外界普遍流传有关法国内阁改组的说法。分析人士认为，随着相关改革和新移民法获得通过，马克龙需要一套新的政府班子，以重振法国政府的政治动力。法国总理博尔内辞职 总统马克龙发声明对其表示感谢",
        "url": "https://www.zhihu.com/question/638700179"
    },
    {
        "title": "看陕西朋友一直说陕菜好吃，挺好奇，陕西的朋友能告诉大家什么是陕菜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633913087"
    },
    {
        "title": "国家移民管理局推出多项新措施，进一步便利外籍人员来华，有哪些信息值得关注？",
        "excerpt": "记者今天从国务院新闻办公室新闻发布会上获悉，国家移民管理局从即日（1月11日）起正式施行便利外籍人员来华5项措施，进一步打通外籍人员来华经商、学习、旅游的相关堵点，更好地服务保障高水平对外开放，服务促进高质量发展。 这5项新举措主要包括： 一是放宽来华外籍人员申办口岸签证条件。对急需来华从事商贸合作、访问交流、投资创业、探望亲属及处理私人事务等非外交、公务活动的外籍人员，来不及在境外办妥签证的，可凭邀请函件等相关证明材料向口岸签证机关申办口岸签证入境。 二是外籍人员在北京首都机场等枢纽空港口岸24小时直接过境免办查验手续。在北京首都、北京大兴、上海浦东、杭州萧山、厦门高崎、广州白云、深圳宝安、成都天府、西安咸阳9个国际机场，推行24小时直接过境旅客免办边检手续。对于持24小时内国际联程机票，经上述任一机场过境前往第三国或地区的出入境旅客，可以免办边检手续，直接免签过境。 三是在华外籍人员可就近办理签证延期换发补发。短期来华从事商贸合作、访问交流、投资创业、探望亲属、观光旅游及处理私人事务等非外交、公务活动的外籍人员，有正当合理事由需继续在华停留的可就近就便向停留地公安机关出入境管理机构申请签证延期换发补发。 四是在华外籍人员需多次出入境可申办再入境签证。在华外籍人员因正当合理事由需多次出入境的，可凭邀请函件等相关证明材料，向公安机关出入境管理机构申请换发多次入境有效签证。 五是简化在华外籍人员签证证件申办材料。外籍人员申办签证证件时，对于通过信息共享可查询到本人住宿登记记录、企业营业执照等信息的，可免予查验相关纸质证明材料；在华外籍人员办理亲属短期探亲团聚类签证的，可以邀请人亲属关系声明替代亲属关系证明。 国家移民管理局相关负责人介绍，随着我国经济发展持续恢复回升向好，对外开放水平不断扩大，中外企业、人员对深化移民管理服务提出了许多新需求。国家移民管理局将主动协同有关主管部门，持续聚焦外国人来华经商、学习、旅游的卡点堵点，持续深化移民管理服务改革和政策制度创新，加快推进制度型开放，积极参与营造一流的营商环境，主动服务促进构建新发展格局。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/639014885"
    },
    {
        "title": "含有“柳”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639044855"
    },
    {
        "title": "加沙经历「最血腥 24 小时」后，以色列表态「以军在加沙遭遇『最困难的一天』」，哪些信息值得关注？",
        "excerpt": "新华社北京1月9日电巴勒斯坦加沙地带卫生部门8日说，过去24小时，以色列轰炸造成至少249人死亡、510人受伤。这是巴以新一轮冲突爆发以来加沙死伤人数最多的一天。同一天，以色列情报和特勤局（摩萨德）罕见表态，以军在加沙遭遇“最困难的一天”。 这是1月8日从加沙边境以色列一侧拍摄的位于加沙的以军部队。新华社发（托默·诺伊贝格摄/基尼图片社） 卡塔尔半岛电视台援引巴勒斯坦伊斯兰抵抗运动（哈马斯）控制的加沙卫生部门所发布消息，报道了最新伤亡人数。自去年10月7日新一轮冲突爆发以来，以军行动造成加沙地带23084人死亡，58926人受伤。 一些加沙居民告诉路透社记者，以军在加沙地带南部汗尤尼斯市东部以及加沙中部扩大攻势。以色列国防军发言人丹尼尔·哈加里说，以军在加沙中部和南部展开“艰苦战斗”。 哈加里8日说，以色列军事行动正在进入强度较低但更具针对性的新阶段。以军将减少在加沙地带的兵力，在加沙北部主要清剿哈马斯残余抵抗力量，在汗尤尼斯和加沙中部继续“激烈”作战行动，“战事将持续整个2024年”。 以色列本月初宣布从加沙地带撤出5个旅。 2023年11月2日，在加沙地带中部的布赖杰难民营，人们在以色列空袭后展开营救工作。新华社发（亚西尔·库迪摄） 哈加里当天还出现在加沙中部的布赖杰难民营，对媒体记者声称，那里看上去像水泥厂或其他工业设施的场所，其实是哈马斯的一处兵工厂。 而按照哈马斯旗下武装“卡桑旅”的说法，以军一支特种部队当天渗透到某个地点，试图解救一名被挟持以色列军人，被哈马斯武装人员击退。哈马斯打死打伤多名以军士兵和军官，并缴获一些以军装备。 社交媒体平台X（前身为推特）上有消息称，以军在这次行动中阵亡4名军官、7名士兵，另有18人受伤。这一消息暂未得到以色列军方证实。 摩萨德的X账号写道：“我们的部队在加沙非常困难的一天，或许是战争开始以来最困难的一天。为我们在那里的兄弟们祈祷…” 哈马斯去年10月7日自加沙地带大规模突袭以色列军民目标，以方说造成大约1200名以色列人丧生。以色列随即进入战争状态，轰炸并全面封锁加沙地带，同月下旬发起地面行动。加沙地带陷入严重人道主义危机，冲突出现外溢，国际社会停火止战呼声持续加大。 意大利罗马美国大学国际关系学教授安德列亚·德西接受半岛台采访时认为，以色列要从军事上根除哈马斯的目标不可能实现，冲突短期内难以停止。问题在于，以色列仍打算在加沙地带实现预期目标，而美国继续支持以色列，给以方开出“空白支票”，甚至相信这些目标能实现。（胡若愚） （来源：新华社）加沙经历“最血腥24小时” 以军遭遇“最困难一天”_新华社_冲突_行动 (sohu.com)",
        "url": "https://www.zhihu.com/question/638849362"
    },
    {
        "title": "为什么在甘肃除了兰州，其他城市都沦落为五线城市了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623260012"
    },
    {
        "title": "AI上车是否行得通？会为汽车行业带来怎样的机会与变革？",
        "excerpt": "最近，ChatGPT很火，也有很多车企把人工智能搬上车，比如MIND GPT，目前展示的就是语音交互到搜索结果的展现，似乎和手机上搜索没区别。那么人工智能上车是不是伪需求？如果不是，又会为行业带来哪些新机会，为消费者带来怎样的新体验？",
        "url": "https://www.zhihu.com/question/638820512"
    },
    {
        "title": "如何评价《繁花》中阿宝最后的结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781596"
    },
    {
        "title": "9日，驻美大使谢锋称「对不承认自己是中国人的『台独』分子，中国政府没有妥协余地」，释放了哪些信号？",
        "excerpt": "（观察者网）中国驻美国大使馆网站9日发布谢锋大使在卡特中心纪念中美建交45周年研讨会上的演讲。演讲节选如下： 女士们，先生们， 过去几年，中美关系遭遇了前所未有的困难。令人欣慰的是，两个月前，习近平主席同拜登总统在旧金山举行历史性会晤，不仅推动双边关系止跌企稳，而且开辟了面向未来的“旧金山愿景”，为中美关系在新时期健康、稳定、可持续发展指明了方向。我们要从旧金山再出发，从一点一滴的具体事情做起，把两国元首达成的重要共识不折不扣地落到实处。 要摒弃冷战思维，树立正确相互认知。认知决定政策，政策导致行动，行动产生结果。做对手还是伙伴，是管总、管根本的问题。如果执意把对方视作最大竞争对手、步步紧逼的威胁和遏制打压的对象，双边关系就难以真正改善和稳定。中国的内外政策公开透明，战略意图光明磊落，发展方向清晰明确。我们的中心任务是以中国式现代化全面推进中华民族伟大复兴，让14亿中国人民工作得更好，生活得更好，孩子们成长得更好。我们的庄严承诺是坚持走和平发展道路，同世界各国一道构建人类命运共同体，不会走国强必霸的歪路，更没有挑战或取代美国的计划。我们的真挚愿望是同美国做伙伴、朋友，始终认为宽广的地球完全容得下中美各自发展、共同繁荣，中美各自的成功是彼此的机遇而非挑战，双方应该相互成就而不是相互消耗，要坚决防止世界重回阵营对立、分裂对抗。当然中国有必须维护的利益、必须捍卫的原则和必须坚守的底线。 要管控矛盾分歧，把握中美关系的正确方向。中美关系从来就是建立在承认彼此不同和尊重彼此核心利益的基础上。美国同自己的盟国不也存在这样那样的分歧吗？中美历史文化、社会制度、发展阶段不同，当然会存在分歧矛盾，但这不意味着双方注定迎头相撞。45年前，分歧差异没有阻碍中美建立和发展关系，45年后，分歧差异更不应该成为阻隔中美交流合作的拦路虎。美方经常谈的一个词是“竞争”。现代社会竞争普遍存在，但竞争应该是讲规则的公平竞争，是你追我赶、共同进步的良性竞争，而不能是你死我活、零和博弈的恶性竞争，更不能以竞争为名剥夺他国正当发展权益。国家与国家的竞争应该是田径赛，而不是拳击赛。对于那些数典忘祖、不承认自己是中国人的“台独”分子，中国政府没有妥协的余地 要聚焦共同利益，让对话合作成为主基调。共同利益是中美重新打开交往大门的动因，也是双边关系不断前行的动力。当前世界进入新的动荡变革期，中美作为安理会常任理事国和世界前两大经济体，在维护世界和平、促进共同发展方面的共同利益和责任义务不是减少，而是更多、更重了。无论是经贸、能源、农业、执法、教育、人文等双边领域，还是气变、公共卫生等全球性挑战以及中东、乌克兰、朝鲜半岛等国际地区热点问题上，中美可以而且应该协调合作的事很多。近来，中方采取了一系列积极举措，充分展现了致力于扩大对外开放、促进中美交流合作的建设性立场，比如：批准万事网联准入、博通收购威睿，支持中国所有波音737MAX型飞机恢复运营；商谈新的大熊猫保护合作计划；在美方解除对中方主管部门制裁前提下，中方持续推进芬太尼类物质及其前体化学品的专项治理行动，双方商谈成立禁毒合作工作组；在平等和相互尊重基础上，军委联合参谋部参谋长刘振立应约与美军参联会主席布朗进行了视频通话，正在举行的国防部工作会晤讨论了今年两军交往计划；双方启动“气候行动工作组”，共同支持COP28气变大会成功举办；双方同意建立人工智能（AI）政府间对话机制，探讨AI交流合作，加强AI全球治理合作，共同管控AI风险挑战，避免电影《终结者》中机器人反噬人类的情形成为现实。 希望美方本着同样精神，采取实际行动解决中方关切。勿以善小而不为。从点滴做起，对等互惠，有取有予，用好外交、经济、金融、商务、农业等领域恢复或建立的机制，不断拉长合作清单、减少负面清单，做问题的解决者，而不是麻烦的制造者。 要清除路障关卡，推进人文交流新热潮。受新冠疫情和中美关系恶化影响，过去几年两国人文交流遭遇寒流，往来减少，隔阂增多，误解加深。但越是困难，越需要增进人心沟通，越需要更多普通民众为中美关系鼓与呼，多种花少栽刺，多修路少设障。中方正在积极落实习近平主席提出的未来5年邀请5万名美国青少年来华交流学习，近来还推出一系列便利中美人员往来的重大政策利好，包括实行签证免预约申请，大幅优化自美赴华人员签证政策，前往中国旅游的在美人员申请赴华签证时可免提供往返机票、酒店订单、行程单或邀请函等申请材料，欢迎大家多到中国走走看看。1月5日，在由中方全国对外友协、外交学会联合举办的纪念中美建交45周年招待会上，一群来自哥伦比亚大学、弗吉尼亚大学的美国大学生争先恐后地向我讲述访华的所见所闻，敬佩中国悠久的历史和灿烂的文化，感叹中国人民的友好热情，交口称赞中国是世界上最开放、最安全的国家之一。希望美方与中方相向而行，采取行动减少旅行、签证、入境等政策障碍，进一步大幅增加直航航班，尽快调整赴华旅行提醒等级，鼓励和支持两国工商、教育、文化、体育、青年、地方、媒体等各界人士加强交往，特别是停止盘查滋扰遣返中国留学生。希望卡特中心、美中关系全国委员会、美中贸委会以及复旦大学美国研究中心的朋友们继续为增进两国人民相互了解与合作发挥建设性作用。 全文请点击：",
        "url": "https://www.zhihu.com/question/638853282"
    },
    {
        "title": "法国选出 34 岁「最年轻总理」，哪些信息值得关注？",
        "excerpt": "1月9日，法国总统马克龙任命教育部长加布里埃尔·阿塔尔（Gabriel Attal）为新法国总理，接替卸任的总理伊丽莎白·博尔内（Elisabeth Borne）。 阿塔尔现年34岁，是法兰西第五共和国自1958年建国以来最年轻的总理，也是第一位公开同性恋身份的总理。 法国新任总理加布里埃尔·阿塔尔（Gabriel Attal） 路透社报道称，法国总统马克龙此举是寻求在欧洲议会选举前，为其第二个任期注入新的政治力量。这次人事调整不一定会导致法国发生任何重大政治转变，却显示出马克龙希望扭转去年的退休金和移民改革造成的不利局面，并提高其中间派政党在今年6月欧洲议会的话语权。 根据最近的民意调查，马克龙所在复兴党的支持率落后极右翼领导人马琳·勒庞（Marine Le Pen）所在政党“国民联盟”约8个至10个百分点。另据Politico的民调汇总，目前马克龙的个人的反对率为68%。 民调显示，阿塔尔是法国最受欢迎的政治人物之一，也一直是马克龙的亲密盟友。在宣布阿塔尔成为总理后，马克龙在推特（X）发帖称：“亲爱的阿塔尔，我知道我可以信赖你的精力和承诺”。 2018年，29岁的阿塔尔成为马克龙所在政党的发言人，后任公共工程和公共账户部长。去年7月，阿塔尔成为法国最年轻的教育部长，并着手进行一系列重大改革，包括禁止公立学校穿穆斯林长袍，引发不小争议。 任教育部长时，他曾承诺，在他的任期，他将保证每个法国学生在校期间每天都有老师负责，避免出现2022年发生的“教师荒”现象。现年34岁：阿塔尔成为最年轻法国总理_马克龙_改革_所在",
        "url": "https://www.zhihu.com/question/638852840"
    },
    {
        "title": "北方人为什么都很爱吃大白菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630253138"
    },
    {
        "title": "状态爆炸的梅西无人可挡，梅西巅峰时期实力有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634445873"
    },
    {
        "title": "高盛表示今年沪深 300 回报率或达 19%，维持「高配」中国 A 股，哪些信息值得关注？",
        "excerpt": "据报道，高盛表示，沪深300指数2024年的回报率或将达到19%，维持“高配”中国A股。高盛认为，A股市场的利好因素包括对于地缘政治和流动性因素的敏感性较低，且受益于中国政策助力和长期经济增长目标等。 各路资金正在大量涌入沪深300相关标的。截至1月9日，沪深300ETF华夏（510330），该产品今年净流入近27亿，吸金效应令人瞩目。 相关标的：沪深300ETF华夏(510330，场外联接：000051/005658）、沪深300价值ETF（159510，场外联接：019831/019832）高盛：今年沪深300回报率或达19%！沪深300ETF华夏（510330）大量吸金",
        "url": "https://www.zhihu.com/question/639023358"
    },
    {
        "title": "当身处人生低谷，感觉万念俱灰时，你是怎么熬过来的？如何做情绪管理和排解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638772213"
    },
    {
        "title": "以一元换取一个你的体内活细胞，你愿意换取多少钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634192218"
    },
    {
        "title": "哪些手表适合当作生日礼物送给老爸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635403718"
    },
    {
        "title": "大多数人庸庸碌碌一生，一事无成的本质是什么 ？",
        "excerpt": "明明很努力，一心向上，却一事无成，还请大神来解惑、醍醐灌顶一下。",
        "url": "https://www.zhihu.com/question/625753739"
    },
    {
        "title": "央行批复 1000 亿住房租赁团体购房贷款，试点 8 城购买商品房用作长租房，将带来哪些影响？",
        "excerpt": "2024年1月5日，央行、金融监督管理总局发布《关于金融支持住房租赁市场发展的意见》（以下简称《意见》）。自2023年2月底发布征求意见稿至正式印发，文件历经10个月的打磨与修订。 《意见》提出，为租赁住房开发建设、购买（筹集）、运营等多个环节提供多样化融资支持，包含住房租赁开发贷、住房租赁团体购房贷款、住房租赁经营性贷款等。 经济观察网获悉，央行已批复总额1000亿元的住房租赁团体购房贷款，支持8个试点城市购买商品房用作长租房。8个试点城市分别是天津、成都、青岛、重庆、福州、长春、郑州和济南。独家｜央行批复1000亿住房租赁团体购房贷款 试点8城“先到先得”",
        "url": "https://www.zhihu.com/question/639018099"
    },
    {
        "title": "猫的自净能力究竟有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635570226"
    },
    {
        "title": "坚持运动健身，能让人看起来更年轻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636731553"
    },
    {
        "title": "南方人为什么没有暖气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635354457"
    },
    {
        "title": "想问下哪一款身体乳比较好用?",
        "excerpt": "想问下哪一款身体乳比较好用?",
        "url": "https://www.zhihu.com/question/636438544"
    },
    {
        "title": "「人工智能」的到来，会给「新能源车」带来哪些有趣的功能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639020659"
    },
    {
        "title": "如果河北给哈尔滨回礼该回啥？",
        "excerpt": "广西送的沙糖桔，云南送的松茸饼干。左思右想：河北有啥送的？要不送几套衡水中学的试卷？",
        "url": "https://www.zhihu.com/question/638614316"
    },
    {
        "title": "如何看待贾玲导演的第二部电影作品《热辣滚烫》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639005891"
    },
    {
        "title": "除了化妆品口红，还有哪些礼物送女朋友比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/517052651"
    },
    {
        "title": "离职前你会主动清理公司的电脑吗？",
        "excerpt": "离职的时候，要不要删除公司电脑上的文件？哪些应该保留，哪些必须删除？",
        "url": "https://www.zhihu.com/question/637838123"
    },
    {
        "title": "怎么看待 2024 年 1 月 11 日 A 股市场走势？",
        "excerpt": "财联社1月11日电，市场全天震荡反弹，创业板指领涨。盘面上，鸿蒙概念股集体走强，亚华电子、创识科技、常山北明、传智教育、立达信等10余股涨停。锂电池等新能源赛道股午后走高，艾罗能源、融捷股份、中矿资源、金龙羽等涨停。飞行汽车概念股盘中大涨，光洋股份、王子新材、万丰奥威涨停。算力、数据要素概念股迎来反弹，直真科技、高新发展、深桑达A涨停。下跌方面，石化概念股陷入调整，新凤鸣跌停。总体上个股涨多跌少，全市场超4400只个股上涨。沪深两市今日成交额7121亿，较上个交易日放量651亿。板块方面，飞行汽车、鸿蒙概念、算力租赁、锂矿等板块涨幅居前，供销社、煤炭、旅游等板块跌幅居前。截至收盘，沪指涨0.31%，深成指涨1.47%，创业板指涨1.95%。北向资金全天净买入42.31亿，其中沪股通净卖出2.11亿元，深股通净买入44.42亿元。收评：创业板指放量涨近2% 全市场超4400只个股上涨",
        "url": "https://www.zhihu.com/question/639010298"
    },
    {
        "title": "日系车会不会慢慢被国产车挤出中国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633140043"
    },
    {
        "title": "如果你经济一般，你先买房还是先买车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637408771"
    },
    {
        "title": "你对 2024 年的亚洲杯有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633577742"
    },
    {
        "title": "人到中年，最可怕的是没钱吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/633314376"
    },
    {
        "title": "贾玲成功减肥 100 斤，你对她在《热辣滚烫》中的角色有什么期待？",
        "excerpt": "1月11日，贾玲发文正面回应瘦身成功，并为新电影宣传，文中称她的新片《热辣滚烫》将于大年初一上映，这部电影拍了一年，自己瘦了一百斤，拍摄这部电影，用尽了全力。 全文如下 我亲爱的朋友: 一年多没见，我好想你们…消失的这一年多里我拍了一部电影，叫《热辣滚烫》。这部电影我拍了整整一年，春夏秋冬一共四季，开机了五次（因为太累了，所以多了一次）， 我也成功减了 100 斤，并且练成了拳击手的样子。杀青那天晚上我一个人坐在床边，月光照在我的背上，我光着膀子吃了五包巧克力威化，一共 30 块…现在回忆起来感觉自己特别帅，像一个疲惫的勇士拿着自己的战利品！ 电影将在大年初一上映，其实一直以来，我知道瘦了100斤的我，现在只要跟大家见面，就是对电影最好的宣传，可是我舍不得。我怕打扰了电影带来的惊喜，我更不想让你们认为我单纯的拍了一个关于减肥的电影。所以这一年虽然有很多讨论，但我从来没主动提过。因为这部电影跟减肥无关，甚至跟拳击关系都不大，这是一部讲述善良的人如何找到自我，学会爱自己的电影。我也有好多关于人生的问题想跟你们讨论，等上映后的吧～还有就是…拍这部电影，我用尽了全力，只希望你们在电影院再次见到我的时候，能为我感到骄傲。电影里面有一个过去的我，也有一个新的我，希望她们俩你们都能喜欢。 最后就是...这一年真的好饿好累，像过了一辈子。如果路演的时候见到我，有机会能不能上台抱抱我，虽然我现在抱起来可能会有点“硬”，但我真的好想你们！大年初一见！ 据悉，早前网上曝光了一张贾玲瘦身成功的照片。照片中，贾玲和以往形象差别很大，曾引发网友激烈讨论。贾玲发文称为新电影减重100斤：一年开机五次，好饿好累",
        "url": "https://www.zhihu.com/question/639018422"
    },
    {
        "title": "2024年，深度学习，你心目中的top10算法是什么？",
        "excerpt": "在数据挖掘领域中，2006 年 12 月 IEEE ICDM 选出top10算法：C4.5、k-Means、SVM、Apriori、EM、PageRank、AdaBoost、kNN、Naive Bayes 和 CART，2023年chatgpt大火，媒体大肆吹捧AGI曙光若隐若现，时光荏苒，17年过后，作为一名AI的研究者，各位前辈认为时至今日DL领域的top10算法是什么呢？在工业界开出怎样的花朵？",
        "url": "https://www.zhihu.com/question/638660013"
    },
    {
        "title": "网传南京首套房贷利率下调，年利率仅 3.90%，对此你怎么看？有哪些信息值得关注？",
        "excerpt": "1 月 9 日，网传信息显示：南京首套房贷利率突破下线，首套利率开始执行 LPR－3０BP，即 ３.９％，迎来历史最低。 已经办理但并未下款的，也将按照 3.9% 来执行！ 据了解，目前，工商银行、交通银行、江苏银行、中国银行、农业银行、招商银行均给出答复称，首套房贷利率从今天开始均按照 3.9% 办理，并且据工作人员表示，南京所有银行都将按照这个政策执行。",
        "url": "https://www.zhihu.com/question/638709105"
    },
    {
        "title": "想看一下各位铲屎官相册中的照片，小时候和长大后的猫咪变化有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638340962"
    },
    {
        "title": "东北旅游能否平替日韩？",
        "excerpt": "自然风光，人文景观，购物消费等，哪些典型旅游需求可以平替，哪些无法平替。 最好能具体举例，比如： 日漫打卡秋叶原等无法平替 滑雪雪景东北很多地方可以平替",
        "url": "https://www.zhihu.com/question/638908996"
    },
    {
        "title": "中国已超越日本首次成全球汽车最大出口国，这意味着什么？",
        "excerpt": "（观察者网讯）1月9日，中国乘用车市场信息联席会（CPCA）发布报告称，随着比亚迪、奇瑞、长城以及其他中国汽车制造商在海外取得重大突破性进展，中国这一全球最大的汽车市场也已确定在2023年超过日本，首次成为全球最大的汽车出口国。 \t根据预估，中国汽车出口量去年一整年正常情况下达到526万应该是有把握的，这比日本的全年出口量多出约100万辆（430万辆）。美媒《华尔街日报》援引这份报告的数据指出，这标志着全球汽车行业格局发生了重大变化。 报道称，虽然中国在电动汽车领域已被公认为处于全球领先地位，但传统的汽油动力汽车仍是增长的主要驱动力，特别是来自俄罗斯的需求爆增。自俄乌冲突爆发以来，西方车企纷纷撤出俄罗斯市场，而中国汽车2023年在俄罗斯的出口增量约为80万辆，销量至少是2022年的五倍之多。 中国已确定超越日本而首次成为全球汽车最大出口国，其中来自俄罗斯的需求爆增",
        "url": "https://www.zhihu.com/question/638913304"
    },
    {
        "title": "贾玲导演的《热辣滚烫》定档 2024 大年初一，对此你有哪些期待？",
        "excerpt": "贾玲瘦了100斤！",
        "url": "https://www.zhihu.com/question/639013693"
    },
    {
        "title": "我有正常的工作，给孩子和老人花钱可以，但我一盒都舍不得买，为什么会有这种「不配得」感？",
        "excerpt": "是我觉得性价比太低了，平时也几乎不买，也是因为我自己收入不高，处处都要花钱，导致扣扣索索的但也存不了什么钱，去年路边救了一只小橘猫花了不少钱把猫瘟治好了，却舍不得买二百块的车厘子，我也不知为何 ...不过，今天买了一箱，味道不错，孩子很喜欢吃，过年回家再带两箱给父母吃。大家不要说我了，我是普通的基层劳动人民，自己过得不是很好但也看不得更苦难的，希望大家都过上自己要的生活。？",
        "url": "https://www.zhihu.com/question/638177761"
    },
    {
        "title": "GPT Store 正式上线，开发者可通过构建 GPT 获得收入，这对开发者有哪些影响？",
        "excerpt": "GPT Store来了。根据公告，用户可以在ChatGPT Plus、Team和Enterprise中访问、分享和销售使用OpenAI技术创建的AI模型。 ​ 而且，GPT Store确实有“推荐”机制：“特色GPTs”，商店会每周更新一批官方推荐的GPTs。另外OpenAI提供了“举报”按钮，用户可以对发布的GPTs进行监督。 在收入分配方面，GPT构建者收入计划计划在第一季度推出，先针对美国开发者，会根据用户与GPT的使用情况做支付。 以下是OpenAI的官方发布公告： 距离我们宣布推出GPTs已经两个月了，用户已经创建了超过300万个定制版本的ChatGPT。许多开发者已经分享了他们的GPTs供其他人使用。今天，我们开始向ChatGPT Plus、Team和Enterprise用户推出GPT商店，让您可以找到有用和热门的GPTs。请访问http://chat.openai.com/gpts进行探索。 发现商店中的热门内容 商店展示了合作伙伴和社区开发的多样化GPTs。您可以浏览社区排行榜上热门和流行的GPTs，包括DALL·E、写作、研究、编程、教育和生活方式等各种类别。 每周推出新的特色GPTs 我们还将突出展示一些有用和有影响力的GPTs。我们首批特色GPTs包括： - AllTrails的个性化步道推荐 - Consensus：搜索和综合200M篇学术论文结果 - Khan Academy的Code Tutor：拓展您的编码技能 - Canva：设计演示文稿或社交帖子 - Books：寻找您的下一本阅读书籍 - CK-12 Flexi AI tutor：随时随地学习数学和科学 将您的GPT包含在商店中 构建您自己的GPT非常简单，不需要任何编程技能。 重磅！GPT Store正式上线！有官方推荐机制，也有收入分配计划",
        "url": "https://www.zhihu.com/question/639010122"
    },
    {
        "title": "能力低该不该自卑？由于能力低产生了极强的「自卑情绪」怎么排解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638767365"
    },
    {
        "title": "2024年想给爷爷买款老年人使用的手机，有没有比较不错的手机推荐？",
        "excerpt": "因为我是高中生，暑假打工赚了点钱，预算可能只有1000元左右，有没有适合爷爷使用的手机，感谢各位大佬的推荐！",
        "url": "https://www.zhihu.com/question/637857326"
    },
    {
        "title": "如何看待荣耀 Magic6 系列手机定价 4399 元起，反映了怎样的市场策略？",
        "excerpt": "荣耀 Magic6 的价格公布了，标准版 12+256GB 起售价 4399 元， Pro 版本 12+256GB 起售价 5699 元，这个价格如何，大家怎么看？",
        "url": "https://www.zhihu.com/question/639051930"
    },
    {
        "title": "如果一个中国人能在皇马踢个十年首发，那他咖位有多大？",
        "excerpt": "假如有这样一个人，他的咖位能不能和影视娱乐圈的大咖比呢？",
        "url": "https://www.zhihu.com/question/638798149"
    },
    {
        "title": "如何评价《英雄联盟》2024 赛季 CG「不渝」？",
        "excerpt": "【英雄联盟】不渝 | 2024赛季影片",
        "url": "https://www.zhihu.com/question/638976113"
    },
    {
        "title": "铲屎官是在表扬它还是批评它，猫咪能听得懂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638705355"
    },
    {
        "title": "出境医疗旅游复苏，不少单身女性赴海外冻卵，亦有机构来中国找客户，如何看待该现象？又该如何看待这一技术？",
        "excerpt": "2023年，随着出境医疗旅游复苏，有不少单身女性选择到中国香港、东南亚、美国等地冻卵。美国一家辅助生殖机构中国办事处负责人告诉经济观察报，2023年他们机构送了大约400位单身女性到美国冻卵。 按照中国内地当前的法律法规，单身女性不被允许冻卵。《人类辅助生殖技术规范》明确规定：禁止给单身妇女实施人类辅助生殖技术。 国家卫健委曾解释不允许为延迟生育为目的的单身女性冻卵的原因：一是应用卵子冷冻技术存在健康隐患，女性卵子冷冻技术是有创性操作，技术难度大于男性冻精，危害女性健康；二是为延迟生育为目的的卵子冷冻技术应用在学术界依然存在较大争议；三是严防商业化和维护社会公益是辅助生殖技术实施需要严格遵循的伦理原则。超出医学指征、将辅助生殖技术作为商品向健康人群提供，会不可避免地促使以盈利为目的导致技术滥用。 但在全国人口出生率走低、晚婚现象越来越突出的背景下，2023年“两会”期间，仍有多位代表提出适度放开单身女性冻卵的建议。 据财新网报道，2023年3月，国家卫健委曾组织专家讨论改革可能性，但目前还没有公开进展。 政策会不会改变，何时会改变，人们并不知道，但适龄单身女性知道自己的生育期，他们无法给政策期限，只能给自己定下时间节点。我单身，已冻卵 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/638593235"
    },
    {
        "title": "瓦工月入2.5万没人干，传统技术工种高薪仍难招聘现象何解？",
        "excerpt": "据媒体报道，一位瓦匠以“月薪5000元包吃住”的条件招收学徒，而学成后的瓦工月收入可达2.5万元左右。 业内人士对此表示，近年来，泥瓦工收入呈直线上涨，虽与总体人力用工费用上涨有关，但更主要的原因在于供不应求。随着“本科生满地跑，技术工无处找”的供需不平衡现象增多，建筑装修行业招工难、“用工荒”等新闻频频引发关注。 根据人力资源和社会保障部数据以及中国新就业形态研究中心发布的《中国蓝领群体就业研究报告（2022）》，虽然我国蓝领群体规模达4亿人以上，但近年来我国技能劳动者的求人倍率超过1.5，即每150个岗位只有100位求职者，高级技工的求人倍率甚至达到2以上，缺口可达千万人。从业人员数量无法满足市场需求，也成为瓦工收入提高的大背景。 如何看待高薪之下传统技术工种仍缺人的现象？",
        "url": "https://www.zhihu.com/question/638915195"
    },
    {
        "title": "90 后百万粉丝网红程前与周鸿祎互怼，道歉称错误低级、不可原谅，周鸿祎称年轻人犯错正常，如何看待此事？",
        "excerpt": "1月5日，“2023年风马牛年终秀”在北京落下帷幕，在圆桌论坛环节，“程前朋友圈”主理人程前作为主持人，与冯仑、王石、周鸿祎三位嘉宾进行对谈时发生互怼，引发网友热议。 百万粉丝网红和周鸿祎互怼；王石：没想到你是这种姿态…多方回应 | 每经网",
        "url": "https://www.zhihu.com/question/639069696"
    },
    {
        "title": "为什么我不在家的时候，猫反而吃的超级多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637399531"
    },
    {
        "title": "所谓智能汽车，发展到什么阶段了？AI能够为汽车带来怎样的变化？",
        "excerpt": "最近在关注电动车，先后体验了小鹏、蔚来、理想、智己、吉利等品牌的车型，这些品牌都在强调智能。但我感受到的就是语音交互的效率、屏幕响应的快慢，最多再语音或者屏幕调节一下座椅位置，这些动作燃油车也可以实现啊？最近还有一些车型在说AI，感觉都像蹭热点？",
        "url": "https://www.zhihu.com/question/639020659"
    },
    {
        "title": "历史上有哪些战役，战前的预估和战后的结果，是让人大跌眼镜的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638549074"
    },
    {
        "title": "取经路上，妖怪不动手，而是给唐僧讲舍身饲虎，割肉喂鹰的典故，求唐僧割自己一块肉献出，唐僧会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636845373"
    },
    {
        "title": "《长月烬明》女二为什么讨喜?",
        "excerpt": "看这部剧看到蚌精，实在不喜欢女二。 叶冰裳就是绿茶，爱的只是自己，前脚恨没有成为正妃，后脚对男二说自己不在意。 天欢更不理解，取了人家水晶，灭了人家族，最后责任全是男女主担，这算什么？这种纯恶毒不讲理的人设叫带感吗？即使这一世女主的确傻白甜，恋爱脑，那女二这样就值得称赞吗？",
        "url": "https://www.zhihu.com/question/624282408"
    },
    {
        "title": "林黛玉没尝出梅花上的雪水这段有何深意?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568787261"
    },
    {
        "title": "如何评价猛龙主教练对比赛发表不满的言论？",
        "excerpt": "今天湖人大胜猛龙队1分，可为什么猛龙队主教练有这番言论",
        "url": "https://www.zhihu.com/question/638922996"
    },
    {
        "title": "如何评价《明日方舟》新干员「莱伊」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637818804"
    },
    {
        "title": "报告显示「 复旦本科毕业生直接就业不到两成」，你如何看待此事？",
        "excerpt": "据封面新闻报道，《复旦大学2022―2023学年本科教学质量报告》显示，该校2023年应届本科毕业生总体就业率达88.69%。毕业生最主要的去向是升学，升学毕业生2278人。直接就业人数为583人，占18.07%。选择继续深造的学生比例仍保持较高水平，占毕业生总数的70.61%。",
        "url": "https://www.zhihu.com/question/638920884"
    },
    {
        "title": "为什么之前觉得用鲨鱼夹很老气，现在会觉得很显年轻？",
        "excerpt": "是因为款式比之前好看了吗~",
        "url": "https://www.zhihu.com/question/630322517"
    },
    {
        "title": "为什么菩提祖师对孙悟空说“日后惹出祸来，不把师父说出来就行了”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420346826"
    },
    {
        "title": "有哪些适合作为礼物、能代表心意的护肤礼盒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636873560"
    },
    {
        "title": "浙江4家医院试点创新，靠临床能力破格升主任成为可能，如何看待医生晋升的多样化改革趋势？",
        "excerpt": "在临床要强，科研也要强的时代，医生要升正高有什么条件？一篇论文不发，也有机会评高级职称吗？",
        "url": "https://www.zhihu.com/question/637981431"
    },
    {
        "title": "如果注定要离别，那么相遇的意义到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638956787"
    },
    {
        "title": "ChatGPT Team和 GPT Store 推出对 OpenAI 有哪些影响？会对行业有哪些影响？",
        "excerpt": "ChatGPT Team和GPT Store都是OpenAI公司新的收入驱动力，已在内部酝酿了一段时间。OpenAI公司首席执行官Sam Altman去年11月表示，OpenAI真正从事的业务是销售智能。随着时间的推移，智能代理将成为真正的趋势。 OpenAI原计划在去年12月上线GPT Store，不过此前由于Altman短暂的下台和董事会大洗牌闹剧，GPT Store整体开发进度受到干扰，一度处于搁置状态。 OpenAI是当前科技领域最热门的公司之一。据OpenAI称，截至去年11月，ChatGPT每周的活跃用户数约为1亿，有超过92%的财富500强公司使用该平台。 分析称，OpenAI的公告凸显了其快速发展产品的努力，以便在人工智能竞赛中保持领先于Anthropic、谷歌和Meta等竞争对手的优势。如果成功，GPT Store将标志着一个新的时刻，使人工智能技术变得更加平易近人、有用、且有利可图。OpenAI新年头号重磅！GPT Store上线，企业客户新品也来了",
        "url": "https://www.zhihu.com/question/639001715"
    },
    {
        "title": "如何评价1月11日发布的荣耀Magic6系列，有哪些优点和不足？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639100374"
    },
    {
        "title": "我国汽车产销首次突破 3000万 辆，创历史新高，有望成为世界第一汽车出口国，哪些信息值得关注？",
        "excerpt": "据央视新闻客户端消息，中国汽车工业协会今天（11日）发布的数据显示，2023年，我国汽车产销量首次双双突破3000万辆，创历史新高，其中，出口491万辆，有望成为世界第一汽车出口国。 2023年，我国汽车产销分别完成3016.1万辆和3009.4万辆，同比分别增长11.6%和12%，其中汽车出口491万辆，同比增长58%。2022年，中国成为世界第二大汽车出口国。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/639048898"
    },
    {
        "title": "中国首颗综合性太阳探测卫星「夸父一号」成功发射一年多了，它有什么重要意义？ 目前都有哪些发现？",
        "excerpt": "2024 年的更新：「夸父一号」成功发射已经一年多了，目前状态如何？都做出了哪些发现？ 原问题：中国首颗综合性太阳探测卫星「夸父一号」成功发射，这对中国航天探索有什么重要意义？ 2022年10月9日7时43分，我国在酒泉卫星发射中心使用长征二号丁运载火箭，成功将先进天基太阳天文台卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于太阳耀斑爆发和日冕物质抛射与太阳磁场之间的因果关系等研究，并为空间天气预报提供数据支持。 先进天基太阳天文台（Advanced Space-based Solar Observatory, 简称ASO-S）“夸父一号”，是中国科学院空间科学先导专项（二期）工程立项和实施的我国首颗综合性太阳探测专用卫星，其计划方案最早由我国太阳物理界于2011年自主提出，后于2017年立项，总研制耗资达9亿元人民币。 ASO-S卫星以“一磁两暴”为科学目标，旨在利用太阳活动第25周峰年（2024-2025年）的契机，对太阳上两类最剧烈的爆发现象——耀斑和日冕物质抛射 (CME)，以及全日面矢量磁场开展同时观测，研究太阳磁场、太阳耀斑和日冕物质抛射三者的起源、相互作用及彼此关联，并为严重影响人类高技术活动的空间灾害性天气预报提供支持。 ASO-S全重888kg，设计寿命4年，将运行在720公里的太阳同步晨昏轨道，对太阳开展长时间连续观测。该星搭载了3台有效载荷：全日面矢量磁像仪 (Full-disc vector MagnetoGraph, 简称FMG) 用来观测太阳光球矢量磁场；太阳硬X射线成像仪 (Hard X-ray Imager, 简称HXI) 用来观测太阳耀斑非热物理过程；莱曼阿尔法太阳望远镜 (Lyman-alpha Solar Telescope, 简称LST) 主要用来观测日冕物质抛射的形成和早期演化。 ASO-S发射成功后，将详细记录第25个太阳周期的“太阳风暴”。卫星入轨后，每天将产生约500GB的探测数据，在完成4-6个月的在轨测试后，卫星的所有科学数据和分析软件将向全球用户开放共享，共同实现ASO-S的科学目标。届时，围绕ASO-S观测的研究将成为国际热点。科学家们在研究“一磁两暴”自然规律的同时，也将及时预测太阳爆发对人类的影响，造福全人类。“夸父”逐日！我国成功发射综合性太阳探测卫星--经济・科技--人民网",
        "url": "https://www.zhihu.com/question/558276752"
    },
    {
        "title": "为什么越来越多年轻人喜欢回老家过年?龙年走亲戚给长辈送什么比较合适？",
        "excerpt": "春节将至，走亲戚拜访长辈送什么比较合适？",
        "url": "https://www.zhihu.com/question/638948011"
    },
    {
        "title": "如何评价ROG新发布的幻14 Air和幻16 Air？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/638792832"
    },
    {
        "title": "为什么二战时期的日本战斗机那么特别？",
        "excerpt": "题主军盲。日本二战战斗机是不是也有自己的设计、美学体系，独立于美苏德？",
        "url": "https://www.zhihu.com/question/47946217"
    },
    {
        "title": "23-24 赛季 NBA猛龙 120:126 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639023364"
    },
    {
        "title": "韩寒导演，沈腾主演的电影《飞驰人生 2》定档大年初一，对于该片你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638852306"
    },
    {
        "title": "复旦大学「流浪博士」视频拍摄者称「当事人的心愿是回归正常生活」，哪些信息值得关注？",
        "excerpt": "留美华人博士孙东（化名）在纽约布鲁克林流浪多年后，经由几段短视频，在2024新年之初被各方“看见”。 前述视频里，54岁的孙东裹着几层灰扑扑的厚衣服，脸冻得通红。 视频截图 他自述，曾在复旦大学学习，后留美攻读物理学硕士、博士，他曾在华尔街从事软件开发，有过一段婚姻，已经是美国公民。视频里，他自称“被孤独幻想迷糊住了”，2007年开始流浪，早上买了早餐会去公园休息，每周会去街区附近领人们留下的衣服和被子，天气过冷则会到地铁站里过夜。 隔着太平洋，江苏江阴的孙尚在看到网上流传的视频时，“都不敢认，后来看清了才确认是他，忍不住掉下了眼泪”。 孙尚上一次见到堂哥孙东还是30多年前。那年，19岁的孙东即将公派留学去美国，“村上给每家每户发了报喜的糖”，而彼时18岁的孙尚恰好在纺织厂学裁缝手艺，就用时髦的“的确良”布料给堂哥做了几套从里到外的衣服。 在他印象中，堂哥性格内向，读书、下棋都很厉害，“是那种喜欢安安静静搞研究的人”。 孙尚告诉澎湃新闻，去美国的头几年，孙东还与家人联系，但后面联系就稀疏了，大约20年前，父亲去世，他没有回国奔丧，他的母亲现在卧病在床。 孙尚很想知道，这么多年过去，究竟发生了什么，堂哥才会在街头流浪。 去年夏天，在美华人朱峰第一次在纽约布鲁克林八大道见到孙东，“当时并不知道他是中国人，只是用简单的英语打了个招呼，留给他一些吃的便离开了。” 今年元旦，朱峰再次在相同的地方见到孙东，又用英语跟他打招呼，接着问他来自哪里，才知道都是来自中国，近一步用汉语问他，又知道是江苏老乡。朱峰感到亲切，好奇地问，“老乡啊，你怎么会流浪？”两人聊起来，孙东才说起上述经历。对话“流浪博士”视频拍摄者：当事人的心愿是回归正常生活_孙东_王卫钊_新闻 (sohu.com)",
        "url": "https://www.zhihu.com/question/638549143"
    },
    {
        "title": "2024土博找教职，是什么难度？",
        "excerpt": "本硕双飞一本，博士稍考前一点的211。光学工程专业（但做的是遥感图像处理），预计博士毕业时（24年6月），应该会有一作，TGRS2篇，ISPRS1篇，GRSL1篇，通讯2篇（RS和JSTAR）。硕士期间成果（导师一作，我二作）开源3区、遥感学报、遥感信息各一篇。想问问类似成果的大家有什么合推荐的高校可以去，不太想飞升，也不想躺的太平。戾气太重就不用回答，知道自己菜。 感谢大家！！！",
        "url": "https://www.zhihu.com/question/631146332"
    },
    {
        "title": "如何评价电视剧《繁花》中游本昌老师扮演的爷叔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637634939"
    },
    {
        "title": "电视剧《繁花》中阿宝想要什么？又在追寻什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638083147"
    },
    {
        "title": "2024 年购买新能源汽车是优先选择新势力造车，还是优先选择传统车企新能源汽车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638044475"
    },
    {
        "title": "为什么有些大学教授的孩子是学渣，连本科都考不上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630888670"
    },
    {
        "title": "从心理学上讲，人除了本能的行为之外，其他的行为都是受到认知的驱动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637472196"
    },
    {
        "title": "教授建议退休人员卖房去乡村养老，称「可增加市中心住房供给、抑制市中心房价过快上涨」，如何解读？",
        "excerpt": "（第一财经日报）在第一财经一财号2023“年度财经思想者”盛典上，北京交通大学经济管理学院的教授阮加谈如何促进经济繁荣与房地产繁荣相辅相成时表示，鼓励住在城市中心的退休人员卖掉自己的房子去城乡结合部、小城市、乡村养老，这增加了城市中心的住房供给，也抑制了城市中心的房价过快上涨。 他还建议，无论大城市、小城市还是农村，同时放开限购，不限买也不限卖，自由交易。 教授建议退休人员卖房去乡村养老",
        "url": "https://www.zhihu.com/question/638730657"
    },
    {
        "title": "CES 2024 开幕，有哪些新产品和新技术值得期待？",
        "excerpt": "转眼到了2024年1月份，拉斯维加斯的消费电子展（CES）拉开了帷幕。 CES的全称是 International Consumer Electronics Show（国际消费类电子产品展览会），距离首届大会已经有了57年历史。据官方数据显示，截至1月2日，本次展会参展人数将会达到130000人以上，预计有1000+的初创公司以及4000+的参展商。 CES一直号称消费电子“春晚”，其参展的技术和产品几乎预告了接下来一年的科技行业风向。从CES 2024，看今年消费电子风向-36氪",
        "url": "https://www.zhihu.com/question/638574883"
    },
    {
        "title": "《繁花》中的宝总不过千万身家，凭什么能长住和平酒店套房？",
        "excerpt": "1.以后面吐露的剧情来看，阿宝并非如传闻中那么有实力，或许是暴富起家的过程太过传奇，才有后来黄河路的名声 2.到经典的宝瀛收购战时，基本展露了宝总的个人资产实力，加上银河战舰炒股队，堪堪达到1000w往上的资产，经过宝瀛战后，升级为3000w 3.为李李解决至真园麻烦的时候，损失了杜红根30w借条，套房里爷叔让宝总用心在外贸上，争取半年回本，宝总说三个月不到就能靠三羊挣回这30w 这样的资产，宝总如何能每天住在房价一晚1.8w的和平饭店总统套房？",
        "url": "https://www.zhihu.com/question/638620334"
    },
    {
        "title": "「新晋小土豆」申请北上哈尔滨，有什么好的建议和攻略给我吗？",
        "excerpt": "南方小土豆”组团勇闯哈尔滨，姐妹们也想组团前往。目前已经定了，淘宝上哈尔滨同城的代排队代跑腿服务，过几天哈尔滨再见，广大网友能给我们一些靠谱的攻略或建议吗？",
        "url": "https://www.zhihu.com/question/639038068"
    },
    {
        "title": "为什么我在《骑马与砍杀》当上国王后，还不如当一个游侠过瘾？",
        "excerpt": "真的好烦啊，说一下我的经历吧，我先给哈老四打工，然后哈老四的待遇，你们懂的，我就跳槽到诺德，然后拉格纳也讨厌我，我趁他和维基亚打的时候，自己创业了，好不容易打下的天下，结果底下人为了论功行赏，吵得不可开交，他们都是我的老战友，我不希望他们闹翻，结果搞得我一天到晚头疼，还不如当游侠那会大家一起烧村，一起抢劫，一起被俘虏来的痛快",
        "url": "https://www.zhihu.com/question/638603892"
    },
    {
        "title": "宋朝当年联蒙抗金是不是非常不理性的行为？",
        "excerpt": "比如东吴，如果是联魏抗蜀的话，那一定是极其愚蠢的行为。所以蜀吴能够合为一处，也是因为两国都相对魏更弱。 宋联蒙抗金纯粹是因为历史的仇恨。如果当时从现实角度出发的话，宋妥妥的应该联金抗蒙。我们都说国家与国家之间只有永恒的利益，没有别的可讲。为什么当时宋没有理性的选择联金抗蒙呢？",
        "url": "https://www.zhihu.com/question/635332535"
    },
    {
        "title": "前一天没有健身，休息充足的情况下第二天可以练两次补回来吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637398201"
    },
    {
        "title": "如何评价《万箭穿心》里儿子对母亲的举动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/382376337"
    },
    {
        "title": "电视剧《繁花》为什么取名为「繁花」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637593430"
    },
    {
        "title": "有没有一张照片可以展示出你家小猫咪的独特气质？",
        "excerpt": "想看看温柔的，豪横的，摆烂的，聪明的，佛系的，腹黑的…各种可爱的小猫咪～",
        "url": "https://www.zhihu.com/question/613443729"
    },
    {
        "title": "中国海警舰艇编队 1 月 11 日在我钓鱼岛领海巡航，哪些信息值得关注？",
        "excerpt": "（观察者网）据中国海警微信公众号消息，1月11日，中国海警1301舰艇编队在我钓鱼岛领海内巡航。这是中国海警依法开展的维权巡航活动。 中国海警舰艇编队1月11日在我钓鱼岛领海巡航",
        "url": "https://www.zhihu.com/question/639065197"
    },
    {
        "title": "浙江杭州一男子带 12 瓶茅台让摊主灌 107 斤香肠，如何评价该男子的行为？",
        "excerpt": "近日，浙江杭州。一男子带12瓶茅台让摊主灌107斤香肠。摊主：每年都来，去年做了50斤。男子带12瓶茅台让摊主灌107斤香肠",
        "url": "https://www.zhihu.com/question/638855111"
    },
    {
        "title": "孙悟空既然学到了长生之道，为何又因阳寿已尽去大闹地府？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34832301"
    },
    {
        "title": "网飞版《三体》发布新年第一支预告，涉及倒计时、三体游戏、宇宙闪烁等剧情，你觉得怎么样？",
        "excerpt": "网飞版《三体》播出在即，最新一版预告先睹为快！更多未曝光画面一口气释出，关键细节和名场面量大管饱，欢迎先码再看！",
        "url": "https://www.zhihu.com/question/638846129"
    },
    {
        "title": "为什么公司更倾向于重新招人而不是留住老员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635550954"
    },
    {
        "title": "厄瓜多尔宣布全国进入「内部武装冲突」状态，释放出哪些信号？",
        "excerpt": "每经编辑：杜宇 据央视新闻1月10日消息，当地时间1月9日，面对近日不断升级的暴力事件，厄瓜多尔总统诺沃亚签署行政法令，宣布全国进入“内部武装冲突”状态，将22家有组织犯罪集团确定为恐怖组织和非国家交战方，并命令武装部队在国际人道主义法框架内开展行动。 当地时间8日，厄瓜多尔总统诺沃亚曾因近期国内监狱骚乱频发，宣布全国进入为期60天的紧急状态。 图片来源：央视新闻 厄瓜多尔因监狱骚乱进入紧急状态 据央视新闻，厄瓜多尔总统诺沃亚当地时间1月8日宣布，“因严重内乱”，全国将进入为期60天的紧急状态。 图片来源：央视财经视频截图 据厄瓜多尔媒体报道，毒枭阿道弗·马西亚斯（别名“菲托”）可能7日从该国西南部瓜亚基尔市利托拉尔监狱逃跑。厄6所监狱8日发生骚乱，数名监狱看守被囚犯扣押。 诺沃亚8日在社交媒体上发布的视频中说，他刚刚签署紧急状态令，以确保武装部队在获得全部政治和法律支持下开展行动。他说：“我们不会与恐怖分子谈判，将不惜一切代价让厄瓜多尔人民重获和平。” 此次紧急状态将持续60天，同时在全国范围内实行23时至次日5时的宵禁。 当地时间1月8日早上，厄瓜多尔首都基多、南部城市昆卡和中部的科托帕希省的多处监狱发生骚乱。 据当地警方通报，基多的印加监狱发现有囚犯闹事并引起火灾。科托帕希的拉塔昆加监狱和昆卡的图里监狱，均发生囚犯控制监狱中心地区并扣留数名监狱工作人员等暴力行为。 图片来源：央视财经视频截图 厄瓜多尔国家警察和特种部队已部署就位，正在开展行动以控制局势。 当地媒体报道称，这些骚乱事件可能与近期该国一名犯罪组织头目越狱以及当地政府计划转移重要囚犯有关。 每日经济新闻综合央视新闻、央视财经 每日经济新闻这国总统宣布国家进入“内部武装冲突”状态！一天前才宣布全国进入紧急状态！啥情况？_厄瓜多尔_骚乱_诺沃亚",
        "url": "https://www.zhihu.com/question/638848351"
    },
    {
        "title": "燧发枪的精度和威力到底如何？18世纪末或19世纪初的步兵齐射能否阻止或击溃骑兵的冲锋？",
        "excerpt": "18到19世纪初的燧发枪的精度是个老问题了，争论挺多，自己一直不清楚到底怎样？很多人说精度很差，涉及100米外如同射击月亮，精度不如弓箭，唯一优势是便于训练；另一方面我看过的资料里对枪的精度持赞赏态度，比如戚继光就认为火枪的精度很好。那这里我想问一下，燧发枪的精度到底如何？步兵能否用齐射阻止或击溃骑兵的冲锋？毕竟骑兵冲起来很快，步兵最多有两次射击机会。",
        "url": "https://www.zhihu.com/question/497728078"
    },
    {
        "title": "全球最大固体运载火箭，引力一号首飞成功，我国商业运载取得了哪些进展？还有哪些信息值得关注？",
        "excerpt": "（观察者网讯） 北京时间2024年1月11日13时30分，东方空间技术（山东）有限公司自主研制的引力一号（遥一）海澜之家号运载火箭由太原卫星发射中心在海阳附近海域发射升空，将云遥一号18-20星共3颗卫星送入预定轨道，发射任务取得圆满成功。 此次任务是引力一号商业运载火箭的首次飞行。 引力一号创造了全球最大固体运载火箭、中国运力最大民商运载火箭、中国首型捆绑式民商火箭等多项记录，标志着我国商业运载火箭自主创新取得重大进展，扩充了我国中低轨卫星多样化、规模化发射的能力，进一步丰富了我国运载火箭型谱。 引力一号中型运载火箭为全固体捆绑式的三级半构型，火箭高30米，芯级直径和助推器直径同为2.65米，起飞重量405吨，起飞推力600吨，近地轨道运载能力6.5吨，500公里太阳同步轨道运载能力4.2吨，可满足中低轨卫星批量组网发射和中大型航天载荷快速响应发射需求。 本次发射将云遥一号18-20星共3颗卫星顺利送入预定轨道，卫星由长光卫星技术股份有限公司研制，用户为天津云遥宇航科技有限公司，配置GNSS掩星接收机、长波红外相机等载荷，可用于气象实况分析、数值天气预报、空间环境预警及重大灾害预警等研究及应用。全球最大固体运载火箭！引力一号首飞成功",
        "url": "https://www.zhihu.com/question/639062802"
    },
    {
        "title": "CES 2024：ROG笔记本新品发布，有哪些亮点值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781747"
    },
    {
        "title": "想在春节给家人孩子做一些蛋糕，有哪些烘焙好物适合新手小白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637223821"
    },
    {
        "title": "如果普通人拿着AK47穿到修真界，能成为强者吗？",
        "excerpt": "补充：有子弹，还有原子弹等这些武器。",
        "url": "https://www.zhihu.com/question/638589937"
    },
    {
        "title": "洪承畴和秦桧为什么现在人的待遇天壤之别，为什么一个立跪像，一个建纪念馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638630543"
    },
    {
        "title": "电视剧《繁花》带火上海旅游，万元宝总套房售罄，苔圣园年夜饭定满，如何看待这一现象？此轮热度会持续多久？",
        "excerpt": "1月9日，电视剧《繁花》迎来大结局，多个相关话题登上热搜。在线上，《繁花》完结了；在线下，《繁花》的高温没退。 凤阳路黄河路路口没有红绿灯，为了维护现场秩序和行人安全，路口有近10名警察、协警等在现场维持秩序，不断提醒拍照的游客站到人行道上。同时，路口还挂着一个喇叭，循环播放着“拍完照请尽快离开，不要滞留在路口”。 路口附近一名协管车辆的人士告诉澎湃新闻，1月8日之前就有人慕名前来拍照，但还没那么多，近几日来拍照的人似乎突然激增，1月8日起就增派了警察前来维持秩序。 澎湃新闻在现场注意到，拍照打卡的剧迷中不仅有游客，也有不少本地居民。为了照片拍出来更好看，还有剧迷扬声“指挥”着马路对面的路人不要遮挡：“帅哥，麻烦让一下；美女，麻烦麻烦！” 多家在线旅游平台的数据显示，自2023年12月27日开播以来，随着《繁花》的热度不断攀升，带动一系列剧中“原型”地点的旅游热度上涨，上海的旅游热度环比显著上涨。《繁花》游高烧不退：万元宝总套房售罄，苔圣园年夜饭定满，排骨年糕泡饭都成顶流_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638867445"
    },
    {
        "title": "报道称「联合国一直升机在索马里遭劫持，已有 1 人死亡 2 人失踪」，哪些信息值得关注？",
        "excerpt": "美国《华盛顿邮报》援引消息人士称，当地时间10日，联合国一架直升机因故紧急迫降在加尔古杜德州后，被索马里“青年党”劫持。 据报道，一名西方官员称，飞机被迫紧急降落在加尔古杜德州后，“青年党”放火焚烧了这架直升机。 匿名官员还称，机上有4名欧洲人和5名非洲人。据称其中1人死亡，两人下落不明，其余人被俘虏。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/639047119"
    },
    {
        "title": "如何评价新发布的荣耀 MagicOS 8.0 魔法系统，有哪些新功能值得关注？",
        "excerpt": "1 月 10 日，荣耀正式发布 MagicOS 8.0 魔法系统，将于荣耀 Magic6 系列新品上首发。MagicOS 8.0 搭载自研端侧魔法大模型，可智能预测用户交互意图，实现行业首个基于意图的全新交互范式，带来革命性的人机交互体验升级。此次更新有哪些新功能和特性值得关注？你怎么看？",
        "url": "https://www.zhihu.com/question/638894116"
    },
    {
        "title": "春节将至，你家有什么「年味儿」十足的过年仪式感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637098026"
    },
    {
        "title": "张小凡为什么不找道玄报仇？",
        "excerpt": "道玄用诛仙杀张小凡，碧瑶给张小凡挡剑，结果道玄杀死了碧瑶，为什么张小凡不找道玄报仇",
        "url": "https://www.zhihu.com/question/54126285"
    },
    {
        "title": "如何评价由臧溪川执导，陈建斌、胡军、邓家佳领衔刑侦剧《黑土无言》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638924177"
    },
    {
        "title": "小时候你最开心的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635194494"
    },
    {
        "title": "多地医院探索「全院一张床」模式，缓解「住院难」问题，该举措适合全国推广吗？有哪些问题需要关注？",
        "excerpt": "床位紧张是医院普遍存在的问题。一边是苦等住院床位的患者，一边是各病区间的忙闲不均。如何打破不同科室间床位难以调配的壁垒，缓解患者“住院难”的困局？ 近日，65岁的林佳（化名）因“血压高、胸闷、心悸”来到海口市人民医院就医，急需进一步住院检查和治疗，但此时心血管内科床位已满。以往，林佳只能等有床位的时候再住院或到他院就诊。今年5月以来，海口市人民医院开始推行“全院一张床”管理模式，打通科室之间的床位界限，当天就将林佳跨科收住到了其他科室。 为解决患者“住院难”的问题，近年来，在福建、海南、山西、上海等多地医院都开始推行“全院一张床”管理模式。 “我们在临床上经常会发现，有的科室一床难求，有的却有空置病床。为了保障患者住院需求，我们医院依托信息化管理，在保证医疗安全的前提下，打破了科室间床位壁垒，统筹调配全院床位资源，实现跨科收治患者，提高全院床位使用率，缩短患者入院等待时间。”11月21日，海口市人民医院医务处主任邢增术告诉记者。打破科室壁垒！多地医院探索“全院一张床”模式，缓解“住院难”问题",
        "url": "https://www.zhihu.com/question/638890056"
    },
    {
        "title": "贾玲成功减肥 100 斤，有多不容易？有哪些减肥注意事项？",
        "excerpt": "1月11日，贾玲发文正面回应瘦身成功，并为新电影宣传，文中称她的新片《热辣滚烫》将于大年初一上映，这部电影拍了一年，自己瘦了一百斤，拍摄这部电影，用尽了全力。 全文如下 我亲爱的朋友: 一年多没见，我好想你们…消失的这一年多里我拍了一部电影，叫《热辣滚烫》。这部电影我拍了整整一年，春夏秋冬一共四季，开机了五次（因为太累了，所以多了一次）， 我也成功减了 100 斤，并且练成了拳击手的样子。杀青那天晚上我一个人坐在床边，月光照在我的背上，我光着膀子吃了五包巧克力威化，一共 30 块…现在回忆起来感觉自己特别帅，像一个疲惫的勇士拿着自己的战利品！ 电影将在大年初一上映，其实一直以来，我知道瘦了100斤的我，现在只要跟大家见面，就是对电影最好的宣传，可是我舍不得。我怕打扰了电影带来的惊喜，我更不想让你们认为我单纯的拍了一个关于减肥的电影。所以这一年虽然有很多讨论，但我从来没主动提过。因为这部电影跟减肥无关，甚至跟拳击关系都不大，这是一部讲述善良的人如何找到自我，学会爱自己的电影。我也有好多关于人生的问题想跟你们讨论，等上映后的吧～还有就是…拍这部电影，我用尽了全力，只希望你们在电影院再次见到我的时候，能为我感到骄傲。电影里面有一个过去的我，也有一个新的我，希望她们俩你们都能喜欢。 最后就是...这一年真的好饿好累，像过了一辈子。如果路演的时候见到我，有机会能不能上台抱抱我，虽然我现在抱起来可能会有点“硬”，但我真的好想你们！大年初一见！ 据悉，早前网上曝光了一张贾玲瘦身成功的照片。照片中，贾玲和以往形象差别很大，曾引发网友激烈讨论。 贾玲发文称为新电影减重100斤：一年开机五次，好饿好累",
        "url": "https://www.zhihu.com/question/639018155"
    },
    {
        "title": "如果《龙珠Z》人造人篇章第一批去精神时光屋的是卡卡罗特孙悟饭，会怎么样？",
        "excerpt": "那样沙鲁就很难变成完全体了吧",
        "url": "https://www.zhihu.com/question/626450097"
    },
    {
        "title": "员工能力突出但是处处跟老板作对，这种人老板还留吗？",
        "excerpt": "员工能力突出但是处处跟老板作对，这种人老板还留吗？",
        "url": "https://www.zhihu.com/question/638564627"
    },
    {
        "title": "《诡秘之主》里远古太阳神为什么要刺杀自己?",
        "excerpt": "《诡秘之主》里远古太阳神为什么要默许成立救赎蔷薇刺杀自己？ 为什么不在合适的时机直接排出特性再收回，或者在合适的时机召集天使杀死自己，偏偏要成立一个秘密组织搞暗杀？搞的自己没一点掌控 我想的是排出特性、占据亚当、回收特性 就完了啊，为什么搞那么复杂，有什么细节吗？ 如果是因为原初苏醒不让自杀 那为什么又能有意志让人暗杀呢？",
        "url": "https://www.zhihu.com/question/638508443"
    },
    {
        "title": "电视剧《繁花》爆红的背后逻辑是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638515079"
    },
    {
        "title": "金正恩称韩国是「主要敌人」，称朝方不会在朝鲜半岛单方面制造大事变，但也不回避战争，透露哪些信息？",
        "excerpt": "据朝中社10日报道，朝鲜劳动党总书记、国务委员长金正恩日前视察该国重要军工厂时表示，韩国是朝鲜的“主要敌人”，并强调对韩关系的重中之重是强化国防自卫力量和核战争遏制力。金正恩说，韩国对朝鲜一直采取对抗政策，把韩国定为朝鲜最敌对国家的历史时期已经到来，朝鲜须承认这一现实。金正恩表示，朝方不会在朝鲜半岛单方面制造大事变，但也不回避战争。如果韩国企图对朝鲜使用武力或威胁朝鲜主权和安全，朝方“将毫不犹豫地全部动员手中的一切手段和力量来彻底扫荡韩国”。金正恩称韩国是“主要敌人” 要求强化国防",
        "url": "https://www.zhihu.com/question/638905958"
    },
    {
        "title": "专家称「房价大幅下跌，普通老百姓的财产损失最大」，如何看待这一观点？房价越低越好吗？",
        "excerpt": "北京交通大学经济管理学院的教授阮加在一次演讲中提到：“人民银行《2019年中国城镇居民家庭资产负债情况调查》表明，中国户均住房资产187万元，占总资产比重为59%。如果房价大幅下跌，普通老百姓的财产损失最大，例如，城镇房价平均下降10%相当于每个家庭的资产减少18.7万元。”房价下跌普通人的损失最大吗？房价越低越好吗？房价，越低越好吗？ _腾讯新闻",
        "url": "https://www.zhihu.com/question/638913323"
    },
    {
        "title": "女朋友生日应该送什么礼物好？口红可以吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439091288"
    },
    {
        "title": "西安女子寻子 18 年得知儿子已去世，前夫因遗弃亲子获刑一年，如何看待此事?",
        "excerpt": "陕西西安阎良区的张女士说，19年前，她曾深爱雷某，为了这份爱，她不顾一切执意要嫁给他。如今，在她心中剩下的却是对他的恨。1月8日，张女士告诉上游新闻（报料邮箱：cnshangyou@163.com）记者，这份恨要从18年前说起。那年，前夫遗弃了他们五个月大的亲生儿子。 2023年，警方告诉张女士，她的儿子早已去世。2023年12月26日，雷某因犯遗弃罪获刑一年。 张女士和相关法律判决书。 上游新闻记者 贾晨 摄 患先天疾病的儿子被遗弃 张女士生于1981年，比雷某小了将近5岁。他俩都是西安市阎良区人，张女士娘家所在的村庄离雷某家车程不到7公里。两人相识后自由恋爱，但张家人一开始就不看好这段婚姻——雷某学历低，家境也不行，但张女士执意要嫁给雷某。 张女士说，为了嫁给雷某，她得罪了家人，也没要彩礼、没办婚礼。2004年5月8日，二人领了结婚证，住进了公公在农村的老房。“当时也没觉得有啥。” 2005年3月25日，雷某和张女士的儿子出生，不幸的是儿子被查出患有先天性白化病。 张女士说，由于是头胎，生儿子她用了一天时间。儿子除了通体显白，和其他孩子没区别。 当时二人生活很拮据，时常发生争吵。2005年年中，两人再次发生争吵，张女士一气之下回了娘家。“我就想气气他，没想着怎么样。” 张女士清楚记得，她临走前，儿子穿了件蓝色衣服正在门面房里睡觉。她在娘家待了一段时间后，开始想儿子，又返回门面房去找儿子。 “我回去后，他和娃都不见了。” 张女士说，她找了雷某几天，最终找到了雷某，但没见到儿子。“我问娃呢，他说把娃扔了。”她说，她至今都记得雷某说话时的神情。 起初，她以为雷某说的是气话，再三追问后，她才确信是真的。当时，儿子仅五个月大。张女士报了警。 寻子途中被判离婚 《公民报警求助受理、处理情况登记表》显示，2005年8月9日8时许，张女士来所报案：其丈夫雷某在10多天前将其孩子（男孩）扔到渭南，至今没有找到。请求处理。 该报警类别为刑事案件，出动警力3人，处警民警在现场处置情况栏中写道“已开启调查工作”。在领导批示一栏中，有“迅速展开案前调查，查明情况”的记载。 张女士说，当时警方曾找过雷某询问情况，但不久后雷某就出来了，并称警方让他去把孩子找回来。 “我当时年龄小，啥也不懂，警察啥也没给我，立没立上案我也不知道。”张女士说，此后儿子始终没有找到，雷某也不知去向。 张女士说，她只是听雷某告诉民警，儿子被雷某丢在了几十公里外的渭南。于是，她开始到处找儿子，这一找就是18年。 为了找儿子，张女士曾去过渭南、西安等地，但凡有点积蓄，她都要去打听：“有没有见过一个得了白化病的婴儿？” 雷某曾说过将儿子丢在了渭南某福利院附近。张女士在没有线索时，就去福利院打听，“不能在家待啊，我心里受不了，烦得很，去一趟，我就不憋了。” 张女士的亲友说，为了找儿子，张女士整个人有点发疯。 除了找儿子，张女士也在找雷某。她说，在此期间，雷某从未受到任何处罚。 直到2011年，她才得知法院已判二人离婚。2011年5月27日，一份由阎良区人民法院做出的《民事判决书》显示，雷某以离婚纠纷一案为由，将张女士告上了法庭。 雷某诉称，二人系自由恋爱，婚后因家庭琐事致夫妻感情不和。2005年8月，因家庭琐事再次发生矛盾，张女士遂离家出走至今未归，且无任何音讯，现已长达五年之久，现双方的婚姻关系名存实亡，夫妻感情已完全破裂。故原告诉诸法院。 雷某所在村委会向法院出具的一份证明，称张女士离家至今未回，没有音讯，双方分居已达五年半之久。 上游新闻记者注意到，在该离婚案的审理中，张女士未出庭也未出具答辩意见。 张女士告诉上游新闻记者，她压根不知道这件事，她一直都在娘家村里，怎么可能收不到法院传票。 阎良区法院判决，准予雷某与张女士离婚，婚生子由雷某抚养，自2011年6月起的每月25日之前，张女士给付孩子抚养费200元，至孩子独立生活时止。 法院认为，因孩子一直随雷某生活，为了有利于孩子的成长，不改变孩子的生活环境，对雷某请求抚养孩子的诉讼请求，依法予以准许。对于双方财产、债务等问题，因张女士缺席无法查实，故另行处理。张女士因经法院合法传唤没有出庭，应由其承担举证不能的法律后果。 “他把娃扔了，法院还把娃判给了他。我想不通。”张女士说，这起离婚案成了她后来的主要心结之一。西安女子寻子18年得知儿子已去世，前夫因遗弃亲子获刑一年_雷某_女士_孩子",
        "url": "https://www.zhihu.com/question/638851251"
    },
    {
        "title": "如何评价荣耀 Magic6 系列的眼控「灵动胶囊」，与友商的类似功能有何区别？",
        "excerpt": "荣耀 Magic6 上更新了久违的「灵动胶囊」功能，从 AI 识别和功能上进行了升级与重新设计，不过外形上与友商的一些类似功能非常相似，新的「灵动胶囊」有哪些与众不同之处，荣耀的眼控技术能让灵动胶囊更好用吗？",
        "url": "https://www.zhihu.com/question/639051847"
    },
    {
        "title": "除了「小凉皮」，你觉得陕西人还能被叫做什么？",
        "excerpt": "1 月 7 日，陕西西安，一萌娃自称「陕西小凉皮」奶声奶气地喊话东北的叔叔阿姨们，想去看企鹅和大鹅，想滑雪，想吃东北大冻梨，还童言无忌地说「想吃大老虎」，萌翻了一众网友。哈尔滨文旅火速赶来评论区，宠溺回应「来吧小凉皮儿，在哈尔滨等你，这里有好多好吃的哟！」",
        "url": "https://www.zhihu.com/question/638703265"
    },
    {
        "title": "1 月 11 日创业板指放量涨近 2%，全市场超 4400 只个股上涨，如何看待今日行情？",
        "excerpt": "市场全天震荡反弹，创业板指领涨。盘面上，鸿蒙概念股集体走强，亚华电子、创识科技、常山北明、传智教育、立达信等10余股涨停。锂电池等新能源赛道股午后走高，艾罗能源、融捷股份、中矿资源、金龙羽等涨停。飞行汽车概念股盘中大涨，光洋股份、王子新材、万丰奥威涨停。算力、数据要素概念股迎来反弹，直真科技、高新发展、深桑达A涨停。 下跌方面，石化概念股陷入调整，新凤鸣跌停。总体上个股涨多跌少，全市场超4400只个股上涨。沪深两市今日成交额7121亿，较上个交易日放量651亿。 板块方面，飞行汽车、鸿蒙概念、算力租赁、锂矿等板块涨幅居前，供销社、煤炭、旅游等板块跌幅居前。截至收盘，沪指涨0.31%，深成指涨1.47%，创业板指涨1.95%。北向资金全天净买入42.31亿，其中沪股通净卖出2.11亿元，深股通净买入44.42亿元。收评：创业板指放量涨近2% 全市场超4400只个股上涨",
        "url": "https://www.zhihu.com/question/639010236"
    },
    {
        "title": "23-24 赛季 NBA猛龙 131:132 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638857573"
    },
    {
        "title": "如何评价 ThinkBook  14+/16+ 2024？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638790681"
    },
    {
        "title": "如何评价《一人之下》漫画 655（695）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639135777"
    },
    {
        "title": "为什么现在的手机都要配手机壳？",
        "excerpt": "以前，手机都不需要手机壳，为什么现在的手机壳成为必须选项了？",
        "url": "https://www.zhihu.com/question/638479757"
    },
    {
        "title": "麒麟9000s之后，还有下一代麒麟芯片吗，制程还可以提升吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619955216"
    },
    {
        "title": "键盘作为日常输入设备，送礼时应关注哪些特性，如键程、手感、背光等？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636897334"
    },
    {
        "title": "新一年你有哪些旅行计划，第一站目的地是哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637991599"
    },
    {
        "title": "甲流后乙流患病比例明显升高，医生称「休息好是最好的药物」，免疫系统和睡眠的关系是怎样的？",
        "excerpt": "（澎湃新闻）“孩子甲流刚好、又中招乙流”、“原以为甲流已经很凶猛了，没想到乙流更凶”…继甲流后，乙流近日又成为公众关注的焦点之一，相关话题在诸多社交平台上引发热议。 国家流感中心1月4日发布的最新一期《流感监测周报》（2023年12月25日-12月31日）显示，此前占据传播优势的甲流H3N2毒株比例大幅下降，但乙流毒株占比出现了大幅的上升，南方的乙型流感占比为26.4%，北方的监测数据则高达47.3%。 “近两周来，我们医院门诊中乙流比例较之前明显升高了。”1月7日晚，上海交通大学医学院附属儿童医院呼吸科学科带头人钱莉玲在接受澎湃新闻记者采访时表示。 乙流与甲流对比，区别在哪里？钱莉玲解释称，在来就诊的患儿群体来看，甲流和乙流导致的症状没有明显的差别，重症监护室的比例也没有显著的差异，“甲流和乙流都是起病急、会突然出现高热、畏寒、咽痛、咳嗽、全身肌肉酸痛等症状，体温可以在数小时至24小时内升达高峰，达到39-40℃甚至更高，简单概括起来就是‘一烧’（发烧）、‘二痛’（肌肉酸痛）、‘三乏’（全身乏力）。” 在一些社交平台上，不少网友指出“此次感染乙流较之前甲流感染病程来得更长”、“症状也来得更重”，乙流真的会较甲流病情加重吗？ 对此，钱莉玲解释称，从她多年临床经验来看，乙流患者的症状大多比甲流患者相对轻一些，但一部分乙流患者在胃肠道症状上有着较为明显的症状，但总体两者感染后病程是差不多的，大多在5-7天，“一般来说，甲流的传播性较乙流更强，历次全球流感大流行都是由甲流引起的，同时甲流也更容易变异，但从目前临床来看，仍然是以甲流H3N2占据多数，无论是甲流还是乙流，在预防和治疗手段上也都是类似的。” 近期得过流感了，是否还会再次感染？ 钱莉玲表示，这是有可能的，在流感病毒流行的季节，它有不同的病毒株，比如说有甲流、乙流，这两种病毒都有不同的亚型，你之前如果感染了一个亚型，后面再感染另外一个亚型，就会导致再次感染的可能。但对于同一个亚型，那么感染后会有一定的免疫力，在3-6个月内一般不会再次感染这一亚型。 “最近这段期间，刚好是临近期末，学生群体压力会比较大，不少来就诊的患儿群体以中小学生为主，婴幼儿群体相对较少，这主要是由于中小学生所处的教室人员密集、环境相对封闭，病毒交叉感染的可能性更强。”钱莉玲说。 在密闭环境下，如何减少流感病毒交叉感染的可能性？钱莉玲表示，一方面要尽量减少跟患者的接触，如果患者居家隔离，最好能有一个单独的空间，家庭成员都戴好口罩，阻断病毒的传播，患者用过的东西如碗筷等建议消毒后再使用。 “如果家里有成年人感染了流感，我们建议一些有慢性病的老人可以提前用一些特异性的抗流感病毒的药物，作为预防流感的一种方式。如果是年轻人，预防用药就不大有必要了，流感等病毒感染是一种自限性疾病，病程到了就好了。但对老人来说，预防用药主要是由于流感感染可能会加重一些有基础性疾病的老人的症状。”钱莉玲说。 得了流感后，多久可以恢复上学？钱莉玲表示，如果明确是流感病毒感染，不管是甲流还是乙流，都建议在家休息，不建议带病上学，“一般情况下，孩子在退烧后，可以去医院做个鼻咽拭子检测，如果流感病毒显示阴性就可以去学校，如果从症状来说的话，热退后3天以后，病毒的传染性就很低了，如果那时精神恢复不错，就可以去上学了。” 目前，网购奥司他韦、玛巴洛沙韦变得极为方便，在什么样的情况下可以直接服用这些药物？如何科学服药？ 钱莉玲指出，服用奥司他韦、玛巴洛沙韦需要在确诊感染流感的前提下服用，不建议随便自行购买服用，同时这两种药物在针对流感的疗效上其实差不多，不过这两种药物的使用方法、用药时间不同。奥司他韦需要连吃5天，玛巴洛沙韦只需要服用1次就能完成一个疗程，但两者起效都需要一定的时间，不是立马吃了就能产生效果。 “因此对于感染流感病毒后出现发烧、咳嗽的人群来说，我们建议要先针对性治疗，如吃退烧药物等，这样可以避免病毒带来的高热、惊厥等现象的发生。”钱莉玲进一步指出，冬春季节是流感的高峰期，特别要注意休息好，充足的睡眠跟良好的免疫力有着很大的关系，“这个季节本身是呼吸道疾病的流行季，再加上最近又是学生群体期末考试的时候，本身心理压力也很大，而心理压力也会影响到孩子的身体，休息好是最好的药物，不要熬夜、规律作息，这对于预防流感能起到很重要的作用。”继甲流后乙流患病比例明显升高，儿科医生：休息好是最好的药物",
        "url": "https://www.zhihu.com/question/638604546"
    },
    {
        "title": "冬天最适合去哪里旅游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634386723"
    },
    {
        "title": "如何评价华硕在 CES 2024 上发布的无畏系列新品笔记本电脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638822745"
    },
    {
        "title": "如何评价 1 月 11 日发布的荣耀 Magic6 系列手机，有哪些亮点和槽点？",
        "excerpt": "1 月 11 日，荣耀正式发布荣耀 Magic6 系列旗舰手机，全系搭载骁龙 8Gen3 旗舰芯片、全系超抗摔巨犀玻璃、全系第二代青海湖电池超长续航、支持单反级荣耀鹰眼相机，搭载荣耀 MagicOS 8.0 魔法系统，支持 70 亿端侧大模型；荣耀 Magic6 Pro 首发荣耀鸿燕通信功能，支持卫星通信。大家怎么看，值得入手吗？",
        "url": "https://www.zhihu.com/question/639051562"
    },
    {
        "title": "如何看待苹果 AirDrop 的匿名加密被司法鉴定机构破解？",
        "excerpt": "北京网神洞鉴司法鉴定所的司法鉴定技术专家们通过深度解析 iPhone 设备日志，明确传输原理，找出了与 AirDrop 相关的记录。经检验发现发送者的设备名、邮箱和手机号相关字段，其中手机号与邮箱相关字段是以哈希值的形式记录，且哈希值部分字段被隐藏。为实现快速破解该字段，技术团队制作了一张详尽的手机号与邮箱账号“彩虹表 ”，能够将密文转换成原始文本，快速锁定发送者的手机号与邮箱账号。 通过从受害者的 iPhone 中深挖线索，层层剖析，北京网神洞鉴司法鉴定所最终出具了具有法律效力的司法鉴定意见书。详细分析了接受端和发送端的相关设备，有效帮助警方确定多名涉案嫌疑人。 北京网神洞鉴司法鉴定所对手机“隔空投送”传播不当信息案件的司法鉴定突破了 AirDrop 匿名溯源的技术难题，提升了案件侦破的效率和准确性，防止了不当言论的进一步传播和潜在的恶劣影响。",
        "url": "https://www.zhihu.com/question/638768724"
    },
    {
        "title": "《红楼梦》中傻大姐捡到的绣春囊到底是谁的？说说理由呗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638572690"
    },
    {
        "title": "如何看待越来越多本科生回炉读职校？回炉学一门技能有必要吗？",
        "excerpt": "据广东岭南职业技术学院统计，近两年，学院招收“回炉”考取技术技能证书的本科及以上毕业生累计超过150人，培训方向主要是心理咨询师、公共营养师和健康管理师等。多名“回炉”毕业生表示，技能学习可以给他们的职业生涯拓展新空间。新华社记者调查发现，近年来，“本科学历+技能证书”成为不少大学毕业生求职时的配置，本科毕业生“回炉”职业院校学习技能的现象引发社会关注。 高校本科生“回炉”读职校现象出现有很长一段时间，其间不乏一些典型例子。如2015年，在电视台工作两年后，从中国人民大学新闻学专业毕业的乔东，决定去一所职业院校学门技术；2021年，一段多名中年人出现在山东一所高职院校新生报到现场的视频引发热议，据介绍这些“新生”都已经有40岁了。",
        "url": "https://www.zhihu.com/question/639010928"
    },
    {
        "title": "嫦娥六号计划于 2024 年上半年发射，此举具有哪些意义？你对此有什么期待？",
        "excerpt": "据央视新闻客户端报道，来自国家航天局的消息，2024年1月8日、9日，探月工程四期嫦娥六号任务探测器产品分别搭乘安-124和运-20飞机，抵达海南美兰国际机场，随后通过公路运输方式运送至中国文昌航天发射场。后续按计划进行发射前各项测试准备工作。 嫦娥六号任务将突破月球逆行轨道设计与控制、月背智能采样和月背起飞上升等关键技术，实施月球背面自动采样返回，同时开展着陆区科学探测和国际合作。 目前，发射场设施状态良好，各项准备工作正按计划有序进行，嫦娥六号计划于今年上半年实施发射。上半年发射！嫦娥六号来了！-中新网",
        "url": "https://www.zhihu.com/question/638851448"
    },
    {
        "title": "如何理解 Elon Musk 的第一性原理？",
        "excerpt": "Elon Musk认为他的思维方法是符合物理学的第一性原理的，就是把事物的基本原理搞清楚，然后再把后面的知识结构捋下来。我的问题是：这样做，为什么会提高效率呢？难道这样做不是需要耗费更多的时间和精力吗？而且，尤其是统计学做出来的结论，恐怕是很难找到背后的原理吧。我们应该怎么看待这个第一性原理呢？",
        "url": "https://www.zhihu.com/question/64080129"
    },
    {
        "title": "如果甄嬛入宫后，和浣碧互换了身体，那么浣碧版的甄嬛能活多久，甄嬛作为浣碧的谋士能辅佐浣碧到最后吗？",
        "excerpt": "如果甄嬛入宫后，和浣碧互换了身体，从此浣碧是小主，甄嬛是浣碧的丫鬟，然后永远换不来了，不考虑遇见果郡王的事情，那么浣碧版的甄嬛能活多久，甄嬛作为浣碧的谋士能辅佐浣碧到最后吗？",
        "url": "https://www.zhihu.com/question/564666222"
    },
    {
        "title": "我国成功发射爱因斯坦探针卫星，该卫星有哪些技术亮点和用途？",
        "excerpt": "北京时间2024年1月9日15时03分，我国在西昌卫星发射中心使用长征二号丙运载火箭，成功将爱因斯坦探针卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。 此次任务是长征系列运载火箭的第506次飞行。我国成功发射爱因斯坦探针卫星",
        "url": "https://www.zhihu.com/question/638739576"
    },
    {
        "title": "文笔挑战:“我把爱意藏进风里————”下一句交给你，你会怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634210925"
    },
    {
        "title": "波音 CEO 首度公开回应客机舱门脱落事故，表示「需要承认错误」，波音飞机的质量控制存在哪些问题？",
        "excerpt": "（观察者网讯）当地时间1月9日，美国波音公司首席执行官（CEO）戴维·卡尔霍恩针对日前新一轮停飞风波表示，该公司需要“承认错误”，并与监管机构合作以确保这种情况“永远不会再次发生”。路透社称，该声明是波音在旗下737 MAX 9型客机舱门脱落事故数日后首次公开承认错误。波音CEO首度公开回应阿拉斯加航空事故：需要承认错误",
        "url": "https://www.zhihu.com/question/638860057"
    },
    {
        "title": "歼 20 首飞 13 周年，恰逢军迷节，大家觉得军迷对歼20 的助攻有哪些？",
        "excerpt": "2011年1月11日，四川成都温江机场，航空工业自主研制的我国新一代隐身战斗机歼20首飞成功！研制新机“偏向虎山行”， 终得“梅花香自苦寒来”。从当年的“黑丝带”到今日的“银河战舰”，歼20的每次亮相都举世瞩目。 在这期间也少不了军迷的助攻！大家觉得军迷对歼20 的助攻有哪些？今天，歼20成功首飞13周年！_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/639010717"
    },
    {
        "title": "为什么军队一旦中了埋伏，就必然会大败？",
        "excerpt": "如果中埋伏的军队足够优秀，不能反杀敌军吗？",
        "url": "https://www.zhihu.com/question/638959905"
    },
    {
        "title": "11 只比特币现货ETF获批上市，美国证交会主席最新声明「批准不代表认可」，哪些信息值得关注？",
        "excerpt": "当地时间1月10日，美国证交会（SEC）文件显示，SEC批准11只比特币现货ETF。 美国证交会（SEC）主席根斯勒在SEC网站发布了关于批准比特币现货ETF的声明。美国证交会主席根斯勒表示，尽管我们在周三批准了一些比特币现货ETF的上市和交易，但我们并未批准或认可比特币。比特币是一种投机性、波动性较大的资产。比特币现货ETF的获批将带来更多监管。 根斯勒表示，这些产品将在注册的国家证券交易所上市交易。这些受监管的交易所必须制定旨在防止欺诈和操纵的规则，我们将密切监控它们，以确保它们执行这些规则。此外，委员会将全面调查证券市场中的任何欺诈或操纵行为，包括使用社交媒体平台的计划。此类受监管的交易所也有旨在解决某些利益冲突以及保护投资者和公众利益的规则。 11只比特币现货ETF获批上市！美国证交会主席最新声明：批准不代表认可！比特币由跌转涨，涨超1% | 每经网",
        "url": "https://www.zhihu.com/question/639004338"
    },
    {
        "title": "如何看待苹果 AirDrop 的匿名加密被司法鉴定机构破解？",
        "excerpt": "北京网神洞鉴司法鉴定所的司法鉴定技术专家们通过深度解析 iPhone 设备日志，明确传输原理，找出了与 AirDrop 相关的记录。经检验发现发送者的设备名、邮箱和手机号相关字段，其中手机号与邮箱相关字段是以哈希值的形式记录，且哈希值部分字段被隐藏。为实现快速破解该字段，技术团队制作了一张详尽的手机号与邮箱账号“彩虹表 ”，能够将密文转换成原始文本，快速锁定发送者的手机号与邮箱账号。 通过从受害者的 iPhone 中深挖线索，层层剖析，北京网神洞鉴司法鉴定所最终出具了具有法律效力的司法鉴定意见书。详细分析了接受端和发送端的相关设备，有效帮助警方确定多名涉案嫌疑人。 北京网神洞鉴司法鉴定所对手机“隔空投送”传播不当信息案件的司法鉴定突破了 AirDrop 匿名溯源的技术难题，提升了案件侦破的效率和准确性，防止了不当言论的进一步传播和潜在的恶劣影响。 利用苹果AirDrop匿名传播不当信息，司法机关成功破解确定嫌疑人_七环视频_澎湃新闻-The Paper利用苹果AirDrop匿名传播不当信息，司法机关成功破解确定嫌疑人_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638768724"
    },
    {
        "title": "00后考公上岸会给体制内带来一些什么新气象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636549637"
    },
    {
        "title": "莫兰特赛季报销，还有机会被联盟捧成门面吗？",
        "excerpt": "一会儿玩枪，一会儿受伤，联盟还会重点培养他吗？",
        "url": "https://www.zhihu.com/question/638724006"
    },
    {
        "title": "技术上车，才有价值，汽车营销中的「黑科技」和「白科技」，哪个更具价值？",
        "excerpt": "汽车进入新能源时代以来，技术的革新换代来的愈加快速和频繁，很多新的和未来的科技被应用和提出，其中有哪些「白科技」是我们现在可以立即享受到的呢？",
        "url": "https://www.zhihu.com/question/638853467"
    },
    {
        "title": "第一次送女生口红，应该怎么选择品牌和色号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636896142"
    },
    {
        "title": "章泽天凭 600 亿净资产登胡润财富榜，清华优秀校友中排行第三，如何评价？",
        "excerpt": "搜狐娱乐讯 1月7日，胡润研究院发布《胡润校友会榜》，章泽天凭借净资产600亿在清华优秀校友中排行第三。另外，在这次校友会榜中，清华大学、浙江大学和北京大学分列前三名。章泽天登胡润财富榜：净资产600亿！盘点其商业版图_刘强东_公司_合伙",
        "url": "https://www.zhihu.com/question/638704607"
    },
    {
        "title": "敏感肌一年四季该怎么护肤呢？",
        "excerpt": "现在到了冬天，两边脸经常都是通红，涂水乳也感觉到脸有些刺痛，很干的感觉，所以想问问敏感肌一年四季该怎么护肤，尤其像冬天的这种情况，本来说日常也要涂防晒，现在这种情况，连防晒都不好涂吧有没有什么护肤产品推荐！！",
        "url": "https://www.zhihu.com/question/637395064"
    },
    {
        "title": "你在医院工作的高光时刻是什么时候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621813737"
    },
    {
        "title": "长城汽车2023年完成销售123万辆，如何看待这一成绩？是否长城品牌已完成下蹲，正在起跳？",
        "excerpt": "长城汽车2023年销售123.07万辆，同比增长15.29%，新能源同比翻倍。海外超30万辆，成为自主品牌海外销售榜的前5。如何看待这一成绩？在新的一年里，对长城品牌的建设，大家有什么建议？",
        "url": "https://www.zhihu.com/question/638424374"
    },
    {
        "title": "预测下 2024 年，日系车在中国的销量表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637539159"
    },
    {
        "title": "2024 台湾地区领导人选举进入「决战阶段」，哪些信息值得关注？本次选举结果对两岸关系有哪些深远影响？",
        "excerpt": "2024台湾地区领导人选举进入最后一周，蓝绿白三党候选人都在积极催票，三足鼎立的选战空前激烈。2024决战的号角已经吹响，谁才是沉默大众最后的选择？_岛内政经_台湾_新闻中心_台海网",
        "url": "https://www.zhihu.com/question/639026207"
    },
    {
        "title": "如何看待抵达哈尔滨的南方游客「买爆」了当地吃喝玩乐等各种产品？",
        "excerpt": "据透露，哈尔滨本地知名餐饮品牌均出现排队等位现象。淘宝上哈尔滨同城的代排队代跑腿服务近一个月增长了数倍。知名景点冰雪大世界、各类东北洗浴中心以及周边雪乡一日游、滑雪等景点门票也很热销。",
        "url": "https://www.zhihu.com/question/639068464"
    },
    {
        "title": "如何评价《英雄联盟》S14 赛季的海量更新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638952242"
    },
    {
        "title": "冬季坚持用「油」护肤一个月，皮肤会发生哪些变化？",
        "excerpt": "身边朋友好多人都在以油养肤，坚持一个月皮肤会有什么变化呀？",
        "url": "https://www.zhihu.com/question/638584673"
    },
    {
        "title": "荣耀 Magic6 系列相比上一代有哪些升级？",
        "excerpt": "荣耀 Magic6 配置和价格怎么样，相比上一代 Magic5 有哪些进步，今年的会更值得买吗？",
        "url": "https://www.zhihu.com/question/639051743"
    },
    {
        "title": "为什么显卡不用大小核？毕竟现在手机，平板，电脑，CPU都是大小核结构了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638490268"
    },
    {
        "title": "长期「熬夜」会不会让人变丑？熬夜后该如何有效护肤？",
        "excerpt": "熬夜是不是会让人变丑、变笨、变老呢？但说真的感觉打工人白天对自己生活没有太多的控制力，为了在深夜重获自由而拒绝早睡～但是熬夜真的会让人又老又丑吗？有什么科学依据？熬夜后又该如何护肤呢。。。",
        "url": "https://www.zhihu.com/question/638584677"
    },
    {
        "title": "胡塞武装证实对美军舰进行袭击，美方「击落 24 枚导弹和无人机」，哪些信息值得关注？",
        "excerpt": "每经编辑：张锦河 据央视新闻，当地时间10日下午，也门胡塞武装发表声明称，胡塞武装通过导弹和无人机在前一天晚上展开了针对美国军舰的袭击行动，以报复对方在去年12月31日击沉3艘胡塞武装快艇造成10人死亡的事件。 据悉，此次遭到胡塞武装袭击的共有3艘美军军舰和1艘英国军舰，由于导弹和无人机被成功拦截，未对军舰造成损伤，也未造成舰上人员伤亡，这也是胡塞武装第一次针对美国军舰在红海上展开军事行动。在当天早些时候，胡塞武装另一高级成员阿卜杜拉·本·阿梅尔还公开表态“任何海上的冲突，将直接影响全球贸易”，也被外界广泛解读为胡塞武装对于红海控制力的信心，以及对美国等发出的威胁。 据美国有线电视新闻网（CNN）当地时间1月9日援引美国国防部官员的消息报道，也门胡塞武装当天在红海发动袭击，美国海军击落了24枚胡塞武装从也门发射的导弹和无人机。 报道称，这是近几个月来胡塞武装在红海进行的最大规模的袭击之一。 新华社此前报道，美军中央司令部12月31日发布声明称，美军在红海海域击沉了3艘也门胡塞武装船只。 声明说，正在红海航行悬挂新加坡国旗的一艘集装箱货轮31日早些时候向美军发出求救信号，称4艘胡塞武装快艇试图靠近货轮实施登船。美国“德怀特·艾森豪威尔”号航空母舰和“格雷夫利”号驱逐舰派出多架直升机驰援。 2022年1月3日，货轮在埃及苏伊士运河上航行。（图片来源：新华社） 美军直升机抵达现场后，对胡塞武装快艇发出警告，船上武装人员向直升机开枪射击。美军随即向快艇开火，击沉3艘快艇，另一艘快艇逃离现场。胡塞武装当天晚些时候说，该组织10名武装人员被美军打死。 每日经济新闻综合自央视新闻、新华社 每日经济新闻胡塞武装发表声明：袭击了美国军舰！美方：击落24枚导弹和无人机_红海_快艇_也门 (sohu.com)",
        "url": "https://www.zhihu.com/question/639010145"
    },
    {
        "title": "如何判断一个人是上海人？",
        "excerpt": "对于上海人的界定是会说上海话，或是精致的小资生活，还是拥有上海户籍，亦或是别的什么判断标准？ 附加问题：一个地方的人真的应该被某些标签所定义吗？",
        "url": "https://www.zhihu.com/question/529098791"
    },
    {
        "title": "报告称「2024 年美国总统选举无论谁获胜，都将给世界带来最大政治风险」，这意味着什么？",
        "excerpt": "据法新社报道，日前，政治风险咨询公司欧亚集团表示，无论谁获胜，2024年美国总统选举都将给世界带来最大政治风险，美国制度将会受到打击。 据报道，该公司在一份年度报告中表示，11月的选举“将对美国民主构成150年来从未经历过的考验”。报道称，这里暗指的是“美国内战”。 报告称，报告称，美国已经是世界上分裂最严重、功能失调最严重的先进工业化国家。“无论谁获胜，2024年的选举将加剧这一问题。”（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/638866394"
    },
    {
        "title": "《繁花》对股票投资本质的阐述准确吗？现实的市场和剧中有哪些异同点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639036042"
    },
    {
        "title": "电视剧《繁花》里，你发现了哪些有内涵、耐人寻味的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638545123"
    },
    {
        "title": "「瓦工出师后可月入 2.5 万」引发讨论，我国传统技术工种仍面临人才短缺，为何出现这一现象？如何缓解？",
        "excerpt": "“月入2.5万元的瓦工”，你愿意做吗？据媒体报道称，一位瓦匠以“月薪5000元包吃住”的条件招收学徒，而学成后的瓦工月收入可达2.5万元左右，这一收入水平在网上引起广泛讨论。 “月入2.5万元”的工作为何还没有成为“香饽饽”？高薪之下仍然缺人，恰恰反映出传统技术工种面临的一些现实问题。农民日报：“月入2.5万”，高薪之下传统技术工种为何仍缺人_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638871055"
    },
    {
        "title": "坚持长期锻炼身体，真的会变好看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637542853"
    },
    {
        "title": "有没有一张照片可以展示出你所在城市的独特气质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918900"
    },
    {
        "title": "李铁案细节曝光，上市公司华夏幸福卷入其中，足球教练为何与上市房企扯上关系？涉事房企发展现状如何？",
        "excerpt": "1月9日晚，反腐大片《持续发力纵深推进》第四集在央视播出，关于李铁案的细节浮出水面，揭示了冲超背后的假球行为。 据悉，2022年11月，国足原主教练李铁被监察机关立案调查，拉开了足坛反腐的大幕。以李铁为突破口，调查人员牵出了从联赛到国家队、从俱乐部到足协的若干涉嫌违纪违法犯罪人员，以及种种黑幕和制度漏洞。 大河财立方记者注意到，上市房企华夏幸福高管涉案其中。华夏幸福董事兼联席总裁、原河北华夏幸福俱乐部董事长孟惊出现在反腐大片里交代足球腐败内幕。 与此同时，通过股权结构层层穿透，大河财立方记者发现，廊坊京御房地产开发公司（以下简称廊坊京御）为河北华夏幸福俱乐部（现改名为河北足球俱乐部有限公司）唯一股东，背后的华夏幸福基业股份有限公司与华夏幸福资产管理有限公司共计持有“廊坊京御”100%股份。河北华夏幸福俱乐部可谓名副其实的上市房企华夏幸福孙公司。 李铁案细节曝光 上市公司华夏幸福卷入其中",
        "url": "https://www.zhihu.com/question/639018112"
    },
    {
        "title": "为什么我天天盯孩子学习，他依然学不好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638692856"
    },
    {
        "title": "广西一 120 急救车被小车挡路 10 分钟，患者去世，如何从法律角度解读？车主是否应该担责？",
        "excerpt": "1月7日晚，有网友爆料称，一辆120急救车在驶出广西柳州金沙角小区大门时，被一辆私家车挡住路。“堵了10分钟，车内还在抢救，家属急哭了。” 1月10日，潇湘晨报记者联系到患者家属张先生，他透露，当时他的姐夫正在急救车上被抢救，急救车却被一辆横停的私家车堵住出路。“堵了10分钟，救护车刮了车子离开的。送到医院的时候，医生说送晚了，黄金抢救时间已经过去了。” “交警只给他（私家车主）做了违停处罚，罚款150块钱，这个犯错成本也太低了。到现在他没有一句道歉。”张先生透露，之后，家属会起诉私家车主和小区物业，追究他们的法律责任。 据潇湘晨报此前报道，一段网传视频显示，一辆120急救车被堵在小区门口，警笛声一直在响，司机不断探出身子向前张望。从后车窗向内看，一名急救人员在做着心肺复苏。急救车前方，一辆桂B的小车横停在路口，恰好挡住了去路，现场有工作人员在进行交涉。 一张显示有447人的微信群聊截图显示，有人称，事发地点为金沙角小区门口，堵了10分钟。 一名现场的目击者在网上发文称，大概20点46分，她刚好看到私家车车主从旁边的地下停车场上来，直接将车停放在视频中的位置就下车走了，估计是去附近店铺买东西。不到三分钟，一辆救护车就从小区里面开出来了，救护人员去私家车那里看了，但车上没有放电话。 1月9日，柳州交警支队宣传科的工作人员告诉潇湘晨报记者，此事他们有专门的工作人员正在调查中。“暂时没有收到最终的调查结果，暂时不便回应。” 1月10日，张先生向潇湘晨报记者透露，他的姐夫今年60岁，此前因中风半身瘫痪，经医院治疗后在家休养。1月7日，姐夫突感心闷，家人急忙拨打了120。“小区只有那一条生命通道，救护车出去的时候，一辆私家车挡住去路。车主很霸道，是横着停在那里，根本出不去。我们被堵了十分钟，没有办法了，救护车只能从旁边刮了车开出去了。” 张先生透露，当救护车赶到柳州市中医医院，医生称送晚了，已经错过了黄金抢救时间。“当天晚上我姐夫就去世了，家属一直在处理后事，1月9日送去火葬场火化。但一直到现在，私家车主没有一句道歉，他只收到了交警作出的违停处罚，罚款150元。” 张先生告诉记者，他们认为，私家车主是第一责任人，他的横停行为挡住了整个生命通道，第二责任人是小区物业，物业应该要管理到位。“我们肯定会起诉他们，追究法律责任。我姐夫60岁，家里有老有小，他是家里的经济支柱。” 此前，潇湘晨报记者曾联系到金沙角小区物业，工作人员表示物业有人正在处理此事，但具体不便透露。1月10日，记者再次联系柳州交警支队宣传科，询问私家车主是否被罚款150元，工作人员回复，事情仍在调查中，暂未获得最终调查结果。（潇湘晨报）急救车被横停出口小车挡10分钟 病人疑经抢救无效去世",
        "url": "https://www.zhihu.com/question/639003746"
    },
    {
        "title": "广西一 120 急救车被小车挡路 10 分钟，患者去世，如何从法律角度解读？车主是否应该担责？",
        "excerpt": "1月7日晚，有网友爆料称，一辆120急救车在驶出广西柳州金沙角小区大门时，被一辆私家车挡住路。“堵了10分钟，车内还在抢救，家属急哭了。” 1月10日，潇湘晨报记者联系到患者家属张先生，他透露，当时他的姐夫正在急救车上被抢救，急救车却被一辆横停的私家车堵住出路。“堵了10分钟，救护车刮了车子离开的。送到医院的时候，医生说送晚了，黄金抢救时间已经过去了。” “交警只给他（私家车主）做了违停处罚，罚款150块钱，这个犯错成本也太低了。到现在他没有一句道歉。”张先生透露，之后，家属会起诉私家车主和小区物业，追究他们的法律责任。 据潇湘晨报此前报道，一段网传视频显示，一辆120急救车被堵在小区门口，警笛声一直在响，司机不断探出身子向前张望。从后车窗向内看，一名急救人员在做着心肺复苏。急救车前方，一辆桂B的小车横停在路口，恰好挡住了去路，现场有工作人员在进行交涉。 一张显示有447人的微信群聊截图显示，有人称，事发地点为金沙角小区门口，堵了10分钟。 一名现场的目击者在网上发文称，大概20点46分，她刚好看到私家车车主从旁边的地下停车场上来，直接将车停放在视频中的位置就下车走了，估计是去附近店铺买东西。不到三分钟，一辆救护车就从小区里面开出来了，救护人员去私家车那里看了，但车上没有放电话。 1月9日，柳州交警支队宣传科的工作人员告诉潇湘晨报记者，此事他们有专门的工作人员正在调查中。“暂时没有收到最终的调查结果，暂时不便回应。” 1月10日，张先生向潇湘晨报记者透露，他的姐夫今年60岁，此前因中风半身瘫痪，经医院治疗后在家休养。1月7日，姐夫突感心闷，家人急忙拨打了120。“小区只有那一条生命通道，救护车出去的时候，一辆私家车挡住去路。车主很霸道，是横着停在那里，根本出不去。我们被堵了十分钟，没有办法了，救护车只能从旁边刮了车开出去了。” 张先生透露，当救护车赶到柳州市中医医院，医生称送晚了，已经错过了黄金抢救时间。“当天晚上我姐夫就去世了，家属一直在处理后事，1月9日送去火葬场火化。但一直到现在，私家车主没有一句道歉，他只收到了交警作出的违停处罚，罚款150元。” 张先生告诉记者，他们认为，私家车主是第一责任人，他的横停行为挡住了整个生命通道，第二责任人是小区物业，物业应该要管理到位。“我们肯定会起诉他们，追究法律责任。我姐夫60岁，家里有老有小，他是家里的经济支柱。” 此前，潇湘晨报记者曾联系到金沙角小区物业，工作人员表示物业有人正在处理此事，但具体不便透露。1月10日，记者再次联系柳州交警支队宣传科，询问私家车主是否被罚款150元，工作人员回复，事情仍在调查中，暂未获得最终调查结果。（潇湘晨报）https://baijiahao.baidu.com/s?id=1787699500231823290&wfr=spider&for=pc&searchword=广西%20急救车%20潇湘",
        "url": "https://www.zhihu.com/question/639003746"
    },
    {
        "title": "人究竟为什么要上班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638854408"
    },
    {
        "title": "心理学如何解释人类的「睡眠机制」？失眠的心理治疗策略是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249747"
    },
    {
        "title": "假如你流落与世隔绝的群岛，你可以挑选12名《英雄联盟》中的英雄与你共度余生，你会选谁？",
        "excerpt": "就想打开脑洞看谁活得更精彩。 与人类文明绝对隔绝，你无法回到人类社会，人们也找不到你。可以理解为进入一片异界区域。 主岛屿面积约100平方公里，周边是较小的岛屿群(间隔较近，部分岛屿退潮时甚至可以淌水而过)，岛屿群(不含主岛)总面积约400平方公里。 岛屿为热带雨林气候，植被繁茂，物种多样，没有虎豹熊等大型猛兽，但有豺狼獵狗以及中小型猫科类肉食掠食者。 淡水资源丰富，岛屿附近水产资源丰富，环境极佳无污染。 12名英雄不能重复； 所选英雄完全服从你的命令； 所选英雄保留原有能力，但不能带你离开群岛，也不能从其他地方带任何物品到岛内； 注：理论上，你的身体可以永远保持年轻和健康，前提是你要摄入足够的营养物质，一旦缺乏某些营养物质，你仍会不适，但及时补充后会恢复。你仍然会受到物理伤害，一旦受到致命伤，你仍会死亡。",
        "url": "https://www.zhihu.com/question/638822667"
    },
    {
        "title": "报告显示「 复旦本科毕业生直接就业不到两成」，你如何看待此事？",
        "excerpt": "据封面新闻报道，《复旦大学2022―2023学年本科教学质量报告》显示，该校2023年应届本科毕业生总体就业率达88.69%。毕业生最主要的去向是升学，升学毕业生2278人。直接就业人数为583人，占18.07%。选择继续深造的学生比例仍保持较高水平，占毕业生总数的70.61%。复旦大学本科毕业生直接就业不到两成，超七成选择继续深造_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638920884"
    },
    {
        "title": "2024年的CES国际消费电子展上有哪些黑科技国货？",
        "excerpt": "现在国货越来越强了，国际大型的科技展会上国货的身影越来越多了，2024年的CES国际消费电子展上有哪些必看的黑科技国货？",
        "url": "https://www.zhihu.com/question/639013145"
    },
    {
        "title": "OpenAI 推出 ChatGPT Team，将会对企业发展带来哪些影响？",
        "excerpt": "ChatGPT Team是OpenAI面对企业类客户的新产品，适用于用户数量少于150人的企业，每个用户每月支付25美元，按年支付；或是每个用户每月支付30美元，按月支付。它包括一个共享工作区，并允许团队构建自己的GPT。 去年8月，OpenAI宣布推出企业版ChatGPT（ChatGPT Enterprise），有超过20家公司参与了测试。企业版ChatGPT提供企业级安全和数据隐私保护，提供无限速的GPT-4访问权限，支持32K上下文输入，高级数据分析功能，自定义选项等所有高级功能，比以前版本最多快两倍的性能，以及API积分。 OpenAI的企业版定价不会公开公布，具体价格因公司而异。OpenAI新年头号重磅！GPT Store上线，企业客户新品也来了",
        "url": "https://www.zhihu.com/question/639001273"
    },
    {
        "title": "商汤发布的大模型辅助编程助手「代码小浣熊Raccoon」怎么样？",
        "excerpt": "12月7日，商汤科技发布基于商汤自研大语言模型的智能编程助手——代码小浣熊 Raccoon，并开放公测（体验链接：https://code.sensetime.com）。据介绍，代码小浣熊 Raccoon 支持 Python、Java、JavaScript、C++、Go、SQL 等30+主流编程语言和 VS Code、IntelliJ IDEA 等主流 IDE（集成开发环境）。支持覆盖软件需求分析、架构设计、代码编写、软件测试等环节，满足用户代码编写、数据分析、编程学习等各类需求。 商汤科技表示，在实际应用中，代码小浣熊 Raccoon可帮助开发者提升编程效率超50%。 参考链接：代码小浣熊Raccoon上线，助你丝滑写代码，商汤大语言模型实力加持",
        "url": "https://www.zhihu.com/question/636497646"
    },
    {
        "title": "「人未到礼先至」，有哪些心意满满的年礼可以提前置办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637095707"
    },
    {
        "title": "23-24 赛季 NBA鹈鹕 141:105 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639006496"
    },
    {
        "title": "电视剧《繁花》里有哪些只有上海人懂的梗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638495320"
    },
    {
        "title": "五六岁的孩子说我以后就想躺平，什么都不想做，你们教我的我都不想学，该怎么回复她呢?",
        "excerpt": "五六岁的女孩儿，平时乖乖的，我们和她的交流也比较平等，能她自己做主的事都让她自己决定。我们给她的环境也比较宽松，幼儿园读的公立，就是玩儿，课外只学了跳舞，她也认同是为了形体好看，以后美美的。马上一年级了，她要进的那个小学是默认孩子幼儿园学了拼音和算术的 ，教的很快，所以我们用洪恩拼音让她慢慢也学一点，怕她一上小学跟不上会有挫败感。再就是背一些唐诗，念一些绘本，认几个字。以上是背景。 我们平时晚上睡前，她睡不着就会跟我们聊聊天，那天晚上说，“妈妈，我长大什么都不想做，当老师会被小孩吵死，当医生会累死，做爸爸妈妈照顾小孩也很累，我以后什么都不想做，也不想生小孩。现在也什么都不想学，我就想躺平，你们以前教我的我都忘光了，一点都没记着。。。”（其实她都记得，很多诗我忘了她都能背出来，但她这么说，说明她是这么思考的，她并不想要学会） 我忽然就不知道该怎么回复她了。。从人的尺度上来说的确也没错，人也不是生而为牛马，非得做点什么才行，能开心的躺平一辈子也没什么问题。但头脑空空的躺一辈子也太无趣了，人也不是都带着使命来的，但起码是张体验卡。她又还小，真不知道该怎么跟她聊这个问题，求各位大神支招。 分割线 忽然想起她的这种认知是哪里来的了，有可能是很早的时候给她讲过一本绘本，就是介绍各个职业的，我有扩展一点讲老师、医生、农民伯伯这些伟大职业的辛苦之处，本意是希望她能知道来之不易，没想到她会从“不想长大，长大了什么也不想做，做啥都很累”这样的“刁钻角度”思考。。。",
        "url": "https://www.zhihu.com/question/637576091"
    },
    {
        "title": "长大后，你为什么不爱发朋友圈了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638663716"
    },
    {
        "title": "孩子长大了，开始藏事了，作为家长怎么办？",
        "excerpt": "我家孩子现在出现以下几点问题： 1.她自制力不好没有手机，微信都在我手机里登录着，四年来都是这样，她的微信里还有我的好友呢，再说了这本来也是我的电话号码，我想收回她的微信就收回。 这半年孩子陆陆续续跟我闹了四五回，埋怨我看她微信，看她聊天记录朋友圈，真矫情！ 她微信里还有我加的人呢，为什么不能看朋友圈？还有，同学群里有些孩子唠嗑带脏字什么的，我不得给聊天记录删除？带坏了孩子怎么办？我为她好，她怎么一点情都不领？是非不分，还跟我谈什么尊重 2.开始叛逆了 前两天孩子开完联欢会和同学约好看初中老师，她同学整个什么幺蛾子先吃饭再去，她竟然也同意了？她不知道班级老师要求一点半上自习吗？我说不行，现在回家！有时间再看，她就开始跟我发微信，开始闹，说她都提前跟老师请假了，说以前同学们办了很多聚会邀请她都是放鸽子，这次真的不能再这样了，还说我就是为了要面子， 那班级群里没有一个人请假线上自习，我怎么跟老师请？老师不讨厌吗？还有，他那帮同学之前整那些活动，那不浪费时间吗？她参加有什么意义？那是她自己同意跟同学们去玩的，跟我有什么关系？ 说了几句不理我了，我就找她们同去的同学家长，跟他们说我家孩子去不了了，有时间再聚，我就去她看的老师学校门口等她，幸好在他们去吃饭之前把她接回来上自习了。 就因为这事，现在还跟我不对付呢，天天说什么以后同学活动也不去了，每次都是她出问题，所有人都在等她和我沟通完再动身 我都跟他们家长说完了以后再聚，她还想咋的啊？就知道作 3.零零碎碎的小问题 -我试探过我姑娘有没有喜欢的人，她每次都聪明的很不露破绽，跟我说什么她有心理问题，讨厌喜欢她的人，所以不可能早恋 我感觉她在撒谎，大家有没有什么套话方法呢？ -这孩子总是跟我翻旧账，说我不把她当人看，她小时候爱画画，我怕耽误她学习就每周趁她不在把她书包里的画扔掉，把她整的什么手账心情日记那堆破烂撕下来，那么好看的本，就应该用来学习，才小学就这样了，长大了不更不爱学习吗 有时候她不在，我就翻她的书桌，总能翻到几张画，我看着生气全撕了 她还跟我说我思想有问题，一个男同学过生日她发什么微信祝人家生日快乐？小学初中一个校怎么了？我问她是不是喜欢那个男生，她还说我思想有问题，真是白眼狼一个！ 还有一些问题，想到了再往上填 大家好，我就是上文故事里的女儿。 近些天我与父母关系越发紧张，总产生矛盾，我时常怀疑是不是真的如他们所说的“过于敏感矫情”，不懂感恩，不听话。 以上内容无半句虚言，只是把一些太不文雅的词替换掉了 请问大家的家长也是这样管理吗，我想参考看看 谢谢各位",
        "url": "https://www.zhihu.com/question/637511284"
    },
    {
        "title": "大连有在2024突然爆火的可能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637862627"
    },
    {
        "title": "面试Java岗老喜欢盯着JVM问，有那么多项目要调优吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635702355"
    },
    {
        "title": "如何评价荣耀Magic V2 RSR，首款折叠屏保时捷设计手机有哪些亮点？",
        "excerpt": "荣耀Magic V2 RSR 保时捷设计发布了，作为荣耀的首款保时捷设计产品表现怎么样，有哪些特别的点值得关注？",
        "url": "https://www.zhihu.com/question/639076890"
    }
]