[
    {
        "title": "2024 澳网女单决赛中国选手郑钦文 0:2 不敌萨巴伦卡获得亚军，如何评价本场比赛？",
        "excerpt": "澳网女单决赛，郑钦文vs萨巴伦卡。最终首次闯入澳网决赛的郑钦文落败，0-2不敌萨巴伦卡，获澳网女单亚军。 首盘情况：郑钦文3-6萨巴伦卡 第二局，郑钦文遭遇破发，此时0-2落后萨巴伦卡。 ​​​第三局，萨巴伦卡挽救3个破发点完成保发，此时首盘局分郑钦文0-3落后。 第四局，郑钦文完成lovegame保发，此时局分1-3落后萨巴伦卡。第五局，郑钦文再次保发，局分2-4落后萨巴伦卡。 第八局，郑钦文挽救3个盘点拿下本盘非保不可发球局，局分3-5落后。第九局，郑钦文再次挽救1个盘点，但是最终萨巴伦卡还是赢下首盘，郑钦文3-6萨巴伦卡。 第二盘：郑钦文2-6萨巴伦卡 首局，郑钦文出现3个双误，遭遇破发，局分0-1落后。第二局，萨巴伦卡完成保发，郑钦文0-2落后。 第三局，郑钦文保发成功，局分追成1-2。第四局萨巴伦卡保发，郑钦文1-3落后。 第五局，萨巴伦卡破发，局分4-1领先郑钦文。第七局，郑钦文完成保发局分2-5落后，下一局是萨巴伦卡的发球胜赛局。 第八局，萨巴伦卡拿下比赛，夺得澳网。 最终，年仅21岁的郑钦文生涯首次澳网决赛，获得亚军。郑钦文获大满贯亚军-中新网",
        "url": "https://www.zhihu.com/question/641520908"
    },
    {
        "title": "宁夏银川富洋烧烤店「6·21」特别重大燃气爆炸事故调查报告公布，哪些信息值得关注？",
        "excerpt": "新华社北京1月27日电 2023年6月21日20时37分许，宁夏回族自治区银川市兴庆区富洋烧烤民族街店发生一起特别重大燃气爆炸事故，造成31人死亡、7人受伤，直接经济损失5114.5万元。日前，国务院常务会议审议通过了宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查报告。经国务院事故调查组调查认定，这是一起因相关企业违法违规检验、经营，并配送不符合标准的液化石油气瓶，烧烤店在使用中违规操作发生泄漏爆炸，地方党委政府及其有关部门履职不到位、燃气安全失管失控，造成的生产安全责任事故。 事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示批示，强调这起事故造成多人伤亡，令人痛心、教训深刻。要全力做好伤员救治和伤亡人员家属安抚工作，尽快查明事故原因，依法严肃追究责任。各地区和有关部门要牢固树立安全发展理念，坚持人民至上、生命至上，以“时时放心不下”的责任感，抓实抓细工作落实，盯紧苗头隐患，全面排查风险。近期有关部门要开展一次安全生产风险专项整治，加强重点行业、重点领域安全监管，有效防范重特大生产安全事故发生，切实保障人民群众生命财产安全。李强总理等领导同志作出批示，提出明确要求。应急管理部、住房城乡建设部、商务部、市场监管总局等有关部门迅速响应，组成联合工作组赶赴现场指导事故救援处置工作。 依据有关法律法规，经国务院批准，成立了由应急管理部牵头，公安部、住房城乡建设部、商务部、市场监管总局、国家消防救援局、全国总工会和宁夏回族自治区人民政府参加的国务院宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查组。同时，邀请燃气、消防、气瓶、管阀、爆炸和建筑等方面的专家参与事故调查。事故调查组通过资料查阅、座谈交流、现场勘验、实地调查、物证鉴定、视频分析、模拟实验、询问谈话、理论计算与分析以及专家评估论证等多种方式，查明了事故经过、发生原因、人员伤亡情况，查明了富洋烧烤店和气瓶检验、充装、配送等单位有关情况和责任，查明了地方有关党委政府、相关部门在监管方面存在的问题和相关人员的责任；同时，调查组举一反三、以点带面，深入剖析事故暴露的突出问题，总结事故主要教训，提出整改和防范措施建议。 事故调查组查明，事故直接原因是液化石油气配送企业违规向烧烤店配送有气相阀和液相阀的“双嘴瓶”，店员误将气相阀调压器接到液相阀上，使用发现异常后擅自拆卸安装调压器造成液化石油气泄漏，处置时又误将阀门反向开大，导致大量泄漏喷出，与空气混合达到爆炸极限，遇厨房内明火发生爆炸进而起火。由于没有组织疏散、唯一楼梯通道被炸毁的隔墙严重堵塞、二楼临街窗户被封堵并被锚固焊接的钢制广告牌完全阻挡，严重影响人员逃生，导致伤亡扩大。 调查查清事故暴露的主要问题是地方党委政府及其有关部门专项整治敷衍了事、源头管理失职失责、气瓶检验充装弄虚作假、燃气经营配送使用管理混乱、餐饮场所安全失管漏管、执法检查宽松软虚。涉事有关企业存在相关违法违规行为。 事故调查组按规定将在事故调查过程中发现的地方党委政府及有关部门的公职人员履职方面的问题等线索及相关材料，移交中央纪委国家监委追责问责审查调查组。新华社分享页",
        "url": "https://www.zhihu.com/question/641518290"
    },
    {
        "title": "如何看待NBA 2023-24赛季 东契奇在对阵老鹰拿下生涯新高73分？",
        "excerpt": "继恩比德在四天前拿下70分后，NBA继科比81分后的最高得分终于出现了。 在27日上午结束的独行侠客场148-143老鹰的比赛中，独行侠核心东契奇拿下73分10篮板7助攻，打破了自己和独行侠队史的个人得分纪录 全场比赛，东契奇投篮33投25中，三分球13投8中，罚球16中15。 东契奇的73分，超越了米切尔和利拉德保持的现役球员得分纪录（71分），这也是科比81分后的联盟单场最高得分。 本赛季至今，东契奇场均33.6分，排名联盟第二；场均助攻9.3次，排名第三。 在另一场比赛中，布克也拿下了62分，但太阳队却遗憾以131-133不敌步行者。",
        "url": "https://www.zhihu.com/question/641469291"
    },
    {
        "title": "11 月大男婴哭湿口罩后闷死，托育机构 3 工作人员被告，应当如何做好婴幼儿健康防护？",
        "excerpt": "【环球网报道】据“风传媒”、中时新闻网、联合新闻网等多家台媒25日报道，台湾新北市一名11个月大的男婴被托育机构工作人员戴上口罩，引发大哭后，眼泪和鼻涕浸湿口罩，闷住口鼻，导致无法呼吸，托育机构工作人员错过黄金抢救时间，男婴最终被闷死。家属决定对托育机构的3名工作人员提告过失致死罪。 “风传媒”称，台湾华视新闻主播林彦汝23日在脸书公开男婴家属的曝光文章。文中写道，因为呼吸道疾病开始流行，新北市一家托育机构的工作人员给该男婴戴上口罩，男婴大哭，最后眼泪、鼻涕和口水浸湿口罩又黏在口鼻上而导致窒息，“他挣扎着倒下，但老师却神经大条以为他哭累了倒下睡觉，就没再理他”，直到20多分钟后换教室才发现，但已经没有呼吸心跳，错过黄金抢救时间。 报道提到，新北市政府社会局与警方获报后介入，新北市政府社会局称会等待医院及司法单位调查厘清，若有“违法”行为，会依照相关规定裁处。新北市政府社会局还表示，孩子在托育机构发生这样事件，感到非常遗憾及难过，现正全力协助家属，并持续陪伴关心。本案已进入司法调查阶段，我们尊重司法调查结果，并同步进行相关行政调查。 联合新闻网称，男婴的父母认为托育机构的主任及两名照顾员有疏忽照顾之责，24日对3人提告过失致死罪，并呼吁托育机构“不要再强迫婴幼童戴口罩”。 《自由时报》称，最早揭露此案的林彦汝24日晚间发帖称，男婴的父母已同意器官捐赠，让孩子的心脏“遗爱人间”。 中时新闻网称，新北市议会民进党党团25日批评称，此案凸显新北市政府在托育督导上的不足。国民党团对于此案表示难过和遗憾，同时呼吁民进党不要消费悲剧，不要又借此政治操作，造成家长恐慌，再次撕裂亲师关系，这样不但无助于厘清真相，也再次“寒了”幼保人员对孩子付出的热情。台媒：新北一11月大男婴哭湿口罩后闷死，托育机构3工作人员被告_调查_政府_新闻网 (sohu.com)",
        "url": "https://www.zhihu.com/question/641296256"
    },
    {
        "title": "如何评价2024年1月米哈游《崩坏星穹铁道》2.0前瞻直播？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/641293766"
    },
    {
        "title": "中国和伊朗被曝商讨红海危机，学者表示「根源在巴以冲突，中方主张标本兼治」，哪些信息值得关注？",
        "excerpt": "【文/观察者网 熊超然】巴以冲突的风险外溢，近期红海局势急剧升温，美西方对此一筹莫展，一方面只能试图以武力弹压也门胡塞武装，另一方面也传出不断促请中国出面缓解紧张局势。 据路透社当地时间1月26日援引四名伊朗消息人士和一名知情外交官披露称，中方已“施压”伊朗官员（China presses Iran）帮助遏制胡塞武装在红海针对来往船只的袭击。伊朗消息人士称，中伊两国最近在北京和德黑兰举行了几次会议，讨论了有关袭击和贸易的问题，但拒绝提供会议时间和与会者的细节信息。 对此消息，伊朗外交部未发表评论，美国国务院针对询问也不予置评。中国外交部此前已明确表示，红海水域是重要的国际货物和能源贸易通道，中方为缓解红海紧张局势同各方保持着密切沟通，作出了积极努力。 上海外国语大学中东研究所教授、中国中东学会副会长刘中民告诉观察者网，中国和伊朗就红海危机沟通是现实的，两国长期在地区问题上保持联系。但对媒体报道中提到所谓“施压”这一说法则表示不太可能，伊朗对于胡塞武装的影响力，事实上并不如西方所宣称的那样大，胡塞武装从组织到意识形态等多方面都有着相当大的独立性。 刘中民特别强调，中方主张标本兼治，认为解决红海危机的根源在于结束巴以冲突、平息加沙战火，而美国等西方国家则将这两个问题分开独立看待，这是不全面的。 资料图：途经红海水域的“马士基杭州”轮 中国和伊朗被曝商讨红海危机 学者：根源在巴以冲突，中方主张标本兼治",
        "url": "https://www.zhihu.com/question/641330817"
    },
    {
        "title": "网友建议向南方游客提供「小份菜」，黑龙江省商务厅回复，小份菜能对当地发展旅游有帮助吗？",
        "excerpt": "【#黑龙江回应建议向南方游客提供小份菜#】随着哈尔滨的出圈走红，整个黑龙江文旅的关注度也在上升。近日，有网友在人民网“领导留言板”留言呼吁向南方游客提供“小份菜”。1月24日，黑龙江省商务厅回复表示：网友关于向南方游客提供“小份菜”的建议已转达至黑龙江省发改委、商务厅、市场监督管理局。商务部门指导各市（地）商务主管部门督促餐饮经营单位以醒目方式提示消费者适量点餐，主动提供“小份餐”和餐后打包等服务，杜绝诱导超量点餐行为。网友建议向南方游客提供“小份菜”，黑龙江省商务厅回复_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641476391"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》OP：「不眠之夜」？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/641392722"
    },
    {
        "title": "特朗普诽谤女作家二度罪成，被判 8330 万美元天价赔偿，如何看待此事？",
        "excerpt": "当地时间1月26日，美国纽约曼哈顿联邦陪审团裁定，前总统特朗普向作家卡罗尔（E. Jean Carroll）支付8330万美元赔偿金，理由是特朗普在2019年对她发表了诽谤性的评论，并否认卡罗尔对其发起的性侵指控，破坏了她作为一名值得信赖的记者的声誉。 在曼哈顿联邦法院进行了为期五天的审判后，由七名男性和两名女性组成的陪审团用了不到三个小时做出裁决，判定卡罗尔获得1830万美元的补偿性赔偿（其中包括1100万美元的名誉损害赔偿）和6500万美元的惩罚性赔偿。这个金额远远超过了卡罗尔要求的最低1000万美元。特朗普计划提出上诉。 1月26日，纽约曼哈顿，特朗普出发去法庭 卡罗尔现年80岁，是时尚杂志《Elle》前专栏作家。 2019年11月，卡罗尔起诉特朗普，原因是特朗普在5个月前否认曾于20世纪90年代中期在曼哈顿的波道夫·古德曼百货公司更衣室性侵过她，损害了她作为记者的声誉。 去年5月，另一个陪审团已裁定特朗普性侵卡罗尔事实成立，并裁定特朗普因2022年发表的言论对卡罗尔构成名誉诽谤，需赔偿500万美元。特朗普对该判决也提出了上诉。这两起上诉都可能耗时数年。 特朗普诽谤女作家二度罪成 被判8330万美元天价赔偿_卡罗尔_裁定_陪审团",
        "url": "https://www.zhihu.com/question/641487510"
    },
    {
        "title": "为什么《大江大河》里的雷东宝越到后期越糊涂了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444454200"
    },
    {
        "title": "为什么人类的毛发不像禽类一样疏水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624387402"
    },
    {
        "title": "混血十六分之一还算混血吗？",
        "excerpt": "比如一个日本人发现爷爷的妈妈是韩国人，比如一个英国人发现外婆的妈妈是法国人",
        "url": "https://www.zhihu.com/question/383882788"
    },
    {
        "title": "董宇辉与梁晓声等人直播带货《人民文学》，一晚卖出 99.2 万册，如何看待此事？",
        "excerpt": "1 月 23 日，《人民文学》杂志在董宇辉的与辉同行直播间卖爆。当晚，作家梁晓声、作家蔡崇达、人民文学主编施战军做客直播间，和俞敏洪、董宇辉交流。 这场直播累计观看人数895万人，最高在线人数近70万。当晚8点到12点，4个小时，直播间最终成交数据共计8.26万套，99.2万册，成交金额1785万元，销售码洋1983万。这一成绩，已经创造了单品图书在东方甄选直播间销售的单场图书销量最高1000万的纪录。《人民文学》董宇辉直播：4小时卖出100万本！人海中的文学寻亲",
        "url": "https://www.zhihu.com/question/641026862"
    },
    {
        "title": "p社游戏里最打动你的文案是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638905251"
    },
    {
        "title": "WIFI是双频合一还是分开的好？",
        "excerpt": "第一：我家宽带是500Mbps，没有智能家居设备。 第二：电视，机顶盒，电脑连接的是网线不受WIFI的影响。 第三：手机连接WIFI的话2.4G能跑到300多Mbps，5GWIFI能跑到500多Mbps。",
        "url": "https://www.zhihu.com/question/638384331"
    },
    {
        "title": "特斯拉大跌 12%，市值一夜蒸发 801 亿美元，马斯克身价缩水约 180 亿美元，哪些信息值得关注？",
        "excerpt": "特斯拉报182.63美元，跌12.13%，市值5805.7亿美元。其市值一夜蒸发801亿美元（约合人民币5743亿元。） 消息面上，特斯拉公布最新业绩，去年第四季度的营收为251.7亿美元，同比增长3%，低于分析师预期的258.7亿美元；全年总营收达到967.73亿美元，同比增加19%，创历史新高，但相较于前两年超50%的增速，2023年收入增长明显放缓；特斯拉将下降的利润归咎于其车辆平均售价的降低，以及“部分受到人工智能和其他研发项目推动的运营开支的增加”。毛利率17.6%，是自2019年以来的最低水平，同比下降超600个基点，也不及分析师预期的18.1%。 特斯拉警告称2024年的增长很可能低于去年，但没有给出具体目标。2023年，特斯拉的全球汽车交付量同比增长38%；几年来，特斯拉的交付目标都是年均增长50%。 道指涨超240点，特斯拉市值却一夜蒸发约5743亿元！这家计算机巨头盘后也跌超8%，啥情况？ | 每经网 马斯克身价因特斯拉股价暴跌减少约180亿美元 财联社1月26日，特斯拉股价周四暴跌逾12%。据《福布斯》计算，特斯拉CEO马斯克的个人财富减少了约180亿美元，尽管他仍然是世界上最富有的人。",
        "url": "https://www.zhihu.com/question/641289677"
    },
    {
        "title": "珠峰是世界第一高峰，但其攀登难度却进不了前三，这是何故？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638858982"
    },
    {
        "title": "旅途中你有哪些难忘的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641121915"
    },
    {
        "title": "蔡磊夫妇捐助 1 亿元攻克渐冻症，期望救治 50 万名渐冻症患者的生命，目前治疗该病症有哪些困难？",
        "excerpt": "1月27日，渐冻症抗争者蔡磊发布视频称，他与夫人将再捐出1亿元，用于支持渐冻症的基础研究、药物研发、临床医疗等科研项目。他将建立一支超百人的研究团队，全力对接和支持服务科学家与医生。蔡磊称，他对科研成果和商业利益没有诉求，唯一期望是救治50万名渐冻症患者的生命。他还将持续增加公益资金的可能投入，上不封顶，盼望相关研究方向的机构及个人能积极与团队联系，同时也欢迎有情怀、有决心的人士加入团队。 蔡磊夫妇捐助1亿元攻克渐冻症",
        "url": "https://www.zhihu.com/question/641465431"
    },
    {
        "title": "虞书欣司机在高速上倒车，工作室道歉，北京交警通报称两车还存在其他交通违法行为，哪些信息值得关注？",
        "excerpt": "据北京交警官方微博1月26日消息，近日，接到网民举报，在北五环广顺桥路段，两辆小客车错过出口，在应急车道上先后违法倒车驶出主路。 经朝阳交通支队初步调查，上述交通违法行为发生于1月20日15时许，两车驾驶员张某、云某在高速公路上倒车驶出主路。警方工作过程中发现两车还存在其他交通违法行为，正在进一步调查中，将严格依法处理。 刚刚，虞书欣工作室官方微博就司机违法倒车致歉： 各位关心虞书欣的朋友们，大家好。昨日自媒体爆料司机环路倒车，经过一天的配合调查了解，此次第三方车辆公司已与交管部门取得联系等待处理，工作室也和交管部门取得联系配合了解情况。在看到视频和询问了解后，我们也恳请各方，安全驾驶，遵守交通规则，不要跟车，不要尾随，注意行车安全 ?? 同时，作为公众人物，没能及时发现车辆司机驾驶违规情况并及时制止，引发了这么多的讨论，我们感到非常抱歉，在此也再次呼吁大家都能遵守交通规则，注意行车安全，平安出行。 虞书欣司机在高速上倒车，北京交警通报：两车还存在其他交通违法行为！刚刚，虞书欣工作室道歉 | 每经网",
        "url": "https://www.zhihu.com/question/641345962"
    },
    {
        "title": "杭州一小区拆房重建，548户居民自筹4.7亿元，当地二手房成交均价3.8 万元/平，哪些信息值得关注？",
        "excerpt": "13幢危旧楼房、548户居民、4.7亿元自筹资金，杭州这个小区最近出圈了。 与浙江工业大学朝晖校区一路之隔的浙工新村，是朝晖六区社区的中的一部分，曾是浙江工业大学教工宿舍。早在2014年前，浙工新村已有4幢房屋被房管部门鉴定为C级危房，其中最早的一幢危房认定于1993年。 整个朝晖片区分成一到八区，其中朝晖六区始建于上世纪80年代，即有福利分房、也有动拆迁安置房。据当地媒体报道，最早的一栋房屋建成于1983年，已有40年房龄。 近日，关于该小区居民“每户出资100万元，自掏腰包重建小区”的消息在网络流传，实际情况究竟如何？居民如何自行协调大规模的小区重建？ “整个过程中困难太多了。”杭州市拱墅区大木桥社区负责浙工新村相关业务的某负责人由衷地说。杭州这个老小区火了！业主原拆原建，改造费1350元/平，二手房成交均价3.8万元/平 | 每经网",
        "url": "https://www.zhihu.com/question/641464817"
    },
    {
        "title": "近些年来留洋球员越来越少，中国球员留洋为什么这么难？",
        "excerpt": "在卡塔尔亚洲杯上，中国男足小组赛以两平一负，0 进球的成绩耻辱出局。回顾近年来的中国足坛，联赛乱象频发、国家队成绩稳步下滑，留给中国足球的思考越来越多。 即日起，@知乎体育发起「十问国足」专题讨论，邀请答主一起问诊国足，探寻中国足球的病灶所在。 本问题为「十问国足」专题讨论第二问，其他问题链接： 第一问：中国男足亚洲杯最好的成绩是亚军，那时的中国足球的水平如何？ 第三问：1 月 26 日提出，敬请期待 第四问：1 月 29 日提出，敬请期待 第五问：1 月 29 日提出，敬请期待 第六问：1 月 31 日提出，敬请期待 第七问：1 月 31 日提出，敬请期待 第八问：2 月 2 日提出，敬请期待 第九问：2 月 2 日提出，敬请期待 第十问：2 月 4 日提出，敬请期待十问国足 1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/641155261"
    },
    {
        "title": "有人说「这一代家长不管怎么鸡娃，孩子成年后大概率只能做一个普通人」，你如何看待这个观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641217735"
    },
    {
        "title": "旅途中你有过哪些「塞翁失马」的经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640079045"
    },
    {
        "title": "被intp拉黑了还有机会和好吗?",
        "excerpt": "我们本身是很好很好的朋友 三观很合 但我误解了她的一句话的意思 她认为我不信任她 吵了一架现在把我拉黑了 在拉黑之前有道歉和解释 但现在说我这么做都没意义 还有机会和好吗",
        "url": "https://www.zhihu.com/question/640838941"
    },
    {
        "title": "令狐冲为什么能跟田伯光向问天称兄道弟，跟青城四秀却水火不容？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574673764"
    },
    {
        "title": "拜登演讲时突然胡言乱语，演讲内容「令人费解」，美国网友称听起来像在说另一种语言，发生了什么？",
        "excerpt": "据新京报微博1月26日消息，1月25日，美国威斯康星州，美国总统拜登在一啤酒厂演讲时突然 “胡言乱语”，台下观众发出大笑。拜登的发言也被美国网友描述为“听起来像是另一种语言”。 美国福克斯新闻网报道，拜登在演讲过程中突然似乎开始低语，“这里酿造的啤酒，它是用来制作这里的酿造啤酒的。”这句话的内容已经让人感觉“莫名其妙”，而拜登似乎还加了一句，“哦，大地骑士，感谢五大湖。我想知道为什么…”，随后引起现场观众大笑。报道称，当观众的笑声盖过拜登的声音时，他的声音逐渐变小，尽管拜登似乎不清楚观众到底在笑什么。 报道称不少美国民众认为，拜登的思维敏锐度出现明显下降。目前拜登的精神健康状况持续引发美国各界关注。 对于拜登的上述发言，许多来自社交平台X的用户表示也没能理解。一名叫做科林·拉格的网友发文称，“最新消息：拜登总统在威斯康星州苏必利尔市的‘大地骑士’啤酒厂发表演讲时，听起来像是在说另一种语言。别担心。媒体向我们保证过，他比以往任何时候都更加敏锐！” 热搜！拜登演讲时突然胡言乱语，演讲内容“令人费解”！美国网友称“听起来像在说另一种语言” | 每经网",
        "url": "https://www.zhihu.com/question/641518848"
    },
    {
        "title": "23-24 赛季 NBA快船 127:107 猛龙，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641460450"
    },
    {
        "title": "利物浦官方：克洛普赛季末卸任主帅，结束八年半执教任期，如何评价他的执教成绩？",
        "excerpt": "官方消息，利物浦主帅克洛普确认赛季末卸任，他将结束长达八年半的执教任期。 克洛普表示：“我可以理解，当你第一次听到这个消息时，很多人都会感到震惊，但显然我可以解释它——或者至少尝试解释它。 “我绝对喜欢这家俱乐部的一切，我喜欢这座城市的一切，我喜欢我们球迷的一切，我爱这支球队，我爱这里的员工。我爱一切。但我仍然做出了这个决定，这表明我确信这是我必须做出的决定。 “怎么说呢，我的精力耗尽了。我现在没问题了，显然，我早就知道我必须在某一时刻宣布这一点，但我现在绝对没问题。我知道我不能一次又一次地做这项工作。 “在我们在一起度过了这些年之后，在我们一起度过了所有的时间之后，在我们一起经历了所有的事情之后，对你的尊重与日俱增，对你的爱与日俱增，而我欠你的最少的是事实——那就是真相。” “我在十一月就已经告诉俱乐部了。我必须解释一下，也许我所做的工作人们从外面看到，我在边线和训练课程之类的事情上，但大多数事情都是围绕这些事情发生的。这意味着一个赛季开始了，你已经为下一个赛季做好了计划。 “当我们坐在一起讨论潜在的签约、下一个夏令营以及我们可以去哪里时，我就想到了‘我不确定我是否还在这里’，我对此感到惊讶。我显然开始思考这个问题。 “当时还没有开始，但当然上赛季是一个超级困难的赛季，有些时候在其他俱乐部可能会做出这样的决定，‘来吧，非常感谢你所做的一切，但可能我们应该在这里分手，或者在这里结束。” 显然，这并没有发生在这里。 “对我来说，我能够帮助这支球队重回正轨，这非常非常非常重要。这就是我所想的一切。当我很早就意识到这件事发生时，这是一支非常优秀的团队，拥有巨大的潜力、青年才俊、超级球星等等，然后我就可以开始重新考虑自己，这就是结果。这不是我想做的事，这只是我认为百分百正确的事。” 根据德国转会市场的数据，克洛普2015年接手利物浦至今带队参加464场比赛，战绩288胜96平80负，获得1次英超冠军、1次足总杯冠军、1次联赛杯冠军、1次社区盾杯冠军、1次欧冠冠军、1次欧超杯冠军、1次世俱杯冠军。利物浦官方：克洛普赛季末卸任主帅，结束八年半执教任期-直播吧",
        "url": "https://www.zhihu.com/question/641373052"
    },
    {
        "title": "昆明动物园针对猴群与猫共栖再次发布说明 ，「决定采用诱捕方式将猫移出猴山」，如何看待此事？",
        "excerpt": "昆明动物园微信公号1月27日发布，为最大限度确保猫安全，昆明动物园与中国小动物保护协会经共同商议，决定立即采用诱捕的方式将猫移出猴山。主要是在猴山内设置诱捕笼，笼内放置猫喜爱的食物，在猫采食时将其安全捕获。捕获后，对猫作全面体检，体检结果对外公布，并妥善安置。采取诱捕方式的主要原因：由于猴山地形复杂、洞穴较多，采用强行网捕、麻醉等方式，极易引起猫较强应激反应，可能导致其伤亡。使用诱捕笼进行诱捕，更为安全稳妥，对猫不易造成损伤，但诱捕方式需要一定时间和机会。昆明动物园：决定立即采用诱捕的方式将猫移出猴山_网友_猴群_猴子",
        "url": "https://www.zhihu.com/question/641469488"
    },
    {
        "title": "澳网男单半决赛，德约 1:3 不敌辛纳无缘决赛，如何分析这场比赛？德约的王朝要结束了吗？",
        "excerpt": "最近6年的澳网，德约科维奇参加了五届，冠军从未旁落他人。 但在26日下午进行的澳网男单半决赛中，四号种子、意大利小将辛纳3-1击败卫冕冠军德约科维奇，晋级决赛！ 这是德约六年来首次在澳网输球，生涯首次在澳网半决赛输球，澳网33连胜遭终结。 未来会不会是辛纳阿卡双雄争霸？德约1-3不敌辛纳无缘决赛，澳网6年不败+33连胜遭终结_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641345942"
    },
    {
        "title": "为什么会有「神农架林区深处不允许前往」的说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641121952"
    },
    {
        "title": "面试后应不应该主动询问结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640071300"
    },
    {
        "title": "国务院国资委称将进一步研究「将市值管理纳入中央企业负责人业绩考核」，此举将带来哪些影响？",
        "excerpt": "在国务院新闻办公室举行的发布会上，国务院国资委产权管理局负责人谢小兵介绍，国务院国资委将进一步研究将市值管理纳入中央企业负责人业绩考核。在前期推动央企把上市公司价格实现相关因素纳入对于上市公司绩效评价体系的基础上，国务院国资委将把市值管理成效纳入对中央企业负责人的考核，引导中央企业负责人更加关注、更加重视所控股上市公司的市场表现，及时运用市场化的增持、回购等手段来传递信心、稳定预期，加大现金分红力度，来更好地回报投资者。国务院国资委：将进一步研究将市值管理纳入中央企业负责人业绩考核",
        "url": "https://www.zhihu.com/question/640940155"
    },
    {
        "title": "「帝国第一陪葬墓」秦始皇帝陵 1 号陪葬墓取得重大考古收获，哪些信息值得关注？",
        "excerpt": "据央视新闻，记者1月26日从秦始皇帝陵博物院获悉，从2011年开始，秦始皇帝陵博物院对秦陵外城西侧展开详细的考古勘探工作，发现9座大、中型墓葬，整齐有序，东西一字排列。 从2013年开始，对其中的1号墓进行了持续发掘。目前已经基本完成了墓道、墓室和3座车马陪葬坑的发掘，取得重大考古收获。 1号墓位于秦始皇帝陵园外城西侧约440米处，平面呈“中”字形，坐南面北，由南、北墓道与墓室三部分组成。墓道两侧有三座车马陪葬坑。 墓内出土大量陶器、铜器、玉器、铁器以及金银质地的小型明器。陶器器形有茧形壶、缶、罐、豆、盆等。青铜器有鼎、豆、钫、壶、盘、甑、灯以及编钟、琴轸等。玉器有玉圭、玉璧及小玉鼎等。兵器有铁剑、铁甲、带廓铜弩机、铜戈等。小型明器有金银骆驼、舞袖俑、吹奏俑、百戏俑、马俑、骑马俑、猎犬、银盒等。另有金带钩及数量较多的铜半两。 重大考古收获！秦始皇帝陵1号陪葬墓，出土细节公开… | 每经网",
        "url": "https://www.zhihu.com/question/641300948"
    },
    {
        "title": "广州放开 120 平方米户型限购，建立房地产融资协调机制，释放了哪些信号，其他一线城市会跟进吗？",
        "excerpt": "广州市政府办公厅发布《关于进一步优化我市房地产市场平稳健康发展政策措施的通知》提出，优化调整限购政策：（一）在限购区域范围内，购买建筑面积120平方米以上（不含120平方米）住房，不纳入限购范围。（二）在限购区域范围内，居民家庭将自有住房用作租赁住房并办理房屋租赁登记备案手续的，或者在我市存量房交易系统取得房源信息编码并挂牌计划出售的，购买住房时相应核减家庭住房套数。（三）对于具备合并不动产权证书条件的房屋，购房人可以申请转移登记业务、合并登记业务一同办理。（四）商服类物业不再限定转让对象。广州：放开120平方米户型限购|界面新闻 · 快讯广州：建立广州市房地产融资协调机制，提出可以给予融资支持的房地产项目名单|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641463017"
    },
    {
        "title": "院士称中国 90% 的大模型该被淘汰，建议中国应考虑建立一个国家级的大模型，如何看待这一观点？",
        "excerpt": "“中国现在有数以百计的通用大模型，其中的90%没多大用处，也发展不起来，只会加剧资源和人力的浪费，应该被淘汰。”1月18日，在“北京CGT新势发布会”上，中国科学院院士、翊博生物首席科学家陈润生向经济观察网谈及他对国产大模型的看法。 陈润生是中国最早从事理论生物学、生物信息学以及非编码RNA研究的科研人员之一，也是中国最早开设《生物信息学》课程的人。他曾参与人类基因组计划，负责分析遗传密码的生物信息，也参与了水稻遗传密码的破译。 在陈润生看来，真正专业的大模型应该是纵向打造的，能解决特定的实际问题，提高社会效率，在某个领域成为第一才有价值。他认为，中国应该考虑建立一个国家级的大模型，这是适应当前国际竞争的一种方式。专访中国科学院院士陈润生：中国90%的大模型该被淘汰 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/641349913"
    },
    {
        "title": "唐山警方通报网传「一派出所副所长当街伤人」，王某伤人后投案自首，被依法刑事拘留，具体情况如何？",
        "excerpt": "“平安丰润”微信公众号1月26日消息，唐山丰润区警方通报，1月23日，玉田县发生一起刑事案件，经上级指定管辖，警方依法立案侦查。经查，2024年1月18日，武某某因车辆被剐蹭后与对方乘车人员发生冲突。接警后，玉田县玉田镇派出所副所长王某负责调解处置。武某某因对调解结果不满，多次在网上发布视频、直播等进行反映。1月23日上午，王某、武某某在一建筑工地附近进行沟通时发生言语冲突，王某持刀将武某某扎伤，后投案自首，被依法刑事拘留。武某某就医后伤情稳定，无生命危险。 唐山警方通报网传“一派出所副所长当街伤人”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641373342"
    },
    {
        "title": "孩子的成长过程中，最需要关注的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639545231"
    },
    {
        "title": "2024 LPL 春季赛BLG 2:0 RNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641375668"
    },
    {
        "title": "腾讯旗下《英雄联盟》开发商宣布裁员 530 人，此次裁员对企业有哪些改变？",
        "excerpt": "腾讯旗下美国网游开发商拳头游戏公司（Riot Games）周一表示，计划裁员530人，约占员工总数的11%。这家《英雄联盟》的开发商周一在博客文章和给员工的备忘录中表示：“这不是为了安抚股东，也不是为了达到季度盈利数字，这是必要的，”并承认在过去几年里，该公司的“员工人数增加了一倍多”。该公司首席执行官Dylan Jadeja表示，拳头游戏在“整个公司上下了很多大赌注”，包括新游戏。在最初的14年里，该公司主要运营《英雄联盟》（League of Legends），这款游戏至今仍是最受欢迎的游戏之一。Jadeja表示：“今天，我们是一家没有足够明确重点的公司，简而言之，我们正在做的事情太多了。”该公司将缩减《符文之地传说》（Legends of Runeterra）团队的规模，承认这款游戏的表现不如预期，并将停止游戏《 班德尔城物语》（Bandle Tale） 的开发工作。腾讯旗下《英雄联盟》开发商宣布裁员530人",
        "url": "https://www.zhihu.com/question/640789639"
    },
    {
        "title": "苹果重大让步，在欧盟地区下调苹果税，抽成比例降至 17%，欧盟用户可通过第三方下载应用，如何看待此事？",
        "excerpt": "最新消息！苹果公司正在对其在欧盟的iOS、Safari和App应用商店产品进行一系列历史性的大幅改革，旨在安抚欧盟的反垄断监管机构。 1月25日，苹果公司官网宣布，为遵循欧盟《数字市场法案》（DMA），将在欧盟地区对iOS系统、Safari浏览器和App Store实施重大更新。 据了解，这次改革将首次允许客户从苹果应用商店以外下载软件。人们还将能够使用其他的支付系统，并且更容易地选择新的默认网络浏览器。 作为改革的一部分，开发者们将能够使用iPhone的支付芯片创建点击支付应用，以及带有第三方引擎的浏览器，和广泛的游戏流媒体服务，他们还将能够要求更深入地访问iPhone硬件和软件功能。 此外，新的改革摒弃了自2008年苹果应用商店推出以来，苹果对开发者征收的最高30%佣金。 现在他们在应用销售中仅需向苹果公司支付17%的佣金，并且在一年之后，对于大多数开发者和订阅者，佣金比例下降至10%。苹果公司未在欧盟以外的地区修改其佣金结构。 不过需要注意的是，在降费的同时，苹果引入了两项额外的费用。一是对使用苹果内购系统的应用征收3%的支付处理费，二是对安装数超过100万次的软件，每个App应用征收0.50欧元的安装费，无论是通过苹果商店还是第三方安装，这个费用都适用。此举也意味着在苹果应用商店外销售的App应用不需要支付其他佣金，只需支付0.50欧元的费用。苹果重大让步！在欧盟地区下调“苹果税”，抽成比例将下降至17%！欧盟用户还可通过第三方下载应用… | 每经网",
        "url": "https://www.zhihu.com/question/641464795"
    },
    {
        "title": "你家乡的天空是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641372337"
    },
    {
        "title": "左若童最后炁化，算是成仙了吗？",
        "excerpt": "逆生三重的最终目的达到了，炁化算成仙吗？",
        "url": "https://www.zhihu.com/question/641298711"
    },
    {
        "title": "昆明动物园再通报猴群与猫共栖情况「计划近期将猫移出」，如何评价猴与猫的群居共栖模式？园方对此有何责任？",
        "excerpt": "微信公号“昆明动物园”：昆明动物园猴山猴群与猫共栖情况通报： 昆明动物园猴山猴群与猫共栖现象源起于2013年，因猴山食物充足和存在适宜啮齿类动物生存的洞穴而导致老鼠滋生，鼠患数量一度达到300-500只。经多次组织人工灭鼠后，均无法取得预期效果，在确保猴群安全的前提下，昆明动物园征询了市民和专家的意见，采用生物防治的方法，先后两次分别放入2只和6只猫，经过一年时间，基本消除了鼠患，同时繁殖了4只小猫，数量达到12只。为了保障鼠患的持续治理和效果，在猴山留下2只，也就是现在网友关注的2只猫。10余年来，猴群与猫相处融洽，猫身体状况良好。 近日，昆明动物园邀请动物学专家现场研判，观察到猫身体健康，且猴山已基本无鼠迹。为回应社会各界爱心人士关切，计划近期将猫移出猴山，随后将对猫开展全面体检，确保猫身体机能健康的情况下妥善安置和饲养，并及时向社会公布猫的相关情况。昆明动物园再通报猴群与猫共栖情况：计划近期将猫移出猴山",
        "url": "https://www.zhihu.com/question/641357099"
    },
    {
        "title": "你对上海这个城市最大的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570650821"
    },
    {
        "title": "人的手指为什么是5根，有什么进化学意义吗？",
        "excerpt": "某一天手掌托了一个杯子，两根手指夹着一只笔，小拇指上挂了个塑料袋，还要努力用大拇指开门，我就突然想到，为什么一只手的手指为什么恰好是5根，这有什么进化学意义吗？",
        "url": "https://www.zhihu.com/question/31178576"
    },
    {
        "title": "回顾历届亚洲杯成绩，哪些国家的足球肉眼可见地进步了？他们做对了什么？",
        "excerpt": "在卡塔尔亚洲杯上，中国男足小组赛以两平一负，0 进球的成绩耻辱出局。回顾近年来的中国足坛，联赛乱象频发、国家队成绩稳步下滑，留给中国足球的思考越来越多。 即日起， @知乎体育发起「十问国足」专题讨论，邀请答主一起问诊国足，探寻中国足球的病灶所在。 本问题为「十问国足」专题讨论第三问，其他问题链接： 第一问：中国男足亚洲杯最好的成绩是亚军，那时的中国足球的水平如何？ 第二问：近些年来留洋球员越来越少，中国球员留洋为什么这么难？ 第四问：1 月 29 日提出，敬请期待 第五问：1 月 29 日提出，敬请期待 第六问：1 月 31 日提出，敬请期待 第七问：1 月 31 日提出，敬请期待 第八问：2 月 2 日提出，敬请期待 第九问：2 月 2 日提出，敬请期待 第十问：2 月 4 日提出，敬请期待十问国足 1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/641342798"
    },
    {
        "title": "1 月 115 款国产游戏获批，《我的三体：2277》、《万龙觉醒》等在列，哪些信息值得关注？",
        "excerpt": "国家新闻出版署网站26日发布2024年1月份国产网络游戏审批信息，共115款游戏获批，游族网络《我的三体：2277》、莉莉丝《万龙觉醒》、鹰角网络《泡姆泡姆》等在列。 2024年1月份国产网络游戏审批信息",
        "url": "https://www.zhihu.com/question/641289682"
    },
    {
        "title": "为什么公司花了很多钱搞激励，还是无法激发员工的积极性？",
        "excerpt": "现在一说激励，网上一大堆教你如何分钱的。钱分出去很多，人工成本，管理成本逐渐提高，员工的积极性却并没有因为公司花钱搞激励而有所提升。",
        "url": "https://www.zhihu.com/question/640415423"
    },
    {
        "title": "为什么中国没有统一标准的龙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641412259"
    },
    {
        "title": "手机为什么没有充电站？",
        "excerpt": "共享充电宝很贵，在商店充电对社恐不友好",
        "url": "https://www.zhihu.com/question/639055570"
    },
    {
        "title": "国家金融监管总局要求筛选可以给予融资支持的房地产项目名单，向本行政区域金融机构推送，哪些信息值得关注？",
        "excerpt": "国家金融监督管理总局：筛选确定可以给予融资支持的房地产项目名单 向本行政区域内金融机构推送 国家金融监督管理总局召开会议部署落实城市房地产融资协调机制相关工作。会议认为，协调机制要发挥好地方政府的牵头协调作用，加强工作统筹，细化政策措施，推动房地产开发企业和金融机构精准对接。要按照公平公正原则，筛选确定可以给予融资支持的房地产项目名单，向本行政区域内金融机构推送。要加强信息共享，及时向相关金融机构提供项目建设运行、预售资金监管等信息。要指导金融机构与房地产开发企业平等协商，按市场化、法治化原则自主决策和实施，保障金融机构合法权益。http://finance.people.com.cn/n1/2024/0123/c1004-40164662.html",
        "url": "https://www.zhihu.com/question/641370328"
    },
    {
        "title": "过年怎么穿好看又大方、更有氛围感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638134014"
    },
    {
        "title": "广东人对青菜很执着吗？",
        "excerpt": "身边的家人、同事有的是广东人。不管是外出还是家庭聚餐，必不能少的一定是青菜，而且他们对青菜的要求是必须是绿色且有叶子的，我觉得蔬菜都可以算作青菜，他们会严格的纠正我。为什么广东人对青菜这么执着呢？",
        "url": "https://www.zhihu.com/question/640675975"
    },
    {
        "title": "3A游戏的开发难度有多大？高校在读大学生自制3A游戏有可能实现吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641383410"
    },
    {
        "title": "RAG（检索增强生成）会不会消亡呢？",
        "excerpt": "一旦大模型的Context Length变大，RAG还有存活的必要吗？",
        "url": "https://www.zhihu.com/question/637421964"
    },
    {
        "title": "为什么广东人对青菜这么执着？",
        "excerpt": "身边的家人、同事有的是广东人。不管是外出还是家庭聚餐，必不能少的一定是青菜，而且他们对青菜的要求是必须是绿色且有叶子的，我觉得蔬菜都可以算作青菜，他们会严格的纠正我。为什么广东人对青菜这么执着呢",
        "url": "https://www.zhihu.com/question/640675975"
    },
    {
        "title": "古代人是不是都不知道海鲜能吃？",
        "excerpt": "古代人是不是都不知道海鲜能吃，不然苏轼被贬海南多么幸福，每天吃海鲜，鱼虾鲍鱼，书里竟然还说他晚年被别人海南那个苦寒之地",
        "url": "https://www.zhihu.com/question/457139417"
    },
    {
        "title": "住建部表示各城市可因地制宜调整房地产政策，一视同仁满足不同所有制房地产企业合理融资需求，释放哪些信号？",
        "excerpt": "26日上午，住房和城乡建设部召开城市房地产融资协调机制部署会。会议要求，适应房地产市场供求关系发生重大变化的新形势，加快构建房地产发展新模式，长短结合、标本兼治，促进房地产市场平稳健康发展。要坚持因城施策、精准施策、一城一策，用好政策工具箱，充分赋予城市房地产调控自主权，各城市可以因地制宜调整房地产政策。住建部：各城市可因地制宜调整房地产政策 一视同仁满足不同所有制房地产企业合理融资需求",
        "url": "https://www.zhihu.com/question/641344333"
    },
    {
        "title": "如何评价《龙族》作者江南的文笔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/554717342"
    },
    {
        "title": "世界前三长河六千四到六千六公里，相差不大。有什么因素在限制河流最大长度？历史存在过的最长河流有多长？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/573332264"
    },
    {
        "title": "男人最大的底气，是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641172943"
    },
    {
        "title": "金融监管总局表示已取消外资股份比例限制，外国资本可以持有银行保险机构 100% 股权，如何看待此举？",
        "excerpt": "在国新办1月25日举行的金融服务经济社会高质量发展新闻发布会上，金融监管总局副局长肖远企表示，最近一段时间以来，金融监管总局推出了50多项金融对外开放措施。取消了外资股份比例限制，包括取消外资参股、收购、增资金融机构的股权比例限制。现在外国资本可以持有银行保险机构100%的股权，实现完全控股。 肖远企说，已经有这样的机构，包括外资独资保险公司、外资理财公司和外资独资货币经纪公司，还有外资独资保险资产管理公司，这些都已经批准开业，目前经营情况都比较良好。另外，外商投资准入负面清单里关于金融业的相关限制措施目前已经完全清零。金融监管总局副局长肖远企：已取消外资股份比例限制 外国资本可以持有银行保险机构100%的股权",
        "url": "https://www.zhihu.com/question/641296773"
    },
    {
        "title": "职场中需要远离哪些同事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640263958"
    },
    {
        "title": "2 月 9 日起去新加坡免签，新加坡会成为今年出行大热国家吗？",
        "excerpt": "中国和新加坡自2月9日起互免签证",
        "url": "https://www.zhihu.com/question/641158000"
    },
    {
        "title": "市民投诉园内猴子和猫有类似交配行为，昆明动物园发布「猴群与猫共处」说明，如何看待此事？",
        "excerpt": "昆明动物园关于猴山猴群与猫共处的说明 近期昆明动物园接到多起昆明动物园将小猫放进动物园解除鼠患，市民拍到动物园的猴子和小猫有类似交配行为，游客到动物园游玩观感不好的相关投诉件。昆明动物园接到投诉后高度重视、及时核查情况,现对我园猴山猴群与猫共处的情况做出相应说明： 昆明动物园猴山猴群与猫共栖现象源起2013年5月，当时动物园猴山老鼠成群的新闻经过媒体报道后，不少热心市民纷纷联系动物园为猴山灭鼠支招。昆明动物园在穷尽物理灭鼠措施却未能取得满意效果的情况下，开始尝试将昆明动物园收容的流浪猫放入猴山进行生物防治灭鼠，之后猴山上的老鼠数量明显减少，猴群与猫一直和睦相处。 昆明动物园这项工作的开展既使部分流浪猫得到妥善安置，又发挥其灭鼠的功能，使病源传播得到有效遏制，猫与猴群已融洽相处多年，未发生互相伤害现象，据观察，个别猕猴还有为猫理毛发、抓虱子的共处行为，有的猫生活条件得到改善后，还在猴山上繁衍了后代，后代也从小和猴群能和谐共处。 截至发稿前，猴山里的猫背毛光亮，健康状况良好，网民反映的问题系动物之间的嬉戏互动行为，不存在虐待行为。请网友理性对待昆明动物园猴山猴群与猫共栖相处现象，同时也感谢社会各界对昆明动物园动物保护工作的关心和支持，昆明动物园诚挚邀请大家到园区游览参观。 来源：昆明动物园昆明动物园关于猴山猴群与猫共处的说明_行为_现象_市民 1月27日，昆明动物园发布《关于猫移出猴山的相关说明》：为最大限度确保猫安全，昆明动物园与中国小动物保护协会经共同商议，决定立即采用诱捕的方式将猫移出猴山。主要是在猴山内设置诱捕笼，笼内放置猫喜爱的食物，在猫采食时将其安全捕获。捕获后，对猫作全面体检，体检结果对外公布，并妥善安置。昆明动物园：决定立即采用诱捕的方式将猫移出猴山_网友_猴群_猴子",
        "url": "https://www.zhihu.com/question/640195036"
    },
    {
        "title": "黄圣依杨子当嘉宾助力直播带货，销量不及预期商家报警，如何看待此事？",
        "excerpt": "1月16日，杨子、黄圣依夫妇到抖音达人@表哥（覃进展）的直播间带货，但这却引发了后续的一连串事件。 某腊肉品牌的负责人王女士告诉红星资本局，她是奔着明星带货去的，还在沟通时把杨子、黄圣依夫妇的直播写进了合同里，甚至为此准备了价值170万元的腊肉产品。结果只卖出去一单，且没能与杨子、黄圣依两人同框。 对此，有人代表60余名商家报警称，他们支付了3000多万元的直播服务费，但销售额没能达到合同规定的最低金额，且相关公司拒绝按合同退款，他们认为相关公司涉嫌合同诈骗。 1月26日，负责该案的警察告诉红星资本局，该案已受案，现正处于侦查阶段。 被指控涉嫌合同诈骗的公司相关负责人告诉红星资本局，1月16日这一场直播的数据确实不佳，但他们的合同不是针对单场直播的，后续还会为这些商家安排其他直播场次，他们没有跑路。黄圣依、杨子当嘉宾助力直播只卖出一单 商家报警",
        "url": "https://www.zhihu.com/question/641462469"
    },
    {
        "title": "重庆 12 秒不雅视频案当事人雷政富已出狱，被判 13 年曾减刑，有哪些信息值得关注？",
        "excerpt": "1月25日晚，有消息称，因“不雅视频”事件落马的重庆北碚区委原书记雷政富已经出狱。26日上午，重庆市监狱管理局工作人员向南都记者证实，雷政富已刑满释放。南都此前报道，2018年，雷政富因获7次表扬，被执行机关报请减刑9个月。2017年，雷政富曾被提起减刑，不过因赃款未退清，法院依法裁定不予减刑。 曾三次提请减刑 南都此前报道，重庆第五中级人民法院于2018年7月10日发布的《关于罪犯雷政富等2人减刑、假释案件的公示》显示，雷政富因获得7次表扬，被执行机关报请减刑9个月。该公示还提到雷政富的历次减刑情况，2015年11月30日，雷政富减刑10个月；2017年12月26日，因赃款未退清不予减刑。 重庆12秒不雅视频案当事人雷政富已出狱！被判13年曾减刑",
        "url": "https://www.zhihu.com/question/641317712"
    },
    {
        "title": "过年有哪些适合在家囤着咋吧嘴的鸡肉零食推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637189291"
    },
    {
        "title": "带有“青”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641166497"
    },
    {
        "title": "网文的下一个突破点会是什么？",
        "excerpt": "现在越来越感觉到网文的局限性了。 简单来说，再优秀的作品，基本都能猜到主角的未来，下一步计划等等。 我知道虽然网文的付费主力永远都是小白。 但是还是希望有天才作者能突破某种极限，把网文带到更高一个台阶。 说实话，我也描述不好这个突破具体是指题材，或者手法，或者其他什么的。 希望各位网文大佬们能畅所欲言，发挥想象，预言未来。",
        "url": "https://www.zhihu.com/question/640577758"
    },
    {
        "title": "有哪些适合作为礼物、能代表心意的口红？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636873494"
    },
    {
        "title": "马斯克称「愿意向中国车企授权技术」，包括充电和 FSD ，如何看待此言论？",
        "excerpt": "【CNMO新闻】近日，特斯拉公布了其2023年第四季度及全年的财务报告。财报显示，特斯拉继续在全球电动汽车市场中保持领先地位。在财报电话会议中，特斯拉首席执行官马斯克和公司高管团队就多个关键议题进行了讨论，包括新车型的量产时间、对中国汽车制造商的表现评估，以及超算项目Dojo的最新进展等。 马斯克 在电话会议中，马斯克特别提到了全自动驾驶（FSD）技术的授权问题。他指出，尽管其他汽车制造商可能对全自动驾驶技术的商业化持有一定的怀疑态度，但特斯拉正在与他们进行试探性的对话，探讨可能的合作机会。媒体分析称，通过授权FSD技术，特斯拉不仅能够扩大其技术的影响力，还可能加速整个行业向可持续能源转型的步伐。 此外，马斯克还谈到了与中国汽车制造商的合作前景。他表示，目前特斯拉没有看到与中国汽车制造商合作的明显机会，除非特斯拉愿意分享其充电网络和自动驾驶等核心技术。马斯克强调，特斯拉对于授权自己的技术持开放态度，因为这有助于推动全球范围内的可持续能源革命。 马斯克此前表示：我的任何一家公司都没有做过任何抑制竞争的事，事实上，我们做了相反的事，鼓励竞争和创新。据了解，特斯拉已开源所有专利，任何人都可以免费使用这些专利。马斯克强调，我们把我们的充电器技术免费提供给其他制造商，我们不搞垄断。他还透露，SpaceX也不使用（独占）专利，完全开放。马斯克称愿意向中国车企授权技术：包括充电和FSD_搜狐汽车_搜狐网 (sohu.com)",
        "url": "https://www.zhihu.com/question/641298554"
    },
    {
        "title": "住建部表示「充分赋予城市房地产调控自主权，各城市可以因地制宜调整房地产政策」，释放了哪些信号？",
        "excerpt": "据中国建设报，1月26日上午，住房和城乡建设部召开城市房地产融资协调机制部署会。会议要求，适应房地产市场供求关系发生重大变化的新形势，加快构建房地产发展新模式，长短结合、标本兼治，促进房地产市场平稳健康发展。要坚持因城施策、精准施策、一城一策，用好政策工具箱，充分赋予城市房地产调控自主权，各城市可以因地制宜调整房地产政策。 住建部：充分赋予城市房地产调控自主权，各城市可以因地制宜调整房地产政策|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641313622"
    },
    {
        "title": "复旦大学《柳叶刀》发文，首次让多位耳聋患者恢复听力，这意味着什么？治疗耳聋有希望了吗？",
        "excerpt": "日前，顶尖医学期刊《柳叶刀》发表了由复旦大学附属眼耳鼻喉科医院领衔，包括哈佛大学医学院科学家的研究团队，在遗传性耳聋儿童患者中进行的基因疗法的临床试验结果。 试验结果显示，在6名患有常染色体隐性遗传性耳聋9（DFNB9）的儿童中，5名患儿在接受基因疗法治疗后听力获得显著改善。 Gene therapy restores hearing in children with hereditary deafness",
        "url": "https://www.zhihu.com/question/641296126"
    },
    {
        "title": "市民投诉园内猴子和猫有类似交配行为，昆明动物园发布「猴群与猫共处」说明，如何看待此事？",
        "excerpt": "昆明动物园关于猴山猴群与猫共处的说明 近期昆明动物园接到多起昆明动物园将小猫放进动物园解除鼠患，市民拍到动物园的猴子和小猫有类似交配行为，游客到动物园游玩观感不好的相关投诉件。昆明动物园接到投诉后高度重视、及时核查情况,现对我园猴山猴群与猫共处的情况做出相应说明： 昆明动物园猴山猴群与猫共栖现象源起2013年5月，当时动物园猴山老鼠成群的新闻经过媒体报道后，不少热心市民纷纷联系动物园为猴山灭鼠支招。昆明动物园在穷尽物理灭鼠措施却未能取得满意效果的情况下，开始尝试将昆明动物园收容的流浪猫放入猴山进行生物防治灭鼠，之后猴山上的老鼠数量明显减少，猴群与猫一直和睦相处。 昆明动物园这项工作的开展既使部分流浪猫得到妥善安置，又发挥其灭鼠的功能，使病源传播得到有效遏制，猫与猴群已融洽相处多年，未发生互相伤害现象，据观察，个别猕猴还有为猫理毛发、抓虱子的共处行为，有的猫生活条件得到改善后，还在猴山上繁衍了后代，后代也从小和猴群能和谐共处。 截至发稿前，猴山里的猫背毛光亮，健康状况良好，网民反映的问题系动物之间的嬉戏互动行为，不存在虐待行为。请网友理性对待昆明动物园猴山猴群与猫共栖相处现象，同时也感谢社会各界对昆明动物园动物保护工作的关心和支持，昆明动物园诚挚邀请大家到园区游览参观。 来源：昆明动物园昆明动物园关于猴山猴群与猫共处的说明_行为_现象_市民",
        "url": "https://www.zhihu.com/question/640195036"
    },
    {
        "title": "究竟是什么原因导致克洛普离任，他的下一站会是哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641373187"
    },
    {
        "title": "什么样的人称得上是高能量?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535994950"
    },
    {
        "title": "23-24 赛季 NBA独行侠 148:143 老鹰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641459419"
    },
    {
        "title": "大学生寒假预计购买新电脑，有没有高性能全能本推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640810366"
    },
    {
        "title": "23-24 赛季 NBA公牛 132:141 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641301134"
    },
    {
        "title": "为什么修手机店一般不会当面给顾客修?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639820637"
    },
    {
        "title": "如何评价游戏《欧陆风云》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/303284553"
    },
    {
        "title": "福州有在2024突然爆火的可能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637863368"
    },
    {
        "title": "「玩游戏不开声音能节省机器性能」这种说法对吗？",
        "excerpt": "不太懂电脑这些东西，但看见过有些人拿着低配的机器玩游戏，部分机器的性能甚至低于最低配置要求，他们无一例外都不开声音，即把游戏内的声音全关闭，并称「不开声音能够节省性能 提高帧数和流畅度」，这说法对不对？",
        "url": "https://www.zhihu.com/question/641154092"
    },
    {
        "title": "川西有哪些「美到爆」的地方？",
        "excerpt": "川西有哪些美到爆的地方啊？很想去那边玩",
        "url": "https://www.zhihu.com/question/451876418"
    },
    {
        "title": "数据可视化工具你知道哪个最强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/513003329"
    },
    {
        "title": "怎么评价《最后的武士》这部电影？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641153216"
    },
    {
        "title": "完成收购动视暴雪三个月后，微软游戏部门宣布裁员 1900 人，如何看待此事？",
        "excerpt": "当地时间周四（1月25日），科技巨头微软在一份内部备忘录中宣布，公司将在游戏部门裁员1900人，占该部门22,000名员工的约 9%。 微软游戏（Microsoft Gaming）的首席执行官Phil Spencer在信中写道，动视、暴雪、King团队加入公司已经有三个月了，为了支持成本结构的可持续性，微软游戏确定了优先目标和重叠领域，以确保找到最佳的增长机会。完成收购动视暴雪三个月后 微软游戏部门宣布裁员1900人",
        "url": "https://www.zhihu.com/question/641289711"
    },
    {
        "title": "如何评价综艺《声生不息·家年华》第九期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641479900"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》美梦预告PV：「了不起的塔塔洛夫」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640943230"
    },
    {
        "title": "有哪些知道了语源后会令人感到惊讶的日语单词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571448170"
    },
    {
        "title": "23-24 赛季 NBA独行侠 148:143 老鹰，如何评价这场比赛？",
        "excerpt": "北京时间1月27日NBA 常规赛，亚特兰大老鹰对阵达拉斯独行侠。半场老鹰66-66独行侠，最终老鹰143-148独行侠。亚特兰大老鹰特雷-杨30分1板11助，杰伦-约翰逊25分3板3助；达拉斯独行侠东契奇73分10板7助，约什-格林21分2板4助。NBA战报：独行侠148-143老鹰，东契奇73+10+7_腾讯新闻",
        "url": "https://www.zhihu.com/question/641459419"
    },
    {
        "title": "打扰一下，可以推荐一首歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641413286"
    },
    {
        "title": "如何评价王家卫执导，胡歌、马伊琍、唐嫣、辛芷蕾主演的电视剧《繁花》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636908871"
    },
    {
        "title": "2023 年末个人住房贷款余额 38.17 万亿元，同比下降 1.6%，哪些信息值得关注？",
        "excerpt": "央行：2023年末个人住房贷款余额38.17万亿元，同比下降1.6% 1月26日，央行发布2023年金融机构贷款投向统计报告。2023年末，人民币房地产开发贷款余额12.88万亿元，同比增长1.5%，增速比上年末低2.2个百分点。个人住房贷款余额38.17万亿元，同比下降1.6%，增速比上年末低2.8个百分点。2023年末，人民币房地产贷款余额52.63万亿元，同比下降1%，增速比上年末低2.5个百分点。（央行网站）央行：2023年末，个人住房贷款余额38.17万亿元，同比下降1.6% | 每经网",
        "url": "https://www.zhihu.com/question/641392306"
    },
    {
        "title": "未满 12 岁男孩杀害 4 岁半女童，警方已撤案，如何从法律角度解读？",
        "excerpt": "湖北荆州公安县未满12周岁男孩杀害4岁半女童一事有了新进展。1月25日，女童父亲向记者发来警方提供的《撤案决定书》，其中显示，因男孩作案时不满12周岁，无刑事责任能力，据刑法规定撤销此案。公安县公安局工作人员告诉南都记者，男孩正在专业机构接受心理矫正。有律师认为，对于涉案人的矫正方案，可以采取多方听证的方式来确定。 此前报道 男孩未满12周岁，无刑事责任能力 湖北公安县公安局的《撤案决定书》显示，该局办理的2023年8月30日镇某某被害案，因李某某作案时不满12周岁，无刑事责任能力，根据刑法第十六条之规定，决定撤销此案。文件落款时间为2023年12月30日。 1月25日，南都记者从公安县公安局工作人员处得知，该《撤案决定书》属实。工作人员还表示，目前李某某正在专业机构接受心理矫正，此后李某某“返不返校要看在矫正机构的恢复情况”。 南都此前报道，女童父亲曾发文称，2023年8月30日，“肇事男孩哄骗我的女儿说带她到一个好玩的地方，直接手牵手给带到离家庭住址约300-400米处的一处荒弃杂草丛生的菜园”，之后男孩将其女儿推入粪缸致其死亡。 女童父亲表示，男孩行凶“仅仅只是因为我的女儿和他的妹妹因为玩具多次的吵闹，并带警察回到现场指认，演示进行了实地实施的全过程”。 女童父亲发布的事发时监控画面。 2023年11月7日，公安县公安局斗湖堤派出所工作人员告诉南都记者，此案正在处理。公安县检察院工作人员透露，女孩家属曾来过检察院询问情况，但“目前该案件还未转过来”。 女童父亲称，他们与男孩一家是邻居，男孩妹妹与被害女童年龄相仿。 对于撤案一事，女童父亲表示，“我个人肯定还是想往后推进，最好是到最高人民检察院。最终结果如果也是撤案，那我心里面也好受一点。”民事赔偿方面，女童父亲表示正在处理。 律师认为未成年犯罪矫正可多方听证 南都记者了解到，我国在2021年3月实施的刑法修正案（十一）中，将刑事责任年龄的起点由14周岁下调至12周岁。 针对此案，北京市冠衡律师事务所律师张海粟分析称，“刑法目前对于此种情况规定的处罚是责令其父母或者监护人加以管教，必要时，依法进行专门矫正教育。但这种衔接工作和矫治教育的开展并不尽如人意。” 张海粟认为，既然刑法已经对这些未成年人在刑事犯罪立法中考虑了从轻从宽的因素，在矫正时就应该考虑从重从严，“不负刑事责任不代表没犯错，犯罪就应该根据程度惩罚，加大这种矫正的惩罚力度，也能让未满刑事责任年龄的未成年人对法律产生敬畏，同时抚平被害人家庭所受到的创伤。” 张海粟建议，对于涉案人的专门矫正教育方案，可以采取多方听证的方式来确定。“受害者家属的诉求与想法也应该作为听证的重要意见，在充分听取受害者家属意见后再根据犯罪情节，事后表现等综合因素制定较为严格的矫正方案。” 对于男孩父母，张海粟告诉南都记者，男孩父母负有民事赔偿责任，他们作为监护人是民事赔偿的主体。未满12岁男孩杀害4岁半女童，最新：警方已撤案_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641402351"
    },
    {
        "title": "螺纹钢抵得过亢龙锏嘛，放古代算不算神兵利器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634785011"
    },
    {
        "title": "恒大 1.38 亿退出汕头项目，获免除 3.76 亿债务，哪些信息值得关注？",
        "excerpt": "1月25日，中国恒大（HK03333，股价0.216港元，市值28.52亿港元）发布公告，附属公司恒大地产集团粤东有限公司（转让方），与（其中包括）受让方汕头市恒耀房地产开发有限公司签订协议，据此转让方将其持有项目公司（汕头市恒明房地产开发有限公司）的65%权益转让予受让方，总代价为人民币1.376亿元。作为交易的一部分，项目公司将免除转让方及其联系人对其的部分债务，金额为人民币3.76亿元。 项目公司是一家从事房地产开发的企业，负责该项目的开发，成立于2005年10月14日，由转让方持股65%，合资方持股35%。 该项目位于汕头市濠江磊口至过溪洋片区，合作地块占地面积445.4亩，于2017年8月27日开盘，已售47.88万平方米，涉及保交楼套数1,145套。由于流动性问题，该项目处于停工状态。截至2022年及2023年12月31日止两个年度，项目地块、地块上的在建工程以及地块的房地产经营开发权没有产生任何租金收入。恒大1.38亿退出汕头项目，获免除3.76亿债务 | 每经网",
        "url": "https://www.zhihu.com/question/641294931"
    },
    {
        "title": "爱自己和自私的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640809541"
    },
    {
        "title": "联合国机构被以色列指控多名雇员参与哈马斯袭击，美加宣布暂停资助，哪些信息值得关注？",
        "excerpt": "（观察者网讯）综合《以色列时报》、路透社等26日报道，当地时间周五，联合国近东巴勒斯坦难民救济和工程处（近东救济工程处，UNRWA）主任专员拉扎里尼（Philippe Lazzarini）宣布，已解雇遭以色列严重指控的几名员工，并将对他们展开调查。据报道，以方早前称近东救济工程处有员工涉嫌参与了去年10月7日的哈马斯突袭事件，并向该联合国机构提供了相关信息。 \t《以色列时报》称，消息传出后，近东救济工程处最大的单一资助方——美国很快宣布，调查期间将暂停向近东救济工程处提供额外资金。加拿大紧随其后，并称对这一指控“深感不安”。欧盟表示关切，暂未宣布类似措施。 2023年12月6日，拉扎里尼在联合国近东救济工程处贝鲁特总部表示，加沙地带没有平民避难所 图自视觉中国 联合国近东救济工程处被控12名员工涉嫌参与哈马斯袭击，美国、加拿大宣布暂停资助",
        "url": "https://www.zhihu.com/question/641512132"
    },
    {
        "title": "波音 737 工厂停产一天召开质量会议，哪些信息值得关注?",
        "excerpt": "当地时间1月25日，波音表示，约10000名737工厂员工将暂停飞机制造，开展“停产质量会议”。这是波音公司首次将飞机生产暂停一整天，以关注质量和安全。（来自界面新闻APP）波音737工厂停产一天召开质量会议 | 界面新闻",
        "url": "https://www.zhihu.com/question/641298496"
    }
]