[
    {
        "title": "为什么广州的人都喜欢去香港坐飞机再去国外？",
        "excerpt": "仅仅是金钱上能节省么? 广州人喜欢去香港做飞机就没有什么别的原因?",
        "url": "https://www.zhihu.com/question/593330916"
    },
    {
        "title": "你知道每次停完方向盘都要回正，这是为什么呢？会对车子有什么损伤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663658917"
    },
    {
        "title": "古代锁子甲防御有多强？",
        "excerpt": "可以抵挡多强的打击？",
        "url": "https://www.zhihu.com/question/47731136"
    },
    {
        "title": "武汉 18 岁高中毕业生失联 5 日，警方通报已找到尸体，64 岁嫌疑人被刑拘，具体情况如何？",
        "excerpt": "新京报讯 8月8日，武汉市公安局蔡甸区分局发布警情通报： 武汉18岁男子离家后失联，警方：已找到尸体，64岁嫌疑人被刑拘_蔡甸区_警情_刘佳妮 近日，一份寻人启事在网上引发关注。18岁高中毕业生周鑫源于8月2日离家后失联。 寻人启事内容显示，周鑫源，18岁，高三毕业生，身高175厘米。2024年8月2日9时左右，从武汉市硚口区宗关附近离开家后失联。据家属提供信息，出走时身穿白色体恤衫，白色裤子，黑色运动鞋，戴黑色眼镜。 8月7日，潇湘晨报记者联系到武汉市蓝天救援队的一名工作人员，他透露，目前周鑫源仍没有找到，警方已经介入。 周鑫源的姐姐告诉潇湘晨报记者，弟弟周鑫源18岁，在失联前没有任何异样的表现。作为高三毕业生，高考成绩也不错，失联与考试没有关系。“他带了手机，但是关机了。电话打不通，给他发消息也没有回应。” 周鑫源姐姐称，目前仍然没有找到周鑫源，还在积极找人。“他和一个老头上车后就失联了。” 她透露，查询监控发现，弟弟在武汉蔡甸的一个路口下车，之后和老头一起失去踪迹。“不知道老头具体身份。担心他被骗。” 潇湘晨报记者周凌如 实习生胡涵柯武汉18岁高中毕业生失联5日，家属：监控拍到随一老头上车后失联，担心被骗_周鑫_内容_弟弟",
        "url": "https://www.zhihu.com/question/663750797"
    },
    {
        "title": "澳大利亚这个国家，体育怎么这么强？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663744083"
    },
    {
        "title": "世卫组织「夏季新冠病毒感染率激增，不排除卷土重来可能性 」，该如何应对新冠病毒新的感染潮？",
        "excerpt": "据联合国新闻8月6日消息，世界卫生组织警告称，新冠病毒感染正在全球范围内激增，包括在奥运会期间，而且这种情况不太可能很快得到改善。世卫组织还担心，更严重的病毒变种可能很快就会出现。 世卫组织的玛丽亚·范·克尔科夫表示：“来自世卫组织遍布84个国家的哨点监测系统的数据显示，新冠病毒检测呈阳性的百分比在过去几周里一直在上升。总体而言，检测呈阳性的比例超过了10%。这一比例在不同地区的波动有所不同。在欧洲，阳性率超过20%。”美洲、欧洲和西太平洋地区都出现了新的感染潮。 废水监测表明，新冠病毒的流行比目前的数字高出2到20倍。对于呼吸道病毒来说，在北半球的夏季出现如此高的感染循环率是非典型的，因为呼吸道病毒往往主要在寒冷的气温下传播。克尔科夫说：“最近几个月，无论季节如何，许多国家都出现了新冠病毒的激增，包括在奥运会上，至少有40名运动员的检测结果呈阳性。” 虽然入院人数（包括重症监护）仍大大低于疫情高峰期，但世卫组织正敦促各国政府加强疫苗接种活动，确保高危人群每12个月至少接种一次疫苗。世卫组织承认，在过去的12至18个月里，疫苗供应量大幅下降，因为新冠疫苗的生产商数量最近有所减少。克尔科夫说，鼻腔疫苗仍在开发中，但有可能解决传播问题，从而降低进一步变种、感染和罹患严重疾病的风险。世卫组织：夏季新冠病毒感染率激增，不排除卷土重来可能性_疫苗_包括_传播",
        "url": "https://www.zhihu.com/question/663664938"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.4版本【日抛忆质留影计划】活动?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663793542"
    },
    {
        "title": "在一线城市，月入三万却依然没有幸福感，是个人心态问题还是社会环境所致？",
        "excerpt": "弦尘：此爱无尽，情牵一生",
        "url": "https://www.zhihu.com/question/662831371"
    },
    {
        "title": "2024巴黎奥运会男子4x100米接力决赛， 中国位列第7，美国队被取消成绩，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663880889"
    },
    {
        "title": "8 月 8 日孟加拉国临时政府宣誓仪式举行，此次仪式举行对该国社会有何影响？",
        "excerpt": "8月8日晚间， 孟加拉国临时政府的宣誓仪式在首都达卡的总统府举行。 本月4日，孟加拉国发生全国性抗议活动，要求总理谢赫·哈西娜及其政府辞职。5日，孟加拉国陆军参谋长韦克·乌兹·扎曼发表电视讲话说，总理哈西娜当天辞职，将很快成立临时政府管理国家。6日，孟加拉国总统办公室发表声明说，总统楚普当天宣布解散国民议会。随后，孟加拉国总统新闻秘书乔伊纳尔·阿贝丁证实，由穆罕默德·尤努斯出任孟加拉国临时政府首席顾问，领导临时政府。孟加拉国临时政府宣誓仪式举行",
        "url": "https://www.zhihu.com/question/663826994"
    },
    {
        "title": "巴黎奥运会男足决赛，西班牙加时赛 5:3 击败法国，欧洲杯夺冠后奥运摘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663880752"
    },
    {
        "title": "为什么在人人不愿生孩子的今天，还有很多人在耗心耗时的做试管？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604831250"
    },
    {
        "title": "如何评价电视剧《唐朝诡事录》第二季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662132326"
    },
    {
        "title": "你读过最有意境的诗词有哪些?",
        "excerpt": "近期刚在看中国诗词大会，节目里提到了中国古诗词犹如画卷般的意境美，诗情牵动着画意，画意体现着诗思。我们读过哪些意境美的诗句呐，欢迎各位知友分享交流互动。",
        "url": "https://www.zhihu.com/question/661734598"
    },
    {
        "title": "考生高考志愿被改，同班同学被刑拘，嫌疑人将承担哪些法律责任？这有哪些警示意义？",
        "excerpt": "高考通知书到了，学校却不是自己报的，志愿信息被改了，真是胆大包天！8月1日，阳谷县公安局博济桥派出所接到辖区居民张某报警，刚刚收到的高考录取通知书上，高校并不是自己填报的志愿，登录报考网站后发现自己原本填报的高考志愿信息被人篡改了。 高考录取事关重大，派出所民警立即行动，经与相关部门协查排查、分析研判，很快锁定临清市李某有重大嫌疑并将其成功抓获。 李某与张某在聊城市区同一所学校就读，两人系同班同学，在学校期间因琐事发生过矛盾。出于泄私愤的目的，李某使用微信冒充老师，获取了张某高考报名所用的用户名、密码、验证码等相关信息，并登录报考平台将张某的高考志愿进行修改，进而造成张某未被自己报考的高校录取。 目前，犯罪嫌疑人李某已被公安机关依法刑事拘留，案件正在进一步侦办中。 来源：阳谷警方聊城一学生高考志愿被篡改！嫌疑人系同班同学，已被刑事拘留_李某_张某_相关",
        "url": "https://www.zhihu.com/question/663684892"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「春 」字和「秋」的诗句？",
        "excerpt": "俺 @行走的胖码农 向你发起「夏日诗会飞花令」邀请，诚邀各位知友通过回答和提问的方式以诗会友！ ✍️创作要求： 需要你创作或引用相关诗句，诗中必须包含「春」和「秋亅字。 可以是一句诗，也可以是一整首完整的诗篇，创作题材和体裁不限，但必须符合韵律，字数 ≥ 10 字。 记得解释一下你创作的灵感来源、表达的含义或情感哦！ @知乎人文 @蒙曼",
        "url": "https://www.zhihu.com/question/663082582"
    },
    {
        "title": "卖掉公路车，准备培养一个新的运动爱好，能给点建议吗？",
        "excerpt": "骑车太费时间了，出去骑一次最少四五个小时 有娃以后没有这么大块的时间了，卖掉小黑，是时候培养一个新的运动爱好了，大家给给建议呀 谢谢啦～～",
        "url": "https://www.zhihu.com/question/662619900"
    },
    {
        "title": "如何评价享界S9上市24小时大定仅为2500辆，余承东之前表述今年预售6万辆，这一目标是否能达成？",
        "excerpt": "如何评价享界S9上市24小时大定仅为2500辆，余承东之前的表述今年预计销售6万辆，这一目标是否能达成？",
        "url": "https://www.zhihu.com/question/663739809"
    },
    {
        "title": "2024 巴黎奥运会男乒团体赛中国 3:0 战胜瑞典，实现奥运五连冠，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663850182"
    },
    {
        "title": "中国队的金牌数在本次奥运会中是否能超越美国队？",
        "excerpt": "中国队在最近几届奥运会上的表现都非常出色，2020年东京奥运会共获得38枚金牌，金牌数仅低于美国队1枚，排名第二。",
        "url": "https://www.zhihu.com/question/663260942"
    },
    {
        "title": "2024年巴黎奥运会有什么令你印象深刻的画面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663846263"
    },
    {
        "title": "浙江真的可以三千名上浙大吗？",
        "excerpt": "和我省排去掉一个零去的是一个学校吗）",
        "url": "https://www.zhihu.com/question/609514663"
    },
    {
        "title": "为什么遇到被「催工作」的时候，明知道可以晚些处理，但依旧为不能「立即回应」而生气和焦虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663582718"
    },
    {
        "title": "2024 巴黎奥运会拳击女子 66 公斤级决赛，杨柳不敌「争议选手」哈利夫摘银，如何评价这场比赛？",
        "excerpt": "中国选手杨柳在罗兰加洛斯输给了本届赛事备受争议的阿尔及利亚选手伊玛内·哈利夫，摘得银牌。 央视解说表示： “这确实是杨柳在女子66公斤级比赛当中遇到的最艰难、实力最强的一个对手，无论是竞技状态还是从个人的身体素质来看，都超过了这个级别参赛的其他女选手们。但杨柳还是迎难而上，敢于和对手做对抗。”",
        "url": "https://www.zhihu.com/question/663880795"
    },
    {
        "title": "遇到紧急情况需要紧急制动时，是先踩刹车还是先踩离合器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663196611"
    },
    {
        "title": "「拼多多创始人」黄峥反超钟睒睒登顶中国首富，身家 486 亿美元，他如何 44 岁达到百亿美元身家？",
        "excerpt": "彭博亿万富翁指数显示，44岁的黄峥已登顶中国首富。他以486亿美元的身家反超从2021年4月以来一直占据榜首的中国瓶装水之王钟睒睒（474亿美元）。彭博亿万富翁指数：黄峥反超钟睒睒，登顶中国首富_身家_榜首_显示",
        "url": "https://www.zhihu.com/question/663845348"
    },
    {
        "title": "以色列同意恢复加沙停火谈判，计划 8 月 15 日派出谈判代表团 ，谈判结果将如何影响局势走向？",
        "excerpt": "8月3日，在加沙地带北部加沙城谢赫·拉德万社区的哈马马学校，当地民众查看以军袭击后的废墟。新华社 图 以色列总理办公室9日凌晨发表声明说，以方同意恢复加沙停火谈判，并计划于本月15日派出谈判代表团。 声明说，以色列将派谈判代表团前往待定地点并敲定框架协议实施的细节。 卡塔尔、埃及和美国领导人8日晚在一份联合声明中表示，三国领导人呼吁以色列和巴勒斯坦伊斯兰抵抗运动（哈马斯）于15日在多哈或开罗恢复谈判，以弥合所有剩余分歧并立即开始执行协议。 去年10月7日新一轮巴以冲突爆发以来，以色列与哈马斯进行了多轮谈判。自去年11月双方达成短暂停火并换取部分被扣押人员获释之后再无进展。以色列同意恢复加沙停火谈判，计划8月15日派出谈判代表团_协议_谢赫·拉德万_哈马马",
        "url": "https://www.zhihu.com/question/663829526"
    },
    {
        "title": "张本智和巴黎奥运会三个项目全军覆没，如何评价本届奥运会他的表现？他的实力到底是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663867400"
    },
    {
        "title": "中国花游历史上首次拿奥运金牌，是因为俄罗斯队没有参加吗？俄罗斯花游到底是个什么样的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663717207"
    },
    {
        "title": "所有人都在劝别裸辞的环境下，为什么还有那么多人离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662862400"
    },
    {
        "title": "2024 巴黎奥运会男子单人 10 米台跳水决赛，中国选手曹缘夺冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663849989"
    },
    {
        "title": "樊振东男单男团决赛「双杀」莫雷加德，这会对瑞典小将造成什么打击？会留下心理阴影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663881800"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女子团体金牌赛中国 VS 日本，中国女乒冲击五连冠，你对本场比赛有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663925402"
    },
    {
        "title": "如何评价凡应动画概念PV?",
        "excerpt": "由腾讯视频和艺画开天首次深度合作的凡应动画，于2024腾讯视频动漫大赏公开PV《不息》。 消息来源：https://weibo.com/7940041179/OrDl96m06?pagetype=profilefeed",
        "url": "https://www.zhihu.com/question/663952299"
    },
    {
        "title": "东方甄选主播天权称江小白不是白酒，随后发文道歉，江小白称不接受个人的、非正式道歉，如何看待此事？",
        "excerpt": "“江小白不是白酒”——东方甄选主播因在直播中的不当言论，又陷风波！ 8月8日晚开始，东方甄选（HK01797，股价11.56港元，市值119.2亿港元）主播天权的言论引发不少酒业人士质疑。8月9日下午3点半左右，江小白方面发布声明称，主播天权在带货过程中，以其“三级品酒师”的身份，发表严重背离事实的言论，误导消费者和拉踩江小白品牌，侵害了公司的合法权益。因此江小白要求东方甄选道歉。此事随后迅速登上热搜。 当天晚7时许，东方甄选方面通过官方微博发文致歉，公司称：“我们的主播对白酒品类的了解确实不够专业和全面，今后我们将加强相关的培训。”而在东方甄选致歉之前，主播天权在其个人账号发表道歉信称，他在直播时说了江小白不是白酒，给大家造成了误会，也给江小白品牌方造成了困扰，这确实是他的责任，“表示非常的抱歉”。 然而，9日深夜，江小白再发声明“正面刚”天权的道歉。江小白称，天权道歉信以其个人微博发布，并未署名盖章，“不接受这种非正式形式和态度不诚恳的道歉”，公司将进一步通过投诉和法律维护自身权益。 东方甄选主播天权在直播中究竟说了些什么？江小白方面为何深夜再发声明表示不接受天权的道歉？《每日经济新闻·将进酒》记者就此进行了采访。称江小白“不是白酒”，东方甄选主播道歉 江小白深夜声明：不接受",
        "url": "https://www.zhihu.com/question/663909167"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女子团体决赛，日本队将与中国队争夺金牌，你对本场比赛有什么期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663824166"
    },
    {
        "title": "樊振东在巴黎奥运比赛结束后说「未来不一定是乒乓球了」，你觉得这意味着什么？怎么理解这句话？",
        "excerpt": "樊振东在巴黎前方访谈中被问到：你拿到超级大满贯了，未来一定更好，有什么计划吗？ 樊正东回答：未来不一定是乒乓球了！ 该如何理解这句话？",
        "url": "https://www.zhihu.com/question/663960931"
    },
    {
        "title": "巴黎奥运会中国男乒团体赛夺冠，马龙成为中国首位奥运 6 金王，他已经是乒坛 goat 了吗？",
        "excerpt": "邹凯是中国的第一位奥运“5金王”，而且只参加了两届奥运会：2008年北京奥运会拿到体操男团、自由体操、单杠3枚金牌，2012年伦敦奥运会夺得体操男团、自由体操2枚金牌。 吴敏霞则是参加了四届奥运会，连拿4枚跳水女子双人三米板的金牌，2012年伦敦奥运会还夺得跳水女子三米板的金牌。除了5金，她还有1银1铜，也是获得奥运奖牌最多的中国运动员。",
        "url": "https://www.zhihu.com/question/663853866"
    },
    {
        "title": "如何评价篮球比赛中快攻是easy ball这种说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588399660"
    },
    {
        "title": "可以分享一些朋友圈可发的七夕文案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663627585"
    },
    {
        "title": "飞花令挑战|你会如何创作包含「凌」字的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663871823"
    },
    {
        "title": "26岁在家当全职孙子月入7000这工作你干吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663484421"
    },
    {
        "title": "日本九州岛附近海域发生 7.1 级地震，具体情况如何？此次地震将带来哪些影响？",
        "excerpt": "中国地震台网正式测定：08月08日15时42分在日本九州岛附近海域（北纬31.80度，东经131.70度）发生7.1级地震，震源深度30千米。 日本九州岛附近海域发生7.1级地震",
        "url": "https://www.zhihu.com/question/663768869"
    },
    {
        "title": "伊朗或取消报复以色列，换取加沙停火谈判顺利进行，目前双方局势如何？",
        "excerpt": "哈马斯政治局领导人哈尼亚7月在伊朗首都德黑兰遇袭身亡后，伊朗当局曾表示，该袭击为以色列所为，并誓言报复，引发国际对中东局势升级担忧。据美媒8月8日报道称，由于以色列目前已同意恢复加沙停火谈判，伊朗方面正在考虑取消报复以色列的计划，以换取停火谈判顺利进行。 以色列总理办公室8月9日凌晨发布声明，称以方已根据美国、卡塔尔和埃及等斡旋方的提议，同意于8月15日派出代表团，恢复加沙地带停火谈判。以色列代表团将在15日前往商定地点，敲定框架协议实施的细节。 以总理内塔尼亚胡（左）与伊朗最高领袖哈梅内伊伊朗或取消报复以色列 换取加沙停火谈判顺利进行_佩泽希齐扬_哈梅内伊_哈尼亚",
        "url": "https://www.zhihu.com/question/663854068"
    },
    {
        "title": "高合汽车母公司进入破产预重整，员工称售后与客服仍正常运行，此前高管直播带货自救，公司前景是否乐观？",
        "excerpt": "8月8日，盐城经济技术开发区人民法院作出决定书，决定受理华人运通（江苏）技术有限公司预重整申请。预重整期间为决定书作出之日起六个月，有正当理由的，经预重整管理人申请，可以延长三个月。 “本院认为，华人运通公司业务涉及新能源整车的研发与生产、自动驾驶、云计算等，所在的新能源汽车行业前景广阔，进行预重整有利于提高企业重整效率，降低企业重整成本，能更充分发挥重整制度挽救困境企业的功能作用，更好地保障债权人的合法权益，且债务人具备预重整价值，符合预重整条件。”盐城经济技术开发区人民法院在决定书中表示。 一位汽车行业人士告诉《每日经济新闻》记者：“预重整是一种拯救机制，能够进入到预重整的企业基本都是还有一定价值的。” 对于华人运通（高合汽车母公司）的预重整情况和目前公司情况，记者拨打了高合汽车官网联系电话，接听的工作人员表示：“目前高合汽车的销售和交付业务是暂停的，但是售后服务和客户服务都是正常的。公司目前仍然是停工停产阶段，至于预重整等消息还是要等待官方的信息披露，目前并不清楚情况。”该工作人员也透露，高合汽车的不少员工目前仍在正常工作之中。 自今年年初被曝出停工停产6个月的消息以来，高合汽车的动向一直备受关注。此后，高合汽车被传出不少“接盘绯闻”，接洽对象包括长安汽车、阿维塔科技、中国一汽等，但最终或被辟谣，或未被证实。 华人运通进入预重整阶段 高合工作人员：有关信息待官方披露 售后与客户服务仍正常运行 | 每经网 (nbd.com.cn) 天眼查显示，华人运通（江苏）技术有限公司成立于2017年9月，注册资本10亿元人民币，该法定代表人为丁磊，由华人运通控股（上海）有限公司、江苏悦达汽车集团有限公司共同持股。风险信息显示，华人运通（江苏）技术有限公司已成被执行人，被执行总金额约278.93万元。 此外，高合汽车创始人、该公司法定代表人丁磊当前共计关联5条限制消费信息，涉案总金额约18.52万元。 3月8日，高合汽车开启了直播带货的“自救之路”。高合汽车工程项目总监杨悦卿以主播身份出现在直播间，解说牛排等食品。此前3月6日，杨悦卿在直播中提到，高合汽车将会通过直播间进行带货，且会把这些收入直接供到一线的售后的小伙伴，从而让车主们获得保障。 高合汽车申请破产重整！此前高管直播带货自救，老板丁磊也被多次限消 | 每经网",
        "url": "https://www.zhihu.com/question/663873761"
    },
    {
        "title": "地铁已经普及了，什么时候能取消公交车专用道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663236435"
    },
    {
        "title": "擅长用但不喜欢的八维功能，是第几功能？",
        "excerpt": "想问问八维排序里面，哪个顺序的八维是使用者有很多，能用，但是使用者本人并不喜欢这一功能的？是第四位的吗？",
        "url": "https://www.zhihu.com/question/662092539"
    },
    {
        "title": "古代撸猫史上，有哪首文采飞扬妙趣横生的撸猫妙作称得上极品？",
        "excerpt": "诗词歌赋不限",
        "url": "https://www.zhihu.com/question/663781207"
    },
    {
        "title": "乌克兰千人部队突然进入俄领土，最远突入 7 公里，俄国防部宣称乌军已经撤退，目前情况如何？",
        "excerpt": "【文/观察者网 王世纯】时隔接近5个月以后，乌军再次进攻俄国本土，这一次乌军突入了俄库尔斯克州方向，最远突入了7公里。 俄罗斯国防部8月6日晚间通报称，从8月6日早上8点开始，乌军300名士兵在11辆坦克和22辆装甲车的支援下，袭击了库尔斯克地区的俄罗斯阵地。俄罗斯边境掩护部队与边防部队一起击退攻击，集中火力打击乌克兰武装部队的人力和装备。火灾导致乌克兰武装部队16辆装甲车被毁，其中包括6辆坦克。 俄罗斯国防部还发布了打击视频。视频显示，乌军使用了至少8台美制“斯特赖克”装甲车突入俄国境内，俄军使用自杀式无人机，“柳叶刀”巡飞弹打击了这些车队。此外，俄军还使用“伊斯坎德尔”弹道导弹打击了掩护这一车队的2台乌克兰“山毛榉”防空系统。而俄库尔斯克边境城市苏贾地区的居民拍摄的视频显示，乌克兰的炮击摧毁了部分房屋，俄军苏-25攻击机参与到打击行动当中。 乌军突入俄境内7公里，俄称击退进攻",
        "url": "https://www.zhihu.com/question/663840966"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第七期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663797899"
    },
    {
        "title": "全红婵跳水水花为什么那么小？年龄小体重轻有可能是主因吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477828599"
    },
    {
        "title": "你们平时都和女友或男友聊什么？",
        "excerpt": "我不太善于交流，比较闷。和女友在一起总是找不到话题。可以看看你们的聊天记录吗？想知道大家平时都怎么聊天，都聊些什么话题。",
        "url": "https://www.zhihu.com/question/646835591"
    },
    {
        "title": "看完《逆行人生》后客观评价，为何这部电影会引发争议？你觉得它的内容如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663613354"
    },
    {
        "title": "如何看待越来越多00后情侣愿意一起攒钱，当代年轻人的恋爱观是否已经发生改变？",
        "excerpt": "七夕，支付宝发布了《为爱奔富报告》，报告显示，过去一年有350万对情侣在支付宝里开通了情侣荷包“谈恋爱”，00后为主力军占比超五成，情侣年均存入9000元，上海、北京、浙江情侣最能攒。如何看待这种现象，反映了哪些趋势？从“一起花钱”到“一起攒钱”，当代年轻人的恋爱观是否发生了改变，能看出哪些信号？",
        "url": "https://www.zhihu.com/question/663909463"
    },
    {
        "title": "99%的烦恼真的是因为缺钱嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663745994"
    },
    {
        "title": "外交部发布报告起底美国国家民主基金会，哪些信息值得关注？",
        "excerpt": "中国外交部 8 月 9 日发布《美国国家民主基金会的所作所为及真实面目》报告。报告指出，美国国家民主基金会（National Endowment for Democracy，简称NED）是美国政府的“白手套”，长期以来，打着“促进民主”的幌子，颠覆他国政权，干涉别国内政，煽动分裂对抗，蛊惑干扰舆论，实施思想渗透，恶行劣迹罄竹难书，造成深重危害，受到国际社会强烈谴责。近年来，NED变换手法，变本加厉，违背和平、发展、合作、共赢的历史潮流，继续对各国实施渗透颠覆破坏，愈加臭名昭著。 报告强调，美国打着民主、自由、人权的幌子，借助NED，对其他国家渗透干涉颠覆，严重侵犯别国主权、安全和发展利益，严重违反国际法和国际关系基本准则，严重危害世界和平稳定，不得人心，令人不齿。国际社会坚决反对。世界正在走向多极化，国际关系需要民主化。每个国家都有从本国实际和人民需求出发，探求适合自身发展道路的权利。任何国家都不能以民主人权教师爷自居，更不能以所谓“民主人权”为幌子侵犯别国主权、干涉别国内政、挑动意识形态对立。（央视新闻）美国国家民主基金会的所作所为及真实面目-中新网",
        "url": "https://www.zhihu.com/question/663832686"
    },
    {
        "title": "上海有店家将盖浇饭改叫「中式能量碗」，这样的改名合适吗？盖浇饭和能量碗你更喜欢哪种叫法？",
        "excerpt": "近日，有上海网友在点外卖时发现，有家店给售卖的盖浇饭起名“中式能量碗”，店里有农家一碗香能量碗、青椒鸡丁能量碗、番茄鸡蛋能量碗等。网友们纷纷脑洞大开，“中午这就去吃湘式风情绿椒烩猪脊能量碗”。盖浇饭已经改叫中式能量碗了，网友：你就说有没有能量有没有碗吧 - 周到上海",
        "url": "https://www.zhihu.com/question/662487863"
    },
    {
        "title": "巴西一架客机在圣保罗州坠毁，机上 61 人全部遇难，未发现有中国乘客，坠机原因可能是什么？",
        "excerpt": "当地时间8月9日，巴西沃帕斯航空公司一架客机在该国东南部圣保罗州维涅杜市坠毁，机上人员全部遇难。 9日晚，沃帕斯航空公司更新遇难者人数和信息，最终确认机上共搭载57名乘客和4名机组人员，机上61人全部遇难。从航空公司公布的遇难者名单的姓名看，未发现有中国乘客。（总台记者 冯丽 王博）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663907105"
    },
    {
        "title": "如果你的偶像结婚了，你会脱粉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660873839"
    },
    {
        "title": "为什么对郑庄公的评价是阴险毒辣和虚伪？",
        "excerpt": "在王力老师的古代汉语课本中，郑伯克段于鄢的第一条注释说表现了郑庄公的阴险毒辣和虚伪，但是本人并没有读出来左传中有这样的感情倾向，另外，左传最后对颍考叔的评价是纯孝，但是。。。怎么也觉得不像是啊。。。感觉更像是一个政治投机分子啊…",
        "url": "https://www.zhihu.com/question/61458604"
    },
    {
        "title": "一人在家的时候，你会好好做饭吃饭吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661391793"
    },
    {
        "title": "关于七夕节的文案有哪些呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663798660"
    },
    {
        "title": "如何评价《知否》书中的顾廷烨?",
        "excerpt": "刚看完剧 想了解了解书中顾廷烨的形象",
        "url": "https://www.zhihu.com/question/584092250"
    },
    {
        "title": "俄罗斯一女棋手赛场投毒，在对手棋盘和棋子上涂抹水银，该棋手将承担哪些责任？水银中毒如何救治？",
        "excerpt": "俄罗斯国际象棋棋手奥斯马诺娃2日在第八届达吉斯坦国际象棋锦标赛中突感不适。警方通过监控视频发现另一名棋手阿巴卡洛娃在其棋盘和棋子上涂抹了水银。在被传唤后，阿巴卡洛娃承认下毒，并表示是为了报复奥斯马诺娃。 监控录下的投毒现场 据报道，俄罗斯于7月30日-8月8日举行了第八届达吉斯坦国际象棋锦标赛。在8月2日的比赛中，拥有冠军棋手头衔的乌迈加纳特·奥斯马诺娃突感不适，出现恶心和头晕等症状，组织者叫了救护车并暂停了比赛。 警方赶到现场调取监控录像发现，比赛开始前，43岁的北高加索区国际象棋冠军、国际象棋教练阿米娜·阿巴卡洛娃在查看了参赛者名单后，走到一张棋桌前，在棋盘附近倒出液体，并用其中一个棋子进行摩擦。后经查证，阿巴卡洛娃倒出的液体被发现是水银。 俄罗斯一女棋手赛场投毒！在对手棋盘和棋子上涂抹水银，监控视频曝光_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663835322"
    },
    {
        "title": "美国运动员称和女友接吻致兴奋剂阳性，得到机构赦免，接吻有可能导致兴奋剂阳性吗？哪些情况会得到赦免？",
        "excerpt": "8月9日消息，当地时间8月7日晚，总部位于加拿大蒙特利尔的世界反兴奋剂机构（WADA）发表声明，就当天早些时候的一篇报道做出回应。 这篇报道揭露了美国反兴奋剂机构（USADA）多年来允许服用兴奋剂的运动员参赛，至少有一起案例从未公布或没有制裁反兴奋剂规则违规行为，这直接违反了《世界反兴奋剂规则》和美国反兴奋剂机构自己的规则。 其中，美国运动员吉尔·罗伯茨曾获里约奥运会4x400米接力金牌，2017年他以和女友接吻所致兴奋剂阳性为由，得到了USADA的“赦免”。然而，罗伯茨在2022年再次被查出服用违禁药物，被处以禁赛16个月的处罚。 2023年复出仅仅8个月，罗伯茨又因兴奋剂阳性被处以8年禁赛。多次违规的运动员屡次重返赛场，与其他运动员同场竞技，体育比赛的公平性遭到严重破坏。 美国运动员称和女友接吻致兴奋剂阳性 得到机构赦免：网友都看不下去了",
        "url": "https://www.zhihu.com/question/663827690"
    },
    {
        "title": "为什么感觉樊振东和对手打，总是过程有点吃力最后却都能赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663800538"
    },
    {
        "title": "2024 巴黎奥运会艺术体操团体全能决赛，中国队艺术体操队夺冠，如何评价本场比赛她们的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663925890"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女团金牌赛中国队 3:0 战胜日本，取得奥运五连冠，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663925402"
    },
    {
        "title": "太容易感到焦虑怎么办?",
        "excerpt": "高三了，在网上看到好多调整心态的方法，但都感觉于自己没有用，我是住校生，在宿舍看到别人学习就会莫名其妙感到焦虑，但我自己拿书又看不进去，干脆睡觉吧，心里就是莫名其妙感觉慌张，难受睡不着,我平时在我们班属于那种学习很努力，但成绩中等的，理科尤其差，明明每天都有看书，但知识点就是记不牢，每次我学习别人的眼神看过来，我都感觉是在嘲笑我，虽然他们没有那个意思，但不知道为什么心里就会有一种暗示，真的好难受,马上开学了，心里又开始莫名其妙慌张焦虑，真的好想哭，好想逃离这一切",
        "url": "https://www.zhihu.com/question/663795084"
    },
    {
        "title": "从小被父亲教导要淡泊名利，这么多年过去了，功利心还是很重，请问如何才能淡泊名利？",
        "excerpt": "求个专业的人讲讲，真的很苦恼",
        "url": "https://www.zhihu.com/question/663796935"
    },
    {
        "title": "为什么人死后尸体会变硬，超市里的肉却嫩嫩的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663163952"
    },
    {
        "title": "为什么北洋军阀好像没发挥什么作用就退出了历史舞台？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663456198"
    },
    {
        "title": "富士康河南盖楼招工「 2 周进厂 5 万人」，此前苹果决定将部分产能转回中国，这一调整传递了什么信息？",
        "excerpt": "富士康河南盖楼招工，2周进厂5万人，这根之前的情况完全不同，到底怎么一回事? 距离iPhone16系列产品正式发布仅一月有余，大批劳动力涌向郑州富士康。 8月8日，据河南媒体大河报援引时代财经报道，多名内部员工和招聘人员向记者表示，富士康的郑州工厂已加大马力，进入生产的冲刺阶段。 记者了解到，每年8月至12月是iPhone系列产品出货高峰期，也是产业旺季。7月底，郑州富士康招聘中介陈达（化名）开始忙起来了，他在各大求职群和社交平台上发布郑州富士康的招聘信息。 陈达告诉记者，生产线用工需求快速增长，工人时薪最高涨到25元，制造车间做满3个月，奖金达7500元。“这两周进厂新员工最少有5万人，还在大规模持续招人。如果后续生产还缺人手，奖金涨到8000元也不是问题。”据他透露，当前生产线已经在全面量产新款iPhone16。一般而言，郑州富士康工人的流动性较大，每逢旺季，普工综合月收入为5000-7000元，而在淡季加班少的时候，普工综合月收入为3000元-5000元。 值得一提的是，前几年高调宣布加大印度生产之后，近期，苹果的供应商策略再次传出转向。参考消息援引媒体报道显示，苹果转向印度生产并不顺利，决定将部分产能转回中国。 该报道称，去年印度厂组装iPhone 15不顺遭到退货，还被迫大幅降价。印度厂需要依赖从中国进口大量零部件，品质与效率都受到影响；印度厂iPhone代工的良率（仅五成左右）和卫生管理（大肠杆菌超标）仍存在问题。这两方面的问题导致产品在输往欧洲与中国两个市场时都造成困扰，影响了市场销售量。 据21世纪经济报道，苹果公司首席执行官库克本人还前往中国重新整顿供应链。经此教训，今年苹果已将部分产能转回中国代工厂，比亚迪、立讯精密等大厂已加入iPhone 16供应链，成为苹果最新的代工伙伴。大批劳动力涌向郑州富士康，招聘中介称“2周5万人进厂，奖金涨至7500元”！富士康还要造车，投资10亿元在河南盖新楼 | 每经网",
        "url": "https://www.zhihu.com/question/663712714"
    },
    {
        "title": "4.8剧情中散兵的发言是否证明散兵真心想赎罪？",
        "excerpt": "4.8剧情中散兵帮助小杜林回复并让其赎罪是否证明散兵正确看待过去并真心想赎罪 附上彩蛋对话",
        "url": "https://www.zhihu.com/question/662833863"
    },
    {
        "title": "2024 巴黎奥运会曲棍球女子决赛，中国队点球战 1:3 不敌荷兰队摘银，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663880776"
    },
    {
        "title": "2024年七夕有哪些限定口红礼盒值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470120"
    },
    {
        "title": "如何看待电影《解密》的彩蛋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663569693"
    },
    {
        "title": "可以看看你相册里的蓝色吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663670233"
    },
    {
        "title": "有哪些形容美女美到极致的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659240927"
    },
    {
        "title": "如何评价温仕培执导，朱一龙主演的电影《负负得正》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663600911"
    },
    {
        "title": "国内新能源车月销量首次超过燃油车，7 月卖出87.8万辆，多家造车新势力销量大涨，这一数据说明什么？",
        "excerpt": "据新华社，记者8月8日从中国汽车流通协会乘用车市场信息联席分会获悉，2024年7月，全国乘用车市场零售汽车172万辆同比下降2.8%，环比下降2.6%。 据证券时报e公司，这也是国内新能源乘用车月度零售销量首次超过燃油乘用车。 其中，7月常规燃油乘用车零售汽车84万辆，同比下降26%，环比下降7%；7月新能源乘用车市场零售汽车87.8万辆，同比增长36.9%，环比增长2.8%，7月新能源乘用车国内月度零售渗透率达51.1%。 全国乘用车市场信息联席会秘书长崔东树分析，目前汽车市场的季节性销售节奏减弱，7月份车市“淡季不淡”的特点较为明显。近期国家“以旧换新”的乘用车报废更新政策逐步见效，各地积极出台跟进措施，有效刺激了汽车消费。7月份新能源车走势好于乘联会此前做出的预期。新能源乘用车月度销量首超燃油车！7月多家造车新势力销量大涨 | 每经网",
        "url": "https://www.zhihu.com/question/663827473"
    },
    {
        "title": "作为职场新人，如何准确判断「果敢」与「莽撞」之间的界限？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639603"
    },
    {
        "title": "巴黎奥运会男乒团体决赛王楚钦 3：2 卡尔森，决胜局大比分获胜，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663879757"
    },
    {
        "title": "你能以《七夕》为题，翰墨寄情，为中国的情人节打call么？",
        "excerpt": "形式不拘，随意发挥，可以是绝句、律诗、现代诗歌、打油诗、散文诗等等",
        "url": "https://www.zhihu.com/question/663457646"
    },
    {
        "title": "有什么礼物，是让你最舍不得扔、最难忘的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/361608582"
    },
    {
        "title": "深夜食堂之你最爱是宵夜是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662319463"
    },
    {
        "title": "体坛历史上有哪些树挪死，人挪活的转会案例？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633134712"
    },
    {
        "title": "66%的男性认为婚姻是人生必然选择，而68%的女性持相反意见。如何看待男性结婚意愿远高于女性？",
        "excerpt": "据Soul和上海大学社会学系青年研究团队发布的《青年婚恋观念及趋势调查报告》显示，男性结婚意愿比女性更强烈，66%的男性认为婚姻是人生必然选择，而68%的女性持相反意见。有趣的是，80后男性中，72%认为婚姻是必然的，而在00后女性中，这一比例降至26%。最新报告解析当代青年婚恋观念新趋势：社交媒体成为年轻人释放婚恋压力及寻找真爱的重要渠道",
        "url": "https://www.zhihu.com/question/663768626"
    },
    {
        "title": "一线城市开启「以购代建」模式，这一模式将带来哪些实际影响？未来会有更多城市跟进吗？",
        "excerpt": "8月7日，“深安居”微信公众号发布关于收购商品房用作保障性住房的征集通告。 通告称，为积极构建“保障+市场”住房供应体系，遵循“市场化、法治化”和双方自愿原则，深圳市安居集团有限公司所属企业拟开展收购商品房用作保障性住房工作。现向深圳市域征集商品房用作保障性住房项目。 这是第二个开启“以购代建”模式的一线城市。此前的5月30日，广州增城政府公告，公开征集广州（新塘）至汕尾铁路项目（新塘段）符合条件商品性安置房源报名，即向社会征集符合条件的住宅房源（房企），再依照相关流程选定安置房源。 业内人士分析认为，此次深圳收购库存房源的操作，其标准和其他城市相似，总结起来是楼栋完整性、区位有优势、户型匹配保障房要求、设施配套齐全、产证合规。这意味着，一线城市已经开启了“以购代建”模式，预计京沪后续也有望跟进。65平方米以下，优先整栋或整单元未售项目 通告指出，征集范围包括深圳市（不含深汕特别合作区）范围内商品房性质的住宅、公寓、宿舍等，优先选取整栋或整单元未售、可实现封闭管理的楼栋项目（房源）。 关于房源条件，包括位置合适，处于交通便利、配套设施较为齐全的区位，贴近区域发展核心片区，具备产业基础、发展优势；户型面积合适，原则上项目（房源）主力户型面积应满足深圳保障性住房户型、面积（65平方米以下）要求；生活便利，周边交通便利，临近地铁口、公交站，具备基础设施、生活配套相对完善等宜居条件；手续齐全，拟收购项目须四证齐全，保证项目的合法合规性，满足金融机构的贷款要求。 征集期限为自通告发布之日起至2024年10月31日。 官方下场收储背后，是深圳新房市场较高的库存压力和较长的去化周期，以及交易活跃度不及预期。 深圳房地产信息平台数据显示，截至7月底，深圳一手住宅可售套数为48974套。参考乐有家数据，截至2024年上半年，全市新房库存面积为516万平方米，去化周期24.8个月。 广东省住房政策研究中心首席研究员李宇嘉在接受《每日经济新闻》记者采访时表示，目前全国已有超过100个城市响应国家关于存量盘活与增量优化的政策，这是自上而下贯彻执行的体现。 不过，他也指出了政策实施过程中可能面临的挑战。首先，符合政府收购标准的保障性住房可能并不充足，新房大多数为大面积户型，小面积户型零散不成栋。其次，政府提出的收购价格相对较低，可能会影响开发商的出售意愿。 李宇嘉提到，收购价格是一个关键问题，可能会低于同区商品房价格的五折。这样的价格对于资金链紧张、面临保交楼压力的开发商来说，可能是一个吸引点。但同时，只有那些符合政府筹建保障房规定，面积、配套和区位都有优势的项目，才可能以较低价格被收购。去库存“王炸”！深圳启动收购商品房用作保障房，要求65平方米以下且优先整栋，专家认为“京沪后续有望跟进” | 每经网",
        "url": "https://www.zhihu.com/question/663791531"
    },
    {
        "title": "职场新人感到工作节奏快、压力大，每天晚上都害怕睡觉开启新的工作日，需要心理建设才去上班，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639531"
    },
    {
        "title": "同居后发现另一半睡觉打呼噜，想提分手，正常吗？",
        "excerpt": "对象睡觉打呼噜，但是恰好本人睡觉很浅，这样一夜都睡不好，虽然对象有努力想改善自身打呼噜的情况，但是没有什么作用。如果就因为这个两个人分开了，正常吗？ 真的很困惑，其他方面没有什么问题，但是睡觉，休息这个事情又很重要…所以很不知所措。不知道怎么办。",
        "url": "https://www.zhihu.com/question/617301106"
    },
    {
        "title": "十王司为什么不处决或无效化那些在幽囚狱里的危险收容物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663537924"
    },
    {
        "title": "频繁交易是投资者的大忌，那为什么高度频繁的量化交易却盈利能力相当厉害？",
        "excerpt": "量化交易的一些策略，比方说网格策略和马丁格尔策略。。都是通过计算机的模型，频繁的交易套利。也许本质上是给交易所送手续费，，，",
        "url": "https://www.zhihu.com/question/663447112"
    },
    {
        "title": "是否存在一种独立的语言不属于某种大语系？",
        "excerpt": "世界上很多语言都有类似的“亲戚”，比如英语和德语等很像，日语和韩语相近，…存不存在一种自成一派的语种，就是那种比较寂寞的，没什么兄弟姐妹的。",
        "url": "https://www.zhihu.com/question/35282460"
    },
    {
        "title": "马龙说巴黎是奥运生涯最后一站，退役还需考虑，等他退役中国男乒还会出现「三驾马车」这样有统治力的组合吗？",
        "excerpt": "“如果这是你奥运生涯的最后一舞，你认为这次比赛是完美的谢幕吗？”北京时间8月10日，在巴黎奥运会乒乓球男子团体决赛后的新闻发布会上，一位中国记者向马龙提了这样一个问题，马龙稍微思考了片刻，然后很平静地回答，“我觉得，作为奥运会来说，确实是最后一舞，我觉得这个结果确实也是完美的。” 谈到在这届奥运会之后自己是否会退役，马龙并没有直接回答。“等我回去再想想。”马龙赛后说，“其实当时东京奥运会打完以后，自己也没有想到过有一天还会再站在巴黎的赛场。这三年中，我觉得确实无论是从心理上还是从技术上还是得到了很多锻炼，有很多磨炼，经历确实很不同，但最终能够有这样的机会去参加奥运会，也非常开心。”现场丨马龙：巴黎确实是我在奥运会的最后一舞了，结果也是完美的",
        "url": "https://www.zhihu.com/question/663873095"
    },
    {
        "title": "能不能夫妻两个轮流出去上班，一人上一年，另一个躺平？",
        "excerpt": "一想到要还要上几十年班就很痛苦，感觉生活没盼头，躺平的话又没有足够多的存款支撑，前两天我和男票商量了一个方案，以后我俩轮流出去上班，一人上一年，上班的养家，不上班的在家偶尔做做饭，其他时间想干嘛干嘛，这样每次只需要上一年就能休息，生活有盼头，俩人都有自己足够的时间，生活更幸福。 基于以上的方案还有几点前提: 1，该方案必须结婚后实行，更稳固 2，双方坚决丁克，不要娃 3，双方父母有养老钱 4，双方自愿小病买药，大病不治 5，我俩物质欲望极低，日常最大开销就是吃饭 6，实行该方案肯定找不到好工作，所以我们要求不高，可以维持两人一猫基本生活水平而且不危害身体健康的工作就可以 这个方案可行性有多高，想听一下大家意见！",
        "url": "https://www.zhihu.com/question/663498348"
    },
    {
        "title": "现在的打工环境真的如电影《逆行人生》那样吗？",
        "excerpt": "是「滤镜」还是真实的？",
        "url": "https://www.zhihu.com/question/663377605"
    },
    {
        "title": "如果诞生了粮食的工业化合成方法，世界会变成怎样？",
        "excerpt": "所谓工业化合成方法，就是不依赖生物生产粮食",
        "url": "https://www.zhihu.com/question/658076705"
    },
    {
        "title": "7月小米SU7销量超越特斯拉登顶第一，如何看待这一成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663911064"
    },
    {
        "title": "为什么国人很容易发胖？",
        "excerpt": "指的不是欧美大胖子，而是体重正常但体脂高，四肢纤细但肚子大的情况在国内很常见。欧美和印度东南亚的非健身者要么是真瘦子要么是真胖子，\"瘦胖子\"少见但国内很多，这是什么原因？",
        "url": "https://www.zhihu.com/question/661263039"
    },
    {
        "title": "美元理财产品收益诱人，业绩比较基准超 5%，汇率波动对美元理财产品有何影响？投资者有哪些需要注意的？",
        "excerpt": "最近一周，人民币对美元汇率曾经历强势反弹，单日上涨最高达859BP。记者注意到，有国有行在手机银行首页以海报形式代销外币理财产品，汇率波动对美元币种存款及这些理财产品有何影响？ 中央财经大学证券期货研究所研究员杨海平在接受《每日经济新闻》记者采访时表示，投资者投资美元理财产品重点要关注两方面风险：一方面，在当前经济形势下，市场针对美联储降息进行布局，加上地缘政治风险有所上升，美元资产价格波动的风险值得关注；另一方面，随着美元对人民币汇率双向波动弹性的增加，投资美元理财产品面临的汇率风险值得关注。 《每日经济新闻》记者发现，不考虑结售汇价差的情况下，若投资者在人民币对美元汇率为7.3时购买美元理财产品，当人民币对美元汇率升值至本周最高值7.0836时，其利息收益被汇兑损失抵消一大部分。此外，记者在走访过程中注意到，有银行对于购汇后立即购买美元存款做出限制。业绩比较基准超5%，美元理财产品收益“诱人”！别急，汇率波动下投资者更需提防汇兑损失 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/663839902"
    },
    {
        "title": "托拉夺冠并打破马拉松奥运纪录，如何评价巴黎奥运会男子马拉松比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663928135"
    },
    {
        "title": "2024 巴黎奥运会举重男子 102 公斤级，中国选手刘焕华夺冠，如何看待本场比赛他的发挥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663925629"
    },
    {
        "title": "你从哪一刻发现人情是很淡薄的。哪怕是亲人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/591904594"
    },
    {
        "title": "FC上的游戏那么难，当年你们是什么心态和情绪通关的？",
        "excerpt": "最近在体验大部分的FC游戏，太难了！！简直把我虐出强迫症。（不作弊的情况下）一点乐趣都没有。所以很好奇你们这些80后，当年是用什么心态通关的，或者根本没通关。而且，这么难的游戏也能玩出乐趣？",
        "url": "https://www.zhihu.com/question/45697482"
    },
    {
        "title": "含有“人”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663620194"
    },
    {
        "title": "青岛地铁小伙被打事件出现反转，官方通报被打小伙对多名乘客进行言语滋扰已被行政拘留，此事带来哪些警示？",
        "excerpt": "网传视频青岛小伙因让座问题被打，警方时候通报，起因为该小伙对周围多名乘客言语滋扰。后对老人持续辱骂，导致小伙被打，小伙因此被行政拘留；老人因涉嫌故意伤害，被采取刑事强制措施。",
        "url": "https://www.zhihu.com/question/663874127"
    },
    {
        "title": "32位（x86）处理器能不能“破解”成64位（x64）的？",
        "excerpt": "真实经历，我买电脑告诉我“处理器是32位的，要给我‘破解’成64位的”，我当时觉得这话说的很搞笑。 话说x86处理器真能破解成x86-64吗？就是好奇问一下。",
        "url": "https://www.zhihu.com/question/663694980"
    },
    {
        "title": "两研究生午休在工作室用工作电脑打游戏被重罚，需完成双倍毕业成果才可答辩，导师被罚款，学校处理是否合理？",
        "excerpt": "8月8日，一则广东工业大学两名研究生因午休打游戏遭重罚的帖子引发关注。该网帖显示，该校光研院两名研一学生在工作室午休期间，利用工位电脑打游戏、观看游戏视频，被给予多项处罚：被严重警告且通报批评；需达到毕业成果数量要求的两倍才能申请答辩；导师被罚2000元等。 潇湘晨报记者了解到，该网帖中的“光研院”系该校信息工程学院的先进光子技术研究院（筹）。8月8日下午，潇湘晨报记者联系到该校信息工程学院，工作人员表示，已经关注到此事，确实是学院发生的事，学院已经有老师在处理此事了，“具体情况不太清楚。”两名研究生午休时在工作室打游戏被重罚？校方回应",
        "url": "https://www.zhihu.com/question/663791142"
    },
    {
        "title": "火车为什么不能像地铁一样隔几分钟一辆？",
        "excerpt": "很多地方的高铁和普通铁路是分开的，像地铁那样，这样多加几辆车，车隔减小，出行也方便",
        "url": "https://www.zhihu.com/question/27161444"
    },
    {
        "title": "OpenAI发布安全报告，GPT-4o失控行为首次公开，克隆人类声音、诡异尖叫引发恐慌，如何看待此事？",
        "excerpt": "当地时间8月8日，OpenAI在其官网发布了GPT-4o的安全技术报告，报告详尽阐述了研究人员在GPT-4o发布前进行的安全防护与风险评估工作。报告指出，GPT-4o的整体风险评级为“中等”。报告还首次揭示了GPT-4o的若干失控行为，诸如模仿用户声音、发出怪异的尖叫等。此外，OpenAI还表示，用户在使用GPT-4o语音模型时，可能会对其产生感情上的依恋。 GPT-4o失控行为首次公开：克隆人类声音、诡异尖叫！网友直呼“毛骨悚然” | 每经网",
        "url": "https://www.zhihu.com/question/663873102"
    },
    {
        "title": "2024巴黎奥运会女子66kg级拳击冠军阿尔及利亚选手卡利夫因性别遭到质疑，奥组委如何定义选手性别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663899666"
    },
    {
        "title": "「奥运代表团名单中首次出现心理咨询师」，运动员可能因为心态崩盘而输比赛么？心理因素对比赛的影响有多大？",
        "excerpt": "“第33届奥林匹克运动会中国体育代表团正式成立，中科院心理所国家公务员心理健康应用研究中心副主任卢敏博士出现在大名单中，作为巴黎奥运会中国队现场心理保障组专家，与中国跳水队一起于7月21日出征巴黎。 我国体育健儿在赛场上的出色表现离不开各方支持，随着对运动员心理调节重视程度的提升，从2000年悉尼奥运会起，历届奥运备战工作中都不断有运动心理学专家的参与。今年，奥运代表团名单中首次出现心理咨询师，这也体现了国家对奥运心理保障工作的重视。” 来源：国家公务员心理健康应用研究中心 https://mp.weixin.qq.com/s?__biz=MzA4ODE1MDA5Nw==&mid=2649757025&idx=1&sn=0fe7a876a17270e440e65d1279cd5ddf",
        "url": "https://www.zhihu.com/question/662883700"
    },
    {
        "title": "整个部门的同事都在躺平，职场新人应随波逐流还是逆流而上?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663707357"
    },
    {
        "title": "你生命中有没有那个陪你一起吃过苦的女孩，她现在还在你身边吗？",
        "excerpt": "一张网图带来的无限感慨啊。",
        "url": "https://www.zhihu.com/question/663710732"
    },
    {
        "title": "2024 巴黎奥运会女乒团体赛决赛孙颖莎 3:0 战胜平野美宇，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663957936"
    }
]