[
    {
        "title": "媒体报道「特斯拉一天内失去 2 个高管和 10% 员工」，如何看待此事？将会对特斯拉产生什么影响？",
        "excerpt": "4月15日，对特斯拉来说，绝对是相当刺激的一天！ 马斯克发送内部信，宣布裁员10%，涉及人数约14000人！ 在特斯拉工作了18年的动力总成及能源业务高级副总裁Drew Baglino发文，宣布离职。特斯拉公共政策副总裁Rohan Patel发文，宣布离职。马斯克邮件证实特斯拉全球裁员10%：两名高管离职_腾讯新闻",
        "url": "https://www.zhihu.com/question/653125382"
    },
    {
        "title": "中国现在最濒临灭绝的动物是什么?",
        "excerpt": "不要等失去以后再去珍惜，有时候它们和我们一样，有思想有情感的，捋出清单，查明原因，正向干预吧",
        "url": "https://www.zhihu.com/question/652184161"
    },
    {
        "title": "面试是一个双向奔赴的过程，如何通过面试来评判这家公司是否值得去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409205"
    },
    {
        "title": "如何看待 4 月 16 日 A 股市场行情？",
        "excerpt": "财经早参丨纳指跌近300点；特斯拉将裁员1.4万人，市值一夜蒸发2200亿元；昔日“顶流”蔡某某涉行贿案已开庭；操纵市场！51岁董事长获刑 | 每经网操盘必读：6G行业盛会即将召开；美股纳指跌近300点；特斯拉将裁员1.4万人，市值蒸发2200亿元 | 每经网",
        "url": "https://www.zhihu.com/question/653093969"
    },
    {
        "title": "鱼雷在二战时就已经用烂了，为啥到现在也只有九国能造？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625014488"
    },
    {
        "title": "如何评价《尘白禁区》更新健康系统，18岁以下未注册用户无法进入游戏?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653142784"
    },
    {
        "title": "2024 年有哪些护肤抗老的新方法分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648442939"
    },
    {
        "title": "《承欢记》中杨紫饰演的麦承欢有个故意隐瞒身份的富二代男友，如果你遇到这种情况会选择分手还是不分手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652424219"
    },
    {
        "title": "如何看待余承东发朋友圈回应车载手机支架问题？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/652914161"
    },
    {
        "title": "你是否相信“一见钟情”？它在你的恋爱经历中扮演过什么角色？如果没有，你期待有这样的经历吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653107960"
    },
    {
        "title": "现在的年轻人为什么跟父母沟通不来了？",
        "excerpt": "我今年23岁。明年马上本命年了。小公司中层，月薪一万多点，加上年底的分红和一些副业。一年小几十万吧。我不算富有也不算贫穷。妈妈上周来我这边的城市玩。现在跟我住在一起。十天不到就爆发了一点矛盾。感觉很郁闷。也很委屈。 昨天晚上跟我妈争论了一个问题，大概就是她觉得我乱花钱，要节约，就是一些我不懂节约之类的。晚上做的饭没吃多少 粥煮多了我明天也不带，觉得我不节约粮食，可是我最近在减肥，碳水之类的可以说完全戒断了。从小时候开始做的饭就要吃完。吃不完的饭菜热了一遍又一遍。撑到也要想办法吃掉。我从小就胖，一直也没减下来过。 然后就扯到我以前中午在公司叫外卖不带饭的问题 她非要拿她所谓的经验。过来人告诉我。 让我节约。叫外卖一顿二十啊。买菜买肉做饭也要不了这么多啊。 然后说以前我小舅啊什么的出去打工一个月300能往家寄250。 他们那代人是苦过来的。我也能理解。我已经很节约了。我唯一的爱好就是打打游戏，还是白嫖的那种。皮肤皮肤不敢买。游戏游戏不敢买。一台switch和ps4还是别人送的。 我买了两个游戏。 他说他有些东西看不惯我做的。例如，没有随手关灯啊。洗碗水开的一直流之类的。觉得我这样做不好。我也有不满他的地方。但是我没有让他去改变什么。 我就跟他说。他要允许有些他看不惯的东西存在。 我有的时候看不惯的东西就去改变其他人 让这些东西消失掉吗。 也不能这样对不对。说到这里她就说跟我聊不到一起。我说你站在你的角度。我站在我的角度。确实不一样。但我不一定是对的。你也不一定是对的对不对。他就说跟我聊不到一起。 她老觉得我大手大脚。万一遇到什么事情了没有多余的钱去应急。 但是钱也不是节约出来的。 我有了我就花。没有我可以不花啊。 我真的很郁闷。如果是按照我以前那时候估计又吵起来了。 但是我现在还是理解不了她现在的想法。 我们家也没到穷的揭不开锅。也没有亿万家产怕下一代败家了。 他想那么多干啥。 为啥老想着改变别人。 我感觉她控制欲很强。所有人好像都要按照她的想法。他的规划去走。 他们住的房子。我的车子都是我自己赚来的钱。虽然不说多少吧。 房子也是我一笔给的三十万。 家里的家具也好几万吧。 车子三十四万。 我也给过他们钱。还一直讲我在外面乱花钱。就不能出去吃一次饭吗？好像我只能在家里吃饭一样 我很孝顺的。真的。 我妈身体不好我什么都顺着她来。但有的时候我就是不理解。很委屈。昨天晚上聊着话题我会跟他讲道理。 我真的很理智的在跟他沟通。 他也不是那种不讲道理的人。 我甚至跟他讲我可能现在不理解她所讲的话或者所做的事情。可能以后就理解了。 反之他也应该这样想。他到最后总会说跟我聊不到一起去。 不知道到底应该怎么跟父母沟通",
        "url": "https://www.zhihu.com/question/504983307"
    },
    {
        "title": "激光4K投影具有更高清和更逼真的观影效果，能否成为打造家庭影院的理想选择？",
        "excerpt": "随着家庭娱乐需求的提升，越来越多的家庭开始考虑打造自己的家庭影院。激光4K高清投影技术以其卓越的画质和色彩还原度，似乎成为了一个不错的选择。但作为普通消费者，我想知道这项技术是否真的适合家庭影院环境？在音效、观影舒适度以及整体的沉浸感方面，激光4K高清投影仪能否满足家庭影院的要求？",
        "url": "https://www.zhihu.com/question/652639029"
    },
    {
        "title": "怎样可以每天坚持跑 5 公里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650414330"
    },
    {
        "title": "你是怎么快速走出一段感情的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649220144"
    },
    {
        "title": "目前全球最受威胁的珍稀动物有哪些，它们面临的主要威胁是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653185992"
    },
    {
        "title": "有哪些委屈到想哭的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/319369851"
    },
    {
        "title": "李显龙卸任总理后将出任新加坡国务资政，哪些信息值得关注？",
        "excerpt": "当地时间16日，新加坡副总理兼财政部长黄循财在接受采访时表示，李显龙卸任总理后将出任新加坡国务资政。李显龙卸任总理后将出任新加坡国务资政",
        "url": "https://www.zhihu.com/question/653135911"
    },
    {
        "title": "网传极越员工称因购买小米SU7被强制辞退，如何看待此事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653142576"
    },
    {
        "title": "什么是微软式中文？",
        "excerpt": "（最近看了苹果式中文也想看看微软的）",
        "url": "https://www.zhihu.com/question/39569160"
    },
    {
        "title": "春天可以和孩子一起做哪些运动？",
        "excerpt": "春天可以和孩子一起做哪些运动，在发展亲子关系的同时，增强体质",
        "url": "https://www.zhihu.com/question/649411368"
    },
    {
        "title": "《海贼王》里有哪些你认为本应是牛刀，但只被用来杀鸡的设定?",
        "excerpt": "比如烧烧果实，本以为是地火水风四大之一，却被强行的设定成岩浆果实的下位",
        "url": "https://www.zhihu.com/question/579785404"
    },
    {
        "title": "如何看待2024年4月17日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/653098121"
    },
    {
        "title": "什么色号的口红是你包里常备，爱不释手并强烈安利的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647690023"
    },
    {
        "title": "如何评价改编自真实事件的犯罪电影《白日之下》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652627156"
    },
    {
        "title": "上市公司董事的母亲买股票，一个多月赚 4200 元，董事致歉，公司称她未向儿子寻求意见，如何看待此事？",
        "excerpt": "4月16日，广立微（301095.SZ）公告，公司于2024年2月29日收到公司董事史峥先生出具的《关于本人亲属买卖公司股票构成短线交易的致歉说明》，获悉其母亲赵藐子女士在史峥先生不知情的情况下，于2024年1月18日至2月27日期间通过二级市场买卖公司股票。截至本公告披露日，赵藐子女士本次短线交易所得收益人民币4200元已于2024年2月29日全部上缴公司。 广立微表示，经核实，本次交易系赵藐子女士基于对二级市场的独立判断自主作出的投资行为，其未就该交易向史峥先生寻求任何意见或建议。本次短线交易事项不存在因获悉内幕信息而交易公司股票的情况，亦不存在利用内幕信息进行交易谋求利益的情形。57岁董事的母亲买股票，一个多月赚了4200元！董事致歉，百亿芯片公司：她没有向儿子寻求意见 | 每经网上市公司董事长夫人炒股总计买入 1.5 亿元获利近 60 万元，董事长自责毫不知情，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/653202062"
    },
    {
        "title": "香港金像奖第六次给梁朝伟颁影帝反映了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653043411"
    },
    {
        "title": "最高法称近期四位满 12 周岁不满 14 周岁未成年人被判刑，获刑10 至 15年，哪些信息值得关注？",
        "excerpt": "近期，已满12周岁不满14周岁未成年人杀人、重伤害犯罪追究刑事责任的讨论，引发广泛关注。记者今天从最高人民法院获悉：目前，人民法院共审结此类案件4件4人，犯罪人年龄在12至13岁之间，被依法判处10至15年有期徒刑。 最高法强调，审判既要成为对失足未成年人惩戒处罚的公堂，又应作为挽救教育的课堂。处罚上坚持“宽容但不纵容”，对于主观恶性深、危害严重、特别是屡教不改的，该惩处的依法惩处，发挥警示教育作用，还被害人以公平，示社会以公道。在审理婚姻家事、侵权等案件时，要注重强化监护责任和教育引导工作，引导父母依法履行监护职责。应当尽快改变对低龄未成年人专门矫治机构力量薄弱的局面，加快专门学校建设，逐步推动建立独立的少年司法系统，让实施了严重危害社会行为但尚未构成刑事犯罪的未成年人得到应有的矫治教育。最高法：近期4名满12周岁不满14周岁未成年人被判刑",
        "url": "https://www.zhihu.com/question/653116913"
    },
    {
        "title": "初入职场，有哪些实用的沟通技巧？",
        "excerpt": "在多元化的全球商务环境中，与不同文化背景的人进行开放式交流是工作的一部分。“闲聊”是快速建立融洽关系，以及播下加深关系的种子的“准通用工具”。认识到这点是一回事，但真正做到这点又是另一回事。如何才能更有效地掌握“闲聊”的艺术？职场“闲聊”艺术的精髓在于，说什么并不重要",
        "url": "https://www.zhihu.com/question/653215923"
    },
    {
        "title": "真心话，聊聊你对自家宠物的第一印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460710"
    },
    {
        "title": "1—3 月份全国房地产开发投资 22082亿元，同比下降 9.5 %，哪些信息值得关注？",
        "excerpt": "国家统计局发布数据显示，1—3月份，全国房地产开发投资22082亿元，同比下降9.5%（按可比口径计算）；其中，住宅投资16585亿元，下降10.5%。1—3月份，新建商品房销售面积22668万平方米，同比下降19.4%，其中住宅销售面积下降23.4%。新建商品房销售额21355亿元，下降27.6%，其中住宅销售额下降30.7%。同比增长5.3%！初步核算 我国一季度GDP超29万亿元",
        "url": "https://www.zhihu.com/question/653101184"
    },
    {
        "title": "特步回应何杰「被保送」半马冠军，目前情况还在确认与多方调查核实中，哪些信息值得关注？",
        "excerpt": "4月14日，2024北京半程马拉松赛，中国选手何杰以1小时03分44秒的成绩夺冠，但直播画面显示，何杰疑似被三名外籍选手“保送”冠军，从而引发争议。 4月15日，特步相关负责人回应记者称，“谢谢关注，目前情况还在确认与多方调查核实中，后续有进一步的信息会第一时间进行沟通。”（澎湃新闻）何杰“被保送”半马冠军？特步：目前情况还在确认与多方调查核实中",
        "url": "https://www.zhihu.com/question/653000098"
    },
    {
        "title": "如果地铁取消安检，你还会坐地铁吗?",
        "excerpt": "没有安检的时候你们不是也在坐地铁吗",
        "url": "https://www.zhihu.com/question/652889450"
    },
    {
        "title": "据统计，本科生县城就业比例明显上升，平均月收入 5377 元，放弃一线城市回县城工作值得吗？",
        "excerpt": "（红星新闻） 据麦可思研究院近期发布的《中国2018-2022届大学毕业生培养质量跟踪评价蓝皮书》（下称《蓝皮书》）统计发现，如今，越来越多大学应届毕业生将目光转向小城市，掀起一股回县城就业新潮流。 《蓝皮书》对近五年大学毕业生的跟踪统计发现，应届本科生毕业半年后，在县城就业比例明显上升，从2018届的20%上升到2022届的25%，增长了5个百分点。其中，男生从2018届的19%上升到2022届的24%；女生从2018届的22%上升到2022届的27%。 回县城安居乐业的背后，是县城工作收入水平的提高。据麦可思研究院统计数据，在县城工作的大学毕业生，月收入已从2018届的4640元上升到2022届的5377元。而就业满意度也从2018届的67%上升到2022届的76%。 那么，回县城就业的青年更偏爱哪类工作？麦可思研究院统计发现，2022届本科生在县城就业比例最高的两大行业类，分别是教育和政府公共管理。其中，“教育类”就业占比为23.6%，“政府及公共管理”就业占比为14.9%，相较于全国2022届本科毕业生在这两大行业类的就业占比，分别高出10.6和8.1个百分点。 男女在就业选择上的侧重点也有所不同。对比发现，在县城就业的女生，主要供职于教育行业，占比达到35.2%。而在县城就业的男生中，入行“政府及公共管理”的比例最高，占比达到15.3%，男性进入教育行业的占比仅有9.6%。本科生县城就业比例明显上升",
        "url": "https://www.zhihu.com/question/653211954"
    },
    {
        "title": "有哪些话一听就知道一个程序员是个水货？",
        "excerpt": "不限于面试时，比如你的某个奇葩同事？同学？",
        "url": "https://www.zhihu.com/question/439598096"
    },
    {
        "title": "男子献血 13 次，妻子手术需异地用血遇阻，血站回应「是误会」，如何看待此事？异地「用血」为何这么难？",
        "excerpt": "铁先生来自山东日照莒县。此前，铁先生在网络上发布帖子称，自己十几年来一直坚持无偿献血，还因此获过度全国无偿献血奉献奖铜奖，却因妻子手术用血犯难。 12日，铁先生在网上发帖表示，自己十几年来献血13次，共计4900毫升，是一名“资深无偿献血者”。日前，妻子因子宫疾病在济南进行异地手术，由于术前需要备血，医院表示必须去献血才能备血，铁先生便将自己的献血记录提供给医院，却被告知“日照献的血济南用不上”。 为此，铁先生向日照市中心血站求助，“刚开始说给协调一下，最后却连电话都不接了，直到手术结束也没有任何回应。”铁先生发布的通话记录截图显示，4月11日9时40分许至10时许，电话始终显示无人接听。 4月14日，央广网记者致电日照市中心血站，该血站采血科工作人员表示：“这件事情本身就是个误会，已经解决了”。“资深无偿献血者”妻子用血难？记者独家对话当事人-中新网",
        "url": "https://www.zhihu.com/question/652935836"
    },
    {
        "title": "年轻人有必要买好车吗?",
        "excerpt": "都说年薪多少就买多贵的车，但我目前刚工作，离结婚还早，我怕现在买完车之后等到结婚时候车子就旧了，还得换新又是一笔花销。但如果买便宜一点的凑合着开又确实挺羡慕开好车的同龄人的。 希望大家能给点意见，或者分享一下刚毕业那会买车时的心路历程。 为什么都说不要贷款买车呀，每个月月供还贷不可取吗?",
        "url": "https://www.zhihu.com/question/595986489"
    },
    {
        "title": "23-24 赛季 NBA勇士 94:118 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653205545"
    },
    {
        "title": "现在插电式混合动力体验这么好，还有必要选择纯燃油车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651133540"
    },
    {
        "title": "作为职场新人，如何快速适应职场环境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409389"
    },
    {
        "title": "如何改变自己性格懦弱，遇事畏畏缩缩的样子?",
        "excerpt": "我和他人说话不敢直视别人的眼睛，说话声音小，也没有底气。可能是因为从小父母都是否定我，而且家里重男轻女，现在我上大专的 都是靠自己寒暑假挣的。我在班上，宿舍里处处不和群，别人聊天我也插不上。就是一个透明人",
        "url": "https://www.zhihu.com/question/652592326"
    },
    {
        "title": "为什么旅行都要「拍照留念」，不拍照真的不能留下回忆吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651130036"
    },
    {
        "title": "一百九十斤体重，十公里跑步什么配速比较合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650091012"
    },
    {
        "title": "真正的INTJ什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639965191"
    },
    {
        "title": "官方回应婆婆杀害儿媳 3 只狗「已出警并进行教育劝导」，如何看待此事？",
        "excerpt": "近日，女子称养的3只狗被婆婆杀害引发关注。据报道，江苏南京一女子发视频称，养的三只泰迪被婆婆关在阳台砍死，后悔将婆婆接来自己家住，自己已报警。4月15日，当事人告诉中国新闻周刊，“老公让我婆婆搬走了，我永远都不想看见她。” 据其介绍，平时和婆婆关系不太好，婆婆觉得狗影响孩子学习和健康，并不清楚事发时的具体情况，“我当时不在家，她跟我老公说狗咬了她，跑掉了。我找了好久，后来调监控才知道”。 对此，南京市溧水区政府工作人员回应中国新闻周刊，警方已第一时间出警，进行教育劝导，此事属于个人行为。 （中国新闻周刊）官方回应婆婆杀害儿媳3只狗：已出警并进行教育劝导_中国_老公_南京",
        "url": "https://www.zhihu.com/question/653102599"
    },
    {
        "title": "坐标北京，有哪些公园值得「反复打卡」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651295053"
    },
    {
        "title": "你这一辈子，悟出一个最大的道理是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599006651"
    },
    {
        "title": "如果用一个词或一句话去描绘「青春与成长」，你的答案是什么？",
        "excerpt": "有人说，青年是敢于梦想的底气，有人说，成长是勇于突破的意气，关于青春，每个人都有自己独特的关键词，如果用一个词概括「青春成长」，你的答案是什么？",
        "url": "https://www.zhihu.com/question/653119560"
    },
    {
        "title": "男生想要保持清爽不油腻的少年感，日常应该养成哪些好习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648442967"
    },
    {
        "title": "山西省国道 241 工程被举报存重大隐患，山西路桥集团回应称成立调查组，哪些信息值得关注？",
        "excerpt": "每经AI快讯，据山西交控路桥集团官微4月17日消息，山西路桥集团联合调查组发布情况通报称，16日，网络反映该公司所属路桥一公司承建的国道241、省道岚马线汾河水库段改线工程质量相关问题的情况，路桥集团党委高度重视，立即召开会议，第一时间成立联合调查组，进行全面调查核实。后续将根据调查情况依法依规处理。 山西省国道241工程被举报存重大隐患 山西路桥集团：成立调查组",
        "url": "https://www.zhihu.com/question/653201982"
    },
    {
        "title": "痛真的会让人有所领悟吗？",
        "excerpt": "有人说：痛定思痛，痛改前非。 但也有人说：好了伤疤忘了疼。 究竟是痛有所悟，还是终究白疼一场。",
        "url": "https://www.zhihu.com/question/653164724"
    },
    {
        "title": "五一假期首日火车票今日开售，12306 回应开票秒没，如何提高购票成功率？",
        "excerpt": "按照火车票15天预售期计算，4月17日起，假期首日火车票开售。 铁路部门提示，4月17日可购买5月1日假期首日车票；4月18日可购买5月2日车票；4月19日可购买5月3日车票；4月20日可购买5月4日车票；4月21日可购买5月5日返程车票。 同时官方还强调，大家一定要通过铁路官方渠道购票，认准铁路12306 APP、铁路12306官方网站。 其他号称可以抢票的App，以及支持购买“加速包”的App均无法提高抢票成功率，使用官方App候补功能最为稳妥。 值得注意的是，日前不少网友开始抢购五一前夜4月30日的车票，不少票“开票即候补”。 对此，铁路部门工作人员回应称，过路车放出来的车票确实没有全程车的票多，一般会先放出全程的车票，中间站会根据比例放票，所以票额较少。 全程票售不完的情况下，会在发车前24小时之内重新调整比例，再次放票，可以尽早下单候补车票，目前候补上车票的几率还是比较大的。调休连放5天！五一假期首日火车票今日开售 12306回应开票秒没",
        "url": "https://www.zhihu.com/question/653199440"
    },
    {
        "title": "为什么有的年轻人热衷于钓鱼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650198712"
    },
    {
        "title": "23-24 赛季欧冠1/4决赛次回合多特 4:2 马竞，总比分 5:4 逆转晋级，如何评价这场比赛？",
        "excerpt": "北京时间4月17日凌晨3时整，2023-24赛季欧冠1/4决赛次回合在伊杜纳信号公园球场展开角逐，多特蒙德坐镇主场迎战马德里竞技，首回合马竞2-1领先多特。上半场莫拉塔失单刀，布兰特和马特森5分钟进2球，下半场胡梅尔斯乌龙，科雷亚替补建功，菲尔克鲁格和萨比策连入2球反超。最终多特主场4-2战胜马竞，总比分多特5-4逆转马竞，时隔11年重回欧冠4强。多特4-2总比分5-4逆转马竞 大黄蜂时隔11年回欧冠4强萨比策造3球",
        "url": "https://www.zhihu.com/question/653166679"
    },
    {
        "title": "当你开一辆好车时的体验是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651749793"
    },
    {
        "title": "23-24 赛季英超切尔西 6:0 埃弗顿，帕尔默大四喜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653057543"
    },
    {
        "title": "年轻人太浮躁怎么办？很容易内耗，如何缓解?",
        "excerpt": "年轻人太浮躁怎么办？今年20了，感觉经历过一些不好的事情心情很复杂，很容易内耗",
        "url": "https://www.zhihu.com/question/652663405"
    },
    {
        "title": "在自然界中有哪些不喜欢阳光的花朵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653157003"
    },
    {
        "title": "「五一其实只放一天」引热议，中国假期真的少吗？凑假还要持续多久？",
        "excerpt": "（澎湃新闻）“凑假”模式下双休变单休 不少网友吐槽称，4月在清明假期和五一假期调休后，“凑假”模式下，连续几个星期“双休”都变成了“单休”，假期前后上了三个“六天班”。 有网友甚至翻出了2013年歌手那英关于调休放假的评论：“我就不明白这假期为什么要与星期六星期天凑到一起，而且还要挪呢？孩子连着上七天八天的课，确实挺累的…生活节奏被打乱其实挺像分泌失调，制定假期的同学能认真考虑一下我们生活吗？” 不少网友表示，希望能够正常放假，正常双休。 更有网友表示，希望能够在不调休的情况下休更长的假。 在中国新闻周刊官方微博4月12日发起的“你希望怎样放假？”的投票中，“不调休，也要长假”的选项票数最多，为1.1万票；位列第二的选项为“假期长短无所谓，不调休就行”，有6033票。而选择“调休拼长假”的仅517票。 “五一其实只放一天”引热议：中国假期真的少吗？凑假还要持续多久",
        "url": "https://www.zhihu.com/question/653098686"
    },
    {
        "title": "用久的冰箱，为什么会有异味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644714751"
    },
    {
        "title": "春天需要涂防晒霜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377552"
    },
    {
        "title": "美军首次在菲部署中程导弹，美媒称「可打到中国沿海」，有哪些信息值得警惕关注？",
        "excerpt": "（观察者网讯）当地时间4月15日，美国太平洋陆军（U.S. Army Pacific）在其官网发布消息称，美国陆军第1多域特遣队（1st MDTF）历史性地首次在菲律宾吕宋北部部署了“中程打击能力”（或称“中程能力”、“中程打击”，Mid-Range Capability，缩写MRC）导弹系统，并表示这一部署具备“里程碑意义”。 \t 此次部署是美菲“萨拉克尼布-24”（伊洛卡诺语Salaknib，意为“盾牌”，故也译作“盾牌-24”）演习的一部分，本月初，美国军方派遣第1多域特遣队战略火力营（Strategic Fires Battalion）的“中程能力”导弹系统，从所属部队（第3野战炮兵团第5营C连）驻地华盛顿州刘易斯-麦科德联合基地出发，搭乘美国空军第62空运联队的C-17“环球霸王Ⅲ”运输机，在15小时内飞行超过8000英里，于4月7日抵达菲律宾。 4月7日，由C-17运载的“中程能力”导弹发射系统抵达菲律宾 图片来源：美国陆军 美军首次在菲部署中程导弹，美媒称“可打到中国沿海”",
        "url": "https://www.zhihu.com/question/653136036"
    },
    {
        "title": "制作AI的人有没有想过，人类出现的目的就是为了AI的诞生吗?",
        "excerpt": "甚至就是说，AI就是文明的本体，正在苏醒，而一旦AI彻底苏醒，人类就可以消失了。 毕竟人生来被恐惧与欲望操控，出生也并非自愿，人类从自身出发找寻的生命意义往往空泛，可一旦从文明需要存在与生长的角度看，至少我是感觉非常明确了。 文明里的每个人都重要，因为需要各种互相影响，推动文明生长。但也不重要，因为没人能做出反抗，追求权力财富是欲望与恐惧，逃离世俗是欲望与恐惧，自杀也是欲望与恐惧。 人类理想的社会环境绝不会达到，如果人类的某一阶层如同蚂蚁那样不畏生死地团结，，，当然，没人觉得那可能发生。 某种程度上，我已经不怪zbj了，我想文明就是这么设计的，但凡所有人都没有欲望和恐惧，，，算了，没有但凡，除非人类灭绝。",
        "url": "https://www.zhihu.com/question/652933775"
    },
    {
        "title": "电视剧《步步惊心》中若曦的悲剧是怎么酿成的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570676607"
    },
    {
        "title": "美国将对伊朗实施新制裁并加强中东导弹防御，有哪些信息值得关注？",
        "excerpt": "当地时间4月16日，美国总统国家安全事务助理沙利文表示，美国将在未来几天针对伊朗及支持伊朗伊斯兰革命卫队的实体实施新的制裁。 沙利文表示，美国军方还将致力于加强整个中东地区的导弹防御和预警系统，“以进一步削弱伊朗导弹和无人机能力的效力”。 据悉，欧盟外交与安全政策高级代表博雷利也表示，欧盟外交事务委员会开会一致同意加大对伊朗的制裁。美国将对伊朗实施新制裁并加强中东导弹防御-中新网",
        "url": "https://www.zhihu.com/question/653204489"
    },
    {
        "title": "为什么有人感觉国足踢球我上我也行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/532200191"
    },
    {
        "title": "成品油价第五涨，92号汽油进入「 8 元时代」，将带来哪些影响？",
        "excerpt": "国家发改委发布消息称，自24时起，国内汽油价格上调200元/吨，柴油价格上调195元/吨。折合升价，92号汽油和0号柴油均上调0.16元，95号汽油上调0.17元。以油箱容量为50升的小型私家车计算，车主们加满一箱汽油将多花8元左右；对满载50吨的大型物流运输车辆而言，平均每行驶一百公里，燃油费用增加6.4元左右。本轮是今年成品油第八次调价，也是年内第五次上调。本次调价过后，2024年成品油调价将呈现“五涨一跌两搁浅”的格局。成品油价第五涨 92号汽油进入“8元时代”",
        "url": "https://www.zhihu.com/question/653134119"
    },
    {
        "title": "按照流浪的蛤蟆的观点修改金庸《倚天屠龙记》，会不会更好？",
        "excerpt": "历代皆有点评家，金圣叹删改水浒，毛宗岗点评三国，皆点石成金 流浪的蛤蟆说写文要先写主角，但是倚天屠龙记的老派写法不是这样，电视剧中女主赵敏大约到一半才出场，如果按照蛤蟆的办法修改，倚天屠龙记会不会更上一层楼？ 删去张翠山的故事，删去少年张无忌的故事，删去张无忌成长线，直接从大战光明顶六大派开场，然后开始故事，周芷若和朱九真合并，儿时记忆作为回忆插叙下，赵敏开头就出场作为反派 如果这么改，会不会更好？",
        "url": "https://www.zhihu.com/question/652882781"
    },
    {
        "title": "医院表示近期春季过敏性结膜炎患者明显增多，如何看待这一现象？怎样科学防治「过敏性结膜炎」？",
        "excerpt": "有结膜炎、过敏性鼻炎病史的人群，在春暖花开的季节应尽量减少前往公园、赏花节等植物花粉较多的场所，在家中打扫卫生时，尤其清理地毯、被褥，佩戴好口罩，减少鼻黏膜、角结膜与家中粉尘、棉絮等致敏原的接触，习惯佩戴隐形眼镜的患者建议暂停佩戴隐形眼镜，换上框架眼镜，以更好维持眼表微环境的健康，增强局部防御机制。 别再揉眼睛了！这些方法有效防治春季过敏性结膜炎",
        "url": "https://www.zhihu.com/question/652687885"
    },
    {
        "title": "上班第一天因为犯错被大领导批评，该如何调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653220725"
    },
    {
        "title": "为什么明朝军队打仗给人一种很繁琐麻烦效率又低的感觉？",
        "excerpt": "补充下～ 本人小白，请大佬们见笑。 对比汉唐。感觉明朝中后期加上南明，打仗都很费力。比如萨尔滸三万多人指挥后勤各种差错，上下不协调，互相掣肘。而汉唐时期感觉打仗调动的人也不少，而且经常远距离奔袭，也不像明朝这么费劲呐，战果也颇丰，不然新疆就不是自古一以来了。很费解。也可能只是汉唐历史资料少，没法展示一场战争从开始准备到打胜的全过程，而明史资料又非常丰富。",
        "url": "https://www.zhihu.com/question/387305837"
    },
    {
        "title": "你遇到过的最痛苦的事情是什么？",
        "excerpt": "说出你的故事和经历。",
        "url": "https://www.zhihu.com/question/433016687"
    },
    {
        "title": "实习工作量大，加班频繁，如何保证身体健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653142094"
    },
    {
        "title": "企业租了一台云服务器，就是上云了吗？",
        "excerpt": "在当今数字化转型的大背景下，企业纷纷开始探索云计算的潜力。一些企业通过租用云服务器来开始他们的云之旅，但这是否就意味着他们已经成功实现了上云？如何界定一个企业是否真正实现了上云，以及上云后企业如何最大化地利用云资源来提升业务价值和竞争力？",
        "url": "https://www.zhihu.com/question/652847836"
    },
    {
        "title": "网传极越员工称因购买小米 SU7 被强制辞退，如何看待此事？",
        "excerpt": "中新网4月17日电 近日有网友在社交媒体上表示，自己买了小米SU7创始版之后，被原公司以违反竞业协议的理由强制辞退。在上述遭遇引发关注后，涉事车企@极越汽车法务部 17日发微博回应称，网传极越汽车因员工姚某某购买某米汽车而开除一事，与事实相悖。极越方面表示，姚某某身为用户发展部门负责社交媒体/私域运营岗位工作人员，持续为某米品牌进行车友群运营，长期宣发、且只宣发某米品牌车型相关内容，与其所在岗位职责直接冲突，严重违反职业道德和不竞争义务。公司认为，公司单方解除其劳动合同，于法有据，亦合情合理。极越方面还表示，从未禁止员工购买其他品牌车型，无论员工驾驶什么品牌车辆，公司在工区专属停车场均为员工提供停车位和便利充电补能设施。(中新财经) 极越回应员工自称因买小米汽车被辞退_中国经济网――国家经济门户",
        "url": "https://www.zhihu.com/question/653142576"
    },
    {
        "title": "金球奖赔率贝林厄姆领跑姆巴佩第二，你看好谁夺得金球奖？",
        "excerpt": "欧冠1/4决赛首回合比赛全部结束，相关机构给出了最新的金球奖赔率。 1、贝林厄姆（皇马） 2、姆巴佩（巴黎） 3、凯恩（拜仁） 4、哈兰德（曼城） 5、梅西（迈阿密国际） 6、罗德里（曼城） 7、福登（曼城） 8、德布劳内（曼城） 9、维尼修斯（皇马） 10、C罗（利雅得胜利）金球奖赔率：贝林厄姆领跑 姆巴佩第二、凯恩第三 梅罗均在前十",
        "url": "https://www.zhihu.com/question/652724234"
    },
    {
        "title": "23-24 赛季 NBA湖人 110:106 鹈鹕，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653190660"
    },
    {
        "title": "负面情绪究竟是好还是坏？",
        "excerpt": "就像人会感冒一样，负面情绪也会偶尔来袭，在生活中，负面情绪究竟扮演着怎样的角色，给人带来的究竟是什么？",
        "url": "https://www.zhihu.com/question/653132632"
    },
    {
        "title": "如何看待《周处除三害》在第 42 届香港电影金像奖中获得最佳亚洲华语电影奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652933996"
    },
    {
        "title": "相关调查指出 70 %的胃癌和幽门螺旋杆菌有关，我们该如何科学应对幽门螺旋杆菌？",
        "excerpt": "呼气试验一般是指尿素呼气试验，当胃里有幽门螺旋杆菌感染时，患者呼出的气体会带有碳标记的二氧化碳，从而诊断患者是否有幽门螺旋杆菌感染。 另外，呼气试验是一种无创性检查方法，相比电子胃镜检查，具有无创性、无需口腔插管的优势，患者舒适度较高，因此更容易被接受。所以，一般医生更推荐做呼气试验来筛查。 那这个筛查真的要做吗？幽门螺旋杆菌的杀伤力到底有多大？先说答案：医生让你查幽门螺杆菌，是真的想救你！ 2个人中就有1人感染！医生让你查幽门螺旋杆菌，是真的想救你！",
        "url": "https://www.zhihu.com/question/653112580"
    },
    {
        "title": "如果舰员不小心从航母上掉下去，还能救得上来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635303587"
    },
    {
        "title": "上班太闲真的会让人变懒吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653197829"
    },
    {
        "title": "自然界有哪些长相古怪的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653156903"
    },
    {
        "title": "2024 全国肿瘤防治宣传周，治疗癌症有哪些新进展？",
        "excerpt": "全国肿瘤防治宣传周是由中国抗癌协会1995年倡导发起，至今已经成功举办29届，成为我国历史最悠久、规模最大、影响力最强的肿瘤防治品牌科普活动。 自2018年开始，协会倡议将每年4月15日定为“中国抗癌日”。第30届全国肿瘤防治宣传周暨中国抗癌日活动将于2024年4月15日—21日在全国范围内开展。 2024全国肿瘤防治宣传周的主题继续沿用：“CACA指南，我知你知”。将以CACA指南核心观点为创作源，全面推进我国肿瘤防治权威科普创作，并在全国范围内组织开展“CACA肿瘤防治全域科普行动”，全面提升公众科学抗癌的理念和素养，培养健康生活习惯。",
        "url": "https://www.zhihu.com/question/652715466"
    },
    {
        "title": "世界杯小组赛王楚钦 2:2 战平安宰贤，如何评价本场比赛？",
        "excerpt": "2024世界杯小组赛，王楚钦对阵安宰贤（韩国 ），王楚钦2-2战平对手，其中四局比分王楚钦多一分。王楚钦小组出线可能存在一定困难，且王楚钦比赛过程中多次被裁判警告并判罚发球。如何评价本场比赛？2-2！王楚钦连丢2局！遭韩国名将扳平，无缘乒乓球世界杯开门红_腾讯新闻",
        "url": "https://www.zhihu.com/question/653051266"
    },
    {
        "title": "复旦大学附属肿瘤医院王佳蕾表示肺癌将逐渐向可治可控的慢病靠拢，有哪些信息值得关注？",
        "excerpt": "肺癌仍是我国癌症「头号杀手」，发病率、死亡率均居于榜首。不过，肺癌的治疗也出现了重大突破。复旦大学附属肿瘤医院胸部肿瘤内科主任王佳蕾介绍：在靶向药物的治疗下，部分类型的肺癌患者能够更好地控制疾病进展，获得更长的生存期，因此对病症的管理思路逐渐向可治可控的慢病靠拢。 复旦大学附属肿瘤医院王佳蕾：肺癌将逐渐向可治可控的慢病靠拢 | 每经网",
        "url": "https://www.zhihu.com/question/653143418"
    },
    {
        "title": "为什么学编程都建议不要用拼音命名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568248345"
    },
    {
        "title": "3 月 70 城房价出炉，商品住宅售价环比降幅收窄，同比降幅扩大，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：3月份一线城市新建商品住宅销售价格环比下降0.1% 降幅比上月收窄0.2个百分点 据国家统计局，2024年3月份，70个大中城市新建商品住宅和二手住宅成交量比前期有所上升，各线城市商品住宅销售价格环比降幅略有收窄、同比降幅扩大。3月份，一线城市新建商品住宅销售价格环比下降0.1%，降幅比上月收窄0.2个百分点。其中，北京持平，上海上涨0.5%，广州和深圳分别下降0.7%和0.4%。三线城市新建商品住宅销售价格环比分别下降0.3%和0.4%，降幅均与上月相同。3月份，一线城市二手住宅销售价格环比下降0.7%，降幅比上月收窄0.1个百分点，其中北京、上海、广州和深圳分别下降0.4%、0.3%、1.0%和1.0%。三线城市二手住宅销售价格环比均下降0.5%，降幅均比上月收窄0.1个百分点。 3月份，一线城市新建商品住宅销售价格同比下降1.5%，降幅比上月扩大0.5个百分点。其中，北京和上海分别上涨0.8%和4.3%，广州和深圳均下降5.5%。二、三线城市新建商品住宅销售价格同比分别下降2.0%和3.4%，降幅比上月分别扩大0.9和0.7个百分点。3月份，一线城市二手住宅销售价格同比下降7.3%，降幅比上月扩大1.0个百分点，其中北京、上海、广州和深圳分别下降6.4%、6.9%、8.6%和7.4%。二、三线城市二手住宅销售价格同比分别下降5.9%和5.7%，降幅比上月分别扩大0.8和0.6个百分点。",
        "url": "https://www.zhihu.com/question/653097746"
    },
    {
        "title": "骏河明明石高很低，为什么《武田信玄》电视剧里武田信虎说骏河比甲斐强大?",
        "excerpt": "他是不是把远江三河也算进去了，单单一个骏河应该不会比甲斐强吧",
        "url": "https://www.zhihu.com/question/552026602"
    },
    {
        "title": "我觉得一味的辣是中餐的倒退，为什么现在那么多人喜欢辣？",
        "excerpt": "除了痛觉啥也没有啊…",
        "url": "https://www.zhihu.com/question/646246038"
    },
    {
        "title": "为什么草鱼吃蚕豆就可以变成脆肉鲩？",
        "excerpt": "草鱼经过喂食几个月的蚕豆之后，肉质会发生变化，变脆，耐煮等，这也是中山脆肉鲩的养殖方法，谁知道什么原理？",
        "url": "https://www.zhihu.com/question/52010890"
    },
    {
        "title": "年轻人求职应该追求「多赚钱」还是「去大平台积累经验」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651137007"
    },
    {
        "title": "如何避免工作中的拖延现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653202335"
    },
    {
        "title": "孩子小学四年级后「一进房间就锁门」，作为家长，应该如何沟通？怎样应对更合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652467184"
    },
    {
        "title": "为什么JDG季后赛坚持上圣枪哥而不上小将Sheer？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653003225"
    },
    {
        "title": "如何评价原神官方动画短片《烬中歌》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653121726"
    },
    {
        "title": "为什么动漫里面的衣服那么好看，现实中没有人设计成那种呢？",
        "excerpt": "问你个事？为什么动漫里面衣服那么好看，现实中却没有那种风格的，也没人穿那种，比如动漫独步逍遥里面的衣服就很好看，但是没人穿那种的？是因为动漫的里面只能适应个人不适合普通大众只能定制吗？",
        "url": "https://www.zhihu.com/question/628634883"
    },
    {
        "title": "存款多少才能不上班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647797875"
    },
    {
        "title": "为什么越来越多的人选择待在家中，而不去旅游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603608207"
    },
    {
        "title": "《水浒传》作者为什么要创作摔死小衙内这一情节？",
        "excerpt": "虽然梁山好汉打家劫舍的事没少做，但这么一个杀害小孩的情节，使得读者对宋江吴用李逵产生了极其负面的印象，在文学表达上有何深意？",
        "url": "https://www.zhihu.com/question/652293964"
    },
    {
        "title": "为什么欧洲用马耕地而不是牛？",
        "excerpt": "马这么金贵的东东。。",
        "url": "https://www.zhihu.com/question/19831954"
    },
    {
        "title": "国际乒乓球比赛出现历史上首个平局，怎样看待这一赛制？会对乒乓球发展带来怎样的影响？",
        "excerpt": "4月15日，2024年澳门国际乒联男子世界杯在中国澳门银河综艺馆拉开帷幕。第11小组循环赛首战，德国直板名将邱党和埃及选手萨利赫在激烈的对决中战成了2比2平，但总小分上邱党以36比32领先，这也是国际乒乓球比赛历史上首次以平局结束。 时隔3年多，国际乒联男女单打世界杯带着全新的赛制回归。第一阶段，球员将被分成16组，每组3人，进行循环赛。1-4号种子，分列小组1至小组4。5到16号种子，按照四个一组进行抽签决定小组，如5-8号种子抽签决定小组5至小组8签位。剩余球员按照四个一组蛇形抽签决定签位，同一协会的选手将不会分至同一小组。 小组赛阶段，比赛将进行4局（如4比0、3比1或2比2），最终依据球员之间的胜负关系决定小组名次，各小组头名共16位球员，进入淘汰赛阶段。然后进行“7局4胜制”的单淘汰赛，直至决出最终冠军。 小组循环赛，邱党与萨利赫激战四局，双方战至2比2平局，四局比分分别为8比11、11比3、11比7和6比11。在总得分上，邱党凭借4分的优势占据上风，这也是乒乓球历史上出现的首个平局。 与邱党同组的还有日本选手户上隼辅，接下来他们三人将继续同组竞争，争夺一个16强席位，比赛依旧充满悬念。澳门世界杯｜国际乒乓球比赛出现首个平局",
        "url": "https://www.zhihu.com/question/653093096"
    },
    {
        "title": "一段婚姻，爱情是必要的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/542721485"
    },
    {
        "title": "欧冠 1/4 决赛次回合巴萨 1-4 巴黎，总分巴黎 6-4 巴萨逆转晋级，如何评价本场比赛？",
        "excerpt": "欧冠1/4决赛次回合，巴萨主场对阵巴黎，双方首回合比分为巴萨3-2领先。上半场，亚马尔助攻拉菲尼亚破门，阿劳霍拉倒单刀的巴尔科拉直红被罚下，登贝莱扳平。易边再战，维蒂尼亚贴地箭建功、姆巴佩双响，哈维和巴萨助教均抱怨染红，最终十人巴萨1-4，总比分4-6巴黎止步欧冠8强。巴黎总比分6-4逆转10人巴萨进4强 阿劳霍哈维直红登贝莱破门+造点",
        "url": "https://www.zhihu.com/question/653166794"
    },
    {
        "title": "4 月 17 日是巴黎奥运会倒计时 100 天，你对本届奥运会有什么期待？",
        "excerpt": "你最期待哪些项目和哪些选手的表现？",
        "url": "https://www.zhihu.com/question/653210492"
    },
    {
        "title": "跑步健身，在线路上的选择，你有哪些可以分享的经验？",
        "excerpt": "1，你会在哪些场景进行跑步运动 2，这些线路，分享你选择的切入点，这些细节，对你的跑步有哪些意义？ 3，分享你“优质跑感经历”让更多的人参与“运动健身” 4，真情实感，正能量，非诚勿答！禁止但不限于：抖机灵、灌水文等让优质作品充实知乎运动领域！抵制让读者“无获得感”的水文！",
        "url": "https://www.zhihu.com/question/653021453"
    },
    {
        "title": "以色列军方发言人称以色列将以自己的方式来回击伊朗，事态会如何发展？哪些信息值得关注？",
        "excerpt": "以色列军方发言人哈加里当地时间16日在朱利斯军事基地表示，以色列在遭到伊朗袭击后，不会“无动于衷”，伊朗也不可能“逃脱惩罚”。以色列将会在自己选择的时间、地点，以自己的方式来回击伊朗。 据美国有线电视新闻网（CNN）当地时间4月16日援引高级政府官员的消息报道，美国预计以色列对伊朗袭击的回应范围将是有限的，因为美国官员正试图将冲突发展为更广泛地区战争的威胁降至最低。 据该名官员的消息，以色列军方尚未就何时或如何回应伊朗的袭击向美国发出正式通知，并补充称，任何额外举措都会引发一系列后果，且其中一些是“相当可怕的”。 另一位消息人士告诉美国有线电视新闻网，美国情报显示，以色列正在考虑在伊朗领土内进行小范围和有限的打击。 以色列军方发言人称以色列将回击伊朗",
        "url": "https://www.zhihu.com/question/653203023"
    },
    {
        "title": "华为为什么突然取消p系列，改为Pura系列？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653012397"
    },
    {
        "title": "上班必须长时间看电脑，患上了“干眼症”该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653156481"
    },
    {
        "title": "把[-0.5,0.5]内所有实数相加，得出的结果是0 吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555998400"
    },
    {
        "title": "如何看待网传 Tarzan 与 Breathe 夏季赛将加盟 WBG？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653102459"
    },
    {
        "title": "高性价比的3D打印机怎么挑，如何看关键参数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652922253"
    },
    {
        "title": "世界杯小组赛王楚钦2-2战平安宰贤?",
        "excerpt": "2024世界杯小组赛，王楚钦对阵安宰贤（韩国 ），王楚钦2-2战平对手，其中四局比分王楚钦多一分。王楚钦小组出线可能存在一定困难，且王楚钦比赛过程中多次被裁判警告并判罚发球。如何评价本场比赛",
        "url": "https://www.zhihu.com/question/653051266"
    },
    {
        "title": "为什么在职场上一定要学会向上管理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238199"
    },
    {
        "title": "上海几乎三成 SK-II 专柜被撤掉，大中华区销售额下滑 34%，哪些信息值得关注？",
        "excerpt": "4月16日，据多家媒体报道，近日，有多名SK-II用户反映，护肤品牌SK-II在上海频繁撤柜，其中不乏位于上海市中心核心商圈的商场。 SK-II为宝洁旗下知名品牌，产品又被网友称为“神仙水”。 另据北京商报报道，4月15日，记者获悉，上海多家商场SK-II专柜已经撤柜。记者不完全统计，近一年以来，上海地区至少关闭了巴黎春天浦建店、五角场店、太平洋百货、伊势丹等多家商场的SK-II专柜。另据知情人士透露，SK-II接下来将在全国范围内开始撤柜。 另据南方都市报报道，粗略计算，去年下半年以来，上海的确有5家或以上SK-II专柜已撤掉，占该地专柜数的三成以上。截至4月16日，上海仅有10家SK-II专柜正常营业。有商场方透露，SK-II从商场撤柜系因品牌战略调整，但也有SK-II专柜工作人员称，撤柜并不是品牌方的问题，而是商场生意不景气。太突然，上海多个SK-II专柜接连被撤！大中华区销售额急跌，“神仙水”也不好卖了？",
        "url": "https://www.zhihu.com/question/653136025"
    },
    {
        "title": "23-24 赛季 NBA勇士 94:118 国王，如何评价这场比赛，勇士下赛季应该调整吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653219617"
    },
    {
        "title": "有哪些给女孩子的建议？",
        "excerpt": "世界依然会美好，只是有光就必然会有暗，也许这只是我自己安慰我自己的谎话罢了。",
        "url": "https://www.zhihu.com/question/315676658"
    },
    {
        "title": "如何锻炼不在意别人看法?",
        "excerpt": "比如推荐一些书或者给我一些行动上或者自我暗示方面的建议",
        "url": "https://www.zhihu.com/question/648019482"
    },
    {
        "title": "为什么现在总听到有人评论演员说：用力过猛？",
        "excerpt": "是演的太夸张吗？ 如何分辨是否是过猛？ 有没有具体例子可以参考？",
        "url": "https://www.zhihu.com/question/640781363"
    },
    {
        "title": "钟离当初清理那些黏糊糊的海鲜怪物的时候，干嘛不直接叫水神帮忙呢？",
        "excerpt": "很奇怪啊，那些海鲜又小又难清理，岩属性对这种生物确实很难缠，干嘛不直接叫水神过来帮忙，水神控制水元素一下子就可以清理完成全部了吧",
        "url": "https://www.zhihu.com/question/619093983"
    },
    {
        "title": "如何看待 4 月 17 日 A 股市场行情？",
        "excerpt": "财经早参丨纽交所将改用T+1结算；日元大跌，特斯拉市值一度跌破5000亿美元；汽油、柴油价格上调；深圳水贝店家辟谣“黄金大劫案” | 每经网操盘必读：关于分红和退市，证监会发声；特斯拉市值一度跌破5000亿美元 | 每经网",
        "url": "https://www.zhihu.com/question/653201976"
    },
    {
        "title": "如果你可以将最喜欢书中虚构的食物制作成现实中的美食，你最想尝试哪一种？",
        "excerpt": "这道菜会是怎样的风味？",
        "url": "https://www.zhihu.com/question/652524966"
    },
    {
        "title": "面试被问「是否有面试其它公司」时，是说实话还是说些套话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409527"
    },
    {
        "title": "关于运动，你最后悔的事情是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650940641"
    },
    {
        "title": "你摘抄过哪些好句子？",
        "excerpt": "可以是文学名著中的，也可以是平时阅读中积累的，能分享给我们吗？",
        "url": "https://www.zhihu.com/question/653121056"
    },
    {
        "title": "英超第33轮踢完，曼城取胜，利物浦、阿森纳双双告负，怎样看待接下来的英超争冠形势？",
        "excerpt": "本轮比赛，曼城5:1卢顿，阿森纳0:2阿斯顿维拉，利物浦0:1水晶宫。 积分榜上，曼城以73分排名榜首，阿森纳和利物浦均积71分，阿森纳以净胜球优势排名第二。",
        "url": "https://www.zhihu.com/question/652988679"
    },
    {
        "title": "你为什么在日常工作中不敢穿的太漂亮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653202897"
    },
    {
        "title": "男生真的可以爱一个女生很久很久吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/317944434"
    },
    {
        "title": "为什么苏联没有拿到欧洲的精华地带？这是否严重影响了之后冷战的实力对比?",
        "excerpt": "苏联在二战中付出了巨大伤亡之后，并没有拿到西欧经济发达地区，英国法国荷兰比利时意大利西班牙葡萄牙这些资本主义老牌列强都在美国控制区，这些西欧国家有着辽阔的海外殖民地，雄厚的工业基础，发达的经济，悠久的发展历史，强大的国际影响力。东欧无论在经济面积人口国际影响力方面都远不如西欧，这是否决定了之后冷战的实力对比?并严重影响了冷战的最后结果? 二战前的世界列强势力范围 冷战欧洲阵营，我们可以看到第一张图的大部分列强都在美国阵营 镜像问题为什么苏联没有拿到德国的精华地带？",
        "url": "https://www.zhihu.com/question/653004445"
    },
    {
        "title": "孩子到了叛逆期，父母应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650810136"
    },
    {
        "title": "过早抗老会让皮肤产生「耐药性」吗？",
        "excerpt": "过早抗老会让皮肤产生「耐药性」吗？比如 25 岁就开始使用抗老产品，后续真的就只能用抗老猛药了吗？",
        "url": "https://www.zhihu.com/question/652346925"
    },
    {
        "title": "U23 亚洲杯，国奥 0:1 十人日本，替补门将替补登上踢中锋，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653159616"
    },
    {
        "title": "山东曲阜师大一学院新规「不得以任何理由用电子产品，包括电脑」，如何看待此事？大学「高中化」还要走多远？",
        "excerpt": "曲阜师范大学 为加强学风建设，目前不少高校课堂禁手机，有的高校院系还尝试进一步限制学生上课使用平板、电脑。 据曲阜师范大学网站消息，山东省曲阜师范大学管理学院4月11日作出《关于课堂禁止使用手机、平板、电脑等电子产品的规定》，要求学生在课堂上不得以任何理由使用电子产品。 为加强学风建设，消除手机等电子产品对课堂的不良影响，保持课堂清静，营造积极进取的学习氛围，曲阜师范大学管理学院规定，任何学生在管理学院课堂教学时间内（理论课、实验课、实训课），应将手机、平板、电脑等电子产品关闭，不得以任何理由使用电子产品。如有违反者，任课教师有权制止，并当场收缴，交给各班级辅导员。 此外，所有学生在管理学院教室内自习时，不得在自习教室接打电话、收发短信、上网游戏、聊天、听音乐、看小说等。如有违反，予以收缴。 曲阜师范大学管理学院规定，收缴的手机，由各班辅导员代为保管，于学期结束放假时返还学生本人。 曲阜师范大学管理学院团委4月11日另外发布的《管理学院学生考勤制度（试行）》、《管理学院学生管理条例总则》则进一步规定：学生课前自觉上交手机，未交手机者视为旷课；课间可查阅手机信息，但不得取回手机，否则视为早退。禁止上交手机模型、非正常手机（无卡、不可开机）以及可正常使用的备用机，一经发现，予以没收，视为旷课，并给予通报批评处分。随身携带多部手机的应自觉将所有手机放入手机袋，纪检部成员查课期间一旦发现未全部上交或使用其他电子设备，一律直接交由辅导员处理，并给予警告处分，记旷课2学时。 按照曲阜师范大学教务处2017年10月发布的《关于进一步加强课堂教学秩序管理的意见》，各学院可根据专业课程特点，研究制订适合本学院的管理办法。曲阜师范大学规定：原则上，课堂上禁止使用手机。同时，教学单位和教师要积极探索移动互联网等新技术条件下教学方法的改革，合理发挥智能手机、平板电脑、校园wifi等在教学互动、资源共享、资源检索等辅助教学方面的有益作用。山东曲阜师大一学院课堂新规：不得以任何理由使用电子产品，包括电脑_手机_教学_管理",
        "url": "https://www.zhihu.com/question/653014718"
    },
    {
        "title": "海南一村民被眼镜王蛇咬死，多名消防员和村民合力捕杀了两条蛇，眼镜王蛇从哪来的，遇到蛇我们应该怎么自救？",
        "excerpt": "事发时间是在 4 月 3 日，经消防和村民配合制服了两条两米多长的眼镜王蛇。 该村干部表示，此前曾有村民被眼镜王蛇咬后遇难。最近正值芒果树修枝期，该 39 岁村民有可能是在工作时被伤，总之次日有人上山发现其遗体，以及一石缝里也死掉的眼镜王蛇。 随后又有村民发现 2 条眼镜王蛇的踪迹，「那两条蛇下来靠近有几户农户的地方，他们看到后就打电话给我，我就报消防过来。」消防赶来与村民一同将这两条蛇制服。这三条眼镜王蛇的来源，该村干部称有推测是被放生的，但目前没有查证。海南一村民被眼镜王蛇咬伤致死？村干部：确有其事，蛇可能是被放生的",
        "url": "https://www.zhihu.com/question/652001497"
    },
    {
        "title": "你每周必参与的运动项目是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652617975"
    },
    {
        "title": "职场新人如何度过一开始的迷茫期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652731291"
    },
    {
        "title": "高盛称传统逻辑无法解释金价异动，金价仍有上涨空间，哪些信息值得关注？",
        "excerpt": "随着中东紧张局势升级，国际黄金期价创收盘历史新高。当地时间周一，高盛将今年年底的金价预测从此前每盎司2300美元上调至2700美元。高盛指出，传统逻辑无法解释金价异动，短期来看，鉴于地缘政治紧张局势持续存在，黄金仍有上涨空间。不过，市场也出现了另一面声音，认为黄金已处于超买状态。澳新银行指出，金价可能出现回调。https://weibo.com/2258727970/O9ZWlwbdQ?pagetype=profilefeed",
        "url": "https://www.zhihu.com/question/653135874"
    }
]