[
    {
        "title": "为什么感觉现在中国知名的演员不太热衷于去好莱坞发展了？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/666117173"
    },
    {
        "title": "第一次去武汉旅行有哪些景点值得一去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570744956"
    },
    {
        "title": "气温40度，办公室新同事把空调关了并说：“我身体不好，吹不了空调，希望大家理解！”你怎么高情商回答？",
        "excerpt": "怎么高情商怎么来。",
        "url": "https://www.zhihu.com/question/666691632"
    },
    {
        "title": "八大菜系中为什么川菜的普及率最高？",
        "excerpt": "据统计，川菜成为八大菜系中热度、普及率最高的菜系，连一向不吃辣的、嘴叼的广东人也开始雨露均沾，川菜到底有什么魅力？",
        "url": "https://www.zhihu.com/question/660163455"
    },
    {
        "title": "神宗一郎为什么会被樱木花道防出心理阴影？",
        "excerpt": "神宗一郎作为神奈川得分王，场均得分30.3分比流川枫的场均30分还要高，按理说进攻能力应该不弱，而樱木花道的单人防守水平不说福田吉兆那样的进攻型大前锋，连池上亮二那样的防守工兵都认为全是破绽，为什么神宗一郎还会被樱木花道防住甚至出现心理阴影呢？",
        "url": "https://www.zhihu.com/question/666117041"
    },
    {
        "title": "委内瑞拉部队包围阿根廷驻委大使馆，阿根廷回应「违反一切国际法」，委内瑞拉此举会带来怎样的后果？",
        "excerpt": "当地时间9月6日，委内瑞拉撤销了巴西队阿根廷驻委使馆的代管权，并派遣安全部队包围了阿根廷驻委内瑞拉大使馆。对此，阿根廷方面于6日深夜作出回应，称委内瑞拉此举违反一切国际法。 阿根廷驻委大使馆呼吁国际社会和所有委内瑞拉人民一起，抵抗委内瑞拉政府这一行为，并表示所有阿根廷人都坚决反对阿根廷大使馆受到任何形式的入侵。 9月6日，委内瑞拉部队包围阿根廷驻委大使馆委内瑞拉部队包围阿根廷驻委大使馆 阿方回应：违反一切国际法",
        "url": "https://www.zhihu.com/question/666482782"
    },
    {
        "title": "目前都在说新能源电车，那氢能源汽车何时能像电车一样普及？",
        "excerpt": "现在电车都比较普及，但是很少有人再说氢能源。氢能源汽车什么时候也能普及起来？",
        "url": "https://www.zhihu.com/question/666529994"
    },
    {
        "title": "大学生因一顿烧烤进 ICU 换了 5 次血，确诊为吉兰-巴雷综合征，诱发的因素有哪些？如何治疗？",
        "excerpt": "近日在广州，18岁准大学生小王入学前与同学享用烧烤后，先是出现了发热和腹泻症状，一周后开始感到四肢无力，吞咽功能明显减退，因情况凶险立即被收入ICU。广州医科大学附属番禺中心医院专家会诊后“揪”出致病“元凶”，确诊为吉兰-巴雷综合征（又译：格林-巴利综合征）。 小王最终通过5次血浆置换等治疗终于好转，已顺利转出ICU。医生表示，吉兰-巴雷综合征大部分有前驱感染病史（胃肠道或呼吸道感染），本案例即为进食不洁食物，引起腹泻，激发免疫反应。当有前驱感染病史后出现四肢乏力、吞咽困难、肢体麻木等不适时，应及时就医，避免耽误病情。（文、图/记者：肖桂来 ） 大学生因一顿烧烤进ICU换了5次血 医生：不洁食物引腹泻激发免疫反应",
        "url": "https://www.zhihu.com/question/666577659"
    },
    {
        "title": "为什么在剪断绳子的瞬间，小球只有切向加速度但没有法向加速度？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664687868"
    },
    {
        "title": "你支持取消教师节吗？",
        "excerpt": "我认为教师节早就应该取消了。 第一，学校不放假 第二，一般学校也没有特殊物质奖励 第三，一些地方和学校可能会过于注重形式和表面，而忽略了教师节的真正意义 第四，一些商家也可能会借机炒作，让教师节变成了一个商业化的节日 第五，教师节也可能会给一些学生和家长带来不必要的压力和负担 第六，教师这个职业社会地位不是很高，一些屡见不鲜的师德败坏的人极大损害了教师职业形象 不知道你们觉得呢？",
        "url": "https://www.zhihu.com/question/665897283"
    },
    {
        "title": "华为发布全球首款三折叠屏手机，售价 19999 元起，顶配 23999 元，怎样评价它的配置和售价？",
        "excerpt": "华为发布全球首款三折叠屏手机 售价19999元起 华为首款三折叠屏手机——华为 Mate XT非凡大师9月10日正式发布，展开最大10.2英寸，展开最薄3.6mm。价格方面，256GB版本售价19999元、512GB版本售价21999元、1TB版本售价23999元，9月20日10：08正式开售。",
        "url": "https://www.zhihu.com/question/666752927"
    },
    {
        "title": "为什么清朝那么大疆域，养二十三万大军都很费劲，而生产力落后战国期间却动辄几十万大军？",
        "excerpt": "最近看《雍正王朝》，冷面王派年羹尧讨伐青海叛军。年羹尧二十三万大军，就要全国到处抠钱给他花。而不论是疆域、生产力都远落后于清的战国七雄，动辄爆出几十万兵？",
        "url": "https://www.zhihu.com/question/659980730"
    },
    {
        "title": "据财政部， 2023 年全国彩票逾期未兑奖奖金达 17.78 亿元，为何有这么多弃奖？弃奖奖金去哪了？",
        "excerpt": "日前，财政部发布《2023年彩票公益金筹集分配情况和中央集中彩票公益金安排使用情况公告》（以下简称《公告》），其中一项数据格外引人注目：逾期未兑奖奖金。《公告》显示，2023年逾期未兑奖奖金达17.78亿元。 17.78亿，彩票弃奖_腾讯新闻",
        "url": "https://www.zhihu.com/question/666626634"
    },
    {
        "title": "国足 18 强赛，第二轮对阵沙特，你对本场比赛有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666637649"
    },
    {
        "title": "乌克兰理论上是否可以发展出广阔的敌后战场？",
        "excerpt": "俄乌冲突以来，我一直很奇怪，乌克兰应当算是一个具有完备民族主义的国家，且俄罗斯占据的乌克兰领土也算广阔，作为敌后战线的条件应当是充分的，但是目前并没有太多关于乌克兰敌后战场的消息，那么乌克兰是否可以组织起广泛的敌后游击作战呢？或者说其已经组织了起来却不为人知呢？",
        "url": "https://www.zhihu.com/question/666500987"
    },
    {
        "title": "大学生，知道学习的重要性，但是没有动力，学习效率不高怎么办？",
        "excerpt": "看一会网课就去打游戏，玩手机了，一天学习的时间很少。但知道学习的重要性，我该怎么改变自己",
        "url": "https://www.zhihu.com/question/666489057"
    },
    {
        "title": "华为三折手机超 267 万人预定，二手渠道价格炒至 8 万，为何如此火爆？是谁在抢？产品竞争力如何？",
        "excerpt": "科技圈“春晚”即将上演，苹果、华为两大科技巨头都选择了9月10日召开发布会，推出年度旗舰产品。 其中，华为Mate XT非凡大师三折叠手机，9月7日现已开放预订通道，截至9月9日上午，已有超过267万名用户争相预约。在二手渠道这款产品价格已经炒至8万，代抢费用也达到了5000元，堪比一台手机旗舰价格。 华为已官宣杨幂、许昕等明星成为三折手机Mate XT非凡大师的“非凡见证官”，同时发布了刘德华出演的Mate XT非凡大师预热视频。从官宣信息来看，这款手机展开后屏幕尺寸可达10英寸，接近平板电脑，搭载华为自家鸿蒙系统，支持三分屏和手写笔操作。 华为消费者业务CEO余承东表示，Mate XT非凡大师是华为迄今为止最具创新性、引领性和颠覆性的产品，“这款手机是华为5年坚持与投入的结晶，将科幻变为了现实。” 苹果也将于9月10日召开秋季发布会，推出新一代的旗舰手机iPhone 16系列。根据目前剧透信息，该系列包括iPhone 16、16 Plus、16 Pro和16 Pro Max四种机型。iPhone 16将提供黑色、绿色、粉色、蓝色和白色，iPhone 16 Pro系列的配色除了黑色、白色、银色，还会有望新增玫瑰金色。 iPhone 16系列全系支持Apple Intelligence，苹果已经开始对零售店员工进行Apple Intelligence的培训。此前苹果面向开发者推送了iOS 18.1 Beta的更新，带来了Apple Intelligence的部分功能，包括书写工具、Siri 的改进设计、内容摘要、消息中的智能回复以及通话录音等。 华为三折手机超267万人预定，这款“电子茅台”多少钱能拿下？",
        "url": "https://www.zhihu.com/question/666631986"
    },
    {
        "title": "《白夜追凶 2》（白夜破晓）首发预告， 原班人马回归，你对这部经典悬疑剧有什么期待？",
        "excerpt": "时隔七年！他终于开始有宣传动作了！",
        "url": "https://www.zhihu.com/question/666733458"
    },
    {
        "title": "日本游客在圆明园拍照被网红制止，网友质疑其打着爱国旗号博流量，如何评价该网红的做法？",
        "excerpt": "据澎湃新闻旗下账号报道，9月7日，一名叫“亚人”的网红博主发布视频称，他在圆明园游玩时，一位中国翻译请他“让一下”给日本游客拍照，他拒绝这个请求后一路纠缠并拍摄对方。该名博主高声嚷嚷：“你在圆明园，让我给日本人让位？”此事传播后，博主过往疑似犯罪记录被揭露，其蹭爱国流量的盲目排外做法受到批评。日本游客在圆明园拍照遭网红骚扰，爱国流量快被这些人玩坏了_亚人_犯罪_视频",
        "url": "https://www.zhihu.com/question/666656655"
    },
    {
        "title": "《黑神话：悟空》中蛇将被斩，作为主人的真武大帝为何没有登场呢？",
        "excerpt": "在第三章的图里，旁白说真武大帝曾经荡尽天下妖魔，如今蛇将被斩，龟将落泪，早已威风不在。 真武大帝的实力和地位在道教和神仙体系里极高，完全不虚黄眉大王，就任由龟蛇二将落败身死，不去找黄眉复仇？",
        "url": "https://www.zhihu.com/question/665715747"
    },
    {
        "title": "为什么大道理都懂，就是过不好这一生？",
        "excerpt": "大家都知道做那些事情是对的，做那些事情从长远来看是不好的，但是大家却总是选择后者。",
        "url": "https://www.zhihu.com/question/665968405"
    },
    {
        "title": "健身私教在课上全程都在看手机，要不要直接换掉私教？",
        "excerpt": "我的健身私教，上了八节课，前面几节课还可以，偶尔扒拉一下手机。今天这节课全程都在看手机，全都是与训练无关的事情。搞得我心情很不爽，我在犹豫是要直接跟经理沟通换掉他，还是说先跟他沟通一下。不行再换。主要担心换了以后教练也是有各种问题，一再换教练。",
        "url": "https://www.zhihu.com/question/660659335"
    },
    {
        "title": "沈阳激励外卖骑手「随手拍」监督食品安全问题，会带来哪些变化？有可能推广到更多城市吗？",
        "excerpt": "记者近日从沈阳市市场监督管理局获悉，为创新食品安全监管模式，构建食品安全社会共治新格局，沈阳市市场监督管理局携手外卖平台，在全市范围内启动“随手拍”活动，鼓励外卖骑手监督食品安全，共同守护市民“舌尖上的安全”。 据了解，活动通过积分奖励机制，鼓励外卖骑手在配送过程中发现食品安全隐患或违规行为，立即使用手机拍摄并上报。 沈阳市市场监督管理局和外卖平台将为表现突出的外卖骑手联合颁发“社区侠”“最美网约配送员”等荣誉称号，并在平台个人资料页面显著标识。为切实保障骑手权益，活动还设立了修复受损权益和考核成绩加分的机制。对于因客观因素导致的差评或派送延误，代理商将根据骑手活动积分情况给予免责处理，有效减轻骑手负担。在出勤率、顾客评分等考核项目中，骑手的活动积分也将作为加分项，激励其更加积极地参与食品安全监督工作。 沈阳市市场监督管理局还将联合外卖平台定期召开外卖骑手圆桌会议，邀请累计积分较多的外卖骑手参加会议，了解骑手诉求，倾听骑手对保障食品安全工作的意见和建议。（记者于也童、刘艺淳） 沈阳：鼓励外卖骑手监督食品安全 -新华网",
        "url": "https://www.zhihu.com/question/666558394"
    },
    {
        "title": "你最留恋早期互联网中的哪个论坛或社区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664698093"
    },
    {
        "title": "如何评价 iPhone 16 Pro 系列在影像上的升级，你对新机的拍摄体验有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666699533"
    },
    {
        "title": "国足大好形势惨遭沙特逆转，问题出在哪里？主帅伊万该不该下课？",
        "excerpt": "在世预赛18强赛第2轮中，国足1-2惨遭沙特队的逆转，并遭遇两连败。比赛结束后，足球评论员韩乔生批评了国足主帅伊万科维奇。 韩乔生表示：“角球大战结束了，国足1-2不敌沙特。曼奇尼算是保住帅位，估计他自己都没想到，在将近70分钟的时间里少打一人的情况下还能赢。其实这场国足球员没犯什么错，精神面貌和拼搏都没问题，不过场上各个位置上实力确实有差距。 但主教练伊万的临场调整节奏太慢了、太差了，场上队员都腿打软了，对方主帅曼奇尼都知道平局情况下做调整。为啥呢？看人下菜碟嘛？这是什么足球逻辑？咱说实话场上的小伙子哪个不是拼了老命去踢，本身水平就差，主教练还不动动脑子...我是有点无语。 这场输的比0-7不敌日本还难看啊！咱是先进球，还多打一人，并且是将近70分钟啊！结果还XX输了...哪地方说理去啊？”韩乔生：伊万临场调整太慢太差，本身水平就差主教练还不动脑子-直播吧",
        "url": "https://www.zhihu.com/question/666783521"
    },
    {
        "title": "国足 18 强赛，中国男足 1-2 惨遭 10 人沙特逆转，如何评价本场比赛？",
        "excerpt": "2026年美加墨世界杯亚洲区预选赛18强赛继续进行。在小组第二轮比赛中，坐镇主场大连的中国队1:2不敌沙特队。国足在第14分钟凭借对方乌龙球取得领先，但哈桑·卡迪什完成梅开二度。卡诺在上半场第17分钟因蹬踏蒋圣龙被罚下场。两轮过后，国足遭遇两连败。国足1比2不敌沙特队",
        "url": "https://www.zhihu.com/question/666751367"
    },
    {
        "title": "世预赛中国1:2沙特，如何评价本场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666784522"
    },
    {
        "title": "如何评价东罗马最后一个王朝巴列奥略王朝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563739381"
    },
    {
        "title": "如果曹雪芹暗示秦可卿是上吊而死的，为什么又详细描写她的病症呢？",
        "excerpt": "难道让读者误会是病死的吗？这样的写法，似隐而亦显。作者到底在暗示什么呢？ 秦可卿去世的那个晚上，书中只是从荣国府中听到丧事的消息开始写起，并未明确描述死者当时的情景以及死亡方式，这是可疑之处一。 第十三回中说：“此时全家都知道了，无不感到疑惑，都有些猜疑。”夹注中写道：“久病的人，后事已准备好，他们的死是在意料之中的，有什么可闷可纳？又有什么可疑惑的？ “宝玉听到秦氏去世的消息，只觉得心中像被刺了一刀，不觉哇的一声，喷出一口血来。”如果秦氏久病待死，宝玉应该逐渐伤心，绝不会突然火攻心，骤然吐血。 宝玉之所以如此，正是因为秦氏突然去世，惊、哀、疑三者兼而有之：惊是因为骤死，哀是因为感情深厚，疑则是怀疑她的死因，或者因为与自己有关而断送了生命。因此，一是说“心中像被刺了一刀”，二是说“哇的一声”，三是说“痛哭一番”。 和写王熙凤听到消息，吓出一身冷汗，出了一回神，也是一种暗写法。） 写贾珍的哀痛超过了恒常，如同失去了父母，又写了贾珍准备丧礼的隆重奢华，都是冷笔、峭笔、侧笔，不同于其他小说喜欢铺排热闹场面。 这样的写法，似隐而亦显。作者到底在暗示什么呢？",
        "url": "https://www.zhihu.com/question/665821480"
    },
    {
        "title": "叶军团队张传坤的「核钟」研究登上 Nature封面，业内称之为「诺奖级成果」，该成果将带来哪些影响？",
        "excerpt": "叶军院士团队-核钟 研究登上Nature封面，被Science誉为突破性进展 ： 科罗拉多大学叶军院士与团队成员张传坤使用VUV 频率梳直接激发固态 CaF2 主体材料中的窄 229Th 核时钟跃迁，并确定绝对跃迁频率。 他们将基频梳稳定到 JILA87Sr 时钟，并通过使用飞秒增强腔将基频相干上变频到 VUV 范围内的第七谐波。这种VUV梳在核能级和电子能级之间建立了频率联系，使他们能够直接测量229核钟跃迁和87Sr原子钟的频率比。作者还精确测量核四极分裂并提取异构体的内在特性。这些结果标志着基于核的固态光学钟的开始，并展示了据作者所知，用于基础物理研究的核钟和原子钟的首次比较。这项工作代表了精密计量学、超快强场物理、核物理和基础物理的融合。 核钟，基于钍229原子核共振吸收和辐射波长148纳米紫外光，实现超稳定钟。 Frequency ratio of the 229mTh nuclear isomeric transition and the 87Sr atomic clock | Nature：https://www.nature.com/articles/s41586-024-07839-6",
        "url": "https://www.zhihu.com/question/666654065"
    },
    {
        "title": "今天是我国第40个教师节，你心目中的好老师是什么样的？有哪些令你终身难忘的老师吗？",
        "excerpt": "一个人遇到好老师是人生的幸运；一所学校拥有好老师是学校的光荣；一个民族源源不断涌现出一批又一批好老师，则是民族的希望。 师者，所以传道授业解惑也。2024年9月10日是我国第40个教师节，你心目中的好老师是什么样的？又有哪些令你终身难忘的老师呢？",
        "url": "https://www.zhihu.com/question/666626164"
    },
    {
        "title": "如果有个NBA球员，场均5分5助5篮5抢5盖5犯5失误，上场25分钟，会是什么地位？",
        "excerpt": "指一个赛季的平均水平，每场正常打，不可用因果律武器",
        "url": "https://www.zhihu.com/question/666685945"
    },
    {
        "title": "游戏行业真的很暴利吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/54400008"
    },
    {
        "title": "女子未栓绳，宠物狗追小女孩吓哭，孩子爷爷摔死宠物狗，这样犯法吗?",
        "excerpt": "浙江杭州，据网友爆料，一女生在小区里遛狗没牵绳，吓到了在小区玩耍的小女孩，女孩爷爷一气之下举起小狗摔死，据目击者表示，宠物狗追小孩时，狗主人以为在闹着玩并未上前制止。 请问，大家是支持狗还是支持孩子爷爷 孩子爷爷的行为会被法律制裁吗",
        "url": "https://www.zhihu.com/question/666302761"
    },
    {
        "title": "9 月 10 日是世界预防自杀日，如何识别身边有自杀倾向的人？该如何帮助他们？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666259325"
    },
    {
        "title": "2024 苹果发布会出现《王者荣耀世界》，宣布游戏明年登陆 iPhone，对此你有什么想说？",
        "excerpt": "9 月 10 日消息，在今日凌晨的苹果 2024 新品发布会上，腾讯《王者荣耀世界》游戏出现在了 iPhone 16 游戏演示环节。 苹果在发布会上宣布，《王者荣耀世界》将于明年登陆 iPhone。 iPhone 16 采用了全新的散热优化技术，搭载 A18 芯片，游戏持续性能提高了 30%，此外支持光线追踪功能。该机支持《生化危机 7》和《刺客信条：幻影》等 AAA 级游戏，这些游戏以前只能在 iPhone 15 Pro 上运行。",
        "url": "https://www.zhihu.com/question/666699804"
    },
    {
        "title": "《影之刃零》发售销量会破五百万吗？",
        "excerpt": "参考黑神话的千万销量，影之刃零会成为第二个吃螃蟹的国单3a吗？",
        "url": "https://www.zhihu.com/question/665438199"
    },
    {
        "title": "《喜人奇妙夜》呱呱乐团队的毕业大戏为什么被剪了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666364218"
    },
    {
        "title": "如何评价《海贼王》漫画第1125话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666453913"
    },
    {
        "title": "成年男子手持棍棒进入《黑神话悟空》中，可以打过哪些敌人？",
        "excerpt": "我感觉《黑神话悟空》挺真实的，前些天买了根棍子发现自己也可以较为熟练的使用三种棍法且无需蓄力就可以起手劈砍，如果充分熟悉游戏中的各种敌人的动作招式，也可以使用游戏里的道具和法术，就按剧情一点点打，可以打到那里？",
        "url": "https://www.zhihu.com/question/666160598"
    },
    {
        "title": "陈宝国在《大明王朝 1566》饰演的嘉靖怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/569043643"
    },
    {
        "title": "足球「假赌黑」整治，查实赌球假球比赛 120 场，44 人终身禁「足」，34 人被判刑，带来哪些影响？",
        "excerpt": "足协官方公布处罚，多达60人被罚，其中金敬道、孙准浩、郭田雨，顾超终身禁赛，40岁汪嵩禁足5年。 终身禁足名单： 原山东泰山官员：矫喆 原山东泰山球员：金敬道、孙准浩、郭田雨 原上海申花球员：朱建荣、孙世林 原杭州绿城球员：刘旸 原南通支云球员：施晓东 原重庆两江竞技球员：孙凯 原武汉长江球员：张振强 原辽足官员：黄雁 原辽足球员：杨善平 原江苏苏宁球员：顾超 原昆山球员：徐骏敏 原陕西长安竞技球员：丁捷、王琦 原四川九牛球员：耿晓顺、李浩杰 原南京城市球员：韩旭、储今朝、黄鹏、蒋世超、李锐、孙凝喆、朱佳毅 原青岛红狮球员：王新宇、张宗正、宋华、邓雨浓、刘畅、赵远、刘洋洋 原江西北大门球员：孙冬、彭浩、杨文吉、李嘉纬 原浙江毅腾球员：郭纯全 原南京有有球员：方明 原新疆天山雪豹官员：孙爱军、张楠 原新疆天山雪豹球员：巴力-买买提伊力、顾俊杰、麦合木提-阿卜杜克热木 禁止从事任何与足球有关的活动五年名单： 巴合江·吾尔满、余剑锋、刘泽峰、历鸿、芦宁、徐洋、张浩、多诺万·埃沃洛、刘明禹、安海萧、孙逸、巩林晖、汪嵩、刘文浩、时间、马超、艾力扎提·阿卜都热西提重罚！足协处罚60张罚单：金敬道、孙准浩、郭田雨，顾超… 今天（10日）上午10时，国家体育总局、公安部在辽宁大连召开足球职业联赛假赌黑专项整治发布会。 公安部治安管理局负责人介绍了公安机关依法严肃查处足球领域赌球、假球等违法犯罪情况。2022年以来，公安部重点交办辽宁等地公安机关侦破相关赌球、假球专案，整体谋划打击网络赌球、操控比赛、行受贿赂等违法犯罪，抓获违法犯罪嫌疑人128人，打掉网络赌博团伙12个，查实涉嫌赌球、假球比赛120场，对83名涉案球员、裁判员、教练员、俱乐部管理人员依法采取刑事强制措施。目前，已有44名涉案足球从业人员被法院依法作出判决，34人被依法判处有期徒刑以上刑罚。 中国足协负责人介绍了对61名涉案足球从业人员的纪律处罚情况。依据《中国足球协会纪律准则》，经中国足协纪律委员会审定，https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=8398890197657445360&toc_style_id=feeds_default&track_id=F958F0C0-640A-4040-9EA4-8A63474E132A_747628850651&share_to=copy_url",
        "url": "https://www.zhihu.com/question/666729595"
    },
    {
        "title": "孩子作业多的时候，我应该在身边陪着孩子还是让孩子自己完成呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662860559"
    },
    {
        "title": "为什么明明35岁以上的员工更稳定，招聘时不要，被裁的也是他们？",
        "excerpt": "35岁以上的人一般都得养家糊口了，也就是上有老下有小，因为生活压力大，完全可以说是更吃苦耐劳，又任劳任怨的。为什么会被优先裁掉呢？而且为什么很多企业也不会招聘35岁以上的员工？",
        "url": "https://www.zhihu.com/question/659022679"
    },
    {
        "title": "如何看待华为发布的首款轿跑 SUV 智界 R7 预售价 26.8 万起？是否值得购买？",
        "excerpt": "华为在 9 月 10 日举办华为见非凡品牌盛典及鸿蒙智行新品发布会，鸿蒙智行首款轿跑 SUV 智界 R7 正式开启预售，并公布更多产品力细节，对此你怎么看？",
        "url": "https://www.zhihu.com/question/666731288"
    },
    {
        "title": "如何评价华为 Mate XT 非凡大师，在三折叠屏技术上有哪些重大突破和创新？",
        "excerpt": "2024年9月10日，华为正式亮相全新三折叠屏手机，为消费者带来超越想象的极致折叠体验。作为华为高端旗舰的代表产品，华为Mate XT 非凡大师集极致美学、极致工艺、极致创新于一体，不仅是华为突破自我、非凡精神的终端承载，也是华为顶尖科技实力的全新展现。 对于华为Mate XT 非凡大师，你怎么看？",
        "url": "https://www.zhihu.com/question/666747462"
    },
    {
        "title": "GEN 决赛爆冷 2:3 不敌 HLE 无缘联赛五连冠，问题出在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666587333"
    },
    {
        "title": "普通人月薪过万真的很难吗？",
        "excerpt": "坐标杭州，身边都是月薪过万的人，在杭州一万元工资，是不是相当于老家三线城市襄阳的五千元。 襄阳古城 襄阳牛肉面",
        "url": "https://www.zhihu.com/question/666444121"
    },
    {
        "title": "哪些电影到结尾了坏蛋依然逍遥法外？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31856109"
    },
    {
        "title": "工作中处于摸鱼状态领导真的不知道吗？",
        "excerpt": "同问题！",
        "url": "https://www.zhihu.com/question/666058474"
    },
    {
        "title": "为什么李存勖各种大败契丹，宋朝就不行了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/310713882"
    },
    {
        "title": "《黑神话：悟空》有机会拿到 TGA 年度最佳游戏奖吗？",
        "excerpt": "国外数据分析网站表示黑神话的销量已经超过1,500万 此网站还是比较准确的，游科官宣销量超过1,000万的那天早上，此网站的数据表明黑神话悟空销量超过1,000万",
        "url": "https://www.zhihu.com/question/666161455"
    },
    {
        "title": "国足 18 强赛：中国男足主场迎战沙特，如何评价本场比赛？",
        "excerpt": "北京时间9月10日晚20点，爱奇艺体育直播世亚预18强赛国足VS沙特，首战日本遭遇惨痛失利，今夜国足能否翻身？你如何评价本场比赛？ 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多18强赛资讯！",
        "url": "https://www.zhihu.com/question/666751367"
    },
    {
        "title": "公职人员中，为什么警察要叫警“官”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661919424"
    },
    {
        "title": "天津警方通报「一女子因感情纠葛捅伤男子母亲致死」，已被依法刑拘，具体情况如何？她将承担怎样的法律责任？",
        "excerpt": "近日，有网传视频显示，天津市津南区小站镇一店铺有人受伤，有消息称受伤人员是被人伤害，引发关注。 9月9日，天津市公安局津南分局发布警情通报： 9月8日11时30分许，津南区发生一起刑事案件。经查，朱某某（女，35岁）因与一男子存在感情纠葛，在该男子父母经营店铺与男子母亲发生口角，后持水果刀将其捅伤。接报警后，公安机关迅速赶到现场处置，将朱某某当场抓获。伤者经送医抢救无效死亡。目前，朱某某已被公安机关依法刑事拘留，案件正在侦办中。 此前据大皖新闻报道，网传视频显示，事发店铺外停着警车和写有“天津急救”字样的120救护车，多人将一人抬进救护车内。 9月9日上午，记者联系了上述事发店铺，对方告诉记者目前相关情况公安机关正在处理。 随后，大皖新闻记者从辖区警方获悉，犯罪嫌疑人被警方当场控制，属于刑事案件，目前案件正在进一步办理。 编辑：魏国峻 【来源：九派新闻综合平安津南、大皖新闻】天津警方通报一起刑事案件：一女子因感情纠葛捅伤男子母亲致死，已被依法刑拘_朱某某_津南区_店铺",
        "url": "https://www.zhihu.com/question/666643184"
    },
    {
        "title": "如何评价华为 9 月 10 日举办的华为品牌盛典？",
        "excerpt": "2024年9月10日，华为见非凡品牌盛典及鸿蒙智行新品发布会正式举行。本次品牌盛典上，华为三折叠屏手机重磅亮相。对于此次华为见非凡品牌盛典及鸿蒙智行新品发布会，大家有何看法？",
        "url": "https://www.zhihu.com/question/666747249"
    },
    {
        "title": "如何评价 9 月 10 日亮相的华为首款三折叠屏手机？对折叠屏行业来说有什么意义？",
        "excerpt": "2024 年 9 月 10 日，华为三折叠屏手机正式亮相，以全新三折形态带来颠覆行业的折叠体验。支持华为灵犀通信和天通卫星通信，是全球最大、最薄的折叠屏手机，同时也是全球首个支持十档可变光圈的折叠屏手机。 对于最新亮相的华为三折叠屏手机，你有什么看法，你觉得会给行业带来哪些改变？",
        "url": "https://www.zhihu.com/question/666750902"
    },
    {
        "title": "电视剧《凡人歌》为什么那么多网友纷纷说「沈磊」是好男人，仅因为他是北京的公务员吗？",
        "excerpt": "电视剧《凡人歌》为什么那么多网友纷纷说“沈磊”是好男人，仅因为他是北京的公务员吗？",
        "url": "https://www.zhihu.com/question/666406124"
    },
    {
        "title": "伊朗总统提议迁都，「德黑兰问题太多了」，迁都基于什么考量？迁移后问题就能解决吗？",
        "excerpt": "【文/观察者网 熊超然】据伊朗法尔斯通讯社当地时间9月7日报道，伊朗总统佩泽希齐扬当天表示，伊朗政治和经济中心应该向南迁移到波斯湾沿岸，更靠近主要贸易路线。报道援引他的原话称：“德黑兰作为国家的首都，面临着各种问题，除了迁移首都，我们没有其他解决办法。” \t“按照目前的趋势发展国家是不可能的，如果我们想继续从南部和海上将资源输送到德黑兰，将其制成商品再运回南部出口，这将越来越降低我们的竞争力。”他强调，寻找一个更靠近波斯湾的新首都也有经济上的原因，因为波斯湾是主要贸易路线的必经之地。 \t另一家伊朗新闻网站“Javan Online”则援引佩泽希齐扬的话称，他认为德黑兰目前受到了“水资源短缺、地面沉降和空气污染”等各种问题的困扰，简单地告诉居民“他们应该离开德黑兰”是行不通的，“政府必须自己先走，这样人民才会跟着我们走”。 \t伊朗总统佩泽希齐扬澎湃影像 伊朗总统建议将首都从德黑兰向南迁移到波斯湾沿岸，更靠近主要贸易路线",
        "url": "https://www.zhihu.com/question/666634392"
    },
    {
        "title": "多个养老机构「抢聘」毕业生，首批养老专业本科生为何这么抢手？其职业发展前景如何？",
        "excerpt": "今年，首届养老专业本科生毕业，被众多养老机构「抢聘」。通过契合市场需求的学习和实践，这些“青春养老人”具备扎实的专业基础和实践能力，实现了从校园到工作岗位的无缝衔接。 9月3日，山东女子学院迎来2024级新生报到，该校备受关注的养老专业也迎来了一批“萌新”，养老服务管理和健康服务与管理两个专业共迎来本科新生473人。 2019年10月，教育部等七部门联合发文，鼓励引导普通本科高校设置家政学、老年医学等养老相关专业。 2020年9月，山东女子学院和上海工程技术大学成为全国首批设立养老服务相关专业并于当年招生的本科院校。今年夏天，两所学校近百名养老专业本科生毕业，被众多养老机构“抢聘”。（工人日报）养老机构“抢聘”！首批养老专业本科生为何这么抢手",
        "url": "https://www.zhihu.com/question/666647367"
    },
    {
        "title": "水稻在赤道可以四熟吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/52910720"
    },
    {
        "title": "一同事一直针对我，咬着我不放，我很烦，怎么有力的回击才能清净?",
        "excerpt": "那同事看见我犯错（很小的错误）就一直叫，已领导的口吻命令我，一直在群里艾特我，实在烦，好几次我都想退群了，（我私下改好了，没理她，她就直接打电话给领导，然后领导又打电话给我（更烦了！） 平时我跟她很少沟通，我刚来到现在跟她聊的次数十个手指都数的过来，全是工作上哦事 （这犯错的事是我自己的事，跟她完全沾不上边，不明白她干嘛一直缠着我不放） 别人犯错她要么帮别人改在发大群，要么在旁边指导什么的。为什么她从我刚刚来到现在都一直咬着我不放，上班之前我是完全不认识的 她在别人那说话 好好的（有时候还说的有点夹…） 为啥光针对我，她还教别人怎么对我，（因为，之前跟我一起走的女哦，现在我跟她沟通，我都觉得是在跟那个针对我的同事沟通），怎么报复回去，我真的好烦，求大佬指教 我很想离职，但是，现在市场工作不好找，辞职了，又怕不好找工作",
        "url": "https://www.zhihu.com/question/666556472"
    },
    {
        "title": "皇帝是真的把夏雨荷忘记了，还是压根就没打算给她名分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664880414"
    },
    {
        "title": "问界 M9 五座版六座版怎么选？",
        "excerpt": "9 月 10 日华为见非凡品牌盛典及鸿蒙智行新品发布会上，全景智慧旗舰 SUV 问界 M9 发布六大智能升级及全新五座版车型。科技旗舰 SUV 问界 M9 上市八个多月大定量突破 13 万，蝉联中国市场 50 万元以上车型销量第一，超同级其它豪华车型月销量总和。作为鸿蒙智行最新力作，问界 M9 五座版同样搭载华为智能汽车全栈技术解决方案，在全量上车华为十大智能汽车黑科技基础上，带来奢享大五座、百变大空间，满足用户对惬意生活的每一种想象。",
        "url": "https://www.zhihu.com/question/666729786"
    },
    {
        "title": "三只羊旗下主播沫沫被拘留，知情者称「去年 12 月在上海被带走，已关押很久」，具体情况如何？",
        "excerpt": "9月8日下午，知情人士告诉《正在新闻》，三只羊旗下主播沫沫（徐子昕）已被拘留，在某地拘留所，“关押很久了，去年12月份在上海被（某地警方）带走；家属请的律师已经会见过。” 对于网传，徐子昕联合一男子敲诈勒索小杨哥（张庆杨）被刑事拘留，该人士没否认也没承认。 此前《正在新闻》报道，辛巴爆料称，三只羊联合创始人卢文庆与张庆杨曾联手将一名女孩“送进去”一事引发舆论关注。网友称被该女孩是三只羊旗下主播沫沫。 “三只羊沫沫”抖音账号显示，粉丝约为500万，自去年年底就已停更，至今有9个月未更新。 在互联网上，有人声称“沫沫”原名张佳欣，已在齐齐哈尔因敲诈勒索罪被刑事拘留。 9月7日，沫沫前老板证意集团创始人“妖怪ZZzAigc”朱旭栋告诉《正在新闻》，沫原名徐子昕，“说她叫张佳欣，是谣言三只羊旗下主播沫沫被拘留 知情者：去年12月在上海被带走 已关押很久_腾讯新闻",
        "url": "https://www.zhihu.com/question/666575662"
    },
    {
        "title": "空降领导带了自己团队来，双标得厉害怎么办?",
        "excerpt": "本人在国有企业，业务岗。空降了一个新领导，带了一个团队来，本人觉得公平竞争无所谓，结果现在领导对他带来团队开发的业务大开绿灯，对我们的业务卡的比较紧。且被我们发现在撬我们手上的业务。以上，有没有大佬能支支招？",
        "url": "https://www.zhihu.com/question/666505092"
    },
    {
        "title": "青岛有辅警疑未系安全带开私家车逆行，警方通报「涉事人员已停职」，暴露出哪些问题？",
        "excerpt": "近日，有网友发布视频称，山东青岛一辅警未系安全带开私家车逆行，引发关注。针对此事，9月10日，青岛市公安局交警支队发布情况通报：9月9日，网传一辅警驾驶私家车交通违法，经核实系交警支队市南大队辅警。交警支队已对涉事辅警停职，依法依规严肃处理。 青岛一辅警未系安全带开私家车逆行？警方通报：涉事人员已停职 - 新京报",
        "url": "https://www.zhihu.com/question/666744279"
    },
    {
        "title": "网上清一色说网文行业已经饱和了，是否真的没有机会了?",
        "excerpt": "最近待业在家，是否能够通过网文混口饭吃，有哪些好的平台可以投稿吗，希望能给点意见，说说雷区。",
        "url": "https://www.zhihu.com/question/648975005"
    },
    {
        "title": "请问为什么中大型鹦鹉一直都不开放？有哪些原因呢?",
        "excerpt": "为什么市面上只允许卖，牡丹玄凤虎皮三种小型鹦鹉？其他中大型的鹦鹉一律不准卖？这些品种的鹦鹉并不是数量很稀少啊，向葵花凤头，月轮鹦鹉，在其他国家都泛滥成灾了",
        "url": "https://www.zhihu.com/question/665277904"
    },
    {
        "title": "如何看待老人去文殊院拜佛推猫引热议？文殊院小猫有什么来头？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666400319"
    },
    {
        "title": "有什么是小的时候不喜欢吃，但是长大就喜欢吃的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356635199"
    },
    {
        "title": "王皓的球迷和张继科的球迷喜欢樊振东吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666594740"
    },
    {
        "title": "怎么样评价电视剧《凡人歌》的剧情？为什么这部都市剧讨论度这么高？",
        "excerpt": "电视剧《凡人歌》的剧情，确实是很不错啊 最近这部剧的热度也确实挺高的，当然主要是围绕其中几个争议比较高的角色",
        "url": "https://www.zhihu.com/question/666314566"
    },
    {
        "title": "如何评价 9 月 10 日发布的 iPhone 16  系列，哪些升级值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666699170"
    },
    {
        "title": "S14 赛制导致瑞士轮首轮 LPL/LCK 的 2 号种子必将遭遇对方 3/4 号种子，谁的胜算更大？",
        "excerpt": "瑞士轮阶段：10月3日-7日；10月10日-13日 入围赛中获胜的四支队伍将加入LEC和LCS的前两名种子队伍，以及LCK和LPL的前四名种子队伍。这些十六支队伍首先将根据种子排序分成四组抽签，组成八对进行Bo1比赛：第一种子池对第四种子池，第二种子池对第三种子池。此外，第一轮同赛区队伍不会分在一组。种子池构成：​1号池：LCK1, LCS1, LEC1, LPL1​2号池：LCK2, LPL2, LCS2, LEC2​3号池：LCK3, LCK4, LPL3, LPL4​4号池：入围赛晋级队伍 ​第一轮比赛后，将再次进行第二轮抽签，在战绩相同的队伍之间进行比赛，没有附加抽签限制。按照今年的新赛制，队伍不会遇到相同的对手。此后将按照上述流程重复进行三轮比赛，队伍达到三胜后晋级，或是遭到三败后淘汰。 ​最终将有八支队伍晋级淘汰赛。前期比赛采取Bo1赛制，随后涉及到所有晋级和淘汰的比赛均为Bo3赛制。在瑞士轮阶段，选边权将根据初始抽签池决定——高排名抽签池享有选边权。如果双方来自同一个抽签池，则掷硬币决定选边顺序。",
        "url": "https://www.zhihu.com/question/666722417"
    },
    {
        "title": "关系还比较好的同事，总是会让我不舒服，但还是天天中午饭搭子，怎么办？",
        "excerpt": "1、进公司15年了，还天天中午一起吃饭的同事，但我总觉得他们故意让我不舒服，比如说我们部门的事情说一半，让我起疑心，然后又不说了。 2、平时他们让我帮忙我基本都会帮，比如帮忙买个限量版杯子、帮他家里人完成销售任务、开婚车、咨询买车之类的，但昨天我发个拼多多砍一刀的微信给他们，他们居然理都没理我。 3、部门有个女的，领导有些对我不利的事让她来传话，他还要在我这里装好人，其实就是两头想做好人，谁都不得罪。 以上这些人，公司上班吧好像就他们还能一起出去吃吃饭聊聊天，但又觉得他们对我不是真心当朋友的，我也知道职场没朋友，但我又有中午一起吃饭或聊聊天的需求，我该如何相处这样的关系呢？",
        "url": "https://www.zhihu.com/question/666020930"
    },
    {
        "title": "如何评价2024年9月米哈游《崩坏星穹铁道》2.5版本任务《碧羽飞黄射天狼》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666721503"
    },
    {
        "title": "9月份美联储到底能不能降息？",
        "excerpt": "9月份美联储到底能不能降息呢？降息之后对资本市场影响几何？",
        "url": "https://www.zhihu.com/question/666175276"
    },
    {
        "title": "为什么人口大爆发的清朝，汉族人口越来越多，而汉蒙一家的满族人越来越少？",
        "excerpt": "清朝汉族人越来越多，而相比之下，为什么满族人却少很多？",
        "url": "https://www.zhihu.com/question/571789240"
    },
    {
        "title": "对于把工作都交给你，不过问的领导该怎么办？",
        "excerpt": "给他汇报进展了，也不说接下来该干什么，也不提自己的意见?",
        "url": "https://www.zhihu.com/question/666656806"
    },
    {
        "title": "中国医院手术为什么必须要家属签字同意，这个规定是从什么时候开始的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632627749"
    },
    {
        "title": "为什么苏联武器在很长的一段时间里被黑成粗制滥造的劣等货？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666025273"
    },
    {
        "title": "麦克阿瑟为什么会被日本人尊敬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665778727"
    },
    {
        "title": "如何评价 9 月 10 日发布的 AirPods 4，普通版本和主动降噪版有什么不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666698837"
    },
    {
        "title": "电视剧中的哪个角色让你真实的心疼了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/449979273"
    },
    {
        "title": "一直走不出悲伤怎么办？困在原地走不出来，总是在纠结过往、否定自己，到底该怎么调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666675989"
    },
    {
        "title": "丰巢快递柜靠滞留金 3 年半赚 8 个亿，丰巢真的赚钱了吗？智能快递柜真是一门好生意吗？",
        "excerpt": "你在小区里经常见到的丰巢快递柜背后母公司要上市了。近日，丰巢控股有限公司(下称丰巢)向港交所递交招股说明书。 招股书显示，截至5月底，丰巢的网络由33.02万组丰巢智能柜组成。 坐拥这么多快递柜的丰巢赚钱吗？ 资料图 中新经纬 常涛摄 靠滞留金赚钱？ 招股书显示，2015年4月，丰巢在深圳成立。根据灼识咨询的资料，按2023年的柜机数量及2023年的包裹量计，丰巢是全球最大的智能快递柜网络运营商。 目前，丰巢的业务分为快递末端配送服务、消费者智能交付服务、增值服务三大分部。 除了消费者熟知的配送、寄件外，丰巢的业务范围还包括洗衣服务、上门保洁等。 在不断扩张的同时，丰巢启动了快递柜超时收费模式。随之而来，“快递柜该不该收费”等话题也多次冲上热搜。 2020年，丰巢开始向用户收取暂存费用。暂存费又被称为畅存费、滞留金，快递有18小时免费畅存期，之后，每12小时收费0.5元，3元封顶。畅存服务费在法定节假日期间不计费。 尽管这一规定颇受争议，但提升了丰巢的格口周转率。2021年至2022年，受公共卫生事件影响，丰巢的格口周转率从67.2%下滑至65.7%，2023年至2024前五个月，丰巢的格口周转率不断增长，分别为72.6%及74.6%。 招股书介绍，消费者可以订阅会员计划以享受超时取件免费和额外的优惠。会员计划按月、按季度及按年提供，订购费分别为5.0元、15.0元及55.0元。丰巢人工客服表示，丰巢智能柜可以免费帮会员保管包裹，时间最长5天，长时间不取，快递员会取出退回。 2021年至2023年及2024年前五个月，丰巢就储存在丰巢智能柜中的约4.30亿个、4.60亿个、5.17亿个及2.08亿个包裹收取畅存费，分别占同期向丰巢智能柜投递包裹总数的6.9%、7.9%、8.0%及7.5%。 2022年、2023年以及2024年前五个月，丰巢披露的前五大客户中，采购畅存相关服务的销售额分别为1495.8万元、2129.3万元、915.3万元，分别占总收入的0.5%、0.6%、0.5%。 9日，中新经纬以消费者身份咨询丰巢人工客服时，其表示，无论采购金额大小，畅存服务的收费标准均是18小时免费畅存期，之后，每12小时收费0.5元，3元封顶。 2022年、2023年以及2024年前五个月，丰巢披露的前五大客户中，采购畅存相关服务的销售额分别为1495.8万元、2129.3万元、915.3万元，分别占总收入的0.5%、0.6%、0.5%。 不过，丰巢快递末端配送服务的营收占比在2023年出现下滑。 快递末端配送服务是丰巢营收的支柱业务，主要场景是快递员将包裹送达丰巢智能柜，消费者到丰巢智能柜领取包裹。 2021年至2023年以及2024年前五个月，快递末端配送服务实现的收入分别为14.55亿元、16.86亿元、18.36亿元，占总收入的比例从2021年的57.6%涨至2022年的58.3%，在2023年出现下滑，降至48.2%。 此外，招股书披露，末端配送服务还向快递员收取每件包裹服务费，该费用通常介于0.2元至0.4元之间。 今年3月1日，《快递市场管理办法》(2023年第22号令)正式实施，提出未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件的，如果情节严重，将处以1万—3万元罚款。 截至2024年5月底，丰巢快递末端配送服务实现营收7.77亿元，营收占比下滑至40.8%。 你的“拖延症”，给丰巢贡献了超8亿营收-中新经纬",
        "url": "https://www.zhihu.com/question/666743464"
    },
    {
        "title": "乌克兰远程无人机为啥都只装20公斤战斗部？",
        "excerpt": "装200公斤战斗部，100公斤炸药+100公斤凝固汽油，效果不会更好吗？对比，欧美400公里空地导弹，都是至少400公斤战斗部呀？ 还有，为啥俄军对空机枪扫射，打不下来？这不就是一战的老式飞机吗？又慢，又低，又没装甲。 多轴无人机能变轨不好打，远程无人机又不能变轨道，为啥也很难打下来呢？",
        "url": "https://www.zhihu.com/question/665989588"
    },
    {
        "title": "济南一女生疑被同桌用铁锥扎数百下，教育局回应称「未达到校园霸凌标准」，校园霸凌的标准是什么？",
        "excerpt": "9月8日晚，网上流传多段视频，反映在山东省济南市章丘区章丘双语学校，一名女生在该校读小学六年级的时候，被转学过来的同桌男生欺负，视频中，女生提到被同桌男生用锥子、圆规等物品扎在身上，有些甚至是在课堂上进行的。 9月9日，潇湘晨报记者联系章丘双语学校多个电话，工作人员表示，这几个电话都是招生电话，不清楚网传视频相关的情况。 记者随后联系了章丘区教育和体育局，该局安全科工作人员告诉记者，视频中所提到的事情发生在半年前，在今年6月份，章丘区教育和体育局以及圣井派出所都参与了调查。事情发生时，男孩和女孩都是章丘双语学校六年级学生，是同班同学，并且是同桌。派出所给男孩和女孩及各自的家长都做了调查笔录，经过初步调查，派出所认为不构成立案标准，建议双方民事调解。该工作人员称，在女方家长提供的证据中，有一些图片是从网络上下载的。 章丘区教育和体育局进行了详细的调查，调查结果认为达不到校园霸凌的标准。该局还为此召开了防治欺凌的专题会议。 目前女孩和男孩都还在章丘双语学校上七年级，但已经不在一个班了。女孩的家长向学校提了两项诉求：退两年的学杂费和开除涉事男生。但女孩家长暂未与学校达成一致。 女孩的家长发布网络视频后，分管教育的副区长带队去了学校进行调查，会与女孩的家长见面，尽快沟通出一个让家长、学生满意的结果。 潇湘晨报记者曾永红 曹伟济南章丘一女生被同桌男生用铁锥扎数百下？教体局：事发半年前，副区长已带队调查_视频_家长_女孩",
        "url": "https://www.zhihu.com/question/666641156"
    },
    {
        "title": "《战锤40K》里面，是否有女性禁军存在?",
        "excerpt": "星际战士没有女性，但禁军呢？ 不像星际战士需要基因种子制造，且只有男性原体，禁军都是根据个人情况高度定制的基因改造，很有可能能够兼容女性 不像星际战士以战斗为主，禁军除了正面战斗之外，还有很多任务，不一定需要男性才能胜任 一种说法是，禁军的模板，是人类历史上的伟人，人类历史上女性伟人并不少",
        "url": "https://www.zhihu.com/question/635589052"
    },
    {
        "title": "什么样的教师节，对老师来说最有意义？",
        "excerpt": "教师节的本质是什么，学生学习成绩好的回报，还是热情的送礼！",
        "url": "https://www.zhihu.com/question/666249960"
    },
    {
        "title": "《黑神话：悟空》估计热度能持续多久？",
        "excerpt": "一个游戏带火了电脑圈",
        "url": "https://www.zhihu.com/question/665873567"
    },
    {
        "title": "如何用 AI 为科研学习提效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666088182"
    },
    {
        "title": "如何评价2024年9月米哈游《崩坏星穹铁道》2.5版本活动「星天演武仪典」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666769344"
    },
    {
        "title": "真的有人和不爱的人结婚吗？",
        "excerpt": "和自己不爱不喜欢的人真的能结婚么？",
        "url": "https://www.zhihu.com/question/666594889"
    },
    {
        "title": "如果给你九千万，但是你需要到一个丧尸题材的电影/游戏中生存30天，你会选择什么电影/游戏？",
        "excerpt": "只要你能生存回来九千万就是你的了，另外里面的任何东西你都可以带回来，你会如何选择呢？ 提示：你所穿越的世界会被诡异附身，这意味着你穿越的世界会变得更加黑暗，会与想象中的有点差别",
        "url": "https://www.zhihu.com/question/666252904"
    },
    {
        "title": "为什么在我看来RGB#0000FF是紫色？",
        "excerpt": "此外，对于这个发现，我有一些想法。 如果尝试调配出“蓝色”，实际上是蓝绿的混合物，这会不会就是把蓝、绿都说成青色的原因？",
        "url": "https://www.zhihu.com/question/666434527"
    },
    {
        "title": "为什么vae效果不好，但vae+diffusion效果就好了？",
        "excerpt": "vae本身生成图像模糊，说明encoder、decoder以及中间的隐层表示没有学到本质的东西。SD在训练时又把VAE冻结了，为什么在隐层用diffusion去噪之后再decoder图像就清晰了？这不是很奇怪吗",
        "url": "https://www.zhihu.com/question/649097976"
    },
    {
        "title": "如何评价《战锤40k星际战士2》的全程普通话配音？",
        "excerpt": "本题已收录至「星际战士，只有忠诚！」圆桌，关注圆桌，与优秀答主一同对抗帝皇之敌>>",
        "url": "https://www.zhihu.com/question/666275362"
    },
    {
        "title": "特朗普称「不使用美元的国家，将被征收 100% 关税」，怎样看待他的观点？会对美国大选带来哪些影响？",
        "excerpt": "据彭博社报道，美国共和党总统候选人、前总统特朗普当地时间7日声称，要让那些不再使用美元的国家付出高昂代价，对其征收100%的关税。 报道称，特朗普在关键摇摆州威斯康星州召开集会时扬言：“如果你离开美元，你就不能与美国做生意，因为我们将对你的商品征收100%的关税。” 按照特朗普的说法，过去八年来，美元一直“遭受严重围攻”，“许多国家”都在远离美元，但他希望美元“继续成为世界储备货币”。 彭博社指出，根据国际货币基金组织（IMF）公布的数据，截至2024年3月末，全球外汇储备构成（COFER）中，美元仍稳居最大储备货币，占比在59%。不过，这个数字较2016年的65%有所下降，报道评价，美元的主导地位在最近几十年有所减弱。 尽管特朗普本人在演讲中没有点名希望征收关税的具体国家，但彭博社称，中国、印度、巴西、俄罗斯和南非五个金砖国家在去年8月的一次峰会上讨论了去美元化的问题。 当地时间9月7日，美国威斯康星州，美国前总统特朗普在威斯康星州中央机场出席竞选活动视觉中国 值得注意的是，在此之前，特朗普就已经在团队内部就“惩罚”寻求“去美元化”国家的手段进行了数月的讨论。 彭博社4月披露，特朗普不仅在公开场合和私下都多次表态称，他希望美元保持世界储备货币地位，更和其竞选团队的经济顾问们谈到，若能赢得第二个任期，将把目标对准金砖国家。据知情人士透露，可选方案包括实施出口管制、施加关税和指控对方操纵货币。 特朗普此次再度“丰富”关税这一竞选纲领支柱，正值他与民主党总统候选人、副总统哈里斯即将举行的电视辩论辩论进入最后3天的倒计时。舆论认为，这是两人面临的重大考验，极有可能改变这场选战的进程。 威斯康星州是特朗普在辩论前竞选活动的最后一站。该州是最关键的摇摆州之一，特朗普和哈里斯都希望争取该州工薪阶层选民的支持，后者对现任民主党总统拜登的经济议程感到不安。但彭博社/晨间咨询公司上周公布的民调结果显示，哈里斯在威斯康星州领先特朗普8个百分点，这是她在七个关键战场州中领先幅度最大的一个。特朗普“放话”：不使用美元的国家，将被征收100%关税 内容来源：观察者网",
        "url": "https://www.zhihu.com/question/666628390"
    },
    {
        "title": "《黑神话：悟空》对牛魔王一家的刻画是否过于悲情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665340197"
    },
    {
        "title": "多空转换的临界条件是什么？",
        "excerpt": "或者判断标准、方法等等，可以从不同的级别看。",
        "url": "https://www.zhihu.com/question/657901371"
    },
    {
        "title": "做一名房东是怎样一种体验?",
        "excerpt": "房东",
        "url": "https://www.zhihu.com/question/36889096"
    },
    {
        "title": "羽毛球对手球速太快怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561724010"
    },
    {
        "title": "《英雄联盟》前教练白色月牙开团高振宁，发生了什么？",
        "excerpt": "白色月牙原文： Ning 你是不是有点大病？什么阵容什么时候发育什么时候打团阿卡丽6级厉不厉害常识问题要你说？你是要24小时线上连麦去指挥队员吗？这波虫吃不吃的了是要看前面的中路3v3，上路屯的兵线抢时机，再不济先到偷虫不打团都可以，张口闭口野鸡野鸡，先把游戏看明白再说话。 ​​​",
        "url": "https://www.zhihu.com/question/666650643"
    },
    {
        "title": "如果现在你已躺平，做什么样的事会让你最有松弛感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666307071"
    },
    {
        "title": "你有美味又简单的食谱吗？",
        "excerpt": "真的饭荒了ಥ_ಥ",
        "url": "https://www.zhihu.com/question/664486449"
    },
    {
        "title": "为什么乘坐公交车、地铁时用手机扫码取代刷卡的人越来越多了，我一直觉得刷卡更省事？",
        "excerpt": "如果是在外地的话，不值得办一张卡，但在常活动的城市，我觉得刷卡比手机扫码方便。",
        "url": "https://www.zhihu.com/question/662714628"
    },
    {
        "title": "为什么手机要戴手机壳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633879791"
    },
    {
        "title": "河北男孩骑行被碾压案司机妻子微博清空，家属回应「不便透露原因」，此案目前进展如何？",
        "excerpt": "本文资料来源：青岛新闻网、津云、齐鲁晚报网、光明网 8月11日，“河北男孩骑行摔倒被对向小车碾压身亡”一事引发全网关注。9月3日，涉事司机姜某因涉嫌过失致人死亡罪已被批捕。同日，作为案件中司机的妻子孙女士在微博发声并提出疑问，为什么未满12岁的孩子可以上路骑行？别倒孩子的那位骑行者去哪了？骑行的组织者又在哪里？ 有媒体报道称，司机妻子孙女士的这篇文章已经在微博平台删除，记者就此事询问孙女士的弟弟，对方表示，声明删除的原因不能透露。 司机妻子发声质疑：为什么只有丈夫在承担责任？ 9月3日，作为案件中司机的妻子孙女士在微博发声并提出疑问，为什么未满12岁的孩子可以上路骑行？别倒孩子的那位骑行者去哪了？骑行的组织者又在哪里？ 根据涉事司机姜某孙女士在微博上的回应显示，她的丈夫目前以过失致人死亡罪羁押在河北保定容城看守所，她有白血病，家里还有70多岁的父母和两个未成年的孩子，这件事的发生对她们这样的家庭来说，简直是“晴天霹雳”。 孙女士的疑问主要集中在，根据她掌握的信息，当时骑行者占了半个车道，孩子最靠近中线，小孩是被其他自行车别倒以后冲向了她丈夫正常行驶的道路，当时丈夫的右侧也有骑行者；同时，孩子没有满12岁，为什么会在道路上骑行？组织者和别倒孩子的人在哪里？这条路附近村民走了2年多，并非未开通。 图片来源：青岛新闻网 司机妻子微博已清空 家属回应：不方便透露删除原因 9月7日，记者电话联系到了涉事司机妻子的弟弟孙先生。孙先生告诉记者，姐姐有白血病，家里老人身体也不好，此前当地官方曾组织调解，他们一家也想尽办法凑到了20万元，希望给死者家属做出补偿，但最终钱被退回，也一直没能见到死者家属。 据青岛新闻网报道，截至记者发稿前，司机妻子孙女士的这篇文章已经在微博平台删除，记者就此事询问孙女士的弟弟，对方表示，声明删除的原因不能透露。 图片来源：司机妻子 争议焦点：是交通事故还是刑事案件 “男孩骑行摔倒遭碾压身亡”一事争论的焦点在于事发道路的判定，在未交付但已实际通车的道路上发生事故，该怎么判定责任和案件性质？ 据齐鲁晚报网报道，记者在事发道路探访时发现，进入堤顶主路的多条小路上有隔离墩，上面写着“道路封闭 禁止驶入”。目前，有的路口隔离墩还在，有的路口已经被推倒。附近一位村民表示，事发的堤顶路连接定兴、容城两县，北侧和南侧部分路段还在施工，出事路段具备了通行条件，经常有机动车辆通行。记者也看到不时有车辆经过，也有不少人在路上骑车。 图片来源：齐鲁晚报网 （堤顶路口的隔离墩有的被移开，有的还在）图片来源：齐鲁晚报网 也有网友认为对涉事司机姜某的逮捕理由并无不妥之处，之前曾有类似的案例，司机在没有正常通车的道路驾车致人死亡，被判过失致人死亡罪。也有律师在接受采访时称，如果道路设有提醒标志，司机仍然驶上未允许通车的道路，那司机可能要承担主要或全部责任。 9月7日，北京市京师（济南）律师事务所律师王经纬接受齐鲁晚报·齐鲁壹点记者采访时表示，引用此前的案例进行推断本案不妥，刑事案件判定不能类推，中国不是判例法国家，不能用一个案子去推论另一个案子。王经纬律师认为，此案定为“过失致人死亡”有些牵强。 辽宁昌信律师事务所律师杨财广也认为不应归为刑事案件，他在接受媒体采访时表示，在该案中，多方都有过错责任，应属于民事责任或刑事附带民事责任。 河北男孩骑行被碾压案司机妻子微博清空 家属回应_孙女士_道路_周兆成",
        "url": "https://www.zhihu.com/question/666633656"
    },
    {
        "title": "你认为有哪些演员的古装气质是一绝，像是古人穿越来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/452974122"
    },
    {
        "title": "想买 iPhone16 ，天猫苹果旗舰店的 24 期免息活动对想换手机的用户友好吗？",
        "excerpt": "iPhone 16 系列即将来袭，天猫苹果旗舰店 9 月 13 日晚 8 点开启预购，限时享 24 期免息、以旧换新至高补贴 1200 元。轻松入手 iPhone 16，不用抢，包友好的！",
        "url": "https://www.zhihu.com/question/666389807"
    },
    {
        "title": "如何评价成都快速公交BRT？",
        "excerpt": "蓉城的快速公交，已经是成都一大特色。",
        "url": "https://www.zhihu.com/question/640633997"
    },
    {
        "title": "国足18强赛，中国男足 1-2 惨遭沙特逆转，如何评价本场比赛？",
        "excerpt": "国足1比2不敌沙特队",
        "url": "https://www.zhihu.com/question/666738647"
    },
    {
        "title": "如果你穿越到《战锤40K》并获得下例的四项技能，你会选哪四样？",
        "excerpt": "1变成永生者。 2你有一百万匹的磁场力量和能匹配这等力量的身体和反应速度。 3你和有你血脉的后裔都绝对不会被亚空间影响，就算肉身跳进亚空间也不会。 4可以不依赖亚空间进行精准的预言。 5变成一个稳定的阿尔法灵能者。 6你的脑子里有很多人类黄金时期的知识。 7你手中有复数的STC模板。 8你能让你周身100米内成为反亚空间领域，一切亚空间现像会在这100米内绝迹。",
        "url": "https://www.zhihu.com/question/639257618"
    },
    {
        "title": "《黑神话：悟空》第四回盘丝洞，为什么全程没有土地公出现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666341080"
    },
    {
        "title": "索尼 PS5 Pro 已正式公布，你会考虑购买吗？",
        "excerpt": "索尼PS5 Pro现已正式公布，售价699.99美元/119980日元/699英镑，约合人民币4984/5999.8/6501元，性能综合提升45%，11月7日发售。",
        "url": "https://www.zhihu.com/question/666789247"
    },
    {
        "title": "您如何看库里一年6260万续约勇士？",
        "excerpt": "库里和勇士达成一年6260万美元续约,现在动辄几千万的续约费，您有什么看法？",
        "url": "https://www.zhihu.com/question/665695007"
    },
    {
        "title": "如果《英雄联盟》卡牌大师的W技能改成稳定黄牌，卡牌大师会更强吗？",
        "excerpt": "如果卡牌失去蓝牌和红牌，w变成只有黄牌，那么卡牌是不是会变得更强呢?",
        "url": "https://www.zhihu.com/question/645291273"
    },
    {
        "title": "《爱情公寓》中有哪些细思恐极的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/39558479"
    },
    {
        "title": "如何评价方大同新歌《我不是农人》?",
        "excerpt": "如题 ，今天出的新歌",
        "url": "https://www.zhihu.com/question/666695559"
    },
    {
        "title": "用造“行星发动机和地下城”的资源造宇宙飞船能不能救下更多的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582029970"
    },
    {
        "title": "詹姆斯是历史上唯一一个以核心身份带领三支不同球队获得总冠军的超巨，他会被三支球队退役球衣的第一人吗？",
        "excerpt": "詹姆斯带领热火、骑士、湖人三支不同的球队获得了总冠军，并且是骑士历史第一人，在热火获得两个总冠军，在湖人效力了六年，还可能更久！",
        "url": "https://www.zhihu.com/question/666457838"
    },
    {
        "title": "《边水往事》中的但拓是非死不可吗？有没有可能避免？",
        "excerpt": "如果他把他的计划告诉猜叔，而不是像猜叔说的是他自作主张。尤其是猜叔说他已经有了一个周全的计划，只需要等待，但拓的下线就更遗憾。我不理解，难以理解，还是我也被猜叔cpu了？",
        "url": "https://www.zhihu.com/question/665614502"
    },
    {
        "title": "可以分享一下平凡生活里的小幸福吗？",
        "excerpt": "人人生而平凡，但是平凡如静湖，日光下澈，影布石上，亦可见生之美，光之纯粹于平凡之中，看见一束玫瑰，看见穿墙而过的光，看见浪漫和幸福，在这里，请分享幸福",
        "url": "https://www.zhihu.com/question/478867747"
    },
    {
        "title": "SpaceX 重启北极星黎明任务，人类首次商业太空行走任务发射升空，有哪些重要意义？",
        "excerpt": "马斯克旗下的太空探索技术公司SpaceX宣布，搭载“北极星黎明”任务4名商业航天员的飞船发射升空。人类首次商业太空行走任务发射升空 这次任务将把飞船运送到距离地球约1400公里的高度，并让航天员尝试在“龙”飞船上进行首次商业太空行走，测试基于星链激光的通信，以及在返回地面之前在微重力条件下进行广泛的研究。 总台记者当地时间9日获悉，美国太空探索技术公司（SpaceX）计划于9月10日发射“北极星黎明号”（Polaris Dawn），执行带四名美国公民进行首次私人太空行走的任务。 此前在8月下旬发射“北极星黎明号”的尝试都因发射场地面系统问题和天气延误而失败。 美国太空探索技术公司计划于10日执行人类首次商业太空行走任务_央广网",
        "url": "https://www.zhihu.com/question/666681698"
    },
    {
        "title": "《边水往事》中猜叔最后为什么会让沈星回国？",
        "excerpt": "沈星开车离开的时候带到了楼上猜叔的镜头，也就证明猜叔是清醒的没有醉，但他为什么会放沈星走呢？",
        "url": "https://www.zhihu.com/question/666155287"
    },
    {
        "title": "网传东北雨姐视频造假塌房，本人回应「视频是为盘锦的稻田蟹做宣传」，此举是否涉嫌虚假宣传？有何法律责任？",
        "excerpt": "近日，东北雨姐发布的稻田蟹视频引起争议，部分网友自称当地养殖稻田蟹村民，在其评论区晒出诸多细节证据，如 “正宗的盘锦稻田蟹没这么大”、“抓螃蟹都是晚上在岸边抓”、“盘锦稻田蟹很黑”等，证明东北雨姐所抓的稻田蟹是提前安排好的，存在摆拍造假。 对此，东北雨姐在评论区回复称，这个段子是受到了官方邀请拍摄，目的是为盘锦的稻田蟹做宣传，由于活动时间指定以及夜晚拍摄不便，才造成大家的误解。目前，网红东北雨姐已经将该视频下架。 而在9月7日，东北雨姐发布的最新视频中，仍存在部分网友追问盘锦稻田蟹的前因后果。网传东北雨姐视频造假塌房？本人回应，网友仍追问",
        "url": "https://www.zhihu.com/question/666460835"
    },
    {
        "title": "为什么读指令这么臭名昭著，游戏公司还是争相使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666697565"
    },
    {
        "title": "足球联赛「假赌黑」整治，44 人终身禁止从事足球行业，将带来哪些影响？",
        "excerpt": "足协官方公布处罚，多达60人被罚，其中金敬道、孙准浩、郭田雨，顾超终身禁赛，40岁汪嵩禁足5年。 终身禁足名单： 原山东泰山官员：矫喆 原山东泰山球员：金敬道、孙准浩、郭田雨 原上海申花球员：朱建荣、孙世林 原杭州绿城球员：刘旸 原南通支云球员：施晓东 原重庆两江竞技球员：孙凯 原武汉长江球员：张振强 原辽足官员：黄雁 原辽足球员：杨善平 原江苏苏宁球员：顾超 原昆山球员：徐骏敏 原陕西长安竞技球员：丁捷、王琦 原四川九牛球员：耿晓顺、李浩杰 原南京城市球员：韩旭、储今朝、黄鹏、蒋世超、李锐、孙凝喆、朱佳毅 原青岛红狮球员：王新宇、张宗正、宋华、邓雨浓、刘畅、赵远、刘洋洋 原江西北大门球员：孙冬、彭浩、杨文吉、李嘉纬 原浙江毅腾球员：郭纯全 原南京有有球员：方明 原新疆天山雪豹官员：孙爱军、张楠 原新疆天山雪豹球员：巴力-买买提伊力、顾俊杰、麦合木提-阿卜杜克热木 禁止从事任何与足球有关的活动五年名单： 巴合江·吾尔满、余剑锋、刘泽峰、历鸿、芦宁、徐洋、张浩、多诺万·埃沃洛、刘明禹、安海萧、孙逸、巩林晖、汪嵩、刘文浩、时间、马超、艾力扎提·阿卜都热西提重罚！足协处罚60张罚单：金敬道、孙准浩、郭田雨，顾超… 今天（10日）上午10时，国家体育总局、公安部在辽宁大连召开足球职业联赛假赌黑专项整治发布会。 公安部治安管理局负责人介绍了公安机关依法严肃查处足球领域赌球、假球等违法犯罪情况。2022年以来，公安部重点交办辽宁等地公安机关侦破相关赌球、假球专案，整体谋划打击网络赌球、操控比赛、行受贿赂等违法犯罪，抓获违法犯罪嫌疑人128人，打掉网络赌博团伙12个，查实涉嫌赌球、假球比赛120场，对83名涉案球员、裁判员、教练员、俱乐部管理人员依法采取刑事强制措施。目前，已有44名涉案足球从业人员被法院依法作出判决，34人被依法判处有期徒刑以上刑罚。 中国足协负责人介绍了对61名涉案足球从业人员的纪律处罚情况。依据《中国足球协会纪律准则》，经中国足协纪律委员会审定，https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=8398890197657445360&toc_style_id=feeds_default&track_id=F958F0C0-640A-4040-9EA4-8A63474E132A_747628850651&share_to=copy_url",
        "url": "https://www.zhihu.com/question/666729595"
    },
    {
        "title": "9月开学，想选购一款儿童书包，有哪些细节需要注意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666674249"
    },
    {
        "title": "上班久了，你每天最开心的事是什么？",
        "excerpt": "上班久了，还有开心的事嘛",
        "url": "https://www.zhihu.com/question/666155223"
    },
    {
        "title": "RNG 官推发文「相信我，你无法想象我们下赛季的阵容升级」你觉得他们能整出什么新活儿？",
        "excerpt": "LPL夏季赛早已结束，RNG俱乐部在本赛季的挣扎表现让人非常失望；RNG官推刚刚发文表示，俱乐部在2025赛季将有非常NB的阵容升级。 RNG官推：“You can’t even comprehend our next roster upgrade, trust me!”（相信我，你根本无法理解我们下一次的阵容大名单升级！ ） 据前RNG教练Kenzhu朱开透露，本赛季最佳新秀FPX打野Milkyway将在明年回到RNG，同时俱乐部也将引援一位强力上单。 本赛季，RNG在定组赛战绩1-5，组内赛战绩1-6，位列联赛倒数。",
        "url": "https://www.zhihu.com/question/666741485"
    },
    {
        "title": "TGA有机会给《黑神话》颁发年度最佳游戏奖吗？",
        "excerpt": "国外数据分析网站表示黑神话的销量已经超过1,500万 此网站还是比较准确的，游科官宣销量超过1,000万的那天早上，此网站的数据表明黑神话悟空销量超过1,000万",
        "url": "https://www.zhihu.com/question/666161455"
    },
    {
        "title": "你更喜欢《脱口秀和Ta的朋友们》还是《喜剧大王单口季》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665129412"
    },
    {
        "title": "请问医生为什么周末拒绝给病人做手术？",
        "excerpt": "有没有懂的家人们？为什么周末医生不给做手术？ 我家先生周三（8.28号）因为腰部剧痛，到医院检查，医生通过CT结果判断为右侧输尿管结石，需要做手术碎石。门诊医生表示2-3天就可以做手术。 我们当即办理的了住院，住院后医生告知因为结石导致有炎症，需要挂盐水消炎，具体要多久要看情况。当时作为剧痛的病人来说，把痛止了，怎么样都行。 住院第一天，挂了盐水，第二天（8.29号）早上医生查房，说手术时间还要待定。 第三天（8.30）早上查房（已经是周五），医生告知，要周一才能手术，我们一再要求医生尽快手术，因为工作特别忙，加之结石一直在痛，（结石的痛，懂得都懂）。 医生说周末不做手术，只能周一做手术！ 期间没有任何的检查，每天就挂一瓶盐水，痛了就上止痛针。 有没有懂的家人回答一下：1️⃣为什么医生周末不做手术？2️⃣结石痛的时候都是剧痛，只能开杜冷丁等来止痛，这样一直用药，会有成瘾性吗？",
        "url": "https://www.zhihu.com/question/665849452"
    },
    {
        "title": "如何评价 Apple 2024 秋季新品发布会，有哪些值得关注的信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666680642"
    },
    {
        "title": "20 天报 3 个全马，期间身体能恢复过来吗？",
        "excerpt": "已报10月20日枣庄马拉松，11月10日徐州马拉松肯定报，10月27日宿州马拉松要不要报呢？我啥水平？5月份跑过个半马，1小时53分，这是打鸡血了，日常配速6分开外",
        "url": "https://www.zhihu.com/question/664351357"
    },
    {
        "title": "《黑神话：悟空》里的「毒敌大王」他为什么怕血月？",
        "excerpt": "让毒敌和晖月单挑，我帮他打了一阶段，二阶段血月一开他说我忘了你还有这一招，然后就挂了，血月有啥特殊缘故吗？",
        "url": "https://www.zhihu.com/question/665619611"
    }
]