[
    {
        "title": "网红手工耿停更近 5 月，个人工作室注销，本人否认停更是因挣太多，如何看待此事？手工耿为何能火出圈？",
        "excerpt": "最新进展： 近日，有网友发现手工耿自5月21日更新后，至今已有近5月未发布新内容。对此，手工耿在微博发文回应表示：“我没有退网啊，这段时间也做了一些东西，只是感觉不太好就没有发视频。更不是因为赚的太多才不更的，大家不要乱说好不好，现在我去村里的超市买东西，老板都不给我抹零了。我会尽快更新的。”手工耿已停更近5月，其个人独资工作室已注销，本人回复：不是因为赚的太多才不更 10月21日，网红@手工耿 自5月21日更新后，至今已153天未更新。 天眼查App显示，手工耿已注销个人独资工作室。耿帅（手工耿）个人独资的上海匠贤文化传媒工作室已于2022年9月注销，其关联的定兴县帅达通讯店现处于吊销未注销状态。 在早前采访中手工耿曾说：挣到了驾驭不了的钱，自己不带货，一个月接一个广告已是极限，挣到了驾驭不了的钱，要控制自己挣钱，不能再挣更多了。 手工耿已注销个人独资工作室：一个月接一个广告已是极限 在这个人人都有麦克风的互联网时代，大多数人在火了之后就会选择走上直播带货这条流量变现之路。但也有人遗世而独立，放弃带货继续创作内容。 最近，网红手工耿在接受媒体采访的时候坦言，“我现在已经挣到了我所驾驭不了的那些钱了。” “我要控制我挣的钱，因为我不带货，可能说你接多少个广告推广，顶多一个月接一个，我感觉是我的极限。” “你没有这么多能力去挣到这么多钱，但是你硬挣的话会有一股无形的力量再给你拉回来，我不能再挣更多了”。 图源：截自new人物抖音账号 都说“宇宙的尽头就是直播带货”，在众多的网红中，火了却不直播带货，那是相当于一股清流般的存在。当然，手工耿的这波操作也是引来了网友的热议。 有网友称，“没想到这么多网红，手工耿红了这么久是因为他最清醒” 还有网友调侃道，“手工耿的一番话我深有同感，比如我一个月2800，根本花不完，再多就是我的极限了，把持不住。” 主编观察到，截止发稿，手工耿在全网大概有两千多万粉丝，其在抖音有815.3万粉丝，微博327.7万，快手503.9万粉丝，B站798.3万粉丝。 有700万粉丝的网红“潘雨润PanYR_”公开的个人所得税纳税纪录显示，其纳税金额近一个亿。 据了解，手工耿本名耿帅，人称“保定爱迪生”，曾以不锈钢 “脑瓜崩”“加特林机枪”“雷神锤包”“菜刀手机壳”等创意“发明”被网友们称为“发明界的泥石流”。 他出生于1988年，是土生土长的河北人，在爆红之前是一个“农民工”，而修管道是他最常做的工作。 2013年8月，他曾在微博上问自己：“马上就要到而立之年了，还能改变人生吗？” 2017年，29岁的他辞去了工作，准备自己尝试设计和制造一些东西。也正是在这年他的人生发生了巨大的转变。 在2017年，手工耿在快手上发了第一个视频，拍的是他用管钳、螺母和弯曲的钢筋制作的一只蚂蚱，管钳是身子，螺母是眼睛，钢筋是前后腿。在当时，这个视频三天获得了超过70万的播放量。网红手工耿：我不带货，我不能再挣更多了",
        "url": "https://www.zhihu.com/question/1459434772"
    },
    {
        "title": "根据 NBA 记者 Shams 的消息，伦纳德因右膝盖伤病将在赛季初无限期缺阵，如何评价其职业生涯？",
        "excerpt": "Shams：伦纳德预计将因右膝炎症在赛-NBA新闻-虎扑社区",
        "url": "https://www.zhihu.com/question/1250790416"
    },
    {
        "title": "在古代会不会出现文人把某段文言文翻译错了乃至直接看不懂某段文言文的情况?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/768435246"
    },
    {
        "title": "如果人民币升值，1人民币=10美元会怎么样？",
        "excerpt": "如果10年后人民币疯狂升值，一块钱等于10美元会怎么样？人们生活会有什么影响？对经济会有什么影响？约等于现在的71倍",
        "url": "https://www.zhihu.com/question/665438649"
    },
    {
        "title": "杨过在桃花岛闯祸之后，除了全真教之外有更好的去处吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1619788989"
    },
    {
        "title": "青海省是一个怎样的省份？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/339525110"
    },
    {
        "title": "有没有数学系本科已经毕业的大佬能推荐一下本科数学课程一整套的自学教材?",
        "excerpt": "就是从数学分析，高等代数开始一整套按顺序学的教材",
        "url": "https://www.zhihu.com/question/631562078"
    },
    {
        "title": "把[-0.5,0.5]内所有实数相加，得出的结果是0 吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555998400"
    },
    {
        "title": "如何看待国企的末尾淘汰制度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/692038920"
    },
    {
        "title": "为什么中国长枪会抖动枪杆但欧洲长枪却不会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1465927826"
    },
    {
        "title": "字节跳动回应「实习生破坏大模型训练」，网传损失上千万美元严重夸大，此事有何警示意义？",
        "excerpt": "10月19日，针对近期“字节跳动大模型训练被实习生攻击”的传闻，字节跳动发布声明回应称，该涉事实习生恶意干扰商业化技术团队研究项目的模型训练任务，但并不影响商业化的正式项目及线上业务，也不涉及字节跳动大模型等其他业务。网传“涉及8000多卡、损失上千万美元”严重夸大。 字节跳动称，经核实，涉事人一直在商业化技术团队实习，并没有AI Lab实习经历。其社交媒体个人简介及部分媒体报道有误。另外，该实习生已在8月被公司辞退。公司也将其行为同步给行业联盟和所在学校，交由校方处理。字节跳动回应“实习生破坏大模型训练”传闻|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/1369530836"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新角色美式忍者「乱破」的超规格待遇？",
        "excerpt": "乱破的塑造大量使用了美式刻板印象忍者形象。 其动画短片「银河忍法帖·乱武驱魔破邪斩月之卷」也多处致敬美式动画与美国小说IP《忍者杀手》。",
        "url": "https://www.zhihu.com/question/1563812662"
    },
    {
        "title": "四大国乙，恋与深空，世界之外和代号鸢哪个比较推荐入坑？",
        "excerpt": "大家~最近我想入坑乙游，有没有推荐的呀？或者各自都有什么优缺点呀？",
        "url": "https://www.zhihu.com/question/796091025"
    },
    {
        "title": "人的骨灰很多年以后会变成什么？",
        "excerpt": "石油，煤等有限资源是动植物遗体经过很多年，在复杂的条件下变成的。那现在人类去世后变成骨灰，ta经历成千上百年甚至更久，会变成什么呢。假象一下，那一片墓地最终又回变成什么？",
        "url": "https://www.zhihu.com/question/304681904"
    },
    {
        "title": "演员知道自己正在拍一部烂片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667483220"
    },
    {
        "title": "听说今年天猫双 11 88VIP 可领取 4 张大额消费券，大家领完后都买了什么？怎样使用最划算？",
        "excerpt": "88VIP 会员又有福了！今年双 11 可以重复领取大额消费券，用完还能用！大家领完消费券都准备买什么呢？有没有什么好的凑单技巧，欢迎分享。",
        "url": "https://www.zhihu.com/question/1170744447"
    },
    {
        "title": "西安情侣夜爬秦岭冰晶顶看云海失温遇难，夜晚爬山有哪些危险？需要做好哪些准备？",
        "excerpt": "10月20日，多位西安网友发帖称，秦岭冰晶顶发生户外事故，多人被困，经过救援仍有2人遇难。21日上午，其中一位遇难者亲属告诉上游新闻记者，遇难两人系情侣，目前已经运回老家安葬。救援人员表示，共有两拨人从野路夜爬冰晶顶想次日早上看云海，在途中天气突变遇险，2人遇难，另一名伤员已经脱离生命危险。鄠邑区相关部门表示，会对此次事件发布相关通报。西安情侣夜爬秦岭冰晶顶看云海失温遇难，亲属：已运回老家安葬_腾讯新闻",
        "url": "https://www.zhihu.com/question/1572793145"
    },
    {
        "title": "回购增持再贷款首批案例落地，23 家公司率先行动，涉及金额超百亿，释放什么信号？能否带动股市持续上涨？",
        "excerpt": "市场期待的A股增持回购再贷款，正式落地。 10月20日，晚间，牧原股份、招商蛇口、中国石化等23家上市公司先后披露增持和回购公告，首批利用再贷款回购增持额度上限合计超过110亿元。A股大利好！首批超百亿再贷款落地，牧原股份获最高额",
        "url": "https://www.zhihu.com/question/1496288135"
    },
    {
        "title": "新人入坑《鸣潮》应该提前了解什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662160795"
    },
    {
        "title": "《一人之下》里如果有人同时精通八奇技能否战胜老天师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/580824561"
    },
    {
        "title": "钱伯钧拥有 2000 官兵，为何始终杀不了楚云飞呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496822793"
    },
    {
        "title": "怎么对数学系和物理系同龄人在心理上祛魅?",
        "excerpt": "我和数学系和物理系同学相处的时候，总会有一种不配得感，觉得自己在思想含量上比他们要低一等，很怕自己的思想在他们眼中是显而易见和不值一提的。 甚至就连和他们讨论游戏数据的时候，比如说探讨钢丝的装备设计、部队编制时，都会觉得自己对于数据的理解是毛估估的，而数学系和物理系同学可以从一种更高的角度（比如某种很简洁普适的定律）来得出比我更高的理解，于是就连和他们讨论游戏话题的时候都有一种不自信的感觉。我提这个问题的原因就是在学校p社群里聊数据时得到了一个同学的肯定，但是了解到他是数学系学生以后顿时产生了一种深深的不配得感。 我不知道应该怎样克服这种情感，还是说这种情感本来就没有错？",
        "url": "https://www.zhihu.com/question/906578810"
    },
    {
        "title": "公立幼儿园与私立幼儿园最大的区别是什么？你会怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657497729"
    },
    {
        "title": "在《笑傲江湖》中为什么有的人很早就知道了岳不群是伪君子了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1465172058"
    },
    {
        "title": "金饰价格突破 800 元大关，周大福、周六福等达到 806 元每克，金价还会持续上涨吗？什么时候会降？",
        "excerpt": "10月19日，多家品牌金饰价格突破800元。其中周大福、周六福、六福珠宝达到806元每克。金饰价格突破800元大关 | 每经网",
        "url": "https://www.zhihu.com/question/1360917741"
    },
    {
        "title": "如何评价元朝设立的「行省制」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/56574188"
    },
    {
        "title": "为什么JRPG没有选择电影叙事（反戏剧），而是沦为了舞台剧演出风格，这是否是漫画造成的影响？",
        "excerpt": "JRPG中，观看主角一行人他们走路的肢体语言就能判断出各自的性格，胆小的抱头弯腰，好战的迈大步等，人物台词和对话的解说感很重，经常故意说明世界观和自己将要干什么。这是否是因为受到漫画的影响（漫画明显继承了戏剧的叙事风格，而不是电影）？",
        "url": "https://www.zhihu.com/question/1454469702"
    },
    {
        "title": "情绪稳定的人到底是什么样子的？",
        "excerpt": "很多网友在说一个词，情绪稳定，所以情绪稳定的人都是什么样子的啊？",
        "url": "https://www.zhihu.com/question/617541493"
    },
    {
        "title": "翻译硕士就业怎么样?",
        "excerpt": "想考某211翻译硕士，想问问这个专业就业情况怎么样？。",
        "url": "https://www.zhihu.com/question/504661441"
    },
    {
        "title": "为什么越对一个人好，他就会越觉得理所当然，认为为他做的什么都是应该的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344695283"
    }
]