[
    {
        "title": "阿里合伙人樊路远内部演讲：腾讯网易五年之内优势将不再，灵犀或用 AI 工业化与之抗衡，你如何评价？",
        "excerpt": "内容丰富，观点很多，附上原文：阿里合伙人：腾讯网易5年内优势不再，灵犀互娱8年内做到第二",
        "url": "https://www.zhihu.com/question/6197235053"
    },
    {
        "title": "为什么在同体型的前提下，大多数时候野狗打不过野猫，甚至有的家狗也打不过家猫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6075880422"
    },
    {
        "title": "孕妇临产遇汽车更新系统需等待 51 分钟，系统升级不能中途取消，若遇急事有无应急方案？",
        "excerpt": "12月5日，山东。有网友发视频吐槽自己要陪快生产的妻子去医院，结果自己家的车系统要更新50多分钟。 博主后续发视频表示，因为系统有一个夜间更新的提示，可能是某次误触点到了，结果现在老婆要生孩子了，这车告诉我还有51分钟更新完毕。 视频中夫妻二人对此哭笑不得，妻子只能忍着疼痛走着去打车。在路上时，妻子称“我忍着开了一指的疼痛，还在走着去打车，我明明有车，现在每走一步都是煎熬”。 好在后续博主在评论区回应，妻子顺利生产，是个女儿。 而从男子晒出的更新页面可见，汽车为理想汽车。在理想汽车的账号评论区，也有不少网友质疑此事。 青岛新闻网记者采访到理想客服人员，对方表示系统安装时，车辆是无法行驶的，这样也是保证车辆的内部安全。不仅如此，记者发现，在社交平台，也有其他车主吐槽升级时无法中断不合理。 另据读秒财经采访理想官方客服，对方表示，“因为咱们目前的话，它的这个理想系统就是咱们的这个OTA升级推送系统。这个OTA升级会在下载服务安装包完成了之后，会有一个对应的提示，就是比如说咱们下电，或者是下电之后5分钟，它会自动升级，或者是您这边选定时间升级的。一旦点击到了这个对应更新的话，涉及到整车的安全问题，它升级之后，它就是无法主动停止的。同时的话，它的这个中控屏幕的话，会显示它预计的这个时间，只有这个升级完成了之后才可以正常用车的。就是如遇有急事的这种情况，它届时的话确实很抱歉，也是没有办法使用的。” 视频评论区，不少网友吐槽系统升级不能中途取消不合理，“我先升，你再生？”“我先升，你再生”？山东一孕妇生女遇车辆更新系统，网友炸了！",
        "url": "https://www.zhihu.com/question/6120370744"
    },
    {
        "title": "如果 91 年中国趁着苏联解体购入 tu160，可能会进行怎样的改装？",
        "excerpt": "俄罗斯最大的问题就是钱和电子科技不足，那么如果以中国远超俄罗斯的技术和材力能否像j16那样挖掘机体的极限？",
        "url": "https://www.zhihu.com/question/1399416269"
    },
    {
        "title": "如何看最新发布的GPT-o1 pro？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6097129102"
    },
    {
        "title": "24-25 赛季NBA常规赛森林狼 107:90 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6196366143"
    },
    {
        "title": "马斯克再批激光雷达智驾是错误选择，激光雷达企业却业绩爆表、股价大涨，谁错了？",
        "excerpt": "作为纯视觉方案的坚持支持者，特斯拉CEO马斯克再一次站出来批判激光雷达方案。 12月2日，马斯克在社交平台上重申了他对激光雷达技术的批评，称其为“错误的解决方案”。马斯克称，在复杂的道路驾驶环境中，模拟生物神经网络和眼睛的视觉系统，才是最为有效的技术路径。 马斯克的这一言论并未浇灭资本市场对激光雷达企业的热情。数据显示，从2024年12月2日开盘至12月4日收盘，激光雷达相关企业股价普涨。例如，速腾聚创从20.70港元/股涨至23.50港元/股，上涨13.53%；禾赛科技的股价则从7.64美元/股涨至9.53美元/股，上涨24.74%。 “当前，智能驾驶领域的主流技术路线是采用多传感器融合的方法然后再去做决策，比如毫米波雷达、摄像头以及激光雷达，来实现数据的融合和处理。这种方案结合了多种传感器，旨在增强系统的冗余性和感知能力。”普华基础软件股份有限公司副总经理兼战略研究院院长张晓先在接受《每日经济新闻》记者采访时表示，当前智能驾驶的解决方案有很多，端到端的大模型纯视觉方案是新的方向，但它也有缺点，目前还不能断定它就是终极驾驶解决方案。https://www.nbd.com.cn/articles/2024-12-05/3673366.html",
        "url": "https://www.zhihu.com/question/6036782344"
    },
    {
        "title": "学生每迟到 1 次罚款 10 元，校方回应，系家委收取，行为不妥，如何看待该行为？",
        "excerpt": "极目新闻记者 詹钘 近日，有福建网友在网络发文称，孩子上学每迟到一次被罚10元钱。12月6日，极目新闻记者从涉事学校福建平潭岚华中学了解到，经校方核实，该费用为班级家委收取，行为不妥，目前校方已进行沟通。 相关网络微信聊天记录显示，10月17日，一群成员向另一学生妈妈催要“迟到罚款”十元，其中一方确认“迟到一次十元”。截图信息还显示，某日，当事学生早上和下午迟到了，“罚款二十元”。 聊天记录（网络截图） 该截图配发的文字写道：“学校迟到一次就十块钱，我一天都没赚十块钱。”极目新闻记者联系该网友，未获回应。 12月6日，极目新闻记者从涉事学校平潭岚华中学了解到，经校方核实，该罚款事件发生在该校九年级某班，经调查系班级家委行为。该校工作人员表示，对学生罚款学校是不允许的，即使是家委，这种行为也非常不妥，不可取，“目前已让班主任跟家委进行沟通”。 内容来源初中生每迟到一次罚款10元？校方：系家委收取，行为不妥_截图_网络_福建",
        "url": "https://www.zhihu.com/question/6114846637"
    },
    {
        "title": "24-25 赛季 NBA 常规赛湖人 132:134 老鹰，如何评价这场比赛？",
        "excerpt": "直播吧12月7日讯 NBA常规赛，老鹰主场迎战湖人。老鹰目前5连胜状态正佳，12胜11负升至东部第6位；而湖人则是近8战6负，12胜10负排名西部第9。 比赛开始，双方上来迅速进入状态，詹姆斯首节就命中2记三分，但里萨谢里突外投能回应，老鹰外线多点开花一度反超，浓眉扣篮2+1助湖人领先3分，次节里萨谢有攻有防助队再次反超比分，詹姆斯又是里突外投很快上双强势止血，浓眉也连续内线打成咬住比分，半场双方打成64平。下半场，双方继续拉锯战，詹姆斯带队打出13-2进攻高潮一度领先双位数，但老鹰连续5记三分再次追平比分，雷迪什压哨三分超时湖人领先3分，末节双方比分持续胶着，博格丹连续三分反超比分，随后詹姆斯三分加造杀伤加中投帮助球队一波小高潮反超回来，比赛进入白热化，亨特关键三分命中后詹姆斯上篮再追平，双方进入加时。 加时赛，老鹰先入为主，克里斯蒂强势三分回应后6犯离场，特雷-杨接连上篮后詹姆斯空位三分再次回应，文森特再进三分，湖人保持住3分领先，詹姆斯关键大帽后挑战成功拿到球权，但浓眉争球后老鹰拿到球权，特雷-杨三分准绝杀，最终湖人加时132-134不敌老鹰，老鹰拿到6连胜。https://news.zhibo8.com/nba/2024-12-07/match1511695date2024vnative.htm",
        "url": "https://www.zhihu.com/question/6189829659"
    },
    {
        "title": "学校和老师在乎学生的前途吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4983613967"
    },
    {
        "title": "怎么知道所谓「喜欢什么」、「做自己」中的「自己」是真正的自我，而不是其他东西带来的？",
        "excerpt": "这么说，我如何知道所谓“我喜欢的”或者“做自己”，这个自我是不是只是这些东西的影响所形成的？ 经历-潜意识经验-心理状态-思想-成长环境-家庭-所处社会环境-文化水平-认知方式-归因方式-思考习惯-基因-人际关系-个人需求-欲望-生物本能-神经递质-内分泌激素-前世-命运-福报-个人选择 那这还只是人的第一层，怎么知道那个更高层的自己想要什么，是什么（可能是高于眼耳鼻舌身意的心门，但再这之后可能有更多境界）？不从好像是“自我”的东西，比如经验，潜意识经验，思维模式，等等等等的认知高塔中寻找答案，而是转身发现自己的灵魂是一个能量庞大近乎无限的宇宙，从那儿汲取对”我自己“的认知，并如何走出这一步？还是说要降低”我执“，不要过多想自己要怎么样，有什么梦想，因为一切不过是虚无？还是说我现在干的事，走的路就是没问题的，不要过多质疑而是要去做？但假如是再见爱人里李和麦这种呢？那不应该离开吗？还是说在现实世界做这些决策的层面其实低于这种心层面的道理，所以做这些选择，不管是坚持，毅力，目标，忍让vs认怂，见机行事，无欲无求，实际上与更高层的平心不产生直接冲突？什么程度是到达了一个“度”，一个限制？大部分事情最好的肯定是“中道”，但大多实际决策（已知的大脑聪明）却是非黑即白的，可以怎么做？",
        "url": "https://www.zhihu.com/question/4820922636"
    },
    {
        "title": "如果你来撰写《白夜追凶》第二部 《白夜破晓》大结局，会是什么样？",
        "excerpt": "《白夜追凶》第二部 《白夜破晓》大结局引发争议，很多人说大结局不好看，如果你来写大结局，会是什么样？",
        "url": "https://www.zhihu.com/question/6141373013"
    },
    {
        "title": "如何评价极客湾关于华为 Mate 70 Pro+ 的测评？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6100601022"
    },
    {
        "title": "考上事业单位是什么体验?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394297745"
    },
    {
        "title": "感觉自己有「美丽羞耻症」，怎样才能阻止这样的内耗？",
        "excerpt": "感觉自己有美丽羞耻症",
        "url": "https://www.zhihu.com/question/5776932381"
    },
    {
        "title": "你对《黑神话悟空》的配音水平有何看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/518372653"
    },
    {
        "title": "尹锡悦总统弹劾案投票中断，执政党议员除一人外全部退场，弹劾案将会如何发展？",
        "excerpt": "当地时间7日，韩国国会举行全体会议就总统尹锡悦弹劾案进行投票表决。总台记者获悉，在总统尹锡悦弹劾案投票进行前，韩国执政党议员除一人外，全部退场。 随后，尹锡悦总统弹劾案投票中断。在野党议员集体起立，呼喊执政党议员返回会场投票。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=997273510465501307&t=1733562340463&toc_style_id=feeds_default&track_id=AA09CB55-EF68-4A1E-AAB9-DB4F7E79D129_755255517634&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6219275807"
    },
    {
        "title": "琼瑶剧放在现在看过时了吗？多年后再看你有哪些新的感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5936097581"
    },
    {
        "title": "你有拒绝过加班吗？什么理由？",
        "excerpt": "上班难免加班，但是有时候确实有事可能和加班冲突，比如我下班偶尔没人帮我接孩子，遇上加班只能先去把孩子接到到单位来。你有拒绝过加班吗？什么理由可以拒绝加班？",
        "url": "https://www.zhihu.com/question/6058611285"
    },
    {
        "title": "超级富豪黄仁勋被曝避税 80 亿美元，暴露出美国税制存在哪些问题？其行为会对美国社会造成什么影响？",
        "excerpt": "凤凰网科技讯 北京时间12月6日，据《纽约时报》报道，作为世界超级富豪，英伟达CEO黄仁勋(Jensen Huang)利用美国联邦遗产税和赠与税中广为人知的漏洞避税，金额有望达到80亿美元。 黄仁勋目前净资产为1270亿美元(约合9227亿元人民币)，是美国第十大富豪。从理论上讲，当他去世时，他的遗产应该被征税，税款为其净资产的40%。 然而，现年61岁的黄仁勋不仅是一位工程天才和硅谷传奇，他还是一系列避税策略的受益者。根据《纽约时报》查阅的证券和税务文件，这些避税策略将能够让黄仁勋在不需要缴税的情况下将大部分财富传给他的家族。 《纽约时报》称，这些避税策略有望为其家族节省税款大约80亿美元，这很可能是美国规模最大的避税案例之一。 其实，黄仁勋采取的这套保护财富的策略在超级富豪中十分普遍。根据《纽约时报》对证券披露文件的分析，黑石集团创始人苏世民(Stephen A. Schwarzman)、Meta CEO马克·扎克伯格(Mark Zuckerberg)以及谷歌、Coinbase、礼来制药、万事达卡和AMD等公司的高管们，都将数以十亿美元计的资金转入金融工具，以规避联邦遗产税。 形同虚设的遗产税 美国联邦遗产税只针对该国一小部分超级富豪征收，但是黄仁勋等富豪的案例表明，这个税种已经形同虚设。自2000年以来，美国遗产税的收入几乎没有变化，而美国最富有阶层的财富却大约翻了两番。如果遗产税的收入与富豪们的财富增长保持同步，那么去年应征收大约1200亿美元的税款。然而，实际收入只有这个数字的四分之一左右。 这些流失的税收收入足以同时将美国司法部的预算提高一倍，并将用于癌症和阿尔茨海默症研究的联邦资金增加两倍。身家9000多亿，黄仁勋是如何避税的？",
        "url": "https://www.zhihu.com/question/6137589259"
    },
    {
        "title": "职场里，一个优秀的员工为什么会突然摆烂呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2204714782"
    },
    {
        "title": "华妃为什么从来没怀疑过欢宜香？",
        "excerpt": "身为年羹尧的妹妹，又在后宫这么多年不应该更加敏锐吗？",
        "url": "https://www.zhihu.com/question/4235939786"
    },
    {
        "title": "为什么大人很喜欢用“等你长大了就知道了”这句话来搪塞孩子的问题？",
        "excerpt": "看到外面有个七八岁的女孩子问自己的外婆：“外婆，为什么爸爸妈妈要每天上班呀？” 外婆回答：“等你长大了，你就知道啦！” 孩子问：“外婆，为什么你一定要让我要和每个同学搞好关系，我朋友已经很多了！” 外婆回答“你不懂，等你长大了就知道是什么意思了！” 这个在我看来，说了和没说有什么区别？这样的教育方式真的有用吗？",
        "url": "https://www.zhihu.com/question/5956940136"
    },
    {
        "title": "为什么现在高质量的大型历史正剧越来越少了?",
        "excerpt": "不用说大明王朝，走向共和，雍正王朝这种t0级历史正剧，就连康熙王朝，汉武大帝这种t1级别的都拍不出来了。 是因为懂历史的编剧，会演戏的演员越来越少了吗",
        "url": "https://www.zhihu.com/question/605673471"
    },
    {
        "title": "古代军队明明有前锋开路，为什么大军还会被埋伏？",
        "excerpt": "古代行军不应该分成前，中，后三军吗？怎么大多一遇到埋伏就主将被杀全军溃败了？",
        "url": "https://www.zhihu.com/question/5313722150"
    },
    {
        "title": "看到一个观点，说林黛玉和王熙凤是互相欣赏的，请问你怎么看？理由呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668060596"
    },
    {
        "title": "如何评价国内玩家通过模拟测试扒开《足球经理》球员属性黑匣子的秘密？",
        "excerpt": "爆棚ID为harvestgreen22的玩家在近两个月发的几个帖子扎穿了Fm玩家，经过他的测试得出不少让FM这款游戏的逻辑轰塌的结论：最好的团队训练是休息；球员属性当中技术和才华是负面属性，身体当中强壮，耐力对比赛结果没有什么影响等。",
        "url": "https://www.zhihu.com/question/6129896171"
    },
    {
        "title": "如何评价孟子义、李昀锐主演的电视剧《九重紫》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5731561505"
    },
    {
        "title": "为什么越厉害的人越努力呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4367114208"
    },
    {
        "title": "如何评价《海贼王》漫画第1133话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5876874757"
    },
    {
        "title": "职场中需要「深度思考」的能力吗？还是拿到活「直接干」效率更高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1789518391"
    },
    {
        "title": "哥伦比亚政府拒绝承认「一机库发现约 2 万具尸体」相关报告，称报告缺乏足够信息支持，此事存在哪些疑点？",
        "excerpt": "当地时间12月6日，哥伦比亚外交部发表声明称，哥伦比亚拒绝承认联合国强迫失踪委员会关于波哥大埃尔多拉多机场的一个机库中据称存在2万具身份不明尸体的声明。哥方认为这一声明缺乏支持，在哥伦比亚引起了混乱和争议，影响了对所提交报告的信心。 声明称，哥伦比亚外交部向联合国强迫失踪委员会发出照会，要求对这一信息的来源做出明确和准确的解释。哥方认为报告缺乏足够信息支持，损害了联合国机构的严谨性和可信度。 哥伦比亚政府承认该国存在强迫失踪问题及其严重性，并表示将坚定不移地致力于根除这一罪行。哥方强调加强与驻哥联合国机构共同努力的重要性。 声明称，哥伦比亚政府将继续推动“基于透明度和国际审查的人权政策”，同时强调“信息来源的严格核查对维护联合国机制的可信度和有效性至关重要”。哥伦比亚政府拒绝承认“一机库发现约2万具尸体”相关报告：报告缺乏足够信息支持|界面新闻 · 快讯 当地时间12月5日晚上，哥伦比亚总检察长办公室表示，在联合国强迫失踪问题委员会公布调查报告后，总检察长办公室的代表对埃尔多拉多国际机场的27个机库进行检查，没有发现任何尸体的痕迹。这些受检查的机库的用途是车间或者进行航空服务。 此前，联合国强迫失踪问题委员会（CED）在完成对哥伦比亚的访问后公布了一份调查报告。报告显示，在哥伦比亚首都波哥大埃尔多拉多国际机场的一个机库里发现约2万具身份不明的尸体。埃尔多拉多机场发表声明称对此事不知情。（总台记者 邓雪梅） 内容来源哥伦比亚总检察长办公室：机场机库没有发现尸体痕迹_埃尔多拉多_进行_联合国",
        "url": "https://www.zhihu.com/question/6104939481"
    },
    {
        "title": "韩国国防部宣布，首都防卫司令官、特战司令官、反间谍司令官被停职，在戒严中他们承担了什么职责？",
        "excerpt": "新华社快讯：据韩联社6日报道，韩国国防部宣布，首都防卫司令官、特战司令官、反间谍司令官被停职。 内容来源新华社快讯：韩国国防部宣布，首都防卫司令官、特战司令官、反间谍司令官被停职。_韩联社",
        "url": "https://www.zhihu.com/question/6129468835"
    },
    {
        "title": "如何评价悬疑剧《白夜追凶》第二部 《白夜破晓》大结局？",
        "excerpt": "你对《白夜追凶》的最终季《白夜破晓》的这个大结局满意吗？",
        "url": "https://www.zhihu.com/question/6019697322"
    },
    {
        "title": "腾讯招聘宣布下周一晚直播《鸣潮》，对游戏未来的发展规划和路线图会有哪些透露？",
        "excerpt": "[腾讯]腾讯招聘宣布下周一晚直播鸣潮(且评论区玩战双的梗)[腾讯]腾讯招聘宣布下周一晚直播鸣潮(且评论区玩战双的梗)",
        "url": "https://www.zhihu.com/question/6011217407"
    },
    {
        "title": "如何评价《黑神话：悟空》入选《时代》杂志 2024 十佳游戏？",
        "excerpt": "12 月 6 日消息，《时代》杂志今日公开了其 2024 年十大最佳游戏榜单，其中《龙腾世纪：影障守护者》夺得 2024 年度游戏，《黑神话：悟空》位列第七。 《时代》杂志在评语中称，游戏科学的《黑神话：悟空》创造了中国视频游戏行业第一款 3A 游戏大作，且获得“好评如潮”。 《时代》称，该游戏无疑拥有今年最好的美术设计，充满了华丽而细致的森林、寺庙和山脉场景。对神话生物的诠释与《战神》系列一样大胆且具有想象力。虽然一些玩家认为对原著小说不熟悉是理解叙事的障碍，但游戏在填充细节和提供详细术语表方面做得很好。 不过《时代》杂志的编辑显然不是“魂系”玩家，评语还称战斗充满挑战，惩罚性很强，以至于在某种程度上游戏不再有趣。对于那些精通“魂系”游戏的人来说，可能会有不同的体验。《黑神话：悟空》入选《时代》杂志 2024 十佳游戏：中国首款 3A 大作、美术设计独占鳌头",
        "url": "https://www.zhihu.com/question/6148234884"
    },
    {
        "title": "苹果为什么要给每代MacOS起个名字，真以为人们记得住分得清吗？",
        "excerpt": "每一代有个的名字 而且单词也不常用，感觉非常不好用， 比起来win的名字简单直观多了 而且苹果的更新频率也太快乐 我最早用的还是10.x 系列 后面就一路跑到15去了 根本不知道更新了些啥 甚至搞不清版本名的顺序 win7 到win11多少年 也没更新几个名字 也就中间 win10",
        "url": "https://www.zhihu.com/question/5025326767"
    },
    {
        "title": "如何评价《归龙潮》永久会员（98元）？",
        "excerpt": "就相当于花三张月卡就可以获得一张永久月卡，而且永久月卡和普通月卡是可以叠加的，加起来每天可以领200明铢（明铢是氪金代币）。零氪：无所谓。微氪：只要能玩三个月就不算亏。重氪：无所谓。 总的来说，还挺划算。",
        "url": "https://www.zhihu.com/question/6168071348"
    },
    {
        "title": "华为红枫摄像头拍照什么水平?",
        "excerpt": "mate70搭载这个红枫，色彩显示准确度有多强呢",
        "url": "https://www.zhihu.com/question/4677884513"
    },
    {
        "title": "职场中为什么不建立一个「跳跃式」汇报制度？",
        "excerpt": "目前比较常用的是命令下行方式是层层传达，反馈上行也是层层传达，这种是链条式传递。 但是职场里其实你会发现，你的上级反而由于某种目的阻碍反馈，导致整体上的信息反馈失真，并在这个链条上逐渐放大。 而在一个指挥系统里面，命令的有效性很重要，但是命令准确性也同样重要，而这更依赖反馈信息的上传。 所以为什么不建立一个隔级汇报，即第五级汇报给第3级，然后汇报给第1级。第四级到第二级，第二级再给第一级。这样，你的连接上级有你的信息，而且你的直接上级作为执行方，他本身就有了解信息的义务和直接需求，所以实际上你这一层级的信息是经过了两个层级的传达，同理，每一层的信息都经过了两次传递，失真性会降低。而纵向上，因为是跳跃式传递，所以实际上信息传递效率也更高。 现实中有这样的例子吗？为什么如今职场上还是以逐级上达的方式为主？",
        "url": "https://www.zhihu.com/question/5963325694"
    },
    {
        "title": "韩国国会否决针对总统夫人金建希的「金建希特检法」，这意味着什么？后续将如何演变？",
        "excerpt": "当地时间7日下午，韩国国会全体会议对任命独立检察官调查总统夫人金建希操纵股价案真相的 “金建希特别检察法”进行表决，相关法案未在国会表决通过。（央视新闻）https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=6227303707188873231&toc_style_id=feeds_default&track_id=D942CC4B-7F52-4ECF-9B8F-FF9F337524E2_755254123056&share_to=copy_urlhttps://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=6227303707188873231&toc_style_id=feeds_default&track_id=D942CC4B-7F52-4ECF-9B8F-FF9F337524E2_755254123056&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6217830233"
    },
    {
        "title": "韩国国会被全面管制，国会议员一律禁止出入，这是什么情况？韩国总统弹劾案会被通过吗？",
        "excerpt": "据CCTV国际时讯 微博，韩国总统尹锡悦正在前往国会，准备出席执政党国民力量党议员总会，目前韩国国会被全面管制，国会议员及职员一律禁止出入。韩国国会议长稍后会有紧急声明发布。韩国国会被全面管制，国会议员一律禁止出入|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6122724103"
    },
    {
        "title": "朱啸虎公开回应月之暗面纠纷，称张予彤隐瞒巨大利益被开解雇，如何从商业角度解读这一仲裁风波？",
        "excerpt": "12月5日消息，金沙江创投合伙人朱啸虎今天凌晨在朋友圈连发三条信息，回应月之暗面仲裁案以及对张予彤的评价。 以下为全文： 以下信息来自元宝大模型总结： 月之暗面仲裁纠纷涉及该公司创始人杨植麟和联合创始人兼CTO张宇韬与前投资人之间的法律争议。以下是该纠纷的详细情况： 纠纷背景 ● 创始人背景：杨植麟，1993年出生，本科毕业于清华大学计算机科学与技术系，博士就读于卡内基梅隆大学语言技术研究所，曾参与Google、盘古NLP、悟道等知名大模型的研发。 ● 公司发展：杨植麟和张宇韬在2016年创立了循环智能，专注于B端智能服务。2023年，他们成立了月之暗面科技有限公司，推出了Kimi智能助手，迅速在大模型赛道上获得成功，公司估值在短时间内达到33亿美元。 ● 仲裁起因：循环智能的部分投资人在未获得同意豁免书的情况下，杨植麟和张宇韬创立了月之暗面并完成了融资，因此在前投资人提起仲裁。 仲裁细节 ● 仲裁地点：香港国际仲裁中心（HKIAC）。 ● 仲裁方：循环智能的多家投资人，包括金沙江创投、靖亚资本、博裕资本、华山资本和万物资本。 ● 月之暗面回应：铭德律师事务所资深合伙人David Morrison发表声明，认为仲裁事项缺乏法律依据和事实基础，将依法提出抗辩。 纠纷影响 ● 市场反应：仲裁事件引发了业界对国内AI创业生态的深度关注，对月之暗面的市场形象可能产生一定影响。 ● 公司运营：尽管仲裁风波闹得沸沸扬扬，月之暗面在资本市场上表现如日中天，但如何突破商业化瓶颈，依旧是这家AI新星面临的终极挑战。朱啸虎公开回应月之暗面纠纷：张予彤隐瞒巨大利益被开解雇",
        "url": "https://www.zhihu.com/question/6020258010"
    },
    {
        "title": "市中心老房子老小区最后的结局会是什么？",
        "excerpt": "是这样，我住的小区是一个老小区，在市中心，建起来差不多40年了，但是由于这个小区的住宅区有一大片，貌似没有开发商愿意投资拆了新建。最近我发现很多人开始卖房子，我发现这个价格照理来说远远低于这个地段应有的价格，就是因为这个房子太老太旧了；同时，附近有两幢新房子价格却很高。我想问几个问题，因为照目前看一时半会没有开发商会来投资的，那如果这房子产权到期了，最后的结局会是啥呢？还有就是如果我现在投资把那些出售的老房子买下来，赚钱的机会大吗？ 手动分割线 额，没想到过了两年这么多人回答，谢谢大家的回答。我说的城市是杭州。好像听说一些市区6层楼老公房要拆了。但是因为不是农村没有地，没有钱补偿吧。变成了回迁房。但是我查了下回迁房跟商品房性质不一样。那我就不太明白了，原来老房子买的是商品房性质，回迁回来就变成了回迁房，还不如以前的老房子了？",
        "url": "https://www.zhihu.com/question/37484621"
    },
    {
        "title": "户外小白想了解户外装备有哪些?",
        "excerpt": "开始了解户外的时候是在大学一次新疆鄯善库木塔格沙漠的露营⛺️。现在工作公司组织了一些户外活动，徒步、滑雪...等一系列户外活动。我认为这些户外活动让更加接近大自然，呼吸新鲜空气，让我缓解工作压力心情舒畅。但是，作为一名户外小白对户外装备还是了解不太多，希望知乎上的户外大神们给我这只小白普及一下，从户外小白变成户外大神就差你的指点了",
        "url": "https://www.zhihu.com/question/267134407"
    },
    {
        "title": "有哪些时间线至少跨越了三代人的ACGN作品?",
        "excerpt": "就比如说一代的主角是亚当和夏娃 二代的主角是亚当和夏娃的子女，且一代主角有登场过 三代的主角是亚当和夏娃的子女的子女，一代和二代主角有登场过 说白了就相当于是把一代主角写到白头偕老的一个过程",
        "url": "https://www.zhihu.com/question/5459298677"
    },
    {
        "title": "在《战锤40K》里，看上去忠心的全都反了，看上去会反的反而很忠心，为什么要设置这样讽刺的设定?",
        "excerpt": "本题已收录至「星际战士，只有忠诚！」圆桌，关注圆桌参与活动，有机会获取《星际战士2》黄金版游戏兑换码，与优秀答主一同对抗帝皇之敌>> 知乎游戏：参与战锤40k粉丝活动，赢取《战锤40k星际战士2》游戏黄金版兑换码！",
        "url": "https://www.zhihu.com/question/665622536"
    },
    {
        "title": "携程宣布春节可返乡办公两个月，混合办公制度未来有望进一步推广吗？",
        "excerpt": "近日，携程集团面向全体客服员工官宣了一条“混合办公”春节特别版的重磅消息，只要是满足条件的，工作地为中国大陆的自营一线客服员工，今年春节期间都可以申请提前返乡办公，时间为2025年1月1日—2025年2月28日，最长可居家办公整整两个月时间。作为混合办公项目的发起人、研究者，携程集团董事局主席梁建章曾表示：混合办公制度的推广是企业、员工和社会的多赢。不仅在不影响效率的情况下提升员工的满意度，还有利于减少交通堵塞、环境保护；缓解高房价和地区间差异；另外有利于家庭和谐、女性职业发展和提高生育率。希望混合办公制度未来在更多主流中国企业被推广，这将对中国的社会和经济产生积极且深远的影响。 内容来源携程宣布春节可返乡办公两个月_混合_员工_中国",
        "url": "https://www.zhihu.com/question/6046259523"
    },
    {
        "title": "如何评价极客湾关于华为mate70pro+的测评？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6100601022"
    },
    {
        "title": "《白夜破晓》的大结局和你预想的一样吗？你是否满意？",
        "excerpt": "朋友们《白夜追凶》终于抓到终极大BOSS啦！对于这个结果你满意吗？符合你的期待吗？欢迎畅所欲言。",
        "url": "https://www.zhihu.com/question/6007963804"
    },
    {
        "title": "美图出售 3.1 万枚以太币和 940 枚比特币，获利 5.7 亿元，八成用作支付特别股息，如何解读？",
        "excerpt": "在比特币价格终于突破10万美元/枚前夕，美图公司（01357.HK）公告，截至2024年12月4日，已售出所持有的全部加密货币，出售获利约7963万美元，约合5.71亿元人民币。 据美图12月4日晚间公告，公司自2024年11月开始在市场上出售旗下加密货币；截至12月4日，累计已售出3.1万枚以太币和940枚比特币，未来将专注核心业务发展。 具体来看，公告显示，美图公司自2024年11月开始在市场上出售其已购买加密货币，截至12月4日，已售出所持有的全部已购买加密货币（合共约31000单位以太坊和940单位比特币，总现金对价分别约为1亿美元及0.8亿美元。 同时，董事会建议将其出售获利净额的约80%用作支付特别股息，即每股派付0.109港元的特別现金股息；剩余净额则作为一般营运资金，以扩展集团以付费订阅制为主的影像与设计产品业务。 据悉，美图公司这些加密货币于2021年3月和4月购买，当时共花了1亿美元。突发！比特币刚刚突破10万美元，创新高！美图清仓所有加密货币，净赚5.7亿元！鲍威尔：比特币的竞争对手是... | 每经网",
        "url": "https://www.zhihu.com/question/6029905365"
    },
    {
        "title": "你的孩子上次考试考了17分，这次考试考了18分，你会怎么办？",
        "excerpt": "看到成绩，如果让你夸夸孩子，你会怎么夸？",
        "url": "https://www.zhihu.com/question/657588079"
    },
    {
        "title": "什么原因让你和最好的朋友不来往了?",
        "excerpt": "以前有个好友，嫁人生子后偶有联系，每次都是她打电话联系我，因为她常换电话号码，之后我再打来电过去又找不到她（那时还没有微信）。时间久了就淡了再联系的心思。",
        "url": "https://www.zhihu.com/question/5967122871"
    },
    {
        "title": "怎么看待职场里天天发牢骚喊辞职却待到最久不离职的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5772782339"
    },
    {
        "title": "小米 15 系列销量已达 130 万，这个数字在智能手机行业中处于什么水平？",
        "excerpt": "12月2日，博主“数码闲聊站”透露：“摸了下第一波母系（华为、荣耀、小米、OPPO、vivo等品牌）新旗舰，截止W47，15系列是唯一激活量过百万的新机，目前在130W±；第二档销量在60-70W±，第三档销量25W±。OPPO Find X8单品销量也不错，应该是远超内部预期。”小米15联发科天玑9400芯片与高通骁龙8 Elite移动平台于今年10月发布，采用台积电3nm工艺打造，带来了自研CPU架构，性能和能效相比上一代旗舰手机SoC有明显提升。随着两大旗舰SoC的发布，近两个月有大量的国产新机型问世。10月，vivo X200系列、OPPO Find X8系列、小米15系列、一加13系列、iQOO 13系列、荣耀Magic 7系列先后问世。11月，努比亚Z70 Ultra、红魔10 Pro系列、REDMI K80系列、华为Mate 70系列、iQOO Neo 10系列、vivo S20系列、OPPO Reno 13系列等新机也陆续发布，其中大部分都是旗舰级产品。CNMO了解到，小米中国区总裁卢伟冰曾表示，2024年，小米在中国市场的手机市场份额稳定增长1个多点，并且推出的新品数量是友商的一半左右。曝小米15系列销量已达130万 是友商旗舰两倍左右",
        "url": "https://www.zhihu.com/question/5913633568"
    },
    {
        "title": "美国全球加关税，如果持续 8 年时间，美国经济的制造业能回流多少？",
        "excerpt": "增加关税是贸易保护主义，正常而言，一定会刺激国内的制造业的增长。 美国高昂的人力成本，有可能降低这个影响，但是如果特朗普及其继任者持续进行贸易保护主义，长期来看美国的制造有可能会得到呵护，会有更多的人参与到制造业中，从而繁荣美国的制造业。",
        "url": "https://www.zhihu.com/question/5217704534"
    },
    {
        "title": "为什么感觉韩国每次都是空输部队?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5902267133"
    },
    {
        "title": "呆在家无聊时都干什么？",
        "excerpt": "轮班制，休息呆在家里面无聊时都干嘛呢，有没有特别想找个其他事情做？",
        "url": "https://www.zhihu.com/question/6063658789"
    },
    {
        "title": "如果lol在排位中出一个“拒绝和此玩家排到一起”的系统，游戏体验会不会大幅度提升？",
        "excerpt": "主要是避免上一把坑了你的队友又排到你这边的情况",
        "url": "https://www.zhihu.com/question/5869062948"
    },
    {
        "title": "2024 年，你和孩子就身边哪些事展开过讨论？「和孩子的讨论」对大人会有哪些启发吗？",
        "excerpt": "为了把握孩子的思想动态和引导孩子积极思考，我们会经常与孩子讨论发生在我们身边的事情，这一年您和孩子展开过哪些讨论?您认为这样的讨论对孩子有什么好处，对您有什么启发呢？",
        "url": "https://www.zhihu.com/question/5787129754"
    },
    {
        "title": "如果91年中国趁着苏联解体购入tu160那么以中国的魔改能力可能会进行怎样的改装？",
        "excerpt": "俄罗斯最大的问题就是钱和电子科技不足，那么如果以中国远超俄罗斯的技术和材力能否像j16那样挖掘机体的极限？",
        "url": "https://www.zhihu.com/question/1399416269"
    },
    {
        "title": "美上诉法院拒绝驳回 TikTok「不卖就禁」法案，字节内部人士称将上诉，特朗普会兑现不会封禁的承诺吗？",
        "excerpt": "当地时间12月6日，美国哥伦比亚特区联邦巡回上诉法院维持一项裁决，即如果字节跳动不能在明年1月19日最后期限到来前剥离TikTok，后者将在美国被禁。预计该裁决将被上诉至美国最高法院。 TikTok在社交媒体平台X发布声明对此回应称：“美国最高法院在保护美国人言论自由权方面有着良好传统，我们期待他们在这一重要的宪法问题上也能做到这一点。遗憾的是，TikTok禁令是基于不准确、有缺陷和假设性的信息制定和推动的，导致了对美国人民的公然审查。如果不阻止TikTok禁令，明年1月19日，美国国内和世界各地超1.7亿美国人的声音将被压制。” 美国最大民权组织之一——美国公民自由联盟（ACLU）发布声明指出，“这一裁决开创了一个有缺陷且危险的先例，它赋予了政府过多权力来压制美国人的网络言论”。ACLU表示，禁止TikTok公然侵犯了第一修正案赋予数百万美国人的权利，他们使用这款应用表达自己的观点并与世界各地的人们交流，“政府不能关闭整个平台，除非该平台会造成极其严重和迫在眉睫的危害，而现在没有任何证据证明这一点”。美国上诉法院拒绝驳回TikTok“不卖就禁”法案，TikTok、美民权组织回应|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6189286599"
    },
    {
        "title": "美国重返月球计划再度推迟，出现了哪些技术性问题？NASA 仍较劲「要比中国早一步登月」，能实现吗？",
        "excerpt": "【文/观察者网 熊超然】美国为重返月球而制定的“阿耳忒弥斯”计划，其下一阶段的多项发射任务，因亟需解决发现的技术问题，又双叒叕推迟了…不过，美国国家航空航天局（NASA）仍然紧盯着中国，暗暗较起了劲。 据美国全国广播公司（NBC）当地时间12月5日报道，NASA当天宣布，原定于2024年进行的“阿耳忒弥斯2号”载人绕月飞行任务在被推迟至2025年9月之后，如今再度被推迟至2026年4月发射；原定于2025年进行的“阿耳忒弥斯3号”载人登月任务在被推迟至2026年9月之后，如今也计划再度延期至2027年中期发射。 NASA决定推迟这些发射的目的，是为了有更多时间解决下一代“猎户座”太空舱存在的问题，这些问题是在2022年无人驾驶的“阿耳忒弥斯1号”任务中发现的。尽管如此，NASA局长比尔·纳尔逊（Bill Nelson）仍然高调认为，经过调整后的时间表仍应能使美国先于中国，将宇航员送上月球。 他声称，相比于中国宣布“将在2030年前让中国航天员登月”，美国设定了着眼于2027年中期的目标，这将远早于中方的计划。他还炒作渲染：“我们必须在（月球）南极着陆，这样我们才不会把月球南极的部分区域拱手让给中国。” 当地时间2024年12月5日，美国国家航空航天局（NASA）局长纳尔逊宣布，原推迟至2025年进行的“阿耳忒弥斯2号”载人绕月飞行任务将面临新的延迟。 视觉中国 又双叒叕推迟，NASA仍较劲：要比中国早一步登月",
        "url": "https://www.zhihu.com/question/6119786714"
    },
    {
        "title": "40年后，塔克拉玛干会变成绿洲吗？",
        "excerpt": "40年时间，我们锁住了塔克拉玛干，再用40年沙漠变成绿洲会实现吗？",
        "url": "https://www.zhihu.com/question/5701584366"
    },
    {
        "title": "叠纸 CEO 姚润昊发文称「《无限暖暖》刷新公司首日流水纪录」对此你有什么想说的？",
        "excerpt": "内部信原文如下： 大家好， 无限暖暖终于上线了！！ 对我们公司来说，这是首次尝试多平台游戏，通过首日的观察，它给我们带来了很多的意外和新的认知。 首先，随着近期媒体陆续开分，我们得到了IGN 9分，MC均分80的好分数！这意味着，尽管我们仍是个中新手，也得到了很多专业游戏人的认可。 以及，无限暖暖的首日流水大大提高了公司游戏首日流水记录。我们原本以为很难在我们不擅长的PC和PS平台上取得突破，事实上，从首日收入来看，国内PC收入超过50%，海外的PS+PC的收入占比更是高达80%。其中，笔记本占到了很大的份额。 然后，我们以为制作一个还可以这样的、慢节奏的开放世界游戏，需要一段时间来让大家感受它的魅力，而实际上，首日的平均在线时长让我们看到了很多玩家已经沉浸其中。 在感到欣喜的同时，也让我们倍感压力。我们还有太多还没做好的、应该做好的、必须做好的事！！我们已经坚持了十二年，在未来很长很长的时间里，我们依然要全力以赴，以回馈玩家的信任、满足玩家的期待。 对公司而言，制作一款“还可以这样的”游戏，需要巨大的勇气和耐心。但做游戏就是在创造新的人生体验，如果没有团队坚持去做一些“还可以这样”的事情，那不就连游戏这个本该有趣欢乐的领域，都变得刻板无味了吗？ 对我个人而言，暖暖是我最重要的伙伴，陪伴暖暖、也被暖暖陪伴的这十二年，是充满挑战也非常开心的十二年。“让暖暖去往更大的世界吧！”我怀着这样的心情全身心的投入在创作中，一晃五年而过，现在又是全新的开始。 生日快乐暖暖！你还要去到更大更大的世界！！向前走吧，不必理会身后的声音！！当你走的足够远，你将只会听到世界的喝彩！！ ——还有我轻声的祝福。",
        "url": "https://www.zhihu.com/question/6118055695"
    },
    {
        "title": "全职宝妈不梳妆打扮每天接送孩子上下学，真的很丢人吗？",
        "excerpt": "全职宝妈五六年了，每天负责孩子日常起居，一心都扑在孩子和家庭上，无心顾暇自己，这么多年身材也走了样，样貌也发生了变化，一年到头很少给自己添衣服，说真的，有时去接送孩子，看到别人光鲜亮丽，也会自卑，也讨厌不修边幅的自己，甚至觉得丢人，不敢融入到她们的圈子里！",
        "url": "https://www.zhihu.com/question/4519476696"
    },
    {
        "title": "如何评价朴彩英的新专《rosie》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6068465810"
    },
    {
        "title": "为什么有这么多人买特斯拉？",
        "excerpt": "特斯拉在国内销量霸榜的原因是什么？",
        "url": "https://www.zhihu.com/question/659324300"
    },
    {
        "title": "钱和健康哪个最重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2277780842"
    },
    {
        "title": "日本 54 岁女演员中山美穗被发现「死在浴缸中」，曾主演电影《情书》，你对她有哪些印象？",
        "excerpt": "据日本朝日电视台报道，日本警方12日6日称，日本女演员中山美穗被发现死在家中，终年54岁。 中山美穗 资料图片 据报道，当天警方接到中山美穗工作相关人士的报警称，其发现中山美穗“死在浴缸中”。随后到场的警方确认其死亡。警方正在调查其死亡原因。日媒：日本54岁女演员中山美穗被发现“死在浴缸中”，警方正调查死因",
        "url": "https://www.zhihu.com/question/6123280263"
    },
    {
        "title": "韩国总统尹锡悦发表电视讲话，向韩国民众道歉，并表示将由所属党派决定其个人总统任期，这意味着什么？",
        "excerpt": "当地时间7日上午，韩国总统尹锡悦发表电视讲话。尹锡悦表示，将由所属党派国民力量党决定其总统任期及政局稳定的方案，接下来的国政运行将由韩国政府和执政党持续执行。 尹锡悦在当天的电视讲话中首度就“紧急戒严”致歉。尹锡悦称，不会回避宣布戒严过程中的法律及政治责任，并表示绝不会有第二次戒严。 在尹锡悦讲话后，韩国执政党党首韩东勋表示，尹锡悦的状况“已不可能正常履职，提前结束任期不可避免”，将站在韩国国民角度拿出最佳方案。 外界分析认为，尹锡悦和韩东勋的表态意味着韩国执政党为避免出现总统被弹劾状况，正在考虑包括让尹锡悦提前结束任期等其他方案。 韩国总统尹锡悦3日晚发布紧急戒严令，又于4日凌晨宣布解除戒严令。戒严风波引发韩国社会声讨。5日凌晨，韩国在野党向国会全体会议报告弹劾尹锡悦动议案。表决预计在当地时间7日17时进行。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=5706485398650252776&t=1733534923615&toc_style_id=feeds_default&track_id=3FC550FD-B6FB-44B9-97DC-399BAB8E5A7D_755228200270&share_to=copy_url 当地时间7日上午，韩国总统尹锡悦发表电视讲话。 在讲话中，尹锡悦表示，真心向韩国国民致歉，绝不会有第二次戒严。 韩国总统尹锡悦3日晚发布紧急戒严令，又于4日凌晨宣布解除戒严令。戒严风波引发韩国社会声讨。5日凌晨，韩国在野党向国会全体会议报告弹劾尹锡悦动议案。表决预计在当地时间7日17时进行。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=14333360881913555148&t=1733533306561&toc_style_id=feeds_default&track_id=5DD98373-5ACF-4E6D-AA26-43A27FAD36C6_755226195118&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6191490557"
    },
    {
        "title": "当代青年作家的出路在哪里？",
        "excerpt": "其实主要想探究的是 为什么当代被归属于经典或者有名的文学很少有描写当代社会现象，人文情感的作品呢？比如网络暴力，躺平与内卷等属于这一代新青年所面临的问题（不过也可能是我没有读到过，鄙人才疏学浅，阅读量一般） 即，每当看到有这样内容的小说，一般是在网络上，或者归属于网文那一类的作品。有关这一方面的写作总是会感觉或多或少有些网感（并不是说网文不好，而是社会上普遍会认为网文的质量与经典文学毫无可比性） 并且，在我浏览近几年茅盾文学奖的作品名单和作品介绍时，发现，这些获奖的作品很多描摹的是属于上个世纪六七十年代左右的生活 而这种作品的深度和内涵，一定是由作者亲身经历过才更为深刻，就像我读的时候，我会动容，会难过，会流泪，也会思考，但仍会有一些虚无感，好像会离有点远，无法切身感受 所以，当代青年作家的出路在哪里？他们没有经历过那段动荡的岁月，写不出那样的文字。但是他们也会面临着这个时代给予他们的课题，也会思索，困惑，去寻找答案。但是，往往这样，总会被冠以网文之名，在形式上仿佛会比那些所谓的作家格调略低",
        "url": "https://www.zhihu.com/question/5375102919"
    },
    {
        "title": "为什么管理一严格，公司员工就离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4968805673"
    },
    {
        "title": "「现在不吃上学的苦，以后就会吃生活的苦」，这种教育方式还适合当下吗？",
        "excerpt": "在「关注现在」与「为未来做打算」之间，你的教育方式是怎样的？",
        "url": "https://www.zhihu.com/question/5775498411"
    },
    {
        "title": "阿里合伙人樊路远内部演讲称，腾讯网易五年之内优势将不再，灵犀或用 AI 工业化与之抗衡，如何评价？",
        "excerpt": "内容丰富，观点很多，附上原文：阿里合伙人：腾讯网易5年内优势不再，灵犀互娱8年内做到第二",
        "url": "https://www.zhihu.com/question/6197235053"
    },
    {
        "title": "极客湾发布华为 Mate 70 Pro+ 性能分析，如何评价麒麟 9020 的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6107483894"
    },
    {
        "title": "刚开始做独立游戏，自认为点子很好，但是游戏做出来细节却很粗糙，如何改进？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4853079821"
    },
    {
        "title": "40岁左右的人了，敢不敢晒晒你的经济状况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651309090"
    },
    {
        "title": "叙利亚反政府武装进入霍姆斯北部，现场情况如何？叙利亚局势将如何发展？",
        "excerpt": "当地时间6日消息，叙利亚政府军表示，其使用火炮、导弹和叙俄联合战机，轰炸哈马省南部和北部乡村的武装分子车辆和集会地点，造成数十人死伤。 另据叙利亚亲政府媒体沙姆电台报道，当天反政府武装进入霍姆斯北部乡村地区，包括拉斯坦市和塔尔比塞镇，但没有记录到这些地区发生任何冲突或对抗。 自11月27日起，叙政府军与反政府武装及极端组织持续在叙西北部地区发生大规模交火，叙利亚局势骤然升级。过去一天，交火仍在持续。叙军方当地时间12月5日发表声明说，反政府武装在过去几个小时内已进入叙中部城市哈马市。叙政府军称已重新部署军事部队，将予以反击。哈马失守后，大马士革最后防线仅剩霍姆斯。（央视新闻） 内容来源叙利亚反政府武装进入霍姆斯北部",
        "url": "https://www.zhihu.com/question/6131618803"
    },
    {
        "title": "孤独的尽头是什么呢？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/6163126357"
    },
    {
        "title": "那些便利店里100毫升装的烈酒都是卖给谁的？",
        "excerpt": "看了一下，有伏特加、威士忌、金酒、朗姆酒和利口酒。爱喝烈酒的人觉得100毫升会不会太少了，不喝酒的人不管怎么都不会买，所以这样的包装和特定的种类到底是卖给谁的？",
        "url": "https://www.zhihu.com/question/5865294081"
    },
    {
        "title": "是公司的骨干，但却被老板打压，怎么办？",
        "excerpt": "有意无意地把我手里的重要工作分散出去，还让我教别人（开会那种，不教不行）还有意无意的降低绩效（工作和绩效挂边，他们干了我就没钱了），属于中流砥柱那种，现在真的受不了了，要不要走？",
        "url": "https://www.zhihu.com/question/6169668723"
    },
    {
        "title": "父母总把负能量传给孩子是一种「自私」行为吗？当日常遇到压力或情绪不好时，你会让孩子感知到吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5931855172"
    },
    {
        "title": "有什么是你去了郑州才知道的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/288222255"
    },
    {
        "title": "琼瑶的小说为何会有如此大的影响力？她的作品对当代爱情文学叙事产生过哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5937069983"
    },
    {
        "title": "如果魏嬿婉是雍正朝的妃子，她能斗过甄嬛吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/400344668"
    },
    {
        "title": "特朗普提名戴维·珀杜为美国新任驻华大使，他有哪些背景？出任会有什么影响？",
        "excerpt": "美国当选总统特朗普于当地时间12月5日在社交媒体上宣布，提名戴维·珀杜（David Perdue）为美国新任驻华大使。 戴维·珀杜曾于2015年至2021年担任佐治亚州联邦参议员。他曾担任美国参议院海权委员会主席，并曾在参议院外交关系委员会任职。 特朗普在声明中表示，珀杜将实施他本人维护地区和平的战略，并在与中国建立富有成效的工作关系方面发挥重要作用。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=4102440119709158700&t=1733452148773&toc_style_id=feeds_default&track_id=D6AC3DAB-212D-4723-A43C-FE6F0F04C669_755146584353&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6109583777"
    },
    {
        "title": "为什么现在年轻人都不怎么换手机了？",
        "excerpt": "为什么",
        "url": "https://www.zhihu.com/question/4987072286"
    },
    {
        "title": "高二的孩子沉迷 GalGame，说要活在二次元的世界，家长该怎么办？",
        "excerpt": "高二的孩子，休学一年做交换生，本来只是喜欢打游戏，。一年后，变成沉迷GalGame，追各种番。说大学要考的，随便什么大学，出来能找一份养活自己的工作就好了。混日子，天天看二次元，和纸片人结婚就好了。这就是所有的人生目标，孩子觉得很好，能在GalGame和二次元世界，得到所有的满足，所有的幸福感，根本不用现实生活中努力。 作为家长，我该怎么做才正确？好言相劝，没有成效。收了所有的电子产品？断了他玩的所有渠道？ _________________________________________________ 非常感谢有那么多人回答我的问题！太谢谢了！我想说，其实我很努力的想要了解孩子。我会去看看二次元的作品，希望能和孩子能有共情。 我也理解孩子，对于二次元或者游戏的迷恋。我在他这个年纪的时候，也会沉迷于各种小说和连续剧里。 但是，高考就在那里，躲不掉，逃不开。我们都经历过，知道也许一分之差，学校，专业，会有很大的出入。这个差距，等到工作时，要花多少时间和努力才可能抹平。 他成年以后选择什么样的生活，不管我愿意不愿意，我都会认同他的。我只是希望他能有选择他喜欢生活的能力。就像大家回的，真要养个纸片人老婆，也很贵呀！ 而且说实话，我看了回复里很多朋友为二次元做过的，或者正在做的努力，我觉得孩子，只是拿二次元当做逃避的借口，他除了愿意为二次元花时间以外，什么也不想付出！看到这一点，让我更加郁闷了！！ ________________________________________________ 非常感谢，所有回答我问题的朋友！ 你们所有人的回答我都看了！我本来想每看一个都点赞，但好像点了一些以后，就不能点了，老出一个数字代码。所以，即使我没有点赞，您的回答，我也认真阅读并在此表示非常感谢！ 这个问题我一直会更新，告诉大家事情的进展，也希望你们不断的能给我一些意见和建议。 对于那些建议不能强制管制的朋友，我要说声抱歉，我还是没有做到。当我无意发现孩子的网盘存了大量的日漫的时候，我的感觉是彻底的崩溃。我根本没有用大脑思考，就彻底清空了他的所有存档。当然，这也爆发了我们的争吵。其实，事后我是有些后悔的，觉得自己太冲动，对孩子太不尊重。但是，当孩子哭着对我说，他收集了一年，有多不容易，却被我毁了的时候。我也哭着说，你收集了一年，我培养了你17年，现在要我看着你毁了么？ 我们常说生活是一场修行，这些天，我才真正体会。我控制孩子自主玩手机的时间。也一次一次的和他交流。每次交流总让我看到希望，但第二天，精神状态又回到原来。我们说的，其实他会去做，但那个状态，就是为了家长，我做的很无奈。而学习这件事，本来就是需要自己的原动力的。如果动力来自外界的压力，那结果也可想而知。 我对孩子的期望还是有的，所以这样的状态对于我来说是严重的打击。一直有两个我在不断的争吵，一个说，没时间了，压着干，考上大学再说。另一个说，压着干，上了大学也有毕不了业的。你能管他一辈子么？早摔跟头早爬起来。这两个我，没白天没黑夜的争吵，让我一直有崩溃的感觉。 目前，我或者我先生每天陪孩子晚饭后去跑步，我陪孩子跑步的时候，要么，他给我讲讲日漫。要么，我给他讲讲大道理。他讲日漫的时候，我们的跑步是快乐时光，因为他是快乐的。我讲道理的时候，是不快乐的，因为孩子说，和你交流总是不开心。你说的我都知道，但很多人都是这样活着呀，他们能活，我也能。 孩子说游戏能及时满足，而学习，花很多时间，刷很多题，考试也不见得能有理想的成绩。 在回答里，我看到了一些过来人说，会走出来，也有一些说这样也挺好。我只是一个普通的家长，就是希望孩子在成年以后，有选择他喜欢的生活的能力。我现在觉得，孩子只是在逃避他要面对的压力。我要怎么做才能叫醒他？ 目前，我想压着他，到期中考试，能有一个让他自己惊喜的成绩，找到学习的快乐！ 我不知道我还能做什么。有时候，我都想去皈依一种宗教，不知道能不能解脱。 ～～～～～～～～～～～～～～～～ 刚才打了一大段，不知怎么找不到了！ 这些天，家里的气氛很不好，当然这个责任在我。我越焦虑，对孩子盯的越紧，孩子就越反感，态度就更不好。形成了一个恶性循环。形成这个怪圈的责任在我。我也很惭愧，毫无底线的消耗了孩子给予过我的信任！我是一个自控力不好的家长！ 现在我先生，是我家的稳定剂。他平衡和缓冲我和孩子之间的紧张关系。 昨天我通宵没睡，在电脑里给孩子写了很多。我想慢慢写，慢慢改。等有机会，好好和孩子谈一下。期中有一条，我一定会告知孩子的。我们作为父母经济上，只负责他的学习费用。他一旦工作，就不要和我们住一起，自己搬出去住。自己承担自己生活的一切了。生活的担子一定是要自己挑起来的。希望他明白自由永远和责任捆绑在一起。 很多时刻，我悲观到绝望。谢谢所有给我回答的人，你们给我希望。我会一直更新问题。我无比期望我家能赶紧回到正轨。",
        "url": "https://www.zhihu.com/question/288515980"
    },
    {
        "title": "每天为什么不开心还坚持上班？",
        "excerpt": "上班，未来",
        "url": "https://www.zhihu.com/question/2332702361"
    },
    {
        "title": "你认为中国男足球员为什么没有在欧洲五大联赛打上主力的水平，究竟是什么原因造成的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602193709"
    },
    {
        "title": "有哪些让你眼前一亮极为震撼惊艳的游戏或者游戏场景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420609769"
    },
    {
        "title": "女童被虐待致死案宣判，女童生父被判无期、生父女友死刑，生母上诉，孩子生父被改判死刑可能性大吗？",
        "excerpt": "12月6日上午，记者从家属处获悉，满洲里3岁女童被生父及其女友虐待致死一案公开宣判，生父田某龙被判处无期徒刑，田某龙女友文某桃被判处死刑。两名被告人当庭未上诉，女童生母李婷婷提出上诉，认为田某龙也应该被判处死刑。 起诉书显示，对于不满三周岁的田田，其生父田某龙和其女友文某桃多次以打骂、冻饿、不让睡觉、捆绑等方式虐待，并在明知田田已出现过身体不适、抽搐闭气的情况下，仍多次使用拳脚、拖鞋、皮腰带、饭铲、木条、数据线等工具殴打 2023年12月21日6时许，田某某上班后，文某桃发现田田尿床便用教据线对其进行抽打，并要求其去卫生间小便，后文某桃发现田田全身抽搐倒在卫生间，实施简单救助后与闻讯赶回的田某某将田田送至医院，田田经抢救无效死亡。 田田母亲李婷婷曾告诉@潇湘晨报 记者，“等得很煎熬，每天晚上都睡不着。我只求判他们死刑，我一分钱也不要。”6日，在进入法庭前，李婷婷在媒体直播间中表示，“如果最后的结果不是我想要的，我会去抗诉，会去讨回公道。”女童被生父及其女友虐待致死案宣判_腾讯新闻",
        "url": "https://www.zhihu.com/question/6110016871"
    },
    {
        "title": "2024 国际乒联混合团体世界杯，王楚钦/孙颖莎 2-1 战胜川上流星/面手凛，怎样评价两人的发挥？",
        "excerpt": "北京时间12月6日，2024国际乒联混合团体世界杯正在进行中。在第二阶段循环赛中国对阵日本的比赛中，王楚钦/孙颖莎2-1川上流星/面手凛。第一盘混双比赛过后，中国队以2-1的总比分领先日本队。 第一盘（混合双打）：王楚钦/孙颖莎2-1川上流星/面手凛（总比分2-1） 第一局比赛中，王楚钦/孙颖莎率先取得了6-1的领先，川上流星/面手凛追回一分，紧接着，王楚钦拧拉得分，在中国组合手握局点的情况下，日本组合回球下网，王楚钦/孙颖莎以11-5先下一局。 第二局比赛中，开局后王楚钦/孙颖莎迅速取得了领先，掌握了场上的局势，特别是在前三板的控制上，中国组合表现出色，率先以10-3拿到局点，以11-3的比分再下一局。 第三局比赛中，在1-4落后的情况下，日本队叫了暂停。暂停回来，日本组合打出了高质量的拧拉，将比分从4-9追到8-9，中国队叫了暂停。暂停回来，日本队将比分追到9-9平，通过长球，日本队以11-9的比分扳回一局。混团世界杯中国vs日本：王楚钦/孙颖莎2-1川上流星/面手凛",
        "url": "https://www.zhihu.com/question/6147896256"
    },
    {
        "title": "如果你穿越到乔峰身上，并且处于杏子林大会的前夕，你会怎么解决马夫人和全冠清这一场针对你的阴谋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4760232622"
    },
    {
        "title": "拥有很多钱真的会快乐吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3925975696"
    },
    {
        "title": "当年苏联挖地球为什么挖到 12262 米就停止了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1583625596"
    },
    {
        "title": "张勇不再任哪吒汽车 CEO，转任公司顾问，如何看待这一变化？目前哪吒汽车经营情况如何？",
        "excerpt": "12月6日电，财联社记者从哪吒汽车官方获悉，因公司战略调整，张勇不再担任CEO，转任公司顾问。哪吒汽车创始人、董事长方运舟兼任公司CEO。同时，方运舟发布公司全员信表示，哪吒汽车将实施六大改革举措，立足国内进行全球化扩张。通过一系列改革，哪吒汽车将在全力以赴实现IPO的同时，未来2-3年内能实现销量一半在国内、一半在国外，2025年整体毛利率转正，2026年公司整体盈利。（财联社记者 徐昊） 独家|张勇不再任哪吒汽车CEO 公司创始人发内部全员信",
        "url": "https://www.zhihu.com/question/6144254296"
    },
    {
        "title": "小说开头主角有点懦弱，读者会不会反感？",
        "excerpt": "如题，在小说的最开始，主角的性格是那种做一些事都比较犹豫的性格，甚至有点懦弱，文中又有涉及到打斗之类的。不过主角肯定是会成长的，不会一直是这个性格，但还是比较担心，一开始把主角写成这样，读者会不会反感或者没耐心看下去 （忘说了，补充一下。主角差不多是实力很强但做事犹豫）",
        "url": "https://www.zhihu.com/question/5232030254"
    },
    {
        "title": "跑步的意义何在？是减肥还是随大流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3770988898"
    },
    {
        "title": "目前为止，你最想要推荐的一本书是什么?",
        "excerpt": "只推荐一本，并说明原因，共同寻找好书。",
        "url": "https://www.zhihu.com/question/667800451"
    },
    {
        "title": "《无限暖暖》已开启公测，如何评价这款游戏？它到底好不好玩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6010640268"
    },
    {
        "title": "韩国国会未通过总统尹锡悦弹劾案，韩国政坛将局势将会如何发展？",
        "excerpt": "据《韩国先驱报》7日报道，在韩国国会全体会议当天针对总统尹锡悦弹劾动议案表决前，大批民众涌上街头举行集会，与此同时，首尔汝矣岛和光化门一带的关键地区出现网络故障和服务中断的问题。报道提到，韩国多家电信公司表示，正密切关注局势，并准备在汝矣岛和光化门等举行大规模抗议活动的地区增加流量服务，以保障通信服务正常运行。当地时间7日下午，韩国国会举行全体会议就总统尹锡悦弹劾案进行投票表决。在弹劾案投票进行前，绝大多数韩国执政党议员退场，抵制尹锡悦总统弹劾案。最终，因执政党抵制，弹劾案未获通过。 据悉，共有195名议员参与尹锡悦弹劾案的表决投票，未达到必须人数，弹劾案被废止。 韩国在野党7日投票前表示，如果弹劾案当天没能通过国会表决，后续将持续发起尹锡悦总统弹劾案。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=9908773561570098114&t=1733574462833&toc_style_id=feeds_default&track_id=C642AE05-4098-42F0-9C44-B04940B2F09F_755267320190&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6230678350"
    },
    {
        "title": "面对大量的阅读材料，如何帮助孩子有效筛选和规划学习时间？",
        "excerpt": "在语文能力提升过程中，阅读越来越重要，孩子上小学，但时间也比较有限，我担心他无法有效吸收，应该如何帮助他筛选重要内容并合理规划学习时间？",
        "url": "https://www.zhihu.com/question/5298408344"
    },
    {
        "title": "华为的星闪技术可以完全替代蓝牙Wifi和NFC吗？",
        "excerpt": "可以取代无线蓝耳机作为连接技术吗？ 能替代路由器和手机等设备Wifi吗（穿透力能比Wifi更强距离更远吗？）？ 能替代近距离NFC吗（公交卡、门禁、触碰传输和连接）？ 可以同时连接多个设备吗？比如一边连着星闪无线耳机一边连着车载系统一边连着随身星闪（以前的随身Wifi）？",
        "url": "https://www.zhihu.com/question/521552602"
    },
    {
        "title": "为什么古代西南割据首都大都在成都而非重庆？",
        "excerpt": "巴国就不要说了（压根没成都），为什么秦以后的西南割据政权都喜欢把首都建在成都呢'，按理说割据政权首都最重要的是地势的险要，比如云南的地方政权一般都在大理而非昆明，这一点重庆明显优于成都，为什么成都更为西南政权所喜欢呢",
        "url": "https://www.zhihu.com/question/403016089"
    },
    {
        "title": "如何评价王源、张雪迎主演的电影《孤星计划》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6148626821"
    },
    {
        "title": "网易旗下都市风开放世界游戏《无限大》发布「技术性测试预告」演示视频，如何评价该视频中展现的画面表现？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/6008658581"
    },
    {
        "title": "孩子一到家就尽快完成作业，然后就看平板或电视，我该阻止或者布置额外作业吗？",
        "excerpt": "孩子一到家就尽快完成作业，然后就看平板，我该阻止或者布置额外作业吗？@知乎亲子",
        "url": "https://www.zhihu.com/question/1204795633"
    }
]