[
    {
        "title": "在Crush面前丢脸和在讨厌的人面前丢脸哪个更尴尬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663158590"
    },
    {
        "title": "职场新人如何学会有效安排时间，避免工作积压？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663056779"
    },
    {
        "title": "全球股市遭遇黑色星期五，亿万富翁们蒸发1340亿美元财富，贝索斯单日蒸发152亿美元，市场因何而恐慌？",
        "excerpt": "8月迎来开门黑，海外股市集体遭遇大跌。 当地时间8月2日（周五），日本股市遭遇2016年以来最严重跌幅。日经225指数收跌5.8%，东证指数收跌6.1%。前日本央行理事门间一夫表示，日本央行本周的重大政策转变，使得10月份再次加息变得极为可能，并意味着明年1月份可能再次加息。 分析人士认为，受日本央行加息预期，以及美国货币政策动向等消息影响，日本股市连续两个交易日出现快速下跌。此外，近日外汇市场日元升值趋势使日本出口企业盈利承压，也令股市面临重压。 值得注意的是，前一日数据显示美国制造业活动疲软，7月指数跌至八个月低点，引发了全球避险情绪。欧洲股市自然也未能幸免，德国DAX指数周五跌2.33%，报17661.22点，创近4个月收盘新低；法国CAC40指数跌1.61%，报7251.8点，创8个月新低。其中，欧洲斯托克600科技指数日内跌3.3%，至1月以来的最低水平。 8月2日晚间，备受市场关注的美国非农就业报告重磅出炉。美国7月失业率较前月上升0.2个百分点至4.3%，超过预期4.1%。爆冷的非农数据导致恐慌抛盘，美股指集体大幅低开后跌幅扩大，华尔街恐慌指数VIX一度爆拉60%，触及2023年3月以来的最高水平。截至周五收盘，道指跌1.51%，收39737.26点；标普500跌1.84%，收5346.56点；纳指跌2.43%，收16776.16点。 据彭博社，全球亿万富翁们的净值在美国非农日蒸发1340亿美元，其中亚马逊创始人贝索斯表现最差——单日蒸发152亿美元，这也是贝索斯人生中的第三大单日净值损失。全球股市遭遇“黑色周五”，贝索斯等富豪蒸发1340亿美元财富；英伟达旗舰芯片被曝设计缺陷；哈里斯锁定总统候选人资格；美俄大规模交换被扣押人员意味着什么？|一周事件 | 每经网",
        "url": "https://www.zhihu.com/question/663362873"
    },
    {
        "title": "7 月日本东京都 123 人疑似中暑死亡，其中 121 人死在室内，东京到底有多热？为多在室内中暑？",
        "excerpt": "当地时间8月3日获悉，据日本东京都监察医务院初步统计，7月东京都23区可能因中暑死亡的人数为123人，较去年同期增加28人。死者大多数为老年人。另外，123名死者中，有121人死亡地点为室内。7月日本东京都123人疑似中暑死亡 | 每经网",
        "url": "https://www.zhihu.com/question/663345461"
    },
    {
        "title": "文笔挑战：“多争几朵凌云气”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661391483"
    },
    {
        "title": "巴黎奥运会遭遇网球退赛潮，除身体因素外他们还有哪些考量？奥运赛事的网球项目「不香」吗？",
        "excerpt": "和别的项目不同，奥运会网球似乎不大受待见。目前已有包括男子网坛世界第一辛纳、女子网坛三号人物萨巴伦、排名第四的莱巴金娜等重量级球员宣布因身体原因退出巴黎奥运会。此外，俄罗斯名将卢布列夫和卡恰诺夫，以及法国老将马纳里诺都直接放弃了奥运会的参赛资格。炫夏巴黎|奥运网球惊现退赛潮，郑钦文受益",
        "url": "https://www.zhihu.com/question/662718219"
    },
    {
        "title": "货拉拉司机接单后被要求拉尸体，司机拒绝后遭到对方投诉威胁，如何看待此事？司机是否有权拒绝运送尸体？",
        "excerpt": "山东，一位货拉拉司机接到一笔订单，可到达接单地点，才得知客户是要用他的车拉尸体，司机一听自然不能接受，表示给多少钱都不干，不料，客户却强硬表示：你敢走我就投诉你！ 货拉拉司机到达被要求拉尸体，拒绝后对方欲加钱，再拒遭威胁投诉",
        "url": "https://www.zhihu.com/question/663333554"
    },
    {
        "title": "北航新生想问问怎么安排大一？",
        "excerpt": "北航信息类工科试验班新生，想问问各位大一时怎么安排，以及这个大类之后该选什么专业",
        "url": "https://www.zhihu.com/question/662936780"
    },
    {
        "title": "2024年新增博士硕士学位授权点已公示，有什么值得关注的变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663171065"
    },
    {
        "title": "小时候做过哪些既荒诞又美好的事情？",
        "excerpt": "最好能举个例子，图文的更好！",
        "url": "https://www.zhihu.com/question/629169129"
    },
    {
        "title": "高中生每天快一点睡，6.45起正常吗?",
        "excerpt": "由于失眠原因，每天在床上要躺1.2小时才能睡着，早则12点多，晚则1点多睡，这对我的学习影响大吗？",
        "url": "https://www.zhihu.com/question/661053872"
    },
    {
        "title": "1500 到 2000 的手机有什么高性价比的推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662862969"
    },
    {
        "title": "人生就仨字儿，你知道是什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662222753"
    },
    {
        "title": "如何评价玩家陈某因泄露《崩坏：星穹铁道》测试内容被判赔偿50万？",
        "excerpt": "本案是否能对未来类似情况有所影响？ 来源：人民法院报2024年8月3日第3版",
        "url": "https://www.zhihu.com/question/663374495"
    },
    {
        "title": "低年级孩子问我暑假作业能不能不写完，该怎么回答他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702705"
    },
    {
        "title": "政治局会议要求防止「内卷式」恶性竞争，能否遏制汽车价格战？",
        "excerpt": "7月30日，中央政治局召开会议，分析研究当前经济形势，部署下半年经济工作。会议指出，要强化行业自律，防止“内卷式”恶性竞争；要强化市场优胜劣汰机制，畅通落后低效产能退出渠道。 中央政治局会议的表述在汽车行业引发高度关注，行业价格战已经持续一年多，大多数车企苦不堪言。近期围绕“要不要卷”，企业间亦展开激烈争论。 比亚迪被同行称作“卷王”。6月7日，比亚迪董事长王传福公开回应说，“卷是竞争，是市场经济的本质。所有企业家都要拥抱参与竞争，从中脱颖而出”。政治局会议称防止“内卷式”恶性竞争 汽车价格战能否暂歇？",
        "url": "https://www.zhihu.com/question/663061453"
    },
    {
        "title": "特斯拉在华成立保险经纪公司，朱晓彤任董事长，马斯克曾称要推出革命性车险服务，新能源车险为何成必争之地？",
        "excerpt": "8月2日，《每日经济新闻》记者查阅天眼查信息发现，特斯拉于7月30日在国内成立了一家名为“特斯拉保险经纪（中国）有限公司”（以下简称特斯拉保险经纪）的保险经纪公司。该公司注册资本为5000万元，法定代表人和董事长均为朱晓彤，经营范围为保险经纪业务。 从股权结构来看，特斯拉保险经纪由特斯拉保险服务有限公司100%持股，后者为公司控股股东、实际控制人。 国家市场监督管理总局官网信息显示，特斯拉保险经纪于7月5日就已出现在市场监管总局企业名称申报登记公告（2024年07月05日）名单中。注销不到4个月，特斯拉再成立保险经纪公司，朱晓彤任董事长 | 每经网 (nbd.com.cn)比亚迪车险落地 7 省份，已开通投保入口，为何车企争相布局保险？如何看待新能源车险市场前景？比亚迪车险投保入口上线，车主体验亮报价，有人保单直降700元，比亚迪财险会成为新能源车险的「鲇鱼」吗?",
        "url": "https://www.zhihu.com/question/663285638"
    },
    {
        "title": "是什么让你觉得「传统美学」从未离开？",
        "excerpt": "@知乎人文@Fay",
        "url": "https://www.zhihu.com/question/662552371"
    },
    {
        "title": "职场新人第一次被领导批评，怎么调节心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662916831"
    },
    {
        "title": "为什么很多人觉得256g手机还不够用？",
        "excerpt": "我64都用不完 有没有人展示一下自己的256储存分配",
        "url": "https://www.zhihu.com/question/663205520"
    },
    {
        "title": "电影《逆行人生》定档 8 月 9 日，你对该电影有哪些期待？",
        "excerpt": "徐峥重回暑期档！6月12日，由徐峥自导自演的现实主义新作《逆行人生》，官宣定档8月9日，并发布定档预告及海报。影片由徐峥执导，徐峥、辛芷蕾领衔主演，王骁主演，贾冰特别出演，冯兵、邬家楷、刘美含，丁勇岱、丁嘉丽、陈哈琳主演，黄小蕾友情出演。这也是时隔6年，徐峥携现实题材重回暑期档。《逆行人生》定档8月9日，时隔六年徐峥重回暑期档",
        "url": "https://www.zhihu.com/question/658711966"
    },
    {
        "title": "巴黎奥运会为什么俄罗斯被禁止参加？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663292031"
    },
    {
        "title": "《甄嬛传》中皇上为什么不提防宁嫔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662816967"
    },
    {
        "title": "2024 年 35 个大中城市房价收入比均值为 11.87，较 2019 年降幅达 26%，如何解读？",
        "excerpt": "财联社8月4日电，近年来我国房地产市场迎来周期性调整，住宅销售面积较峰值累计下滑近50%，多数城市房价也出现深度调整，总体回调幅度超过25%。随着房价的回落，以及居民可支配收入的逐年提高，居民购房压力正在得到有效缓解。房价收入比是反映居民购房压力的重要指标。2019年年中，我们曾针对35个典型大中城市房价收入比做过统计分析。时隔5年，我们以相同的口径再次梳理这一指标，结果显示，35个大中城市房价收入比均值已从2019年的16.03下降到今年的11.87，整体降幅达26%。这一指标变化，也进一步印证了居民购房压力正在得到有效缓解的客观现实。 (中国房地产报) 35个大中城市房价收入比均值从2019年的16.03下降到今年的11.87 整体降幅达26%",
        "url": "https://www.zhihu.com/question/663406317"
    },
    {
        "title": "初中看小说真的会影响学习吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661447663"
    },
    {
        "title": "赛后未与汪顺教练握手，法国选手马尔尚已主动找到中国队道歉，谷爱凌删除与其互动内容，此次事件有哪些影响？",
        "excerpt": "巴黎奥运会，男子200米个人混合泳决赛，法国选手马尔尚夺金，随后有媒体拍到马尔尚未与汪顺教练朱志根的握手。 据《北京青年报》从中国游泳队方面确认，此前在赛后并未与教练朱志根握手的法国选手马尔尚，已经主动找到中国游泳队表达歉意，他表示此前低腰用手拉隔离带，并没有看到朱志根上前握手，他对此表达歉意。赛后未与汪顺教练握手！北青：马尔尚已经主动找到中国队道歉-直播吧 巴黎奥运会，男子200米个人混合泳决赛，法国选手马尔尚夺金。 赛后马尔尚发社媒庆祝，谷爱凌在其动态下评论：Incredible（难以置信）。但目前此条评论已经删除。 同时据《凤凰网体育》报道，谷爱凌之前跟他的互动也疑似全部删除。",
        "url": "https://www.zhihu.com/question/663369924"
    },
    {
        "title": "孙颖莎在巴黎奥运会上输给陈梦的主要原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663404926"
    },
    {
        "title": "魔剑有蛊惑人心的能力，云璃为什么不会被蛊惑呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/663320493"
    },
    {
        "title": "潘展乐破纪录，澳洲教练恼羞成怒「人类在这个项目上做不到」，潘展乐破纪录夺冠对世界自由泳意味着什么？",
        "excerpt": "北京时间8月2日搜狐体育消息，在昨日的男子100米自由泳决赛上，中国小将潘展乐打破世界纪录，以绝对的优势取得冠军，查尔莫斯获得银牌。 潘展乐曾在采访中透露澳大利亚选手查尔莫斯，在奥运第一天曾经不理自己。 但值得一提的是，查尔莫斯赛后在社媒上发表了自己的感想时，加了两张与潘展乐握手的配图。也表示相信潘展乐是清白的，他有夺得金牌的实力。 （搜狐体育原创：UiiJK）实力赢得尊重！查尔莫斯赛后晒与潘展乐握手合照_体育_消息_金牌潘展乐夺金，澳游泳名将查尔莫斯的教练破大防：声称“人类在这个项目上做不到！”，被网友回怼",
        "url": "https://www.zhihu.com/question/663319085"
    },
    {
        "title": "职场老实人吃亏还不落好，有何破解之道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663062329"
    },
    {
        "title": "2024 巴黎奥运会游泳比赛项目上，为什么一些运动员游完之后脸明显变成了紫红色？",
        "excerpt": "这届游泳比赛好多运动员游完项目之后脸都变成紫红色，有的美国运动员很红，有的国家的运动员不红，比如男子自由泳100米的波波维奇。是使用了什么新的憋气冲刺技术嘛？",
        "url": "https://www.zhihu.com/question/663211221"
    },
    {
        "title": "飞花令挑战|你会如何创作包含「林」字的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663375549"
    },
    {
        "title": "你的暗恋最终是如何收场的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660307981"
    },
    {
        "title": "国务院发文促进服务消费高质量发展，鼓励房车露营、电竞、直播电商等发展，如何解读？将带来哪些影响？",
        "excerpt": "国务院印发《关于促进服务消费高质量发展的意见》 国务院日前印发《关于促进服务消费高质量发展的意见》。《意见》提出6方面20项重点任务。一是挖掘餐饮住宿、家政服务、养老托育等基础型消费潜力。二是激发文化娱乐、旅游、体育、教育和培训、居住服务等改善型消费活力。三是培育壮大数字、绿色、健康等新型消费。四是增强服务消费动能，创新服务消费场景，加强服务消费品牌培育，放宽服务业市场准入，持续深化电信等领域开放。五是优化服务消费环境，加强服务消费监管，引导诚信合规经营，完善服务消费标准。六是强化政策保障，加强财税金融支持，夯实人才队伍支撑，提升统计监测水平。相关部门和各地共同开展服务消费提质惠民行动和服务消费季系列促消费活动，持续打造服务消费热点、推动服务质量提升。国务院关于促进服务消费高质量发展的意见",
        "url": "https://www.zhihu.com/question/663364422"
    },
    {
        "title": "男友总是以看孩子的名义频繁联系前妻，我该怎么办？",
        "excerpt": "他前妻带孩子在外地工作，每次放假回本地，男友都主动要求去机场接送。孩子小，每次见孩子他前妻都跟着，他带孩子玩半天还得一家三口吃个饭。我们感情很好，他也一再表示对前妻没感情都是为了孩子，但这么频繁接触我心里感到很不舒服，我该怎么办？",
        "url": "https://www.zhihu.com/question/663146481"
    },
    {
        "title": "2500左右有好手机吗?",
        "excerpt": "要求和偏好: 不玩游戏 不追剧 不看小说 不要发热！！！！！ 喜欢拍照 内存512g 带nfc 大学四年不会过时 屏幕大",
        "url": "https://www.zhihu.com/question/658628204"
    },
    {
        "title": "孩子运动的哪些瞬间，让你觉得小小的身体里藏着大大的能量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661959452"
    },
    {
        "title": "41.9℃ 杭州打破当地历史最高气温纪录，为什么杭州 2024 年这么热？",
        "excerpt": "潮新闻记者从杭州市气象台确认，8月3日14点33分，杭州站最高气温达到41.9 ℃，一举打破历史最高气温纪录41.8 ℃，创下新高。 “目前气温还在波动之中，今天的最高气温还没有定格。”杭州市气象台的工作人员说。 西湖边。里尔/摄 今天的起步气温就非常高调，上午9点多，体感温度就破了40℃。 今天早晨，杭州站最低气温就有31.0℃， 是1951年有连续气象观测纪录以来8月上旬乃至8月上半月里日最低气温的最高值。 烈日持续烘烤下，最终破了历史最高气温记录。可谓是“杀”疯了。 由于高温强劲，大气中不稳定能量增加，午后热对流正在蠢蠢欲动，今天浙东和浙南地区午后局部有阵雨或雷雨，有雷雨地区局地可伴有短时强降水和8-10级雷雨大风，在山里或海边避暑的朋友，一定要加强防范！ 未来七天，高温依旧“全勤”。杭州、绍兴、衢州等地或将连遭40℃暴击！ 比如杭州，9日前或将持续突破4字大关，可能追平观测史最长连续40℃以上日数，并打破观测史最高气温纪录。 杭州2013年8月5日—12日连续8天40℃以上，历史极值为2022年8月14日，高达41.8℃。 总之，8月上旬浙江省依旧被副高牢牢掌控，高温热浪不停歇！ 小插曲是，8月7日后期起副高略有南退，午后对流有所加强。 11—12日高空槽东移影响，浙江省或将有一次系统性的降水过程，届时高温强度略有减弱。41.9℃！杭州打破当地历史最高气温纪录 39.40度的加起来几十天了，记得以前没上过40啊。",
        "url": "https://www.zhihu.com/question/662301279"
    },
    {
        "title": "巴黎奥运会乒乓球女单陈梦4-2孙颖莎，观众表现如何评价？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/663376080"
    },
    {
        "title": "2024 巴黎奥运会篮球男子小组赛-C组波多黎各 83:104 美国，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663374665"
    },
    {
        "title": "戈登-海沃德宣布退役，结束 14 年 NBA 生涯，如何评价他的生涯成就？",
        "excerpt": "直播吧08月01日讯 今日NBA老将海沃德在社媒宣布退役，正式结束自己14年的NBA生涯。 戈登-海沃德，1990年3月23日出生于美国印第安纳州印第安纳波利斯，场上司职小前锋/大前锋，2010年首轮第9顺位被犹他爵士选中。职业生涯效力过爵士、绿军、黄蜂、雷霆等队。 他职业生涯共出战835场比赛，场均可以贡献15.2分4.4板3.5助。️结束14年NBA生涯！戈登-海沃德宣布退役！-直播吧",
        "url": "https://www.zhihu.com/question/663201877"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男单决赛「樊振东 vs 莫雷加德」即将到来，对此你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663286454"
    },
    {
        "title": "文笔挑战：“物物而不物于物，______________。”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663266168"
    },
    {
        "title": "聊聊武侠美学，你喜爱的武侠作品、人物与道具有哪些？",
        "excerpt": "武侠之美，是一种融合了历史、文化、哲学与艺术的独特美学体验。它不仅仅体现在刀光剑影、飞檐走壁的激烈场面，更在于其中蕴含的深厚内涵和人文精神。 首先，武侠之美在于其独特的文化韵味。武侠作品往往以中国古代历史为背景，通过丰富的想象力和细腻的描绘，展现了一个充满传奇色彩的江湖世界。这个世界中既有英雄豪杰的豪情壮志，也有小人物的悲欢离合，充满了浓厚的人文气息。 其次，武侠之美在于其深刻的哲学思考。武侠作品往往探讨人性、道义、忠诚、爱情等永恒的主题，通过武侠人物的言行举止，传达出对人生、社会、世界的深刻洞见。这些哲学思考不仅丰富了武侠作品的内涵，也使其具有了超越时空的普世价值。 再者，武侠之美在于其精湛的艺术表现。无论是小说中的文字描绘，还是影视作品中的画面呈现，武侠作品都展现出了极高的艺术水准。精彩的打斗场面、唯美的风景描绘、动人的音乐配乐，都让人仿佛置身于一个梦幻般的武侠世界。 最后，武侠之美在于其传递的正义精神。武侠人物往往以行侠仗义为己任，他们不畏强权、不惧恶势力，用自己的勇气和智慧维护社会的公平和正义。这种正义精神不仅让人敬佩，也激励着人们在现实生活中坚守道义、追求真理。 武侠之美是一种多元而深刻的美学体验。它融合了历史、文化、哲学与艺术等多个方面，展现了一个充满传奇色彩和人文精神的江湖世界。在这个世界中，我们可以感受到人性的光辉、道义的力量以及艺术的魅力。 聊聊你喜爱的武侠作品、人物与道具，如： 武侠作品《笑傲江湖》：金庸先生的这部作品以其深邃的哲学思考和丰富的人物形象深受我喜爱。它讲述了令狐冲在江湖中的种种经历，展现了人性的复杂与美好。《神雕侠侣》：同样出自金庸之手，这部作品讲述了杨过与小龙女之间的爱情故事，以及他们在江湖中的冒险。其情节跌宕起伏，人物形象鲜明，让人难以忘怀。 武侠人物令狐冲：他性格豁达，不拘小节，剑法高超。他在江湖中的种种行为都展现了他的正义感和侠义精神。杨过：他是一个命运多舛但性格坚韧的人物。他的一生充满了磨难，但他始终坚守自己的道义，最终成为了江湖中的一代大侠。",
        "url": "https://www.zhihu.com/question/648988778"
    },
    {
        "title": "李清照与岳飞同时代，为何她一字不提岳飞？",
        "excerpt": "把秦桧是李的表妹夫这个可能性搁置，还有别的原因吗？",
        "url": "https://www.zhihu.com/question/658635675"
    },
    {
        "title": "有什么证据证明现代希腊语是古希腊语的后代？",
        "excerpt": "何新在书里面说“现代希腊语其实是是斯拉夫语”还有一些人说“希腊语是近代根据阿尔巴尼亚语伪造出来的，阿尔巴尼亚语才是真正希腊语”我不懂语言学，希望各位语言学大佬可以解答一下 ，幸苦各位大佬抽空来回答♥了，我不是伪史论，我就是看到了想问一问是不是真的",
        "url": "https://www.zhihu.com/question/663157712"
    },
    {
        "title": "济南姑娘崔宸曦创中国队奥运会滑板最好成绩，从教育角度分析，父母如何因材施教，孩子才能更好的实现自己？",
        "excerpt": "第4！14岁崔宸曦创下中国滑板奥运最好成绩，日本选手包揽金银牌",
        "url": "https://www.zhihu.com/question/663055356"
    },
    {
        "title": "为什么近30年没有发生过人体自燃的事件了？",
        "excerpt": "小时候曾经在《十万个为什么》里看到过这个现象，记忆犹新。不过自从我记事开始，也就是最近30年内，并没有相关的新闻报道。难道说，这个事情是个莫须有的东西吗？",
        "url": "https://www.zhihu.com/question/429489566"
    },
    {
        "title": "报道称英伟达新 AI 芯片因设计缺陷推迟发布，将影响微软、谷歌等公司数百亿美元订单，具体情况如何？",
        "excerpt": "外媒：英伟达新AI芯片因设计缺陷推迟发布 中新经纬消息，据美国科技媒体《The Information》报道，据两名帮助英伟达生产芯片和服务器硬件的人士称，英伟达即将推出的AI芯片将因涉及缺陷推迟三个月或更长时间，这可能影响Meta、Platforms、谷歌和微软等客户，总共订购了价值数百亿美元的芯片。罕见！英伟达AI芯片量产前延期出货！还遭遇反垄断调查，股价“雪上加霜”：17个交易日跌去20% | 每经网美股科技股上演过山车行情，AI变现面临挑战，科技公司仍持续烧钱，考量是什么？当下AI泡沫处于哪一阶段？",
        "url": "https://www.zhihu.com/question/663328230"
    },
    {
        "title": "2024 巴黎奥运会网球女单决赛，郑钦文横扫对手夺金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663372958"
    },
    {
        "title": "全红婵以后会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477732195"
    },
    {
        "title": "2024 巴黎奥运会篮球女子小组赛中国 80:58 波多黎各，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663344514"
    },
    {
        "title": "伯克希尔哈撒韦二季度末现金储备 2769 亿美元，再创新高，减持苹果股份近 50%，这一数据说明什么？",
        "excerpt": "每经AI快讯，8月3日，伯克希尔哈撒韦A财报显示，2024年Q2营收936.53亿美元，上年同期为925.03亿美元，市场预期910.9亿美元；Q2净利润303.5亿美元，上年同期为359.12亿美元，市场预期177.86亿美元。伯克希尔哈撒韦A第二季度末现金储备为2769亿美元，再创纪录新高，一季度末为1890亿美元。截至6月30日，股权投资的总公允价值中，72%集中于美国运通、苹果公司、美国银行、雪佛龙和可口可乐。截至6月30日的季度内，净卖出价值755亿美元的股票。 根据伯克希尔哈撒韦A周六发布的10-Q报告，该公司在第二季度将其持有的苹果公司股份从第一季度的7.89亿股大幅减至约4亿股，降幅近50%。伯克希尔哈撒韦目前持有苹果约2.6%的股份，按照上周五收盘价219.86美元计算，价值约880亿美元。伯克希尔哈撒韦A：第二季度末现金储备为2769亿美元 再创纪录新高伯克希尔哈撒韦Q2减持苹果股份近50% | 每经网",
        "url": "https://www.zhihu.com/question/663368520"
    },
    {
        "title": "如何看待 2024 LCK 夏季赛 T1 第二轮再次不敌 GEN，Faker 赛后复盘时连续用头撞墙？",
        "excerpt": "今日T1不敌GEN后，Faker复盘时连续用头撞墙，随后被队友抱住制止。 在今天的比赛中，Faker飞机先是率先进场被击杀导致GEN翻盘，随后第二局沙皇多次操作变形。",
        "url": "https://www.zhihu.com/question/663343221"
    },
    {
        "title": "2024 巴黎奥运会，男女混合 4x100 米混合泳接力，中国队破亚洲纪录夺银，如何评价本场比赛？",
        "excerpt": "北京时间8月4日凌晨，巴黎奥运会游泳项目比赛继续进行，在男女混合4x100米接力的比赛中，中国队派出徐嘉余、覃海洋、张雨霏、杨浚瑄，最终中国队游出了3分37秒55的成绩，获得银牌，这一成绩也打破了亚洲纪录，美国队获得第一。 在此前进行的该项目预赛中，中国队总成绩为3分42秒26，排名小组第二、总成绩第三晋级决赛。当时，中国队出战的人员名单是徐嘉余、唐钱婷、张雨霏和潘展乐。中国队获得巴黎奥运会男女混合4x100米接力银牌_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663383230"
    },
    {
        "title": "人是否终将是孤独的？",
        "excerpt": "在这个世上每个人都有孤独的时候: 一个小孩如果失去家人的陪伴，那这个孩子会感到孤独。 当一个热血青年发现自己与周围的人格格不入，那这位青年会感到孤独。 当一个老人失去了陪伴自己一生的伴侣，那这位老人会感到孤独。 如果小孩遇到了收养自己的家庭，青年找到志同道合的朋友一起实现理想，老人看着以前的照片陷入回忆。那时的他们孤独吗？ 人终有一死，在他们死的时候会孤独吗？ 你是否会留下自己的想法和故事，去回答人是否终将孤独这个问题？",
        "url": "https://www.zhihu.com/question/663072593"
    },
    {
        "title": "何冰娇2比0战胜陈雨菲晋级巴黎奥运会羽毛球女单4强，如何评价本场比赛？",
        "excerpt": "8月3日，在2024巴黎奥运会羽毛球女子单打1/4决赛中，何冰娇2-0陈雨菲，晋级四强，半决赛将对阵西班牙选手马林。",
        "url": "https://www.zhihu.com/question/663363195"
    },
    {
        "title": "美股科技股上演过山车行情，AI变现面临挑战，科技公司仍持续烧钱，考量是什么？当下AI泡沫处于哪一阶段？",
        "excerpt": "继美股科技“七巨头”上周遭遇自ChatGPT引爆AI行情以来的“至暗时刻”后，科技股本周则上演了一出“过山车”行情。 以英伟达为例，7月30日该股一度重挫7%，而隔夜就飙升近13%，8月1日，英伟达再度重挫，收跌近7%。以科技股为主的纳斯达克指数也跟随着“上蹿下跳”，截至8月3日收盘，周跌幅超3.8%。 剧烈波动背后，是市场对科技公司巨额AI投资的回报担忧正在日益加剧。继特斯拉和谷歌母公司Alphabet之后，“七巨头”中的另外四位成员——微软、苹果、Meta、亚马逊——本周也相继发布财报，数据显示，大部分巨头对AI的巨额投入目前尚未带来远超预期的回报，华尔街已经开始失去耐心。 但与华尔街的担忧与怀疑形成鲜明对比的是，科技公司仍在AI领域持续“烧钱”。《每日经济新闻》梳理近几个季度的财报发现，巨头们的总体资本支出和研发支出仍然呈上升趋势，保持在较高水平。他们如此坚持，背后的考量是什么？解构5大科技巨头财报：AI为何突然不香了？ | 每经网",
        "url": "https://www.zhihu.com/question/663362876"
    },
    {
        "title": "一个曾经是工业国，但是因为种种原因失去了工业的国家，想要恢复工业化有多难？",
        "excerpt": "比如产能落后，战争摧残，外国资本毁灭性打压等情况 eg:像二战后的日本，历史上如果不是果脯的战败和朝鲜战争的爆发，美国是想毁灭日本工业的。但是日本有从明治维新以来积累了几十年的工业发展经验，成熟的工业体系，发达的教育，大批熟练的工人，还有诸多重工业人才，更有像汤川秀树那样的尖端人才。假设美国放弃了大规模干预日本经济，但是果脯赢得了战争，朝鲜战争有没有爆发，那么日本想要再工业化有多难？",
        "url": "https://www.zhihu.com/question/662128516"
    },
    {
        "title": "为什么说郑钦文拿下奥运网球金牌后，就会成为中国具有商业价值运动项目的第一人？",
        "excerpt": "网球这样的运动商业价值有多大？能给运动员带来多少实际收益和间接运动产业收益？",
        "url": "https://www.zhihu.com/question/663379041"
    },
    {
        "title": "2024 巴黎奥运会女乒单打决赛，陈梦 4-2 击败孙颖莎成功卫冕奥运冠军，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663368708"
    },
    {
        "title": "暑假你们的孩子会主动学习吗？",
        "excerpt": "[图片][图片][图片][图片][图片][图片][图片]",
        "url": "https://www.zhihu.com/question/662646857"
    },
    {
        "title": "四川康定泥石流造成一村庄 4 人遇难 23 人失联，雅康高速公路双向中断，4 辆车坠落，目前情况如何？",
        "excerpt": "最新进展： 2024年8月3日3时30分左右，甘孜州康定市姑咱镇日地村突发特大山洪泥石流灾害。8月4日凌晨，康定姑咱“8·03”山洪泥石流应对处置指挥部举行首场新闻发布会。 记者在会上获悉，截至8月3日23时，已排查出遇难4人、失联23人，16人送医救治（4人已出院，12人在院、均无生命危险）。其中，造成康定市姑咱镇日地村4人遇难、13人失联，15人送医救治；雅康高速康定至泸定道路双向中断，4辆车共11人坠落，其中1人获救并送医救治，10人失联。 当地全力开展搜寻救援，已累计出动人员1448名，车辆及工程装备215台套，通信设备45台套，救援器材1500余件，搜救犬3条、AW-109轻型直升机1架、大型无人机翼龙Ⅱ1架，开展人员搜救。截至8月3日23时 康定姑咱“8·03”山洪泥石流灾害已造成4人遇难、23人失联 截至3日早上11时，已核查出雅康高速公路康定往雅安方向掉坠3辆车共6人，其中1人获救、5人失联。雅康高速公路隧间桥垮塌 已核查出掉坠3辆车共6人 2024年8月3日3时30分左右，雅康高速公路康定至泸定段日地1号隧道至2号隧道处，因突遇山洪泥石流隧间桥垮塌，有车辆掉坠。 目前，抢救出2人送医，有关灾情正在进一步核实中。甘孜州已启动3级应急响应，救援工作正全面推进。雅康高速公路突遇泥石流有隧间桥垮塌 救援工作正在进行 8月3日夜间，局地发生的山洪泥石流造成四川省康定市姑咱镇日地村部分房屋被冲毁，其中2人遇难，12人失联。目前有关灾情正在进一步核实中。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663322309"
    },
    {
        "title": "剖腹产的时候当事人脑子是清醒着的还是睡着的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661881759"
    },
    {
        "title": "住家保姆为什么总干不长？",
        "excerpt": "我和老公39岁，就我们两个，住郊外的小别墅，心态比较年轻，就想请个做饭（一天只有两顿饭）、打扫卫生的住家保姆，没老人、没孩子、没宠物。我真心感觉我家这居住环境，两个人这性格，保姆来我家里真的是享福的 可是我找的保姆，总是干半年一年左右，年轻的就要回家看孩子，反正各种原因，干不长，这是为什么呢？怎么才能请到长期干的保姆呢！",
        "url": "https://www.zhihu.com/question/659339233"
    },
    {
        "title": "中国气候最宜居的城市是哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512647697"
    },
    {
        "title": "网文写作，作者本身没有情绪怎么办？",
        "excerpt": "众所周知，想赚钱，爽文要频繁调动读者情绪。 作为作者，本身感知不到这种情绪（性格使然，挠头），只能够进行拆解，模仿，刻意练习，而且在写之后也无法判断到底能不能调动读者情绪。 举个例子：退婚流，“三十年河东三十年河西”，作为读者，当年我看的时候只觉得吵闹。 但是拆解之后，我能够明白，要写退婚，不能只写退婚，要写废柴体质，要写族人歧视，要写亲人失望，要写女方势力大嚣张跋扈，打压到了极点男主爆发。（当然现在写要给主角安全感） 模仿几次，我也能写个七七八八，多写几十次，没准也能形成肌肉记忆。 问题是我感受不到这股情绪，只是从理论上知道这样应该有情绪。活像一个冷冰冰的打字机器（不是 写出来的文字也是干巴巴的，像一个蹦蹦跳跳的僵尸。 你说这僵尸从门口蹦到了床上，到了吗？ 到了。 可跟活生生的人，龙行虎步，走到床上，那就是两码事儿。 请问大佬们有什么建议吗？",
        "url": "https://www.zhihu.com/question/662533855"
    },
    {
        "title": "陈梦战胜孙颖莎夺巴黎奥运女单金牌，现场粉丝的行为会不会对参赛者产生影响？球迷应该以什么态度观看比赛？",
        "excerpt": "第14金 奥运乒乓女单巅峰对决！陈梦成功卫冕 孙颖莎收获银牌",
        "url": "https://www.zhihu.com/question/663372550"
    },
    {
        "title": "济南一街道网格员招 74 人，报名 6000 多人，社区工作者招考为何火爆？反映了哪些趋势？",
        "excerpt": "“招聘74人，3700多人通过审核！” 近日， 济南市高新区舜华路街道办事处网格员招聘考试 引发关注。 7月31日，记者走访得知，该情况属实。相关工作人员透露，网格员拟招聘人数根据辖区网格户数的实际需求制定，而招聘考试“一呼千应”的场面，或与当前就业形势、就业人员偏好、岗位性质等因素有关。 招聘74人，报名6000+ 招考方：情况属实 “要74人，报名6000多人了！”7月29日，网友“你好”在社交平台发布动态，内容为济南市高新区舜华路街道办事处专职网格员考试的“报名情况公示”。从中看出，截至7月29日10时，本次考试已报名6280人，审核通过人数为3729人。 7月25日，山东华杰人力资源管理有限公司官方网站发布“济南高新区舜华路街道办事处2024年专职网格员招聘公告”。其内容显示，本次招聘计划聘用人员74人，年龄在45周岁以下（1978年7月以后出生），录用后拟聘用人员将享受五险一金，薪酬约每月3700元的待遇。 据悉，此次招聘考试报名时间从7月25日10时起至7月29日10时。根据山东华杰人力资源官网公布的数据，截至7月28日17时，考试报名人数为3735人，已有3009人通过审核。招74人，报了6000多！济南一街道网格员招聘火爆，最新回应",
        "url": "https://www.zhihu.com/question/663259977"
    },
    {
        "title": "体育圈内粉丝应该怎样避免饭圈化？粉丝饭圈化会对运动员造成哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663373170"
    },
    {
        "title": "王楚钦在看台哭红眼睛，肖战指导暖心安慰，下一届奥运会，「大头」还有机会进男单决赛吗？",
        "excerpt": "在樊振东半决赛比赛现场，肖指导看台安慰王楚钦，王楚钦看起来哭了，都红了眼睛。 不少网友为王楚钦可惜，认为如果不是那盘的爆冷，他如今应该也还在比赛，不至于坐在观赛区。",
        "url": "https://www.zhihu.com/question/663297660"
    },
    {
        "title": "怎么看待24年8月2日英特尔intel公布财报，股票第二天大跌近30%?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663233502"
    },
    {
        "title": "法国游泳选手马尔尚因不在奥运村住，错过反兴奋剂检测人员突击药检，此事暴露出哪些问题？",
        "excerpt": "据《队报》消息，马尔尚在这届奥运会上错过了一次清晨药检。 该媒体指出，反兴奋剂检测人员无法找到法国游泳明星马尔尚进行兴奋剂检测，但这并不是马尔尚的错。7月29日早上5点45分，检测人员抵达了他一直居住的奥运村，计划对马尔尚进行检测。 当时，马尔尚不在奥运村，因为他已获得法国游泳协会的允许，与一些运动员在奥运村外居住，以便在周二的200米蛙泳和200米蝶泳比赛前获得更好的睡眠条件。 据悉，这次漏检不会留下记录，因为马尔尚和他的团队已更新了行踪记录，错误在于检测人员。 马尔尚在本届奥运会上表现出色，包揽了男子400米混合泳、200米蝶泳、200米蛙泳和200米个人混合泳的金牌，并三次刷新了奥运会纪录。 反兴奋剂检测人员突击药检，马尔尚因不在奥运村住而错过_腾讯新闻",
        "url": "https://www.zhihu.com/question/663416496"
    },
    {
        "title": "首次参加奥运会就闯入决赛，郑钦文这一路经历了什么，如何评价她的实力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663195148"
    },
    {
        "title": "目前，新能源汽车在安全方面还存在着哪些问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604171975"
    },
    {
        "title": "巴以冲突将如何结束？",
        "excerpt": "“巴以冲突”从去年爆发至今已经半年有多，期间既有惨酷的战斗，也有政治调解的努力，但目前战争却还在继续，这场冲突最终将如何结束呢？",
        "url": "https://www.zhihu.com/question/662878402"
    },
    {
        "title": "你悟出或听到哪些扎心又真实的道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663165110"
    },
    {
        "title": "奥运会决赛把维基奇打到「摔拍子」，郑钦文的实力到底有多强，能与巅峰期的李娜相提并论吗？",
        "excerpt": "巴黎奥运会网球女单决赛中，第二局比赛胶着的时候，郑钦文得分后，直接把对手维基奇气到摔拍子了 ​​​！",
        "url": "https://www.zhihu.com/question/663379723"
    }
]