[
    {
        "title": "从传播学的角度来说，如果希望一个游戏尽可能出名，它的名字一定是越短越好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632726275"
    },
    {
        "title": "网传 Steam 将修改结算政策，首次结款为发售后六个月，此事真实性怎么样？",
        "excerpt": "是否会影响《黑神话：悟空》DLC 或续作进展呢？",
        "url": "https://www.zhihu.com/question/666842441"
    },
    {
        "title": "书亦烧仙草被曝大规模闭店，近90天关店1605家，哪些原因导致的？如何看待当下新茶饮行业市场前景？",
        "excerpt": "又有一家新茶饮品牌在加盟开店的竞速中掉队。 近日，定位15元价格带的新茶饮品牌书亦烧仙草被曝出大规模闭店，甚至不少加盟商的二手设备出现滞销。《每日经济新闻》记者在连锁门店监测平台极海品牌监测中查询数据显示，近90天，书亦烧仙草新开门店数为496家，关店数则达到了1605家。 来自天眼查的数据显示，2024年9月3日，书亦烧仙草品牌所属的四川书亦餐饮管理有限公司的注册资本和股东都发生了变更。变更后，注册资本减少5.67%，投资人减少3个，而法定代表人依然是创始人王斌。 书亦烧仙草创立于2007年，专注于烧仙草这一品类。2018年，书亦烧仙草提出“半杯都是料”的口号，强调性价比，在当时深入人心。2021年9月，书亦烧仙草曾宣布门店数量超过7000家。在行业里，书亦烧仙草的门店数量仅次于蜜雪冰城。 有行业人士认为，此次书亦烧仙草关店与2022年品牌定位转变有关。对此，书亦烧仙草回应《每日经济新闻》记者，此次闭店是基于新的市场形势，书亦优化门店及业务调整，从多开店转向开好店，聚焦下沉市场，聚焦产品结构调整和单店模型优化，支持加盟商稳扎稳打，提升门店单店营收和盈利能力。 但业内对新茶饮行业线下开店形势并不乐观。海豚社创始人李成东告诉记者：“今年新茶饮行业可能将关掉20%～30%的门店。”近90天关店1605家，书亦烧仙草竞跑失速：成于“半杯都是料”，折戟“植物基” | 每经网",
        "url": "https://www.zhihu.com/question/666777494"
    },
    {
        "title": "在家呆了几天，家庭环境让人觉得无力生气迷茫，我该怎么办？",
        "excerpt": "父亲自从生病到能出去赚钱后，整个人大变样，一言不合就突然发脾气，每天得过且过，有时候甚至因为天气不好要下雨、今天感觉不舒服等之类的原因不出去工作，除了出去工作外就是看手机了，手机的视频已经刷到推送的视频是重复的状态，一个月平均收入不到两千；母亲是全职妈妈，因为还有个很小的弟弟再上学，加上父亲不愿意看孩子，不愿意让母亲出去上班，所以只能等待孩子长大一点再出去工作；弟弟因为同学的原因和家庭的原因，也开始沉迷手机，除了上学、作业以及去和同学玩，就再也不会看课本。我已经工作了，因为也是个没本事的，一个月工资4千左右，还要付房租＋之前父亲问我要的钱没钱给借的债需要还债，一直在工作，也是个没有技术含量的客服。因为家里一个月总共收入不到两千，所以每月父亲会伸手要钱，加上我自己身体不好要每月去看身体，债越滚越多，已经不知道该怎么办了。 现在回家几天休息几天已经处于崩溃边缘，感觉这个家庭一点救也没有了，像一滩烂泥，而我，好像也要一点点再次陷进去了，整个人快处于崩溃的边缘，接下来该怎么走？",
        "url": "https://www.zhihu.com/question/666872549"
    },
    {
        "title": "我发现身边很多奶奶辈的女性都是短发，出现这一现象的原因是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/644975800"
    },
    {
        "title": "python，自己做的.py文件想做成本地库，在本机任何一个文件中直接import，怎么实现？放哪？",
        "excerpt": "放哪个文件夹里面",
        "url": "https://www.zhihu.com/question/661124529"
    },
    {
        "title": "《大明王朝1566》，陈洪和黄锦谁更强？",
        "excerpt": "剧里，陈洪和黄锦这两个太监有一场欢乐的打斗戏，陈洪施展王八拳，黄锦施展铁头功,感觉两人的武力值应该是差不多的，不过两人的综合实力（智慧，手段）谁更强一点呢？",
        "url": "https://www.zhihu.com/question/446318545"
    },
    {
        "title": "不谈恋爱的大学一定是不完整的吗？",
        "excerpt": "那些大学没谈过恋爱的人，后来都怎么样了呢？",
        "url": "https://www.zhihu.com/question/666700710"
    },
    {
        "title": "韩国球员孙准浩回应被中国足协终身禁足，称「为回家不得不承认指控」，具体情况如何？他会被国际足联禁赛吗？",
        "excerpt": "北京时间9月11日下午3点，前山东泰山俱乐部外援孙准浩召开新闻发布会，就自己被中国足协终身禁足一事进行了澄清。孙准浩表示，当被告知因贿赂罪名被逮捕时，孙准浩感到困惑和难以置信，他坚称自己是清白的。 发布会开始，孙准浩情绪比较激动，并流下了泪水。发布会上，孙准浩回忆了自己在中国被拘留的一些细节，他称自己在中国机场被捕时感到极度惊慌，尤其是在家人面前被捕的情景让他难以承受。 孙准浩也在发布会上提到了自己与金敬道的关系，但孙准浩否认与金敬道之间的资金来往与“操纵比赛”有关，“我和金敬道关系很好，在中国他帮了我很多，金敬道的妈妈在韩国，我还帮她预约了医院。我们之间有金钱往来，金找我借过钱，我也找他借过钱，但一切转账记录与操纵比赛无关。” 2023年5月12日，孙准浩试图从上海出境时被警方带走，按照官方说法，其涉嫌非公务人员贿赂。今年3月25日，孙准浩被释放回到了韩国，4月底，孙准浩完成了在K联赛的注册。6月14日，孙准浩正式加盟水原FC，重返韩国足坛。6月23日，时隔一年之后，孙准浩重返球场。 9月10日，中国足协官方宣布，原泰山外援孙准浩操纵足球比赛，被终身禁足。接下来，中国足协将把处分上报国际足联，如果国际足联纪律委员会通过中国足协这份处罚令，孙准浩将面临全球禁足，其职业生涯也将提前结束。 不过，孙准浩经纪人表示，要国际足联认可中国足协处罚的话，需要中国足协提供详细的证据证明孙准浩操纵比赛，“我不认为他们（中国足协）有这样的证据，所以我不认为他们（FIFA）会支持中国足协。如果国际足联做出有利于中国足协的决定，我们将委托律师采取进一步的行动。”孙准浩召开发布会回应被终身禁足：为了回家，我不得不承认指控 直播吧09月11日讯 北京时间下午3点，孙准浩召开新闻发布会，就自己被捕以及被中国足协终身禁足一事答记者问。 在回答记者提问时，孙准浩再次回到了收到金敬道20万的问题。 孙准浩表示：我在中国拿到的年薪很高，所以不觉得20万人民币多。我们也互相送礼物。当金敬道开设足球学校时，我也给了价值1000万韩元（约合人民币5.3万）的实物作为礼物。所以我认为这20万元就像是还钱一样。记者追问20万情况，孙准浩：不觉得20万很多，把它当作金敬道还钱-直播吧",
        "url": "https://www.zhihu.com/question/666868772"
    },
    {
        "title": "如何改变内向自卑的自己?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666764520"
    },
    {
        "title": "如何看待国内外各大手机厂商纷纷推出 AI Agent 智能体，方向对了吗？你怎么看？",
        "excerpt": "AI Agent ，中文名「智能体」, 通俗理解就是能感知、能理解、能行动的全职助手。当前国内外知名手机厂商如苹果、荣耀都纷纷宣布将手机与AI Agent结合，致力于打造更贴合用户想法的服务体验；AI Agent的应用，将会给手机底层交互逻辑带来怎样的变革？对此你怎么看？",
        "url": "https://www.zhihu.com/question/666857800"
    },
    {
        "title": "国际油价暴跌，布伦特原油跌破每桶 70 美元，创 2021 年 12 月以来新低 ，原因有哪些？",
        "excerpt": "9月10日晚间，国际油价“跳水”大跌。在供应强劲、需求担忧和投机性抛售猖獗的冲击下，油价再度走低。WTI 10月原油期货收跌2.96美元，跌幅4.31%，报65.75美元/桶，创去年5月份以来新低。布伦特11月原油期货收跌2.65美元，跌幅3.69%，报69.19美元/桶，创2021年12月以来新低。 深夜，国际油价大跌！布伦特原油跌破每桶70美元，美国能源股全线走低！发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/666822284"
    },
    {
        "title": "给自己「贴标签」的人，是出于何种心理？",
        "excerpt": "给别人贴标签可以视为是一种主观上对他人的分类，那给自己贴标签呢？ 喜欢给自己贴标签的人，是因为标签代表的特质与自己相似而给自己贴标签，还是因为渴望拥有标签代表的特质，而给自己贴标签呢？亦或是两者都有之？",
        "url": "https://www.zhihu.com/question/666698021"
    },
    {
        "title": "为什么很多人当领导后，性格就立马变了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666583285"
    },
    {
        "title": "TI13中国战队XG让一追二，成功晋级，你怎么看?",
        "excerpt": "让一追二击败两届卫冕冠军，从败者组成功进入八强",
        "url": "https://www.zhihu.com/question/666797289"
    },
    {
        "title": "中国古代为何没有公共广场？",
        "excerpt": "去欧洲几个国家玩了一趟，感觉每个城市的老区都有无数看着就很有历史感的广场，附近一般有市政厅或者教堂，广场上都是鸽子和咖啡厅，很优雅很出片，为什么中国古代各城市没有广场这种空间，而建国后才慢慢开始修建广场呢？并且现在的广场和欧洲城市比也太大了，感觉不好用啊。",
        "url": "https://www.zhihu.com/question/666795311"
    },
    {
        "title": "如何看待“体育只是第三产业，算不上经济核心支柱，足球也只是其中一部分，没必要过分关注”这一观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666639816"
    },
    {
        "title": "有人说以后的汽车会和手机一样成为消费品，这合理吗？",
        "excerpt": "过去，汽车被视为家庭资产，消费者会对品牌、性能和耐用性进行深思熟虑的选择。随着新能源汽车的普及、自动驾驶技术的发展、出行模式的改变，有些人认为汽车也会成为消费品。所以汽车到底是消费品还是家庭资产呢？",
        "url": "https://www.zhihu.com/question/666857310"
    },
    {
        "title": "职场新人，到底应该自信高调一点，还是谦卑低调一点？",
        "excerpt": "职场新人，不自信吧，会被别人认为能力不行，自信点吧，又会被别人认为职场新人太高调，谦卑一点吧，容易被人认为不够自信，贴上不自信的标签，又会回到被认为能力不行的问题，低调一点吧，又怕没有伯乐，永无出头之日，毕竟，职场上会表功的人太多了。到底该如何把握这个度呢？",
        "url": "https://www.zhihu.com/question/666649135"
    },
    {
        "title": "女子替朋友熬药中毒身亡判赔 23 万，法院认为「事实上存在雇佣关系」，如何从法律角度解读？",
        "excerpt": "近日，黑龙江。因母亲在家中为朋友熬制中药不幸一氧化碳中毒身亡，女儿作为原告将让母亲熬药的朋友尹某告上法庭。法院认为，虽然尹某与死者是好友，但双方约定了每10副药100元，事实存在雇佣关系。 最终认定，死者虽自身存在很大过错，没有尽到谨慎义务；但被告作为雇主也没有尽到提醒义务。 判决尹某承担各项费用的30%，赔偿原告23万余元。 （黑龙江广电） 女子替朋友熬药中毒身亡判赔23万！法院：熬10副中药给100元，存在雇佣关系_尹某告_死者_原告",
        "url": "https://www.zhihu.com/question/666448106"
    },
    {
        "title": "出国旅游你都吃过哪些大亏？",
        "excerpt": "出国旅游固然是一次激动人心的体验，但是人生地不熟，难免会碰到突发状况。有时叫天天不应叫地地不灵，回想起来一把辛酸泪。你们出国旅游吃过什么亏？有没有什么需要注意或者避雷的地方？",
        "url": "https://www.zhihu.com/question/666835027"
    },
    {
        "title": "张雨绮脱口秀疑似暗示于适劈腿，这到底发生了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666795119"
    },
    {
        "title": "知乎直答在哪些场景使用能达到事半功倍的效果？",
        "excerpt": "使用入口：https://zhida.zhihu.com",
        "url": "https://www.zhihu.com/question/663774583"
    },
    {
        "title": "索尼已推出 PS5 Pro，接下来微软会如何应对？",
        "excerpt": "截至目前，PS5的机能可能无法很好的继续支持接下4年的游戏性能，例如黑神话悟空，因此索尼可能会推出半代升级，但是微软由于其规则，貌似是没有游戏只上Xbox Series X的先例，微软该如何应对未来4年的游戏性能需求，持续数十年的主机大战就要结尾了吗？",
        "url": "https://www.zhihu.com/question/666746167"
    },
    {
        "title": "如何评价《一人之下》中的王并？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401616914"
    },
    {
        "title": "作为职场小白，如果同事总当众指责你的缺点，你会怎么做呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666513923"
    },
    {
        "title": "中国首款不锈钢运载火箭「朱雀三号」试验机VTVL-1完成10公里级垂直起降飞行试验，有哪些重要意义？",
        "excerpt": "9 月 11 日消息，据央视新闻今日报道，我国自主研发的朱雀三号可重复使用垂直回收试验箭VTVL-1，今天在酒泉卫星发射中心完成 10 公里级垂直起降返回飞行试验。 报道称，本次试验标志着我国商业航天在可重复使用运载火箭技术上取得重大突破，为将来实现大运力、低成本、高频次、可重复使用的航天发射迈出了关键性的一步。 朱雀三号是我国首款不锈钢运载火箭，相比朱雀二号体积更大，运载能力也更强，来自蓝箭航天。 蓝箭航天创始人兼 CEO 张昌武此前透露，朱雀三号明年将进行全箭的入轨验证，随着入轨的验证尽快把一级火箭收回来，并且能够在 2026 年实现火箭一子级的重复使用。 张昌武表示，朱雀三号是可重复使用的运载火箭，初步目标是实现 20 次以上重复使用的能力，预计明年上半年实施发射。他还透露，按照计划，蓝箭航天今年将安排 4 次发射任务，明年的发射计划将翻番。 朱雀三号采用蓝箭航天自研天鹊系列液氧甲烷发动机，一子级采用 9 台 TQ-12B 发动机，二子级配置 1 台 TQ-15B 真空发动机，未来火箭一子级可重复使用次数可达 20 次。该火箭一次性任务低轨运载能力达 21.3t，航区回收任务达 18.3t，返场回收任务达 12.5t。 我国首款不锈钢运载火箭“朱雀三号”完成 10 公里级垂直起降飞行试验",
        "url": "https://www.zhihu.com/question/666841762"
    },
    {
        "title": "28岁了，一切还来得及吗？",
        "excerpt": "基本情况： 1、普通二本，普通家庭 2、无房无车无存款，月光族 3、拖延症严重患者 4、每天玩手机报复性熬夜 5、永远三分钟热度 6、一直减肥，一直失败 7、不会化妆，又很懒 8、一事无成，看不到未来，感觉自己很失败 复盘总结 28岁了，今年的感悟越来越多，工作几年什么都没有，想搞点副业，什么特长也不会，看到别人的进步，自己越来越焦虑，我想给自己一次重生的机会！",
        "url": "https://www.zhihu.com/question/666597563"
    },
    {
        "title": "为什么五人组成的乐队最容易成功？",
        "excerpt": "被称之为很多人记忆的五月天还有国外的很多鲜肉组合？",
        "url": "https://www.zhihu.com/question/48849498"
    },
    {
        "title": "《黑神话悟空》里的金箍棒两头都不能握持，更像是双头狼牙棒，而不是棍子，是不是设计的不合理？",
        "excerpt": "金箍棒在民间的认知中是根棍子，但这个金箍棒上的盘龙造型，明显不能握持，突出的尖刺还有破甲锥刺的效果，这很明显更适合叫做双头狼牙棒。",
        "url": "https://www.zhihu.com/question/666482809"
    },
    {
        "title": "如何评价乒乓球运动员张继科的职业生涯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640177144"
    },
    {
        "title": "美国8月CPI同比上升2.5%，连续第5个月回落，交易员下调对美联储9月大幅降息的押注，如何解读？",
        "excerpt": "美国8月CPI同比上升2.5% 连续第5个月回落 美国8月CPI同比上升2.5%，连续第5个月回落，预估为2.5%，前值为2.9%；美国8月CPI环比上升0.2%，预估为0.2%，前值为0.2%。美国8月份核心CPI同比上升3.2%，市场预估上升3.2%。 交易员下调对美联储9月大幅降息的押注 交易员预计美联储将下周降息25个基点，并预计今年总共将降息100个基点。交易员下调对美联储9月大幅降息的押注",
        "url": "https://www.zhihu.com/question/666878739"
    },
    {
        "title": "为什么开水白菜会被定性为川菜？",
        "excerpt": "查了百度百科，发明者祖籍江西，然后学的川菜，用的是北方的白菜，目的是为了改变川菜普遍辣的刻板印象？但是开水白菜的吊汤手法，不辣的菜系的厨师基本上都会，然后你就会发现这道菜发明者，材料，工艺手法好像都不是四川的？是个大杂烩。定性为江西菜更合适吧。而且一道菜也改变不了川菜的普遍印象。",
        "url": "https://www.zhihu.com/question/661576548"
    },
    {
        "title": "蔚来李斌「新能源车加速替代燃油车，两年左右新能源车零售渗透率将达 80%」，你认为会实现吗?",
        "excerpt": "9月5日晚间的财报电话会上，蔚来董事长、CEO李斌对于后续市场的走势说道：国内新能源汽车市场渗透率已经超过50%，不管是纯电车还是插混车，会加快对于油车的替换；在2年内，中国新能源汽车市场渗透率能够超过80%。 “纯燃油车正进入恶性循环，只能通过降价来维持市场份额，但价格下降会损害经销商盈利能力、损害品牌、损害二手车残值，纯燃油车在中国的市占率正进入加速下滑的通道，比如本田、丰田、日产等日系车正在重复过去几年现代起亚、福特在中国遇到的问题，接下来几年合资汽车的纯燃油车会有巨大的麻烦，它们的份额都会让给新能源汽车，所以新能源汽车的市场空间会快速扩大。”李斌说道。李斌：新能源车加速替代燃油车，2年内市占率将达80%_财经_中国青年网",
        "url": "https://www.zhihu.com/question/666699735"
    },
    {
        "title": "为什么王灵官在《黑神话：悟空》中的设计里，他的头被设计成了一张手？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/666829305"
    },
    {
        "title": "大一新生纯纯内向i人，害怕大学交不到朋友，怎么办？",
        "excerpt": "本人大一新生，高中在10086线小县城，社交能力基本被埋头刷题打回原始状态。与室友同学感情平淡，基本没有朋友，都是一个人吃饭上课。害怕大学交不到朋友，怎么办？",
        "url": "https://www.zhihu.com/question/666786494"
    },
    {
        "title": "远嫁的你们吵架后一般都做些什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666787615"
    },
    {
        "title": "伊万科维奇解释对阵沙特不换人：不做调整是因为场上运转是合理的，大家如何评价他的解释？",
        "excerpt": "国足主帅伊万避谈辞职，回应87分钟才换人：不做调整是因为场上运转是合理的 对于昨天负于沙特的比赛，伊万在赛后解释自己不换人的原因： “我们不做调整是因为场上运转是合理的，一些换人比如换下蒋光太是伤病原因，两个边路的积极奔跑还都能起到作用。足球场上的局势是非常复杂的，我们要把换人名额留给可能出现的情况。” 大家评价他的解释？",
        "url": "https://www.zhihu.com/question/666831795"
    },
    {
        "title": "9 月 11 日苏州街头出现持刀伤人事件，警方通报「嫌疑人已被当场抓获」，具体情况如何？",
        "excerpt": "9月11日，姑苏公安微警务微信公众号发布一则警情通报称：9月11日14时51分，分局接报警称中张家巷口有人受伤。民警立即赶到现场处置，将嫌疑人当场抓获。经初查，嫌疑人毛某国因纠纷持折叠水果刀将宋某红划伤。目前，伤者已及时送医救治，生命体征平稳。案件正在进一步侦办中。 ​​​ 苏州街头一嫌疑人因纠纷持折叠水果刀划伤他人，警方通报 - 上游新闻·汇聚向上的力量",
        "url": "https://www.zhihu.com/question/666872150"
    },
    {
        "title": "日本知名声优平野绫因家暴问题爆发离婚危机，女方表示部分属实正在协商离婚 ，具体情况如何？",
        "excerpt": "9月11日，根据周刊文春报道称，知名声优平野绫（36岁）与演员谷口贤志（46岁）因婚内家暴导致警方出动，面临离婚危机。平野绫和谷口贤志于今年1月3日刚刚宣布结婚，两人共同出演过《电锯人》舞台剧，据称双方仅“交往了0天”就决定了结婚。 据周刊文春的报道称，两人的争吵非常激烈致邻居报警，之后警察前来询问，谷口离开家前往另一处朋友的公寓，警方口头要求平野暂时勿联系谷口。 之后双方就联系离婚一事仍互相指责对方有言语或肢体上的暴力。 随后，平野绫在社交媒体上发文解释称，周刊文春报道部分是事实，但也有完全没有依据的部分，她与谷口贤志目前正在商议离婚事宜，现在还不方便透露更多信息，她们会等到合适的时机再公布动态。 平野绫发言 周刊文春报道中文版 周刊文春：声优平野绫与演员谷口贤志因婚内家暴爆发离婚危机_3DM单机",
        "url": "https://www.zhihu.com/question/666838586"
    },
    {
        "title": "你怎么看「没有教不会的学生，只有不会教的老师」这一观点？",
        "excerpt": "有人说，没有教不会的学生，只有不会教的老师。这句话是激励了老师还是伤害了老师？现在的教育形势下还适用吗？",
        "url": "https://www.zhihu.com/question/666617617"
    },
    {
        "title": "为什么「被否定」之后会伤心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666735728"
    },
    {
        "title": "你会让上大班的孩子独自下楼去买东西吗？",
        "excerpt": "孩子的爸爸给了她10元，让她自己去店里买吃的，我有点担心，该不该让她去试试？",
        "url": "https://www.zhihu.com/question/666577220"
    },
    {
        "title": "如何用 AI 做旅行玩乐攻略？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666088199"
    },
    {
        "title": "海银财富被立案调查，多人被抓，700 亿元「资金池」爆雷，大部分资金去向不明，具体情况如何？",
        "excerpt": "爆雷规模数百亿元的海银财富，传来最新消息！ 9月11日上午，上海市公安局奉贤分局对外发布，依法对海银财富管理有限公司涉嫌非法集资犯罪立案侦查，对韩某某、韩某、王某等多名犯罪嫌疑人采取刑事强制措施。目前公安机关正全面搜集犯罪证据，全力推进案件侦办、追赃挽损等各项工作，最大限度保护投资人权益。 据新华财经，9月10日市场流传关于海银财富实控人韩宏伟被带走的消息。 市场传言称海银财富老板韩宏伟及高管20多人被警方带走审查，还有人发布了现场图。 据证券时报调查报道，海银财富理财产品已全面停止兑付，至今未能拿出有效的善后方案，大量底层资产甚至被证实完全捏造、虚构，所募集的大部分资金去向不明。约有近5万的高净值用户踩雷，涉及规模高达700亿元。兑付危机出现后，海银财富实控人韩宏伟曾向投资人承诺“兜底”。突发！海银财富被立案调查，多人被抓！700亿元“资金池”爆雷，大部分资金去向不明！实控人是知名资本大佬、亿万富豪，曾承诺“兜底” | 每经网",
        "url": "https://www.zhihu.com/question/666843400"
    },
    {
        "title": "詹姆斯 4 万分，C 罗 900 球，这在体育界处于什么地位？如何评价他们这些成就？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666423522"
    },
    {
        "title": "假如清空你一切资源,但是你获得一个可以每天百分之一增长的一千块钱,你愿意吗?",
        "excerpt": "清空资源的意思就是，除了这1000块钱和其产生的利息及复利，你无法通过劳动，投资，获赠等获得任何其他的收入或物资。因此任何打工，乞讨，交易之类的其他赚钱手段都是被严格禁止的。 你需要合理分配这1000块钱用于生存和产生利息。",
        "url": "https://www.zhihu.com/question/665684791"
    },
    {
        "title": "假如能跨时空组局过，你想邀请谁来一起赏月喝「高沟」？",
        "excerpt": "「凡心未允谁先醉，一壶肝胆向月邀。」面对明月，人们似乎总是不由自主地想喝上两杯，将满腔的情绪都倾注在这一杯琼浆玉液中。但一人独饮，快乐无人分享，心事无人倾诉，终归有一些寂寞。如果给你一个机会，可以跨时空组局，你想邀请谁来一同赏月，来细品这一杯「高沟」？ *理性适度饮酒，未成年不得饮酒",
        "url": "https://www.zhihu.com/question/666837160"
    },
    {
        "title": "内向的人，在大学独来独往，会被认为孤僻吗？",
        "excerpt": "本人大三，喜欢独来独往。感觉和同学在一起不同频，浪费时间。我有自己想做的事，但和同学在一起，就会迁就对方，让自己不开心。",
        "url": "https://www.zhihu.com/question/666887556"
    },
    {
        "title": "无人机导致天津大面积航班延误，具体情况如何？无人机禁飞区域是如何监管的？无人机操控者将承担哪些责任？",
        "excerpt": "9月11日晚8时许开始，陆续有网友发布消息称，天津滨海机场出现航班大面积无法起降的情况，疑因机场受到无人机影响。 9月11日晚，天津滨海机场客服人员告诉红星新闻记者，根据通知显示，当天从晚上7点40分左右开始，天津滨海机场所有进出港航班停止起飞和降落。 9月11日晚11时许，天津滨海机场发布消息称，因无人机导致的公共安全原因，航班起降受到影响，截至11日晚11时，航班延误29架次，取消8架次，有32架次备降外场，3000余名旅客出行受到影响。 李女士11日下午搭乘飞机从乌鲁木齐返回天津，原计划晚上9点多降落天津滨海国际机场。但是在飞机降落前不久，空乘人员通知旅客，飞机需要备降北京大兴机场，“空乘说是天津机场现在无法降落，我当时都已经从飞机上看到‘天津之眼’摩天轮了，但是飞机还是改为备降北京了。”李女士说，截至11日晚上11点50分许，她还在北京大兴机场等待消息。 而魏女士原本计划搭乘11日晚的飞机从重庆飞往天津，但是在飞机已经向跑道滑行的过程中，乘务员通知乘客由于天津机场无法降落的原因，只能滑回，继续在重庆等待。 ▲天津滨海机场信息屏显示，进出港航班大面积延误（图片来源：受访者供图） 航旅纵横、飞常准等航空出行类应用上的信息也显示，天津滨海机场从11日晚8时许便开始出现进出港航班的大面积延误。红星新闻记者随后以旅客身份咨询了天津滨海机场的客服人员，其表示因公共安全原因，天津滨海机场从11日晚7点40分许便取消了所有的飞机起降，但目前的信息显示，12日一早的航班仍按计划时间安排。 11日晚11时许，天津滨海国际机场有限公司市场营销部发布微博称，9月11日晚7时33分，天津滨海机场因无人机导致的公共安全原因，航班起降受到影响。晚9时35分，天津滨海机场启动大面积航班延误联合应急处置预案黄色等级响应。截至晚11时，航班延误29架次，取消8架次，有32架次备降外场，3000余名旅客出行受到影响。天津滨海机场迅速启动应急措施，积极协调各航空公司，妥善转运安置滞留旅客，天津市公安局东丽分局目前正在现场进行处置。请广大旅客密切关注航班信息，妥善做好出行安排。“我都看到天津之眼了结果备降北京”，无人机导致天津大面积航班延误_腾讯新闻 2024年9月11日晚19时33分，天津滨海机场因无人机导致的公共安全原因，航班起降受到影响。机场及时启动大面积航班延误联合应急处置预案黄色等级响应，积极协调各航空公司，迅速调集力量，妥善转运安置滞留旅客。请广大旅客密切关注航班信息，妥善做好出行安排。 天津机场：因无人机导致的公共安全原因，航班起降受到影响_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/666915522"
    },
    {
        "title": "奥尼尔说经常依赖跳投是无法成为统治级球员的，你的观点是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666513364"
    },
    {
        "title": "如何看待付鹏称「未来10-15年如果房子不大幅增值，就会变成消费品」？",
        "excerpt": "付鹏：房屋保险，房屋养老，其实这些东西提出来以后你知道什么意思吗？也就说未来10-15年，如果房子它只要不再像以前那种大幅度增值了，房子就变成消费品了，它持有成本会很高的，尤其是你可以脑洞一下，举个例子比如说你现在外边那25层，什么顶楼大平层落地玻璃，遥看什么什么什么，没错，看着挺漂亮，你以后想想它的持有成本。付鹏：未来10-15年如果房子不大幅增值 就会变成消费品",
        "url": "https://www.zhihu.com/question/666831150"
    },
    {
        "title": "《黑神话:悟空》中紫蛛儿的前五个女儿是怎么来的？",
        "excerpt": "官方将六妹设定为紫蛛儿和猪八戒的女儿，这个我觉得是官方的一个剧情Bug，而且即便由玩家来为其打补丁，也不太好打。 补丁1:紫蛛儿有过前夫，而且猪八戒在与其有鱼水之欢前，前5个女儿就已降世。 反驳:不现实，紫蛛儿作为妖怪，不应该苍老的那么快，同时间的人物譬如亢金龙、铁扇公主都没有苍老得如此之快，红孩儿和萍萍甚至还是孩子，这个如何解释？ 补丁2:紫蛛儿前5个女儿采用无性繁殖，第6个女儿采用类人方式繁殖，导致精元损坏，迅速衰老。 反驳:铁扇公主、玉面狐狸和牛魔王产生后代都属于妖怪之间的繁殖，但是并没有变老。 补丁3:紫蛛儿是妖怪，自己想变年轻就变年轻，想变老就变老。 反驳:这个还算可以解释，但是为什么要这样呢？在蜘蛛家庭里显得有威严？还是不想给八戒好脸看？",
        "url": "https://www.zhihu.com/question/666676920"
    },
    {
        "title": "《黑神话：悟空》 中，天命人得到的道具「舌尝思」为什么少了一颗莲子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666506718"
    },
    {
        "title": "美英拟对乌克兰「解禁」，如何看待此举？接下来会有哪些动向？",
        "excerpt": "据俄罗斯连塔网9月11日报道，美国国务卿布林肯在访问基辅期间将表示允许乌克兰使用美国陆军战术导弹系统（ATACMS）对俄罗斯发动打击。美国国会众议院外交委员会主席迈克尔·麦考尔在接受阿克西奥斯新闻网站记者采访时提到了这一点。 麦考尔说：“两天前我与布林肯交谈，他11日将与英国外交大臣一同前往基辅，事实上是要告诉他们，美国将允许他们（用ATACMS打击俄罗斯）。” 据英国媒体报道，乌克兰已向美国递交了一份乌军拟用西方制造的更远射程导弹实施打击的目标清单。消息人士称，基辅坚信有必要制造“对莫斯科和圣彼得堡的威胁”，以便按照自己的条件实现和平。而五角大楼宣称乌克兰在对俄打击问题上具有独立性。美国国防部表示，“乌克兰独立决定其目标和军事意图”。（参考消息）最新！美英拟对乌克兰“解禁”",
        "url": "https://www.zhihu.com/question/666844781"
    },
    {
        "title": "你们怎么控制自律不熬夜？",
        "excerpt": "每当结束一天忙碌的工作，拖着疲惫的身躯躺在床上，看看时间，还好不是很晚。此时，心中便会涌起一个小小的念头：看会手机再睡吧。于是，手不由自主地拿起手机，无论是刷小视频还是看小说，时间就这样一分一秒地悄然流逝。不知不觉中，早已超出了原定计划的睡觉时间。然而，内心却依旧不愿意放下手机去睡觉。一边的脑袋无比清醒，不停地告诫自己：快睡吧，明天还要上班呢，熬夜伤身体，这简直是拿命在玩啊，而且会变老变丑。可另一边的脑袋却又在不停地计算着：假如我现在几点睡，还能睡几个小时呢？我再玩到几点就一定睡。就这样，两个声音在脑海中反复拉扯，让人陷入无尽的纠结之中。在这纠结的过程中，时间继续无情地向前奔跑。直到最后，实在是不得不放下手机，抓紧时间睡一会。虽然已经开始努力改掉这个习惯，告诉自己要自律，要珍惜身体，不能再这样放纵自己熬夜玩手机。但偶尔，还是会抵挡不住手机的诱惑，再次陷入这种反复拉扯的困境之中。 大家都知道，熬夜对身体的危害极大。它会影响我们的新陈代谢，让我们的皮肤变得暗沉、粗糙，还会降低我们的免疫力，让我们更容易生病。而且，长期熬夜还会影响我们的心理健康，让我们变得焦虑、烦躁。所以我也在学会克制自己，放下手机，养成良好的作息习惯，让自己的身体和心灵都能得到充分的休息。只有这样，才能以更好的状态去面对生活和工作中的各种挑战。也只有这样才不会因为熬夜气色差变老黑眼圈而更加烦恼",
        "url": "https://www.zhihu.com/question/666499894"
    },
    {
        "title": "博一发现大导存在压论文情况，师兄普遍延毕严重，劝我考虑清楚，这种情况我该不该退学重考？",
        "excerpt": "本硕211（保研留的本校），机械专业，一篇一区一作，3个已授权的发明专利，国奖等各类奖项若干。在硕导推荐下来到某985的大导组里读博，刚进组发现这组里博士毕业六年起步且成果非常少，大部分干到了七年甚至八年！绝大多数人博四才开题，存在压论文情况（这个情况硕导并不了解）。和师兄包括硕士师弟们（没错基本没女生）交流后他们评价都是一致的劝我博一一定要考虑好。甚至隔壁实验室的师兄也在说我们这边平均7年多。 这种情况下该不该退学重考？（在对机器人感兴趣的驱动下选择的读博深造） ——— 0908更新新搜集到的信息:1.原本有本校读博或者硕转博的，前者八年，后者九年 。前几届的学生也存在读博后跑路的情况。2.查阅之前毕业的博士学位中成果一页内容发现，毕业学生论文发表时间均在取得学位前一年左右。",
        "url": "https://www.zhihu.com/question/666456206"
    },
    {
        "title": "领导安排了一个事，去帮别的团队一天忙，没人回复他，私下里来找我，这种事是应该从根源就拒绝他吗？",
        "excerpt": "我考虑到他平时人还可以，那天我没有特别的工作安排，原本想休半天病假要看一个门诊的，这大概是第二次私下里来找我做事我觉得还算可以接受，考虑了一下就答应了下来，但是心里觉得再一再二不再三，下次要拒绝他。有点担心他是把我当软柿子捏，这种事是应该从根源就拒绝他吗",
        "url": "https://www.zhihu.com/question/665032395"
    },
    {
        "title": "男子因儿子被欺负，拦截儿子同学问话被拘 10 天，提起行政诉讼未获法院支持 ，此行为是否构成寻衅滋事？",
        "excerpt": "张某的儿子在学校被同学欺负，张某将对方拦截在学校门前情绪激动地问话20分钟，结果事后被行政拘留10天，张某不服，向法院提起行政诉讼。北京二中院9月10日终审，未支持张某的诉求。 小学生小张在学校里被同学小王欺负，回家后告诉了父亲。某日放学后，张某在学校门口遇见小王，将他拦在学校门口，问话20多分钟。监控录像显示，张某在问话过程中多次做出情绪激动的动作。张某告诉小王，如果今后再欺负小张，过两年就是少年犯，他还会安排旁边的中学生放哨，看着小王，拿砖头砸他脑袋，这样今后小王的父母就要照顾他一辈子。 小王听后心惊胆战、两腿发软，回家后大哭，睡觉也不敢关灯。此后小王的父母报警，张某被警方行政拘留十日，张某不服，向法院提起诉讼。 法院认为，根据《中华人民共和国治安管理处罚法》规定，张某的行为构成拦截他人的违法行为，公安部门结合涉案行为性质、违法情节等情形对张某作出行政拘留十日的行政处罚，认定事实清楚，适用法律正确，处罚幅度并无违法之处，因此不予支持张某的诉讼请求。 张某在放学后拦住小王问话的行为是否构成寻衅滋事呢？法官表示，《中华人民共和国治安管理处罚法》规定，追逐、拦截他人的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较重的，处十日以上十五日以下拘留，可以并处一千元以下罚款。 结合小王父母报警以及小王在派出所的陈述，足以认定张某的语言对小王造成心理压力甚至恐惧。张某虽否认自己进行过言语威胁，但从监控录像可以看出，他在与小王对话过程中，并非心平气和，已经超越正常的谈话边界。成年人带有情绪和冲动的语言沟通方式，足以客观上造成一个小学生的心理压迫和心灵创伤。未成年人的心理伤害并不能简单以外在的害怕来确定，亦不能以成年人的角度去判断。小王所称“在听完张某的话后害怕以及不敢睡觉”的言辞，不违背常理。男子拦截儿子同学问话被拘10天，提起行政诉讼未获法院支持_张某_处罚法_情绪",
        "url": "https://www.zhihu.com/question/666756976"
    },
    {
        "title": "刁光斗为什么不给自己留一些后路？",
        "excerpt": "像刁光斗这样的奇才，行事必然严谨。他能放任宋慈把箱子搬走自然应该有他的理由。但是电视剧似乎为了强行结局让他并没有退路，对此不是很理解。",
        "url": "https://www.zhihu.com/question/52516335"
    },
    {
        "title": "如何评价《恋与深空》的主线剧情？哪个国乙主线剧情比较好？",
        "excerpt": "第一次玩乙游，玩了两个月恋与深空，个人很喜欢主线剧情，但网络评价都说它主线剧情最差，让我很困惑，是因为我第一次玩没吃过好的才觉得它好吗？请问恋与深空主线和其他乙游相比有哪些不足？希望来点儿客观评价，也可以安利一些比较好玩的乙游，谢谢。",
        "url": "https://www.zhihu.com/question/666489323"
    },
    {
        "title": "为什么《无耻之徒》这部剧被人称神剧？神在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29584691"
    },
    {
        "title": "《黑神话：悟空》里哪位 Boss 给你留下的印象最深刻？为什么？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774012"
    }
]