[
    {
        "title": "能分享一下您最近一张带花照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654948121"
    },
    {
        "title": "为什么我们数学老师把圆周率 π 读作「派」？",
        "excerpt": "π 这个字母不是应该读作「必」吗？",
        "url": "https://www.zhihu.com/question/29529981"
    },
    {
        "title": "23-24 赛季英超利物浦 4:2 热刺，热刺遭遇20年来首次英超四连败，如何评价这场比赛？",
        "excerpt": "英超第36轮，热刺客场2-4不敌利物浦遭遇联赛4连败，他们此前分别0-4纽卡、2-3阿森纳以及0-2切尔西。 据数据统计，这也是热刺2004年11月以来首次遭遇英超4连败。",
        "url": "https://www.zhihu.com/question/655068589"
    },
    {
        "title": "如何评价雷军对张朝阳说:「科普高中物理就行了，不要科普大学物理、博士物理，我听不懂啊」？",
        "excerpt": "雷军对物理书喊跪 张朝阳回应：太谦虚 有空切磋",
        "url": "https://www.zhihu.com/question/654985250"
    },
    {
        "title": "有没有一些励志短句可以分享一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654891139"
    },
    {
        "title": "为什么卡卡罗特出生只有2点战斗力，却说他是天才赛亚人？",
        "excerpt": "出生时各种人说他2点战斗力，连他爸看也是2点战斗力，旁边的布罗利1万战斗力。为什么后来包括贝吉塔等人都说卡卡罗特是天才？",
        "url": "https://www.zhihu.com/question/39707398"
    },
    {
        "title": "为什么明朝时期没有把高丽统一了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/536400442"
    },
    {
        "title": "有哪些香味治愈的个护好物曾让你获得生活的「松弛感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431553"
    },
    {
        "title": "外媒称「卡塔尔准备接受美国要求，将哈马斯领导人驱逐出多哈」，如何看待此事？哪些信息值得关注？",
        "excerpt": "【环球网报道 见习记者 李梓瑜】据《以色列时报》5月4日报道，一名知情人士告诉该媒体，卡塔尔方面在考虑美国可能提出的将巴勒斯坦伊斯兰抵抗运动（哈马斯）领导人驱逐出多哈的要求，并准备接受。 报道称，目前关于加沙停火的谈判正在进行。消息人士表示，如果哈马斯拒绝谈判桌上的最新提议，美国可能会要求卡塔尔驱逐哈马斯领导人。一名以色列官员称，预计哈马斯不会直接拒绝相关提议，而是提出一份经过修改的提议。 报道说，消息人士称，鉴于美国对哈马斯的“耐心已经耗尽”，除非哈马斯对停火谈判中的协议作出“积极回应”，任何其他情况都可能足以导致美国正式要求卡塔尔驱逐该组织。 另据英国路透社4日报道，一名消息人士称，卡塔尔正在考虑位于多哈的哈马斯政治办公室的未来，可能将关闭该办公室，从而作为重新评估本国在新一轮巴以冲突中担当调解人角色工作的一部分。 据介绍，自2012年起，哈马斯在多哈设立政治办公室，该组织部分领导人居住在多哈。本轮巴以冲突爆发以来，卡塔尔一直在巴以间进行调停。美国《华尔街日报》4月19日报道称，哈马斯政治局领导人正在考虑将其政治办公室迁离卡塔尔首都多哈，转移至其他国家。报道援引消息人士的话说，哈马斯近期与阿曼以及另外一个地区国家进行了沟通，希望其政治局领导人可以搬迁至这两个国家。 此外，卡塔尔首相穆罕默德4月公开对美国和以色列就其谈判斡旋角色的批评表达不满，称有人“滥用”停火谈判谋求“狭隘的政治利益”，这迫使卡塔尔准备对本国的斡旋角色作全面评估。 美国《华盛顿邮报》5月3日披露，美国政府向卡塔尔施加压力，称如果巴勒斯坦伊斯兰抵抗运动（哈马斯）继续拒绝与以色列达成停火协议，卡塔尔方面应将哈马斯领导人驱逐出境。一名不愿公开姓名的美国官员告诉《华盛顿邮报》，美国国务卿安东尼·布林肯4月向卡塔尔首相兼外交大臣穆罕默德·本·阿卜杜勒拉赫曼·阿勒萨尼表达了驱逐哈马斯领导人的美方立场。另一名知情外交人员披露，因停火谈判僵局持续，卡塔尔政府已建议伊斯梅尔·哈尼亚等哈马斯领导人准备居住地备选方案。 据媒体报道，美国政府把关闭哈马斯设在卡塔尔多哈的办事处作为停火谈判可能动用的“筹码”。一些中东国家官员和分析师警告，这样做将致与哈马斯领导人的沟通和后续推进停火谈判的努力进一步复杂化。美国前驻卡塔尔大使帕特里克·西罗斯说，把哈马斯领导人逐出卡塔尔对白宫而言将是“噩梦”，基本将断绝后续谈判的可能性，“损人不利己”。外媒：卡塔尔准备接受美国要求，将哈马斯领导人驱逐出多哈_谈判_政治_国家",
        "url": "https://www.zhihu.com/question/655044553"
    },
    {
        "title": "假如有一种未破译灭绝语言，有关于这种语言的一亿本书，能不能用超级计算机把这门语言用套的方式破译出来？",
        "excerpt": "比如说，这一次假设这个词语是“红色”的意思，那个词语是“树”的意思。发现无法使所有的文本逻辑通顺 然后继续假设这个词语是“一”的意思，那个词语是“他们”的意思，发现依然无法使所有的文本逻辑通顺。 以此类推，利用超级计算机可以短时间内进行天文数字级别的计算的优点，能不能最终把这门语言，用这种笨办法“套”出来？",
        "url": "https://www.zhihu.com/question/654987954"
    },
    {
        "title": "有什么可以改善发质的方法吗？",
        "excerpt": "小时候是直头发头发很密 被夸过头发很好 自从高三理了一次寸头之后，大学再留长头发就变得有一点卷， 发质也变差了。 有什么方法可以改善发质 让头发变得和小时候一样吗。 老家是在河南， 目前在哈尔滨念大学， 目前在读大二。 2024.3.14 ———分割线———",
        "url": "https://www.zhihu.com/question/648582011"
    },
    {
        "title": "请教大家一个上海买房的问题?",
        "excerpt": "我在徐汇漕河泾工作，老婆在陆家嘴工作。目前可以买350～400的房子，因为老人要来伺候月子，最少要买个两房，最好有个电梯。 想问一下万能的网友，这样的配置买在哪里好？ 大家觉得馨宁公寓怎么样？",
        "url": "https://www.zhihu.com/question/651788888"
    },
    {
        "title": "埃及为什么宁可挤在尼罗河三角洲也不开发沙漠?",
        "excerpt": "利雅得也在沙漠腹地，甚至麦加麦地那古代都是沙漠，古代没有今天那么强大的地下水开采技术，埃及人口密度其实不高，甚至不如云南，为什么埃及不开发沙漠地带",
        "url": "https://www.zhihu.com/question/654692857"
    },
    {
        "title": "去健身房运动与在家运动有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653795784"
    },
    {
        "title": "《原神》中娜维娅的服饰是否过于华丽了？",
        "excerpt": "非引战，只是感觉娜维娅的服饰华丽到令人感到臃肿了。个人比较喜欢千织传说任务中过场动画中的那一套。",
        "url": "https://www.zhihu.com/question/655033505"
    },
    {
        "title": "女子花 7700 元网购迪士尼套餐被坑，报警后疑遭跟踪，案件调查进展如何？",
        "excerpt": "涉事淘宝店铺 本想快速畅玩迪士尼乐园，没想到花了高价却换来了一肚子气。 4月30日，杭州的张女士向澎湃质量观投诉平台（https://tousu.thepaper.cn）反映，其在淘宝一家金牌店铺购买了多份迪士尼门票、快速通道和导游陪同的豪华套餐，共花费了七千余元。但游玩当天却被告知确认收货并给予五星好评才能带领入园，入园后导游声称无法激活快速通道票只能排普通通道，还多次诱导张女士取消淘宝订单进行线下交易。 入园前就承诺最晚下午一点前可以玩完所有项目，但实际上午只玩了三个项目，其中两个项目因赶早无需排队。 29日中午，张女士报警后民警前来协调，张女士要求涉事店铺全额退款并补偿住宿费用，被拒绝。涉事店铺一负责人还报出张女士家庭地址，并派人跟着张女士一家，威胁说，“看你们怎么玩。” 5月1日下午，澎湃新闻致电涉事店铺一位负责人万某，询问张女士所述情况，对方称“不记得这事，你找她去”，便挂断了电话。随后，记者拨打涉事店铺关联公司工商信用资料公示的电话无法接通，提示已关机。 张女士一家的遭遇并非个例，在社交平台反映相同被骗经历的消费者不在少数。有律师分析指出，涉事商家宣传提供快速通道服务的尊享卡，实则让消费者一大早排队入园，并未提供快速通道服务，已涉嫌构成虚假宣传，还可能构成消费欺诈，可要求退一赔三。消费者称网购“迪士尼套餐”被坑：收货好评才让入园，纠纷后疑遭跟踪_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654776511"
    },
    {
        "title": "清华校友校外聚餐上百人食物中毒，疾控部门已介入调查，具体情况如何？食物中毒有哪些症状？",
        "excerpt": "近日，社交平台上一张《致全体校友及在校师生建议书》引发关注，建议书中提到，4月26日至28日，清华大学113周年校庆，多地校友们参加校庆活动，先后前往校东南门外某餐厅用餐，上百位校友出现食物中毒。落款时间5月1日，并写有材料系、化工系、计算机系、校手球队共计129人。5月3日晚，北京市海淀区疾控中心一工作人员透露，针对此事已介入调查。5月4日，有用户在大众点评该餐厅下评论称：北京市场（监督）管理局和北京疾控开始了一轮大面积调查取证。 网传的建议书 上述建议书中提到，返校期间，有材料系1989级、化工系2000级、计算机系2004级、校手球队等多个单位及部分校友个人，先后前往校东南门外某餐厅用餐。大家在该餐厅用餐的相同潜伏期之后，很多人出现了食物中毒现象，症状包括呕吐、腹泻、发热、腹部不适、乏力、肌肉酸痛等。截至5月1日晚，已统计到102人出现了上述症状。至撰文之时，仍有十多名校友需长时卧床和治疗，包括年逾六旬的老人。清华校友校外聚餐上百人食物中毒？疾控部门已介入调查_腾讯新闻",
        "url": "https://www.zhihu.com/question/655015445"
    },
    {
        "title": "什么是精简护肤？有哪些职场人必须的精简护肤好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431256"
    },
    {
        "title": "请问这种剑术在现实中真的存在吗？",
        "excerpt": "曲知青当年来内蒙古时，随身带一把长剑。长剑秀巧，剑鞘乃雕花黑木制，每每拔出，摩挲声俊，冷光凌凌，寒气逼人。他每个晨间都操练此剑，可谓闻鸡起舞，从不耽误。 我爷爷从前只见过草原上的家伙事儿：劈柴、剁骨的大刀阔斧，宰羊、射鹰的匕首弓箭，就是没见过南方的秀剑，更没见过太极剑的招式和步伐。 在粗犷的草原上舞剑，水袖御风、轻盈如画——就如同在苏州园林里提鞭放羊，驴头不对马嘴，让人看了直想发笑。 我爷爷早晨起来撒尿，见曲知青在草坡上一笔一画舞着剑，就问他：你这到底是什么套路？ 曲知青着一身白袍，那是每天清晨特别换上的，腰间还戴一块佩玉。 他不言语。 马骡湾子的大队长站在雪中看我爷爷原路返回，问我爷爷：家里狗送去了？ 我爷爷心里一紧，说：非要搞什么破防疫所！老子养的狗一辈子没咬过家里人，拉去检查什么狂犬病！ 当天曲微茫清早起来，听闻窗框子呼啦啦地震，看到窗外暴雪飘飞，草原变成了白色海洋，本打消了练剑的意图，不过突然想起家父常常念叨的一句“冬练三九，夏练三伏，此乃术业有专攻”，便换上衣服，拎上长剑，站在雪中。 骨头瞬间冻了个酥麻，眼镜框子上冰片结起，索性摘去！剑与雪一起飞舞，他竟从中习得了一种美感，整个人开朗起来，不再发抖，反而活灵活现，与自然的禅意融为一体。 收剑之时，他扭头却见羊圈里的羊群正紧缩成一团，两头灰色毛发的走兽正无声撕咬着一头母羊的内脏，肠肠肚肚流落一地。 羊声是极低沉微弱的，加之风声过重，屋内人根本无法察觉。羊性，也是胆小温顺的，见同伴在面前被狼口分尸，血肉模糊，却也毫无抵抗之心，无论公母只一齐向角落涌去，集体小碎步跺脚。 曲知青两腿发软！准备寻求支援，声线出口，瞬间被风暴撕碎，眼看着帐篷像个无声的坟冢，毫无动静。 草原狼天性凶残，脑瓜又极度聪颖。它们甚至明白：吃得过多将无法跳出羊圈，落入牧民之手，于是只挑那羊的内脏下口，羊心还未停跳，就被牙口撕碎，羊肺更是肥软。它们吃罢了一只羊的内脏，扭头就咬下一只。 曲知青知道羊的存活对牧民意味着什么。一切耽误不得。他下意识地抽出腰间长剑，剑鞘甩在雪地中划出一条魅影，他十几步狂奔，跳入羊圈，脑中的剑法早已忘了个精光。和狼比拼，从哪一个招式起手？ 此番勇气，不知由何而起。 这是他平生首次与野生动物对峙，偏偏初次便遇上这等残暴的物种… 脑中闪过一个念想，儿时跟着爹在水乡弄堂里听过的评书声声荡耳，书中勇武剑客之魂气突然如醍醐灌顶，他又是一声大喝，张开双臂，迎接两匹狼回头时的赤红目光。 羊血热乎，狼嘴冒着热气。 南方剑客善用的长剑，是极不利于与野兽搏斗的，只因剑法之中，无有“砍”、“劈”这些个便利粗暴，又原始实用的进攻方式。 正思考之间，只见，狼不待人，刹那间，毛发狰狞鼻口开裂。而染血猩红的头狼一个跳跃朝曲微茫肩膀的高度扑来，知青咬紧牙根，本能的恐惧让他“啊…”了一声，手上却看准位置，迎着狼的力道，主动向后躺下去… 借力而化解。 所谓太极，所谓剑法，实为心法。 狼如同自杀！从喉咙处，将自己的身体套进长剑。分秒之内，狼鼻直抵剑柄，鼻孔几乎与曲知青的手腕相贴，狼身已然被剑身贯穿，外在虽不见一处滴血，五脏却俱裂全碎，狼眼瞳孔放至最大，瞬间堕入雪地。死时它还保持着狰狞的样貌。 第一匹狼虽然死亡，可它结实的身体也将剑一起拉脱人手，且难以迅速拔出，第二匹狼哪里会给人分毫喘息！它迅速跳上男人的身子，双爪生生透过衣襟，嵌入皮肉做个固定，嘴巴找准了喉咙的方向一口咬下… 曲知青感到獠牙蘸着冰雪刺入身体时的冰凉感，他感到了一刻的宁静——宁静之中，存有一份羊血的温热，以及对生命逝去的某种绝望感，却不急乱，他深知走兽无论如何是毫无心法哲思可言的。走兽威猛，却不会衡量每一次发力的利与弊。走兽獠牙尖锐，可人心有着无穷的变数。 索性按照想象去运动！ 他就顺着狼的力道，向相同的方向侧翻倒去！猛狼一个踉跄，笨拙地翻了个筋斗，巨大的扑力落了个空，被源自自己的力道掀翻——这是曲知青意料之中的事。 电光石火间，獠牙还未来得及闭合，于是男人喉管并未被撕碎，只出现四个血洞，不一会儿血就浸满了胸膛。 待那狼再次整顿扑来，南方剑客早已拔出它同伴体内的长剑，那宝剑血淋淋地冒着热气，随男人披着风雪立起身来。 他故伎重施，主动向后倒去，于是，野狼再次将剑吞没… 一切发生之时，风雪愈发猛烈，将人与兽、天与地、剑与獠牙、蛮力与技巧、狂野猛劲与太极思想，以及每个触目惊心的步伐身法，包裹得严实而肃静…羊血、狼血、人血，在此刻混为一潭，倾其热量，融化白雪，又迅速冻成绛红的冰片，排列成线。 曲知青双腿发软，身不由己地倒地，头颅重重砸在狼的尸体上。 嘣的一声闷响，从狼身里又压出一口血来。 他感到血液流逝的速度愈发加快，突然感到极度困倦。合眼之前，他望见远处狂奔而来一个女人，那是我的姑姑，拎着一口大锅和一把菜刀，呼喊着曲知青的名字。 在草原上，上好的极品狼皮，是不应有刀戟痕迹的。很容易理解，这源于人类对物品完整性的追求。破洞的瓷器，缺角儿的油画，短腿的皮影，做工再优，也不可能摆上台面来。 狼皮也是一个道理。 毫无破洞、损伤、癣瘢的狼皮，比哪怕只烙下半点搏斗印痕的，价格都要高出不止七八十倍。这缘于草原人对野兽皮革工艺上的苛刻追求和无上向往。 平常，只有遇见自然死亡的狼，这种皮才有可能做得出，且这是唯一的可能。 而狼，是习惯于分食同类尸体的物种。于是，许多草原猎人，穷其一生，都不曾有机会剥过全尸狼，甚至能见上完整狼皮一次，都属幸运开眼。在古代，这种狼皮一旦被发现，也是要进贡京城的。 而曲知青手中那纤细长剑留下的两匹狼的尸体，只破内脏，不损外皮。可想而知，这对此户牧民人家意味着什么。",
        "url": "https://www.zhihu.com/question/654949363"
    },
    {
        "title": "什么经历会让一个女人有底气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644788643"
    },
    {
        "title": "梅大高速横停货车拦车司机获奖一万元，哪些信息值得关注？",
        "excerpt": "据中国职工发展基金会消息，5月1日凌晨2时10分许，广东梅州市梅大高速茶阳路段发生塌方灾害。正在该高速上驶向泉州方向的热心司机王向楠和妻子，发现异常后果断将自己驾驶的厢式冷链货车横在路中央，避免了事态进一步发展。为奖励他的善举，中国职工发展基金会联合一汽解放汽车有限公司共同为其颁发正能量奖金10000元。 王向楠是河南一冷链公司的货车司机。事发当晚，他两点多到达塌方灾害发生地，从掉头回来的司机那里了解到前方情况，利用自身车长12.5米的优势横向挡住车道，并迅速打开双闪提醒后车注意。他还与妻子下车向后方司机解释前方情况。待消防人员抵达并接管现场后，他和妻子便驾车离开。王向楠师傅的行为，不仅帮助了更多的人免受伤害，更弘扬了社会正能量，因此受到中国职工发展基金会的奖励。梅大高速横停货车拦车司机获奖一万元|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654935217"
    },
    {
        "title": "电视剧《潜伏》中哪个场景最让人意想不到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628890565"
    },
    {
        "title": "ML节奏后《尘白禁区》流水上涨，是否已经证明诱导其他游戏玩家群体极端化从而引流恰米的商业模式是成功的？",
        "excerpt": "单从流水来看这种模式是否算是成功了？这种模式之前有无成功案例？（单单引流，流水没有上涨不算。这里强调流水上涨）后续是否可以重新复刻？各平台及群体在这次事件后显现出了怎样的商业价值？",
        "url": "https://www.zhihu.com/question/654949037"
    },
    {
        "title": "猫咪舔到肚子里的猫毛，最后能自己消化掉吗？",
        "excerpt": "猫咪每天舔毛不下十多次，猫草棒和化毛膏又不爱吃。 请问：1）有人说猫咪舔到肚子里的猫毛排不出去的话，就会吐毛球，可以描述一下吐毛球具体是一种什么情况吗？谢谢！ 2）网上卖的猫草棒和化毛膏，猫咪吃了真的有效吗？谢谢！",
        "url": "https://www.zhihu.com/question/654798836"
    },
    {
        "title": "每次假期要结束，面临就要上班的你，是否有不想上班的想法呢？你怎样说服自己又继续去上班的？",
        "excerpt": "你有假期综合征吗？",
        "url": "https://www.zhihu.com/question/654953812"
    },
    {
        "title": "如何看待皇马提前夺得23-24赛季西甲冠军?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654987824"
    },
    {
        "title": "我的世界这个游戏的源代码能在所有游戏中排第几？",
        "excerpt": "一名大二在读的程序员，接触程序之后，总感觉 我的世界 这个游戏程序很厉害。恳求各位大佬评论一番。",
        "url": "https://www.zhihu.com/question/302736236"
    },
    {
        "title": "外星人有无可能是人类无法理解的存在?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654044750"
    },
    {
        "title": "如何用“ky，zhyz”的格式造句？",
        "excerpt": "格式要求： 1.语句通顺，或通过恰当解释可以通顺。 2.六个字分为第一分句的两个字和第二分句的四个字。 3.六个字用汉语拼音表示的首字母为k、y、z、h、y、z，第三字和第六字的声母可以为z和zh，第五字可以为y开头的整体认读音节。",
        "url": "https://www.zhihu.com/question/652372817"
    },
    {
        "title": "中国古代有哪些鲜为人知的娱乐活动？",
        "excerpt": "在知乎看到很多回答里会偶尔提到一下这些趣事，从稀奇古怪的行酒令到各种“我靠这是穿越嘛”的球类，实在让人大开眼界～所以开个问题求更多，求细说⊙▽⊙～ 相关问题：外国古代有哪些鲜为人知的娱乐活动？ - 历史",
        "url": "https://www.zhihu.com/question/23068417"
    },
    {
        "title": "上海一公司女财务痴迷炒股，亏空公司1350万，12年无人发现，如何看待此事？",
        "excerpt": "一般来说，职务侵占类案件只能维持几个月，最长不过一两年。但青浦公安分局经侦支队接报了一起职务侵占案件，时间跨度长达12年，侵占公司资产1350万！ 财务生病，公司才发现账目对不上 犯罪嫌疑人是公司财务朱某，这些钱被她以分红等名义打入了她的个人账户。之所以东窗事发是因为公司只有一个财务，朱某因病住院，公司老板又着急发工资，就让朱某交接一下账目。 结果第三方公司一看，账目出奇混乱，还少了一千多万。2024年2月10日，朱某在家人的陪同下到派出所投案自首，面对民警的审讯，嫌疑人朱某一开始表现出了负隅顽抗的态度。 但是当民警将一份份转账记录、流水清单放到她面前的时候，她的心理防线彻底崩溃了。 1350万都被用来炒股，都亏光了 这些通过职务侵占获得的非法收入，被朱某毫无保留地投入到了股市和期货市场。 经警方调查，炒股的情况基本上都是亏空的。她还曾用这些钱买了房子，不过后来也被她抵押，用于炒股。 经过警方询问，朱某的前夫称在他们夫妻共同生活期间，朱某曾研究股票到凌晨半夜，非常痴迷于炒股。 面对镜头，朱某选择逃避现实，但是她逃避不了法律的审判。 公司财务制度存在严重漏洞 嫌疑人朱某是在2010年通过社会招聘进入公司的，2012年老财务正式退休，朱女士成了公司唯一的财务。而朱某的职务侵占行为，之所以能维持那么长时间 是因为公司的财务制度存在严重漏洞。 该公司成立至今，财务都只有一个人。把公司的财产安全系在财务个人的人品上，是非常不可取的做法。警方也提醒公司要完善财务制度，不要把公司的“钱袋子”交到一个人的手里。上海一财务痴迷炒股亏光公司1350万元，12年间竟无人发现_腾讯新闻",
        "url": "https://www.zhihu.com/question/654927138"
    },
    {
        "title": "最舒服的旅游出行方式是自驾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654681282"
    },
    {
        "title": "你读过哪些充满智慧的句子？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/655071387"
    },
    {
        "title": "巴菲特的妹妹「躺平」 44 年，资产增长 3050 倍，哪些信息值得关注？",
        "excerpt": "今年的致股东信上，巴菲特罕见的念叨自己的妹妹Bertie多达二十次。1933年出生于奥马哈的Bertie也曾活跃在金融市场上，但从1980年起，她就停止了所有的交易，只保留了共同基金和伯克希尔哈撒韦的股票。1980年，伯克希尔哈撒韦的A类股股价刚刚超过200美元，而现在是61万美元。在这44年里，没有进行过任何操作的Bertie靠着伯克希尔哈撒韦，财富增长3050倍。Bertie说她为自己的哥哥感到骄傲，又有谁不想当巴菲特的妹妹呢？“躺平”44年，资产增长3050倍！谁不想当巴菲特的妹妹呢丨一手",
        "url": "https://www.zhihu.com/question/654478226"
    },
    {
        "title": "2024年嵌入式还适合入吗，为什么好多人劝退？",
        "excerpt": "他们说嵌入式就像以前的Java，以后会卷死",
        "url": "https://www.zhihu.com/question/650467304"
    },
    {
        "title": "你们抓迷藏用老家土话怎么说？",
        "excerpt": "变跟",
        "url": "https://www.zhihu.com/question/650057060"
    },
    {
        "title": "23-24 赛季 NBA魔术 94:106 骑士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655074579"
    },
    {
        "title": "河南为什么被称为文化大省？河南有哪些惊艳的文化景点和文化名片？",
        "excerpt": "河南是中华民族与中华文明的主要发祥地之一，中国古代四大发明中的指南针、造纸、火药三大技术均发明于河南。 历史上先后有20多个朝代建都或迁都河南，诞生了洛阳、开封、安阳、郑州、商丘等古都，为中国古都数量最多最密集的省区。 河南厚重的历史文化奠定了它文化大省的地位，你印象中的河南还有哪些悠久的文化呢？河南又有哪些惊艳的文化景点让你恋恋不忘？要是选择一个河南的文化名片，你会怎么选？",
        "url": "https://www.zhihu.com/question/614018523"
    },
    {
        "title": "皇家马德里正认真考虑与莫德里奇续约 1 年，你认为他的留队会为球队下赛季发挥有何帮助？",
        "excerpt": "北京时间5月2日，知名皇马新闻账号MadridZone援引西班牙塞尔电台最新报道，皇马计划与莫德里奇续约一年。此外，托尼-克罗斯也将在下周宣布留队。 据知名皇马新闻账号MadridZone援引塞尔电台的消息爆料，下周，在与拜仁慕尼黑的欧冠半决赛次回合的比赛结束后，托尼-克罗斯将正式宣布留在皇家马德里。 此外，皇家马德里正在认真考虑与球队另一位中场大将卢卡-莫德里奇续约一年。 塞尔：克罗斯下周宣布留队；皇马正认真考虑与魔笛续约1年",
        "url": "https://www.zhihu.com/question/654784408"
    },
    {
        "title": "有没有让你珍藏许久的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572855798"
    },
    {
        "title": "有哪些可以让你笑的忘忧的搞笑图片或段子?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629232862"
    },
    {
        "title": "能分享一下你最喜欢的古诗词吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653936635"
    },
    {
        "title": "如何看待2024年5月6日深圳放宽限购？",
        "excerpt": "深圳市住房和建设局5月6日发布《关于进一步优化房地产政策的通知》，从分区优化住房限购政策、调整企事业单位购买商品住房政策、提升二手房交易便利化等方面进一步优化房地产政策。 根据《通知》，非本市户籍居民家庭及成年单身人士（含离异）限购1套住房，在盐田区、宝安区（不含新安街道、西乡街道）、龙岗区、龙华区、坪山区、光明区、大鹏新区范围内购买住房，个人所得税、社会保险的缴交年限要求由3年调整为1年；在其他范围内购买住房，个人所得税、社会保险的缴交年限要求仍为3年。《通知》明确，有两个及以上未成年子女的本市户籍居民家庭，在执行现有住房限购政策的基础上，可在盐田区、宝安区（不含新安街道、西乡街道）、龙岗区、龙华区、坪山区、光明区、大鹏新区范围内再购买1套住房。《通知》规定，同时满足设立年限满1年、在本市累计缴纳税款金额达100万元人民币、员工人数10名及以上条件的企事业单位，可在盐田区、宝安区（不含新安街道、西乡街道）、龙岗区、龙华区、坪山区、光明区、大鹏新区购买商品住房，用于解决员工住房等需求。《通知》强调，支持在本市有开发项目的房地产开发企业以及相关房地产中介机构开展商品住房“收旧换新”和“以旧换新”工作。对于实施“收旧换新”的房地产开发企业，收购换房人旧房时不受本市关于企事业单位、社会组织等法人单位购房政策的限制。市住房公积金管理中心将提供房屋交易便民服务，优化商品住房“带押过户”流程，提升房地产交易便利度。",
        "url": "https://www.zhihu.com/question/655161019"
    },
    {
        "title": "AITO汽车再次回应问界M7交通事故：仅主驾系安全带、门把手未弹出。你怎么看？",
        "excerpt": "《关于山西省侯平高速路段交通事故中问界新M7 Plus相关技术问题的说明》 2024年4月26日，在山西省侯平高速路段发生一起交通事故，一辆问界新M7 Plus在内侧快车道行驶中追尾碰撞作业中的道路养护车。对于此次交通事故，我们深感痛心。 事故发生后，我们积极配合交警部门开展事故调查，提供一切必要数据还原事故原因，具体调查结果以交警部门认定通报为准。 该事件近期在网上被广泛关注，现针对问界用户关心的事故中问界新M7 Plus车辆（以下简称“事故车辆”）相关技术问题进行说明： 疑问一：自动紧急制动（AEB）功能为何没有成功避免碰撞？ - 事故车辆在碰撞发生前制动系统正常，根据后台数据分析，事故发生前5分钟内有2次制动动作，车辆均能正常减速。 - 问界新M7 Plus搭载L2级辅助驾驶系统（非华为ADS 2.0智能驾驶系统），其自动紧急制动（AEB）工作范围为车速4～85km/h。事故车辆碰撞发生时车速115km/h，超过自动紧急制动（AEB）的工作范围。 疑问二：车辆起火原因？ 电池有没有自燃？ - 事故车辆与前方道路养护车发生115km/h高速追尾碰撞时，前方车辆尾部突出梁状坚硬结构瞬时严重侵入事故车辆左上侧前机舱及乘员舱，导致前机舱及乘员舱严重损坏，线束瞬间被切断，前机舱被高温部件或线束短路火花引燃，前机舱左侧先起火，后火势蔓延至整车，动力电池包未发生自燃。 疑问三：安全气囊是否正常打开？ - 根据后台数据分析，碰撞前主驾驶位有安全带锁扣信号，副驾驶位及后排3个座位均无安全带锁扣信号，安全气囊状态监测正常。碰撞发生时，车辆安全气囊正常打开。 疑问四：碰撞发生后，车门是否能打开？ - 问界新M7 Plus具备碰撞自动解锁功能，且配置机械车门内把手，特殊紧急情况时，可通过拉动机械车门内把手解锁开门。本次事故车辆与前方道路养护车发生115km/h高速追尾碰撞时，前方车辆尾部突出梁状坚硬结构瞬时严重侵入事故车辆左上侧前机舱及乘员舱，导致前机舱及乘员舱内电源线及信号线被瞬间切断，门把手控制器无法收到弹出信号，施救人员破窗拉动机械车门内把手开门实施营救。 AITO汽车 2024年5月6日微博",
        "url": "https://www.zhihu.com/question/655132023"
    },
    {
        "title": "你摘抄过哪些很优美的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655099810"
    },
    {
        "title": "如何看待李轩豪夺得梦百合杯（围棋世界冠军），这样一来是否完全洗脱以前的嫌疑和指责？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654956915"
    },
    {
        "title": "香飘飘奖励「讽日」员工十万，直播间销售额暴增 400 倍，股价涨停，哪些信息值得关注？",
        "excerpt": "5月6日早盘，“奶茶第一股”香飘飘大幅高开。截至发稿，香飘飘（603711.SH，股价19.21元，市值78.9亿元）封死涨停，现报19.21元。 消息面上，5月5日，伴随着“回应产品包装讽日”“董事长现身机场接赴日回国员工”等相关话题登上热搜，香飘飘再次被推到聚光灯下。 起因是有网友在日本的一些超市发现，香飘飘旗下MECO果汁茶产品上印有嘲讽日本核污水排海的标语。香飘飘官方微博发文称：“我们的员工是好样的！”抖音直播间迅速上架同款商品。香飘飘“硬刚”出圈的同时，其处理态度也引发热议。 香飘飘“讽日”，股价涨停！直播间销售额大涨400倍！ | 每经网",
        "url": "https://www.zhihu.com/question/655130221"
    },
    {
        "title": "职场新人面对同事之间的勾心斗角该如何对待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655016875"
    },
    {
        "title": "为什么《西游记》里在乎的是寿命而不是功力？",
        "excerpt": "感觉无论是孙悟空出海，还是吃了唐僧肉，在乎的都是寿命，对能力好像不怎么在乎。",
        "url": "https://www.zhihu.com/question/653099818"
    },
    {
        "title": "巴勒斯坦报道称哈马斯将批准停火提议，美国保证以撤军，哪些信息值得关注？",
        "excerpt": "（搜狐新闻）据巴勒斯坦《圣城报》5月4日报道，哈马斯将在未来几个小时内宣布批准停火及释放人质的最新提议。沙特《阿沙克报》也报道称，停火及释放人质协议已接近达成，哈马斯将在未来几小时内宣布其回应。报道称，美国已保证以色列将在协议最后阶段完成后从加沙撤出所有军队——以色列曾多次拒绝这一条件。哈马斯将批准停火提议 美国保证以撤军",
        "url": "https://www.zhihu.com/question/654959811"
    },
    {
        "title": "怎样能看出一个人的开车水平很高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652819627"
    },
    {
        "title": "为了吃你都做过哪些看似「疯狂」的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432327"
    },
    {
        "title": "烈日炎炎，必须得防晒了，有什么效果好的防晒霜推荐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654040714"
    },
    {
        "title": "作为内蒙古人，如何评价包头这一城市？",
        "excerpt": "作为内蒙古人，如何评价包头这一城市，其未来发展如何，宜居程度如何？",
        "url": "https://www.zhihu.com/question/645835671"
    },
    {
        "title": "自行车骑行均速上 30km/h 是一件轻松的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594728"
    },
    {
        "title": "目前的A股属于牛市前期吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654096155"
    },
    {
        "title": "华晨宇 5 月 4 日举办内娱首个凌晨三点演唱会，如何评价此次演唱会？",
        "excerpt": "这个五一假期，华晨宇在烟台首创海边日出演唱会，2024华晨宇火星演唱会烟台站日出场将于5月4日3:00开唱，据说要跟粉丝一起看海边日出。 据悉，五一假期期间华晨宇在烟台已经成功举行了两场，而5月4日即将迎来第三场“日出场”，该场次在凌晨三点开场，开创内娱第一场在半夜开场的演唱会。华晨宇演唱会凌晨三点开场！内娱首场“日出”演唱会_腾讯新闻",
        "url": "https://www.zhihu.com/question/654856198"
    },
    {
        "title": "为什么对陈阿娇和卫子夫薄情的汉武帝刘彻，却对李夫人情有独钟？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/497100821"
    },
    {
        "title": "广州-北京这种国内中短程航线用宽体客机意义何在？",
        "excerpt": "像787-8这种小体量的宽体客机，实际拉客顶多也就200出头，非要说有商务舱和头等舱，两三小时航程上去就下来跟经济舱有区别吗？我认为宽体机最大的优势在于中长程和越洋航线，起码都要超过6000公里才说得过去，但事实上像广州-北京、北京-上海和上海-广州这些国内热门航线，才2000公里左右用宽体机，你确定你不是开玩笑？但各大航司好像都很热衷于787、A350、777这些宽体机飞这种航线，不说油耗，一个起落的折旧和维护费用就比窄体机高，而且每天还不止一个起落，但你要说搭乘体验更好那也对，短航程顶多也就好一点点，而且像咱们C919这种新一代窄体机，你敢说搭乘体验还不如777这种老爷机？对老百姓来说便宜又符合自己的行程才是最重要的，又不是飞友，鬼才去研究787跟737有什么区别？",
        "url": "https://www.zhihu.com/question/654941379"
    },
    {
        "title": "淘宝疑出现 BUG，有用户账户收到免单短信后账户凭空多出 51 块钱，如何看待此事？",
        "excerpt": "5月6日中午12点，淘宝被爆疑似出bug，大批用户集中收到淘宝免单短信，账户凭空多出51元免单红包。据社交媒体平台上网友截图反馈，被免订单均为当天下单的商品，价格为51元，并无任何其他操作，账户里也确实收到了免单红包。 由于淘宝官方此前未发布任何活动玩法或游戏规则，该事件迅速引发了网民们的热议。许多网民一度担心，疑似因BUG得到的免单是否会在事后被追回。 截至目前，官方尚未就此事作出回应。 链接：淘宝免单bug上热搜 有用户意外收到 51 元红包短信",
        "url": "https://www.zhihu.com/question/655128894"
    },
    {
        "title": "义和团是不是人类冷兵器步兵巅峰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548340035"
    },
    {
        "title": "如何评价 2024 季中冠军赛正赛抽签结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655055327"
    },
    {
        "title": "韩国检察总长下令成立专门调查组，调查第一夫人收受名牌包事件，如何看待此事？",
        "excerpt": "环球网转引韩国《朝鲜日报》5月4日报道称，韩国检察总长李元锡已向负责调查韩国“第一夫人”金建希收受名牌包事件的首尔中央地方检察厅下达指示，要求组建专门调查组展开调查。 1 金建希其实有一段时间没有出来了，堪称韩国版“消失的她”。前阵子韩国议会选举时，即有媒体分析称，金建希之所以“消失”，是怕影响韩国执政党在议会选举中的表现。 然而，海叔要说，在尹锡悦参选韩国总统的时候，金建希可是鞍前马后忙得挺欢实。那时候，就不说对尹锡悦参选有不利影响了吗？当时，金建希是为尹锡悦胜选起到过作用的啊！ 其实，显而易见的情况是—— 金建希被曝于2022年9月13日收受旅美韩侨牧师崔在英（音）贿赂，具体是一款价值约300万韩元（约合人民币1.6万元）的迪奥包。 陷入丑闻中的她，如果再出来助选，效果一定是适得其反的。 在议会选举之期，韩国总统室称，金建希事先投票了。可即便如此，终究还是没有任何她参与投票的视频、影像披露。韩第一夫人被专案调查，尹锡悦逃得脱“青瓦台魔咒”吗？_腾讯新闻",
        "url": "https://www.zhihu.com/question/655025023"
    },
    {
        "title": "为什么人一胖的时候先胖腰和后背？",
        "excerpt": "大家有没有觉得，当我们感觉自己胖了的时候，首先发现的就是肚子上有肉，裤腰变紧了，再有就是后背变宽变厚了，特别的撑衣服。",
        "url": "https://www.zhihu.com/question/653434377"
    },
    {
        "title": "在残骸没有找到的情况下，星舰前三次试验失败的原因是不是一笔糊涂账？",
        "excerpt": "众所周知，马斯克的SpaceX公司的“星舰”共进行了三次合体试验: 第一次、“星舰”在空中未能成功与推进器分离，SpaceX下达了自毁指令，在墨西哥湾上空解体爆炸。 第二次、“星舰”在空中爆炸。 第三次、星舰在再入大气层时失联。 我们可以看到，这三次试验结果不是爆炸就是失联，最后都以失败告终。 尽管每次马斯克和他的一众粉丝都宣称试验获得了大量数据，收获满满，但我们知道，对于分析试验失败原因单靠检测数据和远程观察（第三次甚至怎么没的影子都没有看见）是远远不够的！要从根本上找到失败原因，最为重要的是试验样品的残骸，只有对于残骸作全面、细致和系统的分析，才能发现导致问题的深层次的原因。 然而，每次试验后星舰连残骸都没有找到，真是“死不见尸，亡不见渣”，这必然无法彻查失败原因，从而做出相应改进，这样将难以避免灾难性问题再次发生。 据说五月份“星舰”还要进行第四次试验，那么问题就来了: 在前三次残骸没有找到的情况下，问题是否能全部摸清？是否采取了相应的改进措施？ 这些是不是一笔糊涂账？ 如果在问题没有从根本上排除的情况下冒然进行第四次试验，是否会重蹈前三次覆辙？",
        "url": "https://www.zhihu.com/question/654980245"
    },
    {
        "title": "孩子该不该做家务？",
        "excerpt": "孩子该不该从小养成做家务的习惯，做家务和不做家务对于孩子的成长会有什么不同的影响？",
        "url": "https://www.zhihu.com/question/654648134"
    },
    {
        "title": "WTT沙特大满贯2024王曼昱1-3不敌印度选手巴特拉，按规则扣除3000分，还有机会上奥运单打吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655160220"
    },
    {
        "title": "为什么德川幕府可以坐稳天下二百年？",
        "excerpt": "镰仓幕府和室町幕府实际统治都不是很久，织田丰臣政权也都是一代死后速亡",
        "url": "https://www.zhihu.com/question/486590147"
    },
    {
        "title": "我这一生为体重烦恼，你是如何瘦下来并保持不反弹的？",
        "excerpt": "年过半百的我一直奋战在减肥一线，天生易胖体质的我从20几岁开始尝试过各种减肥方法，黄瓜鸡蛋法，生酮饮食，断食10天，控制热量，地中海，运动减肥，减肥药…说起来一把辛酸泪，年轻时候体重基本控制在110斤左右，近几年体重逐渐失控，特别是更年期开始后体重直逼140斤大关。最近尝试药物控制胰岛素抵抗，不知有没用，要求不高，能把体重控制在120以内我就谢天谢地了。",
        "url": "https://www.zhihu.com/question/654262659"
    },
    {
        "title": "马云发表了《致改革·致创新》的帖子，称阿里巴巴已重回健康成长轨道，支持继续改革。阿里还能重回巅峰吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652530940"
    },
    {
        "title": "为了尽可能多钓鱼，中年男人能有多疯狂？为什么男人如此痴迷钓鱼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653305688"
    },
    {
        "title": "健身没有天赋要不要趁早放弃?",
        "excerpt": "健身爱好者快四年了，一开始是单纯的减肥，后来成功的瘦下来够开始迷上了增肌力量训练，但是由于体态天赋差，属于个子高头大肩窄长腰手腕细，可以说全身上下毫无天赋，力量训练练了三年多了，一周六练，占据了很多业余时间可是发现自己练得还是很普通，该有的渐进超负荷，强度，饮食，睡眠都有注意，最近一直被一些人灌输体力活也是看天赋的，没有什么是公平的，该不行的你拼死也不行，有点想放弃健身了",
        "url": "https://www.zhihu.com/question/654361628"
    },
    {
        "title": "文科生的究极困境是什么?",
        "excerpt": "包括高中，大学，未来。 这是一些我通过所见所闻再结合自己经历而整理出的一些观点: 知识体系与大脑语言的复杂，导致了大部分文科生产生了一种类似于愤青但并不完全是愤青怀疑感”，他们在大脑语言不断充实的同时也会对各种事物进行“怀疑”，因为他们看到了太多的反面和一些阴暗面，以至于他们总会以一种怀疑的眼光来观察一个事物的本质。 这导致他们每当“剖析”了一个事物，看到了它的本质，他们就会很难受。再度拿我举例子，我之前在理想和现实的撕裂中难以抉择，直到后来才采取了折中的方式。原因是什么？原因就是我看到了这两条路的困境，理想主义者他们往往在追求理同时导致现实一塌糊涂，最终怀揣着理想抱憾而终，而现实主义者他们往往在追求了些许的现实后，他们的灵魂日益孤独，最终也是怀揣着带不走的现实抱憾而终。 这两条路都是如此，所以我才会畏首畏尾，正是因为看的过于透彻，所以才会畏首畏尾，没了热血和激情。 所以我们在“怀疑”的过程中彷徨，在彷徨的过程中“痛苦”，接着导致了各种各样的心理问题，而后便是走向“不彻底的虚无”，我们想建设，想获得现实，但又太追求理想，太追求内心的完美，所以我们既想建设又想放弃，这便是一种恶性循环。",
        "url": "https://www.zhihu.com/question/654946557"
    },
    {
        "title": "国务院安委会决定对河南大学大礼堂火灾事故查处进行挂牌督办，哪些信息值得关注？",
        "excerpt": "5月2日，河南大学明伦校区大礼堂发生火灾事故，影响重大。国务院安委会决定，对该起火灾事故查处实行挂牌督办，并派出督办组赴当地督促指导河南省调查组工作，要求科学严谨尽快查明事故原因，依法依规严肃追责问责。 （总台央视记者 王晨） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655029722"
    },
    {
        "title": "如何看待《使一颗心免于哀伤》这首曲子的归属争议？",
        "excerpt": "使一颗心免于哀伤，是爷和流萤在天台约会的背景音乐，同时也是知更鸟原唱发布的一首歌，它的成功本身无可置疑。 在2.1知更鸟即将上台的现在，社区有些不和谐的声音。 一首歌应该属于原唱，还是属于使用者，它们的矛盾是不是在同一个游戏里无法调和？ 还是说，在饭圈的观点看来是无法调和？ 在虚拟的二次元游戏世界里，一首歌应该怎么归属？",
        "url": "https://www.zhihu.com/question/654964360"
    },
    {
        "title": "儿子逛商场非要吃蛋糕，让我打了一个嘴巴子，我错了嘛？",
        "excerpt": "小孩不能惯，刚12岁就学会要这要那了将来还不得啃老？",
        "url": "https://www.zhihu.com/question/654895422"
    },
    {
        "title": "《城中之城》中，堂堂银行副行长赵辉拿不出 800 万，可信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652919171"
    },
    {
        "title": "高校教师，博士，副教授，换工作单位后遭到系主任的排挤，影响心情，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653677487"
    },
    {
        "title": "如何看待「相信后人的智慧」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/540794192"
    },
    {
        "title": "在工作中被人陷害了，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579832280"
    },
    {
        "title": "仙侠文里，真正的大女主是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648243964"
    },
    {
        "title": "家里多点用水，水温忽冷忽热，有什么好用的热水器推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652706492"
    },
    {
        "title": "如何去判断一个人的人品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654279113"
    },
    {
        "title": "如何评价网传LWX即将缺席LPL夏季赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654898800"
    },
    {
        "title": "新猫到家不吃饭怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653081086"
    },
    {
        "title": "特朗普竞选团队被曝考虑加入 TikTok，对此如何评价？后续将如何发展？",
        "excerpt": "（观察者网讯）当地时间5日，美媒《华盛顿邮报》援引四名知情人士消息称，特朗普的总统竞选团队正考虑是否加入在美国广受欢迎的短视频应用TikTok，以吸引年轻选民。 \t报道称，特朗普在2020年时任美国总统时曾禁止TikTok未果，他的一些顾问担心“转向”加入TikTok可能会激起其支持者的不满。其竞选团队最近几周的讨论都集中在，特朗普可能获得的政治利益是否大到值得他顶着批评压力加入TikTok。 \t据《华邮》报道，早在2020年，特朗普就曾拿“国家安全威胁”作借口，试图对TikTok实施行政禁令，最终因侵犯言论自由和正当程序权利而被联邦法院废止。特朗普的顾问还透露，当年在一份内部民调中看到禁令可能会损害他在选民中的地位后，特朗普在选举前改变了立场。 \t 最近，在拜登签署了一项涉及TikTok的“不卖就禁”法案后，特朗普也发声批评该法案将有利于Facebook，他认为当初选举失利部分原因就在于Facebook对其账号封禁。有顾问早前称，特朗普还认为拜登签署的禁令是“突然从数百万用户手中夺走一些东西”，并且其中许多人是“（支持特朗普）他的人”。 特朗普竞选团队犹豫：要不加入TikTok？",
        "url": "https://www.zhihu.com/question/655139351"
    },
    {
        "title": "有哪些皮到挨揍的搞笑句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653997392"
    },
    {
        "title": "网络作家要塑造这么多角色，不会精神分裂吗？",
        "excerpt": "一部网文动辄上百万字，里面超级多的人物要写，还需要持续不断地更新。这些网文作者怎么就能够笔耕不辍地塑造这么多角色，他们不会精神分裂吗？",
        "url": "https://www.zhihu.com/question/655053849"
    },
    {
        "title": "为什么intp喜欢睡觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507183959"
    },
    {
        "title": "如果大学不谈恋爱会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654110033"
    },
    {
        "title": "「物质上你养它，精神上它养你」，和宠物互相陪伴的日子里有哪些让你印象深刻的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433990"
    },
    {
        "title": "为什么感觉漫威电影越来越不好看了?",
        "excerpt": "什么钢铁侠，美国队长都看过很多遍，复仇者联盟更是乐此不疲，可是最近的漫威电影怎么感觉没有之前那么有意思了，完全没有看美队2，雷神3的那种感觉？",
        "url": "https://www.zhihu.com/question/544356161"
    },
    {
        "title": "哪个瞬间，你突然意识到「宠物是我们自己选的家人」？",
        "excerpt": "是陪伴、是温暖，也是家人",
        "url": "https://www.zhihu.com/question/653429608"
    },
    {
        "title": "开车出行，你喜欢使用智能驾驶功能吗？为什么？",
        "excerpt": "现在有很多的车都有智能辅助驾驶功能，车企作为卖点经常提及并鼓励大家体验，开车出行，你喜欢使用智能驾驶功能吗？或者敢用吗？使用的时候需要注意什么呢？",
        "url": "https://www.zhihu.com/question/654579586"
    },
    {
        "title": "文笔挑战：“烟惹寂寞，酒惹愁！”如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655086114"
    },
    {
        "title": "如何评价飞卢大神大年“狂更猫”的网文写作课程？",
        "excerpt": "滴滴。",
        "url": "https://www.zhihu.com/question/654714286"
    },
    {
        "title": "如何看待2024年5月6日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/654559592"
    },
    {
        "title": "伯克希尔哈撒韦一季度净利润 919 亿元，大幅减持了苹果，现金储备创历史新高，哪些信息值得关注？",
        "excerpt": "5月4日周六晚，巴菲特旗下伯克希尔哈撒韦在股东大会问答环节开幕之前发布了2024年第一季度财报。 2024年一季度，伯克希尔哈撒韦营收898.69亿美元，同比增长5.2%，高于市场预期的859.2亿美元，上年同期为853.93亿美元；第一季度净利润达127.02亿美元（约合人民币919.76亿元），同比下降64.2%，市场预期为98.92亿美元，上年同期为355.04亿美元。 公司在一季度回购了26亿美元普通股，而上一季度为22亿美元，2023年全年股票回购总额达到92亿美元。 伯克希尔哈撒韦运营收入为112.2亿美元，环比增长32%，同比增39.1%；第一季度保险承保业务收入26亿美元。 伯克希尔哈撒韦一季度现金储备达到创纪录的1890亿美元（约合人民币1.36万亿元），去年年底为1676亿美元。1.36万亿元！伯克希尔哈撒韦现金储备创历史新高！一季度净利润919亿元，大幅减持了苹果！增持了这些股票 | 每经网",
        "url": "https://www.zhihu.com/question/654974709"
    },
    {
        "title": "有哪些非常治愈你的句子？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/655070902"
    },
    {
        "title": "有哪些歌手个人特质和魅力过于突出，让粉丝觉得他“只此一家，别无代餐”的感觉?",
        "excerpt": "虽然每一家爱好者和粉丝都很广泛，但我想知道谁是拥有“几乎只听他的歌，”听众粘性最高的歌手。",
        "url": "https://www.zhihu.com/question/646966631"
    },
    {
        "title": "节后上班第 1 天上热搜，本周将连上 6 天班，如何快速进入工作状态？",
        "excerpt": "5月6日，随着“节后上班第1天”这一话题在微博上跃升至热搜榜第二，无数网友纷纷发表感慨。本周五（5月11日）虽为周六，但人们仍需坚守岗位，连续工作6天，这无疑是对大家工作节奏的一次重大调整。 五一假期的结束，意味着许多人不得不迅速从悠闲的假期模式中切换回紧张的工作状态。这种突然的转变让不少人感到身体和心理上的不适，仿佛身体已经习惯了“散漫型动力定型”，难以迅速适应快节奏的工作环境。 面对这种调整，不少网友表示更愿意拥有纯粹的假期，而不是因为调休而打乱原本的生活节奏和工作计划。他们希望假期能够真正带来放松和休息，而不是成为工作日的“补偿”。 然而，在感慨之余，人们也看到了前方的希望。一个月后，端午节假期将如期而至。今年端午节恰逢周一，人们可以享受连续三天的假期，而无需额外的调休，这无疑是对大家辛苦工作的一种回馈。 节后上班的第一天总是充满挑战和期待。尽管我们需要面对连续工作6天的现实，但也要相信，这一切都是为了更好地生活。让我们调整好心态，迎接接下来的工作和假期。节后上班第1天上热搜：本周将连上6天班",
        "url": "https://www.zhihu.com/question/655103898"
    },
    {
        "title": "张元英的转圈扭胯为何一夜爆火呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650548848"
    },
    {
        "title": "跳槽未遂又被领导发现了，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652234843"
    },
    {
        "title": "(G)I-DLE各位成员以后会怎样发展？2025年是否会续约？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/646657764"
    },
    {
        "title": "日本宣布造出世界首个 6G 设备，每秒可传输 5 部高清电影，比 5G 快 20 倍，具体情况如何？",
        "excerpt": "5月6日消息，据国外媒体报道，日本的一家公司联盟成功打造了全球首个高速6G无线设备，它能在超过90米的范围内实现每秒100 Gbps的数据传输速度，这一速度比当前5G技术快了整整20倍。这样的数据传输速度也意味着，每秒可以无线传输5部高清电影。 根据Statista的数据，这种速度甚至超越了美国T-Mobile的5G手机平均下载速度的500倍之多。T-Mobile在美国的5G平均速度仅为每秒204.9 Mbps，与5G理论上的最高速度相比，仍有不小差距。 这款设备原型机是DOCOMO、NTT、NEC、富士通等日本主要电信公司合作的结果。 最新的测试数据揭示了这款设备在100 GHz的室内频段中达到了每秒100 Gbps的传输速度，而在室外的300 GHz频段也展现出了其出色的性能。值得一提的是，300 GHz频段位于电磁波谱的红外线以下部分。日本财团代表在声明中明确表示，这些测试在高达100米的空中成功进行。 但据GSM（全球移动系统）协会透露，科学家们已经开始着手构建6G标准，并且相关基础设施的建设也在紧锣密鼓地进行中，预计将在2030年左右正式推出。 5G与6G之间的主要区别在于它们所使用的电磁频谱频段不同。5G信号通常在6 GHz以下的频段传输，并扩展到40 GHz左右的频段，即所谓的“毫米波频段”。而6G预计将在更高的频段上运行，即所谓的“次太赫兹”频段，位于100 GHz到300 GHz之间。 虽然这样的频段能够带来更快的速度，但同时也伴随着一些挑战，比如对环境干扰的敏感度更高，信号在室内环境中更容易受到阻挡。 从4G到5G的飞跃为媒体消费量的激增奠定了基础，而5G到6G的跃升则有望引领我们进入一个全新的全息通信时代，以及更加流畅、逼真的虚拟现实（VR）和混合现实（MR）体验。 然而，由于6G依赖于更高的频段，我们需要全新的基础设施来支持信号的传输和放大，同时智能手机或VR设备也需要配备6G天线。 在此之前的测试中，科学家们已经实现了更快的6G速度，但通常只能覆盖较短的距离。例如，日本的另一个科学家团队曾展示过高达240 Gbps的6G速度，但仅在20米的范围内实现。日本开发首个高速6G无线设备，每秒可传输5部高清电影，比5G快20倍_腾讯新闻日本宣布造出世界首个6G设备- DoNews快讯",
        "url": "https://www.zhihu.com/question/655121874"
    },
    {
        "title": "如何看待年轻人整顿职场？",
        "excerpt": "@知乎职场",
        "url": "https://www.zhihu.com/question/654715640"
    },
    {
        "title": "古巴宣布对持普通护照中国公民实施入境免签，有哪些信息值得关注？",
        "excerpt": "当地时间5月4日晚，在2024年古巴旅游节的闭幕式上，古巴旅游部长胡安·卡洛斯·加西亚宣布持有普通护照的中国公民无需签证即可入境古巴。https://m.thepaper.cn/newsDetail_forward_27265841",
        "url": "https://www.zhihu.com/question/655017944"
    },
    {
        "title": "野王身边有很多辅助，怎么样才能让他记住我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/414920790"
    },
    {
        "title": "现阶段是买电车还是油车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651015812"
    },
    {
        "title": "世界是不连续的，是因为世界只能是这样，还是只是我们的世界是这样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655012494"
    },
    {
        "title": "Meiko 是不是 LPL 赛区第一人？",
        "excerpt": "s5正面击败巅峰skt获得了lpl第一个世界级冠军，s8获得了第一届亚运会冠军，s11世界赛冠军，职业生涯长度堪比faker",
        "url": "https://www.zhihu.com/question/652943382"
    },
    {
        "title": "作为跑步过来人，让你给跑步新手一句忠告，会是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653972003"
    },
    {
        "title": "有娃家庭，你家是如何安排「大人孩子都乐在其中」的家庭活动的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433992"
    },
    {
        "title": "如何看待夫妻驾驶特斯拉冲下山路身亡，事发时间段行车记录仪数据消失？",
        "excerpt": "https://news.ifeng.com/c/8ZL80LGgad1 据国内媒体报道，五一假期前三天，浙江金华的一对夫妻驾驶特斯拉Model Y回家途中发生事故，车辆从盘山公路冲了下去，两人经抢救无效死亡。 据特斯拉车主的表弟汤先生介绍，涉事特斯拉Model Y是去年年底购买的，如今只开了六个月左右。 他们对事故详情了解的还不多，但让他们疑惑的是，出事之前的行车记录仪数据都是完整的，就是出事这段时间数据没有了，具体原因不清楚。 此外，汤先生还透露，他们了解到，车辆发生事故前，时速一度达到了120km/h，现场没有刹车痕迹，但在道路靠近山体一侧，有明显的剐蹭痕迹。 他们推测，事发时表哥可能试图以刮擦山体的形式让车辆停下来，但最终没能避免车辆冲出山崖。",
        "url": "https://www.zhihu.com/question/655070317"
    },
    {
        "title": "武广高铁、沪杭客专等 4 条高铁线宣布下月开始涨价，涨幅近 20%，哪些信息值得关注？",
        "excerpt": "中国铁路12306显示，自2024年6月15日起，武广铁路客运专线有限责任公司对京广高铁武广段上运行的时速300公里及以上动车组列车公布票价进行涨幅，武广高铁全程票价涨幅在20%左右。5月2日武广高铁公布了上述信息。 武广高铁公布票价表显示，武汉至广州南二等座2024年6月15日起公布票价为553元，而此前公布票价（现执行票价）为463.5元，提高了89.50元，涨幅19.31%；票价表还显示，武广高铁其余区段票价均有相同幅度的涨幅。 除武广高铁涨价外，沪杭铁路客运专线股份有限公司、沪昆铁路客运专线浙江有限责任公司、沪昆铁路客运专线江西有限责任公司、沪昆铁路客运专线湖南有限责任公司、杭甬铁路客运专线有限责任公司均在5月2日发布公告，从6月15日起，将其运营高铁线路票价提升。 沪杭客专将上海虹桥至杭州东二等座现行73元票价提升至87元，涨幅19.18%；沪昆客专将其在浙江、江西和湖南境内的线路票价进行了涨幅，如杭州东至长沙南二等座现行405元票价提升至485元，涨幅19.75%，将杭州南至南昌西二等座现行257元票价提升至308元，涨幅19.84%；杭甬客专将杭州东至宁波二等座现行71元票价提升至85元，涨幅19.72%。 沪杭客专、沪昆客专、杭甬客专在公告中均做出与武广高铁一致的表述称，将根据市场状况，区分季节、日期、时段、席别等因素实行票价折扣浮动策略，执行票价将以公布票价为上限、5.5折为下限。 据中国经营报报道，12306网站客服称，从2024年6月15日起，武广高铁将进行提价。就票价折扣政策，客服说，折扣浮动策略将根据季节、客流强度等因素，由武广高铁决定，具体折扣标准旅客可以在12306网站购票时，通过页面显示获悉，武广高铁不会提前公布折扣标准、折扣时间等信息。12306网站客服强调，如12306网站购票页面不显示折扣，那么武广高铁从6月15日开始，全程票价就是553元。 此次提价是铁路部门近年来对高铁票价提价幅度最大的一次，距今最近的一次提价是2021年6月，京沪高铁二等座最高票价由598元提升至662元，涨幅10.70%。 就此次四条高铁线路同时提价，中国国家铁路集团有限公司（以下简称“国铁集团”）人士对记者表示，通过创新客运产品，充分激发有潜能的客运消费是当前国铁集团进一步提升高铁运营品质的思路。武广高铁、沪杭客专等4条高铁线宣布：下月开始涨价！涨幅近20%",
        "url": "https://www.zhihu.com/question/655107454"
    },
    {
        "title": "为什么上海和浦东不划分为两个城市?",
        "excerpt": "镜像问题：https://www.zhihu.com/question/48715336?utm_psn=1758502016777900032",
        "url": "https://www.zhihu.com/question/650569541"
    },
    {
        "title": "哈马斯代表团离开开罗，加沙停火谈判处于关键阶段，当前具体情况如何？局势会如何发展？",
        "excerpt": "据卡塔尔半岛电视台援引埃及官方媒体Al-Qahera News消息，哈马斯代表团已于当地时间5日晚离开开罗前往多哈进行磋商，并将于7日返回以“完成与以方停火的谈判”。 据报道，加沙的停火谈判已进入关键阶段，哈马斯重申要求以色列“停止对巴勒斯坦领土的袭击”，以换取释放被扣押人员，以色列总理内塔尼亚胡拒绝了这一要求。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/655101490"
    },
    {
        "title": "河大两年前一研究生论文曾指出大礼堂消防隐患，建议设专职保护部门，文物保护建筑应如何保证消防安全？",
        "excerpt": "5月2日23时许，地处河南开封的河南大学明伦校区大礼堂发生火灾，造成这一全国重点文物保护单位的部分屋顶坍塌损毁。这座大礼堂见证了河南近代高等教育发展，也见证了历史沧桑，却在修缮过程中毁于大火，令无数人心痛惋惜。 据央视新闻5月5日消息，5月2日，河南大学明伦校区大礼堂发生火灾事故，影响重大。国务院安委会决定，对该起火灾事故查处实行挂牌督办，并派出督办组赴当地督促指导河南省调查组工作，要求科学严谨尽快查明事故原因，依法依规严肃追责问责。 澎湃新闻注意到，早在2022年，河南大学一篇硕士学位论文《教育建筑遗产的消防与可持续保护利用研究——以河南大学近代建筑群为例》就为大礼堂的火灾敲响了警钟。河大两年前一研究生论文曾指出大礼堂消防隐患，建议设专职保护部门",
        "url": "https://www.zhihu.com/question/655053800"
    },
    {
        "title": "2024 五一档电影票房超 15 亿，《维和防暴队》位列档期第一，如何评价这一票房数据？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655062666"
    },
    {
        "title": "作为一个江浙沪的孩子是怎么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620942152"
    },
    {
        "title": "有哪些值得你收藏的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654931863"
    },
    {
        "title": "失联中国夫妻已从曼谷回国，其家人称夫妻俩突然主动联系帮忙买机票，目前已经顺利回家，哪些信息值得关注？",
        "excerpt": "5月5日，新黄河记者独家了解到，日前失联的夫妻已于5日平安回到济南，与家人见面。失联的夫妻家人发声，“前几天晚上，他们夫妻俩突然主动联系，让我们帮忙买机票。家里人收到消息之后立刻买上机票，然后就顺利接上了。”对于此次夫妻俩前往泰国的原因，其家人称具体情况暂时不清楚。“他们也受到了惊吓，今天（5日）刚刚接回家，现在心情还是不行。”对于其他情况，夫妻俩家人表示暂时不方便透露。 失联中国夫妻已从曼谷回国 家属发声：两人突然主动联系",
        "url": "https://www.zhihu.com/question/655097316"
    },
    {
        "title": "孔子如果活到秦朝（不考虑被杀），会支持秦朝还是陈胜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652082334"
    },
    {
        "title": "LOL有哪些必须一看的对局？",
        "excerpt": "玩英雄联盟很久了，很喜欢the shy，jkl这些选手，但自己看的比赛也比较少，请问有哪些比赛是LOL史上的名场面？或者是各个选手的高光时刻出现在哪一场？",
        "url": "https://www.zhihu.com/question/653638510"
    },
    {
        "title": "如何看待问界官方5月6日下午的详细回应？",
        "excerpt": "问界就事故车辆起火、AEB没有工作、车门打开等问题进行了详细回应",
        "url": "https://www.zhihu.com/question/655131756"
    },
    {
        "title": "2024年5月5日美职联迈阿密国际主场6比2战胜纽约红牛，梅西五传一射，如何评价这场比赛？",
        "excerpt": "北京时间2024年05月05日07:30，迈阿密国际在美职联迎战纽约红牛。上半场比赛，卡莫纳低射中柱，范泽尔补射破门。下半场比赛，梅西两度助攻罗哈斯破门，苏亚雷斯横传梅西推射建功，随后梅西三次助攻苏亚雷斯完成帽子戏法，福斯伯格点球扳回一球。最终全场比赛结束，迈阿密国际6-2战胜纽约红牛。",
        "url": "https://www.zhihu.com/question/655012967"
    },
    {
        "title": "单依纯的唱功有被过分吹捧吗？",
        "excerpt": "中国好声音出道时感觉非常惊艳，听多了感觉风格趋于同质，有的人欣赏不来她的歌曲，但我为什么觉得非常耐听？这到底是为什么，有没有专业人士讲解一下",
        "url": "https://www.zhihu.com/question/549202526"
    },
    {
        "title": "先拨头筹！23-24NBA季后赛次轮G1，森林狼106-99击败卫冕冠军掘金队，如何评价这场比赛？",
        "excerpt": "NBA23-24季后赛次轮G1，丹佛掘金主场迎战森林狼，以99-106失利。 爱德华兹出战42分钟，29投17中，三分7中3，狂砍43分。 约基奇出战40分钟，25投11中，三分9中2得32分。",
        "url": "https://www.zhihu.com/question/655012853"
    },
    {
        "title": "男生会喜欢一个女生很久嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/519651649"
    },
    {
        "title": "巴菲特称每天关注股票反而赚不了钱，如何看待他这个说法？",
        "excerpt": "5月4日，2024年巴菲特股东大会大直播中，巴菲特表示，从过去五年的情况来看，我们没有办法像其他公司一样，发行那么多的股票，我们有这么多的投资者，需要控制流通股的数量。 投资者不会想着卖我们的股票，或者每周都不会去关注这个股票的价格，这些每天关注股票价格的人反而赚不了钱。很多时候大家买了我们的股票都放在那里，甚至不会看太多，这就是伯克希尔过去的故事。独家直播丨全程直击2024年巴菲特股东大会",
        "url": "https://www.zhihu.com/question/654980686"
    },
    {
        "title": "5 月 6 日市场全天强势震荡：沪指放量涨 1.16%，化工板块20余股涨停，如何看待今日 A 股？",
        "excerpt": "凤凰网财经讯 5月6日，市场全天跳空高开后强势震荡，深成指领涨。截至收盘，沪指涨1.16%，深成指涨2%，创业板指涨1.98%。沪深两市今日成交额11025亿，较上个交易日放量719亿。 盘面上，化工股集体爆发，联合化学、宝丽迪、七彩化学、川恒股份等20余股涨停。合成生物概念股连续大涨，川宁生物、蔚蓝生物、圣达生物、播恩集团等涨停。CRO概念股震荡反弹，昊帆生物、昭衍新药涨停。电力股表现活跃，长青集团、西昌电力涨停。高铁概念股开盘走强，凯发电气、广深铁路、科安达等涨停。下跌方面，ST股集体大跌，近60股跌停。 总体上个股涨多跌少，全市场超4500只个股上涨。板块方面，合成生物、化学制品、石墨电极、CRO等板块涨幅居前，ST板块、教育、旅游、量子科技等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/655099358"
    },
    {
        "title": "为什么业余跑者多是选择长跑而不是短跑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654559299"
    },
    {
        "title": "如何在三个月内提高自己的衣品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630561401"
    },
    {
        "title": "对于长途自驾游的你，有什么开车建议吗？",
        "excerpt": "包括健康和安全方面都可以",
        "url": "https://www.zhihu.com/question/654662262"
    },
    {
        "title": "金凯瑞和周星驰到底谁模仿谁？",
        "excerpt": "有人说周星驰的夸张表演时模仿金凯瑞的，但又有人说周星驰被称为星爷的时候，金凯瑞还在跑龙套，所以要说无厘头鼻祖还应该是周。到底事实是怎样的？有没有数据可查？",
        "url": "https://www.zhihu.com/question/27546842"
    },
    {
        "title": "育儿丨五一带孩子做了哪些有趣的事儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654998338"
    },
    {
        "title": "什么时候中美航班数量能回到疫情前的水平？",
        "excerpt": "中国和美国之间的航班数量已于3月31日增加至每周100班，但这一数字仅相当于疫情前水平的三分之一。",
        "url": "https://www.zhihu.com/question/654281460"
    },
    {
        "title": "有什么令人细思极恐的真实案件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334828112"
    },
    {
        "title": "如何看待绝地潜兵2（HELLDIVERS 2）在发售后修改用户协议，要求PC用户关联PSN账号？",
        "excerpt": "1.已知游戏在发售时，用户协议并没有强制要求Steam平台绑定PSN账号。目前索尼在游戏发售三个月后修改了用户协议，自2024年6月起，不绑定PSN的玩家将有可能无法进入游戏，且大多已超过退款期限。 2.其他索尼发行的游戏（包括绝地潜兵1）并不都要求绑定PSN账号。 3.从明面上来说，PSN只在全球69个国家可用，远远小于Steam上绝地潜兵2的发售范围。尽管国区用户可以注册港区PSN，但跨区游玩处于灰色地带，且其他地区玩家并不像中国玩家那样习惯于使用魔法手段。",
        "url": "https://www.zhihu.com/question/654945800"
    },
    {
        "title": "哪个著名演员演坏人演得最像？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477686710"
    },
    {
        "title": "原神中哪位五星角色的背景最普通？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654966546"
    },
    {
        "title": "让两千小时的钢4战犯指挥，俄乌战争能1h22min平推吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654857390"
    },
    {
        "title": "为什么现在的人都不看书了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654934957"
    },
    {
        "title": "过量摄入蛋白质有害吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652870348"
    },
    {
        "title": "三十多岁的女人用什么面霜好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650870081"
    },
    {
        "title": "如何评价解放南京战役（1949）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654838034"
    },
    {
        "title": "小孩打碎近 12 万瓷瓶，馆方表示「瓶子碎了可惜，但孩子不是故意，免赔」，如何看待此事？",
        "excerpt": "“小孩打碎博物馆近12万瓷瓶被免赔”上了热搜。 据报道，5月2日，山东淄博，国艺馆文化艺术馆内，一小孩打碎了一个标价116000元的华光陶瓷花瓶，面对一地碎片，一家人不知所措。该博物馆有关负责人对媒体记者表示，瓶子碎了可惜，但孩子确实不是故意的，没碰着孩子就是万幸了，全额免赔！ 小孩打碎艺术馆近12万陶瓷花瓶被免赔 小孩打碎博物馆的瓷瓶，家长要不要赔？有人称赞该博物馆“全额免赔”大气，给淄博文旅加分；也有人质疑打破瓷瓶不用赔，既不利于对孩子的教育，也是慷公家之慨，相关损失总得有人承担。 实际上，该博物馆“全额免赔”大气，给游客留下了淄博好客的印象，但对这一意外事件，还是应该有实事求是的责任认定。否则，今后再有类似事件，即便责任不在博物馆，也可能被道德绑架，不能要求赔偿；相反，如果游客无责任，也可能要额外承受被免赔的心理负担。 因此，以单方面的免赔方式回避了责任认定，其实是把责任认定变成了糊涂账，这对博物馆和游客双方来说，都不是好事。 从相关视频看，这个被打碎的瓷瓶在展示时，并无玻璃罩等特殊保护。也就是说，瓷瓶被小孩不小心碰到摔坏，博物馆应承担主要责任。即便博物馆要求赔偿，游客一方也只承担次要责任。 而进一步，则要看小孩是如何碰到瓷瓶的。如果瓷瓶本身放得不稳，小孩只是正常路过就碰倒了，责任就更小。另外，如需赔偿，也要对瓷瓶价值进行专业鉴定，而非只看标价。 客观认定游客打碎展品的责任，对规范文旅市场发展很重要。像参观博物馆，应该给游客讲清规则，如因违规造成文物、展品受损，无疑需要游客承担相应的赔偿责任。 对带小孩参观的家长，必须强调其监护责任。欢迎游客、营造好的文旅环境，不是不讲规则，“不得罪游客”。如果都按游客的兴致来，也不利于文物保护，更无益于形成规范、文明的文旅秩序。 对博物馆来说，规范布展，做好文物、展品保护，也是自身必须尽到的责任。尤其节假日，更需考虑到游客增多等复杂情况和不安全因素，特别强调布展安全。否则，博物馆不仅得不到赔偿，如果破碎的瓷片割伤游客、出现旅游安全事故，博物馆还需担责。 此次事件中，博物馆有关负责人说，没有伤着孩子就是万幸了，应该就是知道责任在布展，而非游客。 所以，此次事件的重点不是免赔，而是要借由这起事件的责任认定，提醒博物馆加强对布展情况的检查，注意保护展品，更要把游客安全的保护工作做细做实，这才是真正的好客。知情人谈“小孩打碎近12万瓷瓶被免赔”：事发地不是博物馆是商业场所",
        "url": "https://www.zhihu.com/question/654947846"
    },
    {
        "title": "怎样看待大家给胖猫点外卖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654924742"
    },
    {
        "title": "死刑犯临行前可以一直说“我还有句话要说”，来拖时间嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636100960"
    },
    {
        "title": "下雨天，你最喜欢做什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654933398"
    },
    {
        "title": "5 月 6 日沪指放量涨 1.16%，化工板块 20 余股涨停，如何看待今日行情？",
        "excerpt": "市场全天跳空高开后强势震荡，深成指领涨。盘面上，化工股集体爆发，联合化学、宝丽迪、七彩化学、川恒股份等20余股涨停。合成生物概念股连续大涨，川宁生物、蔚蓝生物、圣达生物、播恩集团等涨停。CRO概念股震荡反弹，昊帆生物、昭衍新药涨停。电力股表现活跃，长青集团、西昌电力涨停。高铁概念股开盘走强，凯发电气、广深铁路、科安达等涨停。 下跌方面，ST股集体大跌，近60股跌停。总体上个股涨多跌少，全市场超4500只个股上涨。沪深两市今日成交额11025亿，较上个交易日放量719亿。 板块方面，合成生物、化学制品、石墨电极、CRO等板块涨幅居前，ST板块、教育、旅游、量子科技等板块跌幅居前。截至收盘，沪指涨1.16%，深成指涨2%，创业板指涨1.98%。收评：沪指放量涨1.16% 化工板块20余股涨停",
        "url": "https://www.zhihu.com/question/655101393"
    },
    {
        "title": "巴菲特称伯克希尔已亏本清仓派拉蒙股份，哪些信息值得关注？",
        "excerpt": "巴菲特表示，已经亏本出售了派拉蒙全球公司的全部股份。他表示：“这完全是我的决定，我们已经全部卖掉了，我们损失了不少钱。”巴菲特补充道，这段经历让他更深入地思考人们在空闲时间优先考虑什么。巴菲特股东大会要点来了！回应减持苹果、巨额现金储备…",
        "url": "https://www.zhihu.com/question/655002672"
    },
    {
        "title": "被时代淘汰的水果有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646904142"
    },
    {
        "title": "以色列媒体报道称战时内阁通过攻打拉法的决定，有哪些信息值得关注？",
        "excerpt": "据以色列媒体 6 日报道，以色列战时内阁通过了将于几日后攻打巴勒斯坦加沙地带最南端城市拉法的决定。以色列媒体：战时内阁通过攻打拉法的决定-新华网",
        "url": "https://www.zhihu.com/question/655152661"
    },
    {
        "title": "你最喜欢《原神》中的哪个 NPC？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563594013"
    },
    {
        "title": "iG 经理锅盔发文「运营三年不止没钱，还欠了钱」对此你有什么想说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654368054"
    },
    {
        "title": "职场上的加班文化会被00后终结吗？",
        "excerpt": "现在，无论体制内还是体制外，似乎加班已经成为价值、能人、奋斗、敬业的代名词和不言的名片，70-80后一代深受洗脑，乐此不疲。现在呢， 00后会整顿职场吗？会是这类加班文化的终结者吗？",
        "url": "https://www.zhihu.com/question/654489037"
    },
    {
        "title": "为什么iPhone各方面都是顶配，却唯独信号不好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631382002"
    },
    {
        "title": "如何评价杨幂、于谦主演的喜剧电影《没有一顿火锅解决不了的事》官宣撤档？",
        "excerpt": "5月5日，电影《没有一顿火锅解决不了的事》官宣撤档，影片由丁晟执导，杨幂、于谦、余皑磊、李九霄等主演，据猫眼专业版数据，目前票房达5178万。 电影《没有一顿火锅解决不了的事》官宣撤档|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655032757"
    },
    {
        "title": "现代制造的刀放到古代算不算名刀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411561262"
    },
    {
        "title": "能分享一个你喜欢的句子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655040664"
    },
    {
        "title": "如何看待 2024 年5月6日A股市场行情？",
        "excerpt": "如何看待 2024 年5月 6日A股市场行情？",
        "url": "https://www.zhihu.com/question/655106176"
    },
    {
        "title": "如何看待问界回应 M7 高速碰撞事故四大疑问？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655131028"
    },
    {
        "title": "古巴宣布对持普通护照中国公民实施入境免签，哪些信息值得关注？",
        "excerpt": "当地时间5月4日晚，在2024年古巴旅游节的闭幕式上，古巴旅游部长胡安·卡洛斯·加西亚宣布持有普通护照的中国公民无需签证即可入境古巴。 加西亚同时宣布中国为2025年古巴旅游节主宾国以及中国和古巴直航将于5月17日复航。（总台记者 史跃） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655017737"
    },
    {
        "title": "最好的Python入门教材是哪本？",
        "excerpt": "目前接触过两本，一本是Hetland的Python基础教程，一本是Python for kids。",
        "url": "https://www.zhihu.com/question/27522719"
    },
    {
        "title": "消息称特斯拉已放弃下代「一体化压铸」工艺，如何从商业角度解读此举？",
        "excerpt": "据两名知情人士对媒体透露，特斯拉已经放弃了在其首创的千兆铸造（gigacasting、以下统称“一体化压铸”）工艺方面进行创新的计划，这是其在销量下滑和竞争加剧的情况下正在缩减开支的又一迹象。 “一体化压铸”是一项尖端技术，旨在通过使用具有大型压力机，将汽车车身底部的大部分压铸成一个整体，从而简化制造过程并降低成本。 要知道，在一辆典型的汽车上，车身底部原本应该由数百个单独的部件组成。 因此，该技术原本有望彻底改变汽车制造的方式，而特斯拉在这一领域一直处于领先地位。 然而现在，特斯拉据称已停止这一创新计划，并选择回归更传统的三段式铸造方法。 据悉，特斯拉最近推出的两款新车型Model Y跨界SUV和Cybertruck皮卡均采用了传统的三段式铸造方法。 特斯拉这一举动是削减短期支出的又一例子，该公司正在适应销售和利润率下降、全球电动汽车需求疲软以及中国市场竞争加剧的局面。 特斯拉上个月裁掉了超过10%的全球员工，部分高管辞职或被解雇。 美国工程公司Caresoft Global总裁Terry Woychowski表示，停止“一体化压铸”工艺将使公司免于在制造和设计方面进行大量短期资本投资。 与此同时，这些举措也反映了特斯拉的根本战略转变，该公司现在更专注于开发自动驾驶汽车，而不是简单地推动电动汽车销量大幅增长，尽管许多投资者更关注后者。 特斯拉尚未对此事进行公开评论。但分析人士称，这一决策无疑将对公司的生产方式和成本结构产生深远影响。同时，它也反映了特斯拉在应对市场变化时所做出的灵活调整。 汽车制造专家、麻省理工学院（MIT）前研究主任James Womack表示，推进创新的生产技术对特斯拉汽车的销售几乎没有帮助。 “从公众和买家的角度来看，这不是很令人兴奋，”沃马克说，“你不知道这是否真的能大幅节省成本。”省钱新招！特斯拉据传已放弃下代“一体化压铸”工艺！",
        "url": "https://www.zhihu.com/question/654988785"
    },
    {
        "title": "明明无线鼠标有那么多优点，为什么还有那么多人买有线鼠标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654203874"
    },
    {
        "title": "SpaceX公布了其执行“北极星黎明”任务的舱外服，如何评价这款舱外服？有什么亮点可以注意？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655026734"
    },
    {
        "title": "《中国人力资本报告 2023》显示，由于教育程度普遍提高，城镇的教育回报率呈下降趋势，将带来哪些影响？",
        "excerpt": "读书改变命运是中国人几千年的传统认知，尤其是进入现代社会之后，学历更是和收入高度相关，获得更高的学历，是很多普通人提升收入的重要途径。但是统计数据显示，从收入角度来看，教育带来的回报率已经越来越低。 中央财经大学发布《中国人力资本报告2023》，报告显示，“由于教育程度的普遍提高，城镇的教育回报率（一年额外教育带来的收入增加百分比）呈下降趋势，城镇男性教育回报率从2008年的最高点的8.3%降至2020年的5.7%，而城镇女性在相应年份从10.0%降至6.0%。” 在可以预见的未来，教育能够带来的回报率还会不断下降。如果考虑到教育的成本越来越高，在扣除学费等成本之后，教育的实际回报率还会更低。通过提升学历来提高收入，在未来会变得越来越难。 教育带来的回报率不断下降，核心根源还是要从供需两个层面来分析。从供给角度来看，国内大学持续扩招，加上越来越多的人主动追求更高的学历，所以，高学历变得不再稀缺，在劳动力市场上，高学历人群的供给变得越来越大；而从需求角度来看，由于中国经济增速放缓，就业市场的需求也随之萎缩，普通人能够拿到高工资的概率越来越低。 最近几年，国内高校学费普遍上涨，很多本科专业的学费涨幅甚至高达50%。研究生阶段的学费涨幅更大，部分高校甚至不再为研究生提供宿舍，这都在很大程度上提高了读研究生的成本。当读书的成本越来越高，能够带来的回报又越来越低，所以，很多人不得不放弃卷学历，转而寻找另外的路径。 在考研热降温之后，考公开始持续升温。政府财政收入放缓的背景下，机构精简是大势所趋，国家公务员不可能持续“扩招”，录取人数增长有限，而从考研大军转战考公的人数越来越多，国考只会变得越来越艰难。可以预见的是，在学历卷不动之后，考公也将越来越卷不动。高学历也挣不到钱,卷学历还有用吗?",
        "url": "https://www.zhihu.com/question/655096160"
    },
    {
        "title": "用一个词形容你理想中的爱情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652985185"
    },
    {
        "title": "如何提升自信心，在职场中展现自我价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654842553"
    },
    {
        "title": "美国是怎么看待反犹太主义意识法案？",
        "excerpt": "他国怎么看毫无意义，美国是怎么看待的",
        "url": "https://www.zhihu.com/question/655017202"
    },
    {
        "title": "在你人生最落魄最穷困潦倒的低谷期，是如何度过去的?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648904444"
    },
    {
        "title": "真正努力了，就一定会成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651075491"
    },
    {
        "title": "碧桂园 4 月合同销售额约人民币 38.5 亿元，这一数据与往年相比如何？",
        "excerpt": "碧桂园港交所公告，4月，公司共实现归属于本公司股东权益的合同销售额约人民币38.5亿元，归属于本公司股东权益的合同销售建筑面积约43万平方米。【碧桂园：4月合同销售额约人民币38.5亿元】碧桂园港交所公",
        "url": "https://www.zhihu.com/question/654863615"
    },
    {
        "title": "问界就山西运城 M7 事故中相关技术问题发布说明，哪些信息值得关注？",
        "excerpt": "每经AI快讯，5月6日，AITO汽车官方微博发布关于山西省侯平高速路段交通事故中问界新M7 Plus相关技术问题的说明，2024年4月26日，在山西省侯平高速路段发生一起交通事故，一辆问界新M7 Plus在内侧快车道行驶中追尾碰撞作业中的道路养护车。对于此次交通事故，我们深感痛心。 事故发生后，我们积极配合交警部门开展事故调查，提供一切必要数据还原事故原因，具体调查结果以交警部门认定通报为准。 该事件近期在网上被广泛关注，现针对问界用户关心的事故中问界新M7 Plus车辆（以下简称“事故车辆”）相关技术问题进行说明： 疑问一：自动紧急制动（AEB）功能为何没有成功避免碰撞？ - 事故车辆在碰撞发生前制动系统正常，根据后台数据分析，事故发生前5分钟内有2次制动动作，车辆均能正常减速。 - 问界新M7 Plus搭载L2级辅助驾驶系统（非华为ADS 2.0智能驾驶系统），其自动紧急制动（AEB）工作范围为车速4～85km/h。事故车辆碰撞发生时车速115km/h，超过自动紧急制动（AEB）的工作范围。 疑问二：车辆起火原因？ 电池有没有自燃？ - 事故车辆与前方道路养护车发生115km/h高速追尾碰撞时，前方车辆尾部突出梁状坚硬结构瞬时严重侵入事故车辆左上侧前机舱及乘员舱，导致前机舱及乘员舱严重损坏，线束瞬间被切断，前机舱被高温部件或线束短路火花引燃，前机舱左侧先起火，后火势蔓延至整车，动力电池包未发生自燃。 疑问三：安全气囊是否正常打开？ - 根据后台数据分析，碰撞前主驾驶位有安全带锁扣信号，副驾驶位及后排3个座位均无安全带锁扣信号，安全气囊状态监测正常。碰撞发生时，车辆安全气囊正常打开。 疑问四：碰撞发生后，车门是否能打开？ - 问界新M7 Plus具备碰撞自动解锁功能，且配置机械车门内把手，特殊紧急情况时，可通过拉动机械车门内把手解锁开门。本次事故车辆与前方道路养护车发生115km/h高速追尾碰撞时，前方车辆尾部突出梁状坚硬结构瞬时严重侵入事故车辆左上侧前机舱及乘员舱，导致前机舱及乘员舱内电源线及信号线被瞬间切断，门把手控制器无法收到弹出信号，施救人员破窗拉动机械车门内把手开门实施营救。 AITO汽车：关于山西省侯平高速路段交通事故中问界新M7 Plus相关技术问题的说明",
        "url": "https://www.zhihu.com/question/655131747"
    },
    {
        "title": "职场内卷是如何产生的？为什么会如此卷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654454958"
    },
    {
        "title": "2024 年汤姆斯杯中国 3：1 战胜印尼成功夺冠，如何评价本场比赛？",
        "excerpt": "2024年汤姆斯杯暨尤伯杯赛5日在成都决出冠军。国羽男、女队均在决赛中战胜印度尼西亚队，一雪上届赛事痛失双杯之耻，夺得中国队历史上第11座汤姆斯杯和第16座尤伯杯，也是时隔12年再度包揽汤尤杯。 5月5日，中国队成员在颁奖仪式上庆祝夺冠。新华社记者 江宏景 摄 汤姆斯杯和尤伯杯即世界男子、女子羽毛球团体锦标赛，是两年一届的世界最高水平男、女羽毛球团体赛。中国队是这项赛事最成功的队伍之一，但在2022年汤尤杯上兵败曼谷，女队决赛惜败韩国队、男队无缘四强。本次主场作战，目标就是重夺汤尤杯。 本届汤杯各支参赛队伍中，综合顶尖球员水平和整体阵容厚度等因素，中国队和印尼队实力最突出。两队最终晋级5日晚的决赛，中国队以3:1击败印尼队。 5月5日，中国队选手石宇奇在男子单打比赛获胜后庆祝。新华社记者 陈斌 摄 首场比赛由中国队世界排名第二的石宇奇对阵印尼名将金廷。双方开局就进入快节奏，石宇奇延续火热手感，取得优势后的重杀更是令金廷疲于应对。21:17拿下首局胜利后，石宇奇在第二局完全掌控场上局面，以21:6拿下胜利。 赛后石宇奇认为赢球关键在于对比赛节奏的控制，“金廷的特点就是速度快，我要在场上保持一定的速度才能与他抗衡”。 本届汤杯石宇奇全勤出战，六场比赛取得全胜，连克普兰诺伊、李梓嘉、金廷等强手，用实力担起男队队长的重任。 5月5日，中国队组合梁伟铿/王昶（右）在男子双打比赛中庆祝得分。新华社记者 江宏景 摄 第二场的一双对决是当今羽坛男双激烈竞争的缩影。世界排名第一的梁伟铿/王昶与世界排名第七的阿尔菲安/阿迪安托激战三局，打得难解难分。双方各取一局后进入决胜局，战至17:17时，王昶偷发对手后场得分，并以21:17赢下比赛。 “17平那种关键球就看谁敢，我敢不敢偷后场，他敢不敢扑前场。我和搭档沟通很好，发完球分工很明确，关键分做好了充足准备。”王昶赛后说。 一雪前耻！国羽重夺汤尤杯",
        "url": "https://www.zhihu.com/question/655064652"
    },
    {
        "title": "未来三天有可能爆发 M 级甚至 X 级以上耀斑，为何近日太阳耀斑频发，该如何防护？",
        "excerpt": "5月5日下午，国家空间天气监测预警中心发布太阳耀斑信息提示：北京时间2024年5月5日14时01分，太阳爆发了一个强耀斑（X1.3级）。 该事件发生时我国处于白天，耀斑对我国上空电离层产生了影响。预计未来三天，仍有可能爆发M级甚至X级以上耀斑。国家空间天气监测预警中心将密切跟踪事件发展，及时发布预报预警信息。太阳强耀斑爆发，对我们生活有何影响？专家释疑 | 极目新闻",
        "url": "https://www.zhihu.com/question/655053073"
    },
    {
        "title": "在你准备开车自驾游前，通常会做哪些准备工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654932380"
    },
    {
        "title": "巴菲特表示「我对人工智能一无所知，AI 有很大的潜力」，还有哪些信息值得关注？",
        "excerpt": "巴菲特在伯克希尔·哈撒韦公司年会上表示：“我对人工智能一无所知，但这并不意味着这个技术不重要。我觉得AI还是有很大的潜力，无论是做好事还是坏事的潜力，只能让他自然而然地在未来发生。”巴菲特：我对人工智能一无所知",
        "url": "https://www.zhihu.com/question/654980256"
    },
    {
        "title": "深圳楼市放宽限购，2 孩及以上家庭可再购 1 套房，哪些信息值得关注？",
        "excerpt": "深圳市住房和建设局5月6日发布《关于进一步优化房地产政策的通知》，从分区优化住房限购政策、调整企事业单位购买商品住房政策、提升二手房交易便利化等方面进一步优化房地产政策。 深圳楼市放宽限购：2孩及以上家庭可再购1套房！“五一”假期，房企推多重优惠揽客 | 每经网",
        "url": "https://www.zhihu.com/question/655163653"
    },
    {
        "title": "《原神》中刻晴的诱惑在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654460114"
    },
    {
        "title": "为什么爱德华兹被称为当代乔丹？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655034869"
    },
    {
        "title": "2024赛季F1迈阿密大奖赛，诺里斯生涯首冠，维斯塔潘第二，勒克莱尔第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655073753"
    },
    {
        "title": "23-24 赛季英超曼城 5:1 狼队，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654985312"
    },
    {
        "title": "黄金价格回调，中国黄金市场迎来「五一」优惠活动，避险买黄金首饰应该怎么买？",
        "excerpt": "近期，国际黄金价格出现回调，影响了黄金市场的动向。COMEX黄金期货价格在4月22日跌幅超过3%，随后在4月23日再度下跌超过1%。在终端消费市场方面，中国证券报记者发现，受金价回调的影响，许多黄金珠宝品牌纷纷推出“五一”优惠活动，力度较大。 销售人员透露，目前正值“五一”优惠活动周期，各品牌推出每克优惠80元的促销，同时还有金条、金摆件等产品参与优惠。周大生门店销售人员指出，“五一”假期是重要的销售节点，特别是婚庆用金需求达到小高峰，因此提前推出每克优惠100元的活动。 多家门店介绍，整体销量可观。在黄金价格上涨期间，3D硬金产品、钻石、珍珠、玉石等产品价格基本稳定，受到消费者青睐。随着“五一”假期临近，这些产品也陆续推出优惠活动，例如购买称重类黄金饰品可享受钻石产品8折优惠。 据世界黄金协会报告，上海黄金交易所（SGE）3月黄金出库量略有减少，但一季度上游实物黄金需求达到2019年以来最高水平，预计黄金投资需求将持续走强。 黄金首饰怎么选？有哪些经典的款式值得入手呢？ 来源：国际黄金价格回调，中国黄金市场迎来“五一”优惠活动",
        "url": "https://www.zhihu.com/question/654174000"
    },
    {
        "title": "男朋友欲上门提亲，我发现他家欠了一百万，父母拒绝他上门，不再理我删了我微信，我和他的感情该何去何从？",
        "excerpt": "我和男朋友是大学毕业时闺蜜介绍认识的，当时我们都在家乡准备考编制，觉得都是本地人、他也比较上进老实就在一起了，谈恋爱后我很快坠入爱河，和他几乎是每天在一起，快三年了我们住在一起，我偶尔回家。 他是单亲家庭，幼年父母好赌、父亲做生意失败家里欠下不少外债，父母因此离婚，父亲从此离开家庭，母亲多年在农村开商店、包宴席、卖保险、最近在农村准备开饭馆，什么都干一直忙于挣钱还债 （给很多人留下了吃苦耐劳 能干的好印象）。 男朋友去年考上离家不远的乡镇农村教师编，我没有考上 还在备考。（我的家境比他要好，父亲在当地企业上班多年且有退休金、母亲自由职业但能养活自己且有退休金、家里有商铺、空闲房子，家里爷辈经济宽裕，从小生活优渥）。 我们谈恋爱期间我一直没有告诉家人，但是我早去过他家里，接受了他妈给我的见面红包1000元，直到去年我生病住院 他和他妈来医院看我，我爸妈才知道谈恋爱的事情，我爸妈在外面打听他家情况 人家都说他妈能干，我爸妈觉得他的工作相对稳定，在县城已经买了一套50W的二手房，当时同意了我们交往。 今年过年他来我家辞节，买了四五千的东西，我爸妈和爷爷奶奶给了他两千元红包，今年四月他说要找媒人上门提亲，那几天我们家深度打听到他家里负债不少，于是我爸叫他来家里吃饭 趁机询问他家里负债情况，说不希望家里负债太多影响我们俩以后生活，不希望我们参与还债，他说家里买房欠了一二十万的钱，母亲没有退休金，一直在挣钱，我爸相信他的话 同意了上门。 但很快我看到他和他妈聊天记录，知道他家里竟欠了一百多万，他妈经常给男朋友发微信说自己身体不好钱难挣想让我男朋友帮忙还账，他妈还让他妹瞒着我欠了一百万的事，他妈还说我男朋友说怕我们俩以后还债很不高兴，他马上说是我爸的意思，不是他的意思，他们是一家人房子是给他买的他肯定要帮忙还账。 上门前一天打听到他家里负债一百多万，我爸觉得他没说实话当机立断让他暂时不要上门提亲，说还不够了解他家。男朋友打电话问我：“媒人我都找了，礼品都买了，现在你让我怎么办。”我感觉他只是为了自己面子，我一直急于确认他家到底欠多少，他说欠了五六十W，他挂了电话，不回微信。我第二天一早找到他，他摊牌家里就是欠了一百多万，他妈还不了他就得还，让我自己看着办，我说为什么骗我和我爸妈，他说他不知道家里负债多少，我说想结婚签婚前协议把债责和他分开，他不同意说他妈身体不好还不了他还。此后我们一周没说话了，他把我微信也删了，彻底消失了。 我给他妈发消息说我父母的用心良苦以及希望他出来把事情解决一下，他妈说他己经不小了，他自己的事他自己做决定，让俩都先冷静一下。一周后朋友想办法让我俩见面了，我说都不说清楚就消失什么意思。他说和我分手了，我家人看不起他，嫌弃他家穷。我说我家没有嫌弃你，知道欠债的事只是希望你能把事情解决了再提结婚的事， 因为你没说实话所以一时接受不了，有了问题想办法解决 而不是逃避，他说没有骗我，他妈不想他压力太大所以没告诉他欠了多少钱，他说我家嫌弃他 两个家庭已经有隔阂了，他很介意这一点，我就去找他说我不想和他分手，让他家先努力还债，我好好考试，等差不多了再结婚。可是他还是对我很冷漠，我妇科身体不舒服想让他陪我去医院，他不理我，我哭了，他说不想去，我真的很痛心，没想到昔日的恋人现在这么冷漠，我开始质问他到底爱不爱我？他为什么这么对我？我做错了什么？我该怎么做？我和他究竟该怎么办？",
        "url": "https://www.zhihu.com/question/653825507"
    },
    {
        "title": "为什么沙瑞金要针对孙连城？",
        "excerpt": "如题，省委书记不至于连一个信访窗口的前因后果都整不清楚吧？",
        "url": "https://www.zhihu.com/question/654484486"
    },
    {
        "title": "我们为什么不可以剥削机器人？",
        "excerpt": "如果有一天机器人极其nb，完全可以代替人类来从事各种各样危险事业，那么人类还会有阶级，社会还会有对人的剥削吗？",
        "url": "https://www.zhihu.com/question/392551210"
    },
    {
        "title": "为什么我家猫总是喜欢在我吃饭的时候上厕所？它不会觉得自己很不礼貌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460758"
    },
    {
        "title": "苏丹本国货币对美元汇率再创新低，哪些因素导致苏丹镑持续贬值？会对国际市场带来哪些影响？",
        "excerpt": "当地时间5月5日，苏丹本国货币苏丹镑对美元汇率再创历史新低。在当地主要银行，1美元可兑换1250苏丹镑；在换汇市场，1美元可兑换1540苏丹镑，两项数值均创历史新低。而在苏丹武装冲突爆发之前，1美元可兑换约560苏丹镑。此外，苏丹镑对沙特、阿联酋等海湾国家货币的汇率也持续下挫。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655096951"
    }
]