[
    {
        "title": "仙舟“武魁”飞霄将军与“虚无”令使黄泉有一战之力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666847533"
    },
    {
        "title": "如何评价明朝方孝孺？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/353762343"
    },
    {
        "title": "如何看待《心动的信号》第七季孙乐言直接找翁青雅对峙的行为？",
        "excerpt": "如果是你，你会这样做吗？",
        "url": "https://www.zhihu.com/question/2382203079"
    },
    {
        "title": "如何评价朱开直播时直言「Zeus这两年在下滑，Bin这两年是在进步」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2548398436"
    },
    {
        "title": "如何看待荣耀 Magic7 系列手机定价 4499 元起，在今年的新旗舰中竞争力如何？",
        "excerpt": "Magic7 系列今年配置的全方面大幅提升，这个价格大家觉得怎么样，真香吗？",
        "url": "https://www.zhihu.com/question/2605820476"
    },
    {
        "title": "知情人士透露姚明已辞去篮协主席一职，副主席徐济成随后否认，真实情况如何？如何评价姚明在此职位上的表现？",
        "excerpt": "中国篮协的姚明时代结束了？ 红星新闻记者从相关知情人士处了解到，姚明已于10月25日提交辞呈，近日国家体育总局召开党组会，但尚不清楚会议是否讨论了姚明的辞职事宜。 姚明 图据IC photo 作为曾经的职业篮球运动员，司职中锋的姚明于2011年7月20日宣布退役。退役之后，姚明依旧活跃在体育和公益相关领域。2017年2月23日，在中国篮球协会第九届全国代表大会上，姚明当选篮协主席。同年7月20日，经中国篮协提名，公司董事会表决通过任命姚明为CBA公司董事长。 在姚明任职篮协主席的7年中，中国男篮两次没有从世界杯出线，并且连续无缘东京奥运会和巴黎奥运会。 2023年5月24日，中篮联（北京）体育有限公司（简称“CBA公司”）宣布，依照中国篮球协会党委会、主席办公会有关中国篮球协会换届改选后领导分工调整的研究决定，以及《中篮联（北京）体育有限公司章程》的有关规定，中国篮协主席姚明不再兼任CBA公司董事长，委派中国篮协副主席徐济成担任CBA公司新一任董事长。 在姚明辞去中国篮协主席职务之后，据专业人士向红星新闻记者表示，将是一位具有行政级别且是副主任级别以上的专业人士，接任篮协主席一职。知情人士：姚明10月25日提交辞呈，篮协主席将由副主任级别以上的专业人士接任",
        "url": "https://www.zhihu.com/question/2579273944"
    },
    {
        "title": "你们所理解的契约精神是什么样子的，如何看出一个人是否具有契约精神？",
        "excerpt": "你们所理解的契约精神是什么样子的，如何看出一个人是否具有契约精神（或者说，在哪些方面，具有契约精神的人与不具有此精神的人的表现最为不同）？ 一方面，我希望能对契约精神有更深刻的认识，也希望自己能具有契约精神而不是单纯的理解它。（百度上的解释有有理有据，但缺乏具体事例的阐释。） 另一方面，我想找一个具有契约精神的女朋友。直接问她＂同学你好，请问你具有契约精神吗？＂这样的问题不太好吧。（不久前和高中的女友分手了。觉累不爱。后来在知乎上读了某一位女知友的文字，甚是崇敬，一时间心生钦慕。她已经结婚了。她回复我我可以找一个具有经济学知识和契约精神的女朋友。另，题主大一。） 所以，大概那时候起就在酝酿这个问题了。",
        "url": "https://www.zhihu.com/question/22812309"
    },
    {
        "title": "为什么现在很多养宠物的人会喜欢将自己称为宠物的爸爸/妈妈呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/1725713018"
    },
    {
        "title": "如何看待中科院院士刘嘉麒说「科学不是靠 8 小时上班研究出来的」？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/2281066992"
    },
    {
        "title": "网文写手有没有不熬夜、完全规律作息搞创作的？",
        "excerpt": "感觉这个行业是黑白颠倒重灾区啊",
        "url": "https://www.zhihu.com/question/802701024"
    },
    {
        "title": "湘雅二医刘翔峰涉故意伤害罪等，一审获刑 17 年，怎样看待这一判罚？",
        "excerpt": "10月31日，长沙市中级人民法院依法对刘翔峰案一审公开宣判。对被告人刘翔峰：以故意伤害罪判处有期徒刑十年；以受贿罪判处有期徒刑三年，并处罚金二十万元；以非国家工作人员受贿罪判处有期徒刑三年，并处罚金十二万元；以职务侵占罪判处有期徒刑三年，并处罚金十万元； 数罪并罚，决定执行有期徒刑十七年，并处罚金四十二万元。 同时，对同案被告人罗原灯以故意伤害罪、非国家工作人员受贿罪，数罪并罚，决定执行有期徒刑七年，并处罚金十万元。对上述被告人犯罪所得予以追缴，上缴国库。 法院经审理查明：被告人刘翔峰在湘雅二医院工作期间，为牟取额外手术费用，单独或伙同被告人罗原灯夸大患者病情、虚构患者病征，给6名不具备相关手术指征的患者实施手术，致5人重伤、九级伤残，1人轻伤；利用职务便利，在引进医药产品上为他人提供帮助，收受贿赂66万余元。刘翔峰利用主持或参与手术的工作便利，收受医药产品销售人员回扣358万余元，非法侵占价值193万余元的手术耗材。上述手术耗材已被依法收缴。 法院审理认为，被告人刘翔峰犯罪情节严重，社会影响极其恶劣，应当依法从严惩处；同时，刘翔峰有自首、坦白、退缴违法所得等法定、酌定从轻情节，遂依法作出上述判决。 案件审判过程中，法庭依法保障了被告人的诉讼权利。部分人大代表、政协委员及当事人亲属等旁听了案件宣判。 事件回顾 2022年8月25日 长沙市监委发布通报称，湖南省创伤急救医学中心原副主任、中南大学湘雅二医院副主任医师刘翔峰涉嫌严重违法，目前正接受长沙市监察委员会监察调查。 2022年8月26日 湖南省卫生健康委、中南大学通报，针对网民反映的中南大学湘雅二医院副主任医师刘翔峰有关问题，湖南省卫生健康委、中南大学8月19日成立联合调查组开展调查，并通过湖南省医学会组织6名医学专家对其医疗行为进行专业核查。经初步调查，发现刘翔峰涉嫌严重违法。 湖南省卫生健康委、中南大学将会同有关部门对相关单位和人员继续深入调查，对后续发现的问题依法依规严肃查处。涉故意伤害罪等 湘雅二医院副主任医师刘翔峰一审获刑17年_腾讯新闻",
        "url": "https://www.zhihu.com/question/2675097923"
    },
    {
        "title": "明明不开车为啥还被称为副驾驶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654787888"
    },
    {
        "title": "年轻人应该先创业还是先积累工作经验？",
        "excerpt": "创业充满机遇但风险高，而工作经验能提供技能和资源。哪种选择更有利于年轻人实现成功？",
        "url": "https://www.zhihu.com/question/2463447443"
    },
    {
        "title": "学习编程，应更加注重「技术」还是「编程思维」的训练？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1936062145"
    },
    {
        "title": "写小说起了个头，后面情节编不下去了，作者都是怎么克服这种情况的？",
        "excerpt": "硬写吗？",
        "url": "https://www.zhihu.com/question/2435649956"
    },
    {
        "title": "S14 决赛 T1 获得优先选边权并选择蓝色方，这会对决赛 BO5 产生哪些影响？",
        "excerpt": "英雄联盟赛事官方公布了2024全球总决赛冠亚军决赛选边结果，决赛BLG vs T1，双方通过掷硬币，由T1获得决赛选边权，首选蓝方。",
        "url": "https://www.zhihu.com/question/2555581649"
    },
    {
        "title": "可以不学 C++ 直接学 C# 吗?",
        "excerpt": "因为 unity 做游戏需要用到，学过 c 语言",
        "url": "https://www.zhihu.com/question/1663319200"
    },
    {
        "title": "孩子的教育中需要注意哪些信息差？",
        "excerpt": "年近三十，生活中走了很多弯路，仔细想了一下很多是因为信息差。比如小时候根本不知道兴趣班或者补习班的存在；高考填志愿的时候甚至不知道除了教师和医生、公务员、公交司机和销售外还有什么职业；大二的时候才知道原来还可以换专业；大三的时候才知道原来还有交换生可以出国；大四的时候才知道原来还有双学位；…很多类似的机会，都是等迟了的时候才知道。这里面很多都是父母和自己的不重视，但是有的也是自己确实不知道信息的获取途径。现在我自己也有孩子了，我想请教一下还有哪些信息差是需要注意的？",
        "url": "https://www.zhihu.com/question/419717616"
    },
    {
        "title": "如何看待 Rekkles 采访称「就算 T1 夺冠，我也不认为自己是世界赛冠军」？",
        "excerpt": "2024全球总决赛-半决赛第二日，T1 3-1战胜GEN，晋级决赛。赛后外媒发布T1替补辅助Rekkles选手专访。 Q：你怎么看以T1替补选手的身份参加世界赛呢？和在FNC时亲自参加比赛应该很不一样吧。 Rekkles：亲自参加比赛的话，所有的压力也会随之而来。世界赛是这一年最大的比赛，但真正享受这一瞬间是一件非常难的事情。但如果站在粉丝的立场，那就刚好相反。现在我的情况刚好介于两者之间，享受的同时也承受着压力。这的确是一次很棒的经历，非常荣幸能在这里亲眼目睹和体验这一切。同时，我也产生了想再次站上这样的舞台参赛的欲望，这成为了我未来的动力。 Q：世界赛瑞士轮时你接受了官方二台的采访，当时你开玩笑说自己的工作就是和Keria选手打台球和Faker选手下国际象棋。随着时间的流逝，你的角色是否发生了改变呢？ Rekkles：最开始我在队内也有一种异乡人的感觉。虽然我们以前认识，而且韩国有尊重取得成就的人以及年长者的文化。但是，从第一次进入他们的日常生活空间到和大家轻松地相处，还是需要一些时间。 随着时间的流逝，我和Keria选手一起打乒乓球、和Faker选手一起下国际象棋、和大家一起吃饭，然后自然而然地和大家交流关于游戏的意见。T1和G2交手时，我研究了G2辅助Mikyx的游走动向并且向Keria选手提供了建议。 例如，Caps的空缺时间，Mikyx偶尔偷偷去线上支援他。一般辅助会待在AD身边，但Mikyx很喜欢这种危险的游走，有时候也会取得重要的成果。在和HLE的比赛中，这样的游走也曾经让Zeka选手感到惊讶。 T1有三位教练，Keria选手比我更优秀，虽然我不能给他们带来很大的变化，但我能以自己的经验思考这些细节部分。虽然这对他们来说可能没有意义，但如果Keria在比赛中看不到Mikyx的瞬间，能想起这一点，就有可能创造重要的差异。 我希望T1成为世界赛冠军，并不是为了我自己，而是我现在把他们视为朋友，如果能为他们的成功做出一点贡献，我就会觉得很幸福。 Q：你认为和T1这样的世界最强级别的队伍一起参加世界赛对你的未来会有帮助吗？ Rekkles：当然。不仅是选手们，T1的教练组和工作人员也非常专业地在准备比赛，我可以看到他们认真对待和准备每一场比赛的样子。和他们一起共度这段时间，看他们打排位和训练赛，我学到了很多。 虽然他们每个位置都是世界最强的选手，但他们不满于现状，总是努力向前迈进。我亲眼见证了这一切，这是非常惊人的经历，我也收获了灵感。本赛季我效力于韩国次级联赛，我感受到那是比我效力过的欧洲队伍更坚实的团队。但T1在这之上，他们总是团结一心。无论未来我和队伍会是什么样子，我都想创造这样的环境。 Q：不久之前T1和Faker还是你的竞争对手，作为队友而不是竞争对手并向他们学习，你是否感受到困难呢？ Rekkles：完全没有。我去年末加入T1时，曾在国际大赛中见过T1的几名选手，虽然并不是全部，但我见过Faker很多次，我把他当作朋友。虽然我不知道他是不是这样想的。多亏了和他之前的缘分，自然而然就有了这样的转换。 另外，我想谈谈特定的瞬间。赛季中我尝试玩蕾欧娜，但真的玩得很不好。因为蕾欧娜不是适合我风格的英雄，所以很难熟练掌控蕾欧娜。对线不顺利，也很难区分是要冲阵还是后撤。所以我拜托Keria给我一些建议，我们聊了20分钟左右，我的蕾欧娜玩得变好了很多。多亏了这些小小的瞬间，我很容易就将这些选手当成队友了。 Q：如果T1夺得本次全球总决赛冠军，你是否认为自己是世界赛冠军呢？ Rekkles：不，当然不是。我个人希望赛娜有新皮肤（笑），当然无法主张我是世界赛冠军。我在队内观察了成为世界赛冠军需要什么、冠军队伍的所有努力，这就已经是非常大的特权了。但这和自己成为世界赛冠军还是不一样的。 Q：身穿T1队服对你来说意味着什么呢？ Rekkles：梦想成为了现实。如果我的人生早点拥有这个机会该有多好。如果那样的话，我完全可以在韩国定居。我现在28岁了，需要慎重地考虑下一步，如果我再小几岁，那就更容易了。我和Gryffin聊过这个话题，他现在才18岁，就算在这里发展需要花3年那也才21岁。对他来说还有充分的时间。 但我不一样，我无法在韩国的次级联赛投资四年，应该更早推进这件事的。通过这次经历，我既觉得开心又觉得有些郁闷。如果这些事情发生在我的职业生涯初期，那我应该会成为完全不一样的选手。尽管如此，我还是会一辈子珍惜这段经历。在T1效力对于欧洲人来说真的是宝贵的机会，我真的在享受特权。 Q：欧洲能缩小和韩国的差距吗？还是这条路太远太难了呢？ Rekkles：今年欧洲未能追上韩国。但我认为很多欧洲选手都拥有竞争力，与其说是每个人的实力问题…当然可以肯定的是，韩国有更多优秀的选手，但我不认为他们比欧洲最出众的选手更超群。如果几名欧洲出色的选手聚集在一起，他们完全可以与之竞争。 今年G2真的打出了非常好的比赛，KC的活动也让人印象深刻。如果没有他们，想象一下EU会变成什么样。他们激活了ERL并且为LEC注入活力。我们需要的就是这些。 但如今游戏之外的很多因素都对赛区发展产生了负面的影响。例如，韩国的竞争系统为新人提供了明确的进路。LCK是顶级联赛，还有次级联赛，以及为希望之星们准备的三级联赛。通过这种方式，每个俱乐部将有3支队伍，有15～20名选手，不会错过最强新人。 但我不知道这样的系统是否适用欧洲。因为欧洲有多个国家联赛，有数十支队伍在活动。我希望LEC这个顶级联赛不是联盟制的，如果能有升降级，那就能更清楚地看到最好的队伍和选手。",
        "url": "https://www.zhihu.com/question/2344794011"
    },
    {
        "title": "如何评价刘学义在古装剧《春花焰》中的表现？",
        "excerpt": "古装复仇爽剧《春花焰》开播！如何评价刘学义在剧中的表现？",
        "url": "https://www.zhihu.com/question/895959090"
    },
    {
        "title": "24-25 赛季NBA常规赛湖人110:134骑士，詹姆斯26分，布朗尼生涯首分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2651435815"
    },
    {
        "title": "如果 S14 最终决战 T1 赢了，T1 战队将达到什么样的历史高度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283462949"
    },
    {
        "title": "历史上女人你喜欢谁？不考虑相貌因素，是什么特点值得你欣赏？",
        "excerpt": "历史上女人你喜欢谁？不考虑相貌因素，是什么特点值得你欣赏？",
        "url": "https://www.zhihu.com/question/55579420"
    },
    {
        "title": "如何评价大马丁获得 23/24 赛季雅辛奖，两度蝉联？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2417283061"
    },
    {
        "title": "24-25 赛季NBA常规赛鹈鹕 89:104 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2660682247"
    },
    {
        "title": "装修要不要给工人师傅买水买烟请吃饭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656520982"
    },
    {
        "title": "联想在英国起诉中兴通讯专利侵权，中兴通讯回应「已就专利许可问题协商数年」，联想为何选择在英国起诉？",
        "excerpt": "近日，一起联想诉中兴通讯的专利侵权诉讼已在英格兰和威尔士高等法院（EWHC）被公开，对此，10月30日早间，中兴通讯最新回应：“双方已就专利许可问题展开了长达数年的协商，此番联想远赴英国进行诉讼，我们难以理解但表示尊重。” 以下是中兴通讯回应全文： 近日获悉联想在英国高等法院对中兴通讯提起知识产权诉讼，我们一贯尊重任何企业在法律框架内的合法举措，但对联想此番行为感到十分遗憾。 中兴通讯与联想已就专利许可问题展开了长达数年的协商，中兴通讯始终秉持着最大的善意，追求自身研发创新中的合理回报，希望双方通过高效合理的方式解决双方的争议。中兴通讯也基于对联想作为中国公司的信任，一直对采取协商以外的合法维权措施保持审慎、克制的态度。此番联想远赴英国进行诉讼，我们难以理解但表示尊重。联想的此次诉讼不会改变中兴通讯维护合法权益的决心。 作为全球领先的综合信息与通信技术解决方案提供商，中兴通讯一直致力于用创新的技术与产品解决方案服务于电信运营商、政企客户和消费者，拥有专利数量名列全球前茅，中兴通讯5G标准必要专利声明量占比稳居全球前五。 我们深知，科技创新是企业高质量发展的重要支撑。中兴通讯尊重知识产权价值，尊重他人创新、保护自身创新，坚持推动构建合理、公平、公允的专利许可制度，坚持通过合理回报来实现技术创新的正向循环。 公开信息显示，本次双方诉讼，涉及原告包括联想集团及其相关子公司共六家，被告包括中兴通讯及其相关子公司以及在英国的三家经销商。 原告方由Kirkland & Ellis律所代理，具体为联想集团有限公司、联想（美国）有限公司、联想科技（英国）有限公司、摩托罗拉移动有限公司、摩托罗拉移动英国有限公司、联想创新有限公司（香港）。 被告包括中兴通讯股份有限公司、中兴通讯（英国）有限公司、努比亚科技有限公司（中兴的前全资子公司，自2015年以来具有一定独立性，但中兴仍为主要股东）及三家英国经销商Gamegeek有限公司、Livewire Telecom有限公司、EFones.Com有限公司。 截至目前，有关本案的更多信息，包括涉及的专利、索赔的细节等，尚未公布。联想在英国起诉专利侵权，中兴通讯最新回应！",
        "url": "https://www.zhihu.com/question/2542067384"
    },
    {
        "title": "互联网大厂程序员的编程水平会比其它公司的更高吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2025993804"
    },
    {
        "title": "李嘉诚 7.6 折抛售北京在售物业，具体情况如何？李嘉诚为何特价抛售房源？",
        "excerpt": "财联社10月28日电，有市场消息称，李嘉诚旗下位于北京朝阳区东四环的“御翠园”项目于近日开盘，直接以7.6折的价格甩卖，特价房仅7.6万元/平方米，比附近二手房的价格还低。对此，该项目售楼人员向记者表示，楼盘确实在近几日推出了50套特价房源，“特价房销售均价低至7.5万元/平方米-7.6万元/平方米，户型是140平方米、180平方米的大平层以及联排别墅，目前这几个户型都有房源在售。”按照该项目此前9.07万元-9.97万元/平方米的备案价，此次特价房每平方米售价下降近1.5万-2.4万元，由此计算，本次特价房销售价格较备案价最高价格，相当于打了7.6折。（财联社记者 李洁） 内容来源李嘉诚7.6折抛售北京在售物业？置业顾问：推出50套特价房 均价7.5万元/平起_项目_价格_房源",
        "url": "https://www.zhihu.com/question/2350354248"
    },
    {
        "title": "江苏 13 市已全部进入中度老龄化社会，60 岁及以上老年人口占 24.5%，对城市发展有哪些影响？",
        "excerpt": "10月28日，江苏省发布了《江苏省老龄事业发展报告（2024）》，这是该省连续第16年发布相关报告。 报告显示，江苏13市已全部进入中度老龄化社会，其中南通、泰州、盐城和扬州已进入重度老龄化社会。截至2023年末，全省60岁及以上常住老年人口达2089万人，占常住人口的24.5%，65岁及以上老年人口为1573万人，占比18.4%。 数据显示，江苏省的人口老龄化程度持续加深，且区域不平衡进一步加剧，苏中、苏北地区的老龄化程度明显高于苏南地区。全省老年人抚养比不断攀升，达27.14%。高龄长寿老年人越来越多，全省百岁老人达8683人，较上年增加451人。 与此同时，数据显示，全省老年人口的增长仍以低龄老人为主。从2023年末各年龄段的老年人口变化上看，全省60-69岁户籍老年人口1030万人，较上年同期增加52万人，占户籍老年人口的50.41%。 截至2023年末，全省共有在业养老机构2235家，设置机构床位40.8万张；建成居家社区养老服务中心1.8万个，运营各类老年人助餐点8000多家，为330万老年人提供政府购买居家上门服务；实现长护险制度所有设区市全覆盖。同时，江苏省成功创建55个全国示范性老年友好型社区，数量连续3年居全国第一。江苏：13市已全部进入中度老龄化社会 60岁及以上老年人口占24.5%",
        "url": "https://www.zhihu.com/question/2421743413"
    },
    {
        "title": "秋招生准备主攻汽车行业，在面传统车企和新能源车企时，要注意什么差异点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/834118840"
    },
    {
        "title": "请问樊振东现在还是巅峰期吗？还能维持多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2562527721"
    },
    {
        "title": "双十一迟迟没有下单省电空调，到底是越早越优惠，还是再等等？",
        "excerpt": "双十一期间，省电空调的优惠一波接一波，可有些人在观望，迟迟不下手。他们是在寻找最划算的价格点，还是在比较不同品牌之间的性能和能效？这种等待策略在如此激烈的促销季中能否真的带来预期的好处，还是反而会让人错失良机？",
        "url": "https://www.zhihu.com/question/2453740708"
    },
    {
        "title": "房贷利率重新定价不用再等 1 年，六大银行明起实施存量房贷利率调整新机制，将带来哪些影响？",
        "excerpt": "每经AI快讯，工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行六大商业银行今天（31日）发布公告，将从明天（11月1日）起,陆续对商业性个人住房贷款利率实行新的定价机制。这也意味着中国人民银行一个月前发布的完善商业性个人住房贷款利率定价机制要求，即将正式落地。不必再等一年 六大银行明起实施存量房贷利率调整新机制",
        "url": "https://www.zhihu.com/question/2662043825"
    },
    {
        "title": "小米能开拓中国的赛车文化吗？",
        "excerpt": "小米SU7 Ultra发布，是否会让更多的人去了解赛车，拿赛照。其他的电车车厂会不会一起入局。建赛道，办电车比赛。让更多的中国青少年接触和培养对赛车的兴趣。 这条路可能性有多大呢？",
        "url": "https://www.zhihu.com/question/2547482319"
    },
    {
        "title": "《如懿传》这部剧中有哪些情节堪称「逆天」？",
        "excerpt": "雷得外焦里嫩那种。",
        "url": "https://www.zhihu.com/question/664259367"
    },
    {
        "title": "连续面试多家大公司均无音讯，很沮丧，是继续坚持还是妥协在小公司先就业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668860815"
    },
    {
        "title": "为什么机器人研究了几十年，还是给人感觉没有太大进展？",
        "excerpt": "本题已加入知乎圆桌进击吧，机器人»，更多相关话题欢迎关注圆桌参与讨论，一同了解机器人和我们现在、未来相关的那些事。",
        "url": "https://www.zhihu.com/question/22056195"
    },
    {
        "title": "如何看待女星桥本环奈被曝职场霸凌，至少有 8 位经纪人因此辞职？霸凌事件会对她的事业有哪些影响？",
        "excerpt": "据日媒曝料，日本女演员桥本环奈拍摄某剧的时候“职权霸凌”工作人员，常常会因为一些小事辱骂经纪人。 据报道，(拍摄)现场怨声载道，如果打伞的时机不对，桥本环奈会勃然大怒，口头禅是“真不中用”。因为另一位演员仲里依纱对工作人员一直很亲切和善，有工作人员表示“(以后)让仲里依纱担任主演(就好了)”。 不仅如此，日媒还爆料，桥本环奈会因为工作人员送饮料的时机不对等情况就歇斯底里地发火，由于其严重职场霸凌，迄今为止至少有8位经纪人因此辞职。 日本顶流女星被曝职场霸凌，日媒爆料：“至少有8位经纪人因此辞职”_腾讯新闻",
        "url": "https://www.zhihu.com/question/2589052202"
    },
    {
        "title": "乱破为什么被称为失败品？这个身体数据在骑士棚、DC、漫威可以算作什么水平？",
        "excerpt": "2.6剧情里乱破被普利蒙蕉授嘲讽为失败品，但乱破的各项实验数据确实离谱的惊人也没有看出有什么缺陷。如果只是为了创造新人类的话应该可以算作是初始型号了吧",
        "url": "https://www.zhihu.com/question/1897590290"
    },
    {
        "title": "“不落因果”和“不昧因果”的区别是什么？",
        "excerpt": "请百度参考百丈怀海禅师度野狐公案。",
        "url": "https://www.zhihu.com/question/2553230164"
    },
    {
        "title": "小米 SU7 Ultra 10 分钟小订量突破 3680 台，这说明什么？是谁在买？后续交付能力如何？",
        "excerpt": "10月29日，小米SU7 Ultra量产版发布，预售价81.49万元。雷军称预订开启10分钟，小订量超三千台。30日晨间，他再发文：非常兴奋，今天很早就醒了！ 官宣！小米SU7 Ultra预售价81.49万元小米SU7 Ultra10分钟小订量突破3680台，雷军：昨天太激动，今天很早就醒了_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/2557145993"
    },
    {
        "title": "已经 40 岁的女人修第二学历是不是很疯狂？",
        "excerpt": "我今年已经40岁，之前，所学的专业对我的世界观产生了很大的冲击，因此放弃了之前的专业转行了，现在想学一个自己喜欢的专业。",
        "url": "https://www.zhihu.com/question/2214735736"
    },
    {
        "title": "以「扮蠢」的方式来回应职场问题，「职场蠢人」人设为何会流行起来？反映了哪些深层次的职场问题？",
        "excerpt": "从“职场虐我千百遍，我待职场如初恋”，到今天“上班恶心穿搭”，继而“职场蠢人”频频“出圈”，职场究竟怎么了？ 穿衣代表着心情。面对职场的不公、老板的批评、薪水的微薄、升职的无望，一些网友选择了躺平，不惜以“弄丑自己，恶心公司”来对抗。不但自己要尽可能穿得丑，连社交平台头像都要选那种“让老板失去沟通欲望的”。“这衣服好丑啊，正好留着上班穿”，丝毫不顾及自己的“脸面”与公司的“门面”。 而最近在网络上流行的“职场蠢人”一词，称得上是“上班恶心穿搭”的进化，是对抗职场的升级。一些职场“打工人”开始以“扮蠢”的方式，来回应繁重且无穷无尽的工作、复杂的人际关系，工作压力面前——不会、不知道、干不了，用“一问三不知”作挡箭牌，尽可能使自己在职场上“隐身”，发薪水时除外。 “职场蠢人”的人设其实并非今日才有，久经职场磨砺，一些人悟出了一个所谓“深刻”的道理——“任怨不任劳”，你可以批评我工作能力不行，我认，但让我多干工作，那可不行。放在过去，这种做法与心态简直震碎三观，可如今得到不少理解，这不免发人深思。“职场蠢人”，是个什么人设？",
        "url": "https://www.zhihu.com/question/1661028848"
    },
    {
        "title": "如何看待小米刚发布的小米15钻石版？",
        "excerpt": "如何看待小米刚发布的小米15钻石版？把爱攥在手心里，只要5999",
        "url": "https://www.zhihu.com/question/2495094231"
    },
    {
        "title": "天猫双 11 今晚 8 点现货加码更好买，听说可以同时享受多重优惠福利，大家都有哪些好物想要购买？",
        "excerpt": "天猫双 11 今晚 8 点现货开卖，满减叠加品类券，再叠 88VIP 消费券。还有直播间狂撒红包、百亿补贴...你还想在双 11 买些什么？准备怎样用更低的价格拿下心仪好物？",
        "url": "https://www.zhihu.com/question/2508329708"
    },
    {
        "title": "终面 HR 的评价不错，但内部需要再确定，两周也没给答复，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1526785667"
    },
    {
        "title": "保时捷售价跌破 40 万，宝马重返价格战，豪车纷纷降价，小米 SU7 Ultra 为啥卖这么贵？",
        "excerpt": "10月29日，小米正式发布小米SU7 Ultra量产版，雷军宣布其标配版预售价为81.49万元。 而外国豪华车以及超豪华车品牌普遍在中国市场遭遇了销量下滑的挑战。BBA三季度在华销量集体大跌，降价十几万，也难解销量困局。 小米SU7 Ultra的定位是怎样的？未来市场前景如何？",
        "url": "https://www.zhihu.com/question/2505226029"
    },
    {
        "title": "欧盟终裁决定对中国电动汽车加征为期 5 年的反补贴税，此举将为我国带来哪些影响？",
        "excerpt": "欧盟委员会29日作出终裁，决定对中国电动汽车加征为期5年的反补贴税。 根据欧盟委员会发布的公告，欧盟委员会29日结束对中国电动汽车的反补贴调查，认定中国电动汽车价值链受益于“不公平补贴”，对欧盟电动汽车生产商造成“经济损害威胁”，决定对进口自中国的电动汽车加征为期5年的反补贴税。 公告显示，对于接受欧盟抽样调查的3家中国车企，比亚迪将被征收17%的反补贴税，吉利汽车将被征收18.8%的反补贴税，上汽集团将被征收35.3%的反补贴税。其他未接受抽样调查但配合欧盟调查的中国车企将被征收20.7%的反补贴税，其他未配合欧盟调查的中国车企将被征收35.3%的反补贴税。 公告又称，欧盟将与中方继续努力，寻找符合世贸组织规则的替代方案，还对与企业单独进行价格承诺谈判持开放态度。（中新社记者 德永健）",
        "url": "https://www.zhihu.com/question/2553925944"
    },
    {
        "title": "宁中则的宁氏一剑真的能秒杀田伯光吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2420372349"
    },
    {
        "title": "为什么「因为……的原因」这样的语病连一些作家都在犯？",
        "excerpt": "文言文中就存在像「以…故」「所以…（者），以…」这样的句式。这翻译过来不是「因为…的原因」和「…的原因，是因为…」吗？这都犯语病了呀。举例： 柳宗元《愚溪诗序》：「皆山水之奇者，以余故，咸以愚辱焉。」 司马迁《史记·廉颇蔺相如列传》：「强秦之所以不敢加兵于赵者，徒以吾两人在也。」 而现代汉语， 如鲁迅《社戏》：「其次便是一同去放牛，但或者因为高等动物了的缘故罢，黄牛水牛都欺生，敢于欺侮我，因此我也总不敢走近身，只好远远地跟着，站着。」 这里就犯了「因为…的缘故」的语病。 如果说鲁迅所处时期现代汉语并不完善，受了文言文的影响（如上面所说的「以…故」），那么当代作家也犯的不少，比如迟子建老师的《额尔古纳河右岸》（人民文学出版社，第161页）：「虽然快近黄昏的时刻了，但因为夏日的缘故，天仍然亮堂着。」 其他作家也犯的不少，这里就不赘述了。 难道只是因为文言文的影响，和口语的习惯？",
        "url": "https://www.zhihu.com/question/1848420448"
    },
    {
        "title": "《少女前线》宣布将于 2024 年 12 月 31 日停止国服运营，这款游戏还有机会东山再起吗？",
        "excerpt": "提问者描述，我更多的是感到震惊，难过，毕竟玩了这么久，还是停了。虽然以前二代雷蒙事件让我非常生气，但毕竟也投入过很多感情。 现在二游确实在萎缩。少女前线还有机会东山再起吗？",
        "url": "https://www.zhihu.com/question/2663739627"
    },
    {
        "title": "怎么能快速学好 Java 和 Python?",
        "excerpt": "本人计算机专业，编程方面学的一直不大好，想求大佬带带",
        "url": "https://www.zhihu.com/question/1574603174"
    },
    {
        "title": "正确顺序明明是水火金木土（相克）/金水木火土（相生），为什么人们总是说成金木水火土呢？",
        "excerpt": "金木水火土，又是按的哪个顺序？从来没听说过啊。",
        "url": "https://www.zhihu.com/question/2094527621"
    },
    {
        "title": "短线交易的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659640378"
    },
    {
        "title": "WTA 年终总决赛分组揭晓，郑钦文首秀再战萨巴伦卡，你对她接下来的比赛有何期待？",
        "excerpt": "当地时间10月29日，利雅得WTA年终总决赛公布分组结果，首次参加年终总决赛的中国球员郑钦文与萨巴伦卡、鲍里妮、莱巴金娜同组，另外一组选手包括斯瓦泰克、高芙、佩古拉和克雷吉茨科娃。 小组赛采用单循环赛制，小组前二名晋级四强。半决赛根据小组排名交叉对阵，胜者进入决赛，竞争最后的冠军。 根据已公布的赛程，郑钦文首秀将对阵萨巴伦卡，比赛时间为北京时间11月2日不早于23点。WTA年终总决赛分组揭晓 郑钦文首秀对阵萨巴伦卡",
        "url": "https://www.zhihu.com/question/2512427589"
    },
    {
        "title": "如何评价《太阁立志传 5》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25009272"
    },
    {
        "title": "双十一一到就控制不住买买买，「疯狂囤货」背后隐藏了怎样的心理问题吗？",
        "excerpt": "完全控制不住买买买，基本上按三口之家一两年的量来囤货，我老公说我太夸张了，但我自己也控制不住自己，所以想来问问深层的原因，以及怎样改善",
        "url": "https://www.zhihu.com/question/1689025419"
    },
    {
        "title": "《水浒传》中「武松抢过林子背后，见一个金刚来大汉」，「金刚来」是什么意思呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/673503956"
    },
    {
        "title": "简历的时间要拉长吗?",
        "excerpt": "我的简历跳槽比较多，都是一年左右一跳的，中间有的还有一年的空档期，请教一下各位大佬，我的简历时间要不要合并一下，还是按实写呢？很多公司入职都要填登记表的，如果所填信息不真实，公司可以无条件开除",
        "url": "https://www.zhihu.com/question/564606360"
    },
    {
        "title": "民间「一孕傻三年」的说法是真的吗？有文章称「生孩子会使女性更聪明」，有科学依据吗？",
        "excerpt": "10月30日，有文章表示，“孕育是一段艰辛又华丽的旅程，女性要经历各种生理和心理的变化。这些变化有正面的，也有负面的。孕产妇和家人应更多关注生育带来的正面价值。” 值得注意的是，文章对于民间“一孕傻三年”的说法进行了解释和纠正。 文章写道：民间有“一孕傻三年”的说法。可实际上，孕育会使女性变得更聪明。孕期激素水平的变化，会使女性脑部结构发生微妙的改变，让女性更具母性特质。这种改变可能会使大脑中的能量更充沛，有助于女性应对日后成为母亲所要面临的挑战。 文章解释，所谓“孕傻”，更多是一种心理暗示。女性在孕期和产后感觉自己记忆力下降，多半是由于新生命的到来，生活发生改变，导致女性出现焦虑、紧张。“健康中国”公号文章辟谣“一孕傻三年”说法：孕育会使女性更聪明_腾讯新闻",
        "url": "https://www.zhihu.com/question/2564795267"
    },
    {
        "title": "公司都是根据职能定编定岗，为什么每个部门都在喊人手不足？问题是出在哪里？",
        "excerpt": "不论在体制内哪个部门，总是听到他们挂到嘴上的是人手不够，但实际上，平时更多时候他们闲得很，就算忙的时候，也并没有他们所说的那么忙。问题到底出有哪里？",
        "url": "https://www.zhihu.com/question/2319447864"
    },
    {
        "title": "BLG该怎么做才能击败T1？",
        "excerpt": "11月2日BLG将在决赛中迎战T1，BLG该怎么做才能击败T1？",
        "url": "https://www.zhihu.com/question/2458104910"
    },
    {
        "title": "如何评价尾田公布的藤虎与绿牛的过去呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2544243638"
    },
    {
        "title": "为什么很多用户买了车却不买车位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581546787"
    },
    {
        "title": "比亚迪作为电动汽车公司季度营收首超特斯拉，第三季度营收 2011 亿元，同比增长24%，这意味着什么？",
        "excerpt": "10月30日，比亚迪作为电动汽车公司季度营收首次超过特斯拉。比亚迪今日公布三季报，第三季度营业收入2011亿元，同比增长24%；而特斯拉10月24日公布了该公司的2024财年第三季度财报，报告显示，特斯拉汽车第三季度总营收为251.82亿美元（约1800亿元人民币），与去年同期的233.50亿美元相比增长8%。 另外，比亚迪前9个月净利润252.4亿元，同比增长18.1%。其中，第三季度净利润116亿元，同比增长11.5%。前三季度，公司实现营业收入5022亿元，同比增长18.94%。 官方数据显示，今年前9个月，比亚迪新能源汽车累计销售274.79万辆，同比增长32.13%‌。今年第三季度，比亚迪累计销售新车约113.49万辆，超过市场预期的110万辆。 《每日经济新闻》记者从一位接近比亚迪的知情人士处了解到，比亚迪年初规划的2024年全年销量目标是，在2023年（约302.44万辆）基础上增长20%，即全年销量超360万辆。2011亿元！比亚迪首次超过特斯拉 | 每经网大众三季度营业利润跌超40%，中国地区纯电车销量增长5%，德国三家工厂将关闭并裁员，反映了什么趋势？",
        "url": "https://www.zhihu.com/question/2608154078"
    },
    {
        "title": "外媒统计《英雄联盟》S14 半决赛 T1 vs GEN 创下 497 万观众峰值记录，决赛会有多高？",
        "excerpt": "在刚刚结束的S14全球总决赛半决赛T1对战GEN的比赛中，T1以3-1战胜GEN进入决赛，外媒Esports Charts统计了本场的海外峰值为4977721 远超此前本次世界赛的记录（T1对战TES的3610849）以及超过了去年半决赛T1对战JDG创下的4308901的记录成为历届全球总决赛海外峰值最高的半决赛。",
        "url": "https://www.zhihu.com/question/2342435393"
    },
    {
        "title": "第一学历 985 保研去了 211 是什么体验？会被笑话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1944648447"
    },
    {
        "title": "如何看待10月31号少女前线官方发布《少女前线》将于今年年末关服？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2662233611"
    },
    {
        "title": "投票箱被纵火，数百张美国大选选票受损，纵火原因是什么？ 对美国大选有什么影响？",
        "excerpt": "当地时间10月28日凌晨，在美国俄勒冈州波特兰地区和华盛顿州温哥华附近，至少两个总统大选投票箱因被放入“燃烧装置”而起火，导致数百张选票被损坏。 据悉，美国官员正在对该事件展开调查。（央视记者 曹健） 内容来源投票箱被纵火 数百张美大选选票受损_美国_曹健_华盛顿",
        "url": "https://www.zhihu.com/question/2430779652"
    },
    {
        "title": "如何评价 10 月 30 日发布会的 MacBook Pro M4，有哪些亮点值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2620233754"
    },
    {
        "title": "Golang 为何没孕育出一个具有社区统治力的框架？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/706692942"
    },
    {
        "title": "公务员行测上75的，做题状态是什么样？",
        "excerpt": "请问在公务员考试中，行测能上75分的，做题状态是什么样？ 说说亲身感受就行。比如 做言语的时候怎么想的？ 数量题怎么想的， 资料题有什么小技巧？ 做逻辑判断时候，你脑子里在想什么？ 不用那种复制粘贴的说\"什么是公考\"，这种帖子已经很多了^_^ 本人现在国考行测在63分左右，每次都没时间做数量只能全选C，其他的花了时间也没有提高，瓶颈期…",
        "url": "https://www.zhihu.com/question/66681147"
    },
    {
        "title": "台风「康妮」加强为超强台风级，上海将遇1981年以来11月最大降雨，台风形成原因有哪些？该如何应对？",
        "excerpt": "据自然资源部公众号消息，今年第21号台风“康妮”已于30日加强为超强台风级，今天（30日）早晨8点钟其中心位于台湾省台东市东南方向约560公里的西北太平洋洋面上，中心附近最大风力17级（58米/秒，超强台风级）。预计该系统将以每小时15～20公里的速度向西北方向移动，强度逐渐增强，将于31日白天在台湾岛东部沿海登陆，而后穿过台湾岛向浙闽一带沿海靠近，并逐渐转向东北方向移动，强度逐渐减弱。 海洋灾害实况及趋势预测 受第21号台风“康妮”（超强台风级）和冷空气共同影响，10月29日20时至30日8时，台湾以东洋面、巴士海峡出现了4～6米的巨浪到狂浪区，台湾海峡、南海东北部出现了3～5米的大浪到巨浪区，达到近海黄色预警级别；福建近海海域出现了2.5～3.8米的大浪，达到近岸黄色预警级别。 预计未来24小时，福建省福州市和漳州市的风暴潮预警级别为蓝色。受今年第21号台风“康妮”和冷空气共同影响，预计10月30日下午至31日上午，福建沿海将出现40～90厘米的风暴增水。福建省福州市和漳州市的风暴潮预警级别为蓝色。 风暴潮24小时警报图 预计未来24小时，福建近岸海域海浪预警级别为橙色。受第21号台风“康妮”和冷空气共同影响，预计10月30日中午至31日中午，台湾以东洋面将出现8～12米的狂浪到狂涛区，巴士海峡海域将出现6～9米的狂浪到狂涛区，台湾海峡、南海东北部将出现4～7米的巨浪到狂浪区，近海海域海浪预警级别为橙色；福建近岸海域将出现3.5～5.5米的大浪到巨浪，该近岸海域海浪预警级别为橙色，浙江南部近岸海域将出现3～4米的大浪到巨浪，该近岸海域海浪预警级别为黄色，浙江北部、上海近岸海域将出现2～3米的中浪到大浪，该近岸海域海浪预警级别为蓝色。台风“康妮”加强为超强台风级 自然资源部将海洋灾害应急响应调整为三级注意防范！上海将迎1981年来11月最大降雨_京报网",
        "url": "https://www.zhihu.com/question/2328335031"
    },
    {
        "title": "写代码和写文章，哪个难？如果对于程序员来说，哪个更难？",
        "excerpt": "对于写代码的人来说，好像写文章难；对于不写代码的人来说，好像写代码难。",
        "url": "https://www.zhihu.com/question/1900426936"
    },
    {
        "title": "AI如何辅助编程？",
        "excerpt": "我们知道AI已经成为各个行业的新宠，其应用场景越来越广泛。在编程方面，AI也能够发挥重要的作用。那么，具体来说，AI如何辅助编程？是否能够提高编程效率和质量？大家有什么值得分享的经验和看法呢？",
        "url": "https://www.zhihu.com/question/646628593"
    },
    {
        "title": "如何看待模拟宇宙新DLC中波尔卡·卡卡目的实力和动机？真是星神以下第一人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1998749653"
    },
    {
        "title": "宇宙中存在完美的圆吗？",
        "excerpt": "拓展科幻一下：如果一个文明可以创造标准的正圆，他可能是什么样的存在呢？如果这样的文明真的存在，他对于人类文明会有什么样的影响？我们的认知又会有哪些颠覆？",
        "url": "https://www.zhihu.com/question/590719300"
    },
    {
        "title": "10 月 31 日朝鲜宣布试射洲际弹道导弹，意味着什么？对半岛局势有哪些影响？",
        "excerpt": "当地时间10月31日，朝鲜宣布当天试射了洲际弹道导弹。朝鲜宣布31日试射洲际弹道导弹|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/2669371500"
    },
    {
        "title": "读博，优先选导师还是学校，为什么？",
        "excerpt": "大佬们，请教一下",
        "url": "https://www.zhihu.com/question/2216675300"
    },
    {
        "title": "欧盟终裁决定对中国电动汽车加征为期 5 年的反补贴税，此举将对我国带来哪些影响？",
        "excerpt": "商务部回应：我们注意到欧方发布的公告。中方多次指出，欧盟对华电动汽车反补贴调查存在诸多不合理、不合规之处，是以“公平竞争”为名行“不公平竞争”之实的保护主义做法。中方对裁决结果不认同、不接受，已就此在世贸组织争端解决机制下提出诉讼。中方将继续采取一切必要措施坚决维护中国企业的合法权益。 同时，我们也注意到，欧方表示将继续与中方就价格承诺进行磋商。中方始终主张通过对话磋商解决贸易争端，也一直在为此做出最大努力。目前，双方技术团队正在进行新一阶段磋商，希望欧方以建设性态度与中方共同推进，按照“务实、平衡”的原则，相互照顾核心关切，尽快达成双方均可接受的解决方案，避免贸易摩擦升级。商务部新闻发言人就欧盟公布对华电动汽车反补贴调查终裁结果答记者问 欧盟委员会29日作出终裁，决定对中国电动汽车加征为期5年的反补贴税。 根据欧盟委员会发布的公告，欧盟委员会29日结束对中国电动汽车的反补贴调查，认定中国电动汽车价值链受益于“不公平补贴”，对欧盟电动汽车生产商造成“经济损害威胁”，决定对进口自中国的电动汽车加征为期5年的反补贴税。 公告显示，对于接受欧盟抽样调查的3家中国车企，比亚迪将被征收17%的反补贴税，吉利汽车将被征收18.8%的反补贴税，上汽集团将被征收35.3%的反补贴税。其他未接受抽样调查但配合欧盟调查的中国车企将被征收20.7%的反补贴税，其他未配合欧盟调查的中国车企将被征收35.3%的反补贴税。 公告又称，欧盟将与中方继续努力，寻找符合世贸组织规则的替代方案，还对与企业单独进行价格承诺谈判持开放态度。（中新社记者 德永健）",
        "url": "https://www.zhihu.com/question/2553925944"
    },
    {
        "title": "有哪些小说或影视作品中的情节是非常有预见性的？",
        "excerpt": "比如说，在八九十年代预言21世纪是怎么样的，而且还真的言中了。 有很多作品的主题就是幻想几十年以后的社会的，现在该到验收的时候了，不是吗？",
        "url": "https://www.zhihu.com/question/2336576033"
    },
    {
        "title": "如何评价电影《一刀倾城》（又名神州第一刀）？",
        "excerpt": "很小时候在cctv6看的。印象颇深。里面金句不断。“天子脚下，难容是非” ”从来忧国之士，俱是千古伤心之人“ ”走的出天牢，走不出这天下“ “这回只是你们输了，你们赢了，不也是一样尸横遍野？” 太多太多 发现知乎没有这个电影的评价。个人感觉还是很不错的电影。也是为数不多的写大刀王五的电影。 霍元甲，叶问等事迹总是被人翻拍，还多有夸张附会之处。可惜真正侠客王五翻拍至少令人惋惜。",
        "url": "https://www.zhihu.com/question/63139215"
    },
    {
        "title": "新发布的荣耀Magic7 标准版和 Pro 有哪些区别，哪个版本更值得推荐?",
        "excerpt": "荣耀Magic7 系列刚刚发布了，这次的外观和配置都很不错，不过也想了解下具体两个版本之间有什么不同，大家觉得标准版和 pro 版哪个更值得入手？",
        "url": "https://www.zhihu.com/question/2605893694"
    },
    {
        "title": "怎么改善自己的物品收集「囤积症」？",
        "excerpt": "感觉自己得了物品收集囤积症，特别是住集体宿舍床位房那种，看到别人不用的数据线、不用的水杯，总是想去收集，当然别人用过的水杯，我不会用来洗口，只是想可以装洗衣粉做他用而已，最终我还是控制自己了，想问下这样的想法是不是不好啊？希望知友们帮助一下我",
        "url": "https://www.zhihu.com/question/923028859"
    },
    {
        "title": "如果一天让你工作15个小时，你会去吗？",
        "excerpt": "如果，你是24岁，然而，这个时候无条件加班，你心脏很痛，很痛… 你还会去干吗？",
        "url": "https://www.zhihu.com/question/2394196388"
    }
]