[
    {
        "title": "「职场淡人」如何处理自己和同事之间的关系？",
        "excerpt": "镜像问题：最近兴起无欲无求的「职场淡学」，你知道什么是「职场淡人」吗？",
        "url": "https://www.zhihu.com/question/648243156"
    },
    {
        "title": "美国武器出口大增稳居第一，法国首超俄罗斯升至第二，释放了什么信号？",
        "excerpt": "美国德尔多佛空军基地，第436航空港中队装载了将运往乌克兰的155毫米炮弹。 视觉中国 资料图 瑞典斯德哥尔摩国际和平研究所（SIPRI）3月11日发布了《2023年国际军售趋势》报告，报告显示，过去五年，美国武器出口大增，继续稳居世界第一，乌克兰成为欧洲最大武器进口国。 美法武器出口攀升，乌克兰成欧洲最大武器进口国 报告指出，欧洲国家过去5年的武器装备进口量比前一个5年增长将近一倍，俄乌冲突是造成这一激增现象的重要因素，美国借机向欧洲卖出更多军火，进一步巩固了其全球最大武器出口国地位。 根据报告，与2014-2018年相比，2019-2023年，美国的武器出口五年内增长了17%，占全球武器出口总额的比例也从34%上升到42%。过去五年间，美国向107个国家交付了主要武器，这一数字超越了以往任何一个五年期，也远超其他武器出口国。 俄乌冲突中的导弹战让欧洲对防空系统的需求大增，同时为实现维持跨大西洋关系的目标，欧洲国家的武器进口量比上一个五年高出了94%，其中约55%的武器进口来自美国，高于上一个五年的35%。其次是德国和法国，分别占该地区进口量的6.4%和4.6%。 斯德哥尔摩国际和平研究所在声明中提到，美国“以前所未有的规模”向更多国家和地区出口了更多武器，“增强了它作为武器供应国的全球地位——这是它对外政策的一大重点”。 作为俄乌冲突的当事方之一，过去五年间，乌克兰成为欧洲最大武器进口国。 报告显示，自2022年2月以来，至少有30个国家向乌克兰提供了主要武器作为军事援助。乌成为2019年至2023年期间欧洲最大的武器进口国，也是世界第四大武器进口国。报告指出，乌克兰的主要武器供应国是美国（39%）、德国和波兰（分别为14%和13%）。 与此同时，欧洲的武器出口约占全球的三分之一，大量出口到该地区以外的尤其是地缘政治紧张的国家。自2022年2月起，至少有30个国家向乌克兰提供主要武器作为军事援助。 与2014年-2018年的排名相比，法国出口飙升47%，首次超越俄罗斯成为仅次于美国的全球第二大武器出口国。法国武器主要出口到亚洲、大洋洲和中东国家，其中最大一笔军售来自印度，占比近三成。 在过去五年中，俄罗斯的武器出口量下降过半。2019年俄罗斯向31个国家出口了主要武器，而2023年仅有12个，其中印度是俄罗斯的主要买家。 报告称，过去五年间，37%的主要武器转让给了亚洲和大洋洲国家，在所有地区中占比最大，但同比略有下降。25 年来，美国首次成为亚洲和大洋洲最大的武器供应国，占该地区各国武器进口的34%，而俄罗斯紧随其后，占比19%。 印度是世界上最大的武器进口国，进口量增长4.7%。尽管俄罗斯仍是其主要供应国，但占比首次低于一半。日本和韩国的武器进口也分别增加155%和6.5%。 动荡的中东地区依然是军火交易的重要地区。报告称，过去五年间，30%的国际武器流向中东。有三个中东国家跻身世界十大进口国：沙特阿拉伯、卡塔尔和埃及，其中沙特阿拉伯是世界第二大武器进口国，进口量占同期全球武器进口量的8.4%；而卡塔尔的武器进口过去五年同比增加了近四倍，成为年全球第三大武器进口国；埃及成为世界第七大武器进口国。 中东国家进口的大部分武器由美国提供（52%），其次是法国（12%）、意大利（10%）和德国（7.1%）。 瑞典斯德哥尔摩国际和平研究所研究员扎因·侯赛因（Zain Hussain）说：“尽管中东地区的武器进口总体上有所下降，但在一些国家，武器进口量仍然很高，这主要是受地区冲突和紧张局势的影响。过去10年进口的主要武器被广泛用于该地区的冲突，包括加沙、黎巴嫩和也门。”以色列主要从美国和德国进口武器，作战飞机和远程导弹是主要的武器进口类别。 过去五年间，非洲国家武器进口量同比大幅下降，尤其是阿尔及利亚和摩洛哥，撒哈拉以南非洲国家的武器进口也有所下降；澳洲方面，澳大利亚虽然进口量下降但仍位居世界第八，同时计划从英美进口核动力潜艇；美洲方面，各国的武器进口量也有所下降，美国是该地区最大的进口国，其次是巴西和加拿大。 报告称，全球武器进出口量是国际社会关注的重要议题，其变化可以反映出国际政治格局的演变，同时对地缘政治格局和安全形势都可能产生举足轻重的影响。武器贸易涉及到国际安全与合作的议题，关系到各地区的稳定与冲突解决，不同国家之间的武器交易关系也将对全球安全格局产生影响。报告指出，针对全球武器进出口量的变化，我们需要更加关注国际社会的和平与安全，呼吁各国通过对话与合作，共同致力于建设一个更加和平与安全的世界。最新报告：美国武器出口大增稳居第一，法国首超俄罗斯升至第二_国家_地区_进口量",
        "url": "https://www.zhihu.com/question/648212276"
    },
    {
        "title": "张学友演唱会延期及补偿方案公布，国内机票单程最高补偿 2000 元/人，如何看待此事？",
        "excerpt": "@CMCLive华人文化演艺 微博3月10日发布《张学友60+巡回演唱会－上海站》三场演出延期公告&补偿公告，全文如下。 《张学友60+巡回演唱会－上海站》三场演出延期及补偿方案公布",
        "url": "https://www.zhihu.com/question/647948978"
    },
    {
        "title": "「拖延」是一种「心理缓冲」吗？现在做什么都提不起兴趣，如何有效缓解巨大的「返校焦虑」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646254196"
    },
    {
        "title": "有哪些旅行地「每一帧都很美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003816"
    },
    {
        "title": "唐朝唐高宗李治娶了父亲的小妾武则天，还让武则天当了皇后，应该怎么看这段感情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451694191"
    },
    {
        "title": "如何看待“MIT团队将聚变反应堆的每瓦特成本几乎降低到了1/40，让核聚变技术在商用成为了可能”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647899264"
    },
    {
        "title": "假设你需要一个人去承担重大责任，你会选择「职场淡人」还是「职场小浓人」？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648252540"
    },
    {
        "title": "23-24 赛季 NBA森林狼 118:100 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648318077"
    },
    {
        "title": "燕郊一小区底商餐饮店发生爆炸，已有伤者送往医院，官方回应「消防正救援」，目前救援进展如何？",
        "excerpt": "3月13日7时55分许，河北省廊坊三河市燕郊小张各庄村一老小区底商餐饮店发生爆炸，现场响声巨大。记者了解到，已有伤者送往医院，目前伤亡情况不明。网传视频显示，现场爆炸威力较大，波及面较广，附近建筑玻璃被震碎，路面多辆汽车受损。疑似燃气爆炸。总台记者正赶往现场。 河北廊坊燕郊一小区底商餐饮店发生爆炸，已有伤者送往医院",
        "url": "https://www.zhihu.com/question/648315111"
    },
    {
        "title": "国台办回应今年政府工作报告没有提「和平统一」，哪些信息值得关注？",
        "excerpt": "环球网报道，3月13日上午，国台办举行例行新闻发布会，发言人陈斌华就近期两岸热点问题回答记者提问。 香港经济导报记者：今年《政府工作报告》中涉台部分，只强调“坚定不移推进祖国统一大业”，而没有提“和平统一”，请问这是否代表大陆立场发生变化？ 陈斌华：“和平统一，一国两制”是我们解决台湾问题的基本方针，是实现祖国统一的最佳方式，对两岸同胞和中华民族最有利。我们愿意为和平统一创造广阔空间，以最大诚意、尽最大努力争取和平统一的前景，但我们决不承诺放弃使用武力，保留采取一切必要措施的选项，这针对的是外部势力干涉和极少数“台独”分裂分子及其分裂活动。当前，台海形势复杂严峻，其根源是民进党当局勾连外部势力不断进行谋“独”挑衅。我们有坚定的意志、充分的信心、足够的能力，挫败任何形式的“台独”分裂图谋，维护国家主权和领土完整，坚定不移推进祖国统一大业。今年《政府工作报告》没有提“和平统一”是否代表大陆立场发生变化？国台办回应 (huanqiu.com)",
        "url": "https://www.zhihu.com/question/648323418"
    },
    {
        "title": "如何看待报告称「MIT团队将聚变反应堆的每瓦特成本几乎降低到了1/40，让核聚变技术在商用成为可能」？",
        "excerpt": "人类离摘下清洁能源圣杯的终点又进一步！MIT在三年前开启的实验再次得到证实——高温超导磁体或将开启无限发电的时代。 清洁能源的圣杯，被攻下了？ 「一夜之间，MIT团队将聚变反应堆的每瓦特成本几乎降低到了1/40，让核聚变技术在商用成为了可能」！ 最近，MIT等离子体科学与核聚变中心以及英联邦聚变系统（CFS）发表了一篇综合报告。 这份报告援引在「IEEE应用超导会刊」3月份特刊上6篇独立研究的论文，证明了： MIT在2021年实验中采用「高温超导磁体」以及无绝缘的设计，是完全可行且可靠的。 同时还验证了，团队在实验中使用的独特超导磁体，足以作为核聚变发电厂的基础。 这预示着「核聚变」从一个实验室中的科学研究项目，即将成为可以商业化的技术。 论文地址： https://ieeexplore.ieee.org/xpl/tocresult.jsp?isnumber=10348035&punumber=77 而这一切都要从2021年MIT那次创下世界记录的核聚变实验说起。 「超导磁体」创磁场强度世界纪录 2021年9月5日凌晨，在麻省理工学院等离子体科学与核聚变中心（PSFC）的实验室，工程师们实现了一个重大里程碑—— 一种由「高温超导材料」制成的新型磁体，达到了20 tesla的大规模磁场强度的世界纪录。 要知道，20 tesla正是建造核聚变发电厂所需的磁场强度。 科学家们预测，它有望产生净功率输出，并有可能开创一个几乎无限的发电时代。 MIT创世纪核聚变刷新世界记录，高温超导磁体解锁恒星能量，人造太阳即将诞生？_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647899264"
    },
    {
        "title": "鸟山明为什么 95 年结束《龙珠》后就处于半退休状态了？",
        "excerpt": "按理说再出一些精彩的长篇连载才对",
        "url": "https://www.zhihu.com/question/647721597"
    },
    {
        "title": "如何评价《星穹铁道》2.2角色「波提欧」立绘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648334502"
    },
    {
        "title": "你认为交易最开始先做预判，还是按照行情走势来顺势操作？",
        "excerpt": "一个朋友说，做预判马上分析师做的事情，跟交易执行存在差异。那么你认为呢",
        "url": "https://www.zhihu.com/question/648208667"
    },
    {
        "title": "鸟山明因病离世享年 68 岁，长篇连载漫画家如果突然离世未完结的作品该怎么办？",
        "excerpt": "据日媒报道，《龙珠》作者、日本著名漫画家鸟山明因急性硬膜下血肿在今年3月1日去世，享年68岁。《龙珠》官方网站报道称，“他正在做很多工作，而且还有他想要完成的事情，所以很遗憾。”",
        "url": "https://www.zhihu.com/question/647554008"
    },
    {
        "title": "2024年，你想去的第一个远方是哪里?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646407951"
    },
    {
        "title": "职场有没有「真」友谊？是我的问题还是职场找朋友本身就很难？",
        "excerpt": "半年多以前入职现在的公司，来这以后就想尽力和每个人都搞好关系。行政那边都是女孩子，之前和其中的两个想主动发展一下关系，主动约过她们出去。有一个还好，在我主动邀约过后下一次会再约我，但是最近不知道为什么，朋友圈只给别人点赞却唯独不给我了，这个或许是我自己多想吧。还有一个是在我十一月约过她之后她就没有再对我发起邀约。我始终觉得人和人之间是相互的，我也不想脸贴冷屁股，而且每次去她工位找她和她说话都让我莫名的感觉不舒服，她给我感觉很高冷很严肃，很少笑，话题都是我发起，这让我难以再继续主动踏出一步。就是觉得相处起来很累，莫名让我觉得很内耗。我也不知道是不是我们磁场天生就不合的原因，或许她也有同样感受也说不准。 年后来公司还主动给她们带了家里的特产，拿到办公室给了她们以后并没有我想象中的那种很热情的场景，反而是一种安静。过后也没有一个人给我任何回应，哪怕一句“你的特产真好吃”。自那之后我就想顺其自然了，这一切都让我感到有些失望。也可能是我太敏感了吧。 上一家公司认识的女生也是，不会主动发起邀约或是找我聊天，这让我很长一段时间都在怀疑是不是自己的问题，陷入一种自我怀疑中。是我不讨别人喜欢还是现在这个时代找朋友就很难?我不知道了。想过主动找她们聊聊问问，又不知如何开口。我不想总是主动了。",
        "url": "https://www.zhihu.com/question/647828614"
    },
    {
        "title": "「潜意识」会影响「感知」或「视觉」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646357869"
    },
    {
        "title": "特朗普锁定 2024 年美国总统选举共和党总统候选人提名，哪些信息值得关注？",
        "excerpt": "新华社快讯：据美国多家主流媒体测算和报道，前总统特朗普12日锁定2024年美国总统选举共和党总统候选人提名。新华社分享页",
        "url": "https://www.zhihu.com/question/648327034"
    },
    {
        "title": "女教师哺乳期被学校调岗为保洁，法院：支付赔偿金和工资 6.3 万，哺乳期被降薪或调岗如何申请维权？",
        "excerpt": "谢某于2014年5月12日入职某小学，担任教师工作,并与某小学签订书面聘用合同。2020年底，谢某因生产，向学校申请产假和哺乳假。其产假于2021年3月30日结束、哺乳假于2021年9月7日结束。 产假结束后，谢某向某小学提交了返岗申请，但某小学以无教师岗位为由安排谢某调至校园门卫及校园清洁工岗位，谢某明确表示不同意，故2021年3月31日至7月10日，谢某未出勤。 2021年6月15日，某小学向谢某发出《＜聘用合同＞到期不续签通知书》，通知书上明确某小学与谢某双方的劳动合同于2021年7月10日期满，合同到期不续签订。谢某经劳动仲裁，诉至法院，要求法院判令某小学支付违法解除劳动关系赔偿金、支付拖欠工资。 广州市番禺区人民法院一审判决：某小学应在判决生效之日起五日内支付谢某违法解除劳动合同赔偿金58381.35元和拖欠的工资5165.5元。 双方均不服，提起上诉。 广州市中级人民法院二审判决：驳回上诉，维持原判。 据法官介绍， 本案中，某小学于2021年7月10日终止双方劳动关系，未延续至谢某2021年9月7日哺乳期满，违反了上述规定，某小学的行为属于违法终止与谢某的劳动合同，对于谢某要求某小学支付违法解除劳动合同赔偿金的请求，应当予以支持。 谢某在某小学处工作了7年零2个月，产假前的平均工资为3892.09元/月，故某小学应支付谢某违法终止劳动合同的赔偿金58381.35元（3892.09元/月×7.5个月×2倍）。 关于拖欠的工资问题。谢某产假结束时曾向某小学提交了返岗申请，谢某岗位为教师，某小学应当提前为其安排对应岗位，但某小学以无教师岗位为由安排谢某担任校园门卫及校园清洁工岗位，且无证据证明前述安排有正当理由。 谢某明确表示不同意，故造成谢某上述期间内未出勤的主要原因在于某小学。但谢某未及时返岗或寻求其他救济途径，导致其损失扩大，且鉴于谢某确未提供劳动，故法院酌定相关工资差额。 本案的审理结果体现了法院对妇女生育期间劳动权益的积极保护。法院通过认定用人单位构成违法解除劳动关系，并要求其承担赔偿责任，给予妇女经济上的救济，维护了其合法权益，亦对用人单位起到较好的警示作用。 法官提醒用人单位应强化尊重妇女权益的意识，不得利用劳动合同期满等理由，在女职工生育期间随意终止劳动关系，也不得对女职工返岗后采取区别对待和任意调岗。教师生娃后被学校安排为清洁工，法院判了",
        "url": "https://www.zhihu.com/question/648152693"
    },
    {
        "title": "『仆人』阿蕾奇诺有没有希望取代“水龙王”那维莱特成为“原神第一主C”？",
        "excerpt": "她甚至是长枪角色，不怕火免。",
        "url": "https://www.zhihu.com/question/648153447"
    },
    {
        "title": "2024 LPL 春季赛iG 1:2 LNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648234126"
    },
    {
        "title": "仁爱忠义的厄崔迪家族注定会灭亡吗？他们是否必须变得和哈克南家族一样残酷，才能在宇宙大战中存活下来？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Do you think that the kind and loyal Atreides House was destined to perish? Must they become as brutal as the Harkonnens to survive the galactic war?",
        "url": "https://www.zhihu.com/question/648101429"
    },
    {
        "title": "深圳推出全国首个共享充电宝行业自律公约，充电免费时长统一为 5 分钟，哪些信息值得关注？",
        "excerpt": "3月11日，深圳市消费者委员会发布全国首个共享充电宝行业自律公约——《深圳市共享充电宝行业自律公约》，要求商家承诺，充电宝租借免费时长不少于5分钟；租借的计价时间单位不超过半小时；因所在地难以及时归还充电宝时，企业核实后可暂停计费等内容。目前街电、搜电、来电、倍电、怪兽、美团、瞎充7家共享充电宝企业已签署自律公约，承诺并已基本按照自律公约内容履行。深圳推出全国首个共享充电宝行业自律公约 统一收费标准 让手机电量焦虑不再成为“钱包刺客”",
        "url": "https://www.zhihu.com/question/648230517"
    },
    {
        "title": "贵人鸟即将退市，公司已成被执行人，原因为何？还有哪些信息值得关注？",
        "excerpt": "3月12日，ST贵人公告称，由于公司股票连续20个交易日的收盘价均低于1元，触及终止上市条件，上交所已向公司下发终止上市相关事项的监管工作函。 企查查APP显示，ST贵人成立于2004年7月，于2014年1月在A股上市，注册资本约15.7亿人民币，主营业务为运动鞋服的设计、研发、生产和销售，其法定代表人、董事长为李志华。 对外投资信息显示，贵人鸟公司直接持股23家企业，其中11家为存续状态，包括名鞋库网络科技有限公司、贵人鸟（厦门）有限公司、金鹤米程莱农业（上海）有限公司、福建贵人鸟体育科技有限公司等，版图涉及体育、农业、投资等领域。 风险信息显示，不久前，因涉嫌信息披露违法违规，证监会决定对贵人鸟和公司实控人、董事长李志华立案。此前，贵人鸟及李志华已多次被出具警示函、约见谈话、通报批评等。此外，企查查显示，贵人鸟因金融借款合同纠纷已被列为被执行人，执行标的9207.12万元。 【来源：企查查APP】贵人鸟即将退市，公司已成被执行人_显示_李志华_上市",
        "url": "https://www.zhihu.com/question/648213652"
    },
    {
        "title": "应该有别于年度或学期考试，奖励孩子在平时或周测中所取得的好成绩吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648041515"
    },
    {
        "title": "为什么小孩好像总是会依赖妈妈多一些？如何从心理学角度分析？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647548904"
    },
    {
        "title": "如何做到「以塞为通、以逆为顺」？如何在困境中保持乐观的心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646206049"
    },
    {
        "title": "3 月 13 日三大指数开盘涨跌不一，CPO、算力芯片等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.08%，深成指高开0.10%，创业板指高开0.31%。CPO、算力芯片等板块指数涨幅居前，SRAM概念、汽车拆解等板块指数跌幅居前。",
        "url": "https://www.zhihu.com/question/648318180"
    },
    {
        "title": "摩根大通 CEO 称美国经济「欣欣向荣」，但衰退风险「无法完全排除」，如何看待其这一观点？",
        "excerpt": "3月12日消息，摩根大通首席执行官杰米·戴蒙说，美国经济现在“可以说是欣欣向荣”，但不能完全排除衰退的可能性。戴蒙表示，要考虑所有的风险。摩根大通CEO戴蒙称美国经济“欣欣向荣”，但衰退风险“无法完全排除”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/648164602"
    },
    {
        "title": "「过度内省的人」会活得很累吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646969841"
    },
    {
        "title": "曾经答应过小猫的事，你都做到了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646474958"
    },
    {
        "title": "「职场淡人」火了，那相应的你觉得什么是「职场小浓人」？他们的工作态度和行为模式有哪些特点？",
        "excerpt": "镜像问题：最近兴起无欲无求的「职场淡学」，你知道什么是「职场淡人」吗？",
        "url": "https://www.zhihu.com/question/648243148"
    },
    {
        "title": "网信部门通报「点读机女孩」视频系 2023 年 9月拍摄，被 MCN 机构配文近期发生，如何看待此事？",
        "excerpt": "点读机女孩视频系2023年9月拍摄 近日，杭州市余杭区互联网违法和不良信息举报中心接网友举报，质疑MCN机构杭州豁然开朗科技有限公司近期发布的“点读机女孩”高君雨自曝患罕见脑瘤并接受手术治疗相关视频为“库存视频”。经核实，相关视频为2023年9月拍摄，2024年2月开始剪辑制作，被该MCN机构配以近期发生的文字描述发布到网络。 网络不是法外之地。通过移花接木、夸大事实、无中生有、偷换概念、断章取义等方式造谣生事，造成不良社会影响或严重后果的，有关部门将依法追究其相应的法律责任。（来源：余杭区互联网违法和不良信息举报中心）",
        "url": "https://www.zhihu.com/question/648215502"
    },
    {
        "title": "河北燕郊一炸鸡店发生疑似燃气泄露引发的爆燃事故，已造成 1 人死亡 22 人受伤，目前情况如何？",
        "excerpt": "最新进展： 2024年3月13日7时54分，三河市燕郊一炸鸡店发生疑似燃气泄露引发的爆燃事故，应急、消防、卫健等有关部门赶赴现场全力救援处置。截至目前，事故已造成1人死亡，22人受伤。更多资讯请下载央视新闻客户端 3月13日7时55分许，河北省廊坊三河市燕郊小张各庄村一老小区底商餐饮店发生爆炸，现场响声巨大。记者了解到，已有伤者送往医院，目前伤亡情况不明。网传视频显示，现场爆炸威力较大，波及面较广，附近建筑玻璃被震碎，路面多辆汽车受损。疑似燃气爆炸。总台记者正赶往现场。河北廊坊燕郊一小区底商餐饮店发生爆炸，已有伤者送往医院",
        "url": "https://www.zhihu.com/question/648315111"
    },
    {
        "title": "电影《沙丘2》中为什么对角色契妮的改编与原著小说有如此大的改动？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Why was the character of Chani adapted in such a way in DUNE: PART TWO compared to the original novel？",
        "url": "https://www.zhihu.com/question/648101521"
    },
    {
        "title": "外交部回应「中国核电站废水氚含量高于福岛核污染水」：二者有本质区别，哪些信息值得关注？",
        "excerpt": "3月12日，外交部发言人汪文斌主持例行记者会。 共同社记者提问，根据中国的官方资料显示，2022年中国核电站排放的废水中所含放射性物质氚的含量比福岛核电站“处理水”计划年排放量的上限还要高9倍。有日本民众对此数据表达了不满声音，中方对此有何评论？ 汪文斌表示，我们注意到日本一些媒体的相关报道。这里需要指出的是，日本福岛核事故产生的核污染水和世界各国核电站正常运行产生的液态流出物有本质区别，不能相提并论，这是一个常识。 汪文斌说，核污染水来自事故后注入熔融损毁堆芯的冷却水，以及渗入反应堆的地下水和雨水，包含熔融堆芯中存在的各种放射性核素，处理难度大。有关的报道片面聚焦氚元素，试图造成福岛核污染水仅含氚的假象，这完全是扭曲事实，误导公众。有关媒体应当停止不专业、不负责任的报道。中国核电站废水氚含量高于福岛核污染水？外交部：二者有本质区别_汪文斌_日本_处理",
        "url": "https://www.zhihu.com/question/648214728"
    },
    {
        "title": "报道称「日本初创公司 Space One 火箭发射失败，在半空中发生爆炸」，哪些信息值得关注？",
        "excerpt": "综合路透社、法新社13日消息，现场直播画面显示，日本初创公司Space One火箭发射失败，在半空中发生爆炸。 据共同社此前介绍，Space One公司11日宣布，13日上午11点零1分将从日本首个民用火箭发射场“Space Port纪伊”（和歌山县串本町）发射小型火箭。该发射计划原定于9日进行，但因发现在为确保安全事先设定的警戒海域内有船舶，因此决定延期。 报道说，这是日本国内首次从民用发射场发射火箭。此次发射计划搭载了可部分替代政府情报收集卫星功能的小型卫星，如果能成功投入轨道，也将是民间首次。（环球网）快讯！外媒：日本初创公司Space One火箭发射失败，在半空中发生爆炸",
        "url": "https://www.zhihu.com/question/648326582"
    },
    {
        "title": "如何看待 Xiaohao 缺席 WBG 首发名单？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648323705"
    },
    {
        "title": "「松弛感」是一件需要努力的事么？为什么我「松弛」不起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646253903"
    },
    {
        "title": "揭露波音安全漏洞的「吹哨人」被发现「开枪自杀」，透露了哪些信息？如何看待近期波音客机安全事故频发？",
        "excerpt": "（观察者网讯）综合美国《国会山报》和福克斯商业新闻网报道，当地时间3月9日，美国南卡罗来纳州政府证实，公开质疑波音公司生产线存在问题的“吹哨人”、波音公司62岁前员工约翰·巴尼特（John Barnett）9日被发现死于车内。 \t 这名在波音公司工作了32年的老员工去世前几天还在为自己与波音打的官司忙碌，因未能在9日继续提供证词而被人们发现已身亡。福克斯商业新闻网援引查尔斯顿县法医办公室的说法称，巴尼特死于“自己造成的枪伤”（self-inflicted gunshot），他在一家酒店停车场的车内被发现，警方正在调查此事。 \t巴尼特律师用“据称”（alleged）形容了其当事人“自己开枪”的说法。波音公司在一份声明中称，该公司对巴尼特先生的去世感到悲伤，向其家人和朋友致以哀悼。 《纽约邮报》称，为了在针对波音公司的诉讼中提供证词，巴尼特最近住在事发酒店。 \t巴尼特的律师布莱恩·诺尔斯（Brian Knowles）告诉美国“企业犯罪报道者”（Corporate Crime Reporter），巴尼特本应在查尔斯顿为其案件做第三天的证词陈述，这是“悲惨的一天”，“约翰已经来来回回准备了很长一段时间”。揭露波音安全漏洞的波音前员工被发现“开枪自杀”，其律师：他为诉讼准备了很久",
        "url": "https://www.zhihu.com/question/648207812"
    },
    {
        "title": "有哪些「小时候每到春天就能吃到，长大后却很少见到」的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242495"
    },
    {
        "title": "如果原神开放一次自选常驻五星角色，你会选哪个？为什么？",
        "excerpt": "比如就像星穹铁道那样，建号起累计常驻池300抽后，即可以选一个常驻角色。",
        "url": "https://www.zhihu.com/question/611997068"
    },
    {
        "title": "河北燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，已造成 1 人死亡 22 人受伤，目前情况如何？",
        "excerpt": "最新进展： 2024年3月13日7时54分，三河市燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，应急、消防、卫健等有关部门赶赴现场全力救援处置。截至目前，事故已造成1人死亡，22人受伤。https://www.gongwai.cn/post/51091.html河北廊坊爆炸事故已造成1死22伤！视频画面显示，事发时冒出巨大火球河北廊坊爆炸事故已造成1死22伤！视频画面显示，事发时冒出巨大火球更多资讯请下载央视新闻客户端 3月13日7时55分许，河北省廊坊三河市燕郊小张各庄村一老小区底商餐饮店发生爆炸，现场响声巨大。记者了解到，已有伤者送往医院，目前伤亡情况不明。网传视频显示，现场爆炸威力较大，波及面较广，附近建筑玻璃被震碎，路面多辆汽车受损。疑似燃气爆炸。总台记者正赶往现场。河北廊坊燕郊一小区底商餐饮店发生爆炸，已有伤者送往医院",
        "url": "https://www.zhihu.com/question/648315111"
    },
    {
        "title": "减脂期间除了鸡胸肉外，还有哪些比较适合减肥吃的肉类？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242876"
    },
    {
        "title": "在亲密关系中，女性如何建立健康的情感边界，保护自己的心理健康不受伤害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945676"
    },
    {
        "title": "3 月 12 日新加坡大满贯赛，樊振东 1-3 不敌 18 岁林诗栋，如何评价该选手比赛中的发挥？",
        "excerpt": "北京时间3月12日下午，乒乓球WTT新加坡大满贯赛迎来了首场国乒内战，奥运冠军、外号“小胖”的樊振东登场，与年仅18岁的希望之星、外号“小小胖”的林诗栋展开对决，结果世界排名第一的樊振东1-3爆冷出局，仅仅止步男单32强，令人大感意外。新加坡大满贯赛：大爆冷！樊振东1-3不敌18岁林诗栋，止步32强",
        "url": "https://www.zhihu.com/question/648207246"
    },
    {
        "title": "4月24日是“中国航天日”，能用AI创作出你想象中的宇宙探索吗？",
        "excerpt": "3月11日，“中国航天日”宣传海报征集AIGC创作平台通道正式开启，这是中国航天日主题活动首次设立AI赛道，航天爱好者可通过官方指定AIGC创作平台“腾讯混元大模型”快速生成海报，为设计和创意提效。你期待看到怎样的AI作品？能用AI创作出你想象中的宇宙探索画面吗？",
        "url": "https://www.zhihu.com/question/648220379"
    },
    {
        "title": "聊聊你目前在用的是哪款机油？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/64554787"
    },
    {
        "title": "为什么小朋友从小就要背古诗？有什么意义吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578075795"
    },
    {
        "title": "减肥药司美格鲁肽即将在中国获批上市，减肥可以靠药物而不靠运动和饮食了吗？",
        "excerpt": "广州日报讯 （全媒体记者 涂端玉）在日前举办的“资本市场日”（CMD）活动上，诺和诺德透露，预计Wegovy今年将在中国获批上市，这款产品最开始将以自费选择为主，并且有数量限制。Wegovy是诺和诺德研发的司美格鲁肽产品的商品名，2021年获得美国食药监局（FDA）批准作为减肥药上市，也是目前全球最受关注的减肥药产品。2021年4月和今年1月，司美格鲁肽的另外两款产品——用于2型糖尿病的司美格鲁肽注射液Ozempic和司美格鲁肽片剂Rybelsus已经分别在中国获批上市。 据了解，作为旗下“摇钱树”，2023年司美格鲁肽为诺和诺德赚到了两百多亿美元。但由于产能限制，诺和诺德不得不在多地限制供应，业内人士认为司美格鲁肽并未展现出其全部的业绩潜力。为此，诺和诺德已在全球多地扩展，今年2月，诺和诺德斥资百亿美元收购了CDMO（合同开发生产服务）龙头Catalent（康泰伦特），意在扩大糖尿病和减肥药的产能。 值得一提的是，与诺和诺德并列被称为“GLP-1双雄”的礼来也在推动GLP-1减肥药Tirzepatide在中国的上市。随着诺和诺德和礼来GLP-1药物有望在国内获批用于减肥，诺和诺德与礼来在GLP-1赛道的竞争或将很快在中国展开。 此外，正常情况下，诺和诺德在中国的司美格鲁肽专利将于2026年到期。目前，国内已经有翰宇药业、丽珠集团、华东医药等超过20家药企布局司美格鲁肽仿制药，不过大都处于早期临床阶段，丽珠集团、翰宇药业此前曾发布公告称，公司的司美格鲁肽注射液已获批开展体重管理相关适应证的临床试验。 此外，诺和诺德CEO周赋德表示，公司正在扩大对糖尿病、减重疗法以及心血管疾病的关注。周赋德称，先前心血管疾病在诺和诺德的战略中只是“其他严重的慢性疾病”，现在公司已明确将它作为重点发展领域之一。司美格鲁肽年内将在中国获批用于减肥_中国经济网--国家经济门户",
        "url": "https://www.zhihu.com/question/648015041"
    },
    {
        "title": "「职场淡人」又火了，为何职场立人设的话题频频出圈，背后体现了年轻人的什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648034200"
    },
    {
        "title": "记者暗访波音工厂：管理层无视 90% 生产问题，员工吸毒成瘾，如何评价？哪些信息值得关注？",
        "excerpt": "外媒记者暗访波音工厂：管理层无视90%生产问题，员工吸毒成瘾。 外媒记者暗访波音工厂：管理层无视90%生产问题，员工吸毒成瘾",
        "url": "https://www.zhihu.com/question/648219902"
    },
    {
        "title": "可以看一下你养得很好的猫猫吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642018795"
    },
    {
        "title": "《沙丘2》中保罗开始学习弗雷曼人的生活方式，然后朝着他认为的命运迈进，你对这段旅程有什么感触？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Share more about Paul's journey as he learns the ways of the Fremen and then moves towards what he believes is his destiny.",
        "url": "https://www.zhihu.com/question/648101225"
    },
    {
        "title": "你怎么看新加坡大满贯樊振东输给林诗栋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648203554"
    },
    {
        "title": "河北廊坊燕郊一小区底商爆炸，目击者称「整栋楼几乎被炸没了」，具体情况如何？谁将承担法律责任？",
        "excerpt": "最新进展 极目新闻记者 张万军 3月13日早晨，河北廊坊三河市燕郊镇迎宾路一栋建筑突发爆炸，附近多栋建筑受损严重，当地消防、应急、急救等部门已赶赴现场处置，目前人员伤亡情况暂不明确。 网络视频显示，一栋建筑物附近正在起火燃烧，冒出明火和浓烟，该栋建筑物受损严重，多间商铺玻璃被震碎，附近一栋居民楼的玻璃也被震碎。 视频发布者称，3月13日早晨，河北廊坊三河市燕郊镇迎宾路有建筑发生了爆炸。 （图源：视频截图） 3月13日，燕郊镇迎宾路一名商户告诉极目新闻记者，当日早上8时左右，她在店里突然听到“砰”一声爆炸声。她出门看到，旁边一栋楼着火了，整栋楼几乎被炸没了。事发后不久，消防、急救赶到现场处理。爆炸发生时，附近道路有很多机动车，这些车辆也在爆炸中受到波及。 （图源：视频截图） 迎宾路另一商户介绍，发生爆炸的楼栋是距离他们店子附近数十米的一栋矮房子。爆炸发生后，这名商户家店铺的玻璃和天花板都被震碎或掉落，店铺所在楼栋整体受损严重，所幸他和附近商户都安全。 三河市应急管理局工作人员向极目新闻记者介绍，应急管理局的领导已经全部赶到事故现场处置，人员伤亡情况暂不清楚。 河北燕郊一建筑突发爆炸，商户：数十米外建筑受损严重_视频_应急_三河市 3月13日，多位市民在网络报料称，河北廊坊三河市燕郊镇一建筑疑似发生爆炸。现场视频显示，该建筑和多辆轿车在爆炸后受损。三河市燕郊镇政府工作人员向封面新闻记者表示，已接报这起事故，救援人员和调查人员已赶往现场，具体情况正在调查中。 据燕郊消防工作人员介绍，发生爆炸的是燕郊文化大厦，接到警情后第一时间已经去处理了，“现在都在忙，都在忙着处理这个事情，其他具体情况还在调查中。” 来源：封面新闻 河北三河市燕郊镇一建筑疑发生爆炸，镇政府：救援人员已赶往现场_调查_处理_封面 最近进展",
        "url": "https://www.zhihu.com/question/648317776"
    },
    {
        "title": "人的一生中哪一天最重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648124324"
    },
    {
        "title": "全球多地发生数起波音飞机事故，一波音飞机飞行途中急降，乘客撞上机舱顶，50 人受伤，哪些信息值得关注？",
        "excerpt": "在737 MAX复飞逐渐取得进展之际，波音再遇重创。 综合外媒报道，当地时间3月11日，拉塔姆航空公司一架从澳大利亚悉尼飞往新西兰奥克兰的波音787-9客机出现技术问题，在飞行途中发生急降，“剧烈俯冲”几秒钟，导致乘客撞上机舱顶，造成至少50人受伤，另有机组人员受伤。 一周内，全球多地发生数起波音飞机事故，与此同时，一系列的调查与追责也已展开。对波音来说，其质控管理、安全生产等问题亟须解决。而美国监管对737 MAX系列飞机停止扩产的要求打乱了波音的产能交付规划，也影响着波音今年乃至更长远的业绩表现。又是波音！飞机突然剧烈俯冲，乘客撞上机舱顶，至少50人受伤！亲历者：感觉像在过山车顶端 | 每经网曝光波音安全问题的前员工约翰·巴尼特提供证词前夕被发现死于车中，死因疑似是开枪自杀，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/648269048"
    },
    {
        "title": "当风筝的线足够长时，风筝能飞到最高距离是什么？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647022202"
    },
    {
        "title": "23-24赛季欧冠阿森纳总比分5:3点球大战淘汰波尔图，时隔14年重回欧冠八强，如何评价这场比赛？",
        "excerpt": "欧冠1/8决赛次回合，阿森纳主场迎战波尔图，首回合阿森纳0-1战败。上半场，41岁佩佩贡献关键解围，厄德高助攻特罗萨德破门扳平总比分。易边再战，厄德高破门因哈弗茨进攻犯规在先被吹，阿森纳攻势渐起但破门乏术。最终常规时间阿森纳1-0波尔图总比分1-1进入加时赛。加时赛双方依旧均无建树，比赛进入点球大战。点球大战中拉亚两次扑点，最终阿森纳点球大战4-2、总比分5-3胜波尔图，时隔14年重回欧冠八强。时隔14年回欧冠8强！阿森纳点球5-3翻盘波尔图晋级 拉亚两扑点",
        "url": "https://www.zhihu.com/question/648283636"
    },
    {
        "title": "2024 考研国家线已发布，如何看待今年的国家线，你有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648165580"
    },
    {
        "title": "如果预算充足，你会选择一条什么样的线路来游历中国？",
        "excerpt": "可以打开地图，用线链接下",
        "url": "https://www.zhihu.com/question/647003437"
    },
    {
        "title": "奥运冠军杨威让孩子在家上学引发争议，观点称此举有违《义务教育法》相关规定，如何看待此事？",
        "excerpt": "近日，“原中国体操运动员、奥运冠军杨威让双胞胎女儿在家上学”在网络上成为热门话题。 据报道，杨威日前在社交平台上传了一条视频，表示因为孩子去年生了好几场病，于是他决定让双胞胎女儿暂时不去学校上学了，选择在家上学。在视频中杨威还介绍，孩子们在家上私教，有专属课表，每门课安排一位家教老师。除了主课学习，杨威还会带双胞胎女儿去练体操，“相当于一下午的体育课”。 在家上学在多年前就曾引起舆论关注，当时的一项调查显示，我国有1.8万名学生选择在家上学。2017年，针对一些家长不送孩子上学，在家里或者是送到私塾、国学班等地去学习，教育部印发《关于做好2017年义务教育招生入学工作的通知》，高度关注接受“私塾”“读经班”等社会培训机构教育的学生，要求不得擅自以在家学习替代国家统一实施的义务教育，这是国家首次明确叫停“在家上学”和“私塾”教育。马上评丨奥运冠军杨威让孩子在家上学，该怎么看？_澎湃评论_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648328510"
    },
    {
        "title": "李宁考虑将公司私有化，已与高瓴资本等接洽，港股李宁涨幅一度扩大至 20%，哪些信息值得关注？",
        "excerpt": "每经AI快讯，据报道，前奥运会冠军李宁正考虑将其同名运动服装公司私有化。消息人士称，李宁考虑领导一个财团收购香港上市的李宁有限公司。李宁已与包括TPG、PAG和高瓴资本在内的多家全球和地区性私募股权公司接洽，看他们是否有兴趣作为投资者加入。（第一财经）李宁考虑将公司私有化，已与高瓴资本等接洽 | 每经网 港股李宁盘中一度大涨20%，成交额超17亿港元。港股李宁盘中大涨20% | 每经网",
        "url": "https://www.zhihu.com/question/648210550"
    },
    {
        "title": "如果米哈游让可莉长大成少女，优菈缩小成少女，再作为新角色卖，你会支持吗？",
        "excerpt": "老角色老模型不变。",
        "url": "https://www.zhihu.com/question/647537398"
    },
    {
        "title": "奥斯卡被指歧视亚裔「两名获奖者无视亚裔颁奖人」，如何看待此事？",
        "excerpt": "【奥斯卡颁奖礼现场出现争议一幕，两名获奖者被指歧视亚裔】#奥斯卡春山学# 当地时间10日，第96届奥斯卡金像奖颁奖典礼举行，当天小罗伯特·唐尼和艾玛·斯通分别获得“最佳男配角”和“最佳女主角”。按照传统，由上一届得奖者亚裔演员关继威、杨紫琼分别为两人颁奖，然而在领奖时小罗伯特·唐尼和艾玛·斯通无视两人，显得非常不尊重，两人行为也在网络上引发关于“歧视亚裔”的争议。 当日，凭借《奥本海默》刘易斯·斯特劳斯一角获得奥斯卡最佳男配角奖的小罗伯特·唐尼在上台领奖时，被指无视亚裔颁奖嘉宾关继威。小罗伯特·唐尼在接过奖杯之后，没有和关继威礼节性的拥抱、握手，而是越过他和旁人握手、击拳。 关继威出生于越南胡志明市，是美国华裔男演员，在2023年凭借《瞬息全宇宙》获得了奥斯卡最佳男配角奖。 无独有偶，本届奥斯卡最佳女主角艾玛·斯通也被指责疑似歧视亚裔。在接受颁奖时，艾玛·斯通将上一届奥斯卡最佳女主角杨紫琼手中的奖杯推到了“大表姐”詹妮弗·劳伦斯手里，然后从劳伦斯手中接过了奖杯，并与之热情亲吻、拥抱。#韩网评奥斯卡歧视亚裔# 奥斯卡颁奖礼现场出现争议一幕，两名获奖者被指歧视亚裔",
        "url": "https://www.zhihu.com/question/648172757"
    },
    {
        "title": "网传 12 家商业银行为万科筹资 800 亿，消息人士称有听说，目前银行方面态度保守，透露哪些信息？",
        "excerpt": "今日有市场消息指工行（牵头行）、农行、中行、建行、交行和邮储银行六家国有银行以及招行、中信、兴业、浦发、民生和平安六家股份制银行正为万科筹措最高额800亿人民币的银团贷款，以应对未来到期的公开市场债券偿付。对此，蓝鲸记者从接近上述银行人士处获悉，“有听说相关信息，但目前银行方面态度保守，但出于其他因素考虑，估计最后也有一点成功的可能性。”另一接近上述银行的人士则表示“未定”。独家|12家商业银行为万科筹资800亿？接近银行人士：有听说相关信息 但目前银行方面态度保守",
        "url": "https://www.zhihu.com/question/648216001"
    },
    {
        "title": "在智能化大趋势下，2024 年的新品家电会带来哪些惊喜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648337255"
    },
    {
        "title": "河北燕郊一餐饮店发生爆炸，已致 2 死 26 伤 ，造成此次事故的原因是什么？谁将承担法律责任？",
        "excerpt": "据河北省三河市应急管理局局长表示，河北燕郊爆炸事故目前救出28人，最新数据是2人死亡26人受伤。目前明火已被扑灭。 此前消息 据央视新闻客户端消息，3月13日7时55分许，河北省廊坊三河市燕郊小张各庄村一老小区底商餐饮店发生爆炸，现场响声巨大。记者了解到，已有伤者送往医院，目前伤亡情况不明。网传视频显示，现场爆炸威力较大，波及面较广，附近建筑玻璃被震碎，路面多辆汽车受损。疑似燃气爆炸。总台记者正赶往现场。 另据极目新闻消息，当天上午，当地120接线员向极目新闻记者表示，爆炸受伤的伤员已分送往多家医院。 网友发布的视频显示，地面起火冒出浓烟，一栋四层大楼只剩下框架。当天上午，周边居民林先生告诉极目新闻记者，事发时间在早上8点多，爆炸发生地点距离其房屋200米左右，“当时一声巨响，家中窗户玻璃被震碎了。” 极目新闻记者联系廊坊120，接线员称伤员已经分送往多家医院。燕郊当地一家医院称，已经有多名伤者在医院救治，“伤势轻的和重的都有”。河北廊坊燕郊一小区底商餐饮店发生爆炸 伤亡情况暂不明",
        "url": "https://www.zhihu.com/question/648319555"
    },
    {
        "title": "你会选择油车自驾游，还是电车自驾游？为什么？",
        "excerpt": "有的家里有油车、有电车，难以决断。",
        "url": "https://www.zhihu.com/question/645597701"
    },
    {
        "title": "假设你需要找一个人去担当重任，你会选择「职场淡人」还是「职场小浓人」？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648252540"
    },
    {
        "title": "你认为一名通透的男性，应该具备怎样的思维或观念？",
        "excerpt": "镜像问题：你认为一名通透的女性，应该具备怎样的思维或观念？",
        "url": "https://www.zhihu.com/question/647639293"
    },
    {
        "title": "董宇辉带货华为总销售额破亿元，HUAWEI Mate60 Pro 被抢购一空，大获成功的原因有哪些？",
        "excerpt": "董宇辉+华为，又火了。 董宇辉带货华为销售额过亿 3月10日晚，董宇辉亮相“与辉同行”直播间，对华为多款产品进行带货。全场销售额超过一个亿。 在此之前，“与辉同行”账号发布海报预告，3月10日晚9点，董宇辉将开启华为全场景产品专场带货。海报中展示的商品包括手机、电脑、耳机、手表和汽车等商品。 在当晚的直播中，董宇辉虽然对问界M9汽车进行了推介，但并没有上此款链接。“今天体验了一下华为的问界M9汽车，但是上不了链接。现在造车已经非常智能了，还可以兼具豪华和舒适。试驾后，对智能汽车有了更多理解。只是今晚还不能上链接，只能边听汽车讲解，边买手机。”董宇辉在直播中表示。 当晚，董宇辉在“与辉同行”直播间带货了多款华为高端手机，包括Mate60 RS非凡大师手机、HUAWEI Mate X5典藏版折叠手机等。其中，HUAWEI Mate X5典藏版折叠手机报价15999元。 此外，当晚还出售了HUAWEI Mate60 Pro手机，售价6999元起，此款手机被抢购一空。 此前董宇辉清空微博 2月27日上午，董宇辉微博所有内容已清空，页面显示“暂无内容”。 据媒体报道，在前一天的直播中，董宇辉曾称：天然就反感热搜，明天就去把微博注销。 东方甄选谈董宇辉收益 据媒体报道，1月20日，记者从知情人士处获悉，东方甄选控股有限公司（01797.HK，以下简称“东方甄选”）于近日召开一场临时股东大会上，谈到旗下“与辉同行”直播间、核心主播利益分成和未来战略等核心问题。 对于外界关注的收益分成情况，上述知情人士告诉记者，在股东大会上，东方甄选管理层表示，“与辉同行”是东方甄选全资子公司，保证由东方甄选100%控股。公司和董宇辉不会像传统MCN机构（网红直播公司）那样拿提成，更多是通过股权方式，实现与公司长期利益的绑定。 对于董宇辉本人的收益，管理层称，已经给予他很多股份，公司对于核心人才会给到充分激励，“对于董宇辉更多是股权方面的激励，事实上他跟公司是绑定在一起的”。 “与辉同行就像我们一个新的抖音矩阵号，但是因为董宇辉的特殊性，我们没有放在东方甄选矩阵下面，而是成立一个独立的品牌，它的收入和利润都会百分百并入东方甄选。”相关管理层称，“和其他矩阵号的区别是，董宇辉对于卖什么商品有更多自主权，但人员的激励考核，目前仍然在我们统一管理尺度下。” 对于上述说法，有媒体记者向东方甄选方面求证，截至发稿尚无回应。 对于“与辉同行”的销售情况，东方甄选管理层披露，目前业绩和盈利情况很可观，在抖音上的非直播销售已经占到自营品销售的30%，有很多客户不看直播直接回购。这说明“与辉同行”作为东方甄选的子品牌前景十分可观，对于投资者持续利好。 会上，有股东提问，近期“与辉同行”上代销的产品，很大一部分是知名度和单价相对较低，供货能力不足的品牌。管理层回应称，目前直播间对于第三方代销产品的经营模式，不管是选品团队，还是选品思路，都是和东方甄选共用的，因为“与辉同行”现在还没有建自己的选品团队。 此外，股东会上还谈到了东方甄选未来的战略发展。在东方甄选大力建设的自营品方面，管理层称，为了扩大自营品的影响力和知名度，目前正在进行阶段性促销。公司目前处在快速发展阶段，优先追求的是规模和销量，其次才是利润。 不过，这并不代表让利是无上限的，现在自营品的所有促销活动都是在保持不亏损的前提下进行的。“每一个产品我们都是赚钱的，这样也可以提升整体交易额和利润率。”相关管理层表示。又火了！董宇辉带货华为，总销售额破亿元，这款手机被抢光！ _ 东方财富网",
        "url": "https://www.zhihu.com/question/648005320"
    },
    {
        "title": "如何评价李彦宏说“以后不会存在程序员这种职位了”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647882943"
    },
    {
        "title": "为什么匈奴是第1个草原帝国，而非斯基泰王国?",
        "excerpt": "匈奴是第1个草原帝国这个说法可能最早出自古米廖夫。现在中国互联网上也有类似的说法。但在匈奴之前斯基泰人在南俄草原上也建立了一个较为集中中央权力的国家。甚至行政制度上其内部由王统治整个王国，然后分为两个次级国王统治次级地区。与匈奴的制度较为相似（匈奴由单于统治整个匈奴帝国，其内部又有左右贤王。） 所以这个说法是错误的吗？",
        "url": "https://www.zhihu.com/question/633103619"
    },
    {
        "title": "红楼梦里，为什么水月庵又叫馒头庵？",
        "excerpt": "红楼梦里有个馒头庵，本名叫水月庵，因馒头做的好吃，故名，这馒头庵离贾府家庙铁槛寺不远，这个有什么寓意吗？该怎么理解？",
        "url": "https://www.zhihu.com/question/647875600"
    },
    {
        "title": "北上广深二手房成交回暖，业内人士「小阳春行情可期，但不一定能到以往水平」，如何看待当前二手房市场走势？",
        "excerpt": "几乎不约而同，北上广深二手房市场出现“异动”。 业内数据显示，进入三月份后，四大一线城市的二手房成交均出现回升趋势，其中北京有周末单日成交破千套，上海二手房日均成交量是二月的两倍，深圳二手房周成交突破千套关口，广州二手楼市市场活跃度也有上升趋势。 三月本是传统楼市的“小阳春”时节，不过自楼市整体行情下行后，这一特殊时点的波动幅度越来越小，唯有几个核心城市尚有余温。“核心城市二手房成交的确在回升，但速度比以往慢，小阳春行情可期，但不一定能达到以往水平。”一位业内分析师认为。（第一财经）北上广深二手房成交回暖，迟到的“小阳春”缓慢冒头-中新网",
        "url": "https://www.zhihu.com/question/648165132"
    },
    {
        "title": "职场上怎么区别「勤奋」和「辛苦」？",
        "excerpt": "有人每天累死累活，在别人看来不够勤奋努力。 也有人被认为很勤奋努力，但好像总有时间休息调整。 那什么是勤奋，什么是辛苦呢？",
        "url": "https://www.zhihu.com/question/647870616"
    },
    {
        "title": "为什么春季在人们的心理上也会带来一种「新生感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646254214"
    },
    {
        "title": "有哪些在你「学生时代」给你留下深刻记忆的饮料？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642239269"
    },
    {
        "title": "（主动的）注意力转移，是由什么控制的?",
        "excerpt": "是意志、意识，还是或其他？出于何种机制呢？",
        "url": "https://www.zhihu.com/question/646945620"
    },
    {
        "title": "英媒报道揭露波音安全问题的波音前员工被发现在车中「自残致伤后死亡」，哪些信息值得关注？",
        "excerpt": "美国波音公司最近持续陷入航空安全风波。据英国广播公司（BBC）12日最新消息，波音公司一名前员工3月9日被发现在美国一家酒店停车场内身亡，事件正在调查中。报道说，这名前员工在去世前的一段日子里对波音公司的生产标准和安全问题提出担忧，他在针对波音公司的法律诉讼中充当了“吹哨人”角色。英媒：揭露波音安全问题的波音前员工被发现死在自己车中 | 极目新闻",
        "url": "https://www.zhihu.com/question/648172355"
    },
    {
        "title": "外媒再问中国军费增长，娄勤俭回应与美国等军事大国相比，中国的国防支出一直比较低，哪些信息值得关注？",
        "excerpt": "中国网讯 2024年3月4日12时，十四届全国人大二次会议在人民大会堂新闻发布厅举行新闻发布会，大会发言人娄勤俭就大会议程和人大工作相关问题回答中外记者提问。 【记者】：国防预算是每年两会最重要的议题之一，去年中国的军费同比增长7.2%，达到了1.56万亿元，这是四年来的最大增幅。当前，南海、东海局势紧张，请问发言人，能否介绍今年国防预算的情况？ 【娄勤俭】：据我所知，每年召开大会时，都有媒体关注“国防预算”问题。按照国防法、预算法等法律法规的要求，国防支出预算是国家整体预算的一部分，每年的国防支出预算都纳入政府预算草案，由全国人大审查和批准，依法管理和使用。根据大会议程，本次大会也将审查政府预算草案报告，之后对外公布。 近年来，为维护国家主权、安全、发展利益，适应中国特色军事变革的需要，更好履行大国国际责任义务，中国在推动经济社会持续健康发展的同时，总体保持国防支出合理稳定增长，促进国防实力和经济实力同步提升。我想强调的是，与美国等军事大国相比，中国的国防支出无论是占国内生产总值的比重、占国家财政支出的比重，还是国民人均国防费、军人人均国防费等，一直都是比较低的。 中国坚定不移走和平发展道路，愿与各国共享发展机遇，建设相互尊重、公平正义、合作共赢的新型国际关系，推动构建人类命运共同体，为人类和平与发展的崇高事业作出新的贡献。媒体关注“国防预算”问题 娄勤俭回应",
        "url": "https://www.zhihu.com/question/646981941"
    },
    {
        "title": "3 月 12 日WTT新加坡大满贯2024，樊振东1-3输给了小将林诗栋，如何评价双方比赛中的表现？",
        "excerpt": "乒乓球新加坡大满贯正赛第三日，林诗栋3-1战胜队友樊振东，晋级男单16强将对阵波尔和卡尔伯格之间的胜者 四局比分：11-6、11-2、9-11、11-6 东哥这比赛轮败北的有点快呀， 有网友说，东哥演唱会看坏了，你怎么看？WTT新加坡大满贯｜樊振东马龙均止步次轮",
        "url": "https://www.zhihu.com/question/648211882"
    },
    {
        "title": "自律的人，在执行计划的时候，是一种怎样的「心境」？",
        "excerpt": "本人重度拖延，执行力非常低下。明明做好了计划，在执行的时候总会被脑子里的各种想法拖延，大概率就是执行失败。 在网上看了很多方法，做的时候还是一样困难。 所以想问一下各位知友，你们在开始执行每一项计划好的事情时，你们的脑子里会有类似那种「这件事一定要做吗」的想法吗？你们在开始执行的时候又在想什么啊？心境大概如何？ 诚邀各位知友帮忙解答我的疑惑，感谢。",
        "url": "https://www.zhihu.com/question/645461697"
    },
    {
        "title": "如何评价《原神》4.6角色「仆人」阿蕾奇诺的立绘？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/648080534"
    },
    {
        "title": "河北燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，已造成 2 人死亡 26 人受伤，目前情况如何？",
        "excerpt": "最新进展： 据河北省三河市应急管理局局长表示，河北燕郊爆炸事故目前救出28人，最新数据是2人死亡26人受伤。目前明火已被扑灭。河北燕郊爆炸事故已造成2人死亡26人受伤 2024年3月13日7时54分，三河市燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，应急、消防、卫健等有关部门赶赴现场全力救援处置。截至目前，事故已造成1人死亡，22人受伤。更多资讯请下载央视新闻客户端 3月13日7时55分许，河北省廊坊三河市燕郊小张各庄村一老小区底商餐饮店发生爆炸，现场响声巨大。记者了解到，已有伤者送往医院，目前伤亡情况不明。网传视频显示，现场爆炸威力较大，波及面较广，附近建筑玻璃被震碎，路面多辆汽车受损。疑似燃气爆炸。总台记者正赶往现场。河北廊坊燕郊一小区底商餐饮店发生爆炸，已有伤者送往医院",
        "url": "https://www.zhihu.com/question/648315111"
    },
    {
        "title": "如何看待3月1日发布快递新规导致「驿站网点干不下去，快递员月薪八千招不到人」？未来快递行业会如何发展？",
        "excerpt": "3月1日，新修订的《快递市场管理办法》正式实施。根据新规，快递企业未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件、情节严重的处1万元以上3万元以下的罚款。 在民营快递风起云涌地狂奔三十年后，随着快递驿站星罗棋布，原本承担快递网络毛细血管功能的基层网点，已经退化成最小单元。许多承包区网点老板，为了保持微薄的利润，不得不兼任快递员的职责，甚至让自己的家人，在高峰期投入快递派送，以减轻快递公司的考核负担。https://ishare.ifeng.com/c/s/v006KyYdxgfYAUZxOsY7oEYwDSPJJUDhRGGUSnY7AW5DYZ1kg9Vxj253sA5vm4Pi4sp-_?spss=np&channelId=&aman=fga043pr3rkfgYvw04uNGJVjNmRE0NlDRmPMDVajMjbg21B00v&gud=1t229G0993179J8008000A004",
        "url": "https://www.zhihu.com/question/648321652"
    },
    {
        "title": "计划和父母去西藏旅游，求推荐注意事项或者任何建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646241845"
    },
    {
        "title": "SpaceX星舰最终会成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640017810"
    },
    {
        "title": "日产汽车 2 月中国销量为 41824 台，这一调查结果说明什么？",
        "excerpt": "3 月 8 日消息，日产汽车公司今日公布了 2024 年 2 月中国区业绩。中国区含乘用车和轻型商用车两大事业板块在内的 2 月销量为 41824 台，其中东风日产（包括日产、启辰和英菲尼迪品牌）销量为 38,918 台，轻型商用车事业板块（郑州日产）销量为 2906 台。 2024 年 1-2 月，日产汽车中国区含乘用车和轻型商用车两大事业板块在内的累计销量为 107377 台。 日产汽车 2 月中国销量为 41824 台，东风日产乘用车 38918 台",
        "url": "https://www.zhihu.com/question/647581543"
    },
    {
        "title": "如何看待「你和母亲的关系即你和世界的关系」这句话？彼此不理解时，我们该如何与母亲相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945657"
    },
    {
        "title": "如何看待ICME24审稿结果？",
        "excerpt": "如题[doge]",
        "url": "https://www.zhihu.com/question/629387250"
    },
    {
        "title": "美国 2 月 CPI 同比上升 3.2%，为去年 12 月以来新高，如何解读？有何影响？",
        "excerpt": "美国2月CPI同比上升3.2% 高于预期 财联社3月12日消息，美国2月CPI同比上升3.2%，为去年12月以来新高，预估为3.1%，前值为3.1%；美国2月CPI环比上升0.4%，预估为0.4%，前值为0.3%。美国2月未季调核心CPI同比上升3.8%，为2021年5月以来新低，预估为3.70%，前值为3.90%。",
        "url": "https://www.zhihu.com/question/648255863"
    },
    {
        "title": "我发现「职场淡人」才是最适合职场的新人设，你身边有这样的同事吗？",
        "excerpt": "发现身边有越来越多的同事，不卷了也没有情绪波动了，很平和，我好羡慕",
        "url": "https://www.zhihu.com/question/648034206"
    },
    {
        "title": "你有多久没上班了，导致你不想上班的主要原因是什么？",
        "excerpt": "你不上班就意味着你没有工作，没有工作自然就没有收入，那你是通过什么来养活自己的呢？或者说你虽然没工作，但是还有其它的谋生方式比如自由职业者等等诸如此类，再比如你有一定的积蓄可以维持你自己的日常生活或者是靠父母或亲人朋友的接济，无论你属于哪种，我都希望能得到你最真实的回答，谢谢！",
        "url": "https://www.zhihu.com/question/647529586"
    },
    {
        "title": "马龙樊振东相继被淘汰，大家预测一下乒乓球wtt新加坡大满贯男单冠军将花落谁家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648267638"
    },
    {
        "title": "拜登锁定 2024 年美国总统选举民主党总统候选人提名，哪些信息值得关注？",
        "excerpt": "据美国多家主流媒体测算和报道，现任总统拜登12日锁定2024年美国总统选举民主党总统候选人提名。拜登锁定2024年美国总统选举民主党总统候选人提名。",
        "url": "https://www.zhihu.com/question/648308081"
    },
    {
        "title": "你的「女性觉醒」时刻是什么？哪一刻你感受到了自己或者周围女性身上的「女性力量」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945667"
    },
    {
        "title": "钟薛高创始人被限制高消费，官微官博已停更半年，哪些信息值得关注？",
        "excerpt": "中国执行信息公开网显示，近日，钟薛高食品（上海）有限公司及其法定代表人林盛被限制高消费，执行法院为上海市嘉定区人民法院。关联案件流程显示，此前，该公司已成被执行人，执行标的81.81万元。此外，该公司旗下分支机构已全部注销。 限消原因是，上海市嘉定区人民法院于2024年2月19日立案执行申请人周某某、裴某某、胡某、沈某某、陈某某、翟某申请执行钟薛高食品（上海）有限公司仲裁一案，因钟薛高食品（上海）有限公司未按执行通知书指定的期间履行生效法律文书确定的给付义务，法院根据相关规定，对钟薛高食品（上海）有限公司采取限制消费措施，限制钟薛高食品（上海）有限公司及钟薛高食品（上海）有限公司法定代表人林盛不得实施若干高消费及非生活和工作必需的消费行为。 因为81.81万元，钟薛高创始人被限制高消费！官微官博已停更半年，专家：不能死命赚钱成为暴利公司 | 每经网",
        "url": "https://www.zhihu.com/question/648207236"
    },
    {
        "title": "如何看待 2024 年 3 月 13 日 A 股市场行情？",
        "excerpt": "A股三大股指涨跌互现，沪指微跌0.09%，深证指数涨0.10%，创业板指涨0.31%，通信、半导体、软件、互联网等板块涨幅居前，房地产、船舶、旅游、石油、煤炭、保险等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/648318296"
    },
    {
        "title": "海地总理辞职，首都爆发大规模枪战，80% 地区被黑帮控制，目前情况如何？",
        "excerpt": "据央视援引外媒报道，加勒比共同体主席3月11日证实，海地总理阿里埃尔·亨利已于当天辞职。 海地总理亨利（资料图） 加勒比共同体轮值主席国圭亚那总统阿里说，“我们对亨利总理在海地成立过渡总统委员会和任命临时总理后辞职表示认可”。阿里表示，海地过渡总统委员会由7名成员组成，名单将在48小时内公布。 自2021年7月海地时任总统莫伊兹遇刺身亡后，亨利就任过渡政府总理并掌权。海地原定于今年2月7日前举行大选，但未能如期举行，引发社会不满。今年2月29日起，海地帮派武装在首都太子港的警察局、警察学院、港口、机场以及监狱等地发起了袭击，要求总理亨利下台。目前，太子港约80%的地区已经被黑帮控制。海地总理辞职！首都爆发大规模枪战，80%地区被黑帮控制",
        "url": "https://www.zhihu.com/question/648205854"
    },
    {
        "title": "奥斯卡被指歧视亚裔「两名获奖者无视亚裔颁奖人」，如何看待此事？",
        "excerpt": "最新进展：杨紫琼关继威，相继发声 在北京时间3月11日举行的奥斯卡金像奖颁奖典礼上，由上届奥斯卡影后杨紫琼为“最佳女主角”得主“石头姐”艾玛·斯通颁发奖杯，石头姐疑似将杨紫琼手中的奖杯推到另一颁奖嘉宾“大表姐”詹妮弗·劳伦斯的手里，并从后者手中接过奖杯，这一举动被解读为歧视亚裔。虽然网上流出了石头姐和杨紫琼在后台拥抱的照片，依然未能平息风波，此事在中日韩社交网络上都引发了热议。 除了石头姐，凭借《奥本海默》获得奥斯卡最佳男配角奖的小罗伯特·唐尼也陷入了歧视亚裔的风波，他上台领奖时，被指无视亚裔颁奖嘉宾关继威。小罗伯特·唐尼在接过奖杯之后，没有和关继威礼节性拥抱、握手，而是越过他和旁人握手、击拳。关继威出生于越南胡志明市，是美国华裔男演员，去年凭借《瞬息全宇宙》获得了奥斯卡最佳男配角奖，在媒体拍摄的后台照中，小罗伯特·唐尼和关继威亦有握手及拥抱。 3月12日，杨紫琼在社交媒体上发文回应此事“恭喜艾玛！我把你弄糊涂了，但我想和你最好的朋友詹妮弗一起分享把奥斯卡小金人交给你这一光荣时刻！她让我想起了我的亲爱的Jamie Lee Curtis，永远陪伴在彼此身边！” 关继威也晒出小罗伯特·唐尼的奥斯卡合照回应争议，并配文“KENERGY（肯能量）是真的！在奥斯卡颁奖典礼上太开心了。我很高兴学院将过去的得奖人邀请回来纪念今年的提名人。我很自豪和荣幸能站在这些男配角得奖者当中，颁发本届最佳男配角。祝贺当晚所有得奖者” 。 南方都市报（nddaily）、N视频报道 南都记者 蹇玥 ▊南都君特选 杨紫琼关继威，相继发声！_奥斯卡_罗伯特·唐尼_颁发奖杯 【奥斯卡颁奖礼现场出现争议一幕，两名获奖者被指歧视亚裔】#奥斯卡春山学# 当地时间10日，第96届奥斯卡金像奖颁奖典礼举行，当天小罗伯特·唐尼和艾玛·斯通分别获得“最佳男配角”和“最佳女主角”。按照传统，由上一届得奖者亚裔演员关继威、杨紫琼分别为两人颁奖，然而在领奖时小罗伯特·唐尼和艾玛·斯通无视两人，显得非常不尊重，两人行为也在网络上引发关于“歧视亚裔”的争议。 当日，凭借《奥本海默》刘易斯·斯特劳斯一角获得奥斯卡最佳男配角奖的小罗伯特·唐尼在上台领奖时，被指无视亚裔颁奖嘉宾关继威。小罗伯特·唐尼在接过奖杯之后，没有和关继威礼节性的拥抱、握手，而是越过他和旁人握手、击拳。 关继威出生于越南胡志明市，是美国华裔男演员，在2023年凭借《瞬息全宇宙》获得了奥斯卡最佳男配角奖。 无独有偶，本届奥斯卡最佳女主角艾玛·斯通也被指责疑似歧视亚裔。在接受颁奖时，艾玛·斯通将上一届奥斯卡最佳女主角杨紫琼手中的奖杯推到了“大表姐”詹妮弗·劳伦斯手里，然后从劳伦斯手中接过了奖杯，并与之热情亲吻、拥抱。#韩网评奥斯卡歧视亚裔# 奥斯卡颁奖礼现场出现争议一幕，两名获奖者被指歧视亚裔",
        "url": "https://www.zhihu.com/question/648172757"
    },
    {
        "title": "如果你收了一个新人作者当徒弟，那你会给他哪些任务呢？",
        "excerpt": "如题所示，作为一个新人作者，我应该做什么才能提高自己的写作能力，吸引到更多读者，坐标晋江。",
        "url": "https://www.zhihu.com/question/645118512"
    },
    {
        "title": "如何评价《海贼王》漫画第1110话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648140341"
    },
    {
        "title": "作为一名女性，如何从根本上改掉自己「怯懦」的气质或气场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945713"
    },
    {
        "title": "如何看待IJCNN 2024录用结果？",
        "excerpt": "如何看待IJCNN 2024？ 如果看待IJCNN 2024录用结果？",
        "url": "https://www.zhihu.com/question/643519494"
    },
    {
        "title": "为什么infp会把他人按照自己的想象来理解?而不是去认清一个人最真实的样子？",
        "excerpt": "就类似于，接电话时我们听到的声音是模拟出来的、最接近说话者的一种声线，而不是真实的声音。 而infp给我的感觉也是这样，他们像是眼前有个滤镜，看到的他人都是被滤镜筛过的样子，一些无法理解的地方会自动忽略或不接受。 不是去认同人和人之间的差异性，以包容的态度和差异共处。而是直接拒绝接受？ 例如，我和人相处就是知道一个人有好的部分也有坏的部分，只要我认为的优点比缺点多，那我都能接受这个人。我是在认同这个人身上拥有缺点的情况下希望对方改正。 但infp好像是，接受好的，但誓死否定坏的，想把缺点从这个人身上切割掉，不认同这个人身上有这种缺点，会批判并忽略。 就给我一种，他们看到的不是真实的一个人，而是他们想象中的一种形象，的感觉。 有点想知道这是为什么？ 更新一下： 其他问题下有个回答解答了我的疑惑 “能强烈感觉到别人对他们来说是个客体。”嗯，就是这种感觉，好了没事了打扰了各位～",
        "url": "https://www.zhihu.com/question/642795080"
    },
    {
        "title": "「结婚 16 年 3 娃非亲生」当事人已离婚，女方已对男方进行赔偿，还有哪些信息值得关注？",
        "excerpt": "3月12日，极目新闻记者从知情人处获悉，经江西德兴当地调解，“结婚16年3娃不是亲生”事件当事人陈志显和妻子已经离婚，他也获得了一定的经济赔偿。 2022年3月，长期在外工作的陈志显发现妻子和另一男子同住一家宾馆。之后，他对三个孩子进行DNA鉴定，结果发现都不是他亲生。当年7月，因不甘心十多年来的付出白费，他找到当地电视台，讲述了自己的遭遇。新闻一经播出，引发网友同情。 庭审法院 （图源：网络） 陈志显父亲已经八十高龄，母亲也已七十多岁。2022年5月，陈志显得知孩子不是亲生后与妻子发生矛盾。妻子扔爆竹进屋吓到两位老人后，父亲出现应激性障碍，一直未恢复。陈志显自从前年跟妻子及其家人摊牌后，孩子就送到了妻子父母家，自此以后他没见过三个孩子。 2023年12月28日上午，“16年3娃非亲生”案在德兴市人民法院公开审理。为了此次庭审，陈志显和代理人准备了200多项证据，他也提出了包括精神损害赔偿、退还抚养费等十多项诉讼请求。当天的庭审结束后，法院并未当庭宣判。 2024年3月12日上午，极目新闻记者了解到，经当地法院调解，陈志显与妻子余华（化名）已经离婚，他也获得了一定数额的赔偿。 陈志显的代理人、北京中臬律师事务所律师杨安明对极目新闻记者表示，经过双方代理人、当地法院、政府等多方调解努力，双方达成一致，目前此案已经全部完结。 来源：极目新闻“结婚16年3娃不是亲生”当事人已离婚，女方已对男方进行赔偿_陈志显_妻子_调解",
        "url": "https://www.zhihu.com/question/648200372"
    },
    {
        "title": "俄罗斯人口不多，为什么能控制这么辽阔的领土？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19715266"
    },
    {
        "title": "你知道哪些有意思的地铁站？",
        "excerpt": "西安有个地铁站里有口井",
        "url": "https://www.zhihu.com/question/648235676"
    },
    {
        "title": "新车 MEGA 被网友恶意 P 图，理想汽车发投诉函，律师称恶搞也涉嫌侵权，如何看待此事？",
        "excerpt": "理想汽车旗下MEGA推向市场后因其外观陷入舆论漩涡。 近日，一名汽车博主在网络上曝出一则理想汽车向某平台的投诉通知函。 该通知函指出，2024年3月2日，今日头条平台“成熟小猫”等用户对理想汽车的新品MEGA车型进行恶意P图，将“奠”和“新能源殡仪车”等字样贴于车身，严重侵害理想汽车的产品形象及品牌声誉，侵害了理想汽车的名誉权。理想方面要求今日头条平台的相关内容作删除等处理。 据红星新闻3月4日报道，记者搜索发现，截至3月4日上午10点，通知函中涉及的链接均已无法打开。3月4日下午，记者向理想汽车方面核实了上述通知函件的真实性，“函件确实是我们发给部分媒体的”，理想汽车方面还称，发布该通知函的网友已经更改账户名，搜不到相关信息，目前正在解决。新车MEGA被网友恶意P图，理想汽车发投诉函，律师：恶搞也涉嫌侵权 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/647426340"
    },
    {
        "title": "国内有哪些能够「治愈心情」的旅行目的地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646583407"
    },
    {
        "title": "河北燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，已造成 1 人死亡 22 人受伤，目前情况如何？",
        "excerpt": "最新进展： 2024年3月13日7时54分，三河市燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，应急、消防、卫健等有关部门赶赴现场全力救援处置。截至目前，事故已造成1人死亡，22人受伤。更多资讯请下载央视新闻客户端 3月13日7时55分许，河北省廊坊三河市燕郊小张各庄村一老小区底商餐饮店发生爆炸，现场响声巨大。记者了解到，已有伤者送往医院，目前伤亡情况不明。网传视频显示，现场爆炸威力较大，波及面较广，附近建筑玻璃被震碎，路面多辆汽车受损。疑似燃气爆炸。总台记者正赶往现场。河北廊坊燕郊一小区底商餐饮店发生爆炸，已有伤者送往医院",
        "url": "https://www.zhihu.com/question/648315111"
    },
    {
        "title": "工信部部长提出，2024 年要再建100个中小企业特色产业集群，哪些信息值得关注？",
        "excerpt": "工信部部长回应南财记者：2024年要再建100个中小企业特色产业集群 - 21财经 3月8日，十四届全国人大二次会议第二场“部长通道”在人民大会堂举行，工业和信息化部部长金壮龙就促进中小企业专精特新发展回答南方财经·21世纪经济报道记者的提问。",
        "url": "https://www.zhihu.com/question/647583343"
    },
    {
        "title": "一直在一家公司工作有好下场吗？",
        "excerpt": "毕业五年了，一直在一家公司没跳槽，感觉心里发慌。还要一直待着吗？",
        "url": "https://www.zhihu.com/question/647124178"
    },
    {
        "title": "花旗银行预测金价每克或超过750元！金价涨疯后普通人还能再投资金饰吗？你更爱一口价黄金还是打金？",
        "excerpt": "“打金真香！”“用金条打手镯性价比简直太高，省到就是赚到！”当前，“打金热”正起，部分消费者青睐于从银行购买投资金条，前往打金店铺加工成手镯等首饰，这样既能保证品质，又能节省费用。与此同时，“开不开心，存点黄金”，买黄金正引起众多消费者的狂热兴趣。那么，打金到底有多划算？买金饰有多火热？金饰消费浪潮因何而起？黄金上市公司业绩如何？如何看待2024年黄金市场走势？详见：“开不开心，买点黄金”，这种省钱新玩法火了 - 21财经",
        "url": "https://www.zhihu.com/question/648213029"
    },
    {
        "title": "哪个省份你去旅游了 3 次以上？分别都去了哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235342"
    },
    {
        "title": "一年看一千部同题材网文，看完拆解大纲，能提升自己的写作能力吗？能出山赚钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648280843"
    },
    {
        "title": "SpaceX 星舰将第三次试飞，涉及再入大气层等复杂任务，这对航天发展有哪些意义？",
        "excerpt": "日前，美国太空探索技术公司（SpaceX）宣布，计划最早3月14日进行新一代重型运载火箭“星舰”第三次试飞。2023年，“星舰”两次试飞都未竟全功，火箭在天上变成了“火球”。此次试飞，“星舰”面临更具挑战的任务，它将在太空中重新点燃“猛禽”发动机，并控制星舰再入大气层。 SpaceX星舰将第三次试飞，涉及“再入大气层”等复杂任务",
        "url": "https://www.zhihu.com/question/647600906"
    },
    {
        "title": "你用过时间最长的手机是哪部？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640667353"
    },
    {
        "title": "心理成长与发展过程中，哪些关键因素塑造了一个人的「强者特质」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646253893"
    },
    {
        "title": "「江南鲜笋趁鲥鱼，烂煮春风三月初」，笋除了和鱼一起烹饪，你还知道哪些春笋的吃法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645393991"
    },
    {
        "title": "为什么跳槽可以涨薪到20%，而原公司不愿意涨薪，反而愿意多花20%的成本来找一个人代替?",
        "excerpt": "为什么同样一个人跳槽涨薪可以到20%，最低也有百分之十几。而与公司不愿意给他涨薪。 公司在他离开后，也需要多花20%的成本来找一个人代替。 所以，为什么同样一个人在外面和自己公司价值的认可差这么多呢？",
        "url": "https://www.zhihu.com/question/648148035"
    },
    {
        "title": "首飞 23 年来首摔，印度国产战机「光辉」在演习中坠毁，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据印度新德里电视台（NDTV）网站3月12日报道，一架印度空军国产LCA“光辉”战机今天（12日）下午坠毁，这是该型飞机自2001年首飞以来的首次坠毁。 \t印度空军在其官方社交媒体账号上证实，称该战机在拉贾斯坦邦杰伊瑟尔梅尔（也译作斋沙默尔）空域进行作战训练时发生事故，飞行员安全弹射逃生，没有造成其他人员伤亡。印空军已成立相关调查机构以查明事故原因。 （资料图）印度空军LCA“光辉”战机首飞23年来首摔，印度国产战机“光辉”在演习中坠毁 （资料图）印度空军LCA“光辉”战机 \t另据印度媒体The Print报道，坠机事故发生在拉贾斯坦邦杰伊瑟尔梅尔，距离博格伦沙漠约100千米处，该地处于印度西北部的印巴边界附近，边界对面100千米即为巴基斯坦信德省北部重镇苏库尔。事发时正在举行名为“Bharat Shakti”（梵语转写，意为“印度力量”）的大型军事演习，印度总理纳伦德拉·莫迪和许多印度高级军官出席观看了该演习。 莫迪出席观看“Bharat Shakti”演习首飞23年来首摔，印度国产战机“光辉”在演习中坠毁",
        "url": "https://www.zhihu.com/question/648322237"
    },
    {
        "title": "美国防预算首次单列台湾地区，我外交部回应「放弃『竞赢』中国的幻想」，如何解读美方这一举动？",
        "excerpt": "（观察者网）3月12日，外交部发言人汪文斌主持例行记者会。 俄新社记者提问，美国国防部官员此前表示，在拜登总统提交的2025年国防预算中，首次首度单独列出台湾（地区），称将对台提供军事援助。发言人对此有何评论？ 汪文斌资料图。图源：外交部网站 汪文斌表示，我们注意到相关的报道。我们多次表明，竞争不是中美关系的底色，大国竞争解决不了中美两国面临的问题。美方所谓的“竞赢”并非你追我赶、共同进步的良性竞争，而是处处给对手下套、使绊子的恶性竞争，是以两国人民根本利益乃至人类前途命运为赌注的豪赌，只会将中美推向对抗冲突。 汪文斌说，正如中共中央政治局委员、外交部长王毅日前指出的，如果一门心思打压中国，最终只会害了自己。希望美方纠正对华错误认知，摒弃零和博弈思维，放弃“竞赢”中国的幻想，与中方相向而行，让旧金山愿景逐步变为现实，推动中美关系健康、稳定、可持续发展。 汪文斌强调，中方坚决反对美台军事联系和武装台湾，我们敦促美方恪守一个中国原则，停止干涉中国内政。中方将采取措施，坚定维护自身主权和领土完整。外交部：希望美方纠正对华错误认知，放弃“竞赢”中国的幻想",
        "url": "https://www.zhihu.com/question/648218181"
    },
    {
        "title": "常说科普阅读很重要，但是孩子就是不爱看，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645603923"
    }
]