[
    {
        "title": "官方证实 OPPO 杭州全球总部停工，具体情况如何？停工原因是什么？",
        "excerpt": "每经记者：王晶 每经编辑：卢祥勇,魏官红 近日，有市场消息称OPPO位于杭州的OPPO全球移动终端研发总部项目建设进度停滞。 11月26日，杭州市余杭区未来科技城（海创园）管委会在浙里办官方平台回应称：“经了解，目前OPPO项目因方案调整现场暂停。” 据公开资料，OPPO全球移动终端研发总部项目位于杭州未来科技城核心区域，总用地规模4.89万平方米，总建筑面积39.23万平方米，包括1幢37层超高层办公楼，1幢6层综合商业楼，项目于2021年9月正式开工，预计2027年投入使用。 来源：每经记者 张建 摄 按照OPPO相关负责人当时的说法，通过全球移动终端研发总部这一项目，杭州将成为OPPO在中国最重要的研发中心之一，总部项目这座“O型塔”将与企业品牌一起传递一种理念，那就是追求精致美学与创新技术的完美平衡。 记者注意到，2022年6月中旬，杭州城西科创产业集聚区管委会曾表示，OPPO全球总部项目正在开挖基坑，彼时“项目TRD和旋挖桩施工均已完成，正在进行工程桩施工，已完成60%。” 后续是否继续建设，预计何时开工？针对外界关注的问题，11月28日上午，《每日经济新闻》记者联系了OPPO方面了解情况，截至发稿，OPPO方面暂无回应。 值得注意的是，近年来除了杭州，OPPO在深圳、东莞等地均有同步在建的项目。据公开资料，其中，OPPO位于深圳前海湾超级总部基地项目的欧加大厦于2020年开工，今年9月10日完成项目主体结构的封顶，该项目总投资70亿元，总建筑面积约24.38万平方米，预计2025年建成。 此外，位于东莞滨海湾、总投资约100亿元的OPPO智能制造中心于2019年开工，其中，OPPO全球算力中心已于2023年投产运营，其云端算力能够支持千亿级AI模型训练、两毫秒的骨干网络链接超低时延。 今年10月25日，国际数据公司（IDC）最新手机季度跟踪报告显示，2024年第三季度，中国智能手机市场出货量约6878万台，同比增长3.2%，连续四个季度保持同比增长。2024年第三季度中国前五大智能手机厂商分别为vivo、苹果、华为、小米、荣耀，共占78.9%的市场份额。 另一家市场调查机构Counterpoint发布的数据显示，2024年第三季度，中国智能手机销量同比增长8%，环比增长2%，证实了2024年中国智能手机市场的同比增长。2024年第三季度，vivo以19.2%的市场份额保持领先地位，华为以16.4%的份额位居第二，小米以15.6%的份额位居第三。 内容来源官方证实！OPPO杭州全球总部，停工了！总用地规模近5万平方米_项目_魏官红_卢祥勇",
        "url": "https://www.zhihu.com/question/5448234842"
    },
    {
        "title": "为什么央视版《三国演义》的情节十分跳跃？",
        "excerpt": "举个例子，李傕郭汜之乱没有拍，直接跳到吕布出关。 袁术败亡没有拍，直接跳到白门楼",
        "url": "https://www.zhihu.com/question/5300615919"
    },
    {
        "title": "企业负责人深夜在微信群对员工「爆粗口」，对此他回应称是因所有人已读不回，这样的要求合理吗？",
        "excerpt": "“他*的收到了不知道回应吗？”“你们一个一个在这给我装什么”“搞不明白就早上去人事报到”…近日，有网友在社交平台发布一张某企业负责人与员工在企业微信群内的聊天截图引发广泛关注。11月29日，新黄河记者致电涉事企业中科智牧（西安）信息科技有限公司，该公司负责人赵先生回应称，上述信息是他本人所发，但事出有因，“（晚上）10点05分发的信息，10点10分所有人都已读不回，这让我很生气。” 11月29日，涉事企业负责人赵先生回应新黄河记者称，事发上周某一天，因临近年底，企业任务比较重，需要集中突击很多项目，因此发通知取消“调休”。“我们一直讲事事有反馈，那我安排一件重要的事情，没有任何反馈，发个火也是很正常的事情。”针对“爆粗口”一事，赵先生解释称此事属一时情急之下的“口头禅”，“骂人确实不对，是素质问题，那我素质不是很高。”此外，赵先生也表示，他本人并没有因为此事辞退任何一名员工。 新黄河APP",
        "url": "https://www.zhihu.com/question/5569608642"
    },
    {
        "title": "为什么足球不选择在死球时暂停时间呢？",
        "excerpt": "例如死球，球员受伤，还有点球判定，进球庆祝等等，皆对时间进行暂停处理。这样很多比赛的伤停补时就没有那么多的争议了，不可以吗？",
        "url": "https://www.zhihu.com/question/4729197347"
    },
    {
        "title": "如何看待现在的古装剧越来越不像古装剧？",
        "excerpt": "古装剧纯生生就变成偶像剧，古装的时代背景都没有，人物设计的发型，还有服装，和古代差之千毫。一些古代不可能出现的对话，道具等层出不穷…这不仅影响青少年对古代的看法和认识，而且也扭曲了古代的一些传统和习俗，礼仪。我个人觉得这股趋势是一股恶俗之风，不知道大家怎么看？ 古代也没这么现代化的头型呐…",
        "url": "https://www.zhihu.com/question/337374117"
    },
    {
        "title": "为什么老鼠在被猫咬住的时候不回头咬猫嘴?",
        "excerpt": "猫嘴肉很多，老鼠只要回头一口，就能咬破猫嘴。",
        "url": "https://www.zhihu.com/question/5070670071"
    },
    {
        "title": "《黑神话：悟空》拉高了游戏行业的阈值，会对能力欠缺的中小型游戏团队造成生存压力吗？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4852715654"
    },
    {
        "title": "德国统一之后，为什么首都不在波恩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589693010"
    },
    {
        "title": "如何看待杨子五个微信却没请到一个朋友？",
        "excerpt": "在最近热播的《再见爱人4》新一期节目中，在好友撑腰环节，杨子表示自己请了两个朋友，结果都临时有事。网友：回去可以清好友了。杨子一个朋友也没请来撑腰，五个微信却没请到一个朋友",
        "url": "https://www.zhihu.com/question/5400893124"
    },
    {
        "title": "日本多达 46 个都道府县的自来水管中都检测出致癌物，这是怎么回事？对健康危害有多大？",
        "excerpt": "中新网11月29日电 据日本共同社报道，29日，日本环境省和国土交通省公布了日本全国自来水调查结果，在日本47个都道府县中，多达46个都道府县的自来水管中，都检出了具有致癌性的有机氟化物(PFAS)。 据报道，此次调查从5月下旬持续到9月下旬，调查对象包括供水人口超过5000人的上水道和101至5000人的简易自来水管道等，具体检测的是净水场的出口水和水龙头出水的水质。 报道称，此次检查的自来水管道共1745个，在其中的332个管道都检测出了有机氟化物，涉及日本全国47个都道府县中的46个，这也是日本首次专门针对有机氟化物的全国大规模调查。 据此前报道，有机氟化物是上千种化学物质的总称，这类物质难以降解，会在人体和环境中积累，因此又被称为“永久性化学物”。美国疾病控制和预防中心(CDC)的分支机构美国有毒物质和疾病登记局表示，这些物质可能导致包括肾癌、睾丸癌、胆固醇水平升高等一系列健康问题。日本大量自来水管道检出致癌物",
        "url": "https://www.zhihu.com/question/5559507592"
    },
    {
        "title": "炖肉时总会放各种香料，这些香料对肉的口味口感会有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3462766462"
    },
    {
        "title": "小草包横扫Doinb队后发朋友圈锐评「比打单简单」，Doinb还有机会复出吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/5446091525"
    },
    {
        "title": "体操冠军吴柳芳、击剑冠军秦雪被曝当网红擦边，退役运动员转型面临哪些问题？体育产业化发展是否存在不足？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5553796384"
    },
    {
        "title": "如何看待A股重要指数样本调整，寒武纪、赛力斯进入上证50？",
        "excerpt": "消息来源：中国证券报重要指数调整！12月13日收市后生效",
        "url": "https://www.zhihu.com/question/5541543577"
    },
    {
        "title": "中俄双方 11 月 29 日在日本海相关空域实施战略巡航，有哪些信息值得关注？",
        "excerpt": "根据中俄两军年度合作计划，11月29日，双方在日本海相关空域组织实施第9次联合空中战略巡航。中俄在日本海相关空域实施战略巡航",
        "url": "https://www.zhihu.com/question/5470165819"
    },
    {
        "title": "如果生命可以重来，你是否还愿意选择眼下的家庭？",
        "excerpt": "对所有的选择，都表示理解和尊重，毕竟每个人的成长经历和心路都与众不同",
        "url": "https://www.zhihu.com/question/5320180915"
    },
    {
        "title": "叙利亚政府军与反对派武装在西北部地区大规模交火，目前当地情况如何？",
        "excerpt": "11月28日电叙利亚军方28日发表声明说，叙政府军与反对派武装自27日起在西北部地区大规模交火，造成反对派武装重大人员伤亡。目前交火仍在继续。声明说，叙反对派武装于27日起对叙西北部阿勒颇、伊德利卜省的农村地区发起大规模袭击，包括叙政府军控制的一些城镇、村庄和军事据点。叙政府军与友军配合予以多种火力回击，造成反对派武装重大人员伤亡和装备损失。叙利亚政府军与反对派武装在西北部地区大规模交火",
        "url": "https://www.zhihu.com/question/5491592454"
    },
    {
        "title": "《虹猫蓝兔七侠传》里为什么跳跳在认可了虹猫之后没有对虹猫表明真实身份呢?",
        "excerpt": "我觉得跳跳在对虹猫说了＂临危不惧 英雄所为＂之后应该就是肯定虹猫七剑之首的地位了 那他为什么不直接表明自己是第六剑+魔教卧底的身份呢 这样说不定六嫂也不会领盒饭",
        "url": "https://www.zhihu.com/question/328402524"
    },
    {
        "title": "24-25 赛季NBA杯小组赛西部A组快船 92:93 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5537824875"
    },
    {
        "title": "刚开始写小说就扑街的作家都是怎么坚持的?",
        "excerpt": "新手作家创作是怎么熬过新手扑街期的?",
        "url": "https://www.zhihu.com/question/5190284284"
    },
    {
        "title": "在浪费时间中获得乐趣，你觉得是浪费时间吗？",
        "excerpt": "按照罗素的说法，这不是在浪费时间。可乐趣过后，那时间确实已经浪费了。就好比我自由自在快5年，获得了乐趣，可这5年过去也就这样了，收获不多，存款减少。所以，在浪费时间中获得乐趣，你觉得是浪费时间吗？",
        "url": "https://www.zhihu.com/question/5496657417"
    },
    {
        "title": "如何看待网传「麦琳案例走进北大心理课堂」？你认为麦琳对李行亮的压迫行为是一种「厌恶刺激」吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/4827127962"
    },
    {
        "title": "如何评价迪士尼动画电影《海洋奇缘 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5464609207"
    },
    {
        "title": "如何评价陈慧娴，谭咏麟在《声生不息》中对梅艳芳和张国荣的致敬表演？",
        "excerpt": "当年张谭争王、梅陈争后，纷纷扰扰、是是非非如今都释然了吧。 当年的对手肯定万万没想到如今能笑着看影像、唱对方的歌。",
        "url": "https://www.zhihu.com/question/5419640922"
    },
    {
        "title": "多品牌卫生巾因质量问题陷入争议，「医用级卫生巾」搜索量飙升，不同级别卫生巾有啥区别？该怎样选择？",
        "excerpt": "近日，各大卫生巾品牌因“虚标长度、卫生标准低”陷入争议，“医用级卫生巾”搜索量飙升。那不同级别的卫生巾有啥区别？级别越高品质就越好吗？据人民日报健康客户端报道，卫生巾分为普通级、消毒级、医护级、医用级4类，医用级是目前最高标准。四川省妇女儿童医院产科主任医师高岩介绍，医用卫生巾主要适用于产后产妇、妇科大手术或大出血后的患者，因其抵抗力下降对无菌要求高，且医用卫生巾还有计量出血量的作用。不过高岩也表示，普通卫生巾正常情况下也能满足女性需求，建议大家按需选择，避免过度消费。医生建议别疯抢医用卫生巾",
        "url": "https://www.zhihu.com/question/4814511434"
    },
    {
        "title": "为什么中国的语文教育会认为比喻可以论证观点（所谓的比喻论证）？",
        "excerpt": "———20241128置顶更新 下面说议论文不是我理解的那样，说议论文不用讲论证逻辑的答主们。 来来来，你们先和你们的课本打一架。 《第五单元》2018人教部编版九年级语文上册课本_中学课本网 ———下面按时间顺序发布 比喻论证的前提：因为AA和BB“看上去很像”，所以AA=BB，这不是搞笑么？ —— 中国语文教育明确表述，举例【论证】，比喻【论证】，前面的推论是根据比喻论证的定义。 ——— 题主学的论证方式只有“演绎推理”。 ——— 是题主不严谨了，比喻论证比我之前以为的更加浮夸。 根据定义，比喻论证是这样，论证A能推导出B，因为C能推导出D，又因为A和C“看上去很像”，B和D“看上去很像”，所以A能推导出B。 顺便再问一下，有多少人觉得，一个人在论证一个观点的时候，他是在进行“文学创作”？ ——— 所谓的“比喻论证”，根据定义其实是“类比说明”的一种，是“说明方法”而不是论证手法。 使命题成立的方法才叫论证手法。 举例其实严格上来说也不是，只有在论证存在类型的论题是才会有“论证效果”，完善了逻辑链就叫做“产生论证效果”，但是这只是一种偷懒的时候用的方法，正常的做法是通过演绎推理论证出存在的可能性。我们通常都是用举例当作说明方法使用，所谓的“举例说明”。 “举例说明”与“类比说明”的区别，与论述前提一致的叫做举例，不一致的叫类比。 因为类比说明非常容易产生理解偏差，所以是在实在找不到例子的情况下才会用类比说明，通常一个作者只使用了类比说明，他就没指望读者能看懂他写得是什么，只希望读者记住他的结论，这在科普的时候非常常见。 ——— 对了，中国语文教育教的举例论证跟题主讲举例完全不是同一个概念。 中国语文教育教的举例论证：举出一个名人的事例，使论述更加具有“权威性”。 题主学的举例，是指举出与论题前提一致的例子，在论述“存在”类型论题时会起到论证“该论题具有实例”的论证效果。比如论证“在中国做实业仍然可以发家致富”时，你不用举什么董明珠，任正非，你举出什么王二狗，李三蛋做实业发家致富了，只要查有此事，那么论述就成立。",
        "url": "https://www.zhihu.com/question/299600065"
    },
    {
        "title": "计算机算法领域有哪些书籍像《算法导论》一样经典？",
        "excerpt": "经典书籍要满足如下几点： 1、内容组织合理，各知识点循序渐进，让读者渐入佳境； 2、讲述方式合理，不仅让读者知其然，还要知其所以然； 3、影响力广，经得起推敲，严谨但不失趣味； 说明：计算机经典书籍很多，题主并无计划全面阅读。目前在学习算法，本题仅考虑算法书籍，谢谢。 今天无意中查到一本《算法分析导论》，比较符合题主的下一步关注点，不知道有没有童鞋读过～",
        "url": "https://www.zhihu.com/question/42065322"
    },
    {
        "title": "为何红旗要把智能平台称作「九章」？这个平台有厉害的技术吗？",
        "excerpt": "红旗发布的全新智能平台（HIS），命名为「九章」，平台包含了电子电气架构、自研多域融合芯片、信息和功能安全技术、车路云星协同技术等等，可以评价下红旗这个技术平台在行业中的水平吗？",
        "url": "https://www.zhihu.com/question/5363090517"
    },
    {
        "title": "如何评价悬疑港剧《太阳星辰》大结局？",
        "excerpt": "这几个案子你幕后真凶你都猜到了吗？",
        "url": "https://www.zhihu.com/question/5216006199"
    },
    {
        "title": "为什么现代职场越来越注重情商，而不单单看专业能力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4786354832"
    }
]