[
    {
        "title": "如何看待今日（2024.1.16）A股行情走势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639715403"
    },
    {
        "title": "为什么会有“双德难题”？",
        "excerpt": "杰拉德、兰帕德可谓英格兰队中一时翘楚，但一直以来“双德难题”都困扰着英格兰队，以致十年之久都无法解决，这究竟是为什么？是两个人的球路不搭？那为什么教练不舍弃一个呢？似乎在足球史上这样的先例也屡见不鲜啊。或许是“理论上”两个人应该很搭，但就是在场上不来电？到底是什么原因呢？",
        "url": "https://www.zhihu.com/question/24580349"
    },
    {
        "title": "人类能不能模仿树叶的光合作用进行制作出类似机器？",
        "excerpt": "基于现在农田土地有限，人类能不能模仿树叶的光合作用进行制作出类似机器？然后大量生产粮食，衣食无忧了",
        "url": "https://www.zhihu.com/question/541649621"
    },
    {
        "title": "乐施会报告抨击富翁揽财加剧不平等，在过去两年中全球近 8 亿人工资落后于通货膨胀，哪些信息值得关注？",
        "excerpt": "据财联社1月15日消息，周一，慈善组织乐施会表示，自2020年以来，全球最富有的五名富翁财富总和增加了一倍之多，达到8690亿美元。与此同时，50亿人却变得更加贫穷。报告中指责的前五大亿万富翁分别为特斯拉首席执行官马斯克、LVMH集团首席执行官阿诺特、亚马逊创始人兼董事长贝索斯、甲骨文联合创始人埃里森和股神巴菲特。相对的，乐施会发现，在过去两年中近8亿工人的工资落后于通货膨胀，导致每个工人平均损失了相当于25天的收入。https://weibo.com/1649173367/NBWLWswi1?pagetype=profilefeed",
        "url": "https://www.zhihu.com/question/639608516"
    },
    {
        "title": "如何看待「天才美术生」刘星宇美术联考失利？",
        "excerpt": "不吹不黑，客观评价 先说说我个人观点，通过他的作品，可以看出他是一个很喜欢画画的人，很有耐心 有长期“磨”的能力。但短期绘画能力较为欠缺，一些造型上的问题暴露的也比较明显。也是被“中国艺术生励志网”这个账号炒作运营火起来的所谓的“神童”之一。也算是自我包装比较成功的了，大众审美能力有限，但作品不会骗人，高处不胜寒，基本功欠缺的问题还是无法回避，诸位怎么看？",
        "url": "https://www.zhihu.com/question/638984677"
    },
    {
        "title": "成都科幻产业发展规划公开征求意见，系全国首个城市科幻发展规划，哪些信息值得关注？你有哪些期待？",
        "excerpt": "“成都发布”消息，近日，为加快推动成都市建成具有全球影响力的中国科幻之都，结合成都市实际，市文产办、市科技局、市科协牵头拟制了《成都市科幻产业发展规划（2023—2027年）》（征求意见稿），现向社会公开征求意见。《规划》基于当前成都市科幻相关产业布局实际，绘制了“一核引领、两区联动、多点支撑”的产业发展蓝图；聚焦构建创新支撑体系、壮大科幻产业集群、打造载体平台体系、建设科幻消费市场、塑造城市科幻品牌、培育科幻人才队伍、营造优质产业生态七大方面，拟制了24项发展要点并设置7类专栏工程明确具体建设任务；围绕“科幻+”融合产业、科幻概念未来产业、科幻科普教育三大科幻产业主要发展方向，明确了16项重点发力领域。同时，还提出了加强统筹协调、夯实要素支撑、强化过程监管三方面保障措施，确保规划落地执行。涉及成都科幻产业，全国首个城市科幻发展规划公开征求意见|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/639608252"
    },
    {
        "title": "有哪些众所周知/鲜为人知的户外潮流品牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638893709"
    },
    {
        "title": "文件体积达到 1 GB 甚至 1 TB 的图片会呈现何种内容？",
        "excerpt": "以前图片几百 KB 一张，现在高清图片十几 MB 一张，那么随科技的发展有无可能一张图片就达到 1 GB 甚至 1 TB 大小？ 一张 1 TB 大小的图片里边元素众多，会否直接包含几部电影？或是一张宇宙照片，无限放大能找到地球？ 提问时只想到一张图只由一个镜头一次拍摄，有些孤陋寡闻。说回来，多张图片拼接成的一张图能否算真正意义上的一张图？把题目加个限制：若只许一个镜头拍一次一张图片那么此图能达到什么境界？",
        "url": "https://www.zhihu.com/question/360608822"
    },
    {
        "title": "高铁二等座 A~F 的乘坐体验不同，你是否支持设置价格差异（像硬卧一样）？",
        "excerpt": "很多人喜欢 F 和 A 座，B 座最不受欢迎，事实上乘坐体验也是 B 座差一些。既然如此，你是否支持像硬卧一样做出价格差异，为什么？（欢迎理性讨论）",
        "url": "https://www.zhihu.com/question/639552262"
    },
    {
        "title": "想问下哪一款面霜比较好用?",
        "excerpt": "想问下哪一款面霜比较好用?",
        "url": "https://www.zhihu.com/question/636438600"
    },
    {
        "title": "南通 46 岁麻醉科医生突发疾病去世，生前科普视频账号粉丝超 10 万，麻醉科医生工作现状如何？",
        "excerpt": "1 月 12 日，南通大学附属医院麻醉手术科副主任朱翔突发疾病，医治无效，于 12 日凌晨 4:51 不幸去世，享年 46 岁。朱翔医生去世的消息在网络传开后，引发同行和网友哀悼。他是知名的医学知识科普达人，生前曾发布了两百多条科普视频。现代快报记者了解到，朱翔医生的追悼仪式已于 14 日上午举行。 拍摄记录工作日常：每一台手术都会全力以赴 据了解，朱翔是江苏南通人，出生于 1978 年。1996 年 9 月至 2001 年 7 月，于徐州医学院学习，毕业后分配至南通医学院附属医院工作，2014 年 12 月南通大学医学院硕士研究生毕业，2017 年 6 月获苏州大学临床医学博士学位。历任南通大学附属医院麻醉科住院医师、副主任医师、主任医师，2022 年 12 月起任麻醉手术科副主任。 △麻醉医生朱翔 南通46岁麻醉科医生去世网友缅怀，生前科普视频账号粉丝超10万",
        "url": "https://www.zhihu.com/question/639602098"
    },
    {
        "title": "太平洋岛国瑙鲁宣布与台湾「断交」，外交部回应「中方对瑙鲁决定表示赞赏和欢迎」，哪些信息值得关注？",
        "excerpt": "问：瑙鲁政府正式对外宣布，决定承认一个中国原则，与台湾“断交”，同中国复交。中方对此有何评论？ 答：瑙鲁作为主权独立国家，宣布承认一个中国原则，同台湾当局断绝所谓“外交关系”，愿同中国恢复外交关系，中方对瑙鲁政府决定表示赞赏和欢迎。 世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。这已为联合国大会2758号决议所确认，是国际社会普遍共识。在一个中国原则基础上，中国已同全世界182个国家建立外交关系。瑙鲁政府决定同中国复交，再次充分说明，一个中国原则是人心所向，大势所趋。 中国愿同瑙鲁在一个中国原则基础上开启两国关系新篇章。更多资讯请下载央视新闻客户端 新华社快讯：瑙鲁政府15日在其脸书官方账号上发表声明，宣布瑙鲁将与台湾断绝“外交关系”。新华社分享页",
        "url": "https://www.zhihu.com/question/639584799"
    },
    {
        "title": "大家都在steam上买过哪些现在很后悔的游戏？",
        "excerpt": "上了大学买了游戏本。高中刷dy看到主播玩着各种大型游戏，当时就决定以后自己也要买下来好好玩玩。所以高考结束，就自己创了steam账号，趁着夏促买买了好一些游戏，看门狗2、幽灵行者…后面又买了沙漠风暴、squad、求生之路。 结果 现在都不怎么碰，唯一没后悔的就是买了csgo的优先",
        "url": "https://www.zhihu.com/question/638086309"
    },
    {
        "title": "《儒林外史》中，你所记得的最小细节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639045237"
    },
    {
        "title": "各位铲屎官有什么办法，可以让猫猫多喝水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639483707"
    },
    {
        "title": "手机上千，但为什么手机电池用几年就会不行，相反充电宝却没有类似问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638354842"
    },
    {
        "title": "当我觉得事事周全是对孩子好，可是儿子却觉得我在道德绑架他，我该怎么调整？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639158676"
    },
    {
        "title": "过年见长辈，有哪些体面又贴心的健康食品送礼指南？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638174839"
    },
    {
        "title": "春节临近金店迎客流高峰，专家预计 2024 年黄金价格中枢仍有增长空间，开年金价走势将如何？",
        "excerpt": "据证券日报，临近春节，黄金品牌积极推出优惠活动，多家金店迎来客流高峰，黄金消费市场一片火热。国泰君安期货分析师王蓉表示，短期乐观预期将延续，随着利率下行趋势明显，黄金仍有继续上涨的空间。中信证券研究报告分析称，如今黄金定价模式正在发生变化。基于降息、全球经济放缓、央行不断购金等原因，黄金仍未被充分定价，预计2024年黄金的价格中枢仍有增长空间。多家金店人头攒动 专家：预计2024年黄金价格中枢仍有增长空间",
        "url": "https://www.zhihu.com/question/639716317"
    },
    {
        "title": "空手格斗的话，项羽打得过拳王泰森吗？",
        "excerpt": "在八角笼里，双方空手格斗，不穿任何防具，项羽究竟打得过泰森吗？",
        "url": "https://www.zhihu.com/question/637239215"
    },
    {
        "title": "原神UID300000000于昨晚诞生，有人以高价购买，大家觉得值得吗？",
        "excerpt": "大家觉得划算吗？",
        "url": "https://www.zhihu.com/question/639586758"
    },
    {
        "title": "2024年春节快到了，有什么适合送给60岁爸妈的礼物呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637432462"
    },
    {
        "title": "23-24 赛季 NBA雷霆 105:112 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639722693"
    },
    {
        "title": "如果你财富自由了，第一件事想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638654877"
    },
    {
        "title": "谷歌发布全新诊断对话式AI在测试中击败医生，通过了图灵测试，如何看待此研究？AI医疗未来会如何发展？",
        "excerpt": "我们需要研发对人类有益AGI的原因之一： 我妻子的身体5年来经历了种种痛苦，最终被检查出一种叫肢体活动过度Ehlers-Danlos综合征的遗传病。现在的医疗体系是根据不同科室划分，而这个遗传病hEDS会影响人体各个系统和器官。大多医生都只关注自己专业相关的症状，很难整体诊断。 OpenAI联创Greg Brockman的一番话点明，当前先进AI系统还需不断演进，有望破解人类医学难题。 这足以成为巨大游戏规则的改变者。众所周知，医患对话是医学的基石。 当前医学大模型已取得很大的进展，以同理心回应患者情绪，总结医学摘要，根据临床病史鉴别诊断病情等等。 不过，若想研发一个与临床医生专业知识相当的AI，并且拥有强大的对话诊断能力，是一个巨大的挑战。 如今，谷歌DeepMind研究团队推出全新的医学对话AI——AMIE，竟通过了「图灵测试」！ 论文地址：https://arxiv.org/pdf/2401.05654.pdf 具体来说，AMIE采用了一种强化学习算法中「自我博弈」方法，可以在一个模拟环境中自我对弈，并通过自动反馈机制，可在各种疾病、医学专科和环境中进行扩展学习。 在病人双盲文本测试中，AMIE在诊断呼吸系统和心血管疾病等疾病直接击败医生，比初级保健医生（PCP）更准确。 与此同时，AMIE还表现出一致的同理心。 论文称，虽然在AMIE在临床应用之前还需要进一步的研究，但代表着迈向对话式诊断人工智能的一个里程碑。 足见，谷歌最新研究暗示了AI驱动的诊断对话的未来。不久的将来，Greg口中的AGI便会降临。 谷歌AI医生通过图灵测试，诊断对话AI里程碑 除了开发和优化用于诊断对话的人工智能系统外，如何评估此类系统也是难题。 受现实世界中用于衡量会诊质量和临床沟通技巧的工具的启发，研究人员构建了一个试验性评估标准，按照病史采集、诊断准确性、临床管理、临床沟通技巧、关系培养和移情等标准来评估诊断对话的过程。谷歌AI通过图灵测试，大模型医生来了？GPT-4竟诊断出难倒17个医生的怪病",
        "url": "https://www.zhihu.com/question/639540818"
    },
    {
        "title": "当90后开始当家主持年夜饭后，大家都是如何「大展厨艺」的？",
        "excerpt": "爸妈已经老了，现在每年的除夕除了还会让我妈帮忙包下饺子以外，基本年夜饭都是我包了，但我厨艺其实也很一般，最早的时候还会张扬大家出去吃年夜饭，在前年就是点一部分外卖餐，一部分自己做，想问问大家，你们的年夜饭都是怎么掌勺的，都会做哪些菜呀？",
        "url": "https://www.zhihu.com/question/639760143"
    },
    {
        "title": "古代糖那么贵，冰糖葫芦真的是街头美食吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/449213329"
    },
    {
        "title": "两架波音飞机在美国芝加哥机场相撞，美国联邦航管局展开调查，具体情况如何？事故原因可能是什么？",
        "excerpt": "央视新闻消息，据美联社当地时间1月15日报道，美国联邦航空管理局（FAA）当日表示，日本全日空航空公司旗下一架波音777飞机于14日晚在美国芝加哥奥黑尔国际机场进行起飞滑行时，与美国达美航空公司旗下一架波音717飞机相撞。 报道称，事故中没有人员伤亡的报告，美国联邦航空管理局将对事故进行调查。目前尚不清楚事故是否与波音飞机制造缺陷有关。此前，美国飞机制造商波音公司因一系列事故而遭到部分机型停飞及严格审查。两架波音飞机在美国芝加哥机场相撞 美国联邦航管局展开调查",
        "url": "https://www.zhihu.com/question/639705980"
    },
    {
        "title": "一美国船只被导弹击中发生火灾，美军军舰也被袭击！胡塞武装称将所有美英军舰纳入袭击范围，对局势有何影响？",
        "excerpt": "据新华社，美国中央司令部当地时间1月15日称，胡塞武装当天下午发射的一枚反舰导弹击中挂有马绍尔群岛国旗、由美国公司所有和运营的“直布罗陀鹰”号集装箱货船。该船没有报告有人员伤亡或严重损毁，目前仍在正常航行。 胡塞武装当晚说，该组织当天下午在亚丁湾向一艘美国货船发射了导弹。 据央视新闻，美国中央司令部当地时间14日说，也门胡塞武装向红海南部水域一艘美军驱逐舰发射反舰巡航导弹，美军战机将其击落。据美国媒体报道，这是美国和英国12日对胡塞武装目标发起打击以来，美军首次承认胡塞武装发起袭击。 据新华社1月16日消息，也门消息人士和居民15日说，也门胡塞武装控制的红海城市荷台达的国际机场区域发生爆炸。一名当地官员说，爆炸发生在荷台达北部的机场区域，爆炸前后有战机在该市上空盘旋。当地居民说，全城多个街区都能听到爆炸声。爆炸具体原因仍不清楚，胡塞武装方面尚未就此事发表声明。 荷台达港是也门最大的港口之一，2014年起被胡塞武装控制。美国和英国本月12日起连续对胡塞武装目标发动空袭，其中包括荷台达机场附近的军事目标。一些国家对美英两国的行动表示谴责，认为这是对也门主权的侵犯，也会加剧地区紧张局势。突发！一美国船只被导弹击中发生火灾，美军军舰也被袭击！胡塞武装：将所有美英军舰纳入袭击范围 | 每经网",
        "url": "https://www.zhihu.com/question/639708610"
    },
    {
        "title": "1 月 16 日三大指数集体低开，创业板指跌0.24%，人脑工程等板块指数跌幅居前，哪些信息值得关注？",
        "excerpt": "凤凰网财经讯，1月16日，沪指低开0.16%，深成指低开0.19%，创业板指低开0.24%，飞行汽车、胎压监测、人脑工程等板块指数跌幅居前，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/639709529"
    },
    {
        "title": "孩子长大就是一个渐行渐远的过程，你什么时候发现自己应该放手了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637663209"
    },
    {
        "title": "您最喜欢二战的哪门炮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/331501900"
    },
    {
        "title": "辛弃疾落笔封神的金句诗词有哪些？",
        "excerpt": "可以配上美美的图吗？",
        "url": "https://www.zhihu.com/question/639683036"
    },
    {
        "title": "如何挑选一份送父母的新年礼物，让他们感觉「有被好好爱着」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638727955"
    },
    {
        "title": "乌克兰两名女子疑诱杀 46 名俄军士兵，如何看待此事？",
        "excerpt": "据悉，1月9日，警方在克里米亚雅尔塔一栋私人住宅发现二人行踪，不料她们“装备精良”且“准备充分”，并与俄特种部队发生枪战，交火过程中，3名俄方特工中枪身亡，另有两人受伤。随后，两名女性驾车逃离现场，之后又在雅尔塔郊区弃车逃跑，去向不明。 根据报道，这两名乌克兰年轻女性在去年12月先后两次“诱骗”俄军士兵吃下掺有大量砒霜和老鼠药的有毒酒水及食物，导致46名俄军士兵死亡。 据《基辅邮报》报道，电报频道“克里姆林宫鼻烟壶”援引未具名消息人士的话说，去年12月1日，“两个漂亮的女孩”欺骗了克里米亚辛菲罗波尔的一个俄军部队检查站，声称自己是当地居民，想招待士兵们“吃一顿好的”，以感谢他们的保护。然而，她们带去的7瓶伏特加和鱼、香肠、面包、奶酪等各种小吃都掺有砒霜和老鼠药。在收下“礼物”后，当天有20余名俄军士兵被毒死，11人住院治疗。 去年12月3日，两名女性又“下毒”，事发巴赫奇萨赖。乌克兰抵抗组织“克里米亚战斗海鸥”在社交媒体发文证实了这一消息，称两人在伏特加中掺入砒霜和老鼠药，毒杀了24名俄罗斯士兵。随后有媒体报道称，这一事件最终导致20余人死亡，两名涉事女性却失去了踪影。 据报道，这两名女性都是克里米亚本地人，年龄分别为22岁和25岁。其中一名女性曾多次参加选美比赛，另一名则是辛菲罗波尔市政府一名中层官员的女儿。 俄联邦安全局确信，投毒者是经过“长期训练来执行任务”的乌克兰破坏分子。 还有报道称，2023 年俄罗斯军队在乌克兰马里乌波尔发生了两起大规模中毒事件。乌克兰两名女子疑诱杀46名俄军士兵",
        "url": "https://www.zhihu.com/question/639545642"
    },
    {
        "title": "聪明人都是如何离职的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639589990"
    },
    {
        "title": "研究发现每天 ≥2 顿在外就餐，全因死亡率增加 49%，「爱下馆子」真的会寿命更短吗？",
        "excerpt": "众所周知，经常在外面吃饭不健康，但“不健康”到什么程度？ 2021年发表在《营养与饮食学会杂志》上的一项研究发现，与几乎不在外就餐的人相比，每天≥2顿在外就餐，全因死亡率增加49%，心血管疾病死亡率增加18%，癌症死亡率增加67%。爱下馆子寿命短？研究发现：经常自己做饭的人，健康又长寿！",
        "url": "https://www.zhihu.com/question/639061507"
    },
    {
        "title": "有什么是你去了青岛后才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638891826"
    },
    {
        "title": "23-24 赛季 NBA快船 105:109 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639541129"
    },
    {
        "title": "同样重量的花生和水果哪个更容易吃胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638667658"
    },
    {
        "title": "身上有老人味可能是疾病信号，究竟什么是「老人味」？身体的异味都来自哪里？",
        "excerpt": "“老人味”是人过了40岁以后，身体发出的一种很不友好的味道。 这种味道是体内脂肪酸被氧化后产生的一种叫作2-壬烯醛的物质，这种物质随着年龄增大，味道会越来越大，如果空间不通风，时间越长，这种味道会越来越浓郁。 上了年纪为什么会出现“老人味”？ 01 代谢缓慢 年轻时，身体新陈代谢快，皮肤也有天然抗氧化能力，因而2-壬烯醛不易堆积。上了年纪后，皮肤上的抗氧化物质变少，体内激素也发生较大变化，就容易导致2-壬烯醛堆积，产生独特的“老人味”。 02 药物影响 年纪大了之后，很多老人会服用一些药物，比如降压药、降糖药、治疗冠心病的药、治疗前列腺疾病的药等，这些药在人体代谢过程中会通过皮肤发汗排出，从而会出现一些味道。 03 不良的生活习惯 有些老年人因为身体的原因，洗澡次数比较少，衣服更换的次数也比较少，因此容易产生一些味道。 04 皮肤病 有些老年人患有皮肤方面的疾病，比如脚气、湿疹等，这种情况时间久了，也会产生一些味道。身上有“老人味”，可能是疾病信号！很多老人都中招了，这样做帮你避免",
        "url": "https://www.zhihu.com/question/639595342"
    },
    {
        "title": "苹果官网罕见大降价，iPhone15 最高降 500 元，优惠力度如何？对提高销量帮助大吗？",
        "excerpt": "苹果中国官网近日发布了活动公告，从 1 月 18 日到 21 日，将举行“新春限时特惠”，只要使用符合要求的支付方式，就能买到指定的产品，最多能省 800 元。 本次活动的优惠价格如下： iPhone 15 Pro、iPhone 15 Pro Max、iPhone 15、iPhone 15 Plus、iPhone 14、iPhone 14 Plus或iPhone13 最多能省 500 元。 13 英寸或 15 英寸MacBook Air（M2 芯片机型）、 13 英寸MacBook Air（M1 芯片机型）最多能省 800 元。 iPad Pro、iPad Air、iPad（第十代）或iPad mini最多能省 400 元。 Apple Watch SE能省 200 元。 AirPods（第三代）、AirPods（第二代）最多能省 100 元。 Apple Pencil（第二代）能省 50 元。 另外，需要提醒的是，Apple Store零售店内参加本次活动的商品数量有限(iPhone类商品数量为 30000 件，iPad类商品数量为 5200 件，Mac笔记本电脑类商品数量为 750 件，Apple Watch类商品数量为 1000 件，AirPods类商品数量为 2500 件，Apple Pencil类商品数量为 540 件)，先到先得。 有网友开玩笑说，“苹果今年也卖不出去了”、“优惠幅度太小，完全没吸引力”。苹果官网罕见大降价 迎新春限时优惠iPhone15最高降500元",
        "url": "https://www.zhihu.com/question/639549512"
    },
    {
        "title": "「卷又卷不动，躺又躺不平」？总是因为「放松」而感到自责，这是种怎样的心理？如何调节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249712"
    },
    {
        "title": "2024 年初有哪些值得推荐的洗地机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636907458"
    },
    {
        "title": "工作上和自己的 mentor 处不来怎么办？内向的人在职场上真的难以「活」下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639485959"
    },
    {
        "title": "哈尔滨爆火后，各地文旅连夜摇人宣传家乡，明星宣传对各地旅游经济帮助大吗？",
        "excerpt": "最近，各地文旅卷疯了。 看到河南文旅请来了王一博，河北网友们也不甘示弱，喊话“河北文旅”把赵丽颖请来。 1月13日，收到“河北文旅”和网友喊话，@赵丽颖空降评论区：我来啦！我为“河北文旅”扛大旗。 河北文旅“在线摇人” 赵丽颖“扛大旗” 近日，有网友建议，河北省文化和旅游厅官方短视频账号“河北旅游”改名，不然都找不到。随后，官方账号火速申请改名为“河北文旅”，并“疯狂输出”了一波内容。 1月12日，河北文旅改名成功后，扬言要当“卷王”，狂发了75条视频，并称“‘山河四省互不内卷条约’正式结束”。相关话题登上各平台热榜，吸引众多网友关注。不少网友调侃，“小编的电脑都要'冒烟'了”。 13日凌晨，河北文旅发视频称，“75是抖音的上限，不是‘河北文旅’的上限。” 1月12日晚，河北文旅还在视频账号上喊话赵丽颖回家，希望“梦幻联动”。赵丽颖空降评论区：为河北文旅扛大旗。 据悉，赵丽颖早在2016年就已经是河北省旅游形象大使了。多年来，赵丽颖一直在为河北做宣传。 还有网友跑到王宝强评论区喊话：强哥，“河北文旅”需要你上分！资料显示，王宝强出生于河北省邢台市。 各地文旅官方账号熬夜更新 近期“泼天的富贵”砸中了哈尔滨，各地网友也期待，这“泼天的富贵”能轮到自己家乡，从而当起在线“监工”，呼吁当地文旅部门积极行动起来。最卷的当属“山河四省”（山西、山东、河北、河南），纷纷放出大招。赵丽颖火速回复，网友喊话王宝强！连夜“摇人”、发视频，各地文旅杀疯了…",
        "url": "https://www.zhihu.com/question/639550430"
    },
    {
        "title": "朝鲜最高人民会议通过决议，废除朝鲜祖国和平统一委员会等对南机构，将对朝韩局势带来哪些影响？",
        "excerpt": "当地时间1月15日，朝鲜第十四届最高人民会议第十次会议召开，朝鲜劳动党总书记、国务委员长金正恩发表施政演说。 会上讨论了废除对南机构的问题并一致通过了决议。废除的对南机构包括朝鲜祖国和平统一委员会、民族经济合作局以及金刚山国际旅游局。朝鲜最高人民会议通过决议 废除朝鲜祖国和平统一委员会等对南机构",
        "url": "https://www.zhihu.com/question/639705583"
    },
    {
        "title": "电视剧《繁花》里的宝总最爱的女人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638339582"
    },
    {
        "title": "为什么新加坡的高校排名这么高，甚至高过东京大学等强校？",
        "excerpt": "很多高排名高校要么有很强的科研能力，出过各科技奖项得主 要么出过在经济、政治之类圈子里的大佬 但是新加坡的高校似乎没有很多高成就校友，排名却可以高过一众老牌强校，这是什么原因呢",
        "url": "https://www.zhihu.com/question/637271298"
    },
    {
        "title": "卡塔尔亚洲杯韩国 3:1 巴林，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639639908"
    },
    {
        "title": "为什么内存和固态硬盘开始涨价了？",
        "excerpt": "如题，是不是大家需求高了，就涨了？还有其它的原因吗？",
        "url": "https://www.zhihu.com/question/637353812"
    },
    {
        "title": "说出一句话证明你看过金庸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638861155"
    },
    {
        "title": "央视网「APP 未经同意跳转广告涉嫌违法」，如何看待此事？你被 APP 上的跳转广告困扰过吗？",
        "excerpt": "【总财综合讯】据央视网报道，对于APP上无孔不入的弹窗广告、开屏广告，各种监管措施并不少。尽管规定摆在这，市面上还是有相当一部分用户被“按头看”的广告。下次再遇到莫名跳转、关不掉的烦人广告时，不妨试试维权。 该报道称，对于广告投放者来说，跳转广告便宜、效果好。以信息流广告为例，受访业内人士介绍，这类广告通常按曝光量收费，一次曝光约0.015元-0.03元不等，最低1万元即可起投。 “相比于传统的地铁、电梯广告，这种方式覆盖面更广，效率更高。我们还能在后台根据地域、年龄、性别、喜好等标签进行精准投放。”该业内人士称。 对于APP运营方，跳转广告成本低、利润高。“APP的流量是现成的，公司只需要养一个商业化团队，负责算法、运营产品、完善功能，不需要什么实际成本。”某浏览器APP商业化团队成员透露，通过信息窗口推送广告是APP主要商业模式之一。 这两方你情我愿，一拍即合。2023年，中国互联网广告市场规模预计为5732亿元人民币，较2022年增长12.66%。“广告数量多、分散在不同平台、投放花样多，管理很麻烦。” 对于广告入侵的边界，平台也在试探用户的底线。我们忍让，平台就得寸进尺；吐槽多了，平台一时又收敛几分。 据北京航空航天大学法学院副教授赵精武介绍，《消费者权益保护法》有明确规定，消费者享有自主选择商品或者服务的权利。 因此，下次再遇到莫名跳转、关不掉的烦人广告时，不妨试试维权。赵精武教授介绍，用户可以拨打12321举报不良和垃圾信息，也可以拨打12315反映。 谁来管管这些烦人的APP跳转广告？APP未经同意跳转广告涉嫌违法_用户_平台_信息流",
        "url": "https://www.zhihu.com/question/639725110"
    },
    {
        "title": "BBA在华销量出炉，宝马强势夺冠，凯迪拉克和雷克萨斯去年都没卖过理想，哪些信息值得关注？",
        "excerpt": "“这款车现在现金优惠7.5万元，如果确定提车，店里的价格还能继续谈。”日前，北京某美系豪华车品牌销售人员指着店内的一款热销车型告诉《每日经济新闻》记者，“在厂家给的优惠基础上，购置税补贴还能再给优惠，至少6000元~1.5万元。” 这只是过去一年豪华车市场的一个缩影。乘联会最新数据显示，2019~2023年，国内豪华车均价已从34.04万元下降至32.8万元。不过，降价换来了销量。数据显示，2023年国内豪华车市场批发销量为339万辆，同比增长9.7%。 从目前已经公布2023年销量的豪华车品牌来看，除凯迪拉克、雷克萨斯同比微降外，其余豪华汽车品牌销量均为正增长。不过，由于当前很多自主新能源品牌价格在上探的同时，也在全方位的降价增配，这使得豪华车市场竞争变得异常“卷”。 2024年，豪华车市场的“原住民们”是要打一场保卫战，还是要发起一场进攻战？这道选择题，豪华车企们正在作答。BBA在华销量出炉，宝马强势夺冠！凯迪拉克和雷克萨斯，去年都没卖过理想 | 每经网",
        "url": "https://www.zhihu.com/question/639708606"
    },
    {
        "title": "为什么大部分人可以接受地铁换乘，而不接受公交换乘？",
        "excerpt": "如题，为什么现在对于大部分人为什么可以接受像上海世纪大道、人民广场人挤人的换乘，但不能接受公交换公交出行",
        "url": "https://www.zhihu.com/question/639526553"
    },
    {
        "title": "数据显示近 45% 基金经理从业年限不超 3 年，网友调侃「亏钱不需要经验」，有哪些信息值得关注？",
        "excerpt": "2024年新年伊始，基金经理队伍在“纳新”中持续壮大。截至1月13日，开年以来共有26人走上基金经理岗位，基金经理总人数达到了3679位，并呈现出两个变化：一是博士基金经理数量持续增加，包括本次履新的2名博士在内，全市场博士基金经理数量达362位（占比10%）。二是基金经理在扩容中出现了从业年限趋短现象，44.25%的基金经理任职时长不超过3年，而任职10年以上的基金经理，占比仅有10.2%。业内人士指出，上述现象是基金业快速发展和竞争激烈的表现。在快速扩容下新人持续进入，同时老基金经理选择“奔私”等其他出路，或者因业绩不佳被淘汰。 基金经理持续“纳新” 近45%从业年限不超3年",
        "url": "https://www.zhihu.com/question/639559493"
    },
    {
        "title": "为何C语言标准的多线程处理被冷落，而C++标准的多线程处理却过的还不错？",
        "excerpt": "例如C11标准的 threads.h 头文件甚至截止目前大部分编译器还不怎么支持",
        "url": "https://www.zhihu.com/question/639420175"
    },
    {
        "title": "如何看待极越汽车推出全球首个高阶智驾专属保障产品「智驾保」，使用PPA领航辅助出事故不用车主承担费用？",
        "excerpt": "极越与平安产险广东分公司展开深度合作，面向人机共驾时代推出全球首个高阶智能驾驶专属保障产品——“智驾保”，在保障用户权益基础上，进一步助推高阶智能驾驶的发展和规模化商业应用，在行业起到了良好的示范先行效应。 “智驾保”是极越与平安产险广东分公司联合开发的创新保障产品服务，专为极越汽车机器人用户量身定制，为其在使用极越高阶智能驾驶功能的过程中提供强有力的风险保障，更好地保护用户权益。该项服务保障范围覆盖高速、城市、泊车全场景下高阶智驾功能启用的全过程，让用户每一次的智能出行更安心。极越即将把该服务面向广泛用户开放订阅。 本次双方合作是两家行业顶尖产品力代表企业在智驾保障领域的创新探索，是平安产险广东分公司针对量产高阶智能驾驶提供保障服务的关键尝试，也标志着极越成为全球首个面向全量用户提供高阶智能驾驶保障并承诺赔偿的智能汽车品牌。 未来，极越将保持高效率、高水准的优化迭代，在解锁更多智能化功能同时，持续提供更具价值的智能用车服务，为用户创造更具颠覆性的智能出行体验。https://www.pcauto.com.cn/hj/article/2358212.html",
        "url": "https://www.zhihu.com/question/639586934"
    },
    {
        "title": "姐姐要生日了，想送口红或者香水有什么推荐吗？",
        "excerpt": "姐姐还有二十多天生日，想送一个不错的礼物，预算在五百左右，可以再高，之前开玩笑的问过，她说可以是口红，但是感觉她男朋友会送这些东西，也比较担心送的比她男朋友贵或者好会让他不爽，想问问有没有什么推荐",
        "url": "https://www.zhihu.com/question/635284561"
    },
    {
        "title": "新能源 MPV 安全的宣传从没输过，实际表现究竟如何？",
        "excerpt": "随着 MPV 车型在家庭用车市场的逐渐普及，新能源 MPV 作为一种新型的交通工具也逐渐走进了家庭用户的视野。作为一款面向家庭的车，MPV 的车型安全已经不仅局限于从前的二排座位，而是能够保护车内每位家庭「乘」员的出行安全。那现在各个厂家针对 MPV 车型的设计和配置，做了哪些优化，才能实现更高的安全标准？",
        "url": "https://www.zhihu.com/question/639755573"
    },
    {
        "title": "在公司里，老板突然让我把工作细化，并有意让另一个员工学习，该如何化解这个局面？",
        "excerpt": "老板突然对我的工作提出要更细致，细致到每一个细节每一个点都做到表格上。然后拿着表格，与另一名员工研究，讲解。看来是想让他顶替我。这种情况下，不辞职，混日子，应该怎么做呢？求各位大神指点指点。",
        "url": "https://www.zhihu.com/question/630371976"
    },
    {
        "title": "冬天想坚持骑自行车锻炼，穿多了起步舒服半路热，穿少了起步冷全程都热不起来，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639348529"
    },
    {
        "title": "立「职场人设」突然走红，个体真的能把「工作人格」和「真实自我」长期分开？这是否是健康的应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636103514"
    },
    {
        "title": "电视剧《繁花》中爷叔是一个很厉害的人，被宝总称为老法师，当时那个年代真的会有这样的人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637697519"
    },
    {
        "title": "千兆路由器与普通路由器有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638299768"
    },
    {
        "title": "集成显卡和独立显卡有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638119498"
    },
    {
        "title": "如何在年终述职或报告中，做「恰到好处的自我批评」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639212230"
    },
    {
        "title": "爱用西洋剑的武侠主角够不够新颖?",
        "excerpt": "主角真的认为西洋剑设计的比中国剑科学，双手剑的十字护手+配重球、无甲单挑特化的迅捷剑、小巧灵活的小圆盾（格斗盾）。 类似于陈真用西洋拳打败了用传武的霍廷恩，代表的是李小龙的思想只是把拳脚换成了兵器",
        "url": "https://www.zhihu.com/question/639509390"
    },
    {
        "title": "菲军官称菲律宾政府打算开发南海岛礁，中方表示「坚决反对」，菲方此举会产生哪些影响？哪些信息值得关注？",
        "excerpt": "在1月16日外交部记者会上，有记者提问称，菲律宾军事指挥官表示，菲律宾政府打算开发南海岛礁，支持菲律宾军队在该地区的行动，请问中方对此有何评论？ 中国外交部发言人毛宁说，首先中国对南沙群岛及其附近海域拥有无可争辩的主权。中方坚决反对有关国家在非法侵占的中国南沙岛礁上开展非法的建设活动。菲律宾将在南海开发岛屿以适应军队部署？外交部表态",
        "url": "https://www.zhihu.com/question/639773199"
    },
    {
        "title": "有哪些「直接吃平平无奇，冻一下变得超级好吃」的水果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638878211"
    },
    {
        "title": "智谱发布 GLM-4 基座大模型，性能效果如何？",
        "excerpt": "量子位：国产GPTs来了，基于智谱第4代大模型！模型性能均达GPT-4九成以上",
        "url": "https://www.zhihu.com/question/639753877"
    },
    {
        "title": "媒体称访华归国，马尔代夫总统穆伊兹「对印度强硬表态」，哪些信息值得关注？",
        "excerpt": "（环球网）据马尔代夫媒体《太阳在线》报道，总统穆伊兹13日完成了就任以来首次国事访问，从中国返回。在首都马累的维拉纳国际机场，穆伊兹对媒体和公众发表讲话。 穆伊兹在讲话中说：“马尔代夫是一个主权国家，不是任何国家的后院。”他表示中国始终尊重马尔代夫的主权完整。穆伊兹还指出，马尔代夫政府已经正式知会印度政府，要求在3月15日之前撤出在马尔代夫驻扎的88名军事人员。穆伊兹在讲话结束前说，“我们虽然是小国，但不会允许你欺凌我们。”《太阳在线》称，虽然穆伊兹没有指明是谁在“欺凌”马尔代夫，但这几乎确定是他上任后对印度作出的最强硬表态。 马尔代夫总统穆罕默德·穆伊兹 图源 美媒 1月初，印度总理莫迪在印度南部海滩开展旅游推广活动，“代替马尔代夫”成为南亚地区的社交媒体热议话题。马尔代夫政府3位副部长也对此话题发表评论，称莫迪是以色列代理人和恐怖分子，认为他“作秀式”旅行是“小丑行为”。该评论被印度媒体广泛报道。 1月7日，马尔代夫外交部出面称，几位副部长的言论不代表政府观点，随后宣布对3人采取停职处理，当时穆伊兹正准备出访中国。1月8日至12日，穆伊兹对中国开展国事访问，这是他上任后的首次国事访问，打破了马尔代夫总统上任后首站通常出访印度的传统。此前在阿联酋参加《联合国气候变化框架公约》第二十八次缔约方大会时，穆伊兹曾与莫迪短暂交流，但一直没有正式访问印度。 据马尔代夫外交部介绍，1月14日，马尔代夫和印度外交官员在马累成立了高级别核心小组。该小组是依据此前穆伊兹与莫迪的共识成立的，主要负责讨论88名印度军事人员撤离马尔代夫的具体安排和时间表，小组已于14日上午举行了第一次会议。 穆伊兹不仅寻求在外交和国际政治领域摆脱印度的控制。据《太阳在线》报道，穆伊兹在经济领域也开始推动进出口商品的多元化，促进马尔代夫获得更高性价比和多样化的贸易合作伙伴国家。美媒援引印度政治分析人士的看法称，印度在穆伊兹政府中的话语权大幅降低，这是中国在对马尔代夫贸易和投资等领域影响力的必然结果。美媒认为，目前，印度仍有希望通过支持马尔代夫在野党领导人纳希德等方式，削弱穆伊兹在议会的支持席位，迫使穆伊兹接受与印度加强合作。",
        "url": "https://www.zhihu.com/question/639552004"
    },
    {
        "title": "「艺人经纪第一股」港股乐华娱乐大跌近 80%，发生了什么？哪些信息值得关注？",
        "excerpt": "“艺人经纪第一股”港股乐华娱乐今日持续走低，目前大跌近80% 每经AI快讯，截至发稿，乐华娱乐(http://02306.HK)跌75.57%。据公开资料，乐华娱乐是中国少数能提供系统化及专业化艺人培训及运营的公司。公司已构建覆盖艺人管理全生命周期的“乐华模式”，包括训练生选拔、艺人培训、艺人运营及宣传。但该公司的收入结构相对单一、高度依赖于头部艺人管理。",
        "url": "https://www.zhihu.com/question/639738459"
    },
    {
        "title": "早餐界的「爱马仕」桃园眷村现仅剩四家店还在营业，一根油条 8 元一碗豆浆 10 元，哪些信息值得关注？",
        "excerpt": "曾经被称为“早餐界爱马仕”的桃园眷村，门店越来越少。 巅峰时期曾有超40家门店的桃园眷村，目前在全国范围内仅剩四家还在营业。据大众点评数据统计，曾是桃园眷村最大市场的上海，目前只有一家门店显示营业。此外，这个品牌还在成都、厦门分别有两家和一家门店。 桃园眷村的商业轨迹高开低走。刚开业时，一篇爆款营销文《他在LV边上开了家烧饼油条店，火遍上海滩，网红们为吃上一口甘愿排队两小时》刷屏，也有不少人为它营造的生活方式和消费场景买单。 一根油条8元一碗豆浆10元，曾有人花2小时等位！早餐界的“爱马仕”，现仅剩4家店 | 每经网",
        "url": "https://www.zhihu.com/question/639546812"
    },
    {
        "title": "今年除夕夜你家是亲自动手包饺子吃，还是去买速冻饺子吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638476045"
    },
    {
        "title": "追求性价比的极简婚礼走红，为何年轻人开始流行「三无婚礼」？背后反映出哪些社会现象？",
        "excerpt": "“我的婚礼就像一个大party，所有人都玩得很快乐！”去年国庆前，山东姑娘小张和爱人办了一场无接亲、无司仪、无催泪环节的极简婚礼，收获了意想不到的好评。近年来，极简婚礼逐渐成为一种新的流行趋势，越来越多的年轻人和小张一样，选择流程简单、时间充裕的极简婚礼。告别繁杂冗余的俗套，简化仪式和环节，举行一场真正为自己而办的婚礼，正在成为越来越多人的想法。 什么是极简婚礼？其实，极简婚礼也称“三无婚礼”，一般来说是指无车队、无接亲、无伴郎伴娘，而实际上，省略掉的远远不止三样，无司仪、无煽情催泪环节、无婚宴甚至不邀请嘉宾也很常见。简单概括，极简婚礼的初衷就是一切从简，仪式不重要，关键要看自己是否乐在其中。（现代快报）走极简风、追求性价比，年轻人开始流行“三无婚礼”？ -ZAKER新闻",
        "url": "https://www.zhihu.com/question/639543788"
    },
    {
        "title": "23-24 赛季 NBA国王 142:143 雄鹿，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639541126"
    },
    {
        "title": "外汇局称 12 月外商直接投资资本金净流入明显增加，净流入规模超百亿美元，如何解读？",
        "excerpt": "国家外汇管理局副局长、新闻发言人王春英就2023年外汇收支形势答记者问。从主要渠道看，货物贸易保持较高规模资金净流入，近期外资来华投资呈现积极向好态势。首先，货物贸易继续发挥稳定跨境资金流动的基本盘作用，2023年12月货物贸易项下跨境资金净流入规模同比、环比分别增长12%和37%。外汇局：12月外商直接投资资本金净流入明显增加 净流入规模超百亿美元",
        "url": "https://www.zhihu.com/question/639603222"
    },
    {
        "title": "猫咪明明看着熟睡中，叫一声又会动一下耳朵，这种情况到底是睡着了还是没睡着？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639207672"
    },
    {
        "title": "罗马俱乐部官方宣布主帅穆里尼奥下课，如何评价他在罗马的执教表现？",
        "excerpt": "罗马官方：球队主帅穆里尼奥即刻离任 ​​​ 2021年5月，穆里尼奥被宣布成为罗马历史上第60位主教练。他带领球队于2022年5月25日在地拉那赢得了联盟联赛冠军，并于上赛季在布达佩斯打进了欧罗巴联赛决赛。 丹-弗里德金和瑞安-弗里德金表示：“我们代表罗马队全体人员感谢何塞自加盟罗马以来所表现出的热情和奉献精神。” “我们将永远对他的管理留下美好的回忆，但我们相信，为了俱乐部的最大利益，立即做出改变是必要的。 “我们祝愿何塞和他的合作者未来一切顺利。”",
        "url": "https://www.zhihu.com/question/639775916"
    },
    {
        "title": "钢琴销量断崖式下滑，记者调查称「行业整体正遭受寒冬」，其背后有哪些原因，会带来哪些影响？",
        "excerpt": "学钢琴的同学少了，钢琴忽然不好卖了，钢琴价格明显下跌了，钢琴老师的学生大幅减少了…有博主发文称：一个钢琴厂的老板说钢琴彻底崩盘了，去年一半钢琴厂倒闭了。以前5、6万买的钢琴，今年5000块出手都没人要。某乐器协会的副秘书长说：2023年，钢琴销量断崖式下滑，学琴的和买琴的，就好像一夜之间凭空消失了。钢琴销量是否真的断崖式下滑？还有人在学钢琴吗？日前，封面新闻记者进行了一番调查采访。 钢琴销量断崖式下滑？记者调查：行业整体正遭受寒冬_央广网",
        "url": "https://www.zhihu.com/question/639751532"
    },
    {
        "title": "拼多多让消费者「吃甜」，为什么连搞两届科技小院比赛支持年轻人「吃苦」？",
        "excerpt": "最近，看到拼多多支持了一个科技小院大赛，一向主张让消费者「吃甜」的拼多多这回鼓励年轻人到田间地头和村屯农家「自找苦吃」，这是怎么想的？」科技小院」有什么用？你们怎么看一家电商公司做这件事的意义？重庆“科技小院” 何以全国突围？褚橙拿铁火爆背后，一群年轻人把“论文”写在了祖国大地上",
        "url": "https://www.zhihu.com/question/639556408"
    },
    {
        "title": "王传福称整车智能才是真智能，比亚迪的智能化和行业现有的技术有什么区别？",
        "excerpt": "汽车行业发展日新月异，大众也对当前车辆的驾乘体验提出更高的要求。各大新势力和传统主机厂也纷纷提出各自的智能化方案，让竞争变得愈发激烈，可谓是新能源汽车下半场发展的核心着力点。近期比亚迪总裁王传福提出整车智能才是真智能，为汽车行业智能化提出新的思考和方向。整车智能的推出和行业现存的智能化方案有什么差异？可能对汽车行业带来怎样的影响？",
        "url": "https://www.zhihu.com/question/639617363"
    },
    {
        "title": "过年给 5-8 岁孩子送礼物，有什么有趣的礼物值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637259676"
    },
    {
        "title": "置办年货堪称年终大考，有什么实用的数码产品值得推荐？",
        "excerpt": "马上到春节了，家里刚装修好，想置办一些数码年货，有大佬推荐一下吗？",
        "url": "https://www.zhihu.com/question/511867439"
    },
    {
        "title": "IMF 总裁称「人工智能将影响发达经济体 60% 就业岗位」，这意味着什么？将对就业市场带来哪些影响？",
        "excerpt": "据法新社报道，当地时间1月14日，国际货币基金组织（IMF）总裁格奥尔基耶娃在前往瑞士达沃斯参加世界经济论坛前对媒体表示，人工智能（AI）将影响发达经济体60%的就业岗位。 格奥尔基耶娃援引国际货币基金组织当天发布的有关人工智能主题的报告称，高度发达的经济体和部分新兴市场将有60%的工作受到影响，而整体新兴市场和低收入国家受到的影响分别为40%和26%。总体来说，全球近40%的就业机会受到了人工智能的影响。 格奥尔基耶娃补充称，虽然人工智能最初对新兴市场和发展中经济体的影响较小，但它可能加剧数字鸿沟和不同国家的收入差距，特别是老年工人更容易受到人工智能变革的影响。她表示，必须重点帮助低收入国家更快地抓住人工智能带来的机遇。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/639549778"
    },
    {
        "title": "同时考上了研究生和公务员，这种情况应该如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576359060"
    },
    {
        "title": "关于健身最有价值的建议你能说一个吗？",
        "excerpt": "健身的路上难免走弯路，不仅浪费了时间精力，还可能造成运动损伤，能把你掌握的关于健身最有价值的建议和大家分享一个吗？",
        "url": "https://www.zhihu.com/question/639588469"
    },
    {
        "title": "同样清空后台的状态下，手机运存越大越耗电吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635174787"
    },
    {
        "title": "23-24 赛季 NBA勇士 107:116 灰熊，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639703343"
    },
    {
        "title": "女生在漫展燃仙女棒拍照被男子拿灭火器狂喷，主办方表示不清楚男子身份，如何看待此事？",
        "excerpt": "文|和光 1月14日，在杭州某汽车主题公园策划的漫展活动上，一位cosplay女孩燃放仙女棒时，突然被一位红衣男子拿着灭火器怼脸狂喷。涉事女生激动地表示：“你可以叫我灭掉啊，为什么要直接往我身上喷？”双方发生争执后报警。 主办方表示园区禁止燃放烟花，不清楚男子身份，非园方安保人员。涉事女生在网传视频里表示，男子在警察和园方工作人员的要求下道了歉，写了和解书，但是未赔偿衣服。 有人说，红衣男子这是“用魔法打败魔法”，谁叫这些小仙女怎么劝都不听。要是所有的爱好者都点燃烟花，一旦着火谁负责？cosplay女孩放仙女棒被男子拿灭火器狂喷：别伤害小众文化群体_红衣_燃放烟花_年轻人",
        "url": "https://www.zhihu.com/question/639595027"
    },
    {
        "title": "《年会不能停》的原型是哪个公司？",
        "excerpt": "电影《年会不能停》中的公司发源于众和标准件厂，后来发展为大型的集团，也就是主演口中的“大厂”。虽然没有明确说是互联网大厂，但是各种影评都明确表示为互联网。想请问现实中，哪家公司是这样子起源于实业，最后转型为互联网大公司的？谢谢！",
        "url": "https://www.zhihu.com/question/637938014"
    },
    {
        "title": "如何评价罗晋、马思纯主演的抗美援朝电视剧《侦察英雄》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781781"
    },
    {
        "title": "美国 2024 大选启幕，特朗普赢得美国艾奥瓦州共和党初选，哪些事情值得关注？",
        "excerpt": "据美国有线电视新闻网（CNN）报道，当地时间15日晚，美国艾奥瓦州举行2024年总统选举初选，正式拉开了美国大选的序幕。美联社最新消息称，美国前总统特朗普赢得艾奥瓦州共和党初选。 此前报道 中新社得梅因1月15日电 (记者 陈孟统)美国2024年总统选举艾奥瓦州初选将于当地时间15日晚7时举行。由于今年民主党改为邮寄选票为竞选人投票，该州初选党团会议的关注点集中在共和党竞选人选情一边。 作为全美第一个举行两党党内初选的州，艾奥瓦初选标志着美国2024年大选日程正式拉开序幕。艾奥瓦地处美国中西部，是一个地广人稀的农业州。虽然该州初选对美国大选整体选情影响不大，但对于总统竞选人接下来半年的选情具有风向标意义，也是其竞选团队“定军心、调策略、稳筹款”的重要一站。 在民主党方面，现任总统拜登谋求竞选连任，党内地位稳固。美国舆论普遍认为，民主党初选基本是“走过场”。艾奥瓦州民主党在15日的党团会议将不举行总统竞选人初选投票，而只讨论党内事务。邮寄选票的初选投票结果将于3月5日公布。 共和党的竞争格局则是前总统特朗普遥遥领先，美国前常驻联合国代表妮基·黑利和佛罗里达州州长罗恩·德桑蒂斯支持率不相上下，印度裔美国企业家维韦克·拉马斯瓦米和阿肯色州前州长阿萨·哈钦森支持率处于个位数。 根据艾奥瓦州发行量最大的《得梅因纪事报》和美国全国广播公司(NBC)在初选前的最后一次民调显示，特朗普在该州的支持率为48%，黑利和德桑蒂斯分别获得20%和16%的支持率。 与大多数州采用填写选票的初选投票不同，艾奥瓦、内华达、夏威夷等少数州仍保留着党团会议的传统选举形式：通过党员为竞选人拉票，然后“分拨站队”清点人数以最终确定得票数。 不过，影响今年艾奥瓦初选选情最大的变数可能来自天气。上周，暴风雪让该州遭遇自1976年美国两党确立艾奥瓦为全美首个初选州以来的最冷天气。最低零下26摄氏度的气温，将成为艾奥瓦人15日傍晚出门投票的“绊脚石”。 在接连因恶劣天气取消多场竞选活动后，特朗普14日在位于得梅因南部的市郊举行竞选集会。他呼吁支持者用投票“反击政敌”，并再度声称自己面临的四起诉讼是政治操弄。 妮基·黑利在竞选活动中将自己塑造成共和党的“新一代领导者”。她鼓励艾奥瓦选民“把消极和包袱抛在脑后，专注于未来的解决方案”。德桑蒂斯则向艾奥瓦人强调自己的保守政策立场，并就边境安全、堕胎等议题向黑利发起攻击。 初选是美国总统选举的第一阶段，民主、共和两党将分别于今年8月和7月举行全国代表大会最终确定总统候选人提名。至于初选选情的格局，通常要到3月“超级星期二”的投票过后才会趋于明朗。 不过，正如《华盛顿邮报》评论所言，艾奥瓦州初选虽然特殊，但有一点是肯定的，那就是你无法真正分辨选情的真实与幻觉，直到艾奥瓦人真地聚集在全州1600多处高中体育馆、图书馆或教堂里投票之时。美国2024大选启幕：艾奥瓦初选共和党唱“独角戏”-中新网",
        "url": "https://www.zhihu.com/question/639708709"
    },
    {
        "title": "人喝1L水能排0.5L左右的尿，那人为什么不直接喝0.5L的水呢?",
        "excerpt": "早晨起床尿尿，突发奇想，人喝了很多水，又排了很多尿，为什么不能直接摄入自己需要的水，然后不排出，这不就不用上厕所了嘛！",
        "url": "https://www.zhihu.com/question/638668230"
    },
    {
        "title": "如何看待梅西获得23年世界足球先生？",
        "excerpt": "北京时间2024年1月16日凌晨，FIFA2023年度颁奖典礼在伦敦举行。 梅西击败哈兰德和姆巴佩，当选2023世界足球先生，生涯第八次获得该奖。第8次获奖！梅西当选2023世界足球先生-上游新闻 汇聚向上的力量 梅西得到此奖项是否对他的评价有副作用，各国队长是否好心办坏事反而把梅西架起来了。",
        "url": "https://www.zhihu.com/question/639707587"
    },
    {
        "title": "最高法「要求加大裁判文书上网力度，平衡好公开与隐私保护」，哪些信息值得关注？",
        "excerpt": "记者从1月14日召开的全国高级法院院长会议上获悉，2023年，全国法院诉前调解成功案件1204万件，占诉至法院民事行政案件总量的40.3％。最高人民法院要求，要扎实办好教育、就业、医疗、安居、养老、婚姻家庭、环境保护、安全生产、食品药品安全等领域关系群众切身利益的案件，切实解决好一些弱势群体、困难群众所急所盼。 加强知识产权司法保护，敢用善用惩罚性赔偿 要服务保障创新驱动发展战略，加强知识产权司法保护，加大对恶意侵权的惩治力度。敢用、善用惩罚性赔偿，不仅受害者权益得以挽回，更要让侵权者付出更重代价，以严格公正司法树立鲜明导向。 防止和纠正把经济纠纷认定为刑事犯罪 最高人民法院相关负责人表示，持续优化民营经济发展壮大的法治环境，推进涉案企业合规改革，创新完善合规监管机制，推动个案合规向行业合规延展，探索构建中国特色现代企业合规司法制度。防止和纠正把经济纠纷认定为刑事犯罪、助力拓宽民营企业融资渠道、监督行政机关守信践诺、推动行政监管措施审慎包容透明、善意文明执行。 做实涉诉信访“有信必复”工作 记者从会议上获悉，一个时期以来，涉诉信访仍是各级法院面临的“老大难”问题。最高人民法院要求做实“有信必复”工作，要严格落实7日内程序性应复尽复、3个月内实质性答复、未办结的每月反馈进展。 最高人民法院要求，各级法院院长要带头接访、包案化解“骨头案”，申诉多年的疑难案件要尽力公开听证，邀请人大代表、政协委员、特约监督员、律师、街道社区等多方参与，摆事实、举证据、释法理，让公平正义可见可感，努力实现案结事了政通人和。做好涉诉信访，既要做实矛盾化解、案结事了，更要通过送上门的群众申诉，找准审判执行环节诉源访源的突出问题，强化监督指导，针对性改进工作。 加大裁判文书上网力度 最高人民法院相关负责人表示，为针对性解决裁判文书网使用效果不佳、权利保护不力、安全风险暴露等问题，最高人民法院要求加大上网力度，具有法治引领、教育、警示作用的文书，都应当上网；最高人民法院、高级法院的文书，要更多地上网；上网文书数量应当保持相当规模，并应当覆盖各审判领域、多种案件类型。要平衡好文书公开与当事人合法权利、隐私保护之间的关系，上网公布裁判文书要隐去相关识别信息，确保当事人及其家人的生活工作、各类企业单位的经营发展不受裁判文书上网公布的影响。同时加大人民法院案例库建设力度，更优更实为司法审判优质高效服务，为社会公众学法、专家学者科研、律师办案服务。 （来源：央视新闻）最高法：加大裁判文书上网力度，平衡好公开与隐私保护关系_要求_工作_案件",
        "url": "https://www.zhihu.com/question/639549174"
    },
    {
        "title": "为什么感觉贾玲减肥 100 斤之后面相都变了？减肥或者运动真的能改变面相吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639222327"
    },
    {
        "title": "购买什么家电能提升幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629318639"
    },
    {
        "title": "皮肤干的起皮该用什么方法改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629664347"
    },
    {
        "title": "「爱攀比」是种怎样的心理？你生活中遇到过最爱攀比的人，都做过什么奇葩行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638902552"
    },
    {
        "title": "2024 年春运全国跨区域人员流动量预计达 90 亿人次，自驾出行占比将突破八成，哪些信息值得关注？",
        "excerpt": "2024年春运将于1月26日拉开帷幕，记者从1月16日召开的国新办发布会上获悉，预计春运期间全国跨区域人员流动量将达到90亿人次。铁路、公路、水路、民航等营业性客运量将超18亿人次，高速公路及普通国省干线非营业性小客车人员出行量将近72亿人次，自驾出行占比将突破8成。（新华社）",
        "url": "https://www.zhihu.com/question/639761319"
    },
    {
        "title": "刑侦剧《黑土无言》中有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638925998"
    },
    {
        "title": "马斯克表示 SpaceX 每年保持 50% 发射增速，八年内送人类上火星，哪些信息值得关注？",
        "excerpt": "SpaceX计划在2024年进行144次发射，增速超50%。 当地时间1月13日，太空探索公司SpaceX在社交平台X上发布了公司年度会议的视频。SpaceX CEO埃隆·马斯克在演讲中回顾了2023年的进展和成就，并透露了2024年及长远规划。 SpaceX介绍，2023年，SpaceX成功完成了96次发射任务，将12名宇航员安全送入轨道，启动了两次Starship飞行测试，并通过星链将全球互联人数增加了一倍多。 马斯克表示，猎鹰火箭（Falcon）创下了有史以来一款火箭一年之内发射次数最多的纪录，完成了96次发射。紧随其后的是苏联的“联盟号”，一年内发射了60多次。2022年，SpaceX共完成发射任务61次。 SpaceX的这些任务中，三分之二是用于发射星链卫星，三分之一则是为其他客户执行的发射。 马斯克提到，SpaceX不仅为美国国家航空航天局（NASA）和欧洲航天局（ESA）发射卫星，还为星链的竞争对手OneWeb以及亚马逊等公司发射了卫星，而亚马逊创始人杰夫·贝索斯旗下的蓝色起源公司则是SpaceX的直接竞争对手。“我们公平地对待每一家公司。”马斯克补充说。 马斯克透露，SpaceX计划在2024年进行144次发射，保持其每年50%的增速。 此外，“殖民火星”一直是马斯克的目标，“我在想，八年之后会是什么样子呢？”马斯克感慨说，“如果幸运的话，也许我们会在八年内把人类送上火星。” 来源：澎湃新闻马斯克：SpaceX每年保持50%发射增速，八年内送人类上火星",
        "url": "https://www.zhihu.com/question/639667517"
    },
    {
        "title": "1 月 16 日三大指数低开，养老概念股大涨，旅游酒店股活跃，如何看待今日行情？",
        "excerpt": "每经AI快讯：北京时间1月16日，上证指数开盘跌4.73点，跌幅为0.16%，报2881.56点；深证成指开盘下跌17.0点，跌幅为0.19%，报8946.93点；创业板指开盘下跌4.24点，跌幅为0.24%，报1741.37点；沪深300开盘下跌8.35点，跌幅为0.25%，报3272.57点。 1月16日A股三大指数集体低开，上证指数跌0.16%，创业板指跌0.24% | 每日经济新闻养老概念盘初拉升 迪马股份3连板 每经AI快讯，养老概念盘初拉升，迪马股份3连板，悦心健康、澳洋健康、乐心医疗、奥佳华、久远银海等跟涨。旅游酒店股开盘继续活跃 九华旅游、三特索道双双涨停 2024-01-16 09:35 每经AI快讯，1月16日，九华旅游、三特索道双双涨停，大连圣亚、长白山、桂林旅游、西安旅游、同庆楼等跟涨。",
        "url": "https://www.zhihu.com/question/639713215"
    },
    {
        "title": "绝大部分领导看那些在TA面前不卑不亢、宠辱不惊的员工，会有一种不爽的感觉么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639182013"
    },
    {
        "title": "2024年千元内有哪些高性价比的电竞显示器推荐？",
        "excerpt": "在显示面板厂日益内卷的当下，电竞显示器的售价也越来实惠，甚至不用1000元就能买到以往2000+的高刷电竞屏，对于学生党和预算有限的玩家非常友好。但都说“高端看技术，低端看良心”，千元内的显示器市场怎么选择物美价廉的产品？毕竟作为一款可用三五年的产品，显示效果和质量都很重要，期待各位老师诚心推荐！",
        "url": "https://www.zhihu.com/question/637078953"
    },
    {
        "title": "SpaceX 计划在 2024 年发射 144 次，马斯克称计划八年内送人类上火星，哪些信息值得关注？",
        "excerpt": "SpaceX计划在2024年进行144次发射，增速超50%。 当地时间2023年1月13日，太空探索公司SpaceX在社交平台X上发布了公司年度会议的视频。SpaceX CEO埃隆·马斯克在演讲中回顾了2023年的进展和成就，并透露了2024年及长远规划。 SpaceX介绍，2023年，SpaceX成功完成了96次发射任务，将12名宇航员安全送入轨道，启动了两次Starship飞行测试，并通过星链将全球互联人数增加了一倍多。 马斯克表示，猎鹰火箭（Falcon）创下了有史以来一款火箭一年之内发射次数最多的纪录，完成了96次发射。紧随其后的是联盟号”，一年内发射了60多次。2022年，SpaceX共完成发射任务61次。 据中国科学报，马斯克透露，SpaceX计划在2024年进行144次发射，保持其每年50%的增速。 此外，“殖民火星”一直是马斯克的目标，“我在想，八年之后会是什么样子呢？”马斯克感慨说，“如果幸运的话，也许我们会在八年内把人类送上火星。”马斯克：SpaceX计划在2024年进行144次发射，八年内送人类上火星！ | 每经网",
        "url": "https://www.zhihu.com/question/639708589"
    },
    {
        "title": "如何看待华中农业大学黄某若教授被课题组十一名成员联合举报学术造假？",
        "excerpt": "黄姓教授所带领的每个博士及硕士，甚至本科生的学位论文，以及以其为通讯作者发表在各期刊上的诸多论文，出现一数多用，数据编造，数据随意篡改，数据混乱使用现象，除此之外，黄姓教授还有压榨学生、期刊乱著名、抄书等有违师德的行为。详见参考链接： 参考链接：科研不是科幻：如何看待211高校华中某业大学动物Y养系黄某若教授十几年如一日的学术造假行为？ 详细内容（正文+附加材料）已上传至网盘： 1.链接：https://pan.baidu.com/s/1EF_icbpJI1nZ2GEHduQJcQ?pwd=8888提取码：8888 2.微软（可能要上网工具才能打开）https://1drv.ms/f/s!AqiAkeBMS0AsgiBITA9AUPNdtTX5",
        "url": "https://www.zhihu.com/question/639775801"
    },
    {
        "title": "《黑土无言》第8集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639590327"
    },
    {
        "title": "上海外卖小哥送外卖三年挣 102 万，对灵活就业的年轻人有什么启示？",
        "excerpt": "rt",
        "url": "https://www.zhihu.com/question/639474379"
    },
    {
        "title": "如何评价罗尼奥沙利文赢得第八个大师赛冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639492925"
    },
    {
        "title": "有绝对安全的加密方法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623586217"
    },
    {
        "title": "根据现在的形势来看，哪个汽车类别的专业毕业后最容易就业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625428250"
    },
    {
        "title": "梅西蝉联世界足球先生，第 8 次获奖，击败哈兰德、姆巴佩，如何评价梅西的表现？",
        "excerpt": "1月16日讯 FIFA年度颁奖典礼，梅西当选2023世界足球先生，他击败了3人候选中的哈兰德和姆巴佩。生涯第八次获得该奖。 梅西评选周期内数据及荣誉： ⚽俱乐部各赛事29场19球7助（欧冠2场、法甲联赛19场9球6助、法国杯1场、北美联盟杯7场10球1助），国家队3场友谊赛5球1助 2022-23赛季法甲冠军、北美联盟杯冠军 成为欧洲五大联赛历史射手王 ⚽入选2022-23赛季法甲最佳阵容 相关【FIFA年度最佳得分：梅西、哈兰德同分，凭队长第一顺位选票多获奖】 评选区间 2023年度最佳评选的周期不包括2022年卡塔尔世界杯，周期时间为2022年12月19日-2023年8月20日。 评选规则 男足和女足的最佳候选名单由国际足联专家小组评出。 男足最佳球员、男足最佳教练和最佳门将的获奖者由投票选出，投票成员包括现任男足国家队教练（每队一名）、现任男足国家队队长（每队一名）、每个地区一名专业记者代表、在FIFA注册的全球球迷代表。 不论实际投票人数，四类评选团成员的投票权重相等，主帅、队长、记者、球迷各占1/4。主帅和队长以及记者的投票将在FIFA官网公示。 2006年以来FIFA年度最佳球员获奖者 2006年 卡纳瓦罗 2007年 卡卡 2008年 C罗 2009年 梅西 2010年 梅西（世界足球先生与金球奖合并） 2011年 梅西 2012年 梅西 2013年 C罗 2014年 C罗 2015年 梅西 2016年 C罗 （世界足球先生与金球奖分离） 2017年 C罗 2018年 莫德里奇 2019年 梅西 2020年 莱万 2021年 莱万 2022年 梅西 2023年 梅西第8次获奖！官方：梅西蝉联世界足球先生，击败哈兰德、姆巴佩-直播吧",
        "url": "https://www.zhihu.com/question/639703952"
    },
    {
        "title": "如何让一个物理设定上接近无敌的角色合理的吃瘪？",
        "excerpt": "如果一个角色在物理设定上接近无敌，力量超强，速度超快，物理强度超硬，抗性超强，且具备普通的智商，那么该如何使其合理的吃瘪或是将其打败?",
        "url": "https://www.zhihu.com/question/639257672"
    },
    {
        "title": "如何看待「手机再不布局大模型就没戏了」这一说法？安卓手机还能怎么不一样？",
        "excerpt": "OPPO 首席产品官刘作虎近日在接受媒体采访时，数次表达了 AI 对于手机企业未来的重要性——「手机厂商再不布局大模型就没戏了。」 你如何看待他的这一说法？都是安卓手机还能怎么不一样？",
        "url": "https://www.zhihu.com/question/639593540"
    },
    {
        "title": "2024 年开年房地产市场一系列新趋势显现，哪些信息值得关注？将对楼市带来哪些影响？",
        "excerpt": "向稳定楼市和构建新发展模式迈步，2024年很可能是最为关键的一年。今年才刚刚开始，楼市转型已经在路上了，从国家部委到各地方探索推出了一系列新的政策和机制，房地产市场上四大新趋势显现。精准支持房企项目融资、试点现房销售、重出江湖的“房票”安置以及不断优化的调控政策，变化已经开始了。（记者 庞无忌）",
        "url": "https://www.zhihu.com/question/639761156"
    },
    {
        "title": "冬天骑自行车通勤，怎么穿保暖又好看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574910517"
    },
    {
        "title": "金庸三联版书中哪些情节读着感觉不对劲看了连载版才恍然大悟的？",
        "excerpt": "金庸三联版书中有些情节读着总感觉不大对劲，后来看了连载版的才恍然大悟，由于内容修改了多少有些前后不一，所以才觉得怪怪的。",
        "url": "https://www.zhihu.com/question/60259375"
    },
    {
        "title": "冬季户外运动，防晒到底有多重要？",
        "excerpt": "冬天真的好冷啊，但是最近去哈尔滨看冰雪的人好多，去寒冷的地方还需要防晒吗？大家有什么建议？",
        "url": "https://www.zhihu.com/question/638584665"
    },
    {
        "title": "如何看待2024年1月16日A股的市场走势?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639663907"
    },
    {
        "title": "如果0.9循环≠1，世界会发生什么样的变化？",
        "excerpt": "众所周知，数学规则关联着现实的物理规则，那么，如果从明天开始，0.999…≠1了，世界会发生什么样的变化？",
        "url": "https://www.zhihu.com/question/639583105"
    },
    {
        "title": "典型的东北家庭氛围是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406324383"
    },
    {
        "title": "伊朗革命卫队发动两轮空袭，以色列「间谍中心」被摧毁，美国领事馆附近发生爆炸，地区紧张局势是否会再升级？",
        "excerpt": "（观察者网讯）据伊朗国家通讯社IRNA消息，当地时间1月15日晚间，伊朗伊斯兰革命卫队使用弹道导弹发射两轮空袭，先后瞄准了分别位于伊拉克的“间谍中心”和叙利亚的“恐怖主义据点”。伊斯兰革命卫队明确指出，以色列摩萨德组织位于伊拉克库尔德斯坦首府埃尔比勒的总部是此次袭击的目标之一。 另据美国广播公司（ABC）报道，袭击发生后，美国驻伊拉克埃尔比勒领事馆附近发生了几起爆炸。路透社援引消息称，袭击导致至少4人死亡，没有美国设施受到影响。伊朗革命卫队发动两轮空袭：以色列“间谍中心”被摧毁，美国领事馆附近发生爆炸 (guancha.cn)",
        "url": "https://www.zhihu.com/question/639715645"
    },
    {
        "title": "给爱健身的朋友送什么礼物，能够提升健身体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938757"
    },
    {
        "title": "OpenAI 删除了禁止他们的技术被用于军事用途的条款，将带来哪些影响？",
        "excerpt": "据美国调查新闻网站“拦截者”报道，开发了被全世界广泛使用的人工智能产品ChatGPT的美国知名AI公司OpenAI，于近日悄悄干了一件引人关注的事情：他们删除了一项涉及他们AI模型的使用禁令。 “拦截者”网站称，在今年1月10日之前，OpenAI公司在其AI模型的使用条款中曾明确表示，禁止将其模型用于很可能会造成人员伤亡的用途上，比如“研发武器”和“军事与战争”。（环球时报）美媒：OpenAI删除了禁止他们的技术被用于军事用途的条款",
        "url": "https://www.zhihu.com/question/639576669"
    },
    {
        "title": "蜜雪冰城回应暂停瓶装饮料项目「确实暂停代理」，背后原因有哪些？如何看待蜜雪冰城的发展？",
        "excerpt": "据南方都市报报道，近日，有自媒体称，蜜雪冰城暂停了瓶装饮料业务。1月15日，蜜雪冰城负责瓶装业务的相关工作人员确认，目前产品调整，蜜雪冰城的瓶装饮料项目暂停代理。 针对暂停瓶装水业务原因，此前，蜜雪冰城总部相关负责人表示，蜜雪冰城正在申请香港上市，不便接受采访。蜜雪冰城回应暂停瓶装饮料项目：确实暂停代理_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/639716297"
    },
    {
        "title": "为什么航电系统一般、机动性不强、体型中等的F18“大黄蜂”系列会统治美国航母舰载机那么多年？",
        "excerpt": "是够用还是凑合用？",
        "url": "https://www.zhihu.com/question/639543708"
    },
    {
        "title": "为什么高铁不能像地铁那样随到随乘？",
        "excerpt": "虽然高铁很快，但进站出站候车的时间却很久，不像地铁那样乘坐随到随乘那样方便。比如虽然苏州到上海高铁只要不到半小时，但加上候车时间起码要50分钟",
        "url": "https://www.zhihu.com/question/558756618"
    },
    {
        "title": "王楚钦多哈连拿两个男单冠军你怎么看？",
        "excerpt": "男乒对王楚钦的印象就是和孙颖莎打混双出圈的，对他不是多么喜欢，炒cp也好，过去的黑料也罢，但是这两次比赛真的给我带来了不一样的感官，他真的进步了，比起过去也成熟加稳重了，打球比以前看起来稳了很多，如果一直保持这个状态，巴黎他或许可以。反观樊振东伤病缠身，一直没有恢复好，最近比赛也没有特别好的状态，希望樊振东能够加油，尽快先恢复自己的身体健康，全面备战巴黎，就差这一个奥运冠军了，咬咬牙也一定要坚持下来✊",
        "url": "https://www.zhihu.com/question/639488201"
    },
    {
        "title": "大韩航空称「因地面湿滑以及牵引车操作不当」，与相邻停机位香港航班发生剐蹭，如何看待此事？",
        "excerpt": "@大韩航空 发博称，北海道当地时间 1月16日（周二）下午，一架计划从日本北海道新千岁机场飞往韩国首尔仁川国际机场的KE766次航班，在停机位完成除冰作业后由地面服务公司牵引车牵引下的推出过程中，由于地面湿滑以及牵引车操作不当，飞机左侧机翼部位与相邻停机位的一架国泰航空CX583次航班发生剐蹭。13名机组成员及276名乘客没有受伤的情况发生。事件发生后，公司已按照标准流程向乘客发布延误信息并与机场当局沟通安排乘客下机，公司将全力保障受影响乘客的妥善安置。 [国泰航空声明] 经我司证实，今日（1月16日）旗下一架国泰航机，于札幌新千岁机场停泊时涉及一宗地面事故。当时国泰航机已停泊于飞机泊位，机上并无旅客及机组人员，遭一架滑行中的大韩航空A330航机碰撞。 为此，由札幌前往香港的CX583航班将不会如期启程。该航班的大多数旅客改为乘搭国泰航空今天于札幌回港的另一航班，其余旅客将于明天启程。我们谨就此向受影响旅客致歉。大韩航空发布事故原因",
        "url": "https://www.zhihu.com/question/639823757"
    }
]