[
    {
        "title": "俄罗斯卢布崩了，突然大幅度贬值，发生了什么？为什么俄罗斯卢布突然崩盘下跌超 8.5%？",
        "excerpt": "俄罗斯前线进展顺利，特朗普即将上台，似乎没有理由卢布下跌 俄罗斯卢布突然出现恐慌性贬值! 当地时间11月27日，卢布兑美元汇率盘中一度跌超8.5%，达1美元兑114.75卢布，创一年来新低；俄罗斯卢布兑欧元汇率也跌破1欧元兑换120卢布，盘中跌幅一度超过9%。人民币兑卢布也大涨逾5%，至15.35的水平。 图 / Wind 自上周四以来，卢布对美元累计跌幅超过12%，卢布对欧元的跌幅超过13%。 美元兑卢布，图 / Wind 人民币对美元中间价，图 / Wind巨震！俄罗斯卢布“崩了” - 21经济网",
        "url": "https://www.zhihu.com/question/5399574440"
    },
    {
        "title": "快手电商宣布「废止退款不退货规则」，如何看待这一调整？会是电商新趋势吗？",
        "excerpt": "11月28日消息，快手电商发布公告，因业务内容调整，经平台综合考虑决策，废止“退款不退货服务”，后续将推出更好的服务产品。 对于已开通“退款不退货服务”的商家，快手电商平台将在12月2日终止向商家提供该服务，商家可在12月2日前主动解约，届时到期未解约商家平台会自动终止合约。对于存量订单，系统仍会按原有配置内容执行。 快手电商宣布：废止退款不退货规则",
        "url": "https://www.zhihu.com/question/5381491704"
    },
    {
        "title": "如何看待《变形计》王境泽称靠「真香」版权年入百万？人物「梗」和表情包的变现能力真的有这么强吗？",
        "excerpt": "在2014年播出的湖南卫视综艺节目《变形计》中，王境泽因节目里火爆的表现而走红，一句“真香”火遍全网，成为2018年年度网络用语。 近日，王境泽在接受采访时提到，“我们‘真香’这个版权，各大企业用我们这个版权，每年要付我们版权费的”“我什么都不用做，我就可以实现我的正常消费‘财富自由’，一年能保百万（元）左右。” 2014年6月，王境泽作为城市主人公参与综艺《变形计》，进行为期30天的生活体验。 节目中，他刚进山不喝水不吃饭，觉得“脏”“不好吃”，大喊：“我王境泽就是饿死，死外边，从这里跳下去，不会吃你们一点东西。”3天后，他吃了碗土豆炒饭，端着碗笑呵呵地说：“真香！”这段视频刷屏网络，他被做成表情包，被称为“真香哥”。 节目播出后王境泽接到各种广告拍摄和商演。2019年底他开了一家MCN公司，公司运行不到两年后倒闭。 今年9月，王境泽重新做起自媒体博主，拍摄视频的内容聚焦于农村。他表示，当年将其交换到农村的《变形计》扶了他一把，如今他有能力了，也想回馈农村。“我不偷不抢，靠自己的本事赚钱，真诚坦荡地面对一切争议和质疑。我从农村变形计里收获了很多，现在我也有能力回馈给乡亲们，我很自豪。希望大家能持续关注我们后续的助农活动，也欢迎各种批评和指正！”（来源：九派新闻） 相关链接：《变形计》王境泽称靠“真香”版权年入百万",
        "url": "https://www.zhihu.com/question/5304310784"
    },
    {
        "title": "幼儿园禁止给宝宝带药，但是医生要求一天三次吃药，我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5050535506"
    },
    {
        "title": "塔克拉玛干沙漠「锁边合龙」即将完成，还剩最后 1 公里，这对当地生态有何影响？",
        "excerpt": "塔克拉玛干沙漠位于塔里木盆地中央，是我国面积最大的沙漠，总面积约为33.76万平方公里，环沙漠一圈的长度是3046公里。在这个被称为“死亡之海”的地方，人们经过久久为功的奋斗，截至2023年底，已经构筑起一道长达2761公里的绿色屏障。 最新消息，剩下的285公里“锁边”任务即将全部完成，仅有约最后1公里。今天，随着新疆和田地区皮山县“锁边”工作即将完成，塔克拉玛干沙漠边缘阻击战空白区“锁边”合龙最后的点位，将在新疆和田地区于田县。 于田县剩余的1公里“锁边”任务主要靠生物治沙的方式来完成，也就是种植植物。一株株植物被人们布局到沙漠中，成为防沙卫士。当地的很多群众都参与到了今天的工作中，他们今天要将近3万株植物种植到这片沙漠里。 这片区域种植的是玫瑰，看似很小，但它已经有七八年的树龄了。将玫瑰放到沙坑里，压沙填实之后，用滴灌带浇水。还剩最后1公里！塔克拉玛干沙漠“锁边合龙”即将完成",
        "url": "https://www.zhihu.com/question/5299433856"
    },
    {
        "title": "《再见爱人4》中，一般家庭怎样养孩子才能让孩子以后不成为“李行亮”这样被随意打压的性格？",
        "excerpt": "《再见爱人4》中，李行亮这种隐忍的性格和父母早早过世，家庭感有关系缺失吗？很多评论说如果李行亮的父母还健在，看到自己的孩子这样该多心疼啊，特别是最新一期的《再见爱人4》，麦麦就像“会哭的孩子有奶吃”，因为哭了、闹了，所以所有人都可以忽略李行亮十几年来的委屈，劝李行亮为麦麦这两天受到的委屈和愤怒去道歉，去压抑自己的情绪。就像“我们都知道她不对，但她哭了啊，你快去哄她啊。” 一般家庭怎样养孩子才能让孩子以后不成为“李行亮”这样被随意打压的性格？",
        "url": "https://www.zhihu.com/question/4207762294"
    },
    {
        "title": "一个最大的养老刚需市场，为什么做不起来？",
        "excerpt": "近期“银发经济”“居家养老服务”\"老年助餐服务“引发各界讨论，但如此庞大的养老刚需市场为何做不起来？",
        "url": "https://www.zhihu.com/question/646568237"
    },
    {
        "title": "警察传唤可以不去吗，不去有什么后果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661290111"
    },
    {
        "title": "年纪大了以后会害怕孤独吗？",
        "excerpt": "早上看了一部日本电影的简介，主人公裕子是位70岁的独居老人，她还能自如应对自己的日常生活，只是终日被巨大的孤独感包围着。",
        "url": "https://www.zhihu.com/question/5270815660"
    },
    {
        "title": "现在大一，身边同学都在积极搞学分，压力很大，学分在大一来说真的很重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/431059893"
    },
    {
        "title": "如何评价《再见爱人 4》第七期中，麦琳和李行亮关于孩子教育和抚养权的争吵？",
        "excerpt": "万众期待的李行亮在车里大哭的片段终于播了…唉…李行亮在哭麦琳在笑，根本无法同频。 两个人谈论孩子抚养问题，麦琳质问李行亮为什么只争女儿不争儿子，然后李行亮情绪崩溃大哭。 李行亮： “我闺女跟我是一样的，她是我的影子啊，我家没有人了，你们都跟我不一样，只有她跟我一样。” 麦琳： “你不至于。” “其实没有特别理解到，但是我又怕你崩溃。”",
        "url": "https://www.zhihu.com/question/5373103313"
    },
    {
        "title": "李元芳是武将，住在狄仁杰家合法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/369691792"
    },
    {
        "title": "武汉一地铁线疑因钉子户改线，花 5 亿拆迁一半后复建两栋楼，暴露出城市规划哪些困境？事件背后谁之过？",
        "excerpt": "“我不是狮子大开口的钉子户。随便（网上）他们怎么说，但我不后悔。这个房子也不要了，我要索赔。”11月22日，李云站在空荡荡的窗台前，看着楼下施工人员往墙体上砌砖抹泥。她背后的房间里，堆满了拆下来的墙柜和砖石。 武汉多家本地房产自媒体称，地铁11号线在光谷陆景苑小区因拆迁遇阻，原本穿越小区的线路因几家“钉子户”改道，拆了一半的两栋楼不再拆除，招标进行翻修复建后，重新投入使用。 在武汉本地的社交账号上，李云和另外几家邻居，被网友嘲笑为“肠子悔青了的钉子户”。 陆景苑3号楼拆迁过程照片（来源网络） 自媒体发文： 武汉地铁因“钉子户”而改道？ 物业和施工方均称“属实” 武汉多家房产自媒体发文称，武汉地铁11号线按原计划会从陆景苑小区2、3号楼地下穿过，施工队进场拆除过程中，大多数业主签约，少部分业主拒绝签约，导致部分房屋无法拆除，地铁线路因此改线，不再从小区地下穿行。 相关账号晒出现场施工照片称，武汉地铁集团已经对陆景苑小区2、3号楼进行装饰装修工作，开始施工复原。 其中一篇名为《武汉小区拆一半要还原，地铁规划被迫改线》的文章阅读量达到10万+，上百条留言评论中，一些网友对拒绝拆迁的业主表达了嘲讽，认为他们“狮子大开口”“想一拆富十代”“估计后悔死了，当时拆迁价格近3万”。 也有网友认为，“站在被拆者的角度想，可能也有自己的苦衷”“有人不同意，改线是正确的”。 封面新闻记者注意到，2023年陆景苑小区业主曾多次在“城市留言板”投诉，该小区拆迁工作烂尾，导致小区长期有建筑垃圾堆积，影响出行，环境恶臭。对此，关东街公共管理办公室回复称，2019年3月已启动拆迁工作，大部分业主签约，尚有少量业主拒绝签约，导致部分房屋无法拆除。 2020年底，湖北电视台曾接到业主投诉，前往小区拍摄和报道了拆迁烂尾的影响。报道称，2020年5月启动的拆迁工作拆了一半停止，出现建筑垃圾堆积，小区排水系统堵塞和污水倒灌。 受访的居民称，整个小区有16栋共600多户居民，涉及拆迁的1、2、3栋共124户居民，当时还有22户未签约，拆迁停滞产生的后果严重影响了他们的生活。两名拒绝签约的业主则表示，征收程序不合法，他们正在进行诉讼。 正在修复的陆景苑3号楼（摄影 石伟） 近日，封面新闻记者前往陆景苑小区探访时看到，2、3号楼临近马路，楼下均是临街商铺，几十名工人正在对拆迁损坏的外墙砌砖和浇筑水泥。 现场施工负责人和小区物业人员表示，因为有几户居民不同意拆迁，这两栋楼拆了一半不拆了，正在对剩余的房屋修整，修补拆迁破损的外墙、加装窗户和护栏，装修后会重新投入使用，“除了几户未签约的房屋，其他房屋的产权都属于地铁集团了，资源整合后做经营使用。地铁原本从这两栋下边穿，现在改到小区外边平行的位置穿过去。” 记者注意到，网络流传的早期区块示意图中，11号线是从2、3栋楼下穿越。在目前的导航软件中，显示的11号线路则是从两栋楼的外侧平行绕过。 陆景苑3号楼旧照片（来源网络）武汉一地铁线疑因“钉子户”改线：花5亿元拆迁一半后复建两栋楼_腾讯新闻",
        "url": "https://www.zhihu.com/question/5213630146"
    },
    {
        "title": "各类存款产品利率继续下行，「揽储利器」大额存单利率也进入 1 字头，未来走势如何？投资者该如何布局？",
        "excerpt": "随着年内LPR的三次下调，各类存款产品利率跟随下行继续下滑，大额存单利率等特定的高息存款产品利率也受到冲击。11月27日，融360 数字科技研究院发布2024年10月银行存款利率报告显示，大额存单利率进入“1”字头。同时，大额存单、特色存款产品的利率优势也在逐渐减弱，大额存单与定期存款之间的利率差异显著缩小，部分大额存单的利率甚至与普通定期存款持平。 报告称，在网点定期存款方面，数据显示，2024年10月，银行整存整取存款3个月期平均利率为1.268%，6个月期平均利率为1.471%，1年期平均利率为1.588%，2年期平均利率为1.701%，3年期平均利率为2.061%，5年期平均利率为2.027%。 和上个月相比，各期限平均利率均大幅下跌，2年以下期限均下跌超过21BP，3年期下跌最多，为25.4BP，5年期下跌23.6BP。 当前，国有大行存款利率各期限已经全面进入“1”字头时代，股份行只有3年和5年定期存款利率还在“2”以上，中小银行中短期利率也已进入“1”字头时代。 在大额存单方面，2024年10月，银行发行的大额存单3个月期平均利率为1.524%，6个月期平均利率为1.71%，1年期平均利率为1.857%，2年期平均利率为2.023%，3年期平均利率为2.399%，5年期平均利率为2.51%。 和上个月相比，大额存单各期限平均利率基本都在下跌，3个月跌幅为7.15BP，6个月跌幅为8.6BP，1年跌幅为2.42BP，2年期跌幅为4.92BP，3年期跌幅为2.82BP。 随着银行迎来新一轮存款挂牌利率“降息潮”，作为“揽储利器”的银行大额存单利率也渐次下行至“1”字头。 值得注意的是，大额存单与定期存款之间的利率差异显著缩小，部分大额存单的利率甚至与普通定期存款持平。融360数字科技研究院高级分析师艾亚文认为，从市场整体利率走势来看，预计大额存单利率或进一步下行。 在结构性存款方面，2024年10月，人民币结构性存款平均期限为92天，较上个月增长1天，较去年同期缩短38天，近一年期限呈缩短趋势；平均预期中间收益率为1.99%，环比下降11BP；平均预期最高收益率为2.37%，环比下降5BP。在存款利率普遍下调下，结构性存款平均利率也处于下滑状态。 另外，随着黄金价格持续上涨，多家机构积极响应，调整并增加了对黄金资产的布局，加速发行挂钩黄金的理财产品，在投资组合中增加黄金资产的配置比例，比如增加发行挂钩黄金标的的结构性存款。 艾亚文认为，随着存款利率的下调，银行的净息差将受到挤压，在低利率时代的市场竞争中，银行可能采取其他举措来吸引存款，对于银行而言，一味地提高实际利率吸引存款并不可持续，应合理控制高息存款产品，降低银行负债，如银行在负债端应优化产品和提升服务黏性，减少存款流失；在资产端，如增加优质信贷资产以提高资产端收益率。https://baijiahao.baidu.com/s?id=1816853632894207529&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/5352741574"
    },
    {
        "title": "明清白银有火耗的问题，为什么长期以白银为货币的西方没听说过此类问题?",
        "excerpt": "换句话问，铸币税是火耗归公吗？",
        "url": "https://www.zhihu.com/question/4987054695"
    },
    {
        "title": "电影《封神第二部：战火西岐》定档 2025 大年初一，你对该电影的上映有哪些期待？",
        "excerpt": "10月29日，电影《封神第二部：战火西岐》释出定档海报，官宣将于2025大年初一全国上映。 电影《封神第二部：战火西岐》定档大年初一",
        "url": "https://www.zhihu.com/question/2427851833"
    },
    {
        "title": "胖东来今年销售额已超 146 亿元，日均营业额 5172 万元，如何评价该业绩？",
        "excerpt": "11月27日，胖东来创始人于东来在社交媒体公布了公司2024年的经营状况，显示截至11月26日，胖东来集团累计销售额已超146亿元。其中，时代广场销售业绩最高，达38亿元。胖东来今年销售额已超146亿元，日均营业额5172万元！于东来：胖东来是学校而非企业 | 每经网",
        "url": "https://www.zhihu.com/question/5285544865"
    },
    {
        "title": "职场有一种现象「迟到一分钟，批评或者罚你款，但是昨天加班了两个小时，领导却装作没看见」，你怎么看？",
        "excerpt": "今天我因为公交车慢了一分钟，所以迟到了一分钟，当然是批评我了，但是我昨天因为处理好客户的事情，在六点下班后，公司没有要求的情况下，我主动加班两小时，为了更好的服务好客户。 所以想想，我仍然难以释怀，第一，今天我就遇到了这个情况。首先，我不是说迟到一分钟就占了多大便宜，我更希望提前一分钟，可是同样的一趟地铁，因为出站人多，就迟到了一分钟。 第二是我昨天因为工作需要，晚上单独加班了两个小时为客户处理事情，老板看在眼里，他怎么不说二者相互抵消呢？ 第三，员工和老板本来应该共同奔赴，为了更好的做好工作，结果他的做法让我寒心，我自然会把他放在对立面上，以后会小心防着他，甚至也不会主动加班了，我觉得这样非常没意思。",
        "url": "https://www.zhihu.com/question/5193168712"
    },
    {
        "title": "多数清皇陵都被盗，墓穴中皇帝的遗体哪去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20908975"
    },
    {
        "title": "S15iG阵容敲定，仁川上中+冰岛野辅+GALA，这个阵容有机会帮助iG成为LPL第一支双冠战队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5369542663"
    },
    {
        "title": "如果你是《剑风传奇》中的格里菲斯，你会选择献祭鹰之团来成神吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/314498026"
    },
    {
        "title": "松赞干布去世后，文成公主为何宁愿寡居三十余年也不回到唐朝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426645433"
    },
    {
        "title": "当晴雯被赶出了大观园时，宝玉为何没有向最宠爱他的贾母求情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/358031518"
    },
    {
        "title": "为什么许多科普书经常用「高尔夫球车」「甜甜圈」「咖啡杯」这些中国人日常生活中几乎不接触的东西作比喻？",
        "excerpt": "我们的科普作家是否太过西化而没有接地气？",
        "url": "https://www.zhihu.com/question/4762243707"
    },
    {
        "title": "林黛玉为什么支持贾宝玉厌恶科举？",
        "excerpt": "可能科举真的无趣，但是学习也不耽误玩啊。高三生也不是不玩手机的啊。 是不是因为她喜欢的人不喜欢科举，所以她就附和两句？相当于捧着贾宝玉，她本身对科举持无所谓的态度，因为贾宝玉才表示厌恶。如果没有贾宝玉，她还会厌恶科举吗？",
        "url": "https://www.zhihu.com/question/3693175173"
    },
    {
        "title": "姆巴佩皇马生涯18场9球，欧冠5场1球，你认为姆巴佩加盟皇马是不是错误的选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5349179479"
    },
    {
        "title": "搞鸿蒙开发有前景吗？",
        "excerpt": "看了下Boss直聘Flutter开发比鸿蒙开发工资要高；不经怀疑鸿蒙有前途吗？",
        "url": "https://www.zhihu.com/question/1781590918"
    },
    {
        "title": "一个女人最好的靠山是什么？一个女人最大的底气是什么？",
        "excerpt": "一个女人最好的靠山是什么？一个女人最大的底气又是什么？",
        "url": "https://www.zhihu.com/question/725444427"
    },
    {
        "title": "REDMI K80系列怎么样？值不值得冲首发？",
        "excerpt": "全新的REDMI K80系列进行了多方面的全新升级",
        "url": "https://www.zhihu.com/question/5252820314"
    },
    {
        "title": "去福州玩有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615753017"
    }
]