[
    {
        "title": "全国各偏爱麻辣的省份，在味道上都有什么区别和特点？为什么会出现这样的差异？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692978"
    },
    {
        "title": "提升自己最快的方式有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650208762"
    },
    {
        "title": "晚上跑步有助于改善睡眠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650501682"
    },
    {
        "title": "文笔挑战:“一羽东风过小桥”下一句你怎么接？",
        "excerpt": "（一） 一羽东风过小桥，千枝万朵桃花娇。 黄鹂欢快鸣翠谷，无尽春色不尽描。 （二） 一羽东风过小桥，万紫千红百花娇。 三月粉桃最爱俏，悄抹胭脂露妖娆。 （三） 一羽东风过桥头，两岸细柳舞姿柔。 三月粉桃炫妩媚，四方骚客妙诗留。",
        "url": "https://www.zhihu.com/question/650502711"
    },
    {
        "title": "为什么科幻片里的能量护罩没人去研究?",
        "excerpt": "激光武器，电磁武器等等都有人去研究（还做出一点成果来了）而最经典的能量护罩却毫无音讯？",
        "url": "https://www.zhihu.com/question/439719832"
    },
    {
        "title": "现在的年轻人用社交软件究竟想得到什么？",
        "excerpt": "等待时、无聊时、深夜失眠时我们都曾流连于社交软件，时间一点点地流逝在点赞、收藏中。那么，我们通过社交软件得到了什么呢？是紧绷的工作中的放松？还是空闲无聊时的消遣？亦或是对某种事物的思考？社交软件对于当代的年轻人来说是一种社交手段，还是难过焦虑中的那一点点慰藉？用社交软件究竟为了获得什么？欢迎大家分享",
        "url": "https://www.zhihu.com/question/650419381"
    },
    {
        "title": "怎么看待美狄亚为了报复不忠的丈夫，而亲手杀死了自己的儿子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22346763"
    },
    {
        "title": "日本东京电力公司称 2024 财年将排放 54600 立方米核污染水入海，将产生哪些影响？",
        "excerpt": "据央视新闻消息，当地时间3月28日，日本东京电力公司在记者会上宣布，福岛第一核电站在2024财年（2024年4月至2025年3月）将通过7轮核污染水排海，共排放54600立方米核污染水，放射量总计14万亿贝克勒尔。 第一轮核污染水排海将在4月至5月间进行，排海量计划约为7750立方米。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/650574774"
    },
    {
        "title": "你更愿意「早点上班」还是「晚点下班」，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650272686"
    },
    {
        "title": "个人拥有多少钱才能实现财富自由？",
        "excerpt": "每个人都实现财务自由，那到底手头上拥有多少钱才能实现财务自由呢？",
        "url": "https://www.zhihu.com/question/518826314"
    },
    {
        "title": "长期压力严重影响身体健康，身体的哪些表现警示压力过大？如何科学地缓解压力？",
        "excerpt": "大把脱发，莫名其妙心情烦躁，经常忘记东西，皮肤变得敏感糟糕…这些可能都是身体的报警信号，你可能正处于压力中而不自知。长期压力严重影响身体健康，身体的哪些表现警示压力过大？如何科学地缓解压力？ https://mp.weixin.qq.com/s/XldaOA40ShYNDd7SHNR1uQ",
        "url": "https://www.zhihu.com/question/650524791"
    },
    {
        "title": "研究生读完出来已经26左右了是不是在浪费时间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644825076"
    },
    {
        "title": "荷兰首相在华就 ASML 出口管制表态「不会专门针对某一国家」，如何解读？",
        "excerpt": "（观察者网讯）3月26日至27日，荷兰首相吕特来华进行工作访问，这是他五年来首次访问中国。据路透社报道，针对荷兰光刻机巨头阿斯麦（ASML）对华出口等问题，吕特27日在北京表示，荷兰将确保出口管制措施不会专门针对某一国家，并努力降低出口限制造成的影响。 \t在接受媒体采访时，吕特拒绝回答荷兰政府是否会按照美国政府的要求，阻止阿斯麦继续为中国客户提供服务。他表示：“当涉及我们的半导体行业和阿斯麦等公司时，当我们不得不采取（出口管制）措施时，荷兰将确保这些措施不会专门针对一个国家。” \t吕特称，荷兰总是会努力降低影响，避免对供应链造成冲击，从而避免影响整体经济关系。 3月27日，吕特在荷兰驻华大使馆接受媒体采访 图源：视觉中国 关于ASML出口管制，荷兰首相在华表态：不会专门针对某一国家",
        "url": "https://www.zhihu.com/question/650512966"
    },
    {
        "title": "辣到底是什么？为什么我们会感觉到辣？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692904"
    },
    {
        "title": "你最高光的时刻是什么时候？",
        "excerpt": "有没有一件事让你觉得自己很厉害，让好多人羡慕及称赞，自己也觉得是自己的高光时刻。",
        "url": "https://www.zhihu.com/question/639104851"
    },
    {
        "title": "对于有颈椎病的上班族，哪些运动有助于缓解颈椎病？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650473595"
    },
    {
        "title": "想辞职但是领导让我先休息我该怎么办？",
        "excerpt": "施工单位央企，最近提出离职，到公司部门领导的时候说让我先休假，好好想想再考虑要不要辞职，我该怎么办？",
        "url": "https://www.zhihu.com/question/650179591"
    },
    {
        "title": "央媒评主播靠辱骂母亲走红，「如此丑陋，咋成了『美丽』网红？」，如何看待此类乱象？起到哪些警示作用？",
        "excerpt": "回看“张美丽”们丑态百出的直播乱象，一次次突破法的边界，一次次突破道德底线，透出相关网红急功近利的心态和片面偏执的义利观。 “张美丽”受到法律制裁，是一种强烈警示：网络不是法外之地，网络直播更不是监管盲区。近年来，随着“清朗”系列专项行动开展，自媒体无底线博流量、网络直播领域虚假低俗乱象，早就纳入整治重点，不要心怀侥幸。 “张美丽”成为所谓“网红”，不是一朝一夕的事。如果相关网络社交媒体平台管理到位，能够在直播出格的开始就及时警示，“张美丽”或许走不到今天这地步。 网络平台作为运营主体，不能在流量红利面前睁一只眼闭一只眼，放任低俗内容在平台上肆意传播。加强监督检查、履行平台责任，不能沦为一句空话。（新华社“千笔楼”）如此丑陋，咋成了“美丽”网红？",
        "url": "https://www.zhihu.com/question/650413100"
    },
    {
        "title": "友友们，你们有收藏过哪些宝藏短句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649758705"
    },
    {
        "title": "宝玉深爱黛玉，宝钗原知情，不感觉金玉良缘尴尬吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650347194"
    },
    {
        "title": "马斯克发文称「全美所有适用车辆免费试用 FSD 一个月」，如何看待此举？",
        "excerpt": "凤凰网科技讯（作者/尹明顺） 3月26日，今日马斯克在推特表示：“本周开始，全美所有适用车辆将能免费试用FSD一个月”。 今日，特斯拉(TSLA.O)更新了官网，向美国和加拿大新购车用户提供为期一个月的免费FSD体验。在回复Whole Mars Catalog的一个贴子时，马斯克澄清：“本周开始，全美所有适用车辆将能免费试用FSD一个月”。这将包含几乎所有已交付车辆（需配备HW3硬件）。马斯克：全美所有适用车辆免费试用FSD一个月",
        "url": "https://www.zhihu.com/question/650360837"
    },
    {
        "title": "怎么看待现在年轻人“不婚不育保平安”的想法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460003795"
    },
    {
        "title": "中国男足原主教练李铁案今天一审开庭，他可能会受到哪些刑罚？",
        "excerpt": "今天（28日），中国国家男子足球队原主教练李铁涉嫌受贿、行贿、单位行贿、非国家工作人员受贿、对非国家工作人员行贿案，将在湖北省咸宁市中级人民法院依法公开开庭审理。中国男足原主教练李铁案今天一审开庭",
        "url": "https://www.zhihu.com/question/650500171"
    },
    {
        "title": "北京、深圳优化楼市政策，各地因城施策调整限购等政策，释放了哪些信号？",
        "excerpt": "近期，中国各地适时调整优化房地产政策动作频频，越来越多在楼市过热时期出台的调控政策逐步退出。 在北京实施近3年的“离婚限购”政策已废止。27日，记者查询发现，北京市自2021年8月起施行的“夫妻离异3年内不得在京购房”政策文件处于失效状态。这意味着继通州区取消住房“双限购”后，北京住房限购政策再度放松。 广东省城规院住房政策研究中心首席研究员李宇嘉指出，北京2021年出台“离婚限购”政策，目的是打击通过离婚后财产分割、转移以获得购房资格的行为。彼时，多个热点一二线城市亦出台类似政策，封堵“限购”漏洞。不过，目前北京居民购房绝大多数为刚需或换房型购置，投资性购房已基本退出。“离婚限购”政策已经不再适应新形势。 中原地产首席分析师张大伟指出，随着市场形势和供求关系的变化，房地产政策过于严格会误伤部分真实的购房需求。眼下，北京市场已回归平稳，微调这些政策不会影响楼市走向，而且有利于稳定市场预期。 深圳市则从供应端入手满足多样化住房需求。据多家媒体报道，深圳市已废止实施多年的“70/90”政策，这意味着深圳的新楼盘供应将不再限制大户型比例。所谓“70/90”政策是指住宅项目中90平方米以下住房面积占比须达70%以上。 中指研究院华南分院高级分析师孙红梅表示，“70/90”政策旨在调整房地产市场供应结构，从而使住宅产品更好满足刚需。然而，随着市场供求关系和行情变化，多样化住房需求显现，政策也亟需随着市场的变化而调整。 值得注意的是，上海也在近期的土地出让中，对“70/90”政策进行优化，从供给侧加大对改善性住房的支持力度。 近日召开的国务院常务会议提出，要进一步优化房地产政策，持续抓好保交楼、保民生、保稳定工作，进一步推动城市房地产融资协调机制落地见效，系统谋划相关支持政策，有效激发潜在需求，加大高品质住房供给，促进房地产市场平稳健康发展。业内人士认为，这是楼市相关支持政策加力的重要信号。 张大伟表示，各地因城施策调整限购等政策，正是适应楼市供求关系发生重大变化的具体举措，有助于提振市场信心，促进楼市回暖。(记者 庞无忌)深圳、北京，又出手了！",
        "url": "https://www.zhihu.com/question/650510685"
    },
    {
        "title": "三星 AI 功能向折叠屏等更多机型开放，你会因此入手折叠屏吗？",
        "excerpt": "目前，三星 Galaxy AI 已向更多机型正式开放，包括 Fold5、 Flip5、W24 系列、Tab S9 和耳机等，这将给折叠屏市场带来怎样的变化，是否会让更多用户为此心动？期待讨论分享。",
        "url": "https://www.zhihu.com/question/650429588"
    },
    {
        "title": "《潜伏》中，李涯和陆桥山都死了，很显然内鬼就是余则成了，为何余则成没有暴露？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/500948049"
    },
    {
        "title": "李铁案一审，涉案金额过亿，李铁当庭认罪悔罪，择期宣判，哪些信息值得关注？",
        "excerpt": "今天，湖北省咸宁市中级人民法院一审公开开庭审理了中国国家男子足球队原主教练李铁受贿、行贿、单位行贿、非国家工作人员受贿、对非国家工作人员行贿一案。 咸宁市人民检察院指控：2019年至2021年，被告人李铁利用担任中国国家男子足球选拔队（以下简称男足国家选拔队）主教练、中国国家男子足球队（以下简称男足国家队）主教练职务上的便利或者职权、地位形成的便利条件，为相关单位和个人在球员入选国家队、赢得比赛、签约俱乐部等事项上提供帮助，非法收受他人给予的人民币共计5089万余元。2019年，李铁为当选男足国家队主教练，请托他人提供帮助，后于2020年给予他人人民币100万元。2019年，李铁在武汉卓尔职业足球俱乐部有限公司（以下简称卓尔俱乐部）任职期间，为谋取当选男足国家选拔队主教练、提高卓尔俱乐部影响力等利益，与该俱乐部负责人商定，请托他人提供帮助，该俱乐部给予他人人民币200万元。2017年至2019年，李铁利用担任卓尔俱乐部总经理、主教练职务上的便利，为河北华夏幸福足球俱乐部有限公司（以下简称华夏俱乐部）在球员转会、赢得比赛等事项上提供帮助，先后收受华夏俱乐部给予的人民币共计2675万元。2015年至2019年，李铁先后在华夏俱乐部、卓尔俱乐部任职期间，为赢得比赛或获得有利比赛结果，与俱乐部负责人商定，请托其他足球俱乐部在比赛中配合或者消极比赛，华夏俱乐部、卓尔俱乐部给予相关人员钱款共计折合人民币3905万余元。检察机关提请以受贿罪、行贿罪、单位行贿罪、非国家工作人员受贿罪、对非国家工作人员行贿罪追究李铁的刑事责任。 庭审中，检察机关出示了相关证据，被告人李铁及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，李铁进行了最后陈述，当庭表示认罪悔罪。 庭审最后，法庭宣布休庭，择期宣判。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/650620477"
    },
    {
        "title": "鸳鸯为什么能抗婚成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650345840"
    },
    {
        "title": "你喜欢在春天跑步的理由是什么?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649088010"
    },
    {
        "title": "产后半年内，大家的心情是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626411493"
    },
    {
        "title": "《花间令》已播过半，刘学义是否有望凭借该剧飞升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649732871"
    },
    {
        "title": "同样是流潋紫的作品为什么《甄嬛传》要比《如懿传》经典的多？",
        "excerpt": "同样是潋滟紫的作品为什么甄嬛传要比如懿传经典的多呢，据说甄嬛传是潋滟紫大学时的作品，而如懿传是毕业后的作品。按理说作品应该更加成熟，在影视剧中我们刨去演员看，甄嬛传中的人物形象更加爆满，每个人都有自己的明暗面。甚至在情节上也没有甄嬛传紧凑 （原题主把名字打错了，流潋紫，不是潋滟紫，我改了下题目，描述不改了哈。）",
        "url": "https://www.zhihu.com/question/334989520"
    },
    {
        "title": "如何看待周鸿祎在哪吒汽车的直播中怒怼创始人张勇「 从营销到产品规划，老是自嗨」？哪吒汽车如何应对？",
        "excerpt": "周鸿祎怒批哪吒汽车老是自嗨！工厂直播翻车张勇尴尬极了（车市007） “哪吒L，发音我都觉得很怪异，你们从营销到产品规划，老是自嗨，这是不行的”… 万万没想到，此前老周及哪吒汽车方面高调预热已久的工厂直播之行，会以如此失败且尴尬的形式收官！ 01周鸿祎发难，张勇脸色尴尬难堪 乐逗汽车注意到，直播的过程中，无论是在车上还是到了目的地工厂，先后都发生了非常不和谐、甚至可以说极其“尴尬”的事故。 车上的时候，素有“红衣大炮”之称的周鸿祎对着勇哥直言，他认为哪吒汽车什么UVXL等产品命名方式，很怪异，消费者难记不说，也折射出了哪吒汽车从产品营销到规划，杂乱无章只顾自嗨。 老周车内怒批哪吒汽车产品命名杂乱无章 面对镜头、关键还是在无间断直播的情况下，老周的突然“发难”和怒批，搞的张勇和车内其它嘉宾都挺尴尬，车内的氛围瞬间降到冰点，眼瞅着老周大概率“刹不住车”还会继续补刀吐槽，勇哥很无奈地插了句，“下车再说”。 也是，家丑不可外扬，老周对哪吒汽车的产品命名、营销、规划啥的有意见，关起门来自家人随便怎么吐槽和撕逼都行，官方直播活动过程中，如此不管不顾率性输出和当场“发难”，谁接得住啊？！ 到了工厂的时候，老周又开始“放炮”和“整活儿”了，严重不满的情绪溢出屏幕。 “我来工厂直播是要看你们的正式生产线的，不是来这么一个扩建当中的新工地，你们什么都不明白，你看小米（雷军）给大家演示的”… 如果说车上发难和怒批哪吒的产品营销与规划老是自嗨，到了工厂这个环节，老周直接点名起了哪吒汽车的联合创始人兼CEO张勇： “我们来工厂是来看你做出来的‘菜’的，不是看你后厨一堆的原材料，你正在建的那个工地，鬼知道你是在拆什么干什么！” 张勇+老周的工厂直播意外“翻车” 面对老周接连毫不给面子的驳斥和怒批，张勇还只能无奈地赔笑和无力解释，心疼勇哥一秒钟。 近来汽车内卷，各类咖位人物入驻直播间支持自家造车新势力层出不穷。但似老周直接在直播间公开开炮自家品牌还是第一回，如何评价这一行为？后续哪吒汽车该如何应对？",
        "url": "https://www.zhihu.com/question/650367061"
    },
    {
        "title": "好朋友渐行渐远你会释怀吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649351362"
    },
    {
        "title": "FPGA 为什么快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648464161"
    },
    {
        "title": "如何看待国产游戏《重装前哨》STEAM上线不到一天就褒贬不一？",
        "excerpt": "之前还是挺感兴趣加入了关注列表了，今天去STEAM商店界面一看已经褒贬不一了。",
        "url": "https://www.zhihu.com/question/650352683"
    },
    {
        "title": "《沙丘2》中弗雷曼人在沙漠中的生存智慧和作战技巧你最喜欢哪个？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Which of the Fremen's survival and combat skills in the desert in DUNE: PART TWO did you like best?",
        "url": "https://www.zhihu.com/question/648101055"
    },
    {
        "title": "如何评价网飞《三体》第七集老年叶文洁在墓地对罗辑说的话？",
        "excerpt": "第七集老年叶文洁墓地对话台词： \"So Einstein dies. He finds himself in heaven, and he has his violin. He's overjoyed. He loves his violin more than physics. Even more than women. He's excited to find out how well he can play in heaven. He imagines he'll be pretty damn good. So he starts tuning up, and the angels rush at him. 'What are you doing?' they say. 'I'm getting ready to play.' 'Don't do that. God won't like it. He's a saxophonist.' So Einstein stops. He doesn't play. But it's difficult. He loves music. And there's actually not much to do in heaven. And sure enough, from high above, he hears the saxophone. He's playing 'Take the 'A' Train', do you know that one? Einstein knows it too. And he thinks, I'm going to do it. I'm going to play with him. We're going to sound great together. So he starts playing 'Take the 'A' Train'. The saxophone stops, and God appears. He marches over to Einstein and kicks him in the balls, which hurts, even in heaven. Then he smashes Einstein's beloved violin to bits. Eternity without music. Heaven has become hell for Einstein. And as he writhes on the ground, holding his smashed balls, an angel comes over and says: 'We warned you: Never play with God!'\" 所以爱因斯坦死了。他发现自己在天堂，他有他的小提琴。他高兴坏了。他爱小提琴胜过爱物理。甚至超过了女人。发现自己在天堂能玩得多好，他很兴奋。他觉得自己会很厉害。于是他开始调音，天使们冲向他。 「你在干什么？」他们说。 「我在准备要演奏了。」 「别那么做。上帝不会喜欢的。他是一个萨克斯演奏家」 所以爱因斯坦停了下来。他不演奏了。但这很难。他喜欢音乐。其实在天堂也没什么事可做。果然，他听到了从高处传来的萨克斯。他在演奏《搭A线火车》，爱因斯坦也听过。他想，我要去找他演奏。我们在一起会演奏得很棒的。于是他开始演奏《搭A号火车》。萨克斯停了，上帝出现了。他大步走向爱因斯坦，朝他的蛋蛋踢了一脚，即使在天堂，他的蛋蛋还是疼的。然后他把爱因斯坦心爱的小提琴砸成了碎片。没有了音乐的永恒。对爱因斯坦来说，天堂变成了地狱。当他抱着被打碎的蛋蛋在地上翻滚的时候，一个天使过来对他说：「我警告过你：绝对不要和上帝游戏！」",
        "url": "https://www.zhihu.com/question/649776126"
    },
    {
        "title": "旅行中，你觉得哪些海滨城市很适合「度假放松」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649453474"
    },
    {
        "title": "研究发现「考研未上岸者就业质量不及同期毕业生」，如何解读？可能是哪些因素导致的？",
        "excerpt": "第一财经消息，近年来我国研究生招生规模持续扩大。 根据教育部公布的数据，2023年全国共招收研究生130.17万人，比上年增长4.76%。其中，招收博士生15.33万人，比上年增长10.29%；硕士生114.84万人，比上年增长4.07%。在学研究生388.29万人，比上年增长6.28%。其中，在学博士生61.25万人，比上年增长10.14%；在学硕士生327.05万人，比上年增长5.59%。 近年来，我国研究生招生规模增幅有多大？ 根据教育部办公厅《关于统筹全日制和非全日制研究生管理工作的通知》（教研厅﹝2016﹞2号）有关要求，2017年研究生招生、在校生指标口径发生变化，招生包含全日制和非全日制研究生；在校生包含全日制、非全日制研究生和在职人员攻读硕士学位学生。 以2017年数据作为基数来看，2017年我国研究生招生80.61万人，其中，全日制69.19万人。招收博士生8.39万人，硕士生72.22万人。 第一财经记者计算发现，6年来，我国研究生增幅超过6成，达到61.5%。其中，博士生招生6年增长82.7%，硕士生招生增长59%。 另一方面，2024年全国硕士研究生招生考试报名人数比2023年（474万）减少36万人，这也是近9年来考研报名人数首次下降。 日前，备受关注的2024年考研国家线发布。麦可思研究院最新发布的报告认为，虽然今年考研报名人数在连涨8年后首次出现下降，较2023年下降36万人，但哲学、交叉学科、历史学、理学、医学、体育学等多个学科的国家线却“逆势上涨”，反映出考研赛道仍然竞争激烈。 3月21日，新东方（NYSE：EDU）大学生学习与发展中心发布《量化考研：考研年度报告》。通过整理分析大约800个研究生招生单位以及下属学院和专业的海量数据，新东方得出的统计结果显示，2024考研统考生的真实报录比约为4.26，这意味着，平均约每四位统考生报名最终会有一个人“上岸”成功。 在激烈的竞争下，不少初次考研失利的毕业生选择了考研二战。根据麦可思的数据，从不同学科看，2022届医学、法学本科生考研“二战”比例较高，分别为9.6%、8.8%；其后是经济学（7.3%）、文学（7.0%）、理学（6.9%）。与2021届相比，艺术学、理学计划“二战”比例增长较多，分别提升1.2个、1.0个百分点。 不过，麦可思研究发现，毕业后一度执着考研却未能成功“上岸”的群体，其步入职场后就业质量明显不及工作三年的同期毕业生。 今年新学期开学，多所高校相继发出倡议书，呼吁2024届毕业生要客观了解分析当前的就业形势，合理定位个人就业目标，科学做好职业规划，“不要只盯着升学考公考编”。 例如，2024年2月，浙江理工大学大学生就业与创业指导中心在公开信中称，要坚持“两条腿走路”，主动迈出求职“第一步”，不要只盯着升学考公考编，可以积极响应国家号召，服务国家战略，投身到中小微企业就业，投身到基层就业，报考“特岗教师”“三支一扶”“西部计划”等基层服务项目，到部队建功立业等，让青春出彩，让人生升华。 安徽师范大学生命科学学院在《致学院2024届毕业生就业倡议书》中提到，希望同学们全面考虑各种就业岗位的价值和与自身能力的匹配度，特别是要将个人发展与国家需求紧密结合，不仅关注升学、考公、考编等传统路径，更要积极响应国家号召，投身中小微企业、基层服务，如特岗教师、三支一扶、西部计划等项目。全国研究生招生6年增幅超6成，多所高校呼吁毕业生不要只盯着升学考编_就业_国家_数据",
        "url": "https://www.zhihu.com/question/650511580"
    },
    {
        "title": "如何评价《一人之下》李慕玄?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641136463"
    },
    {
        "title": "几乎不吵架的情侣正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/332969005"
    },
    {
        "title": "怎么知道一个人是真的单纯而善良，还是伪装出来的？",
        "excerpt": "身边想好多人看起来，都三观很正。为人正直，单纯而善良。但是也有一些人，，其实在掩饰自己，做的一层伪装，为了对外表现的单纯，正直，善良。 就像好多人，满嘴仁义道德，一肚子男盗女娼。",
        "url": "https://www.zhihu.com/question/643436633"
    },
    {
        "title": "文笔挑战：“青衫飘逸踏歌去，________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650459543"
    },
    {
        "title": "美国联邦贸易委员会被曝即将以隐私安全为由，对TikTok 下手，哪些信息值得关注？",
        "excerpt": "（观察者网讯）美国政治新闻网“Politico”3月26日援引消息称，美国联邦贸易委员会（FTC）一直在调查TikTok涉嫌“存在隐私和数据安全问题”，并可能在未来几周内决定提起诉讼或与TikTok达成和解。 当日稍晚时候，路透社报道了相同内容。报道称，这项调查独立于美国国会近期针对TikTok一系列的举动。2020年，美国多个隐私保护倡议机构指控TikTok“违反美国儿童隐私法”，随后美国联邦贸易委员会与司法部开始介入调查，目前调查已进入尾声。 美国联邦贸易委员会（FTC） 据三名直接了解此事的人士透露，美国联邦贸易委员会正在权衡如何处理TikTok面临“违反美国儿童隐私法”的指控。这些知情人士称，该委员会可能会与美国司法部合作，要么提起诉讼，要么和解。 Politico称，接下来会发生什么取决于美国联邦贸易委员会与司法部之间的讨论结果。根据流程，在提起诉讼之前，联邦贸易委员会必须首先将此案提交给司法部民事部门。司法部将有45天的时间来决定是代表联邦贸易委员会寻求和解或提起诉讼，还是将其退回给原机构提起诉讼。 知情人士说，目前两个机构还没有就是否提起诉讼以及诉讼内容做出最终决定。目前尚不清楚针对TikTok的任何行动是否也会包括TikTok母公司字节跳动。 报道提及，无论最终做出什么决定，时间表都会非常复杂。除流程繁冗外，美国联邦贸易委员会两名共和党籍新专员的加入，也会导致时间稍微拖延。 TikTok位于美国加州洛杉矶县卡尔弗城的办公室，图自视觉中国 路透社和Politico都称，这项调查与国会近期针对TikTok一系列的举动无关。 2020年5月，美国多个隐私保护倡议机构指控TikTok“在未经家长许可的情况下，收集有关13岁以下儿童的信息”，这违反了美国《儿童网络隐私保护法》（COPPA），也违反了TikTok于2019年和美国联邦贸易委员会达成的和解条款。 过去几年间，美国联邦贸易委员会和司法部联手对该项指控进行调查，调查目前已近尾声。根据相关法律，涉及“违法儿童隐私法”的经济处罚金额可能达到数百亿美元。 今年以来，美国政府和国会频频升级针对TikTok的打压动作。 3月早些时候，美国国会众议院仅用一周时间就以352票对65票的压倒性多数，迅速通过一项涉TikTok法案，该法案要求中国科技公司字节跳动在165天之内剥离TikTok，否则TikTok将在各大应用商店被禁止上架及中断托管服务。美国总统拜登已表示，如果国会最终通过这项法案，他就会签署成法。 3月20日，继TikTok剥离法案之后，美国国会众议院一致通过一项两党法案《保护美国人数据免受外国对手侵害法案》，禁止第三方实体向中国、俄罗斯等“外国对手”出售美国人的“敏感数据”。 据悉，这是一份与众议院一周前通过的TikTok法案一起提出的内容“互补”的配套立法。美国科技媒体the Verge网站称，与TikTok法案不同，数据隐私法案未点名具体的公司，但对“数据经纪人”（即买卖个人信息的第三方实体）通过出售、出租、转让等形式向所谓“外国对手”提供美国公民“个人敏感数据”的能力施加了广泛的限制，并赋予美国联邦贸易委员会执行该立法的权力。 不过，有专家认为，其后续在国会闯关“不太可能”成功。美国哈佛大学肯尼迪学院讲师、密码和隐私安全专家布鲁斯·施奈尔称：“在美国，我们不会通过亿万富翁不喜欢的法律。” 针对美国拿所谓“隐私武器”针对TikTok，我外交部发言人毛宁此前表示，美国泛化国家安全概念，诬称中方购买美国公民敏感数据从事恶意活动，禁止数据流向包括中国在内的所谓“受关注国家”，是明显针对特定国家的歧视性做法，中方对此坚决反对。 毛宁称，中国政府一向高度重视保护数据隐私与安全，从来没有也不会要求企业或个人以违反当地法律的方式，为中国政府采集或提供位于外国境内的数据、信息和情报。 美国联邦贸易委员会被曝即将以隐私安全为由，对TikTok下手_腾讯新闻",
        "url": "https://www.zhihu.com/question/650502577"
    },
    {
        "title": "男子被流浪猫绊倒，投喂者被判赔 24 万，法院回应「决定提起再审」，如何从法律角度解读？",
        "excerpt": "近日，中国裁判文书网公布了一起健康权纠纷案件。上海闵行一男子在羽毛球馆打球时，被流浪猫绊倒后造成十级伤残。男子将经营羽毛球馆的公司及流浪猫喂养者告上法庭。最终，后者被判赔偿24万元。 3月27日，上海闵行法院官微发布案件情况通报称，原告吴某某诉被告某体育用品有限公司、被告肖某某生命权、身体权、健康权纠纷一案，我院于2024年2月2日作出一审判决。本案于2024年2月23日生效。依据《中华人民共和国民事诉讼法》第二百零九条之规定，经本院院长提交审判委员会讨论，决定对本案提起再审。本院将依法另行组成合议庭对本案进行审理，并将审理结果及时向社会公开。男子被流浪猫绊倒，投喂者被判赔24万，法院：决定提起再审|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/650462013"
    },
    {
        "title": "诺贝尔经济学奖得主丹尼尔·卡尼曼去世，著有《思考，快与慢》《噪声》等书，如何评价他的学术贡献？",
        "excerpt": "据报道，丹尼尔·卡尼曼（Daniel Kahneman）于2024年3月27日去世，享年90岁。 卡尼曼是著名的决策心理学家，他对于人类决策偏差和直觉思维的研究启发了众多经济学家，并因此获得了2002年诺贝尔经济学奖。他的理论和发现包括前景理论、框架效应、锚定效应、损失厌恶、基率忽视等等。他被誉为“行为经济学”的奠基人之一，并著有《思考，快与慢》《噪声》两本畅销书。诺贝尔经济学奖得主丹尼尔·卡尼曼去世，享年90岁 | 界面新闻",
        "url": "https://www.zhihu.com/question/650478433"
    },
    {
        "title": "怎么看待2024年3月28日A股市场行情？",
        "excerpt": "怎么看待2024年3月28日A股市场行情？",
        "url": "https://www.zhihu.com/question/650509560"
    },
    {
        "title": "为什么人家作者写小说就能长篇大论，而到了自己这里就不行，同样是人，那些大神们究竟在想什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650318209"
    },
    {
        "title": "健身很难坚持的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650414305"
    },
    {
        "title": "国防部表态「在打独促统方面，解放军始终以行动说话，始终是坚决而专业的」，哪些信息值得关注？",
        "excerpt": "据国防部发布，据报道，今年《政府工作报告》中涉台部分，强调“坚定不移推进祖国统一大业”，没有提“和平统一”。有分析认为报告简化对台内容陈述，并不代表大陆会减少对台行动，大陆未来势必“做的会比说的多”。请问发言人有何评论？ 答：“和平统一，一国两制”是我们解决台湾问题的基本方针，是实现祖国统一的最佳方式。我们愿以最大诚意、尽最大努力争取和平统一的前景，但决不允许台湾从祖国分裂出去。需要强调指出的是，体现一个中国原则的“九二共识”是维护台海和平稳定的“定海神针”，实现祖国完全统一是大势所趋、大义所在、民心所向。 在打“独”促统方面，解放军始终以行动说话，始终是坚决而专业的。我们正告民进党当局：“台独”分裂活动越猖獗，和平解决的可能性就越消减。中国人民解放军持续练兵备战，将以坚如磐石的意志和强大能力，坚决捍卫国家主权和领土完整。国防部：“台独”分裂活动越猖獗，和平解决的可能性就越消减 (huanqiu.com)",
        "url": "https://www.zhihu.com/question/650565031"
    },
    {
        "title": "交易员，你可知道你的每笔交易应该以什么作为操作的衡量标准？又该如何衡量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460799223"
    },
    {
        "title": "2024 LPL 春季赛TES VS NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650454190"
    },
    {
        "title": "长安汽车新蓝鲸动力技术方案的出现，对混动汽车市场带来了什么样的冲击？",
        "excerpt": "不久前，长安汽车在重庆·长安科技园 N3 正式发布新蓝鲸动力技术，它通过「积木式」动力模组化开发，将发动机、电机、电控、增程器等一体化创新提升，开创行业先河打造了全域全场景动力解决方案。那么，新蓝鲸动力技术的出现会改变现在的市场竞争格局吗？它对混动技术的发展有何影响？",
        "url": "https://www.zhihu.com/question/650276039"
    },
    {
        "title": "如何看待 3 月 28 日发布的小米汽车SU7 售价 21.59w 起？有什么亮点和不足？",
        "excerpt": "在 3 月 28 日晚，小米汽车SU7 的售价终于尘埃落定，售价 21.59w 起，随着这一重要信息的公布，该车最后的悬念也得以解开。综合配置和价格，你觉得该车有什么亮点与不足？欢迎分享你的观点～",
        "url": "https://www.zhihu.com/question/650607526"
    },
    {
        "title": "旅途中，什么样的景色让你感慨大自然的「鬼斧神工」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648202144"
    },
    {
        "title": "新推出的copliot键盘，为什么微软宁可把ctrl键去掉也要把fn键留着?",
        "excerpt": "fn键作为一个几乎用不上的按键却占据着键盘里最便捷的位置，并且fn键常常搭配F1~12键使用，却被摆在离F1~12键最远的位置（我的想法是把fn键放到F12旁边），实在不明白键盘设计师是怎么想的，现在居然还要把ctrl键换掉，看着就头大 好像有很多人觉得右Ctrl很不常用，那我解释一下我平时用右Ctrl干什么吧。 首先是中英文切换，因为默认的shift键在游戏里经常被当成快捷键，每次点到shift就会切换为中文然后wasd就按不了了，所以改成ctrl。并且shift键可以切换大小写，但有时候按了shift有突然不想大写了，就会切换语言，这个很麻烦，但是不用shift切换大小写的人可能没感觉。 其次是写代码时的注释快捷键【ctrl+/】，因为右ctrl和/键的位置很近，可以单手操作，而另一只手会用来移动鼠标选定要注释的代码，如果取消了右ctrl，注释代码就会变得很麻烦，而注释代码是程序员很常用的操作，这个不写代码的人可能没感觉。 以及ctrl+Enter用于运行代码，这个也是程序员很常用的快捷键。 最后，其实把右ctrl改掉也没问题，因为可以靠别的方法映射回来，怕的就是copilot键跟fn键一样，绑定死了，映射不了！这个就最难受。",
        "url": "https://www.zhihu.com/question/650268158"
    },
    {
        "title": "美元兑日元直逼 152，创 34 年来新低，日本 14 年来首次加息，为何日元仍「跌跌不休」？",
        "excerpt": "北京时间3月27日（周三）早间，日元对美元汇率一度触及1美元兑151.972日元，创1990年7月日本资产泡沫破灭以来新低，引发了市场对日本当局将加大汇市干预力度的猜测。此前，日本央行鹰派成员、理事田村直树（Naoki Tamura）表示，日本央行必须缓慢但稳步地将其超宽松货币政策正常化，金融市场的宽松环境可能会持续。 在日元跌至34年新低之际，日本财务大臣铃木俊一在东京时间周三早间发布警告称，当局可能采取“果断措施（deisive steps）”。铃木俊一称，日元下跌后，日本政府正以高度的紧迫感密切关注市场走势。 巴克莱银行外汇和新兴市场宏观策略全球主管Themistoklis Fiotakis在发给《每日经济新闻》记者的邮件中指出，“我们认为，在美联储没有大幅降息预期的情况下，只有日本出现一个相对于当前市场定价更为激进的加息周期，才能为日元提供持久的支撑。由于目前美日间的利差仍然很大，我们预计美元兑日元仍将保持在145至150的区间范围内。”34年新低！美元兑日元直逼152，日本当局释放干预信号，策略师：只有激进加息才能撑住日元 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/650468236"
    },
    {
        "title": "如果在NBA中一个球员，零分零板零助攻零抢断，但是有50个盖帽，这个会被人说刷子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648164900"
    },
    {
        "title": "可以分享一下你最近摘抄的好句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650449797"
    },
    {
        "title": "如何评价《崩铁》2.1版本剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650368090"
    },
    {
        "title": "中央气象台发布大风、大雾、沙尘暴三预警，将带来哪些影响？如何做好防护？",
        "excerpt": "最新进展： 中央气象台3月28日06时继续发布沙尘暴黄色预警： 受冷空气大风影响，预计3月28日08时至29日08时，新疆南疆盆地、内蒙古中东部、宁夏北部、陕西北部、山西、河北、北京、天津、山东、河南背部、黑龙江西部、吉林西部、辽宁中西部等地的部分地区有扬沙或浮尘天气，其中，内蒙古中部等地的部分地区有沙尘暴。 大风、大雾、沙尘暴！中央气象台发布三预警，北京等地受影响_京报网更多资讯请下载央视新闻客户端 中央气象台发布强对流天气蓝色预警 继续发布暴雨蓝色预警、大风蓝色预警和沙尘暴黄色预警 据中央气象台 今明两天（3月27日、28日） 影响我国的天气较为复杂 西北地区、华北、东北地区西部等地 将自西向东出现大风降温和沙尘天气 内蒙古东部、黑龙江北部部分地区有大雪 江南及贵州东部等地雨水再度增强 江西、湖南等地有暴雨沙尘暴来袭 四预警齐发 这三份防御指南请收好→沙尘暴黄色预警：京津冀等11个省区市部分地区有扬沙或浮尘天气-资讯强对流天气预警：湖南江西浙江等6省区部分地区有雷暴大风或冰雹-资讯",
        "url": "https://www.zhihu.com/question/650415674"
    },
    {
        "title": "如何看待 3 月 28 日的「小米汽车」发布会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650440141"
    },
    {
        "title": "张亮麻辣烫部分门店收汤费，不足 10 元加收 2 元汤费，会影响你选择张亮麻辣烫吗？",
        "excerpt": "3月25日，张亮麻辣烫部分门店收汤费登上微博热搜榜第一。梨视频显示，有网友发文称有张亮麻辣烫门店公示称，餐品不足10元将另外加收2元汤费。对此，张亮麻辣烫客服表示，这并非统一规定，但的确有门店这样公示，是否收取汤底费视门店情况而定。不足10元加收2元汤费 张亮麻辣烫部分门店收汤费-新闻频道-和讯网",
        "url": "https://www.zhihu.com/question/650172021"
    },
    {
        "title": "如何评价C-803“鹰击-83”反舰导弹?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649783361"
    },
    {
        "title": "宿迁 15 岁少年被 13 岁男孩刀捅身亡，当地回应「嫌疑人系未成年已到案」，从法律角度如何解读？",
        "excerpt": "家属称15岁少年遭13岁男孩刀捅身亡，宿迁回应嫌疑人系未成年已到案 家属称15岁少年遭13岁男孩刀捅身亡，宿迁回应嫌疑人系未成年已到案_耿圩镇_受害者_居民",
        "url": "https://www.zhihu.com/question/650523192"
    },
    {
        "title": "异地恋怎么维护相互的关系?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650574293"
    },
    {
        "title": "是不是自从游戏能够上架steam之后，游戏体积变得越来越大了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650116885"
    },
    {
        "title": "北京市住建委回应「『离异 3 年内不得京内购房』被废止」，称消息属实，这意味着什么？将带来哪些影响？",
        "excerpt": "3月27日，市场消息称，北京“离异3年内不得京内购房”的限购政策文件被废止。对此，北京市住建委相关工作人员表示，消息属实，离婚后购房不再受离婚年限限制，已从今日开始执行。2021年8月4日，北京住建委政策规定，北京夫妻离异的，原家庭在离异前拥有住房套数不符合本市商品住房限购政策规定的，自离异之日起3年内，任何一方均不得在本市购买商品住房。https://www.jiemian.com/article/10971854.html",
        "url": "https://www.zhihu.com/question/650418143"
    },
    {
        "title": "你认为春天最适合什么户外运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650310365"
    },
    {
        "title": "有什么「麻麻辣辣，闻着都要流口水」的零食？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692832"
    },
    {
        "title": "有没有追妻火葬场的仙侠小说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648261956"
    },
    {
        "title": "能力强的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535942439"
    },
    {
        "title": "加拿大鹅裁员 17%，股价应声下跌，CEO 称「我们做了艰难但正确的决定」，哪些信息值得关注？",
        "excerpt": "奢侈品行业风起云涌，加拿大鹅“瘦身”求生。 当地时间3月26日，知名奢侈品牌加拿大鹅（Canada Goose）发布重大消息，作为“转型计划”的关键步骤，该公司决定在全球范围内进行裁员，涉及员工比例约17%。这一举措旨在立即降低成本、优化组织结构、加速决策流程，并全面提升整体运营效率。 加拿大鹅董事长兼CEO丹尼•瑞斯（Dani Reiss）表示：“裁员决定是艰难的，同时也是正确的决定，可以让我们的业务在未来处于最佳地位。” 《每日经济新闻》记者就此次裁员详情向加拿大鹅方面求证，得到回应：为了让企业处于有效发展的最佳状态，根据“匹配使命（Fit for Purpose）”的总方针，我们做出了精简人员的艰难决定。作为转型计划的一部分，我们专注于提升效率，同时投资能够继续推动业务前进的关键领域——品牌、设计和一流的运营水平。我们不得不与一部分同事告别，他们在公司的发展中留下不可磨灭的印记。Canada Goose（加拿大鹅）将永远对他们做出的贡献心怀感激。加拿大鹅裁员17% 董事长兼CEO丹尼•瑞斯：“我们做出了艰难但正确的决定”",
        "url": "https://www.zhihu.com/question/650390151"
    },
    {
        "title": "业内预计未来几个月新能源车渗透率有望突破 50 % ，随着能源绿色低碳转型加速推进，加油站会被淘汰吗？",
        "excerpt": "近段时间，两则关于能源转型的消息倍受关注。一是中国电动汽车百人会论坛上，业内人士预计，未来几个月新能源汽车渗透率有望突破50%，形成新能源汽车在市场上的主导地位。二是油气巨头壳牌表示，计划今明两年每年剥离约500个旗下加油站点，把重点放在公共充电桩上，以应对不断变化的客户需求。随着能源绿色低碳转型加速推进，加油站会被淘汰吗？ 传统加油站已经感受到了生存危机。供应侧，国内炼油产能仍处于新一轮增长周期，成品油资源整体供过于求，竞争态势依然严峻。需求侧，新能源汽车加速替代是大势所趋，替代效应已至“量变到质变”临界点，一些地区成品油销售出现下滑态势，未来国内成品油需求或将直接跳过平台期进入下降通道。“双碳”目标下，加油站如果无法适应能源转型要求，必将被历史淘汰。正视挑战，传统加油站亟需拥抱“四化”。加油站会被淘汰吗？",
        "url": "https://www.zhihu.com/question/650524817"
    },
    {
        "title": "如何看待机核网关于《来自星尘》的文章，其中疑似透露《来自星尘》销量40万以上？",
        "excerpt": "聊聊《来自星尘》公关上的三个问题 | 机核 GCORES 前面说《来自星尘》下载量突破40万。 后面又变成是销量40万以上了。（在TapTap下载不收费，点进去玩才收费）",
        "url": "https://www.zhihu.com/question/650360850"
    },
    {
        "title": "开车出远门有哪些注意事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650530321"
    },
    {
        "title": "甘肃天水的麻辣烫火了，你家乡都有哪些好吃的麻辣烫推荐？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/648723829"
    },
    {
        "title": "新手司机第一次单独上路，老司机们有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650505008"
    },
    {
        "title": "3 月 28 日三大股指开盘涨跌不一，低空经济概念走强，如何看待今日行情？",
        "excerpt": "A股三大股指开盘涨跌不一，沪指跌0.15%，深证成指跌0.01%，创业板指涨0.04%。盘面上，低空经济、飞行汽车、碳纤维、家电等板块涨幅居前，NMN概念、水产品、食品饮料、固态电池等板块回调。开评：三大股指开盘涨跌不一 低空经济概念走强",
        "url": "https://www.zhihu.com/question/650509160"
    },
    {
        "title": "可以分享一张你相册里最珍惜，难忘的一张照片嘛？",
        "excerpt": "这张照片是我第一次兼职时，最后一天店长请我们吃的一顿饭。赚的人生第一桶金的同时，也收获了很多东西，到现在都很难忘ヽ(；▽；)ノ",
        "url": "https://www.zhihu.com/question/649978577"
    },
    {
        "title": "大众准备在美国将自动驾驶大规模生产，哪些信息值得关注？",
        "excerpt": "大众现在是第一家开发4级自动驾驶（AD）服务车辆并进行大规模生产的汽车制造商。 4级AD意味着汽车可以在特定区域（例如城市）独立处理大多数驾驶情况。它也可以在没有乘客的情况下单独行驶。 这家德国汽车制造商正在为大众 ID 加强自动驾驶技术。Buzz AD 与科技公司 Mobileye 合作，在美国和德国进行了广泛的试点阶段。",
        "url": "https://www.zhihu.com/question/649466341"
    },
    {
        "title": "「防伪码」竟是「伪码」，灰链几分钱可定制一枚，这种行为会带来哪些影响？",
        "excerpt": "扫描商品防伪二维码显示为正品，包装和使用感受却有出入。有消费者反映，购买商品后遭遇虚假防伪码和“自制”防伪查询网站，联系官方渠道查询才让虚假防伪码现出原形。 记者调查发现，防伪码和查询系统都可以花钱购买，甚至能量身定做。而一些冠以“中国”“全国”名号的防伪查询系统也是由商业公司运作管理，并不具备可靠、权威的资质。 这些“有问题”、被指虚假的防伪码和查询网站，从哪里来？真如消费者所说可以“自己做”？记者调查发现，防伪码和查询系统的设计、生产、搭建等早已是一条成熟产业链。 “看您需要多少量？我可以给您一个价目表。”一家企业负责人表示，一枚防伪签上可以同时印制二维码、网址和电话三种查询验证途径，具体依企业需求来定。至于价格，10000枚防伪码600元，50000枚防伪码1300元，100000枚防伪码1600元。（央视网）防不胜防，谁来为防伪码“防伪”？",
        "url": "https://www.zhihu.com/question/650579289"
    },
    {
        "title": "过敏性鼻炎是如何引起的？怎样防治？",
        "excerpt": "随着气温回暖、枯枝发芽，自然中的色彩也变得更加丰富，大家是不是能感受到春天的脚步越来越近了？ 春天一来，有过敏性鼻炎的人苦日子就开始了。鼻涕不停流，喷嚏不停打，到哪里都得备着纸巾。严重的时候感觉呼吸困难，还会引起头疼... 据统计，过敏性鼻炎在中国的总体患病率高达11.1%，超过1亿中国人备受折磨。 但你知道吗？其实很多时候我们对过敏性鼻炎的误解可大了！",
        "url": "https://www.zhihu.com/question/650518368"
    },
    {
        "title": "线列阵时代为何有胸甲骑兵而没有胸甲步兵？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/650428693"
    },
    {
        "title": "戏剧中有哪些令你念念不忘的经典台词？",
        "excerpt": "“世界戏剧日”是国际戏剧协会（International Theatre Institute, ITI）于1961年创立的一个纪念日，旨在引起全世界人民对戏剧艺术的重视，日期为每年的3月27日。 戏剧，指以语言、动作、舞蹈、音乐、木偶等形式达到叙事目的的舞台表演艺术的总称。文学上的戏剧概念是指为戏剧表演所创作的脚本，即剧本。戏剧的表演形式多种多样，常见的包括话剧、歌剧、诗剧、舞剧、戏曲等。",
        "url": "https://www.zhihu.com/question/649665337"
    },
    {
        "title": "戏剧中的有哪些令你念念不忘的经典台词？",
        "excerpt": "“世界戏剧日”是国际戏剧协会（International Theatre Institute, ITI）于1961年创立的一个纪念日，旨在引起全世界人民对戏剧艺术的重视，日期为每年的3月27日。 戏剧，指以语言、动作、舞蹈、音乐、木偶等形式达到叙事目的的舞台表演艺术的总称。文学上的戏剧概念是指为戏剧表演所创作的脚本，即剧本。戏剧的表演形式多种多样，常见的包括话剧、歌剧、诗剧、舞剧、戏曲等。",
        "url": "https://www.zhihu.com/question/649665337"
    },
    {
        "title": "《红楼梦》中有没有一种糕点，让你看到后都要感慨「吃不起」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645394087"
    },
    {
        "title": "麻椒、花椒、藤椒都有什么区别？日常烹饪时应该如何使用？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692891"
    },
    {
        "title": "招商银行再次启动「反向讨薪」，超 4000 人被追索扣回，近两年追回超亿元，如何看待此事？",
        "excerpt": "银行员工到手的绩效工资，或许会被追回！随着“年报季”的到来，招商银行（SH600036，股价32.30元，市值8146亿元）、天津银行（HK01578，股价1.780港元，市值108.06亿港元）、威海银行（HK09677，股价2.800港元，市值167.44亿港元）等多家银行在年报中披露了向员工“反向追薪”的数据，引起业内热议。 “反向追薪”的背后是“绩效薪酬追索扣回机制”在发挥作用。“这一机制是银行薪酬激励约束的重要组成部分，一定程度上可以约束银行高管和关键责任人，强化风险管理和内部控制，促进银行稳健经营。”某接近监管部门人士对《每日经济新闻》记者表示。 招商银行近两年追索扣回绩效薪酬金额超亿 招商银行在其2023年年报中披露，公司的薪酬政策与文化理念、经营目标、企业价值观相一致，以“完善市场化薪酬激励约束机制，服务战略和业务发展，充分调动队伍积极性”为目标，遵循“价值引领、工效挂钩、六能机制、风险约束”的薪酬管理原则，坚持“能高能低，多劳多得”的薪酬支付理念。同时，为缓释各类经营和管理风险，该行根据监管要求及经营管理需要，建立了薪酬延期支付和绩效薪酬追索扣回相关机制。 报告期内，招商银行执行绩效薪酬追索扣回的员工有4415人，追索扣回绩效薪酬总金额4329万元。这一数字较2022年的5824万元有所下降，但被追索人数增幅较大。两年间，招商银行累计追索回的绩效薪酬超过1亿元，显示出该行在绩效薪酬管理上的严格态度和执行力。 年报显示，截至2023年末，招商银行共有员工11.65万人，这意味着，有3.78%的员工被执行了绩效薪酬追索扣回，人均被追索扣回9805.21元。 招商银行在年报中还提到，2023年本公司董事会薪酬与考核委员会召开了7次会议，持续优化考核政策和激励计划，引导广大干部员工“立足长远、把握当下”，定期回检全行绩效薪酬追索扣回情况，审议通过了新任高级管理人员定薪及年度绩效薪酬追索扣回等议案，并按照H股股票增值权计划规定，对已授予的增值权进行了生效考核和授予价格调整，保障了本公司中长期激励机制的连续运行。 此外，监事会提名委员会还对2022年度员工费用总额决算和2022年度绩效薪酬追索扣回情况进行了监督。招商银行再次启动“反向讨薪”，超4000人被追索扣回，近两年追回超亿元-华龙网",
        "url": "https://www.zhihu.com/question/650502312"
    },
    {
        "title": "为何拉瑞安工作室声明不会再出任何《博德之门3》续作或DLC，也不会再做其它《龙与地下城》游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649981812"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的新角色「黄泉」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650357674"
    },
    {
        "title": "世界上最辣的食物都有什么？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692901"
    },
    {
        "title": "哪些家电新品，满足了你对智能家的想象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645879820"
    },
    {
        "title": "为何日本没有类似国铁普速列车的车种?",
        "excerpt": "日本铁路长途基本上是新干线，而特急多半最长距离也才百公里余，为何没有类似国铁直达、直特、特快类型的列车，且未见机车头连接一般客车类型的列车",
        "url": "https://www.zhihu.com/question/648883417"
    },
    {
        "title": "如何看待二月份iPhone中国销量继续暴跌，下一代iPhone会因此有大幅度提升吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650360581"
    },
    {
        "title": "有没有一张照片可以证明你的猫此刻很幸福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643849949"
    },
    {
        "title": "骑摩托车不钻缝，跟着车子一起堵在马路上，会被后面的司机认为很傻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411028704"
    },
    {
        "title": "为什么狗狗总会用歪头来表示它的疑问？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060122"
    },
    {
        "title": "平时不怎么摄影，想要换台稳定流畅抗造体验好且能用3年以上的手机，有哪些可以选？",
        "excerpt": "如果不是因为电池不行外加128G不够了，我这一台旧手机还能再战两年。查了一圈市面上的新机，感觉都在宣传拍照啊，但我自己平时不怎么拍照，这个我觉得不重要。自己工作经常要通话联系，所以主要希望手机抗造耐用一点，电池越大越好，要求系统必须流畅稳定不卡和信号好，打算这一换至少再用三四年吧。 来知乎问问有没有大佬推荐的，不考虑预算，能满足上面这些要求都行，谢谢大家。",
        "url": "https://www.zhihu.com/question/650467034"
    },
    {
        "title": "自古以来，谋士给主公出的上中下三策，为什么主公基本不用上策？",
        "excerpt": "自古以来，谋士给主公出的上中下三策，为什么主公基本不用上策而是选择中下策？ 请举例并结合历史条件，说明利害关系以及相对应的结果，（比如刘备和杨玄感面临的情况）谢谢",
        "url": "https://www.zhihu.com/question/647288150"
    },
    {
        "title": "如何看待新游网易《射雕》，现在做武侠游戏还有人玩吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650507935"
    },
    {
        "title": "有没有那种文笔细腻，平平淡淡却虐心的古言？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641805348"
    },
    {
        "title": "一人之下｜似冲、陆瑾为何不能学唐门大度一点，理性看待若童之死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646211092"
    },
    {
        "title": "所以，五条悟不死，剧情就进行不下去了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627833572"
    },
    {
        "title": "现在买菜购物那么方便，为什么大家还是更爱大容量冰箱？",
        "excerpt": "无论是线上电商平台，拼团购物，直播下单，还是线下的商超门店购物都非常方便，尤其是买菜和生鲜，不仅品类丰富而且物流发达，可以做到随买随吃，吃完就补，为什么在这种背景下大家还是更乐意买大尺寸 大容量 大冷冻的冰箱？",
        "url": "https://www.zhihu.com/question/641133411"
    },
    {
        "title": "网络作家/写手在写文历程中发生过哪些有趣或者心酸的事？",
        "excerpt": "本题已加入知乎圆桌 »「网络文学风云录」，更多「网络文学」相关话题讨论欢迎关注。 像跳舞、蛤蟆这些大神，在创作之初有没有发生过一些独特的事儿或体验？一些拥有可观收入的网文作家又有哪些难忘的经历呢？",
        "url": "https://www.zhihu.com/question/45635510"
    },
    {
        "title": "红十字国际委员会副主席称「AI 武器化将带来不可预测的后果」，如何看待此事？",
        "excerpt": "3月27日，博鳌亚洲论坛2024年年会进入第二天议程，红十字国际委员会副主席吉勒·卡尔博尼耶在以“全球地缘政治展望”为主题的分论坛上说，数字化技术一方面可以帮助国际组织更好地进行人道主义援助，但同时也放大了风险，“有人会将人工智能(AI)技术运用在武器上。”他称，AI武器化会造成不可预测的后果，因为机器将在没有人类干预的情况下做出攸关生死的决定，直接造成人类的伤亡。卡尔博尼耶呼吁尽快对智能化武器进行管制，并从各种层面贯彻落实《日内瓦公约》。（中新网）红十字国际委员会副主席：AI武器化将带来不可预测的后果-中新网",
        "url": "https://www.zhihu.com/question/650415433"
    },
    {
        "title": "王婆说媒带火开封旅游热，开封能否成为下一个天水？",
        "excerpt": "近日，开封万岁山武侠城的“王婆说媒”，在社交媒体上引发了大量关注。“王婆说媒”饰演者赵梅今年61岁，是景区的工作人员，在此已经工作近7年。万岁山武侠城景区一位工作人员表示，正常情况下“王婆说媒”每天都会出演，一日两场，现在来观看的游客很多。 随着相关视频的持续发酵，在为开封旅游业带来了大量流量的同时，也引发了对开封文旅产业发展的探讨。开封，能否成为下一个天水？ 中国旅游研究院副研究员黄璜在接受采访时提到，随着媒体渠道和关注点的变化，旅游营销也需要不断创新。 “一个成功的旅游目的地需要有完善的旅游体系和产品体系作为基础，而亮点宣传只是其中的一种工具。”黄璜说，开封作为古都，拥有丰富的历史文化资源和完整的旅游目的地体系，而“王婆”并非其文化的精髓，也不能完全代表开封旅游。 深圳大学旅游发展研究中心研究员刘杰武也表示，开封是否能凭借“王婆说媒”一事火爆出圈还有待进一步观察。他表示，开封的旅游发展面临着同质化竞争和缺乏突破性创新的问题。（中国新闻周刊）“王婆说媒”火了，开封呢？",
        "url": "https://www.zhihu.com/question/650380526"
    },
    {
        "title": "西安交通大学 2024 年少年班复试结果出炉，247 位初中生免中高考直读 985 本硕，你怎么看？",
        "excerpt": "近日，西安交通大学2024年少年班的复试结果终于出炉，全国近七千名少年英才经过激烈的角逐，最终有247名幸运儿脱颖而出，获得了这所著名高等学府的青睐。 你羡慕吗？ 如何才能培养出如此优秀的孩子？ 欢迎友好交流探讨，让自己的孩子也如此优秀！ @高智慧@知乎科学@知乎生活@知乎市场",
        "url": "https://www.zhihu.com/question/650028495"
    },
    {
        "title": "美国佛州通过严格法律，「14岁以下禁止使用社交媒体」，如何看待此事？施行起来有哪些影响？",
        "excerpt": "凤凰网科技讯 北京时间3月26日，美国佛罗里达州州长罗恩·德桑蒂斯(Ron DeSantis)周一签署了一项法案，禁止14岁以下的未成年人拥有社交媒体账户，不管家长是否同意。该法成为了限制未成年人使用社交媒体的最严格法律之一。 该法将于2025年1月1日正式生效。根据这项新法律，社交媒体公司必须关闭被认为是14岁以下未成年人使用的账户。如果家长或未成年人提出了要求，这些平台也必须注销账户，并删除账户上的所有信息。美国佛州通过严格法律：14岁以下禁止使用社交媒体",
        "url": "https://www.zhihu.com/question/650199207"
    },
    {
        "title": "手机最大的内存是多大的啊？手机128G存储空间是否还有提升的余地？",
        "excerpt": "512G是最大的内存吗？ 目前我用的是iPhone13mini，128G的，随着日常拍照增多和不喜欢清理内存空间，慢慢有点不够用了。 希望懂的给点建议，下一款手机要换的话，有什么推荐吗？ 优先内存大，预算不要太高，1w以内吧。",
        "url": "https://www.zhihu.com/question/649555385"
    },
    {
        "title": "有没有哪些旅行地，因为「艺术气息」给你留下了深刻的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649312153"
    },
    {
        "title": "小米汽车 SU7 售价「21.59万元起」，符合你的预期吗？你会买吗？",
        "excerpt": "3 月 28 日，小米汽车售价揭晓，标准版21.59万元起。小米SU7首发，标准版定价21.59万元",
        "url": "https://www.zhihu.com/question/650414372"
    },
    {
        "title": "长期坚持运动锻炼，真的可以延缓衰老吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650472264"
    },
    {
        "title": "如何看待宁夏文旅宣传辣糊糊，被当地人冷嘲热讽?",
        "excerpt": "甘肃天水麻辣烫爆火以后，宁夏文旅为了促进当地旅游产业发展，借助自媒体力量大肆宣传宁夏辣糊糊，但在评论区中，很多人对宁夏文旅的行为进行了冷嘲热讽，很多博主发视频质疑“宁夏人素质不行”，引发网络口水战，如何看待宁夏人对宁夏以及宁夏辣糊糊的感情。",
        "url": "https://www.zhihu.com/question/650458052"
    },
    {
        "title": "23-24 赛季 NBA勇士 101:93 魔术，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650498233"
    },
    {
        "title": "养狗的日子里，有没有哪件事让你每次想起来就觉得愧对自己的狗狗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650192986"
    },
    {
        "title": "商务部回应「中国向 WTO 起诉美国」，称「美方严重扰乱全球新能源汽车产业链和供应链」，这意味着什么？",
        "excerpt": "今天（3月28日）下午，商务部召开新闻发布会。针对中国向WTO起诉美国阻碍电动汽车制造商从中国采购电池材料的规定，商务部新闻发言人何亚东表示，美方以应对气候变化、低碳环保为名，出台《通胀消减法》及其实施细则，以使用美国等特定地区产品作为补贴前提，制订出台歧视性的补贴政策，这扭曲了公平竞争，严重扰乱了全球新能源汽车产业链和供应链，违反了相关世贸规则，中方起诉既是维护中方新能源汽车企业利益和全球新能源汽车产业公平竞争环境的正当之举，也是为了坚定捍卫以规则为基础的多边贸易体制，坚决维护新能源汽车全球产业链和供应链稳定。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/650564273"
    },
    {
        "title": "女子为发泄情绪与 7 人饮酒后死亡，家属索赔30万被驳回，从法律角度如何解读？",
        "excerpt": "近日，山西省晋城市中级人民法院召开新闻发布会，向社会发布2023年度全市法院十大典型案例。其中，女子为发泄情绪发朋友圈邀约喝酒者，两次共与7人喝酒后醉酒窒息死亡，家属将7名同饮者告上法庭索赔30万被法院驳回一案，位列其中。 女子郭某为发泄情绪，联系赵某一起喝酒并在朋友圈发布消息寻找一起喝酒的人。王某看到后作出回应。晚间，王某等5人吃饭期间，郭某与赵某前往参与酒局。 而后，郭某与赵某离开前往另一饭店继续喝酒，途中联系郜某。三人喝酒过程中，郭某呈现醉酒状态。赵某、郜某将郭某送回家中交由其丈夫照看。 郭某丈夫见郭某入睡，便与朋友外出散步一个半小时。回到家中，发现郭某出现异状遂送往医院，经抢救无效死亡。郭某亲属将当晚与郭某共同饮酒的7人列为被告，要求连带赔偿各项损失30余万元。 法院审理认为，没有证据表明在两次饮酒期间7名同饮者有对郭某进行劝酒、灌酒的行为。根据监控录像显示，第一次饮酒期间，郭某行动正常，此时并未处于醉酒状态。第二次饮酒期间，在郭某出现醉酒状态后，同饮者赵某、郜某将郭某送回家中，并联系了郭某丈夫才离开，已经尽到了相应的谨慎注意义务。 综上，7名被告均不存在违反谨慎注意义务的情形。反观郭某作为成年人，为发泄情绪过度饮酒，积极追求醉酒的结果，让自己陷入危险的状态，进而造成窒息死亡的后果，其本人应当承担主要责任。郭某丈夫在郭某醉酒后对其疏于照顾，导致郭某窒息死亡，未尽到夫妻间的扶助义务，对郭某的死亡存在一定的过错。 最终，法院判决驳回了原告的诉讼请求。 法院表示: 本案是由一起多人共同饮酒而产生的纠纷，若不论过错就简单地认定共饮人应承担民事责任，将会对社会的正常交往活动产生负面导向。 本案例摒弃了传统的“死者为大”和“谁闹谁有理”的观念，让法律意志得到了充分宣扬，从同饮者是否存在攀酒劝酒、故意灌酒、发现酒后不良反应后是否未尽到照顾、护送、及时通知等合理的注意义务方面厘清同饮者担责的法律界限，判决同饮人不必担责，对树立“文明饮酒 珍爱健康”的良好风尚有积极促进作用。 同时，也提醒饮酒人要对自身饮酒后的风险有预知和判断的能力，不可采取放任的态度，将劝阻饮酒的责任完全交由同席就餐的其他人。女子为发泄情绪与7人饮酒后死亡，家属索赔30万被驳回",
        "url": "https://www.zhihu.com/question/650380621"
    },
    {
        "title": "厦门大学被指「利用教育科研用地建百个商铺」，有经营者称招商仍在进行中，具体情况如何？",
        "excerpt": "据中央广播电视总台中国之声《新闻纵横》报道，根据相关法规，教育科研用地不能用于商业经营开发项目。高校用地属于国有划拨土地，改变用途必须依法报批。但近日，有福建厦门市民向总台中国之声新闻热线反映称，已启用四年时间的厦门大学访客中心，所处地块本是教育科研划拨用地，却在地下建了上百个商铺对外招租。厦大被指利用教育科研用地建百个商铺，相关部门称至今未通过验收_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650419616"
    },
    {
        "title": "西双版纳通报「37名跟团游客不购物被扣购物店」，涉事购物公司停业，无证带团人员罚款一万，如何看待此事？",
        "excerpt": "云南西双版纳通报“37名跟团游客不购物被扣购物店”调查情况：立案调查 3月27日，据“西双版纳市场监管”官微消息，3月26日，媒体报道“37名跟团游客不购物被扣购物店”后，西双版纳州高度重视，立即开展调查。经初步核实，该旅行团组团社为辽宁优德文化国际旅行社有限公司，地接社为西双版纳发现之旅国际旅行社有限公司，涉事购物店为西双版纳泰思蒂卡睡眠科技有限公司。 根据相关法律法规和初步调查结果，已责令西双版纳泰思蒂卡睡眠科技有限公司停止营业，对西双版纳发现之旅国际旅行社有限公司委派的无证带团人员处以10000元罚款，对辽宁优德文化国际旅行社有限公司按程序移交属地处理。目前，针对西双版纳发现之旅国际旅行社有限公司和西双版纳泰思蒂卡睡眠科技有限公司涉嫌强制购物等行为，州文化和旅游局、州市场监管局、州公安局等部门已立案调查，一经查实将依法依规从严从重处罚，坚决维护好西双版纳旅游市场秩序。",
        "url": "https://www.zhihu.com/question/650396003"
    },
    {
        "title": "穷人真的只能认命吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650468981"
    },
    {
        "title": "期货是要学无止境还是有一套好的交易体系就行了？",
        "excerpt": "本人是一个03年的小子，18岁接触了基金后面又来到的A股都没玩明白过，到去年我满20周岁我来到了期货市场，刚开始是个赔钱货然后就看一些关于期货的文章也有在看书，现在有了自己的交易体系（中长线）慢慢开始少亏了盈利率大于亏损率感觉这套交易体系可以。所以我想向各位长辈请教是继续自学下去还是只按照交易体系去做",
        "url": "https://www.zhihu.com/question/650178375"
    },
    {
        "title": "坦白地讲，国内有哪些地方适合大学生「穷游」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646583419"
    },
    {
        "title": "英国国防副参谋长承认「若和俄罗斯作战，英国撑不过两个月」，如何理解这一言论？",
        "excerpt": "（观察者网讯）据英国《每日电讯报》3月26日报道，英国国防部副参谋长罗伯·马戈万（Sir Rob Magowan）当天赴英国下议院国防委员会听证会时表示，如果和俄罗斯作战，现在的英军撑不过两个月。 \t马戈万称，英国武装部队将不得不管理未来战争中由于缺乏所需资源而带来的“作战风险”。 \t“我们非常清楚，我们目前在军火上花费的资金虽然很多，但不足以应对我们在所有领域面临的威胁，”马戈万进一步表示，“我们已经明确表示，我们需要在所谓‘综合防空导弹防御项目’上投入更多资金。” \t期间，英国前武装部队国务大臣马克·弗朗索瓦（Mark Francois）询问道，英国“无法在一场与普京的全面交火中撑上超过两个月”，“因为我们没有足够的弹药和装备储备，这是真的，不是吗？” \t马戈万回答称，这是真的。他说，英国“已做好战争准备”，但还没有准备好与俄罗斯进行持久冲突。 英国国防部副参谋长罗伯·马戈万，英媒资料图 英国国防副参谋长承认：若和俄罗斯作战，英国撑不过两个月",
        "url": "https://www.zhihu.com/question/650512555"
    },
    {
        "title": "一线派出所民警，想考个全国司法考试，请问有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648451069"
    },
    {
        "title": "日本小林制药称已有 4 人因服用其含红曲成分保健品而死亡，如何看待此事？带来哪些警示？",
        "excerpt": "据日本小林制药公司当地时间3月28日发布的消息，27日该公司收到通报，又有两名生前服用该公司含有红曲成分保健品的消费者死亡。截至目前，生前服用该公司含有红曲成分保健品死亡的消费者人数已达到4人。日本小林制药称已有4人因服用其含红曲成分保健品而死亡",
        "url": "https://www.zhihu.com/question/650509465"
    },
    {
        "title": "有哪些让你突然泪崩的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647664648"
    },
    {
        "title": "《倚天》中，郭襄的武功最终到达了什么层次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/345949783"
    },
    {
        "title": "自己因为工作能力差，被直属领导嫌弃，被内部调岗，我很难过，该怎么解决能力差这个问题?",
        "excerpt": "老师们好，我是会计，这段时间经历了被调岗，理由是直属领导说我“什么也不会”，我也很认真，经常任劳任怨加班。但是不会做并不是可以研究出来的，这笔账这个表就是不会弄，想也想不出来。可能是我脑子笨。工作不会做我就问直属领导，可是直属领导是个急脾气，属于快刀斩乱麻性格，直属领导什么也不教，领导反问说我你都干了这么长时间了， 为什么这都不会？ 然后公司就把我调岗了，人事通知我的，人事最后跟我说了一句，你得感谢另外一个部门愿意收你，还说“公司只是让你调岗，并不是放弃你，别灰心”，我也感谢公司又给了我一次机会，",
        "url": "https://www.zhihu.com/question/647133864"
    },
    {
        "title": "23-24 赛季 NBA湖人 136:124 灰熊，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650501480"
    },
    {
        "title": "钱学森的水平有没有可能解决三体世界三日凌空问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650172703"
    },
    {
        "title": "中信证券声明「自媒体等传播虚假不实信息与事实相悖，公司保留追究法律责任权利」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，3月28日，中信证券最新发布声明称，近日，公司关注到有自媒体、个人账号等发布和传播有关中信证券的虚假不实信息，相关言论与事实相悖，严重损害了中信证券声誉，也不利于资本市场有序健康发展。为此中信证券郑重声明：公司始终坚定执行党和国家的各项方针政策，遵守各项法律法规，尊重监管机构的监管和指导，维护投资者权益，积极履行国有金融企业责任。今后公司将一如既往认真贯彻执行党和国家方针政策，坚持依法合规经营，维护投资者合法权益，促进资本市场健康稳定发展。为维护公司的合法权益，公司保留追究发布和传播不实信息者法律责任的权利。 中信证券声明：自媒体等传播虚假不实信息与事实相悖 公司保留追究法律责任权利",
        "url": "https://www.zhihu.com/question/650514058"
    },
    {
        "title": "工作后你有多久没跑步了？这个春天你愿意把跑步重新提上日程吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650148750"
    },
    {
        "title": "为什么老板都喜欢看员工加班，而不是看是否能高效率的完成工作呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649724652"
    },
    {
        "title": "哪些运动适合中老年人？",
        "excerpt": "中老年人中好多人患有心血管疾病、骨质疏松、糖尿病、关节炎等，请问这些人群如果参加体育锻炼的话应该选择哪些项目？另外在锻炼中要注意什么？",
        "url": "https://www.zhihu.com/question/650349648"
    },
    {
        "title": "二郎神杨戬打得过《倩女幽魂》里的树妖姥姥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638147230"
    },
    {
        "title": "鲜花绿植的情绪价值有多大？",
        "excerpt": "现在越来越多人将植物视作情绪载体，通过养花养草来治愈自己。最近看到淘宝鲜花园艺行业宝藏星产地•春日花园节开幕，据天猫鲜花园艺消费趋势报告，2024年不到3个月时间内，超一亿用户在淘宝下单购买园艺植物和园艺用品，而基于这种情绪价值，有些人也看到了经济价值，两个90后青年，辞去上海的工作，专注做热带植物，最高单株价值20万元，目前已经建设两万多平的种植基地，在淘宝供不应求。",
        "url": "https://www.zhihu.com/question/650481204"
    },
    {
        "title": "怎么选酱油？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21019672"
    },
    {
        "title": "《史记》为何有这么高的评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650131069"
    },
    {
        "title": "文笔挑战：“我留在了夕阳的最后一刻，_____________________”，你会怎么接下去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650417248"
    },
    {
        "title": "经常失眠又不想吃药，有哪些运动可以帮助睡眠呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650501611"
    },
    {
        "title": "通货膨胀和汇率之间有什么关系？",
        "excerpt": "以美元为例，美元疲软会导致高通货膨胀率， 我现在不懂的是美元疲软的含义。美元疲软是否可以认为是美元汇率下降呢？如果会那我是否可以认为汇率和通货膨胀有相互影响的关系呢？如果不会的话，是否可以认为两者之间没有关系呢？",
        "url": "https://www.zhihu.com/question/270996675"
    },
    {
        "title": "如何评价游戏《欧陆风云5》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/647434805"
    },
    {
        "title": "如何评价国足4比1赢了新加坡却要去打生死战这件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650411220"
    },
    {
        "title": "如何看待二月份 iPhone 中国销量继续暴跌，下一代 iPhone 会因此有大幅度提升吗？",
        "excerpt": "据国外媒体报道，今年2月，iPhone在中国的出货量较去年同期下降了惊人的33%。 这也是苹果iPhone销量连续两个月出现下滑趋势，据官方数据，苹果1月份的总出货量约为550万部，较上年减少约39%。 分析人士指出，苹果此次销量下滑的原因复杂多样。一方面，由于农历新年较晚，影响了消费者的购买决策和市场的整体表现。 另一方面，苹果自去年9月推出新机型以来，在中国市场的表现一直不尽如人意。华为作为高端手机市场的有力竞争对手，已经从苹果手中抢走了不少市场份额。 此外，业内专家还认为，苹果在中国市场的零售渠道还在消化去年第四季度的库存，这也是近期销量疲软的一个证明。 然而，这仅仅是苹果在华销售放缓的冰山一角，未来几个月，随着中国市场竞争的进一步加剧，尤其是在人工智能手机领域的快速发展，苹果面临的销售压力或将进一步加大。 以Edison Lee为首的杰富瑞分析师本周在一份报告中预计，iPhone销量状况将继续恶化，预计今年迄今为止，iPhone的市场跌幅将超过20%。2月iPhone在中国出货量暴跌33%！还会继续下降",
        "url": "https://www.zhihu.com/question/650360581"
    },
    {
        "title": "连续下雨1星期，户外运动者停止运动了？平时户外运动的你如何应对下雨天，雨季？",
        "excerpt": "户外运动是对天气要求很高的运动，喜欢户外的你，是如何应对天气不佳情况的？欢迎分享！",
        "url": "https://www.zhihu.com/question/650489358"
    },
    {
        "title": "运动之后如何缓解肌肉的疲劳/酸胀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649666499"
    },
    {
        "title": "特朗普自创社交平台借壳上市，估值为 100 亿美元，股票代码是其名字缩写，哪些信息值得关注？",
        "excerpt": "综合美国《华尔街日报》和福布斯网站报道，在与“空壳公司”数字世界收购公司（DWAC）合并后，美国前总统特朗普自创的社交平台“真相社交”（Truth Social）的母公司特朗普媒体与科技集团（TMTG）当地时间3月26日在美国纳斯达克公开上市。尽管这个社交平台两年前才推出，注册用户不到900 万，但投资者当天估计，其估值已为100亿美元。 报道称，在特朗普支持者的推动下，DWAC的股价今年上涨了大约两倍，而TMTG26日借壳上市，取代DWAC后继承其股价，并将股票代号改为特朗普全名的首字母缩写“DJT”，登陆纳斯达克进行股票交易。 《华尔街日报》称，特朗普拥有TMTG大约60%的股份，25日收盘时其价值接近40亿美元，这个数字将继续随着股价而变动。上市交易完成后，该公司将有约1.35亿流通股，其中特朗普持有约7800万股。福布斯网站称，随着本次上市交易的完成，估计特朗普账面上的净资产将暴涨一倍多，飙升50亿美元。（环球时报）估值100亿！特朗普自创社交平台借壳上市，股票代码是他名字缩写",
        "url": "https://www.zhihu.com/question/650407747"
    },
    {
        "title": "在控温上，蒸烤产品有哪些新突破？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645879788"
    },
    {
        "title": "从小父母做菜难吃是怎样的体验？",
        "excerpt": "镜像问题：从小父母做菜好吃是怎样的体验？ - 生活 吃完午餐忍不住来吐槽一下。 早上：起床很痛苦，因为我知道有一坨翔等在路上等着我，而我不得不把它咽下去。吃的是固定的，各种粗粮熬成一锅粥不像粥，饭不像饭的糊，看起来样子和颜色都和翔无异，美名曰有益于健康..看到我每天就在我老妈又期待又有点强迫的情况下咽了一大碗。 中午：永远三个菜，一份清水煮青菜不加任何油盐...一人得吃半斤。一份介于粥和饭之间的糊..说是对肠胃好，易消化。一份肉类，盐水煮肉不放任何东东，或者酱油加水煮肉。 晚上：同中午。 我觉得我快吃疯了- -不过他们的吃法练就了一个热衷于上馆子的我...同意我出去外面吃对我来说是一件很愉快的事情，而且对餐厅的水准和点菜水准的辨别能力远超于同龄人，基本凭想象就能知道一个菜能有多难吃..说不定我一个人上馆子的时候都比在外面应酬的那些人多。",
        "url": "https://www.zhihu.com/question/40805828"
    },
    {
        "title": "央媒评南通禁售殡葬用品「过于简单粗暴，扫墓时焚烧冥纸谈不上是封建迷信」，哪些信息值得关注？",
        "excerpt": "近日，“南通禁售殡葬用品”引发关注。 据南通发布3月26日消息，南通市民政局、南通市市场监督管理局3月25日发布通告称，为进一步推动我市殡葬改革，摒弃丧葬陋俗，倡导文明祭祀，净化城市环境，根据《中华人民共和国大气污染防治法》《殡葬管理条例》《江苏省殡葬管理条例》等法律法规，现通告如下： 全市范围内禁止任何单位和个人制造、销售冥币纸钱、纸扎实物等封建迷信殡葬用品。违反本通告规定的，由县级以上民政部门会同同级市场监督管理部门予以没收，可以并处制造、销售金额1倍以上3倍以下的罚款。构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。本通告自公布之日起施行。 央广网“看丹观察”认为，在清明节扫墓祭祖，这是我们中国人自古以来追思缅怀祖先的方式。在人们日常观念里，焚烧冥纸只是扫祭中的一个环节，跟献上鲜花之类表达感念的行为是一样的，谈不上是封建迷信。有关部门可以倡导人们通过鲜花扫祭、植树缅怀等绿色环保的方式祭奠先人，但不该以“封建迷信”为由简单粗暴禁止人们焚烧冥纸，甚至处罚制造、销售冥纸的商户。这样的管理是机械式、不切实际、缺乏人情味的，应该慎重对待。城市管理是系统工程，要讲法规，也要看传统习俗、世情世理，不能为方便管理而顾此失彼，更不可“一刀切”。南通禁止制造销售冥币纸钱，当地民政局回应！央媒：过于简单粗暴 | 每经网",
        "url": "https://www.zhihu.com/question/650407674"
    },
    {
        "title": "如何看待胖东来管理层已实现190天休假，中层配奔驰，高管配300万豪车？",
        "excerpt": "据胖东来商贸集团微信公号，胖东来创始人于东来此前在分享会上表示：“现在胖东来上班时间是7个小时，每周要按8个小时工作制来算，其实我们的上班时间是实现双休了，双休是104天，我们有年休假30天到40天，再加上春节5天闭店休息，我们的休假基本上就在140天了。另外，胖东来的管理层已经实现190天的休假了，而且收入也不低，就像中层管理层配的都是奔驰，高管都配了300多万元的车。”",
        "url": "https://www.zhihu.com/question/650176213"
    },
    {
        "title": "浙江市场经营主体达 1040 万户，每 6.5 人就有 1 个老板，如何客观评价浙江省的营商环境？",
        "excerpt": "“全省市场经营主体达1040万户，相当于每6.5个浙江人就有1个老板。”3月27日，浙江省省长王浩在国务院新闻办举行的“推动高质量发展”系列主题新闻发布会上透露。 浙江是民营经济大省。至去年底，民营经济创造了浙江67.2%的生产总值、71.7%的税收、80.2%的进出口、87.5%的就业、96.9%的市场经营主体；全省“民营企业500强”数量连续25年居全国首位。浙江市场经营主体已达1040万户，每6.5人就有1个是老板_长三角政商_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650413678"
    },
    {
        "title": "动画电影《你想活出怎样的人生》 4 月 3 日在中国内地上映，你预测这部电影能取得多少票房？",
        "excerpt": "《你想活出怎样的人生》是由宫崎骏编剧、执导，吉卜力工作室负责制作的动画电影。 剧情简介：少年牧真人的母亲葬身火海后，他随父亲与继母组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险…",
        "url": "https://www.zhihu.com/question/650039074"
    },
    {
        "title": "岛内质疑民进党当局要收「战争税」，国台办表示「民进党当局正蓄意制造紧张对抗」，如何评价台方此举？",
        "excerpt": "【环球网报道】3月27日上午国台办举行例行新闻发布会，发言人陈斌华就近期两岸热点问题回答记者提问。 中国台湾网记者：台财政部门负责人日前称，相关部门和机构已做过“金融兵推”，如果两岸开战，为筹措“战备资金”，可以考量增加税、费，引发岛内质疑是在收“战争税”。对此有何评论？ 陈斌华：这说明民进党当局正蓄意制造紧张对抗，借炒作和操弄“备战”谋求其政党私利，与其标榜的“设法缓和台海紧张形势”完全是背道而驰。如果任由他们在“台独”的邪路上走到黑，广大台湾同胞将是最大的受害者。岛内质疑民进党当局要收“战争税”，国台办：民进党当局正蓄意制造紧张对抗",
        "url": "https://www.zhihu.com/question/650385924"
    },
    {
        "title": "偷看女儿日记被发现，家长该怎样补救？如何从心理层面与孩子化解矛盾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649408315"
    },
    {
        "title": "巴巴罗萨行动为什么在初始时期那么顺利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434751733"
    },
    {
        "title": "是否有哪个瞬间，你觉得自己的狗狗特别像自己的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060141"
    },
    {
        "title": "媒体评「职场空窗期」成求职减分项，称应提高宽容度、理解体谅劳动者不易，如何评价此事？",
        "excerpt": "用人单位对“职场空窗期”提出要求，有的是担心求职者脱离职场过久，跟不上用人单位的节奏；有的是怕“职场空窗”太久的求职者，岗位技能会退化；还有单位觉得求职者的“不稳定”会影响工作的连续性。总之，不少单位设定“职场空窗期”期限是为了降低用人风险。 事实上，对待“职场空窗期”，用人单位应具体情况具体分析。如求职者是因身体健康、生育休假等原因造成职场空窗，企业拒绝求职者就涉嫌就业歧视。尤其是在以人为本已经为一种共识的当下，即使是因照顾家人、休息休整、考研考公等原因而出现“职场空窗”，也是劳动者的自由和权利。全社会都应提高宽容度，理解体谅劳动者的不易，这才是社会文明的表现。 “职场空窗期”何以成了求职减分项？",
        "url": "https://www.zhihu.com/question/650505514"
    },
    {
        "title": "自己的孩子出生了，你是什么感觉?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589705134"
    },
    {
        "title": "大学寝室只有我一个人学习，其他人每时每刻都在玩游戏(特别吵)，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649869946"
    },
    {
        "title": "如何自己在家复刻正宗又好吃的「甘肃麻辣烫」？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/648723821"
    },
    {
        "title": "都说贵州是「人间秘境」，贵州有哪些「不容错过」的景点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647434028"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.1版本剧情中的“砂金”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650483484"
    },
    {
        "title": "默沙东重磅新药获批「可治疗致命肺病」， 1 瓶定价 10 万，如何看待此定价？上市后将产生什么影响？",
        "excerpt": "医药巨头突传重大利好。 美东时间周二，美国医药巨头默沙东（MRK，股价：131.75美元；总市值：3337亿美元）宣布，其用于治疗一种可致命肺病的新药获得美国食品药品监督管理局(FDA)批准。 图片来源：默沙东官网截图 截至美股收盘，默沙东股价大涨约5%创历史新高，最新总市值升至3337亿美元（约合人民币24000亿元）。 该药品的商品名为Winrevair，用于治疗肺动脉高压病(PAH)，每瓶定价高达14000美元（约合人民币10万元），全年的费用高达24.2万美元（约合人民币174万元）。据证券时报报道，有华尔街分析师乐观估计，Winrevair的年销售额或将高达75亿美元（约合人民币540亿元）。 肺动脉高压是由于促进和抑制增生信号的不平衡导致肺动脉壁的血管增厚，限制血流，使得心脏右侧负担日渐加重，最终导致心力衰竭。临床表现为气促、胸闷、头晕和乏力等症状。 据估计，2021年全球约4000万例PAH患者，5年内的死亡率约为43%。 目前，有11款用于治疗PAH药物已获批上市，已上市的11款药物可通过促进肺血管扩张来缓解患者病情，但无法从根本上解决肺血管重塑的问题。 默沙东美国人类健康负责人Jannie Oosthuizen表示：“我们期待Winrevair为那些五年死亡率为43%的患者带来重大改变。”默沙东认为，Winrevair具有成为治疗肺动脉高压的基石性疗法的潜力。 2021年，默沙东斥资115亿美元（约合人民币828亿元）收购了开发该药的公司Acceleron Pharma，获得了关键在研药物sotatercept(Winrevair的化学名称)。去年3月，一项三期临床试验显示，在稳定的背景治疗基础上加用其实验性疗法sotatercept，可以显著提高肺动脉高压(PAH)患者的运动能力。 默克公司估计，Winrevair将于4月底在美国的部分专业药店上市。该药物每三周注射一次，以单瓶或双瓶试剂盒形式分发。 对于高昂的费用，默沙东表示，由于服用剂量根据体重计算，因此费用会因病人而异。默克发言人在一份声明中表示，该公司有一个计划，为符合条件的患者提供自付费用和共付额方面的帮助。 默沙东首席医疗官Eliav Barr声称：“肺动脉高压仍然是一种高发病率和死亡率的疾病，而Winrevair的获批是一个重要的里程碑，我们很自豪能为患者带来这款新药。” 摩根大通分析师Chris Schott在一份报告中写道：“我们预计Winrevair销售将表现强劲，并迅速成为符合条件的肺动脉高压患者护理标准的一部分。”Schott预计，到2030年，Winrevair的年销售额将达到50亿美元（约合人民币360亿元）。 随着对PAH病理的深入了解，新药正不断涌现，据中国医药工业信息中心Pharma ONE智能药物大数据分析平台显示，目前全球范围内有超250种肺动脉高压药物正处于不同研发阶段，其中，共有18个药物已进入三期临床。 新疗法包括：FoxO1途径、5-HT受体抑制剂、BMPR2途径、GF/TK信号通路、炎症和免疫疗法（白细胞介素-1/6、肿瘤坏死因子-α、核因子κβ）、GF/TK信号通路、盐皮质激素受体拮抗剂、RhoA/Rho激酶途径、线粒体功能障碍等。 每日经济新闻综合默沙东、证券时报 免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。 每日经济新闻知名医药巨头宣布，重磅新药获批！1瓶定价10万，影响多大？_肺动脉_患者_高压",
        "url": "https://www.zhihu.com/question/650514187"
    },
    {
        "title": "初入职场都很快乐，随着经验增长，收入也在增长，为什么却很难找到工作中的乐趣了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650156061"
    },
    {
        "title": "可以分享一张小猫和你腻歪的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471545"
    },
    {
        "title": "最新研究称 60 岁癌症发病率约为 30 岁的七倍，如何看待这一结果？怎样科学防癌？",
        "excerpt": "近期，一项发表在《国家癌症中心杂志》上的研究报告引起了广泛关注。 该报告是国家癌症中心基于肿瘤登记及随访监测最新数据，发布的2022年中国恶性肿瘤疾病负担情况。由于全国数据收集、整理和核查等需要时间，癌症报告通常会延迟2~5年。 （图片来源：JNCC癌症科学进展微信公众号） 据中国科学院院士赫捷等基于国家癌症中心肿瘤登记及随访监测的“2022年中国恶性肿瘤疾病负担情况”相关数据，在《国家癌症中心杂志》上发布的相关文章显示，2022年我国恶性肿瘤新发病例测算为482.47万，死亡人数估计为257.42万例。https://www.163.com/dy/article/IUC0E7MK0512B07B.html",
        "url": "https://www.zhihu.com/question/650565635"
    },
    {
        "title": "为什么经常一闻到或者一想到辣味的食物，口腔总会分泌很多唾液？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692909"
    },
    {
        "title": "您认为情绪状态对驾驶安全有何影响，以及如何管理自己的情绪以保持驾驶时的专注和冷静？",
        "excerpt": "考虑到清明节是一个具有特殊文化意义的节日，一些人可能会在情绪上受到影响。您认为情绪状态对驾驶安全有何影响，以及如何管理自己的情绪以保持驾驶时的专注和冷静？",
        "url": "https://www.zhihu.com/question/650440652"
    },
    {
        "title": "如果C罗有阿根廷那样的队友，能否夺冠？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650476288"
    },
    {
        "title": "大龄剩女，会为了择偶放低要求么？",
        "excerpt": "感觉身边认识的大龄剩女随着年龄的增长，很少会放低自己的要求。她们有的工作比较好，一年几十万，有的有车有房有公司。她们的择偶标准基本上想找个跟自己各方面差不多的，要么就是比自己优秀的，可能会偶尔遇到个在物质上或者长相上放低要求的，但好像选择时，感觉自己高高在上，而且这类也很少。",
        "url": "https://www.zhihu.com/question/639141285"
    },
    {
        "title": "武汉大学回应开设雷军班：全国招 15 人本博贯通，培养环节高配置，如何看待此举措？",
        "excerpt": "原标题：武汉大学回应开设雷军班：全国招15人本博贯通，培养环节高配置 3月25日，武汉大学官网对校长张平文调研计算机学院进行了报道，文章提到：“就雷军班和机器人系建设方面，张平文希望学院提高站位、布局未来，发挥雷军校友捐赠的重要作用，凝心聚力早日把计算机学院建成国内知名、世界一流的学术高地。”不少网友好奇，雷军班是个什么情况，跟企业家雷军有什么关系？ 3月27日，武汉大学计算机学院办公室工作人员回应上游新闻（报料邮箱：baoliaosy@163.com）记者称：“在今年高考后，雷军班将向全国招15名本科生，属于计算机专业，吸纳最优秀的有志向的学生就读，本博贯通培养。”工作人员强调：“与其他普通本科班相比，这个班肯定是不一样的。整个培养方面的各个环节都是高配置。” 另据武汉大学计算机学院官网1月8日报道，计算机学院院长杜博曾表示，“雷军校友捐赠除了助力基础学科研究和支持大学生培养，主要资助计算机学科发展和计算机领域科技创新。学院将加强师资力量，传承人才培养优良传统，发扬雷军的创新精神，设立雷军班，把有计算机天赋和有创新、创意、创业的优秀人才招进来。” 上游新闻记者 冯盛雍 武汉大学回应开设雷军班：全国招15人本博贯通，培养环节高配置_计算机_张平文_创新",
        "url": "https://www.zhihu.com/question/650395041"
    },
    {
        "title": "如何评价网飞版电视剧《三体》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649575104"
    },
    {
        "title": "电影《门徒》中阿芬和他老公谁说的是真话？",
        "excerpt": "《门徒》中，阿芬和她老公都对吴彦祖说是为了对方才去吸毒。我想知道谁说的是真话。还是说两个人都说的不是真话。这样的台词安排有什么作用？",
        "url": "https://www.zhihu.com/question/39428054"
    },
    {
        "title": "连续下雨一周，户外运动都无法进行，平时喜欢户外运动的你如何应对下雨天？",
        "excerpt": "户外运动是对天气要求很高的运动，喜欢户外的你，是如何应对天气不佳情况的？欢迎分享！",
        "url": "https://www.zhihu.com/question/650489358"
    },
    {
        "title": "医生一般喜欢什么类型的女生呢？",
        "excerpt": "至于自己为什么想找个医生小哥哥当男票呢 1.从小就有认识的医生伯伯，给我的感觉都是很好的人，导致自己对医生有了莫名的好感，长大后就很想找个医生当男票啦 2.大部分医科男生很冷静理性，并且懂得很多知识，给人很大的安全感，救死扶伤，很厉害的样子 3.害怕自己比爱的人更早的离开世界，医生见惯生死，应该会好些，而且自己几年前就做过器官捐献登记，感觉医生更多的会理解自己的这种做法吧 最后，医生这个职业本身就是值得尊敬的啊～ 圈子里面没有认识的医生，应该如何认识比较好(⺣◡⺣)♡",
        "url": "https://www.zhihu.com/question/318271199"
    },
    {
        "title": "如何评价原西安交大校长转去福耀当校长？",
        "excerpt": "如何评价原西安交大校长转去福耀当校长？",
        "url": "https://www.zhihu.com/question/650189959"
    },
    {
        "title": "如何评价一人之下665话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650418264"
    },
    {
        "title": "一个人带孩子还要做家务累不累？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650254398"
    },
    {
        "title": "信任射击打死战友，射手会上军事法庭吗？",
        "excerpt": "马来西亚曾发生过信任射击误杀战友的情况。 如题，假如信任射击时，某射手把战友打死了，会被送上军事法庭吗？另外被打死的战友能被追授烈士或二等功吗？",
        "url": "https://www.zhihu.com/question/616076635"
    },
    {
        "title": "内蒙古局地出现沙尘暴，天空变成橙色，面对沙尘暴天气有哪些注意事项？",
        "excerpt": "3月27日上午10时左右，内蒙古呼和浩特市武川县出现大风、沙尘暴、寒潮天气，截至12时55分，极大风速达27.8m/s（10级）。当地气象部门9时47分发布大风黄色预警信号，11时34分发布寒潮蓝色预警信号，12时31分发布沙尘暴黄色预警信号。 上午11时，锡林郭勒盟二连浩特市出现大风沙尘天气，极大风速达26.9m/s（10级）。 苏尼特右旗出现强沙尘暴天气，截至11时40分，极大风速达28.4m/s（10级），最小能见度88米，苏尼特右旗气象局11时51分发布沙尘暴红色预警，当地已经采取停工、停课、停产、停运等应急措施。预计大风沙尘天气仍将持续。 据内蒙古自治区气象台预计，未来两天，内蒙古锡林郭勒盟中部和南部、赤峰市中部、通辽市东北部、兴安盟北部、呼伦贝尔市大部地区有小雨、雨夹雪或雪，其中，呼伦贝尔市中北部有中雪，呼伦贝尔市北部有大雪，局地有暴雪。全区大部地区有4、5级短时6、7级西北风，中部偏东北地区阵风可达8、9级，西部偏东、中部大部和东南部地区伴有扬沙天气，局地沙尘暴；东部地区气温下降6至8摄氏度。 来源 央视新闻客户端 | 作者 金建军 张扬 编辑 莫凡 流程编辑 刘伟利 天空变橙色！内蒙古局地出现沙尘暴_天气_大风_大部地区",
        "url": "https://www.zhihu.com/question/650413317"
    },
    {
        "title": "身为非专业人士（小说作者），想要塑造一个合理且真实的专业人士（如医生）该怎么办?",
        "excerpt": "如题，写作过程中遇到超出自己所能了解的范围的事物（如某位角色是外科医生或进行尖端科研工作），那么身为作者该如何让这个角色真实且不会被读者认为“外行”呢？",
        "url": "https://www.zhihu.com/question/649409406"
    },
    {
        "title": "如何评价《咒术回战》255话？",
        "excerpt": "大家如何评价《咒术回战》255话？",
        "url": "https://www.zhihu.com/question/650530210"
    },
    {
        "title": "为什么现在的手机都主流四千多毫安电池了，但总感觉续航还是不够用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650526030"
    },
    {
        "title": "如何看待手机厂商备战 2024 —— AI、折叠屏齐发力？",
        "excerpt": "进入 2024 年以来，头部厂商尤其重视产品创新，试图通过更多、更有竞争力的产品来吸引消费者，如：卫星通信在一些旗舰机型上开始普及，超大存储组合正成为新趋势，依旧白热化的影像战争，以及备受关注的 AI 。实际上，当前在智能手机上实现端侧生成式 AI 已经是大势所趋，手机行业的玩家们也正热切地探索它的潜力。AI 之外，折叠屏产品也是被手机品牌、券商机构广泛认可的增长赛道。IDC 数据显示，纵观 2023 年全年，中国折叠屏手机市场出货量约 700.7 万台，同比增长 114.5%。自 2019 年首款产品上市以来，中国折叠屏手机市场连续 4 年同比增速超过100%。而 Counterpoint Research 则预测，从 2024 年开始，可折叠智能手机将变得更加流行，到 2027 年出货量预计将超过 1 亿部。眼花缭乱的技术变迁中，哪些技术能够吸引消费者买单，哪些技术投入能够筑成未来持续增长的长线竞争力？手机厂商备战2024：AI、折叠屏齐发力 | 每日经济网",
        "url": "https://www.zhihu.com/question/650521709"
    },
    {
        "title": "如果把一个人三十岁时的「思想」，转移到他十岁时的「躯壳」上，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649821060"
    },
    {
        "title": "女生会不会嫁给因为救她而瘫痪的男生？",
        "excerpt": "你是一个女生，想象一下：一个男生从歹徒手中历经生死将你救了出来，但他却因此而全身瘫痪，你会不会嫁给他？",
        "url": "https://www.zhihu.com/question/649685065"
    },
    {
        "title": "如何看待《崩坏星穹铁道》2.1版本中揭露的流萤真实身份？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650422313"
    },
    {
        "title": "因大风、沙尘天气，北京市教委「暂停室外体育活动，提示师生员工减少外出」，恶劣天气出行应做好哪些防护？",
        "excerpt": "北京市气象台已发布大风蓝色预警、沙尘蓝色预警。各单位要按照有关要求，全面做好应对工作。 1. 暂停露天集会和室外体育活动，做好大风、沙尘天气防范工作。 2. 通过显示屏、短信、微信等形式向师生员工发布安全提示信息，并加强对大风、沙尘天气应急、健康防护等方面科普知识的宣传。 3. 27日夜间至28日傍晚阵风较大，应关好门窗，加固围板、棚架、广告牌等易被风吹动的搭建物，妥善安置易受大风影响的室外物品，遮盖建筑物资，做好精密仪器的密封工作。 4. 提示师生员工尽量减少外出，必须外出时，应佩戴口罩、纱巾等防尘用品，外出归来尽快清洗面部和鼻腔。 5. 加强应急值守，保障信息畅通。如遇突发情况，要及时报告。 来源：@首都教育 流程编辑：U032北京市教委：暂停室外体育活动，提示师生员工减少外出_工作_大风_应急",
        "url": "https://www.zhihu.com/question/650512655"
    },
    {
        "title": "一般人对枪械有何误解？",
        "excerpt": "作为没见过/摸过真枪的人，对于枪械的了解一般都是来自各种游戏/影视/小说作品。这些作品对于枪械的刻画，包括外观、质感、威力等，或为了视觉效果，或为了通过审核，一般都经过了美化或夸张。请问真实的枪械和艺术作品里表现的有哪些常见的区别？这些作品通常会带给人怎样的误解？",
        "url": "https://www.zhihu.com/question/308490408"
    },
    {
        "title": "世界上最麻的食物都有什么？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692822"
    },
    {
        "title": "《DOTA2》万古多一个被动能打职业吗?",
        "excerpt": "可以任选一个被动，包括有被动效果的主动，发球等开关技能也算。该技能不消耗技能点，无法被破坏。",
        "url": "https://www.zhihu.com/question/647703404"
    },
    {
        "title": "为什么年轻人越来越不喜欢买合资车了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621599890"
    },
    {
        "title": "胡润研究院全球富豪榜显示，孟买超越北京成亚洲亿万富豪最多城市，如何看待此事？原因有哪些？",
        "excerpt": "胡润研究院发布的2024年全球富豪榜显示，印度第一大城市孟买首次超越中国首都北京，成为拥有亿万富翁最多的亚洲城市。 据美国消费者新闻与商业频道（CNBC）27日报道，在最新榜单中，纽约以拥有119名亿万富翁排名世界第一，伦敦以拥有97名亿万富豪位居世界第二，而孟买则凭借拥有92位亿万富翁排名世界第三，它也成为亚洲拥有亿万富翁人数最多的城市。中国北京、上海、深圳和香港分列第四到七名，俄罗斯莫斯科位居第八，印度首都新德里排名第九，这也是新德里首次进入榜单前十。印度信实工业董事长安巴尼仍然是亚洲最富有的人，在世界富豪榜上排名第11，他的净资产为1100亿美元。 据报道，报告显示，目前全球有3279名亿万富翁，人数相比2023年增加了5%。胡润研究院全球富豪榜：孟买超越北京成亚洲亿万富豪最多城市_腾讯新闻",
        "url": "https://www.zhihu.com/question/650503484"
    },
    {
        "title": "如何判断自己是不是npc？",
        "excerpt": "如果世界是一个游戏，那自然有玩家也会有npc，如何判断自己是不是npc呢？",
        "url": "https://www.zhihu.com/question/52724248"
    },
    {
        "title": "我买了500g铋做晶体，我妈说铋有放射性不让用，我怎么跟她解释？",
        "excerpt": "如题，在线等挺急的",
        "url": "https://www.zhihu.com/question/649561442"
    },
    {
        "title": "如何看待鸣潮上线定档5月24日？疑似和绝区零后门对狙？",
        "excerpt": "消息来自App Store",
        "url": "https://www.zhihu.com/question/650467207"
    },
    {
        "title": "大地磁暴大家有不适感吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650144403"
    },
    {
        "title": "31 岁程序员沉迷数字藏品，家中 50 万积蓄变电子垃圾，数字藏品市场现状如何？哪些信息值得关注？",
        "excerpt": "最窘迫的时候，张晖把借款软件和信用卡都借了个遍，支付宝借呗16万的额度，他也全部用光了。真正压倒张晖的 ，还有一个他难以启齿的“秘密”：一年之内，父母50万的积蓄全部变成了数字收藏平台上一堆不值钱的图片。 这是张晖父母攒了多年的存款。在农村的母亲不敢把钱放在手机银行，想着放在他手里安全。张晖31岁了，在北京当“码农”，北漂了12年。 在一款名为“十八”的数藏平台上，整个家庭两代人50万的积蓄打水漂，还欠下十几万外债。这些钱相当于张晖50个月的工资。 “数字藏品沦为一场击鼓传花的投机游戏，就看谁跑得快了。”暴富，又瞬间暴跌，重创着玩家们的金钱观。 资料图 NFT数字收藏品 图据视觉中国 “遍地是黄金” 张晖第一次接触十八数藏平台，是在2022年10月份。听同事说，十八数藏创始人柏松以前是千万级数藏平台IBOX的运营负责人，能力突出，他操刀的十八数藏肯定也差不了。 在国外，数字藏品被称为NFT，即非同质化代币。海外市场通常支持二级市场交易，具有较强的金融属性。2021年，NFT概念进入国内，阿里、腾讯等互联网巨头推出鲸探、幻核等交易平台。由于严格监管，鲸探、幻核等纷纷去金融化，主打“数字藏品”概念，避免构建二级市场。 相较而言，以唯一艺术、iBox、十八为代表的新一批数字藏品交易平台设立二级交易渠道，甚至直接从中抽取交易手续费，这样的模式为炒作提供了空间。 十八数藏是北京神缘文化科技有限公司旗下产品。天眼查显示，公司成立于2022年4月，法定代表人李国志，参保员工2人。股权穿透后的实际控制人为集一企业管理（杭州）合伙企业，柏松持股55%。 在十八数藏，张晖第一次买的藏品是一张毕加索图，这张图让他获得了空投和优先购资格，再花100元，他就能低价得到第二张毕加索图。在图片涨到一万时，张晖觉得是高点了，决定抛出。 在交易环节，数藏平台设有“首发”和“寄售”两个渠道，首发多由平台联合各种IP版权所有方发行，价格低，数量有限，通过空投给用户，大多数人都抢不到。寄售则是买家间的二级交易市场，用户可在该市场自行挂售或买入。二级市场的每笔交易，平台抽取4%到5%的综合服务费。击鼓传花的投机游戏被“摧毁”的数藏玩家：50万积蓄变电子垃圾，程序员送外卖还网贷_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650353996"
    },
    {
        "title": "韩国医生正在罢工、中国规培医生自杀事件也在发生，如何看待年轻医生的当下处境？是何原因导致了这一现象？",
        "excerpt": "韩国医生又罢工了。之所以说“又”，是因为不止韩国。为求更公正的待遇，许多国家的医生都此起彼伏地在上演罢工的戏码，而这在我们看来是不可思议的。医生这样的工作也能罢工，那置病人的健康于何顾？ 而中国的规培医生自杀事件近一个月也发生了多起。看到每一个绝望的规培医生，就仿佛看到了十年前的自己和同学们相似的处境。我们都处于制度的困境中，只需要一点点光亮，而不是一家医院、一个人，因为某种喜好或规定会抹去我们整个求学生涯的价值和意义。 乍看，这两个事件发生在两个国家，一个是群体事件，一个是偶发的个人事件，并没有绝对的相关性。但两个事件都指向了一个共同的中心，那就是年轻医生正处于一种非常尴尬的境地。 越来越多的年轻人加入医学院，难道不是好事吗？天下无疾与医疗困境 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/650523317"
    },
    {
        "title": "财政部对中央部门和地方财政落实「党政机关习惯过紧日子」提出明确要求，有哪些信息值得关注？",
        "excerpt": "近日财政部印发通知，从强化预算约束角度，对中央部门和地方财政落实党政机关习惯过紧日子提出明确要求，督促各地区各部门坚持过紧日子不放松。财政部对中央部门和地方财政落实党政机关习惯过紧日子提出明确要求_财经上下游_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650427279"
    },
    {
        "title": "中了彩票后是怎样的人生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/456468625"
    },
    {
        "title": "在职场中向上司汇报工作时，如何做到「有效沟通」？",
        "excerpt": "我们并非生来就知道该如何进行有效沟通。不过，优秀的沟通技能几乎每个人都能学会，只需要采取以下步骤：在对话前做好准备，在对话中提出深度问题，以及在对话过程中提出（和回答）后续问题。掌握这些步骤可以帮助你成为超级沟通能手——几乎能跟所有人沟通，即使在最不可能的情况下也能设法建立联系。沟通能力一流的人，只不过是掌握了这三招",
        "url": "https://www.zhihu.com/question/650519424"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》一周年活动以及新版本的福利力度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650302289"
    },
    {
        "title": "家属称 15 岁少年遭 13 岁男孩刀捅身亡，宿迁回应嫌疑人系未成年，已到案，哪些信息值得关注？",
        "excerpt": "近日，江苏宿迁。沭阳县耿圩镇有居民称，自家15岁孩子在乡村学校附近被一名13岁男孩刀捅身亡。当地政府部门人士表示嫌疑人已到案，系未成年。家属称15岁少年遭13岁男孩刀捅身亡，宿迁回应嫌疑人系未成年已到案_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650523601"
    },
    {
        "title": "23-24 赛季 NBA快船 108:107 76 人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650498245"
    },
    {
        "title": "希尔顿酒店与希尔顿欢朋的区别在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/400130570"
    },
    {
        "title": "如何看待罗永浩将「直播卖云」，涵盖云服务器、云存储及企业网盘等热门阿里云产品，有哪些信息值得关注？",
        "excerpt": "刚刚大降价的阿里云，又找上了罗永浩直播间。阿里云官微宣布，罗永浩将于3月31日晚7点首次在罗永浩直播卖“云”，选品涵盖云服务器、云存储及企业网盘等阿里云产品。如何看待这一操作，有哪些信息值得关注？罗永浩首度直播卖“云” 向创业者推荐阿里云爆款产品",
        "url": "https://www.zhihu.com/question/650473562"
    },
    {
        "title": "为什么说跳绳是最佳燃脂运动，有什么科学依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650474974"
    },
    {
        "title": "如何看待 2024 年 3 月 28 日 A 股市场行情？",
        "excerpt": "A股三大股指开盘分化，沪指跌0.15%，深证指数跌0.01%，创业板指微涨0.04%，食品饮料、旅游、仓储物流、传媒娱乐、农业、房地产、钢铁等板块跌幅居前，家电、航空、软件、保险、券商等少数板块小幅高开。 香港恒生指数开盘跌0.09%。恒生科技指数涨0.31%。蔚来跌超1%，下调一季度交付量预期至3万辆。富景中国控股上市首日高开超97%。 富时中国A50指数期货在上一交易日夜盘收跌0.05%的基础上低开，现跌0.18%。",
        "url": "https://www.zhihu.com/question/650506058"
    },
    {
        "title": "山西「订婚强奸案」一审宣判：女方已退 10 万元彩礼，驳回男方诉讼请求，如何从法律角度解读？",
        "excerpt": "据阳高县融媒体中心 微信公众号“和阳高”消息，3月28日，阳高县人民法院一审审理并当庭宣判一起婚约财产纠纷案件，依法判决驳回原告的诉讼请求。 经审理查明，2023年1月30日，原告席某某（男方）与被告吴某某（女方）经婚介机构介绍相识。交往期间，男方给付女方钻戒1枚。2023年5月1日，双方订婚。订婚当日，男方通过婚介服务部工作人员给付女方彩礼款10万元和7.2克金戒指1枚。 另查明，2024年1月31日，女方将彩礼款10万元和2枚戒指退还至婚介服务部。婚介服务部工作人员于当日通知席某某母亲郑某某取回上述财物，但其拒绝领取，仍坚持提起诉讼。 法院经审理认为，本案中男方给付女方的彩礼款10万元及2枚戒指应认定为彩礼范畴。女方已于立案前将该彩礼退还至婚介服务部，婚介服务部工作人员通知男方母亲领取该彩礼但其拒绝领取。法院亦在案件受理后再次告知，男方母亲仍拒绝领取。故男方在女方已退还上述彩礼且通知其领取的情况下，仍坚持通过诉讼要求女方返还彩礼的请求已无事实依据，依法不予支持。关于男方主张返还包括订婚宴花费1644元在内的日常多次多笔花费9977.8元的诉求，女方对给付金额及花费有异议，法院认为上述款项属维系、增进双方感情的日常消费性支出，不属于彩礼范畴，依法不予支持。故依法判决驳回原告席某某、郑某某的全部诉讼请求。山西“订婚强奸案”一审宣判：女方已退10万元彩礼，驳回男方诉讼请求_腾讯新闻",
        "url": "https://www.zhihu.com/question/650538233"
    },
    {
        "title": "知道萨姆就是流萤以后各位有什么心情和想法？",
        "excerpt": "总之我是很激动的",
        "url": "https://www.zhihu.com/question/650448736"
    },
    {
        "title": "运动达人们，能给久坐的职场人推荐一些适合的运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650472266"
    },
    {
        "title": "南通禁售冥币纸钱等殡葬用品，店家发声称为数万元存货发愁，对此你有什么看法？",
        "excerpt": "日前，江苏南通发布一则通告，要求全市范围内禁止制造、销售封建迷信殡葬用品，引发争议。3月27日，有当地殡葬用品店铺老板接受采访时表示，政策发布很突然，目前他还有价值五六万元的存货，正为此发愁。南通市 12345 热线工作人员回应称，目前接到很多市民反映该政策问题，已将情况反馈给职能部门。新黄河APP",
        "url": "https://www.zhihu.com/question/650564734"
    },
    {
        "title": "可以放一张猫猫熟睡的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637967260"
    },
    {
        "title": "如何评价尼康新发布的z28-400镜头？",
        "excerpt": "f4-8的光圈，不到1kg的重量，1万出头的价格…各位大佬觉得这个镜头的前景如何",
        "url": "https://www.zhihu.com/question/650369587"
    },
    {
        "title": "如果让你给各省份的麻度排个名，谁才是你心中的「尖子生」？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692946"
    }
]