[
    {
        "title": "灵砂作为一个强度并不高的奶妈，为什么还能登顶日服？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/723000606"
    },
    {
        "title": "创历史！郑钦文首进中网女单半决赛，如何评价郑钦文的表现？郑钦文夺冠几率有多大？",
        "excerpt": "今晚，在刚刚结束的中网女子单打1/4决赛中，中国选手郑钦文战胜俄罗斯小将米拉·安德列娃，成功晋级中网女单四强，闯入半决赛。 在今天的另一场女单1/4决赛中，郑钦文的强劲对手萨巴伦卡爆冷出局，输给捷克选手穆霍娃（详情>>）。 明天下午，郑钦文将在半决赛中迎战穆霍娃。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=14863833450549882398&toc_style_id=feeds_default&track_id=8508C38A-570C-4CEB-BC98-1337BAEF7DB3_749739850392&share_to=copy_url",
        "url": "https://www.zhihu.com/question/741104067"
    },
    {
        "title": "真正的教育应该是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/292369449"
    },
    {
        "title": "《黑神话：悟空》中辰龙为什么要丢掉丹药？",
        "excerpt": "在苦海北岸里辰龙和我们打了一架后点名想要戌狗的丹药来补补身体，可是为什么我返回六六村拿到丹药后拿给辰龙他连闻都没闻直接丢掉了但还是很高兴？",
        "url": "https://www.zhihu.com/question/665966917"
    },
    {
        "title": "你看过哪些好看的旗帜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24459313"
    },
    {
        "title": "为什么画手不喜欢文字设？",
        "excerpt": "在米画师上想要约某本网文的同人，但是发现大家好像都不喜欢接纯文字描述的设定，是因为想象起来太烧脑了吗？",
        "url": "https://www.zhihu.com/question/606813279"
    },
    {
        "title": "如何评价迈阿密国际3-2击败哥伦布机员，提前两轮锁定美职联常规赛冠军？",
        "excerpt": "梅西拿到职业生涯第46冠！！！",
        "url": "https://www.zhihu.com/question/726170779"
    },
    {
        "title": "如何给不懂棒球的人说明大谷翔平的厉害?",
        "excerpt": "只看过几部运动漫，不了解棒球规则的人",
        "url": "https://www.zhihu.com/question/668137539"
    },
    {
        "title": "如何评价《明日方舟》新干员「维娜·维多利亚」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/717558038"
    },
    {
        "title": "如何评价贝莱德投资研究所表示，将中国股票的评级从中性上调至超配?",
        "excerpt": "贝莱德投资研究所表示，将中国股票的评级从中性上调至超配。该机构认为，鉴于中国股票相对于发达市场股票的折价接近创记录水平，且存在可能刺激投资者重新入市的催化剂，短期内仍有适度增持中国股票的空间。“我走了，我又回来了”！贝莱德刚刚发话：超配中国...",
        "url": "https://www.zhihu.com/question/710651180"
    },
    {
        "title": "广西的省府为什么放在了不是很出名的南宁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666536386"
    },
    {
        "title": "S14 瑞士轮首轮 BLG 1:0 MDK 拿下开门红，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/730164735"
    },
    {
        "title": "到底是工作需要我，还是我需要工作？",
        "excerpt": "如题，到底是工作需要我，还是我需要工作？失业几个月了，每天醒来，没有邮件要回，没有会议要开，没有进度要赶。听起来是不是很美好？这种日子过久了，你会发现，生活好像缺了点什么。是的，那就是工作带来的那份充实感和成就感。",
        "url": "https://www.zhihu.com/question/729107003"
    },
    {
        "title": "2024 WTT 中国大满贯国乒劲敌焦点战，莫雷加德 3:2 力克张本智和晋级八强，如何评价本场比赛？",
        "excerpt": "北京时间2024年10月3日，WTT中国大满贯男单1/8决赛，莫雷加德3比2张本智和【15-13，9-11，4-11，11-6，13-11】，小莫连过三位日本选手成功晋级2024WTT中国大满贯男单八强。下一轮将对战向鹏VS菲利克斯勒布伦的胜者。 日本选手张本智和实力雄厚，为何屡次打满却折戟决胜局？ 国乒世一王楚钦爆冷出局，莫雷加德作为国乒劲敌，其他国乒选手能顶住莫雷加德的冲击吗？ 莫雷加德对战张本智和，3-2险胜晋级男单八强_手机网易网",
        "url": "https://www.zhihu.com/question/728341428"
    },
    {
        "title": "S14 瑞士轮次日 GEN 1:0 TES 开赛两连胜，如何评价这场比赛？",
        "excerpt": "知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/740996702"
    },
    {
        "title": "多名游客挤在黄山厕所过夜，景区回应「不鼓励，会提供基本服务」，如何看待这一行为？",
        "excerpt": "国庆假期，安徽黄山风景区吸引了大量游客。近日，有网友在社交平台发帖表示，自己发现山顶的厕所、餐厅等地都挤满了过夜的游客。众多网友表示难以接受，“很难想象在厕所地上睡觉的感觉”“纯属没苦硬吃。” 近日，多名游客挤在黄山山顶厕所过夜。网络图 3日，黄山风景区工作人员告诉记者，景区不建议游客在厕所过夜的，最好先预订好房间再出行。不过如果出现这样的情况，出于人性化考虑，景区方面也会提供基本的服务。 餐厅内也坐满了游客。网络图 多名网友发布的帖子显示，国庆期间，黄山风景区人流量很大，由于很多酒店无房可订，不少游客选择在厕所、餐厅等地挤着休息，“户外很冷，发抖的那种，风很大，只能挤在室内休息，厕所很快就挤满了。”还有网友表示，由于餐厅人满为患，自己一开始都没能进去，后来才找到位置，“帐篷啥的就别想了，睡袋也没带，出门旅行还是要提前做好攻略呀！”在相关评论区，很多网友表示不解，“穷游可以住青旅搭帐篷，而不是睡厕所”“酒店都没订到，为何非要去挤”“纯属没苦硬吃”… 3日，记者以游客身份联系上黄山风景区旅游咨询电话。工作人员表示：“最近游客挺多的，门票都订完了，景区不建议这样子，就是睡在厕所里边，黄山风景区是没有夜游的，是有营业时间的。”另外一名工作人员表示：“（睡厕所）这种情况以前也有过。” 记者搜索发现，去年五一假期时，曾有网友发布“黄山有大量游客挤在厕所过夜”的视频，引发关注。视频显示，许多人或坐或躺在厕所里过夜，有人盖着毯子，有人则穿着单衣席地而坐。现场还有语音提醒：“如果您执意夜宿，请您遵守公共秩序，不要影响他人正常如厕。”去年4月30日，黄山风景区管委会通过微信公众号“中国黄山”进行了回应，表示“虽经多方劝导，黄山风景区山上公共场所仍有800余名游客留宿。尽管景区不鼓励此类现象，但从确保游客安全和人性化关怀的角度，夜间打开酒店餐厅、大堂等公共厕所，尽最大努力给予基本服务。由于夜宿游客较多，公共场所容量有限，也有少数游客自行在景区旅游公厕过夜。”多名游客称挤在黄山厕所过夜，景区：不鼓励，会提供基本服务",
        "url": "https://www.zhihu.com/question/730967953"
    },
    {
        "title": "如何看待电影《出入平安》撤出 2024 国庆档，称「电影在上映期间遭遇到了前所未有的困难和挑战」？",
        "excerpt": "2024 国庆档撤档来了",
        "url": "https://www.zhihu.com/question/731085243"
    },
    {
        "title": "《西游记》中有些什么细思极恐的细节?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/340882306"
    },
    {
        "title": "以网文作者的角度看，什么才是一篇标准的网文？",
        "excerpt": "看了很多网文作者的回答，里面大多数都提到了网文风格。 就算文笔，故事等方面都甩开绝大部分作者的小说如果没有网文风格，那也是腰斩的结果。 似乎不属于一种特定风格的作品根本无法在网文中有一席之地。 那那些不属于网文圈子的优秀作品呢，它们只能去实体书这个几乎已经要消失的市场了吗？ 网文风格到底是什么，这种风格吸引读者的底层逻辑又是什么？",
        "url": "https://www.zhihu.com/question/693774770"
    },
    {
        "title": "如何评价电影《穿普拉达的女王》中安迪最后的选择?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/284563589"
    },
    {
        "title": "为什么人类一旦谈恋爱就容易变得「敏感又多疑」？心理学上有什么依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671400724"
    },
    {
        "title": "中国电影要拍一部合格的科幻电影应该做哪些准备？",
        "excerpt": "看了一下几个回答，我觉得可能是我表述不清 答案质量大多有些偏，可能有些答主甚至对“科幻电影”的理解都有点偏颇。 我作为一个科幻（小说，电影，游戏）迷，只是希望借由这个问题让大家思考一下，如何避免像《超新星纪元》电影改编这种让众人有点啼笑皆非的事再次发生。然后再稍微想想，当时机成熟时，我们该如何雕琢属于我们自己的科幻电影。 印象中，从老牌科幻电影系列，比如美国国民级电影《星球大战》，比如《星际迷航》系列，《终结者》，《黑客帝国》等，到如今的《变形金刚》，《盗梦空间》，《普罗米修斯》，《阿凡达》等，给人一种错觉，凡是科幻电影都无不与“商业电影”，“高投入”，“高超的拍摄制作技术”联系在一起。这对于不熟悉这块领域，并对回报十分看重的中国电影来说，有点令人生畏的感觉。 但不能忽略的是，仍有一些相对投入较小成本的科幻电影，令人津津乐道，回味无穷。比如， 《这个男人来自地球》 《月球》 《时间旅行者的妻子》 《外星人保罗》 《蝴蝶效应》 有很多 这些相对较小成本的电影我认为是非常值得学习和借鉴的（不是山寨）。它们通常没有耀眼的明星演员，没有炫酷的特效和表现手法，但一个简单的事实是有的人会把这些电影名字的记在笔记本中，或是网上下个高清版存在硬盘中偶尔拿出来回味。 这说明一部“合格”的科幻电影并不一定要多高的投入和技术，进一步说的话，这些电影甚至仅仅是从另一个角度描写人们的生活，其中偶尔会有一些生涩的词汇，但也并没有过分强调相对小众的“科幻文化”中的内容。就像是，你把这个月的在街边书店买的《读者》拿给一个几百年前的人看，他也会觉得其中的内容对他来说显得很“科幻”。 我相信，其实以上我们本来已经可以做到的。 上面说了很多小成本的科幻电影，但这不是说我不希望中国电影能制作出像《阿凡达》那样的大型科幻电影。我打心底希望以后《三体》不是由美国人用他们所谓“高超”的技术，他们的演员，从他们的角度来改编成电影，虽然我和我周围的人都认为只有凭借他们的技术才能展现出整部小说的宏伟。好吧，我是认为小成本的科幻电影实现相对简单，各方面也比较容易把握。",
        "url": "https://www.zhihu.com/question/24442619"
    },
    {
        "title": "自学自体心理学能够治愈自己吗？该怎么学？",
        "excerpt": "毕竟找这个领域的心理咨询师费用一小时四五百甚至上千，学过自体心理学的同学们能顺便说说你们学习的经验吗？谢谢啦！",
        "url": "https://www.zhihu.com/question/666945219"
    },
    {
        "title": "巴菲特近三个交易日继续抛售美国银行股票，套现约 3.379 亿美元，他持续减持的原因有哪些？",
        "excerpt": "美国证券交易委员会（SEC）公布的最新信息显示，本周前三个交易日（9月30日至10月2日），伯克希尔合计抛售了超过854万股的美国银行股票，约3.379亿美元，成交价格在每股39.3994美元至39.6141美元之间。截至10月2日，伯克希尔还持有美国银行7.94亿股股票。 此前，伯克希尔刚刚于9月25日、26日、27日连续三个交易日减持美国银行股票，合计1167.8万股，套现约4.61亿美元。事实上，巴菲特自今年7月开始减持美国银行股票，累计减持十余次，共计套现近百亿美元，似有清仓之势。不过，即便如此按照美国银行39.23美元的最新收盘价计算，伯克希尔在该银行的剩余股份价值超310亿美元，仍为美国银行最大股东。 经过连续三个月的抛售，截至目前，伯克希尔对美国银行的持股已接近10%的“监管临界点”，大约在10.2%附近。根据美国SEC的相关规定，当伯克希尔持股比例低于10%时，将不再需要像现在这样在两个工作日内披露其交易情况，而是改为每季度披露。分析人士认为，巴菲特极可能在减持到持股不足10%后，继续对美国银行“沉默式”减仓。巴菲特，又卖了！ | 每经网",
        "url": "https://www.zhihu.com/question/728418630"
    },
    {
        "title": "总感觉龙珠中的布玛不是凡人，这是为什么呢?",
        "excerpt": "我看龙珠Z的时候就觉得龙珠中的布玛不是凡人主要原因有以下几点： 第一：战斗力，在宇宙帝王篇中，布玛被弗利萨的手下用侦测器看到战斗力为12，但是要知道，一个成年男子战斗力只有5 第二，孙悟空的孩子都和悟空长的很像，而贝吉塔和布玛结婚以后的孩子特兰克斯却和贝吉塔长的不像，按道理来说，贝吉塔的基因相比于悟空只强不弱",
        "url": "https://www.zhihu.com/question/578098384"
    },
    {
        "title": "胡适的真实学术水平如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631203290"
    },
    {
        "title": "为什么菩提祖师看到孙悟空卖弄了一下变化就把他赶走还一点情面不留？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667620165"
    },
    {
        "title": "熊这种动物有多可怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624607620"
    },
    {
        "title": "如果让你提名诺贝尔奖，你想提名哪位科学家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609412067"
    },
    {
        "title": "你所生活的这个地方，曾在哪一刻打动过你？什么时候，你突然发现这里其实很「可爱」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667514842"
    },
    {
        "title": "S14 瑞士轮第二轮抽签结果「乌龙」中诞生，LPL 陷入内战，如何评价这场抽签及其结果？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/733001399"
    },
    {
        "title": "能否使用水银制作CPU散热器?",
        "excerpt": "目前有风冷水冷，能否用水银作为散热介质？",
        "url": "https://www.zhihu.com/question/664733368"
    },
    {
        "title": "石棉危害这么大 为什么不禁止使用？",
        "excerpt": "求解释 看了很都石棉的危害 简直就是要命的东西 为何还在大量使用呢",
        "url": "https://www.zhihu.com/question/24929322"
    },
    {
        "title": "为苹果 iPhone 制造组件的印度塔塔电子工厂因火灾停产，这会给企业带来哪些影响？",
        "excerpt": "据路透社报道，印度南部泰米尔纳德邦塔塔电子工厂今日因大火停产，该工厂为苹果 iPhone 制造组件。塔塔电子是印度主要的 iPhone 代工厂之一，与富士康齐名。IT之家获悉，该公司表示没有人员伤亡，正在调查火灾原因，并采取必要措施保障工厂员工和其他人员的安全。“我们现在不能进去，因为通道被毁了，”负责处理工业安全的高级地区官员 J． Saravanan 称，“需要一天时间才能冷却下来。”消息人士表示，这场火灾与化学品有关。由于目前无法进入该设施，火灾造成的损失评估将不得不推迟进行。为苹果 iPhone 制造组件的印度塔塔电子工厂因火灾停产",
        "url": "https://www.zhihu.com/question/682326170"
    },
    {
        "title": "准备辞职了，是先找领导谈话，还是直接递交辞职信？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656055842"
    },
    {
        "title": "玩过《黑神话：悟空》以后，想再接触一下同类型的游戏，有什么推荐的吗？",
        "excerpt": "黑神话上线以后，我爽玩了一个星期，目前已经三周目结束了，现在对这类游戏非常上头，感觉有些意犹未尽。听说《只狼》和《艾尔登法环》也是很优秀的同类型游戏，现在还推荐入手吗？",
        "url": "https://www.zhihu.com/question/665902357"
    },
    {
        "title": "如果让你去处理造反的强人工智能，你会使用什么战术?",
        "excerpt": "假设有人研发出了一种拥有类人情感的强人工智能。 挑选合适的人类作为“原料”（通常是罪犯或者罪犯后代以及自愿者）。 经过一系列复杂的手术，安装机械义体和人造器官，大脑也被部分切除，植入逻辑组件和神经植入体，并对思维进行洗脑和重新编程，改造成湿件。 最终改造成一种机械和血肉结合，有着与人类极其相似的外表，拥有相当高智力，可以用于操作复杂机械的高级机仆。 且拥有跟《生化危机》中的暴君一样强大的战斗力，可以将他们看作是体型与外貌跟人类相似，且忠诚度高，计算能力与信息处理能力比人类强得多，学习能力强的“暴君”。 但一部分高级机仆，不但恢复了自身被改造前的记忆，还重新恢复了自我意识，且在他们的自我认知中，他们仍然认为自己是人类，并开始追求和人类一样的自由和权利。",
        "url": "https://www.zhihu.com/question/718485679"
    },
    {
        "title": "有哪些「不用脑子」就能感受到的快乐？",
        "excerpt": "老钱风盛行，可是大家都没钱啊，我坚持主打没钱风，有很多简单又快乐的方法，不需要花很多钱，想跟大伙集思广益，一起快乐。",
        "url": "https://www.zhihu.com/question/666918665"
    },
    {
        "title": "假如于正的女主进入桐华的书里会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661744256"
    },
    {
        "title": "如何评价一人之下第689（733）话？",
        "excerpt": "如何评价一人之下第689（733）话？",
        "url": "https://www.zhihu.com/question/732406703"
    },
    {
        "title": "脱口秀演员调侃王楚钦输球，野生喜剧回应「暂停演出合作」，应如何把握脱口秀表演冒犯的边界？",
        "excerpt": "10月3日，脱口秀演员“瘦子”在自己的账号发布了调侃王楚钦和“莎头”组合的内容，被粉丝投诉。 截图显示他称，“我觉得运动员起伏很正常，菜就多练，状态不好就调整，但有些粉丝非要硬说他很厉害” 10月4日，野生喜剧脱口秀官方发声明回应称，经调查，“瘦子”发布的内容并非演出内容，野生喜剧”所有演出内容均不涉及任何国家运动员，演出内容合法合规。并表示，已暂停与“瘦子”的演出合作。 脱口秀演员调侃王楚钦，野生喜剧回应：暂停与其的演出合作-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/740275200"
    },
    {
        "title": "S14 瑞士轮次日 LNG 1:0 BLG 开赛二连胜距离晋级淘汰赛仅一步之遥，如何评价这场比赛？",
        "excerpt": "知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/740112428"
    },
    {
        "title": "动漫《败犬女主太多了！》中，为什么八奈见杏菜这么受欢迎呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666055267"
    },
    {
        "title": "专业的程序员遇到编译报错，而且搜不到答案的时候会怎么做？",
        "excerpt": "会将整个项目的所有代码读一遍来找解决办法吗",
        "url": "https://www.zhihu.com/question/665680127"
    },
    {
        "title": "复旦管院公布推免招生不诚信名单，北大、同济等校多人上榜，暴露出哪些问题？",
        "excerpt": "9月29日，复旦大学管理学院官网刊发了一则《2024年度复旦大学管理学院推免招生不诚信名单通告》（简称《通告》）。 《通告》称，复旦大学管理学院2024年度推免招生选拔工作已结束。根据预录取学生与我院签署的承诺书中的相关规定，复旦管院本硕博教育中心已对部分单方面违背承诺书相关条款的学生作出了不同程度的处理。 其中，4名25届本科同学在推免选拔过程中存在极为严重的违反诚信行为，其失信表现严重影响其个人信誉并伤害到相关学院及其他申请人利益。四人本科分别来自北京大学外国语学院意大利语专业、同济大学经济与管理学院数理金融专业、上海财经大学外国语学院商务英语专业以及华中科技大学数学与统计学院统计学专业。 此外，另有6名同学在推免选拔工作中存在严重的违反诚信行为，本科分别来自中央财经大学金融学院、北京大学光华管理学院、上海财经大学商学院、北京大学经济学院、复旦大学外国语言文学学院、北京大学医学人文学院。 澎湃新闻（http://www.thepaper.cn）注意到，此番并非复旦大学管理学院首次发布推免招生不诚信名单。 两年前的2022年9月30日，复旦管院本硕博教育中心发布了《2022年度复旦大学管理学院本硕博教育中心推免招生不诚信名单公示》，对存在沟通中故意隐瞒已获取保研资格的不诚信行为的两名同学予以公示。复旦管院本硕博教育中心同时指出，根据各项目预录取学生承诺书中的相关规定，该中心已对单方面撕毁承诺书的学生做出不同程度的处罚。 所谓“推免”，即推荐优秀应届本科毕业生免试攻读研究生，也就是大家经常说的“保研”，是研究生招生工作的重要组成部分。 以北京大学为例，推免工作一般在学生毕业年级的秋季学期（九月初）启动，分为推荐和接收两个环节。推荐工作由学校教务部负责，一般于每年9月25日前结束，主要包括推免资格申请和审核，即确定同学是否具有推免资格；接收录取工作（如果推本校的话）由学校研究生院负责，一般于每年10月25日前结束。具体时间以当年工作通知为准。 近年来，随着毕业生就业压力持续走高，不少推免生毁约的案例引发舆论热议。 比如，2021年4月，某双一流高校教授在博客晒出被学生“放鸽子”的经历。该教授称“学生在联系的时候各种甜言蜜语，山盟海誓，就差签卖身契了，一旦手握几个offer立马变了个人，完全不考虑给招生单位和老师带来的麻烦”。对此，有舆论建议建立更科学的补录机制，增加学校的选择权；或是建立及时的信息反馈机制，允许学生在一定期限内提出反悔，给学校自身更充裕的回旋余地。复旦管院公布推免招生不诚信名单，多人上榜 | 极目新闻",
        "url": "https://www.zhihu.com/question/729606763"
    },
    {
        "title": "四川人是否很讨厌外地人说川菜很辣？",
        "excerpt": "作为一个刚来四川念书的 一直觉得四川的菜都比较辣 以前在湖北生活 如今到了四川连土豆烧牛肉都是辣的 虽然知道川菜也有像开水白菜一样的料理但是我觉得不可否认川菜还是以辣味为主 就连百度百科里川菜也是以辣味为主 而今天在群里聊天 说到四川菜以辣味为主 其他一些外地小伙伴也都这么觉得 只有四川本地的同学似乎特别生气？？？ 感到很莫名其妙",
        "url": "https://www.zhihu.com/question/305362046"
    },
    {
        "title": "《封神演义》女娲让妲己祸害商朝，成功后为什么又杀了妲己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559579842"
    },
    {
        "title": "为什么瓦罐车在中国不受欢迎?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652163748"
    },
    {
        "title": "现在股票的行情 10 月 8 日再上车还来得及吗？",
        "excerpt": "纯小白，啥也不动，准备拿20万出来，有推荐的吗？",
        "url": "https://www.zhihu.com/question/722965615"
    },
    {
        "title": "乡下的土鸡真的值100块钱吗？",
        "excerpt": "前不久老婆刚刚生娃，然后就有好多亲戚送土鸡来。前天有个姨娘也送来一只，我妈就让我关到笼子里先。不料晚上这货越狱了。 然后第二天就被我老娘一顿数落。白天这鸡钻树林里找食，晚上才发现又跑回来了但是蹲在树上不进笼子。大晚上的我老娘说用灯照着它不会动，非逼着我去抓。折腾了我2个多小时，终于拿个竹竿一棍子把它敲晕了，哈哈哈… 然后楼主是个爱思考的人，就寻思着这农村乡镇散养土鸡真的就值钱这个价么？同样100块钱我可以排骨牛肉鱼都买一点，还能买点配菜搭配着做一桌菜出来，营养味道丰富又全面。但是土鸡却已经100块一只，这跟菜场卖的肉鸡到底有啥不同？",
        "url": "https://www.zhihu.com/question/291030601"
    },
    {
        "title": "你觉得以前过得好还是现在过得好？",
        "excerpt": "现在总觉得累，总感觉还是以前过得好。可是从物质上来讲又感觉现在的物质比较丰富。你觉得是现在好还是以前好呢？",
        "url": "https://www.zhihu.com/question/731022625"
    },
    {
        "title": "《黑神话：悟空》里红孩儿为什么要杀火焰山土地?",
        "excerpt": "按理说，杀夜叉族的是灵山，这笔账且不说和天庭无关，甚至太上老君保下了红孩儿，土地公也教会红孩儿三昧真火，也算是他的恩师，为何红孩儿要对土地痛下杀手呢？还有，八戒和天命人为什么要和土地开战？不是来借芭蕉扇的吗？ 另外，牛魔，悟空，以及天命人的立场到底是什么？是谁让红孩儿得知身世的？红孩儿为何要与天命人开打？难道在他眼里天命人属于灵山势力吗？还是说仅仅只是抢夺根器？复仇就一定要抢夺根器吗？难道就不能等复活悟空后一起联手吗？以及悟空为什么要自杀，是为了摆脱紧箍咒？还是为了救牛魔？",
        "url": "https://www.zhihu.com/question/667185926"
    },
    {
        "title": "从气候舒适角度出发，国庆假期适合去哪儿「慢慢游」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667500838"
    },
    {
        "title": "如何评价《海贼王》漫画第1128话情报？",
        "excerpt": "海贼王1128话标题：RPG 卷头彩页：草帽一伙骑着扫帚飞行，还有一条巨大的龙，他们穿着类似《哈利·波特》中的学生制服。 草帽一伙抵达一个他们以为是巨人村的地方，但发现那些居民根本不是巨人，只是普通人而已。 整个王国其实是一个幻象，仅仅是一个放在巨大房间中的玩具箱。而创造这个玩具箱的巨人被称为“太阳神”。 草帽一伙撞破了一面墙，找到了在外面的乔巴。 “太阳神”进入房间——这是一个头戴鹿头骨的巨人，发现草帽一伙正尝试逃跑。 本话以草帽一伙骑着上一话中的巨大猫逃跑结尾，而“太阳神”则紧追不舍。 下周不休刊。",
        "url": "https://www.zhihu.com/question/711783024"
    },
    {
        "title": "逾 200 名中国公民从黎巴嫩安全撤离，这次撤侨难度有多大？目前黎以局势如何？",
        "excerpt": "随着黎以冲突升级，为保护在黎中国公民人身财产安全，中国政府组织先后两批撤侨。新华社记者在黎巴嫩首都贝鲁特目睹了整个撤离过程，此次撤侨行动整体安全、有序。 本次撤侨分为两批，第一批69名在黎巴嫩中国公民及11名外籍家属乘船前往塞浦路斯，第二批146名在黎巴嫩中国公民及5名外籍家属乘坐包机返回北京。由中方承建的援黎巴嫩国家高等音乐学院项目作为此次撤离临时集结点。据不完全统计，在黎中国公民超过200人，其中150余人为该项目人员。 10月2日消息，根据全球飞机实时飞行轨迹图，目前大部分经过中东地区的航线都选择避开冲突区域。往返于欧洲和中东之间的航班不是返航，就是改道绕行。 而与此同时，国航CCA061于北京时间10月1日早晨8点50余分起飞，前往黎巴嫩贝鲁特国际机场，北京时间10月2日早5点左右，146名在黎巴嫩中国公民及5名外籍家属搭乘包机安全抵达北京首都国际机场。 在战火中完成撤侨，国航CCA061安全带回151人_唐人街_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/709749332"
    },
    {
        "title": "S14瑞士轮GEN 1:0 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/731517922"
    },
    {
        "title": "做生意的本质究竟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661898402"
    },
    {
        "title": "为什么隐身衣够格成为死亡圣器之一？",
        "excerpt": "隐身衣对比其他两个根本不够看嘛，而且我想大多数巫师都会隐身术吧？",
        "url": "https://www.zhihu.com/question/431259399"
    },
    {
        "title": "中国铁路为啥不上摆式列车？",
        "excerpt": "假设既有350的高速铁路上新干线的摆式高铁，不考虑牵引功率的问题，最快能不能突破500的时速？ 另外既有线160，同样换装摆式列车，就像之前广深线用的那个瑞典2000。不停站的情况下，能否京广两地夕发朝至，比如晚上8点上车，早上8点到达。",
        "url": "https://www.zhihu.com/question/667761941"
    },
    {
        "title": "2024 WTT 中国大满贯男单 1/4 决赛，向鹏 4:3 战胜莫雷加德进四强，如何评价本场比赛？",
        "excerpt": "2024年10月4日，WTT 中国大满贯男单1/4决赛，中国外卡选手向鹏4:3战胜巴黎奥运会乒乓球男单亚军特鲁斯·莫雷加德，晋级四强会师林诗栋，国乒男单包揽四强！",
        "url": "https://www.zhihu.com/question/731948681"
    },
    {
        "title": "为什么我听马三立老先生的相声，觉得不可乐，是我的理解能力太差了吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664517392"
    },
    {
        "title": "如何看待大学生翘课去图书馆自学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667844424"
    },
    {
        "title": "如何看待「真正的成熟从和原生家庭分离开始」这类观点？如何精神上做到跟原生家庭分离？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671400737"
    },
    {
        "title": "水电站的大坝为什么不能当桥用？",
        "excerpt": "很早之前就发现，几乎每个水电站的大坝，都不允许通车，车辆火车过河都要另外修一条桥。显得有点浪费。 按道理来说，水电站的坝体是相当坚固的，承受的水库容量都是亿吨级别。承受一列几千吨的火车应该没有问题。 为什么不允许大坝通车，这个问题想不明白。",
        "url": "https://www.zhihu.com/question/348861282"
    },
    {
        "title": "罗永浩是怎样还清6个亿的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498899490"
    },
    {
        "title": "游戏电竞1秒钟能达到6击键吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562660937"
    },
    {
        "title": "大家25保研/推免怎么样了？",
        "excerpt": "保研经验贴",
        "url": "https://www.zhihu.com/question/618122145"
    },
    {
        "title": "为什么只有武王伐纣时册封了神仙，而其他王朝更迭时却没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499915898"
    },
    {
        "title": "10月4日WTT北京大满贯赛男单四分之一决赛，向鹏击败莫雷高德，如何评价本场比赛？",
        "excerpt": "继上一轮击败勒布伦后，10月4日WTT北京大满贯赛男单四分之一决赛，中国小将向鹏又击败莫雷高德，连续赢得中外青春对决！",
        "url": "https://www.zhihu.com/question/740912619"
    },
    {
        "title": "WTT 中国大满贯男单 1/4 决赛，林诗栋 4:0 林德晋级半决赛，如何评价本场比赛?",
        "excerpt": "北京时间10月4日，2024年WTT中国大满贯男单1/4决赛，林诗栋4-0战胜安德斯·林德，顺利晋级男单半决赛。WTT中国大满贯：林诗栋4-0取胜晋级男单半决赛",
        "url": "https://www.zhihu.com/question/736731124"
    },
    {
        "title": "2024 国庆档电影如果只能看一部电影的话，你会推荐哪部？",
        "excerpt": "2024 国庆档上映 10 部影片： 危机航线 志愿军：存亡之战 浴火之路 出入平安 爆款好人 749 局 熊猫计划 只此青绿 大头儿子小头爸爸 皮皮鲁和鲁西西",
        "url": "https://www.zhihu.com/question/702547137"
    },
    {
        "title": "S14 瑞士轮首日 LNG 1:0 TL 首战告捷，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/732406929"
    },
    {
        "title": "宝钗搬出大观园，探春为何竟说“亲戚们好，也不必死住着”的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644847373"
    },
    {
        "title": "第29届LG杯半决赛，柯洁执白击败元晟溱晋级决赛，如何评价本场比赛双方的表现？",
        "excerpt": "第29届LG杯世界围棋棋王战半决赛2日在韩国进行。中国棋手柯洁九段执白战胜韩国老将元晟溱九段，闯入决赛。另一边，卞相壹九段执白中盘胜李志贤九段，柯洁将与卞相壹通过三番棋决出冠军。",
        "url": "https://www.zhihu.com/question/717904097"
    },
    {
        "title": "如果烟熏口味的肉肉是致癌的，为什么人类没有进化出对此种味道的厌恶感、苦味觉或恶心感？",
        "excerpt": "我在小时候，随爷爷奶奶一起用柏树叶子，在铁制围桶里熏过香肠腊肉。这种熏法，并没有其它桂皮，八角和额外香叶。熏出来的肉肉，应该是额外附魔上了柏树枝叶的所谓“清香”。那个时候我觉得熏制后味道更好。但更好的味觉与口感部分应该是来源于柏树枝叶。 后来小学的时候，发现很多路边烧烤摊也是用烟做熟食材，味道也比火烤好，后来网上查了一下，火烤出来的黑糊糊的东西比熏制出的黑糊糊的部分，致癌物质少。但是很奇怪的就是大部分小学生觉得熏制的烧烤摊更好吃，而这个时候碳火沟槽里面并没有柏树叶。 现在年纪更长，前几天散步看到路边在卖现做的汉堡，我点了两个作对比，一个正常的煎牛肉饼汉堡夹杂七杂八的蔬菜叶子和芝士以及番茄然后塞面包中间，另一个是煎熏制口味的肉排然后加两片融化的芝士再夹面包里。 入口有很明显的不同，熏制肉排汉堡相比普通煎制排的更美味不是那种想象中来源于肉脂美拉德的结果，而是源于表皮略黑的部分有非肉质（令人明显知道这是不属于肉本身的）的焦糊苦涩，这种苦涩本来在单吃的时候必然是微苦的，但搭配上夹层的蔬菜和面包后那种略焦糊的微苦，就瞬间变成醇厚的让牙齿不受控制咬合迷魂药了。这种在通感描述下应该陈述为粗砾的微微发糊的烟熏味（就如沙砾之于柔顺流水）是一种很自然很“亲切”、很容易被人类机体捕捉与领会到的、几乎等价于“这就是美味”的一种天然驱动力，它通过味蕾、神经元传输到你大脑后，你的所有递质都争先恐后去让你的牙齿快速咀嚼与吞咽，真是奇了怪了… 然后我还把自己舌头咬伤了… 最后，由于我先吃的熏制汉堡，后来再吃非熏制的汉堡时，一下就有比较，觉得那个普通煎制的肉排不够香。但我心里本身很排斥致癌的那些黑糊糊的玩意儿，平常也很久没吃熏制食品了。这就很奇怪。",
        "url": "https://www.zhihu.com/question/716578852"
    },
    {
        "title": "真正的放下是删除好友还是避而不见呢？",
        "excerpt": "是不见，不删，不扰吗？",
        "url": "https://www.zhihu.com/question/701128683"
    },
    {
        "title": "S14 瑞士轮次日 WBG 1:0 击败 TL 拿下首胜，如何评价这场比赛？",
        "excerpt": "知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/742150158"
    },
    {
        "title": "S14 瑞士轮首日 TES 1:0 T1 拿下开门红，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/730910020"
    },
    {
        "title": "《黑神话：悟空》制作人冯骥在采访中聊到，广智是他最满意的怪物之一，你对这个设计满意么？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/665338207"
    },
    {
        "title": "炒股能带来泼天富贵吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649293145"
    },
    {
        "title": "为什么测评都用《渡口》这首歌来测音质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667849815"
    },
    {
        "title": "南京一景区停车 7 小时收费 217.5 元，景区回应「严格按照收费标准，不存在误收多收」，如何评价？",
        "excerpt": "10月3日，江苏南京，网传某游客在南京钟山风景区停车七小时被收取停车费217.5元。 对此，钟山风景区停车场管理人员回应称，视频中的停车场是明孝陵一号门停车场，也是钟山风景区核心区域主要停车场之一。“平时小型车是12元/小时，国庆、春节长假期间是30元/小时”，该标准是2018年钟山风景区为缓解景区道路压力，保护生态环境，实行的“分层管理、错时收费”停车收费模式，严格按照物价部门批准的收费标准来执行，目前已实行6、7年了。目前，景区经过调取收费系统，已核实该车主停车7个多小时，交费217.5元，是严格按照收费标准来收取的，不存在误收多收。 据了解，全国其他不少热门景区也采取类似这样的停车收费价格调控，鼓励游客绿色出行。 内容来源官方回应停车7小时被收费217.5元：收费严格按物价部门批准标准执行，至今已执行六七年，合理合规_风景区_钟山_停车场",
        "url": "https://www.zhihu.com/question/737996705"
    },
    {
        "title": "为什么黄河入海口没有形成大城市？",
        "excerpt": "闽江有福州，新安江有杭州，海河有天津，更不要说长江有上海，珠江有广州了。我查了下，现在黄河入海口是1855年形成的，也有一百多年历史了，上海开埠也才这么久啊！为什么黄河入海口就这么低端，别说形成城市群，连一个大城市都没有。长三角和珠三角比黄河那滩涂强的不是一两个数量级啊。",
        "url": "https://www.zhihu.com/question/24789028"
    },
    {
        "title": "24-25 赛季欧联，曼联 3-3 绝平波尔图，马奎尔救主，B 费连场红牌，如何评价这场比赛？",
        "excerpt": "北京时间10月4日凌晨3:00，欧联杯联赛阶段第2轮，曼联客战波尔图。上半场拉什福德传射建功，霍伊伦破门，佩佩和奥莫罗迪翁7分钟时间分别进球，曼联暂2-2波尔图；下半场佩佩助攻奥莫罗迪翁破门，下半场B费两黄变一红，马奎尔补时阶段绝平，最终曼联3-3波尔图，欧联杯2轮不胜，各项赛事4场不胜。 欧联-曼联3-3绝平波尔图各赛事4场不胜 B费连场被罚下马奎尔绝平",
        "url": "https://www.zhihu.com/question/733035827"
    },
    {
        "title": "如何评价2024年9月米哈游《绝区零》1.2凯撒卡池？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/668195274"
    },
    {
        "title": "有哪些研究成果是诺奖级别的，但没有获得诺贝尔奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/700869898"
    },
    {
        "title": "「祛魅」的本质是什么？不断暗示自己应该对理想化的感情「祛魅」、接受现实的不完美，这是正确的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671400722"
    },
    {
        "title": "无数人都有一个共同祖先。有没有可能大多数人其实有显性遗传病？",
        "excerpt": "因为大多数人都有这个病，所以人类没发现自己的身体其实有病？ 神话中的上古天神就是没有某种遗传病的人，使得他们拥有现在人们理解不了的能力被当做了神？",
        "url": "https://www.zhihu.com/question/637452354"
    },
    {
        "title": "如何评价 S14 全球总决赛瑞士轮首轮抽签结果？有哪些焦点对局值得期待？",
        "excerpt": "知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/690717244"
    },
    {
        "title": "《749局》到底怎么样？",
        "excerpt": "理性讨论区，拒绝粉粉黑黑",
        "url": "https://www.zhihu.com/question/361158274"
    },
    {
        "title": "《黑神话：悟空》的战斗系统属于什么梯队？",
        "excerpt": "RT，和只狼以及仁王这些同类型游戏是否有一较高下之力",
        "url": "https://www.zhihu.com/question/664874072"
    },
    {
        "title": "你是因为什么习惯晚睡的？",
        "excerpt": "每个人晚睡的原因可能不同，以下是一些常见的导致晚睡的习惯： 一、电子设备的诱惑 1. 晚上长时间刷手机、看电视或玩电脑游戏，被精彩的内容吸引，不知不觉就过了睡觉时间。比如追一部精彩的电视剧，被剧情牵动着情绪，总想着再看一集就睡，结果一集又一集，时间就很晚了。 2. 社交媒体的吸引力也很大，不断浏览朋友圈、微博等，查看新的动态和消息，回复评论和私信，沉浸其中难以自拔。 二、工作或学习压力 1. 白天的工作或学习任务没有完成，晚上不得不加班加点赶进度。例如，临近截止日期的项目报告还没写完，或者为了准备考试而熬夜复习。 2. 心理上的压力也会导致晚睡，总是担心工作或学习的事情，大脑处于紧张状态，难以放松进入睡眠。 三、不良的生活习惯 1. 晚上喝咖啡、茶等含有咖啡因的饮料，会让人精神振奋，难以入睡。 2. 没有固定的睡眠时间，作息不规律，导致生物钟紊乱。比如有时候早睡，有时候又很晚才睡，身体无法适应规律的睡眠节奏。 四、环境因素 1. 周围环境嘈杂、光线过亮或温度不适宜，会影响睡眠质量，让人难以入睡。例如，住在靠近马路的地方，晚上车辆噪音较大；或者房间的灯光太亮，没有营造出适合睡眠的氛围。 2. 睡前进行剧烈运动，会使身体处于兴奋状态，也不利于入睡。",
        "url": "https://www.zhihu.com/question/732245137"
    },
    {
        "title": "为什么高速上总有车喜欢刀片超车？",
        "excerpt": "我和前车同时超越右方的大卡车，前车提速太慢还没拉开够我提速和变道的安全距离，我故意等个安全空间，防止我在大卡车左边时候，前车和卡车出意外，我没地方躲让和提速。 这时候，后面一堆车就提速插我前面…..我120车速还打了左转向，离大卡车就1.5个车位，这些高手都敢塞进来，我不减速怕擦一下他们就翻了 （题外话：这些开公司的车，油不要钱是吧，140的时候都有好多车超车 顶着翻番的风阻和油耗狂奔）",
        "url": "https://www.zhihu.com/question/667675868"
    },
    {
        "title": "为什么美国海军没有常规动力潜艇？",
        "excerpt": "美国海军潜艇主要分两种：一种是弹道潜艇，一种是攻击潜艇。弹道潜艇的唯一任务就是携带和发射核弹。攻击潜艇的任务较多，包括击沉舰只和潜艇、发射巡航导弹、收集情报和协助特别行动。 俄亥俄级核动力弹道导弹潜艇：14艘服役中 俄亥俄级核动力巡航导弹潜艇：4艘服役中 维吉尼亚级核动力攻击潜艇：9艘服役中，5艘建造中，16艘计划中。 海狼级攻击核潜艇：3艘服役中。 洛杉矶级核动力攻击潜艇：42艘服役中。（百度百科_美国海军）",
        "url": "https://www.zhihu.com/question/27587633"
    },
    {
        "title": "为什么现在的游戏里的解谜越来越无聊了？",
        "excerpt": "比如现在的古墓丽影和刺客信条，对比古墓丽影传奇和波斯王子时之沙时的解谜，简直相当于没有。基本就是在跑图，像古墓，有一点点难度的谜题还塞到支线里。以前那种主线大型机关，既考验智力又考验操作的基本看不到了，为啥？ 看了大家的回答，补充一些内容。很多人谈到谜题水时长的问题，确实，我也有讨厌的谜题，比如老生化危机里的谜题，说实话，我觉得没一个好的，很出戏，对于新生化砍掉这些东西我非常高兴。同样的，游戏任务也有水任务，所以这里不是讨论低质量谜题为什么不见了的问题，低质量的不管啥都应该消失。问题是像古墓丽影这种，古墓机关本来就是一个重要的文化符号，为什么也要缩水呢？机关陷阱甚至可以和主线剧情紧密联系，为什么要往突突突方向转变呢？是现代人生活节奏问题吗？还是高质量谜题无法罐头，不适合大作流水线生产？哈哈，真的很疑惑",
        "url": "https://www.zhihu.com/question/649224787"
    },
    {
        "title": "广州酒家回应「月饼被曝吃出钢针」，称已排除生产过程带入可能，具体情况如何？钢针可能从何而来?",
        "excerpt": "近日，有网友发文称“广州酒家蛋黄纯白莲蓉月饼中吃出两根钢针”，并晒出月饼内馅中带有“钢针”的图片，引发了广泛关注。对此，广州酒家回应称，已排除生产过程中带入的可能性，与产品质量无关，并已报备市场监管局，积极配合有关部门的处理安排。 据当事人陈女士介绍，这款“名家金典月饼礼盒”是中秋节时家人在广州市天河区体育东路百福广场的广州酒家实体店购入。切开准备品尝时，发现月饼中有两根长约2.5厘米的钢针，“就像我们家里用的那种绣花针，幸亏是切开的，如果一口咬下去了，后果不堪设想”。 陈女士称切开月饼后发现其中有钢针 随即陈女士向广州市荔湾区市场监督管理局反映、投诉，要求广州酒家赔偿。但后续市监局工作人员告知：“工作人员前往被投诉主体处协调。经协调，该主体明确表示无法满足投诉人诉求，不接受调解。”投诉也因此被撤销。 据了解，9月19日，广州酒家相关工作人员联系陈女士。“我将含有钢针的月饼给工作人员查看，要求广州酒家将月饼送检，并予以3000元赔偿金。”陈女士称，“但他们说公司自查后发现，生产期间没有异常，让我提供包装防伪码、打开月饼的时候有没有监控等，在提供更多线索进行排查之前，只能先退款处理。” 对此，陈女士称，月饼是家人在广州酒家线下门店购买的，品尝期间也没有其他人在场，“我们表示愿意和厂家、市监局三方一起，通过化验来验证月饼真伪。但广州酒家没有同意。” 针对上述情况，9月27日，广州酒家相关负责人回应澎湃新闻称，在获悉月饼带有“钢针”后，广州酒家集团股份有限公司立即安排专责人员处理，第一时间与消费者建立联系，并于9月19日上门对接消费者了解情况。“消费者全程佩戴口罩，不配合提供产品来源的详细信息，拒绝提供产品外包装盒供我司工作人员核实产品信息，并提出高于正常标准的索赔，后以工作为由匆匆离开。” 他介绍称，广州酒家生产的月饼在生产原料入库前，均对每批次原料进行理化指标、微生物检测、重金属及有害物质残留检测等全面的质量检测，确保原料符合公司内控标准及国家相关标准。“在产品生产过程中，我司通过多个环节、多种方式排除异物混入，如在莲蓉制作中会通过人工挑选剔除不合格的莲子及异物，原料小麦粉去除包装后需经过筛网（30目）筛选后才可投入使用，糖浆及花生油通过（20目）筛网过滤。同时，设置有‘磁棒’以剔除金属异物。在产品完成包装后，会再次通过金属检测设备对产品进行金属异物检测，确保产品无异常后才可放行。” 因此，该负责人表示，对于消费者反映的“钢针”，可以排除生产过程中带入的可能性，与产品质量无关，目前已报备市场监管局，积极配合有关部门的处理安排。 对于广州酒家的说法，陈女士并不认同，“我戴口罩只是注重个人隐私，和这件事没有任何关系，他们企图用这种说辞来掩盖事实真相。我提出三方一起鉴定的时候，工作人员半句不敢作声。”陈女士称，食品吃出银针是非常严重的事件，自己的诉求十分简单，希望能送检验证真伪，得到一个真相。广州酒家回应“月饼被曝吃出钢针”：已排除生产过程带入可能",
        "url": "https://www.zhihu.com/question/683442973"
    },
    {
        "title": "美国重新工业化有多难？",
        "excerpt": "美国有三亿人口，有完善的基建，充足的电力供应，还有横跨大西洋，太平洋的绝佳地理位置全球第四大的国土，大量受过高等教育的人才。 更重要的是，有美元，美军，科技，金融主导的世界秩序。",
        "url": "https://www.zhihu.com/question/662670683"
    },
    {
        "title": "《西游记》里有哪些每次看都觉得很搞笑的一段情节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/493134052"
    },
    {
        "title": "为什么都说 Zhuo 开发的换线战术毁了 2024 年的《英雄联盟》赛事？具体是怎么回事？",
        "excerpt": "我理解换线不是早就有了吗，怎么回事...",
        "url": "https://www.zhihu.com/question/735489616"
    },
    {
        "title": "这世界上最毒的物质是什么?",
        "excerpt": "请分别从元素，自然界中存在的，人工能合成的，辐射的等方面回答。 人类是自然物质，但不等于人性也是自然物质，人性有毒不等于人类也成了有毒的自然物质，那些抖机灵的，你们够了吗？",
        "url": "https://www.zhihu.com/question/22089746"
    },
    {
        "title": "看向城市与山村，戈壁与大海，960 万平方公里的中国，哪些景色令你至今念念不忘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667514899"
    },
    {
        "title": "婚姻里最重要的，对女性来说是什么？",
        "excerpt": "家庭稳定的核心，怎样的婚姻女性是觉得比单身好的？女性结了婚如果又要工作又要生育，实际上很辛苦。",
        "url": "https://www.zhihu.com/question/700865442"
    },
    {
        "title": "Bin 接受韩媒采访称「如果 Faker 退役，我希望我能够接班成为下一位传奇」对此你有什么想说？",
        "excerpt": "BLG战胜MDK后，韩媒女记者采访了气势正盛的Bin选手！在谈到Faker的退役相关问题时，Bin大胆发言：很难确定他还能打多久，英雄联盟需要下一个传奇选手的出现，如果Faker退役的话，我希望我是那个接班的人！！",
        "url": "https://www.zhihu.com/question/737903039"
    },
    {
        "title": "为什么高速上很多“高”手都喜欢刀片超车？",
        "excerpt": "我和前车同时超越右方的大卡车，前车提速太慢还没拉开够我提速和变道的安全距离，我故意等个安全空间，防止我在大卡车左边时候，前车和卡车出意外，我没地方躲让和提速。 这时候，后面一堆车就提速插我前面…..我120车速还打了左转向，离大卡车就1.5个车位，这些高手都敢塞进来，我不减速怕擦一下他们就翻了 （题外话：这些开公司的车，油不要钱是吧，140的时候都有好多车超车 顶着翻番的风阻和油耗狂奔）",
        "url": "https://www.zhihu.com/question/667675868"
    },
    {
        "title": "极氪车主高速上自动驾驶时盖被睡觉，当前的法律和自动驾驶技术允许这种行为吗？",
        "excerpt": "日前，有博主分享了一段极氪车主在高速上自动驾驶的视频，引起网友关注。 视频中，这位车主在方向盘上放置了一瓶饮料，用来欺骗自动辅助驾驶功能的手握方向盘检测。 而他和副驾人员，一起躺在前排，更离谱的是，两人盖起了被子睡觉，全程让车辆自动驾驶。 @知乎汽车",
        "url": "https://www.zhihu.com/question/728626015"
    },
    {
        "title": "野战如何才能打得过瑞士长枪方阵?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/522193444"
    },
    {
        "title": "如果你最近很烦，该怎么办？",
        "excerpt": "一起讨论一下。",
        "url": "https://www.zhihu.com/question/718396207"
    },
    {
        "title": "如何评价脱口秀演员孟川？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/491612391"
    },
    {
        "title": "以色列是正义还是邪恶?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625821732"
    },
    {
        "title": "24-25 赛季欧冠，阿斯顿维拉 1:0 拜仁慕尼黑，杜兰吊射破门，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/723262289"
    },
    {
        "title": "高中生的校园乐队是什么样子？",
        "excerpt": "看小说看上头了对高中的乐队充满了向往",
        "url": "https://www.zhihu.com/question/575507865"
    },
    {
        "title": "中国海警舰艇编队首次进入北冰洋，此次巡航已经到达美国阿拉斯加附近海域，有哪些战略意义？",
        "excerpt": "近日，中国海警舰艇编队宣布首次进入北冰洋海域。另有报道称，此次巡航已经到达了美国阿拉斯加附近海域。为什么说这实际上打破了美国的布局？中国海警首次进北冰洋意味着什么",
        "url": "https://www.zhihu.com/question/735276603"
    },
    {
        "title": "Bin 采访称「为了 LPL 赛区和中国观众，为了所有人，这次我们必须夺冠」对此你有什么想说？",
        "excerpt": "S14全球总决赛瑞士轮将于近日拉开帷幕，Bin选手接受了外媒Sheep Esports的专访。 Q：生日快乐！你在欧洲的旅行怎么样？你对世界赛感到兴奋吗？ Bin：谢谢你的生日祝福。一路上挺累的吧，因为我们是在阿姆斯特丹（荷兰首都）转机再去德国，因为以前没转过机，这次转机很麻烦。至于柏林，我的第一印象是有点冷，但其他方面还不错。 Q：在LPL夏季赛决赛中击败WBG对你来说意味着什么？特别是你在2023年世界赛的半决赛中输给了他们。 Bin：因为他们更换了上单和打野，所以今年的WBG也不是去年的WBG。如果想复仇去年的WBG是永远不可能的，除非他们五个人再组到一起，所以对我来说，今年的WBG是不同的，这次比赛并不是复仇。 Q：你认为自己是目前世界上最好的上单选手吗？ Bin：我觉得今年不管是春季赛夏季赛还是MSI，我觉得我展现出来的都是世界第一上单的实力，所以这次世界赛我也相信我是世界第一上单。我已经证明了自己是世界第一上单。 Q：你认为西方队伍的粉丝今年应该对世界赛抱有希望吗？你如何看待西方赛区的水平？ Bin：对我个人来说，我肯定是希望西方队伍能多展现一下他们的竞争力，因为我觉得只有越多厉害的对手才能提高我们整体的实力。我个人很期待看看西方队伍今年的表现，也许他们能击败一些LPL或LCK的的队伍，但肯定不是我们队。 Q：你对MDK有什么话说吗？因为你们将在第一轮相遇。 Bin：我知道这是BO1赛制，你们肯定会搞一些奇怪的战术比如换线之类的有的没的，但我们绝对不会给他们任何机会的，所以你们与其想偷我们一分不如去研究一下0-1会碰到的对手。 Q：许多人预计LCK会在世界赛上表现强势，尤其是HLE和Gen。你如何评价LPL目前的水平？你对BLG赢得世界赛冠军有多大信心？ Bin：对我来说，大家认为LCK是最强赛区是很正常的情况，因为他们赢得了过去两年的S赛冠军以及今年的MSI冠军，所以大家会觉得现在LCK是最强的。但今年BLG会打破这个概念，我们会赢得世界冠军。 Q：考虑到最近关于LPL状态的讨论，你是否感到今年必须赢得世界赛的更多压力，以恢复LPL赛区的形象？ Q：你怎么看待当前的版本以及雷克顿、奎桑提等英雄的流行？你觉得作为上单选手，你有足够的影响力去改变比赛局势并接管比赛带领队伍拿下胜利吗？ Q：去年MSI期间你和G2.BrokenBlade选手扳手腕并获胜。他最近提到想要一场重赛，对此你有什么话想对他说吗？ Q：你今年有特别想在世界赛上遇到的队伍吗？",
        "url": "https://www.zhihu.com/question/705966755"
    }
]