[
    {
        "title": "如何评价《星穹铁道》2.2角色「波提欧」立绘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648334502"
    },
    {
        "title": "有没有一种水果，你吃到后就感觉「春天到了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242642"
    },
    {
        "title": "古代庶女的一生是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640869399"
    },
    {
        "title": "在亲密关系中，女性如何建立健康的情感边界，保护自己的心理健康不受伤害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945676"
    },
    {
        "title": "全球首位 AI 程序员 Devin 诞生了，对于程序员的影响到底多大？",
        "excerpt": "今天，海外一家 AI 初创公司 Cognition AI 发布了一则引爆程序员圈的消息，该公司宣布全球首位 AI 程序员诞生。该程序员名叫 Devin。该公司 CEO Scott 在一段视频中演示了一下 Devin。Scott 给 Devin 发送了一个请求，让它在多家 API 供应商的平台上对于 Llama 做一些基准性能测试，然后 Devin 就一步步先制作了完整的计划，然后开始写代码，写完代码还能自行 Debug，修复出现的错误，最终把写好的代码部署成功。这些跟传统程序员做的事情一样，而且流程也一样。看着细思极恐，自从 AIGC 的发展以来取代程序员的声音就不绝于耳。没想到现在已经快速发展到了这个地步。这个对于程序员的影响到底有多大？全球首个AI程序员来了，超越GPT-4震撼硅谷，但取代码农为之尚早-36氪",
        "url": "https://www.zhihu.com/question/648372821"
    },
    {
        "title": "国务院印发《推动大规模设备更新和消费品以旧换新行动方案》，哪些信息值得关注？将带来哪些利好？",
        "excerpt": "国务院印发的《推动大规模设备更新和消费品以旧换新行动方案》3月13日对外发布。 行动方案提出，实施设备更新、消费品以旧换新、回收循环利用、标准提升四大行动。到2027年，工业、农业、建筑、交通、教育、文旅、医疗等领域设备投资规模较2023年增长25%以上；规模以上工业企业数字化研发设计工具普及率、关键工序数控化率分别超过90%、75%；报废汽车回收量较2023年增加约一倍，二手车交易量较2023年增长45%，废旧家电回收量较2023年增长30%。新华社权威快报｜我国将推动大规模设备更新和消费品以旧换新-新华网",
        "url": "https://www.zhihu.com/question/648406590"
    },
    {
        "title": "给你一碗面条，只能配一个菜，你会配什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646455689"
    },
    {
        "title": "你心目中有哪些跟咖啡是「天作之合」的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098194"
    },
    {
        "title": "如果篮球规则添加一条，3 分球投不进就扣 1 分，对于现在篮球比赛是不是更刺激？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/596048506"
    },
    {
        "title": "首飞 23 年来首摔，印度国产战机「光辉」在演习中坠毁，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据印度新德里电视台（NDTV）网站3月12日报道，一架印度空军国产LCA“光辉”战机今天（12日）下午坠毁，这是该型飞机自2001年首飞以来的首次坠毁。 \t印度空军在其官方社交媒体账号上证实，称该战机在拉贾斯坦邦杰伊瑟尔梅尔（也译作斋沙默尔）空域进行作战训练时发生事故，飞行员安全弹射逃生，没有造成其他人员伤亡。印空军已成立相关调查机构以查明事故原因。 （资料图）印度空军LCA“光辉”战机首飞23年来首摔，印度国产战机“光辉”在演习中坠毁 （资料图）印度空军LCA“光辉”战机 \t另据印度媒体The Print报道，坠机事故发生在拉贾斯坦邦杰伊瑟尔梅尔，距离博格伦沙漠约100千米处，该地处于印度西北部的印巴边界附近，边界对面100千米即为巴基斯坦信德省北部重镇苏库尔。事发时正在举行名为“Bharat Shakti”（梵语转写，意为“印度力量”）的大型军事演习，印度总理纳伦德拉·莫迪和许多印度高级军官出席观看了该演习。 莫迪出席观看“Bharat Shakti”演习首飞23年来首摔，印度国产战机“光辉”在演习中坠毁",
        "url": "https://www.zhihu.com/question/648322237"
    },
    {
        "title": "23-24赛季欧冠阿森纳总比分5:3点球大战淘汰波尔图，时隔14年重回欧冠八强，如何评价这场比赛？",
        "excerpt": "欧冠1/8决赛次回合，阿森纳主场迎战波尔图，首回合阿森纳0-1战败。上半场，41岁佩佩贡献关键解围，厄德高助攻特罗萨德破门扳平总比分。易边再战，厄德高破门因哈弗茨进攻犯规在先被吹，阿森纳攻势渐起但破门乏术。最终常规时间阿森纳1-0波尔图总比分1-1进入加时赛。加时赛双方依旧均无建树，比赛进入点球大战。点球大战中拉亚两次扑点，最终阿森纳点球大战4-2、总比分5-3胜波尔图，时隔14年重回欧冠八强。时隔14年回欧冠8强！阿森纳点球5-3翻盘波尔图晋级 拉亚两扑点",
        "url": "https://www.zhihu.com/question/648283636"
    },
    {
        "title": "作为一名女性，如何从根本上改掉自己「怯懦」的气质或气场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945713"
    },
    {
        "title": "为什么跳槽可以涨薪到20%，而原公司不愿意涨薪，反而愿意多花20%的成本来找一个人代替?",
        "excerpt": "为什么同样一个人跳槽涨薪可以到20%，最低也有百分之十几。而与公司不愿意给他涨薪。 公司在他离开后，也需要多花20%的成本来找一个人代替。 所以，为什么同样一个人在外面和自己公司价值的认可差这么多呢？",
        "url": "https://www.zhihu.com/question/648148035"
    },
    {
        "title": "如果你回到 6 年前，你会对那时候的你说些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648208397"
    },
    {
        "title": "如何用神经网络进行时间序列预测？",
        "excerpt": "求教各位大神，最近在搞神经网络进行时间序列预测，看了很多方法，包括比较早的MLP,FNN,以及最近比较火的RNN以及LSTM，也实际跑了一下实验，效果还不错。目前问题在于get不到这个课题还可以继续挖掘的点，感觉使用这些预测方法其实已经很效果不错了，可能是因为实验跑的比较少，还没发现实际仍存在什么问题，希望各位给点建议，只要提出可以研究的点就好。",
        "url": "https://www.zhihu.com/question/52820549"
    },
    {
        "title": "马龙樊振东相继被淘汰，大家预测一下乒乓球wtt新加坡大满贯男单冠军将花落谁家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648267638"
    },
    {
        "title": "一个完全理智的人有多可怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/53144181"
    },
    {
        "title": "挖不到野菜的知友们都是在哪里买新鲜春菜的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648170324"
    },
    {
        "title": "成为知乎「2023 年度新知答主」是一种什么样的体验？",
        "excerpt": "知乎「2023 年度新知答主」完整名单已公布，点击查看完整名单>知乎「2023 年度新知答主」名单",
        "url": "https://www.zhihu.com/question/648190748"
    },
    {
        "title": "咪蒙夫妇做短剧每月进账 4 亿多，这对夫妇什么来头？如何解读咪蒙在短剧行业取得的成果？",
        "excerpt": "（上观新闻）春节档，《我在八零年代当后妈》（以下简称“《八零后妈》”）等短剧爆款迭出，有的剧集上线当日充值额达2000万元。其中，北京点众科技股份有限公司押中多款短剧，与咪蒙合作发行《八零后妈》外，还出品了《龙年大吉》。 天眼查App显示，北京点众科技股份有限公司成立于2011年9月，法定代表人为陈瑞卿，注册资本约4560万人民币，经营范围含影视策划、摄影扩印服务、舞台灯光音响设计、文化咨询、体育咨询、文艺创作、电脑动画设计等，由何春虹、天津万卷书城企业管理咨询中心（有限合伙）、陈瑞卿等10位股东共同持股。其中何春虹、陈瑞卿分别直接持有公司38.31%、6.34%的股权，另外陈瑞卿通过控制万卷书城间接控制点众科技35.48%的股份，夫妇二人合计控制点众科技超过55%的股份。 ▲来源：天眼查App截图 对外投资信息显示，该公司直接持股14家企业，其中12家为存续状态，包括天津每日趣阅网络技术有限公司、北京点众快看科技有限公司、杭州淘粉吧网络技术股份有限公司等。知识产权信息显示，该公司拥有90项专利，多为用户手机界面相关的外观专利。 此外，该公司还申请注册了“河马剧”“乘风破浪的婚姻”“至尊神眼”等商标，同时还登记多个软件及作品著作权。2022年年报信息显示，该公司参保人数542人。 据高管透露，去年9月开始，点众每月的充值收入，稳定在4-5亿之间。 除发行《八零后妈》之外，点众科技还参与出品听花岛的《裴总每天都想父凭子贵》《如此神秘的他》等多部热播短剧。 据DataEye数据，1月中旬，《裴总每天都想父凭子贵》连续三天夺得短剧热力值第一，《如此神秘的他》位居当月短剧热投新品第三。 “咪蒙只和自己信任的人合作，掌玩、点众相当于是她的指定合作平台方。”业内知情人士透露。 比如《八零后妈》在繁花剧场上线后，发行方点众科技需要持续投流，吸引消费者充值，再与出品方分成。据AppGrowing数据估算，2月，针对《八零后妈》，繁花剧场的投流金额在400万元左右。 ▲《我在八零年代当后妈》海报 来源：豆瓣电影截图 2月底，DataEye发布短剧热力周榜，热度最高的30部作品里，点众科技一家6部上榜，有《幸孕宠妻》《盖世天龙》《春棠花欲醉》等。 该公司旗下有三块短剧业务，剧本改编、影片拍摄和内容宣发。其推出的短剧，从前期筹备、拍摄到后期制作，整个周期大多在2到3个月。 据执行总裁李江透露，点众一个月的产量，大概为50-60部。 “真实情况没有大家说得那么好，这个行业不像大家想的那么赚钱。”陈瑞卿认为，短剧并非暴利行业。",
        "url": "https://www.zhihu.com/question/648063999"
    },
    {
        "title": "美妆大品牌常见祛痘成分 BPO（过氧化苯甲酰）被爆苯超标，用了 BPO 祛痘产品会对皮肤造成哪些危害？",
        "excerpt": "BPO （过氧苯甲酰）是祛痘产品常见成分，最近国外对于产生致癌物一事吵得沸沸扬扬，涉及到倩碧、理肤泉、CeraVe、露得清、可伶可俐等多个品牌。什么是 BPO？祛痘产品应该怎么选？使用苯超标的祛痘产品会致癌吗？多品牌抗痘产品被指苯含量超标，欧莱雅、雅诗兰黛等上榜",
        "url": "https://www.zhihu.com/question/648056875"
    },
    {
        "title": "「松弛感」是一件需要努力的事么？为什么我「松弛」不起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646253903"
    },
    {
        "title": "普京称「俄罗斯准备好使用任何武器，包括核武器」，释放了哪些信号？",
        "excerpt": "（观察者网讯）俄罗斯总统普京日前接受俄记者专访时表示，“武器用来使用的”，在俄罗斯主权和独立受到威胁时，俄罗斯随时准备使用任何武器，包括核武器。普京重申，俄罗斯从未拒绝就乌克兰问题进行谈判，但同时提醒说，一些国家会“展示胡萝卜”，让俄罗斯误以为和谈时机已经到来。 据俄新社3月13日发布采访报道，普京谈及了俄罗斯经济发展、俄乌冲突、核武器使用等议题。 普京：俄罗斯准备好使用任何武器，包括核武器",
        "url": "https://www.zhihu.com/question/648382277"
    },
    {
        "title": "为什么说苏轼不善做官？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639703543"
    },
    {
        "title": "报道称「日本初创公司 Space One 火箭发射失败，在半空中发生爆炸」，哪些信息值得关注？",
        "excerpt": "综合路透社、法新社13日消息，现场直播画面显示，日本初创公司Space One火箭发射失败，在半空中发生爆炸。 据共同社此前介绍，Space One公司11日宣布，13日上午11点零1分将从日本首个民用火箭发射场“Space Port纪伊”（和歌山县串本町）发射小型火箭。该发射计划原定于9日进行，但因发现在为确保安全事先设定的警戒海域内有船舶，因此决定延期。 报道说，这是日本国内首次从民用发射场发射火箭。此次发射计划搭载了可部分替代政府情报收集卫星功能的小型卫星，如果能成功投入轨道，也将是民间首次。（环球网）快讯！外媒：日本初创公司Space One火箭发射失败，在半空中发生爆炸",
        "url": "https://www.zhihu.com/question/648326582"
    },
    {
        "title": "可以分享一下你家萌宠的可爱瞬间吗？",
        "excerpt": "最近越来越觉得我家Lucky变得更乖更可爱了，呆萌是它一直以来的个性，最近又觉得它总是在思考猫生了哈哈哈",
        "url": "https://www.zhihu.com/question/646782769"
    },
    {
        "title": "「过度内省的人」会活得很累吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646969841"
    },
    {
        "title": "习惯性答应对方、不好意思拒绝，还总是为他人考虑太多，我该怎么缓解这类心理？",
        "excerpt": "我总是担心拒绝的话，对方会觉得我瞧不起她或者不想跟她一块去玩之类的 事情是这样的： 同事们经常约我一起出去玩，总感觉她们对我期待很大，让我很有压力感，好像不跟他们一起去玩就会很扫兴，或者不想跟她们一起玩。这是今年刚认识的两个新同事，估她们在这边也还没有好的玩伴，每次我不去，她们俩就也不去 所以拒绝了几次后，总会有补偿心理，想着下次要一起去玩。 但是答应后我又容易后悔，我是一个还算自由自在的人，不喜欢束缚却又常常深陷束缚之中，不知道如何是好？好像是我对朋友要求太高还是怎么滴？感觉只有自己呆着才舒服，有些时候和朋友出去，感觉太情绪高涨或者虚假，喜欢淡淡的友情、久处不厌的",
        "url": "https://www.zhihu.com/question/647966566"
    },
    {
        "title": "有哪些景点名字听起来就很好听？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235407"
    },
    {
        "title": "为了给孩子一个好的教育，你都做了哪些努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347405761"
    },
    {
        "title": "网传 3 名初中生霸凌同学并将其杀害，村书记回应「嫌疑人已被公安抓住」，犯罪者将面临哪些法律惩罚？",
        "excerpt": "最新进展 “过完年开学，还没有一个星期，孩子就…”近日，网传“3名初中生霸凌同学并将其杀害”的消息引发关注。网传信息显示，邯郸市肥乡区一名学生小光（化名）长期遭受3名同班同学的霸凌，并于3月10日被这3名同学杀害。 3月13日，肥乡区张庄村委会书记证实，网传信息属实，公安部门已将3名嫌疑人抓获。新黄河记者致电肥乡区公安局旧店派出所了解情况，该所工作人员表示：“案件正在处理中。” 网传信息显示，河北省邯郸市肥乡区3名初中生长期霸凌同班同学小光，于3月10日下午5点左右将其杀害，并将尸体掩埋在北营村南侧的废弃蔬菜大棚内。 3月13日，新黄河记者联系到了受害人的父亲王先生。他表示，他的孩子小光今年13岁，就读于邯郸市肥乡区某中学。3月10日下午1点左右，小光告诉他奶奶，有同学约他出去玩，老人当时并没有多想就让小光去了。下午1点58分的时候，由于老人外出，爷爷还曾给小光打过一个电话，询问是否需要为其留门，孩子还曾接听电话。但到下午5点再给他打电话的时候，小光手机处于关机状态，家里就开始着急寻人，一直找到晚上10点多未果，于是报警。警方通过视频监控发现，与小光同行的还有另外3名男同学。3月11日凌晨2点，警察与村书记一起去询问了这3名学生，3人均表示没有见过小光。 “当时心里就已经感觉要出事了，我赶紧把孩子电话卡补办回来，并查询微信记录，发现孩子微信曾给其中一名学生转过几百块钱，我立马把这个情况告诉了警方。”王先生告诉新黄河记者，在监控视频和转账记录的证据下，这3名学生才说出小光被埋在了北营村南的废弃蔬菜大棚内。 “他舅舅在现场看孩子遗体时发现，孩子的脸被铁锹铲得面目全非。”王先生悲愤地表示，3名十三四岁的学生，竟能如此心狠手辣，不仅涉嫌杀害自己的儿子，还将遗体进行掩埋，毁尸灭迹。 “过完年开学，还没有一个星期，孩子就…”王先生哽咽着告诉新黄河记者，小光平常是一名非常听话、脾气好、性格好的孩子，在家会自己洗衣做饭收拾家务，非常让人省心。王先生还表示，此前孩子就曾表示不愿上学，“我们以为孩子贪玩，并没有当回事，后来才知道孩子在学校受到了霸凌。” 3月13日，新黄河记者为核实霸凌情况多次拨打小光所在学校电话，均无人接听。此外，新黄河记者从肥乡区张庄村委会书记处得到证实， 对此，新黄河记者致电肥乡区公安局旧店派出所了解情况，该所工作人员表示：“案件正在处理中”。 网传河北邯郸一初中男孩遭3名同班同学杀害并掩埋？警方回应_小光_孩子_黄河 3月10日，河北邯郸。网传肥乡区北高镇张庄村3名初中生霸凌同学，随后将王某某残忍杀害并将尸体掩埋在蔬菜大棚里。网传信息显示，3名犯罪嫌疑人心理素质极佳，直到调出监控视频，其中的主犯才被指认。找到尸体后发现，受害者已经面目全非。13日，张庄村委会书记介绍，网传王某某被杀害属实，公安已经将3名犯罪嫌疑人抓住，具体情况不太清楚。 网传3名初中生霸凌同学并将其杀害 村书记：嫌疑人已被公安抓住_张庄村_王某某_尸体",
        "url": "https://www.zhihu.com/question/648491608"
    },
    {
        "title": "你的「女性觉醒」时刻是什么？哪一刻你感受到了自己或者周围女性身上的「女性力量」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945667"
    },
    {
        "title": "你是否认同「只有自己可以救自己」？如何反驳这一观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641330196"
    },
    {
        "title": "如何看待3月1日发布快递新规导致「驿站网点干不下去，快递员月薪八千招不到人」？未来快递行业会如何发展？",
        "excerpt": "3月1日，新修订的《快递市场管理办法》正式实施。根据新规，快递企业未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件、情节严重的处1万元以上3万元以下的罚款。 在民营快递风起云涌地狂奔三十年后，随着快递驿站星罗棋布，原本承担快递网络毛细血管功能的基层网点，已经退化成最小单元。许多承包区网点老板，为了保持微薄的利润，不得不兼任快递员的职责，甚至让自己的家人，在高峰期投入快递派送，以减轻快递公司的考核负担。https://ishare.ifeng.com/c/s/v006KyYdxgfYAUZxOsY7oEYwDSPJJUDhRGGUSnY7AW5DYZ1kg9Vxj253sA5vm4Pi4sp-_?spss=np&channelId=&aman=fga043pr3rkfgYvw04uNGJVjNmRE0NlDRmPMDVajMjbg21B00v&gud=1t229G0993179J8008000A004",
        "url": "https://www.zhihu.com/question/648321652"
    },
    {
        "title": "如何评价《海贼王》漫画第1110话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648140341"
    },
    {
        "title": "自律的人，在执行计划的时候，是一种怎样的「心境」？",
        "excerpt": "本人重度拖延，执行力非常低下。明明做好了计划，在执行的时候总会被脑子里的各种想法拖延，大概率就是执行失败。 在网上看了很多方法，做的时候还是一样困难。 所以想问一下各位知友，你们在开始执行每一项计划好的事情时，你们的脑子里会有类似那种「这件事一定要做吗」的想法吗？你们在开始执行的时候又在想什么啊？心境大概如何？ 诚邀各位知友帮忙解答我的疑惑，感谢。",
        "url": "https://www.zhihu.com/question/645461697"
    },
    {
        "title": "你会选择油车自驾游，还是电车自驾游？为什么？",
        "excerpt": "有的家里有油车、有电车，难以决断。",
        "url": "https://www.zhihu.com/question/645597701"
    },
    {
        "title": "摩根大通 CEO 称美国经济「欣欣向荣」，但衰退风险「无法完全排除」，如何看待其这一观点？",
        "excerpt": "3月12日消息，摩根大通首席执行官杰米·戴蒙说，美国经济现在“可以说是欣欣向荣”，但不能完全排除衰退的可能性。戴蒙表示，要考虑所有的风险。摩根大通CEO戴蒙称美国经济“欣欣向荣”，但衰退风险“无法完全排除”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/648164602"
    },
    {
        "title": "如何评价鹰角UE5新游《黑茧》，能否一举扭转《来自星尘》的糟糕风评？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648430703"
    },
    {
        "title": "在智能化大趋势下，2024 年的新品家电会带来哪些惊喜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648337255"
    },
    {
        "title": "NBA今年(2024)总冠军最有可能是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638726849"
    },
    {
        "title": "如何看待 Xiaohao 缺席 WBG 首发名单？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648323705"
    },
    {
        "title": "近代以来有没有诗人做过将外国典故塞入古体诗词歌赋的尝试？",
        "excerpt": "在看古诗的时候常能见到将各种传说，历史故事的典故塞入其中的做法，那么近代以后我们中国的文人有了世界范围的视野，是否存在将外国的传说历史故事作为典故塞入古体诗词歌赋的实验呢？",
        "url": "https://www.zhihu.com/question/628350929"
    },
    {
        "title": "春天来临，明显觉察到自己「豁然开朗」，这源自何种心理学原理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648016163"
    },
    {
        "title": "作为管理者，你是想要「职场淡人」还是「职场小浓人」型下属？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648252539"
    },
    {
        "title": "「潜意识」会影响「感知」或「视觉」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646357869"
    },
    {
        "title": "你有什么无限回购的办公室小零食值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098464"
    },
    {
        "title": "拜登、特朗普锁定各自党派提名，2024 年美国总统选举将上演二次对决，目前看谁的胜算更大？",
        "excerpt": "当地时间3月12日，美国佐治亚、密西西比、华盛顿等州举行2024年美国总统选举初选活动。据美国多家主流媒体测算和报道，美国现任总统拜登和前总统特朗普分别锁定各自党派2024年美国总统选举候选人提名。 据悉，拜登需要在美国各州3934名民主党代表中获得至少1968名代表的支持才能最终获得民主党总统候选人的提名，特朗普则需在各州2429名共和党代表中获得至少1215名代表的支持。据美联社截至美国东部时间12日23时30分左右的统计数据，拜登和特朗普已分别获得各自党内2107名和1228名代表的支持。 特朗普和拜登近期各自在佐治亚州举行竞选活动，相互大肆攻击，拉开对决序幕。《纽约时报》文章写道：二人对决正式开启，这将是“一场痛苦、残酷和漫长的竞争”。 初选是美国总统选举的第一阶段，将持续至6月。初选结束后，民主党和共和党将各自举行全国代表大会正式提名总统和副总统候选人。今年美国大选投票日为11月5日。拜登特朗普锁定各自党派提名 2024年美国总统选举将上演二次对决",
        "url": "https://www.zhihu.com/question/648366008"
    },
    {
        "title": "如何看待「你和母亲的关系即你和世界的关系」这句话？彼此不理解时，我们该如何与母亲相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945657"
    },
    {
        "title": "红楼梦里，为什么水月庵又叫馒头庵？",
        "excerpt": "红楼梦里有个馒头庵，本名叫水月庵，因馒头做的好吃，故名，这馒头庵离贾府家庙铁槛寺不远，这个有什么寓意吗？该怎么理解？",
        "url": "https://www.zhihu.com/question/647875600"
    },
    {
        "title": "在西式餐饮中被大量使用的黄油和酥油为什么在中式餐饮中没有被大量使用？",
        "excerpt": "黄油和酥油在我国藏区和北方游牧民族之间已经被大量使用了，为什么没有传到关内，成为中餐常用的食用油之一呢？ 如果只是从关内居民很少接触到牛奶这个角度来思考的话，未免太可疑了。毕竟现在很多食物中的山珍海味什么的，在以前我国老百姓也都接触不到啊，但不照样流传开来了吗？ 既然黄油和酥油这些从牛奶中提取的食用油能在西方餐饮中被大量使用，说明它们肯定是有特别之处的。 而且在满清时期，皇室和蒙古贵族联姻，很多皇帝都拥有蒙古人的血统，那为什么这些蒙古贵族没有把食用黄油的习惯传播到关内呢？",
        "url": "https://www.zhihu.com/question/647351512"
    },
    {
        "title": "中年男人最大的悲催是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625346308"
    },
    {
        "title": "产妇一个人带两个刚出生的小孩（双胞胎）睡合理吗？",
        "excerpt": "背景：目前还有一个月左右生 我和对象住二楼，公婆住5楼（其余房间是出租的）5楼还有一个房间他妹妹在住（也是客厅外）还有一个空房间，今天公婆说到时候我就住5楼他们房间，他们住5楼客厅外的房间，然后我老公继续住二楼好上班，不影响休息。 我觉得安排非常不合理，和老公说。他说到时候晚上换尿不湿喂奶他妈妈一定会过来弄，只是把两个小孩放在我身边睡而已，我表示小孩子哭闹我晚上根本睡不着，而且房间离客厅外房间隔着3道门，不一定听的见。难得孩子一哭我就去喊吗？他说百分百听的见。再者为什么我们两夫妻分开睡，他说他会带到10点再下去睡。 请问这样的安排合理吗？ 补充：我的想法是我继续睡二楼，和老公晚上一起带孩子，因为二楼房间也比较大。（5楼所有房间都很小）他说这样他妈妈照顾我和小孩特别不方便，吃饭什么的。一起睡5楼好照顾小孩和我。",
        "url": "https://www.zhihu.com/question/648286850"
    },
    {
        "title": "外媒再问中国军费增长，娄勤俭回应与美国等军事大国相比，中国的国防支出一直比较低，哪些信息值得关注？",
        "excerpt": "中国网讯 2024年3月4日12时，十四届全国人大二次会议在人民大会堂新闻发布厅举行新闻发布会，大会发言人娄勤俭就大会议程和人大工作相关问题回答中外记者提问。 【记者】：国防预算是每年两会最重要的议题之一，去年中国的军费同比增长7.2%，达到了1.56万亿元，这是四年来的最大增幅。当前，南海、东海局势紧张，请问发言人，能否介绍今年国防预算的情况？ 【娄勤俭】：据我所知，每年召开大会时，都有媒体关注“国防预算”问题。按照国防法、预算法等法律法规的要求，国防支出预算是国家整体预算的一部分，每年的国防支出预算都纳入政府预算草案，由全国人大审查和批准，依法管理和使用。根据大会议程，本次大会也将审查政府预算草案报告，之后对外公布。 近年来，为维护国家主权、安全、发展利益，适应中国特色军事变革的需要，更好履行大国国际责任义务，中国在推动经济社会持续健康发展的同时，总体保持国防支出合理稳定增长，促进国防实力和经济实力同步提升。我想强调的是，与美国等军事大国相比，中国的国防支出无论是占国内生产总值的比重、占国家财政支出的比重，还是国民人均国防费、军人人均国防费等，一直都是比较低的。 中国坚定不移走和平发展道路，愿与各国共享发展机遇，建设相互尊重、公平正义、合作共赢的新型国际关系，推动构建人类命运共同体，为人类和平与发展的崇高事业作出新的贡献。媒体关注“国防预算”问题 娄勤俭回应",
        "url": "https://www.zhihu.com/question/646981941"
    },
    {
        "title": "你用过时间最长的手机是哪部？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640667353"
    },
    {
        "title": "如何做到「以塞为通、以逆为顺」？如何在困境中保持乐观的心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646206049"
    },
    {
        "title": "全球首位 AI 程序员 Devin 诞生了，对于程序员的影响到底多大？",
        "excerpt": "今天，海外一家 AI 初创公司 Cognition AI 发布了一则引爆程序员圈的消息，该公司宣布全球首位 AI 程序员诞生。该程序员名叫 Devin。该公司 CEO Scott 在一段视频中演示了一下 Devin。Scott 给 Devin 发送了一个请求，让它在多家 API 供应商的平台上对于 Llama 做一些基准性能测试，然后 Devin 就一步步先制作了完整的计划，然后开始写代码，写完代码还能自行 Debug，修复出现的错误，最终把写好的代码部署成功。这些跟传统程序员做的事情一样，而且流程也一样。看着细思极恐，自从 AIGC 的发展以来取代程序员的声音就不绝于耳。没想到现在已经快速发展到了这个地步。这个对于程序员的影响到底有多大？",
        "url": "https://www.zhihu.com/question/648372821"
    },
    {
        "title": "23-24 赛季 NBA湖人 107:120 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648486337"
    },
    {
        "title": "AWE 2024 开幕，有哪些「大放异彩」的家电与消费电子产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648482863"
    },
    {
        "title": "23-24 赛季 NBA勇士 99:109 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648484798"
    },
    {
        "title": "职场上怎么区别「勤奋」和「辛苦」？",
        "excerpt": "有人每天累死累活，在别人看来不够勤奋努力。 也有人被认为很勤奋努力，但好像总有时间休息调整。 那什么是勤奋，什么是辛苦呢？",
        "url": "https://www.zhihu.com/question/647870616"
    },
    {
        "title": "报道称「中国取消美国小麦订单创历史新高」，美国还失去最大玉米出口国地位，什么原因？对世界贸易有何影响？",
        "excerpt": "（观察者网）综合路透社、彭博社12日报道，中国买家本周又取消了一批多达26.4万吨的美国小麦订单。报道称，这已经是美国农业部（USDA）连续第三个交易日发布中国买家“撤单”声明，使得取消采购的总量达到了50.4万吨，是1999年之后美农业部公布的最大数据。 芝加哥农业市场调研公司“AgResource Company”的首席谷物分析师本·巴克纳（Ben Buckner）对此分析称，中国买家取消了这些订单，“说明他们已经从其他国家获得了更便宜的小麦”。 截图自彭博社 据报道，继上周周四（7日，13万吨）、周五（8日，11万吨）两次取消共计24万吨销往中国的美国软红冬小麦订单之后，当地时间11日，美国农业部本月第三次宣布，私人出口商又取消了26.4万吨预定运往中国的小麦订单，这也是三次“撤单”中规模最大的一次。 “中国还从未取消过如此之多的美国小麦订单。”彭博社对此评价称。 根据中国海关总署1月18日公布的数据，中国2023年小麦进口量总计为1210万吨，同比增加21.5%。主要进口国分别是澳大利亚、加拿大、美国、法国、哈萨克斯坦、俄罗斯。 另据美国农业部数据，小麦是美国农业仅次于玉米和大豆的主要大田作物，2023年中国大陆是美国小麦的第五大出口市场。 有业内人士分析称，自去年中国进口商大举购买美国小麦以来，小麦价格已经大幅下跌。在主要出口国的小麦报价全线下跌之际，美国的小麦价格仍偏高，中国买家可以选择从其他更便宜的来源购买；并且随着巴拿马运河航运的放缓，美国小麦的运输也可能遇到困难，海运价格也会偏高。 综合路透社报道，由于俄罗斯和欧洲小麦供应充足，出口市场竞争激烈，中国取消美国小麦订单，进一步令小麦价格承压。 报道称，美农业部的声明一经公布，小麦期货价格下跌2.7%，至每蒲式耳5.235美元，为2020年8月以来最低水平，随后价格小幅上涨。 截图自彭博社美媒：中国买家取消美国小麦订单创历史新高",
        "url": "https://www.zhihu.com/question/648390528"
    },
    {
        "title": "是否应该给孩子物质奖励，激励他们按时完成家务劳动？你家会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648041564"
    },
    {
        "title": "一个部门离职率高的原因有哪些？",
        "excerpt": "比如加班多，比如工资低，如题，还有哪些原因？",
        "url": "https://www.zhihu.com/question/647840273"
    },
    {
        "title": "考研复试面试中有哪些行为在导师那超加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648224309"
    },
    {
        "title": "（主动的）注意力转移，是由什么控制的?",
        "excerpt": "是意志、意识，还是或其他？出于何种机制呢？",
        "url": "https://www.zhihu.com/question/646945620"
    },
    {
        "title": "莫言说作家不会因为 AI 出现而失业，「作家独具个性的形象思维 AI 永远无法替代」，如何看待此事？",
        "excerpt": "英国诺贝尔文学奖获得者古尔纳先生近日来到北京师范大学英东学术会堂，与同为诺贝尔奖获得者的北京师范大学文学院教授莫言进行了题为“文学的故乡与他乡”的文学对话。莫言幽默地表达了对古尔纳先生及夫人到访的热情欢迎。他提及，尽管科技日益发展，“给文学敲警钟”的言论层出不穷，但事实证明，文学永远不会随着科技的进步而消亡，自己与古尔纳并不会因为AI的出现而“失业”，因为作家独具个性的形象思维是AI永远无法替代的。这种思维的获取，需要从本民族传统里面寻找不可代替的资源，并且在继承和发扬本民族文学传统的基础上，广泛接触人类共同的情感体验与现实追求，让文学可以真正走向世界，而这正契合了古尔纳先生的文学追求，也是今天这场对谈得以展开的基础。（北京日报）",
        "url": "https://www.zhihu.com/question/648364248"
    },
    {
        "title": "网传「中国 C919 在美发生事故」不实，图中实为美波音客机，哪些信息值得关注？",
        "excerpt": "网传“中国C919飞机在休斯顿机场降落时发生事故”的说法不实。图片中的飞机并非C919，而是美国联合航空公司的波音737 MAX 8型客机。截至目前，没有信息显示C919飞机已到过美国。明查｜中国C919飞机在美降落时发生事故？实为美波音客机_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648314758"
    },
    {
        "title": "我发现「职场淡人」才是最适合职场的新人设，你身边有这样的同事吗？",
        "excerpt": "发现身边有越来越多的同事，不卷了也没有情绪波动了，很平和，我好羡慕",
        "url": "https://www.zhihu.com/question/648034206"
    },
    {
        "title": "计算机科学，大学教授vs顶级码农，水平实际差距怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643732851"
    },
    {
        "title": "常说科普阅读很重要，但是孩子就是不爱看，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645603923"
    },
    {
        "title": "如果预算充足，你会选择一条什么样的线路来游历中国？",
        "excerpt": "可以打开地图，用线链接下",
        "url": "https://www.zhihu.com/question/647003437"
    },
    {
        "title": "大陆渔船金门外海翻覆 6 人落海，其中 2 人遇难仍有 2 人失踪，具体情况如何？",
        "excerpt": "据台湾“联合报”报道，3月14日6时27分，大陆籍渔船“闽龙渔61222”在金门东碇岛西南1.1海里（距离翟山西南15海里）沉没，船上6名陆籍船员落海。 台媒报道截图 台媒报道称，目前陆方救起2人，另在东碇岛附近寻获2具遗体，目前仍有2人失踪。 金门海巡队已派出4艘船前往救援中，大陆方面也出动直升机与海救船前往抢救，目前搜救任务进行中。 金门县长陈福海闻讯后也指示相关单位保持关注与必要的支援，并盼落海的漳州渔民能够平安获救。 来源：观察者网台媒称大陆渔船金门外海翻覆6人落海，两岸同步搜救_前往_海里_平安 【环球网报道】据台湾《联合报》3月14日报道，今天（14日）一早6点多，大陆渔船“闽龙渔61222”在金门东碇岛西南1.1海里（距离翟山西南15海里）翻覆，船上5名大陆船员落海，目前大陆方面已救起1人，仍有4人待救。 报道称，金门海巡队已派出4艘船前往救援，大陆也出动直升机与海救船前往救援，目前搜救任务进行中。台媒：大陆渔船金门外海翻覆，5人落海，两岸都出动力量搜救_救援_前往_海里",
        "url": "https://www.zhihu.com/question/648486365"
    },
    {
        "title": "你认为交易最开始先做预判，还是按照行情走势来顺势操作？",
        "excerpt": "一个朋友说，做预判马上分析师做的事情，跟交易执行存在差异。那么你认为呢",
        "url": "https://www.zhihu.com/question/648208667"
    },
    {
        "title": "深圳推出全国首个共享充电宝行业自律公约，充电免费时长统一为 5 分钟，哪些信息值得关注？",
        "excerpt": "3月11日，深圳市消费者委员会发布全国首个共享充电宝行业自律公约——《深圳市共享充电宝行业自律公约》，要求商家承诺，充电宝租借免费时长不少于5分钟；租借的计价时间单位不超过半小时；因所在地难以及时归还充电宝时，企业核实后可暂停计费等内容。目前街电、搜电、来电、倍电、怪兽、美团、瞎充7家共享充电宝企业已签署自律公约，承诺并已基本按照自律公约内容履行。深圳推出全国首个共享充电宝行业自律公约 统一收费标准 让手机电量焦虑不再成为“钱包刺客”",
        "url": "https://www.zhihu.com/question/648230517"
    },
    {
        "title": "你向领导敬酒，领导说「如果没记错的话，你是小王吧」，其实你姓姬，你该怎么回让领导记住你？",
        "excerpt": "抠破脑袋也没想出来怎么回。",
        "url": "https://www.zhihu.com/question/647872071"
    },
    {
        "title": "美众议院通过 TikTok 法案，仍需过参议院和总统两关，TikTok 在美下架是否大局已定？",
        "excerpt": "【美众议院通过TikTok法案 仍需过参议院级和总统两关】财联社3月13日电，美国众议院在当地时间13日上午投票通过了一项名叫“保护美国人免受外国对手控制应用程序侵害法”的无理法案（H.R.7521）。该法案要求字节跳动剥离对旗下短视频应用程序TikTok的控制权，否则TikTok就会在美国遭到封禁。该法案仍需要得到美国参议院的通过，然后才能提交给总统乔·拜登批准。美众议院通过TikTok法案 仍需过参议院和总统两关",
        "url": "https://www.zhihu.com/question/648435420"
    },
    {
        "title": "放下一个人后，到底是「不在意了」还是「释怀了」？",
        "excerpt": "一个曾经对你来说很重要、很在意的人，当有一天你对她的敷衍不再感到难受，而是为自己不再内耗而感到开心，这时候，是因为「不在意了」还是「释怀了」？",
        "url": "https://www.zhihu.com/question/647997394"
    },
    {
        "title": "在预算紧张的情况下，购买电脑显示器时考虑高分辨率好还是高刷新率好，有何诀窍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647604325"
    },
    {
        "title": "你会选择「职场淡人」还是「职场小浓人」型领导？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648252547"
    },
    {
        "title": "天水麻辣烫是怎么火的？",
        "excerpt": "一夜之间，天水麻辣烫就火爆全网，到底怎么火的，为此，我还写了一首打油诗 《天水》 文/虎哥 说天水道天水， 凉粉呱呱小吃多， 锅盔馍馍大如锅。 说天水道天水， 麦积石窟像麦垛， 净土松涛声声落。 说天水道天水， 浆水扯面香过火， 酒醅粽子软又糯。 说天水道天水， 书法字画不用说， 家家墙上挂的多。 说天水道天水， 民风淳朴达又豁， 美女云集如花朵。 说天水道天水， 麻辣烫里辣椒多， 最近网上真的火。 欢迎大家来天水， 好吃好喝都上桌， 都上桌！",
        "url": "https://www.zhihu.com/question/647306425"
    },
    {
        "title": "2024 LPL 春季赛WBG 2:1 EDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648412928"
    },
    {
        "title": "导师偏爱一个学生最明显的表现是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648224215"
    },
    {
        "title": "刚开始跑步发现速度很慢怎么办？",
        "excerpt": "最近开始夜跑，跑了2公里，前2次2公里跑了17分钟，第三天也接近跑了8分钟，但是我发现，我走路也只需要9分半，感觉自己跑的很慢，怎么办？",
        "url": "https://www.zhihu.com/question/648004046"
    },
    {
        "title": "新房装修，求一款不是电费刺客且高性价比的空调挂机？",
        "excerpt": "地处南方，夏冬开空调的时间比较长，有什么比较省电的空调值得入手？",
        "url": "https://www.zhihu.com/question/642120916"
    },
    {
        "title": "杭州发布房产新规，「在本市范围内购买二手住房，不再审核购房人资格」，将对当地房地产市场带来哪些影响？",
        "excerpt": "为认真贯彻落实党中央、国务院决策部署，适应房地产市场供求关系发生重大变化的新形势，落实城市主体责任，更好满足刚性和改善性住房需求，促进杭州房地产市场平稳健康发展，今天，杭州市房地产市场平稳健康发展领导小组办公室发布《关于进一步优化房地产市场调控措施的通知》（以下简称《通知》），从加大住房保障力度、优化二手住房限购政策、优化增值税征免年限、加快城市有机更新、落实房地产融资协调机制等方面进一步完善房地产市场调控。 《通知》要求加大规划建设保障性住房力度，加快房源筹建，2024年开工建设配售型保障性住房不少于6000套，着力解决工薪收入群体住房困难。 《通知》明确优化二手住房限购政策，在本市范围内购买二手住房，不再审核购房人资格。同时明确优化增值税征免年限，本市范围内个人出售住房的增值税征免年限统一调整为2年。 《通知》要求继续加大推进城市有机更新力度，优化房屋征迁补偿安置方式，满足多样化安置需求。 《通知》强调加快建立健全房地产融资协调机制，一视同仁满足不同所有制房地产企业合理融资需求，全力支持房地产在建项目融资和建设交付，保障购房人合法权益。 《通知》自发布之日起施行，原有政策与本《通知》不一致的，以本《通知》为准。杭州：在本市范围内购买二手住房，不再审核购房人资格|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/648478545"
    },
    {
        "title": "你去过最「阔气」的旅行地是哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235648"
    },
    {
        "title": "你去过哪些不让拍照的旅行地？",
        "excerpt": "为什么不让拍照，你留下了什么样的记忆，可以聊聊",
        "url": "https://www.zhihu.com/question/647003625"
    },
    {
        "title": "「职场淡人」如何处理自己和同事之间的关系？",
        "excerpt": "镜像问题：最近兴起无欲无求的「职场淡学」，你知道什么是「职场淡人」吗？",
        "url": "https://www.zhihu.com/question/648243156"
    },
    {
        "title": "在恐怖游戏里做团宠是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647292412"
    },
    {
        "title": "有什么是你去了天津才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/287895429"
    },
    {
        "title": "你知道哪些有意思的地铁站？",
        "excerpt": "西安有个地铁站里有口井",
        "url": "https://www.zhihu.com/question/648235676"
    },
    {
        "title": "「数学之美」有什么例子？",
        "excerpt": "最好能够举出例子。尤其是那些高深一点的数学。",
        "url": "https://www.zhihu.com/question/19900393"
    },
    {
        "title": "暂停转融通借入证券实时可用业务通关测试将于 3 月 16 日进行，将如何影响市场？",
        "excerpt": "每经AI快讯，记者获悉，部分券商已于本周收到中国证券金融公司通知，为做好暂停转融通借入证券实时可用技术准备工作，现定于2024年3月16日在生产环境组织转融通业务通关测试。通知要求各证券公司高度重视，做好系统、流程、人员等各方面准备，按照《暂停转融通借入证券实时可用业务通关测试方案》认真做好测试工作。测试结束后，券商需做好环境恢复工作，并根据测试方案要求反馈测试情况。测试方案显示，此次业务测试重点包括：市场化转融资申报/撤单、市场化转融券约定借入和撤单、转融券非约定借入和撤单、市场化转融通证券出借、非约定申报转融通证券出借、保证金交易，以及上述业务的清算等业务处理。 (券中社)暂停转融通借入证券实时可用业务通关测试将于3月16日进行",
        "url": "https://www.zhihu.com/question/648330545"
    },
    {
        "title": "荣耀 Magic6 系列超大杯首发的「叠光屏」是什么技术，算是国产屏幕新的里程碑吗？",
        "excerpt": "荣耀官方刚刚又爆出一个新技术，荣耀 Magic6 两款新品可能会首发搭载新的「荣耀叠光绿洲护眼屏」。叠光屏这种屏幕新材质在手机领域还是首次出现，叠光屏相比传统的手机屏幕会有哪些不同，会对屏幕领域产生哪些影响？",
        "url": "https://www.zhihu.com/question/648420901"
    },
    {
        "title": "河北三河市燕郊镇燃爆事故造成 7 人死亡 27 人受伤，目前救援进展如何？后续如何做好安全隐患排查？",
        "excerpt": "河北省三河市应急管理局14日凌晨1时许发布情况通报称，13日7时54分，燕郊镇一商户发生因疑似燃气泄漏引发的燃爆事故，事故造成7人死亡、27人受伤。截至目前，现场清理已基本完成，伤者全部送往医院救治，其中14人已经出院。事故原因正在调查中。河北三河市燕郊镇燃爆事故造成7人死亡27人受伤",
        "url": "https://www.zhihu.com/question/648474358"
    },
    {
        "title": "旅途中你遇到过哪些很坑的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235464"
    },
    {
        "title": "23-24 赛季 NBA森林狼 118:100 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648318077"
    },
    {
        "title": "如果再给你一次机会，你会买油车？还是混动？纯电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642796881"
    },
    {
        "title": "你和孩子之间有过哪些关于生活和成长的深入探讨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648041501"
    },
    {
        "title": "为什么都说春季是「情绪型过敏」⾼发期，当情绪不稳定时该如何自我调节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648404083"
    },
    {
        "title": "两家燃气公司回应河北燕郊爆燃事故，百川称「不清楚是否为客户」，泰达称「不是客户」，哪些信息值得关注？",
        "excerpt": "3月13日7时54分，三河市燕郊一炸鸡店发生疑似燃气泄漏引发的爆燃事故，应急、消防、卫健等有关部门第一时间赶赴现场。截至目前，事故已造成1人死亡，22人受伤。 据经济观察网报道，泰达燃气发布公告，燕郊共有50个小区和单位从3月13日开始停气。燕郊共有两家燃气公司，泰达是其中之一。目前，当地两家燃气公司已经出面回应。 爆燃现场附近场景。网络视频截图 百川燃气：不清楚爆燃店铺是否为客户 13日上午，三河市百川燃气有限责任公司工作人员告诉极目新闻记者，目前他们没有接到相关政府部门关于爆燃原因的通知，不确定是什么原因导致爆燃。 上游新闻记者通过天眼查发现，三河市百川燃气有限责任公司成立于2003年，法人代表是王国风，企业注册资本3.6亿元，实缴资本3.6亿元。该公司也是上市公司百川能源旗下百分百控股的核心企业之一。 13日上午，百川燃气客服工作人员告诉上游新闻记者，目前还不清楚事情的具体情况和爆燃原因，也不清楚发生爆燃的餐饮店铺是否为公司客户。“具体情况不太明确，现在只知道那边已经采取应急处置了，具体情况还得以官方通报为准。”之前据极目新闻报道，燕郊所有燃气公司都已经派人到爆炸现场排查情况。 记者发现，天眼查显示，百川能源有十名大股东，其中廊坊百川资产管理有限公司占股38.23%，为最大股东，第二大股东是王东海，持股13.23%。王东海是廊坊百川资产管理有限公司的董事长，也是该公司控股股东百川投资集团有限公司的董事长，持股95%。 上游新闻记者看到，百川燃气母公司百川能源的股价近期盘整，波动不大，昨日收入3.89元，今（13）日开盘3.87元，股价低开低走，早盘收于3.86元，微跌0.77%。 泰达燃气：涉事商家不是客户，燃气管道没问题 另外，三河市泰达燃气有限公司工作人员介绍，目前他们公司的燃气管道没有问题，公司工作人员已经到现场展开调查，发生爆燃区域的商家不是他们公司的客户。该公司另有工作人员称：“担心会影响燃气管道，现在临时把附近几个小区的燃气都停了，什么时候恢复还不清楚。” 此外，附近市民也告诉记者，已收到当地泰达燃气有限公司发出的停气通知。通知称，3月13日起多个地点停气，恢复时间等待通知。停气区域包括事故地点附近的文化大厦、北欧小镇、小张庄、百花家园、银燕等。 天眼查显示，三河市泰达燃气有限公司成立于1996年，注册资本760.21万元，实缴资本760.21万元，董事长荣刚，公司控股股东是滨海投资（天津）有限公司，持股90%。 上游新闻记者 金鑫 杨波 部分内容据封面新闻、极目新闻、经济观察网综合两家燃气公司正面回应河北燕郊爆燃事故_上市公司_泰达_三河市",
        "url": "https://www.zhihu.com/question/648346052"
    },
    {
        "title": "不熬夜真的能改变皮肤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645526871"
    },
    {
        "title": "国务院发文，适当降低乘用车贷款首付比例，合理确定汽车贷款期限、信贷额度，有何影响？哪些信息值得关注？",
        "excerpt": "国务院：适当降低乘用车贷款首付比例 合理确定汽车贷款期限、信贷额度 每经AI快讯，日前，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》。《行动方案》提出，优化金融支持。运用再贷款政策工具，引导金融机构加强对设备更新和技术改造的支持；中央财政对符合再贷款报销条件的银行贷款给予一定贴息支持。发挥扩大制造业中长期贷款投放工作机制作用。引导银行机构合理增加绿色信贷，加强对绿色智能家电生产、服务和消费的金融支持。鼓励银行机构在依法合规、风险可控前提下，适当降低乘用车贷款首付比例，合理确定汽车贷款期限、信贷额度。国务院：适当降低乘用车贷款首付比例 合理确定汽车贷款期限、信贷额度国务院印发《推动大规模设备更新和消费品以旧换新行动方案》，开展汽车家电产品以旧换新，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/648406910"
    },
    {
        "title": "23-24 赛季欧冠联赛马德里竞技 5:4 国际米兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648450147"
    },
    {
        "title": "2024年，你想去的第一个远方是哪里?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646407951"
    }
]