[
    {
        "title": "亲子关系中需要注意哪些问题？",
        "excerpt": "作为一名家长，我最近在处理跟孩子的关系时遇到了一些困惑和问题。我听说有些社会组织可以提供这方面的帮助，想请教一下大家，在处理亲子关系时应该注意什么，有哪些方法和技巧，谢谢！",
        "url": "https://www.zhihu.com/question/660692228"
    },
    {
        "title": "孟浩然有哪些经典诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657512151"
    },
    {
        "title": "为什么除了中日之外，就没有国家有人喜欢二次元了呢?",
        "excerpt": "哪怕是同属东亚的韩国，也没有几个人喜欢二次元，现代韩国文化特别像欧美",
        "url": "https://www.zhihu.com/question/657268425"
    },
    {
        "title": "世界上有哪些难以置信却又真实存在的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/405078243"
    },
    {
        "title": "你有哪些长期坚持的养生习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490609326"
    },
    {
        "title": "如果你的家乡爆发洪水，受灾严重，你会不顾一切选择回乡抗灾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406721347"
    },
    {
        "title": "7 月 8 日河南郑州发布暴雨黄色预警，目前降雨和积水情况如何？造成此次强降水的原因是什么？",
        "excerpt": "郑州市气象台2024年07月08日06时50分继续发布暴雨黄色预警信号：我市主城区、航空港区、上街区所辖乡镇及街道降水量已达50毫米以上，预计未来6小时降水仍将持续，请注意防范强降雨引发的山洪、泥石流和城市内涝等次生灾害。河南省郑州市发布暴雨黄色预警_国家应急广播",
        "url": "https://www.zhihu.com/question/661023765"
    },
    {
        "title": "被暗恋的人知道自己被暗恋吗？",
        "excerpt": "以前玩的不错的女孩儿 后来因为一件事情不玩了 但后来又经常偷偷看你 是什么情况",
        "url": "https://www.zhihu.com/question/434616658"
    },
    {
        "title": "《绝区零》玩家如何看待游戏中没有供玩家代入的剧情身份，玩家过于观众化，难以获得剧情参与感的剧情设计？",
        "excerpt": "在《绝区零》中，玩家和米哈游旗下其他游戏中可供代入，拥有重要剧情和主角身份的“旅行者”、“开拓者”不同，绝区零并没有提供让玩家代入身份的剧情角色。 绝区零玩家在游戏中的剧情定位为游戏主角哲铃兄妹因为剧情事件放弃绳网论坛大号“法厄同”后在论坛用小号转生时建立的新账号的用户ID，游戏中在绳网论坛界面以外的任何地方都不会出现玩家的游戏ID。 而且在游戏剧情中玩家操控主角对话时显示的角色名称也是哲/铃，甚至兄妹对自己的身份定位也是传奇绳匠“法厄同”而不是绳匠“（玩家游戏ID）”，游戏中与哲铃兄妹相熟悉的角色对兄妹二人的认知同样也是传奇绳匠“法厄同”，哪怕是在剧情中认识了新角色，在剧情收尾时哲铃兄妹也会自爆身份“我们就是法厄同”，这导致玩家在游戏中很难获得剧情参与感或者说代入感。 明明在原神与崩铁中都有供玩家代入的主角身份“旅行者”、“开拓者”，在绝区零中却只有一个绳网论坛用户ID属于玩家，我想知道绝区零的其他玩家是怎样看待这样的游戏剧情设计的。",
        "url": "https://www.zhihu.com/question/661000692"
    },
    {
        "title": "如何评价369连续三年被 T1 3-1 送走？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661030260"
    },
    {
        "title": "兰世立指责胖东来把大部分利润都分给了员工，缺少社会价值，对此你怎么看？",
        "excerpt": "兰世立在一档交流节目中提到，胖东来公司大多数收益都分给了员工。这导致资本无法获利，无法满足上市条件，如果公司不上市，就无法最大化其社会价值。对此，你怎么看？ 兰世立指责胖东来，把大部分利润都分给员工，缺少社会价值！",
        "url": "https://www.zhihu.com/question/660921714"
    },
    {
        "title": "如何利用暑期，加强孩子的写作能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702610"
    },
    {
        "title": "如何评价《水浒传》中对于女性的描写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660606048"
    },
    {
        "title": "世卫组织研究机构发文称滑石粉对人类可能致癌，此研究有何科学依据？我们还能放心用化妆品吗？",
        "excerpt": "常用于婴儿爽身粉和女性化妆品的滑石粉或致癌！2024年7月5日，世界卫生组织国际癌症研究机构在国际顶尖期刊《柳叶刀-肿瘤学》杂志上发表文章宣布，将滑石粉列为2A类致癌物，即对人类可能致癌，但证据有限，该决定是基于来自13个国家的29名科学家对滑石粉致癌性的评估结果而做出的。在几周前，制药和化妆品巨头美国强生被指控其生产的爽身粉中所含的滑石粉会致卵巢癌，最终以同意支付7亿美元结束。此外，该研究还将丙烯腈和肺癌关联起来。丙烯腈制品被用于从衣服到地毯、塑料以及众多其它领域。世卫组织宣布滑石粉或致癌",
        "url": "https://www.zhihu.com/question/660971559"
    },
    {
        "title": "日向雏田漂亮吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/369504454"
    },
    {
        "title": "中国有哪些小城城建深刻受到自然地貌的影响后，反倒成了独具一格的特色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620449"
    },
    {
        "title": "西安事变之后张学良被软禁，为什么东北军没有营救他？",
        "excerpt": "西安事变之后张学良被软禁，为什么东北军没选择（不一定是武装但是包括武装）营救？再者，如果东北军起义或者直接联系中共又会怎么样？ 个人认为当时的情况下东北军只要足够团结，蒋介石是不会真的和东北军内战的，很可能放了张学良。",
        "url": "https://www.zhihu.com/question/39438868"
    },
    {
        "title": "高考刚上线只能读大专怎么办？",
        "excerpt": "湖南纯理科刚上本科线有什么大专推荐？(最好是有寝室图的)，或谈谈你对专业有什么理解。",
        "url": "https://www.zhihu.com/question/660917710"
    },
    {
        "title": "如何看待2024年7月8日A股市场行情的走势?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661033041"
    },
    {
        "title": "认知水平的高低和学历的关系是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660478970"
    },
    {
        "title": "官方通报延安中学学生坠亡「两教师批评教育学生方法欠妥、言语不当，被撤销职务」，有哪些警示作用？",
        "excerpt": "陕西省延安市教育局微信公众号“延安教育”7月8日发布情况通报称，7月4日14时25分，该市延安中学发生一名学生坠亡事故。事故发生后，公安机关第一时间介入，认定为高坠死亡。 经查，该生在7月4日上午集体活动期间表示不愿参加，年级副组长徐某、德育处副主任康某某在办公室对该生进行批评教育时方法欠妥、言语不当。7月6日，延安中学决定撤销徐某、康某某现任职务，停止一切教育教学工作，进一步调查。网上提及的年级主任王某某7月4日事发前一直在备课上课，与该生没有接触。 情况通报称，对孩子的不幸离去，我们感到万分痛心，对孩子的家人表示诚挚的道歉。我们将深刻汲取沉痛教训，在全市范围内，进一步加强学校管理、校园安全、家校社共育等方面工作，努力营造良好育人环境。官方通报延安中学学生坠亡：两教师批评教育学生方法欠妥、言语不当",
        "url": "https://www.zhihu.com/question/661022846"
    },
    {
        "title": "如果李云龙找到了这个山洞，这对他有用吗？",
        "excerpt": "山洞里面有大量热武器 例如： 10架j20战机， 200架j10c 4艘055 1艘福建舰 300辆99a 德莱赛步枪5000条，配有250万弹药 夏普赛步枪5000条，配有250万弹药 亨利杠杆步枪5000条，配有500万弹药 柯尔特M1860陆军型转轮手枪15000支，配有150万弹药 霍尔步枪10000条，配有250万弹药 惠特沃斯步枪（配有瞄准镜）5000条，配有250万弹药 克虏伯大炮（有重型有轻型）3000门，配有30万开花弹，60万锥形弹 拿破仑野战炮2000门，配有20万炮弹 蒙蒂尼机枪3000挺，配有1500万弹药 诺登费尔德机枪2000挺，配有1000万弹药 手摇加特林机枪1000挺配有500万弹药 霍尔火箭弹20000枚 假设没有人截货",
        "url": "https://www.zhihu.com/question/656405304"
    },
    {
        "title": "如何比较直博和读完硕士再读博?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535869279"
    },
    {
        "title": "陕西一女学生疑被多名老师批评羞辱后跳楼死亡，具体情况如何？老师该如何界定批评教育的尺度？",
        "excerpt": "一名中学生坠亡！当地深夜通报 延安中学女同学跳楼关于延安中学学生坠亡事件的情况通报",
        "url": "https://www.zhihu.com/question/660952515"
    },
    {
        "title": "有个占有欲很强的男朋友怎么办？",
        "excerpt": "不知道该怎么相处。",
        "url": "https://www.zhihu.com/question/419836284"
    },
    {
        "title": "被戏称为「穷鬼三件套」的榨菜、可乐、方便面集体涨价，背后有哪些原因？你会选择其他食品来代替它们吗？",
        "excerpt": "由于价格便宜、受众广泛，可乐、榨菜和方便面，被网友们戏称为“穷鬼三件套”。普通人在日常生活里，或许总有某个时刻，会感激“三件套”的存在——它们平价易得、口味稳定，食用体验永远不会出错，令人安心。 但继榨菜频繁宣布涨价之后，步入2024年，方便面、可乐都陆续传出了提价的消息。在各行各业卷低价的当下，快消巨头们为什么坚定地选择提价？涨价之后，会不会失去打工人的心？“穷鬼三件套”集体涨价：榨菜、可乐、方便面，统统扛不住了_腾讯新闻",
        "url": "https://www.zhihu.com/question/660897910"
    },
    {
        "title": "想买乳胶枕，简单粗暴些，告诉我在哪买好的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267334213"
    },
    {
        "title": "如果让你带老外在中国旅行，你会带他去哪几个城市？",
        "excerpt": "如果除了北京、上海、广州、成都这些热门城市呢？",
        "url": "https://www.zhihu.com/question/660067052"
    },
    {
        "title": "有哪些学过的课文是在你长大以后才真正读懂的？",
        "excerpt": "看了这篇《送东阳马生序》的回答有感，小时候学的时候根本不知道有这么多深意，老师也没介绍过更多的背景，长大后看到这条才意识到可能原来好多课文都白读了。 还没学《送东阳马生序》为什么会觉得这篇古文很好哭啊？",
        "url": "https://www.zhihu.com/question/656811070"
    },
    {
        "title": "《绝区零》现已公测，体验过游戏的你认为这款游戏有哪些槽点？",
        "excerpt": "言之有理即可，莫要攻击其他玩家和角色",
        "url": "https://www.zhihu.com/question/660744516"
    },
    {
        "title": "如何看待《原神》4.8海岛版本没有可莉？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660839680"
    },
    {
        "title": "如何看待货币基金收益降低但规模反涨？股市波动、银行利率下调，老百姓钱放哪靠谱？",
        "excerpt": "近期，A股再度跌破3000点，银行存款利率也在持续迎来降息潮。与此同时，货币基金的利率出现下降，部分基金例如天弘余额宝降至1.5%。但从规模上看，余额宝等货币基金规模仍在持续上涨。 想问下大家，如何看待这种现象，背后原因有哪些？对于普通老百姓来讲，面对股市波动和银行利率下调，把钱放哪儿才是最优选择？https://www.jiemian.com/article/11334938.html",
        "url": "https://www.zhihu.com/question/661033449"
    },
    {
        "title": "莫德里奇 PK C罗，谁的足坛历史地位更高？",
        "excerpt": "莫德里奇：六次欧冠 + 1次世界杯亚军 + 1次世界杯季军+一次世界杯金球奖 C罗：支付宝得分王+五次欧冠 + 1次欧洲杯冠军",
        "url": "https://www.zhihu.com/question/660379708"
    },
    {
        "title": "妈妈一直在干预我的人生怎么办？",
        "excerpt": "更新背景@nell nell: 是住在父母家。个人处在职场换工作的gap期，一个原因是调理身体的慢性疾病，另一个原因是想趁着这段时间尝试与父母交流。目前，慢性病已经得到有效控制，治疗教训与经验已经整理成文章分享到网络上，马上要去新公司工作了。 我之前较短时间工作的收入储蓄也已经足以覆盖治疗费用和住在父母家里的租金，甚至有较大余裕支付父母情感陪伴等劳动的报酬。但是事实上，我之前只坚持自费了治病费用，没有提出并坚持支付住在父母的租金。我之后会提出并坚持补齐这段时间的居住租金。 我认为我没有支付租金是我的一个疏忽与失误，我既然坚持自主，就要在方方面面的细节上体现出这一点，而“住在别人家里却不付钱”并不是一个自主的状态。 我认为，更广义地说，我没有对事情考虑周全，坚持一件事，要考虑它所牵扯到的方方面面，考虑它全套的影响。“不被父母干预”这件事全套的影响是什么? 我之前没有意识到，它其实影响到我每分每秒的行为。 我临时有段时间回父母家了，“我来了，但是我不打算付钱”，这种行为一开始可能就已经暗示了我父母，让我父母觉得“家里原来的小崽子回来了，我又要开始养他一段时间了”。如果我坚持全额支付租金，对我父母则是完全不同的另一种暗示——不要再把我当成需要继续被抚养的后代。只要我一接近我妈，我妈说的几乎所有话，都是试图在某些方面对我施加干预和影响，比如，想要干预我生活习惯的方方面面。我渴不渴，我坐姿怎么样，我衣服穿得够不够厚，等等等等，几乎没有其他话题。问题是，我已经成年了，并且我实现自身生存和发展的能力很可能要强于我妈。在财务损益上，我妈对我的几乎所有干预都是没有实际价值的噪音和打扰；在情绪体验上，我认为这种行为是在与我争夺我人生的主导权、在未经我授权的前提下自作主张地处处想要改造与影响我的人生、在未经我授权的前提下处处对我评头论足、在自以为是地暗示她对“我该如何生存”的解决方案要优于我的解决方案。我感到我的主体性受到了侵犯，这种侵犯的密度之大、质量之低，已经让我难以忍受。我已经多次尝试过与妈妈沟通。第一次花了近两个小时向她解释，她对我的密集的“建议”是在企图抢夺我人生的主导权，在压抑我的主体性；第二次，我花了两三个小时向她描述，她对我的互动模式太单挑地完全集中在了“对我的人生施加干预”上，而没有任何其他更有趣的互动模式、更能产生情感联系的互动模式、更有启发性和实际收益的互动模式上。我发出预警，如果她对我的互动模式过于集中于这种既不能带来实际收益、又会持续产生情绪成本的模式上，我很可能会减少与她的交流，而这不利于她对我情感需求的满足。在我花了共计约五小时尝试沟通这个问题之后，我发现我妈妈的改变几乎可以忽略不计。这一方面与她的理解能力与理性强度有关，另一方面，我可能发现了更贴近本质的一个原因——她有着过于强烈的哺乳动物关爱后代的本能，i.e. 母爱。她一靠近我，她就完全被母爱的本能所掌控，完全不会有任何理性层面上自持的可能性。她就像一个青年的雄性遇见这个物种里最性感地雌性一样，她所有行为其实都只是在最原始地、最盲目地伸展她的本能。而原始与盲目地做任何事情，相比于明智地做任何事情来讲，当然更可能给对方带来不适。所以我认为我与我妈妈的关系走进了一个死胡同。对她来讲，由于她母爱的本能过于强烈，她自身理性的强度又很有限，所以，期望她做出有效的改变，这对她极有可能是一种高难度的煎熬。但是，如果她不改变，那么我一靠近她，我就要像一个“这个物种里最性感的雌性”一样，忍受着“一个青年的雄性遇见我”时同等程度的原始与盲目的冒犯。就在刚才，7.6号上午十一点，我又有了新的认识: 对我施加干预(或者说关爱)，很可能是我妈妈表达对我情感需求的主要(甚至是唯一)的方式。一旦她意识到这种表达方式是不合适的、被禁止的，她会有巨大的伤感与失落，这种伤感在性质上似乎与“丧子”是相似的。我没有禁止她与我交流“除了关于我之外”的任何事情，但这没有意义，因为她对我几乎唯一的情感需求，就是干预(或者说关爱)我。在经过一个小时的交流后，我再次有了新的认识: 在我的感受中，和在我妈妈的感受中，“我与我妈妈的关系”的性质是完全不同的。在我妈妈的感受中，我是一个哺乳动物的后代。她感受到，我与她的关系，是且只能只是“关爱与被关爱”的关系，不存在其他的因素与可能性。在我的感受中，我之前在心理上“清零了”我与我父母的关系，在变得更“慈祥”之后，我尝试《重建》我与我妈妈的关系。现在，我妈妈对我来讲是一个很友善的中年人，一个在我年轻时保证了我的生存的人，一个我正在尝试加深情感联系的人，一个可以互相提供支持的、值得信任的人生同盟，但并不全是“仍然需要继续哺乳我的母性动物”。这样关系体感的错位，带来对互动模式需求的错位。我认为对我妈妈对来讲一个努力的方向就是“为母爱的本能裹上一层理性的皮”。母爱仍然课余表达，但表达的时候多考虑一下对我带来的实际损益和情绪感受。这就像，一个青年雄性动物遇到很性感的雌性后，不是直接冲上去做出很多不雅的行为，而是动动脑子想想自己该怎么做。自己可以好好学习，好好工作，好好健身，好好与很多人相处，而性欲就是驱使自己做这些事情的能量。母爱也是，先裹上一层理性的皮，就像大脑皮层裹在最外面发挥作用那样，再表达这种本能。在技术性的操作上，我认为我的一个努力方向是“耳不听为净”。如果仔细听我妈妈讲话的内容，我必然会发现这些话都是枯燥的、没有实际价值的、对我的方方面面评头论足和妄加干预的，这当然很烦，有时候烦得超出我的情绪自我调节能力。但是，我可以不仔细听话的内容，只是意识到“哦，妈妈在讲话，肯定在讲一些我一听就觉得烦的话，这是由于妈妈在表达她的母爱”，仅仅包容和接纳这样的情景和现实，而不去较真她的话的具体内容，这对我是简单得多的、可以做到的情绪劳动。同时，我仍然一定程度地在维持与妈妈的联系——我确实感知到了并接纳了她的情感状态，尽管我没听清她到底说了啥。我认为我的另一个努力方向就是锻炼人格的临时转换能力——在妈妈表达母爱的时候，临时且及时地将自己的人格主动转变为幼态——临时全身心投入地cosplay一只乖宝宝，嘻嘻。但是，我还是不能认真听我妈妈说了啥，因为一旦听了，我必然会意识到“我的认知与思维水平已经显著高于我妈妈”这样的事实，我就会被拽回到现实之中——事实上我已经不是一只乖宝宝了。这有点像女生只会在真的值得自己依靠的男生面前撒娇，对于实际上弱于自己的男生，女生无论如何也撒娇不起来。我觉得我没有那么绝望了。人想直接与本能抗拒极为苦难，妈妈就是有母爱，我就是有“想自己做主”的感受。但是，可以用迂回的、技术性的方式处理本能。我感到本能的力气虽大，但是只是一个傻大个，人的理性如果足够聪明与灵活，还是可以过上两招的。",
        "url": "https://www.zhihu.com/question/660877724"
    },
    {
        "title": "为什么字节跳动认为人是不可以被培养的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655436614"
    },
    {
        "title": "“婚姻中的经济压力”是爱情的试金石还是破裂的导火索？",
        "excerpt": "“你们是如何在婚姻中分担经济责任的？” “面对经济困境，你们有哪些应对策略？”",
        "url": "https://www.zhihu.com/question/660952286"
    },
    {
        "title": "刚入职的自动驾驶感知算法工程师不做端到端会被淘汰吗？",
        "excerpt": "刚入职的感知算法工程师一枚，静态感知方向。车企普遍在推端到端大模型，静态、动态感知是不是以后都不需要了呢？求问大佬们怎么提前避免在往后部门合并重组的时候不会被淘汰呢？",
        "url": "https://www.zhihu.com/question/660848050"
    },
    {
        "title": "欧洲杯为什么要在凌晨踢球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659514387"
    },
    {
        "title": "湖南高考文科第 7 名的钟芳蓉北大本科毕业，选择去敦煌研究院上班，如何看待她这一选择？",
        "excerpt": "北大“考古女孩”钟芳蓉本科毕业后计划去敦煌工作，正在参加敦煌研究院的相关招聘。北大“考古女孩”钟芳蓉：正参加敦煌研究院招聘",
        "url": "https://www.zhihu.com/question/660853746"
    },
    {
        "title": "肌肉量和力量之间有什么关系？肌肉量大代表力量也大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658444894"
    },
    {
        "title": "《资本论》说价值源于工业制造环节！为什么美国工业空心化，专门玩金融、专利等虚的，反而能收割最大利润？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660755695"
    },
    {
        "title": "为什么渤海翻译为Bohai,而黄海翻译为 yellow sea？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660376011"
    },
    {
        "title": "如何培养自己善于思考的习惯？",
        "excerpt": "善于发现问题",
        "url": "https://www.zhihu.com/question/660646195"
    },
    {
        "title": "预算3-4k，要求像素突出、续航好的性价比手机，可以推荐一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661004537"
    },
    {
        "title": "历史上第一个被称为哲学家的人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660848711"
    },
    {
        "title": "怎样看待有人说“我化妆只为了取悦自己”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646926944"
    },
    {
        "title": "为什么现在人动不动怪罪原生家庭？",
        "excerpt": "请随意讨论～",
        "url": "https://www.zhihu.com/question/657416948"
    },
    {
        "title": "德国一女高管担心生育影响前途，将新生儿摔死被判 7 年半，生育真的会影响前途吗？如何平衡怀孕与工作？",
        "excerpt": "图为涉事的保时捷法务部28岁女高管 资料图 当地时间7月3日，德国巴登－符腾堡州。据德媒报道，保时捷法务部一28岁女高管担心生孩子影响前途，在家中秘密分娩后将新生女儿从4米高窗户扔出。邻居发现头部受损的婴儿尸体后报警，法院以过失杀人罪判处她7年半监禁。德国保时捷女高管担心生育影响前途 将新生女儿摔死被判7年半",
        "url": "https://www.zhihu.com/question/660965243"
    },
    {
        "title": "放假了，有哪些令人超级放松的句子 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/660822860"
    },
    {
        "title": "职场新人应该如何正确应对职场中的「老油条」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629995469"
    },
    {
        "title": "如果小兰最后知道了柯南就是新一的话，那新兰还能成吗？",
        "excerpt": "预设两个最终结果：一个是小兰最后知道了柯南就是新一。一个是小兰最后还是不知道柯南就是新一。那么，在这两种完全相反的情况之下，名侦探柯南这部作品，又会分别以哪种剧情收尾呢？",
        "url": "https://www.zhihu.com/question/660795947"
    },
    {
        "title": "对「展示、表达自己热爱的东西」感到羞愧，是一种什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660850257"
    },
    {
        "title": "有哪些适合年轻人的使用的眼霜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658451455"
    },
    {
        "title": "你的研究生导师是一个什么样的人？",
        "excerpt": "听说过很多导师人品不好的事情，真是这样的吗？求学长们分享你们导师是一个什么样的人。",
        "url": "https://www.zhihu.com/question/489890918"
    },
    {
        "title": "现如今的中国人为什么对纳粹德国这个二战轴心国完全仇恨不起来？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/660633171"
    },
    {
        "title": "全网医生为小学生错题「联名上书」，称「孩子没错，请把分数还给他」，你怎么看？学生能以自己理解去答题吗？",
        "excerpt": "全网医生联名让老师把这4分还给学生 6月30日，山东。全网医生为小学生错题“联名上书”，我们对“病人”进行了会诊，“孩子没说错，请把这4分还给他。”https://k.sina.com.cn/article_1924558143_m72b66d3f03301bh2o.html",
        "url": "https://www.zhihu.com/question/660910227"
    },
    {
        "title": "暑假想带孩子长途旅行，又担心作业写不完。让孩子带上作业，路上写放松玩，可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702617"
    },
    {
        "title": "为什么欧洲杯1/4决赛西班牙德国禁区手球不判点球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660852573"
    },
    {
        "title": "身边有准大学生想要买一些数码产品，大家认为去拼多多是否靠谱？",
        "excerpt": "最近帮同事一起参谋了他们家孩子的志愿填报，又开始讨论怎么买手机电脑平板的问题。听说拼多多对数码的补贴非常狠，全网底价也很有吸引力，不过还是会有点担心怕买不到正品，大家有什么经验或建议可以分享？",
        "url": "https://www.zhihu.com/question/661032906"
    },
    {
        "title": "有一张巨强的显卡是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308370784"
    },
    {
        "title": "旅游从本质上来说，到底是在追求什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660790086"
    },
    {
        "title": "上海迪士尼乐园暑期门票调至719元依旧人满为患，为什么消费者依然愿意买账？主题乐园票价700多贵不贵？",
        "excerpt": "本文转自【上海新闻广播】； 暑假的上海迪士尼乐园 太火爆了！ 有粉丝凌晨3点就在园区门口排队 还有网友吐槽 这里有“一亿人”了，挤爆了！ 而乐园的暑期门票价格 这两天也登上了热搜 暑期门票又涨价了？ 客服：是“高峰日”价格 近日有网友在社交平台发帖称，“迪士尼从7月1日开始门票统一涨价到719元”。 记者以游客身份咨询上海迪士尼客服，对方表示：7月、8月由于是学生暑假时期，属于高峰日，719元的门票（一日票）属于“高峰日”价格。 事实上，上海迪士尼乐园的门票价格目前实施的是四级票价结构，从低到高分别为475元、599元、719元和799元。长期以来，迪士尼都是根据主题乐园的客流量预估情况制定每日票价级别，并继续提供提前30天的滚动价格日历，方便游客根据各自需求进行选择，提早规划行程。 暑期是出游高峰，票价定为从高到低的第二级，也是为了使客流更均衡地分布在全年的每一天，尽可能地减少人流量超高峰日的出现。 今年还将调价 社交平台上，经常能看到网友吐槽“今天迪士尼有一亿人”“连续暴雨还是人满为患”“人挤人”“一天只玩了三个项目”… 有网友分析认为，迪士尼是极具号召力的顶级IP，暑期到了，游客必然激增，令园区门票供不应求，游乐体验项目等候时长按小时起步。为了控制游客数量，保证游客体验，价格是常见的手段。 对此，迪士尼于日前先后调整了门票和年卡政策。11月24日起，乐园门票将从四级票价结构调整为六级票价结构，最低票价和最高票价均保持不变，中间级票价在现有的599元和719元两级基础上新增两级，分别为539元和659元。年卡则保持了三级结构，其中变化最大的中间价位年卡价格降低，可预约入园的日子也相应缩减。 上海迪士尼乐园门票已经719元了？网友吐槽：天天挤爆，还那么贵！乐园回应_游客_票价_价格",
        "url": "https://www.zhihu.com/question/660795896"
    },
    {
        "title": "中国在先进战斗机航电上是否处于国际领先地位？",
        "excerpt": "这里指的是广义上的机载航电设备",
        "url": "https://www.zhihu.com/question/580815216"
    },
    {
        "title": "经常阅读读书，如何建立阅读体系，有效阅读?",
        "excerpt": "现在经常阅读，感觉读了不少书，没有收获也没有增长见识，处于困惑状态，如何建立有效阅读，建立阅读知识体系，让自己享受阅读过程，请各位知友指点迷津",
        "url": "https://www.zhihu.com/question/657002210"
    },
    {
        "title": "希尔德拒绝湖人合同，随后加盟勇士，希尔德为何要拒绝湖人？该球员的加盟对勇士有哪些战术上的影响？",
        "excerpt": "拒绝湖人合同，随后加盟勇士，神射手追随库里，他直言在勇士更能赢球拒绝湖人合同，随后加盟勇士，神射手追随库里，他直言在勇士更能赢球",
        "url": "https://www.zhihu.com/question/660833043"
    },
    {
        "title": "你认为孩子是否应该参加暑期补习班？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702747"
    },
    {
        "title": "日本教科书将「南京大屠杀」写成「南京事件」 ，试图美化篡改历史，如何评价此事？",
        "excerpt": "近年来，日本教科书逐渐淡化甚至美化日本侵略历史，歪曲历史真相的做法遭到日本社会不少有识之士的反对和抵制。相可文代出生于1950年，她自幼通过长辈口述等途径了解到日本的侵略历史。后来，相可文代成为了一名小学教师，教授义务教育阶段的社会学科。有一次，她旁听了一堂小学历史课，课堂上，历史老师让学生们讨论日本发动侵华战争是对还是错。最初，绝大多数学生认为发动侵略战争是错误的，可随后老师告诉学生，如果当时日本不侵略中国就无法生存，反而可能会被殖民。随着老师歪曲历史式的讲解，一堂课下来，认为发动战争错误的学生已经寥寥无几。这次听课经历让相可文代深受触动，她感到日本历史教育存在严重问题，迫切需要改变。而在日本历史教科书上，已经不再使用“南京大屠杀”一词，而是用“南京事件”来代替，关于“南京大屠杀”的介绍也只有短短几行字。 来源：央视网美化篡改历史！日本教科书将“南京大屠杀”写成“南京事件”_相可文_侵略_错误",
        "url": "https://www.zhihu.com/question/660982065"
    },
    {
        "title": "美本T50物理数学本科在读，想读理论物理博士怎么办？",
        "excerpt": "目前大一结束GPA3.65，就读于美国一所综合&专排都30多的学校 女生、无绿卡、第一代大学生、Bisexual。特殊技能：爵士吉他、围棋4D（无奖项） 因为高中资源比较少，大学尝试了很多东西。科研3个，2个分别在DNA和锂电池领域做了1个月后都quit了，目前在一个光学lab暂时打算坚持到大二结束。 感兴趣在数学物理、弦论、统一理论等方向，还在慢慢探索 对比三个lab，一个偏动手、一个偏computational、一个理论&实验结合（光学），感觉自己相比于实验物理更喜欢读paper和大量知识摄入的过程，在此基础上再进行创新。 我的一些个人情况：我的英语不是很好，一年前托福考试101，但是口语只有20. 我觉得我的英文水平（听&说）本身+个人欠缺的表达能力对学术发展还是有一定阻碍的。我的物理数学基础不算扎实，但有一定素养和物理直觉。原因是我的国际高中物理教学水平很差，闭塞的环境也让我没有自发接触到好的资源，所以一直在吃老本。但我的初中在国内三线城市时，物理一直是班级、年级前几，有一定底蕴。比较遗憾的是，我并没有接触竞赛。总的来说，我不认为我有专业学科上的优势，但我确实有一些别人没有的学术品质（批判思维&钻研精神&灵感/直觉）。我的情商不高。我是能察觉别人情绪的，但我没法让大家相处的舒服，自己也很容易紧张。简单的形容，我很憨批。（比如当着我想要推荐信的教授说我晚来Office hour因为去找了别的教授...）lab的外国phd导师和中国教授老大（应该是因为我跟组里的大家（美国）相处的不是很松弛）感觉也不是很喜欢我，但我跟中国人普遍关系还可以（但组里没中国人）。就感觉跟外国人一个表达不清楚、另外总感觉有隔阂。我的本科院校跟潜在的竞争对手比占劣势。我尝试大二转学，可学校是quarter制，加上上面所述我的个人情况，预计推荐信很难要。我喜欢钻牛角尖，学习效率是我本科要面对的一大问题。也因此我的GPA并不突出（也有一部分是因为我容易分心，比如说读paper/教材读到一半遇到不懂的或有意思的概念，我就去各种google一顿再回来，ddl和有压力的学习我有点难handle。这样的学习方法是否有一定问题呢？还有！我英语阅读速度很慢TT）因此合理估计GPA不会有太大飞跃我从小就是这样的人，小学收拾书包总是最后一个、成绩一直也不算高；家庭聚会刷碗总是刷很久，因为我会用手把碗扣的极其干净，然后我爸就会说我很墨迹；不懂的问题我很羡慕其他同学能各种bs，我如果什么东西没完全理解感觉就什么话也说不出来，老师有时候就比较不解；本科上学的中国同学打小抄都神不知鬼不觉，我只要有一点这种念头就很紧张，根本写不进去题...我总觉得这些特点是将我推向学术道路的，可我真的很多时候会怀疑自己，是不是自己笨？但是有时候，有些问题全班都想不出来我却能想到...（可能这种情况也在别人身上存在？ 希望各位能帮忙从一下几个方面答疑解惑：",
        "url": "https://www.zhihu.com/question/608222122"
    },
    {
        "title": "欧洲杯开赛至今，法国虽然晋级，但没有运动战进球，为什么这样？",
        "excerpt": "@莫空",
        "url": "https://www.zhihu.com/question/660563830"
    },
    {
        "title": "2024 赛季 F1 英国大奖赛，汉密尔顿主场夺冠，维斯塔潘第二，诺里斯第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660999972"
    },
    {
        "title": "比较清淡的美食有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660737826"
    },
    {
        "title": "如何评价长文《我在东五的读研往事》，文中所写真假几分？读完什么感受？华科东五实验室读研这么糟糕吗？",
        "excerpt": "相关问题：华中科技大学东五实验室计算机读研怎么样? （有很多人问前面的在哪，这里解释一下，前传是一~四，两小节为一章）我在东五的读研往事（五~十） 连载中…",
        "url": "https://www.zhihu.com/question/660712361"
    },
    {
        "title": "如何看待国产游戏《彼方的她-Aliya》游戏商店口碑已达“好评如潮”？",
        "excerpt": "Steam 商店页面：彼方的她-Aliya 本问题为《彼方的她》游戏体验报告活动，撰写个人体验报告并 @知乎游戏 ，有机会赢得罗技鼠标！",
        "url": "https://www.zhihu.com/question/655277666"
    },
    {
        "title": "如何让双相病人正确认识自己的病情？",
        "excerpt": "病人双相几年了，一直吃药也住过院，最近停药又发作了，不吃、不喝、不睡觉有几天了，一直不肯吃药，觉得自己没病。如何才能让病人正确认识自己的病情？否则一直都是家人强迫治疗，病人一点也不配合。",
        "url": "https://www.zhihu.com/question/660338704"
    },
    {
        "title": "电影《默杀》票房破亿，你预测该片票房能到多少 ？能成为春节档后首个票房破十亿的电影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660807474"
    },
    {
        "title": "为什么自古至今，中国人喜欢到处题字题匾，而外国没有这个嗜好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660853508"
    },
    {
        "title": "大众使用 AI 进行心理咨询类功能，会有助于普遍降低「病耻感」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660609965"
    },
    {
        "title": "上班摸鱼真的会感觉到快乐吗？",
        "excerpt": "刚进入公司没人给我安排工作和任务，每天都在公司官网自己了解产品，然后还有老板给我丢了一本贼厚的专业书。我自己每天无所事事的感觉，同事都在啪啪打字，外出工作，就我每天在工位上看书看得昏昏欲睡，内容看进去的就1/100。有点担心这么下去我试用期都过不了吧",
        "url": "https://www.zhihu.com/question/660695264"
    },
    {
        "title": "英国首相苏纳克将宣布辞职，保守党连续14年执政或将终结，这可能对英国的发展带来怎样的影响？",
        "excerpt": "【环球时报驻英国特约记者 孙微 环球时报特约记者 王逸】当地时间4日，英国议会选举开始投票。民意调查普遍显示，反对党工党很可能获胜，终结保守党14年执政。英国博彩公司估计，工党有90%的可能性赢得多数席位，而没法与英国民众共情的现任首相苏纳克连任概率不到0.7%。《华尔街日报》4日称，英国首相苏纳克被逐出唐宁街几成定局，而堪称全球历史最悠久的保守党，势必面临一个多世纪以来最艰难的困境。 “今天的投票关系英国的未来。”工党领袖斯塔默4日投票后在社交媒体平台写道。据英国广播公司（BBC）4日报道，投票站当天早上7时开放，晚上10时关闭。计票工作将连夜进行，最终结果可能在5日早上出炉。大约有4650万英国人有资格在此次议会选举中投票。此次选举的一个特点是，英格兰、威尔士和苏格兰的选民首次必须出示带照片的身份证才能参加投票。任何政党要想获得议会多数，需要至少获得326个议席。目前的态势是，工党的支持率一直高歌猛进，而保守党则可能遭遇“灾难式的溃败”。 英国《金融时报》4日称，民意调查显示，保守党赢得的席位可能会少于1906年的156席，这是他们可能面临的最糟糕结果。甚至在计票之前，就连苏纳克的亲密盟友斯特德都认为，工党可能会取得有史以来最大的“压倒性多数”。 “议会选举将让保守党溃败。”英国《新政治家》4日称，这个西方世界最成功的政治力量似乎将受到前所未有的“惩罚”。保守党再次复兴或许并非不可能，但在可预见的未来不会出现。《华尔街日报》4日报道称，迫在眉睫的失败将给保守党十多年来的连续执政画上句号，这期间历经五任首相以及多个戏剧性时刻，比如2016年英国通过公投决定脱欧。自那以来，英国经济一直步履蹒跚，新冠疫情和俄乌冲突让情况雪上加霜。而保守党内部也经常发生冲突，并饱受丑闻冲击。现在，保守党议员即将面临不甚光明的未来——在反对党位置上待五年，或是连主要反对党的位置都不保，被自由民主党挤到一旁。 《华尔街日报》4日称，保守党走向惨败的原因之一就是选民们已准备好迎接改变。英国从来没有哪个政党能够连续五个任期执政，但保守党也被自己的经济成绩所拖累，这既有运气不佳的原因，也与他们自身政策失误有关。选民们期待在保守党执政的动荡时期过后出现新的领导层。在疫情和战争造成的经济影响引发了高通胀、殃及收入之际，众多民主国家的选民都对现任执政党日益不满，英国大选结果可能会成为最新例证。从南非到印度，再到法国，许多沮丧的选民正在惩罚执政的政治人物。 “没有结果是板上钉钉。”美国CNBC网站4日认为，在英国政治体制中，一个政党获得的民意支持增加，并不意味着该党一定会获得议会多数。英国政治人物和工党本身都警告说，民意调查可能是不准确的。100多个席位被认为势均力敌，其中包括目前由知名保守党人占据的席位，包括财政大臣亨特和苏纳克本人。 投票当日，工党还发布了一段视频，敦促选民投票，称“一切都还没有决定”。《金融时报》称，工党战略家担心，一些选民可能不想投票，因为结果似乎已经确定。由于许多选区处于摇摆立场，选举结果远未明朗，保守党的表现可能比民调显示的要好。苏纳克在竞选活动的最后几天一直敦促支持者投票，以选出足够多的保守党议员，好让工党面对一个真正的反对党，而非一个“空头支票”一样的摆设。 英国《经济学人》3日称，尽管保守党不值得英国人支持，但希望它被毁灭是错误的。无论何时，英国都需要一个有能力的反对党提供替代方案。这也是一些人不支持工党的理由。但支持工党的理由也很强劲。首先，该党已经转型。自上次选举以来，斯塔默将工党从激进的社会主义中拉了出来。支持工党的第二个原因是其对经济增长的关注。工党的“诊断”是正确的，没有什么比解决英国停滞不前的生产力更重要。如果工党也能成功地改革政府规划体制，加强与欧洲的联系，赋予城市财政权力，让财政部专注于经济增长，那么英国前景将会更加光明。英国选举，两党都催支持者投票！美媒：苏纳克被逐出唐宁街几成定局_保守党_选民_经济",
        "url": "https://www.zhihu.com/question/660786613"
    },
    {
        "title": "在职场上，「站队」现象是否普遍存在？职场新人应如何选择合适的立场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814084"
    },
    {
        "title": "狮驼岭的青狮和乌鸡国的是同一个吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660447353"
    },
    {
        "title": "《绝区零》发布世界观 PV「奇迹的起点」，有哪些信息值得关注？",
        "excerpt": "《绝区零》世界观PV | 奇迹的起点 @知乎游戏 联合 @绝区零 发起公测创作激励活动，关注绝区零机构号即可领取菲林*20 + 变频音擎电源*2。活动期间持续点赞、发布想法、提出好问题、创作好回答达到对应门槛即可获得相应积分，积分可兑换豪华限量周边、高额菲林，更有现金等你来拿。更多详情可查看活动页面>>知乎 x《绝区零》公测创作激励活动，精美周边等你拿！",
        "url": "https://www.zhihu.com/question/660885522"
    },
    {
        "title": "读书重要还是写作重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660920263"
    },
    {
        "title": "应届生第一份工作，对工作氛围和领导作风不适应，应不应该离职?",
        "excerpt": "本人二本会计专业，在本地一家上市公司做审计专员。入职的时候领导知道我非审计专业，也没用审计工作经验，说过会教会我。但是当月就出差了，距今三个月了每次都是微信发布任务，让我自己摸着石头过河。工作的比较痛苦，因为本部门只有我一个人，每一步都做的很艰难。公司其他部门同事也比较欺负新人，还有人经常会打小报告。好几次我们部长还让我陪着老板参加酒局（性格并不适应酒局）。实在适应不了现在这种工作艰难还需要提防同事、奉迎领导的工作了。（曾经和部长沟通过，部长表示公司就是这样的，能适应就适应，适应不了就辞职，）（几次想去别的部门学习一下都没有下文）（公司情况：高层领导不合，各部门都是小团体，公司业绩不好打算裁员）想辞职找本专业的工作（也了解过现在就业环境不好），喜欢各位大佬给点建议",
        "url": "https://www.zhihu.com/question/659703289"
    },
    {
        "title": "手机存储空间不够了，有什么好的解决方法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659867637"
    },
    {
        "title": "假如你中了500万，你会离职还是继续上班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659420237"
    },
    {
        "title": "贷款到底是先息后本合适？还是等额本息合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658819800"
    },
    {
        "title": "如果再过五十年，四大名著会不会过时？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660605978"
    },
    {
        "title": "作为职场新人，路上碰到自己老板怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660938288"
    },
    {
        "title": "央行宣布「即日起，将视情况开展临时正回购或临时逆回购操作」，将产生哪些影响？",
        "excerpt": "每经AI快讯，央行网站7月8日发布公开市场业务公告 ［2024］第3号： 为保持银行体系流动性合理充裕，提高公开市场操作的精准性和有效性，从即日起，人民银行将视情况开展临时正回购或临时逆回购操作，时间为工作日16:00-16:20，期限为隔夜，采用固定利率、数量招标，临时隔夜正、逆回购操作的利率分别为7天期逆回购操作利率减点20bp和加点50bp。如果当日开展操作，操作结束后将发布《公开市场业务交易公告》。 央行：将视情况开展临时正回购或临时逆回购操作 | 每经网",
        "url": "https://www.zhihu.com/question/661025635"
    },
    {
        "title": "跑步，你更喜欢独自驰骋的自由，还是结伴同行的欢乐？",
        "excerpt": "在晨曦微露或夜幕低垂之际，你是倾向于独自踏上跑道，享受那份与自我对话的静谧，还是更愿意与志同道合的伙伴并肩奔跑，在彼此的鼓励与挑战中寻找前行的动力？",
        "url": "https://www.zhihu.com/question/660624200"
    },
    {
        "title": "有哪些故意缩短产品寿命的设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308056725"
    },
    {
        "title": "要为了高考放弃一切吗？",
        "excerpt": "开学高三 江苏高中生 成绩一般 努努力能一本这个暑假爸妈让我把手机 球拍（平常喜欢打羽毛球）全都上交 说都会影响到我学习 有点无语",
        "url": "https://www.zhihu.com/question/660798193"
    },
    {
        "title": "女儿今年入围县城的公务员和省会城市的大学行政老师，现在很纠结，不知道如何选择，请大家给个意见?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659795932"
    },
    {
        "title": "为什么那么多美国人对特定食物过敏，而在中国很少听说？",
        "excerpt": "本题已加入知乎圆桌 »都是过敏惹的祸，更多「过敏」讨论欢迎关注讨论。 比如坚果，gluten，乳糖，海鲜一堆一堆。 我个人认识的美国人里十个人里能有仨gluten过敏的，其他人可能还对别的东西不适。 而在国内，我见过的对食物过敏的人就没那么常见了。 是中国人相对不容易对食物过敏？还是说其实中国人也很容易对一些食物过敏的，但是只是我们并不是非常在乎，或压根不知道自己对一些食物过敏？ 来到美国，发现和小伙伴们吃饭的时候，要跟服务员列举那么多过敏原，回想起国内，和小伙伴们吃饭从来都是一句“没有忌口”而完事，因此感到震惊疑惑的学生如是问道。",
        "url": "https://www.zhihu.com/question/25279114"
    },
    {
        "title": "为什么在对待自己父母时，情绪总是容易控制不住呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660927571"
    },
    {
        "title": "人为什么喜欢自我欺骗？",
        "excerpt": "当人受委屈、受伤了总会安慰自己，明天会更好的，总是喜欢自我意淫，总是欺骗自己，这是为什么？",
        "url": "https://www.zhihu.com/question/660754687"
    },
    {
        "title": "2024 EWC《英雄联盟》项目 T1 3:1 TES 夺冠，如何评价这场比赛？",
        "excerpt": "IT之家7 月 8 日消息，在今日凌晨举行的 2024 电竞世界杯《英雄联盟》项目总决赛中，T1 战队 3:1 战胜 TES 战队，拿下了该项目的总冠军。 IT之家注意到，本届赛事还设计了一些很有仪式感的环节。除了将 T1 战队的战队之钥核心贴在荣誉榜上，还可以把三个战败队伍的战队之钥（T1 在本届赛事中战胜 BLG、TL、TES）放在奖牌（那个圆盘）的底座中。2024 电竞世界杯《英雄联盟》T1 战队 3:1 TES 拿下总冠军",
        "url": "https://www.zhihu.com/question/661003810"
    },
    {
        "title": "人到底经历什么，才会大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658177152"
    },
    {
        "title": "媒体报道有香港人去深圳买一周的菜，背后原因有哪些？这一现象反映了什么？",
        "excerpt": "近日，深中通道正式通车试运营后，离口岸和地铁站最近的几个商圈，一到周末就挤满香港人。已经退休的香港大爷王全（化名）和妻子喜欢在工作日前往深圳消费，因为他家离福田口岸较远，坐地铁过来花了一个半小时。上午十点，他和妻子才顺利过关，坐地铁来到商超附近的酒楼吃早茶，接着在人均300的自助餐厅里吃了午饭，“自助餐什么都有，品质也很不错，吃饱了晚饭也不用吃了。如果是在香港的话，估计要六百块钱一位。”吃完饭后，他会在冷气十足的商场里逛逛，妻子则是找付费按摩。66岁香港老人刘庆于（化名）一般坐2元的巴士到深圳，喜欢拉着小推车去买菜，一买就是一个星期的量。对于这种“反向消费”的现象，王全说这是一个必然的结果，“哪里的东西好，大家就往哪里消费。”他认为深圳比香港物价低、商品质量好、种类多，也更加宜居，“有时候，真想搬到深圳去住。有香港人去深圳买一周的菜，有老人直言想在深圳定居",
        "url": "https://www.zhihu.com/question/660993586"
    },
    {
        "title": "陕西一女学生疑被多名老师批评羞辱后跳楼死亡，老师该如何界定批评教育的尺度？",
        "excerpt": "7月4日，一则关于陕西延安中学学生跳楼身亡的消息在网络上迅速传播，引起社会广泛关注。 据网帖反映，该学生因未参加学校组织的活动，遭到学校老师在办公室长时间训斥。中午时分，学生未返回宿舍，随后留下遗书，首次尝试从五楼教学楼跳楼，幸得同学及时救助。然而，在被拉下后不久，该学生再次冲出，并从五楼跳下，不幸身亡。 7月8日0时8分，延安市教育局发布情况通报： 7月4日14时25分，我市延安中学发生一名学生坠亡事故。事故发生后，公安机关第一时间介入，认定为高坠死亡。 经查，该生在7月4日上午集体活动期间表示不愿参加，年级副组长徐某、德育处副主任康某某在办公室对该生进行批评教育时方法欠妥、言语不当。7月6日，延安中学决定撤销徐某、康某某现任职务，停止一切教育教学工作，进一步调查。网上提及的年级主任王某某7月4日事发前一直在备课上课，与该生没有接触。 对孩子的不幸离去，我们感到万分痛心，对孩子的家人表示诚挚的道歉。我们将深刻汲取沉痛教训，在全市范围内，进一步加强学校管理、校园安全、家校社共育等方面工作，努力营造良好育人环境。一名中学生坠亡！当地深夜通报关于延安中学学生坠亡事件的情况通报",
        "url": "https://www.zhihu.com/question/660952515"
    },
    {
        "title": "罐车卸完煤制油直接装运食用油，中储粮开展专项大排查，哪些信息值得关注？",
        "excerpt": "@中储粮集团 7月6日消息，针对近日媒体关于罐车运输油罐混用的报道，中储粮集团公司高度重视、迅速行动，举一反三、引以为戒，在7月2日要求下属油脂公司开展排查的基础上，从7月5日开始在全系统深入开展专项大排查。 要求直属企业按照国家《食品安全法》《粮食质量安全监管办法》《食用植物油散装运输规范》及中储粮集团《中央储备粮质量安全管理办法》等有关规定，全面严格排查出入库等环节使用的运输工具是否符合要求，相关运输承运单位运输工具是否符合食品安全规定，运输过程中的操作是否规范。对于检查发现存在违反规定的运输单位和承运车辆，立即依法终止运输合作，并列入集团公司服务采购“黑名单”；对发现的重大问题，主动向有关监管部门报告。对于直属企业及员工违反操作规程和工作纪律的，从严从快严肃处理。 中储粮集团要求全系统各单位严格落实责任，严守工作规范，严防粮油污染风险，切实保障储备粮油食品安全。罐车卸完煤制油直接装运食用油，中储粮开展专项大排查_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660963326"
    },
    {
        "title": "小说设定主角是普通人，没有金手指，不了解历史背景，要怎么快速立足？",
        "excerpt": "中武世界，主角是穿越者（身穿，啥也没带），但没有系统和超能力，没有隐藏身份，没有能力抓住大的历史机遇。要活下来，弄到一个合理的身份，有什么好办法吗。",
        "url": "https://www.zhihu.com/question/660643939"
    },
    {
        "title": "为什么整个工业革命时代欧洲没有像明朝陆军那样大量普及线列炮兵？",
        "excerpt": "线列步兵步枪理论上可以让原本精准度堪忧的射手和燧发枪火力变得密集、从而可以造成一些杀伤，可这种步枪火力还是不可能和中小型火炮相提并论。而明朝陆军的思路则是普及成百上千门中小口径火炮，实际上明朝陆军中的火枪数量是没有线列步兵那么多的，但是成百上千门火炮的火力足以碾压数倍于自己的线列步兵燧发枪密集阵，而后者基本没有防护，会在中小型火炮的密集霰弹弹幕面前死伤惨重，实际上燧发枪密集阵是不可能阻挡敌人骑兵甚至步兵冲锋的，那为什么欧洲陆军不像明朝陆军那样玩线列炮兵？",
        "url": "https://www.zhihu.com/question/657210796"
    },
    {
        "title": "猫咪为什么喜欢在你面前「打滚」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658192062"
    },
    {
        "title": "人在谷底的时候如何爬出来？",
        "excerpt": "不知道大家有没有这种感觉，状态差的时候不想工作，不想收拾家里，做饭也凑合，吃着不讲究的食物把自己吃胖，睡眠不好，连带着可能身体也不好。第一次遇上这种状态是我在产后，浑身疼痛加上对方出轨，身心的双重打击再加上没日没夜地抱着小婴儿。。。现在回想起来，心疼自己100秒。幸好那时遇上了瑜伽，第一个深度睡眠就是在瑜伽之后。 现在已彻底走出来，我感恩健身的那段经历，救了我一命，现在我决心要养成健身的好习惯，我相信运动是人在低谷时能做的性价比最高的事，但是坚持需要付出大的努力和意志力，常言道，一个人走不远，会有朋友陪我一起每天打卡，遇见全新的自己吗？",
        "url": "https://www.zhihu.com/question/660927288"
    },
    {
        "title": "都在说人工智能会让人失业，但是会不会有另外一种更好的可能?",
        "excerpt": "或许在若干年后的某一天，很多职业都会被人工智能取代，但是会不会还有一种可能，人工智能取代了大部分职业之后，生产力大增，人们不需要工作，也能过的很好？ 因为在生产力足够的情况下，就可以让每个人都能享受到足够的福利了。生产的工作完全可以交给人工智能，大部分人类就可以坐着享受。 当然以上只是个人想象，大家评价一下这个有可能吗？",
        "url": "https://www.zhihu.com/question/660840392"
    },
    {
        "title": "沈阳老四季抻面为什么不能像陈香贵，马永记兰州牛肉面一样开出沈阳走向全国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587718895"
    },
    {
        "title": "华容洞庭湖大堤决堤后的第二道防线现多处管涌，目前情况如何？第二道防线有多重要？",
        "excerpt": "据央视总台7月8日报道，湖南岳阳华容县钱团间堤堤坝发生多处管涌险情，正在现场对决堤大坝封堵作业的湖南武警总队官兵和湖南岳阳军分区民兵第一时间赶赴现场，展开险情处置。 澎湃新闻记者了解到，其中一处管涌险情发生地距离指挥所不远，现场除武警等抢险人员外，其他人员进行了清场。另据现场水利指导方面人士介绍，夜里已经在抢险，目前“应该是可控的”。 钱团间堤系此次发生决堤的团洲垸与钱粮湖南垸之间的一道堤防，堤长14.35千米。距离团洲垸决口处约两公里。 6日下午，湖南省防汛抗旱指挥部办公室召开新闻发布会。会上介绍，湖南全力以赴开展抢险救援工作，坚决守好钱团间堤“第二道防线”。 目前，已调配3000余人、50余台工程车辆、18台挖机进行清基扫障、铺设彩条布、装填砂袋等加固工作；对间堤进行拉网式排查，确保风险隐患早发现、早处理；架通线路，保证照明及设备运转；管控防汛通道交通秩序，确保抢险通道畅通。 团洲垸洞庭湖一线堤防决堤后，国网湖南电力于7月6日4时完成堤坝新架设照明线路22.7千米，间堤照明线路实现全线贯通。华容洞庭湖大堤决堤后的“第二道防线”现多处管涌，正在处置_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661038528"
    },
    {
        "title": "《流浪地球》中通过抽签决定生存的想法真的合理吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581529235"
    },
    {
        "title": "6 月中国官方黄金储备与上月持平，已连续两个月暂停增持黄金储备，如何解读？",
        "excerpt": "7月7日，国家外汇管理局更新后的官方储备资产显示，2024年6月，中国官方黄金储备为7280万盎司，与上月持平，已连续2个月暂停增持黄金储备。 当天，外汇局还发布了6月末外汇储备规模数据。截至6月末，我国外汇储备规模为32224亿美元，较5月末略有下降。 外汇局指出，6月外储规模受到主要经济体货币政策及预期、宏观经济数据等因素影响，美元指数上涨，全球金融资产价格总体上涨。 央行暂停增持黄金！外汇局公布重磅数据！ | 每经网",
        "url": "https://www.zhihu.com/question/660968725"
    },
    {
        "title": "如何评价德罗赞在三方交易中3年7400万先签后换加盟国王？",
        "excerpt": "据名记Shams报道，德罗赞在三方交易中3年7600万先签后换加盟国王，国王得到：德罗赞；公牛得到：杜阿尔特、2个次轮签和现金；马刺得到：哈里斯-巴恩斯、2031年无保护的首轮互换权。",
        "url": "https://www.zhihu.com/question/660962264"
    },
    {
        "title": "为什么猫咪打架喜欢优先拍对方的脸？",
        "excerpt": "不怕咬到手吗？",
        "url": "https://www.zhihu.com/question/654154847"
    },
    {
        "title": "德国在欧洲杯输给西班牙也不丢人，为何不少人说德国足球距离重返巅峰还有很长的路要走?",
        "excerpt": "在欧洲杯8强赛上，东道主德国在加时赛输给了西班牙，德国也就出局了。 虽然说德国输给了西班牙，但是两支球队都是世界顶级强队，谁赢谁输都正常，德国被西班牙淘汰不能算丢人。 但是另一方面，有很多人在德国被淘汰后，也说德国足球还没有恢复元气，因为之前两次世界杯，德国都没有从世界杯小组出线，还在世界杯上先后输给了韩国和日本。 可是话说回来，德国之前世界杯表现不佳，那都是过去的事了，这次欧洲杯德国踢的也挺好的，不敌西班牙也不是不能接受，可以说德国足球现在也是人才济济，可是为何不少人都说德国足球距离重返巅峰还有很长的路要走，这是不是太夸张了呢",
        "url": "https://www.zhihu.com/question/660915836"
    },
    {
        "title": "中国男篮 50:101 惨败国王夏联队，程帅澎 16 分，如何评价这场比赛？",
        "excerpt": "北京时间7月7日，NBA夏季联赛中国男篮对阵国王夏季联赛一队，本场中国男篮完全处于下风，最终中国男篮50-101惨败国王夏联一队。 中国男篮程帅澎16分，杨瀚森8分3板2助，王岚嵚5分2板2助，高诗岩5分2助，余嘉豪4分5板。 中国男篮50-101惨败国王夏联队！程帅澎16分",
        "url": "https://www.zhihu.com/question/660964529"
    },
    {
        "title": "为什么企业不愿多招人？",
        "excerpt": "很多工厂、公司都是让员工加班然后发加班费，薪资等于基本工资+加班费。那为什么不取消加班，用加班费的钱多招一些员工呢？ 还有像华为、比亚迪这些大厂也是这样，发高工资但996。那为什么不减少工时减少工资，多招一些人手呢？ 从回家社会来看，增加了就业。 从员工来看，提高了幸福感。 从企业来看，总支出没变。 那么为什么没有企业这样做呢？",
        "url": "https://www.zhihu.com/question/659911689"
    },
    {
        "title": "选专业是爱好还是现实重要？",
        "excerpt": "本人是24年高考生，高考成绩还算不错，家庭条件比较普通，所以父母希望我就读计算机和物理相关的专业将来薪资高，但是我对物理不感兴趣高中觉得学的最费力的就是这一科，相反，我对大家认为天坑的化学和历史学类考古很有兴趣，所以我现在有一些迷茫…一方面我也想拥有高资的工作来回报父母，另一方面我也不是那么看重钱想做自己喜欢的事生活一辈子，所以我现在很不知所措，希望大家能给我个建议，尤其是工作后的乎友们，你们觉得什么更重要呢？",
        "url": "https://www.zhihu.com/question/660661861"
    },
    {
        "title": "女儿澳洲硕士毕业，坚持回国怎么办？",
        "excerpt": "本人第一次提问，尽量客观描述问题。诚心请教各位有类似经历的年轻人，为什么女儿坚持回国？留在澳大利亚不好吗？ 本人中年妇女，小城市工薪家庭。女儿二十多岁，儿子十多岁。家庭和睦，生活清贫。 女儿大学毕业后通过校招进入一家央企，家里人都很开心，也在给她预备嫁妆。大概是她所在城市的首付。由于工作地点离家比较远，并不清楚她具体想什么。 两年后才知道：她一边上班存钱。一边考雅思。后来考上了墨尔本大学的硕士。她把录取通知书给我们看时，全家人既欣喜又迷茫。由于澳元和人民币的汇率差，这两年她的花销 = 她的存款 +家里人给她存的嫁妆 +我和老公下班后的兼职。 今年下半年她就要毕业，明确跟我们讲她会回国。家里人很着急。我家是个很普通很底层的工薪家庭，根本没人脉没资源帮她找什么好工作。国内的青壮年失业率太高了。985的硕士照样“灵活就业”，连养活自己都是问题。老公身边的同事年轻又能干，照样被优化。 美加澳新日，我们从来不认为这些国家是天堂。仅仅因为他们已经走过了这个历程，劳动者在那里不会太卷，权利更受到保障。作为父母，我们希望孩子们能活得像个人。相信中年人更能理解我们。 老公在微信里告诉女儿：在中国的国情下，考公考编才是出路。她的行动力这么强，三年前就可以这么干。现在花了这么多时间精力，不想着怎样拿到澳洲的工作签证，反而想回来？ 女儿的回复是：她不打算考公考编，只想找高薪工作。她好像觉得国内遍地都是机遇，还是十年前那个全民创业的年代。我们夫妻现在很焦虑，也暗自哭了好几次。 把国内的经济状况，和就业形式都和她说了。她还是不为所动。 诚心请教有类似经历的年轻人，你们是怎么想的？这种情况该怎么办？",
        "url": "https://www.zhihu.com/question/660958333"
    },
    {
        "title": "为什么父母总希望孩子吃苦?",
        "excerpt": "大家虽然也这么说，但是这环境有点恶劣了吧，昨天发现连洗澡的地方都脏的不行，洗澡水是自己去一壶一壶的烧，并且连洗澡的桶都没有。厕所不仅没有纸，并且房顶还漏水，充水的装置也被拦腰截断，男女厕在前后，并且没有门。一进去就可以看到正在上厕所的男女。并且厕所灯是声控灯，你喊一下都不会亮的那种，厕所也巨脏，上完厕所连洗手的地方都没有",
        "url": "https://www.zhihu.com/question/660739823"
    },
    {
        "title": "女子称养父去世堂哥要求继承房产，村支书「葬礼上堂哥摔盆，按民俗应由他继承」，如何从法律角度解读？",
        "excerpt": "近日，河南周口一女子发视频称，堂哥“霸占”养父的房子土地。 女子表示，养父2019年去世，因自己是女性，由堂哥在葬礼仪式上摔盆送养父下葬，于是堂哥要求继承养父的房子和土地。 女子还表示，2024年5月她得知房子将拆迁，却并未收到任何通知，向乡领导询问后才发现堂哥母亲将信息登记成了堂哥。7月4日，村支书告诉女子，按照当地民俗房子和地应归堂哥，按法律，堂哥无权继承。女子称养父去世堂哥要求继承房产，当地村支书回应",
        "url": "https://www.zhihu.com/question/660966074"
    },
    {
        "title": "在婚姻中，女生真的会因为有个不错的工作或收入，而有底气吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656052696"
    },
    {
        "title": "一件衣服穿了好几年，在日常生活中会被人「嘲笑」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660693489"
    },
    {
        "title": "夏季太热该如何跑步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660039192"
    },
    {
        "title": "李显复位之后，武则天是怎样度过人生中的最后一年的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466605427"
    },
    {
        "title": "你觉得什么才叫遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660719306"
    },
    {
        "title": "广州网约车司机整月无休收入难超一万元，多地发布网约车行业风险预警，运力已趋于饱和，透露了哪些信息？",
        "excerpt": "今年以来，全国多地发布网约车行业风险预警，公开提醒慎入网约车行业。预警信息显示，多地网约车运力已趋于饱和，或者远超实际需求。 根据广州交通部门最新统计，当地网约车司机日均营收从343.34元降至311.63元。这意味着一些网约车司机即便是“整月无休”，在未扣除用车成本的情况下月收入也不超1万元。收入还在降！一地最新统计：网约车司机整月不休，也难赚到1万元！有司机以车为家，每天跑15小时，流水仅400元 | 每经网",
        "url": "https://www.zhihu.com/question/661033260"
    },
    {
        "title": "为什么济南叫泉城，城区也有很多泉水吗？",
        "excerpt": "很好奇是什么原因造成的，与别的城市有何不同？",
        "url": "https://www.zhihu.com/question/660620521"
    },
    {
        "title": "如何看待2024年7月8日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/660778935"
    },
    {
        "title": "有没有一种食物，本地正宗的你不喜欢，外地不正宗的你反而喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660210722"
    },
    {
        "title": "如何看待布朗尼·詹姆斯因左膝轻度肿胀而缺席 7 月 8 日的夏季联赛？",
        "excerpt": "央视网消息：北京时间7月8日，据记者Mike Trudell报道，湖人球员布朗尼-詹姆斯的左膝轻微肿胀，出于安全考虑，他将缺席湖人背靠背的夏联比赛。湖人在8日对阵金州勇士，布朗尼将预计出战下一场对阵热火的比赛。 在昨天进行的湖人对阵国王二队的夏季联赛中，布朗尼-詹姆斯迎来了自己的夏联首秀，他出战22分钟，9投2中，得到4分2篮板2助攻1抢断的数据。https://m.gmw.cn/2024-07/08/content_1303784483.htm",
        "url": "https://www.zhihu.com/question/661024931"
    },
    {
        "title": "高考最后一题数学是否可以放弃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660915156"
    },
    {
        "title": "多省腺病毒感染激增，浙江一医院已确诊 700 多例，腺病毒是什么？如何有效预防？",
        "excerpt": "近日，在浙江诸暨市中心医院儿科门诊，有不少正在候诊的家长和孩子。 今年3岁的小果（化名）不仅反复高热，还一直喉咙痛、眼睛红，精神状态不佳，胃口也不好。 揪心的家长带着孩子来医院，医生检查后考虑其得了腺病毒感染，需要入院观察。 经过对症处理，小果第3天体温已恢复正常。 患者激增 有医院一个月接诊超700人 诸暨市中心医院主治医师赵郦介绍，腺病毒即人腺病毒，是一种没有包膜的DNA病毒。 被感染的孩子会出现反复且频繁的高热，多在39℃以上。退热后很快复升，持续约1周左右，有时甚至服用退热药也难降至正常温度，同时还有拉肚子、呕吐、咽痛、眼红、精神萎靡等症状。 据了解，今年6月份，诸暨市中心医院儿科接诊腺病毒感染患儿超过700人次，因腺病毒感染引起并发症住院有90多人。“往年医院儿科接诊腺病毒感染的人数差不多仅为100例，今年患者激增。”传染性较强，尚无特效药！一医院已确诊700多例，近期激增",
        "url": "https://www.zhihu.com/question/660955796"
    },
    {
        "title": "有什么快速提高英语听力水平的学习好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660956149"
    },
    {
        "title": "如何看待小米手机中国区2024年二季度销量第二？",
        "excerpt": "继2023年四季度小米中国区第二以来，2024年二季度小米再次实现中国区手机销量第二名 同时，小米手机全球销量有望第二名，大家电业务也在增长",
        "url": "https://www.zhihu.com/question/661058144"
    },
    {
        "title": "2024NBA夏季联赛，中国队 62:93 惨负黄蜂，杨瀚森12分4篮板，如何评价这场比赛？",
        "excerpt": "北京时间7月8日，中国男篮参加NBA夏季联赛的第二场，男篮客场62-93不敌黄蜂队，遭遇本次夏联的两连败，也是公开热身赛的五连败。",
        "url": "https://www.zhihu.com/question/661023272"
    },
    {
        "title": "如何评价 2024 年浙江中考？参加完是什么体验？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/656957969"
    },
    {
        "title": "丰田中国六月销量 143339 台，同比下降 10% ，下降的原因都有哪些？",
        "excerpt": "丰田中国六月销量为143339台同比去年158968台下降百分之十。 其中一汽丰田6月新车交付73545辆同比增长百分之2.28。广汽丰田销量达到69,794辆，与上月的69,545辆持平。与去年同期的87,200辆相比，同比下跌20.0%。丰田中国六月销量143339台，同比下降10%！如此看来： 通用6月2.6万辆，大概率2024年底成其他。 本田日产，估计2025年成其他。 大众和丰田是最后的坚守，2026-2027吧。 至于BBA，船夫哥说了，10%的份额，BBA得有6%吧。#动态夏日征集令#",
        "url": "https://www.zhihu.com/question/660897827"
    },
    {
        "title": "如何模仿《尚书》腔说话?",
        "excerpt": "《尚书》以及金文、甲骨文上古奥艰涩的文体读起来别有一种震慑灵魂的雅量，那么要如何模仿这样的文体说话呢?",
        "url": "https://www.zhihu.com/question/529704177"
    },
    {
        "title": "家用电脑买一体机好还是组装的台式机好呢？",
        "excerpt": "计划买台电脑，偶尔居家办公时用一下，不玩大型游戏，不画图，就是用平常的 office 办公软件居多，偶尔看看电影啥的。多大配置的电脑基本够用，后期不卡呢？有什么品牌、型号的可以推荐一下吗？",
        "url": "https://www.zhihu.com/question/660559728"
    },
    {
        "title": "河南男子施救落水孩童被指「过于淡定」，男子回应「并非不急，是在等待救人时机」，如何评价他的做法？",
        "excerpt": "近日，河南南阳一男孩溺水挣扎，黑衣大哥不紧不慢下水救人的视频引发关注。 视频中，黑衣大哥面对落水男孩，没有直接扎进水中进行救援，而是站在岸边观察判断溺水男孩状态后，下水实施援助，并成功将孩子救援上岸。 袁先生尝试通过捕鱼杆将孩子救起。图/受访者社交平台 但黑衣大哥“淡定救人”引发网友热议，有网友称他实施救援太过缓慢，也有网友褒奖黑衣大哥专业，“他在观察落水者状态，寻找施救机会。” 而后，黑衣大哥在社交媒体上回应，希望网友理性看待，“不是不想不顾一切冲进去救人，而要等待一个最合适的时机，不然我也会成为被救者。” 7月6日上午，九派新闻联系上黑衣大哥。男子姓袁，今年31岁，目前经营着一家流动饮食小吃摊。 袁先生向记者回忆了施救过程，7月1日下午，他带着孩子准备去河边捕鱼，听到有人呼救，便拿着捕鱼竿下去看看。“开始是想试试孩子能否抓着竿子上来，但是竿子太短。”“像这种事情不能慌张，不然双方都比较危险。” 面对网友“救人过于淡定”的说法，袁先生解释，“（下去救）必须观察情况。刚落水肯定不能下去，因为对方是小孩子，他在慌乱中，会像抓着救命稻草一样拽着你，对救援不利。观察了几秒，看他逐渐平稳，而且身体的话有下沉的迹象，我才扎进水中施救。” 对于自己在网上得到关注，并收到网友的点赞，袁先生表示很意外，“把孩子救上来交给妈妈后，我就离开了，没想到自己的举手之劳，会受到关注。” 与此同时，袁先生也提示，“下水救援必须在确保自己安全的前提下去施救。如果不会水，或情况复杂的情况，可以先寻找施救的工具，或者在现场呼救，组织人员一起想办法施救。” 九派新闻 记者：李恺 来源：九派新闻男子回应“淡定”施救：是在等待救人时机_黑衣_大哥_孩子",
        "url": "https://www.zhihu.com/question/660969168"
    },
    {
        "title": "预算 3000-5000 元，有哪些适合职场男性的手表推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656736732"
    },
    {
        "title": "旅途中有哪些让你「看一眼就沦陷」的湖泊美景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570576641"
    },
    {
        "title": "领导都很想培养我，但我觉得自己资质平庸怎么办?",
        "excerpt": "两任主要领导（女）都很喜欢我，一直给我去锻炼和成长的机会，但是我觉得自己真的能力普通，记性不好，心态不好，很容易焦虑，表达能力也不行，但是他们很希望我成长进步，一直在帮我铺路想让我提拔。很纠结，一方面想工作轻松，到点上班下班，但是一方面也很想进步，该怎么办呐",
        "url": "https://www.zhihu.com/question/660752098"
    },
    {
        "title": "特大暴雨来临前，不能提前放水防止内涝吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660518671"
    },
    {
        "title": "如果可以选择一位古代名人与你一同旅行？你会选择和谁去哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660069212"
    },
    {
        "title": "你读过宿命感最强的诗句是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702522"
    },
    {
        "title": "如何评价《龙之家族》第二季第四集（S02E04）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661027689"
    },
    {
        "title": "人到中年，怎样才能保持对事物的热情和身体素质？",
        "excerpt": "感觉身体和精神很疲惫，像过时的机器，锈迹斑斑，动力不足…",
        "url": "https://www.zhihu.com/question/660439970"
    },
    {
        "title": "WTT 球星挑战赛曼谷站男单决赛林高远 0-4 不敌张本智和无缘男单冠军，如何评价本场比赛双方表现？",
        "excerpt": "WTT球星挑战赛曼谷站男单决赛，林高远0-4不敌张本智和，四局比分：3-11、8-11、6-11、9-11。 张本智和获得本站男单冠军，同时也拿到男双和混双两项冠军，本站再次包揽三冠。",
        "url": "https://www.zhihu.com/question/660995507"
    }
]