[
    {
        "title": "仿制药和原研药有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563630616"
    },
    {
        "title": "《笑傲江湖》如果以林平之为男主，该怎么写结局比较妥当？",
        "excerpt": "林平之是金庸笔下命运最惨烈，意志最坚刚的角色之一，也是该小说中成长最快，转变最大，性格最复杂，多期多变、由正入邪的让人恨不起来的角色。",
        "url": "https://www.zhihu.com/question/5472195782"
    },
    {
        "title": "深度学习的多个loss如何平衡？",
        "excerpt": "在一个端到端训练的网络中，如果最终的loss = a*loss1+b*loss2+c*loss3...,对于a,b,c这些超参的选择，有没有什么方法？",
        "url": "https://www.zhihu.com/question/375794498"
    },
    {
        "title": "为什么现在的一碗面条这么贵，老板都说不赚钱呢?",
        "excerpt": "我这边是二三线省会城市，一碗普通的面条10-12元，很多地方12元以下的都没有了。以前都是7-8元一位吃的饱饱的，现在12元还吃不饱，还有很多小店转让好和关门的，这是为什么呢，有知道的吗?",
        "url": "https://www.zhihu.com/question/6541367968"
    },
    {
        "title": "是不是所有老师都不喜欢《教材全解》？为什么？",
        "excerpt": "初中，我们语文老师非常讨厌我们在上课和预习时用《教材全解》，说它禁锢了我们的思维。想知道是不是很多老师都不喜欢《教材全解》",
        "url": "https://www.zhihu.com/question/268312931"
    },
    {
        "title": "如何看待「拥有一段坏关系，也好过没有拥有任何关系」这类说法？出自怎样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684002359"
    },
    {
        "title": "OpenAI 吹哨人 Suchir Balaji 被发现死于旧金山的公寓中，有哪些细节值得关注？",
        "excerpt": "继波音公司的两名吹哨人先后不幸死于非命，OpenAI吹哨人，年仅26岁的前研究员Suchir Balaji几周前被发现死于旧金山的公寓之中，旧金山首席法医办公室执行主任David Serrano Sewell周五已在一封电子邮件中证实了这一消息，并称死因为自杀。 转自财联社：",
        "url": "https://www.zhihu.com/question/6841313956"
    },
    {
        "title": "从什么时候起，新能源安全成为很「日常」的话题？",
        "excerpt": "新能源汽车的安全时时刻刻关乎着每个人的出行安全，这个话题成为人们茶余饭后颇为「日常」的话题是必然的，如何追求安全成为了人们迫切关注的社会问题。是从什么时候开始，人们展开了对新能源安全问题的探讨？",
        "url": "https://www.zhihu.com/question/6832021272"
    },
    {
        "title": "切尔诺贝利附近的狗被发现异常基因，美科学家称它们对辐射、重金属和污染免疫，这是真的吗？具体情况如何？",
        "excerpt": "近日，美国的科学家指出，切尔诺贝利核灾难遗址附近的流浪狗展现出对辐射、重金属和污染的免疫力。 （研究人员发现，生活在切尔诺贝利禁区的两小群狗在基因上与别的狗不同。） 科学家从切尔诺贝利隔离区内的116只流浪狗身上采集血液样本，发现两个种群在基因上与周边狗存在显著差异，已适应长期暴露于有毒环境。 这一发现不仅有助于理解狗在恶劣环境中的生存机制，也为研究长期暴露于多重环境危害对人类健康的影响提供了线索。据估计，隔离区内有900只流浪狗，多为撤离居民留下的宠物后代。 （这些流浪狗独特的基因组成表明，它们已经适应了长期暴露于辐射、重金属和污染的环境中生存下来。） 研究团队发现近400个异常基因位点及52个相关基因，可能与环境污染暴露有关。此外，突变狼和东部树蛙也展现出对有毒环境的适应力。科学家希望这些研究能加深对环境危害影响人类的理解，并探索减轻健康风险的方法。切尔诺贝利附近的狗已变异，它们对辐射、重金属和污染免疫",
        "url": "https://www.zhihu.com/question/6822025649"
    },
    {
        "title": "冬季取暖，电暖器和空调，究竟哪个更省钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5813666417"
    },
    {
        "title": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，这起事故的具体原因是什么？目前调查进展如何？",
        "excerpt": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因",
        "url": "https://www.zhihu.com/question/6672436067"
    },
    {
        "title": "腾竞体育发布 2025 LPL 联赛改革方案，全年统一赛季，此举将造成哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6831892352"
    },
    {
        "title": "如何评价中国钢铁行业取得爆炸性突破的“闪速炼铁（钢）”科研成果?",
        "excerpt": "据说这项成果可以带来炼铁速度接近3600倍的提升，而且特别环保。",
        "url": "https://www.zhihu.com/question/6361428298"
    },
    {
        "title": "如果穿越成明末江南大财主，如何逐鹿天下?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5013612436"
    },
    {
        "title": "如何评价演员李昀锐？",
        "excerpt": "湖北华中科技大学毕业李昀锐，先占个坑我觉得他会火。",
        "url": "https://www.zhihu.com/question/264225394"
    },
    {
        "title": "技术垄断到底有多可怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/280689111"
    },
    {
        "title": "星露谷物语这种简单游戏, 为何没有出现大量竞品?",
        "excerpt": "类似星露谷物语这类游戏, 引擎都不需要优化, 不存在服务端. 只要把数值之类的调好, 开发起来很简单, 但是为何没有出现大量竞品? 重新设计下, 美术搞搞, 难道没有市场吗?",
        "url": "https://www.zhihu.com/question/6485226582"
    },
    {
        "title": "勇士将送出梅尔顿以及三个次轮选秀权，从篮网得到施罗德以及一个次轮选秀权，如何评价这笔交易？",
        "excerpt": "根据Shams Charania以及Marc Stein等记者的报道，勇士与篮网正在深入讨论用梅尔顿+选秀权换取施罗德的交易，根据Shams的跟进报道，这笔交易已经谈成。 交易框架为勇士将送出丹东尼-梅尔顿的到期合约以及三个次轮选秀权，从篮网得到丹尼斯-施罗德以及一个次轮选秀权。 最早会在当地时间周日官宣完成（北京时间12月16日），届时梅尔顿将正式可被交易。",
        "url": "https://www.zhihu.com/question/6899036285"
    },
    {
        "title": "通俗一点讲，法治的本质是什么？",
        "excerpt": "通俗讲，法治的本质到底是什么？换言之就是法治为何物？它到底是个什么东西或者来头?",
        "url": "https://www.zhihu.com/question/5542375869"
    },
    {
        "title": "乌媒称俄高级导弹科学家在莫斯科郊外被枪杀，或系乌国防情报局所为，具体情况如何？对俄乌局势有何影响？",
        "excerpt": "据乌克兰多家媒体12日报道，俄罗斯高级导弹科学家米哈伊尔·沙茨基在莫斯科郊区遇害。报道称，沙茨基在库兹明斯基公园遇害。目前，俄罗斯暂未对此事进行回应。 据介绍，沙茨基曾任俄“火星设计局”首席科学家及软件部门负责人。自2017年起，“火星设计局”就由俄罗斯国家原子能公司控制，主要负责飞机、航天器及导弹的机载自动控制和导航系统。沙茨基曾参与国家科技计划，将人工智能技术融入俄罗斯无人机、飞机及其他航天器中。他还监督改造升级Kh-59和Kh-69巡航导弹，使其更加现代化。此外，沙茨基还基于神经网络理论，开发并预测了航天器记载控制系统的可靠性。 ▲米哈伊尔·沙茨基 媒体援引乌克兰国防部消息人士的话称，沙茨基确实在莫斯科近郊被枪杀。同时，乌克兰有情报人员称，刺杀沙茨基是乌国防情报局（DIU）发起的一项“特别行动”。乌媒：俄高级导弹科学家在莫斯科郊外被枪杀！“是乌国防情报局发起的特别行动”，俄方暂未回应",
        "url": "https://www.zhihu.com/question/6820069813"
    },
    {
        "title": "如何看待樊振东凌晨发视频恳请球迷理解尊重他的个人空间？",
        "excerpt": "14日晚，在2024赛季乒超联赛现场，樊振东、林诗栋两位世界冠军同台竞技，双方打得有来有回。最终3:1，樊振东逆转取胜。 14日晚，有网友曝光了樊振东在酒店被球迷围堵的视频，视频中可以看到球迷在电梯口等待并与樊振东近距离接触。 12月15日凌晨，乒乓球运动员樊振东在社交平台上发文，感谢球迷的支持，但也强调可以通过更好的方式和场合表达支持。他提到‘莫舍己道，勿扰他心’，恳请球迷理解尊重他的个人空间。",
        "url": "https://www.zhihu.com/question/6905593143"
    },
    {
        "title": "虾怎么做才鲜美好吃？",
        "excerpt": "虾的做法有很多种，你最喜欢的一种做法是什么？",
        "url": "https://www.zhihu.com/question/5700182990"
    },
    {
        "title": "朱丹吃了 40 多年鸡蛋才发现过敏，已导致严重心悸，多处结节，哪些食物过敏不易察觉？过敏后能自愈吗？",
        "excerpt": "12月11日，知名主持人朱丹连续在直播自述不惑之年才得知自己鸡蛋慢性过敏，已导致连续严重心悸，甲状腺和肺部等多处结节。朱丹称：“我去年就查出来了，但我不相信，毕竟吃了40多年的鸡蛋，从来没觉得自己过敏。\"对此，医生解释朱丹属于慢性过敏，过敏的值越来越高，身体的反应也越来越强烈。身体随着年龄的增长抵抗力下降，过敏反应也随之表现出来。朱丹建议怀疑自己过敏的人可以去医院抽血检查慢性过敏食物90项，看看自己对什么东西过敏。 今年，一项关于浙江温州的儿童食物过敏相关研究结果显示，鸡蛋、鱼和虾成为温州地区食物过敏原的前三位。医生提醒：无论是大人还是小孩，一旦知道对某种物质过敏，千万不要存有侥幸心理，认为只要摄入量不多就不会引起过敏，其实人体对过敏原是有记忆功能的，只要摄入一点，就可触发身体产生过敏反应。朱丹吃了40多年鸡蛋才发现过敏",
        "url": "https://www.zhihu.com/question/6819911918"
    },
    {
        "title": "大学计算机系最努力的同学都是如何学习的？",
        "excerpt": "看看大神们是如何努力的",
        "url": "https://www.zhihu.com/question/270352528"
    },
    {
        "title": "为什么国外商务人士极少穿短袖衬衫？",
        "excerpt": "工作中所见到的国外投行男们 全都是long sleeve dress shirt。不管天气多热。相比下国内老板们天气一热都换成短袖衬衫了。是因为短袖衬衫不够正式？国外的网店如brooksbrothers里面也有短袖的dress shirt卖，但是国外人真的穿么？",
        "url": "https://www.zhihu.com/question/21158197"
    },
    {
        "title": "巅峰皮蓬有多强?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362221072"
    },
    {
        "title": "《星球大战》中黑武士说“我是你爸爸”，为什么天行者不怀疑？",
        "excerpt": "一般人不应该觉得是在嘲讽对手吗？打架时候说一句“我是你爹”，反应大多情况是暴怒吧。",
        "url": "https://www.zhihu.com/question/453691789"
    },
    {
        "title": "如何看待欧盟多国发表的《柏林宣言》?",
        "excerpt": "据参考消息援引德国新闻电视频道网站12月12日报道，德国和其他欧洲国家承诺，倘若俄乌停火谈判在特朗普就职后启动，它们会坚定支持乌克兰并为其提供稳固的安全担保。德国、法国、波兰、意大利、西班牙、英国和乌克兰的代表与欧盟外交与安全政策高级代表卡娅·卡拉斯在柏林就《柏林宣言》达成一致。该宣言写道：“我们承诺给予乌克兰钢铁般的安全担保，包括长期且可靠地提供军事援助和财政援助。” 报道称，这场会议由德国外长贝尔伯克召集，旨在讨论若特朗普在明年1月20日上台后减少对乌军援，欧洲应如何为乌克兰撑腰。她说，这场会议是“表明团结的强烈信号。我们要担负起欧洲的安全和未来。” 《柏林宣言》写道，让乌克兰获得全面的、公正的和持久的和平这一目标与保障欧洲持久安全这一目标“密不可分地联系在一起”。 报道提到，与会各国外长称，乌克兰加入北约的道路已不可逆转。德国、法国、波兰、英国、西班牙和意大利外长在与乌克兰外长和欧盟外交与安全政策高级代表开会时强调：“我们将继续支持乌克兰走上全面的‘欧洲-大西洋’一体化这条不可逆转的道路，而这也包括加入北约。” 德国、法国、波兰等多国发表《柏林宣言》：乌克兰加入北约不可逆转！俄军称在137个地区打击乌军 | 每经网",
        "url": "https://www.zhihu.com/question/6777946366"
    },
    {
        "title": "如何看待哈尔滨的冰雪大世界?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265214308"
    },
    {
        "title": "如何看待 Ilya 在 NeurIPS 2024 中提出的「预训练即将结束，接下来是超级智能」的观点？",
        "excerpt": "量子位：Ilya宣判：预训练即将终结！NeurIPS现场沸腾",
        "url": "https://www.zhihu.com/question/6833253550"
    },
    {
        "title": "为什么同为渐冻症，霍金活到76岁，而蔡磊却已呼吸衰竭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641422453"
    },
    {
        "title": "《红楼梦》中贾元春是不是特别讨厌林黛玉？你对此怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/505974680"
    },
    {
        "title": "为什么那么多人喜欢旅游?",
        "excerpt": "躺平心态，是一种什么心态？",
        "url": "https://www.zhihu.com/question/6766736920"
    },
    {
        "title": "如何评价2024乒超联赛林诗栋3-2许昕这场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6867604809"
    },
    {
        "title": "如何看待定向选调生的发展？",
        "excerpt": "选调生前两年分到基层，如何看待选调生未来几年的发展，应该不应该走选调生这条路？",
        "url": "https://www.zhihu.com/question/264640468"
    },
    {
        "title": "北京曾经最大的奥迪 4S 店称，已停止一汽奥迪品牌的经销业务，为什么突然停售？是否意味着油车大势已去？",
        "excerpt": "12月4日，一张关于北京华阳奥通汽车销售有限公司发布的公告图片在网络曝光。 据图片内容显示，该4S店表示即日起，将不再进行一汽奥迪品牌的经销业务。为了保障用户的保养维修权益，将依照合约继续为用户提供服务，并表示门店曾多次获得奥迪服务双杯全国竞赛第一名，维修技师均具有奥迪认证，将一如既往的为用户提供专业的维修保养服务。 公开资料显示，北京华阳奥通汽车销售有限公司在2010年4月6日成立，注册资金5000万。该公司的经营范围为销售一汽大众销售有限责任公司授权品牌汽车销售销售汽车配件、商用车及九座以上乘用车等。 网友： 油车大势已去？ 该4S店的公告在网上曝光后也引来了大量网友的讨论。 有网友评论表示：他们家可是奥迪北京的培训中心啊。和主机厂关系特别好还是连续几年的奥迪双杯竞赛第一。在圈里一直是顶流存在，他家居然会退网看来这油车大势已去了。也有网友评论表示：华阳奥迪都撤了，现在真是三年河东三年河西而不是三十年了。 竞争激烈 更换经销业务的消息并不少见 实际上，今年以来随着国内新能源汽车的快速发展竞争激烈，豪华品牌的4S店闭店，更换经销业务的消息并不少见。早前，在11月天津最大的奥迪4S店天津永濠奥达就被曝出闭店。据该4S店发布的通知可以看到，4S店方面表示由于某银行突然将贷款抽回，导致4S店资金链断裂，面临严重的资金压力，不得不正式停止营业。值得一提的是，除了天津永濠奥达被传出闭店外，杭州、广州等地也有多家奥迪4S店被传出闭店，转卖其他品牌车型的消息。其中，广州京溪奥迪5S店就被曝出已翻新成为蔚来汽车的直营门 此次北京华阳奥通停售奥迪，或只是当下奥迪在国内市场份额遭到缩减的表现。数据显示，今年1至10月，奥迪在中国市场的累计销量为48.62万辆，与去年同期的52.58万辆相比下降7.5%。其中，一汽大众奥迪1至10月累计销量为45.54万辆，同比下降10.25%。当然，除了奥迪品牌在国内的销量受到影响外，宝马奔驰在国内的销量也同样受到影响。 针对豪华品牌4S店频繁出现闭店，转业务的情况。有业内人士指出，进入2024年后，随着新能源车渗透率越来越高，燃油车市场份额遭到严重的缩减。叠加价格战越打越激烈，有些4S店为了留住品牌授权就必须陆续的进车辆。但在价格战的背景下，为了尽快回流资金只能亏本卖车。这样容易导致了门店的资金链出现很大的缺口，陷入恶性循环最后使得门店无法正常的运营下去。有些4S店为了继续生存下去，也不得不改变原有的经营方式，转向布局新能源网络。卖一台亏一台，曾经北京最大的奥迪4S店发公告:停售！_腾讯新闻",
        "url": "https://www.zhihu.com/question/6315002313"
    },
    {
        "title": "请问大家如何评价美国高超音速导弹暗鹰LRWH导弹试射成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6750378386"
    },
    {
        "title": "你错过了哪些足以改写人生的机会？",
        "excerpt": "镜像:你抓住了哪些足以改写人生的机会？ 机会总是转瞬即逝的，在人生的当口、抉择的时刻，触手可及的美梦~~~ 你抓住了么？对你人生影响有多大？",
        "url": "https://www.zhihu.com/question/502471022"
    },
    {
        "title": "比亚迪的新能源汽车技术持续引领行业变革，在推动电动车普及方面有哪些具体贡献？",
        "excerpt": "在新能源汽车的赛道上，比亚迪坚持技术创新，储备技术鱼池，研发出多项重磅技术：易三方、第五代 DM 技术、云辇、易四方、双枪超充等等，不断刷新行业纪录，引领了整个电动车行业的普及。在电动车从边缘走向主流的过程中，比亚迪做出了哪些关键性的贡献？",
        "url": "https://www.zhihu.com/question/6693950722"
    },
    {
        "title": "德法英等国外长发表声明，支持乌克兰加入北约，乌克兰是否会加入？将对国际局势带来哪些影响？",
        "excerpt": "欧洲多国外长和欧盟外交与安全政策高级代表卡拉斯12日在德国柏林发表联合声明，表示支持增加对乌克兰的军事、经济和财政援助，并继续支持乌克兰加入北约和欧盟。 据德国媒体报道，此次会议由德国外交部长贝尔伯克召集，法国、英国、意大利、西班牙、波兰等国外长出席。会议旨在讨论美国若减少对乌援助欧洲如何应对等问题。 德国外交部在官方网站上说，多国外长在会议上表示，欧洲将调动更多资源援助乌克兰，并致力于向乌提供牢不可破的安全保障，包括提供可靠、长期的军事和财政支持。德法英等国外长发表声明 支持乌克兰加入北约",
        "url": "https://www.zhihu.com/question/6824545037"
    },
    {
        "title": "切尔诺贝利附近的狗已变异，美科学家称它们对辐射、重金属和污染免疫，这是真的吗？具体情况如何？",
        "excerpt": "近日，美国的科学家指出，切尔诺贝利核灾难遗址附近的流浪狗展现出对辐射、重金属和污染的免疫力。 （研究人员发现，生活在切尔诺贝利禁区的两小群狗在基因上与别的狗不同。） 科学家从切尔诺贝利隔离区内的116只流浪狗身上采集血液样本，发现两个种群在基因上与周边狗存在显著差异，已适应长期暴露于有毒环境。 这一发现不仅有助于理解狗在恶劣环境中的生存机制，也为研究长期暴露于多重环境危害对人类健康的影响提供了线索。据估计，隔离区内有900只流浪狗，多为撤离居民留下的宠物后代。 （这些流浪狗独特的基因组成表明，它们已经适应了长期暴露于辐射、重金属和污染的环境中生存下来。） 研究团队发现近400个异常基因位点及52个相关基因，可能与环境污染暴露有关。此外，突变狼和东部树蛙也展现出对有毒环境的适应力。科学家希望这些研究能加深对环境危害影响人类的理解，并探索减轻健康风险的方法。切尔诺贝利附近的狗已变异，它们对辐射、重金属和污染免疫",
        "url": "https://www.zhihu.com/question/6822025649"
    },
    {
        "title": "如何评价香港电影《破·地狱》？是否超乎你的预期和想象？",
        "excerpt": "点映口碑不错，正式上映后去看过的观众来说说吧",
        "url": "https://www.zhihu.com/question/6508671945"
    },
    {
        "title": "韩国国会通过尹锡悦总统弹劾案，尹锡悦将被暂停总统职务，将带来哪些影响？",
        "excerpt": "韩国国会14日召开全体会议，以204票赞成，85票反对，3票弃权，通过总统尹锡悦弹劾案。尹锡悦将被暂停总统职务，等待韩国宪法法院做出判决。韩国国会通过尹锡悦总统弹劾案",
        "url": "https://www.zhihu.com/question/6846572001"
    }
]