[
    {
        "title": "如何评价 IOI 2024 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666315409"
    },
    {
        "title": "有些时候真的想不上班想换个方式生活，不知道大家有没有这样的想法?",
        "excerpt": "压死骆驼的可能就是一件微不足道的小事，有时候一点小问题就让人很崩溃。",
        "url": "https://www.zhihu.com/question/666209580"
    },
    {
        "title": "为什么以前被称三大火炉之一的武汉如今排不上“热度”号了？",
        "excerpt": "武汉作为中国的超级特大城市， 一直都号称是中国的“三大火炉”之一， 可是这几年， 全国高温天气的城市比比皆是。 反而武汉越来越排不上号了！ 本周武汉最高温度36度， 大约下周预计达到整个夏天最高温度38度， 之后武汉就再没有更高温度了， 如下图：",
        "url": "https://www.zhihu.com/question/661922575"
    },
    {
        "title": "为什么猫咪啃老却没事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626213523"
    },
    {
        "title": "如何理解「没有不适合的员工，只有水平不够的管理者」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665870029"
    },
    {
        "title": "如果毕业之后不做本专业相关的工作，是不是等于浪费了人生的四年?",
        "excerpt": "本科工程管理，不想再与工程相关的了，但感觉会不会等于浪费了前面大学四年的人生?",
        "url": "https://www.zhihu.com/question/666248206"
    },
    {
        "title": "为什么没有这种省略剑身只留剑尖从而降低成本的剑？",
        "excerpt": "如图所示，把剑身用木头代替，长度不变。 这样的话剑的刺击功能就可以不受影响，而且减少了大量的钢铁消耗，降低了成本。 这样不是很适合用来武装大批量的动员兵吗？而且刚好可以让动员兵只需要训练刺击，缩短了训练时间。",
        "url": "https://www.zhihu.com/question/666310364"
    },
    {
        "title": "《黑神话悟空》《艾尔登法环》怪物设计都很写实，为什么我玩《环》时恐怖恶心不适，玩黑猴时却完全不怕?",
        "excerpt": "我玩西式奇幻游戏比较少，看到法环里面那些比如推车巨人，扭曲的人体，飞行的怪物，就感觉吓人恶心，包括广受好评的《巫师》系列，都因为觉得恐怖玩不下去，《赛博朋克 2077》也让我有点恐怖谷效应玩不下去。但是黑神话里那些妖怪感觉没那么吓人，已经打了 2/3 了都没觉得恐怖，甚至觉得很多 BOSS 帅气，小妖很萌。",
        "url": "https://www.zhihu.com/question/666184626"
    },
    {
        "title": "怎么看待高中生拍下117位同学的中指，几乎都因学习而变形？",
        "excerpt": "乔飞尔是一个高中女生，今年18岁。 过去一年，她开启了一个名为「手指证件照」的项目，给117名中学生的手指拍摄特写，并将这些照片放大后展出——那些长期握笔的手指，第一指节处，几乎都有一个被磨出的茧子，但在这些手指和茧子被拍成照片放大之前，几乎没有人会关注这个身体的小小改变——这是压在一根手指上的现实。 乔飞尔将这次展览起名为「塑形」，手指的鼓包是一个微小的象征，也是一个隐喻。在过去12年的生活、学习经历中，她和身边的同学都在努力成为他人眼中好学生的样子，要乖，要努力学习，「你要成为…你必须要达到…」这种塑形隐秘而持久，像手指上的鼓包一样，常常被忽略——在拍摄这些手指时，乔飞尔处于高三休学的状态，在以绩优主义为主导的应试教育系统中，她是少数那类与系统不兼容的孩子，她擅长绘画、喜欢艺术，但完全无法学好数学，她无法在传统的课业中获得任何价值感，在与学业和父母一次次的冲突之后，她想寻找一条自己的表达之路。一个高中生和她拍下的117根手指",
        "url": "https://www.zhihu.com/question/666290375"
    },
    {
        "title": "孩子在幼儿园遇到挫折就退缩，不敢尝试新事物怎么办？",
        "excerpt": "老师反映孩子在参与活动时，一旦遇到困难或失败就选择放弃，不愿再尝试，改怎么帮助她",
        "url": "https://www.zhihu.com/question/665416210"
    },
    {
        "title": "什么是你在长期坚持某一项运动之后得出的经验结论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603822135"
    },
    {
        "title": "《黑神话:悟空》这款游戏中哪个角色的刻画颠覆了你的想象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664947715"
    },
    {
        "title": "《黑神话：悟空》为什么没有平民角色 NPC 或者有人生活的村落呢？",
        "excerpt": "没有觉得不好玩，只是好奇目前玩到第四章，印象里只有第二章的拨浪鼓任务里出现了小孩的灵魂，其余好像没有见过有平民角色，只有神仙和妖怪",
        "url": "https://www.zhihu.com/question/666191244"
    },
    {
        "title": "想要全屋翻新，怎样在淘宝百亿补贴 99 大促活动上购买家电家居最划算？",
        "excerpt": "最近家里准备重新装修，但是预算并不是特别充足。听说淘宝天猫的 99 百亿盛典现在有活动，叠加160元惊喜红包和品类券能省一千块以上，而且还有家电以旧换新政府补贴的优惠，不知道具体怎么操作才能既省钱又能买到质量好的家具家电？有经验的朋友能否分享一下你们的心得？",
        "url": "https://www.zhihu.com/question/666113135"
    },
    {
        "title": "《西游记》里说吃唐僧肉长生不老，是谁说出来的风声？",
        "excerpt": "说吃唐僧肉可长生的谣言，是不是也是一个阴谋，为的就是想让妖怪们去抢唐僧？",
        "url": "https://www.zhihu.com/question/666087971"
    },
    {
        "title": "古装剧《四方馆》为什么热度一直不是很高，是什么原因？",
        "excerpt": "感觉演员演技和制作都还不错 但是好像一直不出圈，云合数据也没有已经完结的《柳舟记》高，大家觉得这部剧怎么样，没有爆的原因有哪些呢？",
        "url": "https://www.zhihu.com/question/666223802"
    },
    {
        "title": "到底油车好还是电车好？",
        "excerpt": "随着新能源崛起，油车电车争锋不断！我个人比较偏向油车，因为开长途比较多！个人又是个急性子，不喜欢中途充电的等待！ 你们呢？喜欢油车还是电车！",
        "url": "https://www.zhihu.com/question/661065178"
    },
    {
        "title": "北京海洋馆白鲸长时间凄厉尖叫被担忧有健康问题，白鲸尖叫声在传达什么信息？长期圈养会带来哪些问题？",
        "excerpt": "9月4日，有网友在社交平台发布视频反映，北京海洋馆的白鲸长时间发出凄厉的尖叫声，他觉得白鲸很痛苦，担心白鲸有健康问题。 9月5日，北京海洋馆饲养员告诉记者，馆里白鲸生活总体还是很愉悦的，哨叫声是只有在愉悦的情况下才有发出的。对于白鲸体表有伤的说法，该饲养员也表示否认。一位鲸类声学的专家告诉记者，现有的白鲸声信号研究无法表明其声音是凄厉的。但白鲸是群居类动物，海洋馆的条件可能暂时无法满足白鲸社交需求。 北京海洋馆白鲸长时间凄厉尖叫被担忧有健康问题，专家：是否属“刻板行为”需综合判断北京海洋馆一白鲸生活空间狭小“叫声凄厉”？馆方：白鲸状态良好 - 新京报",
        "url": "https://www.zhihu.com/question/666340522"
    },
    {
        "title": "孩子厌学可以通过心理咨询或心理治疗改善吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665179550"
    },
    {
        "title": "国足主帅回应 0:7 惨败日本，「这是一个最难过的夜晚，有些丢球不应该」，如何评价他的业务能力？",
        "excerpt": "对于7个丢球，伊万坦言需要总结：“之前我们对防守进行了专门训练，从比赛里看到，一些丢球有些不应该，这方面要在之后重温比赛，和球员共同分析总结。” 在笔者看来，伊万科维奇担任国足主帅带教5场比赛，仅取得1胜2平2负的惨淡成绩，尤其这场0比7让他被写入了国足最大比分输日本队的历史。 观察：不怕万一就怕伊万，国足0比7输日本创耻辱纪录，主教练就是木桶最短板国足主帅伊万科维奇谈0比7：这是一个最难过的夜晚，有些丢球不应该",
        "url": "https://www.zhihu.com/question/666344925"
    },
    {
        "title": "如何看待美国西北大学教授吴瑛自杀离世，生前遭到 NIH 调查，被赶出实验室？",
        "excerpt": "据《环球时报》报道，9月2日，《南华早报》披露了一则令人痛心的消息：美国西北大学范伯格医学院杰出教授吴瑛（Jane Y. Wu）于今年7月10日在芝加哥的居所中不幸自杀身亡。 知情人透露，吴瑛生前受到了美国国立卫生研究院（NIH）的调查，并被禁止继续从事学术研究。 吴瑛不仅是知名的神经科学家，同时也是首都医科大学校长饶毅的前妻。饶毅在其个人公众号“饶议科学”上发文提到，7月27日在贵阳举行的国际生命科学会议上，袁钧瑛教授主持了一场纪念吴瑛教授的追思会，共有14位华人生物学家发言表达了哀思。https://baijiahao.baidu.com/s?id=1809164288008078316&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/666168799"
    },
    {
        "title": "为什么大家认为上了 985 的孩子了不起？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654939134"
    },
    {
        "title": "特朗普称若当选将再砍企业税至 15%，成立审查联邦开支工作组并任命马斯克审计政府支出，如何看待此事？",
        "excerpt": "财联社消息，美国共和党总统候选人唐纳德·特朗普最新承诺，将在当选后大幅降低企业税率、减少监管干预，并采纳埃隆·马斯克的提议对联邦政府展开审计。 当地时间周四（9月5日），特朗普在纽约经济俱乐部向华尔街和企业领袖推销他的竞选议程时说道：“我承诺：低税率、低监管、低能源成本、低利率、边境安全，以及非常低的犯罪率。” 在核心的税率政策方面，特朗普称将会把在美国本土制造产品公司的企业税率进一步降至15%。2017年时，特朗普已经将该税率从35%大砍至21%。与之相比，民主党总统候选人哈里斯则呼吁提高到28%。 特朗普还承诺成立一个审查联邦开支的特别工作组，这也是全球首富马斯克提出的建议。特朗普称，这个工作组的任务是“对整个联邦政府进行全面的财务和绩效审计，并提出重大改革的建议”。 特朗普还提到，“因为埃隆（马斯克）不太忙，他已经同意领导这个特别工作组。”马斯克曾解释道，这一想法是为了确保来自美国纳税人的资金得到有效使用。特朗普：若当选将再砍企业税至15% 并任命马斯克审计政府支出 (cls.cn)",
        "url": "https://www.zhihu.com/question/666351023"
    },
    {
        "title": "世预赛国足 0:7 日本，创近 102 年中日之战历史最大分差、世预赛失利最大分差，问题到底出在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666299083"
    },
    {
        "title": "如何看待国足 0-7 日本赛后，曝出多名国脚大骂主教练伊万是「江湖骗子」?",
        "excerpt": "在国足0-7惨败给日本队后，多名国脚被曝出在赛后通过微信等方式大骂主教练伊万是“江湖骗子”。这一比分远远超出了外界的预期，引发了广泛的质疑和批评。球员们认为，如此巨大的失利主要应归咎于主教练的问题。",
        "url": "https://www.zhihu.com/question/666346334"
    },
    {
        "title": "如何评价赵本山、宋小宝主演的古装喜剧《鹊刀门传奇》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617937437"
    },
    {
        "title": "电动车是不是技术上比燃油车简单?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/506995666"
    },
    {
        "title": "台风「摩羯」已进入我国南海海域，气象台发布红色台风预警，需要做好哪些防范工作？",
        "excerpt": "据气象部门消息，台风“摩羯”的强度正在缓慢增强中，9月4日5时其中心附近最大风力有11级（30米/秒，强热带风暴）。需要特别警惕的是，“摩羯”登陆前强度将快速增强，最大强度可达强台风或超强台风级别，并将以该强度在海南万宁到广东电白一带沿海登陆。 多地紧急通知：撤离、关闭、停运！",
        "url": "https://www.zhihu.com/question/666159688"
    },
    {
        "title": "如果把肉通上高压电，肉还会不会生细菌腐败？",
        "excerpt": "如果把肉通上高压电，肉还会不会生细菌腐败？",
        "url": "https://www.zhihu.com/question/646357797"
    },
    {
        "title": "仿制药效果为什么不如原研药？",
        "excerpt": "化学成分分一样，为什么仿制药效果不如原研药",
        "url": "https://www.zhihu.com/question/618350435"
    },
    {
        "title": "如何评价剧版《异人之下》第二季之决战碧游村首发预告片？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/666176249"
    },
    {
        "title": "为什么现在的世界局势如此严峻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662263639"
    },
    {
        "title": "《黑神话：悟空》八戒到底为什么如此执着想复活孙悟空？",
        "excerpt": "如果取经路上并没有原著猴子那些个充满佛性的禅机故事，如果取经全成就以后看主播玩黑猴，这种疑问越来越强烈。尤其是到了大圣残躯跟前，他那种盼着大师兄要复活了的喜悦，得知大师兄再也回不来的失落",
        "url": "https://www.zhihu.com/question/665995153"
    },
    {
        "title": "网传「中国高铁一公里耗一万度电」，官方回应与事实不符，如何从科学角度解读？",
        "excerpt": "荔枝新闻讯据“中国铁路”微信公众号9月5日消息，近期，针对网友关注的高铁能耗问题，中国铁路小编专门来到中国铁道科学研究院集团有限公司采访了机车车辆研究所副总工程师黄金，解读复兴号动车组节能秘籍。网传“中国高铁一公里耗一万度电”？官方：与事实不符_荔枝新闻",
        "url": "https://www.zhihu.com/question/666285282"
    },
    {
        "title": "今年月饼生意难做，代工厂缺订单做三休一，为何大家不喜欢吃月饼了？反映了哪些现象？",
        "excerpt": "临近中秋，本是月饼销售最旺的时候，但今年的行情格外冷清。 “往年，节前的半个月是销售高峰期，生意是最火爆的，我们忙得凌晨都在出货。但今年订单量明显少了，工作强度也降下来了。”9月2日，深圳一家月饼代工厂的销售经理凌峰（化名）向时代周报记者感慨道。 凌峰所在的工厂承包了深圳多家星级酒店的月饼代工业务，但今年的市场情况让他多少有些无所适从。 凌峰的感受绝非个例。根据中国焙烤食品糖制品工业协会数据，2023年，我国月饼产量在32万吨，销售额为220亿元。今年中秋月饼产量与销售额则预计约30万吨与约200亿元，相比上年或略有下降。 质价比消费风潮中，人们变得愈发精打细算，传统品牌销售月饼的难度直线上升。与此同时，逐渐缩水的市场里，还涌入了跨界而来的新消费品牌与新零售品牌。 月饼生意越来越难做了。 月饼卖不动了，有代工厂做3休1 中国焙烤食品糖制品工业协会数据显示，今年主流月饼礼盒的价位更加亲民，消费最为集中的价格带在70～220元，与去年80～280元的区间相比，整体价格水平下降明显。以生鲜电商平台朴朴超市为例，其相关负责人透露，今年朴朴超市的月饼主力产品价格带较去年的200~250元降低百元左右。月饼生意难做：酒店人背了1万盒销售任务，代工厂缺订单做三休一 _ 东方财富网",
        "url": "https://www.zhihu.com/question/666351641"
    },
    {
        "title": "制造电动汽车的核心技术是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574243708"
    },
    {
        "title": "印度女医生遭奸杀事发邦修改法案，强奸致受害人死亡可判死刑，需要总统批准后施行，该法案能起到警示作用吗？",
        "excerpt": "（环球网）《印度快报》4日报道称，在印度西孟加拉邦首府加尔各答一家医院的实习女医生被奸杀引发广泛抗议后，西孟加拉邦立法会3日全体一致通过了严厉的反强奸法案。根据该法案，强奸致受害人死亡或成为植物人的可判死刑，其余情形可判终身监禁且不得假释。该法案还将出具初步调查报告的时间由此前的两个月压缩至21天，同时规定强奸案件将由女警官领导的工作组来负责侦查。 据报道，西孟加拉邦立法会就该法案辩论时，首席部长班纳吉驳斥了印人党指责邦政府保护妇女安全力度不够的言论，声称这一法案是历史性的，她同时要求莫迪和印度内政部长阿米特·沙阿辞职。 《今日印度》报道称，西孟加拉邦是全印度第一个修改中央关于强奸、轮奸法规的邦。班纳吉表示，此次邦立法会通过的法案试图填补中央立法上的漏洞，强奸是对人类的诅咒，应当通过社会改革消除这一犯罪。目前，该法案已被送至西孟加拉邦邦长处批准，待其批准后再送交印度总统穆尔穆审批，班纳吉要求督促邦长尽快审批法案。 根据印度宪法规定，刑法属于印度联邦政府和邦政府共享职权，邦政府可以就刑事犯罪立法。不过，印度《铸币报》报道称，印度宪法第254条第2款规定，邦政府在联邦政府与邦政府共享职权事务上制定与联邦法律冲突的法律时，须得到总统批准，总统批准后，邦的法规就可以在邦内施行。印度刑法对于强奸规定了不同的刑罚，从20年监禁到终身监禁不等，但是没有规定可适用死刑。另据印度《电线报》报道，西孟加拉邦立法会此次通过的法案还将发布受害者信息的刑罚从印度刑法规定的2年提高到了3—5年。 印媒：印度西孟加拉邦通过法案，强奸致受害人死亡可判死刑_中国经济网",
        "url": "https://www.zhihu.com/question/666252708"
    },
    {
        "title": "据说家猪放生会一年内野化成有獠牙的野猪，这是什么原理？",
        "excerpt": "还有各种为什么野猪和家猪之间没有生殖隔离啊，染色体数量都不一样也可以杂交吗",
        "url": "https://www.zhihu.com/question/362529810"
    },
    {
        "title": "外交部回应调整跨国收养政策，哪些信息值得关注？",
        "excerpt": "9月5日，外交部发言人毛宁主持例行记者会。 \t有荷兰媒体记者提问，根据美国国务院发布的消息，中国已于2024年8月28日正式停止其国际收养计划。你能否证实这一情况？能否详细介绍一下？ \t毛宁资料图 外交部网站 \t毛宁介绍，中国政府调整了跨国收养政策。今后除外国人来华收养三代以内旁系同辈血亲的子女和继子女外，不再向国外送养儿童。这符合相关国际公约的精神。我们对有关国家政府、收养家庭希望收养中国儿童的愿望和爱心表示感谢。 \t“更多的具体情况，建议你向中方的主管部门了解。”毛宁说。中国已停止国际收养计划？外交部回应",
        "url": "https://www.zhihu.com/question/666289277"
    },
    {
        "title": "哪一刻让你看清自己就是一个普通人？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666182338"
    },
    {
        "title": "国泰君安拟吸收合并海通证券，两家公司股票 9 月 6 日起停牌，此次重组有何考量？会产生哪些影响？",
        "excerpt": "9月5日晚间，国泰君安公告，公司与海通证券股份有限公司正在筹划由公司通过向海通证券全体A股换股股东发行A股股票、向海通证券全体H股换股股东发行H股股票的方式换股吸收合并海通证券，并发行A股股票募集配套资金。 国泰君安称，鉴于上述事项存在重大不确定性，为保证公平信息披露，维护投资者利益，避免造成公司股价异常波动，根据上海证券交易所的相关规定，经公司申请，公司A股股票（证券简称：国泰君安，证券代码：601211）将于2024年9月6日（星期五）开市时起开始停牌。 国泰君安表示，本次重组涉及到A股和H股，涉及事项较多、涉及流程较为复杂，同时，本次重组有利于打造一流投资银行、促进行业高质量发展，根据上海证券交易所的相关规定，预计停牌时间不超过25个交易日。 停牌期间，公司将积极推进各项工作，并根据事项进展情况，严格按照有关法律法规的规定和要求履行信息披露义务。待相关事项确定后，公司将及时发布相关公告并申请公司股票复牌。 同日晚间，海通证券也发布公告披露该重组事项，公司A股股票将于2024年9月6日（星期五）开市时起开始停牌。券业大消息！国泰君安拟吸收合并海通证券",
        "url": "https://www.zhihu.com/question/666310136"
    },
    {
        "title": "普京结束对蒙古国的正式访问，乌克兰威胁要让蒙古国「承担后果」，事态会如何发展？",
        "excerpt": "据“今日俄罗斯”电视台3日报道，蒙古国总统呼日勒苏赫当天在首都乌兰巴托市苏赫巴托广场举行隆重的仪式，欢迎俄罗斯总统普京正式访问蒙古国。呼日勒苏赫在与普京会谈时表示，蒙方寻求与俄罗斯发展战略伙伴关系。他称：“我方高度评价您的访问，这是一次重要的访问，将进一步促进我们的战略伙伴关系，发展我们的全面经贸合作，为我们的人民带来巨大的福祉。” 俄新社称，美国和欧洲等西方国家对蒙古国邀请普京访问感到不高兴。此前西方媒体一直在炒作国际刑事法院在2023年3月对普京发出的“逮捕令”，它们声称蒙古国作为国际刑事法院成员国应执行具有约束力的“逮捕令”。克里姆林宫此前强调，俄方“并不担心”，已经同蒙方进行了“非常好的对话”。 对于蒙古国不理会西方的要求，西方国家感到恼怒。法新社3日称，乌克兰对普京的此次访问做出了激烈反应，指责蒙古国政府并未在机场逮捕普京，因此对普京的“战争罪行”负有“部分责任”。据乌克兰外交部2日晚发布的消息，乌外交部发言人格奥尔基·季希当天表示，蒙古国政府未能遵守国际刑事法院对普京的“逮捕令”，这对国际刑事法院和国际刑法体系“是一个沉重打击”。季希威胁称，乌方“将与合作伙伴协作，使蒙古国承担相应后果”。 欧盟外交事务与安全政策发言人马斯拉利2日也表示，欧盟已就普京此次访问向蒙古国政府表达了关切并阐明自身立场。她称，国际刑事法院对普京发出了“逮捕令”，蒙古国作为《罗马规约》缔约国，应承担规约所规定的法律义务。不过，就蒙古国不执行“逮捕令”，欧盟将采取何种措施，马斯拉利未予置评。法新社称，实际上，如果蒙古国不遵守，（西方）就没有什么办法了。截至当天，蒙古国政府并未就逮捕普京的声音发表评论。 乌克兰威胁蒙古国，俄高官强硬回击",
        "url": "https://www.zhihu.com/question/666160790"
    },
    {
        "title": "淘宝明确 9 月 12 日后商家逐步开通微信支付，将带来哪些影响？",
        "excerpt": "每经AI快讯，9月5日，继昨日宣布计划新增微信支付能力后，淘宝今日发布公告，明确9月12日后逐步向所有淘宝天猫商家开通微信支付。淘宝明确9月12日后商家逐步开通微信支付 | 每经网",
        "url": "https://www.zhihu.com/question/666283186"
    },
    {
        "title": "问下WOW正式服的，你们是怎么做心里建设才能继续玩下去的?",
        "excerpt": "语音出来的一瞬间，关机出来溜达了。",
        "url": "https://www.zhihu.com/question/665636324"
    },
    {
        "title": "为什么《恶搞之家》皮特不令人生厌?",
        "excerpt": "而布莱恩之类的角色却真的让人感到出生，这是什么原理。有研究剧本的同学解答一下吗？",
        "url": "https://www.zhihu.com/question/641557887"
    },
    {
        "title": "如何看待《一人之下》阮丰成了傀儡？",
        "excerpt": "不是看不起他，就是感觉很可惜，悟出八奇技的人却成了傀儡，忍了那么多年也功亏一篑，还放弃自我，自愿为奴，甚至对周圣也是毫无尊敬，甚至还想吃他，属实离谱",
        "url": "https://www.zhihu.com/question/666344250"
    },
    {
        "title": "昨天孩子回家闹情绪说，不想住宿了，坚持退宿，我应该赞同他退宿还是叫他坚持一下，克服困难呢？",
        "excerpt": "昨天孩子回家闹情绪说，不想住宿了，坚持退宿，住宿晚上舍友打呼噜，说话，睡不着，10个人的一间宿舍，排队洗澡都要等很久，那么冷的天，每人只有一桶热水，洗衣服都是用冷水，还容易跟同学起矛盾，我应该赞同他退宿还是叫他坚持一下，克服困难呢？",
        "url": "https://www.zhihu.com/question/646556722"
    },
    {
        "title": "电视剧《凡人歌》中的谢美蓝是个什么样的人，如何评价她的选择？",
        "excerpt": "《凡人歌》谢美蓝的剧情，确实是有点意思",
        "url": "https://www.zhihu.com/question/666131705"
    },
    {
        "title": "42 家银行平均薪酬曝光，六大行人均月薪酬不到 3 万元，这个薪资水平如何？",
        "excerpt": "A股上市公司半年报披露完毕，42家银行超250万人的平均薪酬“曝光”，人员数量也出现变化，整体减员超3万人，其中国有六大行人员减少超2万人。 数据显示，2024年上半年，招商银行员工人均月薪酬超过5万元，兴业银行、浙商银行、南京银行、江苏银行等也在4.5万元以上。员工数量比较多的国有六大行，人均月薪酬不到3万元。 银行人薪酬半年平均下降超5000元 由于银行业经营形势承压，根据财报测算的上半年银行人均薪酬普遍下降。总体而言，255万银行员工今年上半年薪酬，较去年上半年平均下降5321元，平均月薪则是下降887元。 从绝对额来看，股份制银行和东部地区的城商行薪酬水平在行业依然领先;国有大行员工人数较多、机构分布多，平均薪酬仍然相对低一些。招商银行上半年人均月薪为5.14万元，兴业银行为4.7万元，浙商银行、南京银行分别为4.69万元、4.66万元，江苏银行为4.57万元。https://www.nbd.com.cn/articles/2024-09-03/3542761.html",
        "url": "https://www.zhihu.com/question/666071365"
    },
    {
        "title": "医院越来越难开到进口原研药 ，为什么以前能用的进口药不容易开到了？进口原研药与国产仿制药有何区别？",
        "excerpt": "高价竞标者落选天经地义，但患者用药选择权也应该得到保障。目前的一个现实困境是，集采落选的药品难以进入医院，患者很难有选择。 作者：梁嘉琳 封图：视觉中国 一位父亲发文讲述了一则就医故事：他的孩子因支原体肺炎在浙江某医院就诊，在对症治疗的药物中，该医院只能给患儿使用一款国产阿奇霉素，而非进口的原研药。孩子打了两天点滴后仍高烧不退，直到转去另一家医院，换成注射进口原研药——辉瑞的希舒美后才退烧。这位父亲问：为什么以前能用的进口药消失了？ 先要厘清的是，单凭家长主观描述的个案，不能轻易评判国产仿制药的副作用一定比原研药大，也不能断言国产仿制药就没效果。临床上有“好运医生医病尾”之说。疾病本身是有病程的，药物使用之后也需要一定时间起效。第三天换成进口药后退烧，难以排除之前国产仿制药“铺垫”下来的药效。 但是，这位患儿家长提了一个很重要的线索：像希舒美这样的进口原研药在医院确实不容易开到了。 国家医保局的初衷是为了帮患者省钱。2021年，国家医保局指导国家药品联采办实施第五批全国药品带量集采，辉瑞的进口原研药因报价过高而落选。高价竞标者落选天经地义，但患者用药选择权也应该得到保障。目前的一个现实困境是，集采落选的药品难以进入医院，患者很难有选择。 实际上，国家医保局从来就没有说医院不能采购集采落选药品。但是，为平衡集采中选品种的使用数量，国家医保局设置了几个前提条件：一是在一年周期内，参与集采的医院必须先完成集采中选品种的用量（由医院自主申报用量），然后才能用集采落选品种。通常而言，集采落选品种可分得不超过30%的空间。否则，集中带量采购的“量”就失去了意义。在这一政策下，有的医院为完成医保考核指标，干脆“一刀切”地只采购集采中选药品，完全不采购落选药品。 二是集采落选品种并非不需要降价，有的地方要求，在一个招采周期内（比如2年或3年），集采落选品种必须将价格降至趋近于中选品种（比如：中选药品最高价的1.5倍或进口药在全球市场的中位价），否则会因为触碰价格“红线”被撤网。有时药企出于商业考虑，也会主动撤网。辉瑞的另一款通用名也为希舒美的阿奇霉素干混悬剂，就因为价格问题而撤网。这意味着，医院不再能从各省搭建的医药采购平台上购买到这款药物。 另外，医保部门一些初衷良好的政策，在实践中也会造成医院行为的扭曲，让一些原研药即便进了医院，也不一定能到患者手中。比如，为了防止医药企业串谋医院、医生实施“钻空子”的行为，医保局将集采执行考核，同集采节约医保资金后返还给医院的资金拨付挂钩，这对医院是“真金白银”的吸引力。有的医院为了获得更多结余留用资金而搞“土政策”，要求医生使用任何进口原研药都要先层层审批，这为医生使用药物筑造了人为的壁垒。一些患者不得不到院外药店全额自费购药，而这些药本来是在医保目录范围之内，可以经由医保报销的。结果是，患者不仅没有享受到集采的降价红利，反而因全价购药而增加了负担。这完全违背了国家实施集采政策的初衷。 客观地说 医保部门对社会舆论反应强烈的集采落选原研药用药受限的情况要组织复盘，看看现行规则有没有滞后甚至违背医疗规律、不能满足患者需求的地方，对这些不完善的规则要第一时间优化。医院也不能把医保局集采的用量压力转嫁给患者，更不能借此牟利。比如，有的医院知道部分患者对原研药的药效更认可，或者单纯就是有品牌依赖心理，为了吸引更多患者住院，获得更多的医院收入，规定只有住院患者才能用上原研药，门诊患者则被剥夺了这种选择权——这不仅违反“人民至上，生命至上”的医学伦理，还违反了卫健委根据疾病指征区分门诊、住院的临床诊疗规范。 （作者系健康中国研究中心理事）医院越来越难开到进口原研药_患者_医保_药品",
        "url": "https://www.zhihu.com/question/666164888"
    },
    {
        "title": "如何评价领克Z10这款汽车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665967544"
    },
    {
        "title": "为什么观音不给杨戬戴紧箍？",
        "excerpt": "都说杨戬，哪吒和孙悟空是反骨仔，哪吒有他爹管着，孙悟空有紧箍，为什么观音不给杨戬戴一个紧箍？",
        "url": "https://www.zhihu.com/question/665928274"
    },
    {
        "title": "上海乘坐11号地铁到苏州3个多小时值得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609601860"
    },
    {
        "title": "男朋友人很好但家境不好，我要不要和他分手？",
        "excerpt": "和男朋友交往半年多了，男友人不错但是家庭情况不好，父母离婚，并且他爸爸已经再找了，虽然没有再孕育孩子，但是找的那个阿姨那边是有两个孩子的，他爸爸常年在东莞做工程方面的工作，男友妈妈在岳阳，承包的一家加油站，他妈妈前面也找过其他的男的，没有再孕育孩子。 其实我自己的妈妈是不怎么同意我和他在一起的，主要是对他的家庭不满意，觉得日后我的日子比较难。男友有车无房，基本上要婚后再买了，婚后就又要还房贷，他自己的车也是贷款购入，一个月要还四千多的车贷，现在租的恒大的loft公寓住，一个月也是一千六的房租，平时每个月收入就是一万多。我自己也有一辆车，也是贷款购入，一个月还三千多的车贷，两个的压力就都比较大，所以我现在很纠结要不要分手？",
        "url": "https://www.zhihu.com/question/666258664"
    },
    {
        "title": "浙江接娃放学新模式值得推广么？",
        "excerpt": "近日，浙江一网友晒出小学放学接娃新模式：学校地下车库专门辟出一块区域，摆放休息椅供家长使用，并悬挂电子屏显示班级放学信息，老师则带着学生在闸机通道内部等候。",
        "url": "https://www.zhihu.com/question/666130528"
    },
    {
        "title": "中国的“千帆星座”计划和美国的“星链”（Starlink）项目相比，孰优孰劣？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/666247259"
    },
    {
        "title": "如何看待国泰君安公告拟合并海通证券？对证券行业带来哪些影响？",
        "excerpt": "2024年9月5日深夜，国泰君安发布公告： 国泰君安晚间公告，公司与海通证券股份有限公司正在筹划由公司通过向海通证券全体A股换股股东发行A股股票、向海通证券全体H股换股股东发行H股股票的方式换股吸收合并海通证券并发行A股股票募集配套资金。公司股票将于9月6日（星期五）开市时起开始停牌。国泰君安：拟吸收合并海通证券 股票停牌",
        "url": "https://www.zhihu.com/question/666309188"
    },
    {
        "title": "如何评价《一人之下》漫画685（729）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666312932"
    },
    {
        "title": "小镇做题家在体制内如何突破自身局限性？",
        "excerpt": "家庭背景：小编出生在农村，父母在镇上打工，爷爷奶奶在农村种地，从小跟着爷爷奶奶在农村生活。 教育背景：未上过幼儿园，农村上的小学，镇上上的初中，县里上的高中，本市上的大学，985学校，未读研究生，擅长考试。 工作背景：本科毕业考的公务员，分配到街道办工作。7年仍是普通工作人员。 只会埋头工作，不懂得向上社交，不会送礼跑领导。目前无家庭资源支持；无贵人相助；且自身认知有限，不知道如何破局。",
        "url": "https://www.zhihu.com/question/665722350"
    },
    {
        "title": "国足0-7惨败日本，澳0-1负巴林，沙印战平，C组陷入群雄混战，中国能否混水摸鱼捞到一个出线名额?",
        "excerpt": "有机会哦",
        "url": "https://www.zhihu.com/question/666331480"
    },
    {
        "title": "如何理解撒贝宁在央视《开讲啦》说哈工大是“国防七子”之首？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666108181"
    },
    {
        "title": "大学大一到大四，每个阶段的重心是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666071087"
    },
    {
        "title": "四川曾到处是老虎，大熊猫为何没有被吃绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628124546"
    },
    {
        "title": "《宇宙机器人》MC 94 分成为 2024 年迄今为止开分最高游戏，体验过的玩家如何评价这款游戏？",
        "excerpt": "《宇宙机器人》评分解禁，MC94分，目前是2024年评分最高的游戏。 Comicbook - 5/5 VGC - 5/5 Twinfinite - 5/5 TheGamer - 5/5 Dot Esports - 10/10 Push Square - 10/10 Voxel - 10/10 Digital Trends - 9.5/10 Destructoid - 9/10 IGN - 9/10 Gamespot - 9/10 ​​​",
        "url": "https://www.zhihu.com/question/666299112"
    },
    {
        "title": "我国的“斤”用了上千年，为何和国际接轨后，恰好是500克？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666172030"
    },
    {
        "title": "领导群里安排工作，大家都不回复，你会主动第一个跳出来回复吗？",
        "excerpt": "领导微信群安排工作，这项任务有3个跟单都可以负责的，领导发消息时我在忙，我看到是20分钟后； 可群里还没有任何一个人回复，我要不要回复？不回复，担心领导有看法；回复了，有多做一项工作，而且吃力不讨好的",
        "url": "https://www.zhihu.com/question/666062998"
    },
    {
        "title": "范志毅谈「国足 0-7 惨败日本」，称「国足看得我想跳进黄浦江」，国足在这场比赛中犯了哪些错误？",
        "excerpt": "9月5日，世预赛18强赛首战，国足客场迎战日本队。本场焦点大战，国足却0-7惨败日本。前国脚范志毅忍不住炮轰，“看得我真的想跳进黄浦江了”。 开场仅12分钟，日本队就通过一记角球，洞穿中国队大门，日本1-0中国。第45分钟，日本队堂安律兜传禁区，三笘薰后点头球破门，国足两球落后！ 下半场，第52分钟，南野拓实盘带突破，杀入禁区左侧，射门得分，比分来到3-0！第58分钟，日本队球权，南野拓实带球突破，低射破门，4-0！第76分钟，伊东纯也打门，被蒋光太挡了一下，皮球折射入网，比分来到5-0。第88分钟，伊东纯也传中，前田大然包抄打门得分，6-0！伤停补时阶段，日本队又进球了！伊东纯也送出助攻，久保健英于大禁区中央左脚射门，球窜入球门中路偏上，日本 7：0 中国。 本场比赛，国足糟糕的表现遭到了前国脚范志毅的炮轰。被日本队连续打入头球，让范志毅愤怒表示，“这比赛对面球进得太容易了，要不是这里离得远，看得我真的想跳进黄浦江了。我们可以接受你输给日本，但是让对面进的那么容易，真的太差了。” 18强赛共分三组，每组6支球队，每支球队进行主客双循环一共10场较量。三个小组的前2共六支球队直通2026美加墨世界杯。小组第3和第4共六支球队进入下一轮预选赛，决出亚洲区最后2.5个席位。 中国男足与日本、澳大利亚、沙特阿拉伯、巴林、印度尼西亚同分在C组。9月10日，中国男足将迎来十八强赛的第二场比赛，主场迎战沙特阿拉伯队。 国足0-7不敌日本队 范志毅：国足看得我想跳进黄浦江",
        "url": "https://www.zhihu.com/question/666301785"
    },
    {
        "title": "如果离别是尽头，那相遇的意义是什么呢？",
        "excerpt": "当相遇开始时，离别就在倒计时",
        "url": "https://www.zhihu.com/question/661407816"
    },
    {
        "title": "怎么看待高中生拍下117位同学的中指，几乎都因学习而变形？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/666290375"
    },
    {
        "title": "如何评价《战锤40k星际战士2》这款「年度爽游」，它玩起来究竟有多爽？",
        "excerpt": "暴力美学拉满的《战锤40k星际战士2》即将推出，如何评价这款游戏？它符合你对「爽游」的预期吗？ 本题已收录至「星际战士，只有忠诚！」圆桌，关注圆桌，与优秀答主一同对抗帝皇之敌>>",
        "url": "https://www.zhihu.com/question/666275284"
    },
    {
        "title": "职场中如何「扭转」领导对你的不好印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665888952"
    },
    {
        "title": "《边水往事》想要表达什么样的主题？",
        "excerpt": "最近看《边水往事》很上头，里面围绕着三边坡每一集的故事环环相扣，但今天看到几个评价觉得不大对劲，有人说“达班怎么不算另一个乌托邦”，但说到底其实这部电视剧我觉得是想传递那个地方是危险的，是会吞噬人的，比如小郭的遭遇；当然里面不乏有很多很令人感慨的角色，比如拓子哥，大家觉得《边水往事》想表达什么主题呢？",
        "url": "https://www.zhihu.com/question/666191026"
    },
    {
        "title": "伊斯兰黄金时代为什么终结了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666295978"
    },
    {
        "title": "俄外长称美方必须明白不能拿俄方「红线」开玩笑，俄罗斯外长所说的「红线」具体指什么？",
        "excerpt": "针对有媒体报道称美国或将为乌军F-16战机提供射程达300至900公里的导弹一事，俄罗斯外交部长拉夫罗夫4日接受俄媒采访时表示，美国已经越过了自己设定的“门槛”，乌方看到并利用了这一点。但美方必须明白，不能拿俄方的“红线”开玩笑，美方非常清楚自己已经走到了哪一步。拉夫罗夫还说，美国两党陷于权力斗争，两党都试图显示自己比另一方更加强硬，这样的做法导致局势不断升级。俄外长：美方必须明白不能拿俄方“红线”开玩笑",
        "url": "https://www.zhihu.com/question/666286235"
    },
    {
        "title": "日本大阪府再次呼吁投放储备米被拒，大阪府呼吁投放储备米被拒绝的具体理由是什么？",
        "excerpt": "日本多地“大米荒”持续 大阪府再次呼吁投放储备米被拒日本多地“大米荒”持续 大阪府再次呼吁投放储备米被拒",
        "url": "https://www.zhihu.com/question/666074531"
    },
    {
        "title": "《黑神话：悟空》天命人这一路敲死了几个「好」妖怪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665616890"
    },
    {
        "title": "美国总统拜登之子亨特·拜登就其联邦税务案的 9 项指控罪名认罪，对拜登的政治前景有何影响？",
        "excerpt": "当地时间9月5日，美国总统拜登之子亨特·拜登就其联邦税务案的9项指控罪名认罪。 此前，亨特·拜登于去年12月被指控犯有9项联邦税务罪，其中包括没有申报和缴纳税款、逃税以及提交虚假或欺诈性纳税申报单，9项罪名中有3项重罪和6项轻罪。起诉书称，亨特·拜登在2016年至2019年的四年内未能缴纳至少140万美元的联邦税，并通过在2020年2月左右提交虚假申报表来逃避2018税年的税收评估。（央视记者 许弢） 美总统之子亨特·拜登就9项税务指控罪名认罪",
        "url": "https://www.zhihu.com/question/666339676"
    },
    {
        "title": "波风水门究竟是木叶的功臣还是罪人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/453004578"
    },
    {
        "title": "我国可重复使用试验航天器成功着陆，有哪些重要意义？对后续探索太空有哪些影响？",
        "excerpt": "我国在酒泉卫星发射中心成功发射的可重复使用试验航天器，在轨飞行268天后，于9月6日成功返回预定着陆场。此次试验的圆满成功，标志着我国可重复使用航天器技术渐趋成熟，后续可为和平利用太空提供更加便捷、廉价的往返方式。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=6279365669754764999&toc_style_id=feeds_default&track_id=985FC34F-24B0-4E35-9567-17EF620F4BB7_747281273283&share_to=copy_url",
        "url": "https://www.zhihu.com/question/666348627"
    },
    {
        "title": "《大明王朝1566》中，沈一石要怎样做，才能不死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/361368428"
    },
    {
        "title": "台风「摩羯」登陆海南文昌，风力超 17 级，海南岛大部地区出现大暴雨，目前受影响地区具体情况如何？",
        "excerpt": "最新进展 记者从海南省防御“摩羯”台风应急指挥部获悉，今年第11号超强台风“摩羯”6日16时许，在海南省文昌市翁田镇沿海登陆。目前，海南岛大部地区已经出现大暴雨，部分乡镇有特大暴雨。 台风“摩羯”登陆海南文昌，风力超17级记者从海南省防御“摩羯”台风应急指挥部获悉，今年第11号超强台风“摩羯”6日16时许，在海南省文昌市翁田镇沿海登陆。目前，海南岛大部地区已经出现大暴雨，部分乡镇有特大暴雨。 台风“摩羯”登陆海南文昌，风力超17级 超强台风“摩羯”七级风圈边缘目前已抵达海南儋州、三亚等6个市县。从海南省气象局官网发布的消息了解到，“摩羯”将于9月6日下午至傍晚在海南琼海到广东湛江一带沿海登陆，最大可能在文昌到广东徐闻一带沿海登陆（超强台风级，17级或以上，60～68米／秒），它有可能成为登陆海南省的最强台风。 此外，中央气象台9月6日10时发布的台风路径预报概率图显示，“摩羯”先登陆海南的概率比较大。 9月6日早上8时，海南省水务厅、海南省气象局联合发布红色山洪灾害气象风险预警，海口、文昌、琼海等14个市县100多个乡镇的部分地区发生山洪灾害气象风险的可能性达到红色预警级别。 截至9月6日上午9时，海南省应转移人员419323人，目前已转移人员418275人，正在转移人员1048人，琼海、昌江未转移人员预计6日上午11时完成转移。其中，重点登陆地区文昌市初步估计需转移人员24万人。 台风“摩羯”或超越“威马逊”成登陆海南最强台风，全省40多万人需转移_文昌_琼海_市县 中央气象台9月6日06时继续发布台风红色预警： 今年第11号台风“摩羯”（超强台风级）的中心今天（6日）早晨5点钟位于海南省文昌市偏东方大约205公里的南海西北部海面上，就是北纬19.2度、东经112.7度，中心附近最大风力有17级以上（68米/秒），中心最低气压为905百帕，七级风圈半径300-350公里，十级风圈半径120公里，十二级风圈半径60公里。 大风预报：9月6日08时至7日08时，南海大部、广东西南部及广东沿海、海南岛及其沿海、广西南部及其沿海将有6-8级大风，南海北部和中部的部分海域、北部湾、琼州海峡、广东西部沿海、海南岛北部和东部沿海将有9-12级大风，“摩羯”中心经过的附近海域或地区风力可达13-17级以上。 降水预报：9月6日08时至7日08时，广西东南部、广东西南部和海南岛等地有大到暴雨，其中部分地区有大暴雨，广东西南部沿海、海南岛中西部和北部局地特大暴雨（250～500毫米）。 超强台风“摩羯”最新状态：最大风力17级以上，68米/秒_海南省_广东_的中心 (sohu.com)",
        "url": "https://www.zhihu.com/question/666346807"
    },
    {
        "title": "如何评价《喜人奇妙夜》总决赛？你对这个结果满意吗？",
        "excerpt": "【十上无难事】团体总分累计第一 【四士同堂】获得《喜人奇妙夜》最佳喜剧小队Top 1 【酷酷的天放】获得《喜人奇妙夜》最佳喜剧小队Top2 【双高胎】获得《喜人奇妙夜》最佳喜剧小队Top3 【思念成吉】获得《喜人奇妙夜》最佳喜剧小队Top4 【莎全莎美】获得《喜人奇妙夜》最佳喜剧小队Top5",
        "url": "https://www.zhihu.com/question/665801052"
    },
    {
        "title": "世界上完全属一个国家的河流只有长江、黄河和珠江吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666224026"
    },
    {
        "title": "网红李维刚称「承包鱼塘遭村民哄抢」，村干部回应「他为流量喊我们免费来抓鱼」，如何评价该网红的做法？",
        "excerpt": "近日，网红“体德学院校长李维刚”发视频称，自己花22000元在湘潭市金凤村承包一处鱼塘，在放水捞鱼之日，鱼塘里的大鱼遭当地村民哄抢，鱼塘里只剩下不值钱的小鱼，最后算账发现自己亏了17000元。这一视频迅速引发网友热议，不少网友怒斥金凤村村民“素质很差”，还有网友把金凤村称作“抢鱼村”。 李维刚称，22000元盘下的鱼塘回本4835元。图/李维刚社交媒体视频截图 9月5日，九派新闻联系上金凤村村干部周文虎，他表示，李维刚视频中的内容与事实不符，“他是为了引流量，叫他们（村民）过来免费抓鱼。但是现在已经变性了，变成抢鱼了。”“我们已经与公安机关、司法部门这边也有对接，正在处理这件事情，这对我们声誉造成了很大影响。” 据周文虎回忆，8月底，李维刚盘下了金凤村的一个鱼塘，同时跟村委会联系称清塘之后，希望村委会帮忙宣传，发动村民来抓鱼，“他意思鱼塘干完之后，你们过去抓就行了，人越多越好，这样就能加大视频流量。” 他补充，清塘前，李维刚的粉丝（原塘主）还跟村里的人发微信称，无论是当地村民，还是周边村民都可以过来抓鱼。上周末，李维刚清塘时，村里不少村民前去围观，一部分村民进入鱼塘捕鱼，“村民去得很多，真正去抓鱼的没几个。现在媒体比较发达，好多其实就是去看热闹。” 周文虎坦言，“本以为是一个好的宣传，把我们村的形象宣传出去，（没想到）造成了被动的局面。” 9月4日，周文虎收到村民消息，他们表示，在社交媒体上刷到李维刚的视频，视频中，村民们变成了抢鱼的人，金凤村也被网友们称作“抢鱼村”。当天，周文虎跟村委会商量后，在村内部发表声明，“博主体德校长李维刚来我村拍摄的清塘视频，在别有用心人的推波助澜下引起了很大的负面导向，对我村的名誉造成了极大的损害，也阻碍了我村今后的发展和繁荣。村委会成员在进行商议后决定对该博主发表的视频进行投诉。” 周文虎在村内部发布的声明。图/社交平台截图 周文虎称，本想发动村民在李维刚评论区解释澄清，“他把我们评论的这些东西都屏蔽了。”昨晚，周文虎将这一事件上报公安机关，他表示，“第一个是要澄清这个事情，第二个他不符的视频必须下架。” 周文虎告诉九派新闻，8月31日，李维刚还曾打电话给他，让其用村里的大喇叭动员村民来看，“但是我当时没同意，因为这是属于个人行为。” 九派新闻从李维刚社交媒体获悉，这一视频已有近3万人评论，面对评论区内网友们对金凤村“村民抢大鱼”的争议，李维刚在评论区表示，“希望大家不要攻击其他人，更不要上升地域问题，理智看待有些小鱼，我们也运不回去，老乡抓回去也不浪费！很多村民也问过我们，得到了我们同意的，大家不要生气，我们一起享受摸鱼的快乐。” 据李维刚社交媒体最新视频，他以46000元的价格再次承包了30亩水库，“这次我有预感要赚。”李维刚说。 网红李维刚称承包鱼塘遭村民哄抢，村干部回应：他为流量喊我们免费来抓鱼_周文虎_视频_金凤",
        "url": "https://www.zhihu.com/question/666272922"
    },
    {
        "title": "为什么很多人说自行车圈刹和碟刹差不多，圈刹不是省力杠杆吗？",
        "excerpt": "圈刹是在轮胎外围刹车，碟刹是偏轮胎中心刹车，今天在和朋友争论，发现制动同样的距离，圈刹应该会更加省力，结果他来一句内圈的角速度更小，所以好刹，我不知道该怎么回了，但是杠杆原理来看圈刹应该是一个省力杠杆啊",
        "url": "https://www.zhihu.com/question/666218413"
    },
    {
        "title": "人到中年，什么才是自身的资本？",
        "excerpt": "对于30大几40岁的普通男人来说，什么才是自身的最大资本 或者直白说就是，这个岁数的男人，要有那些东西才能在社会上活的滋润。",
        "url": "https://www.zhihu.com/question/666285438"
    },
    {
        "title": "多家中小银行宣布 9 月初下调存款利率，释放了什么信号？",
        "excerpt": "每经AI快讯，近日，多家中小银行宣布下调存款利率。记者梳理发现，原阳农商银行、信阳珠江村镇银行、天镇河东村镇银行、钦州市钦南国民村镇银行等多家中小银行发布公告称，将于9月初下调存款利率，调整幅度为5至30个基点。（上证报）多家中小银行宣布9月初下调存款利率 | 每经网",
        "url": "https://www.zhihu.com/question/666276417"
    },
    {
        "title": "孩子刚入学，你选择让孩子中午回家吃饭还是在学校集体就餐呢？",
        "excerpt": "目前为止，有一大半孩子在学校集体就餐",
        "url": "https://www.zhihu.com/question/665781073"
    },
    {
        "title": "《知否》里明兰为什么不把蓉姐记在自己名下？",
        "excerpt": "原著里写明兰有四子，没有女儿，看到如兰儿女双全还羡慕。且她很疼蓉姐，特意赶回来为蓉姐送亲。剧里她俩也是关系挺好的。那么为什么在明兰没有嫡女又很疼蓉姐的情况下，明兰没有把蓉姐记在自己名下而是记在一个姨娘名下呢？当时王大娘子和明兰关系一般且有自己的嫡女，都顺从了老太太把明兰记在自己的名下了，若说那是因为明兰没有生母，那蓉姐也没有生母不是吗",
        "url": "https://www.zhihu.com/question/490369433"
    },
    {
        "title": "孩子哪个瞬间让你突然觉得好幸福?",
        "excerpt": "总是看到年轻的父母面对孩子教育一地鸡毛；许多孩子长大成人后回想童年时光，对父母满满的都是抱怨。我们一起来说说自己孩子成长中的幸福瞬间，点燃这些孩子和父母的爱之火苗好吗？！",
        "url": "https://www.zhihu.com/question/476314541"
    },
    {
        "title": "怎么评价openai下一个模型订阅费可能涨到2000美金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666359895"
    },
    {
        "title": "如果你是西游记里的小妖，你希望去什么山什么洞做哪个大王手下？",
        "excerpt": "假如你不知道有人要取经要打妖怪。",
        "url": "https://www.zhihu.com/question/413930320"
    },
    {
        "title": "如何看待 iPhone 16 和 iPhone 16 Plus 依然采用 60Hz 刷新率的屏幕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665832611"
    },
    {
        "title": "有什么漫画作品是你感觉永远无法动画化的？",
        "excerpt": "如题，欢迎从各个角度分析",
        "url": "https://www.zhihu.com/question/24460324"
    },
    {
        "title": "盲目坚信自己是i人会对社交产生负面影响吗？张朝阳指出i人e人更多是心理暗示，怎么理解这一观点？",
        "excerpt": "看到这个视频，好奇i人e人更多是心理暗示吗i人行动指南这不就水灵灵的出现了？",
        "url": "https://www.zhihu.com/question/666010627"
    },
    {
        "title": "《四方馆》从剧情到演技到制作都无可指摘，为什么大火不起来呢？",
        "excerpt": "感觉演员演技和制作都还不错",
        "url": "https://www.zhihu.com/question/666223802"
    },
    {
        "title": "如何评价第 36 届国际信息学奥林匹克竞赛（IOI2024）三名中国选手携带手机进考场被处罚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666315409"
    },
    {
        "title": "男朋友说没哄过前女友，也不会哄我怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666344135"
    },
    {
        "title": "当一件让人痛苦的事情发生时，内心里会有个声音在说「它不该发生」，如何才能消除这个内心的声音？",
        "excerpt": "对于一件发生的事情，就是摆在眼前的既成事实。 当我们由于这件事产生一些负面情绪时，我们通常会在内心自己有所争辩。 事实已经成为过去，你在为一件过去的事争辩，世上没有任何一个想法能改变发生的事情。",
        "url": "https://www.zhihu.com/question/666061900"
    },
    {
        "title": "如何评价刘涛这名演员？",
        "excerpt": "如题，题主还蛮喜欢她的O(∩_∩)O~，感觉她戏路蛮宽的~",
        "url": "https://www.zhihu.com/question/31194986"
    },
    {
        "title": "作为教师，你担心未来会被人工智能取代或者成为人工智能的辅助吗？",
        "excerpt": "类似的应用已经产生，AI可以24小时为学生提供量身辅导，甚至可以让其模拟老师的教学方式，逐步引导学生自己寻找到问题的答案…在这种形势下，人类教师的优势在哪里，同行们怎么看？",
        "url": "https://www.zhihu.com/question/665703987"
    },
    {
        "title": "如何评价央视没谈拢世亚预转播称「对方要价畸高」，爱奇艺成唯一转播平台一事？赛事版权是如何定价的？",
        "excerpt": "9月5日18时35分，中国男足将在世预赛亚洲区18强赛首场比赛中客场对阵日本队。 9月5日18时，@央视体育 发布声明，表示虽然深知十八强赛是中国男足冲击2026年世界杯的关键阶段，是举国关注的重要赛事，但由于该赛事版权方报价极度畸高，仍在积极沟通，争取尽快获得中国队参赛的场次版权，及时播出比赛。 央视表示，总台作为国家广播电视台，秉承国家利益至上的原则，坚决抵制境内外资本搅乱体育版权市场的行为。 同时，央视也表示，目前他们仍在与各方持续沟通，争取尽快获得中国队参赛的场次版权，及时播出比赛。 稍早时候，中国足协公布了今晚中国男足与日本队世预赛18强赛比赛的转播平台，国内唯一一家转播平台为爱奇艺体育。据转播方显示，中国男足本场比赛并不是免费的，若是想观看本场比赛，非会员用户需要支付9元钱观看。中国男足，拼吧！今晚央视不转播？最新回应——",
        "url": "https://www.zhihu.com/question/666285343"
    },
    {
        "title": "网红「干巴大叔」查出骨癌不到两个月去世，骨癌有哪些症状？为何发展速度这么快？",
        "excerpt": "9月4日，账号“中英家庭”发文称，吃“干巴面包”走红的网红大叔已于3日晚去世。 全文如下： 你们喜欢的基思大叔于昨晚5点35分在家里带着对我和皮特的不舍和牵挂永远地离开了我们，去了另一个世界，走的时候很安祥。 大叔是真的不舍得离开这个世界，因为他还有很多梦想要去实现，想把他的帆船修好去远行航海和钓鱼，还有摄影等梦想都在等着他去实现，可惜病魔不给他这个时间，把大叔给带走了。 到现在我都不敢相信这是事实，像是在做梦，怎么活蹦乱跳的一个人，不到两个月的时间，说没就没了。 平时我都是守在大叔身边的，可惜在他睡着的最后那一刻，我没有在身边。当时我在做晚饭，没有看到最后一眼，真的很遗憾难过。现在感觉人的这一辈子只要平平安安，有一个好身体，比什么都重要。 大叔再也没有痛苦了，希望大叔在另一个世界安好，再见了我的爱人，大家永远爱你。 很突然，百万粉丝网红“干巴大叔”去世",
        "url": "https://www.zhihu.com/question/666183340"
    },
    {
        "title": "为什么“产能过剩”被视为一种灾难？",
        "excerpt": "所谓“产能过剩”，不就是生产的东西多了吗？东西多了明明是种好事，为什么反而要被视为灾难？",
        "url": "https://www.zhihu.com/question/665919896"
    },
    {
        "title": "国足世预赛 18 强赛首战客场 0:7 溃败日本，后防线神游，伊万离谱阵容引争议，如何评价本场比赛？",
        "excerpt": "北京时间5日晚，在2026年美加墨世界杯亚洲区预选赛18强赛首轮的焦点之战中，国足客场0:7不敌日本队，无缘开门红。 北京时间9月5日晚18点35，爱奇艺体育全网独播世亚预18强赛首战日本VS国足，客战日本是本届18强赛国足最难的一场客场比赛，你如何评价本场比赛？ 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多18强赛资讯！",
        "url": "https://www.zhihu.com/question/666269941"
    },
    {
        "title": "资深球迷桂二牛昨晚因病去世，曾因国足球赛落败，怒砸电视还跳进长江，这是一种什么样的足球情怀？",
        "excerpt": "2024 年 9 月 5 日晚国足客场对阵日本队的比赛，在 20:30 左右结束。 巧合的是，资深球迷桂二牛于 2024 年 9 月 5 日 23 时 40 分因病逝世。资深球迷桂二牛昨晚去世！当地足协、俱乐部发文悼念！_澎湃号·媒体_澎湃新闻-The Paper 对于喜爱足球的大多数球迷来说，应该无人不知桂二牛。只要你去江西看现场比赛就一定能看到他的身影。 作为江西球迷，桂二牛对足球的热爱在全国球迷中也是颇具影响的。 1985年，他因中国队一场球赛的落败，一怒之下砸了17寸的黑白电视，跳进长江。在2004年的亚洲杯决赛上，他骑单车行程28天、1870公里赶到北京为中国队加油。只要第一次看见桂二牛，人们就会牢牢地记住他，因为他有着独特的加油风格。",
        "url": "https://www.zhihu.com/question/666376383"
    },
    {
        "title": "自媒体赛道现已涵盖科学、生活、爱好的各个方面，现在做自媒体还有前景吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666359956"
    },
    {
        "title": "结婚两年，我和老公各有一辆车，他想让我们把车卖了，换一辆更好的车可以吗？",
        "excerpt": "结婚两年了，他的车是在婚前分期买的，贷款已还完，因为我工作的地点不会再换了，距离较远，必须要开车去上班，所以我的车是在婚后自己掏钱分期买的，贷款还有一年，分别写的各自的名字，我的贷款也是我在自己还，现在老公想把两辆车都卖了，再换一辆品牌更好的二手车。但是我们两工资一个月加起来一万元左右，我看了好车的保险、油费加起来一年得一万二左右，如果要换车，我们出行就只能有一辆车了，他的工作地点不太稳定，现在在家附近，可以骑电动车上班，所以他感觉两辆车的用途不大。因为这个事情一直在冷暴力我，逼着我卖车，请大家帮我看看，要不要换车，还是有什么更好的处理办法？他是怎么想的？",
        "url": "https://www.zhihu.com/question/666165216"
    },
    {
        "title": "青岛崂山风景区，女子逆行狂扇男子十几耳光被拘，如何评价此事件？",
        "excerpt": "“逆行怎么了？打你怎么了？”女子辱骂殴打对向司机，连扇十几个耳光致其口鼻流血！警方通报",
        "url": "https://www.zhihu.com/question/665691297"
    },
    {
        "title": "比亚迪2024年上半年财报中净利润136亿元，研发费用高达202亿元，研发比净利润高65亿，怎么看？",
        "excerpt": "近日，比亚迪公布了2024年上半年财报，其中，净利润136亿元，研发费用202亿元，比净利润还高了65亿元，又创了历史新高。另外，比亚迪在过去三个季度连续的研发投入已经超过100亿元。比亚迪高管李云飞表示，这是基本操作，研发投入高于净利润，已经是比亚迪的常态了。目前为止，比亚迪在研发投入的总投入已经超过了1600亿元。比亚迪投入巨额资金专注研发，对此你怎么评价？",
        "url": "https://www.zhihu.com/question/666264515"
    },
    {
        "title": "如何评价蒙曼说「 AI 写的诗可以给 70 分」？",
        "excerpt": "AI 能不能用诗词来表达人类的感情？在2024 「东城寻美记」知乎新知分享会上，嘉宾现场「突击」考验知乎直答 AI——以「思念」为题创作七言绝句！ 中央民族大学教授@蒙曼点评：内容中规中矩，可以给 70 分，它是综合的情感，把很多人情感融在一起了，但是没有独立的独特的情感。 你会怎么评价这首AI作的诗？是否能达到70分？为何AI写的诗不及人写的？ 现场完整视频：https://www.zhihu.com/zvideo/1814679011332378624 更多「2024人文季 · 寻美记」精彩内容见： https://www.zhihu.com/parker/campaign/1812140467065868289",
        "url": "https://www.zhihu.com/question/666280599"
    },
    {
        "title": "博士毕业如何找到30w以上不累的稳定工作？",
        "excerpt": "在当下及可见的未来无任何实际应用的方向的天坑工科博士，28岁，手里有两篇独立一作Nat. Commu.级别的成果，如何找到不累（双休or单休但每日只工作8h以下）且年薪30w以上的稳定出路呢？ 博士阶段资源相对匮乏【课题上无指导/组内无任何表征仪器所有的测试在平台上花钱或者拖导师关系跑别的学院学校蹭仪器/背景无院士杰青】，有自信做博后的话起码能保持之前的产出速度，是否应该考虑做博后呢？博后国内还是国外好？假如做博后在国外的话有哪些地方允许带妻子同去呢？ 另外现在有哪些政策是承认共一非第一的文章的吗？这些合作的文章还挺多的，共一文章多的话能起到任何作用吗？",
        "url": "https://www.zhihu.com/question/657540977"
    },
    {
        "title": "如何看待郑钦文爆火后，谷爱凌口碑飞速下滑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664263495"
    },
    {
        "title": "好奇网文作者都是晚上才有灵感的吗？",
        "excerpt": "文笔不好经常卡文是不是天赋不够，不适合写作？",
        "url": "https://www.zhihu.com/question/666222056"
    },
    {
        "title": "哈马斯以人质生命警告以色列停止军事施压，此事会对当地局势有何影响？",
        "excerpt": "当地时间9月2日，哈马斯的下属武装派别卡桑旅表示，如果以色列继续施加军事压力，被关押在加沙的人质将有生命危险，并警告说已经向看守人质的武装人员下达“新指示”，以防以色列军队接近。 以色列示威者在特拉维夫抗议，要求以色列与哈马斯达成人质协议 卡桑旅发言人阿布·奥贝达在一份声明中说：“以色列总理本雅明·内塔尼亚胡坚持通过军事压力而非达成协议来释放俘虏，这意味着他们将被装在棺材里回到家人身边。他们的家人必须在接收死人还是活人之间做出选择。”声明还称：“内塔尼亚胡和军方蓄意阻碍任何战俘交换协议，应对俘虏的死亡负全部责任。” 9月1日，以色列国防军在加沙南部拉法的一条地下隧道中发现6名人质的尸体。其中一些人本应是拟议停火协议下第一批获释的人质，包括23岁的以色列裔美国公民赫什·戈德堡-波林。以色列卫生部称，尸检显示，人质在被发现前的48至72小时内遭到多次近距离枪击。以色列当局称，哈马斯将6名人质处决。哈马斯高级官员伊扎特·里谢克则说，6名人质是在以色列的空袭中丧生。 9月2日，以色列总理内塔尼亚胡召开新闻发布会 以色列总理内塔尼亚胡在2日的新闻发布会上说：“我请求你们原谅我没有把他们活着带回来。”他补充称，“哈马斯将为此付出沉重代价。” 内塔尼亚胡誓言，以色列不会放弃对加沙和埃及边境战略要道“费城走廊”的控制。他指出，以色列现阶段在军事层面有四个目标：摧毁哈马斯、解救所有人质、确保加沙地带不再对以色列构成威胁和保证以色列北部边境地区居民安全返回家园。前三个目标均与“费城走廊”有关，因此以色列必须在“费城走廊”建立永久化军事存在。 以色列反对派领导人拉皮德嘲笑内塔尼亚胡的讲话是“政治宣传”，“与现实无关”。拉皮德说：“没有一位专业人士相信这种说法。安全人员不相信，国际体系不相信，真正在加沙并了解那里现实情况的战士也不相信。” 9月2日，拜登在白宫外向媒体发表讲话 在内塔尼亚胡这番言论发表的几个小时前，美国总统拜登在白宫接受记者采访时被问及，他是否认为内塔尼亚胡为达成停火协议做了足够多的努力。拜登回答说：“没有。” 在美国、卡塔尔和埃及的斡旋下，哈马斯与以色列之间的停火谈判走走停停，至今未能就拜登政府在5月提出的加沙停火方案达成一致。哈马斯希望达成协议结束战争，并让以色列军队撤出加沙。内塔尼亚胡则表示，只有摧毁哈马斯，战争才能结束。 （编辑：老人与海） 哈马斯以人质生命警告以色列停止军事施压_内塔尼亚胡_加沙_拜登",
        "url": "https://www.zhihu.com/question/666070116"
    },
    {
        "title": "资深球迷桂二牛因病去世，曾因国足球赛落败，怒砸电视还跳进长江，这是一种什么样的足球情怀？",
        "excerpt": "2024 年 9 月 5 日晚国足客场对阵日本队的比赛，在 20:30 左右结束。 巧合的是，资深球迷桂二牛于 2024 年 9 月 5 日 23 时 40 分因病逝世。资深球迷桂二牛昨晚去世！当地足协、俱乐部发文悼念！_澎湃号·媒体_澎湃新闻-The Paper 对于喜爱足球的大多数球迷来说，应该无人不知桂二牛。只要你去江西看现场比赛就一定能看到他的身影。 作为江西球迷，桂二牛对足球的热爱在全国球迷中也是颇具影响的。 1985年，他因中国队一场球赛的落败，一怒之下砸了17寸的黑白电视，跳进长江。在2004年的亚洲杯决赛上，他骑单车行程28天、1870公里赶到北京为中国队加油。只要第一次看见桂二牛，人们就会牢牢地记住他，因为他有着独特的加油风格。",
        "url": "https://www.zhihu.com/question/666376383"
    },
    {
        "title": "你在什么情况下会给外卖差评？",
        "excerpt": "如果外卖小哥说让你到楼下取餐，或是让你在电梯口等餐，你会生气吗？",
        "url": "https://www.zhihu.com/question/456249786"
    },
    {
        "title": "国足 0-7 日本赛后曝出多名国脚大骂主教练伊万是「江湖骗子」，如何评价伊万的执教水平?",
        "excerpt": "在国足0-7惨败给日本队后，多名国脚被曝出在赛后通过微信等方式大骂主教练伊万是“江湖骗子”。这一比分远远超出了外界的预期，引发了广泛的质疑和批评。球员们认为，如此巨大的失利主要应归咎于主教练的问题。",
        "url": "https://www.zhihu.com/question/666346334"
    },
    {
        "title": "周一上班，总是不能调节好自己，各位是怎么样处理的？",
        "excerpt": "总是不情愿地上班~",
        "url": "https://www.zhihu.com/question/665967858"
    },
    {
        "title": "大闹天宫的时候猴哥真的占理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/469971014"
    },
    {
        "title": "开学两天，孩子对我说没有人和他说话没人找他玩，我该如何开导他？",
        "excerpt": "刚上幼儿或是刚上一年级的小朋友，就要踏入学校了，经过几天的校园生活，他们就会问爸爸妈妈好多的问题，爸爸妈妈听后心里有开心，也会有苦楚！ 如果你的孩子遇你上面肋问题，你该如何开导他！谢谢分享！",
        "url": "https://www.zhihu.com/question/663485768"
    },
    {
        "title": "主动学习、内驱力爆棚的孩子，都是怎么养成的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/536334427"
    },
    {
        "title": "网传马斯克 1.5 亿美元在北京买房 ，特斯拉回应「纯炒作」，这一风波对房地产行业有何实际影响？",
        "excerpt": "最新进展 有媒体报道称，马斯克花1.5亿美元在北京买“空中四合院”，对此，特斯拉方面对腾讯科技表示此为“假消息”、“纯炒作”。马斯克1.5亿美元在北京买“空中四合院”？特斯拉：假消息、纯炒作_腾讯新闻 9月5日上午，在社交平台上，多个北京房产中介发视频作品，称马斯克以1.5亿美金在北京买房，购买的北京霄云路8号的空中四合院。 5日上午，蓝鲸记者联系到负责该小区售卖的多位房产中介，销售回应称马斯克购房保真，确实在此小区买了顶层四合院。记者随后又致电北京霄云路8号楼盘售楼处，询问网传信息是否属实，售楼处回应称无法告知，“不便对外透露业主信息”。 据人民网2015年报道，北京合生·霄云路8号的空中四合院项目，单价36万元起，最高50万元/平方米，计算下来，单套物业的总价将在3.6亿-5亿元之间。（蓝鲸新闻）中介称马斯克1.5亿美元在北京买房，售楼处回应",
        "url": "https://www.zhihu.com/question/666274557"
    },
    {
        "title": "有哪些表面普通但内部却大有文章的建筑？",
        "excerpt": "有哪些你知道的外部看起来普普通通但结构或者其他部分却大有文章可言的建筑？国内外均可。",
        "url": "https://www.zhihu.com/question/54596261"
    },
    {
        "title": "世预赛国足 0-7 日本，日媒称「不是我们太强而是中国队太弱有种自暴自弃的感觉」，中国队存在哪些问题？",
        "excerpt": "世预赛首战国足0比7日本，日本媒体《足球文摘》记者白鳥和洋撰文评论道本场比赛，该媒体表示，不是日本队太强，而是中国队太弱，而且有种自暴自弃的感觉。 该媒体还分析道，由于中国队防守位置相对靠后，日本队得以通过三后卫轻松传球，这也是他们掌握主动权的原因之一。特别令人印象深刻的是第38分钟的场景，谷口彰悟在本方半场持球推进，中国队却不断后退，没有施加压力，任由日本队自由发挥。 另一方面，一旦日本队失球，上田绮世和久保建英作为第一防守球员迅速施压，高位反抢。与中国队形成鲜明对比的是，日本队果敢地向持球者施压，给对手施加了巨大压力，这种差异在比赛内容上得到了明显体现。 尽管中国队在下半场改为5-3-2阵型加强防守，但日本队却依然不断得分。中国队有一种自暴自弃的感觉（中国が自滅した印象さえあった）。坦率地说，这场比赛更像是中国队太弱，而不是日本队太强。无论如何，摆脱了过去两届赛事首战失利的阴影，这次的胜利无疑是一次收获。（懂球帝） 日媒：不是日本太强而是中国队太弱，而且有种自暴自弃的感觉",
        "url": "https://www.zhihu.com/question/666342348"
    },
    {
        "title": "三分天下有其二，一代枭雄曹操为何只是挟天子以令诸侯却不称帝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661207809"
    },
    {
        "title": "怎么理解《黑神话：悟空》里红孩儿的选择？",
        "excerpt": "他真的不知道自己报不了仇吗？ 理解不了怎么会有这么傻的角色呢？大圣本尊六根俱全都被打没了，他怎么会觉得自己拿个1/6圣就能干翻灵山呢？ 会不会就是想替父亲牛魔王死？",
        "url": "https://www.zhihu.com/question/665889059"
    },
    {
        "title": "如何评价古装剧《柳舟记》大结局，你满意吗？",
        "excerpt": "改编自《娇藏》的古装剧《柳舟记》大结局了，基本上每个人的结局都算圆满了，绥王虽然是反派，但最后一集那个演技真的很好，尤其是见到太后以后突然破碎的感觉；男女主和复线 cp 们也都各有所归，大家满意这个结局吗？",
        "url": "https://www.zhihu.com/question/665013567"
    },
    {
        "title": "如何看待2024 年 8 月本田在中国销量为 56959 辆，同比降幅达到 44.298%？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666217865"
    },
    {
        "title": "和直属领导在同一办公室好，还是各自在不同城市，异地办公好？",
        "excerpt": "很多大一点的公司，会根据人员家在哪里，选择就近办公，对于职场人来说，是跟直属领导异地好，还是在同一个办公室好呢？",
        "url": "https://www.zhihu.com/question/666060932"
    },
    {
        "title": "2024 年读博是正确的选择吗？",
        "excerpt": "本人去年离职今年进入top3读博，2028年才能毕业，那时也30.5岁了。现在外部工作环境不好，博士扩招的也越来越离谱，学历贬值严重。对未来的经济发展环境呈悲观态度，当我毕业后，学历贬值会影响到我找到一份教职吗",
        "url": "https://www.zhihu.com/question/663281909"
    },
    {
        "title": "为何到现在美国还不降息？对资本市场会有何影响?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665926595"
    },
    {
        "title": "二郎神的第三只眼跳，是跳财还是跳灾？",
        "excerpt": "看喜人听到这个问题感觉有意思，到底是跳什么呢？眼皮跳在玄学上到底有没有依据？真的能当预测用呢？",
        "url": "https://www.zhihu.com/question/665752279"
    },
    {
        "title": "职场里的问题，可以越级汇报吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666057452"
    }
]