[
    {
        "title": "女生夏天怎么穿出高级感?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658725180"
    },
    {
        "title": "十名极限战士能不能杀穿整个中古战锤世界？",
        "excerpt": "40k的星际战士对那些中古的原始人完全是降维打击吧",
        "url": "https://www.zhihu.com/question/663497742"
    },
    {
        "title": "潘展乐拿下2024巴黎奥运会自由泳100米金牌，其在泳坛贡献会不会赶超孙杨?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663195415"
    },
    {
        "title": "为什么许多人都认为《文明n》不如《文明n-1》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658504080"
    },
    {
        "title": "如何评价马丽凭借电影《第二十条》「李茂娟」一角首次获得百花奖最佳女主角？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663448742"
    },
    {
        "title": "怎么看待第 37 届百花奖获奖名单贾玲的《热辣滚烫》2 提 0 中？",
        "excerpt": "获得 2 项提名 最佳导演提名：贾玲（《热辣滚烫》导演） 最佳女主角提名：贾玲（《热辣滚烫》饰乐莹）",
        "url": "https://www.zhihu.com/question/663450790"
    },
    {
        "title": "对于写作，什么最难？",
        "excerpt": "对于写作来说，什么是最难的呢? 是文笔？是架构？是... 我感觉好像是“坚持”。 各位大神在写作途中，觉得什么最难呢？谢谢大家的回答。",
        "url": "https://www.zhihu.com/question/662888740"
    },
    {
        "title": "如果你带着专业知识穿越回到三国时代，会发生什么？",
        "excerpt": "我的话，大概会跟刘皇叔讨论怎么种菜种得好吃？！（安详躺",
        "url": "https://www.zhihu.com/question/62753511"
    },
    {
        "title": "300 万请知名男星明道直播带货，实际卖出 20 余万，品牌方要求退款，艺人公司回应，如何看待此事？",
        "excerpt": "随着网络电商的兴起，请明星直播带货成为诸多品牌的选择。 据红星新闻，本草公司旗下的诗理研洗发水是去年上新的品牌，今年“618”期间，也想通过明星带来一定流量以及销量。 本草公司通过第三方中介公司联系上了杭州无忧传媒有限公司（以下简称无忧公司），并确定于6月14日由该旗下艺人明道为品牌进行专场直播。第三方中介公司代表本草公司与无忧公司签订的合同金额为243.8万，包含专场费以及商业化投放费用。本草公司称，他们实际向第三方中介公司支付了300万元。 最终，整场直播下来，销售额仅34.8万，而且在直播后的1个月内产生大量退货，“退货率达一半以上。”实际销售量仅2000余单，共计20余万。 “我们‘618’期间花了几百万找明道做专场直播，结果，去掉退款就只卖出去20多万，费用相差太大，连十分之一都没到，我们希望能按比例退款。”本草公司相关负责人杨女士告诉红星新闻记者。 杨女士还表示，当初决定让明道来做直播也是考察其历史销售数据不错。由于当初没有签保量合同，“他们只愿意进行售后，不愿意退款。”售后方案包括可以延长使用明道直播时的画面，允许使用艺人的专属链接继续售卖产品，以及继续给至少10次的混场直播带货。但杨女士表示售后方案只是口述，没有任何合同保障，因此双方未达成一致。 对此，明道所在的无忧公司表示，他们给出延长直播切片使用期限、继续为其直播带货等售后方案，但对方的唯一诉求就是退款，还找“网络水军”进行攻击，公司已如约履行合同，若无法妥善解决，他们也准备起诉维权。300万请知名男星直播带货，实际卖出20余万！品牌方要求退款！艺人公司回应 | 每经网",
        "url": "https://www.zhihu.com/question/663445397"
    },
    {
        "title": "有什么网游可以代替《魔兽世界》？",
        "excerpt": "魔兽世界火热如此多年，就近至今有没有一款网游是可以与其相比或是代替它的？",
        "url": "https://www.zhihu.com/question/31059934"
    },
    {
        "title": "如何看待2024年8月6日A股市场行情走势？",
        "excerpt": "日本股市崩盘暴跌超12%，韩国、台湾跌超8%，亚太股市大跌，连带大A也跌了，这种恐慌情绪下如何操作？",
        "url": "https://www.zhihu.com/question/663508853"
    },
    {
        "title": "如何评价 8 月 6 日华为发布新款 MatePad Pro 旗舰平板，有哪些值得关注的亮点？",
        "excerpt": "在 8 月 6 日的鸿蒙智行享界 S9 及华为全场景新品发布会上，全新旗舰平板华为 MatePad Pro 12.2 英寸正式亮相。这款融合创新美学设计、极致屏幕技术和丰富创作生态的旗舰平板，后壳采用流金丝帛设计、搭载创新双层 OLED 云晰柔光屏、首创笔键一体式充电设计，以及支持天生会画 App 正式版，为用户带来全方位的革新创作体验。 对于这款新发布的华为旗舰平板，你认为如何？",
        "url": "https://www.zhihu.com/question/663577364"
    },
    {
        "title": "如何克服与领导单独相处时的尴尬，抓住与领导交流的机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639435"
    },
    {
        "title": "8月6日，A股三大指数集体高开，如何看待今日 A 股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663572868"
    },
    {
        "title": "2024 巴黎奥运会排球女子 1/4 决赛中国 2 ：3 不敌土耳其，无缘四强，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663594187"
    },
    {
        "title": "如何评价雷军说当年上了微软的当？",
        "excerpt": "网上有信息说雷军当年带领金山员工推出新一代wps销量不急预期，雷军请辞，员工离职？",
        "url": "https://www.zhihu.com/question/662041060"
    },
    {
        "title": "入职半个月，感觉一直在演戏，该不该演?",
        "excerpt": "本科学前教育毕业，实在不喜欢幼儿园，去了个阅读机构想过渡一下找到自己真正的兴趣工作，机构主要工作是给小孩子讲绘本，领导是四十岁的大姐，感觉他那种夸张的样子很讨厌，机构里同事之间勾心斗角的，没有说真话的人，好累的",
        "url": "https://www.zhihu.com/question/663378552"
    },
    {
        "title": "怎么系统的学习计算机知识？",
        "excerpt": "我想从计算机各个硬件的基本原理开始重新学洗一遍计算机的相关知识。但我整理了一下笔记发现有点太乱了，一时找不到头。各位同志或者前辈有没有推荐的书籍或者课程。",
        "url": "https://www.zhihu.com/question/641432698"
    },
    {
        "title": "哈维和伊涅斯塔区别在哪?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406037761"
    },
    {
        "title": "郑钦文已手握四千万代言，夺冠后预计收入破亿，为什么网球运动员商业价值如此之高？",
        "excerpt": "北京时间8月4日凌晨结束的巴黎奥运会网球女单决赛中，21岁的中国选手郑钦文战胜对手，夺得了中国网球史上的首枚奥运单打金牌，创造了中国网球的历史。在此次巴黎奥运会前，郑钦文已手握近10个重要品牌的合作。可以预见的是，在夺冠后郑钦文商业价值即将“暴涨”。 去年12月《福布斯》杂志公布的2023年度女运动员收入榜，郑钦文以170万美元赛事奖金收入和550万美元代言赞助收入（约合人民币近4000万元），总计720万美元收入排到第15位，成为继李娜后首位入选榜单的中国网球选手。榜单上，滑雪运动员谷爱凌高居第2位。 值得注意的是，在《福布斯》2023年度女运动员收入榜上，前10名中有9人都是网球选手，网球的商业认可度由此可见一斑。（澎湃新闻）郑钦文将成最有商业价值体育明星？已手握近四千万代言，今年收入破亿？_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663597761"
    },
    {
        "title": "控股企业总经理开除员工称「法律无所谓」，超威集团通报，此事暴露出哪些问题？如何从法律角度解读？",
        "excerpt": "8月5日晚，超威电源集团有限公司发布声明称，鉴于河南超力新能源有限公司总经理王明煜在处理员工劳资纠纷一事中，发表不当言论，态度恶劣，造成社会不良影响，对此深表歉意。经公司研究决定，免去王明煜河南超力新能源有限公司总经理职务。 “你是试用期，我说辞退你就辞退你。”8月4日，一则河南新乡超力新能源有限公司（以下简称：超力新能源公司）相关负责人与员工争执的视频在网上流传。视频中，企业负责人发表“花100万让你身败名裂”“法律无所谓”等言论，引发网友热议。 网传录音截图。 据了解，超力新能源公司为中国动力电池行业龙头企业超威集团控股企业。8月5日，视频发布者李女士接受读特新闻记者采访时表示，目前自己仍试图申请劳动仲裁维护自身权益。而企业涉事负责人王某则表示，公安等部门已介入调查，最终结果将予以通报。 辞退员工还大放厥词？ 超威集团一控股企业被曝 李女士告诉读特新闻记者，她今年4月24日入职超力新能源公司，任电商设计一职。然而，入职后，公司一直未与她签订劳动合同。从李女士提供的微信截图可以看到，该公司待遇包括餐补10元/天，并有六险（五险+大病医疗险）、住房公积金、双休、年休假、法定节假日等。社保将在入职1—3个月内缴纳。而李女士的薪资，公司人事仅在微信电话中口头约定为5000元月薪。 李女士与超力新能源公司的人事聊天记录。受访者供图 李女士表示，5月24日，公司给她发放了4月份的工资共1196.36元。6月13日，公司负责人事的同事突然找到她，谈到辞退事宜。“公司说觉得我不太合适，对我做的图不满意，要对我进行辞退。我问了具体的有没有什么标准，哪一点不满意，他们也没有说出来。”李女士说，她当场提出如此辞退不合理。 6月14日，公司人事再次找李女士协商辞退一事，谈话间，公司总经理王某某进入了办公室。“当时我还在和人事聊辞退，包括赔偿的问题，我们正在聊着，他就突然进来了。我说我们现在在谈辞退赔偿的问题，他就直接说‘我们辞退不赔偿，你试用期我想辞退就辞退’。”李女士表示，她当时就按下了录音键。王某某随即发表了“对公司不好的人，我花100万让他身败名裂”“被通知辞退员工（来找我谈话），我开始收费，我一分钟收100块钱，在我办公室”等言论。当天，双方不欢而散。 “之后我打了劳动监察大队和12345的电话投诉举报，7月份拿到了我的工资。”李女士表示，公司目前仍欠她未缴纳的社保和辞退赔偿金。 录音内容是否属实？录音中的人是否为公司总经理王某某？根据李女士提供的联系方式，8月5日，读特新闻记者联系上王某某。王某某表示：“我现在在市政府给领导在汇报，最终会发文，目前区里面的单位和公安部门都已经介入调查了。” 公司是否知情？读特新闻记者致电超力新能源公司公开电话，截至发稿无人接听。随后，记者联系该公司控股公司超威集团，工作人员回应道：“集团领导已经介入此事，该事件目前正在调查，至于处罚结果要等调查结果出来。”至于集团日常对子公司如何管理、对子公司未与试用期员工签订合同等问题是否知情等问题，该工作人员表示，将记下记者电话后由专人回复。截至发稿，记者尚未收到回电。 新乡市高新区劳动保障监察支队在接受读特新闻记者采访时则表示：“这个事之前在红旗区那边（已经）调解过，公司已经给过她7000元了，当事人的其他诉求、应该赔偿什么等问题，现在也正在通过正常途径去走。” 对于上述工作人员所说的7000元，李女士表示，这是她5月到6月14日的工资，并非赔偿金，自己仍在劳动仲裁，希望要回赔偿金及社保等费用。 更多详见：控股企业总经理开除员工称“法律无所谓”，超威集团通报_公司_劳动_女士",
        "url": "https://www.zhihu.com/question/663571137"
    },
    {
        "title": "如何评价《崩坏星穹铁道》8.5末日剧场支配恶兽？",
        "excerpt": "个人感觉相比上一期难不少",
        "url": "https://www.zhihu.com/question/663503957"
    },
    {
        "title": "如何看待2024年8月6日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663483081"
    },
    {
        "title": "律师如何摆脱「非名校学历的自卑情结」？",
        "excerpt": "非法本、海外水法硕（qs排名排五六百那种）执业律师，律所里大部分律师都是国内985法硕，因此我非常的自卑，也不敢向人推销自己，常常不知道是否该坚持这个行业了，但又不甘心不服气，怎么办呢？",
        "url": "https://www.zhihu.com/question/662926135"
    },
    {
        "title": "4年辞职15次，95后“万辞王”来了，如何看待此事件？",
        "excerpt": "对于“万辞王”这个新生词汇，有网友如此解读：“干一行恨一行，行行都能干破防，不上班心发慌，上了班又只想躺。” 不是随便谁都有资格自称万辞王——4年前，徐畅从一所二本大学的中文系毕业。本科同学中，有人现在还在读博，而她已经换过15份工作，目前在找第16份。 她干过和专业沾点边的文案策划、活动策划和新媒体运营，也曾“脱下长衫”，做前台、当书店店员。她待过互联网大厂，也被招摇撞骗的老板忽悠进过创业团队。海量工作让她见识了“物种多样性”：画饼的面试官，摸鱼的店长，把开黄腔当有趣的男领导，以及她学不会的职场“宫斗”。 十一个月，是徐畅留在同一家公司的最长时间。风平浪静的话，大部分工作可以持续两到三个月。最短的一份，她只做了三天。 每次把辞职信甩给老板，她都觉得“太爽了”，平时厌烦的同事和办公室也变得“顺眼很多”。终于能从这个糟糕的环境逃走了，她想。 不过，一旦几个月没工作，虚无的感觉又涌上来，银行户头一点点变少的存款也催生着焦虑，于是她再度投简历，面试，带着痛苦面具上班，几个月后辞职。周而复始。 别人说她性格“冲”，这位万辞王承认。但自我怀疑也常常萦绕她：“为什么大家都可以忍，就我一个人忍不了？” 带着困惑，她在社交平台上发帖讲述自己的经历，没想到聚集了一大批万辞王。这些年轻的“王者”起码换过四五份工作，像她一样做过十几份的也不少。有人工作才三年，已经打过好几起劳动仲裁。 4年辞职15次，95后“万辞王”来了",
        "url": "https://www.zhihu.com/question/663067691"
    },
    {
        "title": "晚上不吃饭，真的能实现减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663533324"
    },
    {
        "title": "你们有教孩子，不要轻易上别人家玩吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660878776"
    },
    {
        "title": "懂点心理学，对于一个人来说为什么十分重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660522729"
    },
    {
        "title": "你最近最喜欢哪一句话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663341123"
    },
    {
        "title": "董明珠称格力正开发「不要电」的空调，直连光伏实现 0 电费，这是个什么技术？未来空调真能「不用电」吗？",
        "excerpt": "格力电器(40.680, -0.43, -1.05%)在河北召开“格力冰洗生活电器战略发布会”，董事长兼总裁董明珠在会上透露，格力正在开发一款“不要电”的空调。这项技术的开发始于2012年，经历了十几年的创新与改进。 她表示，现在的光伏发电需要通过逆变器，但格力通过十几年的开发，不需要逆变器，直接把光伏跟空调对接起来就可以发电，就可以解决温度问题。",
        "url": "https://www.zhihu.com/question/663597365"
    },
    {
        "title": "呼雷越狱时，为什么不顺手释放其他实力强大的狱友一起和自己反狱？",
        "excerpt": "水浒之类的故事里，劫狱时总会顺便把其他囚犯也释放，利用同一目的增加劫狱的胜算，比如顾大嫂救解珍解宝的时候。 幽囚狱里实力强大且对仙舟不满的囚犯很多，但呼雷一众只放出来了一些步离人小卒。如果带上这些高危重犯一块冲出幽囚狱，恐怕得七天将都来才能稳定局面。",
        "url": "https://www.zhihu.com/question/663491220"
    },
    {
        "title": "「黑色星期一」情绪蔓延，德国、英国、法国股指均跌超 2%，如何看待外盘股市巨震？",
        "excerpt": "8月5日，欧洲主要股指跌幅扩大，欧洲斯托克50指数跌超3%， 截至发稿，德国DAX指数跌2.15%，英国富时100指数跌2.15%，法国CAC40指数跌2.44%，意大利主要股指跌3.38%，跌幅超越1987年10月黑色星期一。 另外，挪威奥斯陆股指重挫4.2%，料创下2020年3月以来最大单日跌幅。瑞典蓝筹股指数大跌3.9%，料创下2023年3月以来最大跌幅。 丹麦哥本哈根股市蓝筹股指数盘初大跌5.5%，料创2020年3月以来最大跌幅。 欧洲斯托克600银行股指数大跌4.6%至3月以来新低，欧洲斯托克600科技股指数大跌5.1%至1月以来新低。欧洲上市半导体公司ASML、ASMI及BESI盘初分别暴跌6.6%、12%及11%。“黑色星期一”情绪蔓延！日韩跌完，欧洲跌！德国、英国、法国股指均跌超2% | 每经网",
        "url": "https://www.zhihu.com/question/663514351"
    },
    {
        "title": "关羽水淹樊城时，如果东吴不是偷袭荆州，而是出兵江淮，从东路进攻曹巍，三国的历史是否会被改写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663488995"
    },
    {
        "title": "请问为什么英语是主科地位，但其他外语卻不是？",
        "excerpt": "学英语的根本目的是什么？ 英语是独当一面、不可替代的吗？ 为什么要求所有学生都学习英语而非其他外语（如法语、俄语等）？ 不同学生因应各自不同而选修不同外语会否更佳？ 谢谢！",
        "url": "https://www.zhihu.com/question/662925659"
    },
    {
        "title": "如果美国加息到10%，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657385459"
    },
    {
        "title": "你最近收藏了哪些宝藏句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663542172"
    },
    {
        "title": "美媒最新民调显示哈里斯微弱领先特朗普，如何看待这一结果？距离最终大选还有三个月，哈里斯胜选几率有多大？",
        "excerpt": "参考消息网援引俄罗斯卫星社 8 月 5 日报道，根据哥伦比亚广播公司新闻与舆观调查公司联合进行的一项民意调查，美国副总统、民主党总统候选人卡玛拉·哈里斯在即将到来的大选投票中将领先于美国前总统唐纳德·特朗普。 报道称，根据已公布的研究结果，如果总统选举直接在调查当天举行，50% 的美国人会投票给哈里斯，49% 的人会投票给特朗普。 而在独立候选人小罗伯特·肯尼迪参与的情况下，哈里斯也仍然领先于特朗普。在这种情况下，49% 的受访者会投票给哈里斯，47% 的人投票会给特朗普，2% 的人投票给小肯尼迪。 那些准备投票给哈里斯的美国人中，41% 的人是因为他们不想看到特朗普担任美国总统，34% 的人会出于个人喜好投票给她，另外24% 的人会因为她是民主党的候选人。 调查于 7 月 30 日至 8 月 2 日进行，共有 3102 名选民参加。参考消息",
        "url": "https://www.zhihu.com/question/663520721"
    },
    {
        "title": "因工人素质、基础设施问题，富士康从印度越南「回归」中国内地，如何评价富士康这一调整？",
        "excerpt": "据香港《亚洲周刊》8月5日一期报道，在近年低端制造业向东南亚、南亚等地的发展中国家转移的浪潮下，富士康作为苹果手机生产链巨头，也在疫情之后将部分产业链转移到了印度、越南等地，但近日却出现了逆转。7月下旬，富士康宣布将在河南郑州投资10亿元人民币，建设新事业总部大楼，扩大供应链条，吸引更多订单。富士康在中国内地也进入招聘旺季。亦有消息指出，iPhone 16系列仍然要在内地组装。根据相关资料，富士康对河南经济具有重大意义，去年富士康郑州工厂所在的新郑综保区进出口额达到近4073亿元人民币，占河南省进出口总值的一半。 报道称，富士康“回归”绝非偶然，印度和越南“失宠”背后的根源问题还在于工人素质、产业链以及基础设施建设。由于印度工人受教育程度不如中国，印度工厂组装的iPhone 15良品率仅有一半。越南、印度的供应链不齐全也是另一个主要原因，虽然两国的人工成本低于中国，但有不少越南和印度工厂需要的零件仍要从中国进口，工厂还要支付昂贵的运输费用，拉高了总成本。基础设施欠缺也成为“压死骆驼的最后一根稻草”，印度、越南的电力落后，在工厂生产的电力高峰期面临限电的困境，印度民间的偷电现象也广泛存在，进一步提升生产成本。港媒：因工人素质、基础设施问题，富士康从印度越南“回归”中国内地_腾讯新闻",
        "url": "https://www.zhihu.com/question/663509002"
    },
    {
        "title": "为啥我感觉白人饭很好吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638698784"
    },
    {
        "title": "给你100万，要你去农村生活十年，你会去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658239628"
    },
    {
        "title": "在职场中，职场新人是否可以通过「发脾气」以达到工作目的，同时不损害人际关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639742"
    },
    {
        "title": "潘展乐拿下巴黎奥运会自由泳 100 米和 4x100 米混合泳接力金牌，其在泳坛贡献会不会赶超孙杨?",
        "excerpt": "当地时间8月4日，巴黎奥运会游泳项目在拉德芳斯体育馆结束所有赛程。 在这场奥运巨作中，潘展乐多次上演“英雄本色”。他不仅在百米自由泳决赛中以破世界纪录的成绩夺冠，更率队夺得游泳男子4x100米混合泳接力金牌，打破美国队超过40年的金牌垄断，而这枚金牌，也几乎被公认为“巴黎奥运会中国代表团分量最重的金牌之一”，为本次巴黎奥运会中国游泳队的表现画上了浓墨重彩的一笔。中国泳军复盘：逆境斩获2金3银7铜，潘展乐两度震撼世界_腾讯新闻",
        "url": "https://www.zhihu.com/question/663195415"
    },
    {
        "title": "人民币两个交易日飙涨1500点，离岸价、在岸价倒挂，人民币一再升值，有哪些受益方向？对外贸等有何影响？",
        "excerpt": "昨日17点44分左右，离岸人民币兑美元升破7.10关口，日内大涨超600点，创去年12月以来新高。在岸人民币兑美元16点30收盘报7.1385，较上一交易日涨765个基点。 业内人士表示，离岸人民币低于在岸人民币情况较为少见，说明此次人民币升值更多受短期海外预期转变引发，人民币开始表现出避险货币特征。人民币一再升值，受益方向有哪些？ | 每经网 人民币汇率强势反弹！《每日经济新闻》记者注意到，仅仅两个交易日时间，离岸人民币对美元汇率便从7.25一路飙升至7.09附近，幅度超过1500点。而在不久前，离岸人民币对美元汇率曾跌破7.3。 8月5日盘中，离岸人民币对美元最高已到7.0836，与去年12月份人民币汇率高位持平，一举收复今年以来的贬值“失地”。受离岸人民币带动，在岸人民币两日内同样涨幅超千点至7.13附近。截至8月5日21时，离岸人民币对美元报价为7.104，在岸人民币对美元报价为7.124。离岸价、在岸价倒挂，且均超过中间价7.1345。 光大银行金融市场部宏观研究员周茂华表示，人民币汇率反弹，一是国内加大宏观政策实施力度，市场对经济复苏预期增强；二是美国经济数据下滑超预期，欧美股市剧烈波动引发资金避险需求。此外，日元强劲反弹情绪外溢也对人民币汇率产生影响。离岸价、在岸价倒挂！两个交易日涨超1500点，人民币迎来强势反弹 | 每经网",
        "url": "https://www.zhihu.com/question/663576464"
    },
    {
        "title": "早起运动真的能让人精神一整天吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663005547"
    },
    {
        "title": "职场新人如何培养「钝感力」，告别「玻璃心」，更加从容的面对职场挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639638"
    },
    {
        "title": "律师到底是为了正义还是为了钱财？",
        "excerpt": "刚刚大学毕业，法学专业，毕业后进入了一个大型律所实习，最近接连发生了一系列的事情，就有了此困惑，望诸君解惑",
        "url": "https://www.zhihu.com/question/663404641"
    },
    {
        "title": "曼城阿尔瓦雷斯不满当哈兰德替补，申请离队，将会对曼城有什么影响？",
        "excerpt": "由于不甘心给哈兰德做替补，阿尔瓦雷斯向曼城提出了离队申请，他表示自己想去外面闯一闯。不过，他的这一请求遭到了曼城强势的拒绝，瓜迪奥拉强势留人。",
        "url": "https://www.zhihu.com/question/661824611"
    },
    {
        "title": "家用车到底是买电车好还是买油车好？",
        "excerpt": "最近想换车，之前一直开油车。开过同事的电车以后，那感觉是真香，科技感的内饰，好看的外观低成本的用车费用，还有那零百5秒的加速，这些都是同价位的油车给不了的，但是电车问题在网上一直源源不断的能刷到，真纠结",
        "url": "https://www.zhihu.com/question/663364145"
    },
    {
        "title": "有哪些让你不由自主赞叹的古人智慧？",
        "excerpt": "唐传奇里对于一些怪力乱神的想法现在的魔兽小说游戏都还有沿用，我觉得古人思想智慧也是令人惊叹，有哪些书籍或者古代器物或者其他遗留下来的东西让你不由自主赞叹古人的智慧。",
        "url": "https://www.zhihu.com/question/39730325"
    },
    {
        "title": "朱一龙凭借《人生大事》拿下金鸡百花双料影帝，如何评价他今时今日在影视行业的地位？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663447815"
    },
    {
        "title": "你喜欢什么样的动漫角色？",
        "excerpt": "随意回答～",
        "url": "https://www.zhihu.com/question/656922645"
    },
    {
        "title": "如何评价库里的奥运会小组赛表现？",
        "excerpt": "目前库里命中率32%，暂列队内第12位，三分命中率26.3%，暂列队内第8位，场均得分队内第8，总出手次数全队第三。",
        "url": "https://www.zhihu.com/question/663462058"
    },
    {
        "title": "《四大名著》书籍里人物的结局为什么都不完美？",
        "excerpt": "@蒙曼",
        "url": "https://www.zhihu.com/question/663492179"
    },
    {
        "title": "谢震业退出奥运会 200 米，因赛程安排交叉时间紧凑，全力保障接力，如何评价他的选择？",
        "excerpt": "在巴黎奥运会男子200米的第一轮名单里，最终没有出现谢震业的名字。 巴黎时间8月5日，巴黎奥运会田径项目进入第五个比赛日，男子200米第一轮是当日的重头戏之一。不过，在组委会公布的最终参赛名单中，6个小组里都没有看到谢震业的名字。 这也就意味着，当谢震业最终选择不参加这个项目的争夺，作为唯一得到参赛资格的中国短跑运动员，中国队也将缺席巴黎奥运会的男子200米项目。 事实上，就在两天前的男子100米第一轮中，谢震业跑出了10秒16，最终以千分位的成绩不如对手而无缘半决赛。彼时，谢震业就坦言对于这个成绩很失望。 “在那边等递补的前三名，一直很煎熬，最后结果是我的成绩千分秒位落后第三名，排在所有剩余选手的递补第四名。所以就被淘汰了。”谢震业在接受采访时表示，“反正向前看，后面好好比。” 谢震业对于自己在100米上的不满意，是可以理解的。据澎湃新闻记者从接近中国田径队的多方了解到，这个赛季，跟随着外教雷诺训练的谢震业状态一直很好，在今年3月他就跑出了10秒06的成绩。雷诺教练也看好谢震业在奥运会上的表现，曾经表示，他可以在巴黎的跑道上展现出训练能力。 略显遗憾的是，谢震业最终未能顺利晋级100米的半决赛，他在赛后就表示，不一定会参加200米的争夺，“暂时不清楚，要等队里安排。” 值得一提的是，在谢震业最初报名的三个项目中，他的100米是靠着积分最终拿到参赛资格，而在200米上他则是获得了直通的名额。就在今年4月的Tom Jones田径邀请赛男子200米奥运组比赛上，谢震业以第三名的成绩完赛，跑出了20秒15的成绩，成功达标巴黎奥运会。 200米曾经是谢震业的主项，但在过去几年将更多精力放在100米和4×100米接力之后，谢震业参加200米的次数就越来越少。在2019年的伦敦创造了19秒88的中国历史最好成绩之后，谢震业此后就鲜有机会在大赛上跑进20秒。而今年的20秒15，也是他在这个赛季跑出的唯一一个正式成绩。 放弃200米，对于谢震业而言，也就意味着他这次在巴黎会将剩余所有的时间和精力都放在4×100米接力上。 在今年5月的2024世界接力赛上，由吴智强、谢震业、严海滨和陈佳鹏组成的男子4×100米接力队以38秒25的成绩获得小组第二，赢下巴黎奥运会的直通资格。 当苏炳添因为年龄和伤病决定放弃巴黎奥运会时，30岁的谢震业担起了短跑领军人的重担。而能当中国短跑男女队在这一次的巴黎奥运周期里经历着“换血阵痛”，谢震业曾透露，希望能够通过接力上的良好表现，带动中国短跑继续加速。 根据赛程，男子4×100米接力的第一轮被安排在巴黎时间的8月8日上午，目前，参赛名单和最终的分组还没有公布。 （来源：澎湃新闻）全力专注4×100米接力，谢震业放弃200米_成绩_男子_巴黎奥运会",
        "url": "https://www.zhihu.com/question/663523086"
    },
    {
        "title": "看樊振东夺冠比赛，在为他喊加油的同时，我有一个疑问，是外国运动员不出汗，还是中国队的衣服不吸汗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663449911"
    },
    {
        "title": "为什么奥运会的金牌不是纯金做的？",
        "excerpt": "如题，为什么奥运会的金牌是纯银镀金而不是纯金做的呢？那样还叫金牌吗？求解释。",
        "url": "https://www.zhihu.com/question/49193418"
    },
    {
        "title": "2024 巴黎奥运会女子 10 米跳台跳水决赛，全红婵夺金，陈芋汐摘银，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663536089"
    },
    {
        "title": "现货白银跌幅扩大至 7%，创 5 月 3 日以来新低，现货黄金日内大跌 3%，主要受哪些因素影响？",
        "excerpt": "每经AI快讯，8月5日，现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低。现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低 | 每经网 每经AI快讯，8月5日，现货黄金短线下挫19美元，现报2368.34美元/盎司，日内大跌3%。现货黄金短线下挫19美元，现报2368.34美元/盎司，日内大跌3% | 每经网",
        "url": "https://www.zhihu.com/question/663534678"
    },
    {
        "title": "为什么说当一个人能够「爱一个具体的人」时，也意味着他的成长？",
        "excerpt": "@知乎心理@Fay",
        "url": "https://www.zhihu.com/question/662553310"
    },
    {
        "title": "如何评价2024年8月米哈游《原神》艾梅莉埃传说任务《香氛瓶之章》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661819218"
    },
    {
        "title": "巴黎奥运会比利时铁人三项队被迫退赛，因运动员塞纳河游泳后感染大肠杆菌，会对比赛带来哪些影响？会取消吗？",
        "excerpt": "【文/观察者网 林琛力】据美国《华盛顿邮报》、法国《队报》等媒体报道，当地时间4日，因一名运动员在参加7月31日的女子铁人三项比赛后病倒，比利时队被迫退出将于5日举行的巴黎奥运会铁人三项混合接力比赛。 比利时奥委会4日在一份声明中宣布了上述决定。比利时官员表示，35岁的铁人三项运动员克莱尔·米歇尔4日前往奥运村的一家医疗诊所就诊，并于当天晚些时候返回房间。米歇尔在此前的女子铁人三项比赛中获得第38名。 法国《队报》透露，米歇尔是因感染大肠杆菌而入院。大肠杆菌是一种肠杆菌科杆菌，常见于人类和动物的肠道中。虽然大多数大肠杆菌菌株无害，但有些菌株会引起严重的腹部绞痛、血性腹泻和呕吐。 当地时间7月31日，比利时选手克莱尔·米歇尔参加巴黎奥运会女子铁人三项比赛。路透社 虽然比利时奥委会未将米歇尔的病情和赛事直接挂钩，但在声明中对赛事组织者提出了严厉质疑。 声明指出，比利时奥委会和铁人三项协会希望下届奥运会的铁人三项比赛能从中吸取教训，“训练日、比赛日和比赛形式都必须提前明确，以确保运动员、随行人员和支持者们不会有任何不确定性”。 当地时间4日深夜，赛事主办方宣布，尽管有几支队伍要求推迟比赛，但铁人三项混合接力比赛将按原计划在5日上午举行。此前，由于塞纳河细菌含量超标，本届奥运会铁人三项比赛的多次赛前训练被取消，男子铁人三项比赛遭到推迟，而女子比赛则照常进行。 在7月31日的女子铁人三项比赛后，同为比利时队的铁人三项运动员维尔梅伦曾表示，在塞纳河中的游泳经历非常“恶劣”。她提到，在游泳过程中咽下了不少河水，很担心这会影响她的健康，“在桥下游泳时，我感受到并看到了一些我们不应该想太多的事情”。 此外，瑞士奥委会4日也宣布，此前在男子铁人三项比赛中获得第49名的阿德里安·布里福德因肠胃道感染无法参赛，将由西蒙·韦斯特曼取代其参加铁人三项混合接力比赛。 负责奥运会铁人三项比赛的世界铁人三项总会和国际奥委会的官员没有立即回应关于相关疾病的评论请求。 由于污染严重和可能致病，塞纳河已禁止游泳超过一世纪，为了备战奥运，法国政府自2016年以来已耗资14亿欧元（约110亿人民币）改善塞纳河的水质。然而，法国国内对塞纳河的治水结果仍质疑不断。本届奥运会开幕前九天，巴黎市长安妮·伊达尔戈亲自跳下塞纳河游泳，向外界展示几年来的河水净化成效。 尽管如此，本届奥运会以来，塞纳河的水质仍然令人担忧。由于7月26日开幕式当天起巴黎连降暴雨，塞纳河水质再度恶化，导致原定于28日至29日举行的铁人三项游泳项目热身环节被迫取消。组委会甚至透露，若水质问题始终无法解决，不排除取消游泳项目，将铁人三项比赛改为两项比赛的可能性。 当地时间7月17日，巴黎市长在塞纳河中游泳。美联社 多名运动员也表达了塞纳河中的大肠杆菌含量的担忧。美国铁人三项女将泰勒·斯皮维在赛前表示，她和很多选手一样，正在增加益生菌的摄入，以促进肠道健康，抵御潜在的疾病。 斯皮维的男队友塞斯·莱德则称，为准备本次比赛，他会故意上完厕所不洗手，以在日常生活中接触一些大肠杆菌，从而提高自己的大肠杆菌耐受。后来，他自称这是开玩笑。 获得男子项目第12名的挪威选手布鲁门费尔特也在赛后表示，下河游泳“就是一场赌博”，“我猜很多运动员其实都不太信任他们给出的检测数字，无论是说干净还是不干净。因为这通常要两天或三天的时间出结果。” 赛事主办方在4日深夜的声明中表示，新的检测结果显示，塞纳河的水质“在最近几个小时有所改善”，预计将达到铁人三项比赛可接受的水平，5日混合接力赛将照常进行。运动员塞纳河游泳后感染大肠杆菌，比利时铁人三项队被迫退赛",
        "url": "https://www.zhihu.com/question/663491704"
    },
    {
        "title": "一到夏天七八月份左右就开始爆痘，有哪些祛痘护肤好办法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663606117"
    },
    {
        "title": "现在手机里最满意的一张照片是哪一张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663178989"
    },
    {
        "title": "全红婵的实力究竟怎么样？",
        "excerpt": "全红婵一出道即巅峰，你对她的评价怎么样？对她的实力你是如何看待的呢？",
        "url": "https://www.zhihu.com/question/624560507"
    },
    {
        "title": "孙颖莎未来能实现大满贯吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663414223"
    },
    {
        "title": "为什么欧美奇幻作品中盗贼经常被作为一个可选的正面角色？",
        "excerpt": "在《指环王》中提到了飞贼这个词，但是实际这个人并不一定是一个盗窃犯，而游戏作品比如DnD和其延伸中，盗贼更是可选出身或者职业。盗贼（无论是rogue还是thief）在他们的语境中是否是“技术”“潜行”“敏捷”的代名词而不带贬义？或者说这种带贬义的职业为什么会设定为可选的正面角色？ （类似的，中国武侠故事中的侠也不乏侠盗，但是涉及盗的时候明显会强调不是名门正派，还是会避讳）",
        "url": "https://www.zhihu.com/question/663501861"
    },
    {
        "title": "萧炎成斗帝前为什么没人称呼他为炎尊炎圣？",
        "excerpt": "众所周知，萧炎成斗帝后的称呼是炎帝。 那么在他成帝前，为啥没人称他为炎灵，炎王，炎皇，炎宗，炎尊，炎圣？ 魂天帝也是，为什么没人叫他混天绫，魂天王，魂天皇，魂天宗，混天尊，魂天圣？而是自己就叫他魂天帝了？",
        "url": "https://www.zhihu.com/question/663202607"
    },
    {
        "title": "《崩铁》中朱明将军“怀炎”只是一位NPC，你为此感到可惜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663381881"
    },
    {
        "title": "发现自己的下属在背后骂我，应该怎么解决？",
        "excerpt": "背景:我有4个下属员工，属于部门小领导，其中2个是老员工，老员工里面有一个整天摸鱼，对我从来不尊重，从来不服从，我行我素，交代的工作也是糊弄，对我的上级也极其不尊重，但是上级不敢动他，我也拿他没办法，他能力一般，公司领导不想撕破脸和他，所以一直在等他主动离职，至今半年未有离职的想法，他每次新员工来时都在和别人吐槽我的不好，我和他公然对质过一次，对我意见极大。 另一个员工是新员工，刚来1个月时间，今天突然发现他背地里和老员工吐槽我，说我人品不行，能力不行，还说大家别的部门也很讨厌我，大家都觉得我做事能力差，是给别人找麻烦， 最让我伤心的是，我对这位新员工特别好，他是我招聘进来的，很看好他，来了1个月已经给他派了，好几个准成的单子，我自己都没有给自己留，钱没挣到都分给他了，平时也很照顾他，会主动去帮他，结果我没想到他这么去说我，恶意的扭曲事实也存在，而且这个吐槽也是由他带起来的，他很讨厌我。 现在我不知道应该怎么去解决这件事，不是当着我面去说，但是被我听到了。 应该怎么去管理这个团队，越来越没有人尊重我。团队带不动。 希望各位老师给个指点。",
        "url": "https://www.zhihu.com/question/663378373"
    },
    {
        "title": "下属单位一干部袁某某多次发布不当言论引众怒，国家体育总局对其开展调查，如何看待这一事件？",
        "excerpt": "8月6日，国家体育总局有关负责人对记者表示，近日网上出现质疑国家体育总局下属单位干部袁某某通过个人社交媒体发布不当言论的信息。国家体育总局已关注到相关情况，并立即开始调查处理。网络空间不是法外之地。国家体育总局坚决落实全面从严治党部署，严格管理监督党员干部言行，严肃查处违规违纪违法行为，绝不姑息。感谢广大网友对体育的关注支持，为中国体育代表团征战巴黎奥运会营造良好的舆论环境。我们将全力以赴打好后面的比赛，做好相关工作。 此前报道： 体制内的“双面人”？袁昊然言论引发众怒 最近巴黎奥运会，针对中国游泳运动员的兴奋剂检测特别频繁，甚至干扰了运动员的正常休息，反而美国队面色紫的不正常也不被检测。 一位ID为混合泳的博主穷尽理由为美国运动员辩解，他最终把紫脸现象归因为国内转播平台偏色，引发网友关注。 国家体育总局回应袁某某发表不当言论",
        "url": "https://www.zhihu.com/question/663593472"
    },
    {
        "title": "有哪些你喜欢的数学知识？",
        "excerpt": "数学是一个极其丰富的学科，包含了许多有趣且实用的概念。1. 数论质数：只能被1和自身整除的大于1的自然数。哥德巴赫猜想：每个大于2的偶数都可以表示为两个质数之和。斐波那契数列：每个数都是前两个数的和（0, 1, 1, 2, 3, 5, 8, 13, ...）。2. 几何学欧几里得几何：基于五条公设的经典几何学，包括平行线定理。非欧几何：在不同的公设基础上发展起来的几何学，如黎曼几何和双曲几何。分形几何：研究不规则形状的数学分支，如科赫雪花和曼德尔布罗集。3. 代数学群论：研究代数结构中的对称性。线性代数：研究向量空间和线性变换，是计算机图形学和机器学习的基础。多项式方程：如二次方程、三次方程等。4. 概率论与统计学概率分布：如正态分布、泊松分布等。中心极限定理：独立随机变量之和的分布趋向于正态分布。贝叶斯定理：基于先验概率和似然比更新后验概率的方法。5. 微积分微分：研究函数变化率的方法。积分：研究面积、体积等累积量的方法。泰勒级数：用无限级数表示函数的方法。6. 图论图的基本概念：顶点、边、路径等。图的性质：如欧拉路径、哈密顿回路等。网络优化：最短路径、最小生成树等问题。7. 数学逻辑命题逻辑：研究简单命题及其逻辑连接词。谓词逻辑：研究量词、命题函数等。集合论：研究集合的基本概念和运算。8. 数学物理偏微分方程：如波动方程、热传导方程等。复变函数：复数域内的函数理论。数值分析：使用数值方法近似求解数学问题。9. 优化理论线性规划：求解线性目标函数在一组线性约束下的最优值。动态规划：通过分解问题为子问题来求解最优化问题。运筹学：应用于资源分配、调度等问题的数学方法。10. 计算机科学中的数学算法分析：研究算法的时间复杂度和空间复杂度。图灵机：一种抽象计算模型，用于定义可计算性。密码学：研究信息安全的技术，包括加密算法。 这些领域中的每一个都包含了无数的细节和深入的研究方向。数学不仅是科学和技术的基础，也是一种独特的思维方式，能够帮助我们更好地理解世界。 有哪些你喜欢的数学知识？",
        "url": "https://www.zhihu.com/question/662798356"
    },
    {
        "title": "上海外滩的「万国建筑群」和欧美城市的古典建筑相比，属于什么水平？",
        "excerpt": "上海的“万国建筑群”，从建筑设计水平，到建筑质量、文化内涵等方面来说，和欧美城市的传统街区相比，属于什么样的水平？ ps：万国建筑群是指上海外滩矗立着的一片租界时期的房子，位于上海市黄浦江西岸的外滩，北起外白渡桥，南抵金陵东路，南北全长4公里，是外滩建筑群的精华所在，是上海的标志建筑群。 万国建筑群优秀建筑有：亚细亚大楼、有利大楼、日清大楼、中国通商银行大楼、电报大楼等，是全国重点文物保护单位。",
        "url": "https://www.zhihu.com/question/653995399"
    },
    {
        "title": "如果萧炎戒指里的是韩立会怎样？",
        "excerpt": "还没看到有这个脑洞",
        "url": "https://www.zhihu.com/question/535476061"
    },
    {
        "title": "大学真得靠自学吗？",
        "excerpt": "如果是这样的话，那大学的意义到底是什么？",
        "url": "https://www.zhihu.com/question/659922679"
    },
    {
        "title": "太内向了怎么办呢？",
        "excerpt": "和陌生人或者不熟的人相处、说话都会酷酷冒汗、瞬间红温，心跳得很快，我是有什么问题吗？",
        "url": "https://www.zhihu.com/question/662844683"
    },
    {
        "title": "描写遗憾的诗词有哪些?",
        "excerpt": "古人能把遗憾写到什么程度？ 欲买桂花同载酒，终不似，少年游",
        "url": "https://www.zhihu.com/question/663570981"
    },
    {
        "title": "作为职场新人，领导评价「你给我的感觉就是你活得很通透」，这句话在职场环境中是褒是贬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639717"
    },
    {
        "title": "“斐波那契汤”（今天的汤=昨天的汤+前天的汤）味道是收敛的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663461163"
    },
    {
        "title": "OpenAI  承认正研发  ChatGPT  文本水印技术，为什么要研发这项技术？会带来哪些影响？",
        "excerpt": "IT之家8 月 5 日消息，据《华尔街日报》报道，OpenAI 已经开发出一款能够高精度识别 ChatGPT 生成文本的工具，但迟迟未发布。对此 OpenAI 进行了回应，承认正在研究文本水印技术，但表示这项技术仍存在诸多挑战。 图源 Pexels 据IT之家了解，通过文本水印，OpenAI 将只专注于检测来自 ChatGPT 的文字，而不是来自其他公司模型的文字。其将通过对 ChatGPT 选择单词的方式进行微小的更改来实现这一点，本质上是在文字中创建一个不可见的水印，以后可以被一个单独的工具检测到。 OpenAI 称，文本水印是他们探索的多种解决方案之一，其他还包括分类器和元数据，旨在确定文本的来源。尽管在某些情况下，文本水印技术表现出色，但面对翻译、改写或插入特殊字符等篡改行为时效果会下降。此外，该技术可能对某些群体产生不成比例的影响，例如非英语母语人士。 OpenAI 表示，由于这些复杂因素及其对整个生态系统潜在的影响，OpenAI 表示将谨慎推进文本溯源技术的研究，并优先考虑视听内容的认证工具。OpenAI 承认正研发 ChatGPT 文本水印，但面临挑战",
        "url": "https://www.zhihu.com/question/663490283"
    },
    {
        "title": "当今有哪些民俗文化源自古代的禳灾活动？",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎您来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：漆器屏风摆件一个。",
        "url": "https://www.zhihu.com/question/661236183"
    },
    {
        "title": "湖南航空全面推行乘务员穿平底鞋执行航班，「空姐上班不再穿高跟鞋」，如何解读？会有更多航司跟进吗？",
        "excerpt": "8月1日起，湖南航空全面推行乘务员穿平底鞋执行航班。 消息迅速在民航圈和社会上引发关注！多家航司的资深机长向橙柿互动记者表示，消息如果是真的，这家航司真的很人性化，这也是进步。“官方公开倡导全程穿平底鞋，这在国内民航圈也是首次。”今天中午，橙柿互动记者向湖南航空公司进一步确认：消息属实，这一举措是为员工“减负”。 国内航司女乘务标配：高跟鞋 橙柿互动注意到，首发这一消息的是湖南航空客舱服务部。消息称：“平”稳飞行，踏实工作，湖南航空全面推行乘务员穿平底鞋执行航班。自2024年8月1日起，湖南航空正式取消着高跟鞋执行航班，乘务员执行航班任务可全程着平底鞋。 今天中午，橙柿互动记者联系了湖南航空。航司相关人士透露：目前，该举措已落地实施。 该人士进一步回应称，员工航班全程不用再穿高跟鞋了，包括进退场、上下客梯，走廊桥都可以不穿高跟鞋。以前空乘的行李箱，需要多装一双鞋。乘务员上班要带两双鞋，一双高跟，一双平底。上下客梯、过廊桥、还有上机，都需要换鞋。除了飞机上工作时穿平底鞋，其他时间都需要穿高跟鞋。 从8月1日起，整个值飞过程就也不用换鞋了，直接是平底鞋。“这项制度推出后，空乘人员的反应，全是开心。这项新政策对于大家是利好，也属于减负，员工评论还是很正向的。我们董事长非常为员工考虑，所以推出这种比较人性化的工作制度。” 国内首次！空姐上班不再穿高跟鞋，湖南航空：为员工减负，换平底鞋_腾讯新闻",
        "url": "https://www.zhihu.com/question/663576128"
    },
    {
        "title": "今年上半年结婚登记数再创新低，较去年同期减少 49.8 万对，如何看待这一现象？",
        "excerpt": "民政部官网8月2日发布的《2024年2季度民政统计数据》显示，今年上半年，全国结婚登记343万对，离婚登记127.4万对。 而2023年上半年，全国共办理结婚登记392.8万对，办理离婚登记131.7万对。 相较而言，今年上半年结婚登记数较去年同期减少49.8万对，离婚登记数同比减少4.3万对。 值得一提的是，今年上半年结婚登记数也创下近年新低，仅为2014年同期694万对的一半左右。根据民政部统计数据，在2023年止跌回升以前，全国结婚登记数已持续下跌多年，其中2022年上半年为373.2万对。官方数据公布！上半年结婚登记数再创新低，较去年同期减少49.8万对！专家：与适婚人口性别比例失衡、结婚成本高昂等因素有关",
        "url": "https://www.zhihu.com/question/663487546"
    },
    {
        "title": "lol哪个英雄一旦优势最无解？",
        "excerpt": "比如说武器，格温这种的。反例是鳄鱼，拖后期就能处理",
        "url": "https://www.zhihu.com/question/663065969"
    },
    {
        "title": "诺贝尔物理学奖获得者李政道先生去世，如何评价李先生一生的功绩？",
        "excerpt": "李政道先生是举世闻名的物理学家，与杨振宁先生一起获得诺贝尔物理学奖，是最早的华人诺贝尔物理学奖获得者。李先生在80年代花费大量精力促成CUSPEA赴美留学选拔，培养了近千位杰出人才。李先生不幸于2024年8月5日早晨在美国旧金山去世。诺贝尔物理学奖获得者李政道逝世",
        "url": "https://www.zhihu.com/question/663505241"
    },
    {
        "title": "如何看待 OpenAI 联创 Greg 疑将离职、John Schulman 加入Anthropic？",
        "excerpt": "IT之家8 月 6 日消息，OpenAI 联合创始人 John Schulman 今日官宣离职，将加入人工智能初创公司 Anthropic。 Schulman 在给 OpenAI 同事的告别信中表示，他选择离开是为了更专注于 AI 对齐研究，并在 Anthropic 展开新的职业篇章。 他强调，离职并非因为 OpenAI 在对齐研究方面支持不足，而是个人职业发展选择。 近 9 年前，Schulman 研究生毕业后加入 OpenAI，成为创始团队的一员。这是他工作过的第一家也是唯一一家公司。“我相信，即使没有我，OpenAI 和团队也将继续蓬勃发展。” IT之家注意到，OpenAI CEO 山姆・阿尔特曼（Sam Altman）在下方评论中表达了对 Schulman 的感谢，并称赞他“是一位才华横溢的研究员，一位对产品和社会有着深刻思考的人，还是我们所有人的好朋友”。 OpenAI 研究主管 Bob McGrew 也回复道：“我会怀念我们一起长途跋涉讨论研究想法的时光，整个公司也会怀念你以身作则的领导。” 而前 OpenAI 安全主管和超级对齐负责人、现已加入 Anthropic 的 Jan Leike 回复称：“非常高兴能够再次合作！” OpenAI 联合创始人 John Schulman 离职，加入 AI 创企 Anthropic 据The Information消息，人工智能领域的领军企业OpenAI，近期遭遇了重大的人事变动。该公司的联合创始人之一，同时也是总裁的格雷格·布罗克曼（Greg Brockman），宣布将延长其休假时间。 突发！OpenAI总裁Greg Brockman、联合创始人John Schulman 和产品负责人 Peter Deng已离职",
        "url": "https://www.zhihu.com/question/663573323"
    },
    {
        "title": "美国奥运选手奈顿兴奋剂阳性案存疑点，中国反兴奋剂中心发声，如何评价此事？",
        "excerpt": "我们注意到《环球时报》发布了关于美国奥运田径新星埃里扬·奈顿（Erriyon Knighton）兴奋剂阳性疑点的报道。作为美国奥运田径代表队的选手，奈顿在今年3月26日的兴奋剂赛外检查中被查出呈类固醇（群勃龙）阳性。但美国反兴奋剂机构（USADA）在巴黎奥运会国内预选赛开始前突然作出决定，宣称奈顿的阳性结果是由运动员食用了受污染的肉类引起的，决定不对其实施禁赛处罚，并允许他最终代表美国参加巴黎奥运会。而USADA在面对中国游泳运动员兴奋剂污染事件时，却表现出典型的“双重标准”：一方面极力为本国运动员开脱，但另一方面却漠视世界反兴奋剂机构（WADA）多次解释与瑞士独立检察官报告，指责中国反兴奋剂中心和WADA一起“掩盖真相”，要求对中国运动员实施制裁。 正如媒体报道所言，奈顿兴奋剂阳性案件的诸多疑点仍悬而未决。据相关研究表明，群勃龙是一种蛋白同化制剂，具有极强的提升力量和爆发力的作用，并不是常见的污染物质。近年来，全球发生了数以百计的群勃龙阳性。据公开信息显示，绝大多数阳性都是基于四年禁赛的标准予以处罚，仅三名美国运动员因主张食品污染而逃脱了处罚。在奈顿案件中，该案件的独立仲裁员裁定，受污染的肉类来自佛罗里达州的一家餐馆。问题在于：USADA在事隔两个月后才开展调查，恰巧又从同一家餐馆购买的不同批次的牛肉中检出了群勃龙，如此巧合实在让人匪夷所思。如果美国市场的牛肉真是存在普遍的群勃龙污染，USADA是否开展过广泛的市场调查，是否做过数据统计，是否提醒过美国运动员注意肉食品污染的问题，是否研究过吃多少污染的肉类会导致运动员检测阳性？USADA负责人在WADA尚未审查案卷，上诉期限并未截止的情况下即发表公开声明宣称“正义得到了伸张”。更值得怀疑的是，该声明目前已被USADA从官网中撤稿，与之一并被撤稿的还包括其过往无过错污染案件的声明与报道。如此反常的行动到底是在隐藏什么？ 从奈顿案件中可见一斑：USADA嘴上倡导着维护公平纯洁，实际行为却背道而驰。其表态与实际行动自相矛盾更体现在美国的职业体育联盟和大学体育联盟（NCAA）自行制定反兴奋剂标准，与《世界反兴奋剂条例》存在明显冲突，USADA也不对他们进行检查，形成了巨大的体育暗箱。USADA是《世界反兴奋剂条例》的签约方，但作为美国收视率最高的几个职业体育联赛的联盟——美国职业棒球大联盟（MLB）、美国职业篮球联赛（NBA）、美国职业橄榄球大联盟（NFL）以及北美职业冰球联盟（NHL）却不受《世界反兴奋剂条例》的管辖，且作为绝大多数最成功的美国运动员的培育者——NCAA也未签署《世界反兴奋剂条例》。2006年的《米切尔报告》曾指出超过八十五名现役和退役棒球运动员使用了兴奋剂，有球员声称，百分之四十、五十，甚至百分之八十的球员都在使用类固醇。WADA现任主席班卡在近期会议中表示：“高达90%的美国运动员，包括职业和大学体育运动员没有遵守WADA相关条例。”此外，2020年生效的《罗琴科夫反兴奋剂法》允许该国对国际体育赛事中的兴奋剂事件实行“域外刑事管辖权”。该法案声称是为了打击兴奋剂行为，但却将美国国内的职业联赛、大学联赛等赛事排除在外，这也说明美国政府对于其国内外的反兴奋剂工作明显采用了双重标准。 USADA对自身长久以来的反兴奋剂“陋习”视而不见，反而执迷于“越界管辖”，要求对其他国家实施制裁，妄图通过指责、打击中国及其他国家以转移其国内反兴奋剂工作中存在的严重缺陷，这是赤裸裸的政治操弄和虚伪双标。自今年4月以来，美国国会、反兴奋剂机构、媒体在中国游泳运动员食品污染案件上故意选择性失明失聪，企图通过捏造构陷混淆是非，让国际社会与民众产生错误认知，并借此将反兴奋剂问题政治化，鼓动美国司法部和联邦调查局动用国内司法和政治手段进行调查，发起对该事件的“长臂管辖”。如此不顾吃相的恶劣行径，不仅是彻头彻尾的“双重标准”，还是对“公平公正”理念的肆意践踏。我们再次强烈敦促USADA停止人为制造虚假叙事和泛政治化的认知操弄，停止扰乱和破坏运行有效的世界反兴奋剂秩序和治理体系，停止以所谓的“法律手段”搞威胁施压和滥施“长臂管辖”；重新审视其在处理兴奋剂案件时的方法和原则，确保其行动与全球反兴奋剂体系的宗旨相符，并且在反兴奋剂工作中能够展现出应有的诚信和一致性，以重新获得国际社会对其工作的信任。针对美国选手兴奋剂阳性案，中国反兴奋剂中心发声",
        "url": "https://www.zhihu.com/question/663581919"
    },
    {
        "title": "泽连斯基「外国援助的 F-16 战机已参战 」，如何评价 F-16 战机？这将对俄乌战争产生什么影响？",
        "excerpt": "乌克兰总统泽连斯基4日在社交媒体发文证实，由其他国家援助的F-16战机已运抵乌克兰并投入使用。 泽连斯基称，乌克兰飞行员已开始使用F-16战机参战。但他未透露乌方已接收该型战机的数量。泽连斯基向丹麦、荷兰、美国等国表示感谢。他同时强调，目前乌克兰从其他国家接收的F-16战机数量和在海外受训的乌飞行员数量仍然不足。 泽连斯基此前曾呼吁西方国家压缩乌克兰空军飞行员在海外受训的时间、扩大训练基地并增加援乌F-16战机数量。 乌克兰国际文传电讯社此前援引外媒消息称，北约国家援助的首批10架F-16战机已在7月底交付乌克兰，乌方有望在年底前再获得10架F-16战机。 北约成员国丹麦与荷兰共同主导一个由11个国家组成的联盟，该联盟负责为乌克兰提供F-16战机的相关培训。 俄罗斯外长拉夫罗夫此前警告称，如果乌克兰境内出现可挂载核武器的F-16战机，将被俄方视为来自西方的核威胁。泽连斯基：外国援助的F-16战机已参战_国家_数量_飞行员",
        "url": "https://www.zhihu.com/question/663488323"
    },
    {
        "title": "大家推崇夜跑是因为早起困难吗？",
        "excerpt": "夜跑好还是晨跑好？喜欢夜跑是因为早上起不来才被提倡吗？夜跑有利于晚上睡眠吗？",
        "url": "https://www.zhihu.com/question/661823731"
    },
    {
        "title": "文笔挑战：“日月无争存千古，__________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663409997"
    },
    {
        "title": "长江黄河水量那么大但为什么发源于内陆？内陆哪来的这么多水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/282953697"
    },
    {
        "title": "华为智慧屏 S5 Pro 新品首次搭载华为灵犀指向遥控，精准交互对智能电视来说有多重要？",
        "excerpt": "华为正式发布 S 系列新品——华为智慧屏 S5 Pro，首次搭载华为旗舰交互技术——灵犀指向遥控，成为「巨幕手机」的新成员，进一步推动行业智能交互普及化进程。同时配备智慧双芯，鸿蒙系统加持，拥有更强娱乐体验。对此，你有何看法？",
        "url": "https://www.zhihu.com/question/663573862"
    },
    {
        "title": "华为与北汽合作的享界 S9 发布，39.98 万起，余承东称多方面超越传统豪华车，如何评价这款车？",
        "excerpt": "每经AI快讯，8月6日下午，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东宣布，与北汽蓝谷携手打造的全景智慧旗舰轿车享界S9今日正式发布。享界S9采用one-box空间设计理念，空间效率高达67%；全系标配100kWh华为800V巨鲸电池，五分钟续航200公里，百公里平均电耗13.2kWh；风阻系数0.193Cd，为全球量产豪华轿车最低风阻。同时，享界S9首发晕车舒缓模式，加速平顺性提升76%，刹车均匀度提升73%。（证券时报）享界S9正式发布 | 每经网",
        "url": "https://www.zhihu.com/question/663604536"
    },
    {
        "title": "英国多个城市爆发 13 年来最大规模的骚乱，目前情况如何？政府将面临哪些问题？",
        "excerpt": "“对国家的不信任已经像杂草一样蔓延。”针对英国多地发生的暴力骚乱，英国《星期日邮报》直言，该国正经历“不满之夏”。 本周末(8月3日—4日)，英国多个城市爆发13年来最大规模的骚乱，造成警察受伤、财产受损。赫尔、利物浦、布里斯托、曼彻斯特、特伦特河畔斯托克和贝尔法斯特等地均发生不同规模的抗议活动，一些地方有人扔砖头、抢劫商店，甚至袭击警察。 英国抗议浪潮源于本周初发生的一场凶案。7月29日，位于英格兰西北部的南港发生持刀袭击事件，一名17岁男子持刀闯入一家儿童舞蹈班行凶，导致3名6岁至9岁儿童死亡，至少8人受伤。该事件震惊英国社会。 据路透社报道，在社交媒体上迅速传播的虚假信息称，持刀袭击者是一名激进穆斯林移民，之后数百名反移民抗议者卷入了城镇骚乱。 尽管英国警方已经表示，17岁的嫌疑人阿克塞尔·鲁达库巴纳出生在英国，但反移民示威者的抗议活动仍在继续，并演变成打砸、纵火和抢劫。 在南港，当地数百人走上街头抗议，他们与前来维持秩序的警察发生激烈冲突，抗议者向警察投掷燃烧瓶、砖块，有39名警察在冲突中受伤；在伦敦，数千名抗议者在首相官邸附近与警察发生暴力冲突，超过100名抗议者被捕；在桑德兰的抗议活动中，一栋警察局大楼被洗劫一空，相邻建筑物被纵火焚烧；在贝尔法斯特，抗议者在清真寺外砸碎了一家咖啡馆的窗户，并向媒体记者投掷转头；在利物浦，约有1000名反移民抗议者与反抗议者发生冲突，其中一些人高喊仇视言论。 面对这一系列突发事件，英国新一届政府展现出强硬态度。英国首相斯塔默谴责相关暴力行为，并称抗议者利用社会悲痛情绪制造骚乱。他强调，政府将全力支持警方打击那些试图散播仇恨的极端分子。 英国内政大臣伊薇特·库珀表示，任何参与犯罪骚乱和暴力行为的人都将付出代价，必须让社区感到安全。《星期日快报》还援引伊薇特·库珀的话说，准备在骚乱持续的情况下调用军队，因为担心警察力量可能会不堪重负、精疲力竭。 与此同时，英国警方承诺将迅速逮捕和起诉犯罪分子，并表示英国有足够的监狱空间来关押罪犯。 外界注意到，此次事件发生距英国新内阁组建不足一个月。媒体评论称，英国新首相斯塔默领导的工党原本希望，大选的压倒性胜利能够带来持续一整个夏季的政治蜜月期。然而，一系列迫在眉睫的挑战，使新政府上台所产生的振奋作用，不到一个月便消散殆尽。 亦有分析人士指出，除了现在正发生的骚乱，以及潜在的增税措施，英国新政府还面临着相当多的问题。如果不能在经济、国家医疗服务体系和移民问题上交出明确成绩，英国社会的不满情绪将难以消除。(记者 欧阳开宇)（国际观察）暴力骚乱持续 英国经历“不满之夏”",
        "url": "https://www.zhihu.com/question/663484352"
    },
    {
        "title": "大模型微调到底有没有技术含量，或者说技术含量到底有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599396505"
    },
    {
        "title": "2024 巴黎奥运会篮球男子 1/4 决赛塞尔维亚加时 95:90 战胜澳大利亚，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663616756"
    },
    {
        "title": "如何让中国汉服饰真正成为源远流长的中国传统文化传承，而不是昙花一现的热点热潮？",
        "excerpt": "自2000年以来中国出现了汉服复兴运动，和任何活动一样以积极影响也有消极影响。 积极影响：引导更多年轻人传承中华传统文化，提高中式审美，诞生汉服经济，促进文化输出，等等。 消极影响：汉服圈过于强调正统引发争议，国际上关于文化挪用的争议，汉服经济过热之后的经营窘境，等等。 你对汉服饰文化的人了解有多少？你对汉服饰文化复兴的态度是什么？你愿意逢年过节特殊日子穿戴汉服饰庆祝吗？你希望有生之年至少拍一套汉服饰写真吗？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：八点半口嚼黑咖啡豆糖500G。",
        "url": "https://www.zhihu.com/question/661069159"
    },
    {
        "title": "职场新人应如何看待付出与回报不成正比？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663482031"
    },
    {
        "title": "抗糖后皮肤会变好嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660452907"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男团 16 强赛中国 3：0 印度，马龙王楚钦配合默契，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663596169"
    },
    {
        "title": "预算 3K 买机械表，选西铁城还是铁达时？",
        "excerpt": "都说机械表是男人的标配。但本人预算实在不高，现在就在西铁城和铁达时这两个品牌里纠结了，不知道该买哪个型号，有没有懂行的朋友来给分析一下？",
        "url": "https://www.zhihu.com/question/661675412"
    },
    {
        "title": "为什么有的人怎么努力也学不好高中数学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656586309"
    },
    {
        "title": "因微软「漏洞」，导致搜狗输入法等第三方在特定版本 Windows 可绕过锁屏，用户要如何进行防范？",
        "excerpt": "近日，有市民反映，他们收到了工作单位的通知，指出搜狗输入法存在一个能够轻易绕过电脑锁屏夺取系统权限的高危漏洞，因此要求卸载该输入法。 据国家信息安全漏洞库一份来自盛邦安全的漏洞通报显示，在微软 Windows 操作系统下，攻击者可以通过部分版本搜狗输入法绕过系统登录密码，在锁屏的情况下执行 CMD 命令，获取本机系统权限。 据了解，攻击者可利用该漏洞，通过部分远程控制程序，在不知道目标机的用户名和密码的情况下，直接重置管理员密码。 通报称，该漏洞源于系统对搜狗输入法运行权限过高，使搜狗输入法在未授权情况下也能运行，且搜狗输入法自身权限验证不严谨导致，攻击者成功利用漏洞后可在目标系统执行任意命令。 通报中建议，请关注厂商更新，及时升级版本。在官方暂未发布新版本前，建议先卸载搜狗输入法，更换其他输入法。 对此，搜狗输入法昨日回应称，经安全团队排查，该问题仅存在于特定版本 Windows 系统，是由于微软屏幕键盘等相关程序主动以特权接口加载中文输入法导致，「我们已将此系统漏洞通知微软相关团队。」 「在微软修复该漏洞前，为更有效保护用户安全，我们已采取了主动规避措施，在 Windows 登录界面下搜狗输入法将主动退出加载执行。」搜狗输入法补充道。 值得注意的是，这并不是输入法软件首次曝出类似的安全漏洞。回溯至 2000 年左右， Windows 自带的智能 ABC 等其他输入法软件也曾被曝出存在相似的漏洞。但遗憾的是，微软及相关输入法厂商似乎并未从过去的经验中汲取教训，使此类问题仍旧发生。 被曝可绕过锁屏高危漏洞？搜狗输入法甩锅微软",
        "url": "https://www.zhihu.com/question/663344985"
    },
    {
        "title": "2024年巴黎奥运会羽毛球男单决赛，安赛龙战胜昆拉武特，达成奥运会男单两连冠，怎样评价这场比赛？",
        "excerpt": "2022年羽毛球世锦赛男单冠军安赛龙，2023年羽毛球世锦赛男单冠军昆拉武特，又一次世界大赛羽毛球男单巅峰大对决。",
        "url": "https://www.zhihu.com/question/663503238"
    },
    {
        "title": "离职后被挽留，留还是不留？",
        "excerpt": "离职后被领导挽留要留吗",
        "url": "https://www.zhihu.com/question/663320795"
    },
    {
        "title": "2024 巴黎奥运会，随着国女排 2:3 土耳其，遗憾止步八强，三大球已经全部出局，未来如何发展？",
        "excerpt": "中国女排出局后，中国三大球所有团队项目在本届奥运会中全军覆没： 男篮未进奥运会，女篮小组赛被淘汰 男足、女足均未进奥运会 男排未进奥运会，女排八强被淘汰 三人男、女篮均在小组赛被淘汰",
        "url": "https://www.zhihu.com/question/663605567"
    },
    {
        "title": "如何看待华为最新发布的华为 FreeBuds 6i 降噪轻旗舰耳机？耳机降噪深度越大越好吗？",
        "excerpt": "2024 年 8 月 6 日，全新华为降噪 TWS 华为 FreeBuds 6i 正式发布。其支持全频段 27dB 旗舰级全频段平均降噪深度，降噪性能更强悍、更均衡。当下多数降噪耳机都在聊最大降噪深度，27dB 全频段平均降噪深度代表着什么？买降噪耳机到底应该看哪个参数？欢迎讨论。",
        "url": "https://www.zhihu.com/question/663577176"
    },
    {
        "title": "有没有哪一刻，脑子“轰”的一下就清醒了?",
        "excerpt": "有没有什么时候因为一件事，一句话，或者随意什么东西，突然感觉到对现在生活的认知有了改变，整个人顿悟了",
        "url": "https://www.zhihu.com/question/429083755"
    },
    {
        "title": "如何评价华为首款豪华旗舰轿车享界 S9 售 39.98 万起？是否会与问界 M9 成为中国豪车双子星？",
        "excerpt": "鸿蒙智行享界 S9 及华为全场景新品发布会于 2024 年 8 月 6 日在北京国家体育馆举 行，享界 S9 本次发布 2 个配置版本——Max 版售价 39.98 万元，Ultra 版售价 44.98 万元。作为鸿蒙智行首款豪华旗舰轿车，享界 S9 首发搭载华为 ADS 3.0、后排零重力座椅。 鸿蒙智行车型销量已连续多月创造新纪录。2024 年 1-7 月累计交付 238287 辆。作为「9 系双旗舰」之一的问界 M9 再创新高，7 月交付 18047 辆，蝉联 50 万以上豪华车市场销量第一，刷新中国高端车型销量新纪录。享界 S9 作为华为 9 系双旗舰之一，有望交付即上量，成为鸿蒙智行下一个爆款车型。 数据来源：鸿蒙智行连续蝉联30万元以上新能源车型月销第一",
        "url": "https://www.zhihu.com/question/663608289"
    },
    {
        "title": "历史上有没有双方都是强盛时期的强强对决？",
        "excerpt": "在我看来有一场战役是双方实力差距最小的，就是汉末的汉中之战，不知道还有没有类似的战役？",
        "url": "https://www.zhihu.com/question/578132600"
    },
    {
        "title": "发自内心的喜欢数学或者物理这种学科的人多吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663177921"
    },
    {
        "title": "「心智化」是什么？如何在交往早期判断一个人「心智化」程度高不高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662919176"
    },
    {
        "title": "市民称「祖传雕像」被骗走，警方追回后却移交博物馆，当事人该如何维权？祖传文物是否可以被视为拥有所有权？",
        "excerpt": "家中两尊祖传雕像被骗后报警寻回，雕像被鉴定为明代三级铜佛像，后移交县博物馆，然而三十多年自家一直没有收到过相关补偿。近日，陕西洛南县市民俞先生向潇湘晨报晨视频报料热线反映此事。 7月29日，洛南县文旅局就此事回复潇湘晨报记者称，涉事两尊雕像，当初警方是作为打击文物倒卖案件收缴的物品移交，而且俞先生虽称是祖传，但经调查雕像原属于当地一家庙内，不应被视为俞先生家个人财产。 但俞先生仍有质疑，两尊雕像当时是被人骗走，并不存在交易，是否应该被定性为倒卖文物？此外，家中祖上照顾持有该两尊佛像的道人直至去世，并料理其后事，该两尊文物是否可以理解成道士给予家中的遗物？ 对此，律师向潇湘晨报记者指出，文物倒卖必须有交易行为，包括买卖、交换或以其他形式进行的转让。如果文物确实是被骗走，将案件定性为文物倒卖犯罪，可能存在法律适用不当。 △两尊雕像照片。受访者供图 当事人：邻乡人以治病为诱骗走家中两尊祖传雕像，报警后在该人家中找到 据俞先生叙述，自家有两尊奶奶那辈传下来的雕像，1989年11月许，一个附近县城的人从父亲手中将两尊雕像骗走。“我父亲当时一直生病，那人骗我父亲说带着这两尊雕像去‘拜九山’，可以把他的病治好。” 然而半年过去了杳无音信，家里便托人报警。派出所当天即在该人家中柜子将两尊雕像搜出。两尊雕像在派出所保留约半年后，被送至洛南县博物馆，经鉴定为明代三级铜佛像。 俞先生称，父亲在世期间曾多次向博物馆要回该两尊雕像，如若不返还也应给予补偿。自己这三十多年来也一直与多方沟通，追偿无果。 2024年7月初，俞先生称自己再次去洛南县文旅局询问此事，得到了局相关领导给予赔偿的允诺，然而此后再度变卦。 文旅局：警方将雕像作为收缴的涉案物品移交，没有补偿依据 7月29日，洛南县文旅局工作人员回复潇湘晨报记者称，局里对俞先生反映一事有过较详细的调查。 工作人员称，首先“祖传雕像”的说法就不准确，“雕像是庙上的，他家老人当初是在照看这个庙，然后老人的子女就认为这个东西就应该是他们家的。” 其次，雕像是警方办案时追回，该案被作为文物倒卖犯罪来处理。“那案件所涉及的财物，就划归国有，县公安局就把它们交给县博物馆作为收藏。” 工作人员还称，俞先生已反映过多次，7月初相关领导给予允诺，是因当时还未了解此事详细情况。“根据国家文物法规定，如果你私人持有文物，应该向国家报备，不能用于交易，若用于交易警方就会作为文物犯罪等相关性质案件处理。如果说他家是捐献，捐给博物馆，那我们也有给予奖励的合适理由。但两尊雕像是作为公安局收缴的涉案物品交给县博物馆，我们没有给予奖励的依据。” △ 一张俞先生收到的文旅局的回复。俞先生指出当初案件不存在交易。受访者供图 对此，俞先生存在诸多质疑。 关于两尊雕像所属，俞先生称上世纪30年代，持有该两尊雕像的道人四处流浪被家中祖上收留，直至去世，祖上照顾其多年并料理其后事，两尊雕像是否可以视为道人给予自家的遗物？俞先生还称，2010年反映此事时，警方有找到一名证人称该雕像属于道人，委托给自家保管，该说法与实际有出入。 关于案件性质，家人当初报警，是因雕像被他人骗走，追回后骗子也未被给予处罚，其间并不存在任何交易。为何案件会被定性为文物倒卖犯罪？ 7月29日，潇湘晨报记者也就此事致电当年办理此案的石门派出所，工作人员表示需咨询县公安局。县公安局工作人员表示自己不清楚相关情况，将进行反馈。 市民称“祖传雕像”被骗走，警方追回后却移交博物馆？当地多方回应_俞先生_文物_给予",
        "url": "https://www.zhihu.com/question/662977751"
    },
    {
        "title": "跑步 10 公里后，感觉心肺和腿部还有余力，但脚掌和跟腱感觉有轻微不适，请问怎么可以缓解这个情况？",
        "excerpt": "一、个人基本情况： 94年，今年30岁，身高176CM 在21年-22年期间有过跑步锻炼，但是锻炼频率不高，强度不大。23年一年没有锻炼活动，只是晚饭后有走路习惯，一天四五公里左右。 差不多今年6月份，体重长到了86公斤（4月初体重80公斤），为了减肥6月17日开始跑步锻炼，6月份才用走跑结合，从每天5公里，到7公里，到10公里。跑步在早上，晚上会加上几公里走路。 6月份跑了80公里，走路有30公里 7月份跑步开始持续跑了，中间一直跑，从开始跑到结束。跑步距离一般在7-15公里范围，多数在11-12公里左右，配速前面温度低在6分多，后面天热大概7分多。中间跑了一次长距离18公里。 7月截止25日，一共跑了163公里，走路加上有没记录的大概有140公里。 到7月10号左右体重恢复到4月80公斤的状态，到7月25日最新体重79公斤。 二、6-7月出现的问题： 6月开始加跑量第一次加到10公里时，跑完脚掌和脚后跟跟腱不舒服，尤其脚掌走路也开始疼了，就停了2天没运动。自己查了下脚筋恢复的资料，恢复训练了一下，就是坐那两个脚腾空，脚踝使劲让脚掌向内，这个很有用，练了两天就不疼了，就继续开始跑步。 也是这次以后看了些相关跑步的知识，MAF180训练法那本书，完整看了一遍，基本也按照这个最大有氧心率去锻炼的。 7月第一周跑量有些大，7天跑了70公里，就休息了一天；第二周跑了四天休息三天，跑量42公里；第三周跑了四天休息三天，跑量39公里； 主要是19号跑完感觉左脚后跟跟腱处有弹响，20-23号这几天开始休息，停止跑步，但是晚上会走路8-10公里。 跟腱有弹响但是不感觉疼痛，休跑一天两天就不弹响了。另外就是7月11日跑了个长距离18公里，跑到17公里时候脚掌疼，害怕得足底筋膜炎，后面四天减了跑量，逐步减到5公里，并且休息了一天，脚掌不痛了。 三、上面是基本情况和这两个月跑步遇到的问题，和我自己的解决办法。 现在我最大的问题是，最近几次跑步跑完十公里以后，感觉自己心肺还有腿部都还有余力，比如今天跑到12公里，感觉腿部开始充满力量，像是过了疲劳期的感觉，甚至感觉还能再跑很久。但是总是隐隐感觉脚掌开始轻微不适，另外感觉跟腱开始有压力，想请问这种情况，怎么样锻炼可以让脚掌和跟腱可以更健康，能够承受更大的负荷？ 希望大佬们可以帮忙给个建议 现在减肥效率降低了，准备打两个月基础以后，想更长距离，增大强度，目标是到明年一月底减到70公斤。但是现在跑步超过十公里就会担心脚掌和跟腱受伤，目前也不知道有什么办法可以解决 非常感谢各位的建议 关于步频和步幅：160+步频左右，步幅90CM左右，因为在有氧跑范围，速度不快，平常也没太关注步频步幅这块儿，都是顺其自然的跑的。心率平均在150或者低一些 看到很多回答都说到我跑量增加有些大，我想了想，自己确实有些急功近利了，我准备后续准备调整一下跑步计划，之前计划每个月跑量到200km以上（其实最开始计划280km，确实不知者不畏）。 其实这个月跑量上的大，主要是前面这段时间减肥效果太明显，肉眼可见的瘦了下来，腰围从105CM到现在91CM，看到效果了就想多努努力，多拼一下。还有就是跟朋友打赌9月底前要减重20斤，跟媳妇儿打赌到明年1月底要减重30斤，几个方面共同作用吧，有点急功近利了。 后面我会增加一下脚踝力量锻炼，尝试一下提高步频，尝试做一些力量训练，按摩泡脚恢复也搞上看看效果。跑量也调整一下，先跑一休一，感觉不舒服了就跑一休二，下个月目标跑量先定到140km，如果有不适在灵活进行调整。",
        "url": "https://www.zhihu.com/question/662539599"
    },
    {
        "title": "如何评价古代的门客食客？",
        "excerpt": "咋评价 我也想做门客或者食客",
        "url": "https://www.zhihu.com/question/55125874"
    },
    {
        "title": "银行大额存单现抢购潮，黄牛「有偿代抢」或出售抢购攻略牟利，为何会出现抢购？黄牛代抢背后存在哪些风险？",
        "excerpt": "“出3.65%大额存单抢购方法。”近期在部分电商平台上，有服务商宣称可以有偿向投资者提供大额存单的抢购攻略或“代抢”服务，挂出的服务价格从8.8元到上百元不等。 记者注意到，近期多家银行大额存单供不应求，出现“断货”。高利率大额存单更是踪迹难觅。目前，仅有部分中小银行仍有3%利率以上的三年期大额存单出售，但需“蹲点”抢购。部分黄牛盯上这一市场，通过“有偿代抢”或出售抢购攻略牟利。但在“代抢”乱象背后，也潜藏诸多风险。（第一财经）太火爆！根本抢不到！警惕“黄牛”代抢背后风险",
        "url": "https://www.zhihu.com/question/663494996"
    },
    {
        "title": "有没有一瞬间觉得你的宠物「治愈」了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656317142"
    },
    {
        "title": "在女频小说中为什么很多人都懂女主也要有价值，却很少有人真的塑造一个立体饱满的女主形象？",
        "excerpt": "一直都有看到很多吐槽说女主就是小白花摄像头工具人，感觉扁平化女主已经成为一个很明显的雷区了，但是为什么还是很少看到女主形象不降智的小说？反而是男主总是被塑造的很有魅力。",
        "url": "https://www.zhihu.com/question/658933925"
    },
    {
        "title": "上班很忙、圈子越来越小，已经忘了谈恋爱的感觉，我该如何坦然接受单身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470188"
    },
    {
        "title": "新能源汽车为什么要取消传统仪表盘？这样做的目的是什么？对安全性有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663232300"
    },
    {
        "title": "巴黎奥运会赛事中，哪一名「运动员」让你记忆深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663443803"
    },
    {
        "title": "端侧模型 + 硬件会是 AI 爆发的下一个机会吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661343991"
    },
    {
        "title": "韩国女羽选手安洗莹称「对韩国队失望」，曾想在奥运前退役，如何评价她的言论？她与国家队间的矛盾因何而起？",
        "excerpt": "直播吧08月06日讯 北青转载韩联社消息，记者透露，2024巴黎奥运会羽毛球金牌得主安洗莹在备战的过程中对国家代表队感到失望，一度决定退役。 综合5日韩联社的采访，安洗莹与国家队之间的矛盾在去年举行的2022杭州亚运会前后正式浮出水面。 当时患有膝盖腱炎的安洗莹으在亚运会女单决赛中膝盖受了重伤。 因此，此后备战奥运会遇到了困难。 安洗莹方面的相关人士解释说:\"据说国家队治疗师给她贴上胶带后，感觉膝盖状况急剧恶化\",\"膝盖下面压力太大，膝骨突出\" 她还主张说，负伤奋斗获得冠军后回国也没有得到应有的处理。 她说:\"医院没有向安洗莹提供其他信息，而是打针，之后没有得到任何处理，被在家里呆着。\" 据悉，在此过程中对国家队失去信任的安洗莹在今年1月左右向大韩羽毛球协会发送了请求书。但是安洗莹决定退役的时间是今年5月世界女子团体锦标赛(尤伯杯)结束后。 韩国女队当时在安洗莹缺席的情况下，在半决赛中败给了印度尼西亚，最终以第三名的成绩结束了比赛。 相关人士解释说，安洗莹虽然表明了参加半决赛的意向，但没有收到解释就被排除在参赛名单之外。 据悉，安洗莹已经就出战国际大赛一事与协会积怨不断，最终她向周围人表示\"将退出国家队，不再参加奥运会\"。 安洗莹在获得巴黎奥运会金牌后下定决心说出来。安洗莹说:\"我的伤势比想象中严重，国家队觉得不严重，所以有些失望\"，\"这一瞬间，我产生了很难继续在国家队比赛的想法\"。 对于是否退役，她表示:\"我想继续发展羽毛球，并保持我的记录，但不知道协会会怎么做。 我想只要能打羽毛球，不管什么情况我都可以坚持下来。\" 当被问到\"如果不是在国家队，下届奥运会会怎么样\"时，他回答说:\"对于不在国家队就无法出战奥运会，对选手来说是不是太刻薄了。\" 她还直击道:\"单打和双打截然不同,不能剥夺选手资格\",\"协会会阻止一切,并以自由的名义放任自流\" 对于安洗莹的上述发言，大韩羽毛球协会还没有发表特别的立场。夺冠后炮轰韩羽协！记者：安洗莹亚运膝盖重伤，曾想在奥运前退役_羽毛球",
        "url": "https://www.zhihu.com/question/663570807"
    },
    {
        "title": "竞技大赛中常常出现「比赛魔咒」，所谓「魔咒」是不是只是负面心理暗示的一种表现？",
        "excerpt": "奥运赛场就常出现奥运魔咒的说法，比如之前的「旗手魔咒」，说各国代表团担任旗手的运动员往往在正赛中成绩会不好。 22 年北京冬奥会就是这样，当时中国速度滑冰运动员高亭宇夺冠后就很骄傲地喊：“谁说有旗手魔咒？我不就夺金了吗！” 这种所谓「魔咒」是不是只是心理暗示的一种表现呢？",
        "url": "https://www.zhihu.com/question/662883251"
    },
    {
        "title": "《三体》里的主要角色死后都重生回剧情中初登场的时候，剧情会变成什么样？",
        "excerpt": "如叶文洁，杨冬，汪淼，罗辑，章北海，史强，程心等等",
        "url": "https://www.zhihu.com/question/662451045"
    },
    {
        "title": "为什么《星铁》选择在2.4,2.5两个过渡版本上线这么多重量级角色，这是否导致了制作水准的缩水？",
        "excerpt": "2.4,2.5两个版本，近十位新角色，更有两位令使，却被塞到一个过渡版本之中，制作资源投入的不足，直接导致“怀炎”成为了npc，白白浪费了一位令使角色的销售额。 而其余角色的塑造和制作资源投入也明显不如匹诺康尼，飞霄，怀炎两位令使完全可以等出新仙舟的时候，以匹诺康尼版本差不多制作水准的大版本再上线，现在上线即可惜又浪费，两位令使的塑造没能得到像黄泉，流萤那样的展开，间接影响了销量。既然要上线重量级角色，就该安排大版本，搞得仙舟联盟，仙舟令使是一堆凑数的产物。",
        "url": "https://www.zhihu.com/question/663428275"
    },
    {
        "title": "夏天你们喜欢喝苦瓜汤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661965731"
    },
    {
        "title": "如何看待 2024 年 8 月 6 日 A 股市场行情？",
        "excerpt": "财经早参丨道指跌超1000点，英伟达跌超6%；重磅利好！五部门发文；恒大：向许家印等人追讨60亿美元；谷歌败诉！被裁定非法垄断网络搜索市场 | 每经网",
        "url": "https://www.zhihu.com/question/663572214"
    },
    {
        "title": "该怎么减轻「被抛弃」的心理创伤影响?",
        "excerpt": "本人从出生六个月大离开父母、家人，在亲戚家养到两岁大，两岁多直到初中在外公、外婆家扶养，初中住校回父母身边，现在20岁。外公、外婆也是控制欲很强，不会表达爱和情绪的人。 前半生吸引到各种各样的人，pua 我的老师、校园霸凌。吃抑郁药已五六年。 现在最大的问题就是我很容易感觉自己被抛弃、被忽略，比如和朋友逛超市我说了我想买一个小蛋糕，但是属于那种逛到哪里买到哪里那种，我就一直陪他买了几个东西之后才去买那个小蛋糕，然后会有巨大、强烈的愤怒，可以持续一个星期的暴怒，还有就是别人一段时间不回消息，我会感觉被忽略很受伤还有愤怒，我猜这种愤怒不只是当时的环境。 有时候我没有觉察到这种感受，只是能感觉到愤怒，然后我再去寻找原因，才发现原来是被忽略的感受让我愤怒，可能我的理智也知道这不过是一件小事。我知道我需要控制感，但是我害怕这会伤害关系。还有，就是在恋爱的时候不太敢付出太多、不敢表达爱意、怕被伤害，很被动。 当然跟过去比我现在已经好了太多，我最初是因为情感隔离和抑郁的躯体化去找的咨询，我感觉不到任何情绪，现在的我至少知道自己愤怒，知道自己害怕被抛弃，但是我不能改变的是，可能没有太大被抛弃的风险而引发的自动化反应。这种时候我常常感觉自己很弱小，而且不想跟人接触交流，回避社交。是一种强烈的失控感。",
        "url": "https://www.zhihu.com/question/662894646"
    },
    {
        "title": "巴黎奥运女乒决赛，陈梦与孙颖莎对决，内战双方均没教练，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663372442"
    },
    {
        "title": "多位年轻人选择做「万辞王」，有网友 4 年辞职 15 次，如何看这一现象？工作不顺就辞职是明智之举吗？",
        "excerpt": "对于“万辞王”这个新生词汇，有网友如此解读：“干一行恨一行，行行都能干破防，不上班心发慌，上了班又只想躺。” 不是随便谁都有资格自称万辞王——4年前，徐畅从一所二本大学的中文系毕业。本科同学中，有人现在还在读博，而她已经换过15份工作，目前在找第16份。 她干过和专业沾点边的文案策划、活动策划和新媒体运营，也曾“脱下长衫”，做前台、当书店店员。她待过互联网大厂，也被招摇撞骗的老板忽悠进过创业团队。海量工作让她见识了“物种多样性”：画饼的面试官，摸鱼的店长，把开黄腔当有趣的男领导，以及她学不会的职场“宫斗”。 十一个月，是徐畅留在同一家公司的最长时间。风平浪静的话，大部分工作可以持续两到三个月。最短的一份，她只做了三天。 每次把辞职信甩给老板，她都觉得“太爽了”，平时厌烦的同事和办公室也变得“顺眼很多”。终于能从这个糟糕的环境逃走了，她想。 不过，一旦几个月没工作，虚无的感觉又涌上来，银行户头一点点变少的存款也催生着焦虑，于是她再度投简历，面试，带着痛苦面具上班，几个月后辞职。周而复始。 别人说她性格“冲”，这位万辞王承认。但自我怀疑也常常萦绕她：“为什么大家都可以忍，就我一个人忍不了？” 带着困惑，她在社交平台上发帖讲述自己的经历，没想到聚集了一大批万辞王。这些年轻的“王者”起码换过四五份工作，像她一样做过十几份的也不少。有人工作才三年，已经打过好几起劳动仲裁。 4年辞职15次，95后“万辞王”来了",
        "url": "https://www.zhihu.com/question/663067691"
    },
    {
        "title": "什么牌子的叶黄素最有效果？",
        "excerpt": "我看网上的叶黄素品牌太多了 真不知道买什么牌子好 有没有人吃过的？有效果的呀？",
        "url": "https://www.zhihu.com/question/429449012"
    },
    {
        "title": "从心理学角度看待，人们在相处中到底是更喜欢「惊喜感」还是「确定感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662919158"
    },
    {
        "title": "说一部最让你意难平的电影？",
        "excerpt": "世界上有太多的意难平，每一部电影的结局总是那样子令人回味悠长。在你的记忆中，有没有哪一部电影让你觉得意难平？",
        "url": "https://www.zhihu.com/question/643242581"
    },
    {
        "title": "如何评价华为发布的新款 MatePad Air ？有哪些信息值得关注？",
        "excerpt": "在今日举办的享界 S9 及华为全场景发布会上，华为发布了新款 MatePad Air ，据悉，该新品搭载了 12 英寸 144Hz 高刷高亮云晰柔光屏、采用创新幻彩珠光工艺、颜值颇高，并带来小艺智慧助手、AI 慧写、AI 慧画等多方面的AI能力，全面加持生产力，更快更高效。 关于新一代 MatePad Air，你怎么看？",
        "url": "https://www.zhihu.com/question/663574006"
    },
    {
        "title": "哈里斯正式获得民主党总统候选人提名，她的竞选搭档可能是谁？竞选前景如何？",
        "excerpt": "当地时间8月5日，美国副总统哈里斯正式获得2024年美国总统选举民主党总统候选人提名。 当地时间8月1日起，约4700名民主党代表参与为期5天的线上投票，约一天半后，哈里斯已获得足够锁定提名的党代表票。投票于5日晚间结束，哈里斯的提名正式确定。 此前有消息称，哈里斯将确定竞选搭档，二人将于6日在费城举行首次联合竞选集会。 美国东部时间7月21日下午，美国总统拜登宣布退出2024年总统竞选，并表示支持提名副总统哈里斯为民主党总统候选人。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663583481"
    },
    {
        "title": "职场新人如何在「坚持个人观点」与「听取他人意见」之间找到平衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639650"
    },
    {
        "title": "“伤害反弹”是不是所有超能力当中，最无解的能力？",
        "excerpt": "所谓的“伤害反弹”，是当能力者自身，在受到某种程度的攻击伤害 之时，其所受到的一切(物理攻击，化学攻击，魔法攻击)伤害，将会十倍反馈到 攻击者自己的身上去？",
        "url": "https://www.zhihu.com/question/657956130"
    },
    {
        "title": "如何评价 FGO 日服九周年活动?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663461559"
    },
    {
        "title": "有哪些一听就很温柔治愈的语录？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/663456890"
    },
    {
        "title": "亚太股市全线暴跌，但斌发文「历史证明，恐慌的时候买入，都没错」，你赞成这一说法吗？投资者到底该怎么做？",
        "excerpt": "8月5日，亚太股市全线暴跌。 下午，东方港湾董事长但斌微博发文称，看这盘前的盘面好恐怖，但准备今天新到的钱继续买入，黑色星期一，怎么样，也扔颗手榴弹吧。历史证明，恐慌的时候买入，都没错！ 但斌称，依然认为，这个时代的最强音是人工智能，而现在不是2000年互联网泡沫时代，当时的一些公司PE百倍以上，而英伟达按最新预估今年PE30多倍明年PE已近20倍，如果人工智能是未来，我不太相信这样的估值能有很大的下行空间，就是跌下去，也会涨上来，还有Meta、谷歌都是约20倍PE，只有微软、苹果、亚马逊稍高，但可接受，不觉得应该恐慌。 “另外现在的基本情况，不像2008年，没有次贷危机引起的宏观经济风险，我相信降息周期+人工智能革命，会让纳指牛市延续，这应该是十年以上的历史周期。”但斌表示。全球股市暴跌！但斌回应：准备今天新到的钱继续买入",
        "url": "https://www.zhihu.com/question/663510966"
    },
    {
        "title": "周一大跌后，日韩股市周二暴力反弹，日经 225 指数大涨 10%，东证指数期货触发向上熔断，如何解读？",
        "excerpt": "日本东证指数期货触发向上熔断。 韩国KOSPI指数继续走高，涨幅扩大至5%。昨日收盘，韩国股市综合股价指数下跌8.78%。 日经225指数涨幅扩大至10% 日经225指数涨幅扩大至10%，报34609.02点。昨日收盘，日经225指数重挫12.4%。 昨日的“黑色星期一”使投资者陷入恐慌，全球开启大范围抛售潮。不过，周二日韩市场暴力反弹。 周二，日本股市开盘走高。日经225指数、东证指数均高开2%。截至发稿，日经225指数大涨逾8%、东证指数涨幅扩大至逾7%。 此外，日经225指数期货大涨，向上触发熔断机制。 日元兑美元汇率回吐涨幅，分析预计这可能为日本市场提供支撑。目前日元兑美元跌超1%，结束连续五日涨势。周一曾触及141.70，为1月2日以来的最高水平。 市场企稳？日股暴涨逾8%，期指触发熔断，日元跌超1%！韩国股市也反弹了 | 每经网",
        "url": "https://www.zhihu.com/question/663572694"
    },
    {
        "title": "马上军训了，有什么防晒喷雾和洗面奶推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662210986"
    },
    {
        "title": "你读过哪些有趣的古文小故事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661391698"
    },
    {
        "title": "郑钦文离开法国备战北美赛季，无缘中国代表团闭幕式旗手，如何看待此消息？你认为谁还有机会当旗手？",
        "excerpt": "此前在巴黎奥运会获得网球女单冠军的中国选手郑钦文已于当地时间5日早上离开巴黎，备战北美赛季。 郑钦文表示本次巴黎奥运会的记忆将永生难忘，同时她表示日后无论遇到什么困难，或是处于低谷，她都会用这次巴黎奥运会的经历去激励自己。 而这也意味着郑钦文无缘本次巴黎奥运会的中国代表团闭幕式的旗手。",
        "url": "https://www.zhihu.com/question/663546390"
    },
    {
        "title": "加了一个同事的微信，但他的朋友圈是对我屏蔽是为啥?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663209735"
    },
    {
        "title": "公司招聘设生肖门槛「属狗者勿投」，设置这种就业门槛能否被认定为违法？从法律角度如何解读？",
        "excerpt": "近日，广东广州，有网友在社交平台发布了一张招聘图，上面入职要求其中一条竟写着：“属狗的求职者勿投递，抱歉。” 图/网络截图 经视直播记者注意到，该公司招聘的是文员，任职要求是会基本的办公软件，有文员经验，薪资为3000-4000元，其余工作相关要求及福利则没有提及。 对于该招聘图上 针对生肖的这条招聘要求， 也引发了网友讨论： “不是 我属狗咋了就 我又没有狂犬病。” “生肖歧视，告他。” “我一直以为超过35岁不好找工作了，没想到还卡生肖。” “人家都明确说出来了，又不是把你骗过去之后说不行。” 经视直播记者从公开信息了解到，该公司属于微型企业公司，员工共有14人，主要负责道路货物运输、货物专用运输等。 8月2日上午，经视直播记者联系上该公司，一名工作人员告诉记者，这个岗位主要负责资料整理，需要掌握基本的办公软件，有文员经验。“不招属狗的”原因很简单，就是因为该公司老板属龙，觉得生肖相冲了。 “老板属龙，龙狗相冲，（可能不利于公司的发展）。”后面该负责人又补充到，只要不是属狗的，其他各方面条件都可以接受。 湖北炽升律师事务所律师吴兴剑介绍，该公司不招属狗的这项规定，对属狗的人来说是不平等的，已经构成歧视。不过，由于目前法律尚无明文禁止，这种就业门槛能不能被认定为违法，还不好判断。吴律师说，每个人都有工作的权利，公司在设定招聘条件时应公平、平等，要一视同仁，不应设置特别条款来针对特别的人，该公司设定属狗的人不能加入招聘，就属于对属狗求职人士的歧视。吴律师建议企业在设置招聘条件时，应公平对待所有求职者，求职者可以向当地人社局的劳动监察大队进行相应的投诉。 （经视直播微信）生肖歧视？一公司不招聘属狗的求职者…网友：“我又没有狂犬病！”_该公司_直播_要求",
        "url": "https://www.zhihu.com/question/663516655"
    },
    {
        "title": "说出最能带动你情绪的一句话？",
        "excerpt": "一句话带动你的情绪",
        "url": "https://www.zhihu.com/question/663455922"
    },
    {
        "title": "从大城市回小城老家，常用拼多多是否感觉物质生活差距并不大？",
        "excerpt": "松弛感成为时下不少年轻人的生活态度，甚至部分人选择远离大城市的喧嚣，回到家乡，追求更加宁静简单闲适的生活。 很多人担心回到小城会不适应环境变化，然而很多“先行者”表示现在的电商平台物流发达，尤其像拼多多低价和“宠”消费者让很多人觉得“真香”，生活水平不止没有下降，甚至因为生活的宁静闲适，生活幸福感提升了。",
        "url": "https://www.zhihu.com/question/663495146"
    },
    {
        "title": "张博恒和苏炜德落地失误，李小双再怒斥体操教练组「平时训练要求不够高」，是这样吗？体操团队出了什么问题？",
        "excerpt": "北京时间8月5日晚，2024年巴黎奥运会男子单杠决赛结束，中国选手张博恒和苏炜德在下法落地时都出现了失误。最终，张博恒获得第三名，苏炜德获得第五名。赛后，前奥运冠军李小双再度怒斥中国体操教练组。在体操男团的比赛结束后，李小双也发声表达了对中国体操教练组的不满。 李小双说道：“我们的教练真的该好好地打醒打醒自己，管理团队的问题，对平时训练要求的问题，包括我现在看到所有的队员，做完动作都没一个完整的亮相，没有一个！来自于哪？平时训练根本要求就不够高嘛。” “真的，这个下法竟然会出问题，你看看人家的下法。我真的不想说可惜两个字，我是比较刻薄的人，差就是差！我们应该总结一下，总结一下四年来四年后，我们应该展现什么样的东西。虽然你们是国家队教练，水平比我高很多，但双哥还是要讲一下，中国精神、中国运动、中国体操应该是什么样的，平时要求不严格，就不可能在比赛中体现出来，如果平时要求严格，一定会在比赛比出你的风范。” “我们的落地实在是太差，落地的预判动作根本就没有，有一个足够的落地空间的感觉，都没有啊！我们今天一直在讲，只要是正常的发挥，落地站稳了就行了。但你别说是站稳，你连挪步的机会都没有，直接是摔在那的。也别怪我发脾气，虽然跟我没关系，成绩本身跟我也没关系，但我能不能发点脾气，当然可以。”李小双再度痛骂中国体操教练组：不想说可惜 差就是差_要求_比赛_问题",
        "url": "https://www.zhihu.com/question/663539887"
    },
    {
        "title": "高中毕业了想买个两千以内的手机，有什么推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662554311"
    },
    {
        "title": "文笔挑战：“梦中不觉人间晚，__________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663596335"
    },
    {
        "title": "你会原谅过去的自己吗?",
        "excerpt": "可能他做了一些事情让你无法释怀，留下了一些让你痛苦的回忆，你会讨厌那个他吗？",
        "url": "https://www.zhihu.com/question/663326165"
    },
    {
        "title": "有没有古代描写上班的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660384817"
    },
    {
        "title": "年过 30 岁再学游泳有必要吗？",
        "excerpt": "游泳对女生有哪些好处？",
        "url": "https://www.zhihu.com/question/660636822"
    },
    {
        "title": "微信发错人是怎么样一种体验？",
        "excerpt": "和A聊天聊了一半然后，锁屏，B发来微信，瞬间熟练的滑开，回复，发送，一气呵成后发现发给A了。有时回复的尴尬无比。各位有什么尴尬或者有趣的体验吗？",
        "url": "https://www.zhihu.com/question/32087879"
    },
    {
        "title": "刚入职老员工总指挥我干着干那，很多时候都想怼他们，但又一直在忍，正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663327284"
    },
    {
        "title": "《卡拉马佐夫兄弟》是绝大部分人认同的文学最高峰吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578670417"
    },
    {
        "title": "人到底经历什么，才会大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658177152"
    },
    {
        "title": "领导更偏爱「听话」的员工还是「有主见」的员工？职场新人应如何定位自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639676"
    },
    {
        "title": "你们怎么理解人生的意义？",
        "excerpt": "我个人觉得人生的意义很简单 。因为生活的点点滴滴汇聚成自己的人生 知足方常乐 虽然生活中很多苦恼的事 我们要在苦恼之中探寻生活当中的快乐 比如说出去吃一顿喜欢的美食 去看美丽的风景 喜欢打游戏的打一局游戏 这些都很简单 也都能让我们快乐 我们要收缓人性的野心 这样才能快乐。 人生短暂 知足而常乐 这就是我心中人生的意义！",
        "url": "https://www.zhihu.com/question/663536412"
    },
    {
        "title": "如何评价华为 nova Flip 采用玄武水滴铰链获全球首个瑞士 SGS 120万次折叠认证？",
        "excerpt": "今日，华为官方再次释放华为nova Flip相关信息，首次公布华为nova Flip凭借玄武水滴铰链获得全球首个瑞士SGS 120万次弯折耐久认证。 这项认证在行业内是什么水平？它是如何做到的？",
        "url": "https://www.zhihu.com/question/663529364"
    },
    {
        "title": "七夕最适合送女朋友的礼物排行榜是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/410093492"
    },
    {
        "title": "《魔兽世界：大地的裂变》暴雪其实用心去设计了，为什么玩家锐减？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590087582"
    },
    {
        "title": "辛弃疾有哪些广为流传的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657511845"
    },
    {
        "title": "想学瑜伽，但是报班太贵了，可以自学吗？",
        "excerpt": "如题，感觉瑜伽练完很舒服，但是网上都不建议自学，但我看了下瑜伽馆的价格都好贵，请问对于此种矛盾各位有何建议吗？",
        "url": "https://www.zhihu.com/question/663163769"
    },
    {
        "title": "美股开盘大跌，英伟达、特斯拉跌超 10%，马斯克怒喷美联储「不降息很蠢」，市场何时企稳?",
        "excerpt": "“黑色星期一”持续发酵！ 日股、韩股暴跌的恐慌情绪，已经传至欧美市场，美股开盘全线重挫。苹果跌9.6%，微软跌4.8%，英伟达跌14.3%，谷歌跌6.5%，亚马逊超8%，特斯拉跌超10.85%。通过计算，上述7家科技企业总市值减少了1.29万亿美元，其中，苹果大跌3210亿美元，英伟达大减3780亿美元。 贵金属方面，现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低。现货黄金现报2368.34美元/盎司，日内大跌3%。美股开盘大跌，英伟达、特斯拉跌超10%，马斯克怒喷美联储！黄金白银闪崩，人民币快速升值！专家：A股市场当前更具吸引力 | 每经网",
        "url": "https://www.zhihu.com/question/663537701"
    },
    {
        "title": "如何评价2024巴黎奥运会羽毛球男子单打金牌赛，安赛龙2比0轻取昆拉武特，成功卫冕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663538761"
    },
    {
        "title": "为什么有些人裸考都能考上公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655410777"
    },
    {
        "title": "小学生暑假是应该充电还是出去看世界？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660793740"
    },
    {
        "title": "公司用NetCore进行开发，目前系统完成70%左右，近两天老板又找了个java团队，该何去何从？",
        "excerpt": "老板说：新功能由java进行开发，我迭代/维护之前开发的，感觉有点兔死狗烹，哎，压抑啊",
        "url": "https://www.zhihu.com/question/663513277"
    },
    {
        "title": "怎么看外国人研究生/博士生年龄普遍偏大问题？",
        "excerpt": "研究生留英期间，上过一门课，同班同学里有个老头看着50多岁，小孩跟我差不多大，曾经是某企业高管；还有一个看似40多岁，每次上课都是西装白衬衫，看似是高管；很多同学也看着30多岁，一门课三个中国留学生，20出头，如果全班和老师拍合影，外人估计认不出谁是老师谁是学生。 出国前就听说课堂上会遇到很多工作好几年的同学，但没想到有年长这么多。据说有些人是因为小时候财政问题放弃的学业，有些人是退休无事做想读个书，有些是为了转行业（更多是对30左右的人而言）…而中国人读研，似乎更多是为了文凭去的，老实说，在课堂上，年龄越小确实越吃亏，有时连话都没组织好，外国同学都发言完毕了，都在疯狂输出…（当然，不能排除语言问题和从小接触的教育体系问题） 对此，你怎么看？这是否算一种文化差异？虽然国内也不乏有中国爷爷奶奶高考若干年的新闻，不乏有学到老活到老但不会想着去读个学位，或许中国人就认为“什么年龄干什么事“，认为20岁就该读书，50岁60岁得带孙子…",
        "url": "https://www.zhihu.com/question/459495732"
    },
    {
        "title": "请问苏轼在宋词的地位上能否属于顶流（第一梯队）呢？",
        "excerpt": "一直认为苏轼在宋词地位上完全可以算顶流，虽然比不上同属豪放派的辛弃疾，但算顶流应该是绰绰有余的。但最近看好多人说苏轼比不上周邦彦（可以理解）、姜夔（格律方面可以理解）甚至是吴文英（不能理解），在一些宋词排名中让苏轼掉出前五名的都有，这样一来仿佛苏轼在宋词方面并不是顶流，请问是真的吗？从文学专业的角度来看，如果硬要在宋代词人做个大致的排序的话，苏轼能否位于第一梯队，甚至是前三名（王兆鹏的排序好像与周邦彦并列第二）？",
        "url": "https://www.zhihu.com/question/660114190"
    }
]