[
    {
        "title": "香港大学深圳医院术中未发现肿瘤仍切除患者器官，两月后患者离世，医院被判承担全部赔偿，如何看待此事?",
        "excerpt": "在无明显的恶性肿瘤组织学证据下，香港大学深圳医院对一名77岁女性患者实施了“全胰切除术”，术后两月余，患者离世。2019年8月，患者女儿郇杰向深圳市福田区人民法院提起医疗损害责任纠纷民事诉讼。2023年11月，深圳市中级人民法院二审判决香港大学深圳医院承担全部赔偿责任，赔偿患者家属62万余元。 2月28日，郇杰对新京报记者表示，认可法院判决结果，同时希望追究责任人的刑事责任和行政责任。郇杰称，她曾向深圳卫健委反映此事，对方因“违法行为在二年内未被发现”，决定不再给予行政处罚。郇杰还曾以主刀医生涉嫌故意伤害罪向深圳市公安局天安派出所报案。2月28日下午，新京报记者从警方获悉，该案目前没有立案，正在研究中，有进展会及时通知家属。 术后，张玉华在香港大学深圳医院住院。 受访者供图 未发现恶性肿瘤，医院进行切除手术 判决书显示，2018年8月，77岁的张玉华因在香港大学深圳医院体检时发现胆囊结石入院治疗，后经检查，被诊断为“胰腺恶性肿瘤可能性大”，进行全胰切除和脾切除手术。术后两月余，张玉华因肝功能严重衰竭、肝肾综合征，经抢救无效后去世。资料显示，香港大学深圳医院为三级甲等医院。 张玉华的女儿郇杰告诉新京报记者，母亲去世后，她去打印病历才发现，无论是手术前的检查，还是手术中的病理检测结果，都没有发现母亲的胰腺有肿块或病灶。 2019年8月，郇杰等家属向深圳市福田区人民法院提起医疗损害责任纠纷民事诉讼。法院委托广东中一司法鉴定中心进行鉴定。鉴定意见显示：医方仅凭外院PET-CT检查报告即对被鉴定人诊断为“胰腺癌”，术前MRI未见胰腺肿块、ERCP创检未见肿瘤细胞，无足够的影像、病理学依据；术中探查未见胰腺有明显的肿块、病灶时，未及时告知家属；被鉴定人高龄，有高血压病史，在无明显的恶性肿瘤组织学证据下行“全胰切除术”，手术创伤巨大且对被鉴定人的全身营养代谢及水电平衡产生严重影响，其死亡与手术方式的选择有一定关系，综上，香港大学深圳医院的过错与被鉴定人的不良治疗后果存在主要因果关系，责任参与度为61%-90%。 香港大学深圳医院对上述鉴定意见提出异议，认为张玉华的死亡原因为不明原因肝衰竭，但“全胰切除手术”主要并发症并非肝衰竭，故其死亡与手术没有直接因果关系。 法院一审判决被告香港大学深圳医院承担80%的赔偿责任，赔偿金额47万余元。双方不服判决，上诉至深圳市中级人民法院。二审法院采纳了上述鉴定意见，并指出，香港大学深圳医院在诊疗过程中没有尽到高度注意的义务，致使患者未能避免本可避免的不良后果，丧失了接受适当治疗的机会及生存可能性。 2023年11月，法院终审判决香港大学深圳医院承担全部赔偿责任，赔偿患者家属62万余元。 广东中一司法鉴定中心出具的鉴定意见。 受访者供图 郇杰告诉新京报记者，2020年10月，该案一审期间，她已向深圳市卫健委反映此事，诉求之一是希望吊销主刀医生的行医资格。当年12月，深圳市卫健委复函称，经调查，香港大学深圳医院“涉嫌存在未及时告知病情等医疗服务信息的行为”，但依据《中华人民共和国行政处罚法》规定，“违法行为在二年内未被发现的，不再给予行政处罚”。故对该违法行为不予以行政处罚，已对该院下达《卫生监督意见书》责令整改。 拿到司法鉴定结果后，2021年5月，郇杰以主刀医生涉嫌故意伤害罪向深圳市公安局天安派出所报案，收到了深圳市公安局福田分局的报警回执。2024年2月28日下午，新京报记者致电主办该案的责任领导，对方回复，该案目前没有立案，已从家属处知悉判决结果，但民事判决不影响刑事案件受理，因案情复杂，目前正在研究，逐层向上级汇报，有进展会及时通知家属。 代理过多起医疗事故纠纷案例的法律学者卓小勤认为，二年期针对的是违法行为的“发现”而不是“发生”，应从受害人举报投诉算起。受害人如不服处理结果，有权对深圳市卫健委提起行政诉讼。 中国卫生法学会副会长郑雪倩表示，构成医疗事故未必构成刑法层面的医疗事故罪。郑雪倩介绍，《医疗事故处理条例》出台主要是解决民事赔偿问题，关于医疗事故标准的认定较为宽松，难以作为行政处罚的依据，更遑论刑事罪名认定。医疗事故必须达到一定的严重程度才会作出行政处罚决定，刑事处罚构成标准则更为严苛。 《中华人民共和国刑法》第三百三十五条规定，医务人员由于严重不负责任，造成就诊人死亡或者严重损害就诊人身体健康的，处三年以下有期徒刑或者拘役。“术中未发现肿瘤仍切除器官”被判全额赔偿，港大深圳医院回应_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/646446197"
    },
    {
        "title": "文笔挑战：“泉鸣草碧春光媚”，怎么接下一句？",
        "excerpt": "文笔挑战：“泉鸣草碧春光媚”，怎么接下一句？可以对联，诗词，散文，故事或小说均可以，自由发挥您的聪明才智！",
        "url": "https://www.zhihu.com/question/646621198"
    },
    {
        "title": "美国首次向加沙空投食品和援助物资，释放了什么信号？意义为何？",
        "excerpt": "原标题：美国首次向加沙空投食品物资 当地时间3月2日下午，美军首次向加沙地带空投了食品和援助物资，这是美国总统拜登授权的第一批紧急人道主义援助。 据美媒报道，此次美军动用了3架C-130运输机，沿加沙地带海岸线共空投了66包约3.8万份粮食。来自约旦的军队也参与并协调了此次行动。 针对此次空投，白宫强调，美军的空投将成为一项持续努力，不会只是单次行动。美国总统拜登在社交媒体X（前推特）上发文称，“流入加沙的救援物资数量仍远远不够，我们将继续竭尽全力为加沙提供更多援助”。拜登补充说，美国还在试图继续开辟进入加沙地带的其他途径，包括寻求通过海上走廊来运送大量人道主义援助物资的可能性。美国首次向加沙空投食品物资 拜登称将提供更多援助",
        "url": "https://www.zhihu.com/question/646865960"
    },
    {
        "title": "全国政协委员邵驰建议推进职业本科建设，破解「年轻人不愿进工厂」现象，如何看待这一建议？",
        "excerpt": "2024年全国两会召开在即，全国政协委员、九三学社上海市委员会副主委邵驰表示，技能型人才是支撑实体经济发展的主力军，但目前中国的技能型人才队伍存在总量不足、结构不优、配置效率不高等问题。为此，他将提案建议加快推进职业技能人才培养。 邵驰观察到，“目前，职业教育普遍存在非兴趣入学的状况。年轻人就业脱实向虚，对技术的追求缺乏热情，不愿进工厂。”此外，由于职业教育吸引力不高、校企合作不协调、相关法律法规不够健全和完善、技能型人才收入偏低、分配制度不合理等原因，造成所培养的技能型人才与社会生产需求脱节，且在数量和质量上不能满足产业界的需求。 对此，邵驰建议，要推动实现普职协调发展的实施路径，增强职业教育吸引力，构建“职业本科—专业硕士—专业博士”体系，让进入职业技能领域的年轻人同样有职业发展空间。“全国范围内应尽快推进职业本科建设，打通工程硕士、工程博士通道，使技能人才也有学历提升和职业发展的通道。”（中新网）（两会声音）全国政协委员邵驰：破解“年轻人不愿进工厂”-腾讯新闻",
        "url": "https://www.zhihu.com/question/646862220"
    },
    {
        "title": "有没有过来人说说，越长大越需要知道哪些东西？",
        "excerpt": "我先说，在别人眼里或许我们只是个小丑",
        "url": "https://www.zhihu.com/question/644980675"
    },
    {
        "title": "你曾经买过最后悔的东西是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351426844"
    },
    {
        "title": "如何评价 2023/24 赛季第二回合曼市德比曼联vs曼城的比赛？",
        "excerpt": "北京时间 3 月 3 日 晚23点30，英超第 27 轮迎来曼市德比。你如何评价本场比赛。 欢迎小伙伴们在此问答下参与话题讨论！我们将结合点赞量和内容质量，选出10位小伙伴送出英超围巾！ 上爱奇艺体育，了解更多英超资讯https://m.ssports.iqiyi.com/appActivity/specialProgram?specialId=880457774&source=zhihu_banner_2324pl",
        "url": "https://www.zhihu.com/question/646901135"
    },
    {
        "title": "专家称随着全球温度上升，我国极端高温事件将由原本50 年一遇变为 20 年甚至 10年一遇，有何影响？",
        "excerpt": "2023年是最暖年，也有强寒潮、强降水。去年夏天华北黄淮地区的高温天气、12月全国型的强寒潮天气、京津冀地区极端暴雨也令人印象深刻，全年的平均气温更是打破历史纪录，创下新高。 去年一年，我国极端天气频发强发，创造了诸多破纪录事件。气候变化引起的气候风险，已经成为重大全球性挑战。 当前全球气候变化对我国的影响非常深远，气候系统受气候变化影响，变得更加不稳定。2024年极端天气形势如何？今年夏天的气温会再破纪录吗？极端天气是否越来越难以预测？ 在全国两会召开前夕，国家气候中心主任、党委书记巢清尘接受《每日经济新闻》（以下简称NBD）记者专访，回答了以上问题。 NBD：今年1月经历多次寒潮、雨雪冰冻天气，大家直观感受就是“冷暖转换”非常剧烈，气候变化像“过山车”，更加剧烈的气温震荡变化正在更频繁地出现，您认为今后气候变化的剧烈程度会加快还是变慢？ 巢清尘：近年来，我国整体气温呈现偏暖趋势，但与此同时，冷暖变化更加剧烈，极端事件频繁发生，如高温热浪、寒潮、雨雪冰冻天气。这种“冷暖转换”现象正是全球变暖带来的副作用之一，导致气温的震荡变化更为频繁和剧烈。 根据观测数据和科学研究，随着全球温度的上升，我国极端高温事件发生的强度和频率都在迅速增加，原本50年一遇的变为20年甚至10年一遇。 而极端冷事件虽然很难长时间持续和高频率发生，但部分地区的强度却有所增大。如最近2月18日新疆富蕴县吐尔洪乡站日最低气温降至-52.3℃，打破新疆有记录以来的最低气温极值。 目前国际学术界认为，由于气候平均条件的变化，未来极端事件将频繁发生且强度增大。这意味着我们正面临着一个新的挑战，即所谓的“气候新常态”，过去罕见的极端事件将变得更加频繁和常见。因此，我们必须认识到这一新的现实，加强对极端冷暖事件的防范和应对，以减少其可能带来的影响。 可以说，气候变化正在加剧“冷暖转换”的情况，并将带来更频繁和更强烈的极端事件。我们必须以科学为依据，采取有效措施来适应和减缓这一挑战。冬天越来越冷、夏天越来越热! 每经专访国家气候中心主任巢清尘：我国的极端高温事件在不断增加，极端冷事件强度并未减弱",
        "url": "https://www.zhihu.com/question/646719055"
    },
    {
        "title": "社会上对「愚蠢」的容忍度越来越低了吗？你有「厌蠢症」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786473"
    },
    {
        "title": "上班累，还是上学累?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644654906"
    },
    {
        "title": "印度去年第四季度 GDP 同比增长 8.4 %，靠的是怎样的增长模式？印度的消费、投资和就业有何变化？",
        "excerpt": "（观察者网讯）当地时间2月29日，印度官方公布的经济数据称，印度去年第四季度国内生产总值（GDP）同比增长8.4%，同时高于上一季度8.1%的增速。对此，印度总理莫迪在社交媒体兴奋写道：“8.4%的增速显示了印度经济的实力和潜力，我们的努力工作将继续推动经济快速增长，帮助14亿印度人民过上更好的生活，创造一个伟大的印度！”印度去年第四季度GDP同比增长8.4%，经济学家：受到庞大基础设施支出提振",
        "url": "https://www.zhihu.com/question/646604243"
    },
    {
        "title": "美国众议院投票通过防止政府部分关闭的短期法案，哪些信息值得关注？若政府部分关闭会怎样？",
        "excerpt": "当地时间2月29日，美国众议院以320比99的投票结果，通过一项避免美国政府部分关闭的短期法案。 该法案将在3月1日午夜到期的联邦资金延长一周，并为其他政府机构设定3月22日的资金截止日期。目前，该法案将被移交至参议院以获得批准。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646551028"
    },
    {
        "title": "说“古腾堡发明了活字印刷，因为中国的活字印刷没有投入实践”是否合理？",
        "excerpt": "一些认为活字印刷是古腾堡发明的人，经常会这样说：“即使活字印刷是中国传过去的，毕昇也没有把他的理念投入实际运用，中国还在用雕版。所以毕昇的发明不算发明。” 这种说法合理嘛？",
        "url": "https://www.zhihu.com/question/49332263"
    },
    {
        "title": "赛程过半，WBG位列常规赛第十，控制变量法能否证明去年WBG都是TheShy在Carry？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646821992"
    },
    {
        "title": "有没有一种野菜，吃到后让你感觉「春天到了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645393986"
    },
    {
        "title": "请问你的家乡方言里“故意的”怎么说？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/642122741"
    },
    {
        "title": "上海有人手握 400 套经适房加价转租，自称「所有关系都搞得定」，官方回应将追查到底，具体情况如何？",
        "excerpt": "经济适用房，又叫共有产权保障住房，是国家以中低收入家庭、住房困难户为供应对象，推出的具有社会保障性质的商品住宅。根据相关管理规定，购房人持有满五年，且通过补缴价差款获得完整产权之前，不得擅自转让或出租共有产权保障住房。 而据看看新闻报道，近日有市民反映，上海有部分交付不久的经适房居然批量到了二房东和中介的手里被违规出租。猖狂！上海有人手握400套经适房加价转租，自称“所有关系都搞得定”！官方回应：将追查到底 | 每经网",
        "url": "https://www.zhihu.com/question/646602876"
    },
    {
        "title": "汽车价格战再起，一天内 9 家车企接连宣布降价促销，专家称今年车企竞争注定非常激烈，如何看待当下车市？",
        "excerpt": "从2023年年初持续至今的车企价格战，丝毫没有减弱的迹象。 春节假期刚结束没多久，比亚迪就率先宣布降价，旗下两款车型最低售价为7.98万元，价格均下降了2万元。随后，长安启源、哪吒汽车、上汽通用五菱的新能源品牌纷纷跟进降价。 最近两天，又有多家车企宣布降价或限时优惠。 据央视财经，记者注意到，这次车市的降价潮主要集中在新能源汽车，降价的幅度从5%至15%不等，价格下降从几千元到上万元不等。价格战再起！最高优惠4.7万，一天内9家车企接连宣布：降价促销！专家：更激烈的在后头 | 每经网",
        "url": "https://www.zhihu.com/question/646787405"
    },
    {
        "title": "詹姆斯砍下26分，得分超过四万分，但湖人114比124不敌掘金，遭遇里程悲，如何评价这场比赛？?",
        "excerpt": "湖人主场不敌掘金，詹姆斯虽然完成四万分的壮举，达成411工程，但主场输球，让詹姆斯也遭遇里程悲。湖人季后赛前景依然堪忧！",
        "url": "https://www.zhihu.com/question/646858096"
    },
    {
        "title": "如果英雄联盟卡牌大师的W技能改成稳定黄牌，卡牌大师会更强吗？",
        "excerpt": "如果卡牌失去蓝牌和红牌，w变成只有黄牌，那么卡牌是不是会变得更强呢?",
        "url": "https://www.zhihu.com/question/645291273"
    },
    {
        "title": "3 月份中国北方地区或有 4 至 5 次沙尘过程，影响范围有多大？需注意什么？",
        "excerpt": "记者3月1日从中国应急管理部获悉，预计3月份中国北方地区有4至5次沙尘过程。 近日，国家防灾减灾救灾委员会办公室、应急管理部会同有关部门召开会商会，对3月份自然灾害风险形势进行会商研判。综合分析认为，随着气温升高，3月份全国自然灾害风险形势较为复杂。 预计3月份，黑龙江东部、吉林大部、辽宁、安徽南部、上海、浙江、福建北部、江西中部和北部、湖南东部、西藏西北部等地降水偏多二至五成。华东中部、华中南部等地连阴雨或局地强降水可能引发洪涝灾害，强对流天气可能引发风雹灾害。目前，黄河内蒙古段已进入开河期，预计3月中旬内蒙古封冻河段全线开河，早于常年平均全开日期(3月25日)，东北地区部分封冻江段将陆续开江，需关注凌情发展。 预计3月份，华北西北部、西北地区北部、内蒙古中西部、新疆北部等地气温偏低，存在阶段性降温和大风灾害风险，东北、内蒙古东部、西藏中部和北部等地降水偏多，低温雨雪冰冻灾害风险较高。受冷空气等因素影响，中国沿海和近海海域可能出现1次灾害性温带风暴潮过程和3至4次灾害性海浪过程。 会商指出，目前全国多数省份已进入春季防火期。3月份，福建南部、广东东部、广西西北部、四川西部和南部、贵州西部、云南中北部、西藏东南部局部地区森林火险等级为高度危险。 2月份，2024年首次沙尘暴过程影响新疆、甘肃、宁夏、内蒙古、陕西等地，沙尘强度强，发生时间早，对多省份春运造成较大影响。预计3月份，北方地区沙尘日数总体接近常年同期到偏多，有4至5次沙尘过程，强度总体接近常年同期到偏强，需关注沙尘天气对交通出行、能源供应、农业生产的不利影响。3月份中国北方地区或有4至5次沙尘过程-中新网",
        "url": "https://www.zhihu.com/question/646617524"
    },
    {
        "title": "国产半导体产业链加强，在制作、设备、材料、EDA 工具等多环节渐获突破，将对我国相关产业带来哪些影响？",
        "excerpt": "随着产业生态的逐渐完善，我国半导体自主可控的程度也进一步提高。 海关总署发布的数据显示，2023年中国累计进口集成电路4795亿颗，较2022年下降10.8%；进口金额3494亿美元，同比下降15.4%。而根据国家统计局数据，2023年全年，我国国内集成电路产量为3514亿块，同比增长6.9%。 在全球半导体行业下行周期的大背景下，这些数据也在一定程度上反映出中国企业在努力提高本土芯片产量，以减少对进口芯片的依赖。《中国经营报》记者注意到，在过去的两三年里，由于美国对中国半导体产业的限制，中国半导体厂商出于对自身供应链安全的考量，进一步加速了国内半导体供应链的补足建设。 电子创新网CEO张国斌对记者表示，最近两三年，以美国为首的西方国家出台了一系列的禁令和举措，这反而让中国打造完整自主半导体产业链的决心更坚强，也激发出了千百家本土企业补足产业链短板的激情，在制作、设备、材料、EDA工具、IP、封测等环节都取得了突破，比如光刻胶实现了KrF、ArF自主供应，清洗、蚀刻、PVD/CVD等设备都有所突破。 值得注意的是，AI芯片作为引领新一轮科技革命和产业变革的重要驱动力，近两年受到了高度关注。而AI芯片霸主英伟达日前向美国证券交易委员会提交的文件中，首次将华为列为多个类别的主要竞争对手。 “对于国产AI芯片企业，关键是实现向国产供应链的迁移，这个过程当中还会遇到很多困难，包括缺乏IP、工具链等必要支持，以及国产代工厂的产能和良率问题等。”国内一家AI芯片公司研发人员秦昕（化名）告诉记者。 多环节取得突破 “EDA工具领域，是我们进展较快的领域，已经初步实现了全流程工具（自主生产），涌现了一大批优秀的企业，如华大九天、概伦电子、芯华章、思尔芯等。”在补足国内半导体产业链的进程中，张国斌指出，国产EDA产业实现了不错的突破。 据了解，EDA也就是电子设计自动化，是进行芯片设计、制造、封测等环节所需用到的软件，它不是单指一个或几个软件，而是涉及近百种不同技术，涵盖多种“点工具”的软件工具集群，被称为“芯片之母”。虽然EDA门槛没有光刻机那样高，但也是我国芯片行业需要攻破的“卡脖子”技术之一。 工业软件和芯片解决方案提供商上海合见工业软件集团有限公司（以下简称“合见工软”）方面此前曾对记者表示，中国EDA公司主要经历了三个阶段：从无到有，再到产品性能对标国际产品，最后形成产业协同的生态。 “近几年来，中国EDA产业的发展已初具规模，产业生态也在初步形成。”合见工软指出，比如在模拟设计EDA工具和制造领域，已经有优秀的国产EDA公司深耕多年，而在数字设计和验证领域，也有初创EDA公司的工具在产业上获得认可。 2023年6月，合见工软宣布与北京华大九天携手共建数模混合设计与仿真EDA联合解决方案。对此，国内一家EDA公司内部人士高辰（化名）当时告诉记者，该事件在业内很具影响力，“国内EDA公司第一次联手，以前的case都是去绑定国外大EDA平台”。 张国斌指出，随着华为Mate 60系列的横空出世，其搭载的新麒麟9000芯片的回归，实现了先进工艺自主可控。尽管新麒麟9000芯片实际供应商依然未知，但中国已经拥有了不受美国长臂管辖能力控制的先进制程芯片制造能力。 知名半导体产业分析师Dylan Patel在分析工艺水平后，认为新麒麟9000足以与高通最好的基带芯片相媲美，其制造工艺也比西方大多数人意识到的要好，并直言不讳地表示美国半导体对华出口管制“已经失败”。 此外，张国斌还指出，在IP领域我国公司也实现了突破，目前最先进的算力接口IP以及GPU IP都已经可以本土化；而在封测领域，一大批优秀企业如长电科技、华天科技等已经具备最新的芯粒封装能力。 值得注意的是，张国斌表示，中国企业在半导体标准制定方面也有所建树，“我们自己制定的星闪（NearLink）技术已经获得数百家企业的认可，正在大力推广”。另外，本土微控制单元已经在中低端领域成为主角，目前在往高端冲击。 “本土CPU、GPU、人工智能算力产品以及车规产业也打破了欧美垄断，继续往纵深发展，尤其是开源指令集RISC-V处理器，中国已迅速发展成为全球RISC-V应用重镇。”张国斌说。中国半导体多环节渐获突破_腾讯新闻",
        "url": "https://www.zhihu.com/question/646722228"
    },
    {
        "title": "全国人大代表庹庆明建议 2 至 3 岁幼儿可入公立幼儿园，如何看待该建议？",
        "excerpt": "3月2日，全国人大代表、四川省雅安市教育考试院院长庹庆明：#建议将2至3岁幼儿纳入学前教育体系#，可提前进入公立幼儿园学习。建议加大人、财、物的投入力度，减轻家长心理、经济负担，辅助构建和谐家庭关系，保证更多幼儿接受良好的教育，在更稳定的家庭环境中成长，为国家和民族的发展蓄能。全国人大代表庹庆明：建议2至3岁幼儿可入公立幼儿园 - 看看 - 中工网",
        "url": "https://www.zhihu.com/question/646875631"
    },
    {
        "title": "住建部表示，保障性住房的政策体系已经齐备，加快推动保障性住房项目开工建设，释放了什么信号？",
        "excerpt": "住房城乡建设部相关负责人日前表示，国家层面保障性住房的政策体系已经齐备，关键是抓好落实。各地要加快建立轮候机制，摸清工薪收入群体需求，以需定建，有力有效有序推进保障性住房建设。 住房城乡建设部日前在陕西省西安市召开全国保障性住房建设工作现场会。会议要求，各地要充分认识保障性住房建设对惠民生、稳投资、促转型的重要意义，增强工作的责任感和使命感，明确时间表、路线图、责任人，加快推动项目开工建设，看准了就抓紧干。 该负责人在会上强调，加快推进保障性住房建设是党中央、国务院作出的重大决策部署，是坚持以人民为中心发展思想的生动实践，是适应我国房地产市场供求关系发生重大变化的新形势推出的有力举措。加大保障性住房建设和供给，有利于加快构建房地产发展新模式，完善“保障+市场”的住房供应体系，满足工薪收入群体刚性住房需求。 会议要求，要抓项目建设，强力推进保障性住房项目开工，按照绿色、低碳、智能、安全的标准把保障性住房建设成“好房子”，同时要加强工程质量安全监管，守住安全底线。要抓政策出台，尽快出台规划建设保障性住房的实施办法和相关配套政策。 同时，要加快谋划第二批及后续项目，第二批项目要按规定抓紧上报，并做好后续项目谋划和储备，加快形成“实施一批、储备一批、谋划一批”的项目滚动推进机制。要编制好住房发展规划，将保障性住房作为住房发展规划的重要内容，科学确定保障性住房发展目标。住房城乡建设部：加快推动保障性住房项目开工建设",
        "url": "https://www.zhihu.com/question/646723060"
    },
    {
        "title": "德国总理朔尔茨透露英国军人帮助乌克兰发射风暴之影导弹，此前他称不会向乌提供金牛座导弹，如何看待此事？",
        "excerpt": "英媒称德总理透露英国军人帮助乌克兰发射导弹 央视新闻消息，据英国《每日电讯报》近日报道，德国总理朔尔茨近日透露，英国士兵正在为乌军发射远程“风暴之影”巡航导弹提供支持。该巡航导弹由英国和法国联合研发。 朔尔茨近日称，他不会向乌克兰提供“金牛座”巡航导弹，因为该导弹的发射需要士兵在地面提供协助。他表示，英国和法国在提供武器系统后有向乌克兰提供地面协助的做法，追随英国的脚步将使德国成为“战争的参与者”。 报道称，朔尔茨的言论遭到英德等国部分政客的抨击。有政客认为这是在公然滥用情报，可能危及在乌英国军事和外交人员的安全。英媒称德总理透露英国军人帮助乌克兰发射导弹",
        "url": "https://www.zhihu.com/question/646763620"
    },
    {
        "title": "如何评价陈思诚编剧、邱泽主演的网剧《唐人街探案 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646475302"
    },
    {
        "title": "为什么日漫总是不重视对“家庭”的描写？",
        "excerpt": "日漫里角色的家庭要么直接隐去不谈，比如就只写主角与各种朋友的交往，哪怕和朋友一块去冒险，哪怕都穿越异世界了一直不回家也不见有对家人担心的描写；更有甚者直接开头就“父母双王，有车有房”，避免一切家庭的元素。 要么就只是单纯的背景板，只是为了充当角色故事背景而存在。比如为了表现一个角色有精神创伤，就非常简洁地将家人都写成人渣；又或者为了表现一个角色的乐观向上，就脸谱式的写一个其乐融融的家庭，甚至都懒得去画他们的脸 为什么日漫好像都有意的避开家庭这个题材呢？似乎很少见日漫有细腻去描写家人之间的关系的",
        "url": "https://www.zhihu.com/question/637931857"
    },
    {
        "title": "电影《周处除三害》怎么样？值得去电影院观看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471262"
    },
    {
        "title": "男人为什么到了一定年纪就喜欢喝酒？",
        "excerpt": "小时候，我不明白爷爷和爸爸叔叔为什么喜欢喝酒，辣辣的有啥好喝的呢？现在到了他们差不多的年纪，没有心仪的工作，没有心仪的姑娘。只有每晚的小酌一杯。我才明白，喝酒喝的不是酒，喝的是麻醉自己，喝的是逃避现实，喝的是千愁万绪。",
        "url": "https://www.zhihu.com/question/629804174"
    },
    {
        "title": "大家怎么看待爱豆恋爱呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/492006215"
    },
    {
        "title": "网曝「一村干部坐拥 60 亩地用 40 亩盖别墅高楼」，官方通报涉事人已被批准逮捕，他会受到什么处罚？",
        "excerpt": "近日，在某社交平台，有律师曝光广东普宁陂老村一村干部拥有60亩地，其中40亩地盖起了高楼、别墅和厂房。普宁市人民政府3月2日发布情况通报称，近日，发现有网民反映涉及我市下架山镇陂老村一村委会主任相关情况后，我市高度重视，迅速落实相关部门对反映情况进一步调查核实。 经核实，网民反映的村主任实为我市下架山镇陂老村村民黄某雄，从事家私生产、经营。其曾于2008年6月至2014年3月相继担任陂老村村委会主任、村党支部书记，2014年3月后不再担任。黄某雄因涉嫌非法转让土地使用权罪，已于2024年1月9日被刑事拘留，2月2日被批准逮捕。目前，相关情况正在进一步调查中。 网曝“一村干部坐拥60亩地用40亩盖别墅高楼”，官方通报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646765107"
    },
    {
        "title": "假如在苏德战争中期，我指挥苏军一个步兵营全歼德军一个满编精锐装甲师，那我的指挥能力算什么水平？",
        "excerpt": "假设在苏德战争中期（1943年左右），我指挥苏军一个步兵营，在没有任何友军配合的情况下，成建制歼灭了德军一个满编的精锐装甲师，我的营伤亡是个位数，而对面装甲师的人有三分之二被击毙，三分之一被我俘虏，那我的指挥能力在二战中算什么水平？",
        "url": "https://www.zhihu.com/question/644992806"
    },
    {
        "title": "企业老板拖欠工资怎么办？如何追讨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646756980"
    },
    {
        "title": "中国成功自主研制出第一代高比能超低温特种锂离子电池，将对相关产业带来怎样的影响？",
        "excerpt": "央广网大连3月2日消息 近日，记者从中国科学院大连化物所获悉，能源催化转化全国重点实验室主任陈忠伟带领团队在2024年前两个月里接连取得了两项重要成果——自主研发的第一代超低温特种锂离子电池成功定型；高比能氢混动力电源适配的工业级无人机试飞成功——拿下了动力能源电池与系统研究的“开门红”。开门红｜大连：动力能源电池研发获新突破_央广网",
        "url": "https://www.zhihu.com/question/646751467"
    },
    {
        "title": "美商务部长称「假如美国路上有 300 万辆中国车，北京能让它们同时熄火」，如何看待此言论？反映了什么？",
        "excerpt": "当地时间2月29日，美国总统拜登宣布将对中国制造的汽车展开调查。在这一背景下，美国微软-全国广播公司（MSNBC）3月1日发布美国商务部长雷蒙多接受该媒体采访视频，期间雷蒙多极力渲染“中国威胁”，对中国汽车发表惊人言论，例如声称中国制造的智能汽车可能“每分钟都在收集数百万美国人的数据”，以及“假如美国路上有300万辆中国车，北京能让它们同时熄火”等。相关言论引发不少网友嘲讽，有人表示，“（这）似乎是一种模式，我们指责别人所做的正是我们自己正在做的。” 据MSNBC报道，雷蒙多在采访中声称，如今的汽车如同“装了轮子的苹果手机”，可以记录大量信息。对此，她渲染称，“想象一下，假如有数百万辆中国汽车在美国的道路上行驶，每天每分钟都在收集数百万美国人的数据，然后把这些数据传回北京…” 美国微软-全国广播公司（MSNBC）3月1日发布美国商务部长雷蒙多接受该媒体采访视频，雷蒙多在采访中大谈所谓“中国汽车对美国国家安全构成的威胁”。 图源：MSNBC视频截图 根据MSNBC视频，雷蒙多随后宣称，如果车辆中的软件被禁用，将导致汽车无法行驶。对此，她煞有其事说道：“试想一下，假如有300万辆中国汽车行驶在美国道路上，而北京可以让它们同时熄火。” 雷蒙多话音刚落，主持人接着提问，调查中国网联汽车是否是为了帮拜登争取摇摆州的汽车行业选票，雷蒙多予以否认，回应称“完全是为了国家安全”。 “这不是伪装成国家安全的贸易制裁和保护主义？”主持人紧接着问道。对此，雷蒙多连回三个“不”，并表示这事关“国家安全”以及“保护美国人”。 对于雷蒙多所谓“中国汽车对美国国家安全构成威胁”的言论，在MSNBC发布视频下方，不少网友留言表示难以信服，认为雷蒙多言论是“偏执狂”行为。↓ “中国的电动汽车就像装了轮子的苹果手机。这是否意味着她刚刚承认苹果手机收集了我们的数据？哈哈。” “假如美国路上有300万辆中国车…”雷蒙多语出惊人",
        "url": "https://www.zhihu.com/question/646772940"
    },
    {
        "title": "2 月 29 日，国防部就涉及南海问题表态称「中国军队始终严阵以待、坚决反制」，释放了哪些信息？",
        "excerpt": "据中国新闻社报道，谈及南海问题，中国国防部新闻发言人张晓刚29日在例行记者会上指出，对于一切侵权挑衅行径，中国军队始终严阵以待、坚决反制，坚定捍卫领土主权和海洋权益。 有记者问，近日，菲美在南海举行联合海上军演、联合空中巡逻，中国人民解放军南部战区同期在南海组织了海空兵力巡航，菲方声称不会在海洋主张上退缩。菲海岸警卫队发言人声称，中方船只违反《国际海上避碰规则》，近距离接近在黄岩岛巡逻的菲海警舰船。请问对此有何评论？ 张晓刚表示，近来，菲方拉拢域外国家搅局南海，组织所谓“联合军演”“联合巡逻”并公开炒作，严重违背《南海各方行为宣言》精神，危害地区和平与稳定，与地区国家致力于维护南海和平稳定的努力背道而驰。需要强调的是，美方不是南海问题当事国，应恪守在南海问题上不持立场承诺，停止插手干涉、拱火滋事的恶意行为。 张晓刚指出，菲方有关言论纯属混淆是非、恶意炒作。菲海警船多次非法侵闯中国黄岩岛邻近海域，中方依法采取警告驱离、航路管制等措施，现场处置合理合法、专业克制。中方对黄岩岛及其邻近海域拥有无可争辩的主权。“我们敦促菲方不要一意孤行、滋扰生事，中方将继续在管辖海域开展维权执法行动，坚决维护国家主权和海洋权益。” 张晓刚还表示，中方坚持同有关当事国通过对话协商管控分歧。对于一切侵权挑衅行径，中国军队始终严阵以待、坚决反制，坚定捍卫领土主权和海洋权益。https://mp.weixin.qq.com/s/fEsWFsU3K4_o9qRxAJ9Drw",
        "url": "https://www.zhihu.com/question/646567022"
    },
    {
        "title": "你认为《我的美食向导》里陈晓卿导演的表现如何?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646344925"
    },
    {
        "title": "詹姆斯达成 40000 分，解锁「411」工程，成为 NBA 首位四万分先生，如何评价他的成就？",
        "excerpt": "3月3日，据美国职业篮球联赛（NBA）消息，39岁的勒布朗·詹姆斯用一记标志性的转身突破上篮得到NBA生涯第40000分，成为NBA历史首位生涯总分达到4万的球员，也是NBA历史首位同时达到4万得分+1万篮板+1万助攻的球员。 勒布朗·詹姆斯成为NBA首位四万分先生|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646850203"
    },
    {
        "title": "可以发布一张你相册里的落日照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646668163"
    },
    {
        "title": "我想读柏拉图的《理想国》这本书，谁能大致跟我讲讲这本书主要说了什么和精髓在哪吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/527406551"
    },
    {
        "title": "数据显示《蛋仔派对》日活突破四千万，如何看待00后玩家「撑起」网易千亿营收？",
        "excerpt": "日活4000万！《蛋仔派对》火爆，00后玩家撑起网易千亿营收？",
        "url": "https://www.zhihu.com/question/646817648"
    },
    {
        "title": "你经历过特别机缘巧合的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/399124721"
    },
    {
        "title": "9 年倒闭 7 万家 KTV，如何看待此事？年轻人为何抛弃 KTV？你还会去 KTV 唱歌吗？",
        "excerpt": "据Tech星球消息，上世纪90年代，KTV品牌先后崛起，钱柜、K歌之王、纯K、温莎、唱吧、魅KTV、星聚会等大大小小的KTV，在城市各大核心商业圈遍地开花。进店消费的年轻人需要排队等待，人头攒动，消费旺盛，KTV行业进入黄金时代，全国KTV门店数量甚至一度突破12万家。然而到了2024年，KTV门店数量断崖式下跌。 当年KTV生意有多火爆，如今生意就有多惨淡。春节开工后的一个工作日下午，位于北京寸土寸金的国贸地段的KTV“纯K”门店，整整五层中，一层KTV包间都是空房，不见一个消费者。国贸纯K店工作人员表示，KTV生意一年不如一年。9年倒闭7万家，年轻人抛弃KTV",
        "url": "https://www.zhihu.com/question/646580709"
    },
    {
        "title": "23-24 赛季 NBA奇才 115:140 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646725394"
    },
    {
        "title": "文笔挑战，我本将心向明月，_____________。你会怎么接下一句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646826155"
    },
    {
        "title": "导师不看文献，只读公众号上介绍新研究的文章，这是正常的吗？",
        "excerpt": "如何在这样的导师手下做科研？",
        "url": "https://www.zhihu.com/question/646280209"
    },
    {
        "title": "有没有快灭绝，最后被人类救活的植物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646267393"
    },
    {
        "title": "23-24 赛季 NBA掘金 VS 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646844901"
    },
    {
        "title": "为什么说正方形是特殊的矩形，却不说圆是特殊的椭圆？",
        "excerpt": "大学后就没碰过数学了，纯门外汉疑惑。 因为小学还是初中教材上明确提到过正方形是特殊的矩形，但是高中课本里从来没有说过圆是特殊的椭圆，但是圆难道不是一个“两个焦点重合的椭圆”吗？为什么矩形可以包括正方形，椭圆不能包括圆？（也有可能教材上写过答案但我没认真学习希望大家能指明答案） 这是我高中的时候上数学课突然想到的问题，问了数学老师但没有答案，当时老师只是沉思了一下说“你说得对噢…”，实际上我经常问这种无关紧要的问题，我的数学老师也特别擅长糊弄我那些无关紧要的问题，所以不知道当时他是不是其实知道答案但觉得没必要解释就糊弄了一下，我之所以会感到迷惑也是当初被他说了一句“你说得对”。今天又突然想起来了这件事所以问问，希望能得到答案。（我想了想也可能他当时解答过我但我忘了有这回事）",
        "url": "https://www.zhihu.com/question/645304851"
    },
    {
        "title": "不知道怎么快乐地活着，时常情绪失控，可以给我一些心理调适的建议吗？",
        "excerpt": "我性格自卑、懦弱、心理敏感、社交能力差，永远处于「你好，我不好」的人生坐标。 因为被老师当众嘲讽，所以很害怕老师；被造过谣，其中一个参与者是我的朋友，所以我不明白朋友的定义。 害怕别人，需要调节情绪，想到以前的事就情绪失控、眼泪止不住，之前有连续半个月情绪都很失控，看过两次心理医生。活着好难，我想快乐",
        "url": "https://www.zhihu.com/question/646356356"
    },
    {
        "title": "占便宜的人都是什么心态？",
        "excerpt": "前段时间一个抽奖活动，幸运的抽到了一个一等奖，结果别同时得知后竟然都想用二三等奖的换我的一等奖，我凭运气抽的奖，他们为什么能如此心安理得的让我换？因为我好说话？还有一件事，之前利用工作的闲暇时间炒股赚了一台笔记本电脑， 结果同事听说我炒股赚了钱，要么语气酸不溜秋的，要不就是让我请客，我回了一句，你是借我钱了还是教我投资了？我赚了钱凭啥请你吃饭？结果同事背地里说我小气。我在单位呢，不是那种需要被照顾的，除了流程上的东西需要交际，技术口的东西我全靠自己，一不求人，二不拉关系。那么我就想知道了这些想占便宜的人是什么导致他们能如此有恃无恐，到底是什么心态才能把占便宜说的这么理直气壮？",
        "url": "https://www.zhihu.com/question/415563198"
    },
    {
        "title": "2024 LPL 春季赛WBG 0:2 FPX，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646868723"
    },
    {
        "title": "纽约和东京，谁才是世界第一大城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635869426"
    },
    {
        "title": "在食堂吃饭点一个菜会很丢人吗？",
        "excerpt": "其实我在食堂吃饭，就一个菜就够了，但是因为怕被别人以不同的眼光看待就还是会点两个菜，因为别人都是两个，我这是心理有问题吗？",
        "url": "https://www.zhihu.com/question/323557065"
    },
    {
        "title": "如何评价《逆向坍塌:面包房行动》3月22日发售，首发价格标准版80.36元，豪华版178.76元？",
        "excerpt": "《逆向坍塌：面包房行动》定档3月22日在Steam平台发售！ - TapTap https://www.taptap.cn/moment/512582956951276070?share_id=f8de19ddb709&utm_medium=share&utm_source=copylink",
        "url": "https://www.zhihu.com/question/646601528"
    },
    {
        "title": "为什么人会不自觉的抖腿？",
        "excerpt": "有人认为这是自私者的外现，列为面试十大忌讳之一，有科学根据吗？",
        "url": "https://www.zhihu.com/question/19602040"
    },
    {
        "title": "如何看待网传斗鱼游戏主播小团团因涉赌将被判刑八年？",
        "excerpt": "斗鱼CEO涉赌一事已经过去许久，但这件事也让不少斗鱼的头牌主播暂停了直播，目前Doinb、PDD等人在宣布停播后了无音讯。1月份主播“一条小团团 OvO”更新鱼吧发文透露近况，同时也宣布将暂停直播。 近日前斗鱼的知名八卦主播冷风在抖音开启直播与网友们聊天期间谈及女主播“一条小团团”，主播冷风说道：一条小团团的现在的消息肯定是不好的，几个月前一条小团团直播间的大哥就来问过我相关情况。一条小团团很有可能是8年，搞不好小团团的助理都要5-6年，她的助理到现在也没出来，如果助理没有营收的话，那也有可能判个缓。 现在还有不少他她的粉丝在考虑能不能直播这个问题，都啥时候了，现在能在外面就已经很好了，还想直播？想多了吧，播个锤子。赔钱也不一定好使，赔钱的话顶多给你轻判，轻判也是判，轻判不是不判，懂了吧？她已经没有给钱的权力了，她的钱现在已经不归她了，她的钱肯定是被冻结了。 公开信息显示，“一条小团团”此前签约公会为渝万传媒，企查查APP显示，该公司成立于2018年2月，法定代表人为熊川，注册资本1428万元，经营范围包含：第二类增值电信业务、演出经纪服务、广播电视节目制作经营等。股东信息显示，熊川、武汉斗鱼网络科技有限公司、杨成明分别持有该公司66.53%、29.97%、3.50%股份。 此外，渝万传媒曾于2021年申请注册“一条小团团”商标，但该商标已处于无效状态。另一个值得关注的是，渝万传媒目前已成被执行人，执行金额约44.57万余元。",
        "url": "https://www.zhihu.com/question/646591920"
    },
    {
        "title": "姚安娜回应演技争议，称「接受善意的批评与建议，小姚会继续成长」，如何评价姚安娜的演技？",
        "excerpt": "3月1日晚，姚安娜发布微博回应演技争议，“接受善意的批评与建议，尊重所有的喜欢与不喜欢，来日方长，相信小赵会褪去青涩，小姚也会继续成长～” 此前，姚安娜在电视剧《猎冰》中的演技成为网友热议的焦点，被网友称为“吃鸡式演技”。 2月26日，汪海林发文点评姚安娜的演技，文中列举“劳荣枝”等作为比对，遭到《猎冰》导演高群书回怼。姚安娜回应演技争议：“小姚会继续成长”",
        "url": "https://www.zhihu.com/question/646709971"
    },
    {
        "title": "三年级的女儿回来说班长邀请参加她的生日派对，但要准备  50 元以上的礼物。要怎么和她沟通？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645506939"
    },
    {
        "title": "电影《周处除三害》中的阮经天饰演的陈桂林究竟是好人还是坏人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646470568"
    },
    {
        "title": "英伟达 CEO 黄仁勋称 5 年内人工智能或可通过人类测试，如何看待这一论断？这意味着什么？",
        "excerpt": "英伟达CEO黄仁勋称5年内人工智能或可通过人类测试 财联社3月2日消息，英伟达CEO黄仁勋3月1日表示，按照某些定义，通用人工智能可能会在五年内出现。在斯坦福大学举行的一个经济论坛上，黄仁勋在回答“需要多久才能创造出能像人类一样思考的计算机”这一问题时表示，答案在很大程度上取决于如何定义目标。如果定义是能够通过人类测试，那么通用人工智能（AGI）将很快到来。“如果我给人工智能…你能想象到的所有测试，把它放在计算机科学行业面前，”黄仁勋说，“我猜五年后，我们会在每项测试中都取得好成绩。”",
        "url": "https://www.zhihu.com/question/646787413"
    },
    {
        "title": "有什么可以推荐的好书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641540182"
    },
    {
        "title": "曹雪芹更欣赏黛玉还是宝钗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/317548712"
    },
    {
        "title": "有句话说“给予孩子金山银山，不如教给孩子正确的三观”，你同意吗？",
        "excerpt": "有句话“给予孩子金山银山，不如教给孩子正确的三观”，你同意吗？作为父母，你会教育孩子哪些正确的价值观，人生观和世界观呢？几岁开始教育孩子呢？",
        "url": "https://www.zhihu.com/question/641593918"
    },
    {
        "title": "政协委员建议「保护民营企业合法权益，完善立法，明令禁止逐利性执法」，哪些信息值得关注？",
        "excerpt": "“民营企业是我国经济发展中不可缺少的重要组成部分，逐利性执法危害最大的莫过于民营企业。” 2024年全国“两会”召开在即，全国政协委员、北京金台律师事务所主任皮剑龙告诉红星新闻记者，他拟在今年全国“两会”期间向大会提交“关于保护民营企业合法权益、坚决遏制逐利性执法”的提案。政协委员：建议罚没所得上缴中央财政，对逐利性执法严肃问责",
        "url": "https://www.zhihu.com/question/646572388"
    },
    {
        "title": "文笔挑战：“月亮是我杀的，___________”你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641876963"
    },
    {
        "title": "《红楼梦》原著中，为什么王熙凤经常和黛玉互动而漠视宝钗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499765041"
    },
    {
        "title": "LRASM能否被舰载直升机在低空近距离拦截？",
        "excerpt": "首先，俄乌战场上毒刺单兵防空导弹已经能够拦截低空突防的苏34战斗轰炸机。而从参数上看单兵防空导弹的射高可以达到3公里，射程可达5公里，而低空突防的飞机或者巡航导弹可能飞行高度也就几十上百米，说明小型或者单兵防空导弹近距离拦截低空突防的飞行物本身在技术上是可行的，只是探测的问题。 而陆地野战伴随防空雷达或者舰队防空雷达本身在地面上，又受地球曲率影响预警距离有限。但直升机具有“一树高”的飞行优势，在一百米内高度的飞行悬停滞空并且配置AESA雷达的话，又比军舰雷达有高度优势。 同时，如果是陆地上空，直升机自己也得防备单兵防空导弹袭击，但舰载直升机在外海上空的低空，其自身不用担心这类单兵防空导弹威胁。甚至于舰载直升机在几十米的低空也处于海面雷达杂波内，跟低空突防的巡航导弹处于同一空域。 更何况鱼叉或LRASM是以反舰为功能的导弹，其本身对近距离的直升机没有攻击能力。同时哪怕是隐形导弹，在末端进行亚音速近距离探测拦截的话，也是能够探测到的。 那么假如给舰载直升机配置AESA和小型防空导弹，在一百米内的低空近距离探测鱼叉或者LRASM并且用小型防空导弹拦截攻击，是否能大大提升舰队防空的防御圈半径？",
        "url": "https://www.zhihu.com/question/646611665"
    },
    {
        "title": "你看过好几遍的电视剧有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638509882"
    },
    {
        "title": "网文大家说的套路是什么？",
        "excerpt": "和一位编辑交流过，点子目前新书新人，如果你没写出题材的套路，基本不会签，因为一般出不了成绩。 我想请教大家，以仙侠玄幻套路为例，应当如何从别人的作品中学习？套路指的是什么？",
        "url": "https://www.zhihu.com/question/646721273"
    },
    {
        "title": "评论一下电视剧《猎冰》怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645951191"
    },
    {
        "title": "电影《周处除三害》中有哪些让人「细思极恐」的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471167"
    },
    {
        "title": "如何评价詹姆斯411工程正式竣工？",
        "excerpt": "在湖人VS掘金的比赛中，第二节詹姆斯通过转身上篮，达成4w+1w+1w的成就。如何评价詹姆斯在21年职业生涯所达成的成就？",
        "url": "https://www.zhihu.com/question/646850757"
    },
    {
        "title": "农民基础养老金仅为城镇职工养老金的5.26%，全国政协委员建议「提高农民养老待遇」，如何看待此提案？",
        "excerpt": "2024年全国两会即将到来之际，全国政协委员、中国工程院院士、中国水稻研究所所长胡培松拟提交一份《关于如何提高种粮农民积极性的提案》。 2023年10月23日，山东枣庄，西王庄镇农民在扬晒收获的玉米。视觉中国 资料图 胡培松表示，当前，我国粮食生产总体稳定，单产不断提高，总产稳定增长；但随着土地和劳动力成本、农资成本不断上涨，政策激励效应下降，农民种粮效益低、原粮销售价格不稳定等不同程度出现，严重影响主产区重农抓粮和农户种粮两个“积极性”，需要引起高度重视，并采取有效措施解决，切实保障国家粮食安全。 胡培松指出，当前种粮农民主要有四个痛点：第一、种粮效益低，原粮销售价格不稳定。我国粮食生产进入高成本时代，人工、土地、农资成本等快速增加，粮食价格涨幅很小，种粮效益始终偏低。以稻谷价格为例，2022年平均收购价格1.35元/斤，仅比2011年上涨6.0%，同期全国居民人均可支配收入增长了1.5倍。2022年三种粮食作物亩均生产总成本1252.7元，比2011年增长58.3%；亩均净利润189.3元，减少61.5元，减幅24.5%。一旦遇到高温热害、长期干旱等灾害性气候，或农资价格大幅上涨等市场因素，“赚三年不足亏一年”的现象时有发生，如2023年，除稻谷市场略坚挺外，其余主要粮食作物品种原粮销售价格均出现较大幅度下跌，据国家发改委监测，2023年12月国内红小麦、白小麦、混合麦、玉米、大豆每百斤平均收购价格分别比上年同期下跌了162.7元、214.1元、310.0元、259.6元和785.9元，跌幅分别为5.5%、7.2%、9.8%、9.9%和14.0%。 第二、农户卖粮不易，政策保障农民利益不足。粮食部门在收购时对于稻谷水分、杂质的要求过于苛刻，2018年又增加了重金属残留检测等内容；部分地方农民种出来的重金属超标稻谷无处可卖，国库粮食质量安全很重要，但重金属超标成因很多，不应由农民买单；收获时雨水偏多、多数农户没有烘干设备或烘干能力不足，导致稻谷水分超标，粮食部门拒绝收购，很多农户在田里一收上来就卖出去，价格低至0.7—0.9元/斤。此外，粮价形成机制不健全、不完善，最低收购价往往成为最高价，政策性收购逐渐占据了主导地位，挤压了市场的调节空间。 第三、补贴不足，政策调整损失大。尽管国家每年对支持粮食生产的补贴额度总量不少，但是平均到每亩粮食和单个农户的数额并不多，补贴到户金额相较于生产成本及年度上涨额仍有差距，无法弥补与经济作物之间收益差距。主销区补贴金额远高于主产区，如浙江仅稻谷订单奖励一项农户每亩就能增收100—200元。此外，近年来部分地区经常调整惠农政策，如调研中发现，政府前期利用中央现代农业发展资金支持建设的谷物烘干服务中心，5年后调整规划变成违规建筑要求拆除，让种粮农民措手不及。 第四、灾害重，保险力度不足。近年来极端天气日益常态化发生，部分地区农户种粮损失较大。如2013年长江中下游地区遭遇持续高温干旱影响，全国水稻亩产下降4.0公斤；2022年长江中下游地区出现长达50天以上的持续高温热害，部分稻田减产严重甚至绝收；2023年河南小麦遭遇近10年以来最严重的“烂场雨”天气，导致小麦减产和局部地区小麦霉变发芽，产量、质量均下降；黑龙江五常等部分主产区水稻生产遭遇严重洪灾。尽管中央不断加强农业政策性保险的支持力度，但总体上仍存在覆盖面不高、理赔标准偏低、保险产品单一等问题，农业保险在补贴结构中占比过少。很多区域没有专门的农业保险机构，政策落实不到位，补贴效果有限。 而调动农民种粮积极性，就是要提高种粮农民收入，就是要让种粮农民过上体面的生活。基于此，胡培松建议： 一、提高种粮农民养老待遇。我国农村常住人口严重老龄化，绝大多数农村的集体收入和居民收入较少，农村养老资源不足、分布不均，农民基础养老金仅为城镇职工养老金的5.26%。为此，建议切实提高种粮农民养老待遇，真正到了60岁，尤其是70岁以后能老有所养、老有所依，才能过上体面、有尊严的生活，才能成为有吸引力的职业。此外，通过政策、项目等手段，吸引返乡农科大学生，扛起种粮大任。委员提案｜胡培松院士：切实提高农民养老待遇，让种粮有吸引力_腾讯新闻",
        "url": "https://www.zhihu.com/question/646786014"
    },
    {
        "title": "多方对「快递新规」态度不一，有快递员称打电话花费大量时间，业内呼吁付费提高派件积极性，如何看待此事？",
        "excerpt": "快递员：每个都打电话几乎不可能 会花费大量时间成本 多数快递员对新规表示支持，但也有一些快递员认为，新规可能大幅增加快递派送的时间成本。 有人担心送件时先沟通会增加成本（图源：河南广播电视台民生频道） 据金羊网 ，2月29日中午12点30分，在某大学城附近一家菜鸟驿站里，负责人何城正在整理送到驿站的300多份快件，大大小小的快递摆满了货架，一旁还有几位用户前来取件。 对于积极实施的快递新规，何城坦言“压力很大”，除了经营菜鸟驿站，他每天也要送快递，日均400件左右，工作时间几乎从早到晚。“一方面要求快递的时效性，另一方面挨个打电话又会大大增加工作量，非常矛盾。”何城说，工作量增加是最大的挑战。 王勇是一名顺丰快递小哥，从业9年的他是这个行业的“老人”，“我知道快递新规实施，我们也在讨论。”王勇告诉记者，事实上，新规条例对于顺丰快递员而言，影响相对较小，“我们一直都要求电话联系用户，送货上门或者存放其他地方。” （图源：河南广播电视台民生频道） 据潮新闻客户端，为什么不能事先向客户问一声，再放驿站呢？在杭州萧山区丽晶国际旁的菜鸟驿站的一位快递员表示：“万一事先电话了，业主让我送货上门怎么办？”听着像是一句戏言，但是该快递员说很害怕业主让自己送货上门，万一是个大件，自己要多费力气和时间，这单不划算。其次是放在家门口的快件容易起纠纷。“万一丢了，客户让你赔你也没办法，放在驿站至少安全。” 菜鸟驿站店员陈小姐也觉得一个个客户打电话问不太现实。“承包区域的快递员一个人要负责几百个甚至上千个快件，每个都打电话，精力时间肯定不够的。”比如包揽驿站大头的中通快递员，每天一个人来驿站三趟，上午就有近千个快件，“一上午电话怎么能打得完？傍晚还会有一波快件。” 此前，韵达快递员会提前电联的客户多是有（派前电联）、（送货上门）、（智橙网）这些重点标签。若以后一般客户也电联，“那压力会很大，有些客户是真的会要求快递员送货上门。” 目前国内的快递企业主要是以中通、韵达等“三通一达”为代表的加盟制快递，还有以顺丰、京东、菜鸟速递等为代表的直营制快递。“不告而投”等问题大多出现在加盟体系的快递物流公司，这与企业运营成本、经营模式等因素有关。 比如顺丰从2023年3月30日开始，“派件不上门，承诺必赔付”服务承诺就正式覆盖了全国600余个城市。快递员谈新规：打电话花费大量时间 专家：把选择权还给用户 业内建议给付上门派送费 随着快递新规的临近实施，网友们纷纷对送货上门与驿站存放的选择展开了热烈讨论。一些网友表示担忧，“如果不打电话，快递员直接把快递放到驿站，非常不方便”，“尤其是当购买的东西又多又重时，如果驿站离家远真遭罪”…然而，也有部分上班族觉得驿站存放的方式很方便，由于他们平时都在上班，根本没时间上门收货，而放驿站想什么时候取都可以。网友“伊拉”就提出了一个建议，“两种方式应该给消费者来进行选择，包括电商下单的时候就前置选择，送货上门的费用稍微贵一些，放驿站的就可以便宜一点。” “这是一个流程倒逼的问题，对应执法管理有这么严格的话，快递公司按照法规执行，成本上升了，最终还是由消费者买单，很可能快递公司也会借助这一波来涨价”，一位业内人士向红星新闻记者透露说，底层逻辑是快递费涨起来，电商快递费用也涨，可能会带来连锁反应。他进一步指出，快递员目前面临着巨大的派件压力，现在平均派件量一天是500件左右，有时候高峰期还更多，一个包裹到手的平均利润也就是0.3元一个，快递员需要快递公司给到对应的派送费用。 针对这一问题，有业内人士建议，电商平台和快递公司应该联手推出解决方案，“希望能看到电商或者网购平台和快递公司站出来，推出解决办法，最简单还是按需派送。平台和快递打通后台落实收费，并将费用最终返给快递员。”他表示，这样可以在一定程度上缓解送货上门与驿站存放的矛盾，同时提高快递员的派件积极性和服务质量。快递新规3月1日起实施，业内呼吁付费提高派件积极性，你愿买单吗？",
        "url": "https://www.zhihu.com/question/646613375"
    },
    {
        "title": "有没有一种花，看着平平无奇，经过简单烹饪后却惊人好吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645394126"
    },
    {
        "title": "如何评价阮经天在电影《周处除三害》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646468334"
    },
    {
        "title": "如何看待2024东京马拉松基普乔格失利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646852439"
    },
    {
        "title": "周处除三害中陈桂林的手枪为什么总是卡壳？",
        "excerpt": "差不多每个弹夹都要卡",
        "url": "https://www.zhihu.com/question/646340476"
    },
    {
        "title": "理想汽车高管称 20 万元以上新能源车三强年底见分晓，必有理想和问界，如何看待这一论断？",
        "excerpt": "“20万元以上的新能源市场，我们判断到今年年底会有特别清晰的头部三强，他们甚至会占到70%的份额。”3月1日，理想汽车商业副总裁刘杰在接受澎湃新闻记者采访时作出如是判断。 对于谁将问鼎三强，刘杰自信地表示，“头部三强中，我们和问界肯定在这里面。” 数据显示，在刚刚过去的2月份，车市已经出现了较为明显的分化。问界和理想分别以2.11万辆和2.03万辆位列新势力第一、第二，其他车企的销量则普遍没有超过1万辆。理想汽车刘杰：20万元以上新能源车三强年底见分晓，必有理想和问界_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/646814572"
    },
    {
        "title": "小鹏 G6 全系车型限时优惠 2 万元，广汽埃安新品售价不到 10 万，哪些信息值得关注？",
        "excerpt": "3月3日，又有两家车企大动作。 3月3日，广汽埃安官博宣布，AION Y Plus星耀版车型正式上市，售价9.98万元。 同时，小鹏汽车宣布，2024年3月31日前，小鹏G6全系车型限时立减20000元，优惠后售价为18.99万元起。 减2万！小鹏汽车宣布：这款车全系车型限时优惠！这家车企官宣新品：售价不到10万 | 每经网",
        "url": "https://www.zhihu.com/question/646880463"
    },
    {
        "title": "大家觉得孙悟空的原型是《山海经》里的“无支祁”，还是印度的“哈奴曼”？",
        "excerpt": "说到四大名著，《三国演义》的受众者是老人，喜爱《水浒传》的人大多是青少年，《红楼梦》则多为女子所喜爱，但《西游记》，那可谓是老少皆宜。 可能是因为《西游记》里孙悟空的形象，太过深入人心而至，但不可否认，孙悟空的形象已经是中国文化的一种思想代表。 这样说来，孙悟空这个角色不会是凭空杜撰的，而是由一个原型作为基础。再由吴承恩通过一些细腻的手法“加工”出来的人物。 孙悟空 那么你知道，孙悟空的原型是谁吗？ 其实，这个问题，很早就有人提过，并对此产生了很大的分歧。 但是主要的分歧只有两种： 1.孙悟空的原型是印度神猴“哈奴曼” 2.孙悟空的原型是中国水怪“无支祁（巫支祁）” 下面，我们对此来做一些简单的分析，看看哪个人物形象，更符合孙悟空的原型。 下图： 印度神话哈奴曼 首先，我们来说一下印度神猴哈奴曼： 第一，起源：孙悟空是佛教的，而佛教起源于印度，哈奴曼也是印度的。 第二，职位：哈奴曼是猴国的大将军，这一点符合孙悟空“美猴王”的称号。 第三，事迹：哈奴曼曾一把火烧掉罗刹宫，对比孙悟空大闹天宫。 第四，技能：哈奴曼被称为印度“风神之子”，可以说一步数万里，这个技能和孙悟空的“一个跟斗十万八千里”差不多。 出于这四点考虑，哈奴曼确实符合孙悟空的形象。 下图：中国水怪无支祁 我们再来看一下中国水怪“无支祁” 《山海经》中记载：“水兽好为害，禹锁于军山之下，其名曰无支奇（无支祁）”“其形若猿猴，金目雪牙，轻利倏忽” 书中大概意思：他的形状像猿猴，塌鼻子，凸额头，白头青身，火眼金睛。他的头颈长达百尺，力气超过九头大象，常在淮水兴风作浪，危害百姓。 第一，形象：无支祁是猿猴，塌鼻子、凸额头、火眼金睛。跟孙悟空的形象完全符合。 第二，事迹：在淮海兴风作浪，危害百姓。孙悟空当初在东海拔掉定海神针，搞得洪水泛滥，民不聊生。 第三，老家：无支祁出生在豫南桐柏山中的花果山，为天生神猴。而孙悟空的老家就在桐柏山。 第四，年岁：无支祁的故事流传了500多年，才出现唐僧取经。这一点，和孙悟空被压五行山500年后，被唐僧所救，非常吻合。 第五，禹王锁蛟：大神禹治淮水时，无支祁作怪，风雷齐作，木石俱鸣。禹很恼怒，召集群神，天神庚辰（一说应龙）擒获了无支祁。无支祁虽被抓，但还是击搏跳腾，谁也管束不住。于是禹用大铁索锁住了他的颈脖，拿金铃穿在他的鼻子上，把他镇压在淮阴龟山脚下，从此淮水才平静地流入东海。这个故事和孙悟空被如来佛祖压在五行山下非常之像。 甚至有人指出是吴承恩看了《山海经》里的水怪无支祁的灵感来源，然后挪移到《西游记》中，成了脍炙人口的大闹天宫齐天大圣孙悟空。 第六，作者塑造孙悟空的形象，是为了反映中国封建社会的，料想可能会以中国的人物作为原型。这一点看似有点牵强，但笔者恰恰认为，这是无支祁作为孙悟空原型的最好证明。 至少，假如当笔者有能力写《西游记》这种著作时，断然不会以外国的人物为原型！ 对此，你觉得“哈奴曼”和“无支祁”谁才是孙悟空的原型呢？",
        "url": "https://www.zhihu.com/question/509574784"
    },
    {
        "title": "为什么 NBA 历史上从未有过中锋像约基奇这样打球？约基奇算是开创了一个时代吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605857191"
    },
    {
        "title": "「水果之王」榴莲一周每斤降 10 元，车厘子、山竹等网红水果普遍降价，哪些信息值得关注？",
        "excerpt": "近日，“车厘子、榴莲、山竹都便宜了”的话题登上微博热搜。 据中国证券报报道，3月2日，记者走访北京地区多个水果批发、零售超市发现，春节期间走俏的网红水果普遍降价，而随着价格下降，销量整体较为可观。这两天价格降得比较多，上周还卖将近40块钱一斤，现在不到30块钱一斤。”记者在百果园等定位中高端水果超市处看到，品质榴莲、山竹的价格并未出现明显回落。百果园一款名为金腰榴莲每斤标价超过60元。 记者走访还看到，随着目前草莓大规模上市，草莓价格相比春节前出现了明显下降，销售量也非常可观。“草莓最多再卖半个多月，就要下市了。天气转暖，草莓生长很快，供应量很大。价格也比春节前和春节期间要便宜很多。现在价格下来后，很少能上20块钱一斤，现在卖得特别快，一天大概能卖一百来盒。”永辉超市销售人员告诉记者。突上热搜！“水果之王”榴莲“一周每斤降10元”，这些水果也降价了 | 每经网",
        "url": "https://www.zhihu.com/question/646859584"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》花火角色强度？",
        "excerpt": "花火卡池今天就开了，大家开抽了么？我抽到了！！！但想看看有无强度党测评或养成攻略？",
        "url": "https://www.zhihu.com/question/646431331"
    },
    {
        "title": "三国有哪些不被大众所熟知的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/407155493"
    },
    {
        "title": "今年以来，网商银行等 10 家民营银行均下调存款挂牌利率，会带来哪些影响？未来会有更多家跟进吗？",
        "excerpt": "近日，多家民营银行调整存款挂牌利率。据武汉众邦银行官网3月1日更新的人民币存款利率表，该行二年、三年和五年整存整取存款挂牌年利率分别为2.1%、2.65%和2.7%，均下调了30bp（基点）。 中新经纬梳理发现，今年以来，网商银行、裕民银行、振兴银行、新网银行等10家民营银行均下调了存款挂牌利率。不过，民营银行整体的存款挂牌利率仍然比国有大行高出不少，最高相差达190个基点。又一家银行下调存款利率！会有更多跟进吗？",
        "url": "https://www.zhihu.com/question/646720204"
    },
    {
        "title": "加沙城救援物资领取点遭袭已致 115 名平民死亡，巴方指责以军制造袭击，以军否认，如何看待此事？",
        "excerpt": "据央视新闻3月2日消息，加沙地带卫生部门发布的最新数据，截至当地时间3月1日傍晚，2月29日发生的加沙城领取救援物资民众遭袭事件已导致115人死亡，760人受伤。 2月29日凌晨，30多辆载有人道主义救援物资的卡车抵达加沙城，数千名在此苦苦等待的巴勒斯坦民众涌向车队领取食物，然而，突然间枪声大作，人们哭喊着四散奔逃。 领取救援物资的加沙居民：求求你。我的女儿，我的女儿，她去哪儿了？我发誓我们已经饿了七天了。这不应该是这样的。我的女儿去哪儿了？亲爱的，快回来。我们不要面粉了，你在哪里？亲爱的，你在哪里？可怜可怜我们吧，可怜可怜我们吧。 加沙城救援物资领取点遭袭已致115名平民死亡，居民：饿了七天了！多国呼吁停火，俄罗斯：是美国破坏了... | 每经网",
        "url": "https://www.zhihu.com/question/646719057"
    },
    {
        "title": "作为医生，你有哪些关于罕见病的诊疗故事？医生怎么看待罕见病领域发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646080458"
    },
    {
        "title": "如何评价原神混池?",
        "excerpt": "我感觉是利好玩家的。",
        "url": "https://www.zhihu.com/question/646658829"
    },
    {
        "title": "45 年历史的《中美科技合作协定》到期，《自然》杂志称「终止协定将是危险的愚蠢之举」，如何看待此事？",
        "excerpt": "2024年2月29日，《自然》杂志发表社论，称“终止中美科学协定将是危险的愚蠢之举”。科协之声全文刊载如下： 中美科技合作协定的续签问题仍被搁置，这其中的讨论大多是围绕合作可能给美国带来的风险，而关于合作带来益处的讨论却寥寥无几。 关于中美科技合作协定续签的持续拖延：好消息是，双方仍在继续讨论推动这一四十五年历史、具有里程碑意义的协议续签，毕竟这一协议推动两国间的科研合作和学生交流达到了历史高度。但遗憾的是，协议的一方或双方仍存在退出续签的可能，这将导致灾难性的后果。因此，智慧和前瞻性思维必须占据主导。 1979年1月1日中美建交之前，两国间几乎没有正式的关系，互不信任程度很高。科学合作被认为是打破僵局、建立两国人民联系的一种较快的方式。1月31日，时任美国总统卡特和中国副总理邓小平签署了《中美科技合作协定》。诚然，两国寻求科学合作的动机不一样。对中国来说，这一决定是为了发展。当时的中国远非现在这样的科研大国。今天，中国拥有约3000所高等教育机构，而在当时，中国的人均年收入还不到200美元。研究中美经济史的学者朱利安·格维茨（Julian Gewirtz）在《不可能的合作伙伴》（2017年）一书中写道，中国领导人希望学习如何建立世界一流的高等教育体系，以及如何利用科研促进经济增长，进而提高生活水平。而美国还有一个政治目标：在冷战期间引导中国远离苏联。 如今，虽然两国很难被称为“永远的好朋友”，但两国合作的成果是显而易见。自协议达成以来，约有300万中国学生在美国的大学学习。2021年，美国大学向来自中国的学生授予了8000多个博士学位，而国际博士学位总数约为25000个。从各自的优势上讲，中美两国都是对方最大的科研合作伙伴。 《自然》杂志社论 | 终止中美科学协定将是危险的愚蠢之举",
        "url": "https://www.zhihu.com/question/646841318"
    },
    {
        "title": "Gucci 3 月 1 日起涨价，其热门款涨价超 10%，如何看待此事？奢侈品可以当理财买吗？",
        "excerpt": "近日，有消息称，Gucci（下称古驰）将对部分产品进行调价。中新经纬1日以消费者的身份咨询古驰淘宝官方旗舰店客服，工作人员表示，基于日渐上涨的原材料成本，公司已对部分作品产品价格进行微调。此次大部分款式均有调整。中新经纬对比发现，部分热销款包涨价超千元，涨幅超10%。（中新经纬）",
        "url": "https://www.zhihu.com/question/646617421"
    },
    {
        "title": "董明珠将再建议提高个税起征点到 1 万元，如何看待该建议？如果起征点到 1 万元会带来哪些变化?",
        "excerpt": "3月2日，十四届全国人大二次会议广东代表团代表在广州市报到，即将赴京参会。十四届全国人大代表、珠海格力电器股份有限公司董事长董明珠接受南都采访时表示，她今年将再度建议提高个税起征点，并就高质量发展及乡村振兴发表观点。 董明珠答南都：将再度建议提高个税起征点至1万元",
        "url": "https://www.zhihu.com/question/646843696"
    },
    {
        "title": "目前在世的相声老艺人中，谁的辈分最大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404396809"
    },
    {
        "title": "陈清泉学外语为啥高小琴第一反应好像不愿意？",
        "excerpt": "剧中这个地方陈清泉提出自己也想学外语，高小琴看他的眼神好像有点嫌麻烦的感觉。而且还故意让陈清泉回去岔开话题。是不愿意接待陈清泉么？可是为啥呢？ 感觉这里高小琴不应该接过话茬给他安排么？",
        "url": "https://www.zhihu.com/question/533524169"
    },
    {
        "title": "写小说人物的情绪没写出来，没有代入感，感觉在为了剧情而写，一直浮在表面怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640223935"
    },
    {
        "title": "说说“句句不提想念，句句皆是想念”的诗词吧?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646587793"
    },
    {
        "title": "如何看待海贼王1109话，连五老星都亲自出手了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646437748"
    },
    {
        "title": "外媒曝光苹果汽车失败内幕，错失收购特斯拉，战略定位左右摇摆，烧掉超 100 亿美元，哪些信息值得关注？",
        "excerpt": "尽管苹果从未通过官方口径承认过造车一事，但“泰坦项目”的失败，仍引发了科技圈和汽车圈的轰动。 日前，全球知名科技记者马克·古尔曼(Mark Gurman)在社交媒体上援引知情人士的话称，苹果首席运营官（COO）Jeff Williams和负责汽车项目的副总裁Kevin Lynch共同做出决定，两人告知员工，汽车项目将逐步结束，该“特殊项目组”（SPG）团队中的大部分员工将转岗到苹果AI部门，专注于生成式AI项目。 而《纽约时报》的最新报道，通过采访十年来多位参与苹果汽车项目的人士，从苹果内部回溯了“泰坦项目”动荡和摇摆。 在接受《纽约时报》采访时，参与了汽车项目的人，对取消项目的决定表示赞扬。他们认为，生成式AI背后的技术，对公司最重要的iPhone业务的未来而言，可能是极其宝贵的。 尽管苹果汽车项目“被砍”，但它将会以其基础技术延续下去。上述《纽约时报》报道称，三位被告知相关项目的知情人士表示，苹果计划将他们学到的人工智能和自动化知识应用到其他在研究的技术上，包括基于AI，配备摄像头、机器人助理以及增强现实的AirPods。 据悉，苹果汽车项目曾换过四次负责人，执行过好几轮裁员。而自汽车项目诞生之日起，管理层在其发展方向上摇摆不定，路线来回切换也造成人力和资金的浪费，这也成为苹果造车项目失败的重要原因之一。 据过去十年参与苹果汽车研发的六名人士透露，当该项目被终止时，苹果已经在它身上烧掉了逾100亿美元。 外媒曝光苹果汽车失败内幕：错失收购特斯拉，战略定位左右摇摆 | 每经网",
        "url": "https://www.zhihu.com/question/646627325"
    },
    {
        "title": "你出过最惊艳的一次cos是什么？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/301195872"
    },
    {
        "title": "有哪些让你瞬间顿悟的句子，欢迎分享一下吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/646890072"
    },
    {
        "title": "韩国医生拒绝复工要求，警方展开查抄行动，韩国担忧「3 月医疗大乱」，此次风波将产生哪些影响？",
        "excerpt": "2月29日是韩国政府给罢工医生下达返岗的最后期限，根据韩保健福祉部提供的数据，截至当天上午，离岗的实习和住院医生仍高达8945名（71.8%）。韩联社报道称，首尔警方3月1日针对这一轮医疗界罢工开展了首次调查行动，它向未返岗者发出了一个信号：政府在采取惩罚性措施问题上是认真的。韩国政府与罢工医生之间的尖锐对立尚未出现明显缓和的迹象，在这种情况下，众多患者表示自己“心烦意乱”，外界也越来越担忧，仍在坚持工作的医生和护士将因过度劳累而倒下，“3月医疗大乱”可能成为现实。 行政处罚、刑事起诉 据韩联社报道，首尔警察厅公共犯罪侦查队1日针对大韩医师协会的5名现任及前任干部执行查抄令，他们因涉嫌违反《医疗法》、妨害工作秩序、教唆和协同犯罪等在2月27日被韩国保健福祉部控告。后者认为，这5人通过提供法律援助，教唆或协助实习和住院医生参加集体行动，从而妨碍相关医院的诊疗工作。1日，调查人员前往大韩医师协会位于首尔的办公室等地进行搜查，扣押了相关人员的手机和个人电脑。该协会对此表示强烈抗议。 韩国保健福祉部称，截至2月29日17时，100家医院中返岗的实习和住院医生共计565名。该部门1日还在网站以公告形式向12家医院的13名实习和住院医生发布返岗复工命令，并告知他们，无正当理由拒绝命令者可依据《医疗法》被行政处罚或被刑事起诉。韩联社称，韩国政府从2月16日起通过邮寄、短信等向辞职离岗的实习和住院医生送达返岗复工命令书，并从2月28日起访问医生住处，以送达返岗复工命令书，但变更地址或手机号码、闭门拒领的情况不在少数。3月1日发布公告后，韩国政府针对拒不返岗医生采取行政处罚和司法措施的准备已经就绪。 韩国《东亚日报》1日称，韩国政府表示，将从4日开始对罢工者进行现场调查，然后进入吊销执照以及检举程序。至于是否针对1日至3日假期期间返岗的实习和住院医生追究责任，还需要再作判断。 韩国政府准备对年轻医生采取惩罚性措施引发医学院教授的强烈批评。据韩国《京乡新闻》1日报道，高丽大学医学院教授协会日前发表声明称，当前的医疗危机并非由一两个因素造成，如果将医务人员视为潜在犯罪分子进行诉讼，这不仅无助于人们获得基本医疗护理，而且还会导致该领域现有的医生放弃提供基本医疗服务。 不过《首尔经济》1日文章认为，如果实习和住院医生执着于既得利益，抛下患者，就应该用严格的法律措施来纠正医疗系统的扭曲状况。 据韩联社报道，民调机构韩国盖洛普1日公布的一项调查显示，韩国总统尹锡悦的施政好评率为39%，相较于上一次调查上升5%，差评率为53%。在好评理由方面，回答“医学生扩招政策”的受访者占比最多，为21%。 1日，《环球时报》特约记者来到延世大学附属世福兰斯医院主楼的预约大厅，或许是因为适逢韩国节假日，这里显得比往常更加安静。记者询问一名导诊护士此轮医生罢工对该医院的影响时，对方不愿意多谈，只说自己“不清楚具体情况”。一名70岁左右的患者对记者说，他患有严重疾病，需要到医院输液，“我每天都在看有关医生和政府对峙的新闻，感到非常焦急，希望事态能早日平息”。 韩联社1日描述说，实习和住院医生罢工已持续十多天，众多患者深受其害。“我被诊断出胆囊癌，但现在不知道何时才能安排做手术。”在忠南大学附属医院就诊的60岁郑某说，前一天，他看到有患心梗的病人被赶出医院的消息，“这导致我心烦意乱”。一名80多岁患者需要定期到医院做肾透析，他的妻子叹息着说：“我们2月15日就预约了肾内科的透析，但后来接到电话让重新预约，我也不知道该怎么办了。”韩联社近日曾报道大田地区出现急救患者被推迟移送的事例：一名70多岁的女性患者出现血尿、肋部疼痛、高烧等症状，但被12家医院告知无法接收，最终乘坐私家车前往首尔的医院。 《东亚日报》称，大型医院内部正出现“3月医疗大乱可能性增加”的说法，大部分实习和住院医生第3年和第4年合同于2月29日到期，但现在许多原计划在3月初接受聘用的实习医生和助理医生表明拒绝就职意向。大韩医师协会认为，从3月1日起，许多医院的实习和住院医生“将消失”。 “目前一些教授和专职医生每周工作90小时，若该情况持续两周以上，医生们就会倒下。”《韩民族日报》称，实习和住院医生罢工后，医院的教授需要轮流值班，从清理治疗伤口到摘取导尿管，这些简单的工作都要他们亲手操作。一名来自首尔五大医院急救科的教授说，除了看诊，医院教授通常还要负责行政、教育、研究等工作，目前留下的医生都中断了其他事务，把工作时间延长了两倍以上，但这不是长久之计。“我在实习时每周工作88个小时，现在好像又回到了那个时期。”另一名医院教授李亨民（音）称。 代替实习和住院医生完成辅助手术、治疗、开处方等工作的诊疗辅助护士们的工作负担也很沉重，《韩民族日报》说，有人需要连续工作30多个小时。据韩联社报道，韩国全国保健医疗产业工会2月28日表示，最近出现有护士在无法拒绝工作的情况下，看YouTube视频学习做手术被举报的事件，临床一线“处在非常危险的状况”。 《韩民族日报》称，随着陷入困境的医护人员不断增加，韩国医疗体系崩溃的可能性正引发担忧。一名50多岁的教授说，自己正“强忍着坚持”，“但因为太忙了，都会忘记是周几，甚至连开抗癌药的日期都弄混了，这种情况持续下去的话，不知道会出什么乱子”。某医院院长称，负责救人性命的内科和外科教授们因连续值班而过度疲劳。而且有传言说，一些专职医生和有三四年工作经验的住院医生下周开始也要罢工，所以医疗状况可能将更加艰难。医生拒绝复工要求，警方展开查抄行动，韩国担忧“3月医疗大乱”",
        "url": "https://www.zhihu.com/question/646714159"
    },
    {
        "title": "如果人对生活的理解分为三层「世界的体验者」、「世界的观察者」或「世界的改变者」，那么你是哪种?",
        "excerpt": "我认为我是观察者，能做到不随波逐流，对事物有自己的看法，但我的能力依然达不到改变者的阶段 我也认为大部分人处于体验者，随波逐流跟随大众，失去独立思考能力，沉迷低级乐趣，只会接受外界的价值观输入而不会输入，深陷各种消费陷阱等 我认为能够对事物拥有独特想法，独立思考得出的结论，并已经动身做出努力实践的，无论成功与否，都能算作改变者",
        "url": "https://www.zhihu.com/question/645997108"
    },
    {
        "title": "尚未踏入社会，但内心排斥、想要逃离社会环境，如何做才能获得身体与内心的「自由」？",
        "excerpt": "本人工科研究生，正处于即将步入社会的阶段，但是一想到未来的生活就十分痛苦，想读个博，还想搞科研。但是感觉没啥天分，去工作的话内心又安定不下来想逃 。 很难接受未来可能被束缚在一个地方，过着不断重复的生活，但是家里没有钱、没有资本追求自由，读博得申请全奖才能去但是全奖很难。 请问各位该怎么办？",
        "url": "https://www.zhihu.com/question/645994800"
    },
    {
        "title": "黑洞最终会把整个宇宙都吃下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595249302"
    },
    {
        "title": "詹姆斯走到4万分这一步，哪一分你最深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646849946"
    },
    {
        "title": "2024赛季F1揭幕战巴林大奖赛，维斯塔潘夺冠，红牛一二带回，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646825874"
    },
    {
        "title": "小朋友总是大事小事都喊妈妈，依赖性强的孩子该如何引导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197947"
    },
    {
        "title": "你家每年春天餐桌上必有的一道菜是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242634"
    }
]