[
    {
        "title": "亚特兰大3-0击败勒沃库森，捧得欧联杯冠军，勒沃库森不败金身告破止步51场，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656860236"
    },
    {
        "title": "哥哥想替过世妹妹看周杰伦演唱会，出示死亡证明后仍遭拒，大麦致歉「已免费退票」，哪些信息值得关注？",
        "excerpt": "5月21日深夜，针对“哥哥想替过世妹妹看周杰伦演唱会，却遭大麦拒绝变更门票观演人”一事，大麦官博正式做出回应，称大麦客服接到哥哥反馈后，没有正确理解哥哥的意思，仅经简单多方沟通后，按照项目强实名制规则要求，拒绝了用户更换观演人的诉求，改为免费退票处理，整个过程教条、死板，对此“表示深深的歉意和万分的惭愧”。 此外，大麦已经协助该用户办理了免费退票，票款将于5月22日原路退回。对于哥哥想替过世妹妹看周杰伦演唱会的心愿，大麦表示“仍在努力协助沟通，希望能帮助哥哥真正达成心愿”。 妹妹意外过世，哥哥想替她看周杰伦演出，出示死亡证明后仍遭拒？大麦深夜致歉：万分惭愧，已免费退票",
        "url": "https://www.zhihu.com/question/656808528"
    },
    {
        "title": "职场中，是踏踏实实、勤勤恳恳工作的人对公司贡献大，还是溜须拍马、迎合领导的人对公司贡献大？",
        "excerpt": "或者说是老实人对公司贡献大，还是精明人对公司贡献大？ 反过来说也行，哪种人对公司伤害大？",
        "url": "https://www.zhihu.com/question/656669924"
    },
    {
        "title": "养娃到底要花多少？家长应该怎么做准备？",
        "excerpt": "养育一个孩子从出生到成年，大概需要多少投入？作为家长，又应该如何提前做好财务规划和准备？都市爸妈，是如何用智慧和策略养大一个活泼的小宝贝的？ 欢迎分享你的养娃经验，合理规划家庭预算，一起来探讨「养娃贵？不贵？」的方式，养娃之路不再艰难！ 有奖活动： 5月23日-6月10日，按要求投稿，即有机会瓜分300,000盐粒！ 一等奖：80,000盐粒 1名 二等奖：30,000 盐粒 4名 三等奖：10,000 盐粒 10名 以上奖项由反作弊筛查通过后，根据知乎网友对参赛作品的总互动数（赞同、收藏、喜欢、评论）排名选出。 活动流程 征集期：5月22日-6月10日 通过撰写回答参与比赛 评选期：6月20日前由知友为心中的优质回答点赞同、收藏、喜欢、评论 公示期：6月30日获奖回答公示与颁奖 投稿要求 1.参赛作品内容需符合本次征文题材要求，应尊重民族宗教信仰及其生活习俗，不得违反相关法律法规、社会公序良俗，不得违反社区管理规范等，否则知乎有权取消作者的参赛资格。 2.参赛作品字数要求 500 字以上 (包含标点符号) ，如小于 500 字将不能参与有奖排名。 3.参赛作品必须以简体中文写作，投稿内容需与主题密切相关，言之有物，具有一定的科普性与专业性。 4.严禁一稿多投，如作品已投稿过知乎同期任意的征文活动的，则此次投稿视为无效，知乎有权取消此次的参赛资格或获奖资格。 5.参赛者仅支持一部作品参赛，投稿多篇的，则仍以参赛者第一次投递的作品为评审稿件，其余作品将不参与有奖排名。 6.参赛作品必须为原创作品，参赛作者独立拥有全部版权由多人参与创作的合作作品不能参加有奖排名，或经核查后取消获奖资格。 7.参赛作品可以在其他平台公开发表过，但必须未与任何机构或个人签约。 8.参赛作品内容需标注禁止他人转载。 9.在活动期间，严禁通过任何技术手段进行刷量等作弊行为，一经发现，将直接取消此次的参赛资格。如奖金已发放的，将在发现作弊行为后立即追回。 10.本次活动最终解释权归知乎所有，参赛作品需符合比赛相应的其他要求。",
        "url": "https://www.zhihu.com/question/656821291"
    },
    {
        "title": "怎么才能不那么在意别人的看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656705131"
    },
    {
        "title": "网传小米SU7充满 73.6 度电池费了 87.86 度电，疑似电池电量反向虚标造假，如何看待此事？",
        "excerpt": "【雷总反向虚标?#小米SU7充满73.6度电池费了 87.86度电#】#小米SU7电池电量反向造假#我发现了小米SU7的一个大秘密，它的电池不对劲! 事情是这样的，我们花21.59万买了台小米su7标准版跑了三千公里做续航测试。就在测试小米su7的电耗期间，当我们将表显电量、剩余续航都开到0后，充满电订单显示充进了 82.79度的电量，比73.6度的官方电池容量多出12.5%，同样的测试条件下极氪007和特斯拉Model3只多出 0.7%和 4.0%，如果只考虑充电期间的电路损耗，小米su7的充电似乎有些“费电” 随即我们展开附加测试，这次将小米su7开到电量续航均为0后，又继续驾驶了25公里，车辆才完全无法挂挡前进，推车充电后订单显示竟充进了惊人的87.86度电，比电池官方参数足足多出了14度电!虽然我们知道无论是动力电池的“额定容量”还是“额定能量”，其实都是在规定条件下测得的实验室数据，但小米su7这理论与实际的差距，相比同级未免大的有些明显，往好了想，可能是小米比较良心，给的电量冗余比较大 往坏了想，su7的电耗不能按标称电量来计算，实际电耗会更高一些。雷总这样的操作，你觉得怎么样? 太良心了！小米SU7电池电量反向虚标？充_车家号_发现车生活_汽车之家",
        "url": "https://www.zhihu.com/question/656798335"
    },
    {
        "title": "欧盟中国商会称，中国或考虑对有大排量发动机的进口汽车提高关税，如何解读？将产生哪些影响？",
        "excerpt": "（文/观察者网 阮佳琪）当地时间周二晚（21日），欧盟中国商会（CCCEU）在X官方账号发布声明称，其从内部消息人士处获悉，中国可能考虑对配有大排量发动机的进口汽车提高临时关税税率。 声明指出，这一潜在举措对欧洲和美国的汽车制造商都将产生影响，尤其考虑到近期美欧接连对中国电动汽车发难的背景。港媒《南华早报》22日报道称，这一“反制”举措将对抗欧美针对中国电动汽车采取的贸易行动。 港媒称，此前中国汽车技术研究中心首席专家、中国汽车战略与政策研究中心副主任刘斌接受访问时曾透露过相关内容。欧盟中国商会在声明中也引述其说法称，根据世贸组织规则，中国对发动机排量大于2.5L的进口汽油轿车和SUV的临时关税税率，最高可以考虑提高到25%。 刘斌强调，这一调整建议体现了中国追求实现“双碳”目标和加快绿色发展的决心，并且符合世贸组织规则和市场经济原则，“与某些国家和地区采取的保护主义措施有着本质区别”。 据报道，2023年，中国进口约25万辆发动机排量大于2.5L的汽车，占进口汽车总量的32%，进口大排量发动机汽车也占中国大排量发动机汽车消费量的80%。如果提高临时关税税率，将对从欧盟进口的汽车产生重大影响，同时也会影响到从美国进口的汽车。 截图自欧盟中国商会的X账号 欧盟中国商会：中国或考虑对有大排量发动机的进口汽车提高关税",
        "url": "https://www.zhihu.com/question/656819868"
    },
    {
        "title": "现在的局势是对乌克兰有利还是对俄罗斯有利？求军事大佬分析？",
        "excerpt": "急，在线等",
        "url": "https://www.zhihu.com/question/656704306"
    },
    {
        "title": "如何看待「『爱自己』并不是只爱闪光的自己」这句话？你会爱自己的缺点吗？我们该如何「对待」自己的缺点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656804861"
    },
    {
        "title": "岗位调整，是留在大领导下面打杂还是到小领导下面一个固定的岗位上？",
        "excerpt": "在一家初创公司工作，近期发生公司人员和岗位调整，其中也涉及到我的岗位职责发生变化。开始我的工作定位项目管理，由部门大领导直接领导，调整后项目管理工作交给其他团队，我的主要工作职责被调整到部门小领导下面。这对于我就面临一个选择，这也是我大领导问我的问题，未来我的汇报线是调整到小领导那里，还是继续保留现在的汇报线，向大领导汇报？ 背景：要调整的岗位也是我想去的，可以学到新的知识，拓展能力范围。 我有些纠结，觉得各有利弊。向大领导汇报，表面上看职位没变，但大领导那里没有合适我的岗位，需要干着小领导团队的工作，同时给大领导打杂。担心小领导心里会很不爽，未来不知道会不会有麻烦。而且，我担心这样下去，小领导会要求招新人进来，就更没有我的职位了。向小领导汇报，职位上看是降了一级，但工作汇报线会比较清晰，工作上也能更加专注，比较适合我的性格。弊端在于，在公司的职业发展路径受到了限制，不如跟着大领导有晋升机会。 各位知友怎么看？",
        "url": "https://www.zhihu.com/question/656054659"
    },
    {
        "title": "正史中的鲁肃是一个怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650159606"
    },
    {
        "title": "如何评价库洛5月23日正式公测的新游《鸣潮》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656932889"
    },
    {
        "title": "CBA总决赛，辽宁男篮总比赛4:0横扫新疆男篮，实现三连冠，如何评价本赛季辽篮的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656849563"
    },
    {
        "title": "工作中，怎样处理工作中的冲突和分歧，以避免负面影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656262458"
    },
    {
        "title": "对于喜欢简洁风格的人来说，你有哪些好品味家居好物值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654385944"
    },
    {
        "title": "挪威承认巴勒斯坦国，这意味着什么？对巴以局势有何影响？",
        "excerpt": "据@CCTV国际时讯 微博，当地时间5月22日，挪威广播电视公司报道，挪威将承认巴勒斯坦国。这是首相斯特勒在当天的新闻发布会上宣布的。据悉，该认可将于5月28日生效。 https://www.jiemian.com/article/11200983.html",
        "url": "https://www.zhihu.com/question/656808244"
    },
    {
        "title": "营养好肿瘤会不会长得快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656684700"
    },
    {
        "title": "必应搜索打开后是一串字符是怎么回事？",
        "excerpt": "必应搜索打开后出现一串如下字符：Ref A: 4BEB432D0A8648DBB19E8987BF9410B5 Ref B: BJ1EDGE0820 Ref C: 2023-03-08T02:47:33Z，各串字符代表什么含义？",
        "url": "https://www.zhihu.com/question/588247704"
    },
    {
        "title": "朝九晚五带双休的工作，一月4000，你愿意干吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656489119"
    },
    {
        "title": "智能电视品牌有哪些值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642131870"
    },
    {
        "title": "猛踩油门 VS 慢慢开车，哪种驾驶习惯更伤车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656520879"
    },
    {
        "title": "如何看待2024年5月23日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/656702601"
    },
    {
        "title": "云南一中学生被同学用菜刀砍伤后脑勺，抢救无效死亡，当地教体局回应正在处理中，涉事者将承担哪些法律责任？",
        "excerpt": "5月21日，云南省昭通市盐津县一学生亲属称自家上中学的孩子被同学杀害。5月22日，奔流新闻记者从当地多部门证实此案确有发生，盐津县教育体育局工作人员称相关领导正在学校处理此事。 死者亲属反映，自己弟弟在盐津县庙坝中学上学，5月20日晚被同学用菜刀砍伤后脑勺。21日上午在医院抢救无效身亡后，学校才通知家长。“我们也不知道是什么原因被砍，也不知道是几名学生砍的。” 5月22日上午，奔流新闻记者联系到盐津县教育体育局，工作人员称相关领导正在学校处理此事。盐津县公安局工作人员称具体案情得问宣传部门，盐津县委宣传部工作人员告诉记者此事一直在处理中。https://page.shizi.qq.com/page/20240522V04QTY00?shiziid=fXjec9x2y1RcgaoJxhASBwhttps://view.inews.qq.com/a/20240522A040C200?no-redirect=1",
        "url": "https://www.zhihu.com/question/656807833"
    },
    {
        "title": "多地出现刮刮乐彩票售空的情况，客服称即开票需求旺盛，供应紧张导致，刮刮乐为何火爆？哪些信息值得关注？",
        "excerpt": "5月23日上午，“刮刮乐大面积缺货”相关话题登上热搜。部分网友在评论区表示：“一票难求。”“跑了几家店老板都说没货了。以前是选着买，现在一张都没有了。” 23日，中新经纬致电中国福彩中心询问刮刮乐缺货原因，客服人员表示，最近即开票市场需求旺盛，因生产供应跟不上导致缺票，这个问题还需要一段时间缓解，中国福彩中心也正在了解相关情况，并督促和指导省市彩票机构进一步优化机制，保障即开票的供应。 中国体彩中心客服人员也对中新经纬表示，即开票种属于热销票种，目前出现了供应紧张的情况。针对部分网友讨论的“即开型彩票缺货是因为出台了相关的管控数量措施”，该客服人员称，通常地方实体店订购票种，需要各省市的实体店工作人员联系所在省市的体彩中心去了解当下可订购的彩票数量以及票种。部分省市的体彩中心会根据多重因素综合考量，去制定所在区域的分配规则。所以具体情况还是要以各省市体彩中心设定的分配规则以及实体店可订购的票种为准。多地刮刮乐大面积缺货？福彩、体彩回应",
        "url": "https://www.zhihu.com/question/656928061"
    },
    {
        "title": "19 岁女孩最后的人生：相亲、订婚、投河自杀，是什么逼迫她走上绝路？",
        "excerpt": "采写/王思思 编辑/杨宝璐 彤彤跳河后被送到虞城县人民医院抢救 3月28日，订婚不到20天的19岁女孩彤彤投河自尽。半个月后，有关她的消息以“花27万才订婚准新娘十余天后自杀身亡”的词条上了热搜。 3月初相亲，3月11日订婚，3月28日轻生。在这大半个月中，彤彤好像只是“轻微地反对了一下”这桩仓促的婚事。别人稍加劝说，她便又同意继续推进议婚进程。直到轻生前，这个19岁的女孩也没有留下关于这个决定的任何只言片语。没人明确知晓到底什么是压垮她的最后一根稻草。 围绕彤彤的轻生，她的亲人、男方与双方媒人各执一词。他们都认为，彤彤的死与自己无关。 虞城县二河口公园 投河 3月28日晚上10点多，家住河南商丘虞城县的周蓉接到派出所电话，工作人员告知，她的女儿彤彤被从河里捞起，送到了虞城县人民医院。 周蓉赶到医院时，彤彤正在抢救。按老家的说法——当孩子掉河里救不过来时，要一直喊孩子的名字。周蓉站在抢救室门口，不断叫着女儿的名字。20分钟后彤彤有了心跳，但瞳孔已经放大。医生通知，即便救回来可能也是植物人。 抢救进行了一整夜，第二天早晨六七点，监护仪上的心电图还是停在一条直线上。 周蓉告诉深一度，其实彤彤出事前几天，她就觉察出些异样。那段时间，彤彤总有一种“不想活的状态”。她记得有一次，彤彤跟男方通完话后，觉得压力很大，还说自己胸口疼，喘不过气来。 担心女儿出事，那段时间周蓉去哪儿都带上彤彤。事发当晚，周蓉不想做饭，她决定带孩子们出去吃。可彤彤拒绝出门，想一个人在家待着。最终，她拗不过母亲，跟几个妹妹一起出了门。周蓉回忆，那晚彤彤看上去有点不高兴，但等大家吃完饭后，她还是主动去结了账。 晚上9点左右，周蓉开车带着孩子们回到小区门口。彤彤突然说自己想出去转转。“转啥？别转了，明天还得送妹妹上学呢。”周蓉不同意，但彤彤坚持要走，“我一会儿就回去。” 14岁的大妹想跟彤彤一起出去，等她把3岁的小妹送上楼，再跑下来找姐姐时，已经看不到姐姐的身影。她不断给姐姐拨语音通话，却只收到了语音回复：“没事的，我出去透透气，一会儿就回家了。”“你放心，我不会扔下你的。” 在最后这几段语音里，彤彤语气一如往常，听不出任何端倪。当晚近10点，她把衣服、背包和手机放在虞城县两河口公园附近的河岸上，然后翻越护栏投入河中。 从抢救失败到下葬，彤彤的后事操办得仓促。当地的风俗是，没成家的女孩过世后不能停放在灵棚。彤彤去世当天早上，她的几个舅舅建议将彤彤尽快下葬。尽管有些不情愿，但周蓉还是同意让女儿快一些入土为安。 女方媒人李颖在上午10点接到男方媒人张民的电话后，才得知彤彤去世。张民问：“彤彤是不是跳河死了？”李颖立马责怪道：“你瞎说什么，我大前天赶集还看见她在卖衣服。” （应受访者要求，文中彤彤、李颖、周蓉、张民、邢亮、张晓月、赵阳为化名）19岁女孩最后的人生：相亲、订婚、投河自杀_周蓉_李颖_邢亮",
        "url": "https://www.zhihu.com/question/656816659"
    },
    {
        "title": "70 亿人挤在同一个地方同时跳起来，地球会发生什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655343414"
    },
    {
        "title": "如何评价Apple Music 百佳专辑榜单？",
        "excerpt": "5月13日起，10天揭晓100张Apple Music选出的百佳专辑",
        "url": "https://www.zhihu.com/question/655911047"
    },
    {
        "title": "三步上篮为什么容易被盖帽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651909433"
    },
    {
        "title": "银行业降薪遭热议：银行客户经理月薪从过万降至到手不足  1000 ，你觉得银行业应该降薪吗？",
        "excerpt": "5月中旬，西部某地方性银行的客户经理赵佳收到了当月的工资——底薪加上绩效，再扣除每年固定的五险一金，到手的不足1000元。上个月，这个数字是2000多。此前，她的月薪可以过万。 2023年以来，人们对银行业降薪的讨论日趋激烈。在某社交平台上，“银行降薪”的话题有近百万次浏览，有网友说，他已经经历了两轮降薪，平均月薪从8000元下降到了4000元。 Wind数据显示，2023年，42家A股上市银行中，共有14家上市银行人均薪酬下降，最大降幅达13.95%。 多家上市银行“反向讨薪”也引发市场关注。据澎湃新闻此前报道，截至今年3月末，至少7家上市银行披露了去年绩效薪酬追索扣回的具体情况，追索回扣金额合计5280.97万元。（澎湃新闻记者 林倩冰）银行业降薪遭热议：银行客户经理月薪从过万降至到手不足1000_股上市_绩效_薪酬",
        "url": "https://www.zhihu.com/question/656797343"
    },
    {
        "title": "战国末年的魏国为什么突然变得那么能打？",
        "excerpt": "《韩非子·有度第六》：“魏安釐王攻燕救赵，取地河东；攻尽陶、卫之地；加兵于齐，私平陆之都；攻韩拔管，胜于淇下；睢阳之事，荆军老而走；蔡、召陵之事，荆军破；兵四布于天下，威行于冠带之国；安釐王死而魏以亡。” 这么看魏圉拿的是元首的剧本，让本国吃了兴奋剂爽了一把后就萎了，正好魏国的地缘也象德国一样位于群雄包围之中，但他是用什么办法让魏国燃烧了小宇宙的？",
        "url": "https://www.zhihu.com/question/656493784"
    },
    {
        "title": "人生漫漫，如何找点热爱打败生活的「无趣」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653434006"
    },
    {
        "title": "如果财富自由了，你们还想工作吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656813761"
    },
    {
        "title": "你自己悟出过哪些人生哲理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583578448"
    },
    {
        "title": "拼多多一季度净利同比大增 200%，财报发布后市值超阿里巴巴，拼多多做对了什么？",
        "excerpt": "拼多多美股盘前涨幅扩大至超 6%，报155美元，市值超过阿里巴巴，此前一度跌超9%。公司一季度营收同比增长131%至 868.1亿元人民币。调整后净利润306.018亿元人民币，同比增长202%。拼多多盘前涨超 6% 市值超阿里巴巴- DoNews快讯拼多多第一季度营收868.1亿元人民币|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656839001"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 15 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656827204"
    },
    {
        "title": "中日韩领导人会议停摆四年后重启，此时举行有着怎样的意义？有哪些信息值得关注？",
        "excerpt": "据韩联社5月23日引述韩国总统办公室的消息报道，中国、日本、韩国三国领导人，将于5月26日至27日在韩国首尔举行三边峰会，预计将就六大合作领域展开讨论。 ​​​ https://xinwen.bjd.com.cn/content/s664eed2ce4b00fc26b9e28bc.html",
        "url": "https://www.zhihu.com/question/656920078"
    },
    {
        "title": "《庆余年》里叶轻眉是怎么到达神庙的？",
        "excerpt": "没看过电视剧，此处讨论的是老猫的原著。 感觉《庆余年》里对叶轻眉早期的活动解释得很不清楚。从仅有的少量记述来看，叶并不是从神庙出生，似乎是在“凡间”出生，然后在很小的小女孩时期就自己去到了神庙，拐走了五竹，拿走了大狙。那问题来了：以范闲他们几个当时仅次于大宗师的水准，也是历经诸多困难才到达神庙的，而叶轻眉一个不会武功的小女孩是怎么去的？",
        "url": "https://www.zhihu.com/question/362466477"
    },
    {
        "title": "如何评价本届MSI中ON选手的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656808632"
    },
    {
        "title": "南京阿姨 10 元一杯「手冲咖啡」爆火，雀巢表示将会免费供货，雀巢此次的行为算不算蹭热度？",
        "excerpt": "近日，江苏南京韩阿姨10元“手冲”咖啡火了，她亲手用开水冲泡3条速溶咖啡，引来众多网友打卡。不少网友因为此事涌入雀巢咖啡的直播间，主播不停表示“南京阿姨同款咖啡”已经上架。 数据显示，5月19日，雀巢官方旗舰店直播间观看人数达154.4万。网友询问是否会考虑和阿姨合作，主播回答称：“会免费给阿姨供货，如果阿姨愿意我们也会让她来直播间。”据现代快报报道，韩阿姨的“主业”是卖甘蔗汁，一天能卖1000多斤。（蓝鲸新闻）一天卖几百杯！“10元咖啡阿姨”火了！网友辣评_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656603218"
    },
    {
        "title": "我总是认为「只有表现完美，大家才会喜欢我」，这类完美主义者的抑郁情绪，该如何调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656698995"
    },
    {
        "title": "如何评价《海贼王》漫画第1115话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656745303"
    },
    {
        "title": "你怎么确定一个人爱你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653478620"
    },
    {
        "title": "相亲到麻木是一种什么样的感觉？",
        "excerpt": "最近去参加了一个相亲会，无一例外的女生上来开头语：你先介绍一下自己，然后房子怎么样，在哪里，有贷款么？车子什么车，收入多少，什么单位，家境怎么样，有退休金么？你体重多少？学历本科么，在哪上的？说实话，这是相亲？怎么感觉要找个一切都需要量化的感觉。这能不能先聊点别的，看看有没有共同话题？而且有种人为刀俎，我为鱼肉的感觉？",
        "url": "https://www.zhihu.com/question/654264252"
    },
    {
        "title": "北京二孩妈妈用 22 年从中专读到博士，这种选择值得吗？",
        "excerpt": "近日，北京。二孩妈妈每天都见缝插针学习，用22年的时间从中专读到博士，在39岁这年博士毕业，每门课的成绩不是A+就是A。 励志！北京二孩妈妈用22年从中专读到博士，怀孕8个月时考研究生_腾讯新闻",
        "url": "https://www.zhihu.com/question/656056643"
    },
    {
        "title": "你认为「放弃」是一种「自我保护」的能力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699028"
    },
    {
        "title": "非洲有15万只鸵鸟，为什么狮子不去吃鸵鸟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656613325"
    },
    {
        "title": "极度抑郁，我该怎样自救？",
        "excerpt": "因为换工作换城市，失去了原有的社交圈和舒适圈，落差很大。新工作环境压抑且处处受到打压，有一种挫败感，觉得自己一无是处。最近的状态就是敏感多疑，因为小事哭，社恐自闭，不爱说话。自我觉察到这样的状态很危险，我想自救，但很无助。",
        "url": "https://www.zhihu.com/question/652598028"
    },
    {
        "title": "如何看待阿里云主力模型直降 97%，两百万 Tokens 进入一元时代，对 AI 行业有哪些影响？",
        "excerpt": "5月21日，阿里云对外宣布通义千问 GPT-4 级主力模型Qwen-Long，API 输入价格从0.02元/千tokens 降至 0.0005元/千 tokens，直降 97%。这意味着，1 块钱可以买 200万 tokens，相当于 5 本《新华字典》的文字量。如何看待大模型最近的降价潮，对加速AI应用的爆发有哪些意义？ https://baijiahao.baidu.com/s?id=1799630123986772611&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/656741003"
    },
    {
        "title": "鱼在水里，它会口渴吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655951908"
    },
    {
        "title": "假如生命只剩最后一分钟，你最想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654902398"
    },
    {
        "title": "《庆余年第二季》被换掉的几个角色中，谁最让人惋惜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656309128"
    },
    {
        "title": "外交部决定对美国国会前议员加拉格尔采取反制措施，这意味着什么？哪些信息值得关注？",
        "excerpt": "外交部发布关于对美国国会前议员加拉格尔采取反制措施的决定。决定指出，美国威斯康星州前联邦众议员麦克·加拉格尔近年来频繁采取干涉中国内政、损害中国主权和领土完整、侵犯中方利益的言行。依据《中华人民共和国反外国制裁法》第三条、第四条、第六条、第九条、第十五条规定，中方决定对加拉格尔采取以下反制措施： 一、冻结在我国境内的动产、不动产和其他各类财产； 二、禁止我国境内的组织、个人与其本人进行有关交易、合作等活动； 三、对其本人不予签发签证、不准入境。 该决定自2024年5月21日起施行。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/656708494"
    },
    {
        "title": "东部战区位台湾海峡，台岛北部南部东部及金门岛、马祖岛、乌丘屿、东引岛周边，开展联合演训，释放哪些信号？",
        "excerpt": "5月23日7时45分开始，中国人民解放军东部战区位台湾海峡，台岛北部、南部、东部及金门岛、马祖岛、乌丘屿、东引岛周边，开展联合演训。东部战区位台湾海峡，台岛北部、南部、东部及金门岛、马祖岛、乌丘屿、东引岛周边，开展联合演训",
        "url": "https://www.zhihu.com/question/656891760"
    },
    {
        "title": "古代的丫鬟每天做些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656634425"
    },
    {
        "title": "国米 8 年苏宁时代结束，苏宁对俱乐部的运营是否算成功？未能偿还贷款及利息是有哪些问题？",
        "excerpt": "橡树资本官方通稿，由于国际米兰控股公司未能偿还贷款及利息，橡树资本接管国际米兰。国米的苏宁时代结束，蓝黑军团历史首次由美国人控股。 以下是官方公告 自2024年5月22日起，由橡树资本【（Oaktree Capital Management, LP（“Oaktree”）】管理的基金成为国际米兰足球俱乐部（“国米”或“俱乐部”）的所有者。这是因为国际米兰控股公司未能偿还橡树资本提供的为期三年的贷款，该贷款于2024年5月21日到期，总额约为3.95亿欧元。 在2021年5月，国际米兰在2020/2021财年创纪录的财务亏损，橡树资本向国际米兰的控股公司提供了必要的资源以稳定俱乐部的财务状况，并继续运营，同时确保支付球员和员工的薪酬。 自橡树资本紧急介入后的三年里，国际米兰赢得了俱乐部第8、9座意大利杯冠军，第6、7、8座超级杯，并且赢得了俱乐部历史第20座联赛冠军以及第二颗星，此外还自2010年以来首次进入欧冠决赛。 橡树资本致力于实现最佳成果，以促进国际米兰的长期繁荣，初步重点放在俱乐部及其利益相关者的运营和财务稳定上。橡树资本对国际米兰的历史、球员们的热情、Interisti（国米球迷）的忠诚抱有极大尊重；同时也高度评价该俱乐部对米兰城市、意大利乃至全球体育社区所扮演的重要角色。橡树资本打算与国际米兰当前管理团队、合作伙伴、联赛以及体育治理机构紧密合作，确保俱乐部在场内外都能成功定位，专注于通过坚实的管理和治理以及可持续增长和成功视野。 橡树资本全球机遇战略董事总经理兼欧洲联席主管亚历杭德罗-卡诺说道：“作为新的所有者，我们知道自己对社区和国际米兰历史遗产所承担的巨大责任。我们致力于蓝黑军团长期成功，并相信我们对俱乐部的雄心与意大利及全球热情球迷的愿望是一致的。我们最初的目标是俱乐部运营和财务稳定。我们非常尊重国际米兰管理团队，并期待与他们紧密合作，为俱乐部提供强有力的领导。赢得第二颗星星是俱乐部一个关键时刻，而我们的目标是继续在场上取得成功，并实现长期增长和成功。” 这是国米历史上首次由美国公司控股，据此前米兰体育报报道，橡树资本接管国米后，将同时等待是否有人出面洽谈收购事宜。而张康阳未能在拉锯战中找到解决方案，不排除双方之间会有一场法律战。 2021年5月，苏宁控股的国米从美国基金橡树资本获得了一笔价值2.75亿欧元、年利率12%的三年期贷款。 这笔贷款是以国米股权作为担保，如果苏宁方面未能在5月21日之前连本带息偿还约3.75亿欧，橡树资本有权强制执行国米股权的质押，从而成为俱乐部所有者。 关于质押股份方面，这其中不仅包含了苏宁持有的68.55%，还有LionRock Fund（狮石基金）31.05%的股份。 2016年6月6日，苏宁集团与国际米兰俱乐部在南京共同召开发布会，国米进入苏宁时代。 在将近8年的时间里，国米赢得了两座意甲冠军、两座意大利杯冠军和三座意大利超级杯冠军，并在2020年和2023年分别打入欧联杯和欧冠决赛。 国米易主！官方：橡树资本接管国米，国米的8年苏宁时代结束-直播吧",
        "url": "https://www.zhihu.com/question/656823075"
    },
    {
        "title": "线下电竞比赛可能被暗箱操纵吗?",
        "excerpt": "如题，线下赛选手的电脑有可能被主办方搞小动作吗？比如改延迟或者之类的操作？",
        "url": "https://www.zhihu.com/question/652820430"
    },
    {
        "title": "英伟达 Q1 财报大超预期，净利同比暴增近 630%，盘后涨破 1000 美元，哪些信息值得关注？",
        "excerpt": "美东时间周三，英伟达（NVDA）公布了超出销售和收益预期的财年第一季度财报，并为当前季度提供了强劲的预期。 英伟达财报要点摘要： 英伟达一季度调整后EPS为6.12美元，分析师预期5.95美元； 一季度收入260亿美元，分析师预期246.9亿美元； 一季度数据中心收入226亿美元，分析师预期211.3亿美元； 一季度游戏收入26亿美元，分析师预期26.2亿美元； 一季度毛利润率78.9%，分析师预期77.0%； 预计二季度收入280亿美元+/-2%，分析师预期268亿美元； 按10-1拆股，2024年6月7日生效； 将季度现金股息从每股4美分提高至10美分； 将季度现金股票分红提高150%，至拆股后每股0.01美元。 英伟达的业绩已成为投资者衡量近几个月来AI热潮强度的晴雨表。美东时间周三的强劲业绩表明，市场对英伟达生产的AI芯片需求依然旺盛。 市场方面，美股盘后股价突破1000美元，盘后涨5.4%。 AI繁荣依旧！英伟达净利同比暴增近630%，盘后涨破1000美元！官宣10比1拆股、分红增加150%！黄仁勋发声 | 每经网",
        "url": "https://www.zhihu.com/question/656893297"
    },
    {
        "title": "小米回应「上海退地」传闻称「保证金损失」等失实，是市政规划用地变化，政府有需求收储，哪些信息值得关注？",
        "excerpt": "近日，有消息称，小米于3年前斥资15.5亿元摘得的上海核心地段徐汇滨江一宗商业办公用地，已重新被列入2024年度土地储备计划，疑似小米方面退地。小米可能因此痛失3.1亿元保证金，甚至15.5亿元全部土地价款。 针对此事，5月22日晚，小米公司发布声明称，部分媒体对小米不再使用徐汇滨江相关地块的报道存在严重失实。“小米在上海的经营发展顺利如常，所谓‘建设搁浅’‘保证金损失’‘政府罚没’等完全失实、纯属子虚乌有。徐汇区斜土街道xh128D-07地块的相关事宜系根据发展需要，按程序落实。” 另外，据澎湃新闻报道，5月22日，小米公关负责人王化回应记者，这是市政规划用地发生改变，政府有需求收储。但对于保证金一事，小米方面没有回应。 当天，记者致电徐汇区规划和自然资源局相关部门，工作人员回复称，以官方发布为准。 近日曝光的2024上海第三批次土拍地块名单，显示小米附属公司曾拍下的地块已被收回。小米退地？两年前花15.5元亿拿下，拟建上海总部！刚刚，回应来了 | 每经网",
        "url": "https://www.zhihu.com/question/656849663"
    },
    {
        "title": "余承东称：「小米雷军入局带来了强大流量，传统车企根本干不过」，如何评价此说法？",
        "excerpt": "余承东表示：“因为我们跟雷总在手机行业一起并肩战斗了十几年，我们彼此了解对方，知道他们会带来强大的流量能力，而且他是董事长、CEO、创始人亲自下场，那个流量能力是非常强的，传统车厂在这方面是根本干不过的，不在一个数量级的，可能差两三个数量级。”余承东：小米雷军入局带来了强大流量，传统车企根本干不过",
        "url": "https://www.zhihu.com/question/656704553"
    },
    {
        "title": "人的一生是不是早就被DNA设定好了，就像晶体不过是晶胞的重复排列而已？",
        "excerpt": "晶胞是指晶体中的最小单元结构。晶体不过就是晶胞的重复排列。可以说，晶胞很大程度上决定了晶体的形状、性质。那么，DNA对人是不是也有这样决定性的作用呢？人的一生是不是早就刻在了DNA里？虽然在成长中可能有差异，但最终，每个人还是逃脱不了DNA早已设定的命运？",
        "url": "https://www.zhihu.com/question/656205188"
    },
    {
        "title": "新房子快速除甲醛的最好办法是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598802958"
    },
    {
        "title": "如果给你一个超能力，每天限定使用一次，可以让一个数字×2，你会怎么使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656492809"
    },
    {
        "title": "楼市新政「四箭齐发」后，交易热度上升明显，有中介「累得腿打飘」，接下来楼市走向如何？",
        "excerpt": "据中新网报道，上个周五，央行“四箭齐发”助力楼市，也在刚刚过去的周末为楼市带来了一股热情。中新财经在采访的过程中发现，在新房访问量、二手房带看量上升的同时，买卖双方的心态也出现了一定变化。楼市新政“四箭齐发”后 有中介累得腿打飘",
        "url": "https://www.zhihu.com/question/656681643"
    },
    {
        "title": "请用一句话推荐一本你读过的书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656595209"
    },
    {
        "title": "为什么我总是考虑到「最糟糕的情况」？如何改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699011"
    },
    {
        "title": "小时候大家把村里的商店叫什么 ？",
        "excerpt": "小时候大家把村里的商店叫什么 ？",
        "url": "https://www.zhihu.com/question/653311283"
    },
    {
        "title": "假如反抗军真的推翻了雷电将军，那他们接下来该怎么办？",
        "excerpt": "首先该怎么处理雷神？杀了她吗？目前人类能否杀死魔神还是个未定数，那难道把她关押起来？ 其次是最重要的，反抗军应该怎么处理稻妻？像雷神一样掌权，自己当家作主治理吗？以珊瑚宫心海目前在剧情中表现出的实力和资质来看，我觉得她未必能胜任。 还有 曾经追随雷神的党羽，九条家等等应该怎么处理？一并诛杀当个下马威？还是赦其无罪展现慈悲？ 假如反抗军真的推翻了雷电将军，恐怕接下来让他们头疼的事情才刚刚开始…",
        "url": "https://www.zhihu.com/question/652248509"
    },
    {
        "title": "这个 618，有哪些一眼贵的数码产品实际可以超便宜入手？",
        "excerpt": "遇到心动的数码产品，加购许久舍不得下手？随着 618 大促的到来，许多原本价格昂贵的数码产品会推出难以抗拒的折扣，叠加平台提供的多项优惠，此时不买更待何时！快来天猫 618 探索超便宜的数码产品入手攻略吧。",
        "url": "https://www.zhihu.com/question/656591682"
    },
    {
        "title": "在低谷，你觉得最重要的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653264154"
    },
    {
        "title": "一女子在武功山徒步时失温遇难，为什么不在高山上建些房子，防止登山人找不到补给点而有生命危险？",
        "excerpt": "像武功山、太白山这样登山徒步爱好者特别爱穿行的大山，如果政府能在山上建一些大房子，并立起那种像海上灯塔似的高高的地标，给登山者提供方向，那不就是会极大的避免登山者因为迷路或者补给欠缺啥的造成的生命威胁？一女子在武功山徒步时失温遇难，警方已介入调查_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656793745"
    },
    {
        "title": "国家为什么不在武功山等高山上建些房子，防止登山人找不到补给点而有生命危险？",
        "excerpt": "像武功山、太白山这样登山徒步爱好者特别爱穿行的大山，如果政府能在山上建一些大房子，并立起那种像海上灯塔似的高高的地标，给登山者提供方向，那不就是会极大的避免登山者因为迷路或者补给欠缺啥的造成的生命威胁？",
        "url": "https://www.zhihu.com/question/656793745"
    },
    {
        "title": "985 同济大学工科女生转行做厨师，是学历浪费还是多彩人生？如何看待她的选择？",
        "excerpt": "近日，一则985工科女生转行做厨师的新闻被多家媒体报道。一个人选择成为厨师的故事本不应该有什么特殊，但如果在这个人身上加上一系列定语——“985名校生”“建筑系转行”“海外留学”“95后女生”，或许应该再加上“在被男性统治的充满野蛮、汗水、油烟的后厨里”——这个故事就很难不变得激动人心。今年28岁的崔迪是这个故事的主角，她来自新疆，是上海两家融合菜餐厅的主厨。崔迪的从业经历有点曲折，在上海同济大学学完风景园林设计后，她接着到欧洲读了一个酒店管理的硕士，最后才成了厨师。 985工科女转行厨师，何必纠结“学历浪费”",
        "url": "https://www.zhihu.com/question/656710676"
    },
    {
        "title": "如何提高自己的专注力，提高我的工作效率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655819087"
    },
    {
        "title": "英国公布血液污染丑闻调查报告，此报告透露了什么信息？",
        "excerpt": "当地时间20日，英国公布该国“血液污染丑闻”的调查报告。调查显示该丑闻“不是一个意外”。 20世纪70年代至80年代，英国国民健康服务体系（NHS）从美国进口的血液制品被丙型肝炎和艾滋病毒污染，造成约3万英国人感染丙肝和艾滋病毒，其中包括约5000名血友病患者，堪称英国公共卫生系统有史以来的最大丑闻。 调查报告称，造成该丑闻的原因是“当权者没有把病人的安全放在第一位”，导致约3000人死亡。 英国公布“血液污染丑闻”调查报告",
        "url": "https://www.zhihu.com/question/656699241"
    },
    {
        "title": "一万多单休和七千五双休工作选哪个？",
        "excerpt": "我是应届生，在北京。有两个offer，都是新媒体 一个是9k~12k加提成，中午一点到晚上十点，单休，打车报销，员工餐。但是活是真的看着就很多，需要做很多内容。A轮，写的是500-900人 第二个上市公司的一个子公司，转正7.5k，早九点半晚五点半，双休，但是这个公司好像一直拖欠工资，有时候就晚一周两周一个月发工资，我该咋选啊！！我好犹豫。 我想的是两个可能都干不长，上市公司以后是不是好找工作，跳槽，但是又怕失去应届生身份。 各位大佬们，给我出出主意吧！！",
        "url": "https://www.zhihu.com/question/656679465"
    },
    {
        "title": "为什么企业裁员很少裁财务人员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656280229"
    },
    {
        "title": "如何评价小米2024年第一季度财报，利润达到单季历史最高，手机、汽车、Iot全线大涨？",
        "excerpt": "小米集团2024年Q1业绩公告：https://www1.hkexnews.hk/listedco/listconews/sehk/2024/0523/2024052300768_c.pdf",
        "url": "https://www.zhihu.com/question/656933215"
    },
    {
        "title": "600 元以内有什么好的跑鞋值得推荐？",
        "excerpt": "182 150左右有什么好的跑鞋推荐",
        "url": "https://www.zhihu.com/question/653270290"
    },
    {
        "title": "如何看待《鸣潮》剧情动画-弯刀之役 表现出的文案水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656785599"
    },
    {
        "title": "多家出版社联合抵制京东 618 图书大促，业内人士称是扰乱市场的单方面行为，具体情况如何？你怎么看？",
        "excerpt": "在今年618开始前，两份出版行业发出的“联合声明告知函”在互联网上流传。两份告知函分别由北京8家出版社和上海出版经营管理协会代表上海46家出版单位发出，申明不参加江苏圆周电子商务有限公司提出的618促销活动方案。 江苏圆周电子商务有限公司是京东商城全资子公司，负责经营图书业务。该促销方案提出，618期间累计8天以全品种图书价保2-3折进行促销。 “我们不支持京东这种不合理的要求，这是扰乱市场的单方面行为。史无前例的电商垄断对图书市场健康发展是非常有害的。”一位业内人士告诉澎湃新闻记者。多家出版社抵制京东618图书大促：无底线打折伤害全行业_文化课_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656688865"
    },
    {
        "title": "2024年有哪些值得推荐的高性价比手机？",
        "excerpt": "如题，有推荐的吗？",
        "url": "https://www.zhihu.com/question/655074604"
    },
    {
        "title": "23-24 赛季 NBA独行侠 108:105 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656891995"
    },
    {
        "title": "30年前的农村生活是什么样的，这30年来又发生了怎样的变化，30年后你想象中的农村又会变成什么样子？",
        "excerpt": "先说这个提问的背景，30年前也就是90年代初，我所在的山区农村在这30年来发生了翻天覆地的变化。 大约在90年代初，村里通了电，接着通了路。 那个时候为了通电，村民们也是攒足了劲儿。冬天农闲时候，村里的男人们就自发的去抬电线杆。那个电线杆就是从街上抬进村的。 一大伙男人合力抬着一根电线杆，喊着号子，才能保持步调一致。 通电后不久，又开始自发的修路了，冬天天气好时，每家一个劳动力，拿着锄头，铲子，撮箕等工具去挖路。 硬生生的在山上劈出了路，有些地方是坚硬的石灰石，难度可想而知。 下雨天路非常不好走，后来村民们又拉来一些小石子铺路。 再后来，水泥硬化就不用村民们帮忙了，有专业的施工队完成。 城乡一体化，农村的垃圾，也能上门收了，这在以前想都不敢想的问题。 以前有些住在街上的人家会去买一些毛南竹，自己编好，挣些人工费。 那时候就有人家常年以扛竹子为生，力气大扛大根的，力气小扛小根的。 但了90年代中后期，年轻人都会外出打工，一代又一代的年轻人出去打工，有些留在外面不回来了，山村里的人也越来越少了。 留在村子里的人，又搞起了果树种植，果树种植大约在90年代末已经开始的，有各种各样的柑橘。 往日里热闹的山村，又恢复了我爷爷辈小时候的宁静。 山村的资源太少，大家都往外跑谋生，不管是打工、做生意还是外出租地搞种植。 现在山村的水田也已经流转给大户种植，未来离镇上近的农村，感觉不会消失，只是人会越来越少。现在孩子上学都到镇上去的。 我想30年后全面城镇化了，而种地的都是专业的人，就像现在的工厂和工人。到那时候的生活也更加美好。城乡的生活方式也差别不大了。 你那里的农村是怎样的，欢迎分享你家乡的变化。",
        "url": "https://www.zhihu.com/question/654079206"
    },
    {
        "title": "四川一小轿车与路边 5 名行人发生碰撞致 5 人全部死亡，具体情况如何？涉事司机将受到什么处罚？",
        "excerpt": "四川武胜县警方：一小轿车与路边5名行人发生碰撞，造成5人死亡_腾讯新闻",
        "url": "https://www.zhihu.com/question/656693812"
    },
    {
        "title": "有没有哪些书籍值得推荐？",
        "excerpt": "例如：余华的《活着》，王小波的《沉默的大多数》，周国平的《自己的园地》等等",
        "url": "https://www.zhihu.com/question/656702580"
    },
    {
        "title": "2024 了，NAS 私有云是伪命题还是人类解决数据存储问题的未来？",
        "excerpt": "在这个数字化信息爆炸的时代，我们的数据增长速度远超过了设备内存的增长。照片、视频、文档、应用…每一个都需要占用宝贵的内存空间。而每一次内存警告的弹出，都像是一个小小的警报，提醒我们存储空间已经捉襟见肘。同时，还有数据分散难以管理，下载限速等问题有待解决；网络攻击手段的不断升级、数据泄露等安全隐患事件带来的威胁和挑战。 面对这些困境，我们该如何应对呢？NAS 私有云的出现真的能作为一个无限的仓库，可以让我们随心所欲地存储和分享数据，彻底摆脱内存焦虑的困扰，推动信息存储领域向更高效、更安全、更便捷的方向发展，成为人类解决数据存储问题的未来之选吗？",
        "url": "https://www.zhihu.com/question/656914727"
    },
    {
        "title": "史书中有哪些真实的斗将记载？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655354784"
    },
    {
        "title": "女朋友学音乐的，给我备注 B大调音阶 是什么含义呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656232225"
    },
    {
        "title": "为什么富豪名人热衷于买珠宝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637557014"
    },
    {
        "title": "不鸡娃的结果是什么？",
        "excerpt": "中产，不是资本家·Old Money，不掌握生产资源 从小不【要求】孩子成绩优秀及各项技能全面发展，不送孩子补习&上兴趣班&昂贵的私立·贵族学校，但是自己努力买学区房，让孩子上好但不贵的公立学校 把鸡娃的钱拿去带孩子环游世界，参加各种活动，逛博物馆美术馆科学馆等多涨见识培养孩子好奇心的同时，在经济能力允许的范围内尽可能支援孩子【自发】喜欢的健康爱好（运动，读书等） 并培养孩子不虚荣不攀比不物质不消费主义的价值观 今后孩子大概会有一个什么样的未来？",
        "url": "https://www.zhihu.com/question/656634739"
    },
    {
        "title": "舒适扫振不打牙，笑容加新品扫振电动牙刷有哪些值得关注的地方？",
        "excerpt": "5 月 20 日笑容加上市了一款「扫得干净 振得舒服」的新款扫振电动牙刷，自研伺服系统+缓震科技，做到了 60°大摆幅扫振的同时，还能做到舒适扫振不打牙。你觉得这款产品怎么样？",
        "url": "https://www.zhihu.com/question/656825209"
    },
    {
        "title": "为什么看的越多越是觉得关原之战是场奇怪的战争？",
        "excerpt": "首先，从关原之战的结果上来看，德川家康已经实质上控制了日本的大权，而后的大阪之战只是丰臣派绝望中的抵抗了。 其次，也是我最看不懂的地方了，后世我们来看，基本认同德川家康是借着丰臣派的文武内斗，他两边挑拨，其实自己没出啥力就极大削弱了丰臣派的实力。但丰臣派的人都是傻子吗？恨三田有恨到直接背叛丰臣家，送出丰臣的天下的吗？德川家康的野心明显路人皆知了吧。乱世到关原之战的时候，老一批的牛逼武将基本死的差不多了，新生代代表加藤清正，福岛正则，黑田长政再加上细川忠兴，都倒向了家康。加藤，福岛，包括战神小早川秀秋那可是秀吉的一门啊，黑田也是秀吉宠臣的儿子，如果他们三个抱团，家康应该动不了丰臣的天下吧。就因为恨三田，就自己人打自己人让家康捡了皮夹吗？ 而且整个过程中，大阪方面一直在看热闹，如果说茶茶夫人本来就智商捉急那也就算了，那宁宁夫人那？好得也是战国三夫人之一，应该有极高的政治素养吧，难道她看不明白如果东军获胜了会是什么结果吗？那些少壮派武将不少都是从小宁宁夫人带大的，她只要发一句话，应该很有用吧。 可能笔者看的还不够，理解的还不够深刻，希望有大神解惑呀！",
        "url": "https://www.zhihu.com/question/54343643"
    },
    {
        "title": "假如现在开始月球表面像镜子一样几乎 100% 反射光，地球会是怎样一种景象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291157897"
    },
    {
        "title": "如何评价游戏《鸣潮》的公测表现？",
        "excerpt": "如何评价游戏《鸣潮》的公测表现？欢迎大家一同讨论交流！",
        "url": "https://www.zhihu.com/question/656895902"
    },
    {
        "title": "女人的哪些特质对于男人来说具有巨大的魅力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653080356"
    },
    {
        "title": "公开表达态度应遵循哪些原则？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655962167"
    },
    {
        "title": "网传京东开始严查考勤，午休时间减半不得熄灯，解散工作无关群聊，真实情况如何？这样做能提升工作效率吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656810291"
    },
    {
        "title": "如何评价最新发布的 OPPO Reno12 系列，外观、人像再升级之后，还有哪些值得关注的亮点？",
        "excerpt": "5 月 23 日，OPPO Reno12 系列正式发布。作为 OPPO 这些年来人气很高且卖座的产品线，本代 Reno12 系列围绕着人像体验和潮流外观设计上做出了很多升级改变，包括不限于 Android 阵营里首个能分享社交平台的 Live Photo 实况照片功能，以及柔边四曲直屏，都是第一次见。对于这代 OPPO Reno12 系列，你如何评价？有哪些值得关注的地方？",
        "url": "https://www.zhihu.com/question/656918839"
    },
    {
        "title": "为什么每天出门的时候我家猫都不会送我，但是下班却会积极得迎接我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649237609"
    },
    {
        "title": "男子称质疑交警暴力执法，反遭锁喉质问「暴不暴」，若存在暴力执法，涉事警察应受到什么处罚？",
        "excerpt": "近日，一段交警锁喉男子暴力执法的视频引发广泛关注。5月22日，记者调查了解到，视频中的交警就职于浙江省乐清市公安局交警大队北白象交警中队，工作人员称将向领导反映。 视频中，一男子称警察暴力执法，随即被一位交警锁喉并连声质问：“警察暴力执法是吧？”“还暴不暴？暴不暴？”多张聊天图片显示，事发浙江温州乐清白象高速下边。 环球网 ，赞65 5月22日上午，记者多方证实，涉事交警就职于乐清市公安局交警大队北白象交警中队。白象交警中队工作人员称具体不知道此事，将向领导反映。记者随后联系到乐清市公安局，工作人员称不知此事。 5月22日下午，@乐清公安 发布情况通报： 针对网传“乐清交警暴力执法”一事，我局高度重视，组织督察、纪检等部门开展核查。 经初查，5月21日10时20分许，北白象交警中队在北环南路开展交通秩序整治工作，查获一辆多次违法未处理的轿车。执勤民警在纠违过程中，与司机发生冲突，并出现不当行为。 5月21日晚，我局已对当事民警采取停止执行职务措施，并开展调查工作。我局将根据调查结果，依法依纪作出处理。感谢市民群众对我局执法工作的监督。 来源：奔流新闻、乐清公安男子称质疑交警暴力执法，反遭锁喉质问“暴不暴”？官方最新通报",
        "url": "https://www.zhihu.com/question/656816955"
    },
    {
        "title": "如何评价荣耀CMO姜海荣晒出的荣耀200和友商的人像对比样张，实际表现如何？",
        "excerpt": "刚刚看荣耀官方发了一下荣耀200和其他手机的对比盲测啊，其他两台手机有点看不出来是啥牌子，大佬们看看？不太懂拍照，荣耀这个水平怎么样，最近在考虑换手机，可以等一波首发吗？",
        "url": "https://www.zhihu.com/question/656811584"
    },
    {
        "title": "为什么很多人都在追求公路车的重量和刚性，什么水平的车友能骑出差别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653305816"
    },
    {
        "title": "如果中国油价正常，电车没优惠政策，没补贴，你会买电车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656499165"
    },
    {
        "title": "如果张爱玲没有离开大陆，会有怎样的人生经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619792399"
    },
    {
        "title": "有哪些是你看过三遍以上的电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581564387"
    },
    {
        "title": "南京“扶老人反被讹”小伙获见义勇为奖励，你怎么看？如遇此情况你会“扶”吗？",
        "excerpt": "南京小伙杨帆的一次善举，近日引发了社会的广泛关注。 5月14日晚，南京市雨花台区应天大街上一名老人酒后骑车摔倒，路过的南京小伙杨帆主动上前帮扶，不料反遭老人及家属误解。 5月17日，小伙获见义勇为奖励。 摔倒了，他扶了，被冤了，澄清了… 有人觉得：好人有好报。 有人觉得：应该对恶意讹人和碰瓷的人进行处罚。 对比，你怎么看？如遇此情况你会“扶”吗？",
        "url": "https://www.zhihu.com/question/656479215"
    },
    {
        "title": "官方通报男生疑被同学用 11 盆开水烫伤，「 2 名年满 16 周岁学生被刑拘」，如何制止校园霸凌？",
        "excerpt": "5月22日，广西南宁市隆安县教育局通报：近日，龙翔学校隆安校区发生一起学生欺凌事件，引发社会公众关注。经查，龙翔学校隆安校区中学生赵某某、蒙某某等8人对同校同学张某（男，13岁）通过殴打、水烫等方式进行欺凌，造成张某身体多处受伤。目前张某已在区直医院进行治疗，身体状况恢复良好。 据了解，公安机关依据《中华人民共和国刑法》对年满16周岁的赵某某（17岁）、蒙某某（16岁）等2名涉事学生采取刑事拘留，依据《中华人民共和国治安管理处罚法》对未满16周岁的其余6名涉事学生予以行政拘留，案件正在进一步侦办中。我局责令龙翔学校立即整顿、限期整改，并会同龙翔学校与受害学生家属进一步协商处理后续事宜。同时，我局将深刻汲取教训，举一反三，深入开展中小学校园暴力与学生欺凌防范治理专项行动，坚决杜绝类似事件再次发生。 广西隆安县8名学生欺凌同校13岁男生，教育局通报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656800700"
    },
    {
        "title": "如何看待《鸣潮》公测后许多玩家发出过去对《原神》的要求过于苛刻这一现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656935293"
    },
    {
        "title": "德国统一之后，为什么首都不在波恩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589693010"
    },
    {
        "title": "为什么互联网大厂偏爱OKR？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652646500"
    },
    {
        "title": "外交部对美国 12 家军工企业及 10 名高级管理人员采取反制措施，将带来哪些影响？",
        "excerpt": "一段时间以来，美国无视中方在乌克兰危机上的客观公正立场和建设性作用，以所谓涉俄罗斯因素为由对多家中国实体滥施非法单边制裁，大搞单边霸凌和经济胁迫，严重侵犯中方企业、机构和个人正当合法权益。同时，美国持续向中国台湾地区出售武器，严重违反一个中国原则和中美三个联合公报规定，严重干涉中国内政，严重损害中国主权和领土完整。 依据《中华人民共和国反外国制裁法》第三条、第四条、第五条、第六条、第九条、第十五条规定，中方决定对以下美国军工企业及高级管理人员采取反制措施： 一、对洛克希德·马丁导弹与火控公司、洛克希德·马丁航空公司、标枪合资公司、雷神导弹系统公司、通用动力军械与战术系统公司、通用动力信息技术公司、通用动力任务系统公司、海岸间电子公司、系统研究与模拟公司、铁山解决方案公司、应用技术集团、阿克西恩特公司等12家后附《反制清单》列明的企业，冻结在我国境内的动产、不动产和其他各类财产。 二、对凯西·沃登（诺斯罗普·格鲁曼公司董事长、首席执行官、总裁）、马修·布朗伯格（诺斯罗普·格鲁曼公司全球运营副总裁）、本杰明·戴维斯（诺斯罗普·格鲁曼公司战略威慑系统副总裁、总经理）、托马斯·琼斯（诺斯罗普·格鲁曼公司副总裁、航空系统总裁）、斯蒂芬·奥布莱恩（诺斯罗普·格鲁曼公司副总裁、全球业务发展官）、罗珊·罗德（诺斯罗普·格鲁曼公司副总裁、防务系统总裁）、菲拉特·盖曾（通用动力公司副总裁、通用动力军械与战术系统公司总裁）、贾森·艾肯（通用动力公司负责技术部门执行副总裁）、艾米·吉格兰（通用动力公司高级副总裁、通用动力信息技术公司总裁）、克里斯托弗·布雷迪（通用动力公司副总裁、通用动力任务系统公司总裁）等10名后附《反制清单》列明的企业高级管理人员，不予签发签证、不准入境（包括香港、澳门）。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/656820607"
    },
    {
        "title": "为什么刘裕要对已降的姚泓等皇族宗室大开杀戒了？",
        "excerpt": "既然姚泓已经举国投降，那按照惯例不都是行刘禅故事善待吗，可结果姚泓等核心皇族宗室直接就被刘裕给集中杀害，姚泓本人则被刘裕刻意安排押往建康屈辱处死，刘裕这么做就不怕在秦地关中引发动乱吗，那么刘裕下这么狠手目的是什么？",
        "url": "https://www.zhihu.com/question/656446626"
    },
    {
        "title": "有什么神仙软件，一辈子都不想删掉?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531406321"
    },
    {
        "title": "如果婆婆说：家产早晚都是你们的，你会怎么回答?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656405247"
    },
    {
        "title": "你的爱情电影「三部曲」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656062432"
    },
    {
        "title": "5 月 23 日 A 股三大指数均跌超 1.3%，全市场超 4500 只个股下跌，如何看待今日行情？",
        "excerpt": "市场全天低开低走，三大指数均跌超1%，两市超4500只个股下跌。盘面上，军工股一度冲高，新余国科20CM涨停，长城军工涨停。电磁屏蔽概念股逆势大涨，隆扬电子、正业科技、沃特股份等涨停。AI PC概念股持续活跃，英力股份20CM3连板。 下跌方面，黄金及有色概念股集体调整，晓程科技跌超10%。沪深两市今日成交额8477亿，较上个交易日放量165亿。 板块方面，PEEK材料、AI PC、次新股、军工等板块涨幅居前，贵金属、有色金属、教育、短剧等板块跌幅居前。截至收盘，沪指跌1.33%，深成指跌1.56%，创业板指跌1.38%。",
        "url": "https://www.zhihu.com/question/656895694"
    },
    {
        "title": "如何评价《DOTA2》7.36 版本更新？「先天技能」「英雄命石」上线将带来哪些影响？",
        "excerpt": "《Dota2》大规模更新到来！先天技能、英雄命石上线 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/656893532"
    },
    {
        "title": "如何做到不卷孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656483982"
    },
    {
        "title": "凭什么说 vivo X100 Ultra 是「灭霸」？它哪里「灭霸」了？",
        "excerpt": "最近我看很多人都在说 vivo X100 Ultra 是「灭霸」，凭什么啊？它到底哪里「灭霸」了？有人可以说清楚吗？",
        "url": "https://www.zhihu.com/question/656735936"
    },
    {
        "title": "领导让我安排同级同事的工作，但同事不愿意听我的，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656140293"
    },
    {
        "title": "余承东透露鸿蒙智行第四品牌，目标远超迈巴赫劳斯莱斯，你对该汽车品牌有哪些期待？",
        "excerpt": "【CNMO科技消息】CNMO注意到，华为常务董事余承东近日透露，华为智选车业务在今年一季度已实现扭亏为盈，这一成绩得益于智选车系列产品如问界、智界等的大卖。他进一步指出，华为与江淮汽车的合作项目正在紧锣密鼓地推进中，双方将共同打造一款定位百万级的超高端智选车，其目标市场将远超迈巴赫、劳斯莱斯Phantom等豪华品牌。这款尚未命名的智选车，将代表华为与江淮合作的最新成果，不仅将融合两家公司在 汽车制造 和智能科技领域的优势，更将树立新的市场标杆。此外，余承东还介绍了华为智选车系列产品的不同定位。其中，江淮智选车定位超高端，旨在为追求极致品质的消费者提供极致的驾驶体验；享界则定位高端轿车市场，满足消费者对高品质生活的追求；智界则面向广泛的中档和中高端市场，让更多消费者能够享受到智能科技带来的便利；而问界则聚焦于SUV市场，满足消费者对多功能、多用途汽车的需求。此前，安徽省 生态环境 厅披露的《江淮年产20万辆中高端智能纯电动乘用车建设项目环境影响报告书》显示，江淮要投资约40亿建设一个年产20万辆车纯电车（含增程式）的新工厂。新厂主要生江淮汽车自有的全新 新能源 专属DE平台以及与华为智能技术合作赋能的X6平台。从文件中看，X6平台将是一个MPV车型平台，车长5200mm，轴距3200mm。余承东透露鸿蒙智行第四品牌：目标远超迈巴赫劳斯莱斯",
        "url": "https://www.zhihu.com/question/656691933"
    },
    {
        "title": "为什么任何一个国家不能无限制的印刷钱币？",
        "excerpt": "为什么任何一个国家不能无限制的印刷钱币呢？当看到报道贫穷国家困苦日子的新闻时，我会产生疑惑，政府部门为什么不能多印一些钱币给自己用呢？反正印刷数量是政府说了算，印了多少别的国家也不会知道，拿这些钱去买别国的资源和军火不就OK了吗？ 请各位帮助我理解一下，谢谢！ 网上看到最多的回答是担心通货膨胀从而引发严重后果，但这不是从大的方面来说的么？如果作为某个国家，不考虑后果的话，这样做了不是会获得利益吗？换句话说，这对于某个国家来讲不是利益大于风险吗？如果是这样，会不会有的国家已经这样做了，只是我们没发现而已… 我的本意是用多印出来的钱去别的国家买东西，不让它在自己境内流通也会产生严重后果吗？",
        "url": "https://www.zhihu.com/question/37591383"
    },
    {
        "title": "科比和詹姆斯的区别在哪里？",
        "excerpt": "在伟大的科比即将退役的今天，他还在为进季后赛而挣扎，而詹姆斯却已经卸下包袱重新上路了。对于这两个超级巨星，完全迥异的职业生涯轨迹到底是因为什么呢？ 我想最主要是性格。科比出生豪门，从小成长于意大利，离群、文化的差异，使得他高傲、孤僻、难以接近。而詹姆斯呢，单亲、穷困甚至连生父都不知道是谁，但是努力、天赋异禀、又善与各种人交流，从而为他俩的职业生涯的大相径庭埋下了伏笔。",
        "url": "https://www.zhihu.com/question/27748292"
    },
    {
        "title": "《庆余年第二季》中赖名成之死该归咎于谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656855515"
    },
    {
        "title": "韩国首尔大学爆发「第二个 N 号房」事件，受害女性多达 61 人，犯罪嫌疑人将受到什么惩罚？",
        "excerpt": "【环球时报驻韩国特派记者 莽九晨】首尔大学爆发了“第二个N号房”事件。据韩国《中央日报》22日报道，截至目前，已确认的受害女性多达61人，其中受害的首尔大学学生有12名。首尔警察厅网络调查科21日表示，该部门已逮捕了5名团伙作案嫌疑人，其中2名主犯是首尔大学的毕业生，他们涉嫌从2021年7月至今年4月制作并在即时通信软件Telegram上私密传播用“深度伪造”技术换脸合成的色情照片或视频。 韩警方称，已于上月11日被移交拘留的男性主犯首尔大学毕业生朴某（40岁）制作了1852份换脸色情照片及视频，传播了约100条视频，受害者包含首尔女大学生以及未成年人在内的48名女性。在学校读书的十多年间，朴某结识了这些受害者，并用受害者的社交平台头像等合成“色情制品”。 据调查，朴某传播的大部分视频是由另一位共犯姜某（31岁）制作的。案件被查获时，姜某仍是首尔大学法学院的在校生，现已毕业，本月16日姜某被移交拘留。姜某将女同学的毕业照以及社交媒体上传的照片合成裸照，制作成所谓的“换脸视频”后提供给朴某。在从姜某那里得到合成物和受害者的身份信息后，朴某将这些内容上传到直播间。 韩警方还逮捕了另外3名以熟人为对象制作和散布非法合成物的嫌犯。韩警方称，这5名犯罪嫌疑人以提供女性熟人非法合成物为“报酬”、索要其余熟人合成物的方式连续作案4年，开设的私密直播间多达200个，而单个私密直播间参与人数最多可达50人。他们还将合成的淫秽制品直接发送给受害者，犯下“凌辱罪”。韩媒称，这与5年前“N号房”主犯赵周斌的作案手法类似。 资料图：2020年3月25日，韩国首尔，韩国“N号房”头目赵周斌离开警察局，被移交检方作进一步调查。（视觉中国） 韩警方相关人士在采访中表示：“朴某等主犯并未通过非法合成物赚钱。他们的犯罪目的不是为了营利，而是为了满足自己的欲望。” 据韩警方透露，在抓捕主犯朴某的过程中，5年前首次报道“N号房”事件的民间报道团体“追踪团火花”提供了决定性协助。“追踪团火花”中的袁恩智（音）将自己伪装成男性，进入该私密直播间潜伏两年后与朴某取得联系，并在今年将朴某引到线下见面，帮助警方成功将其抓获。 韩国首尔大学爆发“第二个N号房”事件！受害女性多达61人_腾讯新闻",
        "url": "https://www.zhihu.com/question/656892341"
    },
    {
        "title": "你们平时都是怎么减肥的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656078166"
    },
    {
        "title": "4 月证券交易印花税 339 亿元，同比下降 52.7%，哪些信息值得关注？",
        "excerpt": "每经AI快讯，5月20日，财政部数据显示，4月证券交易印花税339亿元，同比下降52.7%。财政部数据显示，4月证券交易印花税339亿元，同比下降52.7%。 | 每经网",
        "url": "https://www.zhihu.com/question/656617449"
    },
    {
        "title": "长期运动带给你的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352879316"
    },
    {
        "title": "力量训练五指鞋是必需品吗？硬拉鞋和五指鞋哪个更适合室内综训？",
        "excerpt": "平时做力量训练脚底容易打滑，穿什么训练鞋有助于增强抓地力，让下肢更稳定？",
        "url": "https://www.zhihu.com/question/656896193"
    },
    {
        "title": "有银行客户经理月薪从过万降至到手不足 1000 ，影响因素有哪些？你觉得银行业该降薪吗？",
        "excerpt": "5月中旬，西部某地方性银行的客户经理赵佳收到了当月的工资——底薪加上绩效，再扣除每年固定的五险一金，到手的不足1000元。上个月，这个数字是2000多。此前，她的月薪可以过万。 2023年以来，人们对银行业降薪的讨论日趋激烈。在某社交平台上，“银行降薪”的话题有近百万次浏览，有网友说，他已经经历了两轮降薪，平均月薪从8000元下降到了4000元。 Wind数据显示，2023年，42家A股上市银行中，共有14家上市银行人均薪酬下降，最大降幅达13.95%。 多家上市银行“反向讨薪”也引发市场关注。据澎湃新闻此前报道，截至今年3月末，至少7家上市银行披露了去年绩效薪酬追索扣回的具体情况，追索回扣金额合计5280.97万元。（澎湃新闻记者 林倩冰）银行业降薪遭热议：银行客户经理月薪从过万降至到手不足1000_股上市_绩效_薪酬",
        "url": "https://www.zhihu.com/question/656797343"
    },
    {
        "title": "超长期特别国债上市首日盘中大涨 25%，上午两度触发临时停牌，哪些信息值得关注？",
        "excerpt": "2024年超长期特别国债（一期）日前已完成招标、分销等工作，5月22日起上市交易。 《每日经济新闻》记者注意到，上市交易仅仅十多分钟，上交所“24特国01”（019742）上涨超13%，触发临时停牌。 上交所立即发布公告称，24特国01（019742）今日上午交易出现异常波动。根据《上海证券交易所债券交易规则》和《关于债券匹配成交盘中临时停牌及有关事项的通知》的有关规定，上交所决定，自2024年5月22日09时30分开始暂停24特国01（019742）交易，自2024年5月22日10时00分起恢复交易。如该债券交易再次出现异常波动，本所可实施第二次盘中临时停牌，停牌时间持续至今日15时27分。 上午10点，上交所“24特国01”恢复交易，价格继续上涨。上午10：09出现125元/张的成交价，涨幅25%，并触发第二次临时停牌。 超长期特别国债上市首日大涨25%，上午两度触发临时停牌",
        "url": "https://www.zhihu.com/question/656792910"
    },
    {
        "title": "李世民为什么对杨坚的评价那么低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656580508"
    },
    {
        "title": "为什么不把数学变成小科，让学得会的人去学呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652677725"
    },
    {
        "title": "长期伺候88岁母亲，我自己也已经64岁，一年365天没人替换，自己快崩溃了，怎么办？求指点？",
        "excerpt": "雇佣保姆雇不起，况且老人是阿尔兹海默症患者。",
        "url": "https://www.zhihu.com/question/654369349"
    },
    {
        "title": "《庆余年》中，陈萍萍为什么血洗京都给叶轻眉复仇？",
        "excerpt": "没看过小说看了电视剧，里面说陈萍萍为了给叶轻眉复仇血洗京都 我想知道他是在跟庆帝复仇吗？那这样的话为什么庆帝没有杀了陈萍萍，他怎么能容得下一个和自己复仇的人呢？而陈萍萍还在庆帝手下的监察院工作，他如果恨庆帝为什么要为他工作？ 而且为什么以血洗京都的方式来复仇呢？ 谢谢",
        "url": "https://www.zhihu.com/question/360728977"
    },
    {
        "title": "哪吒张勇发布CEO征集令，回应网友评价「你那CEO还不如让我干」称干脆找个人干一天试试，如何看待此事？",
        "excerpt": "5月21日晚，哪吒张勇发布CEO征集令，回应网友的评价“你那CEO还不如让我干呢”。张勇称那干脆就找个人干一天试试。手下解决不了的都推给一日CEO，当天重要的决策也是一日CEO来，张勇强调。 值得注意的是，此前哪吒汽车的投资人——360集团董事长周鸿祎两次喊话，要张勇学习雷军。据第一财经，4月22日晚间，哪吒汽车正式发布哪吒L，新车定位为面向年轻小家庭的增程SUV，共有四款版本，包括220闪充版、310闪充版、310闪充Pro和310闪充红衣版，售价区间为12.99万元~15.99万元。 周鸿祎喊话哪吒汽车CEO张勇要学习雷军。“如果要是雷军讲这个产品他会怎么讲？包括哪吒汽车市场部准备的稿子，大家一定要换位思考，如果雷军来讲，肯定不是这个讲法。雷军一定是从用户很多关心的角度、记得住的明星场景开始讲，讲的细节大家一定能听明白。” 就在3月底，在哪吒汽车的一次直播活动中，周鸿祎也曾对张勇表示，哪吒汽车在营销和产品策划方面存在问题，高管们应该向小米学习，尤其是学习雷军。周鸿祎认为，哪吒汽车在新车命名上都选择使用字母，这让消费者感到别扭，无法记住。“你那CEO还不如让我干呢”，哪吒汽车张勇：那就找人试试！此前被指“情商和口才堪忧”，周鸿祎让他“学学雷军” | 每经网",
        "url": "https://www.zhihu.com/question/656822797"
    },
    {
        "title": "印度遭遇 47.4℃ 极端高温，这对当地居民生活有何影响？",
        "excerpt": "近日，印度多地遭遇持续高温天气，酷热难耐。当地时间5月17日起，印度北部、西部多地持续遭到高温热浪的侵袭，尤其是德里西部的纳杰夫加尔达到了惊人的47.4℃。这也是今年迄今为止印度的最高温，哈里亚纳邦的西尔萨也出现了47.1℃的高温。印度新德里最高气温突破47℃ 印度数千万人面临用水危机",
        "url": "https://www.zhihu.com/question/656594728"
    },
    {
        "title": "梵蒂冈希望在中国设立常设办事处，外交部回应 ，释放了什么信号？",
        "excerpt": "【环球时报-环球网报道 记者 白云怡】据媒体报道，梵蒂冈圣座国务卿日前表示，梵蒂冈希望在中国设立常设办事处，这将是梵蒂冈与中国关系的重大升级。 对此，中国外交部发言人汪文斌22日在外交部例行记者会上回应相关问询时表示，近年来，中国和梵蒂冈保持接触，就双边关系和国际热点问题深入沟通，不断增进了解与互信。我们愿同梵方共同努力，推动中梵关系不断改善。梵蒂冈希望在中国设立常设办事处，外交部回应_关系_白云怡_汪文斌",
        "url": "https://www.zhihu.com/question/656815350"
    },
    {
        "title": "低价促销常态化后，618 在逐渐失去特殊性吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656904604"
    },
    {
        "title": "周星驰的《功夫》中，病怏怏的琛哥为什么能当上斧头帮的老大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460071485"
    },
    {
        "title": "训练战士的最后一关是让同期的战士自相残杀，这种设定有什么漏洞？",
        "excerpt": "火影忍者等作品中就有这种设定",
        "url": "https://www.zhihu.com/question/656815143"
    },
    {
        "title": "美国主导沙以协议被曝就差「临门一脚」，但以色列不接茬，协议能成吗？对中东、拜登政府该协议有何重大意义？",
        "excerpt": "（文/观察者网 齐倩）近来，外媒不断爆出“美国很快将与沙特达成历史性协议”的消息，除两国达成安全合作外，协议还涉及沙特与以色列外交关系正常化的内容。彭博社、《华尔街日报》等媒体均认为，对于即将迎来大选的拜登政府来说，该协议意义重大。然而，美国想得很美，但事实证明这并不容易实现。 当地时间5月21日，美国国务卿布林肯承认，作为协议中的关键一环，以色列内塔尼亚胡政府“或许不能或不愿”参与进来，因为沙特要求以色列停止加沙战争并对建立巴勒斯坦国作出承诺。 布林肯承认以色列“不能或不愿”参与，视频截图美国主导沙以协议被曝就差“临门一脚”，但以色列不接茬",
        "url": "https://www.zhihu.com/question/656794978"
    },
    {
        "title": "第29届LG杯16强赛，卫冕冠军申真谞爆冷不敌韩相朝六段，如何评价本场比赛双方的表现？",
        "excerpt": "第29届LG杯16强战，种子选手入场，上届冠军申真谞九段对阵同样是韩国棋手的韩相朝六段。 申真谞执白在百余手之后胜率就跌到了个位数，此后申真谞苦苦支撑极力寻求生机，但韩相朝稳扎稳打，最终已无逆转空间，第225手小申投子认输，遗憾出局！如何评价本次比赛双方棋手的发挥？",
        "url": "https://www.zhihu.com/question/656807133"
    },
    {
        "title": "男人遇见真爱的状态是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650878102"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》13-14 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656826986"
    },
    {
        "title": "如何评价欧联决赛，勒沃克森脆败？",
        "excerpt": "防守是不是足球的比赛胜利的关键？人盯人战术是否过时？",
        "url": "https://www.zhihu.com/question/656860207"
    },
    {
        "title": "怎么看待克罗斯突然宣布退役？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656718845"
    },
    {
        "title": "报告显示通胀导致超六成美国家庭财务状况恶化，半数受访者称支付固定开支后无余钱，这将带来哪些影响？",
        "excerpt": "当地时间5月21日，美联储发布《2023年美国家庭经济状况报告》。报告显示，尽管去年通货膨胀可能有所放缓，但它继续对美国人的生计造成影响。 报告称，通货膨胀导致65%美国家庭的财务状况“恶化”，其中有19%的家庭表示家庭的财务状况“非常糟糕”。 此外，超过一半的成年人表示，在支付完每月固定开支后，没有剩余的钱。在调查截止前，有17%的受访成年人表示，无法全额支付所有账单。报告显示，有63%的成年人表示，手头现金够支付400美元的紧急开支。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/656783911"
    },
    {
        "title": "入职的新员工，需要怎样才能更好的融入这个大家庭呢？",
        "excerpt": "我朋友的女儿刚从大学毕业，性格偏内向，目前在一家公司普通职员，她要怎样才能和别人相处才能让别人承认她。",
        "url": "https://www.zhihu.com/question/656168646"
    },
    {
        "title": "如果给你一万块钱，必须在一个月内用完而不能存起来，你会拿它做什么有意义的事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656675448"
    },
    {
        "title": "一条毛巾擦全身，还是分部位使用？",
        "excerpt": "我一个人要起码有四种毛巾：洗手一个、洗脸一个、洗澡一个，洗脚一个，有人跟我一样吗？",
        "url": "https://www.zhihu.com/question/656825836"
    },
    {
        "title": "人生如何在绝望中寻找希望之光？",
        "excerpt": "@苹果树下",
        "url": "https://www.zhihu.com/question/656855646"
    },
    {
        "title": "2024 年 618 想换手机，有哪些长续航手机值得推荐 ?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656809456"
    },
    {
        "title": "朱棣更喜欢朱高煦，为什么却传位给身有残疾的朱高炽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/500567127"
    },
    {
        "title": "沈阳、佛山宣布租房可落户，释放出哪些信号？国内大城市租房即可落户的政策要陆续来了？",
        "excerpt": "最近几天，有两座大城市，宣布租房可落户。 辽宁省会城市沈阳宣布，为推动人口发展，进一步放宽落户条件，在沈阳城镇地区租赁房屋的外地居民，其本人及近亲属可在沈阳市落户。除此之外，沈阳还宣布，签订用工协议等证明的在沈务工人员，其本人及近亲属可在沈阳落户。 除了沈阳，5月13日，“万亿GDP”城市之一的广东佛山也宣布，合法稳定就业满三年，在佛山租房也可落户。而去年年底，山东经济强市青岛也宣布，租房可以落户。（中国新闻周刊）租房落户，要来了？",
        "url": "https://www.zhihu.com/question/656817194"
    },
    {
        "title": "如何评价杨幂、龚俊主演的电视剧《狐妖小红娘·月红篇》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656933682"
    },
    {
        "title": "越南真的出美女吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22742870"
    },
    {
        "title": "中文系学生读不下去严肃文学怎么办？",
        "excerpt": "老师让阅读一些严肃文学书籍，包括自己找的一些著作，真的不太读的下去。情节递进不明显，文字晦涩难懂，有时候甚至不知道在讲什么。这该怎么办呢。",
        "url": "https://www.zhihu.com/question/656280086"
    },
    {
        "title": "辽宁队总比分 4 比 0 战胜新疆队，连续三个赛季夺得 CBA 总冠军，如何评价其本赛季表现？",
        "excerpt": "辽宁男篮CBA三连冠 2023-2024赛季中国男子篮球职业联赛（CBA）总决赛落幕，辽宁队总比分4比0战胜新疆队，连续三个赛季夺得CBA总冠军。",
        "url": "https://www.zhihu.com/question/656849628"
    },
    {
        "title": "法属新喀里多尼亚骚乱已致 4 人死亡，当地进入紧急状态，目前当地情况如何？",
        "excerpt": "法属新喀里多尼亚骚乱15日有升级态势，骚乱已导致4人死亡。当地已进入紧急状态。 位于南太平洋的法属新喀里多尼亚近日因宪法改革问题陷入骚乱，主要城市努美阿已实施宵禁，但骚乱仍然持续。有15日的照片显示努美阿市内冒出滚滚浓烟。 法国内政部长达尔马宁当天证实，一名在骚乱中受重伤的宪兵不治。法国媒体称这名宪兵只有22岁。他是骚乱中的4名死者之一。达尔马宁强调，当地的社会秩序将会被重建。 法国官方于巴黎时间15日下午下令法属新喀里多尼亚进入紧急状态，以恢复当地秩序，平息骚乱。法国总统马克龙要求将法属新喀里多尼亚局势列入部长级会议议程中。法国媒体称，针对法属新喀里多尼亚的紧急状态令于巴黎时间15日晚8点起生效。 马克龙警告，任何进一步的暴力行径都将遭到有力回击。他还呼吁恢复政治对话以结束动荡。法国总理阿塔尔表示，法国正派遣安全部队增援，他们将于数小时后到达法属新喀里多尼亚。法属新喀里多尼亚骚乱已致4人死亡 当地进入紧急状态",
        "url": "https://www.zhihu.com/question/656184014"
    },
    {
        "title": "一直坚持运动的人，一旦停止运动，会很快变得肥胖吗？",
        "excerpt": "以前我一直坚持运动，打羽毛球、跳舞、跑步、跳绳等，身材一直特好。可从去年三月份打羽毛球比赛伤了右腿的韧带，反复受伤几次，一年多没怎么活动，现在我的体重增了近十斤。是不是还有像我一样的朋友，一旦停止运动，体重就会剧增？虽然生活上很注意，也自律，从不贪吃。",
        "url": "https://www.zhihu.com/question/655852106"
    },
    {
        "title": "你还记得第一份工作的工资吗？",
        "excerpt": "谈谈你人生第一次拿工资，你是如何支配的？",
        "url": "https://www.zhihu.com/question/656391355"
    },
    {
        "title": "如何评价《咒术回战》第261话？",
        "excerpt": "五条悟肉身复活，已骨直接脑花术士拿五条悟身体开大，还能直接领域展开，太爆了，今年第一次提问，而且五条悟不会是真死透了吧，一点余地都没了么 大家怎么看这一话呢？ IIVV，哦不对， jjxx，哦不对，只有脑花怎么写，.. ？ 是你赢了 一回想，不会IIVV才是天才吧，最后已骨杀脑花的时候是靠东堂的特殊术士打的，现在已经有人解析当时的那个声音和换位应该就是东堂的术士，然后已骨在这里才成功复制到脑花的术士，然后已骨不希望彻底杀死牢师先去打，最后没办法了才操作五条悟，向南向北这么大的说道别，还有释迦摩尼的复活不应该是复活自己么，现在已骨的无限咒力和牢师的超低蓝量消耗合二为一，还突然能直接开领域了我没懂，这不会真是一开始就设计好的伏笔吧草，前面虎杖是宿傩兄弟灵魂的儿子还有回收当时已骨斩脑花伏笔就已经够猛了，现在牢师允许已骨死后操作自己的身体，不会一开始就已经决定好高羽战脑花这么抽象的剧情然后让已骨斩杀了吧，不会真是我被玩弄于鼓掌之间吧，然后真被JJXX你救回来全篇吧，不是吧不是吧",
        "url": "https://www.zhihu.com/question/656908214"
    }
]