[
    {
        "title": "为什么八七版《红楼梦》要贬钗？",
        "excerpt": "首先我只是一名学生，并不是什么专业人士。小时候看过青少年版的，现在读了原著，前八十回一些章回读了许多遍，尤其是关于薛宝钗的内容。 薛宝钗山中高士晶莹雪的形象深深吸引了我，她过早的成熟，被迫承担家族的使命，身上带着的金锁是世俗的枷锁。她似乎从未自己而活，很早她便悟了，但她选择了接受。 但剧版的薛宝钗是阻碍男女主感情的罪魁祸首，是一个不折不扣的小人。 她的无情不是冷漠，而是早就看明白了这个世界，于是无所谓什么了，那就更不必燃烧自己的情感；他们说金钏儿，柳湘莲和尤三姐发生事情她没哭，所以她漠视生命；但她明白伤心没有用，重要的是安慰生者，再观之她讲衣服给了金钏儿，便可之她无畏生死。 她从来都不想要金玉良缘，整部书她第一次哭是哥哥说她喜欢宝玉，一个情绪这么稳定的人，却因为这件事哭了；元妃赐她与宝玉一样的东西，她觉得没趣，于是疏远宝玉，看到宝玉被黛玉绊住了，她才放了心；她并不喜爱那些功名利禄，因为她知道没用，男人在官场上照样没有，不如不读书；她不是封建卫道士，她的外表只为了迎合这个世界，能活下去。 但她又何尝不希望能有改变，所以才会写出“好风凭借力，送我上青云。”所以才会借螃蟹讽刺世人；她自比柳絮本无根，但万缕千丝终不改，或许会随着世俗改变外在，但内心不会改变，就像热毒需要冷香丸压制，但不会消失。 看了许多剧评，才发现世人对薛宝钗的误解之深。她或许有些行为有争议，但哪有人是完美的，我厌恶那些为了黑而黑之人，颠倒黑白混淆是非，并带节奏误导别人。 而电视剧表现出的贬钗之风也深深影响了众人对宝钗的看法，八七版红楼梦是永远的经典，为什么这么一部匠心之作会对人物形象的理解产生偏差？甚至于教材上面对宝钗的评价就是封建卫道士？ 曹公对宝钗评价之高，她是山中高士，她与黛玉并列金陵十二钗之首，她更是曹公的炫技之作，在她身上用了大量偏僻的典故（敝人学艺不精，我也只知道蘅芜苑里的香草是指屈原香草美人的典故，暗示她高洁的品格，其余典故如“雪洞等”我并不太了解）。脂砚斋作为最接近曹雪芹的人，他也从不吝惜对宝钗的赞美。 但到了一些专家这里，薛宝钗便是妥妥的封建卫道士，伪君子。 我不明白。 先叠个甲，我对红楼梦里大部分女性都抱有同情与联系，别把我划分到什么钗粉，黛粉上了，黛玉我也很喜欢。",
        "url": "https://www.zhihu.com/question/672761656"
    },
    {
        "title": "《鸣潮》1.3版本已经开放了，大家剧情体验如何？",
        "excerpt": "更新后体验了主线。这次剧情演出体验很不错，大家觉得呢",
        "url": "https://www.zhihu.com/question/684020677"
    },
    {
        "title": "如何评价《一人之下》里的陶桃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606200856"
    },
    {
        "title": "如何看待9月29日西安早上全城大堵车？",
        "excerpt": "今天从浐灞到小南门20公里的路程开了1个半小时，来了之后发现大家都是大堵车，同事都是才陆陆续续到，今天真是全方位立体堵车的一天，有人知道具体原因吗？",
        "url": "https://www.zhihu.com/question/682223999"
    },
    {
        "title": "领导冲你发火，怎么快速平复心情？",
        "excerpt": "同上",
        "url": "https://www.zhihu.com/question/668084057"
    },
    {
        "title": "计算机专业是越年轻越吃香吗？对该专业的大学生有什么建议？",
        "excerpt": "现在很多大学生都以进大厂当程序员为职业目标，面对网络谣传「35 岁被裁是大厂程序员的宿命」，那么计算机是不是应该本科毕业就工作而不是继续深造呢？",
        "url": "https://www.zhihu.com/question/664730737"
    },
    {
        "title": "24-25 赛季英超第6轮纽卡斯尔 1:1 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/679325082"
    },
    {
        "title": "从气候舒适角度出发，国庆假期适合去哪儿「慢慢游」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667500838"
    },
    {
        "title": "济南旅游为什么不出彩？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/343826098"
    },
    {
        "title": "心理学中类似「焦虑/抑郁自评量表」等，会不会由于主观性太强导致过度诊断？",
        "excerpt": "心理学中类似“焦虑自评量表、抑郁自评量表”等等，主观性太强，尤其是每个人的人生经历、抗压能力、看待事物的态度、价值观都不同，感觉大多数人都会测出问题来，会不会导致过度诊断…? @知乎日报",
        "url": "https://www.zhihu.com/question/667945618"
    },
    {
        "title": "学拳击对人的性格改变有多大？",
        "excerpt": "学拳击能让人变得自信跟阳光吗？(´O｀)",
        "url": "https://www.zhihu.com/question/459384656"
    },
    {
        "title": "职场上面对多人场合，即兴发言反应慢不知道讲什么，请问如何提高？",
        "excerpt": "比如开会",
        "url": "https://www.zhihu.com/question/667663121"
    },
    {
        "title": "你记忆中看过的第一部韩剧是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668069549"
    },
    {
        "title": "想知道，如果不上班了去创业，需要准备什么？",
        "excerpt": "现在很多人对上班越来越不满足，想自己干，想知道如果不上班了，去创业，需要准备什么？",
        "url": "https://www.zhihu.com/question/680094906"
    },
    {
        "title": "云南通报果农在路上摆苹果逼停司机，「情况属实，已恢复道路交通，相关人员被传唤」，如何看待此事？",
        "excerpt": "关于网传“果农把苹果摆成一排堵在路上，司机被逼停后果农继续往车前摆苹果”的情况通报 云南昭通昭阳区通报“果农在路上摆苹果逼停司机”：情况属实，已恢复道路交通，相关人员被传唤",
        "url": "https://www.zhihu.com/question/671146999"
    },
    {
        "title": "《西游记》中，为什么天庭没有追查孙悟空第一个师傅——菩提祖师？",
        "excerpt": "菩提祖师明知这猴子生性顽皮好斗，仍然将七十二变，筋斗云传授给他。掌握了各种绝学之后的悟空肯定会去惹大祸。",
        "url": "https://www.zhihu.com/question/403995759"
    },
    {
        "title": "为什么小时候不能支配钱和时间，还是有很多人想回去?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085678"
    },
    {
        "title": "阿维塔07正式上市，提供纯电版和增程版两种车型，该车有哪些科技配置值得关注？",
        "excerpt": "今日，阿维塔旗下的新能源中型SUV——阿维塔07正式上市，新车推出了纯电版和增程版两种车型。纯电版售价22.99万-28.99万元；增程版售价21.99万-27.99万元。上市即交付。纯电与增程双动力 阿维塔07上市 21.99万元起售",
        "url": "https://www.zhihu.com/question/668875760"
    },
    {
        "title": "刘邦和李渊七年一统天下，为何足智多谋的曹操穷尽一生，用了三十年只三分天下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357020072"
    },
    {
        "title": "伊朗最高领袖哈梅内伊声援黎巴嫩 ，以色列警告称若伊朗客机降落贝鲁特机场，则袭击机场，如何看待当下局势？",
        "excerpt": "伊朗最高领袖哈梅内伊：本地区的所有抵抗力量都与真主党并肩作战 并支持真主党 伊朗最高领袖哈梅内伊最新发表声明指出，“以色列没有从他们在加沙长达一年的罪恶战争中吸取教训；本地区的所有抵抗力量都与真主党并肩作战，并支持真主党；本地区的命运将由抵抗力量决定，真主党将站在最前沿；黎巴嫩将让入侵的、邪恶的、臭名昭著的敌人后悔他们的行为”。 (CCTV国际时讯) 以色列警告称若伊朗客机降落贝鲁特机场 将对机场发动袭击 记者当地时间28日获悉，伊朗国家电视台驻黎巴嫩记者表示，以色列发出警告称，如果任何伊朗客机降落在黎巴嫩贝鲁特国际机场，以色列将对机场发动袭击。由于该警告，贝鲁特国际机场官员告知一架正在飞往黎巴嫩的航班返航。 (央视新闻) 黎官员要求飞往该国的伊朗飞机不要进入黎领空 记者当地时间28日获悉，黎看守政府公共工程和交通部长阿里·哈米耶下发通知，要求飞往黎巴嫩的伊朗飞机不要降落在贝鲁特国际机场，也不要进入黎领空。 (央视新闻)以军对贝鲁特展开最大规模空袭，真主党领导人纳斯鲁拉身亡，拜登称必要时调整军事态势，目前局势如何？",
        "url": "https://www.zhihu.com/question/679656964"
    },
    {
        "title": "你认为电视剧《山花烂漫时》中，宋佳对于角色原型张桂梅的还原度如何？",
        "excerpt": "宋佳演的像吗？",
        "url": "https://www.zhihu.com/question/666724218"
    },
    {
        "title": "在java中为什么变量1000 == 1000 返回false，但是100==100返回true？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660482096"
    },
    {
        "title": "为什么教师子女的心理健康堪忧？",
        "excerpt": "或者说：为何教师会存在育儿困境？ 综艺节目《是女儿是妈妈》中，演员陶昕然讲述了教师妈妈的高压教育方式。 在教育界有一句广为流传的俗语：「桃李满天下，家里结苦瓜。」意思是：教师虽然能够培养出众多出色的学生，但往往教不好自己的孩子。 《三联生活周刊》一位教师子女自述：「我认识的教师子女，没有一个心理健康的。」来源：父母是老师，为什么成了他们一生的噩梦？ 北大教授徐凯文关于大学生自杀危机的小范围调查发现：父母职业为教师的大学生自杀率高居榜首。",
        "url": "https://www.zhihu.com/question/664034662"
    },
    {
        "title": "怎么样去评价电视剧《凡人歌》的李晓悦？",
        "excerpt": "电视剧《凡人歌》的李晓悦，确实是有点意思",
        "url": "https://www.zhihu.com/question/667355433"
    },
    {
        "title": "在日本动画和漫画中存在“政治正确”吗？",
        "excerpt": "在日本动画和漫画中存在“政治正确”吗？比如说，当有人说出近似于社会达尔文主义的话时，他就很可能是反派；当有人希望打破人与人之间的隔阂，他恐怕会死的很惨…",
        "url": "https://www.zhihu.com/question/41117990"
    },
    {
        "title": "如何评价历史上真实的邓世昌？",
        "excerpt": "从最早历史教科书上了解的邓世昌多为在甲午海战中，致远舰炮弹打光后全力冲撞日舰吉野号试图同归于尽，后遭鱼雷袭击沉没。致远舰全体官兵殉职（仅幸存7人）。邓公由此赢得生前身后名，视为民族英雄。 后来在对甲午海战的具体了解中发现，历史的真相十分复杂。邓世昌的形象也没有如此平面化。当然，邓公不负英名千真万确，但撞击日舰另有隐情。感觉历史书应该改写… 很想知道历史上真实的邓世昌以及他在甲午海战中战术究竟该如何给出客观评价？",
        "url": "https://www.zhihu.com/question/61123663"
    },
    {
        "title": "游科的《黑神话悟空》到底敢不敢把灵山和天庭刻画成反派?",
        "excerpt": "现在游戏很多线索，都暗示了长生不老秘密的黑暗，和灵山、天庭的残酷统治。但是很多人觉得纯粹的反佛反释反道过不了国内审核，主角推翻统治阶级的剧情也很敏感。所以到底后续剧情的走向会是怎么样呢？",
        "url": "https://www.zhihu.com/question/682894326"
    },
    {
        "title": "以张桂梅为原型的两部影视作品《我本是高山》和《山花烂漫时》，你觉得哪位演员更还原张校长的形象？",
        "excerpt": "抛开电影剧本的争议来说，海清和宋佳饰演的张桂梅校长带给大家什么感受呢？你觉得谁的表演更加贴近原形？",
        "url": "https://www.zhihu.com/question/666829128"
    },
    {
        "title": "美经济学家预警「1万亿美元资金将回流中国，推动人民币或升值10%」，这释放出什么信号？",
        "excerpt": "“美元微笑理论”创立者、资产管理公司Eurizon SLJ Capital首席执行官史蒂芬·詹（Stephen Jen）近日发表重要预测称，美联储降息或促使中国企业抛售高达1万亿美元的美元计价资产，从而推动人民币升值至多10%。1万亿美元资金将回流中国？美经济学家预警：人民币或升值10%",
        "url": "https://www.zhihu.com/question/665596255"
    },
    {
        "title": "你见过哪些让安全员血压飙升的危险行为或离谱操作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660119449"
    },
    {
        "title": "罗永浩宣布已还 8.24 亿巨债，现金能铺满 13 个足球场，他通过哪些途径挣钱还债？对我们有何启发？",
        "excerpt": "据证券时报消息，在9月27日播出的喜剧之王·单口季节目中，罗永浩作为嘉宾上台演绎了一段脱口秀。他在分享中，告知观众已还完8.24亿元债务，还把8.24亿元人民币图片拼接在一起，直观展示给大家。 “如果把这些钱（8.24亿元）平摊到地上，能铺满十三个足球场。印的时候，上海的打印店都觉得罗永浩疯了，还不上钱，开始自己印了”。罗永浩自嘲道。罗永浩再刷屏：已还8.24亿元，能铺满13个足球场！ | 每经网",
        "url": "https://www.zhihu.com/question/677043479"
    },
    {
        "title": "为什么现在 LPL 联赛中很多打野都选豹女，而选蜘蛛的几乎没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664350650"
    },
    {
        "title": "为何 iPhone 16 宁愿改成钢壳电池，也不愿意用快充技术？",
        "excerpt": "让人浮想联翩啊，比如网上什么负极连哪里的猜想都出来了",
        "url": "https://www.zhihu.com/question/667687176"
    },
    {
        "title": "如何评价《原神》开放的网页活动星路拾忆？",
        "excerpt": "本来挺佛系的，给bro整感动了",
        "url": "https://www.zhihu.com/question/676986482"
    },
    {
        "title": "世界上有射程2万公里的洲际导弹吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446977678"
    },
    {
        "title": "若固态电池量产，蔚来的“换电”还有未来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666257227"
    },
    {
        "title": "煮饺子为什么中间加几次水，这是什么原理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635637744"
    },
    {
        "title": "以全职交易为生的交易员们，你们后来都过的咋样了？",
        "excerpt": "我职业四年多港股日内了，收益截止目前算稳定，年龄27岁，未婚，我在想以交易为生，以后冒的风险还是很大的，这是一把双刃剑，富贵险中求，也在险中丢，现在是在纠结，有两条路，一是继续全职交易，以后也就靠交易吃饭了，二是趁未婚，没负担，还能转行干个别的，从新开始，稳定生活，拿不定主意，因此，想借鉴一下诸位的经历与看法。",
        "url": "https://www.zhihu.com/question/572525501"
    },
    {
        "title": "「大刘」之后，科幻发展的下一个契机在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/682869587"
    },
    {
        "title": "大一真的需要自己赚钱吗？",
        "excerpt": "大一是弄好学习还是说把自己的小金库弄鼓？",
        "url": "https://www.zhihu.com/question/680289028"
    },
    {
        "title": "关于国庆小长假，你是如何安排的?",
        "excerpt": "咚咚锵，国庆长假慢慢地走来啦！ 一想到那悠闲的日子，小心脏都要跳出来狂欢了。 小时候，国庆就是动画片里的奇幻冒险，和几个小伴疯玩到太阳落下，才依依不舍的回家。 初高中时，国庆成了‘先躺为敬’的懒人节，偶尔抽风去附近景点游玩。 到了大学，国庆变成了‘旅游OR宅，或者回家'，总之各有各的安排。 那么，你的国庆假期是准备‘浪迹天涯’，‘宅在家里好好休息或学习’，还是“升值加薪努力工作呢？”",
        "url": "https://www.zhihu.com/question/667751190"
    },
    {
        "title": "脑梗的前兆是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512115942"
    },
    {
        "title": "如何评价中国汉堡塔斯汀？",
        "excerpt": "今天我在家附近新开的塔斯汀买个汉堡，看账单的时候傻眼了，单个汉堡最低价12，排除套餐（我没买过套餐）这可比其他汉堡店坑多了！",
        "url": "https://www.zhihu.com/question/614636954"
    },
    {
        "title": "为何iPhone 16宁愿改成钢壳电池，却不愿意用快充技术？",
        "excerpt": "让人浮想联翩啊，比如网上什么负极连哪里的猜想都出来了",
        "url": "https://www.zhihu.com/question/667687176"
    },
    {
        "title": "如果鸿蒙最终真的在PC端成功了，是否要放弃国产Linux发行版?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664901505"
    },
    {
        "title": "我们都能发射登月飞船和火星探测器了，为什么还会感觉发射DF31A洲际导弹厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/675672298"
    },
    {
        "title": "为什么《黑神话：悟空》中四妹的人气如此之高？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664090086"
    },
    {
        "title": "你知道哪些文物后面的故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267167362"
    },
    {
        "title": "你是什么时候开始意识到“健康比一切都重要”的？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/671404295"
    },
    {
        "title": "大家知道有没有外国经典故事在中国历史里有同类型的？",
        "excerpt": "刷到过一个up主说的好像是说明代鲸落后好多文学作品被搬到国外改头换面，甚至莎士比亚是虚构的，他的文学作品都是抄的中国古代的文学作品。 我并非专业学者所以抱观望态度。然而我也知道“已行的事后必再行，已有的事后必再有”，也知道“太阳底下无新事”，那么我大胆提问一下，大家有没有自己了解或知道的外国经典恰巧和中国古代文学作品相似的呢？",
        "url": "https://www.zhihu.com/question/667313815"
    },
    {
        "title": "二郎神说的「听调不听宣」是什么？听调和听宣的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496963917"
    },
    {
        "title": "如何评价烟卡在小学生中流行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654701657"
    },
    {
        "title": "郑钦文中网首秀取得开门红，2-0 拉希莫娃强势晋级，如何评价这场比赛？",
        "excerpt": "9月28日，在2024中国网球公开赛女单第二轮比赛中，赛会5号种子、中国球员郑钦文状态出色，以6-1、6-1轻松战胜世界排名第71位的俄罗斯球员拉希莫娃，取得中网开门红。全场比赛郑钦文发球状态在线，进攻手感火热，没有被对手拿到一个破发点。 去年中网，刚刚获得杭州亚运会冠军的郑钦文在女单首轮负于莱巴金娜。今年，作为巴黎奥运会女单冠军，郑钦文有更充分的时间来备战中国赛季，她期待在主场观众面前展现出更好的自己。郑钦文将在中网女单第三轮迎战雅斯特雷姆斯卡与波多罗斯卡之间的胜者。祝贺！郑钦文取得中网开门红",
        "url": "https://www.zhihu.com/question/679311341"
    },
    {
        "title": "出差回来有必要给领导和同事带特产吗，送领导和同事需要一样吗?",
        "excerpt": "我是出来比赛的，而且还得了小奖1000元，在比赛前领导和同事都帮我很多，确实没有他们的帮忙，我没法得奖，我该怎么弄啊",
        "url": "https://www.zhihu.com/question/667902816"
    },
    {
        "title": "2024 赛季中超联赛中超第 27 轮北京国安 8:1 长春亚泰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/679337516"
    },
    {
        "title": "国家医保局出新规，对定点医药机构相关人员实行「驾照式记分」，满 12 分终止医保支付资格，将有何影响？",
        "excerpt": "据央视新闻，9月27日，国家医保局召开《关于建立定点医药机构相关人员医保支付资格管理制度的指导意见》新闻发布会，医保监管对象将从机构向相关人员延伸。定点医药机构相关人员医保支付资格管理制度是在医保协议管理的框架下，从医保支付这一关键环节入手，对定点医药机构相关人员实行“驾照式记分”，从而实现动态精细化管理。 在医保部门监管工作中，如果发现相关人员违法违规行为，将按照问题的严重程度对其予以记分： 相对较轻的记1-3分，重一点的记4-6分，更严重的记7-9分，最严重的欺诈骗保等行为记10-12分。 一个自然年度内记分达到9分的，将暂停其医保支付资格1-6个月，暂停期内提供服务发生的医保费用不予结算（急救、抢救除外）。 一个自然年度内记分达到12分的，将终止医保支付资格，终止期内所提供服务发生的医保费用将不予结算。其中，累计记满12分的，终止之日起1年内不得再次登记备案；一次性记满12分的，终止之日起3年内不得再次登记备案。 一旦在一家定点医药机构被暂停或终止医保支付资格，在其他定点医药机构也将被采取相应措施。在一个区域被记分处理的，信息会在全国共享，实现跨机构、跨区域联动。驾照式记分！定点医药机构相关人员违法违规或被终止医保支付资格_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/670104097"
    },
    {
        "title": "为什么中国动漫赶不上日本动漫，究竟差在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357546204"
    },
    {
        "title": "一个人的时候会感到孤独吗，你们都会做些什么？",
        "excerpt": "有时候，曾经那些需要呼朋引伴的事，慢慢地，我们更想要一个人去体验。在独处的时光里，会看到很多平常忽略的东西，对自己的情绪、感受也有更细微的觉察。 你喜欢独处吗？一个人的时候，你会做哪些事情来打点时间？",
        "url": "https://www.zhihu.com/question/669859674"
    },
    {
        "title": "上交所 9 月 29 日启动全网测试，股民不参与，券商替股民模拟下单，此次测试有什么不同？目的是什么？",
        "excerpt": "上交所2024年9月29日（周日）组织开展竞价、综业等平台相关业务测试，邀请全体市场参与人参加测试，主要验证相关技术平台业务与技术调整的准确性。参测单位包括：交易所的技术公司、信息公司、相关核心机构和各市场参与人。股民一般是无法参加这类业务测试，股民的交易都是通过券商系统来进行的，券商替股民模拟下单就行。多位券商人士觉得，这次测试的动静确实比较大。上一次大型的测试，或许还要追溯到沪深交易所对全面注册制放开的测试。那为何这次动静大？一是上交所的故障或因“爆单”而起，只有尽可能多地调动全市场主体，才能更接近真实的“爆单”场景，有助于验证结果。二是现在股市的热度被点燃，任何与市场相关的信息都被无限放大。目前，对于“故障”原因，上交所未公布答案，业内分析大概率是因交易量过大而起。上交所今日启动全网测试：股民不参与，券商替股民模拟下单|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/682461956"
    },
    {
        "title": "时速120猛打方向盘紧急避让，真的会翻车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663950525"
    },
    {
        "title": "什么时候中国有自己的跑车品牌？为什么目前一直没有？",
        "excerpt": "中国为什么没有跑车品牌？？意大利有法拉利，兰博基尼，玛莎拉蒂，帕加尼； 法国有布加迪；英国有迈凯伦，阿斯顿马丁；德国有保时捷；美国有西尔贝；丹麦有Zenvo；西班牙有GTA； 黎巴嫩有W Motors；非洲、墨西哥和澳大利亚都有自己的跑车。我国什么时候有自己的品牌？ 有可能和迈凯伦、保时捷竞争吗？",
        "url": "https://www.zhihu.com/question/455232411"
    },
    {
        "title": "董宇辉谈食品添加剂，称「在国标范围内就没啥，不能妖魔化」，如何正确看待食品添加剂？",
        "excerpt": "近日董宇辉公开表示，不要妖魔化食品添加剂，国标范围内就没啥。 董宇辉近期谈及食品添加剂时表示，第一大量添加剂只要在国标范围内，其实就没啥；第二，不能妖魔化它，如果没有添加剂，可能食物的保存运输就不会这么方便；第三，很多东西要疯狂吃才有一点伤害，没必要过于忧虑。 这样的言论也是引起了网友的热议，不少网友表示，这不就是食品添加行业最爱的一套说辞么。 有网友感慨称：“说这种话的基本没安好心，吃一次量是没事儿，但是如果每天吃的所有食物都有各种添加剂，这量加起来就不小了，而且长期大量食用的结果没人知道，没有人做过实验”。 不过也有网友反驳称：“大部分的添加剂对于人体都是没有害处的，正规商家生产的食品一般都是符合国家食品添加剂安全标准的，并不会超标，这些食物都可以正常食用，不要听风就是雨。想要做到不吃添加剂，这几乎是不可能的，所以不要将添加剂妖魔化。”董宇辉：不要妖魔化食品添加剂 国标范围内就没啥",
        "url": "https://www.zhihu.com/question/676551926"
    },
    {
        "title": "有哪件物品，见证了你对旅行的热爱？",
        "excerpt": "2024「好物 100」活动已开启，@知乎旅行 诚邀你成为「共创人」～ 你可在在该问题或「生活问号，好物知道」圆桌收录问题下，分享你发现的好东西，每周我们将按照大家创作内容的质量、互动率等维度，评选出 30 篇优质回答，通过@知乎好物 100 机构号进行公布，每篇回答可获得 30,000 盐粒； 或是在回答评论区发暗号：「这有好物」并@知乎好物 100，为你认可的好物投票，最终将随机抽取 1,000 位知友，瓜分 100,000 盐粒； 快来与我们共同打造今年的「好物 100」吧！",
        "url": "https://www.zhihu.com/question/666394131"
    },
    {
        "title": "为什么说旅游，最好不要和熟人一起去？",
        "excerpt": "为什么说旅游，最好不要和熟人一起去？",
        "url": "https://www.zhihu.com/question/471156628"
    },
    {
        "title": "如何评价《鸣潮》角色守岸人的流水表现?",
        "excerpt": "与之前几位角色的流水表现相比如何？",
        "url": "https://www.zhihu.com/question/685396431"
    },
    {
        "title": "15年状元唐斯被交易至纽约尼克斯，换来兰德尔和迪文琴佐，这笔交易你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/677137362"
    },
    {
        "title": "喜欢旅游的你，认为旅游最大的意义是什么？",
        "excerpt": "轻资产不夜城是消费场所的延伸，是城市文化、历史与现代生活方式的完美融合体，深刻诠释了“一城一味，一文一韵”的文旅精髓。",
        "url": "https://www.zhihu.com/question/666929111"
    },
    {
        "title": "时速 120 猛打方向盘紧急避让，真的会翻车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663950525"
    },
    {
        "title": "如果重回大一，你最想做的事是什么？",
        "excerpt": "比如提前考雅思，大四申请出国",
        "url": "https://www.zhihu.com/question/663855465"
    },
    {
        "title": "如何评价欧豪、张雪迎主演的灾难悬疑剧《二十一天》？",
        "excerpt": "该剧讲述了百货大厦突然坍塌沉降，十余人被困废墟之下，在救援即将成功之时，事态却逐渐走向失控。为了在有限的时间里争夺有限的生存资源，大家各自为营、纷争不断的故事。",
        "url": "https://www.zhihu.com/question/667952821"
    },
    {
        "title": "为什么我总会把「动力」寄托到别人身上呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668235338"
    },
    {
        "title": "如果你是岸本齐史，你会怎样处理小李这个纯努力无血统型角色？",
        "excerpt": "小李是火影忍者前期塑造最成功的角色之一，给读者留下深刻印象，但到后面的剧情里，逐渐被边缘化了，如果是你画，你会如何处理？不一定是非要小李怎样变强，而是让小李在应有的实力发挥最大的高光",
        "url": "https://www.zhihu.com/question/639132635"
    },
    {
        "title": "为什么很多 SUV 看起来比较臃肿笨重，揽巡却没有这种感觉?",
        "excerpt": "从汽车车身的进化史来看，不少人认为楔型轿车是最理想的车身造型，也是目前大多数汽车造型设计的基础，SUV 这种车型设计是为了满足用户需求而在美感方面做出的妥协，因此很多 SUV 看起来比较笨重，不过揽巡这台车，虽然车宽超过两米，却没有让人感受到笨重，反而有一丝灵动，这是为什么呢？",
        "url": "https://www.zhihu.com/question/666173525"
    },
    {
        "title": "有人不明白幸福是什么，你怎么看这个话题？",
        "excerpt": "幸福的真谛是什么？有很多答案，但是，最接地气的就是让花成花，让树成树。",
        "url": "https://www.zhihu.com/question/679751925"
    },
    {
        "title": "为什么分手的后劲会很大?",
        "excerpt": "如果相遇的意义是为了失去，哪相遇的意义又在哪呢？ 明明没什么太大的矛盾，突然就因为一件很小的事情分手了，为什么？ 分手之后好像走出来了又好像没走出来，看见前任有了新欢，还是会很难受。",
        "url": "https://www.zhihu.com/question/677818084"
    },
    {
        "title": "如何评价《黑神话：悟空》里猪八戒矮萌矮萌的形象？",
        "excerpt": "这是黑神话悟空里的猪八戒，相比电视剧西游记里面，游戏的整体形象矮萌矮萌的。",
        "url": "https://www.zhihu.com/question/664893154"
    },
    {
        "title": "网友曝货车拉烂苹果到礼泉一果汁厂，厂商称原料不良率过高会退回，当地市监局称已取样送检，具体情况如何？",
        "excerpt": "8月26日，网友王先生发视频称，在陕西咸阳礼泉县发现给食品厂运水果的货车散发出酸臭味。王先生表示，他就住在停靠货车的街道附近，最近上下班经过，都能闻到酸臭味。“味道很刺鼻，今天早上路过，还有七八辆货车停在那里。” 据纵览新闻，该网友提到，连日来，他看到不止一辆装有腐烂苹果的大货车开进这家公司。 值得注意的是，涉事的礼泉安德利果蔬汁有限公司（下称“礼泉安德利”）为知名果汁龙头，A股H股双上市公司，人称“浓缩果汁大王”的烟台北方安德利果汁股份有限公司（简称：安德利/安德利果汁，代码：605198.SH/02218.HK）的重要下属公司。 “味道刺鼻”，多辆货车拉腐烂水果到果汁厂？知名果汁龙头回应，股价下跌！当地市监局：停止经营接受调查 | 每经网",
        "url": "https://www.zhihu.com/question/665543358"
    },
    {
        "title": "联想发布全新一代拯救者 Y700 电竞平板，该平板有哪些值得期待的新特性？",
        "excerpt": "联想发布全新一代拯救者 Y700 电竞平板，搭载高通骁龙 8Gen3 处理器，配备 8.8 英寸 144Hz 刷新率超竞屏，极大提升游戏体验，释放电竞平板真正潜力。你认为该款平板还有哪些亮点值得期待，欢迎分享你的观点！",
        "url": "https://www.zhihu.com/question/668149025"
    },
    {
        "title": "常年独居的人，靠什么抵抗孤独？",
        "excerpt": "院子里有很多老人，每天就坐在门口发呆，看着挺为他们心疼。",
        "url": "https://www.zhihu.com/question/667903304"
    },
    {
        "title": "现在的 A 股是真正牛市的来临，还是仅仅因为政策刺激的阶段性反弹？",
        "excerpt": "受房地产和金融政策的刺激，上周A股沪指累计涨幅接近13%，现在的A股是真正牛市的反转，还是仅仅因为政策刺激的阶段性反弹？",
        "url": "https://www.zhihu.com/question/679697244"
    },
    {
        "title": "为什么老板信任和依赖老员工，但是却不给老员工涨工资？",
        "excerpt": "作为一个企业的老员工，老板一方面遇到事情依赖我，但是却不给我涨工资。",
        "url": "https://www.zhihu.com/question/668083562"
    },
    {
        "title": "每次进行心理咨询时，都不知道该怎么开头跟咨询师描述问题，怎么办？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/667926955"
    },
    {
        "title": "14 岁女孩遭教官体罚去世，父亲盼严惩责任人，责任人将受到怎样惩罚？父母为孩子选择培训机构应注意什么？",
        "excerpt": "遭教官体罚进ICU的14岁女孩离世#郑州中牟14岁女孩王某遭教官体罚昏迷后于26日21时许去世。27日，孩子父亲表示，死亡原因系脑部受创的问题，26日晚上八点二十开始抢救到九点半，都没有抢救过来。要让相关责任人接受法律的制裁，愿自己的女儿用生命的代价唤醒更多家长的警惕。女儿遗体暂存在医院太平间，所有事情结束后将会带其回老家南阳。自己将联合其他受害孩子的家长，起诉柯贞拓展服务有限责任公司。遭教官体罚去世14岁女孩父亲发声：必须严惩责任人 14岁少女小王是在河南“柯贞素质拓展”遭受体罚虐待的受害者。据新京报消息，小王父亲告诉记者，女儿经抢救无效，已于9月26日晚去世。 此前，有媒体报道河南省中牟县“柯贞素质拓展营”存在有教官体罚学生、性侵多名未成年人等情况。9月4日，“中牟发布”相关通报显示，两名涉事教官已被依法采取刑事强制措施；涉事的河南柯贞拓展服务有限责任公司已关停，正在依法取缔。 【此前报道】 女生被体罚，多名男生遭猥亵 9月初，有家长发文称，14岁的女儿在河南郑州中牟县柯贞拓展服务有限责任公司训练期间，遭遇教官体罚，“头发绑在柱子上打头、拖进太阳下暴晒…”女生目前仍处于昏迷中。 另有学生家长向记者反映，儿子在该公司训练时被打，甚至遭遇教官强制猥亵，受害男生有多名。 9月4日，“中牟发布”相关通报显示，两名涉事教官已被依法采取刑事强制措施；涉事的河南柯贞拓展服务有限责任公司已关停，正在依法取缔。 少女入院治疗，持续深度昏迷 此前据红星新闻报道，在该事件中遭遇体罚虐待的14岁少女小王，仍在郑州大学第一附属医院住院治疗。9月25日，小王的父亲向记者表示，目前女儿还没有恢复意识，也没脱离危险期，需要继续住在重症监护室内。 小王父亲提供的一份检查报告显示，9月4日，小王出现意识水平下降，伴血氧下降，无自主呼吸；9月11日，小王进入郑州大学第一附属医院神经ICU；至报告日（9月18日）持续深度昏迷，四肢瘫软，两个月内体重下降20公斤。 痛心！遭教官体罚昏迷的14岁女孩，昨晚不幸去世",
        "url": "https://www.zhihu.com/question/675745413"
    },
    {
        "title": "24-25 赛季，英超第6轮阿森纳 4:2 莱斯特城，特罗萨德、哈弗茨补时制胜，如何评价这场比赛？",
        "excerpt": "阿森纳在英超迎战莱斯特城。上半场马丁内利收获赛季首球，随后助攻特罗萨德破门，下半场莱斯特城连扳两球，特罗萨德、哈弗茨补时连入两球，阿森纳4-2战胜了莱斯特城。",
        "url": "https://www.zhihu.com/question/679860416"
    },
    {
        "title": "最懂「性价比」的拼多多，为什么执意做「偏远地区包邮」这种性价比不高的事情？",
        "excerpt": "9 月初，拼多多推出「偏远地区包邮」政策，商家在新疆、西藏、甘肃、宁夏、内蒙古等偏远地区配送商品时产生的物流中转费，将全部由平台承担。看了下新闻，原来拼多多从 2022 年就开始在新疆试点「中转集运包邮模式」，2023 年就在新疆试点「包邮进村」服务，真的是闷声干大事啊。不过对于平台来说，从偏远地区获得的营收占比应该挺低的，拼多多这么干肯定有其它因素的考量，胜过赚钱。",
        "url": "https://www.zhihu.com/question/683033232"
    },
    {
        "title": "上海 108 套豪宅一天售罄收金 120 亿，套均面积超汤臣一品，为何上海豪宅不愁卖？对楼市有何影响？",
        "excerpt": "9月27日，上海迎来多个热点新盘开盘，其中套均总价接近1.1亿元的翠湖天地六期（备案名：翠湖天地六和庭）108套豪宅当日售罄，共计收金119.79亿元。市场消息显示，该项目刷新中国亿级豪宅日光纪录。 同一天，位于徐汇滨江的中海领邸玖序三期也迎来开盘，套均总价约1500万元至3300万元，也在当日售罄。此前该项目两次开盘均实现“日光”。 见证历史！套均面积超汤臣一品，上海108套豪宅一天售罄，业主“平均亿万富翁” | 每经网",
        "url": "https://www.zhihu.com/question/680288973"
    },
    {
        "title": "PS5 Pro 为什么不升级 CPU 呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667541816"
    },
    {
        "title": "国内船舶制造公司能否造LNG船和VLCC船？能的话是哪些？",
        "excerpt": "注意，此提问来自2012年。",
        "url": "https://www.zhihu.com/question/20627496"
    },
    {
        "title": "你觉得工作忙碌些好还是清闲些好？",
        "excerpt": "工作时间长了，反而对忙碌和清闲的工作状态有了新的认知。",
        "url": "https://www.zhihu.com/question/668119472"
    },
    {
        "title": "马斯克称工业产能首先近似于发电量，中国的工业产能已远超美国，如何看待这一观点？对投资者有何启示？",
        "excerpt": "马斯克发文：工业产能首先近似于发电量 中国的工业产能已远超美国 财联社9月28日消息，马斯克在回复一名用户帖子时表示，工业产能首先近似于发电量，中国的工业产能已远超美国。该用户分享的图片显示，根据能源研究所《世界能源统计年鉴》（2024年版）数据，2005年之后不久，中国的发电量赶超美国，并呈直线上升趋势，在2023年已远超美国。马斯克发文：工业产能首先近似于发电量 中国的工业产能已远超美国",
        "url": "https://www.zhihu.com/question/676439800"
    },
    {
        "title": "教师子女的心理健康是否普遍堪忧？",
        "excerpt": "或者说：为何教师会存在育儿困境？ 综艺节目《是女儿是妈妈》中，演员陶昕然讲述了教师妈妈的高压教育方式。 在教育界有一句广为流传的俗语：「桃李满天下，家里结苦瓜。」意思是：教师虽然能够培养出众多出色的学生，但往往教不好自己的孩子。 《三联生活周刊》一位教师子女自述：「我认识的教师子女，没有一个心理健康的。」来源：父母是老师，为什么成了他们一生的噩梦？ 北大教授徐凯文关于大学生自杀危机的小范围调查发现：父母职业为教师的大学生自杀率高居榜首。",
        "url": "https://www.zhihu.com/question/664034662"
    },
    {
        "title": "《琅琊榜》里云南十万重骑兵是不是很扯?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667809778"
    },
    {
        "title": "「东北雨姐」就打人事件道歉，表示「一定改正」，如何评价此举？如何看待其近期争议？",
        "excerpt": "9月26日，东北雨姐在社交媒体上更新视频，对网传非法拘禁打人事件进行回应。 视频中，东北雨姐说：“有三位自称粉丝的人来家里想要合照，但是在合照的过程中，发现有人录视频，我便制止，但之后发现对方仍在录像，并在多次劝导无果的情况下，跟对方撕扯起来，要求删除视频。”后续报警处理，进行和解。 “但第二天对方将已删除视频恢复，并断章取义发到网上。随后对方发来纠纷和解调解书，要求我支付30万，下架视频。”雨姐在视频中说，不会给对方拿一分钱，也绝不会向对方低头。 东北雨姐还称，在发生争执时，情绪非常激动，说了很多过激的话，也被断章取义的发到了网上。雨姐说：“作为一个公众人物不能爆粗口，其他人也不能打人。在这里，带着兄弟姐妹给屏幕前的广大网友说声对不起，我们错了，以后我们一定改正，无论在什么情况下，都要冷静处理，控制好自己的情绪。” 此外，东北雨姐称9月21号就已将粉条送检，等检测报告结果出来，如果有质量问题，一定给大家一个满意的交代。 内容来源“东北雨姐”就打人事件道歉，争议粉条已送检_视频_对方_传媒",
        "url": "https://www.zhihu.com/question/668579099"
    },
    {
        "title": "如何评价游戏《原神》的角色「神里绫华」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460066364"
    },
    {
        "title": "为什么老特摄电影能一眼看出是模型？",
        "excerpt": "比如如下两张剧照，一眼看上去就能看出这个坦克是模型，但是原因是什么呢？ 细节不够丰富？比例不对？有景深？还是什么原因？ 另外，我特摄看的不多，现代的特摄剧能够将模型拍得分辨不出来了吗？",
        "url": "https://www.zhihu.com/question/661758639"
    },
    {
        "title": "地库这么凉快为什么不把冷气吸上来制冷?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/612815164"
    },
    {
        "title": "iPhone 16 Pro 屏幕边框不等宽，如何评价该款手机的设计理念？",
        "excerpt": "​根据曝光的配件设计尺寸参考图片显示，iPhone 16 Pro的左右边框宽度为1.44毫米，上下边框则是1.41mm，差距只有0.03毫米，但对于强迫症来说，则是让人十分难受的设计。苹果iPhone 16系列在设计上有小幅度变化iPhone 16 Pro逼死强迫症 屏幕边框不等宽",
        "url": "https://www.zhihu.com/question/668137224"
    },
    {
        "title": "云南是怎样错过了发展的黄金十年？",
        "excerpt": "云南在八九十年代经济社会发展还能排在全国中游位置，进入新世纪以后经济社会发展为什么沦为了全国末流",
        "url": "https://www.zhihu.com/question/375126530"
    },
    {
        "title": "如何看待《怪物猎人：荒野》在两款前作已经有30%-40%的简中评价的情况下，仍然不添加中配？",
        "excerpt": "两款前作指《怪物猎人：世界》39%简中评价，《怪物猎人：崛起》31%简中评价",
        "url": "https://www.zhihu.com/question/671765881"
    }
]