[
    {
        "title": "女婿为什么不喜欢去丈母娘家？",
        "excerpt": "1就算女婿和丈母娘家没有矛盾 女婿也不喜欢去丈母娘家 我在网上也搜索到 不少答案 感觉都不是核心答案 请问最本质 隐藏在人内心深处的原因到底是什么 我能感觉到 但是无法用语言表达出来",
        "url": "https://www.zhihu.com/question/660238154"
    },
    {
        "title": "想复读了，如何提升成绩?",
        "excerpt": "24届湖北新一卷",
        "url": "https://www.zhihu.com/question/660019760"
    },
    {
        "title": "热爱写作但没有天赋该怎么办？",
        "excerpt": "本人初三，即将中考。从小到大一直很喜欢写作，最开始的动机也只是为了记录自己某一刻的感受。但像是做别的事一样，我逐渐发现了自己与别人的差距。看到一些与我同龄的人甚至年龄比我小的人无论是文笔还是语言表达能力都比我突出。这是一种很复杂且矛盾的感觉，因为对别人很好的文笔抱有一种羡慕，但自己又明白自己的初衷不应该是拿自己与他人进行对比。也只能用“或许那样的表达是我所追求的”强行解释了。写作原本应该是被我用于娱乐放松的，但现在面对自己笔下的字句却觉得痛苦。。。因为生活中没有什么人能给我提供建议，所以很抱歉打扰大家",
        "url": "https://www.zhihu.com/question/656427909"
    },
    {
        "title": "有哪些话一直刻印在你心里，让你久久不能忘怀 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/660311331"
    },
    {
        "title": "为什么现在的车很少宣传轻量化了？",
        "excerpt": "原来很多车企都在宣传减重节油节能减排，全铝车身甚至碳纤维车身，经常换代车型一下轻两百公斤，而最近这两年的车型换代经常一下重两百公斤。现在轻量化没那么重要了？ 宝马 520 G30（2017）1605kg 520 G60（2024）1800 740 F01（2008）1935 740 G11 （2015）碳纤维车身1775 735 G70（2022）2150 X5 30 E70（3.0自吸，2006）2125 X5 35 F15（3.0T，2013）1995 X5 30 G05（2.0T，2018）2135 奔驰 E180 212（1.6T，2009）1615kg E180 213（1.6T，2016）1575kg E180 214（1.5T 2023） 1810kg 奥迪 A8 D1 3.6 V8 4.8米（1988）1710kg D2 2.8 V6 5米（1994）全铝车身1460 D3 2.8 V6（2002）1800 D4 2.0T（2010）钢铝车身1870 D5 3.0T（2017）1995 Q7 4L 3.0机械增压（2005）2195 Q7 4M 3.0T（2015）钢铝车身1985 路虎 揽胜L332 4.2（2002）2684kg L405 3.0机械增压（2012）2215 L460 3.0T（2021）2454 发现4 3.0机械增压（2009）2565 发现5 2.0T（2017）2162",
        "url": "https://www.zhihu.com/question/660110810"
    },
    {
        "title": "银行存款利率一降再降，客户依然不少，有银行仍有揽储任务，月底前每人起码做一千万，哪些信息值得关注？",
        "excerpt": "长久以来，年中跨季时点都是各大银行发力揽储的关键节点，然而有银行却选择在临近半年末的关口下调存款利率。每经记者从宁波银行上海某支行工作人员处了解到，该行6月26日起下调3年期储蓄存款利率，5万元起存年化利率为2.4%，20万元起存利率为2.5%，而此前该行3年期定存1万元起存利率为2.65%。此外，上海银行也自6月24日起将2年期存款利率由2.25%下调至2.15%。 在本月中旬召开的2024陆家嘴论坛上，央行行长潘功胜提及，今年以来，央行会同国家统计局优化季度金融业增加值核算方式，由之前主要基于存贷款增速的推算法改成了收入法，更真实地反映金融业增加值水平，弱化一些地方政府和金融机构存贷款“冲时点”行为。 那么，核算方式调整后，各家银行在半年末的时点是否还有存款冲量的现象？一线员工对于揽储压力的感受有何变化？利率不断下行的当下，各类银行存款利率情况又如何？每经记者就此展开调查。“就算存1亿，利率也是2.6%”！银行员工谈存款：利率一降再降，客户依然不少！有银行仍有揽储任务，“月底前每人起码做1000万” | 每经网",
        "url": "https://www.zhihu.com/question/660247009"
    },
    {
        "title": "无锡先导怎么样？",
        "excerpt": "今天去先导面试机械设计，说我没有自动化设计经验，不能去研发，推荐我去标准化部门锻炼。 无锡的大佬们，看看靠谱吗？",
        "url": "https://www.zhihu.com/question/428466299"
    },
    {
        "title": "大龄程序员，2024年彻底迷茫了，求指路?",
        "excerpt": "背景：40了，目前在北京某大厂写业务代码，年纪大了，晋升无望，最近部门也是业务萎缩，持续动荡裁员，以前还研究下技术，但现在完全提不起兴趣，不知道未来能做什么，也不知道啥时候被裁，求指路。。。 英语还行，无房贷，现金流足够",
        "url": "https://www.zhihu.com/question/659981368"
    },
    {
        "title": "如何看待 2024 浙江高考 699 分以上 331 人，今年浙江 700 分能稳上清华北大吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/659954438"
    },
    {
        "title": "深中通道 6 月 30 日正式通车试运营，会带来哪些变化？这个工程技术难度有多大？",
        "excerpt": "深中通道管理中心27日举行新闻通气会宣布，国家重大工程深中通道将于6月30日15时正式通车试运营。深中通道是当今世界上综合建设难度最高的跨海集群工程之一。 深中通道集桥、岛、隧、水下互通于一体，全长约24公里，北距虎门大桥约30公里，南距港珠澳大桥约31公里。采用设计时速100公里的双向8车道高速公路技术标准。 深中通道是贯彻《粤港澳大湾区发展规划纲要》、构建大湾区综合交通运输体系的核心交通枢纽工程，项目是环珠江口“A”字形交通网络骨架的关键一“横”，跨越伶仃洋，让“深莞惠”与“珠中江”两大城市群实现了跨海直连。通车后，从深圳到中山的车程将从目前的2小时缩短至30分钟。 深中通道管理中心副主任马二顺介绍，深中通道全线车辆通行费收费标准为每标准车次66元。通车后，深中通道还将严格执行国家和广东省出台的一系列优惠政策和措施，包括重大节假日7座及以下小客车免收通行费、鲜活农产品运输“绿色通道”免费、ETC车辆通行费95折等。国家重大工程深中通道30日正式通车试运营-新华每日电讯",
        "url": "https://www.zhihu.com/question/660340179"
    },
    {
        "title": "《黑袍纠察队第四季》的智者是不是太弱了？",
        "excerpt": "设定是全世界最聪明的人，还以为会有什么逆天的智斗（或者拿捏）场面，结果就这？",
        "url": "https://www.zhihu.com/question/659633335"
    },
    {
        "title": "大家在减肥的时候都是怎么撑下来的啊？",
        "excerpt": "最近在减肥，嘴巴总是好馋，好难忍住，有的时候也会焦虑，一天没掉称就开始烦，导致自己的心情也会变得很差。",
        "url": "https://www.zhihu.com/question/658667516"
    },
    {
        "title": "如何看待网易雷火超级直升大礼包？对《魔兽世界》的环境会带来什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660154802"
    },
    {
        "title": "上市公司一年倒卖苹果手机近 3.5 万台，经上游供应商供货给下游客户，公司便可赚得差价，如何看待此事？",
        "excerpt": "曾经的AI芯片大牛股古鳌科技（SZ300551，股价5.63元，市值19.47亿元）还做倒卖苹果手机赚差价的生意：2023年以2.82亿元采购超3万台苹果手机，再转手以2.90亿元卖出，形成销售订单后，当日或次日便交付。 这就是古鳌科技定期报告中披露的“贸易业务”。据古鳌科技2023年年报问询函回复，上市公司自2022年一季度起新增开展贸易业务，主要向上海涵妍通信技术有限公司（以下简称上海涵妍）采购苹果手机后，向中邮崎酷信息技术（上海）有限公司（以下简称中邮崎酷）、上海机场国际旅行社有限公司（以下简称上海机场国旅）销售。 然而，《每日经济新闻》记者多方走访发现，古鳌科技贸易业务上下游供应商、客户之间存在盘根错节的联系。上海涵妍股东金大健就向记者坦言：“我们也有参股（上海奇酷供应链管理有限公司），后来我们就退出了，不让我们参与。” 金大健口中的上海奇酷供应链管理有限公司（以下简称上海奇酷），正是古鳌科技贸易业务下游客户中邮崎酷持股30%的股东。 既然上下游之间彼此熟悉，为何还要通过古鳌科技经手，而不是上下游直接交易？调查丨古鳌科技蹊跷贸易业务：倒卖苹果手机赚差价，为何上下游彼此熟悉仍找上市公司经手？ | 每经网",
        "url": "https://www.zhihu.com/question/660294745"
    },
    {
        "title": "荔枝从 70 元/斤跌至个位数、樱桃价格腰斩、榴莲价格跳水等，高端水果大降价的原因有哪些？",
        "excerpt": "“蓝莓论克卖变论斤称”“榴莲价格跳水”“山东樱桃价格腰斩了”“荔枝从一斤70元跌至个位数”“杨梅降价了”…继“阳光玫瑰”葡萄之后，蓝莓、榴莲、国产车厘子等高价水果，纷纷因今年大降价而排队登上热搜，高端水果平民化再次引发讨论。 高端水果价格变得“亲民”，真的不香了吗？记者近日采访多家平台采销部门、种植户了解到，高端水果价格变动与供需有关。国产车厘子新增陕西、甘肃等多个新产区，试种新品种后迎来规模化种植；头部企业拥抱新种植技术， 产量品质均有提升。此外，随着消费端对突尼斯软籽石榴、国产车厘子等高端水果认知度提升，销售端竞争激烈，进一步优化供应链后让利消费者。 据中新财经，中国社科院农村发展研究所研究员李国祥表示，这源于水果价格的周期性波动。他表示，前几年水果价格较高，提升了果农积极性，因此果农扩大种植面积，再加上部分水果生长期气候条件较好，使得产量增加。又正逢西瓜、樱桃、荔枝、蓝莓等集中上市期，供给上升促使价格下跌。大降价！“蓝莓论克卖变论斤称”“荔枝从70元/斤跌至个位数”“榴莲价格跳水”“樱桃价格腰斩”…高端水果排队上热搜，发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/660345828"
    },
    {
        "title": "日本一家拉面店禁止食客在用餐期间佩戴耳机，称影响店面翻台率，这个要求合理吗？如何评价此事？",
        "excerpt": "日本拉面店怼顾客又有新规则了：这家拉面店，“禁止店内就餐时使用耳机”。理由是，1）店员问话可能听不见 2）店员上菜可能听不见 3）一边吃面一边看手机，影响拉面店的翻台率。 日本网友说，“为全集中吃面，我不会戴耳机“，”戴耳机确实没礼貌“，”为不让店主不愉快，我戴单个耳机行吗？“ 反对声音说，”我自己去吃饭，戴耳机看视频，有什么不对吗？“这家店据说已经在店内张贴告示，“禁止戴耳机”。",
        "url": "https://www.zhihu.com/question/660351168"
    },
    {
        "title": "民办二本太贵了怎么办?",
        "excerpt": "24届考生，19岁了，比同龄人大一岁，因为重度抑郁症休学了一年，高考勉强上民办二本，家里属于普通家庭，今年准备建房子了，民办二本学费太贵了，学费2～3万，难以承担，去了家里的建房子计划也要晚期了，好的专科能进，是去一个好的专业的专科还是去三本",
        "url": "https://www.zhihu.com/question/660207710"
    },
    {
        "title": "这次高考只考了300分但是又不甘心去读大专，想复读我该怎么办？",
        "excerpt": "背景如下：这次高考有点紧张加上对新高考制度的不熟悉，本来平常不赋分都能考300多分，之前九省联考都考了350多，而且是在数学只考了十几分的情况下，并且政治也考的很差的情况下，这次高考这两门都进步了30分的情况下，虽然我知道进步这一点分不算什么，但是能进步一点对我来说都挺好的，起码你能看到自己进步，总是好的。现在我是铁定了复读这条心，但是我这个分数他们都说没有什么必要复读，我也不知道我不复读该怎么办，我就是想去复读，但是我看我们本县的复读的学校分数出奇的高，而且不招收低于400分的，我家里又没有什么关系，想强硬的去复读，估计需要的钱很多。 各位大佬能给我出些法子吗，真的想复读，现在就是看复读学校了",
        "url": "https://www.zhihu.com/question/660012904"
    },
    {
        "title": "为什么喜欢跑步的人喜欢亮色的鞋子、衣服、甚至发色？",
        "excerpt": "最近在买跑步鞋，发现跑步、篮球的博主、鞋子、衣服这些颜色都很亮，很多彩，是因为跑步是枯燥的，并且是在大街上展示的所以就会很跳色吗，健身的就好像素一点。",
        "url": "https://www.zhihu.com/question/660306799"
    },
    {
        "title": "新手第一次上高速是什么感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658668960"
    },
    {
        "title": "特别期待知道一些超出认知的东西，可以告诉我一件吗？",
        "excerpt": "每一次更新知道一些事情都感觉自己像是蜥蜴人蜕皮一样换新了、感觉自己是靠源源不断的新知识 新领悟活着。答友们可以告诉我一件你觉得超出你之前认知帮助你蜕皮的一件事吗？很喜欢那种醍醐灌顶的感觉！",
        "url": "https://www.zhihu.com/question/658934991"
    },
    {
        "title": "黑龙江一中专卫校录取不要求成绩，家长深夜排队抢报名，该校招生火爆的原因究竟是什么？",
        "excerpt": "近日，黑龙江哈尔滨市卫生学校作为省级重点中专，因报名条件中不要求分数，吸引学生家长深夜排队报名，甚至带帐篷等候。学校工作人员回应，有家长排队两晚抢名额，预计招收900人左右，已有600多人取号预约面试。 深夜排队报名的学生家长。图/视频截图 视频显示，学校门前，多位家长深夜排长队，有人用充气床垫打地铺，还有人睡在帐篷里。网友评论称，记得去年该校也排队报名。 6月28日，学校工作人员介绍，录取不要求分数，学生初中毕业并满足相关条件即可。学校招收900人左右，目前有600多人排号面试，也有学生在取号时因不符合条件被筛掉。 “很多家长前天晚上开始排队取号，预约面试的学生排到后天。”她介绍，面试时专业老师会给出判断，当场出结果。 其称，学校每年都不要求学生分数，年年都能招满，“有很多人想来但上不了，不存在招不满的情况。” 九派新闻从哈尔滨市卫生学校官微获悉，学校创建于1945年，经黑龙江省教育厅批准，是一所公办全日制省级重点中等职业学校，隶属于哈尔滨市教育局。学校开设护理、助产、药剂、医学检验技术、康复技术等专业，设有3年制中专、“3+2”五年贯通制大专。 该校2024年招生简章显示，招收年龄20周岁以内，具有黑龙江省户籍、学籍的应、往届初中毕业生，报名者需五官端正、身心健康，无不良嗜好、无文身，具备良好的思想品德，且未被任何学校退学或开除。 须学生本人携带第二代身份证、初中毕业证（或准考证）、户口原件至哈尔滨市卫生学校招生办公室现场面试、报名、缴费。报名时间为2024年6月28日至额满为止。 九派新闻记者 黄巧文家长深夜排长队给孩子报名中专，学校：录取不要求成绩，年年都能招满_哈尔滨市_初中_分数",
        "url": "https://www.zhihu.com/question/660258962"
    },
    {
        "title": "过一本线上专科值得吗?",
        "excerpt": "我是安徽的考生今年高考超过一本线十几分，我爸妈想让我去上专科警校，这种专科警校出来直接是公务员分配到警局，我很纠结，目前我还多想了几个专业医学和师范。。不知道报什么了，求助贴",
        "url": "https://www.zhihu.com/question/660205069"
    },
    {
        "title": "如果你是国足主教练，本次18强赛你打算怎么干？",
        "excerpt": "今日国足18强赛已经分组完毕，中国与日本、澳大利亚、沙特、巴林和印尼一个小组",
        "url": "https://www.zhihu.com/question/660112124"
    },
    {
        "title": "调查研究显示 55 万教师心理问题检出率达 17.8%，如何看待这一结果？教师的心理问题都出在了哪儿？",
        "excerpt": "中国人民大学心理健康教育跨学科平台首席专家俞国良带领团队，对1998年至2022年间中国教师心理健康问题进行调查研究，发现300多万大中小学生的心理健康问题总的检出率是18.7%，相对应的55万教师的检出率是17.8%。这意味着，教师和学生的心理健康问题往往是共生的。17.8%，老师的心理问题都出在了哪儿？ | 深度聚焦",
        "url": "https://www.zhihu.com/question/660261614"
    },
    {
        "title": "如何评价黄旭东直播吐槽JackeyLove，直言「现在的年轻电竞选手没吃过苦」？",
        "excerpt": "黄旭东:lol的选手还在抱怨，抱怨石油杯报经济舱！我只能说现在的年轻选手，tmd没吃过苦啊！他们自己加米升舱嘛，但我就说他们没吃过苦！老一点的电竞选手，对这些都没啥感觉！这没啥节奏啊，就没吃苦啊！千万身价，是这样的？",
        "url": "https://www.zhihu.com/question/660433758"
    },
    {
        "title": "职场新人沟通问题，说话总是啰啰嗦嗦抓不住重点，应该如何改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659775360"
    },
    {
        "title": "美民调显示近一半民主党选民认为拜登不应继续参加总统竞选，这将如何影响美国大选走向？会有其他人接棒吗？",
        "excerpt": "当地时间6月30日，美国哥伦比亚广播公司和民调机构YouGov联合进行的一份民意调查结果显示，近一半（46%）的民主党选民认为美国现任总统拜登不应该继续参加11月即将举行的美国总统大选，这一数字较今年2月份上升了10个百分点。与此同时，仍然有54%的民主党选民表示拜登应该继续参选。 据悉，这一民意调查是在6月28日至29日期间对1130名登记选民进行的，美国总统拜登和前总统特朗普于6月27日晚举行了第一场电视辩论，拜登在辩论中的不稳定表现引发部分民主党人对拜登是否应继续参与总统竞选的担忧。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/660416534"
    },
    {
        "title": "几千块一件的衣服和一两百的衣服有什么区别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658106220"
    },
    {
        "title": "叶酸真的这么重要吗？什么时候应该吃叶酸，你吃对了吗？",
        "excerpt": "有人说叶酸日常不能吃，有人又说不需要额外吃，更有人说全人群都需要叶酸，叶酸可以补血、改善大脑功能等等，适当补充好处多多。所以想请教一下相关领域的大佬们，关于叶酸到底哪个说法才正确，具体的作用是什么呢？而且在服用方面，什么时候需要吃，怎样吃才正确呢？",
        "url": "https://www.zhihu.com/question/660341451"
    },
    {
        "title": "世界的真相是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/492808108"
    },
    {
        "title": "《黑社会２》：邓伯滚楼梯，是因为阿乐太疯狂，还是因为邓伯缺乏江湖经验？",
        "excerpt": "大Ｄ已经死了，明眼人谁都知道凶手就是阿乐，邓伯肯定也知道，为什么还敢在独自一人的情况下，拒绝阿乐连任的请求？其实我觉得，邓伯既然支持吉米当话事人，就应该在选举期间，要求吉米雇几个人保护自己。",
        "url": "https://www.zhihu.com/question/660065221"
    },
    {
        "title": "2024TapTap游戏发布会召开，本次发布会都有哪些值得关注的信息？",
        "excerpt": "2024TapTap游戏发布会在6月28日开启直播，发布会上包含《绝区零》、《剑与远征：启程》、《燕云十六声》、《永劫无间手游》等超过40款游戏亮相，大家觉得今年的发布会上都有哪些值得关注的信息呢？",
        "url": "https://www.zhihu.com/question/660276251"
    },
    {
        "title": "自家孩子总被一起玩的孩子打，对方父母不理睬，怎么办？",
        "excerpt": "两个孩子从小一起玩，幼儿园也是一直一个班，对方孩子从小就爱动手打人，那时候总觉得孩子小，两家大人也玩的不错，就没太计较，最近动手有些频繁，也怪自己之前不太注意，每次她家孩子打了我们就总是轻描淡写的动嘴说说，下次还会继续，现在该怎么办？",
        "url": "https://www.zhihu.com/question/659966259"
    },
    {
        "title": "哈登2年7000万续约快船，如何评价这笔交易？",
        "excerpt": "消息人士透露，哈登计划与快船签下一份为期2年、价值7000万美元的合同。据悉，该合同第2年为球员选项，且为全额保障。",
        "url": "https://www.zhihu.com/question/660411259"
    },
    {
        "title": "挣很多钱是为了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658654416"
    },
    {
        "title": "应该享受生活，还是努力攒钱？",
        "excerpt": "俺计算了一下要200万才能躺平吃利息。可是和大多人一样我的工资每月扣了税之后只有5000元，虽然工作还不错，但有时候也会觉得累想要躺平。但是没有足够躺平的资本。我算了一下每月工作加周六周日兼职(在有活的情况下)一个月省吃俭用留下5000。我还要34年才能有200万。那时候已经56岁了。直接就花这200万也够我活到死了。所以56岁以后再躺平？还是应该不攒钱享受当下。还是留一部分钱。我懂了留点花点",
        "url": "https://www.zhihu.com/question/659973794"
    },
    {
        "title": "一天吃几顿利于减肥?",
        "excerpt": "个人身高175体重180，在想办法减肥，平时对晚饭没有特定需求，就是可以不吃。反而吃多了特别容易犯困。但是我害怕不吃晚饭反弹，有没有懂一点说说看",
        "url": "https://www.zhihu.com/question/659580157"
    },
    {
        "title": "NASA称未收到中方月壤研究邀请，外交部称美方似乎忘了「沃尔夫条款」，该条款对中美航天交流有哪些影响？",
        "excerpt": "7月1日，外交部发言人毛宁主持例行记者会。有记者提问，美国国家航空航天局（NASA）发言人费斯·马可28日称，中国与法国、意大利、巴基斯坦和欧洲航天局合作开展从月球背面采集样本的任务，但并未寻求NASA的参与。虽然中国欢迎世界各地的科学家参与研究月壤，但中国没有直接邀请NASA。发言人对此有何评论？ 毛宁表示，中国政府对中美航天交流合作持开放态度，嫦娥六号任务向全球发布了机遇公告，我们也欢迎世界各国参与研究月球样品。 “美方似乎忘了‘沃尔夫条款’等国内法的存在，不知道美国的科学家和相关机构会不会被本国政府允许参与对话交流合作。”毛宁称。 https://m.thepaper.cn/newsDetail_forward_27919891",
        "url": "https://www.zhihu.com/question/660442079"
    },
    {
        "title": "中国有哪些名声不大但是一定要去的小城?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658460528"
    },
    {
        "title": "如何看待胡歌击败范伟拿下白玉兰视帝?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660271604"
    },
    {
        "title": "为什么外企造不出热效率46%以上的发动机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657656202"
    },
    {
        "title": "如何评价《喜人奇妙夜》的作品《小品的世界》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660169273"
    },
    {
        "title": "没步入社会能写出深刻的文章吗？",
        "excerpt": "我是高中生，在上学。 不了解。上学，放学。两点一线，平时不爱出门，对于文学怀着一种独特的兴趣。 但总是要表达自己的。 我写出的文章似乎总有一种强烈的情感表达，这种东西在写文章时总会不由自主地浮现。 有时候，老师可能还会说我写的好。 但我不满意。华丽的外表背后，再细看，只是一片幻想空洞。 小孩最朴实的话说的是真理 “没事儿怎么写文章啊！” 我一开始不屑一顾，认为他只是没有细致观察罢了。 我错了。人的想象是有局限的，而且太大，终于是趋近不了现实。 我想懂！我想接近土地，人们，想描写出一种共鸣人心的巨大深沉。 太难。 社交很少，学校的操场和路早已走了千万遍。 最重要的， 我还是个孩子。 我想…我终是要怀着一颗炙热的心灵进入社会，然后被冰冷浇灭？ 经历了千万苦难后才能“成长”？ 那么，真想饱经风霜。",
        "url": "https://www.zhihu.com/question/660220092"
    },
    {
        "title": "在哪个瞬间感觉很幸福?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660121511"
    },
    {
        "title": "为什么曾经的大IP鬼灭之刃，现在出了《鬼灭之刃:柱训练篇》热度没有之前爆了呢？",
        "excerpt": "鬼灭之刃第四季终于等来了，但感觉看得人并不像之前那么多了，播放量没有之前那么爆了，不会再发展几年，鬼灭成祖上富过的冷门番了吧。。",
        "url": "https://www.zhihu.com/question/660172682"
    },
    {
        "title": "关于公路车，有什么改装或骑行建议吗？",
        "excerpt": "新手第一辆车，有什么改装或骑行建议",
        "url": "https://www.zhihu.com/question/658935944"
    },
    {
        "title": "领导交代任务后，我第一时间需要做什么？是了解信息、明确内容，还是先做了再说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821221"
    },
    {
        "title": "想打工给爸爸买新手机，有什么性价比高的手机推荐吗?",
        "excerpt": "本人学生党，想趁着暑假打暑期工给我爸爸换部新手机，他的手机已经用了好几年了，现在运行好多东西都会卡，但是家里也不是很富裕，他一直没舍得换。 我想趁着这个暑假到来打工给他买一部新的，之前看到华为的nova系列价格划算，但是看到好多人说这个不好，不如买“遥遥领先”，但是我怕到时候我打工赚的钱不够买那种高端机，但是价格低又怕用久了就卡（因为我和我爸的手机都是这样，我平时用起来就感觉很难受） 所以来问问万能的知友有没有什么性价比高，比较耐用，性能也比较好的手机推荐？（预算在两千多左右）",
        "url": "https://www.zhihu.com/question/656490472"
    },
    {
        "title": "你家小猫有哪些「类人技能」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657777069"
    },
    {
        "title": "从一个牙医的角度看，电动牙刷和水牙线（冲牙器）有必要吗？",
        "excerpt": "不需要广告和推荐，谢谢。",
        "url": "https://www.zhihu.com/question/447062458"
    },
    {
        "title": "还是职场新人时，你遇到那些特别卷的同事该如何应对呢？",
        "excerpt": "现在什么都可能在卷，学习在卷，工作在卷，处处都是压力啊，大家碰到比较卷的同事，你会如何化解？",
        "url": "https://www.zhihu.com/question/660062915"
    },
    {
        "title": "如果《三体》中第二任执剑人是你，那么人类的未来会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655896830"
    },
    {
        "title": "生化危机中的病毒可能出现吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34882312"
    },
    {
        "title": "17 岁国羽小将张志杰赛中晕倒去世，运动员赛前都会体检为何还会猝死？运动性猝死前没有症状吗？如何预防？",
        "excerpt": "7月1日，亚羽联和印尼羽协发布公告称，在印尼举行的2024亚洲青年羽毛球锦标赛混合团体小组赛中，中国羽毛球队的17岁小将张志杰突然晕厥，送医后不治身亡，因抢救无效去世。 张志杰2007年生于嘉兴，2023年进入国家青年队。他获得过2022年全国U系列羽毛球比赛U15-17总决赛15岁组男男子单打冠军，2023年全国青年羽毛球锦标赛乙组男子单打冠军、男团冠军，2024年荷兰青年羽毛球国际赛男单冠军，2024年全国青年羽毛球锦标赛乙组男团冠军。 亚羽联和印尼羽协在公告中写道：“中国单打运动员张志杰在傍晚的一场比赛中晕倒在球场上，被送往医院后于当地时间昨天23时20分去世。张志杰在小组赛对阵日本队的比赛中晕倒，赛事医生和医疗小组对他进行了抢救。他在不到两分钟的时间内就被救护车送往医院。 亚洲羽毛球协会、印尼羽毛球协会和组委会对此深表悲痛，并向张志杰的父母、家人和中国羽毛球协会表示最深切的慰问。世界羽坛失去了一位天才选手。”在比赛中晕倒，中国羽毛球单打运动员张志杰去世，年仅17岁",
        "url": "https://www.zhihu.com/question/660420594"
    },
    {
        "title": "职场新人「责任心强」会给老员工带来压力吗？",
        "excerpt": "职场新人「责任心强」会给老员工带来压力吗？压力来自哪里？",
        "url": "https://www.zhihu.com/question/660189914"
    },
    {
        "title": "旅途中你曾感受过哪些「市井人文之美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570576683"
    },
    {
        "title": "在天津大学就读是什么体验？",
        "excerpt": "天津大学（Tianjin University），简称天大，其前身为北洋大学，始建于1895年10月2日，是中国第一所现代大学，开中国近代高等教育之先河。“甲午战争”失败后，学校在“自强之道以作育人才为本，求才之道以设立学堂为先”的办学宗旨下，由清光绪皇帝御笔朱批，创建于天津，由盛宣怀任首任督办。 了解更多天津大学可见： https://www.zhihu.com/search?type=content&q=%E5%A4%A9%E6%B4%A5%E5%A4%A7%E5%AD%A6",
        "url": "https://www.zhihu.com/question/401647194"
    },
    {
        "title": "如何看待星见雅cv从杜冥鸦换成阮从青？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660356296"
    },
    {
        "title": "夏季来临，怎么选购一款合格漂亮的防晒衣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657644492"
    },
    {
        "title": "女生160cm 110斤真的很胖吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655810986"
    },
    {
        "title": "想做朗兰兹纲领方向，请问如何安排学习进度？",
        "excerpt": "最近对朗兰兹纲领感兴趣，主要是向往大一统的理论，但因为这个领域很庞大，不知道从哪里入手，希望能提供学习顺序，推荐一些书目，越详细越好。另外，想知道哪些院校这方面做的比较好",
        "url": "https://www.zhihu.com/question/527494251"
    },
    {
        "title": "城管局回应「六旬环卫工避暑被批评后躺地哭泣」视频，网传信息不实，系争执时旧疾复发，此事暴露出什么问题？",
        "excerpt": "六旬环卫工避暑被批评后倒地哭泣？ 据顶端新闻报道，针对网友发视频称“山东济宁一环卫工因在树荫下避暑，被领导批评后躺地哭泣”一事，济宁城管局一位工作人员表示，网传信息不实，实情系一位年过六旬的环卫工认为其清扫路段较脏，不认可工作安排。在与队长争执过程中情绪激动，旧病复发躺倒在地，送医检查无碍后已回家。 不过，济宁城管局的回应并未回答部分核心疑问。比如，队长的工作安排是否合理，环卫工为何突然情绪激动哭喊，她到底有没有因为避暑被批评等。 济宁城管局的工作人员还表示，家属称，这位环卫工激动后躺倒属于“老毛病”，似乎是强调环卫工自己有问题，跟她负责的工作和领导的态度关系不大。 这件事看着虽小，但多多少少反映出高温天环卫工人艰难的工作环境。 北方多地最近进入蒸烤模式，我查了下济宁的天气，本周连续数天最高温度在35度左右。这种天我早上出地铁走10多分钟到公司都觉得难受，更别说白天长时间在户外工作了。 可能有人问，高温天气下正常年轻人都无法忍受，为何让一个年过六旬的老人去扫大街？上了年纪的老人普遍体弱，有人还罹患各种慢性病，很难负荷长时间、高强度的高温作业，每年都有不少环卫工高温中暑晕倒被送医的新闻，环卫公司都不担心的吗？ 济宁城管局工作人员的回复是，环卫公司按理不该聘用这么大年纪的环卫工，但苦于人手不足及待遇不高，再加上此前辞退了很多环卫工，只能让这些高龄环卫工继续工作。 济南城管局道出了不少城市环卫公司当下的困境。 环卫工群体主要是中老年人，在我国是普遍现象。工资低就不用说了，有媒体报道，超过80%地区的环卫工人收入水平仍然在2000元/月左右，甚至更低。加上工作时间长、环境差，日常工作得不到尊重，怎么会有年轻人愿意干？ 一些地方财政吃紧，不少环卫公司在预算减少后，为维持运转不得不裁员，用更少的人干更多的活。有人猜想，这位躺地哭泣的环卫工老人，她清扫的路段有多个工地，其脏乱差可以想象，可能没几个人根本干不过来，若所有任务都压在她一个人身上，还是在如此高温天，不情绪激动才怪。 事实上，要求提高环卫工待遇、改善环卫工工作环境的呼声，近些年一直都有。可另一个问题是，如果环卫工收入提高了，会不会吸引更多青壮年劳动力加入，从而挤压这些中老年环卫工的就业市场？若大规模启用机械清扫，会不会让更多环卫工失业？对老年环卫工来说，扫大街的活可能很苦很累，但却是他们为数不多的选择，一个月赚两千来块辛苦钱，也总比在家吃老本强。 这就形成了一个矛盾的局面：低工资看似是一种苛待，却能为没有多少竞争优势的老年环卫工保住饭碗。雇佣他们，环卫公司也能最大程度地降低成本，所以哪怕知道老人体力不济，有诸多安全隐患，也不愿提高工资待遇招揽较年轻人群。 面对这个局面，旁人经常左右为难。既不想老年环卫工遭受高温工作的折磨，更不想看到他们失业，生存堪忧。比较现实一点的想法，是寄希望于管理者能多些人文关怀，尊重环卫工的工作，体恤老人的辛劳，合理安排工作量，少用形式主义折腾人。 去年7月，有安徽合肥的环卫工老人身穿长袖长裤工作服，顶着烈日挥汗如雨地工作。有路人询问老人为啥不穿短裤短袖，老人表示这是公司统一规定的，热也没办法，不穿的话会罚款50元。 而在更早前，西安等多地对环卫工的工作考核标准是“以克论净”，轻则罚款重则开除，让很多环卫工叫苦不迭。 回到济宁六旬环卫工躺地哭泣一事上来，这里面可能有老人自身的原因，但如果有关部门能更多考虑到高温天的工作环境，更合理安排人手，领导在沟通工作时语气更温和点，或许这位年过六旬的环卫工老人，就不会情绪激动躺地送医了。避暑被批评后躺地哭泣？别让高温作业的环卫工难上加难_工作_老人_济宁网友称保洁员树荫下避暑被批评后躺地哭泣？城管局：系争执时旧疾复发_腾讯新闻",
        "url": "https://www.zhihu.com/question/660169524"
    },
    {
        "title": "以“汉”字开头的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627525374"
    },
    {
        "title": "什么是优质的亲子时光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659616029"
    },
    {
        "title": "怎么评价山东的教育？",
        "excerpt": "尤其是高等教育",
        "url": "https://www.zhihu.com/question/29190133"
    },
    {
        "title": "怎么看待青岛大学的毕业典礼？",
        "excerpt": "年年爆火，真的很羡慕，他们学校毕业典礼是有什么格外的优点吗？",
        "url": "https://www.zhihu.com/question/659903590"
    },
    {
        "title": "法国极右翼政党在国民议会选举首轮投票占据首位，取得一次「历史性胜利」，这为该国政治格局带来什么影响？",
        "excerpt": "当地时间6月30日，法国进行国民议会选举首轮投票，当晚公布的民调数据显示，由勒庞领导的极右翼政党“国民联盟”在首轮投票占据首位。媒体称，这是法国极右翼政党取得的一次“历史性胜利”。 6月30日， 极右翼国民联盟的支持者欢呼庆祝 四家民调公司的初步预测，国民联盟以33%-34%的支持率领跑；随后是新成立的左翼联盟“新人民阵线”，将获得28.5%-29.6%的支持率；由现任总统马克龙领导的执政党联盟“在一起”得票率为21.5%至22.4%，排名第三。据悉，首轮投票率在65.5%-69.7%之间，创下法国自1988年以来的历史新高。 此前，由于其所在的执政党在欧洲议会选举中失利，马克龙9日宣布解散国民议会，提前举行议会选举。法新社称，这次投票可能改变法国的发展轨迹，见证极右翼政党“国民联盟”自二战以来历史性地首次执政。 法国极右翼政党领导人勒庞 分析人士指出，国民联盟在6月初欧洲议会选举中的支持率大幅超越执政党，如今在民调中支持率依然领先，将使法国在此次国民议会选举中面临重要抉择，给该国政治格局发展带来不确定性。 出口民调：法国极右翼领跑议会选举首轮投票_国民_政党_马克龙",
        "url": "https://www.zhihu.com/question/660420264"
    },
    {
        "title": "如何看待在 U18 拥有 2.23 米巨人的中国女篮在决赛里被澳大利亚打崩？",
        "excerpt": "30日晚，2024年国际篮联U18女篮亚洲杯落下帷幕。决赛中，面对卫冕冠军澳大利亚队，中国U18女篮79:96负于对手，摘得亚军。本届比赛发挥出色的小将张子宇，本场又砍下42分和14个篮板。虽然决赛留有遗憾，但她在入选亚洲杯最佳阵容的同时，也荣膺赛会最有价值球员称号。 为备战本次比赛，中国U18女篮集训了约3个月时间。据介绍，队伍目标是取得前三名，获得2025年在捷克举行的U19女篮世界杯的参赛资格。在决赛之前，中国队已完成了既定任务。 图片来源：U18女篮亚锦赛网站截图 小组赛中，中国队先后以109:50、90:68战胜印度尼西亚队和新西兰队。其中，新西兰队与决赛对手澳大利亚队在比赛风格上较为相似，崇尚身体对抗。此后，面对主打“小快灵”的日本队，中国队大部分时间占据场上优势，赢得胜利后以小组头名顺利晋级。 半决赛面对韩国队，中国U18女篮开局稍显慢热，队伍在第二节找到状态，仅让对手得到3分，单节净胜18分，为最终拿下比赛奠定了基调。 图片来源：中国篮球之队社交媒体 决赛伊始，对手防守针对性极强，几乎切断了中国队外线球员和张子宇之间的联系。相反，澳大利亚队频繁杀入篮下取分。王嘉欣三分命中还以颜色，李雨汧借掩护急停跳投命中。首节结束，中国队19:22落后。 次节比赛，张子宇的每次出手仍受到了对手多人干扰，命中率并非正常水平。澳大利亚队趁势将分差拉开到两位数。末段，张子宇强起打成2+1，王嘉欣再次三分命中。半场战罢，澳大利亚队49:42领先。上半场比赛，中国队在应对压力和顶抢篮板球方面落于下风。 图片来源：国际篮联社交媒体 进入第三节，张子宇主动寻求身体对抗，抛投得手。澳大利亚队频繁空切上篮命中。张子宇打板命中，此后她又摘得进攻篮板补篮得手，中国队反超比分。然而利用张子宇下场休息的机会，澳大利亚队连续杀入禁区得分，以68:63领先进入第四节。 末节决战，张子宇突破得手，澳大利亚队反击上篮命中，郑馨茹三分命中。此后，澳大利亚队进攻高效，中国队没能实现逆转，最终获得亚军。 图片来源：国际篮联社交媒体 17岁的张子宇无疑是中国队此行最大收获，净身高达到2米24的她被球迷誉为“女版姚明”，本次比赛也是这位年轻人首次代表国家队参加洲际比赛。 为了提升内线球员技术，女篮前国手陈楠进入球队教练组担任助理教练。在久经沙场的老兵看来，张子宇是多年以来中国篮球难得一遇的人才。 决赛之前的四场比赛，张子宇在场均不到21分钟的登场时间里，能够贡献33.3分12.5篮板3.3助攻，两分球投篮命中率达到90.9%，正负值为惊人的+45.3。如此降维打击般的表现，被球迷誉为“无解”。在国际篮联看来，张子宇未来几年有望成为世界篮球迷关注的焦点。 图片来源：U18女篮亚锦赛网站截图 高度，这是提起张子宇时无法回避的关键词。特殊的身体条件让她优势明显，体现在球场上：对手放弃开场中圈跳球、两至三人的绕前防守几乎无济于事… 本次U18女篮亚洲杯比赛中，张子宇同样多次利用中投、抛投终结进攻，手感柔和。此外，在受到对手重点“照顾”的情况下，她能够快速将球转移，为队友提供机会。 做好自己、打好每场球，这是张子宇此行前给自己定下的目标。如今，在国家队洲际比赛首秀中，她几乎交出了一张满分答卷。张子宇42分，中国U18女篮不敌澳大利亚队获亚洲杯亚军-中新网",
        "url": "https://www.zhihu.com/question/660374336"
    },
    {
        "title": "天津一电动自行车14秒爆炸5次，事故原因是什么？如何预防电动车火灾的发生？",
        "excerpt": "天津消防消息 6月27日 南开区 一辆电动车自行车行驶中突发冒烟起火 监控下14秒爆炸5次 万幸代驾小哥反应够快及时停车躲避 拨打119后 消防员赶到现场将火扑灭 无独有偶 不久前 南开区 一名男子长时间骑电动车导致电路过热引发火灾 此外 6月21日 天津一居民家中损坏的电动车电瓶自燃起火 当时家中无人 所幸及时扑灭 近年来 我国电动自行车保有量呈增加趋势 为我们的生活带来便利的同时 也时常引发火灾事故 消防提醒 电动自行车体积不大，一旦起火会燃烧剧烈，甚至伴有电池爆炸，且车身由大量高分子材料制成燃烧之后会散发大量有毒浓烟，对人造成致命的伤害。电动自行车起火速度究竟有多快？会造成哪些伤害？下面通过实验视频来了解一下。 电动自行车是许多家庭近距离出行的选择，为大家出行提供方便的同时，随之而来的消防安全隐患也不容小觑，它一旦起火，可能会给人们的生命财产造成极大损失。大家在购买电动自行车时，一定要选择正规厂家生产的合格产品及配件，安全使用电动自行车，为自己的生命安全负责。 来源：天津消防电动车14秒爆炸5次！紧急提醒！_自行车_南开区_天津",
        "url": "https://www.zhihu.com/question/660195188"
    },
    {
        "title": "拜登紧急安抚金主，称「多数资助者仍未放弃」，民主党会放弃拜登吗？谁会接棒？",
        "excerpt": "【文/观察者网 熊超然】美国总统拜登在2024年总统大选首场辩论上的糟糕表现，令民主党及其选民倍感失望，甚至弥漫出对于败选的恐慌情绪。一时间，有关“选前换将”的声音甚嚣尘上。 尽管拜登本人已承认“自己不再是年轻人”、“不再擅长辩论”，但“无放弃选举的迹象”；面对一些民主党人呼吁“换人”，甚至是《纽约时报》以该报编委会的名义呼吁“拜登退选”，拜登竞选团队也没有“打退堂鼓”。美联社和《纽约时报》还分析了“换人”的可操作性，认为由于程序复杂及后续的政治风险，民主党几乎不可能“换人”，并且“无人可用”。 然而，首场辩论后的这几天里，这些讨论并未消散。当地时间6月28日，为了解民主党大选资格提名和换人等机制如何以及能否运作，路透社咨询了美国智库布鲁金斯学会高级研究员、民主党全国委员会成员伊莱恩·卡马克（Elaine Kamarck），他著有《初选政治》（Primary Politics）一书，其中就讲述了总统提名的过程。 当地时间6月27日，墨西哥首都墨西哥城，民众收看美国总统拜登和前总统特朗普参加2024年总统选举首场电视辩论。（澎湃影像） https://m.guancha.cn/internation/2024_06_30_739765.shtml?s=fwrphbios",
        "url": "https://www.zhihu.com/question/660348806"
    },
    {
        "title": "涵艺爆料称 Ming 确定结束职业生涯做出退役决定，该选手决定退役的原因有哪些？对战队有哪些影响？",
        "excerpt": "今日前V5教练涵艺在微博上爆出酸爽猛料，称RNG传奇辅助Ming已经确定不打职业。惊天大料！涵艺爆料称：Ming确定结束职业生涯，做出退役决定",
        "url": "https://www.zhihu.com/question/660279155"
    },
    {
        "title": "2024 下半年有哪些马拉松值得关注，作为跑者你希望参加哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658733255"
    },
    {
        "title": "如果注定要分别，那么相遇有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659967853"
    },
    {
        "title": "为什么大多网文反派都以基督教为原型？有没有反派原型是巫毒或者白莲教的？",
        "excerpt": "以基督天主为原型的反派，我们网文里都有好几十个了。但就没有一个用巫毒教和白莲教当反派的吗？",
        "url": "https://www.zhihu.com/question/659979014"
    },
    {
        "title": "如何看待丰田被爆出长期要求上游供应商免费替丰田保管制造用的模具并且存在大规模的违规退货？",
        "excerpt": "今天丰田被爆出长期要求上游供应商免费替丰田保管制造用的模具并且存在大规模的违规退货，受害供应商高达90余家，损失的仓库保管费和退货款预计高达上亿日元。 据查丰田将高达650多套的制造保险杠和轮胎等用的模具，强制存放在全国约50家下游供应商的仓库中并从未支付保管费，最长的存放长达30年之久。 日本公平交易委员会认定丰田此举损害了承包商的利益，对丰田发出了正式劝告，丰田承诺将会全额赔偿供应商的损失 据悉这次只是有人举报给了详细证据丰田才被查了，同时被举报的还有日产",
        "url": "https://www.zhihu.com/question/660364806"
    },
    {
        "title": "如何看待2024年7月1日A股市场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660428496"
    },
    {
        "title": "每天坚持运动，真的能延缓衰老吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659673601"
    },
    {
        "title": "能否说一件最近让你感到无比幸福的事儿？",
        "excerpt": "让我也沾沾你们的幸福。 幸福可以是大事，也可以是一件微不足道的小事。只看身在庐山中的你能否意识到。",
        "url": "https://www.zhihu.com/question/660115825"
    },
    {
        "title": "为什么现在武大华科的分数线比一本线高100，十几年前才高50左右?",
        "excerpt": "06～07年那些年，一本线基本550左右，武大华科大约590多。现在一本线约530，校线约630。卷子难度长期趋势应该越来越难吧？",
        "url": "https://www.zhihu.com/question/660147444"
    },
    {
        "title": "高考发挥失常推荐复读吗？",
        "excerpt": "2024新疆单列类考生 在一个小镇子读的普通高中 模考成绩都不错 但高考成绩比三模成绩低了40分 总分距本科线3分 正在考虑要不要复读 总分280 数学考了9分 历史最低 然后新疆从今年开始就是新高考了 是第一届新高考考生 所以感觉能适应改革啥的 想问问大家意见",
        "url": "https://www.zhihu.com/question/659969715"
    },
    {
        "title": "高考没考好有必要复读吗?",
        "excerpt": "高考太紧张了，数学选填有几个没涂答题卡，后面心态直接崩了，成绩从省5万名掉到了9万多名。 志愿难报，能报的学校没多少了，感觉没有勇气再面对高考了，如果就这样去一般的二本大学学习，我努力的话能够将之前的差距弥补回来吗?比如以后考研之类的，我不太了解这些。 又有一点不甘心...还是说去复读更好?最近一直在看复读班，价钱偏高，也怕陌生的环境难适应。 所以实在难选择。 有没有过来人或者应届毕业生说说你们的看法",
        "url": "https://www.zhihu.com/question/660380592"
    },
    {
        "title": "能让你一直坚持下去的运动是什么？持续最长的时间是多久呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660048971"
    },
    {
        "title": "有哪些让你特别清醒的文案，让你大彻大悟，铭记于心的？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/660383053"
    },
    {
        "title": "我这种情况（605）建议复读吗？",
        "excerpt": "高三后半段本来成绩差不多稳定在学校前150名了（最后200天从350名的样子冲上来的），因为我们学校是省内前三的名校，所以这个成绩差不多高考有650分。可是最不曾预料的发生了。今年我湖南高考只有605分，极其差劲，现在我只想着复读，因为我执着于上一个至少中等985的计算机或电子信息专业。我本来就有学习天赋，我们班也是我唯一一个大幅逆袭的黑马，只是高考那三天因为语文考试状态不行导致后面没有发挥出来，从而整体上低了很多分。我听了网上有不少人不建议复读，我这种情况建议复读吗。",
        "url": "https://www.zhihu.com/question/659788086"
    },
    {
        "title": "留数定理能和安培环路定理联系起来吗？",
        "excerpt": "一个是几乎处处解析的函数的环路积分只与不解析点有关，一个是几乎处处无旋的场的环路积分只与旋度无穷大的点有关，唯一的问题是洛朗级数的负一次项系数怎么与电流联系起来。 如果有联系，有可能用安培环路定理代替留数定理，用于一些求定积分的问题中吗？",
        "url": "https://www.zhihu.com/question/593230446"
    },
    {
        "title": "中国城市中青岛的诱惑在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660335947"
    },
    {
        "title": "为什么中国的电影都是有字幕的，而几乎世界各地都是没有的？",
        "excerpt": "为什么中国电影都是有中文字幕的，而美国，以及绝大部分有单一主导母语国家的电影院都基本是没有自己的母语字幕？",
        "url": "https://www.zhihu.com/question/547929535"
    },
    {
        "title": "卫星图像显示中国航母出现在菲律宾周边，向美菲发出了哪些信号？",
        "excerpt": "【文/观察者网 刘程辉】据香港英文媒体《南华早报》6月30日报道，中国地理空间分析公司觅熵（MizarVision）发布的卫星图像显示，一艘中国航母出现在菲律宾附近海域巡逻，外界普遍认为是中国首艘国产航母山东舰。分析人士认为，这是为了威慑美菲并显示中国捍卫领海主权的决心。 根据微博账号@觅熵MizarVision 在6月26日发布的卫星图像，一艘中国航母被发现在南海菲律宾吕宋岛西北方向航行。报道称，欧洲“哨兵1号”（Sentinel-1）地球观测卫星当天也发现这艘航母在该海域巡逻，“哨兵2号”（Sentinel-2）此前发现有一艘航母离开了海南三亚，那里正是山东舰的母港。 报道说，中菲两国国防部均未对卫星图像发表评论，也没有回应《南华早报》的置评请求。 法新社29日报道也注意到，商业卫星拍摄的影像显示，山东舰出现在了距菲律宾200海里（约360公里）外的海域上，“很可能是为了向菲方提醒，不要觊觎不属于自己的领土，不要再次闯入仁爱礁”。 @觅熵MizarVision 6月30日再次更新了航母位置卫星图像，显示其位于海南岛与西沙群岛北礁之间的海域。 《南华早报》援引上海政法学院教授倪乐雄的话表示，山东舰通过相关海域目的是对美菲形成威慑，并强调中国在仁爱礁紧张局势中“捍卫领海主权的决心”。 他补充道，山东舰巡逻也可能是为了回应6月27日拉开序幕的由美国主导的“环太平洋”演习。 根据美国海军发布的消息，本次演习共有来自29个国家40艘水面舰艇、3艘潜艇、14国陆军部队、150多架飞机和超过2.5万名士兵参加。有美媒炒作称，今年军演将“击沉”退役的4万吨级“塔拉瓦”号两栖突击舰，是美国及其盟友向中国发出的“威慑信号”。 军事专家宋忠平表示，中国航母稍后可能前往西太平洋，在菲律宾巴拉望岛附近与其他四艘海军舰艇会合。“山东舰可以去所有这些地方，包括台湾以东海域、西太平洋、整个南海。航母通常都会有战舰在旁边保护，所以（山东舰和其他海军舰艇）汇合是很正常的。” 山东舰破浪前行。（李刚 摄 中国军网） 近一段时间来，菲律宾接二连三在南海发起挑衅，蓄意制造摩擦。6月17日，菲律宾再次非法闯入我仁爱礁邻近海域，并且蓄意制造碰撞事件。中国海警首次对菲运补船只进行登临检查。中国外交部发言人林剑在6月20日的例行记者会上回应说，仁爱礁是中国南沙群岛的一部分，是中国领土，菲律宾未经中方允许、非法侵闯仁爱礁海域，违反国际法，违背《南海各方行为宣言》精神，纯属无理挑衅。 自2019年入列以来，山东舰已在东海、南海等多海域开展训练。去年11月，日本防卫省炒作称，山东舰等多艘中国海军舰艇在太平洋海域航行训练，大批次舰载战斗机、直升机频繁起降。国防部新闻局副局长、国防部新闻发言人张晓刚对此表示，中国人民解放军海军组织山东舰编队赴相关海域进行训练，旨在锤炼提高航母编队体系作战能力，提升官兵技战术水平，进一步增强维护国家主权、安全、发展利益的能力。需要指出的是，这是根据年度训练计划作出的例行性安排，符合国际法和国际实践，中国军队将常态组织类似演训活动。",
        "url": "https://www.zhihu.com/question/660420628"
    },
    {
        "title": "24届高考成绩不理想，应该复读吗?",
        "excerpt": "本人天津24届考生，高考成绩超一本线3分，个人超级不满意，高三以来一直都没有意识到高考的重要性，选的科目是历史政治生物，政治和历史分数低得离谱，生物一直都没好好学，应该不应该复读呢 谢谢大家 出分以来就一直纠结这个问题，但是现实就是我想复读可是家里支撑不了了。我想这确实会成为我人生的一大遗憾，这些天在家里的帮助下顺利填完了志愿。很多朋友提到了心态这一问题，我的心态确实不好，平常在学校我是最差也能考到200名以内的，这次看学校高考数据我应该是250名开外了。很难说不遗憾不痛苦，但是路是自己选的，无论如何我也走下去。真的很感谢每位朋友用心的回答，第一次提问没想到收获满满，高考这一课我算是上完了。每位朋友的回答我都看了，你们是我生命中的贵人，祝愿每个人都心想事成平安顺遂，谢谢大家",
        "url": "https://www.zhihu.com/question/659791317"
    },
    {
        "title": "2024 赛季 F1 奥地利大奖赛，拉塞尔夺冠，皮亚斯特里第二，赛恩斯第三，如何评价这场比赛？",
        "excerpt": "直播吧06月30日讯 F1奥地利站正赛结束，拉塞尔捡漏夺冠！维斯塔潘诺里斯相撞双双痛失冠军，周冠宇第17。 发车阶段，勒克莱尔前翼受损被迫进站掉至末尾 比赛第17圈，勒克莱尔又进站换黄胎 比赛第21圈，周冠宇被阿隆索顶出赛道，阿隆索被罚10秒 第35圈，勒克莱尔3停！ 2台alpine2次激烈内斗 F1奥地利站正赛：拉塞尔夺冠！维斯塔潘诺里斯相撞双双痛失冠军_腾讯新闻",
        "url": "https://www.zhihu.com/question/660380135"
    },
    {
        "title": "为什么现在不继续发展中子弹？",
        "excerpt": "虽然我知道现在不管是扔原子弹，氢弹还是中子弹，对面基本会反扔氢弹来炸平你。 但我看了很多人说，现代楼房很厉害，核武发挥不出太大威力。那如果核武改装成中子弹这种形式，就短期杀人，不去搞太多爆炸冲击波，长久核污染，电磁脉冲之类的。那能不能高效杀死现代楼房里面的人。 其实我的设想是这样的:假如我们面临一场终极战争，打完之后不知道还有没有活人，但至少在可预见的几十年里不会再有输出能力了。那什么样的战略武器才能让我国军人不留遗憾。1.杀尽可能多的人。2.引发大爆炸，听个响够震撼。3.长效污染尽可能多的资源。。。我觉得大部分人都会选择1。那为什么不大力发展专业杀人的中子弹呢，不是战术中子弹，是战略中子弹。",
        "url": "https://www.zhihu.com/question/660013902"
    },
    {
        "title": "中国羽毛球运动员张志杰在印尼比赛中晕倒后不治离世，年仅 17 岁，具体情况如何？现场抢救是否及时？",
        "excerpt": "亚洲羽毛球联合会及印尼羽协7月1日发布公告称，中国单打运动员张志杰在傍晚的一场比赛中晕倒在球场上，被送往医院后于当地时间昨日23时20分去世。张志杰在小组赛对阵日本队的比赛中晕倒，赛事医生和医疗小组对他实施抢救。他在不到两分钟的时间内就被救护车送往医院。亚洲羽毛球联合会、印尼羽毛球协会和组委会对此深表悲痛，并向张志杰的父母、家人和中国羽毛球协会表示最深切的慰问。声明称，“世界羽坛失去了一位天才选手。” 张志杰于2007年1月出生于嘉兴，2024年3月获得2024年全国青年羽毛球锦标赛乙组男子团体冠军。亚羽联：中国羽毛球单打运动员张志杰在比赛中晕倒后不治离世|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/660416375"
    },
    {
        "title": "什么是心理学？心理学适合普通人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655414178"
    },
    {
        "title": "列举题：提起2024欧洲杯，你第一时间想到的人名是哪些？",
        "excerpt": "这个问题我可想了老半天了，第一时间作答即可，千万别犹豫(◐‿◑)﻿ 我是球评人英仙，如果你的回答有理有据、见解独到，我会给你点赞、评论，被互动的朋友可以参与瓜分20000盐粒！ 活动链接：https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/658733517"
    },
    {
        "title": "为什么使用 Steam 之后就开始不由自主地买正版游戏？",
        "excerpt": "感觉自己以前用盗版用惯了，但是一用steam，突然感觉那就是一个小天地，在那里花钱买游戏一点也没有以前心疼的感觉，这种从无到有的感觉很奇妙，不知道是因为他有什么魅力.",
        "url": "https://www.zhihu.com/question/40689356"
    },
    {
        "title": "如何评价《吹响吧！上低音号》第三季第十三集？",
        "excerpt": "完结撒花～～～",
        "url": "https://www.zhihu.com/question/660340418"
    },
    {
        "title": "知识能让我看到别人看不到的世界。这种认知驱动的学习是不是比赚钱驱动的学习更好？",
        "excerpt": "请问一下。",
        "url": "https://www.zhihu.com/question/659298069"
    },
    {
        "title": "保罗乔治4年2.12亿顶薪签约76人，如何评价这笔交易？",
        "excerpt": "这份新合同的细节，具体如下：2024-25赛季 4920万美元，2025-26赛季 5170万美元，2026-27赛季 5410万美元，2027-28赛季 5660万美元",
        "url": "https://www.zhihu.com/question/660440555"
    },
    {
        "title": "用「山河破碎」形容贵州引争议‍，贵州文旅删除东方甄选相关视频，为何会出现这样的问题？东方甄选怎么了？",
        "excerpt": "东方甄选顿顿主播的失控并非个例，就在前几天的东方甄选贵州行中，东方甄选的另2位主播也出现了“失控”现象。 6月22日，东方甄选应贵州文旅之邀，来到贵州省肇兴侗寨开展文旅活动。 这本应是一场美好的“文旅+带货”之旅，贵州文旅起初对东方甄选寄予厚望，连发六条视频宣传东方甄选的团队之行。然而，事与愿违，原本旨在宣传贵州好景好物的活动，却状况百出。 主播“明明”在直播中介绍贵州的风土地貌时说：“云贵高原大家都很熟悉，如果从航空俯拍去看的话，真的可以用‘山河破碎’来形容，地表很难出现出现大块的平原。”此话一出，东方甄选迅速被推到了舆论风口浪尖。 网友们纷纷指责明明用词不当，认为“山河破碎”这个词汇带有强烈的负面和悲惨意味，用于形容贵州的自然地貌是对当地的不尊重，也是对语言文化的错误运用。 不少人表示，作为一个有影响力的主播，在公开场合发表这样的言论，实在是太不应该，还有网友对他们的价值观提出质疑，东方甄选的行为引起了大众的反感。 同在贵州直播文旅内容，东方甄选主播yoyo也发出了让人迷惑的言论。 据悉，yoyo当着直播间几万人的面公开吐槽表示当地高温难耐，酒店的住宿条件差，不仅有大蜘蛛，还有噪音，晚上都睡不好觉。她还在微博发文称她住的宾馆里，出现了体型巨大的蟑螂。 有网友发现，与董宇辉等主播的文旅直播“现场人山人海、甚至要保安开道”的热闹不同，东方甄选贵州行的直播实景场地中略显冷清，当地居民寥寥无几。 对于这种现象，主播yoyo还称贵州的天气太热，热得像空气炸锅，人们都窝在家里都不出门，也没人看直播。 不少网友为贵州辟谣，表示贵州是避暑胜地，夏天天气凉爽，都不需要开空调，被人们称作“中国凉都”。还有网友纷纷指责 yoyo的言论描述，与事实严重不符，更是对贵州形象的一种抹黑。 6月25日，有网友发现，贵州文旅已经删除了六条东方甄选宣传视频。 “山河破碎”形容贵州？主播频频“失控”，东方甄选怎么了！",
        "url": "https://www.zhihu.com/question/660244409"
    },
    {
        "title": "截至目前，这轮美元潮汐为什么只打崩日元？",
        "excerpt": "目前其他货币并没有看到明显颓势…",
        "url": "https://www.zhihu.com/question/660294325"
    },
    {
        "title": "新进一个公司，里面大部分都是关系户，活干的很糟心，现在真的太揪心了，我要不要离职？",
        "excerpt": "来这个公司快两年了，说实话公司待遇什么的都可以，工资也可以，就是没有发展空间，之前有个机会，可惜被关系户顶掉了。现在很纠结要不要离职？",
        "url": "https://www.zhihu.com/question/659545540"
    },
    {
        "title": "如何评价DNF手游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364125670"
    },
    {
        "title": "克里斯-保罗 1 年 1100 万签约马刺，你对他在该队的未来发展有何期待？",
        "excerpt": "克里斯-保罗1年1100万签约马刺。保罗下赛季3000万的球队选项，勇士今日选择将其裁掉，保罗成为自由球员，随后签约马刺。养老！Woj：克里斯-保罗1年1100万签约马刺",
        "url": "https://www.zhihu.com/question/660422187"
    },
    {
        "title": "写网络小说，写不出期待感，代入感怎么办？",
        "excerpt": "写网文很长时间了，总感觉自己写的故事很乱，没有特别能让人读下去的亮点。 很臃肿很无趣的感觉。 比如我在开头里写了一个女孩与男孩打伞回家，我认为很恬静美好，但我却不知道如何把这种想法传递给读者们，因此一直很苦恼。 想问一下@跳舞大大与@流浪的蛤蟆大大 ，怎么解决这种问题。正在打开中",
        "url": "https://www.zhihu.com/question/656230100"
    },
    {
        "title": "你如何看待李娟的作品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/329042423"
    },
    {
        "title": "你见过哪些让安全员血压飙升的危险行为或离谱操作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660119449"
    },
    {
        "title": "波音的“星际客机”目前在国际空间站还能返回地球吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659173553"
    },
    {
        "title": "有哪些适合 25-30 岁女生的抗老护肤品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656736577"
    },
    {
        "title": "如何看待2024年7月1日A股股市行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/660152055"
    },
    {
        "title": "超 20 城明确「买房送户口」，专家称如再有新政或涉一线城市落户，这种可能性有多大？会带来哪些影响？",
        "excerpt": "据每经，中指研究院监测数据显示，截至目前，已有超20个城市出台购房落户政策；住房政策与人口、人才政策相结合正形成趋势。“短期只要房地产市场活跃就不会再出台政策，但一旦市场再次下行，限购宽松、户籍宽松的力度会更大。”中原地产首席分析师张大伟表示，近期各地的央行“5·17”政策落地高峰已经过去，“后续再出政策，很可能就是一线城市的落户政策。”超20城明确“买房送户口”，专家称如再有新政或涉一线城市落户-36氪据每经，中指研究院监测数据显示，截至目前，已有超20个城市出台购房落户政策；住房政策与人口、人才政策相结合正形成趋势。“短期只要房地产市场活跃就不会再出台政策，但一旦市场再次下行，限购宽松、户籍宽松的力度会更大。”中原地产首席分析师张大伟表示，近期各地的央行“5·17”政策落地高峰已经过去，“后续再出政策，很可能就是一线城市的落户政策。”超20城明确“买房送户口”，专家称如再有新政或涉一线城市落户-36氪",
        "url": "https://www.zhihu.com/question/660335117"
    },
    {
        "title": "月薪过万的人上班会摸鱼吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660345574"
    },
    {
        "title": "四川曾到处是老虎，大熊猫为何没有被吃绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628124546"
    },
    {
        "title": "《红楼梦》里最让你心酸的画面是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458515278"
    },
    {
        "title": "如何评价林葳、陈国豪、赵维伦落选国家队？",
        "excerpt": "2024年6月 如何评价 高诗岩 杜润旺 祝铭震 入选国家队？",
        "url": "https://www.zhihu.com/question/660126978"
    },
    {
        "title": "个人能力一般强行读博会有什么后果？",
        "excerpt": "研二在读，开学研三了。本科在一所中流211读电子信息，大一的时候染了网瘾，成绩倒数后三，后来又突然醒悟了努力准备考研，还真让我考上了个不知名985的通信工程，研究方向属于计算机图形学，但是导师手里没项目还放养，又因为疫情原因被迫家里蹲了大半年，就一直没有什么成果，研二下学期回到学校火速想了个好点子，做了很多实验证明了可行性，但是我写东西太费劲，审美也不行，采的数据不止一次被老师说像草图，手里这篇小论文磨磨唧唧快三个月了还没弄好，如果今年申请phd的话这篇论文大概率是用不上的。 我的性格应该算比较踏实的那种，长时间读文献也不觉得枯燥难熬，想读phd是因为真的很喜欢博士的头衔，从小就觉得Dr.xx很酷，但是对比真正的博士又感觉自己能力差的很多很多，害怕强行去读了最后不能毕业，造成对身体心理和财力的三重打击。反过来如果选择直接就业的话，今年应该可以找个差不多满意的工作，现在就是很纠结，不知道该选哪条路了",
        "url": "https://www.zhihu.com/question/611890057"
    },
    {
        "title": "《庆余年》里的五竹实力如何？",
        "excerpt": "电视剧庆余年里面，五竹叔实力到底多厉害，看了这么久感觉他是神挡杀神，佛挡杀佛，所以谁能具体给说说他实力如何吗？",
        "url": "https://www.zhihu.com/question/360623553"
    },
    {
        "title": "如何看待 JackeyLove 直播爆料去沙特打世界杯得赔钱？",
        "excerpt": "JackeyLove：我们后天去。说实话，打到后面我们才有…就是怎么说呢，真等于我们自费去打比赛，那边其实只给我们报经济，基本等于我们全队俱乐部自费。赔钱打比赛，绝对顶级。主要是不升（舱）真不行啊，哥们去那里要12还是14小时，坐过去感觉过去就已经晕了",
        "url": "https://www.zhihu.com/question/660345054"
    },
    {
        "title": "5 岁男童开玩笑冲邻居喊「儿子」被踢太阳穴，目前警方已介入，该男子将会受到什么样的处罚？",
        "excerpt": "近日，有网友发视频称，在河北张家口，一5岁男童因为在小区里玩耍时，冲一30多岁男子喊了一句“儿子”，被该男子用脚踢太阳穴和后脑。6月27日，经视直播记者联系上视频发布者张女士。 张女士介绍，她是视频中男孩的妈妈，事情发生在6月22日晚上7点40分，在张家口市正大东升小区里，孩子自己在楼下和小朋友玩耍，短短10分钟内，孩子就被同小区的一名男子打了。“这名男子30多岁，体型偏胖，偶尔在我父母的棋牌室玩，平时还会逗我的孩子，当天孩子开玩笑喊了他一句‘儿子’，他就用脚踢孩子，孩子后脑有一个很大的包，太阳穴处也流血了。”张女士提供的医院诊断书显示，孩子头面部外伤和右眼眶皮肤挫伤。 张女士称，孩子今年才5岁，这件事情给孩子心理造成了很大的伤害。更让她气愤的是，当时该男子还带着自己的女儿，当着自己女儿的面就动手了。张女士认为，如果孩子言语不当，她会教育孩子并赔礼道歉，但该男子不应该用暴力的方式打孩子。张女士表示，目前已报警。6月27日，记者联系上张家口市宣化区建国街派出所。工作人员表示，他们已受理该案件，正在调查中，警方会依法处理。 来源：经视直播 5岁男童开玩笑冲邻居喊“儿子”被殴打？警方介入，男童家长：太阳穴和后脑被踢_孩子_张女士_男子",
        "url": "https://www.zhihu.com/question/660258095"
    },
    {
        "title": "农村集体经济组织法通过有什么影响?",
        "excerpt": "农村集体经济组织法通过：自 2025 年 5 月 1 日起施行，对当前土地性质有何改变，对农村有什么影响。",
        "url": "https://www.zhihu.com/question/660264364"
    },
    {
        "title": "日本AI技术怎么样？在世界属于哪个Tier？",
        "excerpt": "虽然人在日本但对日本的AI技术完全不了解，日本AI的技术如何？能排在第几梯队？",
        "url": "https://www.zhihu.com/question/583961277"
    },
    {
        "title": "旅游到底是什么魔力？",
        "excerpt": "旅游这么累，为什么还要一次次的出去？",
        "url": "https://www.zhihu.com/question/659062486"
    },
    {
        "title": "渐行渐远的友谊是否要继续？",
        "excerpt": "高一的时候交到了一个朋友，她很温柔会照顾人，我们因为是一个初中的相处的也比较好，互相说过很多知心话，高一被霸凌也是她一直安慰我，渐渐的她成了我高中最好的朋友。 高二的时候分班了，渐渐的我发现我们没有那么多共同话题聊，走在一起往往是一路没话说。有时和她分享一些我发生的事我还没说我的感受她就来一句“没事没事”然后拍拍我的肩膀，让我觉得很尴尬不知道该说什么于是我就沉默了，我的喜怒哀乐分享给她，她也是敷衍了事，慢慢的我就不想和她讲我的事情了。她有时会和我吐槽他们班的一些人，因为之前是一个班，所以我认识她吐槽的那些人，听了她的遭遇我就有点生气他们怎么这样，渐渐的我开始反感之前班里的一些同学，但是她转头又和她吐槽过的那些人玩的很好，身边有很多很多朋友，我却因为讨厌那些人，就算之前交往过也不来往了 每次有什么节日啊生日啊，她告诉我给我准备了礼物，然后给我发一张图，我就觉得要回礼，立马准备礼物然后送给她，等我给她之后，我却收不到她给我的礼物...唯一收到的一次是一个小小的马克杯...大约七八块左右..我感觉很不对等... 无论之前在一个班还是不在一个班，只有再学校才关系很好很好，放假回家后从来没有联系过...我分享给她视频，也是得到两三个字的敷衍...但一到学校，大家都觉得我俩互相是最要好的朋友，她也说我是她最好的朋友，但我却感受不到真诚。 很迷茫不知道要不要继续这段友谊，我很感谢她陪我走过那段不好的时光，但是我们却无法控制的渐行渐远了",
        "url": "https://www.zhihu.com/question/659915673"
    },
    {
        "title": "在东北是不是叫一声“哥”真的能解决很多事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374816625"
    },
    {
        "title": "高中没学生物可以学医吗?",
        "excerpt": "我高中没学生物，生物基础也特别差几乎什么都不知道，对大学学临床医学专业学习影响大吗",
        "url": "https://www.zhihu.com/question/660265306"
    },
    {
        "title": "高考后是学车的最佳时期吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659239475"
    },
    {
        "title": "《原神》的「幻想真境剧诗」已正式上线，如何评价「幻想真境剧诗」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660425475"
    },
    {
        "title": "阿尔茨海默病新药在宣武医院开出首方，这为患者治疗带来哪些福音？",
        "excerpt": "6月26日晚，备受关注的治疗阿尔茨海默病新药仑卡奈单抗的国内首方在国家神经疾病医学中心、首都医科大学宣武医院的神经疾病高创中心病房开出。仑卡奈单抗是全球首个针对阿尔茨海默病病因的突破性靶向药物，引领阿尔茨海默病治疗跨入“对因治疗”新时代。 “盼望这个药物已经很久了！希望它能够留住我的记忆，让我的生活更加多彩。”58岁的刘女士一年半前出现记忆力下降的临床表现，半年前诊断为轻度阿尔茨海默病，近日收入宣武医院神经疾病高创中心病房接受规范化抗阿尔茨海默病系统治疗。 “阿尔茨海默病又称‘脑海中的橡皮擦’，被医学界视为一座难于攀登的高峰。它是一种慢性神经退行性疾病，有效治疗方式非常有限，如何为患者提供更好的治疗选择，以便更好地控制病情，一直困扰着国内外众多医学研究者。”宣武医院神经疾病高创中心主任贾建平表示，“仑卡奈单抗是一种抗β淀粉样蛋白(Aβ)抗体，能通过中和消除大脑中发现的有毒β-淀粉样蛋白聚集体来减缓阿尔茨海默病的进展，它具有改变疾病病理，缓解疾病进展的潜力。它的应用将给饱受阿尔茨海默病困扰的患者和家属带来了新的希望。” “目前我国阿尔茨海默病患者超过1000万，占世界总病例数的五分之一，给我国造成的社会经济负担高达每年1.2万亿元。”神经内科主任医师魏翠柏介绍，早期发现、早期诊断、早期进行干预，对于延缓阿尔茨海默病的发展、改善预后还是非常关键的。仑卡奈单抗适用于早期阿尔茨海默病，即轻度认知功能障碍和轻度痴呆阶段的阿尔茨海默病患者，并具有延缓疾病进展效果，对于有效维持患者生活能力、改善生活质量具有重要意义。 宣武医院常务副院长唐毅介绍，自2020年起，宣武医院牵头，联合国内21家医学中心，开展了为期三年的针对仑卡奈单抗治疗早期阿尔茨海默病的多中心、随机双盲、安慰剂平行对照评价疗效和安全性的临床研究，超过百位受试者入组。结果表明相较于安慰剂，仑卡奈单抗明显减少了早期阿尔茨海默病患者的脑内致病的淀粉样蛋白沉积，获得较好临床效果。该药物应用将为阿尔茨海默病临床治疗策略带来变革，将既往阿尔茨海默病依靠单纯对症治疗，向对因治疗，以及对因与对症结合综合治疗进行转变。 国家神经疾病医学中心主任、宣武医院院长赵国光表示，宣武医院充分发挥国家“双中心”的引领作用，整合神经科学和老年医学领域优势力量，围绕阿尔茨海默病和相关认知障碍疾病的发病机制、早期诊断和早期干预开展了系列高水平研究，牵头建立了我国认知障碍诊疗中心体系，发布了我国首个中国脑认知健康指数和阿尔茨海默病蓝皮书。未来，宣武医院将持续聚焦脑重大疾病，以医学科技创新与成果转化活力激发新质生产力。 为患者带来治疗新希望，阿尔茨海默病新药在宣武医院开出首方",
        "url": "https://www.zhihu.com/question/660097619"
    },
    {
        "title": "如果米哈游把制作流萤的资源用来捧一个女明星，她能火到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658983572"
    },
    {
        "title": "如何看待2024年7月1日A股行情？",
        "excerpt": "你觉得会五穷六绝七翻身吗？？",
        "url": "https://www.zhihu.com/question/660066072"
    },
    {
        "title": "广东人怎么看上海人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626964233"
    },
    {
        "title": "老友重聚肯德基，聊聊老友记里那些治愈你的人生台词？",
        "excerpt": "老友记三十年了，大家可能都有被剧里的金句戳中过心巴。这次老友重聚肯德基，与肯德基一起重温经典，聊聊那些治愈人心的人生台词。 回答问题即可瓜分现金红包，参与投票并携带话题#老友重聚肯德基 发布想法，回答点赞收藏评论高者更有机会获得知乎年卡会员和知乎咖啡好礼相送。老友重聚肯德基",
        "url": "https://www.zhihu.com/question/660090037"
    },
    {
        "title": "要不要为了男朋友放弃大专老师的编制？",
        "excerpt": "情况：我34，农村家庭，男朋友27，县城，研究生同学，阴差阳错今年他上岸江苏县级市教育局公务员（未公示），我上岸河南省直大专老师（已公示）。 问题：我想要结婚，但是异地问题不好解决。他上岸后，公务员有3年服务期，动不了。我这边暂时不清楚是否有服务期。但是年龄马上到了，过了35什么都考不了了。原本商量他放弃公示，重新再考到我这边，但是他父母极力反对，不想让他来河南，他自己也不愿意，工资确实低。他父母的态度：坚决不同他放弃公示，说解决了异地再结婚（这意思就是让我再考呗），工作可以差点。但我34（他当初给他父母报的我的年龄是30）了，只有两次机会了，要想再考江苏公务员，难度比较大，上岸可能性很小。江苏事业单位，我一年试用期内无法再考。我的态度，可以先结婚再解决异地，（我们两个商量的是他3年服务期结束后，可以再重新考河南市里或者省级教育局公务员，毕竟他还有机会）但是他说不知道怎么说服父母，父母的态度强硬，就是先解决异地再结婚。我感觉有点劝分。 犹豫的点： 我从考研到读研，再到考编制，花了4年时间，只为跳出中小学，考个体制内大学老师，付出了很多心血，不想随便放弃，最主要的是此后可能再无上岸体制内的机会，只能去私立学校。 但是年龄到了，确实也该结婚了，再拖下去估计这辈子就彻底结不了了。而男朋友基本符合我的择偶要求，我喜欢他，想抓住他；他学习能力强，年轻，事业发展有一定前途；人品不错。我要去了他那边，他在教育局，可能在工作上能给予一定帮助，但大学老师是不可能的。 所以在犹豫怎么办，恳请各位给出意见或者分析一下这个事情。",
        "url": "https://www.zhihu.com/question/658163923"
    },
    {
        "title": "你写了一篇小说，突然被指控抄袭，抄袭来自一本你从没听过的书，并且确实出现内容相似，你会怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660210333"
    },
    {
        "title": "美股上半年收官，英伟达飙升 156%，特斯拉大跌 20%，超微电脑累涨 188%，下半年美股走势如何？",
        "excerpt": "随着本周最后一个交易日的结束，美股2024年上半年顺利收官。 与市场年初的预期不同，2024年上半年美国经济增长韧性较强，强劲的就业市场和顽固的通胀一度让市场将美联储降息预期推后，预期的变化也体现在了美股走势上。对美联储货币政策的预期也使得美债收益率不降反升，造成股债收益差进一步扩大，对美股估值有所压制。 但纵观上半年行情，美股三大股指均保持了正增长，展现了强劲的韧性。数据显示，以科技股为首的纳指上半年累涨18.13%，现报17732.6点。道指在降息预期重燃后重回新高，曾在5月首次突破4万点关口，上半年累涨3.79%，现报39118.86点。标普500本月早些时候也首次上破5500关口，创历史新高，上半年累涨14.48%，现报5460.48。据金融公司Bespoke的数据显示，标普500的涨幅与去年上半年和2021年上半年的涨幅大致相当，但远远超过了1953年以来4.72%的历史平均涨幅。 在人工智能（AI）浪潮的持续刺激下，科技巨头们继续引领市场，成为投资者追逐的焦点，但个股方面，表现呈现出分化的趋势。在曾经广受追捧的“七巨头”中，英伟达依旧独领风骚，上半年股价累涨156%，特斯拉却掉队明显，累跌20%，垫底标普500指数成分股。 接下来，《每日经济新闻》记者带你一起盘点上半年美股市场有哪些不容忽视的看点，以及下半年可能影响股市走势的重要信息。美股年中盘点：“七巨头”分化，英伟达飙升156%，特斯拉大跌20%！还有一只隐藏的“大牛股” | 每经网",
        "url": "https://www.zhihu.com/question/660271189"
    },
    {
        "title": "刚辞职在家，准备单干，有点焦虑怎么办？",
        "excerpt": "39岁，女，副高，一直在设计院工作。前几年民用院下行后，转到工业院做洁净室相关设计。工作量比原来增加了，收入没有增加。 这两年一直断断续续加班，身体感觉不太舒服。最近不加班，下班回家陪家人多一些，被领导一直针对。 从17年开始做期货，一直没有稳定。直到去年下半年做完纯碱后，开始只做两种行情，软逼仓和抄底摸顶。长线吧，持仓在一到两个月左右，收益开始稳定。上半年翻倍了，有了些积蓄。 当了这么多年画图狗，收入一直可怜。周五被要求加班，辞职了，想回家专职交易。 因为开平单比较少，所以想兼写网文，目前写了一个大纲，部分细纲。还没有投稿。 上了近二十年班，虽然没挣什么钱，但是一想到以后要自负盈亏了，就心慌害怕。我热爱的知乎大V们，能不能给我些鼓励？",
        "url": "https://www.zhihu.com/question/660244725"
    },
    {
        "title": "应届毕业生求职面临「体制内」和「体制外」的方向抉择，「职场新人」该如何抉择？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660203041"
    },
    {
        "title": "高考是普通人最好的出路吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660152274"
    },
    {
        "title": "如何评价《艾尔登法环》中的角色 蕾妲(Leda)?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659475316"
    },
    {
        "title": "改变自己需要多大的勇气和决心呢？",
        "excerpt": "曾经在堕落了时候下个无数次决定，制定过很多计划，可是都是三分热度，别人讲的话也很难认真听进去，总是觉得时机不好，感觉累，找不到前进的方向，也找不到乐趣，日子过得又快又无味，早上天不亮就起来上班，下班后又睡到深夜，晚上一个人emo，真的不知道怎么办",
        "url": "https://www.zhihu.com/question/660121355"
    },
    {
        "title": "德军是出于什么原因不直接仿制T34？",
        "excerpt": "遭遇T34后，以古德里安为代表的将领均主张仿制t34,以德国的科技，工业基础并不难实现，为何没有这样做？导致德军坦克数量一直居于下风，甚至就产量而言，连性能较差的3号和4号也不如34及34/85，更何况后期85入场，就属于被吊打了.别忘了，德军虽然虎豹看着威风，但绝对主力始终前期是3号后期是4号。",
        "url": "https://www.zhihu.com/question/660209999"
    },
    {
        "title": "2024 欧洲杯英格兰 2:1 斯洛伐克，惊险晋级欧洲杯八强，如何评价这场比赛？",
        "excerpt": "北京时间7月1日凌晨0时，欧洲杯1/8决赛，英格兰在傲赴沙尔克球场迎战斯洛伐克。第25分钟，斯特雷莱茨助攻，施兰茨破门打进个人本届欧洲杯第三球，在射手榜上追平穆西亚拉和米考塔泽。 易边再战，第50分钟凯恩转移左路，特里皮尔传中，福登门前包抄破门，但进球因为福登越位在先被吹；第54分钟，英格兰后场漫不经心的传球被斯特雷莱茨抢断，后者中圈位置起脚吊射，皮球稍稍偏出；第81分钟，赖斯禁区外远射中柱后弹出；第95分钟，格伊头球助攻，贝林厄姆倒勾破门，英格兰完成绝平。常规时间战罢，双方战成1比1平，迎来本届欧洲杯首次加时赛。 加时赛上半场第1分钟，替补出场的托尼助攻，凯恩头球破门，英格兰完成反超；加时赛下半场，英格兰进球功臣凯恩和贝林厄姆被双双换下，双方未再改写比分。120分钟战罢，英格兰2比1逆转斯洛伐克，惊险晋级八强！ 开场5分钟，汉茨科禁区左路横传门前，皮球滑门而出 25分钟，斯特雷莱茨助攻，施兰茨破门，斯洛伐克1比0领先英格兰 50分钟，福登门前包抄破门，但因为越位在先被吹 81分钟，赖斯禁区外远射中柱后弹出 95分钟，贝林厄姆倒勾破门，英格兰完成绝平 加时赛上半场第1分钟，哈里·凯恩头球破门，英格兰2比1反超英格兰2比1斯洛伐克，惊险晋级欧洲杯八强_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660182234"
    },
    {
        "title": "明明不开车为啥还被称为副驾驶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654787888"
    },
    {
        "title": "如何看待在u18拥有2米23巨人的中国女篮在决赛里被澳大利亚打崩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660374336"
    },
    {
        "title": "频繁跳槽对职业发展到底是「利大于弊」还是「弊大于利」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659872442"
    },
    {
        "title": "内存划分为什么要分为堆和栈，当初设计这两个的时候分别是要解决什么问题？",
        "excerpt": "最近在看《深入理解操作系统》（a programmer's perspective）这本书的某专栏解析文章，看到内存这块的时候老有个疑问，当初是为了解决什么问题设计出了堆和栈这两个概念？作为一个程序员，应该在大脑中如何去理解这两个概念？",
        "url": "https://www.zhihu.com/question/447017261"
    },
    {
        "title": "《Minecraft》的世界观是什么样的？根据游戏中的信息能否推测出游戏的世界观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/416592774"
    },
    {
        "title": "高通骁龙 8 Gen4 成本大涨，如何评价该产品？",
        "excerpt": "由于台积电晶圆成本的上涨，高通骁龙8Gen4的价格也呈现出显著的涨幅，预示着今年搭载这款芯片的旗舰手机将面临不同程度的提价。据了解，这一成本上涨主要归因于3nm先进工艺制程节点的引入，这一技术节点的应用导致了晶圆厂成本的增加。具体来说，EUV光刻工具数量的增加，显著推高了每片晶圆以及每块芯片的生产成本。 值得注意的是，高通骁龙8 Gen4在制造上选择了台积电的3nm工艺制程，并摒弃了Arm的公版架构方案，转而采用了高通自主研发的Nuvia Phoenix架构。与Arm公版架构相比，高通自家的Nuvia Phoenix架构在性能表现上展现出了更高的优势。旗舰机全涨价！高通骁龙8 Gen4成本大涨",
        "url": "https://www.zhihu.com/question/659941675"
    },
    {
        "title": "2024 欧洲杯西班牙 4:1 逆转格鲁吉亚晋级八强，创欧洲杯逆转取胜的最大分差，如何评价这场比赛？",
        "excerpt": "北京时间7月1日，2024年欧洲杯淘汰赛1/8决赛，西班牙对阵格鲁吉亚。上半场比赛，第18分钟，勒诺尔芒自摆乌龙，格鲁吉亚1-0领先，这是西班牙本届欧洲杯第一个失球。第39分钟，罗德里远射破门扳平比分。下半场，第51分钟，鲁伊斯头球破门将比分反超。第73分钟，威廉斯反击破门，西班牙3-1领先。第83分钟，奥尔默破门锁定胜局。1/4决赛，西班牙将和东道主德国上演强强对话。 西班牙4比1淘汰格鲁吉亚晋级欧洲杯八强，将对阵东道主德国",
        "url": "https://www.zhihu.com/question/660182257"
    },
    {
        "title": "在心理学上，陪伴有多重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660087070"
    },
    {
        "title": "文笔接续：山林有风亦无风，下一句你会接什么？",
        "excerpt": "来来来，接着写，看看大家的文采飞扬～～",
        "url": "https://www.zhihu.com/question/660166857"
    },
    {
        "title": "吴艳妮 12 秒 74 创造个人最好成绩，夺得全国田径冠军赛女子 100 米栏冠军，如何评价她的表现？",
        "excerpt": "据央视新闻消息，全国田径冠军赛暨全国田径大奖赛总决赛女子100米栏决赛进行。吴艳妮以12秒74创造个人最好成绩夺冠，也创造了今年亚洲该项目的最好成绩！林雨薇获得亚军，陈佳敏获季军。 12秒74！吴艳妮夺得全国田径冠军赛女子100米栏冠军 - 新京报",
        "url": "https://www.zhihu.com/question/660373598"
    }
]