[
    {
        "title": "什么样的瞬间，让你立刻想辞职过？",
        "excerpt": "还记得有多少个场景下，你是瞬间就想辞职的吗？",
        "url": "https://www.zhihu.com/question/1392723066"
    },
    {
        "title": "《小丑 2：双重妄想》烂番茄新鲜度仅 33%，这部电影真的很差吗？问题出在哪里？",
        "excerpt": "电影与 10.16 在国内上线，众多网友打出低分，作品在海外上线时，北美最重要的观众评分网站 CinemaScore 给《小丑2》打出了 D 级别的评分，这一成绩在漫改超级电影中堪称最差。烂番茄新鲜度也仅有 33%，观众爆米花指数降至 32%，观众口碑比媒体口碑还差。前作《小丑》的烂番茄新鲜度 68%，爆米花指数89%，两者对比差距明显。 所以是路人在跟风喷，还是真的本身拍的不好呢？ 《小丑2》口碑不佳 全球首周票房1.21亿美元 低于预期_手机网易网",
        "url": "https://www.zhihu.com/question/903350652"
    },
    {
        "title": "中国历史上第一个可以考证到精确日期的历史事件是哪一件？",
        "excerpt": "纯外行好奇提问：在中国人的文化观念里，中国历史是“上下五千年”，其中包括了三皇五帝这一段属于传说的时代，而诸如《春秋》等早期文献对历史事件的记载通常以年和月为单位。因此好奇在中国历史上能够确证并精确到日期的第一个历史事件是什么？",
        "url": "https://www.zhihu.com/question/644408539"
    },
    {
        "title": "为什么有些人的辈分特别的大？",
        "excerpt": "为什么会存在比别的同龄人大很多的辈分？（是因为先辈们当年早婚早育吗）",
        "url": "https://www.zhihu.com/question/290276190"
    },
    {
        "title": "普京称有意尽快结束乌克兰冲突，已准备好就和平结束冲突开展对话，不会允许乌克兰制造核武器，释放什么信号？",
        "excerpt": "据央视新闻，当地时间18日，俄罗斯总统普京在莫斯科会见本国以及巴西、埃及、印度、阿联酋、沙特、埃塞俄比亚、南非等金砖国家主流媒体代表并回答相关问题。 普京在谈到乌克兰问题时表示，在任何情况下，俄罗斯都不会允许乌克兰制造出核武器。泽连斯基关于在乌克兰可能制造核武器的声明是一次挑衅。乌克兰制造核武器的任何举动都将遭到相应的回应，不存在秘密进行的可能，俄罗斯有能力发现乌方任何企图。 普京表示，俄方有意尽快结束乌克兰冲突，并已准备好就和平结束乌克兰冲突开展对话，但这必须基于伊斯坦布尔协议。相关对话可以在沙特举行，问题是讨论什么问题，因为乌克兰不停改变自己的立场。另外，为了开启对话，乌克兰当局应该取消有关禁止与俄罗斯谈判的法令。俄乌双方各移交95名战俘！普京最新发声：不会允许乌克兰制造出核武器， 有意尽快结束冲突，条件是...",
        "url": "https://www.zhihu.com/question/1346996025"
    },
    {
        "title": "电影《749 局》专家研讨会在京举行，如何看待专家们对于《749 局》在中国科幻电影领域地位的讨论？",
        "excerpt": "电影《749局》专家研讨会在京举行电影《749局》专家研讨会在京举行--文旅·体育--人民网",
        "url": "https://www.zhihu.com/question/820194322"
    },
    {
        "title": "住建部部长倪虹表示，年底前将「白名单」项目信贷规模增加到 4 万亿元，释放了什么信号？有何影响？",
        "excerpt": "今天10月17日（星期四）上午10时，国务院新闻办公室举行新闻发布会，住房城乡建设部部长倪虹和财政部、自然资源部、中国人民银行、国家金融监督管理总局负责人介绍促进房地产市场平稳健康发展有关情况。 会上介绍，住房城乡建设部会同有关部门，指导各地迅速行动，抓存量政策落实，抓增量政策出台，打出一套组合拳，推动市场止跌回稳。 “组合拳”怎么打？概括起来，就是四个取消、四个降低、两个增加。 四个取消 充分赋予城市政府调控自主权，城市政府要因城施策，调整或取消各类限制性措施。主要包括限购、限售、限价、普通住宅和非普通住宅标准。 四个降低 降低了住房公积金贷款利率0.25个百分点； 降低了首付比例，统一首套、二套房贷最低首付比例到15%； 降低存量贷款利率； 降低“卖旧买新”换购住房税费负担。 通过落实这些已出台的政策，降低居民的购房成本，减轻还贷压力，支持居民刚性和改善性住房需求。 两个增加 一是通过货币化安置等方式，新增实施100万套城中村和危旧房改造。城中村安全隐患多、居住环境差，群众改造意愿迫切。据调查，全国仅35个大城市待改造规模就有170万套，其他城市也有改造需求。全国城市需要改造的危旧房还有50万套。这次，对条件比较成熟的100万套，通过加大政策支持力度，提前干、抓紧干。主要采取货币化安置，这更有利于群众根据自己的需要选择合适的房子，又不用在外过渡，能够直接搬入新居。同时，也有利于消化存量商品房。 二是年底前，将“白名单”项目的信贷规模增加到4万亿。城市房地产融资协调机制要将所有房地产合格项目都纳入“白名单”，应进尽进、应贷尽贷，满足项目合理融资需求。 相关政策发布以来，政策效果已经开始显现，房地产开发投资、新建商品房销售等主要指标降幅继续收窄，特别是9月底以来，一手房看房量、到访量、签约量明显增加，二手房交易量持续上升，市场出现了积极的变化。媒体报道，多地房地产政策支持力度加码，一线城市楼市全线回温。下一步，住建部将会同有关部门，坚决贯彻党中央、国务院决策部署，一项一项抓落实，把政策效应充分释放出来，更多惠及人民群众。住建部：年底前，“白名单”增资到4万亿 | 每经网",
        "url": "https://www.zhihu.com/question/1135226174"
    },
    {
        "title": "编制内的女教师为什么难找对象？",
        "excerpt": "身边好几个朋友都是女教师，事业编，都很优秀，很乖的那种，作为乖乖女成长，有一个甚至是母胎单身，对于找对象要求也没多高啊，和自己势均力敌就差不多了，也不要求一定有房有车，按理说女教师不是很多人吗，但就是没人追，太好奇了，到底是什么原因？",
        "url": "https://www.zhihu.com/question/392241876"
    },
    {
        "title": "中老年霸总短剧因剧情离谱被吐槽「国产短剧已经疯了」，剧情跑偏的背后，反映出短剧市场的哪些问题？",
        "excerpt": "曾经，国产短剧为观众带来了许多惊喜。在快节奏的生活中，人们没有太多时间去追长篇大论的电视剧，短剧的出现正好满足了大家碎片化的娱乐需求。 然而，如今的国产短剧似乎陷入了一种「疯狂」的状态。中老年霸总短剧的流行，虽然在一定程度上满足了部分观众的猎奇心理，但其中的剧情却越来越离谱。这些短剧往往充斥着夸张的表演、狗血的剧情和不切实际的设定。霸总们年过半百却依然风度翩翩，一掷千金，与年轻貌美的女主角展开一段段令人咋舌的爱情故事。这样的剧情不仅缺乏逻辑性和真实性，也容易让观众产生审美疲劳。闪电评论｜莫让国产短剧“疯狂”中迷失方向",
        "url": "https://www.zhihu.com/question/966991405"
    },
    {
        "title": "昆明通报学校食堂肉品异味情况，系运输及存储不当，多人被处理，涉事企业罚没 624 万，如何看待此事？",
        "excerpt": "10月16日，云南昆明官渡区长丰学校食堂疑提供变质肉给学生食用，引发家长们集体不满，家长指责学校食堂“整盆肉都是臭的”。 针对网上反映的昆明市官渡区长丰学校食品安全问题，官渡区成立联合调查组开展调查。今日，官渡区联合调查组通报了有关情况：该批次鲜猪肉因运输及存储不当导致变质变臭；责令涉事企业停止经营；涉事校长被免职；区教育体育局局长、区教育体育局分管副局长、区市场监督管理局分管副局长作停职检查处理。通报详情如下↓ 一、学校食堂鲜猪肉片有异味和进口冻肉生产日期问题调查情况 长丰学校食堂承包经营企业云南润升物业服务有限公司10月13日委托云南采云间餐饮管理有限公司作为食材供货商。 对家长反映的10月16日食堂鲜猪肉片有异味问题，经第三方专业机构昆明市食品药品检验所、云南三正技术检测有限公司同步检验，该批次鲜猪肉片挥发性盐基氮指标（23.8mg/100g）超出国家规定标准（≦15mg/100g），判定为不合格。经调查，该批次鲜猪肉为10月16日当日宰杀，产地检疫证和“两证两章”齐全。当日凌晨，在进行机器切片加工后，未做散热处理并用双层塑料袋分装，在塑料袋中存放近4个小时，又在食堂室温中摆放5个半小时，没有冷链运输和冷藏保存，因运输及存储不当导致变质变臭。 对家长反映的食堂有“2015字样过期进口冻牛肉”问题，经调查，根据报关单和入境货物检疫检验证明，该批进口冻牛肉生产日期为2024年5月，保质期2年。包装标签上的“2015 SIF”字样为进口食品境外生产企业注册编号，非生产日期。 二、学校食堂对外承包管理和食堂承包经营企业合法合规性调查情况 官渡区长丰学校是一所股份制民办完全中学，学校举办方为云南金诺教育投资控股集团有限公司，2016年办学。 长丰学校2024年8月委托云南润升物业服务有限公司承包经营食堂，但未按规定向上级教育主管部门报备。长丰学校对食堂承包经营企业的经营资质审查及管理不到位，存在“以包代管”、“一包了之”的问题，管理制度流于形式。学校校长未履行食品安全第一责任人责任，未按要求配备食品安全管理人员，对从业人员培训不到位。 经调查，云南润升物业服务有限公司具有营业执照和食品经营许可证，但食品经营许可证的许可内容仅为预包装食品销售、散装食品销售2项，没有从事餐饮服务的资质，承办学校食堂属于经营项目发生变化，其未按照规定申请增加经营项目，不能作为承包食堂的主体。在食堂经营过程中，对食品安全管理制度落实不到位，进货查验及食品贮存管理不当。 1.依法对长丰学校举办者云南金诺教育投资控股集团有限公司和学校法定代表人履行办学主体责任不到位进行 2.依法依规 3.责成长丰学校依法重组董事会，修订完善董事会章程，强化依法履职、依法办校。指导学校完善落实教职工代表大会、家委会参与重大事项决策、校务公开等民主治校制度。 4.责令长丰学校建立完善校园食品安全监管机制，切实落实学校领导陪餐制度，支持学生家长代表陪餐。 5.依据《中华人民共和国食品安全法》有关条款，对长丰学校未按规定履行食品安全管理责任的行为，责令改正，给予警告；对学校经营不合格食品的行为 6.市、区教育部门成立驻校工作专班，加强指导检查，保障学校正常教育教学秩序，确保教学质量和教师队伍稳定。 7.依据《中华人民共和国食品安全法》《食品经营许可和备案管理办法》有关条款，对食堂承包经营企业云南润升物业服务有限公司经营项目发生变化，未按照规定申请变更的行为， 8.责令食材供货商云南采云间餐饮管理有限公司 9.由昆明市纪委监委提级督办，对相关部门和干部进行调查处理。目前昆明通报学校食堂肉品异味情况：系运输及存储不当 多人被处理 (cctv.com)昆明涉臭肉事件学校董事长实控企业 26 家，注册资本上亿，家长见面会上无视提问插兜离席，如何看待此事？",
        "url": "https://www.zhihu.com/question/1408687649"
    },
    {
        "title": "如何评价《向往的生活》里黄磊的厨艺水平？",
        "excerpt": "在节目里，黄磊煎炒烹炸，各式小吃样样精通，而且还会做汉堡。烤羊肉也烤得那么好。感觉黄磊什么都会弄，真是生活能手，还会搭灶台",
        "url": "https://www.zhihu.com/question/56181470"
    },
    {
        "title": "亲嘴烧因被检出食品添加剂 TBHQ 在日本被召回，卫龙回应「产品符合中国标准」，TBHQ 是什么？",
        "excerpt": "近日有消息称，因被检测出日本禁用的食品添加剂TBHQ（特丁基对苯二酚），超43公斤的卫龙亲嘴烧产品在日本被召回。 10月16日，卫龙回应红星资本局称，系国家间标准不一样，产品符合中国标准，安全合规，消费者可放心食用。对于亲嘴烧后续能否在日本售卖的问题，卫龙表示按照日本标准调整配方就可以。 根据公告，90箱卫龙亲嘴烧经典香辣风味（每箱净含量480g）被召回，原因为产品被检测到日本当地食品卫生法中不允许使用的食品添加剂TBHQ，含量为0.005g/kg。公告显示，召回的产品保质期5个月，生产日期为2024年5月7日以后，销售日期为5月21日至8月23日。 卫龙回应亲嘴烧在日本被召回：国家间标准不一，产品符合中国标准",
        "url": "https://www.zhihu.com/question/1075360044"
    },
    {
        "title": "贾政对黛玉是什么态度?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611173441"
    },
    {
        "title": "24-25 赛季英超第8轮伯恩茅斯 2:0 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1414605930"
    },
    {
        "title": "为什么很多人觉得全职交易没有社会地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658185251"
    },
    {
        "title": "哈尔滨太平国际机场的选址是怎么考虑的？",
        "excerpt": "如图，太平国际机场就像是哈尔滨长出的一段盲肠一样，和所有城市都不挨着，机场高速走到机场就戛然而止了。虽说现在机场选址的时候，要远离市区，不过在呼兰和江北依然存在大片空地的情况下，选择目前这个位置是否明智？现在机场这边发展也十分缓慢，沿途基本还是大片的农田，这一选址当初经过认真的考量了吗？后期规划是不是经过很大的变动？",
        "url": "https://www.zhihu.com/question/605660147"
    },
    {
        "title": "5000 亿互换便利操作细则出炉，质押率不超 90％，已有 20 家机构获准参与，将如何影响市场？",
        "excerpt": "10月18日，央行的两项创新政策工具之一，即证券、基金、保险公司互换便利（SFISF）的操作细则出炉，首期操作额度5000亿。 证券时报记者独家获悉，互换操作将由央行通过公开招投标确定SFISF操作的互换费率和中标结果，并为SFISF国债或互换央票实施专项额度管理，放宽相关经营性指标。同时，质押率原则上不超过90%，中债信用增进公司进行盯市管理，补仓线设置不低于75%。（证券时报）央行即日起正式启动证券、基金、保险公司互换便利（SFISF）操作https://qzswap.stcn.com/wap_newsDetail.html?id=413327&type=reported_info名单公布！证监会同意20家证券、基金公司申请互换便利",
        "url": "https://www.zhihu.com/question/1243651155"
    },
    {
        "title": "为什么很多发达国家给我们一种经济发达，军事孱弱的感觉？",
        "excerpt": "如何准确的衡量一个国家的军事实力?",
        "url": "https://www.zhihu.com/question/1343873304"
    },
    {
        "title": "休息时间除了玩手机还能做啥？",
        "excerpt": "不玩手机不学习的时间还能干什么呢？玩一整天手机加上中午补个觉感觉眼睛超负荷，想画画但是感觉要好专业的设备，运动也没有搭子，平常就追追剧打打游戏，有人陪还会出去玩，没人陪巨宅无比",
        "url": "https://www.zhihu.com/question/1405640242"
    },
    {
        "title": "为什么国内喜欢修地铁而不喜欢修有轨电车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611344967"
    },
    {
        "title": "国内汽车均价 18.2 万元，2019 年至今上涨 3.1 万元，价格战持续近两年，为何车价逐年走高？",
        "excerpt": "“价格战”打了近两年，中国乘用车的价格却逐年走高。 乘联会公布的最新数据显示，2019年国内汽车价格均价是15.1万元，2020年是16.2万元，今年累计均价是18.2万元。也就是说，从2019年至今，国内汽车均价上涨了3.1万元。 当前在国内汽车市场，动辄降价3万元、5万元，甚至是降价数十万元的车型的不在少数。乘联会数据显示，今年1~9月降价车型有195款，已经超过2023年全年150款的规模，也大幅超越了2022年95款的降价规模。 在这一背景下，为何汽车价格还“越降越贵”了？“影响汽车零售价格变化的主要因素是汽车销量结构的变化。”在全国乘用车市场信息联席会秘书长崔东树看来，“近几年全国乘用车市场价格段销量结构走势持续上行，高端车型销售占比提升明显，中低价车型销量占比减少，这是消费升级的推动，同时也是换购群体的消费升级推动。”平均上涨3.1万元！“价格战”持续近两年，国内汽车竟越卖越贵？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/1298893090"
    },
    {
        "title": "美职联最后一轮，迈阿密 6：2 新英格兰革命，苏牙两球两助，梅西连场戴帽，如何评价？",
        "excerpt": "直播吧10月20日讯 北京时间10月20日早6时整，2024赛季美职联常规赛展开角逐，迈阿密国际坐镇主场迎战新英格兰革命。上半场迈阿密2球落后，苏亚雷斯3分钟两球扳平，下半场克雷马斯基反超，梅西替补连场上演帽子戏法+策动进球，苏亚雷斯2助攻。最终迈阿密国际主场6-2逆转新英格兰革命，迈阿密积74分常规赛收官+刷新美职联积分记录，梅西35场33球加冕迈阿密队史射手王。迈阿密国际6-2逆转新英格兰革命 梅西替补戴帽+策动苏牙2射2传",
        "url": "https://www.zhihu.com/question/1445752578"
    },
    {
        "title": "有没有一道菜看起来很简单，做起来却很黑暗？",
        "excerpt": "「国际失败日」（Day of Failure）由芬兰人于 2010 年创立，每年 10 月 13 日，芬兰人总会「自曝己短」，教大家如何失败。 这一次，我们抛弃「失败羞耻」，享受一场兴致勃勃的失败，找到那个最有「失败精神」的人，并颁发属于 TA 们的奖杯！ 更多盐粒抽奖活动点击：嗨！聊聊失败这件小事",
        "url": "https://www.zhihu.com/question/804216701"
    },
    {
        "title": "昆明一学校疑给学生吃臭肉，官方通报「学校校长被免职，食堂承包商被罚 578 万」，此事有何警示意义？",
        "excerpt": "0月19日，官渡区联合调查组发布情况通报：10月16日，针对网上反映的昆明市官渡区长丰学校食品安全问题，官渡区组织市场监管、教体、公安、农业农村、卫健等部门成立联合调查组，本着实事求是的原则开展调查。现将有关情况通报如下。 一、学校食堂鲜猪肉片有异味和进口冻肉生产日期问题调查情况 长丰学校食堂承包经营企业云南润升物业服务有限公司10月13日委托云南采云间餐饮管理有限公司作为食材供货商。 对家长反映的10月16日食堂鲜猪肉片有异味问题，经第三方专业机构昆明市食品药品检验所、云南三正技术检测有限公司同步检验，该批次鲜猪肉片挥发性盐基氮指标（23.8mg/100g）超出国家规定标准（≦15mg/100g），判定为不合格。经调查，该批次鲜猪肉为10月16日当日宰杀，产地检疫证和“两证两章”齐全。当日凌晨，在进行机器切片加工后，未做散热处理并用双层塑料袋分装，在塑料袋中存放近4个小时，又在食堂室温中摆放5个半小时，没有冷链运输和冷藏保存，因运输及存储不当导致变质变臭。 对家长反映的食堂有“2015字样过期进口冻牛肉”问题，经调查，根据报关单和入境货物检疫检验证明，该批进口冻牛肉生产日期为2024年5月，保质期2年。包装标签上的“2015 SIF”字样为进口食品境外生产企业注册编号，非生产日期。 二、学校食堂对外承包管理和食堂承包经营企业合法合规性调查情况 官渡区长丰学校是一所股份制民办完全中学，学校举办方为云南金诺教育投资控股集团有限公司，2016年办学。 长丰学校2024年8月委托云南润升物业服务有限公司承包经营食堂，但未按规定向上级教育主管部门报备。长丰学校对食堂承包经营企业的经营资质审查及管理不到位，存在“以包代管”、“一包了之”的问题，管理制度流于形式。学校校长未履行食品安全第一责任人责任，未按要求配备食品安全管理人员，对从业人员培训不到位。 经调查，云南润升物业服务有限公司具有营业执照和食品经营许可证，但食品经营许可证的许可内容仅为预包装食品销售、散装食品销售2项，没有从事餐饮服务的资质，承办学校食堂属于经营项目发生变化，其未按照规定申请增加经营项目，不能作为承包食堂的主体。在食堂经营过程中，对食品安全管理制度落实不到位，进货查验及食品贮存管理不当。昆明长丰学校食堂承包商被罚578万昆明一学校疑给学生吃臭肉，官方通报调查结果_腾讯新闻",
        "url": "https://www.zhihu.com/question/1406966978"
    },
    {
        "title": "克里米亚野生动物园著名饲养员「卡佳阿姨」被狮子撕碎身亡，暴露出哪些安全隐患？",
        "excerpt": "员工卡佳的死亡暴露出了哪些安全隐患？ 据说是喂狮子的时候门没关好被袭击然后撕碎了。有没有网友了解更详细的经过的？虽然不想阴谋论但是动物园的黑料确实挺多，看评论动物笼子那边好像还没监控（不知道是不是真的）。以及这次事件反应了管理上的哪些问题？克里米亚野生动物园饲养员“卡佳阿姨”被狮子撕碎身亡，此前因与狮子老虎亲密接触闻名",
        "url": "https://www.zhihu.com/question/1258079167"
    },
    {
        "title": "前三季度全国居民人均可支配收入 30941 元，同比名义增长 5.2%，哪些信息值得关注？",
        "excerpt": "国家统计局：前三季度，全国居民人均可支配收入30941元，比上年同期名义增长5.2%，扣除价格因素，实际增长4.9%。分城乡看，城镇居民人均可支配收入41183元，增长（以下如无特别说明，均为同比名义增长）4.5%，扣除价格因素，实际增长4.2%；农村居民人均可支配收入16740元，增长6.6%，扣除价格因素，实际增长6.3%。2024年前三季度居民收入和消费支出情况 - 国家统计局",
        "url": "https://www.zhihu.com/question/1243021028"
    },
    {
        "title": "如何评价郭麒麟在《喜剧之王单口季》的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/827851862"
    },
    {
        "title": "如果人类在地球上挖出一个万米深坑，在里面放置几千枚核弹，同时引爆，反复操作，能把地球炸开吗？",
        "excerpt": "反复在同一个地点操作，能挖多深就挖多深，能放置多少核弹就放置多少核弹，炸完一次又一次，能把地球撕开两半吗？",
        "url": "https://www.zhihu.com/question/784234818"
    },
    {
        "title": "大家有入职过只有一个人上班的公司吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458895984"
    },
    {
        "title": "从心理学角度看「一切都是最好的安排」究竟是逃避失败的借口？还是治愈失败的智慧？",
        "excerpt": "失败到底是不是最好的安排？这是人生逃不开的思考。 有人说只有用智慧才能参悟到失败是宇宙的恩典，世上没有白走的路。“一切是最好的安排”可以抚平失落，积极向前。 还有人说“一切是最好的安排”只是等同“我不配、命不好”的借口，不去解决病灶，只是用来迟滞自我谴责与中和悔恨的狗皮膏药。 你怎么理解“一切失败都是最好的安排”？",
        "url": "https://www.zhihu.com/question/1062413352"
    },
    {
        "title": "如何评价《海贼王》1130话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/989456643"
    },
    {
        "title": "购物车商品中的国内品牌越来越多，能否代表国内品牌的大众认可度已超过其他品牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1448810001"
    },
    {
        "title": "中餐在世界上真实的地位与形象是什么样的？",
        "excerpt": "之所以问这个问题，是前一段时间《舌尖上的中国》大火，看微博上很多人说老外看到中餐都像刘姥姥进大观园一样赞不绝口，仿佛一辈子没见过、没吃过这么美味的东西。但是我有同学在国外读书，他们说中餐在国外其实是廉价平民的形象，并没有那么“高大上”…真实情况是怎么样的？中餐在世界上真实的地位与形象是什么样的？（其实就是想知道，各国老外都是怎么看待中餐的？）",
        "url": "https://www.zhihu.com/question/24396506"
    },
    {
        "title": "如何评价法拉利新旗舰F80？",
        "excerpt": "看起来有点不像法拉利啊",
        "url": "https://www.zhihu.com/question/1190400473"
    },
    {
        "title": "张无忌作为倚天男主，极晚才出场，是成功还是失败的写法？",
        "excerpt": "天龙是三男主结构。笑傲令狐冲比林平之晚出场，未见其人，先闻其声，借别人的口出场。张无忌却在第七章才提及此名，于小说角度是利大于弊还是弊大于利？是否过犹不及？",
        "url": "https://www.zhihu.com/question/760369093"
    },
    {
        "title": "如何评价新疆石河子大学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22652013"
    },
    {
        "title": "偏导数符号 ∂ 的正规读法是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22355447"
    },
    {
        "title": "如何评价国足主帅伊万接受采访称「问我下不下课的确不被尊重，我在 3 个国家都取得过冠军」？",
        "excerpt": "直播吧10月19日讯 中国男足主帅伊万科维奇接受央视足球之夜采访。 问：记者此前直接提问你下课的问题（9月10日被十人沙特逆转赛后），您的情绪如何？ 伊万：“这的确让我感觉不被尊重，当然在我的执教历史上不是没有经历过。我来中国是面临着挑战的，中国足球已经很多年没有取得好成绩了，其他体育项目都在取得冠军。我在三个国家取得过联赛冠军，带多支国家队征战亚洲杯。有时候教练的命运就是毫米的差距，球进不进就决定了命运，足球都是人踢出来的比赛。 “但是这种（下课的）气氛很清晰得感觉得到，但我也要努力专注。教练只有两种，一种是已经下课的教练，另一种是准备下课的教练。”伊万：问我下不下课的确不尊重；中国足球很多年没好成绩了-直播吧手机版",
        "url": "https://www.zhihu.com/question/1385819892"
    },
    {
        "title": "如果工作悠闲钱少点和工作忙碌累些工资高点 选哪个？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1251485339"
    },
    {
        "title": "双十一家电怎么选，电视、冰箱、空调和洗衣机如何叠加以旧换新补贴？",
        "excerpt": "一年一度的双十一在即，家里的大件电器正是更换的好时候，在哪换、怎么换真是让人选择困难。想要用搭车双十一以旧换新的王炸优惠政策，把电器优惠带回家，该如何搭配？",
        "url": "https://www.zhihu.com/question/948773869"
    },
    {
        "title": "我喜欢下雨前压抑的感觉，你喜欢吗？",
        "excerpt": "下雨前乌云黑蒙蒙的，天空黑下来的场景，会让我有种世界末日般的兴奋感。",
        "url": "https://www.zhihu.com/question/1074224647"
    },
    {
        "title": "有人说x86是条必沉的船，苹果早就跳船了，微软也有弃船的意图，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1310260646"
    },
    {
        "title": "电影《749 局》专家研讨会在京举行，专家们如何评价其在中国科幻电影领域的地位和意义？",
        "excerpt": "电影《749局》专家研讨会在京举行电影《749局》专家研讨会在京举行--文旅·体育--人民网",
        "url": "https://www.zhihu.com/question/820194322"
    },
    {
        "title": "教小孩做作业真的会失去耐心吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1044265160"
    },
    {
        "title": "台积电成为第一家市值突破 1 万亿美元的亚洲科技公司，这意味着什么？",
        "excerpt": "2024年10月17日晚，台积电成为了有史以来第一家市值突破1万亿美元的亚洲科技公司。准确地说，它还是有史以来第一家市值突破1万亿美元的非美国科技公司，因为在它之前，仅有六家科技公司的市值曾经超过1万亿美元：苹果、微软、谷歌、亚马逊、Meta、英伟达，它们全是美国公司。历史性时刻：台积电成为第一家市值突破1万亿美元的亚洲科技公司",
        "url": "https://www.zhihu.com/question/1242528316"
    },
    {
        "title": "如何看待 T1 在全球总决赛十二年间面对 LPL 的所有 9 个 BO5 未尝一败？",
        "excerpt": "S3: 3-0 vs RYL S6: 3-1 vs RNG S7: 3-2 vs RNG S12: 3-0 vs RNG S12: 3-1 vs JDG S13: 3-0 vs LNG S13: 3-1 vs JDG S13: 3-0 vs WBG",
        "url": "https://www.zhihu.com/question/1407448571"
    },
    {
        "title": "马斯克宣布每日随机向美国选民发放 100 万美元，直到大选日，会对美国大选带来哪些影响？",
        "excerpt": "当地时间10月19日，马斯克在宾夕法尼亚州一场活动上宣布，从当天起到11月5日美国大选日，他每天将向签署“美国政治行动委员会（America PAC）”请愿书的某个宾夕法尼亚州登记选民随机发放100万美元。当天第一名获奖者已经诞生。此前，周二公开的联邦文件显示，马斯克在截至9月的第三季度向支持特朗普竞选总统的“美国政治行动委员会”（America PAC）捐款7500万美元。 来源：财联社马斯克宣布每日随机向美国选民发放100万美元 直到大选日",
        "url": "https://www.zhihu.com/question/1452637049"
    },
    {
        "title": "高速和山路哪个更难开？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659975243"
    },
    {
        "title": "河村永辉来 cba 能不能乱杀呢？为什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/810661590"
    },
    {
        "title": "如何评价脱口秀演员付航获得《喜剧之王单口季》年度总冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1363865019"
    },
    {
        "title": "要是我cs里见面第一枪必定是头，我能在职业比赛里混到什么程度？",
        "excerpt": "如标题",
        "url": "https://www.zhihu.com/question/666506085"
    },
    {
        "title": "巅峰期张继科和巅峰期马龙打一场，谁的赢面大？",
        "excerpt": "战绩、持久性等等当然马龙强，但只看巅峰期达到的水平，二者谁更强？ PS：只是讨论乒乓球，不参杂人品之类的",
        "url": "https://www.zhihu.com/question/663154375"
    },
    {
        "title": "据日媒，日本演员西田敏行在东京家中去世，享年 76 岁，你看过哪些他主演的日剧日影？",
        "excerpt": "17日，据日媒，演员西田敏行去世，享年76岁。据悉，西田敏行任日本演员协会理事长、日本电影学院奖组织委员会副会长等职务，代表作有1988年到2009年的电影《钓鱼迷日记》系列20部、《新平家物语》及《功名十字路》等，曾获第27届东京体育电影大奖最佳男主角奖 《浪矢解忧杂货店》里的浪矢老爷爷啊！日本演员西田敏行去世，享年76岁",
        "url": "https://www.zhihu.com/question/1149065264"
    },
    {
        "title": "对于《再见爱人》第四季黄圣依和杨子这对夫妻之间的矛盾你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1247910676"
    },
    {
        "title": "广东多年来旅游收入稳居全国第一，为什么那么多人喜欢到广东旅游？广东到底有什么？",
        "excerpt": "9月25日上午，广东省旅游发展大会在广州举办。数据显示，2024年上半年，全省接待游客3.84亿人次，同比增长17.1%；实现旅游收入4789.0亿元，同比增长26.3%。近年来，广东积极推动文旅多领域融合，进一步擦亮“活力广东 时尚湾区”品牌。 广东，作为“情绪稳定”的旅游大省，多年来，旅游接待人次和旅游收入稳居全国第一。详见：聚焦丨2024广东省旅游发展大会",
        "url": "https://www.zhihu.com/question/668139304"
    },
    {
        "title": "黄圣依杨子在《再见爱人 4》的互动显得生疏，如何评价他们的感情状态？是演的还是真的？",
        "excerpt": "《再见爱人 4》火爆上线，黄圣依和杨子的感情近况成为了众人关注的焦点。papi 酱看后感触颇深，她觉得黄圣依和杨子的演技虽然动人，但也忍不住发出了「演的吧」的疑问。毕竟片段里两人毫无默契，连简单的问题都答不对。 如何评价他们的感情状态？是真实的生活现状，还是受制于节目的呈现手法？黄圣依杨子上再见爱人4各种不熟？papi酱成网友嘴替，你怎么看？",
        "url": "https://www.zhihu.com/question/1256600582"
    },
    {
        "title": "你觉得是人性本善，还是人性本恶？",
        "excerpt": "人天生是魔鬼还是天使？",
        "url": "https://www.zhihu.com/question/757390154"
    },
    {
        "title": "一起上班的同事可以当做知心朋友吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/682479969"
    },
    {
        "title": "为什么现在的建筑不盖成古代那样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291956307"
    },
    {
        "title": "宁浩真的是江郎才尽了吗？",
        "excerpt": "看宁浩的电影，从疯狂的石头，到赛车，到无人区，感觉是个有想法的导演。但是外星人真的非常非常让人失望。从一开始的宣传，什么根据大刘的乡村教师，改编了多久多久等等，给人就有种大事不妙的感觉。果然看过之后，电影完成度甚至还不如韩寒这种业余选手。 外星人究竟是一时失误还是宁浩真的江郎才尽了？",
        "url": "https://www.zhihu.com/question/314010564"
    },
    {
        "title": "上海一养护院被曝用小房间囚禁多人，回应称「发病时临时隔离，正整改」，这样是否合规合法？该如何加强监管？",
        "excerpt": "10月13日，有网友在社交平台发视频爆料，称上海公谊养护院把多名残障人士锁在环境恶劣的小房间中。14日上午，涉事养护院一名工作人员告诉记者，根据有关部门要求，该院正在对相关方面进行整改。上述工作人员称，被关者均患有精神类疾病，把人关起来是在病人发作期间采取的保护性措施。其称，具体情况可向相关部门了解。 14日，记者致电大团镇社区建设和服务办公室了解此事，一名工作人员称，该部门已经关注到此事，有专人负责，需向其询问后回复记者。稍后，记者再次向上述工作人员询问结果，该人员称，对此事目前不对外公布结果，现在还在核实中。对于核实结果何时得出，该工作人员称无法确定，并表示记者可在中午12时左右致电了解情况。记者回复将在中午12时致电后，上述工作人员又称，11时至下午1时系其部门休息时间，记者可在1时后致电。https://www.163.com/dy/article/JEFGDBTA0530JPVV.html 10月15日，新京报记者从上海市浦东新区养老机构服务管理中心了解到，网传视频中的房间为“残疾人情绪宣泄室”，用于临时隔离、照料突发情绪不稳定的残障人士，由于养护院年代久远，所以这些房间的装修、设施没有及时更新。目前，残障人士已被重新安置在其他房间，养护院也正在整改。上海一养护院被指“囚禁残障人士”：发病时临时隔离，正整改 - 新京报",
        "url": "https://www.zhihu.com/question/884020032"
    },
    {
        "title": "小米15最大的对手是谁？",
        "excerpt": "IPHONE16 vivox100promini OPPO FindX8 HyperOS",
        "url": "https://www.zhihu.com/question/1193282709"
    },
    {
        "title": "如何看待「杀不死你的，会让你更强大」这类观点？从心理学角度来谈，我们如何在失败中成长？",
        "excerpt": "「国际失败日」（Day of Failure）由芬兰人于 2010 年创立，每年 10 月 13 日，芬兰人总会「自曝己短」，教大家如何失败。 这一次，我们抛弃「失败羞耻」，享受一场兴致勃勃的失败，找到那个最有「失败精神」的人，并颁发属于 TA 们的奖杯！ 更多盐粒抽奖活动点击：嗨！聊聊失败这件小事",
        "url": "https://www.zhihu.com/question/790905749"
    },
    {
        "title": "《武林外传》中小郭的武功有多高？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/354056944"
    },
    {
        "title": "有什么办法可以让牛牛开心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630287996"
    },
    {
        "title": "现在买私家车，倒底是油车？还是电车好？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1402401912"
    },
    {
        "title": "如何评价日本球员河村勇辉与NBA孟菲斯灰熊队达成双向合同？",
        "excerpt": "根据NBA记者Michael Scotto报道，消息人士透露，孟菲斯灰熊队已经与河村勇辉达成了一份双向合同。河村勇辉在多场季前赛中多次送出七次或更多助攻。",
        "url": "https://www.zhihu.com/question/1444985084"
    },
    {
        "title": "建国至今有哪些被拆掉的著名建筑？",
        "excerpt": "印象中较深的有北京的城墙以及济南的老火车站，我想肯定不止这些，大家有了解的，欢迎补充。 建议答题内容可包括两个方面：建筑名称以及昔日荣耀，拆除时间以及拆除原因。如果有照片提供更好。 前事不忘，后事之师。希望大家多多关注这个问题 国内保存最好的古城(古建筑群)在哪里? - 历史",
        "url": "https://www.zhihu.com/question/24857760"
    },
    {
        "title": "S14 淘汰赛 TES 遭 T1 零封出局，这场比赛他们输在哪？差距真有这么大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1407746859"
    },
    {
        "title": "天猫双 11 苹果惊喜券怎么领？各种优惠叠加使用，最多能省多少？",
        "excerpt": "想要趁双 11 换新款苹果手机，在哪儿买更划算？天猫双 11 发放苹果惊喜券，还有最高 12 期免息、以旧换新优惠等众多福利，买苹果，天猫才是真的省～",
        "url": "https://www.zhihu.com/question/1073064578"
    },
    {
        "title": "如何评价2024年10月米哈游《绝区零》1.2下半卡池柏妮思？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1029098987"
    },
    {
        "title": "为什么在 T1 搞「排列组合」被踢的教练 Daeny 能在 S14 带 WBG 打进四强？",
        "excerpt": "上次见到这个教练还是他在 T1 可以说是人人得而诛之，为什么转眼间到了 WBG 就成功臣名教了...",
        "url": "https://www.zhihu.com/question/1261768431"
    },
    {
        "title": "为什么中国首颗原子弹的代号叫\"邱小姐\"？",
        "excerpt": "金门炮战爆发时，美军扬言要让厦门成为第二个广岛。面对赤裸裸的威胁，中国的核工业开始在乌云密布下蹒跚前行。1964年10月，中国首颗原子弹“邱小姐”爆炸成功，这意味着我们再也不用担心来自外界的核威胁。而这背后的故事，让这件小小的文物来告诉你。",
        "url": "https://www.zhihu.com/question/470564803"
    },
    {
        "title": "2025 年的 TES 还有可能保持这套班底吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1407967071"
    },
    {
        "title": "S14 全球总决赛四强战 WBG vs BLG，你觉得谁更有可能赢下来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1408268393"
    },
    {
        "title": "为什么每一年 T1 都能在全球总决赛用「升级」的方式愈战愈强？",
        "excerpt": "提个想法不一定对，是不是他抽到的对手相对都比较有层次，可以逐步提升强度呢？",
        "url": "https://www.zhihu.com/question/1407455569"
    }
]