[
    {
        "title": "如何看待原神官方于2024年7月18日凌晨发动态道歉撤回对那维莱特的修改并补发10连？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661881107"
    },
    {
        "title": "怎么形容古代诗人杜甫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661792544"
    },
    {
        "title": "男朋友喜欢玩明日方舟，送什么会开心？",
        "excerpt": "如题，男朋友还有一个月过生日，我刚入坑粥不是很了解，有没有什么周边推荐？",
        "url": "https://www.zhihu.com/question/661320215"
    },
    {
        "title": "中日汽车在泰国打响出海之战，中国汽车快速崛起，日系车仍占主流，如何看待泰国新能源车市格局？",
        "excerpt": "日系车在泰国汽车市场长期以来的“霸主”地位，正面临着来自中国汽车品牌的强劲挑战。 根据Autolife Thailand数据，今年5月，泰国电动车品牌TOP10榜中，除了特斯拉、宝马和保时捷外，其余7个品牌均来自中国。 日前，《每日经济新闻》记者实地探访泰国曼谷当地市场时看到，包括比亚迪、埃安、哪吒、小鹏等一众中国汽车品牌，正加速在泰国市场生根发芽。反观日系车品牌，则有关停泰国工厂的消息传出。 记者从比亚迪、哪吒、埃安方面相关人士处了解到，对于泰国市场，深耕、更多元布局成为各企业下一步发展的重点。 “泰国市场的车型差异化（竞争）态势已经形成，目前对中国（企业）有利。（基于）东南亚市场的特殊性，未来（中国）车企（布局）应该是投资与贸易相结合的态势。”中国机电产品进出口商会汽车国际化专业委员会秘书长孙晓红接受记者采访时表示。一线调查 | 抢滩“亚洲底特律”！中日汽车在泰国打响出海之战",
        "url": "https://www.zhihu.com/question/661784668"
    },
    {
        "title": "如何评价《海贼王》漫画第1121话情报？",
        "excerpt": "第2次更新，补充情报翻译by【TalkOP汉化】 实际上是路飞鼓励波妮攻击土星，她变身为太阳神尼卡，路飞和波妮进行了组合攻击，将土星打得粉碎。 至于神秘的新角色，出现了一个持剑的轮廓，是剪影看不清楚脸。情报师说可能有烧伤的伤疤（还猜测或许是香克斯的双胞胎） 第1次更新，简易情报翻译by【TalkOP汉化】 桑尼号现在靠近艾尔巴夫的船，只见土星站在艾尔巴夫的船上。 路飞跳起来打了一拳土星，把他打飞了。 出现了薇薇、白星和伽治的反应。 波妮再次变身成太阳神尼卡。 贝加庞克讨论了古代兵器，并提到世界的命运取决于谁能得到ONE PIECE。 我们看到了主要角色的反应，比如：伊姆、革命军、青雉、海军、一些新角色、龙、香克斯、巴基、鹰眼以及十字公会。 出现了一个看起来像另一位费加兰德家的人物在听广播。（情报师觉得他给人的感觉和香克斯很像） 下周休刊。",
        "url": "https://www.zhihu.com/question/661793211"
    },
    {
        "title": "巅峰期的成龙身体素质是怎么一种存在?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29200738"
    },
    {
        "title": "作为家长，你认为在孩子的暑期学习计划中应该扮演什么角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702695"
    },
    {
        "title": "如何评价《原神》4.8“修复”龙王异常转圈伤害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661826618"
    },
    {
        "title": "孩子说暑假要挑战「xx 天读完一本书」，这种挑战对孩子的阅读会有帮助吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702719"
    },
    {
        "title": "工作来回通勤1200km，应不应该买车?",
        "excerpt": "本人工作在辽宁，家在山西，来回通勤，上七休四，你说我应不应该在山西买车，还是再等等呐？本人经济有限，10w左右。想买个电车，要买的话打架推荐什么呢？",
        "url": "https://www.zhihu.com/question/661638788"
    },
    {
        "title": "如何看待T1取关LPL？",
        "excerpt": "既然都是误会，为什么要闹这么大？到底发生什么事了...",
        "url": "https://www.zhihu.com/question/661751914"
    },
    {
        "title": "Python 打包成 exe，太大了该怎么解决？",
        "excerpt": "小白学习，把 Python 打包成 exe，发现太大了该怎么解决？知道只把用到的函数才打包，但不知道具体步骤，求大神解答，谢谢！",
        "url": "https://www.zhihu.com/question/281858271"
    },
    {
        "title": "请问不洗脸真的对脸更好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653829859"
    },
    {
        "title": "你认为古人做过最风雅的事是什么？",
        "excerpt": "古时民谚云：“烧香点茶，挂画插花，四般闲事，不许戾家（外行人）。”古人是如何品味日常生活并提升至艺术境界呢？或者说古人是如何优雅地完成某一件事呢？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：中华遗产杂志增刊中国衣冠+美哉妆容（中国国家地理杂志社）。 @蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ @蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日",
        "url": "https://www.zhihu.com/question/661121287"
    },
    {
        "title": "袭击特朗普的枪手，曾出演接管乌克兰资产的美国公司广告，如何看待这种关联？",
        "excerpt": "【文/观察者网 刘程辉】 “真的只是巧合吗？”这两天，伴随着特朗普遇刺事件持续发酵，全球资产管理巨头贝莱德两年前投放的一则广告，在国外社交媒体上疯传——网民们惊讶地发现，20岁的枪手克鲁克斯曾两次在镜头前露脸。 \t目前贝莱德已撤下了引发争议的广告片。该公司发言人当地时间7月14日也对此做出了回应。 贝莱德一名发言人14日对媒体表示，这部片子是退休教师资产管理系列广告之一，它制作于2022年，拍摄地点是伯特利公园高中，克鲁克斯当时是该校的学生。广告中呈现的是教室里真实的教学环境。公司没有雇用克鲁克斯充当演员，也没有向他支付拍摄费用。 \t社交媒体上流传的这段广告时长约30秒，场景是一所学校，片中字幕写道：“贝莱德帮助管理覆盖大约一半美国公立学校教师的养老金资产计划”。 \t克鲁克斯第一次出现在广告4秒处，片中他与另外三名学生围坐在桌前，倾听站在白板前的老师讲解。 当广告播放到19秒时，克鲁克斯第二次露脸。这次镜头给了他一个特写，但仅持续了不到1秒钟。 随着这段广告片被网民们挖出，这家资产管理巨头与枪击案的关联，一度成了网民们热议的话题。 \t贝莱德实力雄厚，是全球规模最大的资产管理集团。今年第二季度，贝莱德管理的总资产达到创纪录的10.65万亿美元，比德国和法国的国内生产总值加起来还要多。 \t贝莱德同时也是枪械公司的主要投资者，其中包括枪支制造商斯特姆·鲁格（Sturm Ruger）和史密斯·威格（Smith & Wesson）的母公司美国户外品牌（American Outdoor Brand）。 \t俄罗斯《消息报》去年5月的一篇报道指出，资金实力并非贝莱德的唯一优势，贝莱德在全世界也拥有无法估量的巨大政治影响力。它不仅是许多大型金融和制药企业、军工巨头和媒体集团的股东，还管理着美联储的债券购买计划。 \t路透社今年1月报道披露，乌克兰政府去年曾邀请贝莱德和摩根大通帮助设立一个基金来筹集公共资本，目的是吸引私人投资用于乌克兰战后重建工作，预计资金规模高达数千亿美元。",
        "url": "https://www.zhihu.com/question/661820682"
    },
    {
        "title": "2024 年 Q2 全球智能手机市场同比增长 12%，小米份额逼近苹果，如何看待这一数据？",
        "excerpt": "据IT之家消息，市场分析机构Canalys今日发布2024年第二季度全球智能手机市场报告，2024年第二季度，全球智能手机市场连续三个季度增长，出货量同比增长12%，达2.88亿台。 厂商排名信息如下： 1、三星将战略重点重新放在高端市场，以 18% 的市场份额，继续领跑全球。 2、苹果紧随其后，以 16% 的市场份额，排名第二。 3、小米紧跟苹果，本季度占据 15% 的市场份额，大增三成，在前五大厂商中同比增长最快。 4、vivo 以 9% 的市场份额，排名第四。 5、传音本季度也以 9% 的市场份额跻身第五。 Canalys研究经理刘艺璇（Amber Liu）表示：“在生成式人工智能（GenAI）等创新技术和大众市场需求复苏的推动下，全球智能手机市场的乐观情绪持续上升。自2024年初以来，亚太、中东、非洲和拉美新兴市场的通胀缓解，刺激了大众市场价位段出货量的增长。包括小米和传音在内的厂商，正在积极推动产品升级，以抓住机遇。同时，由于国内市场的竞争日趋白热化，荣耀、OPPO和vivo则在今年集中精力向中国大陆以外的国际市场扩张。” 小米份额逼近苹果，Canalys 报告 2024 年 Q2 全球智能手机市场同比增长 12%",
        "url": "https://www.zhihu.com/question/661743695"
    },
    {
        "title": "韩国上半年汽车出口额达 370 亿美元，创历史新高，这一数据意味着什么？",
        "excerpt": "韩国产业通商资源部周二公布的数据显示，今年上半年韩国汽车出口额达到370亿美元，同比增长3.8%，创历史同期新高，得益于混动车型需求的增长。上半年汽车出口量为146万7196辆，同比增长3.2%。不过，6月份汽车出口额小幅下降0.4%，至62亿美元，主要原因是工作日减少。韩国产业通商资源部在一份声明中表示：“（韩国的月度汽车出口）一直保持强劲的表现，自去年11月以来，除了受假期影响的2月份之外，每月都在60亿美元以上。”从目的地来看，上半年韩国汽车对美国的出口额为217亿美元，同比增长25.9%，而对欧洲的出口则因电动汽车需求疲软而减少了22.7%，至66.9亿美元。对亚洲国家的出口也下降了11.2%，至26.6亿美元，对中东地区出口下降了17.2%，至24.5亿美元。数据显示，上半年韩国汽车总产量为2145292辆，同比下降2.4%。国内汽车销量下降10.7%，至798544辆。韩国政府将今年汽车和汽车零部件的出口目标定为1000亿美元，并承诺扩大对出口商的支持。韩国上半年汽车出口额达370亿美元，创历史新高",
        "url": "https://www.zhihu.com/question/661756557"
    },
    {
        "title": "女朋友是回避型人格，平时不主动，还说我问题很多，这种情况该怎么处理，大家有何建议?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/661706350"
    },
    {
        "title": "怎样的女人才是聪明女人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661568506"
    },
    {
        "title": "对方已经具备成熟的爱人能力，而自己还未成熟，担心拖累对方，这种情况可以尝试进入亲密关系吗？",
        "excerpt": "如题，对方明显已经在尊重人，接纳人，有边界感等方面做得很好了。我担心自己不够成熟（之前经常因为自己的意愿而想要去限制对方，沟通也比较差）如果进入亲密关系会做的不好，影响对方的生活。 这种情况可以尝试吗？应该做好哪些准备？",
        "url": "https://www.zhihu.com/question/660929832"
    },
    {
        "title": "中国古代第一座人口超百万的城市是洛阳还是长安？",
        "excerpt": "人教版教科书说东汉洛阳人口超百万，为什么西安网友却宣传是唐长安？",
        "url": "https://www.zhihu.com/question/660116081"
    },
    {
        "title": "旅途中，你遇到过「天青色等烟雨」的画面吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661265040"
    },
    {
        "title": "是什么让你现在还愿意玩《王者荣耀》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661608875"
    },
    {
        "title": "35岁了，一线城市每天挤地铁上班，很丢人吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658346031"
    },
    {
        "title": "等你存够钱你会选择去旅游吗？",
        "excerpt": "等我存好钱，我一定要去看看那些我从未见过的美景。可以拍美美的照片，吃遍各地美食特产，还可以结交志同道合的朋友。",
        "url": "https://www.zhihu.com/question/661731819"
    },
    {
        "title": "暑假来了，你会让孩子在旅途中写作业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702605"
    },
    {
        "title": "怎样判断一个人是否爱你?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/372090298"
    },
    {
        "title": "你知道哪些堪称人间绝句的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656898381"
    },
    {
        "title": "什么是量化交易？",
        "excerpt": "自己查了一下，都是些定义化的东西，希望可以说得通俗易懂一点",
        "url": "https://www.zhihu.com/question/37561522"
    },
    {
        "title": "文笔挑战：“一纸天书难尽意”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660876067"
    },
    {
        "title": "同样是西虹市有钱人，《西虹市首富》里的王多鱼和《抓娃娃》里的马成钢谁更有钱？",
        "excerpt": "《西虹市首富》里的王多鱼为了花钱号召全市减肥发钱，《抓娃娃》里的马成钢为了为了孩子出国留学能捐款一栋楼，两个土大款相比之下谁更有钱？",
        "url": "https://www.zhihu.com/question/661609913"
    },
    {
        "title": "假如能回到过去，你最想回到哪一年，最想做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661639860"
    },
    {
        "title": "网友称理解「迪丽热巴不喝冰川水」，可能有病毒「包虫」感染要切肝，这是真的吗？冰川水到底能不能喝？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661730580"
    },
    {
        "title": "如果你可以穿越进金庸的小说里，你会选哪一本书哪个角色？",
        "excerpt": "金庸的小说世界很丰富多彩，我自己最喜欢神雕，因为每次看都会有不同的感受，然后神雕里，我喜欢的人物都活着，就很心安，没有痛苦的生离死别，真的很好。",
        "url": "https://www.zhihu.com/question/658911619"
    },
    {
        "title": "增加骨密度最好的运动是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660952888"
    },
    {
        "title": "为什么鱼胶那么贵？",
        "excerpt": "为什么干鱼鳔不值钱但是鱼胶却那么贵？金钱胶据说一两要七八百，真的嘛？好像比鱼翅还贵啊，卖点在哪里？",
        "url": "https://www.zhihu.com/question/22612436"
    },
    {
        "title": "喜欢类用比喻的表达方式是否说明不擅长使用逻辑分析？",
        "excerpt": "从某专家听到这个看法结合实际感觉很有道理，某专家说国人喜欢用比喻来讨论问题，是缺乏逻辑能力的表现。根据我在网上的观察特别是知乎回答，大量的回答都是使用一个情况比喻另一个情况。是否可以说明总体上国人不习惯或者不擅长用逻辑来说明问题。",
        "url": "https://www.zhihu.com/question/661170446"
    },
    {
        "title": "如何评价电视剧《错位》中顾己鸣和苏真真的感情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661566296"
    },
    {
        "title": "让孩子去天津上学是错误了吗？",
        "excerpt": "2024年的高考录取分数线出来了，天津的分数线比河北的分数线还要高20分，难道将孩子转到天津是错误的决定吗？",
        "url": "https://www.zhihu.com/question/659863240"
    },
    {
        "title": "杭州地理面积不小，为什么不多搞一些交通建设，把人口全部均匀铺开？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641469402"
    },
    {
        "title": "如何预防糖尿病，得了糖尿病能逆转吗？",
        "excerpt": "糖尿病前期和代谢综合征是 2 型糖尿病和心血管疾病的早期信号。患者可通过改变生活方式和药物干预实现病情预防。如何有效管理？关键在科学预防和个性化治疗策略。 糖尿病是一种由胰岛素绝对或相对分泌不足以及利用障碍引发的，以高血糖为标志的慢性疾病。糖尿病前期和代谢综合征是 2 型糖尿病的预警，经常与肥胖症、血脂异常、高血压等疾病同时或者先后发生。随着医学研究的深入和生活方式的多样化，患者如何找到适合自己的管理策略，实现病情的控制甚至逆转？",
        "url": "https://www.zhihu.com/question/661827413"
    },
    {
        "title": "金球奖排名不断攀升，罗德里是否被低估了？",
        "excerpt": "@前燕吴王慕容垂",
        "url": "https://www.zhihu.com/question/661537328"
    },
    {
        "title": "女生用 10 年从专科成功逆袭博士，她是怎么做到的？普通人如何实现人生的「逆袭」？",
        "excerpt": "7月12日，四川达州。一女生发视频记录自己从2014年高考上专科到2024年博士上岸的经历，期间努力学习，考教资、技能证书、书法证书、以及各种比赛证书等不断充实自己，研究生上岸也继续努力发表论文等，终于不负期望在2024年成功考上博士。女生称文学是自己喜欢的专业，所以想要继续往上读，同时也鼓励有着相同经历或梦想的兄弟姐妹，虽然专本硕博是双非，但认为自己是在低起点和环境下所尽的最大努力，这是自己的人生，已经非常满足，博士阶段要更加努力，不负韶光、不负自己。 女生用10年从专科成功逆袭博士：感谢不曾放弃的自己",
        "url": "https://www.zhihu.com/question/661515535"
    },
    {
        "title": "心理学说接纳「不完美也没关系」，但我们接受的教育是「尽善尽美、百尺竿头更进一步」，这二者矛盾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661567892"
    },
    {
        "title": "特朗普遭枪击后现身共和党代表大会活动现场，右耳缠着绷带，他的伤势情况如何？出席该活动对他有多重要？",
        "excerpt": "当地时间15日21时许，美国前总统特朗普出现在美国共和党代表大会活动现场，他受伤的右耳缠着绷带。 这是特朗普在13日经历竞选集会枪击事件之后，首次出现在大型集会活动现场。 13日，特朗普在宾夕法尼亚州巴特勒市举行的竞选集会上遭“未遂刺杀”，右耳受伤。14日，他按照原计划，抵达威斯康星州密尔沃基，参加15日至18日举行的共和党全国代表大会。特朗普预计于18日正式接受提名。遭“未遂刺杀”后 特朗普现身共和党代表大会活动现场",
        "url": "https://www.zhihu.com/question/661737998"
    },
    {
        "title": "翡翠手镯的棉真的能戴化吗？",
        "excerpt": "请问新买的一手翡翠，戴了一个多月，明显的一坨棉不见了，是咋回事呢？",
        "url": "https://www.zhihu.com/question/659733344"
    },
    {
        "title": "曝华为 Mate70 系列性能将重回第一梯队，如何评价此款手机？",
        "excerpt": "此前，华为Pura 70系列通过先锋计划上架华为官方商城，其凭借卓越的影像配置和一系列创新技术，成功吸引了广大消费者的目光。随着这款新品的发布，许多用户开始期待华为的下一代最新旗舰——Mate70系列。而近日，CNMO注意到，据数码博主“智慧皮卡丘”最新爆料，华为Mate70系列将搭载“超级芯东西”，性能重回第一梯队。此外，博主还透露，Mate70系列预计将在9月前后正式发布，与iPhone 16形成直接竞争。在通信技术方面，据“智慧皮卡丘”之前的消息，华为Mate70系列有望采用华为最新的5G+技术。虽然具体是否为5.5G尚不清楚，但这一消息无疑为消费者带来了期待。备货情况上，也有博主给出了积极的预测。据悉，华为Mate70系列的备货量相比Mate60系列将有显著提升，预计增长幅度在40%至50%之间。这意味着Mate70系列在市场上的供应压力将得到一定程度的缓解。然而，在发布初期的一个月内，由于需求可能较为旺盛，消费者可能仍需要通过抢购的方式才能购买到Mate70系列。在硬件配置方面，华为Mate70系列同样值得期待。据悉，该系列将全系采用豪威传感器，其中标准版配备OV50H主摄，而高配版则搭载全新量产商用的OV50K主摄。这款传感器拥有1/1.3英寸大底，并支持LOFIC技术。曝华为Mate70系列性能将重回第一梯队 直面iPhone16",
        "url": "https://www.zhihu.com/question/655842045"
    },
    {
        "title": "车辆存在起火和不合理排放风险，丰田系召回 16.8 万辆汽车，此次召回对后续销量有何影响？",
        "excerpt": "日前，据国家质量监督管理总局网站披露的消息，丰田汽车（中国）投资有限公司（以下简称丰田中国）和广汽丰田汽车有限公司（以下简称广汽丰田）根据《缺陷汽车产品召回管理条例》《缺陷汽车产品召回管理条例实施办法》和《机动车排放召回管理规定》的要求，向国家市场监督管理总局备案了召回计划。 其中，广汽丰田自2024年7月12日起，召回2018年10月16日至2022年1月24日期间生产的部分汉兰达汽车，共计84366辆；丰田中国自2024年7月19日起，召回2018年3月12日至2022年10月6日期间生产的部分进口雷克萨斯RX汽车，共计83717辆。上述召回涉及合计约16.81万辆汽车。 根据披露信息，本次召回范围内的车辆由于高压燃油泵内部零件的耐压性能不足，燃油泵内部可能发生磨损，导致燃油泵焊接部位因应力集中产生裂纹。极端情况下燃油可能会从裂纹处泄漏，如此时接触到外界火源，存在起火风险。同时，燃油泄漏、挥发，存在不合理排放危害。合计超16.8万辆！丰田系宣布召回，事关高压燃油泵",
        "url": "https://www.zhihu.com/question/661685258"
    },
    {
        "title": "如何看待「断舍离」与「收纳」的关系，减少物品之后一定能做好收纳吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655160352"
    },
    {
        "title": "为什么上海不建设类似京成空港线这样的快线分流 2 号线往浦东机场的客流呢？",
        "excerpt": "机场联络线就要开通了 但是我突然想到一个问题 从市区前往浦东机场 乘坐2号线要1小时以上 乘坐磁悬浮又过于昂贵了 与其建设机场联络线 为什么不像京成电铁的空港线一样 建设一条线形更好 具备避让条件 能跑120kmh的地铁标准线路呢 希望能得到解答",
        "url": "https://www.zhihu.com/question/661349019"
    },
    {
        "title": "为什么AMD锐龙处理器普遍是八核？",
        "excerpt": "如题，因为看到英特尔动不动就什么14核20线程之类的，为什么锐龙就只有八核却不显颓势呢？",
        "url": "https://www.zhihu.com/question/601824697"
    },
    {
        "title": "高澄、高洋、高演和高湛四兄弟，谁的综合能力最强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661632218"
    },
    {
        "title": "最近你学到或悟到了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658927462"
    },
    {
        "title": "特朗普爆料施政计划，涉及「减税低息、支持TikTok和加密货币」等重磅内容，将会产生哪些影响？",
        "excerpt": "财联社7月17日讯（编辑 刘蕊）美东时间周一，在美国共和党全国代表大会上，特朗普已经正式成为美国总统候选人。在经历了电视辩论和上周六的枪击事件后，特朗普的胜算似乎已经越来越大，这也让人们愈发关注这位共和党候选人的施政计划。 美国前总统特朗普近日在一个沟通场合详细谈论了他的经济施政计划。在这场交流中，特朗普谈到了减税、利率、增加石油开采、支持TikTok等众多重磅内容。 特朗普经济学=减税+低息？ 目前对于特朗普的政策计划，外界仍然众说纷纭。华尔街巨头高盛、摩根士丹利和巴克莱等公司已经开始警告客户，特朗普上台后预计将实施保护主义贸易政策，这将加剧通货膨胀。同时，英伟达、高通和苹果等经济巨头则担忧地缘冲突可能对商业稳定带来的影响。 但特朗普本人对这些担忧不屑一顾。 特朗普表示：“特朗普经济学，就等同于低利率和低税收…这是极大的激励，能够让事情完成并将业务带回我们国家。” 他还表示，他鼓励更多油井钻探，减少监管；他会给加密货币行业解压，并遏制不负责任的大科技公司。他还承诺，如果自己获胜，他将允许鲍威尔完成美联储主席任期，并且进一步下调企业税率。此外，他不再计划禁止TikTok。 他透露，他会考虑让摩根大通董事长兼首席执行官杰米·戴蒙担任财政部部长。 六大施政要点 今年4月底，美国《华尔街日报》报道了一份据传是特朗普团队的提案草案，该提案旨在严重限制美联储的独立性。考虑到特朗普此前曾多次攻击鲍威尔，人们普遍推断特朗普已经支持了这一提案。 但特朗普在沟通时明确澄清，他已经受够了这种未经授权的自由撰稿行为。他抱怨道：“有很多虚假信息。”他迫切希望就几个问题澄清事实。 首先是鲍威尔。特朗普明确表示，他将让鲍威尔完成他的任期，即持续到2026年5月。 “我会让他坚持到底，”特朗普说，“特别是如果我认为他做的是正确的事情。” 即便如此，特朗普至少在短期内对利率政策还是有想法的。他警告称，美联储应避免在11月大选前降息，以免给经济和拜登带来提振。不过，按照华尔街的预期，美联储显然会在此之前就进行首次降息。 今年6月，特朗普在华盛顿私下会见了数十位美国知名首席执行官，其中包括摩根大通的戴蒙、苹果的蒂姆·库克和美国银行的布莱恩·莫伊尼汉。他当时对这些高管们表示，2017年，他将企业税率“从39%降至21%”（实际上是从35%降至21%），而现在，他计划将其进一步降至20%。“ 他补充道，他还 特朗普提到，假如在美国禁用TikTok，只会使一家公司和一位CEO受益——那就是Facebook和扎克伯格——而他并不想让他们从中受益。 “现在我考虑这个问题，我支持 TikTok，因为你需要竞争，”他说，“如果没有TikTok，只有Facebook和Instagram——你知道，这就是扎克伯格。”他不会容忍这样的结果。 特朗普与扎克伯格积怨不小。在2021年1月6日美国国会袭击时间后，Facebook决定无限期封禁特朗普的账号，这让他现在仍然耿耿于怀。“突然之间，”特朗普抱怨道，“我从老大变成了无人问津。” 全面关税计划他之前已多次表述。不过主流经济学家纷纷警告称，大规模关税将刺激进一步美国通胀，相当于增加美国家庭的税收。彼得森国际经济研究所的一份报告估计，他的关税制度将给普通中等收入家庭带来每年1700美元的额外成本。 （财联社 刘蕊）全是重磅！特朗普爆料施政计划：减税低息、支持TikTok和加密货币",
        "url": "https://www.zhihu.com/question/661825543"
    },
    {
        "title": "如何评价悬疑剧《错位》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661851692"
    },
    {
        "title": "《哈利·波特》的选角是不是让人毫无违和感，为什么？",
        "excerpt": "甚至各角色贴吧都是演员头像。",
        "url": "https://www.zhihu.com/question/304264702"
    },
    {
        "title": "有哪些「很低调、夜宵食物又很丰富」的小众夜宵之城？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661261413"
    },
    {
        "title": "追妻火葬场的本质是爱还是不甘心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658053256"
    },
    {
        "title": "宝马退出「价格战」后奔驰、奥迪齐涨价，BBA 为何选择这条路？市场会买单吗？",
        "excerpt": "财联社7月16日讯（记者 徐昊、张屹鹏）曾经颇具溢价能力的豪华品牌，在国内车市一轮又一轮的“价格战”中，其销商们已经“身负重伤”。面对动荡的市场环境，是竭泽而渔还是“退而织网”，宝马中国方面率先给出了答案——下半年宝马在中国市场将重点关注业务质量，支持经销商稳扎稳打。这意味着，宝马将退出“价格战”。 7月15日、16日，财联社记者连续两天探访终端市场后发现，不仅是宝马，退出“价格战”已成为包括奔驰、奥迪在内的国内传统豪华车市场第一阵营的集体动作。 宝马率先垂范 奔驰、奥迪跟进 “相较于6月底的最高优惠力度，现在所有的车型价格都已经回调了。”一位宝马4S店的销售人员向记者介绍道。其中，宝马X1、宝马X3、宝马5系和宝马X5售价分别“上调”5000、8000、10000和20000元左右。 不过，这位销售人员强调，目前宝马在售车型的优惠力度依然很大。以宝马X1 25Li M为例，其官方指导价为31.69万元，当前的优惠政策裸车价格在19.33万元左右。“现在每周都会出台新的优惠政策，总体来说价格是向上的，我们希望能够调回到两三年前比较‘常态’的价格上。”该销售人员称。 不仅是燃油车，此前价格曾被“打骨折”的宝马纯电车型售价也有所回调。“宝马i3现在分期的裸车价为20.6万元，具体到店价格还可以进一步谈。不过进入7月以后，确实上调了价格，之前能到18万元。”另一家宝马4S店销售人员表示，目前宝马i3全系均已清库，“9月份就要上新款了”。 “奔驰目前价格还处于比较平稳的状态，但是可以肯定的说，接下来肯定会涨价。”有奔驰4S店销售顾问称，虽然奔驰不会像竞品那样下发正式通知，但随时都会涨，“头天晚上临时一个会，第二天就涨。不过，幅度也不会特别大。” 目前该店所售的奔驰GLC260豪华型分期裸车价在33万元左右，按照现行政策，到店价格可以进一步商谈。“我这边最近就有几个从宝马X3那边转过来的（客户）。”这位销售人员称，“听说奥迪那边也涨了。” “奥迪Q5L、A6L、A4L这样的主销车型都有了小幅上调，后续可能还会陆续往上调，但幅度不会太大。”前述奔驰销售人员的耳闻在奥迪北京某经销商处得到了证实。以奥迪Q5L 45TFSI豪华动感型为例，其分期最低可至29万元，具体到店价格可进一步商谈，但价格已较此前上涨了1000-2000元。 在行业人士看来，BBA这种“减量稳价”的销售策略能够给经销商更为宽松的环境，也是为了提高包括店面的服务、售后等相关业务质量，保持及提升自身豪华品牌的价值。 无论是奔驰、宝马抑或奥迪，国内车市不断掀起的降价潮，已致身处终端的经销商如履薄冰。 “我们注意到了宝马退出‘价格战’的消息，奔驰也一定会跟进的。”一家奔驰4S店的销售人员向记者“大吐苦水”，“很多车型目前都是‘赔本甩货’，（奔驰）C级卖一辆就要赔7万元，这不是一个可持续的经营状态。” 因股债双双承压而被迫“卖身”的广汽汽车，正是当前经销商生存环境的缩影。7月12日，广汇汽车发布业绩预告，预计2024年半年度净亏损5.83亿元至6.99亿元。此前一日，广汇汽车公告，公司控股股东拟将24.5%股份转让给金正科技，如最终根据本框架协议签署正式协议并完成交割，公司控制权将发生变更。 据广汇汽车官网，其销售品牌包括奔驰、奥迪、沃尔沃、宝马、凯迪拉克等豪华品牌。财报显示，今年一季度，广汇汽车营收277.9亿元，同比下滑11.49%；归母净利润7094.05万元，同比下滑86.61%。广汇汽车表示，主要是报告期内汽车消费复苏缓慢，受行业“价格战”影响整车盈利能力下滑，且传统燃油车受新能源汽车市场挤压，收入规模下降但成本相对刚性导致归属于上市公司股东的净利润大幅下滑。 终端价格的下探，让经销商的生存举步维艰的同时，却并未带来销量的提升。最新数据显示，在中国市场宝马（含MINI）上半年交付量为37.59万辆，同比下滑4.2%。同样，奔驰上半年共计交付35.26万辆，同比下滑6%左右。 与其竭泽而渔，不如退而筑牢终端网络。有宝马经销商及4S店称，已收到宝马官方补贴，其中包括新车销售、客户支持与服务、宝马金融、经销商发展以及二手车业务等多个环节，意在帮助经销商应对短期困难，缓解业务压力。“这主要是补助上半年和去年宝马销售渠道参与‘价格战’带来的部分盈利损失。如果继续不惜代价参与‘价格战’，4S店打不起，官方补贴也难以维继。” “一方面是分期，我们的利率是4.4，别人家是4.85，我们也会调上去。而且会从1年提前还款调整为2年；另外现在行情好了一些，离开淡季了。”谈及近期上调终端售价的原因，有奔驰4S店销售人员表示。 “预计下半年豪华车市场将会调整销量，进一步减少新车销售折扣，各家豪华品牌车企均会努力稳定整体豪华车市场价格体系。”中国汽车流通协会专家委员会专家委员李颜伟预计。 （财联社记者 张屹鹏）实探｜奔驰C级卖一辆赔7万 宝马退出“价格战”后奔驰、奥迪业已涨价",
        "url": "https://www.zhihu.com/question/661765827"
    },
    {
        "title": "文笔挑战：“瓦檐匆匆织细雨，______________。”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661608341"
    },
    {
        "title": "朋友是躁郁症患者，我可以如何帮她？",
        "excerpt": "前述：我有一个c同学，18岁，即将升高二（之前因为过来读书留了一年，又晚上学了一年），最近诊断出躁郁症 昨天跟同学们聚了个餐，c也来了，她之前跟我说过有焦虑症，正在吃药，她和我说她前几天考试没去，因为病情的原因，她一到考试会脑子一片空白，并且有躁郁的问题（我有劝导过她把学习当成一种玩，但她本身其实对学科类并不是特别感兴趣，并且从小到大的教育都是教她学习不能当成玩，不过我当时叛逆不听）。 现在问题就是在于虽然她今年不会留级（因为上学期成绩比较好），但她如果这么下去不仅还有两年就要高考，而且下学年各科难度都是飙升的，不确定她能不能负担得了（此处备注，我是很乐意给她辅导数学和物理的，因为她是理科生，我跟她又算是好朋友）。现在其实最好的办法是做到慢慢停药，并且情绪能稳定下来。但问题在躁郁症本身很难停，所以我认为我能做的只有是让她把这种躁郁转移到其他处，比如躁郁转化成兴趣等等。 我刚刚也告诉她让她可以跟我倾诉（这个主要是因为她说女生比较内敛，所以跟她女性朋友说会让人觉得很烦）这个确实，毕竟我当年就是因为分享欲过高导致一个女性朋友和我绝交，我觉得这可能也是她躁郁的原因，现在主要是我比较害怕她再这么躁郁下去后面升学路会很麻烦。所以现在我就是想知道怎么帮她比较好。 补充一下，其实我的想法是看能不能和她多聊聊天来开导一下她，但网上几种说法不一，所以来请教一下。",
        "url": "https://www.zhihu.com/question/661122633"
    },
    {
        "title": "对于朱自清你们了解多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661705237"
    },
    {
        "title": "法国体育部长在塞纳河中游泳，亲证河水足够干净 ，哪些信息值得关注？",
        "excerpt": "据新华社，法国体育、奥运会和残奥会部长阿梅莉·乌代亚-卡斯泰拉当地时间13日跳入塞纳河流经首都巴黎的河段游泳，以期化解外界对塞纳河水质能否达标以确保奥运会开幕式及水上项目如期举行的忧虑。 法国商业调频电视台13日拍到乌代亚-卡斯泰拉在塞纳河游泳的独家画面。乌代亚-卡斯泰拉现年46岁，当天由东京残奥会铁人三项金牌得主陪同，在巴黎亚历山大三世桥附近的塞纳河河道游泳。 “足够干净”！46岁法国女部长，跳进塞纳河… | 每经网",
        "url": "https://www.zhihu.com/question/661674355"
    },
    {
        "title": "如何看待通义千问最新发布的Qwen2 Technical Report，有哪些值得关注的地方？ ?",
        "excerpt": "论文链接 https://arxiv.org/abs/2407.10671",
        "url": "https://www.zhihu.com/question/661744815"
    },
    {
        "title": "2024 LPL 夏季赛FPX 2:1 NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661772157"
    },
    {
        "title": "为什么手机一个亿像素放大和相机一个亿像素放大相比感觉很糊?",
        "excerpt": "在光线充足情况下相机可以放大好几倍裁切，但是手机放大就糊了，按理来说图像像素点多少不是一样的吗",
        "url": "https://www.zhihu.com/question/660958797"
    },
    {
        "title": "印尼羽协已决定不再对张志杰遗体负责，事件处理无任何结果，为何会出现这种情况？哪些环节存在问题？",
        "excerpt": "直播吧07月16日讯 印尼当地媒体消息，在张志杰猝逝2个星期之后，印尼羽协官员表示他们已经放弃等待，撤回对张志杰事件的处理团队。 自从本月初张志杰猝逝事件以来，张志杰的遗体始终没有得到妥善安置，一直存放在他去世的医院中。 在本月14日，印尼媒体采访到了印尼羽协的官员，该官员承认他们已经不再等待张志杰家人的决定，已经撤回对张志杰事件的处理团队。 该官员称，他们跟中国方面进行了口头交谈，基本上就是说他们最初等到周六，但最终延长到了周日（14日）。所以到14日中午12点为止，他们已经告别了张志杰家人和中国羽协，因为他们有很多事情要做。 他们认为他们能够提供的帮助已经是最大了，如果之后张志杰的遗体需要运回国，他们愿意提供帮助并支付航班的费用。 而他们已经将他们的决定传达给了张志杰家人和中国羽协，但张志杰家人和中国羽协没有回复他们。 医院方面的医生告诉记者，张志杰的遗体目前在医院的冷藏室中，遗体现在仍保存完好。印尼羽协已决定不再对张志杰遗体负责，事件处理无任何结果-直播吧",
        "url": "https://www.zhihu.com/question/661821307"
    },
    {
        "title": "英格兰主帅索斯盖特宣布辞职，执教 8 年 0 冠，两次输掉欧洲杯决赛，如何评价他的执教水平？",
        "excerpt": "索斯盖特于2016年8月开始接掌英格兰主教练一职至今，带领英格兰队踢了102场比赛，取得64胜20平18负的成绩，打入230球，丢86球，胜率62.7%，场均可拿2.08分。他带队执教的最大比分胜利是2021年11月的世界杯欧洲区预选赛10-0大胜圣马力诺。",
        "url": "https://www.zhihu.com/question/661775458"
    },
    {
        "title": "如何看待《原神》修复了那维莱特重击高速旋转的问题？",
        "excerpt": "八重神子事件的又一次重演？",
        "url": "https://www.zhihu.com/question/661822098"
    },
    {
        "title": "最能触动你的一句歌词是什么？",
        "excerpt": "音乐是治愈心情的一剂良药，有没有那么一句歌词，特别触动你，说出来，我们一起治愈",
        "url": "https://www.zhihu.com/question/659327143"
    },
    {
        "title": "古装剧中的妆造如果想完全还原历史真实的情况会有多难？",
        "excerpt": "@知乎剧综向你发起影视x传统文化之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布每个问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物1份～",
        "url": "https://www.zhihu.com/question/661142211"
    },
    {
        "title": "如何评价《原神》回滚那维莱特并返1600原石？",
        "excerpt": "【角色「谕告的潮音·那维莱特(水)」高速旋转问题修复回退情况说明】 亲爱的旅行者，在4.8版本更新后，我们一直在关注旅行者关于新版本的讨论，其中也包括那维莱特重击高速旋转修复的相关话题。在认真看了旅行者的讨论后，我们非常能够理解大家的不安和焦虑。非常抱歉这条修复给大家带来了不好的体验。我们也意识到，对于已上线角色的修改，无论本意是什么，都可能会伤害大家一直以来对原神的支持和信任。为此，我们郑重向各位道歉。此前，开发组关注到，在比较极端的情况下，可以通过调节操作设备灵敏度或鼠标dpi等方法来让那维莱特在重击时能高速旋转，以打出全屏伤害；而对于使用其他设备的旅行者来说，很难实现类似的操作。同时，这种状态下屏幕旋转速度极高，游戏中的场景、敌人等大多数已经模糊到看不清楚，这和常规的游玩体验有比较大的差距。开发组的本意是，希望既不影响那维莱特重击在常规操作状态下可以打出的伤害量，又不破坏旅行者常规使用那维莱特重击的操作体验（也就是非超高速旋转的情况下，仍然可以正常速度转动或晃动）。在这个前提下，把全屏旋转的速率修复到合理的范围，同时避免出现专属于某类设备的异常操作。由于要兼顾的因素比较多，实际的修复方案经过了长时间的反复讨论和测试，最终才在4.8版本发布了这一修复。旅行者在修复上线、进行了实际体验后，向我们提出了许多关于这个修复的反馈，包括有部分旅行者在操作那维莱特重击时的手感有些不舒服，这确实是我们考虑不周到导致的问题。 因此，在收集和整理了各个渠道的意见、建议后，我们决定在后续的更新中回退该修复，并为旅行者发放补偿：原石*1600。 具体更新时间及发放方案请关注后续的公告。 再次向旅行者说一句对不起。非常感谢旅行者对原神的支持和关注，正是因为有了旅行者，才能成就如今的原神。在后续的更新中，对于任何已上线的游戏内容相关的决定，我们都会更加谨慎，保障旅行者的游戏体验。",
        "url": "https://www.zhihu.com/question/661880976"
    },
    {
        "title": "铂金月嫂上岗第一天就致婴儿呛奶死亡，天鹅到家回应「愿意退还所有服务费」，月嫂及平台将承担哪些法律责任？",
        "excerpt": "7月16日，近日，陕西西安李女士反映她在34岁生下的第一个孩子，早产花费20万保胎，在天鹅到家花了一万多元请的铂金级以上的月嫂，月嫂上岗第一天，因其喂奶导致孩子呛奶窒息死亡。天鹅到家客服回应此事称，事件发生后已第一时间成立工作组，愿意先行垫付孩子的医疗费，退还所有服务费用，并给予必要的人道主义抚慰金，这些费用的支付不影响后续相关责任人需要承担的法律责任或赔偿。但目前双方对赔偿方案尚未达成一致，会积极推动事件进展。 李女士表示:“当初选择月嫂的的时候，因看中了该月嫂的所谓的医护相关经验，并且说有带过早产儿经验。”天鹅到家的创始人兼CEO陈小华发视频称，对孩子的死亡表示惋惜，但孩子因为早产有多达15种疾病，其中就包括新生儿呼吸窘迫症。孩子的妈妈李女士则立刻回应：孩子达到出院标准，且有好转治愈的记录，也跟天鹅到家顾问强调过这种情况。 天鹅到家回应铂金月嫂喂奶致婴儿死亡：愿意退还所有服务费",
        "url": "https://www.zhihu.com/question/661771395"
    },
    {
        "title": "境内首批沙特 ETF 上市，午后双双涨停，其投资价值几何？具有哪些积极意义？",
        "excerpt": "每经AI快讯，首批沙特ETF今日上市，沙特ETF(159329)、N沙特ETF(520830)午后双双涨停。首批沙特ETF今日上市，午后双双涨停 | 每经网",
        "url": "https://www.zhihu.com/question/661751196"
    },
    {
        "title": "刘备好歹也打了30年的仗，他的打仗经验极其丰富，为何如今都说刘备指挥不了大兵团作战?",
        "excerpt": "说起刘备，最近两年有一种说法，那就是刘备没有指挥大兵团作战的能力，给刘备几千人或者最多1万人，刘备能指挥的特别好，可是刘备只要手下军队一多，他就不会指挥了，这就是刘备输掉夷陵之战的原因。 那么说起刘备的人生，他可是打了30年的仗，可以说刘备的作战经验极其丰富，什么场面都见过。常言道熟能生巧，这就是玩一款游戏，玩了这么多年，也应该练成满级号了。 那么既然刘备打了一辈子仗，他的战争经验如此丰富，难道这还不足以让刘备练成指挥大兵团作战的能力吗",
        "url": "https://www.zhihu.com/question/661358980"
    },
    {
        "title": "白天又热又晒，又到了晚上出门运动的季节，夏天晚上你都会参与什么运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661420783"
    },
    {
        "title": "为什么跑步越来越慢，越来越累？",
        "excerpt": "我从三月开始跑步，一直到六月都保持着一周两到三次的跑每次3km到5km，然后现在隔了一个多星期没跑，现在又开始跑，现在跑了三次了，但是配速越来越慢，而且也越来越累，这到底是为什么啊",
        "url": "https://www.zhihu.com/question/660922860"
    },
    {
        "title": "50岁退休和55岁退休，你选哪一个？",
        "excerpt": "50岁退休，可以选择延迟到55岁退休或者50岁退休之后返聘，工作还可以，但是经常觉得压力太大，身体不是很好，怕熬不到55岁退休。",
        "url": "https://www.zhihu.com/question/658564632"
    },
    {
        "title": "如何评价《海贼王》漫画第1120话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661141871"
    },
    {
        "title": "乙游《恋与深空》玩后体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640219544"
    },
    {
        "title": "铂金月嫂上岗第一天就致婴儿呛奶死亡，天鹅到家回应「愿意退还所有服务费」，月嫂及平台将承担哪些法律责任？",
        "excerpt": "7月16日，近日，陕西西安李女士反映她在34岁生下的第一个孩子，早产花费20万保胎，在天鹅到家花了一万多元请的铂金级以上的月嫂，月嫂上岗第一天，因其喂奶导致孩子呛奶窒息死亡。天鹅到家客服回应此事称，事件发生后已第一时间成立工作组，愿意先行垫付孩子的医疗费，退还所有服务费用，并给予必要的人道主义抚慰金，这些费用的支付不影响后续相关责任人需要承担的法律责任或赔偿。但目前双方对赔偿方案尚未达成一致，会积极推动事件进展。 李女士表示:“当初选择月嫂的的时候，因看中了该月嫂的所谓的医护相关经验，并且说有带过早产儿经验。”天鹅到家的创始人兼CEO陈小华发视频称，对孩子的死亡表示惋惜，但孩子因为早产有多达15种疾病，其中就包括新生儿呼吸窘迫症。孩子的妈妈李女士则立刻回应：孩子达到出院标准，且有好转治愈的记录，也跟天鹅到家顾问强调过这种情况。 天鹅到家回应铂金月嫂喂奶致婴儿死亡：愿意退还所有服务费 16日晚，博主发视频称：李女士一家与天鹅到家公司已达成和解。父母花上万请月嫂，上岗首日致婴儿呛奶死亡：与天鹅到家已和解",
        "url": "https://www.zhihu.com/question/661771395"
    },
    {
        "title": "IMF 上调 2024 年中国经济增长预期至 5%，上调原因是什么？释放了什么信号？",
        "excerpt": "国际货币基金组织16日发布《世界经济展望报告》更新内容，预计2024年中国经济增长5%，较今年4月份报告的预期上调0.4个百分点。新华社分享页",
        "url": "https://www.zhihu.com/question/661782787"
    },
    {
        "title": "如何看待中国工程院院士高文提出的「今天的人工智能处于低水平智能，仅存中水平假象」的观点？",
        "excerpt": "中国工程院院士高文：今天的人工智能是低水平智能，有一点中水平的假象 在2024世界人工智能大会（WAIC 2024）上，中国工程院院士高文提出，当前的人工智能技术尽管表面看起来相当先进，但实际上仍处于低水平智能阶段，其中所谓的“中水平智能”更多是一种表象。我们该如何理解高文院士的这一论断？它对于未来人工智能的研究和发展有何启示？",
        "url": "https://www.zhihu.com/question/661053400"
    },
    {
        "title": "在战争期间，部队口令对不上，是不是可以直接开枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619790421"
    },
    {
        "title": "《红楼梦》里小丫鬟莲花说晴雯点菜不给钱，柳嫂子为什么不解释呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661236931"
    },
    {
        "title": "如果你突然中奖1000万你会告诉你的朋友吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661699150"
    },
    {
        "title": "夏天炎热，累了可以在汽车里开着空调睡觉吗？如果可以在汽车里休息，怎样做才是安全的？",
        "excerpt": "天气炎热，许多人喜欢开车出去游玩，因为没地方避暑，途中可能会在汽车里休息一下。 特别是开纯电动汽车的，觉得开着空调在汽车里休息很安全，这样的做法对吗？",
        "url": "https://www.zhihu.com/question/661147246"
    },
    {
        "title": "马斯克每月「捐4500万美元」支持特朗普，这释放出什么信号？对美国大选有何影响？",
        "excerpt": "据知情人士透露，马斯克表示，计划每月向一个支持特朗普竞选总统的新超级政治行动委员会捐款约4500万美元。这个名为America PAC的组织的其他支持者包括软件公司Palantir Technologies联合创始人Joe Lonsdale等。据透露，America PAC成立于6月，主要致力于选民登记，说服选民提前投票并在摇摆州申请邮寄选票。（华尔街日报）马斯克据悉将向为特朗普助选的组织每月捐款4500万美元_America_选民_支持",
        "url": "https://www.zhihu.com/question/661735814"
    },
    {
        "title": "为什么《水浒传》中宋江总想着招安？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661067685"
    },
    {
        "title": "如何评价《尘白禁区》决定更换绝大多数角色的配音CV声优，并表示要增加全语音覆盖？",
        "excerpt": "补充：个人认为重点是不公开cv那部分",
        "url": "https://www.zhihu.com/question/661869853"
    },
    {
        "title": "电影《抓娃娃》里，马成钢的教育最后成功了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661620570"
    },
    {
        "title": "男朋友不同意我一个人去旅游，怎么办？",
        "excerpt": "毕业以后一直都在工作，因为假期少得可怜，请假又不好请，也没真正的旅游过，这次趁着辞职想出去玩几天，朋友们都在上班，找不到伴，所以想一个人去，但是男朋友死活不同意，他说他请假陪我，我心里又过意不去，也怕玩得不开心，我又实用不想错过这个机会，找到下一份估计又是没完没了地上班，好烦啊，要说服他啊？也不想因为这个就分手",
        "url": "https://www.zhihu.com/question/661184776"
    },
    {
        "title": "刚入职场，领导说我「啥也不会」，该咋办呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661694485"
    },
    {
        "title": "徐工集团为什么可以免费赞助《流浪地球 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581822066"
    },
    {
        "title": "央行 7 月 16 日实施 6760 亿元逆回购巨额操作，释放了什么信号？后续还会加码？",
        "excerpt": "7月16日，央行网站公告称，为对冲税期等因素的影响，维护银行体系流动性合理充裕，今日以利率招标方式开展了6760亿元逆回购操作，利率维持1.8%，与此前持平。因今日有20亿元7天期逆回购到期，实现净投放6740亿元。 本周以来，央行累计向市场投放流动性8050亿元。此前的7月15日，央行以利率招标方式开展了1290亿元逆回购操作。 对于央行今日实施逆回购巨额操作的原因，东方金诚首席宏观分析师王青对《每日经济新闻》记者表示，税期走款会造成流动性阶段性收紧、7月15日隔夜利率上行幅度偏大，今日继续处于高位。这是继昨日之后，央行再度实施较大规模逆回购的直接原因。 王青指出，近期央行强调要通过适度收窄利率走廊宽度等方式，稳定短期市场利率运行，“给市场传递更加清晰的利率调控目标信号，让市场心里更托底”。这就意味着无论何种原因引发资金利率波幅扩大，央行都会通过加大逆回购操作规模、强化预期引导等方式，更为有效地控制资金利率波动区间。央行今日实施6760亿元逆回购巨额操作，释放了什么信号？后续还会加码？",
        "url": "https://www.zhihu.com/question/661749750"
    },
    {
        "title": "为什么会有那么多大模型答错「9.9 和 9.11 哪个大」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661748547"
    },
    {
        "title": "农夫山泉回应溴酸盐争议，称远低于美国及世卫标准，要求香港消委会道歉，此事造成哪些影响？溴酸盐有何危害？",
        "excerpt": "7月16日上午消息，近日，香港消费者委员会披露，在本地市面上购买了30款常见的瓶装水样本进行测试后发现，来自中国内地的百岁山和农夫山泉的瓶装水样本均检出每升3微克的溴酸盐，达到欧盟适用于经臭氧处理的天然矿泉水和泉水的溴酸盐最大限值，但远低于美国、日本、英国以及世界卫生组织订立的饮用水质量标准。据悉，世卫对溴酸盐的限制就是0.01mg/L，欧盟规定为0.003 mg/L，美国规定为0.01mg/L。 即将出台的《饮用天然矿泉水》新国标将对矿泉水溴酸盐浓度加以限定，初定溴酸盐浓度应低于0.01毫克/升。 针对上述信息，农夫山泉发布致香港消费者委员会律师函，指出香港消委会三大错误：适用标准错误、标准判断错误、评价语言不专业、有故意误导性，并请香港消委会立即作出澄清、道歉并消除影响。农夫山泉向香港消委会发律师函：要求香港消委会道歉，溴酸盐远低于美国、日本、英国及世卫组织标准-科技频道-和讯网",
        "url": "https://www.zhihu.com/question/661747813"
    },
    {
        "title": "怎么评价古代王维的诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661367012"
    },
    {
        "title": "有哪些正史最终被证明是野史的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661735219"
    },
    {
        "title": "统一回应方便面中疑出现鼠头，称需要经过确认核实，具体情况如何？为何近期与鼠头有关的食品安全问题频发？",
        "excerpt": "7月14日，有网友发布视频称，在统一老坛酸菜牛肉面里吃出了异物，“这个是鼠头，酸菜里面的，没错我还咬了一口。”此事引发热议。潇湘晨报记者拨打昆山统一企业食品有限公司消费者热线，工作人员表示，已经安排专员与消费者联系上了，具体情况需要经过确认核实。方便面中的酸菜包有合作的供应商，包装上有二维码，扫码可以查询到产地是哪个工厂。 统一回应方便面酸菜中疑出现鼠头",
        "url": "https://www.zhihu.com/question/661735591"
    },
    {
        "title": "如何评价《宿命之环》第五卷?",
        "excerpt": "卷名——魔女 卷首语——这样的结局你接受吗？ 卷尾语——神爱世人",
        "url": "https://www.zhihu.com/question/661836564"
    },
    {
        "title": "我不明白，一战德国和奥匈帝国根本没有获胜的可能性,为什么还会爆发一战？",
        "excerpt": "很多人都说同盟国天生瘸腿，没有大量殖民地输血，没有强大的海军。 网上都是一边倒说同盟国没有多大机会。那既然这样德国和奥地利1914年为什么不向英国服软，加入英联邦，成为英国的附属国啊，协约国里面英国是最大的？ 德奥继续打下去，也只是给白白损失人口，领土，被其他国家痛打落水狗而已。 你们看美国，意大利，日本，还有XX不是这么干的吗？德奥的高层军事统帅部的智慧肯定比现在的网友水平要高的，这不可能看不到这一点。 打个比方就比如打群架，古惑仔吧，两个帮派结盟，A帮派100人，B帮派50人。 去打另外三个帮派结盟，C帮派200人，D帮派200人，E帮派400人。 这个一看就知道打不过了，即使A,B帮派那150人个个都是商业健身房的健身教练，对于普通人力量很大的样子。 但是那三个帮派，合计800人，就算是虚胖，个个都是不锻炼不运动的身体肥宅，瘦猴什么的，这人数一看就是个碾压局。 然后一开打，健身教练帮派一开始看着很猛，打到后面健身教练们个个身上挂彩，然后人数少的劣势体现出来了，其他那些小帮派，散户流氓什么的一看，A,B帮派不行了，剩下的就是墙倒众人推了。",
        "url": "https://www.zhihu.com/question/648093240"
    },
    {
        "title": "特朗普枪击案嫌犯手机被破解，其手机中都记录了哪些内容？是否能从中得知嫌疑人的作案动机？",
        "excerpt": "央视新闻客户端消息，美国前总统特朗普于当地时间13日傍晚在宾夕法尼亚州巴特勒举行的竞选集会上遭未遂刺杀，嫌疑人在现场被击毙。美国联邦调查局公布嫌疑人是20岁白人男子托马斯·马修·克鲁克斯。美国联邦调查局15日称，仍在对此次未遂刺杀事件进行调查，不过目前尚未确认嫌疑人的作案动机。 初步调查显示，克鲁克斯2022年高中毕业，在宾夕法尼亚州贝塞尔帕克的一家疗养院工作。联邦调查局方面15日称，目前对嫌疑人住所和车辆的调查已经结束，调查人员破解了嫌疑人的手机，正在对其上网搜索记录展开分析调查。 美媒称嫌疑人作案枪支系其父亲所有 美国有线电视新闻网和美国广播公司15日公布了案发前嫌疑人的部分行动轨迹。报道称，13日，克鲁克斯向其父亲表示要去射击场，向父亲借了一把AR-15型步枪。 未阻止枪手开枪 特勤局称配合独立审查 美国特勤局15日反驳了外界对于其未能在集会现场提前发现枪手的批评，称事件发生时，特勤局人员反应迅速，及时击毙了枪手并保护了前总统特朗普的安全。但特勤局发言人也承认，特勤局并未搜查枪手所在的建筑物，称该区域应该有当地执法人员驻守。事发后，美国政府称将对事件进行独立审查。特勤局方面15日表示，将充分参与并配合独立审查，以调查为何没能阻止枪手开枪。 原标题：美国联邦调查局对特朗普遭未遂刺杀事件嫌疑人手机展开分析调查 编辑：吴思责编：张松涛 审核：冯飞美国联邦调查局：已破解特朗普枪击案嫌犯手机_嫌疑人_特勤局_事件",
        "url": "https://www.zhihu.com/question/661752545"
    },
    {
        "title": "有哪些曾觉得不起眼的边角料，却被夜宵摊老板做成了美味菜肴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661066977"
    },
    {
        "title": "联合国称印度人口将达到 17 亿的峰值，在本世纪内保持「世界第一人口大国」地位，这一数据说明了什么？",
        "excerpt": "当地时间7月11日，联合国经济和社会事务部（DESA）发布《2024年世界人口展望：结果摘要》报告。报告指出，印度人口将在本世纪60年代达到17亿的峰值，之后开始下降，但在本世纪内仍将保持世界第一人口大国地位。 报告还强调，由于生育水平降低，许多国家的人口呈下降趋势。尽管未来几十年全球人口将继续增长，但预计在本世纪80年代将达到103亿的峰值后将逐渐下降，到2100年将降至102亿。 2023年，印度超过中国成为世界第一人口大国。目前，印度拥有约6亿18岁至35岁的年轻人。到2030年，印度劳动年龄人口比重将达到约69%，抚养比将大幅下降。 政府数据显示，经过七十年的家庭援助措施，目前印度36个一级行政区中的31个已达到2.1的生育更替水平。生育更替水平是指平均每名妇女生育2.1个孩子，即意味着出生和死亡人数趋于平衡，人口停止增长并保持稳定。 联合国经社部高级人口事务官员克莱尔·梅诺齐（Clare Menozzi）表示，“印度目前是世界上人口最多的国家，预计本世纪内仍将保持这一地位。目前印度人口估计为14.5亿，预计将进一步增加到16.9亿。印度人口将在本世纪60年代达到顶峰，然后开始略有下降。因此，到本世纪末，印度人口预计将达到15亿左右，仍然是世界上人口最多的国家，并且遥遥领先。” 此前，印度国家证券交易所首席执行官阿希什·乔汉 (Ashish Chauhan) 曾在电视节目中表示，印度有望在未来25到50年间贡献全球创造财富的30%。他还补充说，精通技术的年轻人将走在这一进程的最前沿。 （编辑：MiNing）联合国：印度人口将达到17亿峰值_生育_世界_国家",
        "url": "https://www.zhihu.com/question/661673271"
    },
    {
        "title": "切尔西球员集体取关恩佐，这一事件对切尔西队内氛围有何影响？",
        "excerpt": "法国足协官方就阿根廷球员美洲杯后演唱种族歧视歌曲一事发布声明，声称这一行为不可接受，他们将提起法律诉讼。此外截止目前，10名切尔西球员在社媒已取消关注恩佐。切尔西球员集体取关恩佐",
        "url": "https://www.zhihu.com/question/661823471"
    },
    {
        "title": "电脑小白，想买一个游戏本，有何推荐？",
        "excerpt": "想要打游戏，不过游戏需求不大，就想玩玩原神，cf，lol，steam，永劫无间，预算5～6千。第一次买，谢谢各位了",
        "url": "https://www.zhihu.com/question/661511167"
    },
    {
        "title": "曝游戏《鸣潮》1.2 版本将免费赠送 5 星角色机械男相里要，玩家对于这个消息有何反馈？",
        "excerpt": "据gamerant援引Reddit用户KarlSQuent的最新爆料，国产开放世界游戏《鸣潮》可能会在1.2版本中免费赠送新角色“相里要”。 曝《鸣潮》1.2版本将免费赠送5星角色：机械男相里要",
        "url": "https://www.zhihu.com/question/661581002"
    },
    {
        "title": "你对《长相思》第二季玱玹攻打皓翎怎么看，你认为他的理由充分吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661730314"
    },
    {
        "title": "放弃一个很爱的人是什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/286202264"
    },
    {
        "title": "“玉米”在你们家乡用方言怎么读？",
        "excerpt": "我刚在办公室里了解了本地话好几种读法，“zizisuo”，“ji tou suo”，“珍珠suo”",
        "url": "https://www.zhihu.com/question/658698069"
    },
    {
        "title": "如何看待2024年7月17日A股市场的行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661729015"
    },
    {
        "title": "给领导汇报工作有什么技巧吗？比如有什么职场模型、结构、书，可以让汇报更加高效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814328"
    },
    {
        "title": "《基督山伯爵》中男主获取的宝藏财富和社会地位，放在今天属于什么身价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660990822"
    },
    {
        "title": "科比的父亲乔-布莱恩特去世，享年 69 岁，曾在 NBA 征战 8 年，如何评价他的篮球职业生涯？",
        "excerpt": "据《费城问询报》记者Mike Sielski报道，科比的父亲乔-布莱恩特去世，享年69岁。 乔-布莱恩特是科比-布莱恩特的父亲，他是巴特拉姆高中和拉萨尔大学的篮球明星，并在NBA中效力了八个赛季，于近日去世。 拉萨尔大学主教练弗兰-邓菲周二表示，布莱恩特最近患上了严重中风。 乔-布莱恩特（Joe Bryant），1954年10月19日出生于美国宾夕法尼亚州费城，在1975年NBA选秀中于第14顺位被金州勇士队选中，随后立即被交易至费城76人队，曾协助76人队在1977年杀进NBA总决赛，可惜最终败于波特兰开拓者队。在17年的职业生涯中，他曾效力于费城76人队、圣迭戈快船队、休斯敦火箭队以及一些国外球队。 2020年1月，乔-布莱恩特的儿子科比和孙女吉安娜以及其他7人在一场直升机事故中丧生。科比年仅41岁，吉吉13岁。RIP！科比的父亲乔-布莱恩特去世，享年69岁|科比-布莱恩特|懂球帝",
        "url": "https://www.zhihu.com/question/661788779"
    },
    {
        "title": "有哪些「热门旅游城市的小众景点」值得一去？",
        "excerpt": "时值暑期旅游旺季，各大热门旅游城市又出现了人潮汹涌的景象。你知道哪些热门旅游城市的小众景点既有不错的可看性，又有尚佳的游玩体验呢？欢迎大家讨论分享。",
        "url": "https://www.zhihu.com/question/661307775"
    },
    {
        "title": "为了旅行，你去过最冷门的小城是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661265023"
    },
    {
        "title": "如何评价羊祜、陆抗这两个三国最后的名将？",
        "excerpt": "读前半部三国，处处透露着阴谋诡计，一不留神就会中计。而蜀汉灭亡之后，羊祜陆抗更多的采用攻心的方法。不知道这两位与前三国时期的张辽、吕蒙等名将相比，谁更胜一筹？",
        "url": "https://www.zhihu.com/question/60553004"
    },
    {
        "title": "400 多件裙子退货店家损失近 8000 元，7 天无理由退货规则被滥用，该如何完善相应规则？",
        "excerpt": "“绝大多数裙子都被穿过了，打开包装后一股难闻的异味扑鼻而来，完全无法再次销售，只能报废。”近日，面对400多件被退回的裙子，浙江金华的网店老板姚先生心痛不已。 姚先生查看退货订单后发现，这些订单为集体退货，他直接损失近8000元，还导致网店退货率飙升。“退货率越高，店铺排名越靠后，权重也会受影响变低。” 此类事件并非偶然出现。前段时间，“某电商女装商家吐槽退货率高达80%”的话题冲上热搜。不少网友对买家的这种做法表示反对，认为买家滥用了“七天无理由退货”规则，是自私和不道德行为，不仅严重损害商家利益，还会影响诚信的市场环境。滥用7天无理由退货谁为不诚信买单400多件裙子退货店家损失近8000元",
        "url": "https://www.zhihu.com/question/661739597"
    },
    {
        "title": "上证新指数「上证收益」将发布，以 3320 点为基点，新指数包含哪些市场信息？发布新指数有何意义？",
        "excerpt": "7 月 15 日，为便利投资者观察上海证券市场整体收益情况，上海证券交易所与中证指数有限公司决定自 2024 年 7 月 29 日起正式发布上证综合全收益指数实时行情，同时将指数代码和简称分别调整为「000888」和「上证收益」。上交所：7月29日起正式发布上证综合全收益指数实时行情 _ 东方财富网",
        "url": "https://www.zhihu.com/question/661730426"
    },
    {
        "title": "人到中年以后突然醒悟了什么？",
        "excerpt": "当你到中年以后突然有什么地方醒悟了？",
        "url": "https://www.zhihu.com/question/660964549"
    },
    {
        "title": "洛阳的旅游为什么没有西安火？",
        "excerpt": "我的老家就在洛阳，疫情过后洛阳的旅游突然就火了，可是等我到了西安，我发现西安人更多，而且客单价更高，人们更愿意花钱买单，这是为什么呢？",
        "url": "https://www.zhihu.com/question/661420123"
    },
    {
        "title": "信号与系统里面的采样处理，为什么要用冲激函数，而不是直接在采样点上乘1？",
        "excerpt": "信号与系统，采样定理",
        "url": "https://www.zhihu.com/question/58025900"
    },
    {
        "title": "马丽成中国影史首位票房超过 200 亿女演员，怎样评价她的演技？你最喜欢她哪部作品？",
        "excerpt": "中国影史首位女演员！马丽主演电影票房超过200亿 7月16日，据猫眼专业版数据显示，随着影片《抓娃娃》的预售，马丽主演电影累计票房突破200亿大关，成为中国影史首位票房突破200亿的女演员。 据悉，马丽2005年加入开心麻花舞台的喜剧团队，其代表作包括《夏洛特烦恼》《羞羞的铁拳》《这个杀手不太冷静》《独行月球》。中国影史首位女演员！马丽主演电影票房超过200亿",
        "url": "https://www.zhihu.com/question/661735145"
    },
    {
        "title": "如何看待 2024 年 7月 16日 A 股市场行情走势?",
        "excerpt": "如何看待 2024 年 7月 16日 A 股市场行情走势?",
        "url": "https://www.zhihu.com/question/661733696"
    },
    {
        "title": "《红楼梦》芳官为什么嫌弃柳嫂子给她单独做的三菜一汤油腻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661650524"
    },
    {
        "title": "如何看待2024年7月17日A股市场行情？",
        "excerpt": "如题。。。",
        "url": "https://www.zhihu.com/question/661668023"
    },
    {
        "title": "女子凌晨打车遭司机猥亵，司机称「触摸未被拒绝」，具体情况如何？警方事后如何处理此事？",
        "excerpt": "新京报讯 据@平安江北微博通报，近日， 网传“女子凌晨打出租车遭司机猥亵”视频，引发关注。 接群众报警后，警方立即依法展开调查。经查，7月13日凌晨4时许，出租车司机裴某 (男，30岁，河南桐柏人) 在运营中搭载张某某 (女，21岁，重庆云阳人)、刘某某 (女，18岁，四川广安人) 出行。双方相谈认识并互加微信。裴某谈笑时触摸张某某、刘某某二人胸部未被拒绝，并为博眼球，将车载视频上传网络，造成恶劣影响。目前，出租车司机裴某已被公安机关依法处以行政拘留。 编辑 辛婧重庆警方通报“出租车司机猥亵乘客”：触摸未被拒绝，已被拘_裴某_刘某某_张某某",
        "url": "https://www.zhihu.com/question/661737724"
    },
    {
        "title": "如何评价《一人之下》八奇技中的拘灵遣将？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/468562475"
    },
    {
        "title": "请问cs里面一方只能静步，一方只能大脚步，那么哪方优势最大?",
        "excerpt": "就是到底是警方大脚步还是匪大脚步，还是针对于某方队伍大脚步，具体情况，具体分析",
        "url": "https://www.zhihu.com/question/661614924"
    },
    {
        "title": "有用户称自己的 iPhone 出现了自动打开相机、回复朋友圈等鬼手现象，为什么会这样？",
        "excerpt": "近日，有用户反馈称，自己的iPhone手机出现了鬼手情况，你是否遇到了呢？ 有网友发帖称发现自己的2020年购买的iPhone 11 Pro Max自己解锁，并打开了相机和相册。 更早之前，也有网友反映遇到过iPhone11自动回复朋友圈的情况。 对于上述情况，苹果客服表示这或是由于屏幕硬件故障导致。苹果回应iPhone鬼手现象：或为硬件故障",
        "url": "https://www.zhihu.com/question/661784998"
    },
    {
        "title": "想要送男朋友一瓶香水，有哪些适合 25 岁以上职场男生的香水推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654497331"
    },
    {
        "title": "刚进公司不久，领导让我发表对项目的看法，我应该真实表达还是说自己对项目不够了解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814192"
    },
    {
        "title": "2024欧洲杯哪个球员是MVP？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661781259"
    },
    {
        "title": "特朗普竞选活动遭枪击，拜登发声谴责，该事件会对大选产生哪些影响？下一步双方会如何出牌？",
        "excerpt": "当地时间13日，美国前总统特朗普在宾夕法尼亚州的竞选集会上遭到枪击，随后被护撤离演讲台。特朗普目前状况良好，自称右耳被子弹击中。美国特勤局表示，袭击者向特朗普集会场地连开数枪，导致一名观众死亡，两人重伤，目前枪手已被击毙。 美国总统拜登当天就此事件发表全国讲话表示，“美国不应容忍此类暴力行为，每个人都必须谴责”。 当地时间7月13日，美国宾夕法尼亚州的特朗普集会上响起枪声，特朗普被特勤人员带下台。美联社 据纽约时报报道，本次竞选集会位于美国宾夕法尼亚州西部巴特勒县的巴特勒镇，该镇人口约13000人，是一个靠钢铁起家的蓝领小镇，近几十年来，随着工业的衰落，该镇与全国以及宾夕法尼亚州的其他地区相比，贫困率相对较高。 据美国人口普查局统计，该镇所在的巴特勒县白人人口比例仍然高达95%，但非白人人口比例一直在缓慢增长。该县仍保留了大片的乡村农田和森林，狩猎是当地人的主要消遣，因此该地区枪支持有率很高。 该地区共和党人居多，特朗普的标志遍布当地路边。当地选举局的选民登记数据显示，该县登记在册的民主党人不到4万，但共和党人有近8万，此外约有2万名选民登记为非政党成员。特朗普遭枪击：右耳受伤，枪手被击毙",
        "url": "https://www.zhihu.com/question/661571947"
    },
    {
        "title": "网传广西理科裸分状元放弃清北选择复旦强基，如何看待他的选择？",
        "excerpt": "在2024年的高考录取热潮中，广西一位理科生的选择引起了广泛关注。他，就是来自南宁三中的成同学，以703分的高分位列广西物理组第二名。然而，令人意外的是，他并没有选择众人眼中的顶尖学府——清华或北大，而是毅然决然地选择了复旦大学的强基计划。这一选择，无疑在社会上引发了广泛的讨论和深思。 成同学的高考成绩无疑是耀眼的。他的数学更是取得了满分的优异成绩，此外，他还是广西数学竞赛的第一名，全国数学竞赛的银牌得主。这样的成绩，让他在清华北大的招生中无疑具有极大的竞争力。然而，他为何会选择复旦的强基计划呢？ 网友论调： 1、报强基说明原本水平只够强基，啥也不是。 2、复旦在上古时期秒杀清北好不好！ 3、复旦数学全国第二，不对，全国第一，进去以后怎么了？",
        "url": "https://www.zhihu.com/question/661509922"
    },
    {
        "title": "《异环》发布首曝 PV 实机演示「一切正常就是异常」，如何评价该游戏？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/661740421"
    },
    {
        "title": "如何评价2024年7月米哈游《原神》4.8活动《欢夏！邪龙？童话国》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661819101"
    },
    {
        "title": "2024 LPL 夏季赛TES 2:0 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661860650"
    },
    {
        "title": "除了烧烤，还有哪些是你心中能代表夜宵的美食符号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661261401"
    },
    {
        "title": "有哪些空调能被称为夏日「保命神器」？",
        "excerpt": "恐热患者求助，真的巨害怕热，想在6月买一个空调，求大佬们推荐一个有超大风量的空调吧！！",
        "url": "https://www.zhihu.com/question/659330633"
    },
    {
        "title": "劳斯莱斯传奇设计师在德国被刺身亡，案件调查进展如何？该设计师有哪些著名的设计？",
        "excerpt": "7 月 12 日晚，74 岁的劳斯莱斯前英国首席设计师伊恩·卡梅伦，被发现死于德国巴伐利亚州价值 300 万英镑的豪宅门口，据称一名男子走近伊恩家并刺伤了他，警察正在追捕凶手。 袭击发生时，伊恩的妻子翻墙逃到了邻居家，并拨打了紧急服务电话。但由于伤势严重，随后赶来的急诊医生只能宣布伊恩死亡的消息。 警方检查了凶手逃跑路线并进行了证据搜索后称，「调查表明这是一起暴力犯罪」。他们发现，存放着豪车的车库里，监控摄像头的电源线路被切断，凶手步行逃离了房子。 一名警官认为：「如果电缆真的在车库被切断，那听上去是做了充足的准备。但以这种方式进行盗窃和刺杀的行为是罕见的。」 警方还表示，凶手目前对公众没有更大的威胁，他们不仅尝试用嗅探犬和直升机寻找他，还派出了潜水员在阿默尔湖沿岸寻找线索。 据了解，嫌疑人身高 180cm-190cm，身着浅色裤子和深蓝色连帽运动衫，背着红色背包，戴黄绿色手套。 警方尚未提供有关谋杀动机、涉案工具或致命伤口等细节信息。慕尼黑的法医已对死者展开了尸检。 伊恩被劳斯莱斯称为「传奇」汽车设计师。他在公司工作了 20 年，自 1999 年起就一直担任设计主管，2012 年被贾尔斯·泰勒取代，2013 年从公司退休。其退休之前，参与了包括 3 系列、Z8、Phantom 和 Ghost 在内的汽车设计，曾担任劳斯莱斯的品牌大使。退休后，他推出了自己的设计咨询公司。他在他的 300 万英镑的豪宅里收藏了一些价值不菲的宝贝。https://baijiahao.baidu.com/s?id=1804656333539051918&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/661729421"
    },
    {
        "title": "女频小说里真有仅仅筑基期的女主，就敢诬告并且逼死大乘修士的剧情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661305685"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》角色「灵砂」立绘？",
        "excerpt": "天外卫星通讯 「我是土生土长的罗浮持明，曾以『丹朱』之名拜师求艺。但师父陷入政争，被流放他乡，我也随她远走。如今改换姓名『衣锦还乡』，真是感慨万千。」 仙舟'罗浮'丹鼎司新任司鼎，伶俐秀慧的持明医士。 嗅觉敏锐，常以此识别病症，并以香薰安定他人心神。 善于处理混杂的人际关系，即使心底暴躁如雷，表面上依旧滴水不漏。 中文CV：饶梓君 日文CV：前田佳织里 英文CV：Whitney Holland 韩文CV：장예나",
        "url": "https://www.zhihu.com/question/661836711"
    },
    {
        "title": "沈腾马丽主演的电影《抓娃娃》有哪些细思极恐的教育问题？",
        "excerpt": "不管是学习还是人品，都要从娃娃抓起。但是，如何抓娃娃才是教育的本质？作为教育工作者，我在看这部戏时候，时时想到当今的一些教育问题，某一个情节或者瞬间，会让我有种细思极恐的感受。请说说你在这里看到的，值得父母和老师都关注的当今教育问题！",
        "url": "https://www.zhihu.com/question/661666581"
    },
    {
        "title": "等你存够钱你会选择去旅游吗？?",
        "excerpt": "等我存好钱，我一定要去看看那些我从未见过的美景。可以拍美美的照片，吃遍各地美食特产，还可以结交志同道合的朋友。",
        "url": "https://www.zhihu.com/question/661731819"
    },
    {
        "title": "作为女儿，我应该去开导和「救赎」自己的母亲吗？",
        "excerpt": "我今年27岁，未婚、有男友。从我有记忆以来，我的父母总是有一些大大小小的冲突，冲突演变到最后就是打架，但是男女力量的悬殊，最后受伤的总是我的妈妈。在他们冲突过后，我的妈妈就会跟我诉苦，跟我说我爸爸的不是。因为我的妈妈受伤了，所以我一直都是比较心疼我的妈妈，对爸爸就是厌恶，会跟着妈妈一起去攻击爸爸。 现在长大了，发现他们之间的问题不是我可以解决的，所以基本上就是不再参与。但是最近他们又动手了，这次有些严重，我妈妈头破了，我就把她带在了我的身边，我想开导她，但是可能她觉得我没有像小的时候那么维护她了，她不再愿意听我的开导，反而有些攻击我。例如，晚上我带她从公园逛完回家，我先洗澡了，由于卫生间的地漏做得不好，地面做得也不合理，导致洗完澡地上有很多积水，我就用拖把把积水往地漏拖，拖把是湿的，地上肯定是还有水的，但是大部分的水都拖到地漏那个位置了，我洗完，我妈妈要去洗，我就说你洗完澡把水拖一下哦，要不然会有小虫从地板砖里爬出来，我就在吃西瓜了，结果我妈妈进去之后就拿脚划拉地上问我你拖了吗，这地上不都是水，我当时嘴里有西瓜，没说出来话，她就一直站在那用脚划拉地上，一直重复你拖了吗，这地上不都是水，直到我把嘴里的西瓜咽下去，嘴巴能说话，我说我拖把上有水肯定不可能拖干，但是洗完澡会有很多积水，你把那个积水往地漏那拖一拖，不是让你一定要拖干。 说实话我真的挺无语吧，我瞬间觉得我好像成为了她的假想敌，我说一句，她一定要杠我一句。我妈妈不怎么爱收拾房子，我们一年呆在一起的时间并不多，所以有时候我也不会说她们什么，就是会跟在她们身后收拾，但是时间久了，肯定不可能一直跟着，以前都是她洗完我进去拖，我这次让她自己拖，她可能觉得以前都没拖，这次为撒要拖。 我很纠结，我真的需要开导、「救赎」她吗？",
        "url": "https://www.zhihu.com/question/661616606"
    },
    {
        "title": "高澄，高洋，高演和高湛四兄弟，谁的综合能力最强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661632218"
    },
    {
        "title": "如何评价佳能 EOS R5 Mark II？",
        "excerpt": "2020年6月9日，佳能正式发布EOS R5，售价25999元。时隔四年，2024年7月17日，佳能正式发布EOS R52，售价26999元。 主要规格： 4500万像素堆栈式传感器 每秒30张电子快门连拍 每秒12张机械快门连拍 Cinema EOS视频模式菜单 支持8K60P RAW视频内录 支持4K 60P SRAW视频内录 4K120p 支持C-Log 2和 C-Log 3 全尺寸HDMI 支持眼控对焦 新款LP-E6P电池 576万点OLED电子取景器， 0.76x放大倍率 8.5档协同防抖 售价26999元，8月份上市。 【尼康Z8，索尼A7R5：“嗯…”】",
        "url": "https://www.zhihu.com/question/661865805"
    },
    {
        "title": "如何评价《哈利波特》里的秋·张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/438739182"
    },
    {
        "title": "男子吃冰淇淋后头痛欲裂，被确诊「脑结冰」，为什么会出现这种现象？对身体有什么影响？",
        "excerpt": "浙江28岁的王先生在烈日下行走，身上出了很多汗，就在路边买了一个冰淇淋。第一口冰淇淋入口时，王先生感觉非常凉爽，接着又往嘴里送了一大块，却突然感到前额部往后抽紧一样疼痛，整个大脑被「冻住」似的。王先生不敢再吃，3分钟后，头痛症状才慢慢减轻。「会不会脑子里有大问题」？王先生越想越慌，来到浙江省人民医院就诊。 医生告诉王先生：「冰淇淋头痛」与快速食用冰冷食物有关，有人在吃一大口冰淇淋或猛灌饮冷饮后，会感觉到脑壳一紧，一阵剧烈而尖锐的疼痛，好像整个脑袋被冻成一坨。这一现象被形象地称为「脑结冰」。两种不当的吃冰方式易引起「冰淇淋头痛」。一是将冷饮直接吞到口腔后部，对口腔黏膜造成强烈的刺激；二是运动或劳作后出汗，此时若猛吃冷饮，头面部骤然遇冷，诱发头痛。 小编提醒：吃冷饮得小心，控制量、慢点吃。 https://weibo.com/1267454277/5056782349372203",
        "url": "https://www.zhihu.com/question/661832865"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「 水 」字的诗句？",
        "excerpt": "夏天来啦，游泳、戏水、漂流是我们都非常喜欢的活动。你有哪些关于水的趣事或感想，欢迎分享哦！",
        "url": "https://www.zhihu.com/question/661525504"
    },
    {
        "title": "为何英文要区分可数名词和不可数名词？",
        "excerpt": "比如表示程度提问： 多少人？How many people? 多少水？How much water?",
        "url": "https://www.zhihu.com/question/661384136"
    },
    {
        "title": "如何评价2024年第六届码蹄杯全国大学生程序设计大赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654193746"
    },
    {
        "title": "哪句话突然让你沉默了好久？",
        "excerpt": "生活中有哪句话让你沉默了？",
        "url": "https://www.zhihu.com/question/634057724"
    },
    {
        "title": "如何评价《长相思》第二季中防风意映的最终结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661519172"
    },
    {
        "title": "如何评价电视剧《长相思》第二季第 15-16 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661843691"
    },
    {
        "title": "写网文收益不高，为什么都要去写呢？",
        "excerpt": "我看番茄发的稿费汇总，一月收入超过三万的人才两百多，也就是年薪超过36万的才两百多人，大多数人去写，也就是996生活才十多万吧，还不稳定。真的是因为喜欢写作，还是梦想成神，或者找不到工作呢？",
        "url": "https://www.zhihu.com/question/657916839"
    },
    {
        "title": "专业前十左右，无科研经历。申国外全奖phd有可能吗?",
        "excerpt": "大三下了 西南某双一流九八五，通信工程，绩点三点七几，专业前十左右，无科研经历。想申国外全奖phd有可能吗 新加坡的或者英美的，请问该咋办 很迷茫，有没有什么联系我们ee类老师信息的网站，官网看不出他们有没有招生意向 ps：目前英文能力很有限，还没有准备语言考试",
        "url": "https://www.zhihu.com/question/586362433"
    },
    {
        "title": "全国各地都有宵夜，你的城市有哪些值得推荐的宵夜？",
        "excerpt": "字数不低于500",
        "url": "https://www.zhihu.com/question/661784796"
    },
    {
        "title": "《三体·死神永生》中为什么开头要写关于拜占庭的沦陷？",
        "excerpt": "感觉小说第三部开头的内容和小说主要内容没关系。 感觉我这种问题在某些人眼里特别无知， 求别开火 毕竟，将问题问出来，才能更好的了解事物呀！",
        "url": "https://www.zhihu.com/question/406330008"
    },
    {
        "title": "如何你是《抓娃娃》中的马继业你会反抗还是接受马成钢的安排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661671720"
    },
    {
        "title": "如何评价电视剧《玫瑰的故事》中的黄亦玫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658429182"
    },
    {
        "title": "有哪些关于四川的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660701518"
    },
    {
        "title": "如何评价《乡下人的悲歌》这本书？",
        "excerpt": "2016年在特朗普竞选美国总统成功的第二天，这本《乡下人的悲歌》突然冲上美国亚马逊销售总榜第一名，美国第一大报《纽约时报》和影响力颇大的《泰晤士报》对这本书的推荐语都是“读懂特朗普为什么能赢”，如何从这本书中窥见特朗普赢得美国总统选举背后的政治诉求？",
        "url": "https://www.zhihu.com/question/61945888"
    },
    {
        "title": "有哪些类似于松江府上海县→上海市松江区、宝安县深圳镇→深圳市宝安区倒反天罡的例子？",
        "excerpt": "南海县佛山镇→佛山市南海区； 高州府茂名县→茂名市高州市。 欢迎补充!",
        "url": "https://www.zhihu.com/question/661526349"
    },
    {
        "title": "如果注定要离别，那相遇的意义是什么呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661739984"
    },
    {
        "title": "目前市面上最值得入手的折叠屏手机是哪一部？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/516500824"
    },
    {
        "title": "如何评价《一人之下》漫画679话情报？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/661844494"
    },
    {
        "title": "河南局地成雨带中心，南阳雨势三年来最极端，河南的雨为什么这么大？可能带来哪些次生灾害？",
        "excerpt": "7月16日，中央气象台双预警齐发，一个是强对流天气蓝色预警，另一个是暴雨橙色预警。现在，降雨的核心地带集中在河南局地。根据气象卫星的监测，从15日到16日，河南部分地区出现了特大暴雨天气过程。16日、17日两天，河南局地的强降雨依然频繁，河南省气象台16日早上9时将暴雨预警升级为橙色。 目前，河南的西南部和中东部已经成为强降雨的中心，其中，河南南阳、周口等地更是出现猛烈的特大暴雨。监测显示，南阳东北部、驻马店西部、漯河、许昌等地达到大暴雨量级。特别是南阳观测站，15日到16日，24小时降雨量达到了418.6毫米，大幅打破了当地日雨量的记录。 气象专家分析，此次河南地区的强降雨由于发生在夜间，夜间的低空急流强度增强，导致降雨对流性突出、强度大。目前，河南东部和南部的降雨仍在继续，16日、17日两天，河南南部和东部仍将会有持续性的强降雨天气，西南部一带累计降水量仍然有明显的极端性，并且在夜间还会有所增强。 气象部门提醒，未来三天，河南部分地区雨势猛烈，暴雨落区重叠度高，当地需要警惕地质灾害。科普时间｜河南局地成雨带中心，为什么雨这么大？什么是低空急流？",
        "url": "https://www.zhihu.com/question/661781973"
    },
    {
        "title": "农夫山泉和百岁山瓶装水被指溴酸盐达欧盟标准上限，水中的溴酸盐从何而来？欧盟标准为何更低？",
        "excerpt": "香港消费者委员会披露，在本地市面上购买了30款常见的瓶装水样本进行测试后发现，来自中国内地的百岁山和农夫山泉（9633.HK）的瓶装水样本均检出每升3微克的溴酸盐，达到欧盟适用于经臭氧处理的天然矿泉水和泉水的溴酸盐最大限值，但远低于美国、日本、英国以及世界卫生组织订立的饮用水质量标准——每升10微克溴酸盐。 自然界的水中几乎没有溴酸盐，饮用水在进行臭氧消毒杀菌的过程中，水体中自然存在的溴化物就会在臭氧的作用下变成溴酸钠、溴酸钾等溴酸盐类物质。消委会表示，摄取大量溴酸盐可导致恶心、腹痛、呕吐及腹泻，严重情况还有可能影响肾脏及神经系统。 香港消委会：农夫山泉和百岁山瓶装水溴酸盐达欧盟标准上限",
        "url": "https://www.zhihu.com/question/661758558"
    },
    {
        "title": "员工一年内因考勤被扣工资 20.9 万，法院判决公司需支付工资差额 19 万多，如何从法律角度解读？",
        "excerpt": "在一年内，一名员工因为多次迟到，竟被扣了20余万元工资。劳动仲裁裁决公司应支付工资差额后，公司不服，诉至法院。 7月17日，澎湃新闻（http://www.thepaper.cn）记者从上海市黄浦区人民法院（以下简称“上海黄浦法院”）获悉，此前，法院审理了这样一起案件。 上海黄浦法院介绍，江某于2019年9月入职某医疗公司从事内勤兼销售工作。每月薪资由基本工资24000元、内勤绩效6000元组成。根据公司考勤制度规定，员工上下班应进行考勤管理，未经批准无故不上班，单次迟到、早退，或未经审批外出、离岗超过60分钟，视为旷工一天。每月累计迟到和早退时间大于10分钟小于30分钟的，扣当月工资的1%；每月迟到超过3次，从第4次开始每迟到1次视为旷工1天；员工每旷工1天，扣除当月工资的8%。 2020年11月30日至2021年11月30日期间，公司依据考勤制度及江某考勤记录，在江某工资中实际扣款总计209400元。江某遂申请劳动仲裁，主张公司以多次旷工为由扣除工资于法无据，要求支付讼争期间工资差额。 仲裁裁决，公司支付江某2020年11月30日至2021年11月30日期间工资差额。公司不服仲裁裁决，起诉至法院，要求不予支付。 法院经审理认为，用人单位可以通过规章制度，对劳动者迟到的行为进行处罚并扣除与未提供劳动时间对应的部分工资。但是，用人单位行使管理权亦应当合理且善意，普通用人单位不具有罚款权，如为了惩罚而扣除多倍的工资，既有悖法律规定，也不符合情理，按劳动者日工资扣发相应缺勤期间的工资较为公平合理。 现双方一致确认讼争期间江某被扣除工资209400元，结合江某的实际缺勤时间，经核算，江某因缺勤被扣除的工资应为12781.90元，故法院判决公司支付江某2020年11月30日至2021年11月30日期间工资差额196618.10元。 一审判决后，双方当事人均未上诉。员工一年内因考勤被扣工资20.9万元，合理吗？法院判了一审判决后，双方当事人均未上诉。员工一年内因考勤被扣工资20.9万元，合理吗？法院判了",
        "url": "https://www.zhihu.com/question/661834330"
    },
    {
        "title": "作为职场新人，因为同事吃饭总不带我感到失落，应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814311"
    },
    {
        "title": "对于小朋友来说，旅行是为了记住还是为了体验和感知？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661237336"
    },
    {
        "title": "国内黄金饰品价格大幅上涨，多家金店金饰价格每克涨到 750 元以上，如何看待这一趋势？",
        "excerpt": "7月17日，国内金饰价格大幅跟涨，多家金店金饰价格涨到了750元每克以上。周大福官网显示，当日足金饰品价格为753元/克。",
        "url": "https://www.zhihu.com/question/661824711"
    },
    {
        "title": "游戏《绝区零》公开新角色「简·杜」，如何评价该角色的人物设计？",
        "excerpt": "《绝区零》官方今日公开了全新代理人简·杜的立绘及CV信息。 「哎呀，上次是上次嘛！这次我说的是真的哦，相信我吧~」 简·杜 「我的身份吗？如假包换的猫希人。」 「哎…血统比较小众，这一度还挺让我困扰的。」 「骗你干嘛啦喵~」 中文CV——曾彤 日文CV——岛村侑 绝区零：代理人档案 | 简·杜",
        "url": "https://www.zhihu.com/question/661487600"
    },
    {
        "title": "杜牧写酒的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657829670"
    },
    {
        "title": "为什么伤心了爱哭，而痛苦时不一定哭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661326671"
    },
    {
        "title": "如何看待大场面制作成龙电影《传说》上映四天票房只有6000万？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661644912"
    },
    {
        "title": "你会选择陪你痛快淋雨的人，还是默默帮你撑伞的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661411107"
    },
    {
        "title": "你认同电影《抓娃娃》中对孩子的教育理念吗？",
        "excerpt": "作为富豪夫妻，为了培养家族企业接班人，让其儿子从小居住在破旧的房子艰苦的环境里，企图培养其坚韧的意志、孝顺的良心、善良的公心以及考上清北大学工商管理系",
        "url": "https://www.zhihu.com/question/661579704"
    },
    {
        "title": "有哪些适合人生大事的现实语录，让人醍醐灌顶的 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/661001675"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「雪」字的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661636727"
    },
    {
        "title": "你们觉得《歌手 2024》 谁会夺冠？",
        "excerpt": "是那英还是小孩姐",
        "url": "https://www.zhihu.com/question/661762040"
    },
    {
        "title": "如何评价电视剧《长相思》第二季第 13-14 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661764677"
    },
    {
        "title": "如何看待《原神》在水国末期那维莱特卡池复刻结束后删除其转圈机制？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661832690"
    },
    {
        "title": "古代人会吃夜宵吗？有哪些从古流传至今的夜宵美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661067162"
    },
    {
        "title": "中方决定暂停与美方商谈举行新一轮军控与防扩散磋商，是出于怎样的考虑？会带来哪些影响？",
        "excerpt": "7月17日，外交部发言人林剑主持例行记者会。有记者提问，2023年11月中美曾在华盛顿举行了军控与防扩散磋商。一段时期以来，个别美国高级官员在不同场合指责中国拒绝和美方举行新一轮磋商，也未对美方有关提议作出实质性的回应。中方对此有何评论？ 林剑表示，一段时间以来，美方无视中方的坚决反对和反复交涉，持续对台军售，采取一系列严重损害中方核心利益，破坏双方政治互信的消极举动，严重破坏双方继续进行军控磋商的政治气氛。为此，中方决定暂停与美方商谈举行新一轮军控与防扩散磋商，造成这一局面的责任完全在美方。中方愿在相互尊重、和平共处、合作共赢基础上，与美就国际军控议题保持沟通，但美方必须尊重中方的核心利益，为双方的对话交流创造必要条件。https://m.thepaper.cn/newsDetail_forward_28098474",
        "url": "https://www.zhihu.com/question/661845570"
    },
    {
        "title": "农夫山泉和百岁山瓶装水被指溴酸盐达欧盟标准上限，水中的溴酸盐从何而来？欧盟标准为何限量更低？",
        "excerpt": "香港消费者委员会披露，在本地市面上购买了30款常见的瓶装水样本进行测试后发现，来自中国内地的百岁山和农夫山泉（9633.HK）的瓶装水样本均检出每升3微克的溴酸盐，达到欧盟适用于经臭氧处理的天然矿泉水和泉水的溴酸盐最大限值，但远低于美国、日本、英国以及世界卫生组织订立的饮用水质量标准——每升10微克溴酸盐。 自然界的水中几乎没有溴酸盐，饮用水在进行臭氧消毒杀菌的过程中，水体中自然存在的溴化物就会在臭氧的作用下变成溴酸钠、溴酸钾等溴酸盐类物质。消委会表示，摄取大量溴酸盐可导致恶心、腹痛、呕吐及腹泻，严重情况还有可能影响肾脏及神经系统。 香港消委会：农夫山泉和百岁山瓶装水溴酸盐达欧盟标准上限",
        "url": "https://www.zhihu.com/question/661758558"
    },
    {
        "title": "导演陆川评价《抓娃娃》，称「麻花的低质强碱性搞笑片雄霸中国电影市场，是文化的悲哀」，如何看待他的评价？",
        "excerpt": "导演陆川点评开心麻花：“《抓娃娃》是低质强碱性搞笑片，雄霸中国电影市场，是文化的悲哀。”",
        "url": "https://www.zhihu.com/question/661839185"
    },
    {
        "title": "什么瞬间让你觉得自己的宠物很可爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656317047"
    },
    {
        "title": "作为车主第一视角，你开车最不喜欢副驾驶的什么行为？为什么？",
        "excerpt": "作为车主第一视角，你开车的途中，最不喜欢副驾驶的什么行为？为什么？",
        "url": "https://www.zhihu.com/question/660457487"
    },
    {
        "title": "旅途中你收集了哪些不同地貌的旅行地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620579"
    },
    {
        "title": "社交媒体使用特朗普遇袭照片 2100元/张，视觉中国称来源合法，版权怎么成视觉中国的了？如何看待此事？",
        "excerpt": "这两天的一个大新闻——特朗普遭遇枪击。 一时间，相关照片和视频在网络上疯传。 其中，一组特朗普高举拳头，耳旁流血的照片更是颇具艺术感，并且被广泛传播。 据了解，这组照片出自普利策新闻奖得主，美联社摄影记者埃文·武奇之手。一时间，埃文·武奇几乎被全世界关注和讨论，大家都知道那张经典照片是出自他手了。 埃文·武奇也在自己的多个社交平台发布了他拍摄的特朗普遇袭相关照片。。 今天，三言发现一个有趣的事。有几家国内媒体在报道相关内容时，相关照片的来源标注却是视觉中国。 这不禁让人好奇，照片的版权怎么成视觉中国的了？ 视觉中国CFP有相关照片 社交媒体使用2100元/张 三言查看搜索了视觉中国的网站（vcg.com），并未找到相关照片。 于是，三言致电视觉中国，客服表示，此类照片比较敏感，在另外一个网站（CFP），只对合作客户开放。 之后，客服安排了一位专员与三言对接，专员在CFP确实查询到了特朗普的相关照片。 那么，相关照片是这个照片是视觉中国从埃文·武奇手里获得授权了？还是埃文·武奇供稿给视觉中国了？ 三言就此事询问视觉中国专员。 对方表示：“视觉中国平台上展示的图片均来源合法，为公司的自有版权内容或经签约供稿人或供应商机构合法授权，我们均有权发布和收费。视觉中国在和客户的协议中就版权问题作出了明确的声明，保证提供给客户的版权图片均享有合法的著作权或已获得著作权人的合法授权。” 但没有正面回答相关照片的来源。 特朗普遇刺的照片，视觉中国卖多少钱？ 视觉中国专员表示，价格不一定，要看具体用途。 若是自媒体文章配图，在社交媒体用（微博、微信、抖音、小红书、头条号等社交媒体平台发布使用），一张2100元。购买一张可以在多个平台使用。 不过，不同的媒体、自媒体，可能收费标准也不同。 对方还强调，视觉中国只授权著作权的使用权，涉及肖像权和物权需要用户自行获得授权。 那如果国内媒体、自媒体用特朗普遇刺的照片，且未标注来源视觉中国，会算侵权吗？ 对方表示，不购买直接使用的话，风险使用方自己承担。 但对方还是未正面回答是否算侵权。 视觉中国专员 提供的两张照片，角度和站位相同，但最右侧的保镖头的位置不同。 三言就此事再次询问对方，对方称只有两张，可以买了自己修改。 其提供的图片信息显示，“此内容仅限作为资讯传播的配图使用。未经著作权人许可，不得进行商业使用。” 图片也有id，作者/来源是“供应商”。 而美联社发在社交平台的相关照片，和财新所用的照片是一样的。并且美联社标注照片由埃文·武奇拍摄。 特朗普遇袭刷屏照片，版权是视觉中国的？视觉中国回应",
        "url": "https://www.zhihu.com/question/661686333"
    },
    {
        "title": "作为农村的孩子，学什么专业最现实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/483014958"
    },
    {
        "title": "先专心练好一项功夫和几项功夫同时修炼，哪个更好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661398325"
    },
    {
        "title": "2024NBA夏季联赛，开拓者对阵奇才，崔永熙替补登场拿到3分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661820909"
    },
    {
        "title": "电影院同源技术的激光电视是否能成为电影院平替？有已经用过激光电视的朋友现身说法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661821921"
    },
    {
        "title": "现货黄金持续刷新历史新高，盘中最高报 2469.74 美元/盎司，哪些原因影响的？金价未来走势如何？",
        "excerpt": "经过两个多月横盘整理，7月黄金再度开启升势。北京时间17日凌晨，黄金价格又创下历史新高。 现货黄金最新站上2460美元/盎司关口，盘中一度上涨至2469.93美元/盎司，打破了5月底创下的高点2450美元，截至发稿，现货黄金最新价格为2468.72美元/盎司。 有分析认为，主要源于美国通胀放缓的迹象点燃了美联储将很快开始降息的期望。据美国芝加哥商业交易所(CME)的FedWatch工具，美联储9月份降息25个基点的概率为92.4%，降息50个基点的可能性为7.6%。一夜之间，黄金价格再创新高！买黄金的又赚了，上周末有人一次下单近20万元金条 | 每经网",
        "url": "https://www.zhihu.com/question/661821199"
    }
]