[
    {
        "title": "在0:3惨败伯恩茅斯后，换帅后曼联的英超战绩位2胜1平3负，你认为曼联的问题在哪里？",
        "excerpt": "在阿莫林执掌曼联后，曼联英超战胜了状态不佳的曼城和埃佛顿，但接连在主场被下游球队诺丁汉森林和伯恩茅斯击败，被升班马伊镇逼平，总战绩2胜1平3负。而滕哈格本赛季的成绩为3胜2平4负，在经历更换教练后曼联的成绩没有起色，这是不是意味着曼联的问题不在教练，你认为曼联的问题在哪里。 关联问题： 24-25 赛季英超第17轮曼联 0:3 伯恩茅斯，如何评价这场比赛？ 24-25 赛季英超第 15 轮，曼联 2:3 诺丁汉森林，如何评价这场比赛？",
        "url": "https://www.zhihu.com/question/7602033289"
    },
    {
        "title": "如何评价张继科售价 199 元的乒乓球大师课？",
        "excerpt": "近日，乒乓球奥运冠军张继科在名为“张指导乒乓”的账号开播，当日不仅介绍了自己新代言的运动品牌，还上架了199元的“张继科乒乓球大师课”。他称“买了我的课程的，只要你们认真学，肯定涨球，就等于我在一对一给你们上课了”。张继科199元开卖“乒乓球大师课”，称后续还有直播教学课 | 极目新闻",
        "url": "https://www.zhihu.com/question/7443540186"
    },
    {
        "title": "如何看待 Gitlab 将停止为中国区用户提供服务，强制中国开发者转移到付费的极狐，不迁则删账号？",
        "excerpt": "访问 GitLab 美国官网下载页面，会强制跳转至极狐GitLab下载页面。但极狐GitLab下载页面不像美国官网那样提供公开免费下载，需要留下姓名、手机号。登录 GitLab 美国 SaaS 在线版时弹出提醒：您有 60 天的时间迁移至极狐GitLab，之后 GitLab 将删除您的帐户。但极狐GitLab SaaS不像美国SaaS那样提供免费套餐，而是试用90天后必须付费否则封号。 关于GitLab SaaS（国际版）将停止向国内用户提供服务并诚邀切换至极狐GitLab SaaS的说明及指导建议",
        "url": "https://www.zhihu.com/question/7628381873"
    },
    {
        "title": "2025 年 AI 产业将迎来全面爆发吗？会如何影响普通人的生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738762341"
    },
    {
        "title": "国内为何不推行 NFC 支付？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40555179"
    },
    {
        "title": "本田与日产将启动合并磋商，三菱汽车则考虑明年年初决定是否参与合并，透露了哪些信息？",
        "excerpt": "12月22日消息，本田和日产汽车计划于12月23日正式启动经营合并磋商，三菱汽车则考虑明年年初决定是否参与合并。本田和日产将探讨在彼此工厂相互生产汽车的方式，本田或向日产供应混动车。双方还计划在车载软件开发、智能系统开发、零部件供应链、车型和销售渠道等领域展开合作。然而，日产前CEO卡洛斯・戈恩对此表示质疑，认为两家公司很难找到协同效应，产品、品牌和市场相似度高。本田与日产将启动合并磋商，极越公关负责人确认离职 | 汽车早参",
        "url": "https://www.zhihu.com/question/7609346291"
    },
    {
        "title": "前体操冠军吴柳芳账号再次被禁，600 万粉丝被清空，具体是怎么回事？对其影响有多大？",
        "excerpt": "快科技12月24日消息，今年11月，奥运会冠军管晨辰怒斥前体操冠军吴柳芳擦边，被吴柳芳反怼的事件闹得沸沸扬扬，吴柳芳因此一夜成名，粉丝暴涨600多万。 然而，昨晚吴柳芳账号“56学姐（798）”再次被禁言、禁止关注，并强制清粉，粉丝数量从631万掉到只剩4.4万。 今天凌晨，“抖音黑板报”发布关于违规MCN机构和账号的处置公告，回应了为何吴柳芳再次被禁言、账号掉粉。 公告提到，为维护清朗网络空间，抖音安全中心对“美了个滢”“妖十一”“小羊没烦恼_”““山猫无名”“56学姐（798）”“陈奕诺”“Cina池娜”“雅雅”“尤物”“柳下惠”“赫宜”等11个账号采取禁言、暂停营利权限、清除因违规行为增长的粉丝等处置措施，对MCN机构“大海星辰”采取限制后台账号管理功能30日处置。 官方表示，MCN机构“大海星辰”操纵上述账号多次发布低俗内容吸粉引流，影响恶劣。 根据《网络信息内容生态治理规定》《互联网用户公众账号信息服务管理规定》《关于加强“自媒体”管理的通知》等相关法律法规要求，以及《抖音MCN机构管理规范》，抖音安全中心作出上述处置。 据了解，大海星辰是吴柳芳加入的MCN，前者是知名网红童锦程的直播公会。 有媒体报道，管晨辰在出席一场活动时，曾与童锦程同框互动，两人互加了联系方式，管晨辰还调侃：“你朋友圈不会屏蔽人吧？”童锦程则回应：“不会不会。”临走时童锦程还称赞管晨辰：“你好可爱。” 吴柳芳和管晨辰此次“互怼”事件是否是策划？你怎么看。 吴柳芳事件回顾： “吴柳芳事件”始于11月22日，当天，另一位前中国女子体操队运动员管晨辰在吴柳芳的一条视频留言道：“前辈姐姐，你要擦就擦你的呗，就不要给体操扣屎盆子了，你的正能量体操好像不需要。” 吴柳芳回复称：“吃不着葡萄说葡萄酸？”随后，围绕前国家体操队队员跳性感舞蹈、做“擦边”主播的讨论开始在网络上发酵。 11月24日，吴柳芳的抖音账号显示“因违反社区规定被禁止关注”，12月1日，该账号解禁。前体操冠军成网红！吴柳芳再次被禁600万粉丝清空 抖音回应",
        "url": "https://www.zhihu.com/question/7696087746"
    },
    {
        "title": "如果你家一夜之间拥有了「万能摇钱树」，你希望摇出什么？",
        "excerpt": "过年过节谁还没许过「发财暴富」的愿望？今年圣诞节，天猫好时节为你打造一棵富贵「摇钱树」，快来畅聊你的新年愿望，说不定就实现了呢？上天猫搜「一起摇富贵」千元富贵礼等你来摇！#天猫好时节# #一起摇富贵# #过节上天猫# #新年愿望#",
        "url": "https://www.zhihu.com/question/7620096751"
    },
    {
        "title": "丝绸之路沿线，哪些古城遗址最能体现古代东西方文化交流的痕迹？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/5375921310"
    },
    {
        "title": "《红色警戒2》里为什么防空导弹不如防空炮？",
        "excerpt": "如果操作才能让爱国者飞弹回到这个名字应有的强度？ EA游戏经典制导不如无制导，导弹不如火箭弹，导弹不如炮，炮不如枪",
        "url": "https://www.zhihu.com/question/7301090743"
    },
    {
        "title": "马上 2025 年了，你认为 256G 存储手机在 2025 年还够用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7636983556"
    },
    {
        "title": "写小说结果三小时打了两千字是不是太慢了?",
        "excerpt": "确定好了开篇的故事情节，但是感觉要在细节处修改一下，边写边改，又计较于环境和人物间的称呼，结果一章写完用了将近三小时，排版还存在问题，这个速度正常吗？ 一般来说，这个速度问题是不是很严重，该如何提高打字速度和对情节的理解呢？ 请诸位解惑。",
        "url": "https://www.zhihu.com/question/7577042672"
    },
    {
        "title": "为什么诸葛亮连一个魏延级别的将领都发掘不出来?",
        "excerpt": "刘备可以从部曲中发掘出魏延，诸葛亮打了那么多仗，为什么魏延级别的将领都发掘不出来？",
        "url": "https://www.zhihu.com/question/7142871420"
    },
    {
        "title": "为什么黛玉不劝宝玉学习？",
        "excerpt": "红楼梦中 无论薛宝钗 或者袭人 甚至史湘云都提过 为何偏偏黛玉不劝？",
        "url": "https://www.zhihu.com/question/658760566"
    },
    {
        "title": "为什么除了罗马之外没有一个帝国能做到环地中海？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657986870"
    },
    {
        "title": "高三学生本科想报考哲学系，有什么建议吗？",
        "excerpt": "目前已经了解了哲学系会面临的所有困难，但是仔细考虑过后还是希望能抱着虽九死其犹未悔的态度做相关研究，所以想问问具体的方法论 成绩方面，虽然没有办法上头部的985，但是也在985线以上，有能力报考独立开设哲学系的大学。 对语言学习和逻辑都很感兴趣 哲学对于后现代主义比较有兴趣 请问对于接下来在高考前应该做的事和进入高校后都有什么建议呢？",
        "url": "https://www.zhihu.com/question/7528272322"
    },
    {
        "title": "年轻人第一台车选什么?",
        "excerpt": "我希望在25w左右，能兼具性能和社交属性这个价位能选的车真的好少",
        "url": "https://www.zhihu.com/question/552880564"
    },
    {
        "title": "乌克兰将从明年 1 月 1 日起停止俄石油和天然气过境运输，将产生哪些影响？",
        "excerpt": "乌克兰将从明年1月1日起停止俄石油和天然气过境运输 每经AI快讯，乌克兰总统办公室主任顾问波多利亚克当地时间8月30日接受媒体采访时表示，乌克兰将从明年1月1日起停止俄罗斯石油和天然气的过境运输。俄罗斯天然气工业股份公司与乌克兰天然气公司之间关于向欧洲转运天然气的合同将于2024年底到期，乌克兰方面近期多次表示不会延长这一合同。（央视新闻）乌克兰将从明年1月1日起停止俄石油和天然气过境运输 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/665734261"
    },
    {
        "title": "中国传统历法—阴阳合历究竟有什么价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6902336759"
    },
    {
        "title": "杜甫只是工部一个小官为什么可以自称杜工部?",
        "excerpt": "哪怕副职省略掉副字都是高攀，何况杜甫只是从六品下，工部尚书是正二品",
        "url": "https://www.zhihu.com/question/652917850"
    },
    {
        "title": "掘金为什么要将小迈克尔·波特交易出去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7329718592"
    },
    {
        "title": "当下孩子们所接受的教学方式与以前大不相同，你会为了辅导孩子重新学一遍吗？还有哪些高效辅导方法？",
        "excerpt": "随着教育理念的更新与发展，现代教学方式与传统教学模式相比发生了显著变化。如今的教学更强调以学生为中心，注重互动和自主学习；同时，以核心素养为导向的新课改格外强调学生运用知识、解决实际问题的能力。面对更贴近真实情境、更注重跨学科融合的教学模式，不少家长可能会感到力不从心：是否需要陪孩子再学一遍，以适应新的学习模式？除了亲自上阵，是否存在能兼顾高效与个性化的其他辅导方法？",
        "url": "https://www.zhihu.com/question/7368899294"
    },
    {
        "title": "为什么高维空间下距离度量逐渐失效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630891067"
    },
    {
        "title": "「围炉煮茶」「国风露营」「新中式穿搭」……为什么新中式美学 2024 年成为潮流关键词？",
        "excerpt": "「新中式美学」在 2024 年成了潮流里的高频词。 这一年，有人围炉煮茶，在氤氲茶香中找到久违的安宁；有人带着国风帐篷去露营，用诗意装点自然；还有人用新中式穿搭，演绎传统与现代的碰撞之美。 在「新中式」的潮流里，你是否也有自己的表达与故事？ 更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>> https://www.zhihu.com/roundtable/2024niandupandianyuanzhuo",
        "url": "https://www.zhihu.com/question/6652542177"
    },
    {
        "title": "肯德基启动两年来首次调价，平均涨幅 2%，「疯四」等套餐优惠不变，如何看待此调整？这个涨幅你能接受吗？",
        "excerpt": "12月24日，全球知名快餐品牌肯德基启动了调价，是该品牌近两年来首次产品价格调整。 据悉，此次调价平均涨幅为2%，具体调整范围在0.5元至2元不等，旨在更好地适应市场成本变化，确保企业能够持续稳定健康发展。肯德基启动两年来首次调价：平均涨幅为2%，“疯四”等套餐优惠不变",
        "url": "https://www.zhihu.com/question/7698718095"
    },
    {
        "title": "2024 年你存下了多少钱？ 有没有完成年初的「小目标」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638789429"
    },
    {
        "title": "如何评价原神玛薇卡动画短片《黄昏》?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7618692757"
    },
    {
        "title": "2024 年，研究生毕业的你现在怎么样了，有哪些感想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6760451258"
    },
    {
        "title": "2024 年你买过最值的数码产品是什么？对你的生活和工作带来了哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6652842847"
    },
    {
        "title": "「别人一对我好，我就觉得他别有用心」是我看透了人性，还是我心理上有症结？",
        "excerpt": "同事、朋友对我好一点，我就会觉得人家是觉得我有用，想跟我做利益交换，是有目的才会对我好的，因为人性本就如此，我这么想对吗？",
        "url": "https://www.zhihu.com/question/7455092500"
    },
    {
        "title": "「厌蠢症」属于一种隐性的傲慢吗？",
        "excerpt": "请问厌蠢症属于一种隐性的傲慢吗？（我个人感觉厌蠢症也属于一种隐性的傲慢，虽然明面上我看到的是那个人看起来很蠢，但是也掩盖不住我厌蠢“看不起”别人的“傲慢底色”）因为我发现厌蠢症还有一个前置的条件就是：他认为自己比别人“懂得多”然后才会觉得别人很蠢，所以他才会“看不起”别人（至于为什么说是不是“隐性”的傲慢，是因为我们在生活当中遇到厌蠢的情况下，我们会把重心放到“我厌蠢”或者“那个人很蠢”上面，在无形之中就忽略了厌蠢这个行为是不是存在一种“不被在意”的“傲慢底色”所以才会思考这个问题）",
        "url": "https://www.zhihu.com/question/4923274337"
    },
    {
        "title": "如何看待忘归人角色PV—『子不语』？",
        "excerpt": "特效、BGM、转场通通拉满，特别是后半部分，2D、3D交织，压根分不清。 借用尾巴老师@尾巴一句话：啊！阿尾死了！（缓缓趋势）",
        "url": "https://www.zhihu.com/question/7714217718"
    },
    {
        "title": "如果用一张图定义你的2024幸福瞬间，会是哪一张？为什么？",
        "excerpt": "在成都，有人喜欢茶馆里的茶汤氤氲，有人热爱火锅中的热辣翻滚，有人习惯天府三街的灯火通明，有人追逐太古里的活力时尚，无论是外地客，还是本地人，对成都「太阳」的喜欢都是落到行动上的。晒晒太阳，就有力量，晒晒那些让你感到幸福的场景，或是草堂满树的春花，或是公园满地的绿草，亦或是撒欢奔跑的小狗，与街角伸展懒腰的小猫，共同构成了我们的2024。让你感到温暖的就是「太阳」，2024年最后几天，我们邀你一起晒「太阳」。 参与方式：分享一张你手机相册中最能让你感到幸福的图片，并用一句话记录自己的2024。 互动奖品：知乎刘看山毛绒玩偶/熊猫抱竹毛绒玩偶/武侯祠博物馆门票/杜甫草堂博物馆门票。",
        "url": "https://www.zhihu.com/question/7381125743"
    },
    {
        "title": "如何评价宇树科技的轮足机器狗视频《Unitree B2-W天赋觉醒 》？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/7633955792"
    },
    {
        "title": "2024年总是把大环境挂在嘴边，大家在职场最大的感受是什么？",
        "excerpt": "欢迎分享。@知乎职场",
        "url": "https://www.zhihu.com/question/7285678676"
    },
    {
        "title": "大量网友称「被银行开通个人养老金账户，但本人对此不知情」，遇到这种情况该怎么办？",
        "excerpt": "澎湃公众互动平台“服务湃”、黑猫投诉平台、消费保投诉平台近日接获大量消费者反映称，他们被银行开通个人养老金账户，但本人对此并不知情，也未授权银行开通过该类账号，涉及的银行包括工商银行、中国农业银行、中国银行等。 侯先生的个人养老金账户，目前存款无法取出。 对此，12月19日，澎湃新闻致电多家银行。其中工商银行、中国银行等多家银行的相关工作人员称，只有客户预约过（开通），银行才会开通个人养老金账户。 个人养老金账户开通短信 多名储户称在“不知情”情况下被开通账户 来自湖南的侯先生称自己是近期被开通个人养老金账户的消费者之一。据侯先生介绍，他的个人养老金账户是被工商银行在他不知情的情况下开通的。此后他在工商银行App上误操作，把8000元转入该个人养老金账户，发现不能转出使用。 “客服说要年满65岁才有权使用这笔资金。”侯先生对此十分不满，转钱到该账户时App并未弹出相关提醒，他也不清楚这个账户的性质，以为只是一个普通账户。“难道我都不能自由地处理自己的财产？！” 为了取出这笔钱，侯先生向工商银行投诉，随后该投诉被转回支行，目前问题仍未解决。 对这个养老金个人账号是怎么开通的，侯先生很是疑惑，“印象中我没有办理过相关业务。2023年因为银行卡到期，我去线下换过一次卡，我怀疑那时候银行在我不知情的情况下预约开通了相关业务。” “之前个人养老金（制度）是在试点推广，但目前已经开放至全国了，所以之前预约过的话，最近会自动开通（账户）。”12月19日，工商银行客服热线一工作人员回复称，如果用户没有预约，银行不会在不经允许的情况下开通账户。此外，账户开通后也会有短信提示。 该工作人员称，个人养老金账户开通后可以往里充钱，也有相应的税收抵税，但存进去的钱需要符合条件才能取出，这些条件包括“达到领取基本养老金的年龄”“完全丧失劳动能力”“出国出境定居”等。 该工作人员表示，如果不小心把钱错转进个人养老金账户，5天之内可以通过智能柜台机取出，也可以到线下网点进行销户操作。 如果转入的时间超过5天怎么办？该工作人员说，目前还没有相关的规定，（钱款）暂时撤回不了。 澎湃新闻注意到，近日有不少网友反映在不知情状况下被银行开具个人养老金账户，涉及的银行有中国农业银行、中国银行和中国建设银行等。 个人养老金账户开通短信 小林便是其中之一。她告诉澎湃新闻，12月15日她被短信告知被开通中国农业银行的个人养老金账户，短信内容说是她自己预约开通的。“我想问一下，我什么时候预约的，请银行举证。以及为什么我什么都没有操作，银行就可以私自给我开户？”她要求银行给一个解释，并帮她注销个人养老金账户。 对此，中国农业银行一工作人员称，无论是线上还是线下开通个人养老金账户，都需要取得客户授权。其中，线上需要客户自己提交申请，线下需要征得客户同意。“银行不会在客户不知情的情况下私自开户。”储户称不知情被开通个人养老金账户，多家银行：预约过才会开通_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/7693800571"
    },
    {
        "title": "蔚来发布了支持换电的精品小车「萤火虫」，你怎么看这个车？可以提升蔚来的销量吗？",
        "excerpt": "12月21日晚，蔚来正式发布第三品牌“firefly萤火虫”，产品与品牌同名，车型预售价为14.88万元，将在2025年4月上市。蔚来第三品牌萤火虫首款车型2025年4月上市",
        "url": "https://www.zhihu.com/question/7521127635"
    },
    {
        "title": "这世界是否存在一句抵一万句的话？如果有，你认为是哪句话？",
        "excerpt": "这世界是否存在一句抵一万句的话？如果有，你认为是哪句话？",
        "url": "https://www.zhihu.com/question/654756683"
    },
    {
        "title": "怎么看技术 Leader 经常说的「技术不重要」？",
        "excerpt": "阿里内部：80%以上的leader认为，技术不重要，重要的是业务理解，沟通表达。 有网友吐槽：阿里面试时各种问技术，进去后却跟我说技术并非核心！究竟是几个意思！",
        "url": "https://www.zhihu.com/question/7484375154"
    },
    {
        "title": "除了奥运会之外，怎样才能提升中国女排的关注度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6641917166"
    },
    {
        "title": "如何看待专家说一定的饥饿感、寒冷感，能启动长寿基因?",
        "excerpt": "中国工程院院士张运：一定的饥饿感、寒冷感，能启动长寿基因",
        "url": "https://www.zhihu.com/question/7456949751"
    },
    {
        "title": "李铁上诉，咸宁市中级人民法院已收到李铁的上诉书，一审判决改判的可能性大吗？",
        "excerpt": "2024年12月13日，湖北省咸宁市中级人民法院对中国国家男子足球队原主教练李铁案公开宣判，李铁被以受贿罪、行贿罪、单位行贿罪、非国家工作人员受贿罪、对非国家工作人员行贿罪数罪并罚判处有期徒刑二十年。 一审宣判后，李铁有10天的上诉期（从接到判决的次日进行计算）。这10天内如果李铁上诉的话，一审判决是不生效的。不上诉的话，那么一审判决直接生效。李铁上诉！咸宁市中级人民法院已收到上诉书",
        "url": "https://www.zhihu.com/question/7645981130"
    },
    {
        "title": "为什么在岩洞中，邓布利多非要喝掉魔药呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531824755"
    },
    {
        "title": "古代神话中有很多神山、神仙住处，它们和人世间的地理空间有什么联系？在历史上是如何形成的，留下多少遗迹？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/7092527692"
    },
    {
        "title": "读博士期间最痛苦的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6379467732"
    },
    {
        "title": "网传可可西里网红狼疑似「被卡车撞死」，真实情况如何？该事件对生态保护有哪些启示？",
        "excerpt": "“可可西里网红狼”被大货车压死？三江源公园确认死了一只，但不确定是否为“初代目”",
        "url": "https://www.zhihu.com/question/7713008281"
    },
    {
        "title": "如何看待董宇辉在西安成立第二家公司兰知春序?",
        "excerpt": "如何看待董宇辉的商业版图？成立这么多公司的目的是什么？",
        "url": "https://www.zhihu.com/question/7282982305"
    },
    {
        "title": "《冰与火之歌》中，劳勃对奈德有多少友情？",
        "excerpt": "感觉既然劳勃能当上国王，权谋之术不可能一点都不懂吧？ 而劳勃表现出的各种粗鲁，可能只是他想让别人看见自己是这个样子。 奈德的智商，瑟曦的权谋，劳勃应该是知道的。 如果真的把奈德当朋友，应该将事情考虑周全。 所以我感觉其实劳勃对奈德并没有太多友情，只是让奈德以为——自己把奈德当朋友。来换取奈德的忠诚。 他需要的只是奈德的剑。",
        "url": "https://www.zhihu.com/question/40700886"
    },
    {
        "title": "2024 年有哪些「曾经你一直不敢尝试，上手后发现挺简单」的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753795187"
    },
    {
        "title": "苏57对我们来说还有没有引进价值？",
        "excerpt": "以俄罗斯现在的情况来看，说不定可以复刻引进苏27的事情？",
        "url": "https://www.zhihu.com/question/7408642293"
    },
    {
        "title": "西方国家没有史官，历史是怎么搞出来的？可信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7274857144"
    },
    {
        "title": "24-25 赛季英超第17轮阿斯顿维拉 2:1 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7480496605"
    },
    {
        "title": "《千与千寻》里最后千寻是怎么知道那一群猪里没有自己的爸爸妈妈的呢?",
        "excerpt": "我还是很想知道…",
        "url": "https://www.zhihu.com/question/26076643"
    },
    {
        "title": "有什么好办法能够让小孩子少玩手机？",
        "excerpt": "经常看到周围不少的才几岁的小孩子拿手机打游戏、刷视频非常溜，见爸妈或熟人拿着手机看，就立马凑上去，而读书学习却是一塌糊涂，帮着大人做点事也要拿玩手机讲条件。他们都是未来啊，如果一直这样下去，就真的废掉了！",
        "url": "https://www.zhihu.com/question/7649174994"
    },
    {
        "title": "肖秀荣发文称考研政治出题风格有向高考公考靠拢迹象，想拿高分需通过做题进行大量训练，如何看待这一变化？",
        "excerpt": "各位2025的考生，虽未曾谋面，但见字如面，大家辛苦了！此时，2025年考研的初试已经全部结束了。这两天我也看了大量同学给我的留言和私信，真诚地感谢同学们这一年来对我的支持和信任，也想借此机会谈一谈我对2025政治真题的一些思考，尝试给2026的考生提一些建议。 考后的感谢、思考和建议",
        "url": "https://www.zhihu.com/question/7649507920"
    },
    {
        "title": "高欢为什么要死磕玉壁城呢?",
        "excerpt": "以前对南北朝历史了解不多，最近刚看到高欢死磕玉壁城死了七万人，完全理解不了啊，他占着后勤优势，为什么要急于拿下城池，围点打援不好吗？",
        "url": "https://www.zhihu.com/question/653217047"
    },
    {
        "title": "中华文明对人类的贡献有没有超过罗马文明？",
        "excerpt": "为了增加可比性，设定时期是古典时代至中世纪（东罗马灭亡和明朝前中期）",
        "url": "https://www.zhihu.com/question/650719843"
    },
    {
        "title": "邓肯防得住其他大前，唯独防不住小斯，这是什么问题导致的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/346968043"
    },
    {
        "title": "《古惑仔》山鸡一行在肥尸地盘那段，为何最后马上要走出众人视线的时候才跑？",
        "excerpt": "小时候看就很想不通这个问题，既然马上完美装逼成功了却烂个尾。 有人说看不到后面摸不清形势而心虚，但当时在肥尸面前对峙的时候对方都没什么举动，走那么远了也不可能再追上来了吧，即便有情况变动听也能听出来，何必最后才跑呢？",
        "url": "https://www.zhihu.com/question/31912143"
    },
    {
        "title": "如何评价 25 考研数学一难度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7413705151"
    },
    {
        "title": "为什么很多人说焦晃的康熙演得比陈道明更好？",
        "excerpt": "理由在哪。",
        "url": "https://www.zhihu.com/question/310271687"
    },
    {
        "title": "2024 年你取得了怎样的健身成果？2025 年你有哪些目标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6642039473"
    },
    {
        "title": "为什么人总是轻易的让突然出现的人代替陪你很久的人？",
        "excerpt": "在一起很久分开后连空窗期都不留什么意思？",
        "url": "https://www.zhihu.com/question/7572741123"
    },
    {
        "title": "红楼梦中薛宝钗是世故女子还是智慧女子?",
        "excerpt": "再编辑一下，因为是课题正反方辩论，想看看大家稍微极端式的回答",
        "url": "https://www.zhihu.com/question/6485604159"
    },
    {
        "title": "你去现场看过体育比赛吗？和看电视电脑有什么不一样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7004129001"
    },
    {
        "title": "《死神千年血战篇》第三季相克谭开播，如何评价第十二集？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7498286460"
    },
    {
        "title": "认真说，ai可以取代人类吗？",
        "excerpt": "最近尝试了一些ai功能，发现它真的很强，起码在一些简单的汇总概括上，是比绝大部分人强的。 至于那些所谓的不可取代的创新点，对大部分人来说恐怕是做不到的，这样下去，会不会形成新的茧房和垄断。",
        "url": "https://www.zhihu.com/question/6782975731"
    },
    {
        "title": "过安检时遇到过什么有趣或难忘的事情？",
        "excerpt": "相关问题说说你在过安检时，遇到过的奇葩事…？",
        "url": "https://www.zhihu.com/question/60559624"
    },
    {
        "title": "有哪些是你独居以后才知道的事？",
        "excerpt": "今年大四，开学就实习了，考虑过合租，但是担心生活习惯不同会导致小矛盾，所以准备自己一个人租房住，想问下独居的朋友们生活是什么样的？会觉得孤独吗？",
        "url": "https://www.zhihu.com/question/547637416"
    },
    {
        "title": "《英雄联盟》1V9，但是初始额外2W金币，能打赢吗？",
        "excerpt": "如果召唤师峡谷自己1V9（4个队友都会配合对面故意输），自己初始额外2W金币，能打赢吗？4个扯后腿的队友选哪些英雄最能造成干扰？自己选哪个英雄最有机会？ 11.23补充设定：对手方是正常对局的选人和召唤师技能，内鬼队友选人阶段就有预谋。游戏开始后内鬼队友通过公屏打字和对手联系，对手全体达成一致互相配合希望赢下这场对局。",
        "url": "https://www.zhihu.com/question/4520963709"
    },
    {
        "title": "如果重新再养一次娃，你有什么是必须完全不同的选择？",
        "excerpt": "如题，都说老大照书养，老二照猪养。老大小时挑食，不长个儿，也不好好睡觉，带他可累死人了。然后到老二，啥都吃，长得可好了，睡的也好，可是等老二上学了，傻眼了…",
        "url": "https://www.zhihu.com/question/6499067620"
    },
    {
        "title": "为什么哺乳类的主流掠食者不是二足直立的，没有进化出狗头霸王龙这种形态？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7030636119"
    },
    {
        "title": "你觉得《红楼梦》里谁最好命？",
        "excerpt": "你觉得《红楼梦》里谁最好命？",
        "url": "https://www.zhihu.com/question/6139964400"
    },
    {
        "title": "羽绒价格过去一年上涨约 50%，如何看待羽绒服已经割不动年轻人了？反应了怎样一种消费趋势？",
        "excerpt": "每年冬天，羽绒服都会“贵”上热搜。25日，华西都市报、封面新闻记者走访成都部分线下商场看到，目前千元售价的羽绒服仍是主流。有羽绒供应商和服装从业人士表示，近半个月，羽绒原料价格已有明显回落，但较去年仍上涨约50%。 羽绒价格一年上涨约50%",
        "url": "https://www.zhihu.com/question/7353204206"
    },
    {
        "title": "什么样的汽车座舱，才称得上健康座舱？",
        "excerpt": "随着人们生活水平的提高和健康意识的增强，消费者对于汽车的要求已不再局限于驾驶性能和外观设计，而是越来越注重车内环境对人体的影响。在这样的背景下，「健康座舱」的概念应运而生。但什么样的汽车座舱才能真正称为健康座舱呢？",
        "url": "https://www.zhihu.com/question/7609823116"
    },
    {
        "title": "为什么近年新建的机场都是单体的大型航站楼（如大兴），而不是分成几座航站楼（如JFK）？",
        "excerpt": "中国近期新建的大型机场似乎都是一个超大型的单体航站楼。而不是像美国的机场（如纽约肯尼迪机场JFK）分成6个中小型航站楼。 备注：这是一个关于公共建设、设计、规划类的问题。不是政治或国际政治问题。谢谢",
        "url": "https://www.zhihu.com/question/5904517169"
    },
    {
        "title": "2025 考研结束后，面对接下来的「考研查分空窗期」，应该做什么？",
        "excerpt": "除部分考试时长为 6 小时的考试科目在明日举行外，对大部分考生来说，2025 考研已经结束了 。面对接下来的考研查分空窗期，你最想做什么？回顾考研这一年，你有什么感受和经验分享？",
        "url": "https://www.zhihu.com/question/7614190585"
    },
    {
        "title": "健身为什么背部不容易找到发力感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7095597813"
    },
    {
        "title": "2024 年自己动手做的哪个美食让你觉得印象深刻？",
        "excerpt": "今年自己做的哪道美食让自己印象深刻，觉得自己很了不得呢？",
        "url": "https://www.zhihu.com/question/7045032863"
    },
    {
        "title": "荣耀Magic7 全系升级影像「大王」影像版本，如何评价其 AI 超级长焦的拍照表现？",
        "excerpt": "在 12 月 23 日 14 时举办的 Magic7 RSR 保时捷设计及影像技术发布会上，荣耀官宣 Magic 7 系列手机即将全系升级大王影像，搭载行业首创 AI 超级长焦，由 AIGC 赋能手机影像能否是未来手机影像的新赛道，对此大家怎么看？",
        "url": "https://www.zhihu.com/question/7615964656"
    },
    {
        "title": "真实的唐代长安城是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/336603609"
    },
    {
        "title": "员工多次早退 1 分钟被开除，法院认定该公司的行为是违法解除， 其应当支付赔偿金，如何从法律角度解读？",
        "excerpt": "劳动者理应按时上下班，若因迟到违反公司基本规章制度，公司有权进行处理。然而，仅因为早退1分钟而直接收到“辞退函”，用人单位此番操作是否合法合理呢？ 近日，湖北省武汉市东湖新技术开发区人民法院高新产业园人民法庭审理一起“因早退1分钟被辞退”引发的劳动争议案件。 基本案情 2022年2月21日，陈某至武汉某科技公司工作，双方签订为期3年的书面劳动合同，同时陈某于该日签字确认愿意遵守武汉某科技公司下发的《员工手册》中公司制度，制度中载明“年度累计迟到、早退达6次及以上者属于严重违反公司劳动纪律，经人力调查核实后，将给予开除处理。” 2022年12月6日，武汉某科技公司已通过邮件向陈某发送辞退函，写明“陈某未经公司审批同意，于9月3日早退11分钟、10月22日早退1分钟、10月27日早退1分钟、11月18日早退1分钟、11月22日早退1分钟、12月5日早退1分钟，累计6次，公司将依法解除与陈某的劳动合同。” 经公司监控显示，上述时间陈某均在12点前1分钟左右离开工位等待电梯。 陈某认为武汉某科技公司对“早退”缺乏明确认定标准，属于违法解除劳动合同，故陈某向武汉市劳动人事争议仲裁委员会申请仲裁，请求公司支付违法解除劳动合同赔偿金及未支付的年休假工资等，该委裁决支持陈某的诉求。公司不服，诉至法院。 裁判结果 东湖高新区法院经审理认为，解除劳动关系是较为严厉的处罚，认定员工严重违反规章制度，并以此为由行使劳动合同解除权的，除应审查制度的合法性之外，还应考量施行的合理性。 本案中，武汉某科技公司提交的视频截图显示陈某确有在中午12点前1分钟左右离开工位的情形，但以提前1分钟离开工位认定为“早退”明显欠缺合理性。 另外，按常理用人单位按月发放工资的同时，应当按月审查员工的出勤情况，但此前武汉某科技公司从未向陈某提及早退事宜，亦未提出整改或进行处罚，其仅在最后发出解除通知时一次性提出，行为明显不当。故武汉某科技公司解除劳动合同的行为，缺乏依据亦不合理，应认定为违法解除，其应当向陈某支付赔偿金。 该案一审宣判后，武汉某科技公司提出上诉，二审维持原判，判决已发生法律效力。员工多次早退1分钟被开除？法院判了_公司_武汉市_科技",
        "url": "https://www.zhihu.com/question/7611091343"
    },
    {
        "title": "媒体曝光未成年人绕开游戏防沉迷只需 4 元，防沉迷系统还存在哪些问题？可以从哪些方面解决？",
        "excerpt": "12 月 23 日消息，今日#央视曝光未成年人绕开防沉迷只需 4 元#登上热搜第一，引起网友热议。 据央视焦点访谈报道，2021 年我国发布了《关于进一步严格管理切实防止未成年人沉迷网络游戏的通知》，对未成年人每天上网玩游戏的时间进行了严格的限制，这也被称为最严的防沉迷新规。根据规定，从 2021 年 9 月 1 日开始，所有网络游戏都必须接入国家新闻出版署网络游戏防沉迷实名验证系统，进行实名认证。防沉迷规定要求，所有网络游戏企业仅可在周五、周六、周日和法定节假日每日 20 时至 21 时向未成年人提供 1 小时网络游戏服务，其他时间均不得以任何形式向未成年人提供网络游戏服务。 但记者调查发现，未成年人存在多种绕开防沉迷系统玩游戏的方式：一是租号，通过手机应用软件、租号网站、电商平台租号店铺等租他人账号，以成人身份登录，价格不等，商家多不核验买家是否成年，甚至有上号器可一键上号。记者在一个租号网站选了一款游戏点开后，里面是不同等级的游戏编号，随机选了一个，租用 1 小时，支付了 4 元钱后，客服就给了一个账号和密码，将其在某游戏的官方 App 上输入后，就直接进入到了游戏界面，整个过程都不存在任何与未成年人有关的核实验证。 除了租号，一些未成年人还通过买号来绕过防沉迷系统。买号市场也已形成一条龙服务，卖家帮买家将账号实名认证为成人账号并完成部分人脸识别且标注“无防沉迷”，交易火爆；三是当代练，游戏代练公司安排未成年人接单，代练市场有专门 App、网站、店铺等，供求两旺，未成年人借此绕开防沉迷系统，有的为过瘾，有的还能赚钱。 专家指出，代练等黑灰产业应受监管打击，相关部门应加大执法力度，优化升级防沉迷系统做到“人证合一”，行业、互联网平台及游戏企业应将技术与法律结合，落实主体责任，确保防止未成年人沉迷网络游戏行动到位，促进网络游戏健康发展。央视曝光未成年人绕开防沉迷只需 4 元：租号、买号、代练",
        "url": "https://www.zhihu.com/question/7600034969"
    },
    {
        "title": "有什么证据可以证明张三丰比五绝更强？",
        "excerpt": "虽然张三丰是《倚天屠龙记》数一数二的高手，但这不算证据，我如果走进幼儿园，我也可以是第一高手。",
        "url": "https://www.zhihu.com/question/591173562"
    },
    {
        "title": "24-25 赛季NBA常规赛活塞 117:114 湖人，詹姆斯28分3双，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7708015684"
    },
    {
        "title": "2024 年哪些地方从「风景」变成了「符号」？一个地方如何才能既被看见又被记住？",
        "excerpt": "2024 年，山西大同因《黑神话：悟空》的热度从普通风景变为象征传统文化复兴的「符号」；一些小众景点也因社交媒体的传播爆红。这种从风景到符号的转变，不仅让地方被看见，更赋予它们独特的意义。一个地方究竟如何才能既被看见，又被真正记住？更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>> 我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6665341729"
    },
    {
        "title": "雏田和花火是亲姐妹，为什么宁次都只关注雏田呢？",
        "excerpt": "上述问题，雏田是宁次的妹妹，所以是宁次的羁绊，但是花火也是啊！为什么从来不见宁次陪花火训练，并且保护花火？还有剧场版终章，舍人为啥只想娶雏田，花火也是正宗的白眼继承人呀！这小菇凉居然还被舍人挖眼，太惨了！",
        "url": "https://www.zhihu.com/question/445323177"
    },
    {
        "title": "2024 年在母婴亲子领域创作是一种怎样的体验？你有哪些新的成长和收获？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7607031853"
    },
    {
        "title": "大学正在变得「高中化」吗？你怎么看待当代高校「绩点为王」的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638611890"
    },
    {
        "title": "如何评价加盟切尔西队以后的科尔 · 帕尔默的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7077110413"
    },
    {
        "title": "24-25 赛季NBA常规赛步行者 111:105 勇士，库里13中2，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7704660683"
    },
    {
        "title": "国产剧应该越来越短还是越来越长？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7382648562"
    },
    {
        "title": "2024 年在职场领域创作是一种怎样的体验？你有什么收获和成长经验想分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7615207560"
    },
    {
        "title": "2024 年，你的年度 top 10 电影有哪些，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6186729496"
    },
    {
        "title": "如果孩子写作业，看到你在做家务，孩子想参与其中。你是让孩子去写作业还是跟你一起做家务？",
        "excerpt": "如果孩子写作业，看到你在做家务，孩子想参与其中。你是让孩子去写作业还是跟你一起做家务？",
        "url": "https://www.zhihu.com/question/5629064852"
    },
    {
        "title": "微信上线「送礼物」新功能，体验如何？能否复制「红包」传奇？",
        "excerpt": "微信的电商板块“微信小店”悄然上线功能，开始灰度测试“送礼物”功能，该功能支持微信用户在微信小店中选购商品，并以类似“红包”的形式赠送给自己的微信好友。根据相关规则，商品款式原价不得高于1万元。 受此消息影响，微信电商生态头部服务商微盟盘中股价大涨，对此微盟相关负责人回应媒体称，作为腾讯重要的生态合作伙伴之一，微盟小程序正接入微信小店，支持商家参与微信电商生态；目前相关产品正进行对接。 新华财经注意到，目前“送礼物”功能提供使用反馈的主要是苹果用户，安卓用户的灰度更新进度疑似较慢，这也和此前微信新功能优先上线苹果版本的惯例一致。具体功能实际体验中较为丝滑，在微信搜索栏随机搜索了某款零食品牌，从搜索结果中的微信小店进入，随机点击一款商品，点击商品名称下方的“送给朋友”字样即可赠送，付款后会以类似“微信红包”的交互方式，在聊天窗口直接提示对方领取礼物。 有市场分析人士指出，“送礼物”功能的诞生，一方面将全面放大微信公私两域流量的商业价值，促进微信电商的快速发展，进一步提高微信支付的市场占有率，扩大微信广告营销的应用场景和市场占有率；另一方面还将持续增强微信用户之间的互动性和亲密度，巩固微信作为中国社交网络领导者的市场地位。 互联网评论家潘乱表示，“这个功能引导好了，有概率会非常强有力的扭转用户对微信的定位，直接加一个电商或者至少是货架电商的定位，这很可能是颠覆性的。” 事实上，微信选择在年底社交高峰期推出相关功能，熟悉互联网发展历史的用户应该并不陌生。最早支付宝在线上支付领域占据绝对优势，2014年1月下旬即当年春节前夕，微信推出红包功能对支付宝发起“闪击”，直接改变了中国在线支付市场竞争格局，微信支付利用节日社交场景撬动了指数级的用户增长，并成为行业领头羊。业内热议“社交+电商”！微信悄然上线“送礼物”新功能，微盟股价直线拉升50%",
        "url": "https://www.zhihu.com/question/7297631911"
    },
    {
        "title": "英国 11 月汽车产量暴跌 30%，这主要是受到哪些因素的影响？",
        "excerpt": "英国汽车制造商和贸易商协会（SMMT）周五公布的数据显示，英国11月份的汽车产量同比下降30.1%，至64216辆，创下自1980年以来的最低水平，原因是该行业正努力应对向零排放汽车的转变和成本上升。SMMT首席执行官Mike Hawes表示：“下降是意料之中的，因为许多工厂正在进行广泛的变革，投入数十亿英镑用于新技术，新车型和新生产工具，而生产在国内外都面临压力。”责任编辑：于健 SF069英国11月汽车产量暴跌30%，创44年最低",
        "url": "https://www.zhihu.com/question/7361458611"
    },
    {
        "title": "2024 年成网红「塌房」元年，猫一杯、东北雨姐、小杨哥等多位大网红先后道歉，这背后给我们哪些警示？",
        "excerpt": "024年，被一众网友调侃为“网红‘塌房’元年”。这一年，直播带货行业的话题度依旧火热，头部主播的“翻车”戏码，仍旧在接二连三地上演中。 纵观全年，疯狂小杨哥先后“栽”在“槽头肉”梅菜扣肉和一块月饼上，东北雨姐因一款红薯粉丝而“凉凉”，辛巴复出首秀上带货的一款乳粉产品卷入虚假宣传争议被立案调查，祁天道策划演出低俗视频被行政拘留十日…各大头部主播几乎无一幸免，轻则被通报、罚款，重则被立案调查、行政拘留，接续被淹没在漫无硝烟的舆论场中。2024年头部主播“翻”的那些车-ＩＴ浪潮-北方网“网红塌房元年”2024：一年近30位网红翻车，他们到底犯了什么错",
        "url": "https://www.zhihu.com/question/6844088892"
    },
    {
        "title": "面对被淘汰的危机，2025 年该如何更好地展开「职场自救」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6844033433"
    },
    {
        "title": "黑龙江一企业禁止员工去冰雪大世界，违者取消年终福利，称要为南方游客留票，怎样看这一做法？该要求合法吗？",
        "excerpt": "近日，黑龙江一公司发布的一则《关于春节前禁止员工前往冰雪大世界游玩的通知》（下称：《通知》），引发网友热议。该通知不仅引发公司内部员工的不满，也让广大网友对通知的合理性提出疑问。23日，新黄河记者致电涉事企业，负责人周先生回应称，因原通知引发员工异议，经公司研究决定予以作废。 据此前央广网报道，12月22日，记者向该企业负责人周先生证实该《通知》内容属实。周先生表示，目前暂未关注到有员工对《通知》提出异议，如果有员工提前买到了冰雪大世界的门票，因《通知》无法前往，可以向企业申请报销。 有自称该公司员工的网友表示，公司发布的“禁玩令”严重侵犯了他们的个人权益，不应将取消年度优秀员工的评选和年终福利作为条件，“要挟”员工放弃自身利益。另有律师在接受媒体采访时表示，企业以员工去冰雪大世界为由取消其评优和年终福利或将违反《中华人民共和国劳动法》。年终福利属于员工劳动报酬的一部分，若企业无法证明员工去冰雪大世界对工作造成了实质性影响，这种取消行为可能构成克扣劳动报酬。根据《中华人民共和国劳动法》规定，用人单位不得违反国家规定克扣劳动者的工资。绩效奖金作为一种工资形式，同样不得随意扣除。 23日，新黄河记者针对网友热议致电该公司，负责人周先生回应称，已发布补充通知，公司向各位员工表示歉意，遵从员工自主选择，不作强制要求，同时，作废关于年前去冰雪大世界游玩将取消年度优秀员工的评选和年终福利的领取资格内容。“其实我们的初心就是让南方游客来到哈尔滨，得到最好的一个感受。”周先生还表示，目前冰雪大世界门票确实紧张，作为黑龙江的企业也想为家乡作点贡献，对于大家关注的异议，他们也及时作出了更正。 涉事公司发布的补充通知全文： 21日我公司发布的《关于春节前禁止到冰雪大世界游玩的通知》在网络上引起较大反响。公司本意是倡导我公司员工与游客错峰游玩，但因沟通不足造成个别员工的误解，在此向各位员工表示歉意。经公司研究决定，35号文件中禁止和粮农业员工到冰雪大世界游玩的倡议，遵从员工自主选择，不作强制要求。且关于年前去冰雪大世界游玩将取消年度优秀员工的评选和年终福利的领取资格内容在此通告作废。已经响应公司倡议导致退票的员工，门票费用和损失由公司报销。黑龙江一企业发布“冰雪大世界禁玩令”引争议 负责人：通知作废，员工自主选择",
        "url": "https://www.zhihu.com/question/7694314569"
    },
    {
        "title": "豆包视觉理解模型比行业平均价格便宜 85％，是技术突破还是在低价竞争？",
        "excerpt": "字节跳动正式发布豆包视觉理解模型，豆包视觉理解模型千tokens输入价格仅为3厘，一元钱就可处理284张720P的图片，比行业价格便宜85％。视觉理解模型进入“厘时代” 豆包大模型市场份额爆发",
        "url": "https://www.zhihu.com/question/7292708695"
    },
    {
        "title": "年纪越大越不喜欢过年，这是一种什么样的心境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7626343295"
    },
    {
        "title": "在当代，渴望情绪价值是不是一种「精神陷阱」？",
        "excerpt": "你如何看待这种说法？这个辩题正方怎么辩？",
        "url": "https://www.zhihu.com/question/4725937475"
    },
    {
        "title": "湘潭「问题泥鳅」案被通报，药残超 10 倍，涉案金额逾 7 千万，具体情况如何?对人身体有何伤害？",
        "excerpt": "近日，湘潭市公安局岳塘分局通报了一起销售“问题泥鳅”案，9人被抓，涉案金额高达7400余万元。 通报称，部分养殖户、商家为了降低养殖、销售过程中病死率，滥用抗生素，导致残留药物超标。2024年6月，岳塘公安接相关部门移送线索，某农贸市场内有商户销售添加恩诺沙星且药物残留严重超标的水产品。 嫌疑人指认“问题泥鳅”。本文图片 岳塘公安 提供 分局治安大队经分析研判，组织精干力量多线出击，在湘潭、长沙、广州等地抓获涉案人员9人，涉案金额高达7400余万元。据通报，涉案“问题泥鳅”恩诺沙星药残超标10倍。 嫌疑人指认“问题泥鳅” 经查，这些恩诺沙星超标的泥鳅主要通过如下链条销售：广东省水产（泥鳅）收购商叶某、何某，从养殖户手中收购大量恩诺沙星超标的泥鳅，销售给湖南省长沙市某海鲜市场水产批发商沈某、彭某夫妇，后者再销售给湘潭市某菜市场的水产批发商朱某、陈某、刘某，三人继续销售给岳塘区水产销售商袁某、谭某，通过袁、谭二人，“问题泥鳅”最后流入湘潭市内饭店、食堂、居民餐桌。 “问题泥鳅”销售链条。 目前，9名犯罪嫌疑人已被采取刑事措施。 据通报，该案是近年来湘潭首起销售水产品添加药物严重超标的案例。 公安机关提醒：“恩诺沙星”是人工合成的一种广谱抗菌类药物，主要用于治疗动物皮肤感染、消化道感染。该类药物在食用动物检测中有明确的标准限制，过量食用会对人体造成危害，其中以肠胃和中枢神经系统的影响最为明显。销售含有超标恩诺沙星的食物是违法行为，且会对消费者造成危害。 内容来源湘潭“问题泥鳅”案被通报：药残超10倍9人被抓，涉案金额逾7千万",
        "url": "https://www.zhihu.com/question/7523359767"
    },
    {
        "title": "童年回忆里都是不快乐的，是种什么心理状态？",
        "excerpt": "最近看书反思自己，加上做心理咨询，回想自己的童年、上学、工作和感情经历！ 一直觉得自己从小到大是快乐的，学习成绩好，家人亲戚老师同学都认可！ 可是回想以前的事，脑海里出来的都是不快乐或者尴尬的事！ 比如小时候吃多了呕吐、被牛顶了、尿床、尿裤子、被老师批评等等 到底是什么心理呢？",
        "url": "https://www.zhihu.com/question/6976191370"
    },
    {
        "title": "一直无法理解王阳明的龙场悟道厉害到什么程度，懂得人能讲讲吗?",
        "excerpt": "王阳明龙场悟道悟的是知行合一大道，但是知行合一好像是每个人都知道的道理，我们所知道的跟先生所悟到的有什么不一样。",
        "url": "https://www.zhihu.com/question/587635342"
    },
    {
        "title": "如果用一个关键词形容 2024 年的笔记本电脑市场，你认为是什么，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7208781254"
    },
    {
        "title": "2024 即将结束，你心目中的年度动画 TOP 排名是怎样的？",
        "excerpt": "今年似乎是比较公认的动画小年 出圈动画寥寥无几 比起佳作井喷的2023有明显的差距。 那么大家心目中年度最佳的作品有哪些呢？",
        "url": "https://www.zhihu.com/question/6053372690"
    },
    {
        "title": "2024年众多数码产品发布会中，让你印象最深刻的是哪一场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6762696306"
    },
    {
        "title": "从心理角度看待，「跟 AI 交朋友」能成为社交关系的「代餐」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6990207269"
    },
    {
        "title": "2024 年你用过最好用的数码产品是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7113574472"
    },
    {
        "title": "在外漂泊的浪子，过年你们要回家吗？",
        "excerpt": "一些浪子可能因为经济原因不敢回家。他们可能身无分文，担心回家后无法应对各种开销和生活压力，因此选择留在外漂泊‌。此外，家庭关系和个人情感也会影响浪子的决定。有些人可能因为与家人关系紧张或担心回家后受到指责和压力，选择不回家‌，今年的你，准备回家了吗？",
        "url": "https://www.zhihu.com/question/7488471280"
    },
    {
        "title": "特种作战经常先悄悄干掉哨兵，现在哨兵能安上生命特征报警的东西吗？",
        "excerpt": "一般敌方发功小规模袭击等特种作战，会先消灭外围警卫、哨兵人员（也包括针对哨兵、银行等要害进行的偷袭），应该为这些人员装上两个小型生命体征探测仪，当体征发生较大变化时，两个均预警时，拉响警报。",
        "url": "https://www.zhihu.com/question/7024751512"
    },
    {
        "title": "有哪些地方特色美食，能够唤起你内心深处的「家乡记忆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753751807"
    },
    {
        "title": "独居是晚年最好的选择吗？",
        "excerpt": "很多人对老去感到焦虑，害怕独居，这个问题有解吗？",
        "url": "https://www.zhihu.com/question/994768493"
    },
    {
        "title": "大家如何评价张雪峰这个人？",
        "excerpt": "褒贬不一",
        "url": "https://www.zhihu.com/question/7072198044"
    },
    {
        "title": "有哪些人们认为是常识的历史知识，实际上在史学界依然存在争议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660981529"
    },
    {
        "title": "哲学与具体科学会出现矛盾的地方吗？如果出现要如何解决？",
        "excerpt": "之前看过一个提问，问“实践是检验真理的唯一标准”是否有问题， 假设有一道数学题目测答案为A，但经过计算发现结果为B. “目测答案为A”叫真理，“计算这道题”叫实践。 导致计算和目测不同的原因：1.目测有误 2.计算有错 由此可知，“实践是检验真理的唯一标准”是错误的。因为真理可能会错，实践也可能会错。",
        "url": "https://www.zhihu.com/question/7263924709"
    },
    {
        "title": "回顾2024，有没有一个回忆，让你嘴角上扬？",
        "excerpt": "希望大家的回忆能多珍藏一些开心温暖的时刻，也希望聆听到你真切的故事，等着你。 回归2024，有一次去河边看柳树，我发现一位钓鱼的大叔，让我禁不住嘴角的笑，是因为他一个人放了6支鱼竿，坐在椅子上悠闲地翘着腿，刷着手机，我感受到一种怡然自得的松弛感。而我们每次钓鱼都挺紧张，从来没钓到过一条，我偷偷拍了一张图，可惜我几万张图片，实在各种识别都找不出来，看来日常相册真的要做分类，不然好难找。 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/7048084194"
    },
    {
        "title": "过度自我苛求的东亚小孩，长大后如何「学会爱自己」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7253766020"
    },
    {
        "title": "如果《白夜破晓》在《白夜追凶》播出后第二年就播出的话，口碑会比现在好吗？",
        "excerpt": "好奇会不会是因为大家等了七年，所以预期不断被提高，结果片方磨了这么多年的作业又不太符合预期",
        "url": "https://www.zhihu.com/question/5975752458"
    },
    {
        "title": "2024 年家政市场呈现出年轻化和高学历的新趋势，为什么会出现这一现象？反映了怎样一种就业观念？",
        "excerpt": "23岁的邢孟婷进入家政行业两年，主要从事儿童陪伴成长的工作，“我大学就是这个专业，系统化的学习让我受益匪浅”；河南郑州师范学院，#家政学大学生还没毕业就被企业签约#…随着消费市场需求的升级，越来越多专业人才涌入家政业。与此同时，老家政人利用夜校、成人教育甚至是手机短视频等，随时随地自我充电，提升专业技能。 数据显示，今年以来，家政培训人员的数量超过15万人，是去年的3倍多。家政市场呈现出年轻化和高学历的新趋势↓↓你对哪种新职业最感兴趣？这届年轻人把家政业干出了花 网友：好厉害",
        "url": "https://www.zhihu.com/question/7358961041"
    },
    {
        "title": "京东公布 2024 年终奖计划，高绩效员工 20 薪，字节年终奖也大涨，如何评价今年各大厂年终奖水平？",
        "excerpt": "京东集团下发了2024年年终奖发放计划通知。通知显示，京东集团则启动了对年终奖的结构升级，目的是了让员工的收入更有保障。 京东集团在2024年年终奖发放计划通知中称，今年是完成16薪升级后逐步迈向20薪的第一年。 公司整体的年终奖发放时间为O序列员工办公将于1月26日(腊月二十七)收到年终奖，P序列员工将于2月27日收到年终奖。 为了让员工的收入更有保障，今年起，京东集团的年终奖结构升级为“固定年终奖+目标年终奖”。其中，目标年终奖将为年度绩效等级对应的固定月薪倍数，拉开差距，提升激励效果，增强内部公平性，让组织更简单、更透明。 奖金额度方面，今年升级为17薪的部门内，年度绩效A+的员工将获得8倍月薪年终奖，即全年20薪；年度绩效A的员工将获得6.5倍月薪年终奖，即全年18.5薪；年度绩效B+的员工将获得5倍月薪年终奖，即全年17薪；年度绩效B-的员工将获得3倍月薪年终奖。其他部门员工目标年终奖与年度绩效等级同比比例对应。 通知称，采销员工已在今年7月正式开启年终奖升级计划，2024年年终奖将为平均23薪，上不封顶，而2026年将平均26薪，上不封顶。 京东集团还称将再次提升客服的薪酬福利，整体升级计划将在12月25日发布。 值得一提的是，今年 9月13日，京东集团宣布启动加薪，这是继2024年初和年中连续三轮加薪之后，京东集团迎来今年的第四轮加薪，即自2024年10月1日起，京东零售集团和职能体系将用两年时间实现20薪，其他部门也将随后陆续启动加薪计划。 过去3年，京东对外公布的大规模涨薪就有五轮，围绕零售体系的就有三轮。特别是针对京东采销的涨薪，并不意外。 京东采销直播在去年“双11”期间出圈，截至当时，京东采销直播总观看人数突破3.8亿。今年“618”，刘强东数字人(17.880, -0.90, -4.79%)也在采销直播间亮相直播。采销直播成为了京东直播以及整个京东内容电商战略的新支点，被寄予厚望。 内部调整从业绩上也能看出有了阶段性成效。京东最新财报披露，第二季度公司经调整后净利润145亿元，同比增长69%，净利润率首次达到5.0%。再结合上半年京东严抓考勤的背景，整个京东内部都在释放恢复创业“狼性”的信号。 此前已先于京东集团发布了年终奖方案的公司还有字节跳动，这家互联网大厂加大了对高绩效员工的激励力度。 字节跳动通过全员邮件宣布，2024全年绩效评估将在2025年1月正式启动，新激励方案也将对应投入使用，新的全年激励方案旨在加大对高绩效员工的激励力度。 新方案由现金和期权/RSU共同构成。其中，现金奖金最高为3个月月薪，此外，高绩效员工还会获得“绩效期权 /RSU”。如果绩效期权/RSU小于10股，将以现金形式一次性发放；综合绩效M+及以上的员工，激励月数上限有所提升（以此计算绩效期权/RSU）。 绩效期权/RSU总额更大。一是绩效期权/RSU的计算基数变大（由月薪变为月总包，即月薪加每月期权/RSU价值）；二是额外发放一定比例股数（通常为10%）。 上不封顶，大厂年终奖又卷起来了！京东豪发20薪，字节跳动也大涨了",
        "url": "https://www.zhihu.com/question/7639241562"
    },
    {
        "title": "取消公摊后如何弥补之前买房的公摊？物业费能少交吗？",
        "excerpt": "12月17日，河北省张家口市发布政策，鼓励实行“现房销售”，逐步推进“取消公摊”。此前的12月12日，湖南省衡阳市亦发文明确，自2025年1月1日起商品房销售实行套内建筑面积计价。https://weibo.com/1988800805/5114650720994890?wm=3333_2001&from=10EC193010&sourcetype=weixin&s_trans=6873357190_5114650720994890&s_channel=4",
        "url": "https://www.zhihu.com/question/7614650109"
    },
    {
        "title": "2024 年，你心目中的 TOP10 书籍有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7267124368"
    },
    {
        "title": "面对被淘汰的危机，2025 年该如何更好的展开「职场自救」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6844033433"
    }
]