[
    {
        "title": "周星驰一辈子只演无厘头角色，为什么没有人说他戏路窄？",
        "excerpt": "周星驰的成就毋庸置疑，但是他也只演过一种类型的角色，如果他去演《监狱风云》或者《黑金》里梁家辉的角色，想来也是非常违和，但是为什么从来没有人质疑他戏路窄或者演技问题？",
        "url": "https://www.zhihu.com/question/646855709"
    },
    {
        "title": "固态电池轻松实现续航 1000 公里，多家厂商走到台前，固态电池是什么？大规模商业化有哪些问题需解决？",
        "excerpt": "固态电池轻松续航1000公里，燃油车的末日来了吗？ 2023年6月，北京卫蓝新能源科技有限公司（以下简称卫蓝新能源）宣布360Wh/kg锂电池电芯正式交付蔚来汽车；2024年3月25日，上汽旗下智己汽车披露，行业首个准900V超快充固态电池即将量产上车；4月2日，太蓝新能源也宣布，在“车规级全固态锂电池”的研发方面取得重大进展，成功制备出实测能量密度达到720Wh/kg的超高能量密度体型化全固态锂金属电池。 据蔚来创始人李斌实测，150kWh（即150度电）电池包行驶距离达1044公里。据悉，该电池包的电芯能量密度为360Wh/kg，电池包能量密度为260Wh/kg。 若720Wh/kg能量密度电芯真的量产，或许2000公里续航也不是梦。不过，目前固态电池需要使用多种新型材料，底层材料学问题尚待解决。此外，还存在生产工艺不成熟、产业链配套需降低成本等问题。燃油车末日来了？固态电池轻松实现续航1000公里，多家厂商走到台前 产业链上还有哪些公司",
        "url": "https://www.zhihu.com/question/652186190"
    },
    {
        "title": "豪车=好车吗？你心目中的好车=什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651091774"
    },
    {
        "title": "如果突然有了梅西的足球能力，怎么进职业足球俱乐部踢球甚至进巴萨呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/366845701"
    },
    {
        "title": "当下属跟你说你管太细了，你会改变你的管理吗？",
        "excerpt": "当下属跟你说，领导，你管太细了，你应该管管大局就好了，剩下的事我们来干就好，保证完成任务。这个时候你会改变你当前的管理模式吗？",
        "url": "https://www.zhihu.com/question/651602942"
    },
    {
        "title": "智己汽车再次致歉称「不存在蓄意抹黑，小米的回应言辞激烈，请小米公司口下留情」，如何看待此事？",
        "excerpt": "每经AI快讯，智己汽车再发文称：我们在4月8日智己L6发布会过程中，有一处对小米SU7参数的错误标注，再次诚恳道歉。这里，我们还是想诚恳地说明，智己汽车在该事件中，主观上不存在蓄意抹黑的意图。我们想再次强调，我们主观上真的没有蓄意抹黑的意图，我们无意也更无力挑战小米汽车的泼天流量。 智己再次向小米汽车致歉 | 每经网",
        "url": "https://www.zhihu.com/question/652381310"
    },
    {
        "title": "「渴望爱，无力爱」，如何看待「冷亲密」这一新型情感关系？爱一个人变得越来越困难了吗？",
        "excerpt": "在消费文化盛行的当下,人与人相识的机会和方式越来越多,互联网为我们打开了海量选择之门和速配按钮。但无论是选择进入还是持续发展一段情感关系,似乎都门槛高企。更简单来说,爱一个人正变得越来越困难。 这在法国社会学家伊娃·易洛斯的书中，被称为“冷亲密”：在市场机制和消费文化裹挟下，在技术加持下，我们与人相识的方式越来越多，而爱上一个人，却变得越来越难，维持一段爱情和婚姻也更不容易。 孤独、疏离、冷淡的情绪，弥漫在原子化生活的单身青年群体中。年轻人使用各类线上交友App,多次快速且粗粝地经历“对方对你无感”“对方认为你不合适,已取消喜欢”“下一个更好”…部分青年陷入“即烹即配”的“预制菜化”择偶困境,“断崖式分手”“快餐式爱情”往往相伴随行。情感交往变成可被评估、量化乃至交易的标准化、流水线作业的实体,原本“热”的亲密关系逐渐趋于冷静、理性。 “愿普天下有情的都成了眷属。”任何时代都有自己的情感联结方式。冷亲密正作为一种新的情感关系配方,催生出如“相亲剧本杀”“婚礼主题公交巴士”“婚姻文化公园婚礼”这样兼具娱乐和婚恋功能的新消费模式,试图帮助青年树立安全、健康、信任的亲密观。应当看到，过热过火与过于冰冷，这两个极端都非爱情的正确打开方式。现代人更有情绪自控能力和情感边界意识，但无论如何，要相信爱的本质力量，唤醒情感力，走出爱无力、爱冷漠、爱困难，重塑高质量亲密关系。 虽然渴望爱,但可能已部分丧失爱的能力。冷亲密指向的便是，人们在内心深处对亲密关系和联结的渴望,同时又本能地排斥、怀疑、担忧和恐惧。 过去我们常常称呼伴侣为“爱人”,现在越来越多的年轻人会选择使用“队友”这个词来形容伴侣关系,用“打怪升级”这类游戏化的词诠释未来的共同生活。用词方面不见“爱”这个字眼,悄然揭示了一种情感之变。https://mp.weixin.qq.com/s/156jmAbb2IH-IweYfKApxA",
        "url": "https://www.zhihu.com/question/652318583"
    },
    {
        "title": "如何看待有人一年读100本书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652241649"
    },
    {
        "title": "14岁女儿抑郁焦虑休学一年多了，一年级的儿子也不想去学校，总是问为什么姐姐可以不用上应该怎么解释？",
        "excerpt": "14岁女儿在22年的11月底确诊抑郁焦虑，去年9月份复学失败了，直接复发了，直到现在陆续在多家医院确诊人格整合不好、精分、双相，7岁的儿子总是问姐姐为什么不上学应该怎么解释（ps：7岁的儿子在3岁的时候去正规医院测过一些东西，思想偏消极）",
        "url": "https://www.zhihu.com/question/649996632"
    },
    {
        "title": "韩国医生「辞职潮」风波持续，急救系统濒临崩溃，如何看待此事？「辞职潮」还将带来哪些影响？",
        "excerpt": "韩国实习和住院医生因反对医学院扩招计划发起“辞职潮”以来，多家大型医疗中心人手紧张、运转困难，急救系统已处于崩溃边缘。一些急救医生警告，如果僵局无法化解，他们也将加入辞职队伍。 韩国政府2月初宣布2025学年度高校医学院扩招2000人，遭到医疗界强烈反对。约万名实习和住院医生递交辞呈、罢诊离岗，造成诊疗混乱。 据韩联社4月8日报道，截至当日，首尔7家政府指定的大型急救医疗中心中，已有6家因人手不足减少或暂停了部分手术和治疗，在岗医生已不堪重负。从全国范围来看，44家急救医疗中心中超过9家无法正常提供急救服务。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652336676"
    },
    {
        "title": "结婚多年，婚姻如何保鲜?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652333704"
    },
    {
        "title": "超过一个月失业，很多人会崩盘吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651892990"
    },
    {
        "title": "有没有免费的抠图软件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496950342"
    },
    {
        "title": "计算机专业不干互联网不热爱技术，还能转行干什么？",
        "excerpt": "了解过java前端嵌入式感觉都不太适合，技术要求很高自学能力有限达不到要求，学过java和html c语言 数据库等但都是很基础的增删改查，框架什么的都没涉及就放弃了坚持不下去，总是因为各种理由放弃，要么学不会要么要求技术太多感觉学不完要么感觉技术本身需求小很难找到工作，而且大三了也没有实习，学校二本感觉真的不适合学历太低了，个人上没恒心不热爱也没什么理想没有努力的动力，只想混口饭吃，但是除了这些真的不知道干什么？懂得太少 实施运维听说过但不了解，而且好像技术要求也很高，进厂?计算机专业恐怕只能去流水线吧？ 感觉如果就这样下去可能最好的出路也就是当个培训班老师或者花钱报个软测的班。 我有自知之明，以我的水平不会奢望什么月薪过万，只要能不天天加班有个5/6k就满足了",
        "url": "https://www.zhihu.com/question/651252689"
    },
    {
        "title": "为什么会有动物濒危呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652280495"
    },
    {
        "title": "《一人之下》为什么王也能参悟风后奇门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394091871"
    },
    {
        "title": "暴雪和网易 4 月 10 日官宣恢复合作，国服重启时间最快要等今年夏季，哪些信息值得关注？",
        "excerpt": "4 月 9 日消息，虽然暴雪游戏回归国服的消息频频传出，但官方一直没有公开回应。据差评君获得的照片，网易 CEO 丁磊和暴雪新 CEO Johanna Faries 会面。该博主还表示“暴雪回归本周内官宣”。 此前消息也显示，网易方面会在 3 月底 4 月初正式宣布暴雪游戏国服回归，此次国服运营由网易互娱广州负责运营、雷火负责营销，与前网易暴雪负责人张栋所说的相吻合。 据此前报道，原定于 1 月 18 日开庭的上海网之易网络科技发展有限公司诉暴雪娱乐有限公司计算机软件著作许可使用合同纠纷案（ 沪 0115 民初 65437 号）已被取消开庭，上海市浦东新区人民法院称，开庭取消原因系原告撤诉。（IT之家）https://weibo.com/1988800805/5021173996062933?sourceType=weixin&from=10E4095010&wm=9856_0004&featurecode=newtitle&s_channel=4&s_trans=7797378015_5021173996062933",
        "url": "https://www.zhihu.com/question/652327492"
    },
    {
        "title": "山东交通学院发生一起伤害事件，嫌疑人已被抓获，具体情况如何？",
        "excerpt": "网传4月7日晚，山东交通学院校内发生一起故意伤人案件，有人持刀进入办公室内伤害一名教师。 4月8日，红星新闻记者从山东交通学院宣传部工作人员处获悉，该校内确发生一起伤害事件，公安部门已经介入调查，嫌疑人也已经被抓获。对于受害者是否为该校老师以及犯罪嫌疑人是否为该校学生，该工作人员则未予回应。 红星新闻记者 李毅达 编辑 郭宇 责编 冯玲玲 山东交通学院发生一起伤害事件 嫌疑人已被抓获_红星_李毅达_回应",
        "url": "https://www.zhihu.com/question/652188859"
    },
    {
        "title": "你认为“中式教育”缺少的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652070518"
    },
    {
        "title": "如何科学地逛动物园？",
        "excerpt": "动物园的正确打开方式是什么？",
        "url": "https://www.zhihu.com/question/652117623"
    },
    {
        "title": "年轻人为何爱上博物馆？",
        "excerpt": "某短视频平台《博物馆数据报告》中显示， 00 后中爱看博物馆相关视频的人，相较其他年龄占比更大。据有关平台统计，关注博物馆信息人群中， 18 ~ 30 岁的总占比近 50 %。清明假期「博物馆热」持续升温，在打卡旅游景点的同时，许多游客也纷纷奔赴博物馆，你觉得年轻人为何爱上博物馆？",
        "url": "https://www.zhihu.com/question/652025201"
    },
    {
        "title": "Zara 回应撤出中国传闻，工作人员称「目前没相关消息」，如何看待此事？Zara 大面积闭店原因为何？",
        "excerpt": "“且买且珍惜，以后这座城市再也没有Zara。”近日，西班牙品牌Zara突然多城大面积闭店的消息在各大社交平台上流传，引来众多粉丝的不舍与疑惑：难道Zara要撤出中国市场？ 图片来源：网友分享 作为快时尚品牌的领军者，隶属于上市公司Inditex集团（INdustrias de DIseño TEXtil, S.A.，以下简称Inditex）的Zara，敢将商品单价百元左右的店铺，开在动辄万元的LV、Gucci旁边，足见其曾经旺盛的人气。 “4月2日，我们关闭了上海宝山门店；3月31日关闭了东莞、惠州的门店。”4月7日，《每日经济新闻》记者以消费者身份询问Zara工作人员时，该工作人员查询了近期品牌关店的城市，并称“我们现在正常营业的店铺有87家”。 记者翻看Inditex财报发现，Zara鼎盛时期曾在中国内地开出183家店铺，为何仅隔六年就减少了近百家？不仅在中国关店，Zara全球门店过去一年也净减少74家，但其2023财年销售额却同比增长10%。Zara“之父”阿曼西奥·奥特加也继续蝉联2024年福布斯全球富豪榜，还比2023年前进一位，以1112亿美元的财富位列榜单第十二。 Zara关店“保住”盈利的打法，能否长期有效？而今，与Zara齐名的优衣库（UNIQLO）、H&M、Gap也纷纷迎来“中年危机”，它们还有多少市场？ 两个多月关闭9家店 内地门店数已减少一半多 “依依不舍来告别，以后少了一个好去处。”打开短视频平台，不少博主晒出了最近在Zara闭店前扫货、怀念的图文。 《每日经济新闻》记者随后通过Zara的工作人员确认了该品牌近期已在惠州、东莞、上海等多座城市关闭店铺，其中在惠州、东莞的门店均为当地唯一店铺，且开业超过十年，撤店后，这两座城市再无Zara实体店。 商场官宣Zara闭店消息 图片来源：惠州华贸天地（小红书）截图 “这是上面商业的一个处理情况，已经从店铺里面剔除了，具体是什么原因关闭的，我们并没有得到相关的消息。”上述工作人员称。 对于“Zara将要逐步撤出中国市场”的传闻，上述工作人员说，目前还没有相关消息。 值得注意的是，Inditex最新发布的2023财年报告显示，截至2024年1月31日，Zara在全球开设了1811家门店。中国是该品牌在西班牙（261家）大本营之外，门店数量最多的国家，共计有118家。其中，内地门店数为96家。“我们现在正常营业的店铺有87家。”上述Zara工作人员帮记者查询了内地最新的门店数量。 2个多月连关9家店，知名大牌被传要撤出中国？回应来了！",
        "url": "https://www.zhihu.com/question/652321642"
    },
    {
        "title": "2024年5亿大模型新应用井喷即将到来，算力问题该如何解决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652290524"
    },
    {
        "title": "读博初期在科研时间有限的情况下，是先有idea再做，还是边做边看?",
        "excerpt": "我的情况比较特殊，全日制工科博士生，但是平时被老板薅着打工基本八小时工作制，科研时间都是见缝插针，至少在撕破脸之前很难有大块的时间系统地做实验写论文。目前的状态是下学期开题，大方向定了但是没有明确的idea，不打工的时间都在整理本领域的论文，做了一些零碎的实验基本没什么用。日常焦虑，想请问一下有经验的大佬们，我的情况是继续整理论文写综述，还是利用假期先补实验在实践中找idea。",
        "url": "https://www.zhihu.com/question/651614581"
    },
    {
        "title": "羽毛球不会捡球就一定是菜鸡吗？",
        "excerpt": "今天和同校的人约球，因为不会捡球就被说一眼就能看穿是菜鸡。但本人之前在本科学校打球也拿过校内比赛的名次，技术在女生中勉强能算中上水平吧，一直没有学习过用拍捡球。想问下这种观念是约定俗成的吗？还是说我确实应该学习下捡球。",
        "url": "https://www.zhihu.com/question/423808394"
    },
    {
        "title": "江西南昌发生一起交通事故，驾驶员突发心脏不适失去意识，已造成 3 人死亡 7 人受伤，具体情况如何？",
        "excerpt": "2024年4月8日11时42分许，南昌市东湖区叠山路胜利路口至子固路口段，公交车赣AM0902由东向西先后与多名行人发生碰撞，造成一起交通事故，3人当场死亡、7人受伤送医。 目前，驾驶员李某(男，51岁)已被警方控制，经初步调查，驾驶员李某驾驶车辆行至叠山路胜利路口时突发心脏不适失去意识。事故原因警方正在进一步调查中。 江西南昌发生一起交通事故 已造成3人死亡7人受伤",
        "url": "https://www.zhihu.com/question/652200420"
    },
    {
        "title": "电影《你想活出怎样的人生》里面，夏子为什么要去塔里生产，真人进产房又触犯了什么忌讳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651605649"
    },
    {
        "title": "睡眠不足、不规律的人，体检应该关注哪些指标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649118069"
    },
    {
        "title": "如果游戏公司全听玩家的话做游戏，能做出成功的游戏吗？",
        "excerpt": "我心里有答案，想听大家的说法。 建议回答时忽略企业管理和制作流程方面的繁琐问题，专注于游戏设计方面。 起因是看见了一个b站视频。最近的游戏圈热潮让我认为有重新题出这个问题的价值。",
        "url": "https://www.zhihu.com/question/651863606"
    },
    {
        "title": "华为手机成功了，华为打印机为啥失败了？打印机那么简单为什么做不好呢？",
        "excerpt": "之前知乎上不是说华为要颠覆打印机行业吗？如今3年过去了咋没了动静，是放弃了打印机业务吗？还是说没人买它的打印机，部门直接裁员了？",
        "url": "https://www.zhihu.com/question/652071284"
    },
    {
        "title": "过敏性鼻炎的你是怎么度过春天的？",
        "excerpt": "春天可以说是过敏性鼻炎的渡劫季，花粉、尘螨、柳絮，几乎每一种都能让鼻炎患者如临大敌，口罩根本不敢摘，那么，大家除了戴口罩之外，还有什么好办法，能够帮助我们度过过敏期？",
        "url": "https://www.zhihu.com/question/652074503"
    },
    {
        "title": "市场监管总局明确：禁止网络消费好评返现，不得限缩无理由退货范围，将起到哪些警示作用？哪些信息值得关注？",
        "excerpt": "4月9日，国务院新闻办公室举行国务院政策例行吹风会，市场监管总局副局长柳军和最高人民法院、司法部、国家网信办、中国消费者协会有关负责人介绍《中华人民共和国消费者权益保护法实施条例》有关情况，并答记者问。 市场监管总局副局长柳军在答记者提问时表示，《条例》针对网络消费存在的问题，为更好地保障消费者的知情权和选择权，作出了一系列新的规定。禁止“刷单炒信”。一些经营者“批量点赞”“虚假种草”“虚构测评”“好评返现”“删除差评”等行为，损害了公平竞争和公平交易。《条例》规定，经营者不得虚构交易信息、经营数据，不得篡改、伪造、隐匿用户评价等，防止欺骗、误导消费者。 保障“无理由退货”。七日无理由退货已经成了网购的标配，但是仍然有一些商家以各种理由推托。《条例》规定，经营者不得限缩法定的无理由退货范围；对不适用无理由退货的商品，应当以显著的方式进行标注，提示消费者在购买时确认，不得作消费者默认同意的选项。同时，未经消费者确认，不得拒绝无理由退货。市场监管总局明确！禁止网络消费好评返现，不得限缩无理由退货范围",
        "url": "https://www.zhihu.com/question/652353392"
    },
    {
        "title": "姐妹们都是什么户型？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652011971"
    },
    {
        "title": "《一人之下》漫画距离结局大概还有多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651567832"
    },
    {
        "title": "在你的眼中，宁波的春天哪里最迷人？",
        "excerpt": "宁波鄞州横溪镇联合知乎城市宁波发起「乡旅共富 花香宁波」横溪寻春开游仪式，与大家分享宁波的春天。",
        "url": "https://www.zhihu.com/question/652198894"
    },
    {
        "title": "地球上战斗力最强的动物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083119"
    },
    {
        "title": "现在 8K 电视技术成熟了吗，运用 AI 芯片的三星 8K 电视新品是什么水平？",
        "excerpt": "当前，8K电视技术是否已经发展到足够成熟的阶段，以至于其在市场上展现出稳定可靠且广泛应用的表现？特别是在结合了先进的人工智能（AI）芯片技术之后，三星最新的8K电视产品系列在整体技术水平和用户体验上达到了一个什么样的水平？欢迎一起讨论。",
        "url": "https://www.zhihu.com/question/652248514"
    },
    {
        "title": "35 岁才开始练跑步还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650557740"
    },
    {
        "title": "趋势交易者是孤独的吗？",
        "excerpt": "做过10年以上的朋友会不会有这种体会？做趋势大部分时间就是等待和持仓，按标准开仓就是那一瞬间，止损一设，完了，没事了。简单重复，重复再重复，像流水线作业，没任何思考，单调枯燥无味。以前挣赔都很紧张，时间久了挣赔只是瞅一眼，没感觉了。还不如到田头走走，看看水静，闻闻泥香。",
        "url": "https://www.zhihu.com/question/652321553"
    },
    {
        "title": "如果你中奖得了1000万你会告诉谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650973575"
    },
    {
        "title": "《星穹铁道》的主角为什么越来越没有存在感了？",
        "excerpt": "在黑塔空间站可以说是完全的主角，星核猎手围着你转，艾丝妲大小姐和你亲密无间，在贝洛伯格你作为首领对抗可可利亚风光无限，博物馆甚至陈列了你的武器供人观赏，但是到了仙舟高光基本就给了丹恒，无论是打丰饶还是收绥阳你都不是c位，景元也只是看重星穹列车整体的名声，到了匹诺康尼更是完全被人玩的团团转，到头来黑天鹅负责记录历史，花火负责找乐子，砂金负责为公司获取利益，唯独主角被蒙在鼓里满世界跑 PS：我猜到你们要说什么了，不是说非得龙王歪嘴吧，主角之所以为主角必然有过人之处，总不能说主角在某个故事里有他没他都一样吧",
        "url": "https://www.zhihu.com/question/652007615"
    },
    {
        "title": "如果可以选择一种已经灭绝的动物当宠物，你会选什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083541"
    },
    {
        "title": "如果地球上所有的珍稀动物联手攻击人类，人类能否抵挡住？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083284"
    },
    {
        "title": "哪一刻，让你秒懂了领导的潜台词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651124734"
    },
    {
        "title": "如何让法令纹消除？",
        "excerpt": "有哪些好的产品或者哪些按摩方法？",
        "url": "https://www.zhihu.com/question/467550061"
    },
    {
        "title": "为什么袭人吃黛玉的醋，黛玉却并不吃醋，还叫袭人好嫂子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645000552"
    },
    {
        "title": "对你交易提升最大的一本书是什么？",
        "excerpt": "各位大神们可以讲讲你从这本书中学到了对你提升比较大的内容吗",
        "url": "https://www.zhihu.com/question/651942944"
    },
    {
        "title": "为什么修仙小说的人活了成千上万年却还是“人”的思维方式呢？",
        "excerpt": "感觉他们修的就不是“仙”，就是个厉害一点的“人”罢了。为什么不故意把一些所谓的“仙”写的神经质一点呢？这样人物形象不是更加鲜明 也更能体现出他们“仙”的身份吗？",
        "url": "https://www.zhihu.com/question/646679936"
    },
    {
        "title": "那些让你触动内心的书籍你还记得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652328408"
    },
    {
        "title": "央媒评大学将成绩单寄给家长「大学要把学生作为成年人对待」，如何看待此事？",
        "excerpt": "大学生都已成年，成绩有必要告诉家长吗？日前，有浙江大学本科生在社交平台上分享学校寄给家长的期末成绩单，引起热议。不少网友在评论区分享了自己的学校也有相同操作。 记者认为，把大学生的成绩单寄给家长，乍一看，高校这一做法有利于家长掌握学生在校学习情况。然而，此举总让人觉得不必要。毕竟，这些学生不是小学生，而是成年的大学生，有能力独立安排好自己的学业和生活。即便有个别学生因懈怠而影响学业，学校也可以加强与学生的沟通和指导，甚至通过强化考核来督促学生，非必要时真不必拉上家长。说到底，大学要培养的是学生对自己负责的意识和能力。鼓励和培养大学生自立自强，就要真正把大学生作为成年人来对待。（央广网） 央广网评大学将成绩单寄给家长：大学要把学生作为成年人对待_舆论场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/652369121"
    },
    {
        "title": "跑步慢慢变瘦后是什么感觉？",
        "excerpt": "想知道跑步变瘦后，有没有飞一样的感觉？",
        "url": "https://www.zhihu.com/question/651569617"
    },
    {
        "title": "4月7日，英超32轮焦点战，利物浦2:2曼联，对于这场比赛结果。你怎么看？",
        "excerpt": "英超三强争冠已经白热化，阿森纳跟曼城本轮轻松取胜，随着利物浦2:2曼联，英超争冠格局未来走向何方？",
        "url": "https://www.zhihu.com/question/652142528"
    },
    {
        "title": "网易回应称 4 月 10 日官宣暴雪国服回归，重启时间最快要等今年夏天，哪些信息值得关注？",
        "excerpt": "近日，有关暴雪国服回归的消息引发广泛关注，据多名博主爆料，暴雪国服即将在4月10号上午官宣。4月9日，网易集团确认了此事，据网易方面透露，“暴雪国服回归的事情4月10日肯定官宣，但此次宣布合作主要由网易雷火事业群负责，保密度极高。”（新浪科技）暴雪国服本周回归？网易回应：4月10日肯定官宣|界面新闻 · 快讯https://www.cls.cn/detail/1641181",
        "url": "https://www.zhihu.com/question/652327492"
    },
    {
        "title": "想问一下律师大哥们，你们律师都背法条吗？",
        "excerpt": "感觉法律知识点好多",
        "url": "https://www.zhihu.com/question/652054268"
    },
    {
        "title": "Unity为什么推荐在FixedUpdate处理物理模拟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642445192"
    },
    {
        "title": "金价为什么飙得这么猛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649483987"
    },
    {
        "title": "如何看待 4 月 6 日消失已久的《英雄联盟》主播 Doinb 突然复播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652057567"
    },
    {
        "title": "感动中国 2023 年度人物公布，俞鸿儒、刘玲琍、张雨霏等在列，他们有哪些瞬间让你印象深刻？",
        "excerpt": "据央视新闻4月8日消息，老科学家俞鸿儒、特教老师刘玲琍、社区干部孟二梅、泳坛名将张雨霏、水稻专家杨华德、老艺术家牛犇、友谊使者穆言灵、大国工匠张连钢、视障歌唱演员萧凯恩，以及蓝天卫士空军航空兵某团飞行二大队获得“感动中国2023年度人物”荣誉。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652253057"
    },
    {
        "title": "如何养成「躺下就睡、准时能醒」的体质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648695736"
    },
    {
        "title": "男子举报教师妻子骗钱赌博枉为人师，教育局回应「已接到举报，正在调查」，如何看待此事？",
        "excerpt": "本文转自【大众网】； 4月6日，湖南岳阳一男子发帖举报妻子身为学校老师经常逃课，网贷几十万元用于赌博，还到处骗钱等等，引发网友关注。 据该男子发布的信息，其妻子是浏阳市秀山人，在平江县第三中学任心理课教师。“（妻子）婚内出轨，还借钱、骗钱三十几万元到赌场赌博，这样的人不配当老师。”另外，该男子还称自己已经掌握了全部证据。 4月7日上午，海报新闻记者致电平江县第三中学，工作人员回复称不了解此事。平江县教育局一工作人员表示，已接到相关部门的举报，正在调查核实，“如果有相关情况，会发布通告。” 来源：海报新闻首席记者 李子骄 记者 张旭男子举报教师妻子骗钱赌博枉为人师，教育局回应_平江_相关_第三中学",
        "url": "https://www.zhihu.com/question/652082204"
    },
    {
        "title": "浙江 34 岁律师遇歹徒袭击身亡，律所回应非业务原因，案件进展如何，释放了什么警示信号？",
        "excerpt": "浙江人地律师事务所 8 日发布讣告，全文如下： 4 月 8 日，浙江人地律师事务所发布讣告：本所青年律师孙沪同志于 2024 年 4 月 6 日遇歹徒袭击，于 4 月 8 日凌晨 2 时抢救无效，不幸逝世，终年 34 周岁。 据浙江人地律师事务所官网显示，孙沪的专业领域为公司、金融、合同、建筑房地产、民商事诉讼/仲裁。律所发讣告：34岁律师被歹徒袭击身亡",
        "url": "https://www.zhihu.com/question/652226487"
    },
    {
        "title": "为什么西班牙的火腿可以生吃？",
        "excerpt": "现在据说国内有些高端的金华火腿也能生吃了？是什么原理啊？怎么可以生吃呢？包括号称的无菌鸡蛋，据说直接生吃也没有问题。而且不腥",
        "url": "https://www.zhihu.com/question/568579345"
    },
    {
        "title": "成都「迪士尼」引众人打卡，派出所：近两天接到几十起投诉，目前已限流，如何看待该地成网红打卡点？",
        "excerpt": "近日，成都“迪士尼”在网络上引发关注，不少年轻人前来打卡。事实上，该“迪士尼”并非游乐场，而是成都武侯区玉林七巷居民小区楼下的健身器材场地。 视频截图 此地是说唱歌手诺米么diss谢帝歌曲MV的拍摄地，歌曲中多次重复的“谢帝谢帝我要Diss你”发音和“谢帝谢帝我要迪士尼”相似。 据网友发布的视频显示，该居民区楼下的健身器材场地被众人围住排队打卡拍照。有不少人在唱歌或大喊口号，还有人进行现场直播。 4月6日下午，玉林派出所工作人员称，为维护现场秩序，现场安排了工作人员进行限流。“目前现场人比较多，不建议前去打卡，有可能因限流而无法入内。” 该工作人员还表示，最近两天接到几十位居民投诉，因此未来一段时间会继续限流，控制小区内的人数，以免给小区居民造成困扰。 附近居民李女士（化姓）称，虽然假期不用上班，但过于吵闹还是有些影响休息。希望大家文明打卡，不要大喊大叫。 九派新闻记者 辜子旋 编辑 任卓 【爆料】请联系记者微信：linghaojizhe 【来源：九派新闻】 版权归原作者所有，向原创致敬成都“迪士尼”引众人打卡，派出所：近两天接到几十起投诉，目前已限流_谢帝_居民小区_玉林",
        "url": "https://www.zhihu.com/question/652025378"
    },
    {
        "title": "跟faker长得一模一样能赚钱吗？",
        "excerpt": "假如，我是说假如哈，跟faker长得一模一样，以假乱真那种，能通过直播或者其他方式实现财富自由吗？如果能，要从哪一步开始？？",
        "url": "https://www.zhihu.com/question/650401369"
    },
    {
        "title": "「站队现象」在职场中普遍存在吗？对于职场新人来说，该如何面对和处理站队问题？",
        "excerpt": "公开分享你的个人政治观点是否值得冒险？如果你的立场与你的客户、员工或追随者的立场一致，选择一方立场很可能不会惹麻烦——当然，如果你的感觉足够强烈，道德上的考虑可能超过战略上的考虑。可是，许多领导者在有争议的问题上不愿站队，担心畅所欲言会疏远与自己意见不同的人。别害怕站队，保持中立未必安全",
        "url": "https://www.zhihu.com/question/652333738"
    },
    {
        "title": "赛亚人明明有治疗舱，为什么贝吉塔还要杀死那巴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507149016"
    },
    {
        "title": "为什么数学书步骤不编写详细一点，让我们不再问“怎么来的”这样的问题？",
        "excerpt": "如题。请不要跟我扯基础不好之类的问题，因为基础纯属人为划分的难度，因为数学很琐碎，知识点很容易忘记，所以需要写得详细。宁可少写些章节，也希望每道题都能够尽可能详细地展开，写清楚来龙去脉，我们就可以自学，而不再依赖他人去提问，也不必过多前后翻页。那么问题来了，为什么不编写详细一点？ 1213补充：市面上有很多同质化的书籍，例如《数学分析》就有很多本，每一本都写得不详细。如果前赴后继把一本书写详细，那么就不存在工作量的问题，市面上有这一本书就足够了。",
        "url": "https://www.zhihu.com/question/634381823"
    },
    {
        "title": "你的宠物是你花了多少钱买的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460666"
    },
    {
        "title": "美国车那么便宜，为什么不是满街豪车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22967831"
    },
    {
        "title": "《周处除三害》如果九发子弹都卡弹，陈桂林会放过尊者吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650888065"
    },
    {
        "title": "昆明一月子中心疑装修致多名婴儿住院，官方：涉事房屋已封闭，由第三方对其开展检测，具体情况如何？",
        "excerpt": "“滇池度假发布”官微消息，昆明市市场监督管理局滇池国家旅游度假区分局通报：近日，我局接到消费者投诉“博悦护理之家月子中心婴儿托管期间疑似装修致多名婴儿住院”，我局高度重视，立即会同有关部门开展调查核实。目前，婴儿、产妇已全部转移安置，月子中心涉事房屋已封闭，由月子中心和消费者共同确定第三方专业检测机构对其开展检测，后续将根据调查情况依法依规进行处理。昆明一月子中心疑装修致多名婴儿住院？官方：涉事房屋已封闭，由第三方对其开展检测_度假_消费者",
        "url": "https://www.zhihu.com/question/652367405"
    },
    {
        "title": "父母怕刚进入职场的孩子乱花钱，想把孩子发工资的银行卡给控制住，有办法吗？",
        "excerpt": "工资还在孩子的卡上，但是只能看不能直接用，孩子想用的话还得找父母申请。类似于这样的功能有吗？ 补充以下几点： 第一：年轻人社会经验不足嘛。总是喜欢买这个买那个的，做到理性消费很难的。 第二：现在电信诈骗很多，岁数大的人都被骗了不少钱，更何况是年轻人。 第三：现在游戏很多啊，年轻人基本上都有玩游戏，就怕他拿去充游戏了。到时候几千的充进去钱想退可没地方退了。 最后说一点，我是这样规划的。孩子假设从18岁开始每年存2-3万，十年后28岁就是20-30万。除去20万的彩礼钱，然后父母，亲朋好友再资助一些，买车买房的首付钱还有到时候办婚礼的钱不就够了吗？至于后面的车贷，房贷，你说父母加上孩子三个人应该够还吧！",
        "url": "https://www.zhihu.com/question/651970961"
    },
    {
        "title": "中央空调打孔打断一半钢筋要紧吗？",
        "excerpt": "中央空调安装时，有道梁，打电话问我是从梁下走管，还是打眼，我也不懂，就问装修公司设计师，设计师说别人家都是打眼穿过去的，于是就让他们打了。 今天有在小区干的另一家来看，说你这估计打断钢筋了。因为我的空调没有泵所以开孔位置比较低。据他说要离梁底5厘米以上才避开钢筋，我这个距离，量了是4厘米，楼上（我是6层叠拼的中叠）同一个位置更低，只有3厘米。他说我的钢筋应该打断了一半或者一大半。 原始天花平面图如下，不知这个梁是什么梁，这个钢筋要不要紧，还剩一半的话能行吗? 会变成危房吗？ 圈内是那个孔的大概位置，是在走廊的顶上。第二张从楼梯处拍看得更清楚些。 现在也不知道怎么办了，找中央空调的，他们说没事师傅谨慎的，我估计有事也不会承认，而且当时我也说了打孔穿梁过，没想到真的就打断了钢筋。。。",
        "url": "https://www.zhihu.com/question/649418465"
    },
    {
        "title": "剧情过后，芙宁娜最后在民众心中是什么形象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649731443"
    },
    {
        "title": "国内各城市的动物园都有哪些珍稀动物，有什么游览攻略？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/516517746"
    },
    {
        "title": "如何走出情感的伤害？",
        "excerpt": "微风拂过水面，水波荡起涟漪，扰动了一泓湖水；一些伤害也如此，并非过不留痕，该如何走出曾经的伤害，是人生的必修课。",
        "url": "https://www.zhihu.com/question/652298467"
    },
    {
        "title": "为什么每天出门的时候我家猫都不会送我，但是下班却会积极得迎接我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649237609"
    },
    {
        "title": "鼻塞、眼睛红肿、皮肤痒，为什么过敏体质一到春天就特别难受？",
        "excerpt": "一到春天，各种过敏就都来了，瘙痒红肿起皮爆痘，除此之外还有鼻炎、结膜炎，春天究竟为什么成为四季中的过敏高发季？如果遇到了急性过敏，应该有什么办法可以有效缓解呢？",
        "url": "https://www.zhihu.com/question/652074039"
    },
    {
        "title": "黑社会2中阿乐的手下为什么那么‘守信用’？而手下失踪为什么阿乐没有察觉？",
        "excerpt": "阿乐这几个手下叛变真没看懂，贴身跟班的手下被抓了消失那么久，这个紧要关头他一点都不怀疑吗，而且也没有说吉米控制了这几个手下的家人，把他们放了他们就那么守信用为吉米杀阿乐？阿乐好歹也是一大势力，结果搞得好像他就那几个跟班一样，如果想做掉一个老大那么容易的话，以阿乐的手段早就弄死吉米一百回了。",
        "url": "https://www.zhihu.com/question/438296006"
    },
    {
        "title": "电视剧《大宅门》中有哪些精彩的对白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650328412"
    },
    {
        "title": "古三通为什么骗成是非，金刚不坏神功一生只能使用5次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649766580"
    },
    {
        "title": "作为学生，男朋友每次蹲面包店晚上十点的时候买一送一，给我当早餐，但是不太喜欢这种感觉，大家怎么看呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621789903"
    },
    {
        "title": "有哪些旅行经历让你觉得「每一瞬间都值得珍藏」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649453444"
    },
    {
        "title": "英语听力几乎听不懂怎么办？怎么在一个月内让英语听力有明显的提高，到底如何高效英语练习听力呢？",
        "excerpt": "现在大一了，英语只能看得懂，视听说也是挂了。中学英语一直是弱项，六年里几乎都是不及格，高三英语也是不及格，高考前突击了一个月半背单词考了108（听力几乎听不懂，全靠猜，一卷扣的分一半是听力）虽然最后数学物理失误了但也高了一本线40，大学英语听力不给问题我猜的机会都没有，老师给的范围是所有学过的地方（感觉和没给一样）亲测自己英语听力初中水平，还不完全听得懂，今晚烦得睡不着，想问问怎么学",
        "url": "https://www.zhihu.com/question/311803831"
    },
    {
        "title": "旅行中，你有没有专门去当地的传统集市转一转？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650200360"
    },
    {
        "title": "侯宝林老前辈的相声好笑吗？",
        "excerpt": "听了侯宝林老前辈太多的相声，感觉吐字清晰，内容清晰。但为什么就感觉不那么可乐呢？还有马三立老前辈，也是非常值得尊敬的老前辈，但我常听不清楚再说什么的时候台下就轰然大笑。",
        "url": "https://www.zhihu.com/question/429685710"
    },
    {
        "title": "如何帮助流浪狗在城市中生存？",
        "excerpt": "在城市中，流浪狗长期面临着食物、水源的短缺，甚至还有被拒之门外的危险。作为一名药店从业人员，我在想，我们可以从哪些方面去帮助这些流浪狗呢？大家有什么经验或建议？",
        "url": "https://www.zhihu.com/question/648131175"
    },
    {
        "title": "你觉得亲戚之间情感会渐行渐远吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651685310"
    },
    {
        "title": "健康和财富，你会选择哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651335676"
    },
    {
        "title": "有钱真的会有底气吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652080225"
    },
    {
        "title": "你能接受孩子的平庸吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/358573044"
    },
    {
        "title": "马斯克宣布将推出自动驾驶出租车，特斯拉股价大涨近 5%，市值一夜涨超 1800 亿，哪些信息值得关注？",
        "excerpt": "特斯拉爆发！ 当地时间4月8日，美股三大股指涨跌不一，截至收盘，道指跌0.03%，标普500指数跌0.04%，纳指涨0.03%。 个股方面，特斯拉股价大涨近5%，该公司CEO埃隆·马斯克宣布，其自动驾驶出租车Robotaxi将于8月8日推出。 另据外媒消息，法庭文件显示，特斯拉就2018年一名前苹果工程师在北加州的一条高速公路上翻车后死亡的诉讼达成了庭外和解。 来源：证券时报特斯拉爆发！马斯克重大宣布…",
        "url": "https://www.zhihu.com/question/652337138"
    },
    {
        "title": "我喜欢的人不喜欢我，怎么办？",
        "excerpt": "喜欢一个人好多年了，但是人家不喜欢我，该怎么办？年纪越来越大了，父母老催着我去相亲，但是我心里只有那个喜欢的人，没办法将就！",
        "url": "https://www.zhihu.com/question/648566750"
    },
    {
        "title": "讲真你不想上班的真实原因是什么？",
        "excerpt": "是因为懒我说的对吗？抑或不对，总之把你心中最真实的想法说出来，你敢吗？感谢您的分享！",
        "url": "https://www.zhihu.com/question/652342053"
    },
    {
        "title": "有哪些霸气且自信的千古名句？",
        "excerpt": "比如：仰天大笑出门去，我辈岂是蓬蒿人。",
        "url": "https://www.zhihu.com/question/652143414"
    },
    {
        "title": "我直呼我妈家乡的名字，而我妈因此哭了，说我心里没有外公外婆，我做错了什么？",
        "excerpt": "我家是离异家庭，我妈这几天要去老家，就让我托我爸管我，我就给我爸发了个短信（下图） 第二天，我妈突然说我发的短信里“我妈要去安徽”这几个字让她很难受，我就问她为什么，她就说：“如果你有了孩子，你孩子把你要回家说成去某个地方，你会怎么想？” 我当时就莫名其妙了，我说：“我不会怎么想啊，那个地方就是我的家乡啊，有什么区别吗？” 然后她就哽咽，然后哭了，说：“哎，都是我的错。你心里是不是从来没有外公外婆？” 自从他们俩离婚后，从小是我爷爷奶奶带我长大的，我很少和我父母交流，更何况外公外婆。去年我妈突然回来带我，我就回去看了外公外婆。我不明白我到底哪里做错了，问我妈她也不说，这是一直说：“不懂的人永远不懂。” 我到底做错了什么？",
        "url": "https://www.zhihu.com/question/594524777"
    },
    {
        "title": "婚姻中最大的讽刺是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651343148"
    },
    {
        "title": "读过的书大部分会忘掉，那么读书的意义在哪里?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652241693"
    },
    {
        "title": "运动减肥怎么才能天天坚持呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652072611"
    },
    {
        "title": "面试时超常发挥，拿了一个远超自己能力的 offer ，该不该去呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409494"
    },
    {
        "title": "在洗手间里突然发现一只老虎该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648128414"
    },
    {
        "title": "宠物是否可以感受到人类的抽象情感？",
        "excerpt": "宠物和人类的交往中，我们是否只是觉得它们看起来“可爱”、“善良”等抽象情感，而实际上它们可以感受到更深层次的情感表达？比如我们的悲伤、愤怒、失落等。如果可以，我们应该如何正确地表达情感，不对宠物造成负面影响呢？",
        "url": "https://www.zhihu.com/question/647831094"
    },
    {
        "title": "有哪些被人类恢复数量的珍稀动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650680938"
    },
    {
        "title": "世预赛国足主场战泰国将在沈阳奥体中心进行，哪些信息值得关注？",
        "excerpt": "4月7日，中国足协官方公布2026年美加墨世界杯预选赛亚洲区36强赛第五轮中国队与泰国队的比赛，将于6月6日20时在沈阳奥体中心进行。 国足球员在上轮世预赛中庆祝进球 图/视觉中国 世预赛四轮战罢，中国男足上轮在天津以4比1战胜新加坡队后，目前以2胜1平1负积7分的战绩排名C组第二，领先泰国队3分，且多3个净胜球。根据赛程，国足最后两轮将主战泰国队、客战韩国队，只要在主场战胜泰国队即可提前一轮挺进18强赛。若不胜，大概率将在末轮与泰国队比较净胜球，由于泰国队最后一轮主场迎战新加坡队，极可能狂捞净胜球，国足将面临出局的危险，6月6日中泰之战的意义不言而喻。 中国足协将中泰之战的“大本营”选在沈阳奥体中心体育场，就是希望借“福地”沈阳赢下这场生死战。在中国足球的历史上，沈阳是国足的“福地”之一。2001年，米卢蒂诺维奇正是在这里率领中国队首次取得通往世界杯决赛圈的入场券。2018年世预赛亚洲区12强赛，中国男足也曾在这座球场逼平伊朗队。据悉，沈阳奥体中心体育场能够容纳近6万名球迷，届时势必会为中国队打造出一座“魔鬼”主场。 考虑到在中泰之战后，中国队还将在世预赛亚洲区36强赛末轮比赛中客场挑战韩国队，从沈阳出征相对便利，可以最大限度地减轻舟车劳顿对全队带来的影响。虽然客战“太极虎”取分难度不小，但一旦在中泰之战出现闪失，中国队还是需要为争夺小组出线权的最后机会做足准备。国足重回福地！世预赛将在沈阳迎战泰国队",
        "url": "https://www.zhihu.com/question/652016546"
    },
    {
        "title": "如何评价华为智慧屏 S5 新品 4K 超级投屏功能？4K 投屏有多重要？",
        "excerpt": "2024 年 4 月 9 日，华为智慧屏 S5 将于新品大咖秀华为智能家居专场亮相，此次新品全新搭载 4K 超级投屏功能，为用户带来超清、超快、超稳、超流畅的四项投屏体验。4K 超级投屏会给用户带来哪些方面的体验升级？4K 投屏是真痛点吗？",
        "url": "https://www.zhihu.com/question/652270665"
    },
    {
        "title": "作为家长你会教育孩子尊重老师么？",
        "excerpt": "昨天和朋友去吃饭，在饭桌上朋友就开始给我抱怨他家孩子的语文老师如何如何的不负责任，任由孩子不完成作业也不批评…孩子就坐在旁边，家长一点也没有避讳。 作为旁观者听完朋友这一番言论一个没有责任心的教师影响已浮现心头，何况这绝对不是他第一次当着孩子的面去负面评论这位语文老师，我想在孩子心里估计老师的影响也已经千疮百孔了！ 如果一个家长都做不到尊师重教，又如何引导孩子尊敬并信任老师进而喜欢老师所讲的知识呢？ 或许每个老师都不完美，但每个老师的出发点和家长都是一样的，都盼着孩子先成人在成材。所以在教育孩子方面家长应该和老师是盟友而非敌对关系。",
        "url": "https://www.zhihu.com/question/652166108"
    },
    {
        "title": "自然界有哪些长相可爱的动物？",
        "excerpt": "对比于这个问题自然界有哪些长相可怕的动物？ - 生物学，除了很萌的喵或汪，还有哪些动物长相可爱？",
        "url": "https://www.zhihu.com/question/28248719"
    },
    {
        "title": "现货黄金刷新历史高位至 2357.05 美元/盎司，4 月以来累计上涨 5.3% ，哪些信息值得关注？",
        "excerpt": "现货黄金短线走高，刷新历史高位至2357.05美元/盎司。4月以来，现货黄金已累计上涨5.3%。 财联社4月9日电，现货黄金短线走高，刷新历史高位至2357.05美元/盎司。4月以来，现货黄金已累计上涨5.3%。",
        "url": "https://www.zhihu.com/question/652366711"
    },
    {
        "title": "有什么让人大开眼界的动物照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650084129"
    },
    {
        "title": "小米深夜连发三文「反对歪曲事实」，智己汽车就标错 SU7 参数致歉，哪些信息值得关注？",
        "excerpt": "4月8日晚间智己汽车发布L6介绍，其全系标配灵蜥数字底盘与智慧四轮转向系统，全系标配激光雷达+英伟达Orin X芯片+高通骁龙8295芯片，从零到百公里加速仅耗时2.74秒，搭载准900V超快充光年固态电池，CLTC续航超1000公里。L6预售价在23万到33万元，当天正式开启预订。 新车发布会上，智己汽车称，小米 SU7 Max版本采用了前IGBT后碳化硅模块的电驱，智己L6则采用了前后双碳化硅电驱。 此后，小米汽车产品经理潘晓雯表示，小米SU7全系全域碳化硅，不仅前后电驱都是碳化硅，就连车载充电机（OBC）和热管理系统的压缩机都用了碳化硅。 随后，智己联席CEO刘涛表示：“由于产品信息的调研结果有误，发布会上有一处信息错误。小米SU7跟智己L6一样，都是前后电机都使用SIC碳化硅模块，小米SU7确实是我们非常尊敬的竞争队友！在此，我诚挚地向小米汽车和大家致歉。” 4月8日晚到9日凌晨，小米公司发言人连发三条微博敦促智己汽车道歉。深夜连发三文，小米：反对歪曲事实！知名汽车公司回应：深表歉意 | 每经网",
        "url": "https://www.zhihu.com/question/652342249"
    },
    {
        "title": "假如全世界的动物都突然拥有了智慧，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083214"
    },
    {
        "title": "14 岁女儿抑郁焦虑休学一年多，一年级儿子也不想去学校，总问为什么姐姐可以不去，应该怎么解释？",
        "excerpt": "14岁女儿在22年的11月底确诊抑郁焦虑，去年9月份复学失败了，直接复发了，直到现在陆续在多家医院确诊人格整合不好、精分、双相，7岁的儿子总是问姐姐为什么不上学应该怎么解释（ps：7岁的儿子在3岁的时候去正规医院测过一些东西，思想偏消极）",
        "url": "https://www.zhihu.com/question/649996632"
    },
    {
        "title": "如何评价《英雄联盟》里的暮光之眼·慎？",
        "excerpt": "这个英雄被称作是重做最失败的英雄之一，但是一直活跃在赛场上，排位匹配中无论胜率还是登场率都很可怜，我懂他的支援能力，但是他面对一些强势上单时总是显得很无力啊，究竟该如何评价这个英雄，最不像忍者的忍者 慎？",
        "url": "https://www.zhihu.com/question/269767725"
    },
    {
        "title": "哪一个瞬间让你觉得作为一位中国公民，感到十分地自豪和骄傲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/264929789"
    },
    {
        "title": "购买新能源汽车时，你会考虑买30万以上的车吗？",
        "excerpt": "购买新能源汽车，你能接受的车辆价格天花板是多少钱？会考虑购买30万以上的车吗？",
        "url": "https://www.zhihu.com/question/652195889"
    },
    {
        "title": "奔驰的 E 级和 S 级有什么区别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352695778"
    },
    {
        "title": "你读过的最好的 C++ 开源代码是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21376384"
    },
    {
        "title": "运动健身中你交过朋友么？如何看待运动健身中的友谊？它对你的运动有何作用？",
        "excerpt": "分享运动经历，分享运动故事",
        "url": "https://www.zhihu.com/question/651436051"
    },
    {
        "title": "新手健身需要注意哪些事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650752749"
    },
    {
        "title": "想读明史，有什么好书可以推荐的吗？",
        "excerpt": "经典的，写得好，陈述事实，少一点主观观点羼入的。",
        "url": "https://www.zhihu.com/question/650687445"
    },
    {
        "title": "马路三大妈里为何没有本田?",
        "excerpt": "是车的原因还是车主的原因",
        "url": "https://www.zhihu.com/question/618474815"
    },
    {
        "title": "有什么让你吃一次就记一辈子的美食？",
        "excerpt": "比如好吃的，好喝的，菜品，特产，异国美味等等不限",
        "url": "https://www.zhihu.com/question/442763529"
    },
    {
        "title": "即将上市智己L6有哪些亮点？是否值得期待？",
        "excerpt": "听说智己L6要上市了，有哪些设计亮点值得期待？定价多少入手比较合适？",
        "url": "https://www.zhihu.com/question/652137638"
    },
    {
        "title": "为什么戚继光未有爵位?",
        "excerpt": "因为“封侯非我意，但愿海波平” 一直以为这是戚继光封侯之后的诗句。没想到，戚继光不仅不是侯爵，连伯爵都不是。同时期的谭纶，俞大猷，卢镗等抗倭将领也没有封爵。而李成梁封了伯爵。所以很想知道，戚继光不能封爵是因为什么原因？抗倭的将领都没有爵位又是因为什么？",
        "url": "https://www.zhihu.com/question/326217320"
    },
    {
        "title": "家猫每次上厕所时刨猫砂都好用力，声音大不说，晚上更吵，该怎么办？",
        "excerpt": "如题，有没有好办法解决下 或者有同样困扰的亲们",
        "url": "https://www.zhihu.com/question/649473588"
    },
    {
        "title": "如何走出心灵困境？",
        "excerpt": "仿佛画地为牢，仿佛贴上了符咒，该如何解开困住心灵的封印，让它重获自由。",
        "url": "https://www.zhihu.com/question/652298641"
    },
    {
        "title": "对于职场人来讲，会觉得搞卫生是一种解压方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652264701"
    },
    {
        "title": "如果有下一世，你会选择重回人间吗？现实生活中有没有天生性情凉薄的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650308890"
    },
    {
        "title": "作为大体重人，想运动减肥，采取快步走的方式是否合理，有没有其他建议？",
        "excerpt": "快步走了几天，搭配饮食多吃蔬菜少吃米饭，瘦了已经有1kg",
        "url": "https://www.zhihu.com/question/651411959"
    },
    {
        "title": "佐助跟着大蛇丸的那三年，到底有哪些是在木叶学不到的？",
        "excerpt": "最近突然发现后期的佐助要么用家具土命，要么用雷遁，大蛇丸教他的那三年，俩人都还是互相提防状态，除了那个大蛇流和咒印，但我总觉得木叶也会有类似的啊，卡卡西说不定还能进一步帮佐助提前学会千鸟流",
        "url": "https://www.zhihu.com/question/644092371"
    },
    {
        "title": "作为一个普通人我能为保护动物做些什么？",
        "excerpt": "我就是一个收入一般的普通人，野味我吃不起，象牙，犀角我也玩不起，虎骨酒我也用不起，貂皮大衣我也穿不起。我想呼吁大家大家保护动物，可是我的话语权有限。保护自然人人有责，可是我怎么才能保护濒危物种？",
        "url": "https://www.zhihu.com/question/317289253"
    },
    {
        "title": "在你的相册里，最具有生活气息的是哪张照片？背后有什么故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613886795"
    },
    {
        "title": "财政部表示「中美两个工作组的第四次会议拟于 4 月中旬举行」，哪些信息值得关注？",
        "excerpt": "4月8日，财政部副部长廖岷就美国财政部部长耶伦访华情况向媒体吹风并答问。廖岷表示，遵照双方牵头人指示，双方工作层将在经济、金融工作组项下持续推进落实上述共识。两个工作组的第四次会议拟于4月中旬在美国华盛顿召开的世界银行/国际货币基金组织春季会议期间分别举行。财政部：中美两个工作组的第四次会议拟于4月中旬举行 | 每经网",
        "url": "https://www.zhihu.com/question/652244579"
    },
    {
        "title": "为什么以前很流行的播放器kmplayer几乎已死，现在全是流行PotPlayer？",
        "excerpt": "两者我用起来没啥差别",
        "url": "https://www.zhihu.com/question/651412231"
    },
    {
        "title": "有哪些长得比较逆天的珍稀动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083814"
    },
    {
        "title": "保护动物，我们能做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652314134"
    },
    {
        "title": "为什么旅行都要带上相机，记录旅行真的那么重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650200339"
    },
    {
        "title": "有哪些「被冷落」，但亟需保护的珍稀动物？",
        "excerpt": "比如跟大熊猫同等级的国家二级保护动物鲎",
        "url": "https://www.zhihu.com/question/650681013"
    },
    {
        "title": "青春期孩子暴饮暴食，对于小孩的「饮食成瘾」，家长如何从心理层面疏导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649408274"
    },
    {
        "title": "是否应该对另一半完全坦白过去的情史（包括细节）？",
        "excerpt": "总觉得不完全坦白就似乎有种亏欠感",
        "url": "https://www.zhihu.com/question/31321209"
    },
    {
        "title": "如何关怀严重精神病患子女的生活？",
        "excerpt": "2018年，由北京大学第六医院于欣、马弘、管丽丽医师联合全国同道发起的CAFF花园（Care For Family，关爱精神障碍患者家庭）项目正式启航，关注严重精神障碍患者家庭，关注他们的子女。 6年来，CAFF花园已经成为国内规模最大的直接为严重精神障碍患者家庭特别是其未成年子女（Children of Parents with Mental Illness，COPMI）提供志愿公益服务的项目。 而随着花园的建设与发展，一些严重精神病患子女的命运也迎来了改变。",
        "url": "https://www.zhihu.com/question/649616071"
    },
    {
        "title": "​伊朗高官发声，称「以色列在国外的大使馆将不再安全」，如何看待这一表态？",
        "excerpt": "据路透社4月7日报道，伊朗半官方媒体塔斯尼姆通讯社称，一名伊朗高级官员7日表示，以色列在国外的大使馆将不再安全。 报道称，伊朗最高领袖哈梅内伊的顾问叶海亚·拉希姆·萨法维作出上述表态。萨法维曾经担任伊朗伊斯兰革命卫队总司令。 另据法新社报道，伊朗6日再次表示要为7名死于大马士革袭击的伊朗伊斯兰革命卫队成员复仇，伊朗武装部队总参谋长穆罕默德·巴盖里称，伊朗的敌人将为这些杀戮感到“后悔”。 据报道，巴盖里6日说，伊朗的回应“将在适当的时候作出，以必要的精准度和规划，并对敌人造成最大程度破坏，以便让他们对自己的行为感到后悔”。 1日，伊朗驻叙利亚大使馆领事部门建筑遭到导弹袭击。伊朗方面说，袭击造成多人死亡。伊朗和叙利亚指认袭击由以色列发动，伊朗最高领袖哈梅内伊和总统莱希誓言报复。伊朗高官：以色列大使馆将不再安全！",
        "url": "https://www.zhihu.com/question/652166241"
    },
    {
        "title": "朱婷官宣回归中国女排，你对她的回归有哪些期待？",
        "excerpt": "29岁的中国女排名将朱婷通过社交媒体宣布，将会在世界女排联赛期间回归国家队，她透露自己此前曾申请过退役。 此外朱婷还表示：“我此次归队，唯一目的就是为中国女排夺取巴黎奥运会参赛资格尽一份力，为此我会全力以赴，专心训练比赛，为避免一切干扰和误解，在国家队期间不参加任何商业活动，不接任何商业代言合作。 你对她的回归有什么期待，有什么对她想说的。女排名将朱婷表态 将在世联赛前回归国家队_京报网",
        "url": "https://www.zhihu.com/question/652296887"
    },
    {
        "title": "你的孩子说过哪些令你感动的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652192001"
    },
    {
        "title": "下雨天为什么容易思绪万千？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/651914574"
    },
    {
        "title": "孩子慢慢长大慢慢发现同学们的家庭经济条件各不相同，你们是怎么应对孩子这些问题的？",
        "excerpt": "好在学校里面规定天天穿校服，但孩子们聊天有人去过好几个国家，有人玩遍中国，我家属于普通的，每年一次全家游。 孩子们之间还有比手表高级，比谁的自行车漂亮，比谁家房子大，比爸妈学历工作等等 你们都是怎么应对孩子这些问题的？",
        "url": "https://www.zhihu.com/question/650256718"
    },
    {
        "title": "婚期已定，亲戚朋友全已通知，现在又查出怀孕，男友却要抛弃怀孕的我，怀孕被退婚，被分手，我该怎么办?",
        "excerpt": "如今我感觉遇到了人生过不去的坎，想问问大家我该怎么办？ 婚期已定，亲戚朋友全都通知过了，现在又查出怀孕，因为年纪大，焦虑了十几天，男友却要抛弃怀孕的我，面对怀孕，被退婚，被分手，我该怎么办？ 我今年35岁，恋爱经验不多，和前任分手后空窗6年，和现在的男友在一起快一年了，之前一直好好的，他很爱和我聊天，我俩都觉得双方很合适，也相互喜欢，没多久就开始商量婚事。 我曾经给他说，我无法接受未婚先孕，他也尊重我，从过年订结婚日子，把婚事提上日程，领证的日子也订了，我就开始备孕，因为年纪大，想婚后尽快生宝宝，所以婚期订完后就不再避孕。 结果意料之外的事情来了，正常例假期前一周，有点微微见红，很多症状不对劲，我就买了早孕试纸检测，发现怀孕了，但是当时很紧张，很害怕，因为年纪大，加上在喝中药调理身体，当晚告诉他这个消息时，他在外打牌，说马上回家，我从九点多等到凌晨一点，他才回来，就问了问情况，他的情绪没有丝毫变化，我也没觉得他开心或是惊喜。 怀孕之前我俩基本每天都在一起，吃喝出去玩都是两个人，怀孕之后他开始变得忙碌起来，早出晚归，他上班，一个人出去和朋友聚会吃饭喝酒，一整天从不发信息打电话问我怎么吃饭，状态如何。 我中间问他很多问题，都是沉默不回答不解释。 这种冷冷的状态差不多持续一周多，我被孕期激素影响，加上他前后态度的变化，情绪很不稳定，终于有一天受不了爆发了，他再一次晚上出去吃饭喝酒，我找到他，冲动的喝了一杯酒，告诉他如果不想要孩子可以不要，没必要折磨我。（但是现在很后悔我那个不理智的举动，我真的太冲动不负责任） 这次行为后，我俩矛盾彻底激化了，无论怎么沟通都以失败告终，两人互相责怪，谁都不肯认错。 中间分开一段时间，我也冷静下来了，为了孩子，我给他低头道歉数次，审视自己的问题所在，分析我俩之间的问题，可他一直没再理我。 中间该去领证他也不去，他现在的态度是要退婚分手，不管我是不是怀孕，他都下定决心了。 可我家里人已经通知完所有亲朋好友，也订好酒店了，我妈妈年纪也很大，我特别怕她承受不了这个结局。为此我求他陪我演一场戏，当天出席一下女方的宴请现场就行，至少别让我妈妈难堪，可他不肯配合。 我这个年纪很怕以后不能在怀孕，对我的身体健康有影响，我特别想生下这个孩子，但是我妈妈年纪很大，她没办法帮我照顾孩子。我经济条件一般，无法常年请保姆，如果自己照顾孩子又没办法上班赚钱。 我现在不知道该怎么办，我感觉自己被逼到绝路了，我怎么做怎么商量认错都没用，我很想要伤害自己，最后鱼死网破。",
        "url": "https://www.zhihu.com/question/652077251"
    },
    {
        "title": "你觉得孙颖莎有机会成为单打世界杯冠军吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651720178"
    },
    {
        "title": "为什么宋江可以成为《水浒传》中 108 好汉的领袖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649645029"
    },
    {
        "title": "你有没有因为一首歌，而去一座城市旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649453458"
    },
    {
        "title": "有哪些适合春日氛围的香水能让人在一整个春天都拥有好心情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648443014"
    },
    {
        "title": "女子称在机场上厕所被 6 岁男孩打开门，孩子母亲不道歉反跟孩子说「是她粗俗」，如何看待此事？",
        "excerpt": "女子称在机场上厕所被6岁男孩打开门，反遭孩子母亲怼：是她粗俗",
        "url": "https://www.zhihu.com/question/652229954"
    },
    {
        "title": "23-24 赛季 NBA骑士 118:120 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652145541"
    },
    {
        "title": "为什么《甄嬛传》能长盛不衰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/320896213"
    },
    {
        "title": "如何评价《原神》的活动「茸茸城堡大喵险」？",
        "excerpt": "亲爱的旅行者，「茸茸城堡大喵险」活动即将开启~ 〓活动时间〓 2024/04/08 10:00 ~ 2024/04/18 03:59 〓参与条件〓 冒险等阶≥20级 且完成魔神任务：序章·第三幕「巨龙与自由之歌」 ※完成魔神任务：第四章·第二幕「仿若无因飘落的轻雨」、世界任务「翠石砌玉壶·其一」后参与活动体验更佳。 〓活动说明〓 ● 活动开启后，每天都会解锁一个新的关卡，共五关。 ● 每个关卡由布置「软绵绵喵屋」和在「咪呜呜宝座」与猫猫玩耍组成。 ● 在布置「软绵绵喵屋」时，需要根据不同需求选择合适的摆设，让整体区域的属性分值不多不少正好符合需求。完成布置之后，可在猫碗里投喂食物来获得猫猫的认可。 ● 投喂猫猫后，可在「咪呜呜宝座」召来对应的猫猫，或者直接邀请猫猫与其玩耍。旅行者可以抚摸猫猫不同部位，提升猫猫的好感度。",
        "url": "https://www.zhihu.com/question/651952242"
    },
    {
        "title": "小朋友去户外春游，只是去看花花草草吗，还有哪些有趣的活动？",
        "excerpt": "—— 来自福利院 7 岁小朋友的提问 本问题为 @知乎亲子 x@春晖博爱 共同发起「趣过童年| 萌娃探春计划」活动问题，欢迎知友和「福娃」一起寻找关于春天的答案",
        "url": "https://www.zhihu.com/question/650059237"
    },
    {
        "title": "什么动物？你小时候见过，而长大了却没有呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652280479"
    },
    {
        "title": "为什么腰椎间盘突出一定要锻炼才能根治？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645464387"
    },
    {
        "title": "二胎家庭只有一间儿童房，如何布置才能满足两个孩子的居住需求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647382603"
    },
    {
        "title": "有哪些特别适合春天的百搭提气色口红？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648442961"
    },
    {
        "title": "《一人之下》里谁能化解丹噬？",
        "excerpt": "给出几个可能选择：老天师？无根生？张怀义？唐门内掌握丹噬者？",
        "url": "https://www.zhihu.com/question/593182069"
    },
    {
        "title": "智己汽车向小米汽车致歉：因内审出现疏漏，发布会错误标注小米 SU7 Max 关键参数，如何看待此事？",
        "excerpt": "4月9日凌晨，智己汽车官方微博发布致歉函称，在刚刚结束的智己L6超级智能轿车发布会过程中，对标近期同级流量热议的小米SU7产品力介绍过程中，由于团队内容审核疏漏，造成一处关键参数的错误标注，智己汽车澄清：小米SU7 Max版前后电机均采用SIC碳化硅模块，与智己L6所采用的技术一致，均为行业顶尖的技术标准。该公司表示，“小米汽车及旗下产品SU7，是我们尊敬的竞争队友！由于内审出现疏漏，造成对小米汽车的负面影响，我们深表歉意，也向所有粉丝、用户们诚挚致歉！”智己汽车向小米汽车致歉：因内审出现疏漏，发布会错误标注小米SU7 Max关键参数",
        "url": "https://www.zhihu.com/question/652314674"
    },
    {
        "title": "想快速瘦肚子，有什么好的运动推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652313304"
    },
    {
        "title": "4月9日，沙特超级杯半决赛，利雅得胜利1:2利雅得新月，C罗肘击染红，如何评价这场比赛？",
        "excerpt": "北京时间4月9日凌晨3时30分，2023-24赛季沙超杯半决赛展开角逐，利雅得新月对阵利雅得胜利。上半场奥塔维奥进球被吹C罗越位干扰，下半场多萨里&马尔科姆破门，马内补时扳回一城，C罗肘击染红后向裁判举起拳头&鼓掌点赞。最终利雅得新月2-1击败利雅得胜利进军决赛，新月豪取各赛事33连胜刷新足坛纪录，沙超杯决赛将迎战吉达联合。 https://m.zhibo8.com/saikuang/zuqiu/2024/1386836.htm?able=1712615851",
        "url": "https://www.zhihu.com/question/652309401"
    },
    {
        "title": "2022 年 11 月以来，中国黄金储备 17 个月里增加了 1010 万盎司，如何看待这一数据？",
        "excerpt": "时隔两年多，中国外汇储备规模重回3.24万亿美元。同时，中国黄金储备也已经在过去一年半中增长超过1000万盎司，目前合计黄金储备7274万盎司。 2024年4月7日，国家外汇管理局发布的最新官方储备统计数据显示，截至2024年3月末，中国外汇储备规模为32457亿美元，较2月末上升198亿美元，升幅为0.62%。这是外汇储备连续第二个月增加，也是2022年1月以来中国外储规模重回3.24万亿美元以上。外汇局称，当月外储规模上升系“汇率折算和资产价格变化等因素综合作用”。3月末外储回升至3.24万亿美元 黄金储备连续17个月增加",
        "url": "https://www.zhihu.com/question/652181205"
    },
    {
        "title": "有哪些珍稀动物已经消失了？",
        "excerpt": "近几十年有哪些珍惜动物真的从地球上消失了？",
        "url": "https://www.zhihu.com/question/652342467"
    },
    {
        "title": "为什么老人「最后一摔」，一般都是在家？",
        "excerpt": "中国疾病监测系统的数据显示，跌倒已成为我国 65 岁以上老年人因伤致死的首位原因。根据测算，我国每年有 4000 多万老年人至少发生一次跌倒。 日常居家生活中，老人跌倒往往是因为家中存在一些不易察觉的风险点，比如浴室的滑坡、高低差的绊脚点、家具的尖角、光线暗、沙发软等。为了给父母创造一个更加安全的居家环境，识别并改善这些潜在隐患尤为重要。 有无省心、省时、省钱的适老化改造服务推荐呢？",
        "url": "https://www.zhihu.com/question/652236155"
    },
    {
        "title": "保护珍稀动物是否符合进化论？",
        "excerpt": "进化论的思想是物竞天择适者生存，然而保护珍稀动物却为了生物多样性。这是否与进化论冲突？而且保护下来的动物大致上都会慢慢失去一些原始的机能（比如说领地，种群意识）。这是否是反进化论的行为",
        "url": "https://www.zhihu.com/question/31195477"
    },
    {
        "title": "「珍稀动物」如何定义，变得「珍稀」的原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083038"
    },
    {
        "title": "站在大女主姐姐的视角，有个风华绝代的妹妹是幸还是不幸？",
        "excerpt": "想看不同视角的大女主故事！",
        "url": "https://www.zhihu.com/question/648657478"
    },
    {
        "title": "你还记得和你的小猫第一次见面的场景么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650506075"
    },
    {
        "title": "当星穹铁道的开拓者解锁所有命途后，实力定位有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651094209"
    },
    {
        "title": "4 月 9 日三大指数涨跌不一，黄金概念跌幅居前，如何看待今日行情？",
        "excerpt": "4月9日，三大指数开盘涨跌不一，沪指跌0.08%，深证成指跌0.08%，创业板指涨0.02%。板块方面，酒店餐饮、黄金概念、旅游、石油等跌幅居前，造纸、水务等涨幅居前。开评：三大指数涨跌不一 黄金概念跌幅居前",
        "url": "https://www.zhihu.com/question/652322781"
    },
    {
        "title": "为什么NBA联赛没有降级制度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439863351"
    },
    {
        "title": "自然界中有哪些紫色的花朵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652235994"
    },
    {
        "title": "特朗普被曝正研究如何施压乌克兰放弃部分领土，从而结束俄乌冲突，如何评价特朗普这一想法？",
        "excerpt": "（观察者网讯）当地时间4月7日，《华盛顿邮报》援引要求匿名的知情人士报道称，美国前总统特朗普曾私下表示，如若他重返白宫执政，可能会向乌克兰施压，要求其放弃部分领土，从而结束俄乌冲突。一些外交政策专家认为，特朗普的这种想法是一种对俄罗斯总统普京的“回报”，纵容了“以武力侵犯国际公认边界”的行为。 \t据与特朗普或其顾问讨论过此事的人士透露，特朗普的提议包括推动乌克兰将克里米亚和顿巴斯边境地区“割让”给俄罗斯。报道称，这种此前从未被公开过的想法，将极大地颠覆美国现任总统拜登的政策，他一直强调遏制俄罗斯的军事行动，并向乌克兰提供军事援助。 \t 去年2月20日，特朗普曾在一场活动上大放豪言，称自己如果再次当选总统，将立即给俄罗斯总统普京和乌克兰总统泽连斯基打电话，促成三方会谈，并且在24小时内达成协议，解决冲突。在此之前，特朗普也曾在其自创社交媒体“Truth social”上发文，称自己有能力24小时内结束俄乌冲突。 美国前总统特朗普 图源：澎湃影像 特朗普被曝若重返白宫可能施压乌克兰放弃部分领土，从而结束俄乌冲突",
        "url": "https://www.zhihu.com/question/652209049"
    },
    {
        "title": "哪些香氛身体乳带给你晚间的温暖治愈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646339562"
    },
    {
        "title": "旅行中，你觉得哪个城市可以为「人间烟火」来代言？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650200344"
    },
    {
        "title": "有哪些给年轻人的忠告？",
        "excerpt": "过来人给年轻人点人生建议",
        "url": "https://www.zhihu.com/question/287309839"
    },
    {
        "title": "怎么区分自以为是和自信？",
        "excerpt": "就是能不能不以自私（个人，狭隘等）或者无私的角度去回答...等一个大哥….",
        "url": "https://www.zhihu.com/question/643325085"
    },
    {
        "title": "人这一生运气真的比努力重要吗？",
        "excerpt": "感觉这几年过得很坎坷",
        "url": "https://www.zhihu.com/question/621793877"
    },
    {
        "title": "如果孩子对你说，你好凶啊，我们该怎么回答?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648124074"
    },
    {
        "title": "为什么现在科技热点是GPU，不是CPU了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651936550"
    },
    {
        "title": "买人生第一辆车后多久开始后悔？",
        "excerpt": "不知道大家有没有在买第一辆车的时候由于资金或者其他什么原因导致买车两年就后悔当初怎么不买一辆更好的呢？",
        "url": "https://www.zhihu.com/question/354985985"
    },
    {
        "title": "新手入门电吉他是要越贵越好吗？电吉他入门有哪些推荐？",
        "excerpt": "新手小白想入手一款电吉他，想问下有哪些品牌推荐？纯自己玩，不上台表演那种，另外电吉他选购有哪些要求和要素？如何选？是不是越贵越好呢？",
        "url": "https://www.zhihu.com/question/652186972"
    },
    {
        "title": "知名基金经理张坤重仓旗下全部产品，丘栋荣、葛兰「重金」自购，释放了哪些信号？",
        "excerpt": "近日披露的基金年报，曝光了一批明星基金经理买自己基金的情况，张坤、丘栋荣等知名基金经理“重金”自购了自己管理的所有产品。不过，不同产品受追捧的程度不一，基金经理、公司管理人员及从业人员对明星基金经理的部分产品更加偏爱。（中国证券报）百万重金自购！“砸”向哪里？",
        "url": "https://www.zhihu.com/question/652191296"
    },
    {
        "title": "异性同事经常让我看他和女朋友的聊天记录，有些还挺肉麻的，不知道该怎么说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652235840"
    },
    {
        "title": "单论杀球林丹在羽坛是什么级别?",
        "excerpt": "我感觉林丹在各方面的技术都很全面，那他杀球有多强，有没有李宗伟强？",
        "url": "https://www.zhihu.com/question/644220827"
    },
    {
        "title": "一个人的自信从根本上来说靠的是什么？",
        "excerpt": "有些人虽然条件(物质或非物质)优越，但还是自卑。",
        "url": "https://www.zhihu.com/question/491729132"
    },
    {
        "title": "如果已经灭绝的动物重新回到现实世界，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083653"
    },
    {
        "title": "如何看待西湖大学的国际正教授数量超过清北，对招聘国际科学人才有何影响？",
        "excerpt": "饶议科学最新文章我国招聘国际科学人才的经验和教训：原因与后果写到：17年前，一般认为我国的发展到了可以大规模引进人才的时期。当时最突出的是北大、清华分别引进了约十位海外一流大学的正教授、讲席教授。对一个人来说，博士学位来源当然不决定一切当然有国内博士优于国际博士的。国内博士比例高的原因不外乎国内博士在国外升级困难度高于国际博士、而国内博士在国内的师承关系和单位网络优于国际博士。 国际教授回国，除了十几年前现在基本不再是潮流，而是一些单位的个例，整体数量很少。例如，年度实际经费超过一千亿、拥有一百多个研究所的中国科学院，十几年来，真正全职到位并留下工作的国际正教授恐怕不到十人，也许不到五人。 而做的最好的是国家支持的新型大学---西湖大学。它拥有的国际正教授的数字超过北京大学和清华大学，而比例就远超北大、清华和全中国所有院校。施一公几年前希望教师招聘超过北大清华的愿望，今天已经成为现实。 大部分大学都接近放弃招聘国际正教授，甚至引起怀疑很多高校和包括科学院在内的科研机构有可能排斥国际正教授，因为担心他们水平高于高校和研究机构的领导，而“不方便”管理。 国际一流大学做过正教授的这批，在国内带领各单位改革后，接近百分之百（不是百分之百）被扫地出门。",
        "url": "https://www.zhihu.com/question/652271319"
    },
    {
        "title": "如何评价华为推出支持 AI 人脸识别技术的华为智能门锁 Plus ，有哪些值得关注的信息？",
        "excerpt": "4 月 9 日，华为 AI 人脸识别锁新品上市，支持 AI 3D 人脸识别 2.0 技术，带来「超快超安全」的解锁体验。此次新品升级了全自动降噪锁体 2.0 ，夜晚归家不扰眠；同时搭载了 HarmonyOS 4 ，支持分布式可视猫眼、语音留言备忘录等，是家门上的「智慧管家」。 这款全新上市的华为智能门锁 Plus ，你怎么看？",
        "url": "https://www.zhihu.com/question/652312311"
    },
    {
        "title": "当你正准备睡觉时，在枕头边上摸到了一粒猫砂，你的第一反应是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460781"
    },
    {
        "title": "近年国内当代艺术感觉还不如以前？为什么？",
        "excerpt": "答主2014-2019年在国内看了不少当代展览，北京和上海有798、草场地和西岸等艺术区、PSA和RAM等美术馆，芳草地、K11等商业中心专注当代。 当时年轻人、一般大众，连资本都会关注当代艺术，并不只有经典美术和网红展，欣欣向荣让我感觉有希望，比我刚来日本时看到的日本当代艺术展和艺术家还好。中国为什么没有世界出名，震撼人心的现当代艺术作品？我曾经一直为中国当代艺术说话。 但近年从互联网上感觉国内当代艺术氛围变差、越来越小众，去年回国广州三年展，更网红了却在学术和质量上感受不到进展，连基本的展品列表都查不到。 可能在知乎问艺术问题不太适合，但其他平台也是网红和传统艺术比当代艺术声势更大。或许在这还有人认真讨论？",
        "url": "https://www.zhihu.com/question/652197723"
    },
    {
        "title": "有哪些动物看起来很可爱，实际上却很凶猛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589899608"
    },
    {
        "title": "兰大核学院公布研究生调剂拟录取名单，虐猫考生未在其中，如何看待把个人品行纳入研究生复试标准？",
        "excerpt": "近日，一则“考研生成绩第一被备注复试不合格”的消息引发广泛关注。 咋回事呢？网传一报考南京大学物理学院研究生学位的考生，以专业课排名第一的成绩复试被刷，原因疑似是其思想品德考核不过关。有媒体指出，这可能与他被举报虐猫一事有关。此后又传出消息，该生已进入兰州大学复试调剂名单。在兰州大学官微下方，众多网友刷屏留言，“不能录用品行恶劣学生”。昨晚，兰州大学公布研究生调剂拟录取名单，该考生未在其中。 考研被刷不算稀奇事，此事为何激起“千层浪”？从舆论反馈看，不少网友为南京大学的拒录决定拍手叫好，苦口婆心“劝”兰州大学慎重以待。为何？一个关键原因就在于该考生有虐猫之嫌。此前，南京警方回应称，已约谈当事人及其家人，并责令其写下悔过书…校方若据此评判其为思想品德不合格，不予录取倒也合乎情理。因为该校硕士研究生复试录取工作细则中确有相关规定。 也有观点认为，因为“虐猫”不被录取，学校的处理结果过重，不宜一棍子打死。其实，这也并非个例。河南某高校曾通报学生李某某存在虐猫行为，并给予其开除学籍处分；四川一学校学生虐待流浪狗，学校给予两名学生留校察看处分。且不说人与动物和谐共处的理念早已深入人心，虐待动物本身也非小事，不仅涉及个人品行问题，缺乏对生命的敬畏尊重，甚至可能触犯法律红线。 或许，不少网友对此事“穷追不舍”是出于情感上的不认同和朴素的是非观。也须承认，对具体细节和事件因果尚无法定论，还有进一步明晰的空间。值得注意的是，在一项数万人参与的相关调查中，九成网友赞同“研究生招录加强品德考核”。这从侧面提醒我们：品行与学识不可偏废，大众期待高校加强学生品德修养培养与考核。近年来，有关大学生失德失范的事情时有发生。成绩好可以是好学生的通行证，也可能变成“坏孩子”的保护色。这不禁引人思考：我们需要怎样的教育？社会需要什么样的人才？ 蔡元培先生曾说：“若无德，则虽体魄智力发达，适足助其为恶。”从古至今，在评价人才时，有夸人“德才兼备”的，也有批评“德不配位”的——“德”始终是一个重要标准。教育之重，不仅在于传授知识技能，更在于人格的塑造、价值观的培育。换句话说，社会发展需要更多健全的人、“大写”的人。从这个角度看，高校在人才培养和选拔上，用好思想品德这把“标尺”至关重要。对学校来说，不妨细化“招生简章”，尤其要明确那些“一票否决”的规则标准，以更好保障公平合理。对学生来说，在考场上答好试卷固然重要，在考场之外答好思想品德这一“无形的试卷”更为重要。 媒体：拒录“虐猫考生”，也是育人_舆论场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/652314073"
    },
    {
        "title": "有什么适合低头族的运动方式？",
        "excerpt": "有什么运动可以缓解，长期低头玩手机带来的颈部不适？",
        "url": "https://www.zhihu.com/question/652313241"
    },
    {
        "title": "如何看待2024年4月9日A股市场行情分析？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652334294"
    },
    {
        "title": "2024 年4月9日沙超杯利雅得新月2：1战胜利雅得胜利，如何评价这场比赛？",
        "excerpt": "北京时间2024年04月09日03:30，利雅得新月在沙超杯半决赛迎战利雅得胜利。上半场比赛，布莱希倒地扫射被奥斯皮纳神勇扑出，奥塔维奥进球被吹C罗越位在先。下半场比赛，多萨里推射破门首开记录，马尔科姆头球入网扩大领先，C罗被直红罚下，马内扳回一球。最终全场比赛结束，利雅得新月2-1战胜利雅得胜利。",
        "url": "https://www.zhihu.com/question/652309509"
    },
    {
        "title": "你能例举出自不同作品但外表相似的动漫角色吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651986005"
    },
    {
        "title": "你见过什么「珍稀鸟类」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083734"
    },
    {
        "title": "金山办公升级 WPS 365 ，会对办公行业格局带来怎样的影响？",
        "excerpt": "4 月 9 日下午，金山办公发布面向组织和企业的办公新质生产力平台 WPS 365 ，包含 WPS Office 、WPS AI 企业版、WPS 协作，开启一站式 AI 办公的 WPS 365 将对办公行业格局带来怎样的影响？",
        "url": "https://www.zhihu.com/question/652313024"
    },
    {
        "title": "马斯克表示「人类有望 20 年内在火星自给自足」，如何看待该言论？",
        "excerpt": "“一个自给自足的城市大约需要100万人，几百万吨的货物，我们可以在20年内做到这一点。” 当地时间4月7日，马斯克在星舰基地进行了一场演讲，详细阐述了通过星舰项目实现人类成为多星球物种的愿景，并探讨了将意识之光延续到火星及更远地方的可能性。 在演讲中，马斯克强调了星舰项目对于实现生命多星球化的重要性。他提到，星舰是第一种具备将生命扩展到其他星球潜力的火箭设计，这标志着人类有可能首次将生命和意识延伸到地球之外。 他提出，尽管地球有45亿年的历史，但人类文明仅占其中的极小部分，这表明意识可能是罕见且短暂的。因此，将生命延伸到其他星球，特别是火星，变得尤为紧迫和重要。 同时，马斯克深入探讨了费米悖论，即“外星人在哪里”的问题。他表达了自己对外星人存在的怀疑，并分享了自己对于地球可能是独一无二的文明的看法。他认为，如果宇宙中存在其他文明，我们应该能够看到一些迹象，但目前并没有发现这样的证据。 他将人类文明的历史与地球及宇宙的年龄相比，显得非常短暂。他用古代苏美尔人的楔形文字作为文明历史的参照点，强调了人类文明的瞬间性和意识的稀有性。 马斯克认为，现在是地球45亿年历史上第一次有可能将生命或意识延伸到地球以外的机会。他强调了在文明强大时实现这一目标的紧迫性，并提出火星是唯一的选择。他讨论了火星相对于其他星球（如金星和月球）的优势，包括火星的潜在资源。 在讨论火星殖民的紧迫性时，马斯克还提出了一个关键的观点：我们必须在文明强大时采取行动。他指出，如果我们等待太久，可能会错失在火星上建立居住地的窗口期。马斯克认为，随着技术的进步和资源的积累，我们现在有能力实现这一目标。他呼吁，我们应该抓住这个机会，不仅为了探索未知，更是为了确保人类文明的长期存续。 他设想了一个自给自足的火星文明，认为20年内就可以实现这个目标。 对于星舰项目的技术进展，马斯克详细介绍了其推力重量比的显著提高、多次飞行的成功以及未来飞行计划。他提到了即将进行的第四次飞行，以及对助推器在虚拟塔上着陆的尝试。 他强调，星舰项目的核心目标是开发一种完全可重复使用的火箭，能够将人类和物资运送到其他星球。马斯克提到，星舰的设计和测试正在稳步推进，每一次飞行都在提高其性能和可靠性。他还分享了对未来飞行任务的期待，包括在受控环境中进行助推器回收的尝试。 他提到，SpaceX正在不断优化星舰的设计，以提高其运载能力和降低成本。马斯克还强调了星舰项目对于实现火星移民计划的重要性，认为星舰将是实现这一目标的关键。他展望了一个未来，星舰能够频繁地在地球和火星之间运送人员和物资，为建立火星基地奠定基础。 在介绍星链时，马斯克表示，星链不仅为地球提供了高带宽通信，还将对火星的通信网络起到关键作用。目前星链网络有超过6000颗卫星在运行，还有10000个激光器，近300万个客户。 此外，马斯克称，大约每两年，数千艘飞船将从地球出发前往火星，这看起来就像《太空堡垒卡拉狄加》。他还提到，SpaceX计划在卡纳维拉尔角等地建立新的发射塔，以支持更多的发射任务。 在讨论火星殖民的具体计划时，“20年内，百万人移民火星！”马斯克又发惊人言论：这是地球45亿年历史上首次机遇 | 每经网",
        "url": "https://www.zhihu.com/question/652290187"
    },
    {
        "title": "10个字以内，你能讲一个悲伤的故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652241723"
    },
    {
        "title": "网易回应称 4 月 10 日官宣暴雪国服回归，重启时间最快要等今年夏天，哪些信息值得关注？",
        "excerpt": "近日，有关暴雪国服回归的消息引发广泛关注，据多名博主爆料，暴雪国服即将在3月10号上午官宣。4月9日，网易集团确认了此事，据网易方面透露，“暴雪国服回归的事情4月10日肯定官宣，但此次宣布合作主要由网易雷火事业群负责，保密度极高。”（新浪科技）暴雪国服本周回归？网易回应：4月10日肯定官宣|界面新闻 · 快讯https://www.cls.cn/detail/1641181",
        "url": "https://www.zhihu.com/question/652327492"
    },
    {
        "title": "为什么和婆婆在一起生活很压抑？",
        "excerpt": "婆婆在家里可以帮一会忙，多个人总是好的，为什么我觉得很压抑。",
        "url": "https://www.zhihu.com/question/649054028"
    },
    {
        "title": "写网文怎么顺其自然地引出一个人物的名字？",
        "excerpt": "好比我一开始的管这个人叫“老人”“美妇”“丫鬟”，在人物不做自我介绍的前提下，怎么通过旁白合理地告诉读者这个人叫什么？",
        "url": "https://www.zhihu.com/question/652193170"
    },
    {
        "title": "科学家称「禽流感病毒正在南极洲大规模传播」，这意味着什么？会带来怎样的影响？",
        "excerpt": "根据西班牙《国家报》4月8日报道，西班牙病毒学家警告称，H5N1型高致病性禽流感病毒正在南极洲大规模传播，此前该病毒已经导致全球各地数亿只禽类死亡。 科学家近日在南极洲跟随团队进行考察期间目睹了海鸟的大规模感染和死亡，在对死亡的海鸟进行禽流感病毒抽样检测后，结果全部呈阳性，这意味着该类型禽流感病毒已经在南极洲大规模传播。近几年来，禽流感在全球多地暴发，主要影响家禽和野鸟，一些哺乳动物也被传染。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652359639"
    },
    {
        "title": "明明R中可用的方法比Python多得多，为什么Python比R更像是数据科学的宠儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637441452"
    },
    {
        "title": "古遗址的发掘对研究历史有什么意义？",
        "excerpt": "@央视新闻与知乎共同发起了418国际古迹遗址日特别策划： #古遗址提名大赛。 欢迎进入下方活动链接，创作瓜分20W盐粒，并有机会赢取古遗址礼包：️如果以「最」来形容古遗址，你会推荐…",
        "url": "https://www.zhihu.com/question/650719744"
    },
    {
        "title": "情绪稳定的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607297046"
    }
]