[
    {
        "title": "怎么看待 2024 年 1 月 18 日 A 股市场情况？",
        "excerpt": "财联社1月18日电，指数持续走低，沪指跌近1.2%，盘中跌破2800点，刷新2020年4月以来新低。酒店旅游、食品消费、油气、农业等方向跌幅居前，沪深京三市下跌个股近4800只。沪指跌破2800点 刷新2020年4月以来新低",
        "url": "https://www.zhihu.com/question/639925617"
    },
    {
        "title": "华中农大涉嫌学术不端教授多项专利被驳回，如何看待此事？将带来哪些影响？",
        "excerpt": "近日，华中农业大学大学学生联合实名举报导师学术造假，引发网友热议。华中农业大学对此回应称，已成立工作专班，启动调查程序。 查询企查查APP显示，黄某某名下有多项专利，申请人为华中农业大学和聚星马粮生物科技武汉有限公司。其中，7项专利有效，2项专利在审中，9项专利无效。无效专利中有6项为公布驳回，3项为未缴年费专利权禁止。 公开信息显示，聚星马粮与华中农业大学黄某某教授科研团队为合作关系。 相关报道：知名“双一流”大学教授，被11名硕士、博士研究生集体实名举报学术不端！校方回应…（每日经济新闻）华中农大涉嫌学术不端教授多项专利被驳回",
        "url": "https://www.zhihu.com/question/639971762"
    },
    {
        "title": "凝聚态物理方向，如何有针对性的学习python？",
        "excerpt": "问题比较宽泛，可以针对科学计算，数据处理，图片绘制以及对经典物理现象的代码复现等",
        "url": "https://www.zhihu.com/question/620533805"
    },
    {
        "title": "普京警告「如果战争持续，乌国家地位不保」，如何评价此言论？将会产生哪些影响？",
        "excerpt": "据路透社报道，俄罗斯总统普京当地时间16日（周二）警告说，如果战争继续这样持续下去，乌克兰的国家地位可能会遭受“无法挽回的打击”，俄罗斯永远不会被迫放弃已取得的成果。 普京的此番言论是在14日乌总统泽连斯基请求在瑞士举办乌克兰问题“和平会议”后发表的。克宫发言人对此回应称，没有俄罗斯的参与，都是空谈。 普京16日在与全俄各城市负责人举行的一场论坛上说，“好吧，如果他们不想（谈判），那就别谈判！” “现在很明显，（乌克兰）的反攻不仅失败了，而且主动权完全掌握在俄罗斯武装力量手中。如果这种情况继续下去，乌克兰的国家地位可能会遭受不可挽回的、非常严重的打击。”他说。 路透社称，近几个月来，乌克兰的反攻未能带来任何实质性进展。俄方认为，战场上的所有主动权都落入了俄罗斯军队手中。普京警告:如果战争持续 乌国家地位不保_谈判_俄罗斯_连斯基",
        "url": "https://www.zhihu.com/question/639889854"
    },
    {
        "title": "如何评价陈哲远、鞠婧祎主演的《仙剑四》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639922593"
    },
    {
        "title": "如何看待张朝阳直播火箭发射称「现场看感觉很不一样」，且将围绕「火箭科学」开展课程，有哪些信息值得关注？",
        "excerpt": "近日，搭载天舟七号太空货运飞船的长征七号遥八运载火箭在海南文昌成功发射，搜狐创始人、董事局主席兼首席执行官、物理学博士张朝阳，以“物理网红”身份现场观礼了火箭发射全程，实地探访文昌航天发射场，并开展科普直播，解密火箭发射背后的科学原理。 在前往文昌航天发射中心的路上，张朝阳开启直播称心情相当好，“我作为一个物理网红来打卡火箭发射地，见证我国航天事业高速蓬勃发展。”他希望将《张朝阳的物理课》直播课中的轨道方程等知识点学以致用，向网友科普火箭发射背后的技术与科学，把物理课打造成更有趣的活动。“现场看感觉很不一样！”在距离火箭发射点三公里的位置，张朝阳通过直播与网友一同见证了天舟七号升空的壮观景象，张朝阳表示，未来还将连续探访多个发射场。火箭发射都需要考虑哪些因素？还有哪些信息值得关注？张朝阳观礼天舟七号发射，解密为何文昌成为“天舟家族”的发射场",
        "url": "https://www.zhihu.com/question/640062153"
    },
    {
        "title": "使用M档拍照，将ISO设置为自动是不是一个好主意？",
        "excerpt": "我是摄影业余爱好者，拍了也有几年了吧，主要是些旅游照片，水平限于记流水账。 之前一直使用光圈优先，有时候也会翻车，比如相机给的快门过慢，造成照片不清楚。 现在在试着使用M档拍照，但关于曝光三要素（光圈、快门、ISO）的调整顺序，众说纷纭。 在M档下，毫无疑问，光圈、快门是需要手动调节的，而ISO既可手动也可自动。 如果ISO手动，有个不利之处可能是，也许不能很快地达成正确的曝光，以至于要反复调整各个要素。 而设为ISO自动，则会快速得多，可以保证只需要一次设定光圈、快门就好，唯一的风险是自动的ISO超出可接受范围，但这种可能性相对来说是更小的，因为三要素里面，ISO的可变范围比光圈、快门大得多，理应成为自动参数的候选者。 请问大家的看法，谢谢。",
        "url": "https://www.zhihu.com/question/639055060"
    },
    {
        "title": "如何选择耳机，是选择头戴式耳机还是耳塞式耳机？",
        "excerpt": "头戴式耳机和耳塞式耳机的优劣是什么，该怎么选择，哪种类型的产品性价比相对较高，怎样选择才能获得更好的音质体验？ 上述的耳塞式耳机包括平头塞，入耳式和半入耳式耳机，用耳塞式代称，并不特指平头塞。上述的所有耳机均为有线连接方式。",
        "url": "https://www.zhihu.com/question/636445567"
    },
    {
        "title": "你觉得健身最忌讳的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639757701"
    },
    {
        "title": "俞敏洪建议一周放假两天半到三天，如何看待这一建议？",
        "excerpt": "1月16日消息，俞敏洪在东方甄选看世界直播间表示，未来随着人工智能的发展、人类工作的智能化，一周放假两天都是不够的，他一直主张要放两天半到三天。话题一举冲上微博热搜。 俞敏洪表示，“如果是星期五下午坐高铁或飞机到外地，就等于给自己留了两个整天，但如果星期五晚上要工作到下班，再去机场高铁站就没法坐了。”他称自己一直主张放两天半，“我在全国政协的时候就提过。” 对此，主播天权提议，“可以从东方甄选开始执行”，俞敏洪回应称，“可以啊。其实你们是有两天半的，因为排播的时候只要把那个半天留出来，就是两天半到三天了。”俞敏洪：一周两天不够，建议一周放假两天半到三天",
        "url": "https://www.zhihu.com/question/639763076"
    },
    {
        "title": "国足 vs 黎巴嫩评分：武磊 6.2 分连续两场全场最低，张琳芃全队最高，如果是你会如何打分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639977680"
    },
    {
        "title": "「以色列与埃及边境发生交火」，一名女兵受伤，目前当地情况如何？",
        "excerpt": "据路透社报道，15日深夜，以色列与埃及边境发生交火，导致1名以军女兵和多名毒品走私嫌犯受伤。 以色列国防军表示，约20名试图走私毒品的嫌疑人15日从埃及潜入以埃边境地区，其中包括一些武装人员。在该地区活动的以色列国防军士兵向武装人员开火，击中数人。一名以军士兵在交火中受伤，被送往医院接受治疗。 此外，路透社援引埃及安全官员的话报道称，事件发生后，六名毒品走私犯被埃及方面逮捕。 文｜记者 冷爽以色列与埃及边境发生交火，一名女兵受伤_路透社_毒品_走私",
        "url": "https://www.zhihu.com/question/639725286"
    },
    {
        "title": "4399 元起的荣耀 Magic6 系列值得买吗，和其他同档位机型相比有什么不同？",
        "excerpt": "荣耀 Magic6 今天开卖，有没有首批到货的朋友，来分享下实际体验怎么样，好用吗?",
        "url": "https://www.zhihu.com/question/640041244"
    },
    {
        "title": "1 月 17 日天舟七号货运飞船发射任务取得圆满成功，此次发射将完成哪些任务？",
        "excerpt": "22:50 天舟七号货运飞船发射任务取得圆满成功。天舟七号货运飞船发射任务取得圆满成功 22:27 刚刚，搭载天舟七号货运飞船的长征七号遥八运载火箭，在我国文昌航天发射场点火发射升空。天舟七号货运飞船发射升空 17:47 据中国载人航天工程办公室消息，目前，长征七号遥八运载火箭已完成推进剂加注，瞄准北京时间2024年1月17日22时27分，在我国文昌航天发射场发射天舟七号货运飞船。天舟七号货运飞船将于今日发射",
        "url": "https://www.zhihu.com/question/639935069"
    },
    {
        "title": "手机上有什么实用的 App 推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637066138"
    },
    {
        "title": "最高法发布涉彩礼案件司法解释，明确禁止借婚姻索取财物等，还有哪些内容值得关注？",
        "excerpt": "近年来，多地彩礼数额持续走高，涉彩礼纠纷案件数量呈上升趋势，为妥善审理涉彩礼纠纷案件、平衡双方利益，最高人民法院今天发布审理涉彩礼案件司法解释，针对司法实践中存在的彩礼认定范围、彩礼返还原则、诉讼主体资格等重点难点问题予以规范。司法解释自今年2月1日起施行。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640051203"
    },
    {
        "title": "坐火车时，你有哪些「堪称狼狈」的经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638919202"
    },
    {
        "title": "中国体彩「排列5」罕见开出「55555」，一等奖井喷 5 亿奖池清零，哪些信息值得关注？",
        "excerpt": "昨日（1月17日）中国体彩最新开奖结果出炉，其中排列3和排列5均出现罕见的“连五”组合。体彩排列3的开奖号码为豹子号码“555”，排列5的开奖号码为“55555”。排列5的一等奖还出现了井喷，奖池再次被清零。 大乐透昨晚为第24008期，开奖号码为：04 06 11 20 30 03 05，这样的开奖号码全国中出了6注头奖。大乐透之后的排列3、排列5的开奖号码分别为5 5 5以及5 5 5 5 5。 值得注意的是，排列5出了5966注头奖，单注奖金为84034元，应派奖金合计501,346,844元。这也意味着当期开奖后，排列5的奖池继1月7日后，再次被全部清空。 排列5开出“55555”、中奖金额高达5亿元！中国体彩最新开奖结果出炉 | 每经网",
        "url": "https://www.zhihu.com/question/640066110"
    },
    {
        "title": "如何看待长安汽车董事长称不看好华为的智选模式？",
        "excerpt": "对于阿维塔为什么选HI模式而不是华为智选模式这一问题，长安汽车董事长朱华荣称，这是为了保障用户根本利益。 朱华荣对此提出3个问题，分别是智选模式是否符合产业规律、是否符合产业政策要求，以及是否保障用户最根本的利益。“长安战略要符合国家产业政策要求，一定要做对用户负责任的公司。”朱华荣强调。 同时朱华荣表示，HI模式是强强联合，实现优势最大化的合作方式。“我们与华为创新模式，优势互补，最大化发挥各自优势，形成最好的利益捆绑，也是CHN模式的最佳成果”，朱华荣说。长安汽车董事长：行业卷到重要人物都乱说，发产品做广告没底线_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/639723318"
    },
    {
        "title": "国家安全机关破获数百起台湾间谍窃密案件，打掉多个台湾情治部门针对大陆布建的情报网络，哪些信息值得关注？",
        "excerpt": "民进党当局上台后，台湾情治部门极力充当“台独”分裂势力的“马前卒”“急先锋”，加紧对大陆进行情报渗透。 面对台湾当局及其情治部门的渗透破坏，国家安全机关重拳出击，近年来先后组织实施“2018——雷霆行动” “迅雷——2020”专项行动，破获数百起台湾间谍窃密案件，抓获一批台湾间谍及运用人员，打掉多个台湾情治部门针对祖国大陆布建的间谍情报网络。 2024年两项选举前，台湾情治部门再次充当“台独”分裂势力的打手，极力炒作“大陆介入台湾选举”，大肆打压参与两岸交流的政治人物乃至普通民众，勾连外部势力制造选举“奥步”，沦为“台独”势力党同伐异、铲除异己、阻碍两岸交流的工具。重拳出击！国家安全机关破获数百起台湾间谍窃密案件",
        "url": "https://www.zhihu.com/question/639887822"
    },
    {
        "title": "吃得苦中苦，就能成为人上人吗?",
        "excerpt": "很多的名人故事都是写经历苦难后得到了成功，而苦难是成功的充分必要条件吗？",
        "url": "https://www.zhihu.com/question/637473468"
    },
    {
        "title": "「如果连父母的委屈都受不了，那社会上的委屈怎么受得了」如何反驳这一观点？",
        "excerpt": "生活得越久，越能明白那种不屈所有、能战胜一切、不受任何人的气的情况，只能出现在电影、电视剧里面的光环主角身上，配角都不行。",
        "url": "https://www.zhihu.com/question/637517536"
    },
    {
        "title": "iPhone15 价格跌至史上最低，苹果公司罕见促销难挡股价跌势，如何看待此事？苹果当前面临哪些问题？",
        "excerpt": "苹果官网近日启动了降价活动，iPhone15系列降价500元、MacBook Air降800元，不过网友对此表示力度不足。 而值得注意的是，在官网优惠的同时，苹果天猫官方旗舰店也加入了降价行列，活动从1月20日20点开始至1月31日。 其中，iPhone在官方券与天猫券的双重优惠下最高降价1000元，力度超过了官网。MacBook Air笔记本最高降价1400元、Apple Watch手表最高降价300元、AirPods耳机最高降价200元。 iPhone15的到手价降至4999元起，比官网的活动更有诚意。此外，天猫Apple Store官方旗舰店还为用户提供12期免息分期服务，可与优惠活动叠加。 值得注意的是，天猫Apple Store官方旗舰店是Apple官方直营的店铺，销售的所有iPhone、iPad、Mac等系列产品均为正品行货，并同时提供官方售前、售后服务，共享库存。iPhone15价格跌至史上最低！苹果天猫官方店iPhone降价1000 继上周五市值被微软超越后，苹果股价本周二继续下跌。当天，苹果在其中国官网罕见推出促销活动，活动范围涵盖其去年秋季上市的iPhone 15，也就是苹果的核心产品，此举令市场担忧其销售压力，苹果股价当天收跌1.23%。另一方面，微软在生成式人工智能产品方面继续发力，推出面向个人消费者的Copilot Pro订阅服务，股价周二逆市收涨0.46%，连续第四个交易日创收盘新高。苹果公司罕见促销难挡股价跌势 微软股价16日再创新高",
        "url": "https://www.zhihu.com/question/639927719"
    },
    {
        "title": "你最喜欢哪个物理学家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638273140"
    },
    {
        "title": "如何看待长安汽车董事长称不看好华为的智选模式？",
        "excerpt": "对于阿维塔为什么选HI模式而不是华为智选模式这一问题，长安汽车董事长朱华荣称，这是为了保障用户根本利益。 朱华荣对此提出3个问题，分别是智选模式是否符合产业规律、是否符合产业政策要求，以及是否保障用户最根本的利益。“长安战略要符合国家产业政策要求，一定要做对用户负责任的公司。”朱华荣强调。 同时朱华荣表示，HI模式是强强联合，实现优势最大化的合作方式。“我们与华为创新模式，优势互补，最大化发挥各自优势，形成最好的利益捆绑，也是CHN模式的最佳成果”，朱华荣说。",
        "url": "https://www.zhihu.com/question/639723318"
    },
    {
        "title": "如何理解心理学教授王小华所说的「想实现『躺卷平衡』的良好心态，大家需要更关注自我动机」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授王小华老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 王小华老师表示，内卷是由于「成功标准单一」、所有的人都在同一个赛道上进行过度的竞争所带来的。想要实现「躺卷平衡」，首先你要了解一个心理学概念——自我觉知理论：人的动机分为两种，分别是自主动机和受控动机。 通俗来讲，自主动机是你自己想做的事情，这个设定的目标来自于你的自我选择，而受控动机其实就是「卷」的情境，这个努力的目标是你被迫选择的。研究表明，自主动机下的行为，对我们的身心状态起到良好作用，而受控动机下的行为从长期来看，则会对我们产生较大的心理消耗。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639632396"
    },
    {
        "title": "如何评价海贼王漫画1104话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639728882"
    },
    {
        "title": "考古人员遇到过不可思议的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/286619921"
    },
    {
        "title": "有没有一张照片，能证明猫咪很开心的样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638471717"
    },
    {
        "title": "围棋现在真的变得像柯洁所说的那样很无聊？就像两个人在对答案吗？",
        "excerpt": "这是柯洁在一次直播中说的，看他很是无奈….",
        "url": "https://www.zhihu.com/question/639562315"
    },
    {
        "title": "荣耀 Magic6 系列的实际体验怎么样，首发值得冲一台吗？",
        "excerpt": "Magic6 这个手机咋样啊，已经到手的朋友分享一下呗。有点眼馋卫星通信功能，但又不知道能不能用得上，在纠结要不要冲。",
        "url": "https://www.zhihu.com/question/640041164"
    },
    {
        "title": "2024 年货节入手哪些洗烘套装既划算又实用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637090386"
    },
    {
        "title": "开「新」过年，有哪些家居家电入选了你新一年的「必购清单」？",
        "excerpt": "开启了新的一年，家电家居也是时候要换新了，在新的一年海量家电家居库里，不知道大家有哪一款是让人怦然心动的，可以分享一下，大家一起焕新家？",
        "url": "https://www.zhihu.com/question/639801276"
    },
    {
        "title": "旅途中你偶遇过哪些有趣的地名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638919057"
    },
    {
        "title": "九阳是不是超出五绝认知的武功？",
        "excerpt": "假如张无忌运好九阳站着不动，让任一五绝全力打一下，是张无忌被当场打死五绝没事，还是九阳反弹两败俱伤？",
        "url": "https://www.zhihu.com/question/639498902"
    },
    {
        "title": "如何理解心理学教授徐洁分享的「原生家庭概念在当下被放大是社会的进步」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授徐洁老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 徐洁老师表示，「原生家庭」的概念在当下被放大，某种意义上来看是社会的进步、个体的成长。当我们遇到困难，开始思考去找原因；意识到「今天的我」和「我的过去」之间的联系；意识到我与父母是不一样的；意识到父母的教养会对「今天的我」带来正负面影响，这就是「自我发展」的第一步。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639789044"
    },
    {
        "title": "2 岁女童送医后死亡，身上多处淤青「有遭殴打史」，其父被刑拘，如何评价此事？监护人需承担哪些法律后果？",
        "excerpt": "两岁女童送医抢救无效死于内蒙古满洲里人民医院，其多处软组织挫伤、疑重度颅脑损伤。其父称有“殴打史”，医院报警。目前，女童父亲已被满洲里警方刑拘。女童送医后死亡其父被刑拘：双亲正诉讼离婚，身上多处淤青有遭殴打史_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640044713"
    },
    {
        "title": "2024LCK春季赛首日焦点战GEN让一追二赢下T1，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639950921"
    },
    {
        "title": "想让脸上的皮肤跟手一样白，有哪些温和美白的护肤品？",
        "excerpt": "胳膊内侧，手部的皮肤都比脸上白，脸上又黑又暗沉还有痘印，手臂内侧是不是美白极限，那怎么才能温和高效的让脸部变白呢？",
        "url": "https://www.zhihu.com/question/639595117"
    },
    {
        "title": "养宠物人可以忍受宠物上床吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637478871"
    },
    {
        "title": "1 月 18 日 A 股早盘下挫，沪指破 2800 点关口，创 2020 年 4 月来新低，如何解读？",
        "excerpt": "1月18日，集体低开的A股短暂低位震荡后出现快速下跌，三大股指均一度跌超1%，沪指更是跌破2800点关口，刷新2020年4月以来新低。 从盘面上看，酒店旅游、食品消费、油气、农业等方向跌幅居前，下跌个股一度接近5000只。 值得注意的是，北向资金逆势净流入，截至发稿时净流入净额超4亿元。A股早盘下挫，沪指跌破2800点关口_牛市点线面_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640051492"
    },
    {
        "title": "2023 年全国房地产开发投资 110913 亿元，比上年下降 9.6%，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：2023年全国房地产开发投资110913亿元 比上年下降9.6% 国家统计局发布数据显示，2023年，全国房地产开发投资110913亿元，比上年下降9.6%；其中，住宅投资83820亿元，下降9.3%。2023年，商品房销售面积111735万平方米，比上年下降8.5%，其中住宅销售面积下降8.2%。商品房销售额116622亿元，下降6.5%，其中住宅销售额下降6.0%。2023年，房地产开发企业到位资金127459亿元，比上年下降13.6%。其中，国内贷款15595亿元，下降9.9%；利用外资47亿元，下降39.1%；自筹资金41989亿元，下降19.1%；定金及预收款43202亿元，下降11.9%；个人按揭贷款21489亿元，下降9.1%。2023年全国房地产市场基本情况 - 国家统计局",
        "url": "https://www.zhihu.com/question/639893278"
    },
    {
        "title": "卡塔尔亚洲杯小组赛中国队两战皆平，最后一场面对东道主卡塔尔，出线几率有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639975290"
    },
    {
        "title": "为什么滑雪服要选择亮色？你的雪服是什么颜色的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638921488"
    },
    {
        "title": "文笔挑战：窗外雪，眼前人，___________怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639578960"
    },
    {
        "title": "薛宝钗长得“脸若银盆”，女孩子的容貌像“盆”，是什么样貌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639708975"
    },
    {
        "title": "双碳目标带来了哪些新的就业机会？有哪些方向值得职场人尝试？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638739782"
    },
    {
        "title": "教师入职半年被举报不符合「人才引进」政策遭劝退，校方回应「非名校毕业生」，如何看待此事？",
        "excerpt": "封面新闻记者 宋潇 实习生 袁梦馨 被江苏省东台市作为人才引进的西北大学硕士毕业生赵静，入职不到半年后，被举报不符合当地的“人才引进”规定，面临被辞退的尴尬境地。可赵静认为，自己当初入职时，经过了资格审查、笔试、面试等多个流程，在当地组织部有名单公示，走完上述一系列流程签署三方协议直至入职后，为何现在才告知资格不符？ 1月16日，记者联系到赵静。她说，之所以被学校劝退，是因为有人举报她们没有教师资格证，也不是师范专业的学生。 封面新闻记者采访当地组织部门，回应称，针对她被举报不符合当地“人才引进”政策一事，学校和教育局、组织部正和她本人协商解决方案。 疑因不符当地“人才引进”规定 中学教师入职不到半年被劝退 赵静是一名95后，硕士毕业于西北大学。2023年，她看到江苏省东台市（盐城市下辖的县级市）发布的一则2023年企事业单位引进优秀青年人才公告，抱着以后能在东台市继续工作和生活的念头，她报了东台市安丰中学高中历史教师的岗位。 2023年4月25日，她收到东台市教育局一名工作人员发来的短信称，经过第一轮综合素质评价，她已顺利进入第二轮面谈测试环节。赵静选择了线下模式按时参加面谈测试。 赵静收到的教育局发来的面试通知 面试流程也比较顺利。赵静说，之后她顺利通过面试考核，在体检以及政审全部合格的情况下，于2023年8月正式与东台市安丰中学签订劳动合同。 赵静和学校签订的事业单位聘用合同书（受访者提供） 然而，事情却在2023年年底出现了转折。2023年12月，学校告知赵静，有人举报她和另外一名同批引进的老师刘月不符合当地人才引进标准，在尚未出具任何说明的情况下东台市组织部停发了两位老师的补贴，同时，学校希望她和另外一名老师能够主动辞职。 赵静询问举报的理由，校方一名负责人告诉她是有人举报她们没有教师资格证，也不是师范专业的学生，但赵静清楚地记得，自己在和学校签合同的时候，有说三年内拿到教师资格证，“当时学校也知道这个情况，明确告诉了我们是可以的。” 于是，两名老师跟学校、教育局和组织部协商，申明自己的入职流程合法合规，到底是哪个部门、哪个环节导致的问题？“我们既然通过了资格审查、名单公示等流程，那为什么现在来说我们不符合规定？” 1月16日，记者联系到赵静。她说，目前针对她被举报不符合当地人才引进规定一事，她正在与学校和教育局、组织部等部门协商，在这之前，校方曾拿出了一套解决方案，补偿她们每人5万元的金额，希望她们主动提出辞职，但赵静拒绝了这个方案，她说，自己从2023年8月份入职至今工作表现良好，按照当地对全额拨款事业单位的相应工资标准，即便是要补偿，她应该获得的赔偿金早已不止5万元。 “何况我和另一名老师本身也没有什么问题，一是我们是通过正规招聘渠道报的名，面试、笔试和体检政审、签合同都符合规定，二是在签署合同时，有说明只要三年内拿到教师资格证就可以。”赵静告诉记者，她当初填写的东台市名校优生计划引进人才登记表中，有东台市安丰中学、教育局、组织部和人社局四个部门盖的鲜红印章，证明她的资格审查是四个部门都认可了的，可是为何现在才来说她不符合人才引进规定？ 教师入职半年后被举报不符合“人才引进”政策 校方回应：非“名校”毕业生丨封面深镜_赵静_东台市",
        "url": "https://www.zhihu.com/question/639756077"
    },
    {
        "title": "连云港坠河失联 36 天的男生尸体被找到，家属不同意尸检，哪些信息值得关注？",
        "excerpt": "赤焰新闻获悉，江苏灌云坠河失联已经36天的18岁高三学生，尸体于1月14日上午11时左右，在当地一座大桥下被找到。 男孩父亲张先生向赤焰新闻透露，上午在打捞现场，其和家属均被阻拦在外围，因此孩子被打捞到的第一时间，他们未能亲眼见到。 18岁高三男生坠河失联36天 2023年12月9日凌晨，江苏连云港灌云县一名18岁的高三学生从当地一处大桥上坠河。事发后，有多家救援队到场寻人，有救援队负责人称，事发水域系一处主要航道，增加了搜救难度。 12月30日，江苏连云港启东市飞龙救援队队员通过社交平台发表声明，向当地居民致歉。他们连续三天的搜索毫无进展，未能打捞出这名跳河少年。据该队员表示，他们已尽全力搜索，范围扩大至80公里，并对疑似地点进行了彻底排查。最终由于能力有限，他们决定将任务交给下一支救援队伍。同时，他们呼吁有实力的救援队能够给予帮助，以便这个家庭能早日走出困境。 2024年1月1日，坠河男生父亲接受媒体采访时透露出男生母亲的现状。尽管救援工作依然在持续，但她精神状态并无明显改善。 1月11日，现场一救援人员向媒体证实，此前在河中打捞到一只鞋，经男生父母确认是这名坠河男生的，目前救援人员在找到鞋子的附近河域进行打捞。另有网传视频显示男生母亲一时情绪激动跳进水里，后续很快被救援队救上岸。 ▲ 此前救援队发出的求助信息 尸体已被打捞，家属不同意尸检 1月14日上午，坠河失联已36天的高三男生，尸体被救援队成功打捞。 一段打捞现场的视频显示，救援队员正驾驶着救援船在一座大桥底下将男生尸体拖离水域。岸边上，有工作人员第一时间将疑似家属阻拦在外围。 1月14日下午，赤焰新闻联系上坠河男生父亲张先生，张先生称，“打捞时，我们家属就在现场，却被一群人拦着不让见孩子。” “我们做父母的凭什么没有权利看自己的孩子？”张先生表示，目前孩子尸体被放在了殡仪馆，“法医提出希望对孩子进行尸检，但我们不同意。”坠河失联36天的男生尸体被找到，家属不同意尸检",
        "url": "https://www.zhihu.com/question/639508163"
    },
    {
        "title": "怎样才能早起啊？",
        "excerpt": "我每天都想早起读书，坐在食堂吃早饭。但是根本起不来，我睡前念很多遍起床时间，可是根本起不来，每次都在临近上课的点睡醒，有啥方法可以早起的嘛？",
        "url": "https://www.zhihu.com/question/564277385"
    },
    {
        "title": "12 月 70 城房价出炉，商品住宅销售价格环比下降，同比有涨有降，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：2023年12月份各线城市商品住宅销售价格环比下降 同比有涨有降 国家统计局数据显示，2023年12月份，70个大中城市中，各线城市商品住宅销售价格环比下降、同比有涨有降。各线城市新建商品住宅销售价格环比下降、同比有涨有降。从环比看，12月份，一线城市新建商品住宅销售价格环比下降0.4%，降幅比上月扩大0.1个百分点。其中，北京持平，上海上涨0.2%，广州和深圳分别下降1.0%和0.9%。二、三线城市新建商品住宅销售价格环比分别下降0.4%和0.5%，降幅比上月均扩大0.1个百分点。从同比看，12月份，一线城市新建商品住宅销售价格同比由上月上涨0.3%转为下降0.1%。其中，北京和上海分别上涨1.7%和4.5%，广州和深圳分别下降3.0%和3.6%。二线城市新建商品住宅销售价格同比上涨0.1%，涨幅比上月回落0.1个百分点。三线城市新建商品住宅销售价格同比下降1.8%，降幅比上月扩大0.2个百分点。",
        "url": "https://www.zhihu.com/question/639890162"
    },
    {
        "title": "APP 未经同意跳转广告违法吗？你是否遇到过类似情况，该如何主张自己的合法权益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639929996"
    },
    {
        "title": "人生必须要不停的上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627122837"
    },
    {
        "title": "23-24 赛季 NBA独行侠 110:127 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640038528"
    },
    {
        "title": "有哪些 200 以内适合干敏皮在冬季使用的国货舒缓修护精华？",
        "excerpt": "求推荐真正好用的国货精华尖子生～",
        "url": "https://www.zhihu.com/question/634479896"
    },
    {
        "title": "华中农业大学通报「教师黄某某被举报学术不端」，称启动调查程序，调查程序是怎样的？哪些信息值得关注？",
        "excerpt": "华中农业大学动物科学技术学院/动物医学院16日发布说明称，当天下午，学院关注到网上关于我院教师黄某某涉嫌学术不端等问题的举报信息，立即成立工作专班，启动调查程序。学院始终坚持师德师风第一标准，对学术不端行为零容忍，将依据调查结论按规定做出处理。 1月16日，有学生实名举报华中农业大学导师学术造假。该学生称除学术造假外，黄姓导师还有压榨学生等有违师德的行为。 据中国青年报，这封举报信由黄飞若指导的11名硕士、博士研究生共同署名，指称黄飞若曾指导的3名博士及13名硕士的学术论文中，存在篡改实验数据、实验图片造假、论文抄袭等问题。比如，实验样本与实验原始数据对不上，实验图标数据被修改，同样的实验图片，在不同的论文中被标注为“小鼠肝脏中的蛋白表达结果”和“仔猪肝脏中的蛋白表达结果”。 中青报比对发现，多篇被指控论文被黄飞若作为国家自然科学基金的项目成果，列入项目结题报告中。 公开资料显示，黄飞若为华中农业大学动物科学技术学院教授/博士生导师，任动物营养与饲料科学系主任，曾主持“十四五”国家重点研发计划、国家“973”计划、国家自然科学基金青年基金、国家自然科学基金、瑞典国际青年基金、教育部高等学校博士学科点新教师基金等支持的科研项目。华中农业大学通报“教师黄某某被举报学术不端”：启动调查程序",
        "url": "https://www.zhihu.com/question/639885875"
    },
    {
        "title": "有没有让你崩溃无助的那一刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316759255"
    },
    {
        "title": "考上985需要天赋吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/264197730"
    },
    {
        "title": "你是如何整理自己的手机相册，如何给你的照片分类的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636530549"
    },
    {
        "title": "媒体调查「美团平台给骑手大量规划『逆行』送餐路线」，或为压缩配送时间减少配送费，如何看待此事？",
        "excerpt": "在申城街头，外卖骑手骑着电动自行车“逆行”的交通违法现象比比皆是。通常，这被视为是骑手为了缩短路程抢时间送单所做出的举动。申城也采取了安装电子牌照等一系列措施，来规范骑手的行为。 但来自上海12345市民服务热线的一则投诉显示，骑手的逆行行为还另有原因：外卖平台系统规划好的取餐送餐路线就是逆行路线。并且，平台根据逆行路线的里程限定了送餐的时间，让骑手不得不按照逆行的路线来行驶，以保证准时送餐。 外卖平台会在什么情况下给骑手规划逆行路线？这一现象普遍吗，对骑手交通违法行为的影响有多大？解放日报·上观新闻记者予以了调查。 接了17单，竟有5单是逆行路线 骑手陈阳阳（化名）是美团平台的一名“乐跑”骑手，他每天会在青浦区京华路187弄内的“小商品市场”和蟠龙天地商圈接单送餐。去年12月29日，他致电“12345”，投诉平台给他规划的送餐路线中包含逆行路线。 记者与陈阳阳取得了联系，他发来3张逆行路线截图，都是他这几天日常送餐中遇到的。一单为从蟠龙天地送往兰韵文化中心，平台规划的骑行路线为先沿潘鼎路向南抵达崧泽高架路，再沿着崧泽高架路北侧辅道向东，抵达蟠龙路后再向南…“崧泽高架北侧辅道只能由东向西行驶，平台让沿着辅道向东骑行，这不是在逆行吗？”陈阳阳称，合理的路线应沿潘鼎路向北，接着从龙联路向东，再从蟠龙路向南，但这样绕一圈会增加300米。 △导航软件给出的骑行路线需要从西侧的明珠路绕行。 “途经沪青平公路时，平台也爱规划逆行路线。”陈阳阳提供的第3条逆行路线正属于这一情况。这是从京华路187弄送往南山雨果小区的一单，平台规划的路线中，指示骑手从明珠路右拐进入沪青平公路向西骑行至叶联路再向南。可是，沪青平公路在叶联路路口处没有过街横道线，此时，平台索性规划骑手沿着沪青平公路南侧逆向骑行。1月8日，记者实地走了一遍这段路线：若骑手沿着沪青平公路北侧骑行，需一直向西骑到徐盈路才能过街，再沿着沪青平公路南侧向东抵达叶联路。手机显示，绕行路线比美团平台规划路线远了1.2公里。 3条逆行路线不难总结出美团平台规划骑手路线的逻辑： 在小商品市场内，记者也询问了多名饿了么平台骑手，他们均反馈饿了么平台在规划路线时不会这样。 在美团骑手的取送餐地图界面上，平台特意标注“路线非导航规划”，并提醒骑手要“遵守交规”。 叶联路沿线有南山雨果、金地天御等多个小区，从北侧、东侧的商圈前往这些小区送餐时，美团平台通常会规划让骑手沿着沪青平公路南侧逆行一段。1月8日下午，记者蹲守在沪青平公路明珠路路口，查看骑手们的逆行情况。 4时许，晚餐送餐高峰即将来临，这段沪青平公路南侧的人行道上，逆行的电动自行车不少。有接了孩子回家的路人，有车上装着货箱的快递员，当然也有戴着鲜艳黄色头盔的外卖骑手。记者数了数，从下午4时至6时这段时间，从这段路逆行的美团骑手有近20名。 记者相继拦下多名逆行骑手，他们都声称，平台怎么规划路线，他们就会怎么骑行。一个很重要的原因是，平台在分配送餐时间时，配送距离的远近是主要因素。一名骑手向记者展示了他一远一近的两个单子，可以看得出平台在分配送餐时间时会以3公里为界限，配送距离超过3公里时，平台通常会安排42分钟，而小于3公里时，则只会安排34分钟。“这个时间包括取餐、商家出餐、骑手送餐”，加上骑手通常会七八个单子一起接， “这显然不是技术问题”，资深导航产业技术专家邓勇认为，导航软件在技术上完全可以做到不规划逆行路线。而外卖平台之所以会规划逆行路线，与它的“调度算法”有关系。邓勇称，外卖平台通常都有路线规划、距离计算的算法提供商，会根据平台的运营逻辑来开发算法。能规划出逆行路线，则说明在算法中遵守法规显然没有被放在第一位。 记者就此又咨询了多名业内人士。据他们介绍，外卖平台在规划路线时，除了参考常规的导航路线之外，还会跟踪参考骑手的骑行轨迹。一些骑手通过逆行节约了送餐时间，平台则会认为相应的逆行路线是可行的，从而生成最短的、最节约时间的送餐路线，推广给所有骑手。 平台知情吗？据骑手陈阳阳称，在向“12345”投诉前，他就这一问题至少已向美团平台反映了20余次，要求平台规划合理的路线并配置足够的送餐时间。平台客服曾给过他不同的回应，有时候客服会强调平台提供的路线不是骑行的导航路线；有时候客服会承诺“平台将会采取措施予以优化”。反映得多了，平台索性以“距离补贴”的名义每单转给他2元配送费，算是将他“打发”了。陈阳阳就此认为，平台对于规划逆行路线的现象应该是“默许”的。外卖平台给骑手大量规划“逆行”送餐路线！是为压缩配送时间少给配送费？_陈阳阳_公路_明珠路",
        "url": "https://www.zhihu.com/question/639547356"
    },
    {
        "title": "改变自己和接纳自己是矛盾的吗？",
        "excerpt": "接纳和改变是否是一回事呢？人的性格、思想是多变的，可以同时拥有多个矛盾的思想，那是否说所谓的改变其实是在两个或多个矛盾的思想间做选择？所以要改变先要做到接纳，明白自己真正想要什么，才能做出自己想要的选择？",
        "url": "https://www.zhihu.com/question/639867917"
    },
    {
        "title": "猫狗双全的家庭，你们家的猫和狗关系好不好？发生过哪些趣事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626590834"
    },
    {
        "title": "卡塔尔亚洲杯小组赛国足 0:0 黎巴嫩，武磊错失良机，如何评价本场比赛？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 北京时间1月17日晚19点30分，2023卡塔尔亚洲杯A组第2轮展开角逐，中国男足对阵黎巴嫩。上半场戴伟浚遭飞踹面部，张玉宁两连击造威胁，下半场武磊失空门。最终中国男足0-0战平黎巴嫩，末轮将迎战卡塔尔。A组积分榜方面，国足两连平且一球未进，积2分暂居第2名。 上爱奇艺体育，了解更多亚洲杯资讯知乎 - 安全中心",
        "url": "https://www.zhihu.com/question/639933231"
    },
    {
        "title": "如果有一天，有个人跑来跟你讲：“你只是我的克隆体。”那你会萌生什么想法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639677829"
    },
    {
        "title": "正常要求加薪不成，领导给我支招，让我假装要离职提申请，威胁公司，这可行吗？",
        "excerpt": "十年老员工了，待遇好几年没提过，前几年一直以疫情为由，如今再提，领导说很难，然后让我提个离职申请，到他那里他最后会驳回，他拿着我的离职申请去跟人事谈给我加薪的事情，我听下来感觉有点怪。然而，我也正因为待遇和工作付出不对等，有离职的想法，猎头也正在找我，正等我回复，该不该按领导说的来执行呢？",
        "url": "https://www.zhihu.com/question/639164787"
    },
    {
        "title": "有一说一，真有人用paddlepaddle (飞桨) 吗？",
        "excerpt": "如果不是百度员工或者利益相关，真有人会用它来工作吗？pytorch都1.3了啊，tensorflow都动态图了。要说硬件部署，现在哪个都是硬件挑框架，哪有框架挑硬件的。",
        "url": "https://www.zhihu.com/question/360157891"
    },
    {
        "title": "为什么我感觉《乡土中国》中的理论过时了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570333080"
    },
    {
        "title": "马上腊八节了，有没有好的腊八文案推荐一下的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/510100569"
    },
    {
        "title": "为什么发传单的不直接扔掉交差？",
        "excerpt": "反正是为了把传单发完，然后拿到工资，一张一张的发和直接全部扔掉结果一样，为什么他们还在认真的一张一张的发？又没人监控他们…",
        "url": "https://www.zhihu.com/question/639015919"
    },
    {
        "title": "史上杀气最重的古诗词有哪些？",
        "excerpt": "随便一句当签名，都能气吞山河",
        "url": "https://www.zhihu.com/question/639934170"
    },
    {
        "title": "2023 年全年居民消费价格（CPI）比上年上涨 0.2% ，如何解读这一数据？",
        "excerpt": "今天（1月17日）上午，国务院新闻办公室举行新闻发布会介绍2023年国民经济运行情况。 据介绍，2023年全年居民消费价格（CPI）比上年上涨0.2%。分类别看，食品烟酒价格上涨0.3%，衣着价格上涨1.0%，居住价格持平，生活用品及服务价格上涨0.1%，交通通信价格下降2.3%，教育文化娱乐价格上涨2.0%，医疗保健价格上涨1.1%，其他用品及服务价格上涨3.2%。在食品烟酒价格中，猪肉价格下降13.6%，鲜菜价格下降2.6%，粮食价格上涨1.0%，鲜果价格上涨4.9%。扣除食品和能源价格后的核心CPI上涨0.7%。12月份，居民消费价格同比下降0.3%，环比上涨0.1%。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/639893206"
    },
    {
        "title": "怎么看待 2024 年 1 月 18 日 A 股市场情况？",
        "excerpt": "每经AI快讯，1月18日，指数午后走高，沪指拉升翻红，此前一度跌超2.5%，创业板指拉升涨近1.5%，北证50指数涨超2%。光伏、PEEK、MR、光通信等方向涨幅居前，沪深京三市上涨个股近1200只。三大指数全线翻红 | 每经网 财联社1月18日电，指数持续走低，沪指跌近1.2%，盘中跌破2800点，刷新2020年4月以来新低。酒店旅游、食品消费、油气、农业等方向跌幅居前，沪深京三市下跌个股近4800只。沪指跌破2800点 刷新2020年4月以来新低",
        "url": "https://www.zhihu.com/question/639925617"
    },
    {
        "title": "南京一劳动争议案审结：「微信办公」构成加班，须支付加班工资，如何看待此事？",
        "excerpt": "劳动者在“八小时之外”利用微信等社交软件打卡、汇报工作事宜算不算“隐性加班”？用人单位是否应当支付加班工资？江苏省南京市玄武区人民法院近日审结了一起劳动争议案件，某酒店一名高管被要求每周五、周六深夜在微信工作群中打卡汇报工作成果，法院判决认定为加班，综合劳动者诉求酌定由酒店向劳动者支付加班工资2.4万元。 法院经审理查明，2021年10月11日，刘某与某酒店南京分公司签订劳动合同，约定正常工作时间的工资标准为每月3000元，工作地点为江苏省，每日正常工作时间不超过8小时，平均每周工作时间不超过40小时。非酒店安排统一加班的，员工必须在EHR系统上申请，经部门上级同意后方认可加班时长；凡没有经部门上级同意的，视为员工自愿业余时间在公司停留，不视为加班。 刘某入职后，被安排在某酒店南京店担任商旅总经理职务。之后，公司在未与刘某协商一致的情况下，将其调至某酒店扬州店担任精选店长职务，薪资由1万元标准降到4000元。在工作过程中，公司多次要求刘某加班，却一直未与刘某结算加班工资。2022年5月23日，刘某被迫提出离职，要求公司支付经济补偿金并支付加班工资3万余元。 庭审中，刘某提交的微信群打卡记录显示，某酒店江苏二区区域经理程某在微信群里说：“疫情已经过去，中风险区域都已解封，恢复周五、周六收益班。”区域经理夏某在群内@田某：“自要求周五周六收益班23：30打卡以来，把打卡和未打卡的执行情况统计好汇总。”以及@周某：“把会上执行力统计的那个没有执行的私发给我，中午12点之前”。 据此，刘某在庭审中认为，在职期间多次被领导强制要求每周五、周六23时30分在公司微信群上传标注有打卡地点的自拍照和当日的酒店经营报表，汇报当日的工作成果。微信群里的其他员工同样在固定的深夜进行打卡，如果是自发行为，直属领导并没有提出异议，这明显不合理。公司使用打卡系统是对员工的监督与管理，包括要求下班后在工作群里实时汇报工作成果，上述行为已构成事实上的加班。 公司则辩称，对于正常的加班，公司规定了加班审批制度，员工在系统上提交加班申请，经审批后可以认定为加班。对于这一部分，公司已按规定给予调休或支付了加班工资。关于收益班，是根据酒店的客流量进行工作时间及调休，公司并未明文规定收益班打卡制度，上述聊天记录也提到国庆后可根据门店情况再进行调休，可见收益班都是进行过调休的，不存在额外的加班时间。且刘某作为酒店的高级管理人员，有自由安排时间的权限，并不能根据打卡的表现来确定工作时间。刘某居住在酒店里，随时随地都可以打卡，公司没有书面通知刘某晚上打卡，刘某周六上班由其自行安排，故微信打卡不应认定为加班。 法院审理后认为，劳动法关于加班的有关规定，以线下工作为主要对象，主要以申请、审批的流程运作，本案争议的是刘某提出的公司强制加班又不让员工在平台提交加班申请审批流程的“隐性加班”问题。 法院认为：对于非工作时间仍未“离线”的员工是否属于加班，应虚化“工作场所”概念，综合考虑劳动者是否提供了实质工作内容认定加班情况。根据聊天记录内容及刘某的工作职责可知，刘某在周五下班后及休息日等利用社交软件工作，已经超出了简单沟通的范畴，且刘某提交的排班表能够证明酒店安排他在周五、周六完成一定工作的事实，该工作内容具有周期性和固定性的特点，有别于临时性、偶发性的一般沟通，体现了用人单位管理用工的特点，应当认定为加班，酒店应支付刘某加班工资。 同时，考虑到刘某提供的微信聊天记录和打卡记录，只能体现特定时间发送信息和沟通的行为，无法证明刘某持续劳动的状态，工作时长难以量化，综合考虑原告加班的频率、时长、内容及其薪资标准，酌定酒店支付刘某加班费2.4万元。判决后原、被告均未上诉。目前，该判决已生效。 “数字化和信息化办公手段的应用，让很多原来线下完成的工作均可通过线上实现，客观上增加了用人单位对劳动者的支配程度，支配方式变得更加容易，也更加隐蔽。”玄武区法院孝陵卫法庭庭长陈文军说，因休息时间通过微信等方式回复工作事宜，不是在工作场所进行且时限难以界定，往往不会被认为是正常加班，催生了类似本案的“隐性加班”现象。 陈文军介绍，加班是指用人单位基于生产经营需要，在法定工作时间外安排劳动者继续从事本职工作，重点须把握“法定工作时间之外”“用人单位安排”及“从事本职工作”三个要素。现实中，不少用人单位的规章制度虽规定加班必须提交申请后经主管领导批准，但未实际履行加班审批制度，这并不影响对“用人单位安排”加班这一事实的认定，用人单位应向劳动者支付加班工资。 本案中，酒店实行了经审批的加班审批制度，为此支付了加班工资，另外还有区域经理要求的不需要经公司审批的周五周六“收益班微信打卡制度”，区域经理的行为构成职务代表，其后果由所在单位承担，因此酒店应依法向劳动者支付“隐性加班”的加班工资。 文/丁国锋 许瑶蕾 编辑/倪家宁“微信办公”构成加班须支付加班工资_刘某_汇报工作_公司",
        "url": "https://www.zhihu.com/question/639920477"
    },
    {
        "title": "如何评价Ubisoft 高层的表示：玩家应习惯不再“拥有”电子游戏的时代?",
        "excerpt": "来源于：育碧：玩家应该慢慢习惯不拥有游戏_3DM单机 Ubisoft 于近期接受 GamesIndustry 采访时发表了对于玩家游戏所有权的看法。 Ubisoft+ 订阅服务的主管 Philippe Tremblay 表示，玩家应该要习惯于不拥有游戏，正如同他们已经逐渐接受不拥有 CD 或 DVD 收藏一样。 Tremblay认为，虽然这种转变在游戏界发生得较慢，但随着玩家对此模式的接受，他们将会发现游戏仍会存在，服务会持续，他们能够在想玩时访问这些游戏，这是一种安心。 近十年来，数字媒体经历了爆炸式的增长，游戏行业也不例外。然而，尽管数字购买、订阅服务和云游戏越来越受欢迎，许多人仍然担心这会对游戏保存产生什么影响——我们已经看到太多游戏被下架，完全无法购买（有时，甚至对那些已经购买了游戏的人来说，也无法玩），这些例子只会让这些问题更加尖锐。",
        "url": "https://www.zhihu.com/question/639885865"
    },
    {
        "title": "菲防长指责中国外交部侮辱菲总统，外交部回应「中方的严正立场完全正当、必要」，如何解读？",
        "excerpt": "（澎湃新闻）1月18日，外交部发言人毛宁主持例行记者会。路透社记者提问，菲律宾国防部长17日指责中国外交部在新闻发布会上侮辱菲律宾总统马科斯。中方对此有何评论？ 毛宁指出，台湾问题是中国核心利益中的核心，牵动14亿中国人民的感情，菲方言论严重违反一个中国原则和中菲建交公报，严重违背菲方对中方所做的政治承诺，粗暴干涉中国内政。中方表明严正立场是完全正当和必要的，一个中国原则是红线也是底线，任何人在台湾问题上挑衅，中方都绝不接受，必将坚决回击。 “我们敦促菲方切实遵守中菲建交公报精神，恪守一个中国原则，停止在涉台问题上的错误言行。”毛宁称。外交部回应菲防长言论：中方的严正立场完全正当、必要",
        "url": "https://www.zhihu.com/question/640078162"
    },
    {
        "title": "如何评价比亚迪与大疆合作发布的车载无人机技术？你觉得实用性如何？",
        "excerpt": "在比亚迪的智能发布会上，比亚迪展示与大疆合作发布的车载无人机技术，可实现一键起飞、自动收纳、智能跟随等功能，车内的车机系统还能实现图像实时回传，查看无人机影像等功能。你觉得怎么样？仰望U8 | 比亚迪 X 大疆车载无人机",
        "url": "https://www.zhihu.com/question/639863820"
    },
    {
        "title": "保持饥饿感就能减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639247328"
    },
    {
        "title": "有哪些一口下去瞬间「唤醒童年记忆」的零食？",
        "excerpt": "辣条真的是垃圾食品吗？小时候的辣条到底能不能放心吃？它的调味料汁是怎么做出来的？ 知乎灯塔计划纪录片《科技味蕾》第二期，让我们跟着@钱程去探访业界最大的辣条工厂，了解辣条研发和生产中不为人知的秘密！ 点击查看美味背后的秘密➡️https://www.zhihu.com/zvideo/1727802891799273472",
        "url": "https://www.zhihu.com/question/638920293"
    },
    {
        "title": "如何评价咒术回战248话？",
        "excerpt": "如何评价咒术回战248话？咒术回战",
        "url": "https://www.zhihu.com/question/639921328"
    },
    {
        "title": "中方回应巴基斯坦打击伊朗境内目标，称「如果双方有需要，中方愿为缓和事态发挥作用」，哪些信息值得关注？",
        "excerpt": "1月18日，外交部发言人毛宁主持例行记者会。 法新社记者提问，据报道，巴基斯坦对伊朗境内目标进行了打击。请问中方是否了解此事？有一些报道称，中国正在进行调解。请问中方是否与双方进行了沟通？ 毛宁 资料图。图源：外交部网站 毛宁表示，我们高度关注局势的发展。中方一贯主张根据联合国宪章宗旨原则和国际法处理国与国之间的关系，主张切实尊重和维护各国的主权、独立和领土完整。 “伊朗和巴基斯坦是近邻，也都是中国的友好国家，是有重要影响力的国家。”毛宁表示，中方真诚希望双方能够保持冷静克制，避免局势紧张升级。如果双方有需要的话，我们也愿意为缓和事态发挥建设性的作用。外交部：如果伊朗和巴基斯坦有需要，中方愿为缓和事态发挥作用",
        "url": "https://www.zhihu.com/question/640075866"
    },
    {
        "title": "为什么跑步对缓解焦虑和压力有好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636922827"
    },
    {
        "title": "LCK 十支队伍联名发布「实现可持续 LCK 的共同声明」就联赛现状炮轰联赛，这将造成哪些影响？",
        "excerpt": "【240117新闻】实现可持续LCK的共同声明 （此内容为战队方面发来的资料） 组成LCK特许经营联盟（以下简称LCK联盟）的10支队伍达成共识，近3年来，为了联赛的可持续性，一直要求LCK联盟法人进行改变，但最终导致无法圆满解决。 对此，LCK队伍们讨论了公开告知这些结构问题和困难的问题，在大部分队伍的赞成下，将表明如下立场。虽然其他队对变化的方向性没有太大的异议，但由于程序和方式的差异，未能参加本共同声明。 2020年LCK联赛成立当时，各队伍相信Riot Games(以下简称Riot)提出的\"世界最佳全球电子竞技联赛\"的前景，并参与了其中。各队通过对参加LCK联赛的选手进行世界最高水平的投资，诚实地履行了各队能做的所有努力和义务。LCK联赛自成立以来，取得了名副其实的伟大成就，联赛的浏览能力、成绩以及联赛的粉丝量不断增长。 但是，尽管持续增长，但LCK联赛法人在过去的3年里未能提高联赛的事业价值。显然，LCK联赛的收看能力增长对Riot英雄联盟(以下简称LOL)的用户确保和维持、销售及事业性增长做出了巨大贡献，但LCK联赛法人提出的通过联赛特许经营事业的队伍收益分配金每年都在逆向增长并减少。 LCK联赛法人自成立以来，从未实现过提出的销售目标。另外，过去3年间支付给队伍的分配金明显低于其他主要地区联赛，另一方面，LCK联盟法人没有充分分享或说服联盟伙伴队伍改善现状的具体规划和计划。 最重要的是，队伍对Riot对LOL电竞及LCK联赛的投资减少非常担忧。为练习比赛提供比赛服务器延迟、游戏客户端上频繁发生错误等选手无法正常训练的情况接连发生。再加上LCK联赛法人的联赛专职人员持续流失到其他部门及项目负责人等，为联赛成长而做出的实质性、重要的工作被推迟或中断。 因为这些原因，所有队伍都真心担心投资LCK联赛和支持选手们不再是可持续的模式。队伍认为，LCK联赛法人在没有解决包括事业结构在内的根本问题的情况下，将成长和生存的责任转嫁给选手和队伍。 尽管如此，所有10支队伍仍然认为LCK联赛具有共同实现伟大愿景的潜力。队伍为了长期与粉丝和选手在一起，愿意持续进行投资。对此，向包括LCK专员在内的Riot以下所有相关人员提出要求。为了LCK联赛的可持续未来和更好的生态系统，请与各战队积极进行对话。 首先，要求对以下问题做出具体回答。 1.扩大对LCK专门人力的投资，共享专员的信任权。 2.包括销售分配在内的联赛事业结构的合理改善。 3.解决与其他职业体育相比明显较少的LCK年比赛次数问题。 4.为了改善训练环境，解决游戏内功能上的问题。 5.计划并实施与LOL IP相关的具有扩张性的业务模式。 最后说明团队决定公开发表立场的理由。在过去的3年里，队伍数次以多种方式传达了\"可持续的联赛和队伍的结构\"的意见，但是LCK联赛法人一贯单方面传达Riot的方针，在最终的协商中，比起达成圆满的协议，一起受到了如果再共同发声，可能会受到惩戒的警告，也就是说，各队伍作为LCK联赛的成员，只被迫承担责任，没有共同获得任何权利和成长的果实。 LCK联赛被称为\"世界上最成功的电竞联赛\"。 但在这背后，10支战队的存在理由正在受到威胁，希望LCK联赛法人和Riot能够理解作为联赛成员和合作伙伴的球队所面临的困难，与队伍一起进行真诚的讨论，以维护LCK联赛的生态系统。 - LCK被宣传为全球职业体育联赛，据报道，与韩国代表性职业体育联赛职业棒球相比，加入费也较高。 - 但是与棒球相比，各队的年比赛数仅为1/4，包括转播权费和共同事业销售额在内的年联赛销售分配额低于1/10。 - LCK参赛职业俱乐部每年都会在电子竞技上向俱乐部提供世界最高级待遇和基础设施并进行投资。其理由是，在成为全球联赛时，期待项目公司提出的事业增长(销售额上升)的美好未来。 - 包括\"Faker\"、\"Deft\"在内的全球顶级体育明星活跃在赛场上，通过连续2年夺冠、亚运会金牌，大众人气和联赛观众人数也大幅增长，但联赛销售额却出现了减少的讽刺局面。 - 各队伍担心电子竞技联赛的运营目的不需要把作为职业联赛事业的持续扩大销售放在优先位置的结构。因为从游戏项目的立场来看，电子竞技的观众越多，相关项目的游戏用户数就越多，游戏销售额自然就会增加。 [2020 LCK特许经销权成立后3年经营业绩摘要] 10个俱乐部的累计赤字约1000亿韩元以上（3年内联盟分配金销售额每队约8亿韩元）（来源：俱乐部赤字及销售额收集公示资料及内部提供资料） - 比起与联盟对立，更希望发展成专业的体育联赛事业，补充组织人力，与团队一起制定目标，为向更好的事业结构转变。",
        "url": "https://www.zhihu.com/question/639920932"
    },
    {
        "title": "为什么妃英理狠得下心让不足十岁的毛利兰待在啥也不干的小五郎身边？",
        "excerpt": "两人闹矛盾，妃英理把不满十岁的兰放在甩手掌柜的毛利小五郎身边。",
        "url": "https://www.zhihu.com/question/406355500"
    },
    {
        "title": "1 月 18 日是腊八节，这个节日是怎么来的？为什么喝腊八粥的习俗能够流传至今？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053175"
    },
    {
        "title": "如何看待本赛季在所有至少防守250次投篮的球员中，詹姆斯主防的球员命中率只有40.7%？",
        "excerpt": "据统计，本赛季在所有至少防守250次投篮的球员中，詹姆斯主防的球员命中率只有40.7%，这是全联盟最低的；数据证明，39岁老詹在防守端的作用依旧很大。",
        "url": "https://www.zhihu.com/question/639891266"
    },
    {
        "title": "手机的拍照效果是像素越高越好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630966250"
    },
    {
        "title": "新的一年，有什么缓解年龄焦虑和精神内耗的好办法？",
        "excerpt": "我们总是把更多的时间放在了自己的工作，自己的事业以及家人和朋友的感受上，但是自己也是要被关照的一环。那么这些年有哪些。不经意的细节让你意识到，是时候多关注一下自己了？",
        "url": "https://www.zhihu.com/question/639788651"
    },
    {
        "title": "年轻人都在忙着「犯猪瘾」？失控的进食行为背后藏着怎样的心理问题？如何有效预防和防治？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249753"
    },
    {
        "title": "你是从什么时候开始 get 到了运动的快乐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640062624"
    },
    {
        "title": "你认为运动对心理健康有什么帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636571855"
    },
    {
        "title": "如何看待2024年广东省考公告变化？",
        "excerpt": "广东省2024年考试录用公务员公告_中共广东省委组织部",
        "url": "https://www.zhihu.com/question/639662710"
    },
    {
        "title": "北约秘书长声称「中国与北约核心原则相悖，正逼近我们」，该言论有哪些可笑之处？如何评价不断扩张的北约？",
        "excerpt": "（观察者网讯）当地时间1月16日，北约秘书长斯托尔滕贝格在达沃斯论坛期间又炒作起“中国威胁论”。他声称，北约不把中国视作对手，但中国发展现代化军力等行为方式与北约核心原则相悖。斯托尔滕贝格还倒打一耙，宣称北约进入亚洲并非问题所在，而是中国正在逼近北约。 根据北约网站发布的讲话实录，在谈到作为区域联盟的北约是否应当扩大影响力的问题时，斯托尔滕贝格变着花样作出辩解。他一方面表示，北约确实是一个跨大西洋联盟，包括欧洲和北美，而且将继续保持区域联盟关系。另一方面他又称，跨大西洋区域面临着全球威胁，安全不再是区域的而是全球的。 提到中国时，斯托尔滕贝格说，北约不把中国视作对手。“但中国对现代化军事能力进行了大量投资，包括战争能力和更先进的核武器。”他称，中国的行为方式“实际上与北约民主、法治、自由等核心原则相悖”。 1月16日，斯托尔滕贝格在达沃斯论坛期间炒作“中国威胁论” 北约秘书长倒打一耙：是中国在逼近我们",
        "url": "https://www.zhihu.com/question/640043270"
    },
    {
        "title": "如何评价孙千、魏哲鸣主演的电视剧《19层》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639842303"
    },
    {
        "title": "伊朗官员证实该国边境村庄遭巴基斯坦空袭，已致 7 人死亡，两国冲突因何而起？会成中东第二个炸药桶吗？",
        "excerpt": "（央视新闻）据伊朗塔斯尼姆通讯社消息，伊朗锡斯坦-俾路支斯坦省负责安全事务的副省长表示，当地时间1月18日4时30分，该省萨拉万市边境乡村传出多次爆炸声，这些爆炸声是源于巴基斯坦对该地区进行的空袭。空袭造成三名妇女和四名儿童死亡，均非伊朗公民。此外，萨拉万市附近另一区域也传出爆炸声，但没有造成人员伤亡。（总台记者 倪紫慧）伊朗官员证实该国边境村庄遭巴基斯坦空袭 已致7人死亡",
        "url": "https://www.zhihu.com/question/640064978"
    },
    {
        "title": "绝对光滑的球体怎么判断是否在旋转？",
        "excerpt": "一个球是否在旋转 伸手一摸就知 但是假如这个球绝对光滑呢？ 还有办法判断分辨其是否在旋转吗",
        "url": "https://www.zhihu.com/question/639268955"
    },
    {
        "title": "俄方称将在所有领域与朝鲜发展关系，包括「敏感领域」，如何解读？对于当今世界格局将有何影响？",
        "excerpt": "俄罗斯总统新闻秘书佩斯科夫17日说，俄罗斯将在所有领域与朝鲜发展关系，“包括在敏感领域”。 据塔斯社17日报道，俄总统普京16日与到访的朝鲜外务相崔善姬举行会晤，双方讨论了双边合作、朝鲜半岛局势等问题，并就最紧迫的国际问题交换了意见。报道援引佩斯科夫的话说，朝鲜是俄罗斯非常重要的合作伙伴，“我们的目标是在所有领域发展关系，包括在敏感领域”。 俄外交部网站16日发布通报说，俄外长拉夫罗夫当天与崔善姬举行会谈。拉夫罗夫在会谈开始前的致辞中表示，双方将继续就朝鲜半岛和整个东北亚局势进行对话，俄方坚持全面、公正解决现有问题的原则立场，一贯主张在没有任何先决条件的情况下推动谈判进程，以实现整个东北亚的持久和平与稳定。 新华社 佩斯科夫：俄将在所有领域与朝鲜发展关系，包括“敏感领域”",
        "url": "https://www.zhihu.com/question/640045203"
    },
    {
        "title": "华中农大教授回应被举报学术不端，「举报全部不实，三天来写回复材料每天只睡一两小时」，哪些信息值得关注？",
        "excerpt": "华中农业大学11名学生联名举报系主任一事持续引发关注。1月18日，当事教授黄某若回复上游新闻（报料邮箱：cnshangyou@163.com）记者称，学生举报不实。三天来，他每日只睡一两小时，认真看了学生写的125页举报材料，写好了回复材料，准备交给学校。“材料上，我一一列举了证据。为学生考虑，我没有在网上发出来。” 1月18日，上游新闻记者联系上举报学生晓菲（化名）。晓菲称，她不方便说过多，以发布在网上的举报材料为准。 上游新闻记者梳理发现，1月16日，11名学生集体签名按手印写了举报信。举报信显示，黄某若教授及其指导的两位博士后存在严重的学术不端行为，例如：数据篡改、编造实验结果等。 举报信载明，黄教授在指导学生的过程中采用高压、严苛的方式，频繁进行人身攻击和辱骂，伤害了学生的自尊心和自信心，导致课题组多人产生精神焦虑甚至抑郁。此外，他与两位博士后还压榨学生的劳动力，强迫学生进行与学业和科研无关的私活，严重侵犯了学生的权益。 1月17日，举报学生还发布了125页的举报材料：实验样本与实验原始数据对不上；实验图标数据被修改；同样的实验图片，在不同的论文中被标注为“小鼠肝脏中的蛋白表达结果”和“仔猪肝脏中的蛋白表达结果”… 1月18日，华中农业大学动物科学技术学院党委书记刘兴斌回复上游新闻记者称，目前，黄某若已被暂停工作，由学校多个部门组成的调查组正在调查此事，结果暂未出炉。 公开资料显示，黄某若为华中农业大学动物科学技术学院教授，动物营养与饲料科学系主任。华中农大教授回应被11学生举报学术不端：举报全部不实",
        "url": "https://www.zhihu.com/question/640101289"
    },
    {
        "title": "辛弃疾领50骑闯5万金兵大营，是真实发生的事件么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639689202"
    },
    {
        "title": "你有没有什么忠告给现在的考公人？",
        "excerpt": "我今年大四，准备考公了。我姐本身也是公务员，前年上岸的。她跟我讲了很多考公的信息，还跟我推荐高途公考能量站这个公zhong号，说可以刷题。但我还是想多问几个人，多收集些信息。大家可以多多发言呀",
        "url": "https://www.zhihu.com/question/542681824"
    },
    {
        "title": "参加国家公务员面试不穿正装会被扣分吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638521192"
    },
    {
        "title": "如何评价 2024 年 1 月 18 日 发布的三星 Galaxy S24系列？",
        "excerpt": "1月18日，三星Galaxy S24系列新品发布。三星S24系列手机参数 创新的Galaxy AI，新一代三星Galaxy S系列将重新定义移动设备为用户赋能的方式，开创移动体验的新时代。 三星Galaxy S24系列搭载超视觉影像，这是三星全新的AI影像工具套件，将以革命性的拍摄体验赋能影像创作的每一个阶段，让用户从准备拍摄到社交分享，尽享无与伦比的创作自由。三星Galaxy S24 Ultra的四长焦系统搭载全新5倍光学变焦镜头，结合5000万自适应像素传感器，可实现从2倍、3倍、5倍到10倍光学品质的变焦表现。",
        "url": "https://www.zhihu.com/question/640035256"
    },
    {
        "title": "生活中受益最大的好习惯是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291913952"
    },
    {
        "title": "游戏界有哪些广为流传的谣言？",
        "excerpt": "例如魂斗罗的水下八关这种",
        "url": "https://www.zhihu.com/question/280207959"
    },
    {
        "title": "对于「吸烟跑马大爷」被禁赛，作为跑步爱好者你有什么感想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639348613"
    },
    {
        "title": "2023 全年国内生产总值 1260582 亿元，比上年增长 5.2%，如何解读这一数据？",
        "excerpt": "1月17日，国新办就2023年国民经济运行情况举行发布会。初步核算，全年国内生产总值1260582亿元，按不变价格计算，比上年增长5.2%。分产业看，第一产业增加值89755亿元，比上年增长4.1%；第二产业增加值482589亿元，增长 4.7%；第三产业增加值688238亿元，增长5.8%。 2023年国民经济回升向好 高质量发展扎实推进",
        "url": "https://www.zhihu.com/question/639892780"
    },
    {
        "title": "《黑土无言》第10集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639915248"
    },
    {
        "title": "旅途中你经历过最尴尬的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918992"
    },
    {
        "title": "大连人职业足球俱乐部宣布解散「因历史债务无法化解，俱乐部无法正常运营」，哪些信息值得关注？",
        "excerpt": "1月17日，大连人大连人足球俱乐部发布解散公告，详情如下： 公告 虽经多方努力，因历史债务无法化解，俱乐部无法正常运营，最终未能通过2024赛季联赛准入。很遗憾不能继续共同征战绿茵场，在此对一直关心支持俱乐部的社会各界朋友，对一路风雨陪伴的广大球迷，深深再道一声感谢！ 化作春泥，再汇江海！ 大连人职业足球俱乐部 2023年1月17日 大连人足球俱乐部宣布解散！_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/639958449"
    },
    {
        "title": "这届年轻人为何钟爱1688？高端消费崩盘了？",
        "excerpt": "阿里的新王牌，得到年轻人青睐。12月，1688（阿里巴巴批发网）称，买家中25-30岁的“Z世代”占比近50%，30-35岁的“新中产”占比近45%。 如何买到便宜同款，是当下消费热门话题。小红书上，“1688博主测评”“1688品牌同源代工厂”等笔记，热度最高的有5万多点赞。 据悉，1688平台撮合的全部交易额估计为3万亿，“线上的（GMV）数字接近1万亿元，线下私域定制是2万亿元。” 中国下沉市场消费规模超17万亿元，平台纷纷亮剑，抖音测试9块9特价频道，京东推出“百亿补贴”。“在全行业推行低价策略的今天，1688能帮淘天集团承接更多关注性价比的用户。”有业内人士分析。1688从“助推器”成为下一个桥头堡，为阿里开疆拓土的余涌，拿过接力棒。详见：手握6000万买家，阿里高管猛打下沉 - 21财经",
        "url": "https://www.zhihu.com/question/639931897"
    },
    {
        "title": "云南白药表示「已退出全部二级市场证券投资，今年不再开展相关业务」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，1月17日，云南白药发布的投资者调研会议记录显示，在进一步聚焦主业、谨慎投资的原则下，公司已于2023年三季度退出全部二级市场证券投资，并计划于2024年不再开展二级市场证券投资业务。云南白药：已退出全部二级市场证券投资 今年不再开展相关业务",
        "url": "https://www.zhihu.com/question/639984572"
    },
    {
        "title": "路上看到什么车，你会觉得车主有品位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638837959"
    },
    {
        "title": "重量级拳击手遇到身高体重比他大很多的壮汉是不是就打不过了?",
        "excerpt": "假设他身高195体重100kg，对面身高220cm体重150kg",
        "url": "https://www.zhihu.com/question/639561662"
    },
    {
        "title": "被美再列为「恐怖组织」后，也门胡塞武装称对美国货轮发动导弹袭击并命中目标，哪些信息值得关注？",
        "excerpt": "当地时间17日夜间，也门胡塞武装发表声明称，通过反舰弹道导弹击中了美国一艘货轮。声明中称，导弹“直接精确命中目标”。 对此消息，美国方面暂未作出回应。 当天早些时候，美国重新将也门胡塞武装列为“特别指定的全球恐怖分子”。声明称，该指定将于30天后生效；如果胡塞武装停止在红海的袭击，美国将立即重新评估这一指定。随后，胡塞武装发言人穆罕默德·阿卜杜勒-萨拉姆表示，美国的所谓分类没有任何意义，不会改变胡塞武装支持巴勒斯坦的立场，对关联以色列船只的袭击将继续。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640035552"
    },
    {
        "title": "《繁花》如果不在上海拍摄，还有哪些城市的气质和这个剧特别搭？",
        "excerpt": "我看有人说是重庆，还有其他城市嘛，为什么？",
        "url": "https://www.zhihu.com/question/639094994"
    },
    {
        "title": "王传福称「整车智能只有比亚迪做得到」，并表示要在智能化领域投入 1000 亿，哪些信息值得关注？",
        "excerpt": "1月16日，比亚迪董事长、总裁王传福在“2024比亚迪梦想日”上再谈“无人驾驶是忽悠”一说。他表示，“以前我曾经讲过，无人驾驶是忽悠，是因为现阶段无论从法律法规还是技术成熟度来说，无人驾驶都不具备落地的条件。” 在王传福看来，智能驾驶和无人驾驶经常被混为一谈，但实际上是两回事。真正的智能化，是在电动化基础上的“智电融合”。尽管无人驾驶为时尚早，但智能驾驶已经到来。 同日，比亚迪发布了新能源汽车智能化发展全新战略——整车智能，即通过其璇玑智能化架构，实现电动化与智能化的融合。此外，比亚迪还推出了璇玑AI大模型，覆盖了整车三百多个场景，能够将人工智能应用到车辆全领域。 “整车智能才是真正的智能。整车智能，只有比亚迪能做得到。”王传福称。 官方数据显示，2023年，比亚迪全年销量达到302.44万辆，同比增长61.9%。“电动化是新能源汽车技术的基础，智能化不是敲敲代码就行了，如果没有电动化的坚实基础，智能化就是危房，说倒就倒。”据王传福透露，未来，比亚迪将在智能化领域投入1000亿元。要在智能化领域投入1000亿！王传福再谈“无人驾驶是忽悠”，豪言“整车智能只有比亚迪做得到”",
        "url": "https://www.zhihu.com/question/639929785"
    },
    {
        "title": "骑自行车能把肚子练瘦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635659736"
    },
    {
        "title": "如何通过运动获得旺盛精力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639771972"
    },
    {
        "title": "如何理解心理学教授王小华分享的「职场人设跟真实自我的关系与平衡」问题？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授王小华老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 王小华老师表示，「职场人设」跟「真实自我」长期割裂并不利于身心健康，这是一种长期的消耗状态。我们不用太期待二者完全重合，而是接受它们是两个「圆圈」，互有重合却也可以相互独立。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639632403"
    },
    {
        "title": "小孩子想坐大的公交车，但是大的公交车回不了家，给他解释他又听不懂，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630661777"
    },
    {
        "title": "在一天的忙碌工作后，你会选择立刻开始打扫卫生收拾家务还是直接休息一段时间后再开始？",
        "excerpt": "年底了，最近一个月工作超级忙，导致我从来没有时间做家务活。而我的同事，跟我一样的上下班时间，她说她先回家的第一件事是打扫卫生做家务，这样会让心情更加舒畅。想问问大家有没有什么好东西或者智能家居可以代替我们做家务活，让我们休息的时候环境更加舒服呢？",
        "url": "https://www.zhihu.com/question/639935195"
    },
    {
        "title": "上海话里爷叔是什么意思？",
        "excerpt": "感觉是不是有点教父的意思？",
        "url": "https://www.zhihu.com/question/638909250"
    },
    {
        "title": "描写“佳人”的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639909581"
    },
    {
        "title": "抢票「林俊杰」付款变「林子祥」，消费者质疑平台「跳票」，平台否认系统问题并同意退票，哪些信息值得关注？",
        "excerpt": "1月16日，封面新闻发布《买时林俊杰付款后变林子祥看演唱会也得服从“调剂”？网友质疑平台方“跳票”》。报道刊发后，维权群内有同样经历的购票者由9人增至11人，共购票18张，总金额为22056元。 截至1月17日下午2点，售票方大麦平台工作人员已陆续与维权群中的购票者取得联系，同意为未核销、未现场观演者办理全额退款，退款将于1-7个工作日退回购票账户。买时林俊杰 付款后变林子祥 看演唱会也得服从“调剂”？网友质疑平台方“跳票”｜追踪到底“抢票林俊杰付款变林子祥？”追踪：维权网友增至11人 平台同意退票",
        "url": "https://www.zhihu.com/question/640036300"
    },
    {
        "title": "《原神》4.4海灯节即将到来，舞狮少年嘉明的出场能否达到2.4云堇出场的盛况?",
        "excerpt": "2.4云堇主要有一曲《神女劈观》，那4.4嘉明会给我们带来什么呢？",
        "url": "https://www.zhihu.com/question/639760512"
    },
    {
        "title": "文笔挑战：“愿赊红尘一壶酒”————你会怎么样接出下半句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639932344"
    },
    {
        "title": "如何看待科研圈内学术讲座/会议的主持人在主讲人讲完后只给1-2个提问机会，甚至不给提问机会的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639481422"
    },
    {
        "title": "美国国务卿布林肯所乘飞机遭遇「严重故障」，据悉事故飞机为波音 737，哪些信息值得关注？",
        "excerpt": "据路透社当地时间1月17日报道，美国国务卿布林肯所乘飞机遭遇“严重故障”，因此在瑞士达沃斯短暂滞留。 据布林肯的随行新闻团队成员表示，布林肯所乘飞机发生了与氧气泄漏有关的故障，他将乘坐另一架飞机返回美国华盛顿。据悉，这架事故飞机为波音737。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640036517"
    },
    {
        "title": "HarmonyOS NEXT 鸿蒙星河版亮相，将在 2024 年四季度正式商用，该系统有哪些亮点？",
        "excerpt": "1月18日，华为在深圳举行“鸿蒙生态千帆启航”发布会，正式发布，宣布HarmonyOS NEXT鸿蒙星河版面向开发者开放申请。华为常务董事、消费者BG CEO余承东表示，目前已有超200家头部应用加速鸿蒙原生开发。 从2019年HarmonyOS正式发布到2020年余承东说“没有人能够熄灭满天星光”，每一位开发者，都是华为要汇聚的星星之火。“今天，鸿蒙生态大势已定，满天星光，终汇成璀璨星河”，余承东在会上表示。 余承东表示，2023年8月华为开发者大会官宣鸿蒙生态设备数量为7亿台，仅历时5个月，鸿蒙生态设备增长至8亿，鸿蒙将打开万亿产业新蓝海。他称，鸿蒙操作系统经历十年磨砺，一次次蝶变，今天已经运行在丰富的全场景设备上。华为向下扎到根。有核心技术，有全栈能力，有底座，有生态，才是真正的操作系统。 会上，华为宣布HarmonyOS NEXT鸿蒙星河版面向开发者开放申请。鸿蒙星河版将实现原生精致、原生易用、原生流畅、原生安全、原生智能、原生互联6大极致原生体验。 HarmonyOS NEXT鸿蒙星河版亮相 鸿蒙生态设备增长至8亿 在鸿蒙生态千帆启航仪式上，华为终端云服务总裁朱勇刚宣布，HarmonyOS NEXT将在2024年四季度推出商用版本，与消费者正式见面。 HarmonyOS NEXT将在2024年四季度正式商用",
        "url": "https://www.zhihu.com/question/640082968"
    },
    {
        "title": "国足 vs 黎巴嫩评分：武磊 6.2 分连续两场全场最低，张琳芃全队最高，如果是你会如何打分？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/639977680"
    },
    {
        "title": "如何看待「鞠婧祎工作室称仙剑四片方违约」？",
        "excerpt": "《仙剑四》定档1月17日18点播出。 不过在这部剧集正式开播前，关于演员表排序的问题就在微博上引发了争议。仙剑四官方微博在宣传这部作品时采用了“领衔主演：陈哲远、鞠婧祎（排名不分先后）”的写法。 鞠婧祎个人工作室今日发文称片方违约：“在工作室所属经纪公司为演员鞠婧祎签署的出演合同中，关于艺人署名方式的约定为：单幅字幕且位列所有演员署名第一位。” 陈哲远经纪公司果然天空娱乐发文“我司艺人陈哲远先生受邀出演“男一号”云天河角色，根据合约内容配合拍摄并采用男女一号角色署名排名顺序交替在前，并注明“排名不分先后”进行角色署名。” 对此，不少网友表示：还没开播就开撕，有点离谱。 目前事态还在持续发酵中。",
        "url": "https://www.zhihu.com/question/639948029"
    },
    {
        "title": "如果让你给 2024 年立一个运动 flag，你会立下什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640062652"
    },
    {
        "title": "研究显示高离职率科室主要为内科、外科、急诊科、妇产科、儿科，如何看待这一结果？",
        "excerpt": "近日，《中华现代护理杂志》发表一篇关于全国三甲医院青年护士离职意愿现状及影响因素的分析研究。 研究结果指出——全国三甲医院 10 781 名青年护士中有离职意愿者 3 612 名，占比 33.5%，其中 413 名（占比 3.8%）离职意愿非常强烈，表明了全国三甲医院青年护士离职意愿处于较高水平。 离职率较高的五个科室主要是内科，外科，急诊科，妇产科，儿科。 对此，你怎么看？",
        "url": "https://www.zhihu.com/question/639928595"
    }
]