[
    {
        "title": "有哪些堪称夜宵「扛把子」的小吃美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/540313684"
    },
    {
        "title": "AMD Zen5 超线程带来了平均18%的性能提升, 而为什么 Intel 未来将抛弃这项技术?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663554822"
    },
    {
        "title": "特斯拉在中国召回超168万辆车，一周前在美国召回180多万辆车，前备箱闩锁系统存在安全隐患，有何影响？",
        "excerpt": "据央视新闻，特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，近日向市场监管总局备案了召回计划： 自即日起，召回生产日期在2020年10月15日至2024年7月17日期间的部分进口Model S、Model X及国产Model 3、Model Y电动汽车，共计1683627辆。 本次召回范围内的部分车辆，在前备箱盖解锁后，前备箱闩锁总成系统可能无法检测到前备箱盖处于解锁状态，车辆无法发出“前备箱未锁紧”的提示，极端情况下可能导致车辆行驶时前备箱盖掀开，影响驾驶员视野，增加车辆发生碰撞的风险，存在安全隐患。 特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司将通过汽车远程升级（OTA）技术为召回范围内的车辆免费升级软件，升级后的车辆可以识别前备箱闩锁的故障状态，并发出“前备箱未锁紧”的文字和蜂鸣提示。同时，对检测发现前备箱闩锁存在故障的车辆进行免费修复，以消除安全隐患。对于无法通过OTA技术升级的车辆，将通过特斯拉服务中心联系相关用户实施召回。突发！存在安全隐患，特斯拉在中国召回超168万辆汽车！股价大跌，市值不到1个月蒸发1.5万亿元，马斯克“押宝”自动驾驶？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/663659089"
    },
    {
        "title": "为宵夜而生的美食有哪些？",
        "excerpt": "如果让你选择一种“为宵夜而生”的美食， 那种一想到就能让你深夜垂涎三尺，迫不及待想要跳下床去寻找的，会是什么呢？ 是热腾腾的烧烤？ 滋滋作响的铁板烧？ 香辣诱人的小龙虾？ 还是软糯甜蜜的夜市小吃？ 分享你的宵夜心头好，以及它为什么能成为你夜晚的慰藉！",
        "url": "https://www.zhihu.com/question/661905592"
    },
    {
        "title": "如何看待2024年8月8日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663654752"
    },
    {
        "title": "读书是为了什么?可以做什么?",
        "excerpt": "成绩差的可以去大专学技术，成绩好的上好大学，成绩中等的人能做什么，混个学历吗？",
        "url": "https://www.zhihu.com/question/663684759"
    },
    {
        "title": "樊振东在 2024 巴黎奥运会后会选择退役吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663366680"
    },
    {
        "title": "长城汽车魏建军称「部分车企打假牌、出老千，呼吁进行全行业审计，看看谁有问题」，如何看待这一表态？",
        "excerpt": "8月7日，乘联会发布的数据显示，经初步统计，2024年1~7月，国内乘用车市场累计零售销量为1156.8万辆，同比增长2%。其中，7月，国内乘用车市场零售销量为172.9万辆，同比下降2%，环比下降2%。 乘联会方面表示，相对于6月初受端午节假日和高考因素影响，7月初销售状态较正常，下半月的销量增长压力开始显现。 据证券时报，8月7日，千亿市值车企巨头长城汽车董事长魏建军在视频采访中直言行业乱象。魏建军称，目前部分车企存在不正当竞争、造假、出老千的情况，建议对汽车行业搞一遍审计。“部分车企造假、出老千”！知名巨头董事长放话：建议公开审计全行业，“审计费我们包了” | 每经网",
        "url": "https://www.zhihu.com/question/663743043"
    },
    {
        "title": "《红楼梦》中的黛玉之美，和薛宝钗之美，你更爱哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662959943"
    },
    {
        "title": "如何看待 2024 年 8 月 8 日 A 股的市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663654752"
    },
    {
        "title": "如何评价原神艾梅莉埃和法国奢侈品品牌娇兰的联动?",
        "excerpt": "一般来讲是原神给法国娇兰流量，带带货。 但是联动角色艾梅莉埃是新出的没啥人气，这样看是像法国娇兰给原神引流 有一说一，二游和化妆品牌联动太罕见了，我印象里就没有过",
        "url": "https://www.zhihu.com/question/663620007"
    },
    {
        "title": "如何评价杨志刚这位演员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265578832"
    },
    {
        "title": "2024 巴黎奥运会男子 500 米双人划艇决赛，中国皮划艇双子星刘浩季博文夺金，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663778769"
    },
    {
        "title": "狸花猫为什么脾气普遍都比较暴躁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662517931"
    },
    {
        "title": "男朋友想创业没存款，叫我网贷给他，该不该贷款出来?",
        "excerpt": "男朋友想创业，自己没存款。他知道我没有存款，但他悄悄用我手机看了许多网贷平台，知道了我有额度，总是时不时的叫我网贷给他，他会给我写欠条，他自己会还。但我觉得他不太可信，摇摆不定。",
        "url": "https://www.zhihu.com/question/661360777"
    },
    {
        "title": "享界S9上市24小时大定超2500台，对于这个成绩你如何看待？",
        "excerpt": "据鸿蒙智行官方消息，品牌首款纯电旗舰行政轿车享界S9上市24小时大定超2500台。 相比于另一款旗舰问界M9，享界S9的大定确实差点意思，不过考虑到它是一台40多万的纯电轿车，在横向对比同价位竞品后，这2500台的大定又有着不错的含金量。 目前享界S9已经开启交付，余承东现身并为首批车主交付新车，确实做到了上市即交付，至于后续订单量如何，还有待进一步验证，这个周末过后应该会有答案。 华为首款高端旗舰纯电轿车：享界S9上市24小时大定超2500台",
        "url": "https://www.zhihu.com/question/663710964"
    },
    {
        "title": "普通家庭怎样可以给孩子一个快乐的童年？",
        "excerpt": "不需要孩子多会读书，也不图回报，能健康成长不学坏就好。 普通家庭应该怎样做呢？",
        "url": "https://www.zhihu.com/question/663330666"
    },
    {
        "title": "赵丽颖获得第 37 届百花奖最佳女配，你看好她在小荧幕转型后冲击电影圈吗？",
        "excerpt": "赵丽颖古偶出圈，现实题材剧集口碑收视双赢，如今电影奖也拿到了，也官宣了冯小刚新电影女一号，未来可期。",
        "url": "https://www.zhihu.com/question/663447616"
    },
    {
        "title": "文笔挑战：“青山外，古寺钟，____”后面怎样接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661455371"
    },
    {
        "title": "巴黎奥运会新增了滑板、冲浪、竞技攀岩和霹雳舞四个大项，这些新项目的加入会带来哪些新的看点和挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662700940"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男子团体，中国 3：0 横扫法国，决赛将战瑞典队，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663764063"
    },
    {
        "title": "地球上重力加速度最大和最小的地方分别在哪里？如何知道的？",
        "excerpt": "说明人类是如何知道地球上最大和最小重力加速度所在的地方的？如何计算出来的？",
        "url": "https://www.zhihu.com/question/657784834"
    },
    {
        "title": "河南一地「年薪 2400 元」招文物保护员，文旅局称「没写错，20 人已招满」，薪资和工作量是否匹配？",
        "excerpt": "近日，河南开封。有网友发帖称，在顺河回族区人民政府官网看到，顺河回族区文化和旅游局招聘文物保护员，在招聘信息第四条—签订聘用合同及聘用人员待遇，其中一项写到：聘用人员薪酬2400元/年，食宿自理。该招聘信息发布到网上之后，有网友质疑这工资是真的吗？还有网友评论称估计打错了。 记者在该招聘公告上看到，顺河回族区文化和旅游局本次计划招聘20名文物保护员，工作职责为负责辖区文物保护单位安全管理工作。招聘条件其中有一项为从事文物工作的退休干部、文物保护单位工作人员、退役军人优先聘用。报名时间为7月16日至7月18日，目前报名已经截止。 网络截图 来源：顺河回族区人民政府官网 该消息一出，也引起网友们的讨论。“2400元一年？”“这一年2400元谁去啊”“你确定招的是文物保护员？”也有网友称去现场面试过，确实是2400元一年，文旅还发了文件，这个文保员属于兼职。 7月24日，记者联系上开封市顺河回族区文化和旅游局，一名工作人员告诉记者，他们招的文物保护员年薪确实是2400元，没有打错，因为是兼职，不用坐班。“没有写错，因为这是兼职，就是说一个月对你所分管的文保单位进行两到三次的巡查，一个月需要占用你大概就两三天的时间。” 工作人员介绍，文物保护员主要是检查类似故居、宅院等不可移动的文物，看看这些建筑有没有损坏，文物本身例如房体、柱子之类的有没有裂纹，如果有，文物保护员要及时上报和做好登记等工作。 工作人员称，文物检查一个月不低于两次，巡查时长一般是半天到一天的时间，一个月是200元，根据自己的时间来安排巡查的时间即可。经确定聘用的人员，上岗后签订劳动合同，首次聘用期为一年，合同期满后，根据岗位变化情况及考核结果，择优续聘。 （来源：综合顺河回族区人民政府官网、经视直播、小红书、新浪微博）河南一地年薪2400元招文物保护员，文旅局：没写错，20人已招满！_招聘_顺河回族区_网友",
        "url": "https://www.zhihu.com/question/662543011"
    },
    {
        "title": "作为心理学相关从业者或爱好者，有没有你反复看了很多遍的文学、艺术作品想要推荐？",
        "excerpt": "如题，正在收集一些经典的文艺作品（包括电影）。",
        "url": "https://www.zhihu.com/question/663654242"
    },
    {
        "title": "华为 ADS 3.0 的「误踩油门防碰撞」功能，大家觉得有必要吗？为什么？",
        "excerpt": "余承东在享界S9发布会上首发华为ADS3.0，其中余承东说说服制动系统供应商，在车主误踩油门时能给制动刹停，「误踩油门防碰撞」功能大家觉得有必要吗？会影响驾驶的体验吗？",
        "url": "https://www.zhihu.com/question/663604690"
    },
    {
        "title": "如何评价红楼梦里的秦钟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424124451"
    },
    {
        "title": "装修选购冰箱，有哪些值得「闭眼入」的双系统嵌入式冰箱推荐吗？",
        "excerpt": "装修新居，冰箱作为厨房的灵魂，既要实用还得美观。双系统嵌入式冰箱既保证了食材不串味，又解决了空间利用问题，必定可以提升家居品质，不过面对琳琅满目的市场，有哪些双系统嵌入式冰箱真正值得我们「闭眼入」？快来分享你的装修心得，让我们一同解锁双系统嵌入式冰箱的选购秘籍吧！",
        "url": "https://www.zhihu.com/question/663744699"
    },
    {
        "title": "你觉得最好笑的笑话能分享一下吗？",
        "excerpt": "冷笑话也可以，想收集一些不开心的时候看",
        "url": "https://www.zhihu.com/question/654176304"
    },
    {
        "title": "网友称硕士毕业学位证被顺丰撕毁，具体情况如何？毕业证学位证可以补办吗？有哪些补救措施？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/663754845"
    },
    {
        "title": "洗碗机能洗掉表面的油污，但真的能达到除菌效果吗？",
        "excerpt": "洗碗机真的能除菌吗？怎么做到的？",
        "url": "https://www.zhihu.com/question/660999066"
    },
    {
        "title": "文笔挑战“初看不知书中意_______”下一句你会怎么接呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663330724"
    },
    {
        "title": "都高三了，还不切实际想考高校哲学系，该怎么办？",
        "excerpt": "目前非常喜欢哲学，但是年段排名四百多，整个暑假没有学过，离开学还有五天，月底要市质检（听说是高考能考的最低分） 平时就是不爱学习的痛恨应试教育的，感觉学习的能力和进度已经下降了很多。怎么办 如果只能考上普通二本我是不会学哲学的，现在上一本都难，我居然还妄想高校哲学系。我们学校全年段六百人今年一本一百四十个。而我现在四百多名 （说实话我比较心高气傲不服气考上二本） 初中我就不服气考上现在的高中，觉得能躺进，认为自己有能力去当地重高。结果根本学不起来，也不想学，确实是躺进现在的高中了。进来之后我就一直在摆烂没学，偶尔学一下考三百多名，平常都是四百多名。 看过七个答主回答后总结： 首先请原谅我的废话文学 我并不是非哲学不可，但属于专业中最愿意幻想的。题目中所说的想考哲学系算是我颅内幻想高潮作物。可悲。直到答主问了我到底是喜欢什么样的哲学，我也不知道。就是看过一些书，经常大半夜思考一些“自定义的哲学”问题，就觉得自己有点高深，愿意花心力思考哲学。为了逃避应试而去看哲学书这我无法反驳，假装自己看透世事而厌恶。实际上我根本没有能力改变应试教育。 我目前最大的问题是无法平衡想要追求好的学习资源与高考应试教育。我懂的有后必有前，但是我对得到后没有信心，所以只对前抱着跃跃欲试的态度，而没有实际行动去落实高考。我非常害怕努力过后的失败，眼高手低。我对自己的能力通常盲目自信，如果有一点失败（可能跟我比较完美主义有关）我就会跟自己过不去，对下一次尝试就产生了抗拒。因此我既没有目标又没有行动。 【有个硕士网友告诉我只要我开心就行了，考不上也没那么所谓不要怪自己。我知道这是安慰我的话，我心里到底是不愿意接受看着眼前能够考上好大学的机会而摆烂的。】 如前面所说我就是不愿意动手，怕努力到头来一场空我会释怀不了。所以前两天突然构想自己考上哲学系厉害的大学，也许我就只是需要这么个由头来激发我去学习。没想到能得到专业人有头有尾逻辑清晰的回答，不免有点不好意思浪费了答主口舌。也有答主劝没钱没背景的我不要幻想没有物质食粮就去追求精神食粮，但到底要不要学不是我的问题所在，我连基本的应对高考都做不到。 我心态很有问题，非常害怕事物失去掌控感。不懂怎么平衡掌控不了节奏/努力后惨败/看着身边人超出我一大截的心态。我也很无奈大半夜坐在书桌前码这些字而不是马上去学习。我的犹豫心态确实需要很好的去端正，否则仍像以前一样三天打鱼两天晒网。",
        "url": "https://www.zhihu.com/question/663588695"
    },
    {
        "title": "为什么现在幼儿园很多都有暑托班，不上的话会有哪些问题？你会怎样选择？",
        "excerpt": "作为一个妈妈，非常不想让孩子假期还在学校待着。近期，我看到很多关于幼儿园开设暑托班的新闻，有的小学居然是强制要求参加的，但我对此非常焦虑，带娃群里的妈妈们对此看法不一。明年我的孩子也要上幼儿园了，如果不上暑托班，会不会让孩子失去玩伴？现在的趋势是不是孩子假期也得上学？那以后上小学中学是不是也要像大人上班一样去上学呢？寒暑假是不是就没有了呢？孩子这么小，为什么不能在该无忧无虑的时候尽情玩耍呢？ 我也看到有说法是家长工作忙，没时间带孩子，暑托班顺应了他们的需求，但我们这种想和孩子在一起的家长的需求呢？ 要是以后真的没暑假了，而是用暑托班替代会发生什么？我想带孩子看看外面的世界啊！",
        "url": "https://www.zhihu.com/question/663031084"
    },
    {
        "title": "2024 巴黎奥运会男子 3 米跳板决赛，谢思埸摘下金牌，王宗源获得银牌，如何评价本场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663765790"
    },
    {
        "title": "夏天去适合去西藏旅行吗？",
        "excerpt": "比如紫外线会不会太强了？",
        "url": "https://www.zhihu.com/question/663078146"
    },
    {
        "title": "如何看待“没有生态的墨水屏设备就是信息孤岛，最终会沦为泡面盖”这种观点？墨水屏未来的发展趋势是什么？",
        "excerpt": "现在市面上的墨水屏电纸本很多，头部产品似乎在硬件技术上差距并不大，但是软件和生态方面的差距却日益明显，像文件传送、多端协同、AI辅助写作等基于生态的功能越来越被用户重视，有人甚至指出“没有生态的墨水屏=泡面盖”，对此你持什么观点呢？你认为墨水屏未来发展的趋势究竟是什么？",
        "url": "https://www.zhihu.com/question/663766773"
    },
    {
        "title": "困难家庭要不要放弃稳定工作创业？",
        "excerpt": "(ಥ_ಥ)家里负债也有几万，比较贫困，妈妈找了一份相对稳定的工作，现在想干买卖，（妈妈是干烘焙出身的），又担心干不好，反而失去稳定的工作，我们几个也还小，她说完我们也不知道怎么办，为了保险，劝她别一时冲动，但她明显不死心，实际上，她几年来，这个想法一直没断过，只不过因为生活压力，嗯。我们以前就在镇中学旁边租了一个小小的屋，也是五脏俱全，她希望在哪里开铺。希望广大网友提供一下建议，什么都行，我们真的很困难，我们该怎么办？",
        "url": "https://www.zhihu.com/question/663534773"
    },
    {
        "title": "跆拳道亚军郭清丢金后哭泣，父母身体不好，家里有 5 个弟弟靠她养，如何看待这件事？",
        "excerpt": "在刚刚结束的巴黎奥运会跆拳道女子 49 公斤级决赛中，中国选手郭清获得一枚银牌。 此前的采访中，郭清透露自己的家庭情况。父母身体不佳，自己要养五个弟弟。",
        "url": "https://www.zhihu.com/question/663717046"
    },
    {
        "title": "秋季过敏性鼻炎高发，应该如何预防？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663663782"
    },
    {
        "title": "准大学生换手机，有没有推荐的?",
        "excerpt": "有拍照需求，游戏需求不是很大，能打个王者就差不多，预算3-4千",
        "url": "https://www.zhihu.com/question/663497714"
    },
    {
        "title": "7月新能源汽车渗透率突破50%，新能源时代正式到来了吗？对此你怎么看待？",
        "excerpt": "自从4月前两周的新能源汽车渗透率首次达到50%，到7月的全月新能源汽车渗透率超过50%，历时不到3个月，中国新能源车市销量创历史新高。同时，以日企为代表的合资燃油车终端销量可谓是溃败来形容，保值率快速下滑、二手车价格崩塌，燃油车正在加速成为小众选择。看来新能源时代真的来了。对此你怎么看待？",
        "url": "https://www.zhihu.com/question/663758764"
    },
    {
        "title": "张本智和谈争铜「我不想拼也没力气了」，铜牌战日本胜率有多大？张本智和对于日本队意味着什么？",
        "excerpt": "直播吧08月08日讯 2024年巴黎奥运会乒乓球男子团体半决赛日本vs瑞典，决胜盘，张本智和在一度2-0领先的情况下被科尔贝里连扳三局。日本最终大比分2-3落败。赛后，张本智和接受采访时情绪极度消极。 张本智和：“如果死能让事情容易一些的话，我宁愿去死都不想有这样的感受...如果能有除了死之外的方式能让我接受这样的现实那就好了。” 被问及腿部的状况是否影响了比赛，张本智和表示：“我当时几乎在抽筋的边缘，但还是坚持在没抽筋的情况下打到了最后，这已经是最好的情况了。” 谈及之后的铜牌战，张本智和说：“我现在真的不想拼了，真的没有力气了，但别无选择还是要去打。”决胜盘遭逆转！张本智和采访崩溃：宁愿去死都不愿面对这结果-直播吧",
        "url": "https://www.zhihu.com/question/663745700"
    },
    {
        "title": "雷军否认小米 SU7 的成功归功于营销，你认为小米 SU7 的成功有哪些因素？",
        "excerpt": "来源：中关村在线雷军近日在接受采访时谈到了小米SU7的成功，他表示这款产品并非仅靠营销手段获得成功。在过去三年的时间里，中国的电动汽车行业已经从早期的市场火热转为竞争激烈。雷军否认小米SU7的成功归功于营销 是造车实力体现：我不希望做营销之神",
        "url": "https://www.zhihu.com/question/663089112"
    },
    {
        "title": "现代人为什么都那么喜欢「李白」，「李白」的诗你最喜欢哪首？为什么喜欢？",
        "excerpt": "现代人为什么都那么喜欢「李白」，「李白」的诗你最喜欢哪首？为什么喜欢？",
        "url": "https://www.zhihu.com/question/663462360"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女子团体赛，中国 3:0 横扫中国台北进入四强，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663679887"
    },
    {
        "title": "七夕想送女朋友一支口红，哪个品牌或颜色是「盲买不会出错」的啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470179"
    },
    {
        "title": "在古代，一个真正聪明的女子要怎样过好一生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663011556"
    },
    {
        "title": "作为职场新人，下班后有种被掏空的感觉，该如何调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639480"
    },
    {
        "title": "职场新人如何摆脱消极等待心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663630555"
    },
    {
        "title": "如何看待阿里云万网推出首个域名大模型应用，域名服务进入AI时代？域名领域还有哪些新机会？",
        "excerpt": "近日，在阿里云万网焕新发布会上，阿里云宣布域名产品服务完成AI化系列改造，推出首个基于通义大模型的域名AI应用，并上线“.AI”等200多个热门顶级域名、2000万个跨国域名资源。 阿里云正式推出了首个基于通义大模型的域名行业AI应用——智能起名，只要输入品牌名称、所属行业，AI大模型就能批量生成创意域名，在自动完成可注册查询后输出域名建议。 随着域名注册量的持续增长，用户注册一个简短易记的域名变得非常困难。 据统计，要找到一个比较满意的域名，平均查询次数超过50次，如今有了智能起名的AI大模型应用，一键即可完成这一过程，域名注册真正从“拼脑力”进入到“拼算力”的时代。如何看待这一新功能？还有哪些信息值得关注？阿里云推出域名AI大模型应用 上线40余个全新域名后缀",
        "url": "https://www.zhihu.com/question/663758424"
    },
    {
        "title": "对于年轻人来说线上购物时哪些「权益」能让你充满「购物安全感」？",
        "excerpt": "线上购物已经成为当代年轻人的日常，也是主流的消费方式，那售后权益保障上尤为注重，对于我来说退货包运费这一项权益就能让我充满购物安全感，大家最在意的售后权益有哪些？",
        "url": "https://www.zhihu.com/question/663704312"
    },
    {
        "title": "黄土高原究竟是怎样形成的，是强劲的西北风吹来了黄土，还是洪水冲击形成了黄土？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662259785"
    },
    {
        "title": "你的《通往奴役之路》读后感是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/393488679"
    },
    {
        "title": "如何评价《一人之下》681话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663676787"
    },
    {
        "title": "假如有一个按钮，每按一次失去100元，代价是周围10㎞内随机的一个人类变成猫娘，你会按几次？",
        "excerpt": "1.按钮作用对象包括按按钮的人。 2.按按钮次数无上限，直到使用人账户没钱，或10㎞内没有人类（只限定人类，不受改名等因果律影响） 3.猫娘参考 如图，",
        "url": "https://www.zhihu.com/question/663345514"
    },
    {
        "title": "如何看待全红婵说还没有完全战胜自己？全红婵未来的职业生涯会如何发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663758389"
    },
    {
        "title": "「工作」和「上班」的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663572120"
    },
    {
        "title": "如何评价《死神》里的人物，平子真子?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/398885182"
    },
    {
        "title": "2024 巴黎奥运会举重女子49公斤 ，侯志慧绝地反击最后一举逆转夺金，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663711289"
    },
    {
        "title": "描写七夕美好爱情的诗句有哪些？",
        "excerpt": "@蒙曼",
        "url": "https://www.zhihu.com/question/663755512"
    },
    {
        "title": "儿慈会一负责人被曝要求陪睡才捐款，知情人爆料其 6 月份已被移交司法机关，目前此事调查进展如何？",
        "excerpt": "近日，中华儿慈会9958儿童紧急救助项目河南团队负责人雷克被曝要求患病孩子的妈妈陪睡才能提供捐款，8月5日，有博主曝光了一段视频录音。但中华儿慈会志愿者向凤凰网公益表示，录音中的声音并非雷克本人，“他是河南南阳的地方口音，说普通话都带着南阳口音，不会流畅的普通话”。 该志愿者告诉凤凰网公益，雷克在今年6月已被移交司法机关。“6月上旬，民政部通报说儿慈会副秘书长王某被移交司法机关，雷克是一起被民政部、纪委等有关部门控制后调查并移交司法机关的。” 凤凰网公益联系该志愿者提供的雷克的2个手机号码，截至发稿时，一个已停机、一个提示无人接听。目前，就雷克挪用公众善款、要求患儿母亲陪睡等爆料均由有关部门跟进调查中。 ▌来源：凤凰网公益儿慈会要求陪睡才捐款的录音为假，知情人爆料雷克6月份已被移交司法机关_凤凰_公益_河南",
        "url": "https://www.zhihu.com/question/663591367"
    },
    {
        "title": "如何看待2024年8月8日A股市场行情走势？",
        "excerpt": "A股又是反弹一日游，尾盘开始下跌。后期走势如何看待？",
        "url": "https://www.zhihu.com/question/663679010"
    },
    {
        "title": "婚前同居试婚发现很多问题，还有必要继续谈婚论嫁吗？",
        "excerpt": "我和我的现男友以交往快两年，现在正在同居试婚阶段。（本人有轻微洁癖，平时家里必须干净整洁） 这几天我骑电车不小心摔伤了腿（皮外伤，擦伤比较严重，由于本人的皮肤神经过于敏感，正常人的疼痛在我这儿会是1.5-2倍的疼），男友出差外派3月才回来，原本打算回老家陪父母的，但是由于我突然摔伤，他决定留下来照顾我一个礼拜 这一个礼拜，他说是在“照顾”我，实际上仅限于给我拿外卖，扶我上厕所。 1.家里一个垃圾桶被猫弄倒了，整整三天，他都没有去扶起来清理。这几天家里乱的都没法下脚了，垃圾全都堆在屋里，到处都是飞虫。他每天从早到晚都是在电竞房里打游戏，我叫他他才会出来。到第三天的时候我闺蜜休息来看我，给我把家里卫生打扫好的。 2.我半夜不小心碰到伤口了，疼得我在床上打滚。我上网搜怎样快速止疼，网上说冰敷，我就外卖买了五个冰敷袋，外卖送到的时候我让他帮我拿，怎么都叫不醒（怎么可能有除死人之外叫不醒的人呢，如果有那只能是装睡的）我拖着伤腿一瘸一拐的，每一步都是钻心的疼，拿到外卖买的冰敷袋，整个过程那么大动静，他一点也“没醒” 3.我受伤的这些天，他美其名曰是在“照顾”我，实际上每天打游戏打腻了，不是出去打球，就是出去跟朋友喝酒，说十一点回来结果十二点多都不回来。如果我没有受伤，他这样顶多吵一架。但我现在受着伤，他天天说自己在照顾我，实际上就是天天琢磨着往外跑 都说患难见真情。还没有结婚就看出他真的是很没有责任感了。关于这些问题我也尝试跟他沟通过，得到的答复如下 1.卫生问题，他觉得我对卫生的标准要求太高。他认为没有脏到一踩一脚屎的那种就算很好了，能住就行 2.他觉得我没有那么疼，在小题大做。（实际上我已经疼的都想死了。就跟有人在用钝刀子一点一点割肉一样） 3.他说他也有照顾我，我不能因为他有一点没照顾好，就完全否定他，说我忘恩负义。 4.他说他本身就是很自我的一个人，反问我：难道他就不能有自己的事情做了吗？我又不是住院陪床端屎端尿的那种，我扶着墙跳着也能走，为什么他出去打个球喝个酒就不行了？ 附上我俩的综合条件 他：省会城市公务员，家里做生意的，收入在村里算不错的。有个弟弟。身高180体重将近200斤 我：省会城市事业编，平时搞自媒体副业，平均月收入3-5w。独生女父母高干退休。身高162，体重108。大学表演专业出身，长相过关（不给自己打分了） 我现在的问题： 这种情况下，我还要不要继续跟他在一起。由于本人工作限制，再加上没什么能接触到异性的业余爱好（唯一的爱好学舞蹈，舞蹈室全是女的），所以身边暂时没有更佳的选择。目前所存在的问题，大家觉得是沟通能解决的吗？如果不能是不是就没必要再发展下去了",
        "url": "https://www.zhihu.com/question/663462054"
    },
    {
        "title": "2024 巴黎奥运会吴艳妮、林雨薇出战女子 100 米栏首轮，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663677687"
    },
    {
        "title": "马竞接连敲定阿尔瓦雷斯、加拉格尔，将花 2 亿欧，他们的到来会给球队带来哪些帮助？",
        "excerpt": "马竞将签下曼城前锋阿尔瓦雷斯和切尔西中场加拉格尔。 两人的转会费总价分别为9500万欧元和4300万欧元，再加上此前已经签下的勒诺尔芒和索尔洛特，马竞今夏买人将花费超过2亿欧元。 马竞引援： 勒诺尔芒 3450万欧 索尔洛特 3200万欧 加拉格尔 4300万欧 阿尔瓦雷斯 9500万欧下赛季不可小觑！马竞接连敲定阿尔瓦雷斯、加拉格尔，将花2亿欧",
        "url": "https://www.zhihu.com/question/663676071"
    },
    {
        "title": "预算 500 元，2024年七夕有哪些适合送给男朋友的数码产品推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470048"
    },
    {
        "title": "如何评价《王者荣耀》新英雄「少司缘」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663673469"
    },
    {
        "title": "巴黎奥运会女子 100 米栏复活赛，吴艳妮林雨薇无缘半决赛，如何评价她们在本届奥运会的表现？",
        "excerpt": "巴黎奥运会女子100米栏复活赛8日进行，两名中国选手林雨薇、吴艳妮分别跑出13秒13、12秒98，位居各自小组的第6、第4，未能进入半决赛。",
        "url": "https://www.zhihu.com/question/663687775"
    },
    {
        "title": "40岁的男人已经很老了么？",
        "excerpt": "如题，",
        "url": "https://www.zhihu.com/question/658718163"
    },
    {
        "title": "小米 2024 年第 2 季度在日本地区的出货量同比增长 359%，哪些原因导致出货量暴增？",
        "excerpt": "IT之家 8 月 7 日消息，小米日本官方账号（Xiaomi Japan）昨日在 X 平台发布推文，表示基于 Canalys 公布的最新数据，小米 2024 年第 2 季度在日本地区的出货量同比增长 359%，市场占有率为 6%。 小米集团总裁卢伟冰表示：日本市场的突破还是非常困难，我们继续加油。 小米 2024Q2 突破日本手机市场：出货量暴涨 359%",
        "url": "https://www.zhihu.com/question/663681512"
    },
    {
        "title": "巴黎奥运会花游集体技巧自选，中国队三套节目全部第一，夺得历史首金， 如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663711329"
    },
    {
        "title": "有哪些詩是开头平平无奇或者令人误解，看到后面令人拍案叫绝的?",
        "excerpt": "比如像郑燮写的“这个婆娘不是人，九天仙女下凡尘。养个儿子会做贼，偷得蟠桃供母亲。”或者是《还珠格格》里面那个“你也作诗送老铁，我也作诗送老铁。江南江北蓼花红，尽是离人眼中血。”",
        "url": "https://www.zhihu.com/question/658088474"
    },
    {
        "title": "《崩坏：星穹铁道》中黄泉为什么不帮忙打神主日？",
        "excerpt": "黄泉强得都一刀劈崩了整个星系范围的神主日梦境， 那为啥打神主日的时候不帮忙一起打呀？",
        "url": "https://www.zhihu.com/question/661078101"
    },
    {
        "title": "消费降级了，你还会买你喜欢的珠宝吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659807463"
    },
    {
        "title": "长大会变得无趣吗？",
        "excerpt": "某一天突然感觉现在的自己失去了制造浪漫理解浪漫的感受浪漫的能力，无论是爱情还是友情。似乎人生更像是在赶路，失去了鲜活跳脱，也没有有趣的社交。",
        "url": "https://www.zhihu.com/question/663512796"
    },
    {
        "title": "如何评价漫画《一人之下》第681（725）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663796870"
    },
    {
        "title": "我好像发现了一个统计学上的规律，有人能给出证明吗？",
        "excerpt": "先说结论： 在均值为u，标准差为d的正态分布上进行采样，对采样结果x进行如下操作： y = d*round(x/d); 其中round(x/d)表示对x/d的值进行四舍五入取整。 操作后，得到的采样集Y的均值依然会收敛于正态分布的均值u。 背景见链接：统计学最多能跨几个数量级确定精度？ @萝卜花用python跑了一下，发现在以均值为9.1234567，方差为1的正态分布上进行采样，把采样结果进行四舍五入，得到的采样结果的均值似乎会收敛于正态分布的均值。 我在python上跑了一下，好像的确如此：from scipy import stats from half_round import half_round import numpy as np d = 1 n = 1000 offset = 1 dist = stats.norm(9.1234567,d) while offset > 0.001: measures = [ x.round() for x in dist.rvs(size=n)] #measures = [ half_round(x) for x in dist.rvs(size=n)] average = sum(measures)/len(measures) offset = abs(average - 9.1234567) print(n, average, offset) n*=10 print(\"n=\"+ str(n/10)) print(average,offset) 但是当我把标准差d改为0.5，发现采样结果四舍五入后的均值不再收敛于正态分布的均值9.1234567，结果如下所示： 我猜测是不是四舍五入以1为阶梯，与正态分布的标准差相同，所以导致采样均值之间的差别相互抵消造成的，于是引入了一个半四舍五入的函数，把四舍五入的阶梯变成了0.5：def half_round(n): # 取整数部分 integer_part = int(n) # 取小数部分 decimal_part = n - integer_part # 根据小数部分进行半四舍五入 if decimal_part < 0.25: return integer_part elif decimal_part < 0.75: return integer_part + 0.5 else: return integer_part + 1 将标准差设为0.5，然后将采样结果进行半四舍五入，得到的采样均值果然再次收敛于均值9.1234567，结果如下： 将标准差设为0.1，然后将采样结果进行半四舍五入，发现采样结果四舍五入后的均值不再收敛于正态分布的均值9.1234567，结果如下所示： 根据python跑出来的这些结果的规律，我觉得可能可以得出问题开头的那个结论，不过这毕竟是通过观察得出的结果，并不严谨，所以想知道有没有这方面的大佬来推导一下，看能否证明或者证伪这个结论？又或者这是否其实是一个已知的结论，只是我还不知道而已~",
        "url": "https://www.zhihu.com/question/663488472"
    },
    {
        "title": "为什么八大菜系中没有广西菜？",
        "excerpt": "为什么八大菜系之中没有广西菜？",
        "url": "https://www.zhihu.com/question/506030675"
    },
    {
        "title": "各位宝爸宝妈，如果有一个按钮，按了能让你的孩子变成你想象中的乖孩子，你会按吗？",
        "excerpt": "按了按钮之后，你会忘记你孩子以前不乖的过去，只会记得ta是一个乖小孩。 你的孩子也会忘记过去发生的事情，只会记得父母很爱ta，那么你会按吗？",
        "url": "https://www.zhihu.com/question/662398166"
    },
    {
        "title": "乌克兰目前接受了多少亿援助资金？冲突结束后，可以不还钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663663810"
    },
    {
        "title": "黄仁勋精准套现，抛售近5亿美元英伟达股票，股价已跌至100美元，还有多少泡沫？它的崩塌预示着什么？",
        "excerpt": "近日，美国证券交易委员会（SEC）文件显示，英伟达CEO黄仁勋在6月13日至8月1日期间，分31次共计出售37.2万股英伟达的股票，合计套现超4.7亿美元。 其中，7月份的3.23亿美元套现交易打破了6月抛售近1.7亿美元所创的个人单月最高套现纪录。 华尔街分析人士指出，黄仁勋的套现时机恰到好处，不仅踩中了这轮芯片股上次大涨的“东风”，还赶在了8月暴跌前。 黄仁勋并不是唯一一个在7月售股的英伟达高管。 相关文件显示，英伟达公司董事会成员马克·史蒂文斯（Mark Stevens）也出售了价值约1.25亿美元的股票，全球业务运营执行副总裁Jay Puri则卖出了价值约1000万美元的股票。 截至当地时间8月5日，英伟达报100.45美元/股，下跌6.36%；总市值2.47万亿美元。精准套现！黄仁勋抛售近5亿美元英伟达股票",
        "url": "https://www.zhihu.com/question/663585183"
    },
    {
        "title": "巴黎奥运会乒乓球男团半决赛，瑞典惊天大逆转，0：2 到 3：2 击败日本，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663715653"
    },
    {
        "title": "本田前七月汽车销量下滑 24.4%，原因为何？丰田、日产也都出现销量下滑，日系车企的黄金时代结束了吗？",
        "excerpt": "据界面新闻，8 月 5 日，本田公布 7 月在中国的终端汽车销量为 52,567辆。1 至 7 月本田在中国的终端汽车累计销量为 468,473 辆，同比减少 24.4%。 除本田外，丰田、日产等品牌也都出现了不同程度的销量下滑，日系车企的黄金时代结束了吗？",
        "url": "https://www.zhihu.com/question/663495810"
    },
    {
        "title": "英国抗议活动演变成13年来最大规模骚乱，首相紧急开会，多国发旅行警告，目前情况如何？暴露哪些社会问题？",
        "excerpt": "新华社消息，英国英格兰西北部默西赛德郡绍斯波特镇7月29日发生一起持刀袭击事件，一名17岁男性嫌疑人闯入小学生舞蹈课行凶，造成3名儿童死亡，另有多人受伤。 该事件发生后，伦敦、利物浦、布里斯托尔、赫尔、曼彻斯特等多地发生抗议活动，并演变成“13年来最大规模骚乱”。一些骚乱者对难民收容酒店、清真寺、商铺等进行破坏，并袭击警察、烧毁警车。斯塔默将暴力骚乱描述为“极右翼暴行”。 澳大利亚、马来西亚和尼日利亚已向其公民发出有关英国骚乱的旅行警告。英国爆发13年来最大规模骚乱！打砸、抢劫、袭击警察…首相紧急开会，多国发出旅行警告，马斯克：“内战不可避免” | 每经网",
        "url": "https://www.zhihu.com/question/663659088"
    },
    {
        "title": "邻居每月给我三千元，让我去幼儿园帮她接孩子，能不能干？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615045871"
    },
    {
        "title": "如何看待原著作者米二评价乌尔善的《异人之下》？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/663033010"
    },
    {
        "title": "你这一生，最晚明白的道理是什么？",
        "excerpt": "1. 时间是有限的：年轻时往往认为时间无限，可以随意浪费。然而，随着年龄的增长，我们开始意识到时间的宝贵，开始更加珍惜每一分每一秒。 2. 健康是最重要的：年轻时往往为了事业、金钱等而牺牲健康，但当我们生病或身体出现问题的时候，才会真正意识到健康的重要性。 3. 钱不是万能的：年轻时往往认为金钱是衡量成功和幸福的唯一标准，但当我们经历了一些挫折和困难时，才会真正明白，金钱并不是万能的，真正的幸福和满足来自于内心的平静和满足。 4. 学习是一辈子的事情：年轻时往往认为学习只是为了应付考试，但当我们进入职场后，才会发现学习是一辈子的事情，只有不断学习和提升自己，才能在职场和人生中保持竞争力。 5. 人际关系很重要：年轻时往往只关注自己的感受和需求，但当我们开始工作和社交时，才会发现人际关系的重要性。一个良好的人际关系网络可以帮助我们更好地解决问题、实现目标。 6. 失败是常态：年轻时往往害怕失败，但在经历了多次失败后，我们才会明白失败是常态，成功只是少数。只有从失败中吸取经验教训，不断尝试和改进，才能最终取得成功。 7. 爱是最重要的财富：年轻时往往只关注物质财富的积累，但当我们经历了一些人生的起起伏伏后，才会真正明白爱是最重要的财富。无论是家人、朋友还是伴侣的爱，都是我们生命中最重要的支撑和动力。",
        "url": "https://www.zhihu.com/question/661028667"
    },
    {
        "title": "有什么超便宜却超强的CPU和显卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/423337967"
    },
    {
        "title": "美国西北大学吴瑛教授去世，她生前有哪些学术贡献？你对她有哪些记忆？",
        "excerpt": "2024年7月27日，华人生物学家在贵阳举行的国际生命科学会议期间，袁钧瑛教授主持对吴瑛教授的追思会，14位华人生物学家发言：当年哈佛大学Maniatis实验室的傅向东（现任西湖大学教授）、任兵（UCSD教授）和吴强（上海交通大学教授），Duke大学王小凡和董欣年教授，俄亥俄大学的刘阳和郑盼教授，西湖大学管坤良教授，UCSD的冯根生教授，马里兰大学的苏立山教授，美国西北大学程思源教授和Huiping Liu教授，中国科学院生物物理所许瑞明教授，UCSD金亦石教授。 2024年是吴瑛与Mariano Garcia-Blanco和Adrian Krainer教授发起的“转录后基因调控”Gordon研究会议20周年。该会由她们三位在2001年开始讨论，2004年第一次在美国举行（主席为Mariano Garcia-Blanco、副主席吴瑛）、第二次在英国牛津举行的主席为吴瑛。2024年7月会议上，现任主席、耶鲁大学RNA科学与医学中心主任Karla Neugebauer教授在纪念二十周年的同时致敬了吴瑛教授的贡献。 以下分别来自袁钧瑛教授和Neugebauer教授的ppt： Karla Neugebauer at 2024 牛津GRC： 华人生物学家和国际分子生物学家悼念吴瑛教授",
        "url": "https://www.zhihu.com/question/663199345"
    },
    {
        "title": "请问在高速公路上开的很慢，有什么安全隐患？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663326581"
    },
    {
        "title": "家猪放生野外会变成野猪吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403253242"
    },
    {
        "title": "美股集体收跌，英伟达跌超 5%，股价跌破 100 美元大关，AI 巨头超微电脑跌超 20%，如何解读？",
        "excerpt": "美东时间周三，美股三大指数集体收跌，截至收盘，道指跌0.6%，纳指跌1.05%，标普500指数跌0.77%。 其中，芯片股集体走弱，超威半导体跌1.16%。英伟达跌5.08%，股价跌破100美元关口，市值蒸发1303.8亿美元(约合人民币9357亿元)。此外，人工智能巨头超微电脑因业绩不如预期，股价大跌超20%。 美东时间周三盘前，媒体和娱乐巨头迪士尼发布了喜忧参半的季报，该公司流媒体业务首次实现盈利，但主题公园营收低于预期。财报显示，迪士尼2024财年第三财季（自然年第二季度）营收为231.6亿美元，同比增长3.7%，高于市场预期的230.7亿美元；该季度扭亏为盈，从去年同期的亏损4.6亿美元（当时进行了大规模重组和减值支出）转为盈利26.2亿美元；调整后的每股收益为1.39美元，高于预期的1.19美元。 迪士尼流媒体业务第三财季营收为63.8亿美元，营业利润为4700万美元，这是该公司自2019年推出Disney+以来，流媒体业务首次实现盈利，比其预期的时间早了一个季度。迪士尼目前的流媒体部门包括旗舰平台Disney+、综合娱乐服务Hulu和以体育为重点的ESPN+。 消息面上，据外媒当地时间7日报道，摩根大通首席执行官杰米·戴蒙周三表示，他依然认为美国经济“软着陆”的可能性约为35%至40%，因此在他看来，经济衰退仍是最有可能发生的情况。 美股三大指数收跌！英伟达跌超5%，市值蒸发9300亿元，AI巨头暴跌超20%！华尔街大佬发声 | 每经网黄仁勋精准套现，抛售近5亿美元英伟达股票，股价已跌至100美元，还有多少泡沫？它的崩塌预示着什么？美股开盘大跌，英伟达、特斯拉跌超 10%，马斯克怒喷美联储「不降息很蠢」，市场何时企稳?美股科技股上演过山车行情，AI变现面临挑战，科技公司仍持续烧钱，考量是什么？当下AI泡沫处于哪一阶段？",
        "url": "https://www.zhihu.com/question/663743052"
    },
    {
        "title": "特斯拉计划召回 1683627 辆车，前备箱闩锁系统存在安全隐患，造成该隐患的原因是什么？有何影响？",
        "excerpt": "据市场监管总局消息，日前，特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家市场监督管理总局备案了召回计划。自即日起，召回生产日期在2020年10月15日至2024年7月17日期间的部分进口Model S、Model X及国产Model 3、Model Y电动汽车，共计1683627辆。 本次召回范围内的部分车辆，在前备箱盖解锁后，前备箱闩锁总成系统可能无法检测到前备箱盖处于解锁状态，车辆无法发出“前备箱未锁紧”的提示，极端情况下可能导致车辆行驶时前备箱盖被掀开，影响驾驶员视野，增加车辆发生碰撞的风险，存在安全隐患。 特斯拉汽车（北京）有限公司、特斯拉（上海）有限公司将通过汽车远程升级（OTA）技术为召回范围内的车辆免费升级软件，升级后的车辆可以识别前备箱闩锁的故障状态，并发出“前备箱未锁紧”的文字和蜂鸣提示。同时，对检测发现前备箱闩锁存在故障的车辆进行免费修复，以消除安全隐患。对于无法通过OTA技术升级的车辆，将通过特斯拉服务中心联系相关用户实施召回。前备箱闩锁系统存在安全隐患，特斯拉计划召回1683627辆汽车|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/663616334"
    },
    {
        "title": "为什么工作很努力，却得不到上级的认可？职场新人应如何调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639494"
    },
    {
        "title": "大家有什么开心的事情分享吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/520616196"
    },
    {
        "title": "2024 年夏天有哪些颜色好看又日常好搭配的包包推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656736493"
    },
    {
        "title": "如何评价华为专业性能旗舰系列笔记本 MateBook GT 14，有哪些亮点值得关注？",
        "excerpt": "今天，华为 MateBook 家族专业性能旗舰 GT 系列的首款产品——华为 MateBook GT 14 新品正式发售，华为官方还打造了一场产品线领导/总裁深度评测直播的「超能星光秀」为此款新品站台。 据悉新品以超强性能为首要亮点，并被定义为 14 英寸最强轻薄本，是一款具有里程碑意义的产品。新品不仅搭载了英特尔 ®酷睿™ Ultra 标压处理器，以及全新华为天王星散热系统、Super Turbo 3.0 技术等，使轻薄性能本进入百瓦时代；同时全新外观先锋设计，华为星光灯等元素也属首次，让人耳目一新。 你如何看待这款重塑系列定位的新产品？会对它抱有怎样的期待呢？",
        "url": "https://www.zhihu.com/question/663701449"
    },
    {
        "title": "沈腾首部犯罪剧情片《逆鳞》定档 8 月 23 日，对于这部电影你有何期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663671825"
    },
    {
        "title": "如何评价加州对于950美金以下的盗窃采取无罪释放的法律条款？",
        "excerpt": "这不是鼓励明抢吗？在这种情况下，诸如类似信用体系等其他法律能不能起到抑制盗窃并保护商户利益的作用？",
        "url": "https://www.zhihu.com/question/381689306"
    },
    {
        "title": "《西游记后传》无天为什么会战败？",
        "excerpt": "《西游记后传》中无天为什么失败了？无天要怎么样才能赢？",
        "url": "https://www.zhihu.com/question/531845737"
    },
    {
        "title": "8 月 7 日央行逆回购操作量为零，已连续多日开展「地量」逆回购操作，释放什么信号？将产生哪些影响？",
        "excerpt": "8月7日央行网站消息，目前银行体系流动性总量处于合理充裕水平，根据公开市场业务一级交易商的需求，2024年8月7日逆回购操作量为零。因今日有2516.7亿元逆回购到期，当日实现净回笼2516.7亿元。 2024年8月6日，中国人民银行以固定利率、数量招标方式开展了6.2亿元逆回购操作，中标利率1.70％。因今日有2162.7亿元逆回购到期，央行实现净回笼2156.5亿元。 2024年8月5日人民银行以固定利率、数量招标方式开展了6.7亿元7天期逆回购操作，操作利率1.70％。因今日有3015.7亿元逆回购到期，当日实现净回笼3009亿元。央行公开市场今日逆回购操作量为零，实现净回笼2516.7亿元",
        "url": "https://www.zhihu.com/question/663659823"
    },
    {
        "title": "多人疑盗窃倒卖数千具尸体制作植入材料，当地回应「涉及面广，尚未办结」，涉事人员需承担怎样的责任？",
        "excerpt": "8月8日，律师易胜华在网上公开一起盗窃、侮辱、故意毁坏尸体案的案件材料，该材料由山西太原市公安局今年5月23日作出，显示将此案移送至太原市检察院审查起诉。 该材料称，山西奥瑞生物材料有限公司（下称山西奥瑞公司）涉嫌非法购买遗体、残肢作为原材料，用于生产“同种异体骨植入性材料”产品，2015年-2023年的营业收入合计达到3.8亿元。警方在侦办该案中，查封涉案公司人体骨骼原材料、半成品18余吨，成品34077个。扣押、冻结涉案公司、人员资金1亿余元，冻结保险基金等资产价值6000万余元，查封房产16处、汽车29辆。 根据材料，该案涉及非法盗窃、倒卖尸体数千具。 材料称，该案共有75名犯罪嫌疑人，均对犯罪事实供认不讳，认罪认罚，涉及的单位包括山西奥瑞公司、四川恒普科技有限公司（下称四川恒普公司）、山东青岛大学附属医院肝脏病中心、桂林医学院、桂林市殡仪馆、平乐县殡仪馆、永福县殡仪馆等单位，此外，还涉及犯罪嫌疑人苏某某所控制的云南水富市火化场、重庆巴南区火化场、贵州石阡县火化场、四川大英县火化场。 针对该案，澎湃新闻采访了多个有关部门。桂林市民政局办公室工作人员表示，此前已介入调查处理，具体由相关业务科室负责跟进。 案件材料称，2017年3月，该案嫌疑人张某某到四川大英县火化场任经理一职，负责从殡仪馆挑选、盗窃、偷运尸体，向四川恒普公司提供人体骨骼原料。8月8日，大英县民政局工作人员向澎湃新闻证实，大英县火化场经理的确是张某某，但是他是被企业安排到这里担任经理，不属于民政局工作人员。而该火化场是大英县民政部门和企业联营的，至于这家企业是否是四川恒普科技有限公司，这位工作人员表示不知情，也不知道张某某涉案或被抓的情况。 更多详见：疑盗窃倒卖数千具尸体用于制作植入材料75人涉案，地方民政部门回应_公司_李某某_山西太原市检察院回应“盗卖数千具尸体案”：涉及面广，尚未办结 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/663764549"
    },
    {
        "title": "8 月 8 日巴黎奥运会乒乓球团体赛，日本2-3 输瑞典，如何看待这场惊天大逆转?",
        "excerpt": "8 月 8 日巴黎奥运会乒乓球团体赛，日本2-3 输瑞典，瑞典队在先失2大局的情况下连追3局完成惊天大逆转!",
        "url": "https://www.zhihu.com/question/663724054"
    },
    {
        "title": "数千具尸体疑被倒卖用于制作植入材料，75 人涉案，地方民政局称正在调查，这背后是条怎样的产业链？",
        "excerpt": "8月8日，律师易胜华在网上公开一起盗窃、侮辱、故意毁坏尸体案的案件材料，该材料由山西太原市公安局今年5月23日作出，显示将此案移送至太原市检察院审查起诉。 案件材料称，2015年1月到2023年7月，山西奥瑞生物材料有限公司（下称山西奥瑞公司）涉嫌通过从四川、广西、山东等地非法购买遗体、残肢作为原材料，并在购买和生产过程中对非法获取的尸体、尸骨进行处理后，用于生产“同种异体骨植入性材料”产品。经审计，2015年-2023年的营业收入合计达到3.8亿元。警方在侦办该案中，查封涉案公司人体骨骼原材料、半成品18余吨，成品34077个。 根据材料，该案涉及非法盗窃、倒卖尸体数千具。 案件材料称，2017年至2019年期间，嫌疑人苏某某先后以承包、入股、派人入驻等方式，控制四家殡仪馆的火化场。随后指使其安排在火化场的人员盗窃尸体，并在火化车间内对尸体粗暴肢解后，运回其公司，部分尸体在其公司内肢解，苏某某供述上述四家火化场共向其公司提供4000余具人体骨骼。 材料称，该案共有75名犯罪嫌疑人，均对犯罪事实供认不讳，认罪认罚，涉及的单位包括山西奥瑞公司、四川恒普科技有限公司（下称四川恒普公司）、山东青岛大学附属医院肝脏病中心、桂林医学院、桂林市殡仪馆、平乐县殡仪馆、永福县殡仪馆等单位，此外，还涉及犯罪嫌疑人苏某某所控制的云南水富市火化场、重庆巴南区火化场、贵州石阡县火化场、四川大英县火化场。 8月8日中午，易胜华律师向澎湃新闻表示，他从知情人处获得前述案件材料，材料是真实的。他曾在微博中表示，他不是这个案子的辩护律师。 针对该案，澎湃新闻采访了多个有关部门。桂林市民政局办公室工作人员表示，此前已介入调查处理，具体由相关业务科室负责跟进。 企业被指涉非法收购遗体、残肢生产“同种异体骨”植入材料 上述案件材料称，山西奥瑞公司为中国辐射防护研究院于1999年成立的子公司，经营范围是“同种异体骨植入性材料”的研发、生产、销售，由李某兴任总经理。2007年开始，山西奥瑞公司逐步引进丛某某（已刑拘上网追逃）、苏某某收购中辐院及员工的股份。至2012年，丛某某占股54.08%，是最大股东、法人代表，担任董事长，苏某某占股45.92%，担任总经理，李某兴实际负责公司运营。 2015年1月到2023年7月，山西奥瑞公司涉嫌通过从四川、广西、山东等地非法购买遗体、残肢作为原材料，并在购买和生产过程中对非法获取的尸体、尸骨进行粗暴肢解、剔除皮肉、清洗、辐照等，用于生产“同种异体骨植入性材料”产品，经国家审计署太原特派办审计，销售获利方面，2015年-2023年的营业收入合计达到3.8亿元。 2015年-2023年期间，李某兴、苏某某等人为大量获取生产“同种异体骨”的原材料，指使员工赴广西桂林、四川成都等地拉运人体骨骼。分别在四川恒普公司、桂林医学院基础医学院人体解剖学教研室(以下简称桂林医学院解剖教研室)内对尸体进行筛选、处理等，再将预处理的尸骨装车后驱车返回公司入库保存。 为掩盖山西奥瑞公司用于生产加工“同种异体骨”的尸骨原材料来源非法，李某兴安排公司多人伪造遗体志愿捐献登记表、检验报告等材料证明其尸体来源合法性和安全性，并组织公司大部分员工在遗体捐献登记表上假冒家属签字。 此外，2015年至2021年期间，山东青岛大学附属医院肝脏病中心副主任医师李某强事先将遗体肢解后，放入冷柜保存，出售给山西奥瑞公司，共出售10余具人体骨骼原料，每具价格1万-2.2万元不等。 8月8日上午，青岛大学附属医院崂山院区服务台接线员告诉澎湃新闻，该院区有肝脏移植中心和肝脏病中心，两者在一起，后者是监护室。 青岛大学附属医院官网显示，该院器官移植中心副主任、器官移植中心重症监护室主任名字与李某强同名。 随后，澎湃新闻记者致电崂山院区肝脏移植中心，接线工作人员表示，“李某强主任不在我们这边，我们这里是门诊。李某某主任不出门诊。”对李某强是否涉案被抓，该工作人员称，“我们李某强主任好好的上班，你听谁说的。”在记者表示网上有流传出来的案件材料并亮明身份后，该工作人员表示自己不知道这个事，“你想问这个事，你直接去找医院，不要打这个电话”。随后，记者多次致电，电话均再无人接听。盗窃倒卖数千具尸体制作植入材料、75人涉案，地方民政部门回应_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663767528"
    },
    {
        "title": "如何克服对领导的畏惧心理？",
        "excerpt": "职场新人，总是不敢直接和领导沟通交流，对领导有一种畏惧心理，不敢直接交流沟通，如何克服？",
        "url": "https://www.zhihu.com/question/661075983"
    },
    {
        "title": "《唐朝诡事录之西行》中有哪些让你印象深刻的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662871388"
    },
    {
        "title": "徐卓一无缘 110 米栏半决赛，13 秒 48 排小组第七无缘晋级，如何评价这场比赛？",
        "excerpt": "巴黎奥运会男子110米栏半决赛，眼镜哥徐卓一第三组登场，结果他在第三和第四个栏时打栏影响了速度，13秒48排名小组第七，止步半决赛。",
        "url": "https://www.zhihu.com/question/663714739"
    },
    {
        "title": "奇瑞回应网传「345」策略，表示「本意是提升工作效率和员工幸福感」，如何看待此事？",
        "excerpt": "近日，一张名为《集团公司2024年7月经管会会议精神》截图在网络上流传，该图片疑似为奇瑞控股集团有限公司（以下简称奇瑞控股）经营管理委员会7月内部经管会会议内容截图，其中提到要“实现3个人干5个人活，拿4个人的工资”，引发关注。 8月7日，奇瑞控股方面向《每日经济新闻》记者表示，网上流传的内部刊物截屏中提到的人员效率“345”策略，是一个绩效管理目标，也是早年一些公司探索管理创新的经验。 “（这一策略的）目的在于提升工作效率和质量，并不是简单的工作量加减法和成本削减。更重要的是，奇瑞‘345’策略在提升效率的同时，特别强调了对员工的关怀，提升员工的幸福感。但网上很多言论都忽视了这些背景和内涵，完全解读错了方向。”奇瑞控股集团新闻发言人金弋波表示。 事实上，记者也留意到，在上述截图中，奇瑞控股经营管理委员会强调，公司应该把员工当家人一样看待，并表示，“我们要摒弃简单粗暴的人海战术、疲劳战术，全力打造‘幸福奇瑞’”。奇瑞回应网传“345”策略：本意是提升工作效率和员工幸福感",
        "url": "https://www.zhihu.com/question/663691195"
    },
    {
        "title": "双相情感障碍患者该怎么样处理好人际关系？",
        "excerpt": "我是一名双相情感障碍患者 有时候我对待一段关系总是处于两种不同的态度 有时候激情澎湃 有活力 乐于表达感情 交往 对待朋友也很热情 很直白 让人感觉到强烈的感情 有时候感觉麻木 平淡 冷漠 总是沉默 对待朋友冷淡 凉薄 完全没有沟通欲望 不再对任何人感兴趣 这两种情况反复交替 弄得我许多朋友感觉患得患失 感到非常疲惫 甚至觉得我对他们没有任何感情 我也不想看见他们这样 让我也很愧疚 十分焦虑 我该怎么做才能处理好人际关系？",
        "url": "https://www.zhihu.com/question/663545277"
    },
    {
        "title": "2024 巴黎奥运会曲棍球半决赛，中国女曲点球大战胜比利时时隔 16 年重回决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663713461"
    },
    {
        "title": "世界反兴奋剂机构深度揭批美国对违禁运动员操作内幕，多年来允许服用兴奋剂的运动员参赛，会带来哪些影响？",
        "excerpt": "当地时间8月7日晚，总部位于加拿大蒙特利尔的世界反兴奋剂机构（WADA）发表声明，就当天早些时候的一篇报道做出回应，这篇报道揭露了美国反兴奋剂机构（USADA）多年来允许服用兴奋剂的运动员参赛，至少有一起案例从未公布或没有制裁反兴奋剂规则违规行为，这直接违反了《世界反兴奋剂规则》和美国反兴奋剂机构自己的规则。 美机构多次违反 世界反兴奋剂条例 世界反兴奋剂机构的声明表示，美国反兴奋剂机构允许服用兴奋剂的运动员参赛的做法明显违反了世界反兴奋剂机构旨在保护体育竞赛完整性的规则。国际反兴奋剂机构没有批准过美国反兴奋剂机构多年来允许服用兴奋剂的运动员参赛的做法。 △雅典奥运会百米冠军贾斯汀·加特林 美国九枚奥运金牌得主卡尔·刘易斯曾承认，尽管在1988年汉城奥运会前三次检测均呈阳性，但最终还是被“网开一面”。雅典奥运会百米冠军贾斯汀·加特林两度被查出阳性，按规定应当受到终身禁赛的处罚，但USADA却为其“极力开脱”，最终把禁赛期缩短为４年。 除公开的案例外，世界反兴奋剂机构现在知道至少有三起严重违反反兴奋剂规则的运动员多年来被允许继续比赛的案例，这些运动员同时被美国反兴奋剂机构用作线人。美国反兴奋剂机构并没有通知世界反兴奋剂机构这些做法，无论是世界反兴奋剂机构的《规则》，还是美国自己的规则，都没有任何条款允许这种做法。 多名美违禁运动员未遭处罚 △美国奥运田径代表队的选手奈顿在今年3月26日的兴奋剂赛外检查中被查出呈类固醇（群勃龙）阳性 作为美国奥运田径代表队的选手，埃里扬·奈顿在今年3月26日的兴奋剂赛外检查中被查出呈类固醇（群勃龙）阳性。但美国反兴奋剂机构（USADA）在巴黎奥运会国内预选赛开始前突然作出决定，宣称奈顿的阳性结果是由运动员食用了受污染的肉类引起的，决定不对其实施禁赛处罚，并允许他最终代表美国参加巴黎奥运会。此外，今年4月，美国田径选手阿尔德里奇·拜利赛外检查呈雄激素受体调节剂奥司他林阳性，USADA认定是由于运动员使用的氯丁橡胶大腿压缩袖受到了污染。相关事实表明，奥司他林并不是一种常见的污染物质。 世界反兴奋剂机构的声明提及了一个案例，一名参加过美国奥运会预选赛和国际赛事的运动员承认服用类固醇和红细胞生成素（EPO），但仍被允许继续比赛直到退役。这些案件从未公布， 事后，当美国反兴奋剂机构向世界反兴奋剂机构承认了这些做法，但声称任何后果的公布或结果的取消都会危及运动员的安全，并要求世界反兴奋剂机构同意不公布该案件。处于这种无奈的境地，世界反兴奋剂机构别无选择，只能同意。 △吉尔·罗伯茨 美国运动员吉尔·罗伯茨曾获里约奥运会4x400米接力金牌，2017年他以和女友接吻所致兴奋剂阳性为由，得到了USADA的“赦免”。然而，罗伯茨在2022年再次被查出服用违禁药物，被处以禁赛16个月的处罚。2023年复出仅仅8个月，罗伯茨又因兴奋剂阳性被处以8年禁赛。多次违规的运动员屡次重返赛场，与其他运动员同场竞技，体育比赛的公平性遭到严重破坏。 世界反兴奋剂机构的声明称，如果其他运动员知道他们是在与美国反兴奋剂机构允许用药作弊的人比赛，他们会有什么感觉？讽刺的是， 世界反兴奋剂机构怀疑，管理美国反兴奋剂机构的董事会或为其提供资金的美国国会是否知道这种不合规的做法。实锤！药检阳性不禁赛 世界反兴奋剂机构深度揭批美对违禁运动员操作内幕",
        "url": "https://www.zhihu.com/question/663756355"
    },
    {
        "title": "看起来高难度的奥运项目是如何成为大众日常运动项目的？",
        "excerpt": "你的日常运动中，有哪些其实是「奥运项目」？",
        "url": "https://www.zhihu.com/question/662656425"
    },
    {
        "title": "深圳安居集团发文收购商品房用作保障房，这会给当地房地产市场带来哪些影响？",
        "excerpt": "36氪获悉，据深安居公众号，深圳市安居集团有限公司所属企业拟开展收购商品房用作保障性住房工作。现向深圳市域征集商品房用作保障性住房项目，征集范围为深圳市（不含深汕特别合作区）范围内商品房性质的住宅、公寓、宿舍等，优先选取整栋或整单元未售、可实现封闭管理的楼栋项目（房源）。原则上项目（房源）主力户型面积应满足我市保障性住房户型、面积（65平方米以下）要求。深圳安居发文收购商品房用作保障房：面积65平以下，优先整栋",
        "url": "https://www.zhihu.com/question/663699448"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女子团体半决赛，中国 3:0 横扫韩国挺进决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663764294"
    },
    {
        "title": "时隔 8 年上海再次诞生国内单价最贵地王，楼面价 13.1 万元/平方米，透露了哪些信息？",
        "excerpt": "8月7日下午，上海市浦东新区房地大厦举行今年第四批次集中供地活动，徐汇区斜土街道xh128D-07地块最终被绿城以总价约48亿元夺得，楼板价13.1万元/平方米，溢价率触及最高限制，达到30%。 该地块即为徐汇滨江热门的原小米总部地块，吸引了7家房企组团报名竞拍，保利发展、华润置地、中海地产和西岸集团联合体、宸嘉发展、越秀地产和象屿地产联合体、招商蛇口和徐汇城投联合体、绿城等房企参与竞拍。 该地块打破了2016年融信中国在上海拍出的国内最贵地王纪录。当时17家房企激烈竞争，经过426轮举牌，融信中国以110.1亿元总价、楼板价10万元/平方米、溢价率139%竞得，是当时国内土地成交史上单价最贵的地王项目。 据每日经济新闻此前报道，上述地块曾在2021年由小米全资子公司谧空间（上海）信息科技有限公司竞得，当时作为商业办公用地，成交价15.5亿元，折合楼面价31001元/平方米。刚刚，全国单价地王诞生：楼面价13.1万元/㎡！小米曾花15.5亿元拿下，再次拍卖成交价约48亿元 | 每经网",
        "url": "https://www.zhihu.com/question/663708010"
    },
    {
        "title": "打两个月暑假工买辆公路自行车值不值？",
        "excerpt": "本人今年暑假出来打暑假工 预计能赚个小七千 打算买辆5680元的坎普sr5 但是身边的人都在说买完肯定后悔 家里人也不是很支持 说我上学去了也没什么时间骑 买完还要买装备还要保养这些话 在加上我本人想等毕业去西藏旅游 父母是想让我存起来别用 有些犹豫这钱到底该怎么花了",
        "url": "https://www.zhihu.com/question/662700362"
    },
    {
        "title": "《黑神话：悟空》发布最终预告片「重走西游」，有哪些细节值得关注？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/663744995"
    },
    {
        "title": "2024 巴黎奥运会女子举重 59 公斤级决赛，中国选手罗诗芳夺金，如何评价本场比赛她的发挥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663765409"
    },
    {
        "title": "武汉新房价格已连跌12个月，降价卖成普遍现象，原备案价超2万元如今卖1.25万，如何看待武汉楼市行情？",
        "excerpt": "降价销售已成为武汉楼市普遍现象。 据《中国经营报》，日前，位于武汉光谷的万和光谷项目，原备案价约2.3万元/平方米，近期销售价格已来到1.25万元/平方米，甚至一度引发外界对于武汉取消新房限价的讨论。 8月6日，武汉市住房和城市更新局在接受媒体采访时表示，商品房价格由企业依据市场情况自主定价，而销售方案需在相关部门办理备案，销售价格只要不超过备案价即可。“武汉在限制房价下跌这方面并未出台相关政策，由开发商自主决定。” 事实上，不仅是万和光谷，《每日经济新闻》记者了解到，包括绿城·黄浦湾、金川·纯水岸等在内的多个项目近期均大幅降价销售，部分楼盘甚至在降价销售无果后直接封盘。 “目前武汉整体市场仍然在筑底，很多项目降价销售，但依然没有起色。” 某全国房企武汉区域相关负责人表示，主要还是在于需求端的问题，供给端的变化意义不大。 “原备案价超2万元/m²的房子，如今只卖1.25万元/m²”！这地新房价格已连跌12个月，“折扣销售已习以为常” | 每经网",
        "url": "https://www.zhihu.com/question/663659087"
    },
    {
        "title": "全红婵希望她跳水前粉丝不要呐喊，观众的欢呼声对跳水运动员影响有多大？观看跳水比赛还需要注意什么？",
        "excerpt": "北京时间8月6日，在跳水项目女子10米跳台决赛中，中国双姝包揽冠亚军。赛场给全红婵加油的声音非常大，尤其第一跳拿满分后，全红婵第二跳站上跳台时，现场加油的声音还很大。全红婵在赛后新闻发布会透露，其实这会让自己有点紧张，“其实每次比赛的时候，都特别想让观众和粉丝在我跳之前不要喊，让我好好想想的动作，跳前他们一喊，就会打乱我的思路和节奏，不过好在后面调回来了。”#全红婵呼吁粉丝跳前不要呐喊#作为一名只有17岁的孩子，已经获得两届奥运会冠军，全红婵被人问得最多的还是如何化解压力的问题。对此全红婵很淡定：“我感觉没什么压力，后面不是还有陈芋汐嘛，我跳不好，有她在后面扛着，我就把自己做好，没想其他的。”有媒体提问：会不会因为随着年龄的提升而改变自己，让自己更像一个大人？全红婵立刻反问：“为什么要改变？做我自己就好了，我不会因为年龄而改变自己。全红婵希望粉丝跳水前不要喊 会打乱我的思路和节奏",
        "url": "https://www.zhihu.com/question/663673049"
    },
    {
        "title": "公司计划换掉Java，应该如何应对？",
        "excerpt": "这几天和部门的cto开了好几次会，原因是公司收到了审计函，虽然我们都用openjdk mariadb，目前来看是没有什么影响，但是cto似乎已经决心要换掉java，他跟我私下说了几个点，还没有明确的发通知：让我部门在公司内部搞一些技术分享，分享之前项目组内使用go kotlin的使用经验 2. 以后新项目就不要用java了，可以用go c++ kotlin rust之类的 3. 现有的java项目不动，新功能都维护到新项目上 cto是搞c++出身，后面主要搞go，我们刚经历一波大裁员，不知道他这些想法用意何为？应该如何应对？是不是应该及早提桶跑路",
        "url": "https://www.zhihu.com/question/663659752"
    },
    {
        "title": "今夏的旅途中，你拍过最好看的晚霞是哪张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663078093"
    },
    {
        "title": "香水里的香根草，能带给人什么样的享香冲击？有什么以香根草为主的香水推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656788380"
    },
    {
        "title": "张本智和变「魔鬼筋肉人」，手臂明显粗壮，胸肌也有了，国乒为什么不重视练肌肉呢？",
        "excerpt": "张本智和最近一张照片火了，他手臂肌肉明显，甚至连胸肌块也有了，从这个细节不难看出，平时的张本智和对于肌肉训练多么下功夫，上肢强壮也能间接提升回球力量，难怪樊振东在跟他打得时候那么辛苦。 对于张本智和来说，跟中国队打了这么多年，虽然有过胜利，但大部分时候还是会输，从技战术层面，张本智和或许已经找不到太多突破口了，索性增加力量，走“硬汉路线”，练得一身腱子肉，说不定能够另辟蹊径，打出乒乓球的“暴力美学”。",
        "url": "https://www.zhihu.com/question/663713606"
    },
    {
        "title": "如何看待八年特斯拉员工的离职自述：「我对马斯克的领导力失去信心」？",
        "excerpt": "一名在特斯拉工作了近八年的员工于今年早些时候离职，他向美国《商业内幕》讲述了自己离职的原因。他表示，特斯拉失去了对客户需求的关注，他对埃隆·马斯克(Elon Musk)的领导力缺乏信心。《商业内幕》已核实了他的身份和工作经历。为保护隐私，该员工要求匿名。八年特斯拉员工的离职自述：我对马斯克的领导力失去信心",
        "url": "https://www.zhihu.com/question/663665220"
    },
    {
        "title": "最让你惊艳的非遗文化是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663110746"
    },
    {
        "title": "宠物沟通师一小时收费可达上千元，发宠物照片过去，几分钟后收到文字版结果，是「智商税」还是「情感消费」?",
        "excerpt": "找到宠物沟通师，你就能和家里的猫猫狗狗来一次心灵沟通，宠物沟通师不仅能“看透”宠物的想法，还能帮你们对话甚至谈判，即使是已离世的宠物也没问题，这不是科幻电影里的桥段，大量有关宠物沟通的交易与争执正在社交媒体上发生。 作为一种伴随宠物家庭地位升级而诞生的情感经济，记者了解到，部分宠物沟通师收费比肩心理咨询师，时薪上千元，而培训宠物沟通师的线下课程更是动辄上万元，不仅零基础可学，还有公司提供从培训到接单全流程服务。和猫狗“心灵沟通”，一小时收费可达上千元！发宠物照片过去，几分钟后收到文字版结果…是“智商税”还是“情感消费”? | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/661503581"
    },
    {
        "title": "8月8日，沪指探底回升涨0.38%，三大指数小幅上涨，如何看待今日 A 股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663742766"
    },
    {
        "title": "张本智和赛后崩溃跪地，称「宁愿去死都不愿面对这结果」，输掉这场团体半决赛，对他的打击有多大？",
        "excerpt": "北京时间8月8日，奥运乒乓球男团半决赛上演惊天大翻盘。瑞典队在大比分0-2落后的情况下连扳三场，3-2逆转淘汰日本队晋级决赛，决赛将面对中国和法国的胜者。尤其是在第五场比赛卡尔伯格和张本智和的比赛中，卡尔伯格在0-2落后的情况下连追三局，3-2逆转！赛后，张本智和长跪不起哭泣，而瑞典全队则是疯狂庆祝。 本场瑞典和日本的男团半决赛，双方的实力势均力敌。日本方面有张本智和，而瑞典则有奥运银牌得主莫雷加德坐镇。日本先胜男双，而此后双方一单的对决张本智和3-1击败莫雷加德、但双方的二单，卡尔森3-1击败户上隼辅。第四场，莫雷加德完成救赎，3-1击败了篠冢大登。关键的第5场，张本智和再度登场对阵瑞典三单卡尔伯格。 原本对于张本智和来说，这是一场手拿把攥的比赛。在比赛中，张本智和也是2-0领先，距离胜利只差1局。但此时，张本智和的心理再度出现问题。他被拖入决胜局。决胜局，张本智和又在9-8领先的情况下连丢3分，最终2-3不敌对手。获胜一刻，卡尔伯格跪地庆祝，随后瑞典教练团也涌上来拥抱庆祝。 而张本智和则是跪地不起，非常痛苦。在单打比赛中，张本智和在2-0/3-2领先的情况下，输给了樊振东。这一次，张本智和更是遭遇了对手的惊天逆转。赛后，日本教练透露张本智和左大腿有伤。但显然张本智和不愿意以此为借口。他接受采访时表示：“如果死更容易的话，我宁愿去死。” 2024年巴黎奥运会乒乓球男子团体半决赛日本vs瑞典，决胜盘，张本智和在一度2-0领先的情况下被科尔贝里连扳三局。日本最终大比分2-3落败。赛后，张本智和接受采访时情绪极度消极。 张本智和：“如果死能让事情容易一些的话，我宁愿去死都不想有这样的感受...如果能有除了死之外的方式能让我接受这样的现实那就好了。” 被问及腿部的状况是否影响了比赛，张本智和表示：“我当时几乎在抽筋的边缘，但还是坚持在没抽筋的情况下打到了最后，这已经是最好的情况了。” 谈及之后的铜牌战，张本智和说：“我现在真的不想拼了，真的没有力气了，但别无选择还是要去打。” 决胜盘遭逆转！张本智和采访崩溃：宁愿去死都不愿面对这结果-直播吧",
        "url": "https://www.zhihu.com/question/663731384"
    },
    {
        "title": "2024 巴黎奥运会女子速度攀岩，邓丽娟创造历史获得银牌，如何评价她的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663684227"
    },
    {
        "title": "电池级碳酸锂跌至 8 万元/吨，多家锂电上市公司业绩亏损，新能源车又会降价吗？",
        "excerpt": "作为动力电池的关键原材料，近期电池级碳酸锂价格跌至8万元关键“成本线”，甚至一度跌破8万元/吨。 根据上海钢联8月7日发布的最新数据，电池级碳酸锂均价报8万元/吨。但在8月2日，电池级碳酸锂价格均价报7.95万元/吨，已跌破8万元/吨关口。早在今年年初，就有机构预测，2024年电池级碳酸锂现货价格将跌破8万元/吨。 电池级碳酸锂8万元“成本线”即将被击穿，锂电厂商的日子也不好过，资本市场似乎已经提前嗅到山雨欲来的气息。近期，锂电股普遍走低。截至8月7日收盘，天齐锂业（002466.SZ）、赣锋锂业（002460.SZ）、盛新锂能（002240.SZ）等锂电股股价均现下跌走势。电池级碳酸锂跌至8万元/吨！多家锂电上市公司业绩亏损，新能源车又要降价？",
        "url": "https://www.zhihu.com/question/663760708"
    },
    {
        "title": "餐厅回应「 68 元油泼面仅一根面」，加面免费，实为 48 元一碗，该定价对于提供的服务合理吗？",
        "excerpt": "近日，有网友发视频吐槽，其在西安君悦酒店的绣桥中餐厅酒店就餐，点了一份68元的油泼面，碗内却只有一根面条。 被指分量少的油泼面。图/视频截图 8月2日，九派新闻联系该餐厅，工作人员介绍餐厅油泼面的价格为48元一碗，可以免费加量直到客人吃饱为止，“一般情况像成年人的话两到三根也就够了，两到三根差不多有半斤到六两面了，是足够客人吃饱的。” 其解释一根面为二两，发视频的网友当时要的是大碗装，“如果客人需要提前加量可以跟我们服务员说。”对于有人质疑其定价太贵，该工作人员称餐厅油泼面的定价按照五星级酒店标准为正常，“因为毕竟是星级酒店，不像外面的小面馆，我们还会提供一些更好的服务。” 九派新闻随后注意到，相关网友已将视频删除。 九派新闻实习记者 徐靖 记者 陶梓童餐厅回应“68元油泼面仅一根面”：加面免费，实为48元一碗，提供星级酒店服务_新闻_视频_客人",
        "url": "https://www.zhihu.com/question/663273162"
    },
    {
        "title": "2024 巴黎奥运会男子 4x100 米接力首轮，中国队小组第一闯进决赛，你看好他们接下来的表现吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663765288"
    },
    {
        "title": "当很多事情都很糟的时候，该如何坚持下去？",
        "excerpt": "生活中有多数困难可能很多人都体会过，希望有解答，在坚持不下去的时候，能翻出来再看看。",
        "url": "https://www.zhihu.com/question/663444281"
    },
    {
        "title": "张本智和赛后崩溃跪地，陷入深深自责与迷茫，输掉这场团体半决赛，对他的打击有多大？",
        "excerpt": "北京时间8月8日，奥运乒乓球男团半决赛上演惊天大翻盘。瑞典队在大比分0-2落后的情况下连扳三场，3-2逆转淘汰日本队晋级决赛，决赛将面对中国和法国的胜者。尤其是在第五场比赛卡尔伯格和张本智和的比赛中，卡尔伯格在0-2落后的情况下连追三局，3-2逆转！赛后，张本智和长跪不起哭泣，而瑞典全队则是疯狂庆祝。 本场瑞典和日本的男团半决赛，双方的实力势均力敌。日本方面有张本智和，而瑞典则有奥运银牌得主莫雷加德坐镇。日本先胜男双，而此后双方一单的对决张本智和3-1击败莫雷加德、但双方的二单，卡尔森3-1击败户上隼辅。第四场，莫雷加德完成救赎，3-1击败了篠冢大登。关键的第5场，张本智和再度登场对阵瑞典三单卡尔伯格。 原本对于张本智和来说，这是一场手拿把攥的比赛。在比赛中，张本智和也是2-0领先，距离胜利只差1局。但此时，张本智和的心理再度出现问题。他被拖入决胜局。决胜局，张本智和又在9-8领先的情况下连丢3分，最终2-3不敌对手。获胜一刻，卡尔伯格跪地庆祝，随后瑞典教练团也涌上来拥抱庆祝。 而张本智和则是跪地不起，非常痛苦。在单打比赛中，张本智和在2-0/3-2领先的情况下，输给了樊振东。这一次，张本智和更是遭遇了对手的惊天逆转。赛后，日本教练透露张本智和左大腿有伤。但显然张本智和不愿意以此为借口。他接受采访时表示：“如果死更容易的话，我宁愿去死。”",
        "url": "https://www.zhihu.com/question/663731384"
    },
    {
        "title": "英伟达 CEO 黄仁勋 6-7 月累计套利近 5 亿美元股票，为什么会这样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663640634"
    },
    {
        "title": "俄总统普京召开会议，讨论库尔斯克州局势，此次会议对地区安全局势和国际关系产生了哪些影响？",
        "excerpt": "据央视新闻，当地时间7日，俄罗斯总统普京与政府成员召开会议，会议上讨论了库尔斯克州局势和向该地区提供援助等问题。 俄总统普京召开会议，讨论库尔斯克州局势",
        "url": "https://www.zhihu.com/question/663710078"
    },
    {
        "title": "余承东说「问界 M9 是 C-NCAP 安全成绩最高车型，唯一超 5 星安全认证」，这成绩很难得吗？",
        "excerpt": "什么是超5星安全认证？获得这个成绩很难吗？",
        "url": "https://www.zhihu.com/question/663599978"
    },
    {
        "title": "夏天这么热，你还在坚持骑行吗？夏天骑行最困扰你的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663106622"
    },
    {
        "title": "PS4不能向下兼容PS3，那么索尼在初期如何解决“游戏荒”的问题？或者说是如何吸引玩家的？",
        "excerpt": "在初期，PS4的游戏数量肯定是很单薄的，可玩的游戏太少，又怎么能吸引玩家呢？（PS NOW直到现在可支持的PS3游戏都很有限，况且也只支持少数地区，远远无法和XBOX1的向下兼容相比）",
        "url": "https://www.zhihu.com/question/663615078"
    },
    {
        "title": "作为过来人，可以给几条人生建议吗？",
        "excerpt": "我希望以后可以少走一些弯路，谢谢！",
        "url": "https://www.zhihu.com/question/663377590"
    },
    {
        "title": "大家最近有什么推荐的好书吗？",
        "excerpt": "自己什么类型书都能接受，只要频率对了，能看的进去就OK. 最近看完的书有《你当像鸟飞往你的山》、《追风筝的人》《癞蛤蟆先生去看心理医生》《臣服实验》《一个瑜伽行者的自传》还有《明朝那些事》正在看，还没看完。",
        "url": "https://www.zhihu.com/question/663620697"
    },
    {
        "title": "巴黎奥运会同期超1500万人参与线上运动会，如何看待奥运热从线下蔓延至线上？",
        "excerpt": "中国健儿在巴黎奥运赛场一展英姿，唤起许多普通人的运动热情。据人民体育消息，观赛之余，大批网友在淘宝参与了独特的线上运动会，在线比试深蹲、开合跳等日常运动，超过1500万网友入场和参赛。 据悉，获胜的“平民运动之王”，可获得参照奥运奖牌标准的金牌，部分赛事还和公益项目合作，为乡村儿童捐献“体育包”。在AI等技术的加持下，快递小哥、8岁小童等纷纷加入进来，全民运动的热情被国民电商平台调动起来。网友戏称，这是普通人离奥运最近的一次。 人民体育评淘宝运动会，用AI技术将体育运动与娱乐、公益融合，这是对奥运精神全新的创新诠释。不少“参赛选手”因淘宝运动会“种草”了新运动，“音乐拳击墙靶”等家庭运动器械，也因为线上比赛的相关项目而热度大增。人民体育评淘宝运动会，“普通人离奥运最近的一次”",
        "url": "https://www.zhihu.com/question/663695148"
    }
]