[
    {
        "title": "媒体调查「生产日期」难找现象，位置不好找、颜色看不清、易除抹脱落，这将给食品安全带来哪些隐患？",
        "excerpt": "位置不好找、标注不清晰、易除抹脱落…近日，有读者反映，很多食品药品包装上的生产日期不好找，老人看起来更费劲。今年的全国两会上，亦有人大代表建议，“进一步规范食品标签，统一标注方式，让消费者特别是更多老年人能够找得到、看得清。” 与此同时，记者调查发现，由于部分预包装食品的生产日期印得不牢固，为篡改生产日期留下可乘之机，给食品安全带来隐患。 https://xinwen.bjd.com.cn/content/s65f7b509e4b01e989cf12e13.html",
        "url": "https://www.zhihu.com/question/649097244"
    },
    {
        "title": "「一口价」黄金计价模式不透明引热议，计件黄金和计克黄金有何区别？「一口价」黄金饰品销售合理吗？",
        "excerpt": "近年来，黄金消费的火爆已经“席卷”到年轻群体，但这个集万千宠爱于一身的“投资品”，却让不少人感到头疼。近日，有消费者向记者反映，自己花1.3万多元买的金手镯，称重后实际只值8000多元，这才发现自己购买的是“一口价”黄金。 中消协发布的2023年相关投诉情况披露，“一口价”黄金计价模式不透明，经营者在销售时故意隐瞒黄金首饰克重或置换限制条件等，成为投诉热点。3月7日，记者走访成都多家线下金店看到，“一口价”黄金饰品并未明显标注克重，店员也表示“一口价”不能称重。 “一口价”到底合理吗？相关部门工作人员告诉记者，黄金只要明码标价，并符合规定就可以合理售卖，但销售人员故意隐瞒、诱导消费则可投诉。（华西都市报）计价模式不透明 “一口价”黄金饰品销售合理吗？",
        "url": "https://www.zhihu.com/question/649034812"
    },
    {
        "title": "315 晚会后，网友拍到淀粉肠摊子 2 小时内无人买，哪些信息值得关注？",
        "excerpt": "3月15日，央广网曝光了淀粉肠用鸡骨泥代替鸡肉、以次充好、脂肪含量越来越高、无专门国标等乱象。17日，#老人出摊卖淀粉肠无人问津#话题冲上热搜。 据潇湘晨报17日报道，3月16日，河南三门峡，“淀粉肠塌房”的第二天，有大娘出摊卖淀粉肠，但2小时过去后仍无人问津，最后自己默默把淀粉肠吃了。拍摄者称，他自己平时吃淀粉肠一次能吃四五根，但是得知淀粉肠里面有鸡骨泥后坚决不吃了。当天他好奇被曝光后还会不会有人买淀粉肠，结果看到摊贩2小时没卖出一根。 17日，央广网刊发评论指出，淀粉肠被曝掺有鸡脖泥、鸡架泥等各种边角余料，且“不建议人食用”，让不少人直呼“塌房”，再也不敢吃了。就连街边淀粉肠小摊的生意都明显受到影响。可见，以次充好、以假乱真的产品，被消费者抛弃只是瞬息之事。淀粉肠的“翻车”更是一种警示，商家必须保障产品质量，确保安全和卫生。同时相关部门更要加强质量监管，设置明晰的质量标准，从而维护消费者权益，保障行业健康发展。只有诚信经营，方能行稳致远。热搜！“淀粉肠塌房”第二天，大娘出摊2小时无人问津，央媒发声：诚信经营方能行稳致远 | 每经网",
        "url": "https://www.zhihu.com/question/648967411"
    },
    {
        "title": "意大利上一代三大旗帜性后卫卡纳瓦罗、内斯塔、马尔蒂尼，谁的防守能力最强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466870767"
    },
    {
        "title": "校外社会男子进入湖南省常宁市一中学内追打学生，常宁警方回应「已抓获涉事人员」，从法律角度如何解读？",
        "excerpt": "3月17日 ，有网友发视频称，有校外社会男子进入湖南省常宁市一中学内追打学生。常宁市公安局工作人员告诉澎湃新闻，目前相关人员已被抓获，没有人员受伤。常宁警方回应“多名男子持棍冲入学校打人”：已抓获涉事人员_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648976315"
    },
    {
        "title": "使用「减肥神药」司美格鲁肽，女孩被紧急送医，通过药物减肥曾风靡，有哪些值得关注的方面？",
        "excerpt": "「我们遇到过一些患者，自行通过一些渠道购买药物后自行注射，最后出现问题。」黄青华说。曾经有 20 多岁的女孩，买了司美格鲁肽后，为了追求减肥效果，直接注射 1 mg，出现剧烈的恶心、呕吐，一度呕吐到脱水，被紧急送到医院急诊室抢救。因为能抑制食欲，短时间内减重效果明显，虽然其适应症用于成人2型糖尿病患者的血糖控制，但从上市之初，司美格鲁肽就被减肥人士追捧，甚至一度一药难求。但实际上，司美格鲁肽也伴随着很多副作用，尤其是不规范使用后，对身体会带来一定伤害。使用“减肥神药”，女孩被紧急送医！怎么减重？杭州女医生也踩过坑！",
        "url": "https://www.zhihu.com/question/648924127"
    },
    {
        "title": "有哪些你生孩子后才明白的道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/463303641"
    },
    {
        "title": "有哪些平价好用的吹风机值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644481470"
    },
    {
        "title": "如何看待小米SU7官宣上市日期后，预约到店人数一天内新增10万多？是否预示小米SU7会卖爆？",
        "excerpt": "雷军昨日官宣小米SU7上市时间后，预约到店人数一天之内增加了10万多人，这流量和号召力，上市不卖爆真说不过去了。",
        "url": "https://www.zhihu.com/question/648379095"
    },
    {
        "title": "植物会有生物钟吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648173580"
    },
    {
        "title": "「情商」与「真诚」是对立面吗？为人处事不能真诚些吗？",
        "excerpt": "朋友说我情商低，总提别人的缺点，对他们要求很高，可我觉得自己只是根据事实来表达，而且我也会说大家的优点。所以说，真诚已经无用了吗？",
        "url": "https://www.zhihu.com/question/648609006"
    },
    {
        "title": "如何看待《FF7 重生》销量不及 FF16 ，是因为定价太高了吗？",
        "excerpt": "《FF7重生》发售两周未公布销量 表现或不及FF16",
        "url": "https://www.zhihu.com/question/648654644"
    },
    {
        "title": "主观的讲，你觉得东南亚哪个国家旅行最安全？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235687"
    },
    {
        "title": "怎么看待2024年3月18日A股市场行情走势？",
        "excerpt": "怎么看待2024年3月18日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/649035799"
    },
    {
        "title": "车用的蓄电池应该几年一换？给不给质保？换什么样的蓄电池才好呢？",
        "excerpt": "我车是个快三年的卡罗拉，在保质期内，我人跟我说蓄电池差不多该换了，想问一下蓄电池是三年一换吗？如果换的话什么牌子的蓄电池寿命长些？质保期内给不给免费换？",
        "url": "https://www.zhihu.com/question/60576907"
    },
    {
        "title": "东方甄选致歉代售问题「梅菜扣肉」，先行垫付退款，若商家不能提供安全性证明将追责，对此如何评价？",
        "excerpt": "3月18日，东方甄选发布声明，公布针对其代售的“御徽缘梅菜扣肉”商品的调查进展以及后续处理举措。 东方甄选表示，为购买该产品的消费者先行垫付退款只是第一步，内部还在对涉事商品进行调查，如商家不能提供权威的产品安全性相关证明，东方甄选将在已经垫付全额退费的基础上，进一步对消费者垫付三倍赔偿，并坚决追究商家和生产厂家的责任。 3月15日晚，央视“3·15”晚会曝光多家企业生产的梅菜扣肉预制菜，存在原料使用劣质槽头肉等问题。 3月16日，有职业打假人称，“东方甄选”和“疯狂小杨哥”直播间都销售过这款产品。 东方甄选在声明中称，当晚自查发现，其去年代售的“御徽缘梅菜扣肉”，生产商是涉事的安徽东辉科技食品有限公司，销售商是湖北小橙优选科技发展有限公司，产品在东方甄选平台最后销售时间为2023年10月29日。 发现问题后，东方甄选立即启动了相关调查，并第一时间联系商家，为客户处理售后问题。针对质疑，销售商家和生产厂家均表示，“御徽缘梅菜扣肉”线上销售产品并未违规使用槽头肉，并承诺尽快提供相关证明材料。 作为该产品的带货方，东方甄选于3月16日上午决定为消费者先行垫付退款，同时督促商家尽快提供权威的产品安全性相关证明。“如果商家不能提供有力证据，我们将在垫付全额退费的基础上，进一步对消费者垫付三倍赔偿，并坚决追究商家和生产厂家的责任。”东方甄选方面称。 东方甄选称，其直播间代售商品的选品机制，主要包括店铺各项评分、资质审核、三方检测报告、样品送测、自行购买抽检、口味测试、平台推荐、客户反馈等内容，但目前还很难深入代售商品的具体生产和原料环节。东方甄选计划今年在这个领域作出更多突破，全面升级相关选品标准和抽检流程，进一步提升商家准入门槛。 此外，东方甄选还宣布推出更多举措。包括完善黑名单机制，对曾经触碰食品安全底线的无良商家及其全部商品永久拉黑；以及今年筹建食品安全检测中心，提升对各类代售商品的食品安全把控能力。 另据“阜阳发布”微信公众号消息，从3月16日开始，阜阳市在全市部署开展肉类产品违法犯罪专项整治行动，对阜阳市所有肉制品生产经营企业进行全覆盖、拉网式排查整治，全面查隐患、补漏洞，严厉打击违法违规行为，确保食品质量安全。 据央视3·15晚会报道，阜阳市是梅菜扣肉预制菜的主要产区之一。当地有个别企业用未经严格处理的槽头肉制作梅菜扣肉预制菜。槽头肉又称为淋巴肉，是猪肉中公认品质差价格低的部位。经走访发现，用劣质槽头肉替代五花肉做梅菜扣肉，在当地已是公开的秘密。而正常五花肉的批发价是劣质槽头肉的4倍。",
        "url": "https://www.zhihu.com/question/649084513"
    },
    {
        "title": "“ 一烟一酒一人生，_____________ ”下一句该怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649023944"
    },
    {
        "title": "冲牙器市场高达百亿，为什么牙医却不建议用？是不是智商税？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648030863"
    },
    {
        "title": "你做过最大的好事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/330920421"
    },
    {
        "title": "为什么有很多人认为《海贼王》路飞实力不济？",
        "excerpt": "我看动漫时，感觉路飞也一直在成长，击败明哥，卡二等人后，我觉得路飞的实力不说完全在二人之上，但我觉得至少在同水平的，索隆曾经也说过每经过一个岛，全员的实力都有很大的提升。而一些人仅仅凭着路飞在战斗过程中挨打过多，就觉得路飞实力不济。个人认为完全是贬低路飞论。首次提问，轻喷！",
        "url": "https://www.zhihu.com/question/316509190"
    },
    {
        "title": "锂电池经常爆炸，为啥不用（便宜，很重，安全）的铅酸电池？安全不是最重要的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471001272"
    },
    {
        "title": "为啥大部分无线鼠标还是不研发Type-C接收器？",
        "excerpt": "我知道Type-A可以有效利用接头那一部分空间，但Type-C的配套设备是不是也可以抓紧研究了。",
        "url": "https://www.zhihu.com/question/648375644"
    },
    {
        "title": "你做过什么特别对不起自家宠物的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/61803257"
    },
    {
        "title": "不同学科的人会如何形容大自然的味道？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648340317"
    },
    {
        "title": "如何比较港三（香港大学、香港科技大学、香港中文大学）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585797801"
    },
    {
        "title": "哪个角色小时候讨厌，长大就慢慢理解了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647221031"
    },
    {
        "title": "《花间令》开播了，大家看后感觉如何？",
        "excerpt": "刚刚看了一集，刘学义的演技越来越好了，倍棒",
        "url": "https://www.zhihu.com/question/648664181"
    },
    {
        "title": "冲积扇为什么海拔方向上高处的物质会比低处的颗粒大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647014605"
    },
    {
        "title": "高血压、高血糖、高血脂，三者是什么关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640170205"
    },
    {
        "title": "内存条的增加能否提高 CPU 的性能？",
        "excerpt": "我最近升级了我的电脑内存条，但是 CPU 的性能似乎没有变化，这是为什么呢？",
        "url": "https://www.zhihu.com/question/642170978"
    },
    {
        "title": "1-2 月份社会消费品零售总额 81307 亿元，同比增长 5.5%，如何解读这一数据？",
        "excerpt": "3月18日，国新办就2024年1-2月份国民经济运行情况举行发布会。1-2月份，社会消费品零售总额81307亿元，同比增长5.5%。按经营单位所在地分，城镇消费品零售额70437亿元，增长5.5%；乡村消费品零售额10870亿元，增长5.8%。按消费类型分，商品零售71826亿元，增长4.6%；餐饮收入9481亿元，增长12.5%。",
        "url": "https://www.zhihu.com/question/649033528"
    },
    {
        "title": "唐末时重武的风气是怎么一步步被纠正过来的？",
        "excerpt": "其实跟想知道的是当时朝廷与武将（节度使）的关系随着时间线经历了什么变化？从安史之乱后藩镇割据残唐五代篡位尚武之风盛行，到宋的重文轻武对外战争一塌糊涂，难有前人光荣战绩再经元或者明的什么改革或者制度变化把它给纠正过来的？",
        "url": "https://www.zhihu.com/question/607040290"
    },
    {
        "title": "如何看待纽约时报评中国《三体》电视剧是「忠于原著的平庸之作」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648978442"
    },
    {
        "title": "为什么现在好多人都选择了徒步去西藏旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471590939"
    },
    {
        "title": "运筹学目前最具潜力或生命力的方向有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648061702"
    },
    {
        "title": "为什么说“虚不受补”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592263230"
    },
    {
        "title": "一整天都没人跟我说话，也没人联系，感觉很孤独，情绪没有交流的窗口，我该怎么调适？",
        "excerpt": "我觉得我就是太闲了，但是我也好想有个交心的人说说话呀，情绪憋在心里，只能一人消化，唉！也可能是我太差劲了吧…",
        "url": "https://www.zhihu.com/question/648628664"
    },
    {
        "title": "《绝区零》三测资格都有哪些方式能拿到？",
        "excerpt": "某乎的任务好做么？你们都有谁抽到了？",
        "url": "https://www.zhihu.com/question/649044180"
    },
    {
        "title": "如何评价3月18日新发布的荣耀Magic6至臻版与保时捷设计手机，有哪些亮点和不足？",
        "excerpt": "3月18日，荣耀正式发布荣耀Magic6至臻版和荣耀Magic6 RSR保时捷设计两款旗舰新品，在影像、玻璃和屏幕等维度带来行业首发的革新技术。配备单反级超动态鹰眼相机H9800旗舰传感器，行业首发1200点激光雷达阵列对焦系统；搭载荣耀金刚巨犀玻璃，提供十倍抗跌和十倍抗刮能力；荣耀Magic6 RSR保时捷设计独占荣耀叠光绿洲护眼屏，首发京东方全新K2发光材料，实现行业首款双层OLED架构。如何评价荣耀这两款顶级旗舰，有哪些亮点和不足？",
        "url": "https://www.zhihu.com/question/649105342"
    },
    {
        "title": "邯郸初中生被杀害案追踪，律师透露，现场冻土层还在，三个孩子短时间内完成不了挖坑，透露出哪些信息？",
        "excerpt": "3月17日，河北省邯郸市肥乡区联合工作组发布情况通报：3月10日，邯郸市肥乡区初一学生王某某被杀害。案件发生后，肥乡区公安机关立即开展侦破工作。3月11日，涉案犯罪嫌疑人被全部抓获，现已依法采取刑事强制措施。司法机关将对犯罪行为依法予以惩处。案件发生以来，相关部门全力做好受害人家属安抚和善后工作，各方面工作正有序进行。 3月18日，红星新闻记者联系上被害学生王某某家属委托的代理律师团队，代理律师臧梵清的助理称，目前，臧梵清律师已经接受被害学生家属的委托，在现场进行了一些取证，并于18日凌晨陪同家属一起见证了尸检过程。 该助理表示，臧律师一行于17日到达事发现场，并与家属一起在案发现场的废弃蔬菜大棚内进行了挖坑的测试，“当时就是做了一个简单的尝试，男性女性、干过农活和没干过农活的都尝试了一下。那个趋势相对来说还是比较明确的，现场冻土层还在，而且从空间大小来看的话，三个孩子在短时间内是完成不了的。” ▲案发现场 红星新闻记者现场走访发现，案发现场的废弃蔬菜大棚位于张庄村，盖满了荒草和破旧的塑料布，紧邻着周边的村房。与被害人所居住的旧店村有十余公里的路程。张庄村居民称，废弃蔬菜大棚距离其中一名犯罪嫌疑人家很近，仅有百米左右的距离。邯郸初中生被杀害案追踪：18日凌晨进行了尸检 律师团队已现场取证",
        "url": "https://www.zhihu.com/question/649071622"
    },
    {
        "title": "去过的哪些旅行地让你感慨「太超前了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235421"
    },
    {
        "title": "有哪些汉字已经成为纯名用字了？",
        "excerpt": "也就是这个字虽然也有自己的意思，但平时说话写文不会用到（除非在得瑟）。但你却经常能在人名当中看到。",
        "url": "https://www.zhihu.com/question/646824217"
    },
    {
        "title": "春天晴朗的周末，做什么运动让你心情最舒畅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648721967"
    },
    {
        "title": "很多书上学的知识都有可能随着科学的发展而被推翻，那现在学习他们的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645751246"
    },
    {
        "title": "千织为什么去的是枫丹而不是璃月？",
        "excerpt": "“为了我品牌的名字响彻整个提瓦特，我来到人们口中「时尚」与「艺术」的城市枫丹廷” 为什么千织为了不去璃月编出这样的借口？ ——— 璃月是契约的国度，明明比枫丹更合适 某站评论区看到的另一种可能： 搞降价促销或者推出更多新款吸引买家，会被千织判断为恶性竞争，不二话，直接打砸你的店铺，直接掀翻，报警没用，事后会发现千织有理，打砸有理。而璃月有个女人叫凝光，她的管辖之下，可能不吃千织这一套。刻晴、甘雨、烟绯虽然平时好说话，但认定的对错，她们可能谁的面子都不给。璃月不好混，所以去枫丹。",
        "url": "https://www.zhihu.com/question/648586453"
    },
    {
        "title": "《绝区零》作为以Roguelike为核心的刷刷刷游戏是否能成功？是否能复刻甚至超越《崩坏：星穹铁道》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648951152"
    },
    {
        "title": "证监会拟决定对许家印采取终身证券市场禁入措施，对恒大地产处以 41.75 亿元罚款，将带来哪些影响？",
        "excerpt": "3月18日，恒大地产集团有限公司发布关于收到中国证监会行政处罚及市场禁入事先告知书的公告。其中指出，针对恒大地产披露2019年、2020年年报存在虚假记载的违法行为，依据《证券法》第一百九十七条第二款的规定：1.责令恒大地产改正，给予警告，并处以1,000万元的罚款；2.对许家印给予警告，并处以500万元的罚款；作为实际控制人组织、指使上述行为，处以1,000万元的罚款；3.对夏海钧给予警告，并处以500万元的罚款；4.对潘大荣、潘翰翎给予警告，并分别处以300万元的罚款；5.对柯鹏给予警告，并处以100万元的罚款；6.对钱程给予警告。 针对恒大地产公开发行公司债券涉嫌欺诈发行的行为，依据《证券法》第一百八十一条的规定：1.对恒大地产处以非法所募资金金额百分之二十的罚款，即处以41.60亿元的罚款；2.对许家印处以1,000万元的罚款；作为实际控制人组织、指使上述行为，处以2,000万元的罚款；3.对夏海钧处以1,000万元的罚款；4.对潘大荣、潘翰翎处分别以600万元的罚款；5.对柯鹏、甄立涛处以分别200万元的罚款；6.对钱程处以20万元的罚款。 针对恒大地产未按照规定报送有关报告或者履行信息披露义务的行为，依据《证券法》第一百九十七条第一款的规定：1.责令恒大地产改正，给予警告，并处以500万元的罚款；2.对许家印给予警告，并处以200万元的罚款；3.对钱程给予警告。 综合上述三项：1.责令恒大地产改正，给予警告，并处以417,500万元的罚款；2.对许家印给予警告，并处以4,700万元的罚款；3.对夏海钧给予警告，并处以1,500万元的罚款；4.对潘大荣、潘翰翎给予警告，并分别处以900万元的罚款；5.对柯鹏给予警告，并处以300万元的罚款；6.对甄立涛处以200万元的罚款；7.对钱程给予警告，并处以20万元的罚款。 此外，许家印决策并组织实施财务造假，手段特别恶劣，情节特别严重，夏海钧组织安排编制虚假财务报告，手段特别恶劣，情节特别严重，根据《证券法》第二百二十一条和2015年《证券市场禁入规定》（证监会令第115号）第三条第一项、第五条第三款的规定，证监会拟决定对许家印、夏海钧采取终身证券市场禁入措施。 潘大荣组织统筹年报财务造假工作，潘翰翎组织实施了2019年财务造假相关工作，行为恶劣，情节较为严重，根据《证券法》第二百二十一条和2015年《证券市场禁入规定》（证监会令第115号）第三条第一项、第五条的规定，证监会拟决定对对潘大荣、潘翰翎采取十年证券市场禁入措施。证监会拟决定对许家印采取终身证券市场禁入措施，对恒大地产处以41.75亿元罚款 | 界面新闻",
        "url": "https://www.zhihu.com/question/649119538"
    },
    {
        "title": "请问应该如何评价清史大家戴逸先生？",
        "excerpt": "2024年1月24日，清史大家戴逸先生在北京去世。关于戴逸先生在清史方面的研究成果，应该作何评价呢？",
        "url": "https://www.zhihu.com/question/640978649"
    },
    {
        "title": "如何评价游戏《绝区零》的画风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647490726"
    },
    {
        "title": "在忙碌工作和琐碎家庭生活中你是如何保持运动健身好习惯？",
        "excerpt": "我们经常会看到天天早起跑步，夜晚跑步，甚至中午健身房撸铁的人，还有甚者到处去各大城市参加各种跑步活动。 相信大家心里都有一个疑问，这些人难道不需要上班，不需要照顾家庭吗？ 一周上班6天，还经常面对各种工作压力、业绩要求，然而你身边还有很多同事，各种好身材，各种运动骑行，跑步等等，对于你来说，上一天班，已经耗尽所有精力，回到家里还要面对上有老下有小，需要辅导孩子作业，需要照顾老人身体。 再这样的情况下大家都是如何利用碎片化时间保持运动健身的？",
        "url": "https://www.zhihu.com/question/648492735"
    },
    {
        "title": "外媒称英国王室或于下月公开提及凯特健康状况，凯特王妃「消失」真相到底是什么？",
        "excerpt": "英国凯特王妃“失踪”之谜引发的舆论猜疑仍在持续。据英国《每日邮报》16日最新消息，凯特的亲密朋友透露称，威廉王子和凯特对于网络上关于二人婚姻状况的猜测“感到震惊”，并可能在下个月公开活动中提及凯特的健康情况。 据媒体报道，自去年圣诞节后，凯特一直未公开露面。今年1月，英国王室称凯特王妃接受了腹部手术。3月10日，王室在英国母亲节当天公布了一张凯特与3个孩子的合照，却被多家媒体质疑“P图”，凯特在社交平台X上的账号为此道歉，但仍然不公开露面。各种谣言和阴谋论因此甚嚣尘上：凯特健康状况危急、婚姻遭遇变故…一些媒体大篇幅炒作凯特丈夫威廉王子的“绯闻情人”。种种猜测让英国王室深陷信任危机，甚至有猜测还担忧凯特“可能重蹈戴安娜王妃的覆辙”。 《每日邮报》称，对于这几周来的情况，英国王室预计仍将坚持传统，发布新照片来庆祝孩子们的生日。最近一次将是4月23日路易斯王子生日，他是威廉和凯特的小儿子。《每日邮报》援引《星期日泰晤士报》报道称，英国王室可能借此机会提及凯特的健康状况。 “他们外出与公众互动时是最开放的，我可以想象，王妃可能会在活动上谈论她的康复情况。”一名消息人士表示，“如果她要这么做，她就会这么做。”此外，另一名消息人士称，“他们（威廉和凯特）感激公众对他们孩子的喜爱，也知道公众希望在他们生日时看到他们。”（环球网）",
        "url": "https://www.zhihu.com/question/648970048"
    },
    {
        "title": "根据米哈游大版本更新频率，你觉得《绝区零》会在几月上线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648680650"
    },
    {
        "title": "如何看待纽约时报评中国《三体》电视剧是「忠于原著的平庸之作」？",
        "excerpt": "https://cn.nytimes.com/culture/20230210/three-body-review/《纽约时报》给《三体》打差评，遭IMDb打脸",
        "url": "https://www.zhihu.com/question/648978442"
    },
    {
        "title": "邯郸 13 岁男孩被害案代理律师：测试发现很难短时间挖出案中的土坑，关于案件细节还有哪些值得关注？",
        "excerpt": "近日，邯郸13岁男孩被杀害案引发社会关注。 3月18日，澎湃新闻从律师臧梵清处获悉，其于3月17日接受该案件受害人家属委托，目前孩子的遗体已于18日凌晨在殡仪馆进行了尸检，他们陪同孩子父亲王先生全程见证尸检经过。 臧梵清介绍，他与家属一起在案发现场的废弃蔬菜大棚内进行了挖坑的测试，认为在短时间内挖出与案中差不多的一个一米见方的坑是难度很大的。 以下是澎湃新闻与臧梵清的对话。 见证尸检过程：孩子并不是活埋窒息 澎湃新闻：什么时候代理这个案件？ 臧梵清：这个事情很受社会关注。前几天我们律师事务所同事给我发了几个关于受害者的视频，其中一个是孩子帮助奶奶卖苹果内容，我深受感动，就和孩子父亲和姑姑取得联系。后来，家属邀请我们到他家里，我们接受了委托。 澎湃新闻：目前做了哪些工作？ 臧梵清：昨天接受委托之后，我们抵达现场进行了挖土实验。之后，陪同家属一起，在3月18号凌晨全程见证了尸检经过。 澎湃新闻：尸检结果没办法第一时间得出吧？ 臧梵清：尸检报告需要一段时间后才能作出。我只能简单地说一下，通过见证，我认为犯罪嫌疑人的手段极其恶劣，其行为惨无人道，令人发指。 澎湃新闻：见证尸检过程中，有哪些和外界了解的不同的信息？ 臧梵清：有不同。有些媒体或者自媒体认为孩子是被活埋窒息而死。但是尸检过程中，发现孩子的口鼻处有大量的积血，并没有过多的尘土，另外他的气管内也没有发现尘土，所以“孩子是在死之前被掩埋的”应该是不正确的。 澎湃新闻：这是否意味着，孩子在被埋前已经处于死亡状态了？ 臧梵清：是这样的。 澎湃新闻：之前有一些讨论，说孩子遗体的头部、背部可以看出来受到了伤害，情况是这样的么？ 臧梵清：头部应该是被尖锐的物体打击了，背部也有尖锐物体打击，脖子的部位也有。我只能跟您说这么多，其他的不太方便（透露）了。 案发现场的挖土实验：短时间内挖坑难度大 澎湃新闻：您刚才有提到，你们到了案发现场有做了个挖土实验，这是怎么样的一个实验？ 我们只能陈述到这儿，至于说是否有其他的犯罪嫌疑人出现，我们现在并没有充分的证据。 邯郸13岁男孩被害案代理律师：测试发现很难短时间挖出案中的土坑_臧梵_尸检_新闻",
        "url": "https://www.zhihu.com/question/649109348"
    },
    {
        "title": "C罗的身体天赋能否排进足坛历史前三？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648608255"
    },
    {
        "title": "如果把古文里所有动物换成猫，把所有“也”换成“喵”，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644523477"
    },
    {
        "title": "有哪些彩妆单品是你化妆包里的常驻选手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646339572"
    },
    {
        "title": "普京得票超 87%，就中俄关系、台湾问题表态，哪些信息值得关注？",
        "excerpt": "（观察者网讯）在俄乌绵延两年多的战火中，俄罗斯2024年大选投票已结束。莫斯科当地时间3月18日凌晨，俄罗斯中央选举委员会（CEC）发布的初步计票结果显示，在已完成99.01%的计票中，俄罗斯现任总统普京以87.33%的得票率压倒性领先其他候选人，实际上已成功赢得连任，这将是他的第五个总统任期。 根据俄总统选举法，获半数以上选票者当选。总统每届任期6年。任何年满35岁，在俄常住25年以上，且现在和过去都未拥有其他国家国籍的俄联邦公民均可以竞选总统。总统选举计票工作将在投票结束后开始。俄中央选举委员会将不晚于3月28日确认选举最终结果，并在确认后3日内公布。 “今日俄罗斯”网站指出，今年俄罗斯总统选举投票率创历史新高。俄中央选举委员会数据显示，这一数字高达74%，超过了2018年选举的67.47%。“顿涅茨克人民共和国”“卢甘斯克人民共和国”以及赫尔松和扎波罗热地区也首次参与了选举。 位于俄罗斯领土最东端的堪察加边疆区、楚科奇自治区等地的投票站于当地时间15日8时开放，2024年俄总统选举投票正式开始。除普京外，来自俄自由民主党的斯卢茨基、俄联邦共产党的哈里托诺夫和俄新人党的达万科夫参与竞选下一届总统。 3月17日，俄总统选举投票结束后，普京召开记者会说，感谢选民信任和支持，他将在新的任期继续推动国家发展/澎湃影像，下同 普京得票超87%，就中俄关系、台湾问题表态",
        "url": "https://www.zhihu.com/question/649080641"
    },
    {
        "title": "为什么认知层次高的人总是很孤独？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641588078"
    },
    {
        "title": "绝区零中的狡兔屋在业界的地位水平如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649090218"
    },
    {
        "title": "如何评价 2024 省考申论的难度？你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648833238"
    },
    {
        "title": "国家统计局表示 1-2 月份国民经济稳中有升，CPI 同比持平，哪些信息值得关注？",
        "excerpt": "国家统计局发布2024年1-2月份经济数据，1-2月份，生产需求稳中有升，就业物价总体稳定，发展质量不断改善，经济运行延续回升向好态势，起步平稳。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=1228013631337207785&t=1710727308816&toc_style_id=feeds_default&track_id=B67FE560-519D-40FD-8DA5-0246F7D44DEF_732421016612&share_to=copy_url",
        "url": "https://www.zhihu.com/question/649035648"
    },
    {
        "title": "23-24 赛季 NBA勇士 128:121 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648920340"
    },
    {
        "title": "2024WTT新加坡大满贯男单决赛，王楚钦4-1战胜梁靖崑夺冠，如何评价这场比赛？",
        "excerpt": "如题，双方呈现了一场精彩绝伦的比赛。两位运动员在前三板与中远台相持的争抢均十分激烈，其中王楚钦的发球与正手发挥、梁靖崑的防守转攻备受瞩目。如何评价他们的表现？",
        "url": "https://www.zhihu.com/question/648987460"
    },
    {
        "title": "明明邪教骗局这么明显，为什么还会有人相信呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619113250"
    },
    {
        "title": "新时代装修的风格，智能的家居你们都喜欢哪些?你最爱家里的哪一处?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649120952"
    },
    {
        "title": "23/24赛季英格兰足总杯1/4决赛曼联主场加时赛绝杀利物浦，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649006004"
    },
    {
        "title": "梅西右腿后侧肌肉负荷过重，很难出战华盛顿联，预计何时可以重返赛场？",
        "excerpt": "据《奥莱报》报道，迈阿密国际球星梅西右腿后侧肌肉符合过重，他很难参加对阵华盛顿联的比赛，这场比赛将于北京时间3月17日凌晨两点进行。 美冠杯1/8决赛次回合，梅西上半场就传射建功，但由于感觉身体不舒服，他在比赛第49分钟被换下。 梅西的右腿一直不舒服，沙特行时，他右内收肌受伤，这让他缺席了一些友谊赛。回到美国后，梅西参加了迈阿密国际6场正式比赛中的5场。 奥莱报：梅西右腿后侧肌肉负荷过重，很难出战华盛顿联",
        "url": "https://www.zhihu.com/question/648648618"
    },
    {
        "title": "如何看待2024第十三届中国杭州问题车展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648671834"
    },
    {
        "title": "下雨天喜欢做什么?",
        "excerpt": "听歌，看书，发呆看雨。",
        "url": "https://www.zhihu.com/question/644812175"
    },
    {
        "title": "如何评价张建的《清入关前步兵研究》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648503571"
    },
    {
        "title": "你见过最破旧的机场长什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235597"
    },
    {
        "title": "你认为减肥靠吃还是靠运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648435237"
    },
    {
        "title": "我们身上每个细胞的DNA都一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647083373"
    },
    {
        "title": "如何看待《葬送的芙莉莲》——离“神作”还差临门一脚?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648310667"
    },
    {
        "title": "波音供应商工作一幕曝光，机械师装舱门时用液体皂当润滑剂，完事后简单擦拭，暴露了哪些问题？如何看待此事？",
        "excerpt": "环球网报道，美国波音公司客机接连发生的航空安全事故引起外界关注。美国《纽约时报》12日援引美国联邦航空管理局（FAA）调查文件称，在为期六周的审计过后，发现波音公司和其供应商美国势必锐航空系统公司在飞机制造过程中存在数十个问题，审计人员甚至目睹这样一幕：势必锐机械师将液体皂涂抹在门封处，作为安装过程中的润滑剂。 报道称，今年1月初，在美国阿拉斯加航空公司一架波音737 MAX 9飞机应急舱门脱落事故发生后，FAA启动这一调查。该机构上周宣布，在审计过程中发现波音及势必锐未能遵守质量控制要求的“多个案例”，但没有提供有关调查结果的细节。 波音位于华盛顿州雷顿市的工厂 图源：外媒波音供应商工作一幕曝光：机械师装舱门时用液体皂当润滑剂，完事后简单擦拭",
        "url": "https://www.zhihu.com/question/648389814"
    },
    {
        "title": "每到周一，支撑你工作的动力是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648054841"
    },
    {
        "title": "经有关部门核实确认，网传颅骨照与邯郸初中生遇害案无关，哪些信息值得关注？",
        "excerpt": "近日邯郸初一学生王某某被害案引发广泛关注， 网友围绕案情提出诸多疑点。其中，“雯雯想要幸福”“麦恩莉”“拉布拉蝶儿”等多个平台的博主发帖传播邯郸初中生遇害案颅骨照片，并有博主根据该图片，配文作出“死者被活埋”“案件有成年人帮凶”等分析和结论。经央视法治在线记者向有关部门核实确认：该网传照片和邯郸初中生遇害案无关。网传邯郸初中生遇害案颅骨照片不实",
        "url": "https://www.zhihu.com/question/649024087"
    },
    {
        "title": "2024 LPL 春季赛WE 0:2 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648974020"
    },
    {
        "title": "M26之后，灰原哀会不会已经发现了柯南对她不一般的感情？",
        "excerpt": "大背景，青山高强度参与，立川让表示M26计入正史。而剧中有个挺好玩的「信息差」:灰原没看到柯南滑板跳崖有多不要命，但她的视角中柯南给潜艇点灯也只是为了保护灰原这个身份（工藤新一暴露的信息，只有柯南和宾加知道）。所以，灰原哀会察觉到柯南的箭头吗？",
        "url": "https://www.zhihu.com/question/648847189"
    },
    {
        "title": "富裕的石油国家在石油枯竭这个问题上会居安思危吗？",
        "excerpt": "现在的石油产能越大，离枯竭的那一天就越近。虽然随着勘探技术的提升，可挖的石油更多。但总量总是越来越少的。 这些国家的国民是怎么想的，他们会经常讨论这个问题，研究这个国家石油枯竭后的出路吗，还是过一天算一天，这一代富有就行了，下一代谁管他呢？",
        "url": "https://www.zhihu.com/question/647093748"
    },
    {
        "title": "河北邯郸初一学生王某某被杀害，涉案犯罪嫌疑人被全部抓获，涉案人员将面临哪些法律惩罚？",
        "excerpt": "2024年3月10日，邯郸市肥乡区初一学生王某某被杀害。案件发生后，肥乡区公安机关立即开展侦破工作。3月11日，涉案犯罪嫌疑人被全部抓获，现已依法采取刑事强制措施。司法机关将对犯罪行为依法予以惩处。案件发生以来，相关部门全力做好受害人家属安抚和善后工作，各方面工作正有序进行。 该案涉及未成年人，为保护受害人隐私，请大家不信谣、不传谣，避免对其家属造成进一步伤害。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/648991316"
    },
    {
        "title": "《绝区零》三测公布新角色“朱鸢”信息，你怎么看待？",
        "excerpt": "如题，就在刚刚，公布了新角色的信息",
        "url": "https://www.zhihu.com/question/649054463"
    },
    {
        "title": "「梅菜扣肉使用问题糟头肉」涉事企业春天食品还生产小碗菜、狮子头、小酥肉等预制菜，哪些信息值得关注？",
        "excerpt": "3月15日晚10点21分，阜阳市市场监督管理局在官网发布通报：刚刚，“3·15”晚会曝光了阜阳市春天食品有限公司、安徽东辉食品科技有限公司、安徽厨先生食品有限公司用未经严格处理的槽头肉制作梅菜扣肉的问题，属地市场监管、公安等联合执法组当即赶至现场，已对涉事企业进行查封，对所有成品、半成品及原料等现场封存。涉事企业法定代表人已被公安机关传唤到位。后续依法依规严查严处情况，将及时向社会通报。 除了梅菜扣肉，《每日经济新闻》记者通过阜阳市春天食品有限公司官网查询到，涉事企业还生产小碗菜、狮子头、小酥肉、红烧肉等预制菜。目前，该企业官网已经无法登录，公司相关电话均无人接听。聚焦3·15 | “梅菜扣肉预制菜使用问题糟头肉”涉事企业春天食品还生产小碗菜、狮子头、小酥肉等预制菜",
        "url": "https://www.zhihu.com/question/648791470"
    },
    {
        "title": "你对《沙丘2》中保罗的故事是否有共鸣，如何评价提莫西·查拉梅饰演的保罗？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Did Paul’s journey resonate with you? What did you think of Timothee Chalamet’s portrayel of Paul?",
        "url": "https://www.zhihu.com/question/648100670"
    },
    {
        "title": "人际关系中，是「性格相似的」容易吵架，还是「性格互补的」容易吵架？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648701530"
    },
    {
        "title": "普京在总统选举中胜选，得票率为 87.22%，称「将在新任期继续推动国家发展」，哪些信息值得关注？",
        "excerpt": "最新进展 据@CCTV国际时讯 微博，据俄罗斯中央选举委员会更新的最新数据，在俄罗斯总统选举已统计完成的92.01%选票中，现任总统普京以87.22%的得票率大幅领先其他候选人，实际上已经赢得此次总统选举。普京在当地时间17日深夜前往其竞选总部召开记者表示，他将在新的任期继续推动国家发展。他说，国家发展的所有主要任务都已在日前发表的国情咨文中阐述，将竭尽所能完成既定目标。普京赢得俄总统选举|界面新闻 · 快讯 据@CCTV国际时讯 微博，当地时间3月17日晚8点，北京时间今天（3月18日）凌晨2点，随着俄罗斯领土最西端的加里宁格勒州投票站关闭，俄罗斯总统选举投票结束。 据最新消息，在已统计的80%的选票中，现任总统普京得票率为87.15%。根据俄罗斯总统选举规则，在选举中获得50%以上选票者当选总统。 俄罗斯中央选举委员会将不晚于本月28日确认此次总统选举结果，并在选举结果确认后3日内予以公布。 莫斯科时间17日深夜，普京来到其竞选总部，向所有在选举中投票的俄罗斯公民表示感谢，表示他将在新的任期内继续推动国家发展。普京还就特别军事行动、与乌克兰谈判可能性、与美国关系、与北约关系等问题回答了记者提问。普京：感谢选民支持，将在新任期继续推动国家发展|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/649020256"
    },
    {
        "title": "处理大量表格数据是吃CPU还是内存？",
        "excerpt": "现状:处理大量表格，目前电脑有明显卡顿。（单个Excel在1g左右）想升级电脑。 目前电脑配置:3700x+x570+16*2（d4内存）+2070s 目前的配置对于我来说玩游戏够用，干活费点劲。 想升级的配置 : 思路1 : 14代i5+b760+24*2 这套不需要换散热/电脑，四千能打住。 思路2 : 14代i7+z790，这套需要改的地方有点多。而且换个好点主板的价格能上i9了。",
        "url": "https://www.zhihu.com/question/647665872"
    },
    {
        "title": "中国快递协会「快递新规不是要求必须上门投递，只要与用户协商一致都可以」，实施过程中有哪些难点？",
        "excerpt": "【中国快递协会：快递新规不是要求必须上门投递 只要与用户协商一致都可以】财联社3月15日电，中国快递协会法律事务部主任丁红涛说，快递服务是民事履约行为，不管是上门投递还是投递到快递驿站、智能快件箱，只要快递企业与用户协商一致，都是可以的。办法的最新规定，不是要求必须上门投递，而是针对经常出现的未经用户同意擅自将快件投递到快递驿站、智能快件箱的情况，要求快递企业在投箱入站前征得用户同意。 中国快递协会：快递新规不是要求必须上门投递 只要与用户协商一致都可以_快件_企业_驿站",
        "url": "https://www.zhihu.com/question/648699525"
    },
    {
        "title": "熊猫不走蛋糕突然倒闭，全国门店已暂停接单，创始人失联，数千人工资未发，倒闭原因有哪些？员工如何维权？",
        "excerpt": "3月16日下午，互联网烘焙品牌“熊猫不走蛋糕”官方微博突然发布消息称，熊猫不走蛋糕创始人失联，近千员工三四个月工资未发，社保公积金断交，钉钉公司群突然被解散。 3月17日，多名熊猫不走蛋糕员工均向南都湾财社记者确认，公司是在3月16日下午突然宣布停工的，不少配送员直到解散时仍在配送蛋糕。根据员工晒出的截图，在公司倒闭前，熊猫不走蛋糕创始人杨振华在工作群中向员工道歉称，由于管理决策疫情等内外部原因，其还是没能把公司救回来。其表示，无力偿还债务，会接受法院公安等处理。 针对此事，3月17日，南都湾财社记者多次致电联系熊猫不走蛋糕总部和官方客服，均未收到回复。与此同时，南都湾财社记者致电并发送短信至熊猫不走蛋糕创始人杨振华，电话一直显示“正在通话中”，短信则未收到回复。创始人失联！熊猫不走蛋糕突然倒闭，全国门店已暂停接单_腾讯新闻",
        "url": "https://www.zhihu.com/question/649029557"
    },
    {
        "title": "1-2 月全国房地产开发投资 11842 亿元，同比下降 9.0%，如何看待这一数据？",
        "excerpt": "国家统计局数据显示，1-2月份，全国房地产开发投资11842亿元，同比下降9.0%；其中，住宅投资8823亿元，下降9.7%。1-2月份，新建商品房销售面积11369万平方米，同比下降20.5%，其中住宅销售面积下降24.8%。新建商品房销售额10566亿元，下降29.3%，其中住宅销售额下降32.7%。1-2月份，房地产开发企业到位资金16193亿元，同比下降24.1%。其中，国内贷款3144亿元，下降10.3%；利用外资5亿元，增长7.4%；自筹资金5374亿元，下降15.2%；定金及预收款4630亿元，下降34.8%；个人按揭贷款2214亿元，下降36.6%。 来源：https://m.jiemian.com/article/10926806.html",
        "url": "https://www.zhihu.com/question/649034588"
    },
    {
        "title": "不去健身房，如何高效健身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648061390"
    },
    {
        "title": "国内主流AI大模型都是Python 开发的，国外AI大模型是什么语言开发的？为什么要用python？",
        "excerpt": "国内的AI： 百度的文心一言 抖音的豆包 等等等等这些大数据AI模型，都是用python语言开发的。 国外的AI大数据模型是用什么语言开发出来的呢？ 为什么要用python不用其他语言呢？？",
        "url": "https://www.zhihu.com/question/646173313"
    },
    {
        "title": "彩票中奖了一定要捐款吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436476365"
    },
    {
        "title": "浙江一 5 岁女孩从小有吃自己头发习惯，确诊「长发公主综合征」，如何从医学角度解读该疾病？该注意什么？",
        "excerpt": "近日，浙江台州。5岁女孩肚子痛得直打滚，据其母亲介绍，女孩从小有吃自己头发的习惯，头发都快薅秃了。 医生判断女孩患上了“长发公主综合征”，长期吃头发导致了胃内毛发成团，也是此次腹痛的原因。经过三个多小时的手术，从孩子胃内取出的毛发足足装了半个换药碗。 医生提醒：“长发公主综合征”是一种罕见而严重的病症，通过外科手术移除胃毛团只是治疗的第一步，长期的心理健康支持和治疗对于解决根本的心理问题和防止病情复发至关重要。5岁女孩确诊“长发公主综合征”？！多地已有病例，医生提醒→-桂林生活网新闻中心",
        "url": "https://www.zhihu.com/question/648973676"
    },
    {
        "title": "为什么DND，PF，上古卷轴等各种西方奇幻作品里，超凡强者跟凡人一样用金币？",
        "excerpt": "为什么DND，PF，上古卷轴等各种西方奇幻作品里，超凡强者跟凡人一样用金币？各种游戏里的很多强者也是用金币的，而东方玄幻小说里就是凡人跟修仙者用两套货币？",
        "url": "https://www.zhihu.com/question/645231512"
    },
    {
        "title": "高速为什么不直接限速144？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645031924"
    },
    {
        "title": "为什么总有人觉得纯天然好于化学添加剂？纯天然到底好在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645305122"
    },
    {
        "title": "普通人也能秒变网红？爆款视频背后，有着怎样的算法逻辑？",
        "excerpt": "作为一名中国内容平台上的“网红”，闻会军在短短四天内，通过发布一系列关于热门舞蹈“科目三”的短视频，将自己的粉丝量从35万迅速增加到440万。此外，他还举办了两场直播，仅一天就创造了约700万人民币的惊人收入。闻会军究竟如何做到在短时间内增加如此多的流量？内容平台的算法又在其中起到什么作用呢？爆款视频背后，有着怎样的算法逻辑？",
        "url": "https://www.zhihu.com/question/649035510"
    },
    {
        "title": "心情不好，做什么运动能缓解情绪?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648387068"
    },
    {
        "title": "如何看待3月18日召开的荣耀春季旗舰新品发布会，有哪些新品值得关注？",
        "excerpt": "3月18日，荣耀召开春季旗舰新品发布会，正式推出荣耀Magic6至臻版、荣耀Magic6 RSR保时捷设计版、和全新AI PC旗舰笔记本荣耀MagicBook Pro 16。如何评价荣耀推出的一系列新品，有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/649104700"
    },
    {
        "title": "西安新房价格连续「领涨」全国，中大户型改善产品成为成交主力，哪些信息值得关注？",
        "excerpt": "近年来频频以特色旅游“出圈”的网红城市西安，这次又因为房价火了。 3月15日，国家统计局公布数据显示，今年2月西安新房价格环比涨0.3%，涨幅位居全国第二；同比上涨4.8%，连续两月涨幅居全国第一。 事实上，自2023年2月以来，西安新房价格同比、环比均一直处于上涨通道。也就是说，西安新房价格已经连续上涨了一年多。 为何西安的新房价格会表现如此坚挺？当地多名房产销售从业者在接受《每日经济新闻》记者采访时表示，短期来看，当地楼市新政频出，如放松购房限制等；长期来看，西安在人才吸引和人口流入方面收获不菲。 https://m.nbd.com.cn/articles/2024-03-16/3283177.html",
        "url": "https://www.zhihu.com/question/649022324"
    },
    {
        "title": "如何看待《绝区零》三测推出“战宠”系统，即邦布可以触发连携系统？",
        "excerpt": "如题，加入邦布连携系统对战斗有什么作用吗",
        "url": "https://www.zhihu.com/question/648992576"
    },
    {
        "title": "有哪些道理越早明白越好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576674086"
    },
    {
        "title": "如何评价欧阳明高院士认为新能源汽车起火率更低的说法？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648873742"
    },
    {
        "title": "春天跑步，跑步装备应该怎么穿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648046649"
    },
    {
        "title": "每天跑步2km，一直不间断慢跑，但不控制饮食，对减肥有帮助吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648480123"
    },
    {
        "title": "如何看待元戎启行 CEO 周光在百人会上的犀利发言?",
        "excerpt": "- L4自动驾驶都是骗人的，没有任何商业模式 - 谷歌没有技术愿景，被OpenAI打得妈都不认识 - 国内大模型都是抄的。",
        "url": "https://www.zhihu.com/question/648971268"
    },
    {
        "title": "转融券「T+1」通关测试完成，3 月 18 日正式落地，将产生哪些影响？",
        "excerpt": "3月16日，暂停转融通借入证券实时可用业务正式开启通关测试。3月18日（下周一），转融券“T+1”将正式落地。“本次测试结果均正常，已实现预期功能。”国泰君安、广发证券、民生证券、西部证券、财通证券、华安证券、湘财证券等多家证券公司表示，16日各券商已按照《暂停转融通借入证券实时可用业务通关测试方案》要求，完成了转融通业务的通关测试。（上证报）财经早参 | 转融券“T+1”下周一正式落地；江苏淮安一餐厅燃爆，致2人受伤；被曝曾带货槽头肉扣肉！东方甄选发声；百果园回应“烂果充好”事件",
        "url": "https://www.zhihu.com/question/648936869"
    },
    {
        "title": "千织的性格你喜欢吗？",
        "excerpt": "看完了传说任务，千织可谓是豪爽，从小到大的性格并没有改变",
        "url": "https://www.zhihu.com/question/648474930"
    },
    {
        "title": "一男孩被多人霸凌，被踹头用树枝抽打，警方回应：打人者全部被抓，如何看待此事？打人者将受到何处罚？",
        "excerpt": "山东临沂一男孩被多人霸凌，踹头树枝抽打视频长达7分多钟，3月18日警方回应：打人者全部被抓，双方都在派出所。 山东临沂一男孩被多人霸凌，踹头树枝抽打视频长达7分多钟，3月18日警方回应：打人者全部被抓，双方都在派出所",
        "url": "https://www.zhihu.com/question/649106229"
    },
    {
        "title": "如何评价鞠婧祎、刘学义主演的古装剧《花间令》？",
        "excerpt": "该剧主要讲述了杨采薇、潘樾两人携手屡破奇案的故事，于2024年3月15日在优酷播出。https://www.ygynd.com/13642.html还得是鞠婧祎，力压《烈焰》拿下热度第一，恶女形象新鲜感十足还得是鞠婧祎，力压《烈焰》拿下热度第一，恶女形象新鲜感十足",
        "url": "https://www.zhihu.com/question/648697897"
    },
    {
        "title": "产后、术后，你有过哪些成功的疤痕修复经历？",
        "excerpt": "在产后或术后恢复过程中，疤痕修复成了许多人关注的重点。有人依赖专业的医疗程序，有人则找到了家庭护理中的奇效良方。你的疤痕是如何从显眼到几乎不见的？分享你的秘诀和推荐的修复方法，让更多人了解如何有效地处理这些顽固的疤痕。",
        "url": "https://www.zhihu.com/question/648947764"
    },
    {
        "title": "如何评价PandaC发博阐述自己的职业生涯史？",
        "excerpt": "懂电竞上知乎，看 LPL 春季赛抽好礼！在 LPL 话题下送出赞同、创作回答、发布想法等将获得抽奖机会，盐粒、队服、外设等你拿！更多详情知乎追竞人",
        "url": "https://www.zhihu.com/question/648995666"
    },
    {
        "title": "有氧运动必须要达到一定时间才会产生效果是真的吗？",
        "excerpt": "有氧运动最佳的运动时间又是多少呢？有氧运动和无氧运动之间有什么差别呢？两者配套起来运动效果更好是吗？",
        "url": "https://www.zhihu.com/question/648426442"
    },
    {
        "title": "有没有一张封神的狗狗照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643849964"
    },
    {
        "title": "因 TikTok 和钢企收购，美媒发文批贸易保护「美国正进一步抛弃自由贸易，令企业心寒」，如何评价？",
        "excerpt": "（观察者网讯）“在TikTok禁令和钢铁交易案上，美国进一步背离自由贸易共识。”美国《华尔街日报》3月16日以此为题发文称，美国政界过去一周针对两家外国公司的强硬举措表明，美国已不再以开放性的姿态拥抱世界，美国两党如今都在奉行民族主义和保护主义政策，令在美开展业务的外国投资者和公司感到心寒。 “国安考量”正广泛影响美国人的生活 文章回顾道，美国众议院在一次跨党派投票中以压倒性多数票通过了一项法案，强制中国公司剥离旗下的TikTok，否则此应用程序就将在美国遭到封禁。与之前针对华为的禁令相比，TikTok禁令波及的美国人数量要多得多。紧接着，美国总统拜登罕见发表声明，以“工会担心美国工人失业”为由，反对新日本制铁公司收购美国钢铁公司，坚持美国公司应留在美国人手中。 当地时间3月13日，大批TikTok支持者聚集在美国国会 文章指出，考虑到上述行动面临着法律和政治上的障碍，目前尚不清楚TikTok和美国钢铁公司会有怎样的命运，但这些行动表明，所谓“国家安全考量”正越来越广泛地渗入美国人的日常生活和经济活动中。这可能会让乐于在美开展业务的外国投资者和公司感到心寒。 文章称，在2016年之前，美国两党领导人普遍认同所谓的华盛顿共识：对外贸和外商投资持开放态度，尽量减少政府对市场的干预。然而，特朗普政府通过对中国甚至盟国加征关税，果断地打破了这种共识，后来的拜登政府延续了一系列这样的政策。 白宫国家安全顾问沙利文在去年的一次讲话中，把这种新路线称为“新华盛顿共识”，也就是主张动用关税和补贴来支持钢铁、半导体、汽车等重要的国内产业，扭转美国制造业实力几十年来的下降之势。这种观点认为，“不受制约的全球贸易”的确有助于降低消费者的成本，但却以牺牲美国劳工利益和有损国家安全为代价。 2023年12月19日，美国宾夕法尼亚州，美国钢铁公司克莱尔顿焦炭工厂/视觉中国 “本可从中企取经，却遭美政客持续抨击” 文章警告，尽管短期看，对美国所有权的提倡或许有利于美国本土企业和部分劳工，但从长远来看，对进口和外商投资方面的壁垒可能抬高消费者需要支付的成本，同时还会导致美国劳工和企业与资本及先进技术渐行渐远。 比如，中国公司是电动车电池领域公认的领导者。美国老牌车企福特正在从中国的宁德时代获得电池技术许可，并计划在位于密歇根州的工厂进行相关生产，美方可以从中学习到中国企业的专业技术。 然而，只因为依赖中国公司提供的关键技术，这一合作遭到了美国政界人士的持续抨击。拜登政府正在仔细审查这项合作是否会让中方拥有过多的控制权，因此不符合《通胀削减法案》中的有关税收抵免规定。 2023年9月11日，江苏省苏州港太仓港区国际集装箱码头，一批新能源汽车即将通过可折叠车辆框架箱出口国外市场/IC Photo 去年，中国 不过，一些美国官员私下依然承认，美国公司会受益于与日本制铁和宁德时代等外国公司的合作。只是别指望拜登或特朗普会在今年的竞选活动中提出这样的观点。 对于“国家安全”幌子下的美式保护主义，我外交部发言人多次强调，敦促美方尊重市场经济规律和公平竞争原则，停止泛化国家安全概念，停止歧视打压中国企业，切实维护开放、公平、非歧视的营商环境。 《华尔街日报》此前在另一篇文章中同样指出，美国的保护主义倾向已经让欧洲盟友感到失望。针对拜登政府阻挠日本制铁收购一事，美国布鲁金斯学会东亚政策研究中心主任米雷娅·索利斯（Mireya Solís）在3月14日表达了自己的担忧，认为拜登此举将阻碍美日经济合作，“当我们宣传‘友岸外包’时，谁还会相信我们？”",
        "url": "https://www.zhihu.com/question/649102039"
    },
    {
        "title": "你印象里的春天是什么味道？有哪些香水是春天的「本命香」？",
        "excerpt": "花香、草木香、茶香…蛰伏了几个月之后，充满着旺盛生命力的各种香气总在春天一起爆发出来，哪种是你最爱的春天气味？哪一款香水把这种气味演绎得最好？",
        "url": "https://www.zhihu.com/question/648432528"
    },
    {
        "title": "为什么提及「硬核越野天花板」，很多人都绕不开路虎卫士？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648808852"
    },
    {
        "title": "3 月 18 日中国外交部第 34 任发言人林剑正式主持外交部例行记者会，哪些信息值得关注？",
        "excerpt": "据央视新闻，中国外交部新任发言人林剑今天（3月18日）正式主持外交部例行记者会，成为外交部第34任发言人。 外交部自1983年建立新闻发言人制度，是最早设立固定新闻发布机制的中国政府部委之一。中国外交部发言人上新|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/649080962"
    },
    {
        "title": "英媒：久未露面的凯特王妃被目击者看到出现在温莎农场商店，目前状态如何？哪些信息值得关注？",
        "excerpt": "本文转自【环球时报新媒体】； 据英国《太阳报》18日报道，此前久未露面的凯特王妃被目击者看到出现在温莎农场商店。 这名目击者对《太阳报》表示，当地时间16日上午，自己在温莎农场商店遇到了前来购物的威廉王子和凯特王妃，凯特当时看上去“愉快与健康”。《太阳报》综合其他消息表示，在威廉和凯特来购物前，他们在住处陪同孩子参加体育锻炼。不过，《太阳报》并未公布凯特现身的有关视频或照片。 资料显示，温莎农场商店是一所由英国王室特许经营的农产品店，此地距离威廉和凯特的住处“阿德莱德小屋”约1.6公里，凯特此前曾多次来这里参观购物。 3月17日，威廉和凯特的官方社交媒体账号发布了一段视频，内容是向英军爱尔兰军团致以“圣帕特里克日”的节日问候，但视频中并未出现凯特的画面。 由于凯特自2023年12月底后一直未公开露面，“英国王储妃失踪”的传闻已经成为舆论风暴。凯特健康状况危急、婚姻遭遇变故…一些媒体大篇幅炒作凯特丈夫威廉王子的“绯闻情人”，各类传言和阴谋论甚嚣尘上。 凯特现身！？英媒：久未露面的凯特王妃被目击者看到出现在温莎农场商店_威廉_购物_视频",
        "url": "https://www.zhihu.com/question/649049005"
    },
    {
        "title": "如果我打lol一年大满贯加一把没输过加fmvp，我在各大网友口中能不能超过faker？",
        "excerpt": "大满贯按照有亚运来；一把没输过指一整年不管是大赛小赛一个小场没输过；fmvp的评价绝对无争议。其他队伍也很强，总之这一年的成绩没有水分无可置疑。 如果大家认为不够的，那再加一年全胜和fmvp够不够？ 补充 我看到很多回答都是从荣耀数量和时间来看，所以觉得比不上faker，但我主要想说的重点在于“一年没输过”，其他的“大满贯”，“fmvp”都是添头。 我个人感觉要做到“一年没输过”这个事很难很难，属于是lol这个游戏停服了都不见到会有队伍能做到。（当然如果你觉得这很简单，改成两年也行） 我想对比的就是“一（两）年没输过”和“四个冠军”在各位看来孰强孰弱？ 就好比一个是100米项目拿了十年的金牌，一个是100米跑了8秒，哪个强？",
        "url": "https://www.zhihu.com/question/648057901"
    },
    {
        "title": "作为医美过来人，姐妹们有哪些值得分享的修复建议？",
        "excerpt": "医美之旅不止是关于变美，更是一个充满挑战的恢复过程。作为经历过医美的姐妹们，你们有哪些金牌修复秘诀能分享？是那些让恢复期缩短，效果加倍显著的小窍门，还是那些帮助你们安全度过敏感期的护理建议？姐妹们多分享分享，帮助更多姐妹轻松过渡这个阶段。",
        "url": "https://www.zhihu.com/question/648948076"
    },
    {
        "title": "如何看待IJCAI2024的审稿结果?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639483653"
    },
    {
        "title": "年轻人因长期熬夜加班长老年斑，对于熬夜的人来说有哪些方法能降低「皮肤损害」？",
        "excerpt": "大部分年轻人熬夜加班已是常态，但是长期熬夜对身体器官、皮肤、精神状态等方面带来的危害是不可逆的，特别是熬夜伤肝会直接导致皮肤变差，大家有哪些方法能降低熬夜带来的危害吗？",
        "url": "https://www.zhihu.com/question/649081218"
    },
    {
        "title": "有哪些祝福生日的浪漫古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645768288"
    },
    {
        "title": "马斯克开源 Grok-1，该混合专家模型拥有 3140 亿参数系迄今最大，将对相关领域产生哪些影响？",
        "excerpt": "开源社区有福了。 说到做到，马斯克承诺的开源版大模型 Grok 终于来了！ 今天凌晨，马斯克旗下大模型公司 xAI 宣布正式开源 3140 亿参数的混合专家（MoE）模型「Grok-1」，以及该模型的权重和网络架构。 这也使得Grok-1成为当前参数量最大的开源大语言模型。 封面图根据 Grok 提示使用 Midjourney 生成的：神经网络的 3D 插图，具有透明节点和发光连接，以不同粗细和颜色的连接线展示不同的权重。 这个时候，马斯克当然不会忘了嘲讽 OpenAI 一番，「我们想了解更多 OpenAI 的开放部分」。 回到模型本身，Grok-1 从头开始训练，并且没有针对任何特定应用（如对话）进行微调。相对的，在 X（原 Twitter）上可用的 Grok 大模型是微调过的版本，其行为和原始权重版本并不相同。 Grok-1 的模型细节包括如下：基础模型基于大量文本数据进行训练，没有针对任何具体任务进行微调； 3140 亿参数的 MoE 模型，在给定 token 上的激活权重为 25%； 2023 年 10 月，xAI 使用 JAX 库和 Rust 语言组成的自定义训练堆栈从头开始训练。 xAI 遵守 Apache 2.0 许可证来开源 Grok-1 的权重和架构。Apache 2.0 许可证允许用户自由地使用、修改和分发软件，无论是个人还是商业用途。项目发布短短四个小时，已经揽获 3.4k 星标，热度还在持续增加。 该存储库包含用于加载和运行 Grok-1 开放权重模型的 JAX 示例代码。使用之前，用户需要确保先下载 checkpoint，并将 ckpt-0 目录放置在 checkpoint 中， 然后，运行下面代码进行测试：pip install -r requirements.txt python run.py 项目说明中明确强调，由于 Grok-1 是一个规模较大（314B 参数）的模型，因此需要有足够 GPU 内存的机器才能使用示例代码测试模型。此外，该存储库中 MoE 层的实现效率并不高，之所以选择该实现是为了避免需要自定义内核来验证模型的正确性。 用户可以使用 Torrent 客户端和这个磁力链接来下载权重文件：magnet:?xt=urn:btih:5f96d43576e3d386c9ba65b883210a393b68210e&tr=https%3A%2F%2Facademictorrents.com%2Fannounce.php&tr=udp%3A%2F%2Ftracker.coppersurfer.tk%3A6969&tr=udp%3A%2F%2Ftracker.opentrackr.org%3A1337%2Fannounce 看到这，有网友开始好奇 314B 参数的 Grok-1 到底需要怎样的配置才能运行。对此有人给出答案：可能需要一台拥有 628 GB GPU 内存的机器（每个参数 2 字节）。这么算下来，8xH100（每个 80GB）就可以了。 知名机器学习研究者、《Python 机器学习》畅销书作者 Sebastian Raschka 评价道：「Grok-1 比其他通常带有使用限制的开放权重模型更加开源，但是它的开源程度不如 Pythia、Bloom 和 OLMo，后者附带训练代码和可复现的数据集。」 DeepMind 研究工程师 Aleksa Gordié 则预测，Grok-1 的能力应该比 LLaMA-2 要强，但目前尚不清楚有多少数据受到了污染。另外，二者的参数量也不是一个量级。华尔街见闻",
        "url": "https://www.zhihu.com/question/649026232"
    },
    {
        "title": "只看龙珠第一部，亚奇洛贝是不是个武道天才？",
        "excerpt": "亚奇洛贝在完全没有师承的情况下，能和经历艰苦修炼的小悟空打成平手，这个战绩可以血虐雅木茶和克林了，甚至超过了龟仙人，在地球战力（比克大魔王外）中能算到并列第一了，他算不算个武道天才？",
        "url": "https://www.zhihu.com/question/638849244"
    },
    {
        "title": "突然想写网文了，怎么判断是否有天赋？",
        "excerpt": "之前一直是读者，热衷一些灵异怪谈的文，虽然不多，但是精品不少，今天突然奇想，摸鱼半天写一章文，求教大神 ---分割线 深夜，四处高楼耸立的街头，一名高个寸头西装男提起西裤在雨中狂奔，腰间系着手枪晃不停，碰得腰带扣子叮当响 他看起来非常兴奋， 远处直升机上瞄准他的红点逐渐聚焦头部，似乎在预示着他的结局 然而令人没有想到的是 砰——水火四溅，正中垃圾桶 西装男好似预判一般提前翻滚，顺势躲进了小巷中 这位面色兴奋潮红，大口喘着粗气，喉头涌动，青筋如蛟的高大西装男，在转角灯光映射下，看呆了巷尾暗部苟且的男女 “Good evening” 西装男没时间欣赏，看了下四周，左右凹凸不平的墙面，提起西裤卯足了劲——蹬蹬蹬 两三下左右横跳就上了二楼，随后闭眼撞烂左侧窗户翻滚而进，第一时间查看身下 “还好，裆没——“ 突然脚下一空，西装男顺着蠕动的奇异羊肠小道滑入其中，随着红光一闪，一切完好如初。 电闪雷鸣，屋内隐隐传来孩童的哭声，然而令人诧异的是，似乎是从一个角落的宝箱传来... “这是...哪里？” 迷迷糊糊醒来，感受着四周黏糊的一切，仅有的鼻孔露出在外，贪婪呼吸着 西装男蜷缩佝偻，身上裹着红色薄膜，侧着身子，他努力的想要展开，怎么都做不到 随后他又用力扯了两下，发现这件薄膜坚韧无比，根本不是他能撕掰开的 再尝试了各种方法都无法挣脱后 想了想，他随便朝着一个方向开始滚动起来 没想到因为太过用力，滚了几十圈，每一圈都在柔软的地表上印着他的脸，似蚌非蚌 如果此时细细聆听，隐约能听到似乎很远的地方传来怪叫，…￥%#@￥@ 可是滚动男天旋地转，耳聋眼盲，显然无法察觉...直到最后直接撞到一旁柔软的肉壁上 翻滚了几下，背朝地表面朝天，看着上方巨大的肉球，一条条闪烁奇异色彩的锁链缠绕，翻腾涌动 西装男正下意识的大口呼吸，眉头一皱，骤然闻到一股难以言喻的味道 ”唔——哇啊啊啊啊咳咳咳...” 那犹如过期变质腐烂的气味，和怪异色彩的不适，以及天旋地转的反胃，终于让西装男忍不住吐了出来 没想到秽物接触到薄膜，犹如老鼠见了猫，立马破开了一大道口子，西装男趁机鲤鱼打挺双手合十钻了出来 缓缓站起身，慢慢舒展筋骨，然后做了套热身，顿时舒服多了，感受了下身体暂时并无异样，甚至比之前还要好 西装男环顾四周 ”这样的环境——真是有辐气...我这状态，难道是回光返照？” 随后摸了摸身上，手机，手枪，都不见了，但是口袋里早上买的口香糖还在— 随后他低头看了下裤裆，顿时如丧考妣 “还是开了” 嘿——西装男莫名的笑了笑 “也好，可以敞开了跑，解决了教会最大的保护伞，此生无憾，既坠之则安之，先看看四周吧” 西装男挂着空挡探索这犹如卵巢一般的四周，发现肉壁上柔软的组织物，可以扣下来，随后两三分钟的时间，迅速从肉色变成青色，并且坚硬无比 可一旦接触到肉壁，又会迅速柔软下来，逐渐融为一体。 “一柔一刚，暗合阴阳之道，很好” 随后弃掉手中成型的青物，认认真真的抠出一部分尚且柔弱的组织，再未成型之时，制成简易的劈砍物，静待反应 过了几分钟，终于成型，随意挥砍，发现握端略有阻涩，西装男思索了片刻 便回到破膜点，拿起最终变成两半的薄膜，先是拿一半制成武当布，又拿另一半把劈砍物包裹起来，尤其是握端多缠了几圈，总算顺手 灵机一动 对着肉壁实验挥砍几刀，发现果然不会变得柔软，且薄膜坚韧无匹，怎么都不会破，终于放心 ”就叫它，青劈吧“ “至此，全副武装，该想想怎么出去了，不过还有头上这颗垂着的肉球...“ 一念至此，西装男解开武当布，平铺球下肉壁，随后用四周的肉壁组织物一点一点堆积到布上，肉球很高，需要的工作量巨大，而且地表的肉壁柔软，随着重量增加，多少会陷进去一些，若是以往，早以累的坚持不住，但是不知为何，直至堆完，也只是感觉有点累而已 西装男顺着组织物慢慢往上爬，感受组织物莫名的触感 ”真不知是在一头生物体内，还是异形巢穴...不过若是异形巢穴，恐怕早就被腐蚀的一干二净了吧“ 西装男想着，背着青劈，不知不觉就爬到了顶端，看着近在眼前的肉球 古往今来，对力量，智力，权力，财力，乃至美色的渴望，皆由七情六欲所产生，不知这奇异锁链缠绕的肉球，是否又是某种代表？ 脑海，耳朵，愈来愈充斥着奇异的靡靡之音，虽然不知其中具体含义，但却不断拨弄着最深处的欲望 辐光四溢，看着肉球被层层彩光环绕，竟越看越黑，黑得像是 像是荷莲池塘的幽水一般，看到渺小的自己乘着落叶用手舀着黑水在几十层楼高般巨大的荷叶下缓缓前进 看到根茎附着的大量微生物用最原始的方式在蠕动啃食 看到远处霞光万丈，遮天莲叶无穷碧，巨鲤腾飞跃龙门的意向 若这是美好的意象，自然福临心至 可这一切，为何会如此反胃，如此妖异？ 他越来越靠近，眼神越来越纯真 他越来越觉得此刻的自己，如果错过这个肉球，或者肉球里的东西，那么他会后悔，绝对会后悔 辐临心至，此刻的西装男不想后悔 ——青劈斩！ 此刻的西装男直接开启狂暴模式，疯狂劈砍眼前的肉球 肉球：？",
        "url": "https://www.zhihu.com/question/646892688"
    },
    {
        "title": "龙珠Z中沙鲁的再生是不是存在一个bug？",
        "excerpt": "沙鲁选择自爆后，被悟空瞬间移动到界王那里，但是界王和悟空都受不了那种程度的自爆和双双殒命，结果沙鲁却又复活了！他的说法是在他的脑子里有个小芯片之类的东西，只要那个东西不被破坏就可以无限重生。但是他在自爆之前曾被人打的只剩下 下肢！！！！",
        "url": "https://www.zhihu.com/question/30794118"
    },
    {
        "title": "如何看待3月18日发布的荣耀旗舰笔记本MagicBook Pro 16，有哪些亮点和槽点？",
        "excerpt": "3月18日，荣耀正式发布旗舰AI PC笔记本荣耀MagicBook Pro 16，兼具轻薄颜值与游戏性能。全系最高搭载NVIDIA GeForce RTX 4060独立显卡、英特尔酷睿Ultra 7处理器155H，实现最大140W性能输出；3K高清屏幕，支持165Hz超高刷新率；Win平台首发空间音频技术。同时，荣耀AI能力可实现强大的跨设备跨系统间互联能力，以及更强大的性能以及智慧应用。对此，大家怎么看？",
        "url": "https://www.zhihu.com/question/649103408"
    },
    {
        "title": "国内首批儿童「近视神药」，能否缓解我国青少年近视问题？",
        "excerpt": "3月11日，兴齐眼药发布公告，国内首个与近视相关适应症的硫酸阿托品滴眼液(SQ-729)获批上市。 据了解，低浓度阿托品近视防控主要用于6-12周岁儿童及青少年人群。 这款滴眼液常被称为“近视神药”，但在此之前，它经历了首次申请上市被否、网络销售被禁。如今，关于这款药物的争议仍未消散。 在国内，“阿托品”属于医用毒性药品中的西药毒性品种。临床上，阿托品滴眼液一直应用于角膜炎、虹膜睫状体炎、白内障手术前后及散瞳验光等。 在近视防控研究方面，眼科界在大量研究后得出的意见：低浓度阿托品眼药水在延缓儿童近视以及眼轴生长方面有一定的确切效果，但不是治愈近视的“神药”。 2023年，香港中文大学研究表明，在4-9岁的非近视儿童中，0.01%的阿托品与安慰剂没有显著区别。 2019年，沈阳兴齐眼科医院未正式获批便在网上销售硫酸阿托品滴眼液，后被药监局叫停。 2023年4月，兴齐眼药递交新药上市申请，并于11个月后获批上市。 不过专家表示，这款药不是“神药”，防控近视最重要的方法是每天至少2个小时户外运动，避免长时间近距离用眼并注意用眼姿势。",
        "url": "https://www.zhihu.com/question/649069974"
    },
    {
        "title": "能分享一张你拍的风景照吗？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/644546802"
    },
    {
        "title": "23/24赛季欧冠8强中，最有可能晋级4强的球队是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648728283"
    },
    {
        "title": "为什么有三原色没有三原声？",
        "excerpt": "人眼只有三种视锥细胞用来接收光信号，使人可以看见可见光范围的一系列颜色。而有些人却认为我们听到的声音是大脑通过傅里叶变换将声音拆分开为各个频率得到的，这个观点正确吗？同样具有波的特性，为什么声音没有三个或几个固定的频率可以像光那样合成所有声音频率呢？",
        "url": "https://www.zhihu.com/question/648523125"
    },
    {
        "title": "日系车市场份额跌至 14.4%，日产等被传在华消减产能，日系车当下该如何破局？",
        "excerpt": "当比亚迪喊出“电比油低”的口号后，日系车受到的影响已有所体现。 “现在国产车的价格太低了，比亚迪秦降价确实让我们受到了影响。”最近，一位东风日产店的汽车销售人员颇为无奈，他告诉《每日经济新闻》记者，其实在春节之前比亚迪秦的终端价格就已经非常低了，但春节后比亚迪的官降则带来了更大的“冲击波”。 “由于燃油车目前的促销已经达到一定的底线，因此形成了新能源车独自降价蚕食燃油车市场的局面。”全国乘用车市场信息联席会秘书长崔东树认为，新能源车掀起的价格战正传导并直接影响燃油车的市场表现。 近日还有消息传出，广州南沙有一家东风日产4S店要退网终止营业。记者拨通了该店的服务电话，该店的汽车销售人员对此表示否认：“我们的店并没有退网，但换了投资人。店内还可以正常提供试驾等业务。等待售后服务交接和转移之后，店内业务就会完全恢复。” 尽管该店撤店一事不属实，但日系车式微却是不争的事实。根据《日本经济新闻》，两家日本车企计划削减在华的生产规模，日产汽车考虑将在中国的产能削减30%，本田则计划削减20%。对此，记者分别向本田与日产方面求证。本田方面回应称：“我们没有确定，也没有对外公布过关于产能调整的措施。”日产方面给出了相似的回答称：“目前没有事实支持这一报道。” 对于日系车的困境，业内均聚焦于新能源车的特点让日系车优势不再。与此同时，日系车在电动车转型之上踟蹰不前。“失速”之下，日系车该如何拯救自己？退无可退！日系车市场份额跌至14.4% 日产等被传在华消减产能，原因是比亚迪降价？",
        "url": "https://www.zhihu.com/question/649088847"
    },
    {
        "title": "Angel 选手因家庭变故将临时缺席下一场比赛，这将对 OMG 的比赛造成哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648987334"
    },
    {
        "title": "三只羊回应「御徽缘梅菜扣肉」事件，称「生产商正配合调查，公司先行垫付退款」，哪些信息值得关注？",
        "excerpt": "3月18日，主播“疯狂小杨哥”所属公司合肥三只羊网络科技有限公司针对“御徽缘梅菜扣肉”涉嫌违规使用槽头肉原料事件做出说明。声明显示，该“御徽缘梅菜扣肉”生产商为安徽东辉食品科技有限公司、销售方为湖北小橙优选科技发展有限公司，该产品于2023年4月14日第一次提报公司供应链系统，于2023年4月27日完成终审，2023年4月29日开始在直播间推广销售。 媒体曝光安徽东辉食品科技有限公司相关问题后，公司第一时间联系了生产商和销售方，其均表示“线上产品未违规使用槽头肉”，并承诺会尽快提供相关证明材料。目前该生产商正在配合当地相关部门进行调查，以相关部门调查结果为准。三只羊公司于3月15日当晚启动消费者登记，并陆续开始先行垫付退款。（界面新闻）三只羊针对“御徽缘梅菜扣肉”产品事件做出说明：生产商正配合调查，公司先行垫付退款|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/649102759"
    },
    {
        "title": "听花酒母公司青海春天今日开盘一字跌停，5万多名股东欲哭无泪，对此你怎么看？",
        "excerpt": "3月17日，听花酒母公司青海春天收到证监会监督检查通知书，公司称将积极配合证监会检查工作，全面展开自查整改。此前，央视3•15晚会曝光5万多元听花酒国际专利未被认定，“高科技”凉味剂竟是常见薄荷提取物。京东、淘宝等电商平台已火速下架“听花酒”相关产品，其官方公众号也已被停止使用。3月18日，青海春天（600381.SH）竞价一字跌停，封单金额达2.8亿。这家上市公司产品遭315点名，开盘一字跌停，5万多名股东欲哭无泪 - 21财经",
        "url": "https://www.zhihu.com/question/649056430"
    },
    {
        "title": "男生的哪些举动是在暗示他暗恋你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/541622721"
    },
    {
        "title": "养自己都费劲的年轻人，为什么还要富养猫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645864273"
    },
    {
        "title": "如何看待《沙丘》导演丹尼斯·维伦纽瓦与郭帆的对话？",
        "excerpt": "《沙丘》导演丹尼斯·维伦纽瓦近日来到国内做宣传，和《流浪地球》导演郭帆展开对谈。 当两人谈起对名家名作的原著小说进行电影改编，《沙丘》原作非常长、充满细节，而《流浪地球》原作规模比较“小”。 两人面对不同的状况，目的确实相同的：在尽量保留精神内核的前提下，进行必要的取舍和改编、给出电影化作品。 丹尼斯·维伦纽瓦对话导演郭帆，维伦纽瓦表示《流浪地球》一二部都看了，被电影对“牺牲”和“悲痛”的探索所打动，也夸赞其中的场景调度、视觉效果、服化道等，还笑称：“《流浪地球2》之宏大，让我的电影就像一部独立电影！” 郭帆表示很喜欢《沙丘2》里召唤沙虫的小道具沙锤，“像打车软件，然后沙虫像高铁一样出现”；以及维伦纽瓦所用的两极镜头，极大的全景和极微观的特写，比如经常是宏大的镜头接着砂砾的闪光，这样的微观细节，拉开画面张力和戏剧张力，让观众走进这个世界。",
        "url": "https://www.zhihu.com/question/648805095"
    },
    {
        "title": "可以分享一张你家狗狗睡觉的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645549224"
    },
    {
        "title": "手有100万，买房是明智之举吗？你认为房价还会降吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648992132"
    },
    {
        "title": "“天水麻辣烫”带动消费升级?你怎么看呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648991513"
    },
    {
        "title": "「两高」发布司法解释，签「阴阳合同」首次被明确列举为逃税手段，如何解读？会带来哪些影响？",
        "excerpt": "3月18日，最高人民法院、最高人民检察院发布《关于办理危害税收征管刑事案件适用法律若干问题的解释》。针对编造虚假计税依据进行逃税的案件时有发生，特别是近年来文娱领域发生的几起以签订“阴阳合同”等形式隐匿或者以他人名义分解收入、财产进行逃税、影响极坏的案件，旗帜鲜明地将签订“阴阳合同”作为逃税方式之一予以明确，为司法机关今后办理此类案件提供了确切的依据。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/649037951"
    },
    {
        "title": "普京成功连任，第五次当选俄罗斯总统，将会对国际局势产生哪些影响？哪些信息值得关注？",
        "excerpt": "据俄罗斯中央选举委员会当地时间18日发布的最新数据，在俄总统选举统计完成的90%选票中，现任总统普京以87.21%的得票率大幅领先其他候选人，实际已经赢得此次总统选举。 稍早时的得票结果 俄联邦共产党的哈里托诺夫以4.24%的得票率位居第二，俄新人党的达万科夫得票率为3.99%名列第三，俄自由民主党的斯卢茨基以3.16%的得票率位列第四。 普京18日凌晨在竞选总部发表讲话，感谢所有选民的支持。他表示，俄罗斯是一个大家庭，本次选举结果体现了选民的信任和期望，国家的所有任务都将完成。俄罗斯将会进一步向前发展，变得更坚实、更强大、更高效。 演讲中他还表示，他将优先解决与俄罗斯在乌克兰的“特别军事行动”相关的任务，并将加强俄罗斯军队。 https://m.sohu.com/a/764879274_656058/?pvid=000115_3w_a",
        "url": "https://www.zhihu.com/question/649029869"
    },
    {
        "title": "高中生在功利氛围与学习压力大的情况下，如何合理应对？",
        "excerpt": "题主是某省重实验班学生，觉得班上同学都很厉害，但是想和班上的同学探讨题目和其他问题时，总会收到情商巨高但是十分客套和无聊的答复。如果因为过分关注自己的学业，学习压力太大而导致同学关系弱化到这样的地步，该如何在这种环境中融入或者保持一个良好的学习心态呢？ 问题可能有点狭隘，见谅。感谢赐教。",
        "url": "https://www.zhihu.com/question/643323432"
    },
    {
        "title": "养小猫需要准备什么?",
        "excerpt": "第一次养两三个月的幼猫，需要准备些什么。1）我自己是租了一个类似于平房的房子，就我一个人住，外面也有院子，拐个角就是大马路，是不是要把猫关起来？（我整租的几年房东不管养猫的问题）2）还有就是用什么样的猫砂猫砂盆？3）什么时候打疫苗，打什么疫苗？4）要吃什么样的猫粮或者羊奶还是啥的？5）要买什么样的猫包？6）要怎么样训练猫猫自己上厕所？等等我想不到的需要做的准备。",
        "url": "https://www.zhihu.com/question/646577748"
    },
    {
        "title": "如何评价《海贼王》漫画第1110话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648664315"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.1版本「狂热奔向深渊」前瞻特别节目？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648867376"
    },
    {
        "title": "如何评价由赵丽颖、林更新主演，邓科执导的电视剧《与凤行》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649118300"
    },
    {
        "title": "决赛前宣布王艺迪失去奥运会单打竞争资格，对此你怎么看，对她公平吗？",
        "excerpt": "近日，国乒总教练李隼直言：“经教练组集体研究，一致认为王艺迪已不适合继续参与奥运单打竞争。” 对此你怎么看？",
        "url": "https://www.zhihu.com/question/648995884"
    },
    {
        "title": "外交部回应「中国何时能被视为发达国家」，哪些信息值得关注？",
        "excerpt": "彭博社记者：刚才发言人表示，联合国发布的人类发展指数显示，中国已是高人类发展水平组国家，但中国目前仍称自己是一个发展中国家。我的问题是，中国何时将成为世贸组织等国际组织划分的发达国家？ 汪文斌：中国是自1990年全球首次测算人类发展指数以来，唯一从低人类发展水平组跨越到高人类发展水平组的国家。这充分体现了中国经济社会发展所取得的巨大成就，以及给中国人民带来的巨大福祉。 同时我们也要强调，综合来看，中国仍是一个发展中国家。这既有充分的事实依据，也有着坚实的国际法基础。中国作为发展中国家的权利是任何国家都不应当剥夺的。同时，我们也随着自身国力的发展，积极为推动人类进步事业、促进全球发展作出越来越大的贡献。中国何时能被视为“发达国家”？外交部回应|外交部记者会实录(2024.3.15)",
        "url": "https://www.zhihu.com/question/648813625"
    },
    {
        "title": "有哪些科学的方法，可以「有效减压」？",
        "excerpt": "健康生活",
        "url": "https://www.zhihu.com/question/648473104"
    },
    {
        "title": "「失踪」传言百出，凯特王妃为何仍不露面？有哪些细节值得关注？",
        "excerpt": "近日，关于英国王储妃凯特“失踪”的传闻愈演愈烈，成为了全球关注的舆论中心，甚至连那些通常对英国王室不感兴趣的人也开始关注起来。每个人都在问：凯特王妃到底去哪儿了？ 1月17日，肯辛顿宫宣布英国王储妃凯特将在伦敦诊所接受一次腹部手术，之后将在医院休养 “10到14天”，因此在复活节之前都不会出现在公众视野中。威廉王子也在同一天推迟了一些行程。 随后发生的一系列巧合事件引起了“网络侦探们”的疑心。 不久之后的2月5日，英国国王查尔斯被宣布确诊患有癌症。王室的两位重要人物在同一时间出现健康问题，然而只有其中一人露面，让人产生了疑问。 据报道，3月4日，有人看到凯特王妃与母亲一起坐在一辆汽车里，但传出的照片质量不佳，并不能令人信服。“失踪”传言百出 凯特王妃为何仍不露面？",
        "url": "https://www.zhihu.com/question/648813532"
    },
    {
        "title": "3 月 18 日是全国爱肝日，频繁染发会导致肝损伤，你知道生活中还有哪些行为也会伤肝？",
        "excerpt": "2024年3月18日是第24个“全国爱肝日”。肝脏是人体中最为重要的器官之一，承担着解毒、代谢、分泌等多种生命活动。然而在生活中，或因种种原因，甚至是一些未察觉的生活习惯，我们往往忽视了它的健康。近日，南京一位60岁男子就因长期频繁染发出现肝损伤，一度发生肝衰竭。 男子长期频繁染发，出现肝损伤 王先生（化姓）60多岁，上了年纪后，头发逐渐花白，为了保持一头秀发，他经常染发，平均一个月1至2次。近期，王先生的小便有些发黄，起初他未重视，直到小便颜色像浓茶和酱油，他才赶紧前往医院就诊，发现可能存在肝功能损害。 王先生随后转入南京市第二医院汤山院区治疗。医生经过肝脏穿刺发现，王先生肝功能损害与中毒有关系，表现为血管性的损伤，进一步询问病史后，医生考虑最主要的致病原因，是患者长期频繁染发。 染发剂成分需看清，尽量选择天然植物成分 “每个月都有一次，有的时候两次，听患者介绍是小的剪头发的地方，我觉得可能跟染发剂有很多关系，很多染发剂必须经过各种溶剂，可能苯的成分比较多，毒性比较强，频繁染发，药物慢慢地通过表面的血管渗透到人体里面，吸收以后到肝脏里面蓄积，长年累月引起肝功能损害。”该科主任医师常家宝介绍。 王先生的治疗过程一波三折，一开始，黄疸上升很快，提示肝衰竭，经过两个多月的治疗，肝脏情况才得以好转。 常家宝提醒，染发一定要选择正规机构，选择染发剂时一定要看清成分，尽量选择天然的植物成分，规避化工成分较多的染发剂，特别是一些来历不明的染发剂，可能含有苯二胺、重金属等，更要远离。 “如出现小便颜色加深、皮肤变黄等异常，立即停止使用、及时就医。感觉没有力气，身上比较痒，不想吃饭，恶心、呕吐、厌油，这也是肝病患者明显的症状。”全国爱肝日｜染发为啥导致肝损伤？答案看这里→",
        "url": "https://www.zhihu.com/question/649025019"
    },
    {
        "title": "春天有哪些旅行地相对是淡季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235556"
    },
    {
        "title": "荣耀Magic6同时推出至臻版与保时捷设计两款超大杯旗舰，该如何评价荣耀的高端战略？",
        "excerpt": "荣耀今天新发布了两款超大杯，至此荣耀Magic6系列拥有标准版、Pro版、至臻版、保时捷设计四个版本，该如何评价荣耀的旗舰产品序列？相比其他厂商的高端战略有何不同？",
        "url": "https://www.zhihu.com/question/649105960"
    },
    {
        "title": "作为有减肥经历的人，你认为减肥靠吃还是靠运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647590621"
    },
    {
        "title": "乌尔善新片《郑和下西洋》2026 年上映，你对该影片有哪些期待？",
        "excerpt": "日前，华夏电影董事长赵海城接受《中国电影报道》采访时透露，由乌尔善执导的电影《c下西洋》计划今年第四季度开拍，明年用于制作，2026年上映。 《郑和下西洋》此前在电影局备案的完整片名为《郑和下西洋1：沧海幽冥》。该片故事梗概为：永乐二年，大明皇帝朱棣欲开海禁，复兴航路。未料，第一批前往南洋的使臣却到期未返。使臣失踪，谣言四起，遂朱棣派正使太监郑和下西洋，一则查清使臣失踪的真相，二则与沿途诸国建交通好，恢复海贸。乌尔善新片《郑和下西洋》2026年上映，今年第四季度开拍",
        "url": "https://www.zhihu.com/question/647552881"
    },
    {
        "title": "23-24 赛季 NBA老鹰 110:93 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649026149"
    },
    {
        "title": "如何评价黄泉成为《崩坏：星穹铁道》目前制作资源投入最大，强度最高的角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648879611"
    },
    {
        "title": "国内首批儿童「近视神药」，能否缓解我国青少年近视问题？",
        "excerpt": "3月11日，兴齐眼药发布公告，国内首个与近视相关适应症的硫酸阿托品滴眼液(SQ-729)获批上市。 据了解，低浓度阿托品近视防控主要用于6-12周岁儿童及青少年人群。 这款滴眼液常被称为“近视神药”，但在此之前，它经历了首次申请上市被否、网络销售被禁。如今，关于这款药物的争议仍未消散。 在国内，“阿托品”属于医用毒性药品中的西药毒性品种。临床上，阿托品滴眼液一直应用于角膜炎、虹膜睫状体炎、白内障手术前后及散瞳验光等。 在近视防控研究方面，眼科界在大量研究后得出的意见：低浓度阿托品眼药水在延缓儿童近视以及眼轴生长方面有一定的确切效果，但不是治愈近视的“神药”。 2023年，香港中文大学研究表明，在4-9岁的非近视儿童中，0.01%的阿托品与安慰剂没有显著区别。 2019年，沈阳兴齐眼科医院未正式获批便在网上销售硫酸阿托品滴眼液，后被药监局叫停。 2023年4月，兴齐眼药递交新药上市申请，并于11个月后获批上市。 不过专家表示，这款药不是“神药”，防控近视最重要的方法是每天至少2个小时户外运动，避免长时间近距离用眼并注意用眼姿势。国内首批儿童「近视神药」，能否缓解我国青少年近视问题？",
        "url": "https://www.zhihu.com/question/649069974"
    },
    {
        "title": "如果工作没有意义那我们应该继续无意义的卷下去，还是去寻找自己人生的意义？",
        "excerpt": "越来越多的年轻人选择躺平，真实原因往往不是不努力，而是感觉工作毫无意义，浪费情绪，不断内耗，又毫无价值。 读过一句话“人生是旷野，不是轨道”，我们是否应该沿着父辈的轨道找个稳定的工作安安稳稳的走下去，还是怀着好奇与兴奋的心情奔向未知？",
        "url": "https://www.zhihu.com/question/648520269"
    },
    {
        "title": "59 岁员工不会线上请假被开除，法院：公司违法判赔约 11 万，如何看待此事？",
        "excerpt": "在数字化与老龄化叠加的时代背景下，以“60后”为代表的大龄劳动者在适应新技术和线上办公操作流程方面存在一定困难，应给予更多的指导和帮助。近日，江苏省苏州市中级人民法院就审理了一起因大龄员工不会线上请假而被以旷工为由开除的劳动合同纠纷案，依法认定用人单位解除劳动合同违法，支付赔偿金10万余元。 法院查明，辛某今年59周岁，于2012年5月入职某配件公司从事车间工作，一干就是十多年。2019年4月，公司发布了一则公告，要求所有员工请假需通过企业微信线上操作，如无请假流程而自行不来上班的，视为旷工处理。 2023年1月9日，不熟悉电脑操作流程的辛某请年轻同事帮忙，在企业微信中提交了年休假申请，时间为1月10日至20日，公司予以批准。 待辛某已经开始休假后的1月11日，公司发出《春节放假公告》，安排辛某所在生产车间于1月16日至27日放假，1月28日、29日因调休正常上班。 到春节假期后的1月28日早上，因多名员工未按时返岗，辛某所在车间代组长在微信工作群要求未到岗人员通过线上流程补请假。当天晚上，辛某给代组长发微信，告知其于1月31日返岗。1月29日下午，辛某又在公司主管来电时称其不会线上操作请假，再次以口头方式提出返岗后补请假。 尽管辛某已通过微信、电话方式请假，但公司并未告知准假与否，且在1月31日以辛某连续旷工3个工作日为由宣布解除劳动合同。 辛某向太仓市劳动人事争议仲裁委员会申请仲裁，要求确认公司违法解除劳动合同，并支付经济赔偿金10万余元，仲裁委支持了辛某的请求。某配件公司不服，诉至太仓市人民法院，要求确认其解除与被告辛某的劳动合同合法；判令原告无需向被告支付赔偿金。一审法院审理后，确认该公司解除与辛某的劳动关系违法，需支付辛某赔偿金109997.8元。该公司不服，提起上诉。 苏州中院审理后认为，辛某不存在旷工主观意图，依据现有事实也不足以认定辛某构成旷工。仅依据辛某违规请假的行为，不足以对某配件公司生产经营管理秩序造成重大影响，亦不足以认定双方之间信赖基础彻底丧失且无法修复致客观上无法维系劳动关系，由此辛某违规请假行为尚不足以达到某配件公司解除劳动合同的严重程度，其未能及时完成请假审批流程不应导致解除劳动关系的处罚后果，某配件公司据此解除与辛某的劳动合同显失妥当，实质损害了劳动者的合法权益，辛某由此主张某配件公司违法解除劳动合同及赔偿金应予支持。据此，二审法院维持原判。应给予“银发”打工人“适老”人文关怀59岁员工不会线上请假被开除，法院：公司违法判赔约11万_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648926778"
    },
    {
        "title": "如何正确选购电视，24年最适合电影党高强度观影的电视是哪款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649080286"
    },
    {
        "title": "「盒马 CEO 侯毅宣布退休」，如何评价侯毅的贡献？这次调整背后还有哪些信息值得关注？",
        "excerpt": "《晚点 LatePost》独家获悉，阿里巴巴集团在今天下午的内部会议上宣布盒马创始人侯毅将卸任 CEO，接下来他将退休，作为盒马首席荣誉顾问继续为公司提供指导。盒马 CFO 严筱磊将兼任 CEO。 多位盒马人士表示侯毅的变动在他们意料之外。半个月前，阿里本地生活集团董事长兼饿了么 CEO 俞永福宣布将交出自己在本地生活集团的管理职务，俞永福的变动同样也超出了多位饿了么、高德员工的预期。 将接替侯毅的严筱磊今年 45 岁，曾在西门子中国、毕马威工作。2016 年她加入阿里，曾担任 UC 事业部、银泰集团财务负责人，2018 年她加入盒马担任 CFO。 严筱磊兼任 CEO 一职在一位盒马人士看来是 “情理之中”，2022 年起，“降本” 成了盒马的业务关键词，其核心经营目标从追求规模转向盈利第一，更看重财务盈利性和追求资本价值最大化，由 CFO 来掌舵也符合逻辑。 晚点独家丨盒马 CEO 侯毅宣布退休，阿里梳理线下零售业务",
        "url": "https://www.zhihu.com/question/649091215"
    },
    {
        "title": "求真相：推荐股票，盈利五五分，亏损了下一只股票补回来。有懂行的深挖下吗？",
        "excerpt": "社交平台遇到的股票推荐人，盈利后五五分帐。自己最初觉得挺不靠谱，抱着玩味的心态看看她们的套路。没想到一下子就合作了快三年，目前整体盈利几万块钱，而且推荐的股票的确会有起色。不过自己总觉得这应该是类似华尔街之狼的情景。 想请真正对这个熟悉的朋友帮忙解惑。没参与过或者完全不了解的朋友别为了回答而回答，感谢,",
        "url": "https://www.zhihu.com/question/648944027"
    },
    {
        "title": "NBA2023-24赛季，湖人队能否进入季后赛？",
        "excerpt": "2023~24赛季，NBA常规赛进入了最后冲刺阶段，湖人队以36胜/31负的战绩暂列西部第九。还有15场比赛，两次对战勇士，灰熊，步行者；剩下的对手分别是76人，老鹰，骑士，雄鹿，篮网，猛龙，奇才，森林狼和鹈鹕。若湖人队8胜7负，最终44胜/38负，能保持附加赛的资格，守住第九和第十。 西部球队附加赛的球队大概率为：勇士，湖人，独行侠，太阳或国王。 湖人队能否冲出附加赛，最终杀入季后赛呢？",
        "url": "https://www.zhihu.com/question/648611206"
    },
    {
        "title": "如何评价 iG 原教练克里斯发声「TheShy 又不是世界中心，别搞得全世界都围着他转一样」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648843559"
    },
    {
        "title": "明明很清醒为什么不愿努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646236942"
    },
    {
        "title": "为什么很多人不喜欢郭靖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648423453"
    },
    {
        "title": "点外卖时，你会用餐具包里的一次性勺子吗？",
        "excerpt": "针对网络热议的“全是回收废塑料生产的，什么成分都有”、“生产和分装环境不卫生”、“工人边装袋边挖鼻屎”，@凰家实验室买来6种餐具包，前前后后消耗1100多把塑料勺，花费32385元，经过长达7个月的检测、研究，只为告诉你——外卖餐具包里的勺子，到底能不能用。7个月，31项检测，黑色外卖勺子真的不能用？| 凰家实验室",
        "url": "https://www.zhihu.com/question/648657921"
    },
    {
        "title": "新手小白怎么学习护肤?",
        "excerpt": "看了好多博主推荐广告 本人护肤小白 担心踩坑 希望大家推荐一下好用的护肤品和护肤步骤呀",
        "url": "https://www.zhihu.com/question/645603724"
    },
    {
        "title": "脂肪肝的成因有哪些？脂肪肝会发展成肝硬化吗？",
        "excerpt": "2024 年3月18日是第24 个“全国爱肝日”。 很多人觉得，身边凡是有点肚子的人都有脂肪肝。这些人每次体检后，肝功能的指标中就只是转氨酶高一些，身体也没什么不舒服。 直到数年后的一天，体检报告上突然出现了“肝硬化”三个字，甚至突然出现了呕鲜血、腹胀、双腿水肿等肝硬化并发症的表现，他们才急得抓耳挠腮，不禁疑惑自己的肝脏问题什么时候突然加重了。 那么，脂肪肝是怎样影响身体健康的？肝硬化又是怎么来的？把握脂肪肝的加速点，及时就诊干预 | 全国爱肝日",
        "url": "https://www.zhihu.com/question/649088362"
    },
    {
        "title": "3 月 18 日 A 股三大指数均创年内新高，全市场超 4500 只个股上涨，如何看待今日行情？",
        "excerpt": "市场全天高开高走，三大指数均创年内新高，创业板指领涨。盘面上，飞行汽车概念股持续大涨，莱斯信息、永悦科技、万丰奥威、上工申贝等涨停。消费电子概念股午后走强，AI手机方向领涨，福蓉科技、鹏鼎控股、瀛通通讯等涨停。AI概念股盘中活跃，其中算力、CPO概念股一度冲高，新易盛、天孚通信、中际旭创均创历史新高，寒武纪、工业富联等大涨；传媒、游戏股震荡反弹，文投控股、思美传媒、引力传媒等涨停。汽车整车股震荡走高，东风汽车、江淮汽车涨停。 下跌方面，煤炭股再度调整，潞安环能等跌超3%。总体上个股涨多跌少，全市场超4500只个股上涨。沪深两市今日成交额11379亿，较上个交易日放量1934亿。 板块方面，飞行汽车、AI手机、汽车整车、消费电子等板块涨幅居前，煤炭、贵金属、钢铁等板块跌幅居前。截至收盘，沪指涨0.99%，深成指涨1.46%，创业板指涨2.25%。北向资金全天净买入28.25亿，其中沪股通净买入17.67亿元，深股通净买入10.58亿元。收评：A股三大指数均创年内新高 全市场超4500只个股上涨",
        "url": "https://www.zhihu.com/question/649029452"
    },
    {
        "title": "如何评价惠英红和刘浩存主演的电影《灿烂的她》？",
        "excerpt": "如何评价2024年3月15日上映的惠英红和刘浩存主演的电影《灿烂的她》？",
        "url": "https://www.zhihu.com/question/648688107"
    },
    {
        "title": "如何看待《一人之下》的似冲和澄真?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648615447"
    },
    {
        "title": "腾讯联合清华、港科大推出图生视频大模型 Follow Your Click，该模型有哪些功能？",
        "excerpt": "3月15日，腾讯和清华大学、香港科技大学联合推出图生视频模型“Follow-Your-Click”，基于输入模型的图片，只需点击对应区域，加上少量提示词，就可以让图片中原本静态的区域动起来，一键转换成视频。 腾讯联合清华、港科大推出图生视频大模型“Follow Your Click”",
        "url": "https://www.zhihu.com/question/648714001"
    },
    {
        "title": "如何评价由詹姆斯克拉维尔同名小说改编的美剧《幕府将军》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646110210"
    },
    {
        "title": "为什么古代老虎被称为大虫？",
        "excerpt": "如图字，看到微博好友问了，也很好奇，有人专业解答一下吗？",
        "url": "https://www.zhihu.com/question/29161985"
    },
    {
        "title": "孤独的时候，为什么心理上会感到「悲伤」？",
        "excerpt": "独自一个人走在回去的路上，天空下起了小雨，突然心里有点难过。",
        "url": "https://www.zhihu.com/question/648450294"
    },
    {
        "title": "如何评价《绝区零》三测?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649006318"
    },
    {
        "title": "你有哪些好看的衣服穿一次就惊艳了众人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645918431"
    },
    {
        "title": "小鹏汽车将推出全新品牌，进军10-15万级市场，有哪些信息值得关注?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/648852913"
    },
    {
        "title": "为什么跑完步第二天会全身酸痛？",
        "excerpt": "久不运动的人为什么跑完步第二天会浑身难受？这种情况是不是肌肉拉伤了啦？ 春天享运动",
        "url": "https://www.zhihu.com/question/648381856"
    },
    {
        "title": "怎么看待当前A股市场行情走势，有哪些好的投资机会？",
        "excerpt": "怎么看待当前A股市场行情走势，有哪些好的投资机会？",
        "url": "https://www.zhihu.com/question/648980634"
    },
    {
        "title": "如果最后友谊都会变淡，那我们还交朋友做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640505098"
    },
    {
        "title": "媒体曝 SpaceX 为美国情报机构建设间谍卫星网络，与美国国家安全机构关系加深，哪些信息值得关注？",
        "excerpt": "当地时间3月16日，路透社援引五名知情人士独家报道称，美国太空探索技术公司（SpaceX）正同美国情报机构签订一份机密合同，以建立一个由数百颗间谍卫星构成的网络系统，这表明掌控SpaceX的亿万富翁马斯克同美国国家安全机构之间的关系正在加深。 消息人士透露，该网络由SpaceX的“星盾”（Starshield）业务部门根据2021年与管理间谍卫星的情报机构美国国家侦察局（NRO）签署的18亿美元合同而建造。这些计划显示了SpaceX参与美国情报和军事项目的程度，并表明五角大楼对旨在支持地面部队的大型低地球轨道卫星系统进行了更深入的投资。 消息人士称，如果计划成功，该项目将显著提高美国政府和军方快速发现几乎世界各角落潜在目标的能力，这份合同也标志着美国情报机构对SpaceX这家公司的信任日益增强。此前，马斯克与拜登政府曾存有分歧，并引发了有关在俄乌冲突中使用其公司“星链”（Starlink）系统的争议。 资料图：埃隆·马斯克 今年2月，《华尔街日报》披露一份与一个不知名的情报机构签订的价值18亿美元的“星盾”机密合同，但没有详细说明该计划的目的。 如今路透社则首次披露，SpaceX的合同是有关一种功能强大的新型间谍系统，该系统拥有数百颗具有地球成像能力的卫星，可以在低轨道上成群运行，而与马斯克的公司正展开合作的间谍机构是NRO。 路透社无法确定新的卫星网络何时上线，也无法确定还有哪些公司通过自己的合同参与了该计划。SpaceX没有回应记者提出的就该合同、该公司在其中的角色以及卫星发射细节发表评论的请求。 NRO则在一份声明中承认，其使命是开发一个复杂的卫星系统，并与其他政府机构、公司、研究机构和国家建立了合作关系，但拒绝就路透社报道的SpaceX参与这项工作的程度发表评论。一位发言人说：“NRO正开发世界上有史以来最强大、最多样化、最具弹性的天基情报、监视和侦察系统。” 消息人士称，这些卫星可以跟踪地面目标，并与美国情报和军事官员分享数据。他们补充说，原则上，这将使美国政府能够快速捕捉几乎全球任何地方地面活动的连续图像，以帮助情报和军事行动。其中三名消息人士称，自2020年以来，在SpaceX猎鹰9号火箭发射的其他卫星中，已经发射了大约十几颗原型卫星。 报道称，五角大楼已经成为SpaceX的大客户，使用其猎鹰9号火箭向太空发射军事有效载荷。一名消息人士称，“星盾”公司的首颗原型卫星于2020年发射，是另一份价值约2亿美元的合同的一部分，该合同也帮助SpaceX获得了随后的18亿美元合同。 《华尔街日报》此前曾介绍称，SpaceX运营着世界上最大的近地轨道通信卫星群，会定期发射一批卫星。这一卫星网络群也为该公司的“星链”（Starlink）系统提供服务，该服务是为民用用户设计的。 “星链”系统也在俄乌冲突爆发后不久被部署在了乌克兰。在俄乌冲突中，“星链”因支撑了乌克兰军队的网络通讯而声名鹊起，为乌军行动作出了贡献。此后，SpaceX宣布针对国家安全和军事部门推出新一代“星盾”系统，显示“星链”向军事化迈出关键一步。 资料图：乌军士兵在卢甘斯克地区使用“星链”终端 图自路透社 长期以来，SpaceX一直与美国军方和情报机构密切合作，这些机构曾聘请该公司发射敏感和机密的政府卫星，该公司一直在利用其开发的卫星技术扩大这种关系。 路透社指出，机密间谍卫星群是美国政府最为渴求的太空能力之一，因为它旨在对地球上的活动提供最持久、最全面和最快速的覆盖。一名消息人士在描述该网络覆盖范围的潜在能力时形容，“没有人可以躲藏”。 “‘星盾’网络是美国与其竞争对手之间日益激烈的竞争的一部分，目的是成为太空领域的主导军事力量，特别是通过扩大间谍卫星系统，使其不再使用高轨道上笨重而昂贵的航天器。相反的，低轨道上的庞大网络可以提供更快、近乎恒定的地球成像。” 路透社的这篇报道最后称，中国也计划开始建造自己的卫星群，五角大楼还已对俄罗斯的“太空武器威胁”发出过警告，这些“威胁”可能会使整个卫星网络瘫痪，“星盾”的目标是提高美国抵御来自复杂太空力量攻击的能力。 2月29日，国防部新闻局副局长、国防部新闻发言人张晓刚大校答记者问时指出，美方以所谓他国威胁为借口扩张自身军力，中方对此坚决反对。众所周知，美国将太空界定为“作战疆域”，研发部署进攻性太空武器，组织军事攻防演习和技术实验，甚至恶意跟踪并危险抵近别国航天器，制造太空物体碰撞风险，已成为太空军事化、战场化的最大推手和太空安全的最大威胁。 中方一贯坚持和平利用太空，反对太空军备竞赛，积极在太空领域推动构建人类命运共同体。我们敦促美方摒弃冷战零和博弈思维，停止散播虚假不实言论，停止在太空扩军备战行为，真正担负起应有的责任，防止对全球战略安全稳定造成严重冲击。马斯克的SpaceX公司被曝为美国情报机构建设间谍卫星网络，合作关系正在加深",
        "url": "https://www.zhihu.com/question/648927781"
    },
    {
        "title": "每天坚持跑步真的可以变开心吗？",
        "excerpt": "有什么科学依据吗？ 还是只是个人感觉呢？",
        "url": "https://www.zhihu.com/question/648425032"
    },
    {
        "title": "夏朝记录的缺失，是什么原因造成的？",
        "excerpt": "是根本没有夏朝，还是其他的原因？秦始皇的焚书有没有造成夏朝记录的损失？",
        "url": "https://www.zhihu.com/question/20048927"
    },
    {
        "title": "到底是「意识」决定行动？还是大脑决定行动之后投射于「意识」？抑或是其他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648489321"
    },
    {
        "title": "中信信托拟以不低于 8 折转让一逾期政信产品债权，该产品逾期已超两年，哪些信息值得关注？",
        "excerpt": "《每日经济新闻》记者日前从投资者处获悉，中信信托近期拟召集受益人大会，对一款逾期两年的贵州政信项目进行解决方案上的表决投票。 根据“中信信托·贵州遵义市国资公司贷款集合资金信托计划”（下称“中信·遵义国资信托计划”）的最新公告，中信信托提出公开转让不良债权，意向方拟以不低于债权本金余额80%的价格参与竞拍不良债权，拍卖价款按照规定支付，计划在2024年底之前完成。 “相关方表示，该方案已为各方集合资源穷尽所有可能性，是拿出的切实可行的最优方案。”中信信托在公告中表示。中信信托拟以不低于8折转让一逾期政信产品债权，该产品逾期已超两年",
        "url": "https://www.zhihu.com/question/648957043"
    },
    {
        "title": "你心目中 top1 的科幻电影是哪部？",
        "excerpt": "科幻电影 100 问 |维伦纽瓦 X 陈思诚 对谈官宣！",
        "url": "https://www.zhihu.com/question/648514905"
    },
    {
        "title": "怎么知道领导心里是在「培养你」还是「画大饼」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648171345"
    },
    {
        "title": "苹果C口和安卓C口有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646909743"
    },
    {
        "title": "对于职场人来说，下班后的休息时间很少，有什么合适的运动项目可以锻炼身体呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648358348"
    },
    {
        "title": "人真的可以被锻炼成「保持时刻专注」吗？还是我们应该把有限的专注投入在重要的事情上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648464455"
    },
    {
        "title": "马克龙表示「法国不排除未来或介入俄乌冲突现场」，哪些信息值得关注？释放了什么信号？",
        "excerpt": "新华社巴黎3月16日电（记者乔本孝）据法国《巴黎人报》16日报道，法国总统马克龙说，随着乌克兰危机演变，法国不排除未来介入俄乌冲突现场的可能性。 马克龙15日在德国柏林与德国、波兰领导人就应对乌克兰危机进行会谈。他在会后接受《巴黎人报》独家采访时作出上述表态。 马克龙说，也许在未来某个时刻，法国将“不得不采取某种行动来对抗俄罗斯军队”。他同时表示，“我不希望，也不会主动”这样做。“我们的职责是对一切可能情况做好准备。” 马克龙14日晚接受法国记者电视访谈时曾表示，支援乌克兰“不应事先设限”。2月26日，在马克龙倡议下，法国巴黎举行由西方多国参加的“支持乌克兰国际会议”。在随后的记者会上，马克龙表示，西方国家将进一步加大对乌克兰资金和武器支持力度，在是否向乌克兰派兵问题上“没有达成共识”，但他认为“不能排除”未来派兵支援的可能性。法国总统：法国不排除未来或介入俄乌冲突现场",
        "url": "https://www.zhihu.com/question/648941987"
    },
    {
        "title": "如何看待小米SU7官宣上市日期后，预约到店人数一天内新增10万多？是否预示小米SU7会卖爆？",
        "excerpt": "雷军昨日官宣小米SU7上市时间后，预约到店人数一天之内增加了10万多人，这流量和号召力，上市不卖爆真说不过去了。 小米汽车预约到店，一天增10万多人！雷军：如果觉得不好，还请轻喷 | 每经网",
        "url": "https://www.zhihu.com/question/648379095"
    },
    {
        "title": "邯郸遇害 13 岁初中生遗体已进行尸检，其父和律师全程见证，哪些信息值得关注？",
        "excerpt": "3月18日，澎湃新闻记者从“邯郸肥乡被害13岁初中生王某某”亲属处获悉，王某某的遗体已于18日凌晨进行了尸检。王某某的父亲和王家的律师，全程见证了尸检经过。“邯郸13岁初中生被杀害”追踪：亲属称已于18日凌晨尸检，其父和律师全程见证_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649035276"
    },
    {
        "title": "美媒：波音「吹哨人」曾表示「如果我出事,不是自杀」，哪些信息值得关注？",
        "excerpt": "当地时间3月9日，前波音公司资深员工，现年62岁的约翰·巴尼特（John Barnett）被发现死在自己的车中，当地调查部门称他死于“自残”。但据美国广播公司（ABC）地方频道15日报道，一位巴尼特的密友在采访中透露，巴尼特生前曾向她表示“如果我出事，我肯定不是自杀的”。 约翰·巴尼特 巴尼特为波音工作32年，2010年在生产波音787型客机的南卡州北查尔斯顿工厂出任质控经理，2017年因健康原因退休。 2019年，巴尼特向媒体波音787客机的氧气系统存在严重问题，因此被称为“吹哨人”。巴尼特说，他曾提醒管理层关注他担心的问题，但管理层没有采取任何行动。 去世的前几天，巴尼特一直在针对波音公司的举报诉讼中作证。按照计划，他应在3月9日接受波音方面律师进一步交叉盘问，但他当天却没有按时出现，并被发现死在自己停在酒店停车场的车里。 “我说，‘你不害怕吗？’”这位自称是巴尼特生前密友的詹妮弗告诉记者。“他说，‘不，我并不害怕，但如果我发生什么事，那不是自杀。’” 波音“吹哨人”遗言曝光:如果我出事,不是自杀_约翰·巴尼特_客机_詹妮弗",
        "url": "https://www.zhihu.com/question/648947491"
    },
    {
        "title": "女人这辈子最大的底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646071490"
    },
    {
        "title": "隐瞒中国 iPhone 需求下滑，苹果与投资人达成 4.9 亿美元和解协议，哪些信息值得关注？",
        "excerpt": "据《华尔街时报》等16日报道，当地时间周五，美国苹果公司同意就一起投资者发起的集体诉讼达成价值4.9亿美元的和解协议。这份诉讼指控苹果首席执行官蒂姆·库克在2018年曾夸大中国市场对iPhone的需求，误导了投资者。 蒂姆·库克/资料图 图自视觉中国 报道称，在2018年11月1日的分析师电话会议上，库克曾告诉投资者，尽管该公司在土耳其、印度、巴西和俄罗斯等货币疲软的国家，其iPhone产品销售面临压力挑战，但他不会将中国列入其中。库克当时还说，“我们上个财季在中国的业务非常强劲。” 但几天后，苹果便告知供应商削减生产，还在2019年1月2日出人意料地宣布下调季度营收预期至多90亿美元，并将其归咎于美中贸易紧张局势。报道称，这是该公司自2007年推出iPhone以来首次下调收入预期。下调次日，苹果股价大跌10%，市值蒸发近750亿美元。 投资人因此发起集体诉讼，指控库克故意欺瞒投资人。其表示，若苹果知道自己在中国市场表现不佳，本应更早向投资人披露这一点。诉讼文件中写道：“苹果公司的业务指标和财务前景并不像其引导市场相信的那样强劲。” 据报道，该初步和解协议于当地时间3月15日提交至美国加州奥克兰地方法院，还需要得到加州北区联邦地区法院法官伊冯·冈萨雷斯·罗杰斯（Yvonne Gonzalez Rogers）的批准。 不过法庭文件显示，苹果公司否认欺瞒投资者，为避免诉讼成本和牵扯精力而达成和解。苹果不予进一步置评。 路透社称，该和解协议涵盖了在库克发表上述言论和营收预测之间的两个月内购买苹果股票的投资者。代表投资人提告的Robbins Geller Rudman & Dowd律师事务所合伙人肖恩·威廉姆斯（Shawn Williams）称，此次和解对于原告来说是一个“相当好的结果”。 隐瞒中国iPhone需求下滑，苹果与投资人达成4.9亿美元和解协议",
        "url": "https://www.zhihu.com/question/648931124"
    },
    {
        "title": "云南大理突发山火，消防出动 208 人 28 车赶赴现场，现场情况如何，扑救可能会面临哪些困难？",
        "excerpt": "记者从国家消防救援局了解到，今天，云南大理州漾濞县苍山西镇光明村委会附近发生森林火灾。云南省森林消防总队大理支队出动208人28车赶赴现场，同当地扑火队一同扑火。目前，火场具体情况正在核实中。云南大理突发山火 消防赶赴现场扑救",
        "url": "https://www.zhihu.com/question/649117388"
    },
    {
        "title": "那些写网文准备五年十年不动笔的人心里到底是怎么想的？",
        "excerpt": "每隔不久就能碰到一个这样的人，别的不说，满屋子书看一眼就让人发怵。 难道真有人想不鸣则已，一名惊人，一书封神？ （贴几张网友分享的照片镇楼，侵删）",
        "url": "https://www.zhihu.com/question/639903573"
    },
    {
        "title": "20年后黄金还要大涨吗？“囤黄金”比其他理财更聪明吗？",
        "excerpt": "10年前“买房”理财赚的盆满钵满，如今买什么投资好呢？",
        "url": "https://www.zhihu.com/question/649106315"
    },
    {
        "title": "「隐形加班第一案」后，「离线休息权」成为热议，「离线休息权」离落地还有多远？",
        "excerpt": "2024年全国两会，“离线休息权”成为热议的话题，全国政协委员吕国泉在提案中，首次提出“将离线休息权入法”，即确立保护离线休息权的法律规定，为劳动者维权提供法律支撑。吕国泉表示，离线休息权是指劳动者在法定或约定工作时间之外，拒绝通过数字工具进行工作联络或处理工作事宜的权利。近日，吕国泉表示，“离线休息权立法”的提案已经立案。 早些时候，被称为“隐形加班第一案”的一桩劳动争议案登上热搜，并先后被写入北京市高院、最高法工作报告。当事人李女士将用人单位告上法庭，要求对方支付加班工资，她的部分诉求得到了二审法院北京市第三中级人民法院的支持，判决书中，法官将“隐形加班”的概念明晰，并指出，不能仅因劳动者未在用人单位工作场所进行工作来否定加班，而应虚化工作场所概念，综合考虑劳动者是否提供了实质工作内容认定加班情况。 首都经济贸易大学劳动经济学院副院长、教授、博士生导师范围指出，隐形加班和离线休息权之所以引发社会各界的广泛关注，在于之前的立法以及执法适用面临挑战：一是劳动者事实上加班，但在举证方面，认定加班却存在困难；二是移动信息技术的发展模糊了职场与个人生活领域、工作时间和休息时间、工作之事和私人之事的边界。（新京报）“隐形加班第一案”后，“离线休息权”离落地还有多远？-中新网",
        "url": "https://www.zhihu.com/question/649034944"
    },
    {
        "title": "为啥史官写长孙皇后根本不是宠后口径啊？",
        "excerpt": "史书也有写作模板，宠后宠妃一个口径，不受宠的一个口径 幽后冯润：后有姿媚，偏见爱幸。未几疾病，文明太后乃遣还家为尼。高祖 犹留念焉。岁余而太后崩。高祖服终，颇存访之。又闻后素疹痊除，遣阉官双三念 玺书劳问，遂迎赴洛阳。及至，宠爱过初，专寝当夕，宫人稀复进见。拜为左昭仪， 后立为皇后。 元宏对幽后专宠 潘淑妃：浚字休明，将産之夕，有鵩鸣于屋上，闻者莫不恶之。元 嘉十三年，年八岁，封始兴王。浚少好文籍，资质端妍，母潘淑妃有盛宠。时六宫无主，潘专总内政。浚人才既美，母又至爱，文帝甚所留心。与建平王宏、侍中王僧绰、中书郎蔡兴宗 等，并以文义往复。 潘淑妃有宠，爱倾后宫。 被潘淑妃气死的袁齐妫：上待 后恩礼甚笃 长孙皇后：太宗弥加礼待 殷淑仪，南郡王义宣女也。丽色巧笑。义宣败后，帝密取 之，宠冠后宫。假姓殷氏，左右宣泄者多死，故当时莫知所出。 及薨，帝常思见之，遂爲通替棺，欲见辄引替睹尸，如此积日， 形色不异。追赠贵妃，諡曰宣。及葬，给轀輬车、虎贲、班剑。 銮辂九旒、黄屋左纛、前后部羽葆、鼓吹，上自于南掖门临， 过丧车，悲不自胜，左右莫不掩泣。上痛爱不已，精神罔罔， 颇废政事。每寝，先于灵床酌奠酒饮之，既而恸哭不能自反。 又讽有司奏曰：“据春秋，仲子非鲁惠西元嫡，尚得考别宫。 今贵妃盖天秩之崇班，理应创新。”乃立别庙于都下。 殷淑仪死后，立庙，刘骏酗酒，废政事，一年后死了 《晋书》形容杨芷:“婉嫕有妇德,美映椒房,甚有宠。有妇德，美丽，又受宠 长孙皇后没有写受宠，写作口径和袁齐妫一个口径，皇帝礼待。都是36岁死。",
        "url": "https://www.zhihu.com/question/648763676"
    },
    {
        "title": "妈妈逼婚哥哥，哥哥和妈妈都给我压力，我该怎么劝？",
        "excerpt": "哥哥98年的，今年26岁但是已经被妈妈逼婚逼的不敢回家。 妈妈一直想让哥哥跟亲戚的亲戚家的一个女生接触接触，想让他俩结婚，但是哥哥不喜欢她，她今年29，哥哥觉得自己如果不喜欢她还追她到后面又不结婚，耽误人家，但是妈妈就死认这件事，天天说哥哥给她气死了，天天哭，我已经不知道该咋劝了。 关键是妈妈就是典型中国式家长，她总是把自己当场一个受害者，觉得我们不听她话有自己的想法就是气她，她觉得很伤心，每次她伤心哭的时候我就劝她，但是无论我多废口舌，说多久，说几次，妈妈还是听不进去，我行我素，丝毫没接受一点我的建议，只认自己的理，我也觉得很累，不想管这事，但是每次看她那么伤心我就于心不忍。我到底该咋办，现在什么法子才能破这个局？",
        "url": "https://www.zhihu.com/question/648608045"
    },
    {
        "title": "如何评价电影《功夫熊猫4》？",
        "excerpt": "前三部都是经典，第四部会翻车吗？",
        "url": "https://www.zhihu.com/question/630002303"
    },
    {
        "title": "AWE 2024 都有哪些看点？",
        "excerpt": "AWE 2024（中国家电及消费电子博览会）将于3月14-17日在上海新国际博览中心举办，齐聚国内外最具影响力、科技力的企业及智能科技产品。AWE是全球三大家电及消费电子展之一。 作为全球家电和消费电子领域的顶级科技盛会，今年的AWE 都会有什么吸引人的看点呢？",
        "url": "https://www.zhihu.com/question/645326733"
    },
    {
        "title": "古代锁子甲防御有多强？",
        "excerpt": "可以抵挡多强的打击？",
        "url": "https://www.zhihu.com/question/47731136"
    },
    {
        "title": "是不是东北籍的演员很多，看一些年代和地域很明显的影视剧，都能时不时听到明显的东北口音，就有出戏的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648654568"
    },
    {
        "title": "315记者卧底婚恋平台当「红娘」，多家婚恋平台利用焦虑收割消费者，如何看待当前婚恋平台现状？",
        "excerpt": "“优质的异性资源、0门槛的诱人广告、言之凿凿的成功案例。”近年来，婚恋平台受到诸多关注。 近期，央视记者先后通过珍爱网、世纪佳缘、恋爱课等多家婚恋公司的面试，成为了一名“婚恋红娘”。 在专业培训中，讲师强调首先要“抛诱饵”，捏造符合客户心意的“虚拟人”；接着通过客户的消费习惯、存款等信息“筛选客户有没有钱”；接下来，“堵死客户的其他可能性”，让客户把婚恋平台当成唯一希望，用年龄焦虑、生育焦虑、离异后小孩的感受等痛点，诱导消费者购买价格动辄上万元的会员服务。那么这套流程下来，消费者真的能在平台帮助下，找到“合适的人”吗？有人向记者反映“（通过平台）确定恋爱关系，然后发现此男士并非单身”。记者在体验时，这几家婚恋平台的“红娘”，都承诺公司是严肃的婚恋平台，会过滤掉不诚信会员、有重大疾病的会员，保障客户的征婚安全。然而事实也并非如此严谨。世纪佳缘培训讲师称“你说他的一些隐疾这种东西，我们核实不了”。珍爱网培训讲师称“你为什么一定要去判断？他说他没结婚，他就没结婚”。（央视财经）",
        "url": "https://www.zhihu.com/question/648742789"
    },
    {
        "title": "西工大女教授公开名下研究生去向，大部分在国企和高校就业，「指导全程亲力亲为」，如何看待此事？",
        "excerpt": "近日，西北工业大学航空学院教授吕震宙的教师个人主页引起关注。她将自己指导的所有硕、博士生的毕业年份、姓名、就业去向一一公布，并列出毕业研究生的就业情况表（完全统计）。表格显示，吕震宙从2003年以来，共指导博士生45人（其中在读8人）和硕士生54人（其中在读6人），毕业的研究生绝大部分在国企和高校就业。其中，博士研究生已经有多位评上教授、副教授，硕士研究生则多数前往科研单位工作。吕震宙表示，“在研究生指导方面，从未将自己名下研究生交由课题组青年教师指导，全程亲力亲为。”据西工大官网介绍，吕震宙为航空学院教授，1966年出生，已在该校从教三十年。“本人名下研究生的指导全程亲力亲为”，这位研究航空的西工大女教授火了",
        "url": "https://www.zhihu.com/question/648924324"
    },
    {
        "title": "在美国对日本的硫磺岛战役中，为什么不围困直到岛内吃完粮食？",
        "excerpt": "相比于派兵攻岛，以下三个方法是不是更有效呢？ 1,围困硫磺岛，让里面的日军得不到物资支援。 2,不断的向硫磺岛里面发射毒气弹与燃烧弹，进一步杀伤里面的日军.",
        "url": "https://www.zhihu.com/question/277240724"
    },
    {
        "title": "17号王曼昱新加坡大满贯双冠，意味着她将王者归来吗？",
        "excerpt": "今天王曼昱以四比一战胜王艺迪获得wtt新加坡站冠军，加上此前和陈梦获得的女双冠军，这次可谓是收获满满。从最近的表现来看，她将可能王者归来，甚至在下次奥运会都有可能夺冠？",
        "url": "https://www.zhihu.com/question/648989330"
    },
    {
        "title": "代码编程要用一个字节传递3.186这样一个数字，有什么办法？",
        "excerpt": "如题！求指点",
        "url": "https://www.zhihu.com/question/648363553"
    }
]