[
    {
        "title": "高考结束军训要用的防晒霜有哪些推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661852256"
    },
    {
        "title": "官方确认孙杨将正式重返赛场，参加全国赛季游泳锦标赛，他现在的实力如何？对此你有哪些期待？",
        "excerpt": "8月20日上午，安徽省体育局知情人士告诉大皖新闻记者，“刚刚国家体育总局来电，确认孙杨要来合肥。”据介绍，孙杨此次是随浙江队来参加在合肥举行的全国夏季游泳锦标赛。 孙杨超话转发了2024年全国夏季游泳锦标赛开售信息。2024年全国夏季游泳锦标赛将于8月25日至28日在安徽合肥举行，孙杨重返赛场的消息一出，粉丝们都沸腾了—— 今年5月28日，孙杨结束了4年零3个月的禁赛，这标志着他泳池竞技生涯的重新开启。当天，孙杨工作室发文：“超越自我，泳者无畏”。 尽管今年年底将年满33岁，孙杨依旧保持着对泳池的向往。此前，孙杨接受国内媒体采访，提及回归一事时表示：“2020年，当我接到仲裁最终结果的时候我就下定决心，4年后我一定会回来，不会选择退役。”孙杨说，出于对游泳这项运动的热爱，也想坚持下去。虽然已经不再年轻，但还想以一个游泳运动员的身份继续比赛，决定回归也是给自己一个交代。官方确认：孙杨复出！ 8月19日晚，极目新闻注意到孙杨个人超话转发2024年全国夏季游泳锦标赛开售信息。据悉，全国赛季游泳锦标赛为国家级B类游泳赛事，也是全国游泳界最高水平、最高规格的赛事之一，2024年全国夏季游泳锦标赛举办时间为8月25—8月28日，参赛人数达600余人。 此举动也引发网友纷纷猜测：这是孙杨要回来了？！ 此前，孙杨接受国内媒体采访，提及回归一事，也说到：“2020年，当我接到仲裁最终结果的时候我就下定决心，4年后我一定会回来，不会选择退役。”孙杨说道，出于对游泳这项运动的热爱，也想坚持下去。虽然已经不再年轻，但还想还以一个游泳运动员的身份继续比赛，决定回归也是给自己一个交待。 提及平时的训练，孙杨也说道：“最近开始会有一些高强度训练，偶尔会感到疲惫”，孙杨说，一堂训练课大概是7000米到8000米，一天上两堂训练课大概需要五个小时。训练结束后需要做理疗，每天结束回家大概是晚上9点左右，然后吃晚饭。疑似孙杨回归赛场！参加全国赛季游泳锦标赛 | 极目新闻",
        "url": "https://www.zhihu.com/question/664739842"
    },
    {
        "title": "同为《英雄联盟》新手「御三家」，为什么盖伦和寒冰使用率一直保持很高，而瑞兹却在排位和比赛中都难觅踪影？",
        "excerpt": "今天刷到一个瑞兹以前看饼干bug的视频突然想到已经好久没在排位里看到有人用瑞兹了，不仅如此明明前几年还在联赛上看到小虎等中单掏出瑞兹，现在比赛也看不到了，到底是为啥?",
        "url": "https://www.zhihu.com/question/664209297"
    },
    {
        "title": "《黑神话：悟空》在一些媒体评测中被认为本地化翻译或有缺陷，你如何看待国产游戏在海外市场的难点？",
        "excerpt": "近期，国产游戏《黑神话：悟空》备受瞩目。该游戏于8月16日解禁了媒体评价，受到了许多参与试玩的玩家的好评。IGN给出了8分的评价，认为游戏科学公司的首款动作游戏在整体上是成功的。然而，技术层面上的问题和本地化翻译的缺陷可能会对玩家的游戏体验产生影响。但是，游戏的战斗系统非常出色，并巧妙地平衡了资源管理与快节奏反应操作之间的关系。 《黑神话：悟空》中充满了令人兴奋的头目战、丰富多样的敌人以及赏心悦目的世界场景，给玩家带来了极佳的视觉和听觉享受。故事情节也有亮点，但需要玩家了解《西游记》故事背景才能更好地理解。 GS给出了相同的8分评价，在评价中指出，《黑神话：悟空》虽然参差不齐，但亮点往往多于不足。游戏中令人振奋的头目战、快节奏的战斗以及设计出乎意料也令人耳目一新的核心设计都是游戏的优点。虽然在史诗般的战斗之外，游戏体验略显平淡，但能够设计出如此引人入胜的头目战并避免让玩家感到疲惫确实值得称赞。 《黑神话：悟空》于8月20日正式上架销售。",
        "url": "https://www.zhihu.com/question/664650862"
    },
    {
        "title": "如何看待女子称一女童撞脸试管女儿要求亲子鉴定？对方家属「自然生育」，毫无关系的两个人撞脸的概率有多大？",
        "excerpt": "近日，上海的王女士发文称，一名博主发了在地铁站捡到一个小女孩后报警帮助其寻到父母的视频，亲友刷到这个视频后发给了王女士，称该小女孩和王女士女儿长得很像。而王女士的女儿是试管婴儿，目前4岁，和对方小女孩确实高度相像。王女士不禁产生了怀疑，想找到对方确认是否有血缘关系。 8月16日，潇湘晨报记者联系上王女士。王女士称当时看到对方小女孩的照片时“头皮发麻，身边人都以为我把自己小孩搞丢了。”8月19日潇湘晨报记者注意到，疑似该小女孩的家属发布消息，称自己女儿是自然生育，刚刚2岁半，与他人的孩子或胚胎无任何关联。该网友还于19日6时多报警，发布了警方的接报回执，称报警人联系对方不肯删除，现感觉自己受到网络暴力。 上海女子称一女童撞脸女儿要求亲子鉴定，对方家属：自然生育，已报警",
        "url": "https://www.zhihu.com/question/664715022"
    },
    {
        "title": "成都市民拍到 7 个太阳同框，大概 1 分钟后就消失了，你看到了吗？出现这种现象的原因可能是什么？",
        "excerpt": "8月18日，四川成都。市民王女士在医院住院部11楼，拍到了空中同时出现7个太阳的现象。王女士称大概1分钟后就消失了，很多人在不同角度都能看到，纷纷观看拍摄，感觉很幸运。19日，成都气象局气象台工作人员称，正常不会出现这种情况，大概率是光折射和散射引起的。有网友表示，可能是多层玻璃折射，也有人称是云层反射的虚像，你怎么看？成都市民拍到7个太阳同框：大概1分钟后就消失了",
        "url": "https://www.zhihu.com/question/664770212"
    },
    {
        "title": "诚心发问为什么大家都在说《死神》的时髦值很高？",
        "excerpt": "相比海贼火影，他的招式名字是更有诗意一点，其他没感觉有什么啊，很普通。",
        "url": "https://www.zhihu.com/question/664449191"
    },
    {
        "title": "出差前领导说「这次出差费用要 3 万左右，但不能预支，需要垫付回来报销，是你来还是我来？」我该怎么办？",
        "excerpt": "老天爷，哪有钱垫付！",
        "url": "https://www.zhihu.com/question/664461577"
    },
    {
        "title": "《庆余年》太子演员张昊唯被曝逃税、组织卖淫，张昊唯方回应清者自清，真实情况如何？此事暴露出哪些问题？",
        "excerpt": "最新进展 张昊唯工作室就此事做出回应： 首先我们对占用公共资源向广大网友道歉，也非常感谢大家对本司艺人的关心!对网上曝光的几个问题我们做出以下几点声明:1在税务问题上我们一直本着合理合法纳税的原则，绝对没有任何的偷税漏税行为，税务的完税证明我们已经发出，清者自清请广大网友监督。2关于视频录音等爆料的真实性后续相信公安机关会给出一个公正的结果，此事牵扯到一个刑事案件，早在一周前我们已经报警，等待后续的处理结果，因案件正在受理办理中一些细节我们现在不便公开，相信公安部门会给出一个公证的结果。被爆涉嫌税务问题和不当言论，《庆余年》演员张昊唯官方回应：清者自清 | 极目新闻 中央戏剧学院表演系优秀本科班，与郭麒麟搭档出演爆款剧《庆余年》中太子李承乾一角的张昊唯,前段时间因为爆料的事情,向戴向宇公开道歉，口无遮拦的他这回又摊上大事儿了。 从他与朋友的聊天记录截图中不难看到“培养妈咪”“笼络天南地北小姐”“整合头部资源”等虎狼之词如若当真，非同小可。从法律层面讲，组织卖淫罪相比卖淫嫖娼要严重的多。也许，这是他酒后吹吹牛X，装比当大佬儿，但尺度之大，令人咋舌。 娱乐圈就是名利场，除了色，还有利。 从截图内容看，张昊唯涉嫌做假账和逃税。近些年来，明星的负面新闻大致可分为“嫖娼组”和“逃税组”，牵着涉及到王全安、李云迪、李易峰、王力宏、罗志祥等，组成了阵容强大的“男星组合”，而毛阿敏、范冰冰、郑爽、薇娅、宋祖儿、袁冰妍等组成的偷税组“女子天团”丝毫不逊色。但是，像张昊唯这样两条腿分踩两条船的明星的确罕见。 与上述前辈们相比，张昊唯的名气与收入不值一提，但“交100万，返50万”的操作实属炸裂。百万利税在普通网友眼里已是天价,又够我们奋斗多少年呢？ 《庆余年》太子演员被曝逃税 还称其与“妈咪”合作“猎艳”",
        "url": "https://www.zhihu.com/question/664707683"
    },
    {
        "title": "前 7 个月超 1700 万人次外国人来华，同比激增 129.9%，「中国游」火热的原因有哪些？",
        "excerpt": "国务院新闻办公室19日上午10时举行“推动高质量发展”系列主题新闻发布会，国家移民管理局副局长刘海涛等出席介绍情况，并答记者问。 刘海涛介绍，今年1~7月，全国各口岸入境外国人1725.4万人次，同比增长129.9%。签发口岸签证84.6万证次，同比上升182.9%。 “China Travel 中国游”火了！外国人入境人次激增129.9%，前7个月超1700万人次外国人来华",
        "url": "https://www.zhihu.com/question/664709422"
    },
    {
        "title": "《黑神话：悟空》预售超 4 亿，A 股概念股已狂飙，其对资本市场后续影响会如何？",
        "excerpt": "8月20日，《黑神话：悟空》将全球解锁，正式上线，引发社交媒体的高度关注。 这部游戏到底有多火？根据2024国游销量半年榜，该游戏在预售一个月后，销售额达到了3.9亿元，销量为120万份，大幅打破了国产游戏的预售纪录（原纪录为10万级）。 有人将《黑神话：悟空》称为游戏界的“《流浪地球》时刻”，甚至正在全球范围掀起“西游狂潮”。游戏平台Steam数据显示，不仅是在中国区，在目前全球热销商品中《黑神话：悟空》都持续霸榜第一名。 图片来源：网页截图预售销量破纪录 尽管还未正式上线，但《黑神话：悟空》已然打破了多项国产主机游戏的纪录。 8月19日，《黑神话：悟空》开启预下载后，Steam平台下载使用带宽峰值达到了70Tbps，打破Steam纪录。此前，Steam下载使用带宽峰值纪录由《赛博朋克2077》在2020年底创下，当时为50Tbps。 比起广泛的关注度，《黑神话：悟空》的销量更为惊人。尽管游戏科学官方并未公布销量数据，但根据多家第三方机构预估，自6月8日开启预售以来，《黑神话：悟空》全平台销量已达到120万，销售额约3.9亿元，破国产游戏预售纪录。 与之相对的是，7月公布的《2024年1-6月中国游戏产业报告》显示，国内上半年主机游戏市场实销收入7.97亿元。 此前，《黑神话：悟空》制作人冯骥曾表示，玩家每游玩一个小时，平均所需要的开发成本是1500万元~2000万元人民币。有消息表明，《黑神话：悟空》的游戏时间可能在20~30小时左右，以此计算，游戏开发成本在3亿元~6亿元。这意味着，《黑神话：悟空》可能在预售阶段就实现回本。“猴王”未现身，概念股先红 作为国产游戏的扛鼎之作，《黑神话：悟空》的热度也传导至资本市场，华谊兄弟、浙版传媒、中信出版等相关概念股接连上涨。 19日，华谊兄弟开盘涨停。截至收盘，报2.47元/股，当日涨幅达19.9%。华谊兄弟近日在投资者互动平台表示，公司持有英雄互娱5.17%股权，后者为《黑神话：悟空》开发商游戏科学的早期投资方。 天眼查显示，2021年，游戏科学获得腾讯股权投资。变更完成后，腾讯持股5%，制作人冯骥持股38.76%，英雄互娱持股19%。据此推算，华谊兄弟间接持有游戏科学约1%的股份。值得注意的是，这些数据仅停留在2021年。 根据英雄互娱2022年年报，公司已出售游戏科学的股权，并于2022年收到第一笔2.8亿元的股权转让款，剩余的2亿元将在另行协商的时间（不应早于2025年4月1日）支付。根据华谊兄弟2023年年报，公司以持有的英雄互娱5.17%股权质押取得浙商银行1.97亿短期借款。 Choice数据显示，浙版传媒今年以来累计涨幅约20%。年内股价最高点出现在6月12日，也就是《黑神话：悟空》开启预售第三天。此前在2月《黑神话：悟空》获批国产游戏版号时，浙版传媒就迎来了一波拉涨。 浙版传媒近日在投资者互动平台表示，公司旗下浙江出版集团数字传媒有限公司是游戏《黑神话：悟空》出版方，负责游戏内容审核、出版申报及出版物号申领工作。 在游戏本体之外，中信出版将参与出版《黑神话：悟空》设定集。游戏设定集一般包含了游戏世界的背景故事、角色设计、物品设定、场景描绘等详细信息，具备收藏价值。考虑到《黑神话：悟空》在美术上的极高表现，机构人士预计游戏热度的攀升也将推动周边商品的销量增长。太火爆！《黑神话：悟空》预售超4亿，今日正式上线，A股概念股已狂飙",
        "url": "https://www.zhihu.com/question/664772403"
    },
    {
        "title": "如何评价刘慈欣的科幻小说《带上她的眼睛》？",
        "excerpt": "刘慈欣作品索引 长篇 如何评价《三体》系列小说？ 如何评价刘慈欣的科幻小说《球状闪电》？ 如何评价刘慈欣的科幻小说《超新星纪元》？ 如何评价刘慈欣的科幻小说《中国2185》？ 如何评价刘慈欣的科幻小说《魔鬼积木》？ 中短篇 如何评价刘慈欣的科幻小说《鲸歌》？ 如何评价刘慈欣的科幻小说《带上她的眼睛》？ 如何评价刘慈欣的科幻小说《地火》？ 如何评价刘慈欣的科幻小说《流浪地球》？ 如何评价刘慈欣的科幻小说《全频带阻塞干扰》？ 如何评价刘慈欣的科幻小说《乡村教师》？ 如何评价刘慈欣的科幻小说《西洋》？ 如何评价刘慈欣的科幻小说《中国太阳》？ 如何评价刘慈欣的科幻小说《朝闻道》？ 如何评价刘慈欣的科幻小说《天使时代》？ 如何评价刘慈欣的科幻小说《吞食者》？ 如何评价刘慈欣的科幻小说《诗云》？ 如何评价刘慈欣的科幻小说《光荣与梦想》? 如何评价刘慈欣的科幻小说《地球大炮》？ 如何评价刘慈欣的科幻小说《思想者》？ 如何评价刘慈欣的科幻小说《圆圆的肥皂泡》？ 如何评价刘慈欣的科幻小说《白垩纪往事》？ 如何评价刘慈欣的科幻小说《镜子》？ 如何评价刘慈欣的科幻小说《赡养上帝》？ 如何评价刘慈欣的科幻小说《赡养人类》？ 如何评价刘慈欣的科幻小说《山》？ 如何评价刘慈欣的科幻小说《2018年4月1日》？ 如何评价刘慈欣的科幻小说《人生》？ 如何评价刘慈欣的科幻小说《时间移民》？ 如何评价刘慈欣的科幻小说《太原诅咒》（又名《太原之恋》）？ 如何评价刘慈欣的科幻小说《不能共存的节日》？ 如何评价刘慈欣的科幻小说《圆》？",
        "url": "https://www.zhihu.com/question/54568310"
    },
    {
        "title": "女子在迪士尼排队中途想上厕所，领「厕所卡」获 20 分钟占位，因归队超时需重排崩溃大哭，此设置合理吗？",
        "excerpt": "近日，一则“女子迪士尼上厕所超时崩溃大哭”的视频在网络引发热议。视频中，一名女子在上海迪士尼乐园排队游玩项目时，因中途上厕所超过“厕所卡”规定的20分钟时限，被要求重新排队，女子情绪激动，与工作人员发生争执后崩溃大哭。 事件一出，网友们纷纷发表看法，观点呈现两极分化。一部分网友对女子的遭遇表示同情，认为20分钟的“厕所卡”时限过于苛刻，尤其是在人流量巨大的迪士尼乐园，上厕所也需要排队等候，20分钟难以保证；也有网友认为女子在明知有限时的情况下依然选择中途离开队伍，应该对超时后果有所预料，工作人员只是按规定办事，并无不妥。 “厕所卡”制度的初衷是为了维护排队秩序，保障大多数游客的游玩体验，这一点毋庸置疑。 但在实际操作中，20分钟的时限是否合理，是否考虑到了游客的实际情况，例如女性、老人、小孩等特殊群体的生理需求，以及园区内厕所分布、排队情况等客观因素，这些都需要迪士尼方面进行考量和完善。 游客也应该提高规则意识，合理安排时间，预估潜在风险。 在明知有限时的情况下，可以选择错峰如厕，或与同行伙伴沟通好，避免超时带来的不便。同时，也应该对园区工作人员多一些理解和包容，毕竟他们也是在履行职责。女子迪士尼上厕所超时崩溃大哭，发放了厕所卡，限时20分钟_游客_时限_网友",
        "url": "https://www.zhihu.com/question/664769973"
    },
    {
        "title": "邓亚萍儿子获乒乓球全国冠军，他的实力如何？未来有可能进入国家队吗？",
        "excerpt": "8月16日，乒乓球冠军邓亚萍晒出其儿子参加乒乓球比赛，并获得人生第一个全国冠军的照片。 邓亚萍写道：“瀚铭从9岁开始打球，收获了人生第一个全国冠军，9年的训练给自己一个交代。”照片中，邓亚萍儿子手拿奖牌，与队友一起合影。从晒出的照片可知，邓亚萍儿子参加的是双鱼杯·第24届中国中学生乒乓球锦标赛。 邓亚萍祝贺儿子获乒乓球全国冠军：9年训练给自己一个交代",
        "url": "https://www.zhihu.com/question/664517961"
    },
    {
        "title": "普京明确表态，在乌克兰袭击乃至入侵库尔斯克州后，任何谈判都不可能，这对目前局势有何影响？",
        "excerpt": "当地时间8月19日，俄罗斯外交部长拉夫罗夫在接受全俄国家电视广播公司采访时谈及俄乌谈判问题。拉夫罗夫表示，俄罗斯总统普京明确表态过，在乌克兰对库尔斯克州进行袭击乃至入侵后，任何谈判都是不可能的。拉夫罗夫称，普京总统还说了一句非常重要的话，即“我们一定会在之后对这一局势做出评估”。 拉夫罗夫否认了近期相关传闻，包括在卡塔尔的斡旋下，俄罗斯与乌克兰就开展能源设施议题的谈判进行了秘密接触，以及土耳其正计划以某种方式试图在粮食安全领域进行斡旋，但前提是确保黑海的航行自由。 乌克兰军队本月6日起对俄罗斯库尔斯克州发动袭击，随后双方在该州爆发激烈冲突。俄罗斯总统普京12日就俄南部边境局势召开会议时表示，俄方将坚决回应乌方在边境地区的一系列挑衅。 俄外交部：乌方无视俄方善意 俄不会与乌对话 针对美国《华盛顿邮报》报道称，乌克兰武装部队对俄库尔斯克州的袭击破坏了俄乌计划在卡塔尔就避免打击关键基础设施进行的间接会谈，当地时间18日，俄罗斯外交部发言人扎哈罗娃表示，没有人破坏任何事情，因为没有事情可以破坏。不管是过去还是现在，俄罗斯与基辅当局都没有就民用关键基础设施的安全问题进行直接或间接谈判。 扎哈罗娃指出，对包括扎波罗热核电站和库尔斯克核电站等设施构成安全威胁的，是乌克兰武装部队的行动以及美国和其他西方国家的共谋。 扎哈罗娃认为，乌克兰方面曾多次有机会通过谈判解决危机，最近一次是在今年6月俄罗斯总统普京提出和平倡议之后。但是，在8月6日乌武装部队对库尔斯克州发动袭击后，全世界都看到了乌克兰对俄方这一善意姿态的回应。扎哈罗娃说，“正如总统普京所说，与做这种事的人没什么好谈的”。 今年6月，俄总统普京在一次与俄外交部领导层的会议上提出，俄方随时乐于与乌方就乌克兰问题进行谈判。但是普京表示，谈判的前提条件是乌军从顿涅茨克、卢甘斯克、赫尔松和扎波罗热这四个地区全面撤军。乌克兰撤军后，俄方将立即停火，随后双方开启谈判，包括有关乌克兰不加入北约相关问题。但是普京补充说，乌克兰应当独立作出决定。 随后，乌克兰总统办公室主任顾问波多利亚克回应称，普京没有提出真正的和平建议，也没有结束战争的意愿。乌克兰外交部也表示，普京实际上提出的是最后通牒，旨在误导国际社会，破坏以《联合国宪章》为指导的世界大多数国家的团结。乌克兰总统泽连斯基也表示，普京所谓的停火提议是“不可信任的最后通牒”，其所传达的信息与过去没有什么不同。 俄罗斯外交部长拉夫罗夫当地时间19日接受俄媒采访时表示， 拉夫罗夫还称，美国的表态已经说明问题，他们先是说乌克兰袭击库尔斯克州与他们无关，后又说乌克兰人找过他们，但他们并未同意乌方的决定。俄罗斯最新表态：任何谈判都不可能！",
        "url": "https://www.zhihu.com/question/664776875"
    },
    {
        "title": "双985硕士女生要不要回潍坊?",
        "excerpt": "学的产品设计，研一在读，过年回家被问工作将来在哪的问题，目前还是挺迷茫的。回潍坊无非就是去大专当教师和歌尔潍柴，想问问这两条路值得去吗，或者有没有更好的选择（能用985的名头沾光一点的）",
        "url": "https://www.zhihu.com/question/644155074"
    },
    {
        "title": "女子在迪士尼排队中途想上厕所，领「厕所卡」获 20 分钟占位，因归队超时需重排崩溃大哭，此设置合理吗？",
        "excerpt": "近日，一则“女子迪士尼上厕所超时崩溃大哭”的视频在网络引发热议。视频中，一名女子在上海迪士尼乐园排队游玩项目时，因中途上厕所超过“厕所卡”规定的20分钟时限，被要求重新排队，女子情绪激动，与工作人员发生争执后崩溃大哭。炸裂！女子迪斯尼上厕所超时崩溃大哭，网友矛头直指迪斯尼！ 事件一出，网友们纷纷发表看法，观点呈现两极分化。一部分网友对女子的遭遇表示同情，认为20分钟的“厕所卡”时限过于苛刻，尤其是在人流量巨大的迪士尼乐园，上厕所也需要排队等候，20分钟难以保证；也有网友认为女子在明知有限时的情况下依然选择中途离开队伍，应该对超时后果有所预料，工作人员只是按规定办事，并无不妥。 “厕所卡”制度的初衷是为了维护排队秩序，保障大多数游客的游玩体验，这一点毋庸置疑。 但在实际操作中，20分钟的时限是否合理，是否考虑到了游客的实际情况，例如女性、老人、小孩等特殊群体的生理需求，以及园区内厕所分布、排队情况等客观因素，这些都需要迪士尼方面进行考量和完善。 游客也应该提高规则意识，合理安排时间，预估潜在风险。 在明知有限时的情况下，可以选择错峰如厕，或与同行伙伴沟通好，避免超时带来的不便。同时，也应该对园区工作人员多一些理解和包容，毕竟他们也是在履行职责。女子迪士尼上厕所超时崩溃大哭，发放了厕所卡，限时20分钟_游客_时限_网友",
        "url": "https://www.zhihu.com/question/664769973"
    },
    {
        "title": "《红楼梦》有哪些是从未注意过的惊人细节？",
        "excerpt": "《红楼梦》。这部作品以贾宝玉、林黛玉和薛宝钗三人的爱情悲剧为主线，展现了一个繁华的大观园。在这个看似浪漫的故事背后，却隐藏着许多惊人的细节。例如，贾宝玉与林黛玉的相识并非偶然，而是前世因缘所致。此外，作品中还有许多关于命运、因果报应的暗示，让人不禁对人生的命运产生深思。",
        "url": "https://www.zhihu.com/question/657852128"
    },
    {
        "title": "《红楼梦之金玉良缘》被嘲“一黛不如一黛”，经典作品翻拍为什么难成功？",
        "excerpt": "电影《红楼梦金玉良缘》近日上映。在某社交平台评论区内，不少网友对这部电影作出了低分评价。还有网友辣评“一黛不如一黛”“最美黛玉还得是经典版的”。 8月19日，@胡玫导演对此发长文回应。 胡玫表示， 人们应可注意到，有人使用AI虚拟数据群发1分点评。有账号从几个月前就注册好，似乎专为黑或者狙击这个电影。以至于还有做人身攻击和侮辱的，带着一种深仇大恨，感觉拍这部电影是犯了弥天大罪，这不是有点奇怪吗？ 此前，红楼梦、还珠格格、仙剑奇侠传等众多经典IP被翻拍成新版影视作品时，剧内演员均难逃被比较、被“差评”的命运。 经典作品不能翻拍了吗？ 翻拍作品为什么难成功？",
        "url": "https://www.zhihu.com/question/664705750"
    },
    {
        "title": "跑步中，给你最大的感触是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664100046"
    },
    {
        "title": "写雨不带雨，写花不带花，写情不带情的诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660508539"
    },
    {
        "title": "如何看待 8 月 20 日「腾势汽车科技日」发布会？有哪些亮点信息值得关注？",
        "excerpt": "预约腾势 Z9GT 品鉴试驾请点击 https://cn-prod.tengshiauto.com/ 腾势汽车正式发布全球首个整车智能控制技术平台——「易三方」。作为全球唯一三电机智电融合技术平台，「易三方」基于双平台战略研发，融合三大架构、四大全球首创科技、五大标致性核心功能，以全新智电融合科技重新定义新能源豪华技术标杆。 现有新能源汽车技术真的会被腾势「易三方」会颠覆吗？未来各大新能源车企会陆续出三电机车型吗？在实际驾驶场景有哪些明显优势？",
        "url": "https://www.zhihu.com/question/664687123"
    },
    {
        "title": "为什么沙漠的月牙泉永远不会干涸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/566771741"
    },
    {
        "title": "关于「依恋类型」，网络上有哪些常见的错误解读或理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673890"
    },
    {
        "title": "中国足球协会原副主席李毓毅一审获刑十一年，中国足球反腐风暴目前效果如何？",
        "excerpt": "荆州市中级人民法院官微消息，2024年8月19日上午，湖北省荆州市中级人民法院一审公开宣判中国足球协会原副主席李毓毅受贿一案，对被告人李毓毅以受贿罪判处有期徒刑十一年，并处罚金人民币一百万元；对其受贿所得财物依法予以追缴，上缴国库。中国足球协会原副主席李毓毅一审获刑十一年|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/664683610"
    },
    {
        "title": "INTJ 自信，不在乎他人眼光，他们是怎么保持这种心态的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664373797"
    },
    {
        "title": "印度一女医生遭奸杀惹众怒，超 30 万名医护人员走上街头抗议，哪些信息值得关注？",
        "excerpt": "新华社17日消息，印度一名女实习医生上周遭残忍奸杀，引发医生和妇女团体强烈愤慨。 遇害女医生31岁，本月9日在印度东部城市加尔各答一所医院被发现遭奸杀。医院一名工作人员说，这名女医生在医院一处大厅睡觉时遭到侵害。印度警方已逮捕一名涉案男子，该男子的工作是在医院帮助维持排队秩序。 事发一周以来，印度医生和妇女团体多次举行抗议活动，要求提升妇女权益和安全保障。印度医学会呼吁，全国执业医生自17日早晨起举行为期24小时的全国大罢工，仅保留急诊等必要服务。该学会一名负责人说：“在我们国家，女性在医疗行业中占多数，我们一次次地要求保证她们的安全。” 女医生遭奸杀后，印度超30万名医护人员走上街头抗议！受害者同院实习医生：至今心有余悸，难以入睡 | 每经网",
        "url": "https://www.zhihu.com/question/664634670"
    },
    {
        "title": "自己一个人吃饭，你会做什么?",
        "excerpt": "总有一些美味的菜你喜欢一个人品尝，可能菜式并不复杂，但就是吃不腻，可以和我分享一下吗？",
        "url": "https://www.zhihu.com/question/280283392"
    },
    {
        "title": "《黑神话：悟空》正式上线，选择什么游戏本更有性价比？针对游戏定向优化的拯救者黑神话联名版值得考虑吗？",
        "excerpt": "8 月 20 日《黑神话：悟空》正式上线，想要获得沉浸感足够强的游戏体验应该选择什么样的游戏本？有关注到拯救者新推出一款黑神话联名版的游戏本，该产品在设计期间深度参与《黑神话：悟空》的游戏开发工作，作为联名款它有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/664771715"
    },
    {
        "title": "9 月 1 日起新备案的普通型保险产品预定利率上限为 2.5%，超过上限的产品停止销售，有何影响？",
        "excerpt": "每经AI快讯，8月19日，国家金融监督管理总局发布关于健全人身保险产品定价机制的通知，自2024年9月1日起，新备案的普通型保险产品预定利率上限为2.5%，相关责任准备金评估利率按2.5%执行；预定利率超过上限的普通型保险产品停止销售。自2024年10月1日起，新备案的分红型保险产品预定利率上限为2.0%，相关责任准备金评估利率按2.0%执行；预定利率超过上限的分红型保险产品停止销售。新备案的万能型保险产品最低保证利率上限为1.5%，相关责任准备金评估利率按1.5%执行；最低保证利率超过上限的万能型保险产品停止销售。金融监管总局：9月1日起新备案的普通型保险产品预定利率上限为2.5% 超过上限的产品停止销售",
        "url": "https://www.zhihu.com/question/664708441"
    },
    {
        "title": "儿童几岁容易近视？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/552419515"
    },
    {
        "title": "金庸小说中，让你感到最虐心的一个情节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664279104"
    },
    {
        "title": "新华社记者对话《黑神话：悟空》制作人团队，该视频有哪些信息值得关注？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/664624509"
    },
    {
        "title": "有什么国产摄影器材让你觉得国货不再是山寨，而是好用不贵的代表的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663851151"
    },
    {
        "title": "iPhone 16 Pro 配色曝光，钛白、钛黑、钛金和钛灰，全系标配钛金属中框，你最喜欢哪个颜色？",
        "excerpt": "8月19日消息，在社交平台上，有博主曝光了iPhone 16 Pro、iPhone 16 Pro Max的四款配色命名，分别是钛白、钛黑、钛金和钛灰，这意味着，iPhone 16 Pro系列全系标配钛金属中框。 此前iPhone 15 Pro系列率先应用了钛金属中框，取代了不锈钢，并且苹果采用拉丝表面处理，与早期型号的饰面相比，其反射率明显较低。 与此同时，新的拉丝纹理使设备上的划痕变得不那么明显，它还可以增强对指纹的抵抗力，使指纹更容易擦掉。 更重要的是，钛合金的强度高于不锈钢，但重量比不锈钢轻，iPhone 15 Pro和15 Pro Max比之前的型号轻了约10%。 作为迭代升级款，苹果继续在16 Pro系列上使用钛金属材质，同时两款机型的尺寸双双升级。 其中iPhone 16 Pro升级为6.3英寸，iPhone 16 Pro Max升级为6.9英寸，二者都标配5倍潜望长焦相机。 新品将在9月正式亮相。 标配钛金属！iPhone 16 Pro/Pro Max四色命名首曝",
        "url": "https://www.zhihu.com/question/664687980"
    },
    {
        "title": "除了自燃，新能源汽车还存在哪些安全隐患？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663263523"
    },
    {
        "title": "月收入一万的人配买十八万左右的车吗？",
        "excerpt": "我今年26，没有结婚没有找女朋友，也不想结婚。月收入一万来块钱，前段时间看上了辆十七八万的车，家里人让我攒钱买房子，朋友也说没必要。身边同级同事或者朋友买车基本都是十万左右，也想了想，将近两年的工资买辆车，是否太奢侈了，有时候也感觉这个收入有些不配这样的车。月收入一万配开十八九万的车吗？",
        "url": "https://www.zhihu.com/question/664294712"
    },
    {
        "title": "迟早都会分开，那还为什么要相遇?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664490912"
    },
    {
        "title": "上海女子称陌生女孩酷似自己试管得来的女儿，要求亲子鉴定，对方家属报警，如何从法律角度解读？",
        "excerpt": "近日，上海的王女士发文称，一名博主发了在地铁站发现一个小女孩走失、报警帮助其寻到父母的视频，亲友刷到这个视频后发给了王女士，称该小女孩和王女士女儿长得很像。而王女士的女儿是试管婴儿，目前4岁，和对方小女孩确实高度相像。王女士不禁产生了怀疑，想找到对方确认是否有血缘关系。 潇湘晨报此前报道，8月16日，王女士告诉潇湘晨报记者，称自己没有任何恶意，只是想找到对方，如果对方有意向可以去做一下鉴定。王女士也报了警，但警方称其没有相关证据，没有权力去寻找那家人。 8月19日，潇湘晨报记者注意到，疑似该小女孩的家属发布消息，称自己女儿是自然生育，刚刚2岁半，与他人的孩子或胚胎无任何关联。该网友还于19日6时多报警，称报警人联系对方不肯删除（网络上的照片），现感觉自己受到网络暴力。当日，记者也私信该网友和王女士，均未获回复。",
        "url": "https://www.zhihu.com/question/664708454"
    },
    {
        "title": "如何看待长安汽车旗下阿维塔科技以115亿入股引望，获得华为车BU10％股份?",
        "excerpt": "2024年8月19日，长安汽车发布《关于<投资合作备\r忘录>的进展公告》，宣布旗下阿维塔科技以115亿获得深圳引望智能技术有限公司10％股份，该公司是未来华为车BU独立后的经营实体。如何看待此事？https://np-info.eastmoney.com/wap/notice/?referrer=appShare&infocode=AN202408191639343004&appfenxiang=1",
        "url": "https://www.zhihu.com/question/664735879"
    },
    {
        "title": "《黑神话：悟空》100寸装备「海信电视 E8N」大屏+专属模式，能为游戏玩家带来多少体验加成？",
        "excerpt": "备受瞩目的国产游戏《黑神话：悟空》上线，国产X国产的强强联合将带来怎样的中式美学视觉盛宴？屏幕够大够沉浸，还有专属游戏模式带来独有的体验加成，这样的百寸装备你爱了吗？重走西游路，直面天命，用《黑神话:悟空》天选大屏——海信电视E8N开启原汁原味的中国故事，游戏玩家的体验将被拉到怎样的高度？",
        "url": "https://www.zhihu.com/question/664693074"
    },
    {
        "title": "国货电子产品是什么时候开始摆脱「山寨」的偏见，成为大众认知中「好用不贵」的代表的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663777154"
    },
    {
        "title": "给你1000万让你与你的前任结婚你愿意吗？",
        "excerpt": "给你1000万让你与你的前任结婚你愿意吗？ | 我相信很多人都不只一个前任吧。如果给你1000万，让你与曾经伤害你最深的那个前任结婚，你还愿意吗？没有前任的就不用回答了。都是伤害前任的也不用回答了。如果你觉得1000万不够你觉得多少可以就接受？",
        "url": "https://www.zhihu.com/question/664456905"
    },
    {
        "title": "现在的互联网上还有哪些 20 年前的遗迹？",
        "excerpt": "日本互联网落后地球有10年了没有。",
        "url": "https://www.zhihu.com/question/54354094"
    },
    {
        "title": "可以分享一张你相册里好看的天空照片吗?",
        "excerpt": "不许网上下载",
        "url": "https://www.zhihu.com/question/664705533"
    },
    {
        "title": "《三国演义》中有哪些经典诗词？",
        "excerpt": "作为一部流传后世的经典名著，《三国演义》和其他三部古典小说一样涌现了大量经典诗词，具有很高的文学价值。",
        "url": "https://www.zhihu.com/question/662785286"
    },
    {
        "title": "结束一天的工作回到家后，最让你放松的三件事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663107444"
    },
    {
        "title": "如果公司降薪 1K 但是改成上四休三，你会选择接受吗？",
        "excerpt": "被公司降薪1K但是改成上四休三，要待下去吗？[费解]",
        "url": "https://www.zhihu.com/question/664699181"
    },
    {
        "title": "可以分享一些的摘抄的哲理句子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664738634"
    },
    {
        "title": "上海周末自驾游哪里比较合适？",
        "excerpt": "不要西塘这种适合情侣去的地方",
        "url": "https://www.zhihu.com/question/304597797"
    },
    {
        "title": "暑期临近尾声，孩子因为作业没完成，家长一直都没带出去旅游，这样合理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664566238"
    },
    {
        "title": "如何评价刘慈欣的科幻小说《山》？",
        "excerpt": "刘慈欣作品索引 长篇 如何评价《三体》系列小说？ 如何评价刘慈欣的科幻小说《球状闪电》？ 如何评价刘慈欣的科幻小说《超新星纪元》？ 如何评价刘慈欣的科幻小说《中国2185》？ 如何评价刘慈欣的科幻小说《魔鬼积木》？ 中短篇 如何评价刘慈欣的科幻小说《鲸歌》？ 如何评价刘慈欣的科幻小说《带上她的眼睛》？ 如何评价刘慈欣的科幻小说《地火》？ 如何评价刘慈欣的科幻小说《流浪地球》？ 如何评价刘慈欣的科幻小说《全频带阻塞干扰》？ 如何评价刘慈欣的科幻小说《乡村教师》？ 如何评价刘慈欣的科幻小说《西洋》？ 如何评价刘慈欣的科幻小说《中国太阳》？ 如何评价刘慈欣的科幻小说《朝闻道》？ 如何评价刘慈欣的科幻小说《天使时代》？ 如何评价刘慈欣的科幻小说《吞食者》？ 如何评价刘慈欣的科幻小说《诗云》？ 如何评价刘慈欣的科幻小说《光荣与梦想》? 如何评价刘慈欣的科幻小说《地球大炮》？ 如何评价刘慈欣的科幻小说《思想者》？ 如何评价刘慈欣的科幻小说《圆圆的肥皂泡》？ 如何评价刘慈欣的科幻小说《白垩纪往事》？ 如何评价刘慈欣的科幻小说《镜子》？ 如何评价刘慈欣的科幻小说《赡养上帝》？ 如何评价刘慈欣的科幻小说《赡养人类》？ 如何评价刘慈欣的科幻小说《山》？ 如何评价刘慈欣的科幻小说《2018年4月1日》？ 如何评价刘慈欣的科幻小说《人生》？ 如何评价刘慈欣的科幻小说《太原诅咒》（又名《太原之恋》）？ 如何评价刘慈欣的科幻小说《时间移民》？ 如何评价刘慈欣的科幻小说《不能共存的节日》？ 如何评价刘慈欣的科幻小说《圆》？",
        "url": "https://www.zhihu.com/question/50935951"
    },
    {
        "title": "让你用的最爽的MAC软件是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/326384187"
    },
    {
        "title": "裸婚老太花光再婚配偶 224 万元，还要参与分配所有遗产，老人遗产该如何分配？从法律角度如何解读？",
        "excerpt": "本文转自【新民晚报】； 近日，长沙一起老年人婚恋引发的遗产继承纠纷案引起网友关注。 福爷爷（化名）在妻子离世数年后遇到了66岁的素奶奶（化名），两位老人决定再婚。素奶奶原本经济条件尚可，有一定积蓄与房产，但她选择了“裸婚”，在与福爷爷结婚登记前卖掉了房产，并将钱财分给了自己的子女。福爷爷不但没有计较，还将自己所有224余万元存款交予素奶奶管理。 经公开开庭审理，长沙市雨花区人民法院作出一审民事判决。 该判决认为： 1.福爷爷于2023年3月28日订立了新遗嘱，根据法律规定应以最后所立的遗嘱为准。在福爷爷不知情的情况下，素奶奶对福爷爷的存款有多笔大额支出却无合理解释；素奶奶虽另称投资某理财产品亏损55万元，但经查实实际仅亏损28.1万元，素奶奶所称其他花费均未能提供相关证据予以证明。 2.福爷爷抚恤金与丧葬费应依遗嘱归子女享有。 3.参照相关标准及个人消费习惯，酌情认定福爷爷与素奶奶共同生活开支为70万元。对于素奶奶从福爷爷多个银行账户支取的224万元，在扣除上述合理范围内的开销后，剩余款项依照福爷爷遗嘱和相关法律规定，应作为福爷爷可供继承的遗产予以分割。 该民事判决判令： 福爷爷房产归福爷爷的三个子女共同所有（各得三分之一），素奶奶支付福爷爷三个子女每人30万元。 一审判决后，素奶奶上诉至长沙市中级人民法院。经审理，长沙市中级人民法院作出二审判决：驳回上诉，维持原判。 新民晚报综合长沙市雨花区人民法院、@九派新闻裸婚老太花光再婚配偶224万元！还要参与分配所有遗产？法院判决解气_爷爷_奶奶_遗嘱",
        "url": "https://www.zhihu.com/question/664545843"
    },
    {
        "title": "我不玩游戏，不太了解为什么《黑神话：悟空》 这么火，谁能帮忙解惑？",
        "excerpt": "我90年生人，今年34，小时候看人玩小霸王，没钱买，上大学以后电脑也玩不动游戏，所以一直对游戏都不太了解，想问下各位大佬，这个游戏为什么会这么火？背后的原因是什么？ 对于我这种不关注游戏的人都能到处都刷到它，确实挺想了解一下背景",
        "url": "https://www.zhihu.com/question/664777321"
    },
    {
        "title": "连云港女生高考前骑车撞死人，获被害方亲属谅解后未被起诉，为什么会出现不予起诉决定？",
        "excerpt": "“感谢暖心的检察机关！我已经收到录取通知书啦！目前在一家餐厅打暑假工，赚点大学所需的生活费！”近日，一起交通肇事不起诉案件当事人小玉（化名）在收到南通一所本科院校寄来的录取通知书后，忍不住给连云港市灌云县检察院检察官发来信息，分享她即将迈入大学校园的那份喜悦。女生高考前撞死人 获谅解未被起诉 2024年3月25日凌晨5时许，高三女学生小玉骑着电动自行车前往学校，为了节约到校时间，小玉沿灌云县某路段非机动车道逆向行驶，因当日天色较暗且雨天路滑，在对前方路况观察不到位的情况下，小玉将同向步行的潘某某撞倒，致潘某某受伤就医2天后经抢救无效死亡。经灌云县公安局交通警察大队认定，小玉因逆行承担事故主要责任，潘某某因未在人行道内行走承担次要责任。 2024年4月25日，灌云县公安局以小玉涉嫌交通肇事罪移送审查起诉。检察机关受理该案后，在弄清案件事实的基础上，考虑到事故发生后小玉积极施救并与家人主动赔偿，取得被害方亲属谅解，且小玉正奋力备战高考等情节，根据相关法律规定，拟对小玉作不起诉处理。 2024年4月26日，灌云县检察院组织召开小玉交通肇事拟不起诉案公开听证会，邀请妇联工作人员、人民调解员、家事律师担任听证员。 听证会上，检察官首先介绍了该案基本案情和案件听证主要问题，引导各方当事人陈述意见与答辩，围绕听证焦点问题展开调查核实。妇联专家结合自身专业背景、工作经验，阐释了对高考考生教育、感化、挽救的重要意义，并对小玉开展心理疏导，引导其缓解和释放负面情绪。“小玉虽满十八岁，但社会阅历较浅，一旦被贴上犯罪标签，不利于重返社会。小玉有明显的悔过表现和正向改变，且被害人家属对不起诉决定无异议，建议检察机关发挥一体化办案优势，对小玉交通肇事案件开通绿色通道，尽快办结作出不起诉决定，让其放下心理包袱轻松备考。”来自灌云县妇联的听证员孙芹发表听证意见。 经评议，3位听证员一致认为该案不起诉决定符合法律规定，建议检察院快速办结该案的同时推进诉源治理，加大对上早课走读生的保护力度，预防涉及高中生交通事故再次发生。听证会结束后，承办检察官为小玉开通快速办结通道，听证当天主动加班，该案从受理到审结仅用时2天。在检察官的帮助下，小玉得以顺利走进高考考场，并最终圆梦大学。 在后续实地调查中，承办检察官发现多起事故发生路段均较为偏僻，冬季部分路段清晨5时路灯就已关闭，存在安全隐患。调查核实后，灌云县人民检察院联合该县住建、交警、教育、城管等职能部门，就加强路政管理和交通安全工作召开圆桌会议，共同协商解决，并就加强学生安全教育、备齐环卫安全作业装备、科学设置路灯照明时间等方面达成共识。目前，相关安全隐患已整改完毕。 通讯员 杨亚琼 现代快报/现代+记者 王晓宇 （来源：现代快报）",
        "url": "https://www.zhihu.com/question/664748455"
    },
    {
        "title": "东晋名将谢玄，如果放在三国时期算什么水平？",
        "excerpt": "如题。 东汉末年至西晋灭吴这段时间，出现了很多名将/军事家，比如周瑜、陆逊、曹操、诸葛亮、张辽等等。谢玄如果在三国时代，以他的军事才能和战绩，大概能排在什么地位？有比肩曹操的可能性吗？",
        "url": "https://www.zhihu.com/question/661063753"
    },
    {
        "title": "老婆和我爸妈关系不好，已经吵了两次了，我在中间好累，该怎么办?",
        "excerpt": "我和我老婆是19年结的婚，这么多年一直没有孩子。父母就在另一个城市的我哥家给他们看孩子，因为媳妇远嫁和疫情的关系结婚这几年和我爸妈相处的时间也很少。 矛盾就发生在今年，我和老婆试管有了孩子，还是双胞胎，因为我工作在外地没有办法照顾老婆，所以在知道怀孕的第一时间就告诉了我爸妈，希望他们能来照顾。 在媳妇家过完年我就去上班了，我妈来我家照顾我媳妇。因为我妈不会做饭，这么多年一直都是我爸做饭，所以在来我家的一个星期内，媳妇不断地向我抱怨，说她做饭不好吃，只知道看电视等一些小毛病。 第一次矛盾就在一个周末我回家，晚上我妈做饭只做了小米粥和馒头，而她不吃馒头，她因为这个事说了我，我妈听不下去维护了我几句，她就情绪爆发摔了手里的东西回屋哭了。然后就非得让我妈回我哥那，她要回娘家。没办法我只能给我妈买了票，我妈走之前还给她写了道歉的信。媳妇也回了娘家。 第二次矛盾是我爸来我家看到放在桌子上的道歉信，觉得我妈在我家里受了委屈，对她有点不满了，并且在电话里跟她吵架。 第三次矛盾是在她5个月的时候，她从娘家回来，我也申请了几周的居家办公，我爸来家里给她做了两个月的饭后，说要回我哥家复查身体，让我妈来做饭，并让我哥给他们买了票之后才告诉我们。我也不可能一直在家，媳妇觉得我爸什么时候走不跟我们商量，我爸觉得走不走，什么时候走他能作主，用不着跟我们说。两个人大吵一顿，我爸一辈子当家作主习惯了，在家也没有人反驳他，我媳妇也比较强势，不肯低头。我爸说以后也不会管我们，并且让我妈也不来我家照顾了。 （吵架的时候知道了我嫂子也怀孕了，开始说一边一个人照顾，而我媳妇觉得我们是两个孩子，一个人肯定照顾不过来，我爸说个人想个人的办法。我媳妇觉得他们已经给我哥看大一个孩子了，现在不管我们，她觉得明显是偏向我哥…） 现在到了她孕晚期，我上班在外地，我想缓和一下他们关系，到时候还得让我妈来照顾，又是两个孩子，一个人肯定不行，而我媳妇却死活不愿意让我去缓和关系，也不让我和父母联系，联系就要离婚，一副从此不再来往的做派。 我夹在中间也很难受，我该怎么办？",
        "url": "https://www.zhihu.com/question/664570338"
    },
    {
        "title": "牛肉面怎么做最好吃?",
        "excerpt": "想给爸爸做，他特别喜欢吃李先生，有没有类似的，没有的话能不能把您觉得好吃的牛肉面教给我。谢谢您。",
        "url": "https://www.zhihu.com/question/658427175"
    },
    {
        "title": "游戏主播张大仙玩《黑神话：悟空》时触发 3D 眩晕，游戏玩家常中招的晕 3D 原因是什么？该如何缓解？",
        "excerpt": "8月20日，《黑神话：悟空》全球解锁，引发网友热议，更有网友直播游戏体验。继九九八十一难第一难“解压”、第二难“着色器编译”，第三难“闪退”．．．．．．后，游戏主播张大仙在玩游戏的时候因为“晕3D”吐了。 网友戏称，《黑神话：悟空》第一个受害者出现了。还有网友表示，“张大仙以前一边健身一边打游戏，没吐。”现在玩个《黑神话：悟空》，没想到晕3D，中途下播去吐了。",
        "url": "https://www.zhihu.com/question/664802210"
    },
    {
        "title": "不考虑预算的话，2024 有哪些品牌的遊戲手柄值得推荐？",
        "excerpt": "不考虑价钱的話應該買哪款？已经有Xbox series的想升级，謝謝",
        "url": "https://www.zhihu.com/question/651976636"
    },
    {
        "title": "如何看待 2024 年 8 月20日 A 股的市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/664773371"
    },
    {
        "title": "Gamera 宣布 8 月 20 日放假一天，向所有员工赠送《黑神话：悟空》，你会第一时间体验游戏吗？",
        "excerpt": "游戏发行商 Gamera Game 周四宣布 8 月 20 日 \" 暂停工作 \" 一天。同时，为了避免员工届时不知所措，Gamera 将向所有人赠送一份《黑神话：悟空》数字豪华版。 后续，Gamera Games 创始人叶千落向游戏茶馆证实了这则通知的真实性。 实际上，经常会有一些游戏公司为了体验同行的重磅大作而放假，例如《幻兽帕鲁》开发商 Pocketpair 在《艾尔登法环》发售时就曾为全体员工放假四天。 公开资料显示，Gamera Games 成立于 2018 年 4 月，此前曾发行过《了不起的修仙模拟器》《戴森球计划》《港诡实录》《山海旅人》《弈仙牌》《火山的女儿》《轩辕剑叁 云和山的彼端》等游戏。https://www.myzaker.com/article/66c0aaa28e9f0932b24e91cb",
        "url": "https://www.zhihu.com/question/664689552"
    },
    {
        "title": "有史以来第一次，每块金条价值超过 100 万美元，金价持续上涨原因有哪些？后续走势如何？",
        "excerpt": "有史以来第一次，每块金条的价值突破了100万美元。上周五黄金市场达到了这个里程碑，当时黄金现货价格突破每盎司2500美元，创下历史新高。据伦敦金银市场协会（LBMA），伦敦市场的金条重量通常为400盎司左右，能包含350-430盎司的纯金。历史首次，每块金条价值超过100万美元",
        "url": "https://www.zhihu.com/question/664770364"
    },
    {
        "title": "如何评价年轻人“有苦不吃，没福硬享”的人生观和价值观？",
        "excerpt": "每当看到年轻人吐槽老一辈，没苦硬吃，有福不享的老一辈生活作风。将勤俭节约和吃苦耐劳形容为感动自己！我就觉得，中华文化当中‘天将降大任于斯人也’可能会在一个群体内结束。当我们过上真正富足的生活后，历史的车轮的再次碾压无可避免。",
        "url": "https://www.zhihu.com/question/663916379"
    },
    {
        "title": "比亚迪辟谣称收购克莱斯勒进入美国市场为不实消息，如何看待这一回应，有哪些信息值得关注？",
        "excerpt": "日前有传言称，比亚迪计划通过收购克莱斯勒品牌在美国取得造车许可。8月16日，比亚迪品牌与公关事业部总经理李云飞在社交媒体上对此回应称“不实消息”。 据悉，克莱斯勒拥有百年历史，旗下有道奇、克莱斯勒和JEEP三大知名品牌。 将收购克莱斯勒？比亚迪：“不实消息”_品牌_李云飞_道奇",
        "url": "https://www.zhihu.com/question/664436286"
    },
    {
        "title": "武侠小说中有哪些女性令你感觉耳目一新念念不忘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664434956"
    },
    {
        "title": "如何看待2024年8月20日A股市场行情走势？",
        "excerpt": "19日又是震荡无聊的一天，没什么行情，主力又抛售105亿元，主力交换筹码完成大盘就下跌了，你们认为呢？",
        "url": "https://www.zhihu.com/question/664705943"
    },
    {
        "title": "《黑神话：悟空》爆火，登多国销量榜榜首，多家公司为其放假，这背后有哪些推力？会是中国游戏产业里程碑吗？",
        "excerpt": "有这么一款游戏，还没上线，官方账号在B站就有了350万粉丝，一条视频播放量超过了5000万；游戏还没上线，它跟瑞幸咖啡的联名周边就卖断货了。 游戏上线前夕，多家公司宣布专门为员工放假，甚至为员工报销购买游戏的费用。 这款游戏的开发商创业时期，甚至引得腾讯亲自登门拜访，寻求给公司投资。 8月20日，这款备受国内游戏从业者、玩家期待的游戏《黑神话：悟空》如期上线。 根据Steam官方公布的热销数据，《黑神话》在8月6日至8月13日的一周内，登顶该平台中国区销量第一，并已连续10周进入该榜单前100名，在全球销量排名第二。 另据国游销量榜数据，从开始预购到7月13日，该游戏的销量达到120万，销售额近4亿元。热搜爆了！《黑神话：悟空》出世，登顶全球销量榜首！腾讯曾“上门给钱”，多家公司为其放假！",
        "url": "https://www.zhihu.com/question/664713669"
    },
    {
        "title": "将《绝区零》中的空洞放在现实世界，现代国家会怎么应对这种未知灾难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664336809"
    },
    {
        "title": "HarmonyOS NEXT 即将商用，对国产操作系统发展和其它相关行业有何意义和影响？",
        "excerpt": "华为宣布 HarmonyOS NEXT 即将在第四季度投入商用，业内人士纷纷探讨 HarmonyOS NEXT 可能对软件开发和消费者体验带来的影响。具体来说，HarmonyOS NEXT 的开发工具和API是否能成为推动行业发展、提升软件开发效率的关键？以及它将如何创新消费者的使用体验，都成为了大家关注的焦点。 对此，你有什么想法？欢迎大家积极发言，一起探讨。",
        "url": "https://www.zhihu.com/question/664712802"
    },
    {
        "title": "为什么现在早上起床跑步的人越来越少了？",
        "excerpt": "以前早上六点多跑步锻炼发现公园很多人在运动，现在却没什么人了。",
        "url": "https://www.zhihu.com/question/664238124"
    },
    {
        "title": "可以分享一下你们近期的烦恼吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661794710"
    },
    {
        "title": "女子迪士尼上厕所超时需重新排队崩溃大哭，出门游玩如何调节好个人情绪？「厕所卡」限时 20 分钟合理吗？",
        "excerpt": "近日，一则“女子迪士尼上厕所超时崩溃大哭”的视频在网络引发热议。视频中，一名女子在上海迪士尼乐园排队游玩项目时，因中途上厕所超过“厕所卡”规定的20分钟时限，被要求重新排队，女子情绪激动，与工作人员发生争执后崩溃大哭。 事件一出，网友们纷纷发表看法，观点呈现两极分化。一部分网友对女子的遭遇表示同情，认为20分钟的“厕所卡”时限过于苛刻，尤其是在人流量巨大的迪士尼乐园，上厕所也需要排队等候，20分钟难以保证；也有网友认为女子在明知有限时的情况下依然选择中途离开队伍，应该对超时后果有所预料，工作人员只是按规定办事，并无不妥。 “厕所卡”制度的初衷是为了维护排队秩序，保障大多数游客的游玩体验，这一点毋庸置疑。 但在实际操作中，20分钟的时限是否合理，是否考虑到了游客的实际情况，例如女性、老人、小孩等特殊群体的生理需求，以及园区内厕所分布、排队情况等客观因素，这些都需要迪士尼方面进行考量和完善。 游客也应该提高规则意识，合理安排时间，预估潜在风险。 在明知有限时的情况下，可以选择错峰如厕，或与同行伙伴沟通好，避免超时带来的不便。同时，也应该对园区工作人员多一些理解和包容，毕竟他们也是在履行职责。女子迪士尼上厕所超时崩溃大哭，发放了厕所卡，限时20分钟_游客_时限_网友",
        "url": "https://www.zhihu.com/question/664769973"
    },
    {
        "title": "全红婵称练 207C 摔进水里痛得像蚂蚁在身上爬，两届金牌都自己拿不是很开心，还有哪些内容值得关注？",
        "excerpt": "北京时间8月18日，奥运冠军全红婵接受了央视《面对面》的采访，她表示金牌谁拿不重要，最重要的是确保金牌是中国的。 全红婵今年只有17岁，三年前东京奥运会时就已经拿到女子单人10米跳台金牌，今年巴黎奥运会又连夺跳水女子双人10米台和单人10米跳台两枚金牌，成为中国奥运历史上最年轻的三金得主。 207C是跳水中公认的高难度动作之一。东京奥运会后，全红婵的这个动作非常不稳定，经常“摔平”。她表示，拍进水里痛得像蚂蚁在身上爬。 “很痛，拍到脸也很痛，手打手也痛。第二天手都是软的，一直抖。”同时，外界的关注和舆论也让她备受煎熬，她只能加倍投入到训练中：“很怕自己做不到。可后来抛开这些，突然就想通了，没那么怕了。那些声音不是我能控制的，不如先做好自己！” 全红婵表示：“每天要训练七八个小时，（训练特别累的时候）有，闹铃响了就在床上就觉得特别累，就是不太想起来，就在床上一直躺着，早操也没有去。累哭的时候倒没有，跳不好的时候，或者被说的时候也想过很多次放弃，就会很容易想哭。也想过很多次放弃，每天的训练要怎么坚持，今天练完了，明天还来，这样一天一天下去，所以都会有这样的想法。看我非常乐观，但是都憋心里，不轻易讲出来而已。” 主持人：你会去跟陈芋汐说吗？ 全红婵：“我们俩都是跳台的，万一咱俩都成那样了，那谁都跳不好，这个金牌靠谁拿？不能被别的国家拿去。” 主持人：“金牌不是你们两个都能得的，只有一个人能得。” 全红婵：“我们哪一个人得了，就等于自己也得了，因为都是中国队，是谁都不重要。” 主持人：真的不重要吗？ 全红婵：“不重要，因为外国运动员也都想拿，你要确保这一块是中国的，你才会更开心。我肯定知道她也是很辛苦，我拿了是不是不对，我那个时候就在想，上一届也是我拿，这一届也是我拿，所以说我觉得拿了以后没有特别开心。” 主持人：“那你怎么安慰她呢？那你抱她的时候，你跟她说什么了吗？ 全红婵：“很棒！你很棒！” 主持人：你也很棒！ 全红婵：“对，她还这样说我了。” 陈芋汐则表示：“全红婵：金牌谁拿都行要确保是中国的；夺冠后没特开心",
        "url": "https://www.zhihu.com/question/664682189"
    },
    {
        "title": "婚姻里一切的痛苦，都来源于对人性的无知吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664702337"
    },
    {
        "title": "以发售后的实际体验来看，《黑神话：悟空》售价 268 元你觉得有值回票价吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664798011"
    },
    {
        "title": "在电视剧《边水往事》中让你印象最深刻的情节是什么？",
        "excerpt": "《边水往事》是由中央电视台、阿里巴巴（北京）软件服务有限公司、成都煅影炼金影业有限公司、北京标准映像文化传播有限公司出品，北京标准映像文化传播有限公司制作，曹保平监制，算执导，郭麒麟、吴镇宇领衔主演的网络剧。2024年8月16日，该剧在优酷视频、咪咕视频播出。 该剧讲述了异域的潮湿润泽了生机，也掩藏着神秘。斑驳之地三边坡的生存冒险故事。",
        "url": "https://www.zhihu.com/question/664432139"
    },
    {
        "title": "文笔挑战：“满山粉桃正酿春，__________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664600972"
    },
    {
        "title": "如何评价「咒术回战」还有5话即将完结？",
        "excerpt": "8月19日，作者芥见下下表示咒术回战还有5话结束，之前作者曾表示今年内完结，按照日期的话，应该是9月30日结束，对于这部漫画，你有什么想说的？",
        "url": "https://www.zhihu.com/question/664731798"
    },
    {
        "title": "除吕布，夏侯渊，黄忠之外，演义中还有没有弓术卓越的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664714383"
    },
    {
        "title": "为什么十天了，俄军还没有收复失地?",
        "excerpt": "据新华社报道，乌克兰军队8月6日突袭俄罗斯本土库尔斯克州，随后双方在该州爆发激烈冲突。俄国防部11日表示，俄武装力量正在继续回击乌军对俄领土的进攻。 俄罗斯总统普京12日说，乌克兰方面对俄罗斯本土发起的袭击旨在提升乌方在谈判中的地位，俄方将对袭击予以坚决回应。 专家分析称，乌克兰方面想要通过此种军事行动打破战场僵局，在战场上获得更多主动性，同时获得更多国际援助，然而这恐将不利于双方和平谈判。当前国际社会需要凝聚合力推动局势降温，为俄乌重启和谈创造条件。乌军突袭俄本土，有何用意？ - 新京报",
        "url": "https://www.zhihu.com/question/664442067"
    },
    {
        "title": "《黑神话：悟空》是买PS5版还是PC版？",
        "excerpt": "已知某人家里有一台PS+55寸4K电视，一台11400F+6750GRE的PC+27寸2K显示器。那么在不升级PC的情况下，求解：买PS5版本的还是PC版本的？",
        "url": "https://www.zhihu.com/question/658624580"
    },
    {
        "title": "哪个小事让你真正体会到了中国智造的「遥遥领先」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664097080"
    },
    {
        "title": "如何评价《黑神话：悟空》这款游戏？它到底好不好玩？",
        "excerpt": "《黑神话：悟空》已正式解锁，如何评价这款游戏？它到底好不好玩？ 本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>> https://www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664775480"
    },
    {
        "title": "女子抱娃走进兵马俑坑，官方回应「孩子发烧，不得已为之」，如何看待此事？",
        "excerpt": "8月17日，有网友在社交平台发布视频称，其在陕西游览秦始皇陵兵马俑时，一女子怀抱孩子突然跨过护栏，走在兵马俑坑的坑道边上。 ▲网传视频截图 相关视频中，不时有周围游客发出惊呼：“这太狠了，下俑坑了!”“哎哟，往哪走?”该女子最终走到保安面前，在越过几个土坎后，被保安带离。 ▲网传视频截图 17日晚，红星新闻记者从西安市临潼区权威部门了解到，事发当天景区附近降雨，女子怀中的小孩被雨淋湿后发烧抽搐。“当时孩子出现这种情况后家长特别着急，一号坑内游客特别多，她也一时出不去，情急之下就进去了。保安在现场发现后询问了情况，因为孩子生病情况比较紧急，就赶紧让家长先把孩子送去救治了。” 红星新闻记者 钟梦哲 罗梦婕女子抱娃走进兵马俑坑 官方：孩子发烧 不得已为之_视频_钟梦哲_秦始皇陵",
        "url": "https://www.zhihu.com/question/664604300"
    },
    {
        "title": "当你还是职场新人的时候，如果你有一瓶「读心术药水」，你会喝吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664446485"
    },
    {
        "title": "职场新人过于在意他人看法，如何克服这种心态，找到自我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639497"
    },
    {
        "title": "《黑神话：悟空》解锁不到 1 小时登 Steam 热玩榜首，同时在线人数突破一百万，为什么它这么火？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664780965"
    },
    {
        "title": "如何评价《黑神话：悟空》序章部分的设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664792308"
    },
    {
        "title": "我们普通人真的有必要学习科普类知识吗？多学习科普知识对我们的生活有什么好处？",
        "excerpt": "近期身边很多朋友都在关注一些科普类的知识，我也觉得偶尔看一些科普类的知识挺有好处的，起码见多识广。",
        "url": "https://www.zhihu.com/question/664738512"
    },
    {
        "title": "说一说最近比较大的烦恼吧？",
        "excerpt": "首先最大的问题是备孕快两年了也怀不上，去医院查了也没查出来什么问题，真的很难受，有没有备孕的姐妹有这个问题的呢？ 其次就是工作，最近在家呆了快一个月了，不知道做什么很迷茫，有跟我一样的姐妹吗",
        "url": "https://www.zhihu.com/question/663755149"
    },
    {
        "title": "能看一下你们相册里自己拍的天空吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662096899"
    },
    {
        "title": "大一新生想学化妆又无从下手，怎么快速学会化妆，有哪些化妆小技巧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664259619"
    },
    {
        "title": "如果手里存款足够，是否建议把房贷一次性还清？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/413750439"
    },
    {
        "title": "各地陆续盯上了房子的实际得房率，多城出手减少住宅公摊面积，意味着什么？反映了什么趋势？",
        "excerpt": "各地陆续盯上了房子的实际得房率。 据《每日经济新闻》记者不完全统计，今年以来，包括深圳、福州、长沙、佛山、惠州等在内的城市已先后调整了计容方式，浙江地区不少城市则从不同角度出台政策，比如在土拍中就明确减少住宅公摊面积等。 每经记者在采访中了解到，比如某些公共空间或空中花园不计入容积率后，对房子的实际得房率将产生间接影响，开发商在设计时就可以对产品进行调整，有助于减少公摊面积，有效提高实际得房率。 比如合肥在具体政策中提到，“投影面积小于套内面积比20%的正常标准阳台，不管封闭与否，均只计一半容积率”。开发商在对项目设计时，理论上可以将后期阳台的面积做到全屋建面的20%内，而且只算一半面积，这相当于直接提高实际得房率。 8月19日上午，合肥某头部房企人士向每经记者介绍，合肥调整计容新规后，大部分房子的实际得房率都将增加。面积越大的房子，实际得房率增加得越明显。对购房者来说，相当于花同样的钱，买到了更大实用面积的房子。 “比如我们项目130多平方米的房子，市面上普遍得房率在78%左右，但调整后我们可以做到90%以上。”花同样的钱，住更大的房？为大幅提升实际得房率，这些城市都开始行动了，业内认为“可能推动房价结构调整” | 每经网",
        "url": "https://www.zhihu.com/question/664801024"
    },
    {
        "title": "《黑神话：悟空》在中国文化出海方面有哪些经验值得参考？",
        "excerpt": "《黑神话：悟空》是一款 20 号刚上线的国产 3A 游戏，故事取材于我国四大名著之一的《西游记》。这款游戏在开启全球预购不久后，就登顶了 Steam 全球热销榜。 它是如何跨越语言和文化障碍，和海外玩家产生共鸣的呢？ 在中国文化出海方面又有哪些经验可以参考借鉴？",
        "url": "https://www.zhihu.com/question/664772158"
    },
    {
        "title": "看见地狱笑话，明明知道不合适，但还是憋不住，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582141145"
    },
    {
        "title": "对比古今文学作品，你觉得古今爱情观都发生了哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663692711"
    },
    {
        "title": "你认为在爱情中最简单的幸福是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664212744"
    },
    {
        "title": "除了一些大家公认的「遥遥领先」品牌，还有哪些中国品牌的智造能力已刷新世界水平？",
        "excerpt": "在当前全球经济一体化和科技飞速发展的背景下，中国品牌通过不断的技术创新和产业升级，在智能制造领域取得了显著成就。除了像「遥遥领先」这样已经广为人知的中国品牌外，还有哪些中国品牌在家电家居方面展现出了刷新世界水平的能力？具体体现在哪个方面？",
        "url": "https://www.zhihu.com/question/664702852"
    },
    {
        "title": "印度女实习医生被奸杀引发百万医生全国大罢工，这起事件背后反映了印度社会哪些深层次的问题？",
        "excerpt": "印度女实习医生被奸杀引发百万医生“全国大罢工印度女实习医生被奸杀引发百万医生“全国大罢工”",
        "url": "https://www.zhihu.com/question/664619820"
    },
    {
        "title": "申请劳动仲裁经历成为求职「污点」，用人单位如何得知劳动者曾申请过劳动仲裁？劳动者应如何维权？",
        "excerpt": "有劳动者离职时被HR“提醒”：“不要轻易申请劳动仲裁”；也有求职者因有过仲裁经历被拒绝录用。劳动者对此感到委屈又不解—— 【仲裁维权经历不该成为就业“绊脚石”①】“申请劳动仲裁，怎么就成了求职‘污点’？” 根据规定，当劳动者与用人单位出现涉及劳动报酬、工伤医疗费用、经济补偿或赔偿金、确定劳动关系等相关事宜的争议时，可以到劳动仲裁委员会提出仲裁申请。申请劳动仲裁，是劳动者维护合法权益的重要途径。 然而，现实生活中，一些劳动者却因有过劳动仲裁的经历，在求职时被用人单位拒之门外。这些劳动者遭遇了什么，用人单位如何得知他们曾申请过劳动仲裁，劳动者应如何维权？针对这些问题，本版即日起推出《仲裁维权经历不该成为就业“绊脚石”》系列报道，敬请关注。 ——编者 “申请劳动仲裁，会影响以后找工作吗？”一段时间以来，不时有劳动者在社交平台发帖提问。 记者注意到，这些劳动者多遭遇收入降低或劳动合同解除，想要申请劳动仲裁，却又担心影响接下来的求职。一些劳动者是在与所在企业HR商议离职事宜时，被HR告知：“不要轻易申请劳动仲裁，会有记录，公司不录用有仲裁记录的人。” 在北京市工作的韩雪就曾被HR这样“提醒”过。当时，她在一家互联网公司做产品经理。“我离职前的那段时间，公司内部传言要‘缩编’。有一天，HR找到我，说我上班从事与工作无关的事情，严重违反公司制度，要与我解除劳动合同。”收到通知的韩雪仔细回忆起工作以来的表现，认为自己并无违规现象，于是拒绝在通知书上签字。 对公司决意解除劳动合同一事心存质疑的韩雪，曾在与HR的沟通过程中提起过申请劳动仲裁。于是，HR在与韩雪的最后一次谈话中，劝韩雪不要提起劳动仲裁，原因是仲裁受理后，无论输赢都会在简历中留下痕迹，会被收录到某诚信联盟平台，严重影响接下来的求职和择业。 “仲裁后，没有‘大厂’会要你。”韩雪对记者复述着HR的原话。她对此疑惑道：“申请劳动仲裁，怎么就成了‘求职污点’？” 还有一些劳动者确实因为劳动仲裁的经历，被企业拒绝。 在上海市顺利通过一家企业面试的王鑫就曾因有过劳动仲裁的经历，最终没能成功入职。当时，王鑫面试的是一家零售生鲜公司的采购管理岗。面试过程中，双方谈得很顺畅。很快，王鑫就收到该公司的录用通知。 随后，该公司表示，要对王鑫进行入职前的背景调查，需提供身份证号并在线上签一份协议书，同意对其进行背景调查。两天后，王鑫接到该公司HR电话，得知他因有过劳动仲裁的经历，不符合公司用人标准，之前发放的录用通知无效。 “我不能接受这个理由。”王鑫解释称，此前进行劳动仲裁的原因是他所在的公司倒闭后，拖欠自己和同事们两个月的工资，长达半年。为维护自己的合法权益，他和同事们选择了劳动仲裁。“我有权利去维护我的正当权益。”王鑫尝试与这家零售生鲜公司的HR再次沟通，但该公司最终没有录用他。 除了因劳动仲裁经历拒录求职者外，王鑫认为该公司在入职流程方面也存在问题。“为什么不先背景调查再发录用通知呢？”收到这家公司的录用通知后，王鑫便拒绝了另一家公司发放的录用通知。被拒录后，王鑫有些无能为力，只得重新找工作。 关于背景调查，记者联系了某知名互联网公司HR刘佳，他告诉记者：“一般而言，背景调查是为了核实候选人的履历真实性。用人单位一般不对初级员工进行背景调查。随着工作职级的提升，用人单位对员工进行背景调查的积极性会逐步提高，同时，调查的内容也会更详细。” 当记者问到求职者有劳动仲裁经历是否影响求职时，刘佳回答道：“这要具体看用人单位的情况。我们公司在招聘过程中，不会主动问求职者的劳动仲裁经历，因为这对于候选人而言，是一种不应该有的歧视。但当面试官通过其他渠道了解到候选人有劳动仲裁的经历时，确实在一定程度上会影响其入职。” 刘佳对此解释称，这是由于劳动仲裁在HR眼中是一个不稳定的因素，在未来工作中，可能会给公司带来比较大的管理成本。 “面试官一般不知道求职者的劳动仲裁经历。只有到发放录用通知时，HR会告诉候选人有需要背景调查，要求其主动提供自身信息后，才会得知。”刘佳进一步指出，“有公司开展的背景调查很简单，常常是打电话给候选人的前单位同事，聊几句即可，我们对于职级较低的员工也是如此。但也有公司对背景调查要求较高，对调查信息的要求较为详细。” 对于韩雪此前所在公司HR提到的某诚信联盟，刘佳回应称，该平台是针对企业失信人员设立的，像韩雪这种正常申请劳动仲裁的人员不会被收录进去。 记者注意到，关于劳动仲裁是否会有记录、影响求职，网上众说纷纭：“劳动仲裁的记录不会在网上公开”“公司没有权限去查”“劳动仲裁会有记录，但不会影响以后找工作”… 当记者想进一步了解背景调查的过程以及是如何查到劳动仲裁的细节时，刘佳表示自己不清楚：“稍大点的公司，一般都不会直接接触背景调查，会委托独立的第三方机构开展。”对此，记者将持续关注。 (部分受访者为化名) 记者 乔然 《工人日报》(2024年08月19日 06版)“申请劳动仲裁，怎么就成了求职‘污点’？”_公司_调查_王鑫",
        "url": "https://www.zhihu.com/question/664691620"
    },
    {
        "title": "特斯拉 Cybertruck 现身天津街头，业内称平行进口售价或超 250 万元，哪些信息值得关注？",
        "excerpt": "据极目新闻8月17日报道，近日，社交平台有账号发布消息，称挂绿牌的特斯拉Cybertruck现身天津街头，引发热议。有人说它帅，有人觉得丑，还有人觉得设计过于超前。 有网友称，该车或是通过平行进口的渠道购买的。8月17日，记者以消费者的身份咨询了特斯拉中国及从事平行进口业务的公司，了解此事。 8月17日，特斯拉天津某门店工作人员称，该门店暂时无法销售这款车。网传现身天津街头的特斯拉赛博越野旅行车，可能是通过平行进口的渠道进入国内的，“这个车不是特斯拉官方卖的，平行进口买这个车比较贵，售价超过250万元。” 特斯拉天津另一门店工作人员也表示，该门店暂时无法预订这款车，“网传现身天津街头那辆车，是通过平行进口的渠道从国外买来的，得260多万。” 特斯拉中国一位客服证实，特斯拉中国官方暂时没有在国内销售这款车，也没有交付计划。不排除有消费者以平行进口的方式购买这款车，如果能上牌上路，肯定是按照相关部门的规定执行的。该公司内部暂时未接到关于此事的相关通知，也不便去核实这款车现身天津街头的信息。关于这款车的最新进展，可关注官网信息。 特斯拉中国另一名客服也表示，特斯拉中国官方暂时未在国内销售这款车，目前也没有交付计划，只是展示，供消费者观看。 17日，记者还以消费者身份咨询了天津多家从事平行进口业务的公司。其中一家公司工作人员称，他近日看到有这款车到达天津港，“我在拆箱时看到的，但不让拍照。”不过，通过平行进口公司在天津港购买这款车还要等一段时间，车到港后得先做试验、3C认证等，价格现在也没出来。对于网传这款车现身天津街头，该工作人员表示不清楚，“可能是车辆试验时被拍到了。” 目前，天津交管、天津港等部门，暂未就此事披露相关情况。突然现身国内街头！马斯克曾表示在中国很难合法上路，品牌方称暂未销售，业内：平行进口售价或超250万元 | 每经网",
        "url": "https://www.zhihu.com/question/664603083"
    },
    {
        "title": "在职场为什么不能随便打听同事薪资？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664071258"
    },
    {
        "title": "年轻人涌入辽宁阜新抢万元低价房，鹤岗、阜新这类小城的吸引力在哪？又有哪些风险和弊端？",
        "excerpt": "万元就能拿下一套房，近期，“白菜价”的阜新，突然迎来了一大波全国各地的年轻人买家。 鹤岗之后，又一座东北小城——辽宁阜新，在全网“爆火”。在这里，人们只需花几万元就能全款拿下一套房。 这座资源枯竭的小城，如何吸引一批批外地年轻人到此定居？海报新闻记者发现，阜新不是个例，放眼全国，已有二十多座类似鹤岗、阜新的小城正迎来年轻人的涌入，成为他们的“避风港”“蜗居地”。涌入辽宁阜新抢4万元低价房的年轻人：有人成网红，有人做中介云卖房_腾讯新闻",
        "url": "https://www.zhihu.com/question/664688251"
    },
    {
        "title": "如果每秒弹奏钢琴的C键440次，它会发A音还是C音？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664475250"
    },
    {
        "title": "电影《异形：夺命舰》票房逆袭登顶，预测总票房已达 8.6 亿，这部电影为何能在暑期档后期杀出重围？",
        "excerpt": "在排片占比只有 13.3% 的情况下，上映次日，《异形：夺命舰》票房突破1亿，单日票房登顶。上映五日，累计票房 2.54 亿，根据猫眼专业版显示，预测总票房连续四天持续上涨，已达8.6 亿。",
        "url": "https://www.zhihu.com/question/664647044"
    },
    {
        "title": "怎么看待2024年8月20日A股市场行情走势？",
        "excerpt": "怎么看待2024年8月20日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/664802550"
    },
    {
        "title": "对学生而言，有哪些“买了也吃灰，用了就踩雷”的学习工具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664740755"
    },
    {
        "title": "29 岁女子体检诊断为轻度脂肪肝，吃素半年吃出中重度脂肪肝，为何吃素加重了脂肪肝？应如何调节饮食？",
        "excerpt": "宁波的刘女士在半年前体检时被诊断为轻度脂肪肝，她坚信这是过多摄入荤食所致，于是决定彻底改变饮食习惯，全面吃素。她戒除了所有荤腥和精致碳水化合物，每餐仅以水煮蔬菜和蒸杂粮为主。尽管体重下降了10斤，腰腹也变得更加平坦，但最近的B超检查结果却显示她的脂肪肝已进展至中重度，这一结果出乎她的预料。 医生指出，公众普遍存在一个误区，认为脂肪肝是肥胖者的专属问题。然而，不科学的减肥方法，特别是过度节食，可能导致蛋白质摄入不足，这反而可能加剧脂肪肝的病情。刘女士的经历提醒我们，减肥和改善脂肪肝状况需要科学的方法和合理的饮食结构，单一的饮食模式未必能达到预期的健康效果。29岁女子吃素半年吃出中重度脂肪肝 引发了对非科学减肥方法的广泛关注-新闻频道-和讯网",
        "url": "https://www.zhihu.com/question/664799724"
    },
    {
        "title": "如何让孩子有一个快乐的童年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/355860819"
    },
    {
        "title": "生熟都能吃的食物有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656141027"
    },
    {
        "title": "如何起一个具有南北朝特色的名字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/532729741"
    },
    {
        "title": "近期人民币汇率出现了爆发式升值，背后的原因是什么？人民币对美元还有多少升值空间？",
        "excerpt": "8 月 19 日下午，离岸人民币兑美元升值超 300 点。近期，人民币汇率出现了爆发式升值，背后的主要诱因是什么？接下来还会进一步加速升值吗？将主要取决于哪些因素？人民币对美元还有多少升值空间？详见：刚刚，人民币爆拉超300点！发生了什么？ - 21财经",
        "url": "https://www.zhihu.com/question/664730133"
    },
    {
        "title": "手动挡越来越少的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659974538"
    },
    {
        "title": "新生马上要开学了，购买哪些学习工具才能有效\"避坑\"？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664799726"
    },
    {
        "title": "美国和波多黎各是什么关系?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548891478"
    },
    {
        "title": "如果你是《黑神话：悟空》的本地化团队，你会如何简单快速地让海外用户了解其世界观和设定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664689320"
    },
    {
        "title": "爱情中的「自恋」，对未来感情将有何影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662368907"
    }
]