[
    {
        "title": "有哪些事情，你去了武汉才知道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/292977484"
    },
    {
        "title": "持续强降雨已致广东 4 人遇难，仍有 10 人失联，强降雨还将持续多久？救援情况如何？",
        "excerpt": "记者22日从广东省有关部门获悉，连日强降雨导致广东多地受灾，已造成4人死亡，仍有10人失联。 记者22日获悉，强降雨致肇庆市3人死亡。韶关市1名救援人员死亡。截至目前，韶关市、清远市等地仍有10人失联。目前失联人员仍在搜救中。 2024年4月22日，广东省清远市英德市，航拍内涝中的浛洸镇。受持续强降雨影响，广东省北部的韶关市和清远市出现洪涝灾情。中新社记者 陈骥旻 摄 4月16日以来，广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。持续强降雨已致广东4人遇难，仍有10人失联_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653760049"
    },
    {
        "title": "一旦发生核大战，我国14亿人怎么办，中国富豪的末日堡垒又在哪里？",
        "excerpt": "芬兰有能容纳下全国三分之一人口的地下堡垒。 俄罗斯有能容纳全国人口的地下防御堡垒。 美国也有能容纳全国人口的地下防御堡垒。 这些堡垒很多都是私人的。 我们呢！我们怎么办？ 中国富豪的末日战堡垒又都在那里？",
        "url": "https://www.zhihu.com/question/652511954"
    },
    {
        "title": "内向的性格，适合做需要大量人际交往的销售工作吗？",
        "excerpt": "我倾向于从独处中获取能量，多年前是被迫独处(被自己逼迫和被别人逼迫)，现在就习惯了独处，依赖独处… 我可以一个人在家度过一个月都行，我可以长时间不与人面对面沟通，而且我不会觉得孤单受不了，不会觉得非要找人说话才能活下去，才能是正常人。因为我可以通过其他方式获得快乐，比如唱歌，比如录制自己的解说视频等等…自嗨能力特别强 你可能会以为我是一个非常内向的人。其实我没有与人沟通的障碍。 与同频的人，喜欢的人，我可以非常话痨，开朗，哈哈大笑…我愿意和这类人在一起，是因为我快乐，对方也快乐，对方快乐我就快乐…我们可以相互滋养，可以互惠互利… 与不同频的人，不喜欢的人，我会规避来往…有种不屑进行无效社交的心态… 当我通过独处恢复了能量时，我内心非常渴望人际交往…但是前提是同频的喜欢的人…而因为自己平时不愿意花时间建立关系，所以当我需要朋友时，身边没有一个人。 因此，我又不得不独处(独处我总归是快乐) 我内心深处渴望见识不同的优秀的人，渴望通过不同的人见识不同的事，这不可避免需要面对面的人际沟通才能完成…其实我也不排斥… 但是我是一个高敏感的人，我很容易识别出别人对我的“不认可”或者“反感”，又或许是我内心戏太多，一旦我从这样的人际交往收获了太多这样的负反馈后，我内心消耗太多… 因此我需要很长时间的独处来恢复能量… 这样就显得我的人际交往总是不连续，总是浅尝辄止，总是中途放弃… 怎么办？这样的性格可以做需要大量人际交往的销售工作吗(我有其他适合做销售的特质，但是人际交往这点让我非常自我怀疑)",
        "url": "https://www.zhihu.com/question/653433875"
    },
    {
        "title": "如何评价电影《热辣滚烫》幕后纪录片《我只活一次》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653101865"
    },
    {
        "title": "句句不提治愈，句句都是治愈，你能想到哪些感人的句子?",
        "excerpt": "@祈安君",
        "url": "https://www.zhihu.com/question/653809115"
    },
    {
        "title": "领导很看重我，但我找到一家待遇更好的公司，我该辞职吗？",
        "excerpt": "从大学毕业，就来到现在的公司，公司领导一直对我都很好，也很看重我，把我当后备干部培养。但最近经朋友介绍，找到一家待遇更好的公司，工资待遇是现在的1.5倍。 现在很纠结，不知道该不该辞职？如果辞职了，会不会显得我很忘恩负义？",
        "url": "https://www.zhihu.com/question/653465318"
    },
    {
        "title": "山西吕梁永聚煤业重大火灾事故调查报告公布，42 名公职人员被问责，哪些信息值得关注？",
        "excerpt": "山西吕梁永聚煤业“11·16”重大火灾事故调查报告4月23日向社会公布。报告显示，山西省公安机关已对永聚煤业实际负责人等涉嫌违法犯罪的18名企业人员采取刑事强制措施。山西省纪检监察机关依规依纪依法对吕梁市、离石区、城北街道党委政府及能源、住建、消防救援、自然资源、应急管理、矿山监察等部门的42名公职人员进行严肃问责。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/653866084"
    },
    {
        "title": "4月23日世界读书日，你正在看什么书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653628589"
    },
    {
        "title": "淄博烧烤今年还很火，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653296411"
    },
    {
        "title": "《DNF》手游会不会成为年百亿流水的爆款作品?",
        "excerpt": "dnf手游五月底开测，同个时间段公测的有鸣潮，星之破晓，绝区零，dnf手游能否在一堆竞品中脱颖而出，复刻当年dnf传奇，成为腾讯又一个年百亿流水的爆款旗舰?",
        "url": "https://www.zhihu.com/question/653741049"
    },
    {
        "title": "如何看待问界新 M5 起售价 24.98 万元起？是否值得入手？",
        "excerpt": "问界新M5起售价 24.98 万元，拥有华为最新的智能驾驶能力、更可靠的智能安全能力、更年轻的外观造型设计，以及更好开好用的驾乘感受。同时，问界新 M5 还新推出了更运动、更年轻的 RS 版。凭借「有魅力、有魄力、有活力、有魔力」的核心产品价值，为消费者带来全新的用车体验。",
        "url": "https://www.zhihu.com/question/653854718"
    },
    {
        "title": "没骑自行车运动过，想骑 10 公里上下班，有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134552"
    },
    {
        "title": "预付式消费优惠多，遇到问题如何维权？",
        "excerpt": "先交定金后付尾款，就能多享受优惠，但是交了定金不想要了，是否可以直接申请退款？商家不同意退款，消费者又该如何维权？",
        "url": "https://www.zhihu.com/question/653464943"
    },
    {
        "title": "负面情绪会影响身体健康，你都有哪些调节情绪的方式？",
        "excerpt": "一个人能不能健康长寿，基因是一个方面，情绪和心理状态同样起着重要作用。一项针对中国人群的研究发现：负面情绪会加快机体衰老，甚至比吸烟危害还要高出32%。垃圾情绪让你「衰老」的速度，比吸烟高出32%…",
        "url": "https://www.zhihu.com/question/653847252"
    },
    {
        "title": "如果真能穿越时空，是不是意味着一个时间点可以存在无数个我？",
        "excerpt": "比如我穿越到一小时前，又和一小时前的我一同穿越到两小时前，之后三个我又穿越到三小时前，一次不断往前穿越，如果无限缩短穿越时间，那么我的个数是不是就是无限的？",
        "url": "https://www.zhihu.com/question/554604404"
    },
    {
        "title": "我妈说不生孩子就白来世上走一遭，我说什么她都听不进去，我该怎么反驳她?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653543596"
    },
    {
        "title": "25 岁还穿着3、4年前的衣服，在生活中会被人「嘲笑」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653827397"
    },
    {
        "title": "如何评价孙颖莎这次单打世界杯女单决赛表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653735273"
    },
    {
        "title": "一只活鸭子卖60，一只烤鸭卖25，加工后还便宜了，有何猫腻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653159063"
    },
    {
        "title": "文笔挑战：“转身，面对那无尽的黑夜________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653679574"
    },
    {
        "title": "如何看待 4 月 22 日华为 Pura70 Pro+ 先锋开售？华为 Pura70 系列如何选购？",
        "excerpt": "华为终端表示，华为Pura70 Pro+、华为Pura 70系列，今日先锋开售。 这四款手机，应如何选购？",
        "url": "https://www.zhihu.com/question/653723942"
    },
    {
        "title": "IMF 预测日本 GDP 将被印度赶超，或提前 1 年跌至世界第五，哪些信息值得关注？",
        "excerpt": "据国际货币基金组织(IMF)近日预测，到2025年，日本的名义GDP(国内生产总值)将被印度反超，跌至世界第五，这比此前的预测提前了一年。 报道称，根据最新预测，印度名义GDP到2025年将达到43398亿美元，日本则为43103亿美元。 IMF曾在2023年预测称，印度将在2026年成为世界第四大经济体，日本的GDP总量届时则将再次下滑，跌至世界第五。IMF最新预测！日本GDP将被印度赶超，或提前1年跌至世界第五 | 每经网",
        "url": "https://www.zhihu.com/question/653755044"
    },
    {
        "title": "现在的你还会被电视剧感动到落泪吗？",
        "excerpt": "记得小时候看电视看到煽情的部分就会泪水哗哗的流。大概十岁左右看苗族电影《真爱永不朽》还哭得袖子都湿了，看《天涯赤子心》也会跟着他们一起哭。可是不知道是不是因为现在心变硬了，还是怎么了？看电视看到煽情感动的地方也不为所动了。你们会这样吗？",
        "url": "https://www.zhihu.com/question/653268218"
    },
    {
        "title": "雷军预计小米 SU7 毛利率会在 5 % - 10 % ，如何评价这一数据？",
        "excerpt": "小米创办人、董事长兼CEO雷军在小米集团投资者大会上表示，预计小米SU7大概毛利率会在5%-10%，“今天的销量比预计还要大不少，具体数字我们还需要仔细核算”。雷军：小米SU7毛利率预计在5%-10%",
        "url": "https://www.zhihu.com/question/653863101"
    },
    {
        "title": "通过非正规渠道购买商品被骗，难道只能「自认倒霉」？",
        "excerpt": "现如今直播购物成为新潮，消费者在直播间购买的走播产品收货后发现货不对板，难道只能自认倒霉？如果要维权，消费者又该怎么做？",
        "url": "https://www.zhihu.com/question/653444535"
    },
    {
        "title": "按部就班的一生有意义吗？",
        "excerpt": "今年18岁 只要想象到以后按部就班的生活就崩溃 我找不到人生的意义了 没有想做的事 没有想完成的目标 没有想要的物质要求 没有生活的动力 我不知道这样三点一线的生活有什么意义 我不知道下一步该做些什么 我看不清前面的路。 我不知道是不是我的心理出现了问题，我甚至觉得就算明天出门被车撞S也不会觉得遗憾和难过，一切的一切都无所谓，我到底怎么了？",
        "url": "https://www.zhihu.com/question/557646342"
    },
    {
        "title": "4 月 23 日创业板指逆势涨 0.15% 有色、钢铁、石油等周期板块跌幅居前，如何看待今日 A 股？",
        "excerpt": "A股三大股指收盘涨跌不一，沪指及深证指数收跌，创业板指收涨，有色板块大跌超过4%、船舶、钢铁、酒店餐饮、石油、煤炭、家电等周期板块跌幅居前；日化、酿酒、互联网、公共交通、银行等为数不多的板块红盘报收； 具体指数：截止收盘，沪指报3021点，跌0.74%，深证指数报9183点，跌0.61%，创业板指报1753点，涨0.15%，两市全天成交不到8000亿元；",
        "url": "https://www.zhihu.com/question/653828096"
    },
    {
        "title": "有什么工具和方法可以选到「好书」？",
        "excerpt": "在如今信息爆炸的时代，书籍的种类和数量都呈现出爆炸式的增长，这无疑给我们提供了更为丰富的阅读选择，但同时也带来了一个问题：如何在众多的书籍中挑选出真正有价值的「好书」？利用在线书评平台？参考专业阅读指南？听取专家学者或读书达人的推荐？甚至是通过试读部分章节来初步判断一本书的优劣？你有什么工具和方法可以选到「好书」？ 2024 世界读书日，我们邀请到读库编辑 张天娇、作家&文化研究者 胡赳赳、作家&人民大学文学院教授 梁鸿、科幻作家&知乎优秀答主 分形橙子，不探讨文学，不卖弄知识，只认真回答终极之问——「我们可以不读书吗」。4 月 23 日 19:00，一起来直播间探讨！直播预告：世界读书日｜我们可以不读书吗？ - 知乎",
        "url": "https://www.zhihu.com/question/653243916"
    },
    {
        "title": "如何评价杨幂在《哈尔滨一九四四》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653658881"
    },
    {
        "title": "为什么说89平米的房子比独栋别墅住着更幸福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649392582"
    },
    {
        "title": "男人会娶一个除了漂亮一无是处的女人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/398710575"
    },
    {
        "title": "中国为什么不把进口的波音、空客的大飞机作为平台改装为预警机、加油机？",
        "excerpt": "中国一边很缺大飞机平台，空警-2000受制于伊尔-76数量有限，只有数架；一边缺大量进口波音等民航飞机，而外国有将民航客机改为反潜机的先例，如波音-747改装的P-8A。",
        "url": "https://www.zhihu.com/question/305966070"
    },
    {
        "title": "怎么用你的家乡方言说「睡觉了」？",
        "excerpt": "发现哄小孩子睡觉时的方言总是无限温柔，大家家乡方言里“睡觉了”是怎么说的？有没有哪些典故？",
        "url": "https://www.zhihu.com/question/652242130"
    },
    {
        "title": "如何看待内蒙古开鲁县建华镇在土地承包合同期内下田拦春耕？",
        "excerpt": "独家曝光：#内蒙古开鲁县干部为何下田拦春耕#】眼下东北地区正是春耕大忙时节，然而@中国三农发布 却不断接到内蒙古开鲁县农民的来信，说有镇、村干部阻止他们下田耕种，他们为此心急如焚！这到底是怎么回事？请看记者的独家调查 ↓（内容来自中国三农发布）https://weibo.com/7398726945/5026036156732452",
        "url": "https://www.zhihu.com/question/653844010"
    },
    {
        "title": "女生第一瓶性价比高的香水推荐买哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647179606"
    },
    {
        "title": "作为一个独居青年，遇到挫折、情绪崩溃时，如何有效地「拉」自己一把？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653429312"
    },
    {
        "title": "分手后，你会选择不联系还是做朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652415765"
    },
    {
        "title": "让韩国完全去汉字化会造成什么问题呢？",
        "excerpt": "虽然韩国已经进行去汉字化了（但是没有彻底），但是韩国很多名胜古迹上仍然有汉字，而且韩语中有大量发音和意思来自汉字的词汇。（只是写出来不是汉字而已）",
        "url": "https://www.zhihu.com/question/646457008"
    },
    {
        "title": "如何看待美媒曝布林肯将宣布制裁以军一支部队，以及内塔尼亚胡的反应？",
        "excerpt": "【环球网报道】综合美国Axios新闻网、《新闻周刊》等多家媒体当地时间20日报道，据美国知情人士透露，预计美国国务卿布林肯会在未来几天内宣布对以色列国防军一支部队实施制裁，原因是这支部队在约旦河西岸“侵犯人权”。随后，以色列总理内塔尼亚胡在社交媒体X上发帖称，不能对以色列国防军实施制裁。美媒曝布林肯将宣布制裁以军一支部队，内塔尼亚胡“怒了”：绝对不行！",
        "url": "https://www.zhihu.com/question/653715806"
    },
    {
        "title": "如果把《三国演义》里的人物编出两副扑克牌（108人），该怎么排面？",
        "excerpt": "水浒扑克牌已经有了，另三篇名著里的众多人物应该怎么排呢？",
        "url": "https://www.zhihu.com/question/651964244"
    },
    {
        "title": "上海严禁住酒店「强制刷脸」，忘带身份证刷脸「应明确征得本人同意」，如何看待这一调整？",
        "excerpt": "在酒店办理入住登记时，很多旅客都已习惯了“刷脸”办理入住，甚至可以将其视为数字社会带来的便捷体验。 但是也有人担心，人脸信息过多被采集真的安全吗？酒店“强制刷脸”是否合理，真有必要吗？ 据澎湃新闻报道，近期在上海市旅馆业治安管理信息系统中相继有通知和提示发布，严禁对已出示本人有效身份证件的旅客进行“强制刷脸”核验，严禁发生不“刷脸”不能入住问题。 据21世纪经济报道，4月21日上午，记者致电上海亚朵、桔子、如家、全季、希尔顿欢朋等酒店，酒店均表示携带身份证可以直接入住。只有在旅客没带身份证的情况下，征求旅客同意后，才能进行人脸识别。 上海浦东新区一酒店表示，2023年1月他们就接到了取消“刷脸”的要求。也有酒店表示，本月才接到派出所的通知和培训。该连锁酒店的经理告诉记者，不同门店关于人脸识别的要求来自各自所属片区的派出所，集团没有统一规定，所以执行情况可能不同。 除了上海，还有多地酒店都在近期接到了新要求，杭州、广州的华住会集团旗下酒店向记者确认了这一点。此外，珠海一连锁酒店前台称，片区派出所在去年10月已经通知酒店不能强制人脸识别，该酒店相关的设备也因此撤走。 据了解，今年3月15日颁布、即将于7月1日正式实施的《消费者权益保护法实施条例》第二十三条规定，经营者在提供商品或者服务时，不得过度收集消费者个人信息，不得采用一次概括授权、默认授权等方式，强制或者变相强制消费者同意收集、使用与经营活动无直接关系的个人信息。多地酒店宣布：取消！有设备已被撤走 | 每经网",
        "url": "https://www.zhihu.com/question/653740485"
    },
    {
        "title": "你相册里珍藏最久的美食照片是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653296920"
    },
    {
        "title": "对大部分不能投入很多时间健身的普通人来说，力量举是不是最佳选择，健美效率是不是太低了？",
        "excerpt": "我之前在健身房上了两年的私教课，进步非常小。那教练一天带我练5个动作，每个动作4组，效果也不好，还累。后来我也懒得去了，就买了个可调哑铃在家自己佛系练习。考虑到健身房里学到的动作太多，我懒得切换，而且有些设备我没有，所以我只练主要的四个动作：哑铃卧推、哑铃划船、哑铃推肩、保加利亚深蹲（这个动作我还是网上学的）四个动作，只需要一对哑铃和一条凳子就能完成。练了几个月，发现进步很大。卧推从单边23涨到单边28kg做组，单腿蹲从单边哑铃15kg到30kg做组，等。现在走路都能感到两大腿之间的肉有点摩擦。最近在知乎上看了一些贴子，才知道，原来我这种练法其实叫做力量举（我之前误以为力量举就是举重），当然，力量举是用杠铃的，我因为在家练考虑到占地和安全问题用哑铃替换，但是原理还是力量举的原理。我是误打误撞，自己摸索出来的，如果早知道，我可能一开始就会选这种练法。我觉得普通人不靠健身吃饭，愿意投入的时间很少，能重复练几个大肌肉群已经很不容易了，如果什么细节部位都练，反而分散了什么都练不好。但是健身房里的教练，不管什么人，都是按健美方式去练的，我之前还好，一周可以去2次，一次练1小时，按4分化来练，每一个身体部位半个月才练到一次。还有一些人比我练更少，周末才有空，一周才来练一次，教练也是这样带，这样每个部位一个月才练到一次，练了个寂寞。我觉得如果练的时间少，频率少，就应该只练大肌群，争取每练一次都能带到好几个部位，弥补时间的不足。现在我在家练比较方便，所以放弃了时长，主打频率。健身房里的私教是一天5个动作*4组=共20组，我是看心情一天只练一个动作4组或8组，一次练习时间只有健身房练一次的三四分之一，但是每天都练，一周总时长相同，但四天能重复一次。对我维持肌肉量，控制体重的帮助很大。我觉得无氧对普通人来说，就是维持一定的肌肉量、增加基础代谢不容易肥胖防止三高。从形像上，像我这样的中年男人，肚子都稍微有点凸，卧推力量上来以后，胸就凸了，胸比肚子凸，肚子看着就不凸了。至于什么肌肉形态，完全不重要，咱又不卖身，天天都穿着衣服的，谁还会撩起你衣服观察肌肉形态。按我这两年多的经历，我在健身房里观察到的大部分练得很一般的普通人，跟着教练按健美方法练，都是走了歧路。普通人就应该按力量举练法，把几个大肌群照顾好就行，我的理解对吗？",
        "url": "https://www.zhihu.com/question/653203923"
    },
    {
        "title": "世界读书日，有哪些好书值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653749296"
    },
    {
        "title": "长寿之人有什么特征？",
        "excerpt": "俗话说“人老肠先衰”，随着年纪增大，人的消化吸收会变差，吃饭感觉没年轻时候香了，也更容易出现便秘了… 许多人渴望探寻长寿的秘诀或共性，一项刊发在《自然》子刊的研究就发现，百岁老人的肠道菌群结构竟与年轻人“相似”。长寿之人有什么特征？研究近300位百岁老人发现：他们都有一个共同特点！",
        "url": "https://www.zhihu.com/question/649312623"
    },
    {
        "title": "你有没有一次计划外的惊喜阅读体验？",
        "excerpt": "你有没有在不经意间遇到一些计划外的阅读体验？这些体验或许来自于偶然翻阅的一本书、一次意外的图书馆之旅，或者是一个朋友不经意的分享。那次体验是如何发生的？它给你带来了哪些意想不到的收获和感受？那次体验是否改变了你的阅读习惯或者对阅读的理解？ 2024 世界读书日，我们邀请到读库编辑 张天娇、作家&文化研究者 胡赳赳、作家&人民大学文学院教授 梁鸿、科幻作家&知乎优秀答主 分形橙子，不探讨文学，不卖弄知识，只认真回答终极之问——「我们可以不读书吗」。4 月 23 日 19:00，一起来直播间探讨！直播预告：世界读书日｜我们可以不读书吗？ - 知乎",
        "url": "https://www.zhihu.com/question/653243924"
    },
    {
        "title": "为什么没有瑞典人说p社传播了瑞典文化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653242162"
    },
    {
        "title": "职场上该不该「站队」，如何「站队」才对职场发展有利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653518626"
    },
    {
        "title": "你怎么确定一个人爱你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653478620"
    },
    {
        "title": "「买书如山倒，读书如抽丝」该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652524814"
    },
    {
        "title": "消费者在网络平台购买到假货，该怎么维护自己合法权益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653811401"
    },
    {
        "title": "台剧《不够善良的我们》值得看吗？",
        "excerpt": "由徐誉庭编剧并执导，林依晨、许玮甯、贺军翔主演的台剧《不够善良的我们》官宣将于4月6日播出。该剧去年应邀在影展首映播放的前两集，分别以两位女主角的视角勾勒出12年前的情感纠葛，引发热议。 《不够善良的我们》定档 林依晨许玮甯争抢贺军翔",
        "url": "https://www.zhihu.com/question/642378212"
    },
    {
        "title": "出门走路玩手机，有哪些潜在害处？被车撞了，是谁的责任？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653837942"
    },
    {
        "title": "如何看待张雪峰最近在直播里提到毕业生在租房这件事上要算总账的说法？",
        "excerpt": "毕业生站在人生新起点，需要迎接生存与职场的双重挑战。 教育专家张雪峰最近在直播中提出，毕业生在租房时应全面考虑，算清总账。这不仅适用于租房，也适用于我们生活中的其他决策。 华凌空调，以其高质价比，帮助新职人在经济与舒适间找到平衡，新职人生活就此开挂从「凌」开始。 对于张雪峰老师的建议，你怎么看？在职场起步阶段，你是如何权衡生活成本的？",
        "url": "https://www.zhihu.com/question/653436775"
    },
    {
        "title": "学生初入职场有哪些需要特别注意？学历、能力、沟通力、哪个最加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653776484"
    },
    {
        "title": "李闽轩回应艺考作弊，称因考试紧张误报姓名，艺考考场的基本要求有什么，哪些信息值得关注？",
        "excerpt": "4 月 23 日，据网友爆料，500 多万粉丝的短视频博主李闽轩回应考试作弊，因参加表演系复试时违规自报姓名被北京电影学院取消考试资格。 当晚，李闽轩发视频回应称，没有网传的在考试打人、骂人等不良行为，做自我介绍时太过紧张，没有意识到违规，脱口而出报出了自己的姓名。考官老师可能看出了我很紧张，于是声明了一遍考场规则，给了我继续考试的机会。会吸取大家的批评以及建议，同时也希望大家能停止对我个人隐私的造谣，还有父母家人的攻击。李闽轩回应考试作弊：考试紧张 脱口而出报出名字",
        "url": "https://www.zhihu.com/question/653887832"
    },
    {
        "title": "全网都在聊的「适老化设计」，除了加扶手还能做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518740"
    },
    {
        "title": "财政部数据显示，一季度房产税收入 1051 亿元，同比增长 21 % ，哪些信息值得关注？",
        "excerpt": "财政部发布2024年一季度财政收支情况。一季度，土地和房地产相关税收中，契税收入1511亿元，同比下降6.4%；房产税收入1051亿元，同比增长21%；城镇土地使用税收入619亿元，同比增长12.3%；土地增值税收入1815亿元，同比增长0.7%；耕地占用税收入499亿元，同比增长21.5%。财政部：一季度房产税收入1051亿元 同比增长21%",
        "url": "https://www.zhihu.com/question/653749894"
    },
    {
        "title": "一声「长城，炮！」掀车企营销热潮，长城汽车股价飙升、销量激增，你认为其爆火背后的逻辑是什么？有何启示？",
        "excerpt": "“长城，炮！”这一声呐喊，令众多汽车企业的营销手段黯然失色。出乎所有人预料的是，继雷军之后的又一次车企营销热潮，竟然是由一位非汽车行业的女生在抖音上的一条视频所引发。这条视频也让长城汽车股价飙升、销量激增。立方观察｜“长城炮”爆火背后逻辑",
        "url": "https://www.zhihu.com/question/653852254"
    },
    {
        "title": "为什么科研领域英年早逝的现象越来越多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334804133"
    },
    {
        "title": "为什么现在年轻人越来越讨厌相亲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653080274"
    },
    {
        "title": "你有自家猫小时候的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652622050"
    },
    {
        "title": "4 月 23 日沪指缩量跌 0.74%，资源股集体下挫，人形机器人概念活跃，如何看待今日行情？",
        "excerpt": "4月23日，沪指盘中震荡下探，创业板指小幅上扬；两市成交额缩至8000亿元以内，北向资金大幅流出。 截至收盘，沪指跌0.74%报3021.98点，深证成指跌0.61%报9183.14点，创业板指涨0.15%报1753.16点，北证50指数涨1.25%；两市合计成交7754亿元，北向资金净卖出29.97亿元。 盘面上看，煤炭、有色、钢铁、电力等板块走低，旅游、金融、工程机械等板块疲弱；建筑、医药、传媒、酿酒、汽车等板块上扬，人形机器人、新型城镇、短剧游戏概念等活跃。收评：沪指缩量跌0.74%，资源股集体下挫，人形机器人概念活跃",
        "url": "https://www.zhihu.com/question/653830032"
    },
    {
        "title": "如何看待开鲁县种地先交钱事件？",
        "excerpt": "来个法律大咖讲一讲",
        "url": "https://www.zhihu.com/question/653847156"
    },
    {
        "title": "凭什么说硫磺是至刚至阳之物，为什么不是铀235，钚，氦3这些反应更加剧烈的物质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653728438"
    },
    {
        "title": "在医院找一名好的中医比较困难，那在你眼中，怎样的中医才算一名好中医?",
        "excerpt": "大家都知道，现在要在医院找一名好中医比较有难度，所以有不少人去民间寻访名医！那在大家的眼中，怎样的中医才算一名好的中医，中医有层次划分吗？",
        "url": "https://www.zhihu.com/question/653782797"
    },
    {
        "title": "怎么看待男朋友不给自己买花?",
        "excerpt": "跟男朋友谈了快一年了，期间一次花也没有收到过，之前我跟他说过这个问题，他说会买，但是那一次确实给忘了，然后后来我就没提过这事了。 三八女神节的时候，舍友1谈了不到2个月的男朋友悄悄给她定了个蛋糕，舍友2男朋友也买了一些礼物和鲜花，当时我就好羡慕，不出意外的是我仍旧什么都没有，只有口头祝福。 今天中午，舍友1跟男朋友吵架，下午的时候，她男朋友给她定了2份吃的外卖，一份鲜花，我又羡慕了，这两个舍友谈的时间都比我短，鲜花收到不止一次了，而我每次都失望而归，我不知道我差哪里了，可能我平常对他太好了，我是不愿意让他丢面子的人，虽然是个学生，但是会时不时尽我所能给男朋友买衣服，零食等等，当然他也回赠我差不多的，但是买的都是实用的礼物，都没有浪漫。 今天晚上给男朋友说了这个事情，他说他后面会弥补，但是我也心灰意冷了，因为期待了好多次，每次落空，已经没有信任感了，谁知道他又会因为哪件事而忘了我这“小事”呢。",
        "url": "https://www.zhihu.com/question/653373505"
    },
    {
        "title": "钟薛高创始人表示「不跑不赖不怂，就是卖红薯也要把债还上」，哪些信息值得关注？",
        "excerpt": "4月21日，据新浪财经CEO邓庆旭微博内容，钟薛高创始人林盛在被“限高”后，坐了一晚上绿皮火车到北京，他表示，就是卖红薯也要把债还上。 知名品牌创始人被“限高”，“坐一晚上绿皮火车到北京”！本人放话：就是卖红薯也要把债还上",
        "url": "https://www.zhihu.com/question/653730459"
    },
    {
        "title": "如何评价《崩坏:星穹铁道》2.3角色「流萤」立绘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653841545"
    },
    {
        "title": "AI时代企业想保持领先，如何选择用云，为什么选择阿里云？",
        "excerpt": "在AI时代，企业面临着前所未有的挑战和机遇。为了保持领先，企业需要快速适应技术变革，提高运营效率，并且能够灵活地扩展业务。云计算作为一项关键技术，为企业提供了实现这些目标的途径。选择一个合适的云服务提供商对于企业的发展至关重要。 为什么那么多企业在选择云计算服务时优先阿里云？阿里云的哪些特点吸引企业优先选择？",
        "url": "https://www.zhihu.com/question/653341724"
    },
    {
        "title": "我是一名一年级孩子的家长，在西安高新区上学，被卷的很痛苦，我应该放弃传统的教育吗？",
        "excerpt": "我是一名在外企工作的HR，因为公司的企业文化是比较偏西方，欧美的，我接触到很多的新式教育理念，比如STEM教育，以及自由开放的教育理念，所以我比较不认同中国传统的填鸭式教育，更加不希望自己孩子去卷，被限制很多以及被剥夺过多 玩和运动的时间。我认为首先你得是一个健全开朗阳光的孩子，其次才是学习。而且我尊重孩子的个体差异，如果学习不好，也可以走艺术道路，舞蹈，唱歌，画画，或者武术，都可以。甚至是以后就当一个有技术的工人，都没问题，有自己的专长和优势就可以了。 我有两个孩子，老大儿子7岁，老二女儿5岁，目前老大上一年级了， 在西安高新区上学，西安高新区，了解一点的朋友都知道这属于西安教育资源很好的，学区房都是很贵的。我当时也是由于这里离工作比较近，而且又有优质的教育资源，所以买了这的房子。在入小学前，我们的生活都是比较积极，和谐的。入学前，我一直对于学龄前教育嗤之以鼻，从来没让孩子提前认字，上英语。但是自从孩子上了一年级，我一直秉持的教育理念就不断地在被挑战，我以为我能顶得住内卷压力，然而是我想的太简单了，我不想卷，但是老师会逼着你卷。 现在每天我们的作业都基本在晚上10点以后才能完成，语文数学英语都有书面作业，语文基本每天默写生字，不光是一类字，还有二类字都要会写（教育大纲要求只要会认就可以），每天背诵古文，还需要再阅读一千多字的文章。数学每天一张A4纸口算打卡，还要限定时间，必须在6分钟内完成，还有一张正反面卷子。英文要背过所有的课文，打卡，还需要写卷子。周末作业更多，几乎是双倍。孩子上学后很不适应，他会问我，妈妈，为什么要上学，我不想去上学，每天都是枯燥的学习/能不能转学？他甚至说他未来相当一个背包客，不用赚钱也不花钱，到处去流浪。我能感到他深深的无力感。 他因为没有任何的基础，根本跟不上老师上课的节奏，识字量也达不到老师的要求，老师几乎每天都会跟我沟通，说他的识字量太小，要加强，他的拼音不行，要多练习，写字不好，需要报写字班。 我跟老师探讨过，我希望对于孩子还是以培养学习兴趣为主，他已经有厌学情绪了，一生这么长，他没有内驱力，以后学习怎么办呢？ 但是老师不这么认为，老师认为，孩子就是要被推着走的，她的孩子已经上大学了，但是还是需要她去监督，不催就不学。我完全不能认同她的观点，但也不能直接反驳，毕竟担心孩子会被区别对待。我只能耐心应允，会盯着他，给他补上。 但是我看着每天辛苦的学习的孩子，写着写着，到最后就很烦躁的样子。我很希望能够帮帮他，能够正常的上完8小时后，回家能玩一会，出去接触大自然。 有时，作业太多的时候，我会帮助他写一些。但是这不是长久之计，也不是解决根本问题的办法。 我从同事那了解到，西安也有跟我理念一样的小众“学校”。 他们看重孩子在生活中发现问题的能力，创新能力，以及从解决问题层面去引导孩子学习。他们也会有很多户外课程。我很喜欢这种学校，他们是真正在引导孩子发现自己。而不是统一的要求，机器式的培养，所以我想把孩子转到那里上学，小学都是混龄的，根据孩子能力去安排课程。但是如果去了，将来怎样都是不确定性，他们学生很少，目前才8个学生。估计也是跟我一样很担心孩子跟社会统一路径的孩子脱节，以后万一跟不上体制内，没办法考大学。而且相较于公立的学区房，他们的学费很贵，一个月7500，而公立的学校也就是一个月500的餐费。 非常纠结，但是希望大家有相同看法的家长们给我一些建议。感谢你们。",
        "url": "https://www.zhihu.com/question/653332464"
    },
    {
        "title": "带猫咪去「拆弹」，需要提前做哪些准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460691"
    },
    {
        "title": "春季如何科学洗发养发可以减少掉发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377581"
    },
    {
        "title": "新一代载人飞船「梦舟」与原来的「神舟」飞船相比，新在哪里？实现载人登月的重要意义有哪些？",
        "excerpt": "本问题为 2024「航天日 | 筑梦太空」活动有奖问题，由知乎航天话题优秀答主@郭亮提问，欢迎各位参与分享！ 2024 年 5 月 6 日，题主将选取下方的 2 个优质回答，各送出由@知乎科学提供的「月球拼图」奖品一份，入选回答将在评论区收到留言。",
        "url": "https://www.zhihu.com/question/653423214"
    },
    {
        "title": "如果湖人被掘金4-0，哈姆会下课吗？",
        "excerpt": "第一：面对掘金12连败，每次都是微弱优势领先取胜。 第二：这个赛季，已经连续两场在第四节一波流被带走。 人生最遗憾的不是失败，而是差点成功。",
        "url": "https://www.zhihu.com/question/653844905"
    },
    {
        "title": "雷军回应智界 S7 「截胡」小米 SU7 订单：若用户实在着急，国内新能源汽车都不错，如何评价？",
        "excerpt": "红星资本局4月22日消息，小米集团（01810.HK）董事长雷军发微博称，目前小米SU7的产能和交付速度正在快速提升，标准版和Max已经提前交付。如果用户实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。 红星资本局昨日独家报道，为了“截胡”小米的订单，智界拿出5000元现金补贴给下了小米SU7订单的车主。 4月21日，红星资本局来到四川成都的一家华为授权体验店，工作人员表示：“确实有这样的政策。全国的鸿蒙智行签约门店，都能为客户申请。”据介绍，小米SU7上市以来，华为各大门店就推出了这项临时政策，将持续到5月底。 “一些小米SU7准车主由于等待提车的时间长，正考虑其他品牌，”该工作人员表示，“一旦客户透露出这种情况，我们会主动介绍这个优惠政策。”（详情可点击链接《华为“截胡”小米，用小米SU7订单买智界S7，华为门店：减免5000元》） 编辑 余冬梅 雷军回应智界S7“截胡”小米SU7订单：实在着急，国内新能源汽车都不错",
        "url": "https://www.zhihu.com/question/653749824"
    },
    {
        "title": "王楚钦能否打破张继科最快大满贯记录？",
        "excerpt": "今年四月澳门，今年巴黎奥运会，明年五月卡塔尔世锦赛",
        "url": "https://www.zhihu.com/question/653535141"
    },
    {
        "title": "大家都以什么理由活下去的呀？",
        "excerpt": "你们觉得活着累吗？",
        "url": "https://www.zhihu.com/question/653740431"
    },
    {
        "title": "从什么时候你发现读书并不需要仪式感，而是一件「随时随地」发生的小事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653757312"
    },
    {
        "title": "华为「截胡」小米，用小米 SU7 订单买智界 S7 可减免 5000 元，如何看待此事？",
        "excerpt": "为了“截胡”小米的订单，智界拿出5000元现金补贴给下了小米SU7订单的车主。 据红星资本局报道，近日有传闻称，重装上阵的智界S7，“截胡”小米SU7的订单：现购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。 4月21日，记者来到四川成都的一家华为授权体验店，以消费者的身份求证上述信息。华为工作人员表示：“确实有这样的政策。全国的鸿蒙智行签约门店，都能为客户申请。” 据介绍，小米SU7上市以来，华为各大门店就推出了这项临时政策，将持续到5月底。 不过据红星资本局，华为体验店、华为官方网站及其他公开渠道，都没有上述补贴政策的信息。 “一些小米SU7准车主由于等待提车的时间长，正考虑其他品牌，”该工作人员表示，“一旦客户透露出这种情况，我们会主动介绍这个优惠政策。”华为“截胡”小米，用小米SU7订单买智界S7，华为门店：减免5000元",
        "url": "https://www.zhihu.com/question/653742472"
    },
    {
        "title": "「班味」本质上是什么？流行「去班味」的背后，到底蕴含着职场人怎样的群体心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652236862"
    },
    {
        "title": "日常生活中一件衣服穿了好几年你会觉的「难堪」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653827290"
    },
    {
        "title": "父母不帮衬，老婆要孩子跟她姓，怎么办？",
        "excerpt": "老婆现在怀孕5个月了，前一段时间因为自己经济压力大给父母要钱，被我妈妈拉黑了我们的微信，我妈认为，我结婚后三天两头的给他们要钱，她赚钱很辛苦，很生气，我妈自己本身是月嫂，在上户期间由于带娃很辛苦零经常失眠，说那几天异常烦躁所以拉黑了我们。 当我老婆得知我们被我妈拉黑后，坚决的选择了自己订月子中心，表示怀孕期间坐月子期间不会让我妈看见孩子。 我妈得知我们订了月子中心，以后不让她看见孩子后，非常愤怒，因为我妈本身的职业，之前决定在家坐月子，认为我们选择月子中心，而不是她， 现在的情况就是我老婆不让我父母见孩子，永远，并且因为如果父母不带孩子，我们只能自己找月嫂，我们两个都有工作，不能一直陪孩子，出了月子到孩子上学这期间都需要人照看，现在家里闹成这样，因为我老婆的收入比我高，在将来孩子花费上会远大与我，所以决定孩子跟她姓，与我父母老死不相往来。 我父母认为，他们作为专业的月嫂，自己的孙子不让他们带，并且不让他们见，他们无法接受，表示那你们自己去承担，以后再也别找他们。 我觉得这件事我父母不对，他们不应该生气就删了我老婆微信，反过来因为我老婆订月子中心而生气，所以我坚定的和老婆订了月子中心。 可事态从一开始的月子期间不让我爸妈见（这个我同意），到现在老死不相往来，孩子跟着她姓（这个我难以接受）。真的很痛苦，说到底，都是因为自己没本事，没有穷，这个我知道，都是我的问题，可眼下，我就算在努力，也没有能力在孩子出生时赚到足够多的钱。 就好比现在就是有两匹马，一个往东跑，一个往西跑，我在中间绳子绑在我身上，要么两匹马都往东或者都往西，或者我拿着剪刀剪断一头，往其中一个方向跑，或者我无法取舍，被拖死在中间。 要两匹马往一个方向跑，我手里没有饲料，没有一批马会听我的指挥，这几乎不可能。 要我拿剪刀剪断一头，我肯定更倾向于剪断我父母那一头，可我即使剪断了，老婆批脱缰的野马我也控制不了，即使断绝了关系，我都听你的，没有了爷爷奶奶，我连我孩子姓也保不住，网上父母不帮衬也没有孩子就姓了女方姓，唉。如果让我剪断老婆这一头，明明她很委屈，我从来都是帮理不帮亲，我不会这么选的。 我现在就处于两匹马拼命往两个方向跑，我在中间等着被勒死。 不知道自己该怎么办才好。",
        "url": "https://www.zhihu.com/question/653354503"
    },
    {
        "title": "编译器开洞是什么意思？",
        "excerpt": "意思是不能用该语言实现该功能，要用汇编之类的写吗？",
        "url": "https://www.zhihu.com/question/653718431"
    },
    {
        "title": "如何看待App Store显示《绝区零》将在7月4日上线？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653827068"
    },
    {
        "title": "2024年五一出游攻略有哪些要点可以抄作业呢？",
        "excerpt": "又到一年一度的五一出游啦，前段时间跟着网友做了机票攻略立省千元，根据过往的经验高峰假期出游糟心事数不胜数，像住宿洗漱的不适感、拿着大包小包赶路的疲惫，还有面对人山人海的无奈等等...想要出门玩得舒服，就一定要做好万全的准备。真诚发问长、短途假期旅行有哪些有哪些避雷指南和必备物品，可以让高峰出游变得更舒服更高性价比呢！",
        "url": "https://www.zhihu.com/question/653773606"
    },
    {
        "title": "钱是男人的底气吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645479530"
    },
    {
        "title": "很多电脑主板配置4个内存插槽，在选配内存时有何讲究？32G内存×2和16G内存×4，哪个搭配方案好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652999093"
    },
    {
        "title": "如果一觉醒来你到了猫猫国，你的猫竟然是国内位高权重的法老喵，你猜它会怎么处置你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460810"
    },
    {
        "title": "为什么皇家马德里这个俱乐部这么厉害？",
        "excerpt": "老牌豪门大多走向衰弱，或者短期内一蹶不振。 拜仁今年面临可能四大皆空的困境。 巴萨自19年之后再也无力染指欧冠。 米兰和曼联更不用说。 利物浦在欧联被淘汰，英超争冠也极为困难。 皇马则在昨日击败最强对手曼城之后，极大概率再登欧洲之巅。很有可能自22年夺冠之后，时隔两年再次登顶，获得队史15冠，超越欧冠第二和第三夺冠数总和。 皇马更是将在今夏引进姆巴佩，组建银河战舰3.0。 银河战舰1.0时，巴萨有小罗可以与之抗衡，甚至略占上风。 银河战舰2.0时，巴萨前有梦三王朝，中有MSN美少女组合，后有巅峰梅西，在西甲上甚至略占上风。综合欧战方面，整个10年代可以说是皇萨两极格局，偶有如拜仁利物浦等突破。 而今皇马即将组合银河战舰3.0。巴萨无力与之抗衡，西甲方面未来可预知的五年内，皇马将无太大压力。欧冠方面，目前有希望与之抗衡的仅有曼城，然而明年德布劳内年龄将进一步增大，并且曼城在英超的争冠压力较大，与皇马在西甲的压力不可相提并论。而拜仁面对勒沃库森的崛起也将喝一壶。 如果皇马夺得今年欧冠，当今皇马头牌贝林厄姆，结合国家英格兰队很有可能获得今年的金球奖，即便无法获得，下赛季转会皇马的姆巴佩也有极大概率。新生代表现最亮眼的三个人未来有两个将来到皇马，并且他们的国家对实力有能力支持他们长期对金球奖进行染指，我认为未来的数年或许将是皇马的天下。唯一的变数就是老佛爷的年龄和瓜迪奥拉。",
        "url": "https://www.zhihu.com/question/653474716"
    },
    {
        "title": "清军不堪一击是因为缺少民族主义吗？",
        "excerpt": "没有民族主义加持，军队就没荣誉感，只为吃粮当兵，肯定出工不出力，一遇强敌即溃逃。如果是这样，我建议在PLA中加强民族主义教育，而不是避讳民族主义。",
        "url": "https://www.zhihu.com/question/653759389"
    },
    {
        "title": "山东舰航母编队编组首次完整公开，巨浪潜射导弹发射画面出现，还有哪些细节值得关注？",
        "excerpt": "据环球时报报道，4月23日是人民海军成立75周年纪念日，22日下午正式对外发布的人民海军首部潜艇主题宣传片《隐入深海》没有辜负诸多网友的期待，“深海亮剑”，高清晰度的巨浪潜射导弹发射场景震撼来袭。此外，山东舰航母编队首次完整地公布了水面舰艇、潜艇和航空联队组成。受访专家22日对《环球时报》记者表示，短片中许多画面都是首次公开，真实展示出一切从实战化出发的主题。 从画面中可以看出，核导弹垂直发射，通过其弹体外形，可以看出是巨浪潜射弹道导弹。图源：中国海军宣传片《隐入深海》视频截图 红方航母编队由中国国产航母山东舰领衔，这也是山东舰航母战斗群首次完整地公布了水面舰艇、潜艇和航空联队组成，此次演习中水下力量包括三艘潜艇和至少一艘战略核潜艇。图源：中国海军宣传片《隐入深海》视频截图 4月21日，中国人民解放军新闻传播中心“中国军号”对外发布《隐入深海》的预告片，激起一片期待。正式发布的片子没有让网友失望：短片整体视觉效果呈现出电影感，画面清晰，故事情节扣人心弦，增强了紧张感和吸引力。短片三个人物分别为艇长、机电长和声纳兵，三个人物在潜艇战位中极具代表性，展示出潜艇官兵在潜艇工作中危险、艰巨，和随时为了完成任务的义无反顾。 短片中许多画面都是首次公开，潜艇具有隐蔽性好、突击力强等特点，既能独立作战，也可与海军航空兵或水面舰艇部队协同作战。“无声就是生命力，隐蔽就是战斗力”，充分展示出潜艇“大音希声”“大象无形”的作战特点，反映了潜艇官兵默默无闻、同生共死的大无畏情怀和战斗精神。中国海军宣传片暗藏“彩蛋”！山东舰航母编队编组首次完整公开，巨浪潜射导弹发射画面出现！ (huanqiu.com)",
        "url": "https://www.zhihu.com/question/653855336"
    },
    {
        "title": "蔚来渠道人士称对已下定小米 SU7 消费者给予 5000 元补贴，如何看待多家新能源汽车厂商抢单小米？",
        "excerpt": "4月23日，记者走访多家新能源汽车门店后发现，蔚来线下针对已下定小米SU7的消费者推出了相应补贴。蔚来汽车门店销售表示：“只要您下单，我们同样补贴5000元。我们的‘大定’也是5000元，而且即便是您锁单，工厂排产了，也随时可以退定金。”此外，小鹏、理想等门店销售称，多款车型已经调整售价，或推出限时补贴，不再针对小米SU7锁单车主推出单独优惠。独家|蔚来渠道人士：已下定小米SU7转单蔚来 可享5000元补贴",
        "url": "https://www.zhihu.com/question/653842497"
    },
    {
        "title": "如何看待 2024 年4月 23日A股市场行情?",
        "excerpt": "大盘低开低走，早盘快速往下杀跌，4000多只个股下跌，随后探底回升拉至红盘后继续震荡阴跌至收盘，全全成交量8200亿，比上周五缩量近400亿，3300多只个股下跌，内资又跑了200多亿。 3100是今年的大顶吗？横盘2个多月了，散户的钱来回收割了几波。周期股全线退潮、高位股今天也全部炸板，市场就是一个字：乱，主线已经全部歇菜，今天横盘震荡，60多家跌停，以往每年的四月行情都不是太好，暴雷股、亏损股都集中在一起了，四月真是散户的噩梦，周末利好频出，也无法挽救奄奄一息的A股，大众关心的问题一个也没有解决，A股的前路究竟在何方？",
        "url": "https://www.zhihu.com/question/653829708"
    },
    {
        "title": "新能源汽车对传统汽车冲击大吗？2024 年就业形势如何?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409518"
    },
    {
        "title": "正在读的书可以推荐一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653437808"
    },
    {
        "title": "为什么要拼命存钱？",
        "excerpt": "为什么你要拼命存钱？",
        "url": "https://www.zhihu.com/question/653433564"
    },
    {
        "title": "为什么很多人认为 SpaceX 发展很厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499232362"
    },
    {
        "title": "早上喝一杯黑咖啡真的可以减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653412622"
    },
    {
        "title": "23-24 赛季意甲国米客场 2:1 米兰，德比6连胜+提前五轮夺意甲第20冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653788689"
    },
    {
        "title": "文笔挑战：“人生苦短，草木易凋________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653509278"
    },
    {
        "title": "理想汽车全线产品降价，MEGA 降价 3 万元售 52.98 万元，如何从商业角度解读此举？有何影响？",
        "excerpt": "今日，理想汽车官微宣布2024款理想L7、理想L8、理想L9、理想MEGA全新价格。理想L7 Pro售30.18万元，理想L7 Max售32.98万元、理想L7 Ultra售35.98万元；理想L8 Pro售32.18万元、理想L8 Max售34.99万元、理想L8 Ultra售37.98万元；理想L9 Pro售价40.98万元、理想L9 Ultra售43.98万元。理想MEGA全新价格52.98万元，较此前下降3万元。 理想汽车发布全线产品降价，MEGA降价3万元售52.98万元-36氪",
        "url": "https://www.zhihu.com/question/653718773"
    },
    {
        "title": "为什么外境是内心的投射？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646571623"
    },
    {
        "title": "台湾花莲县连发两次 6 级以上地震，均为四月初花莲大地震的余震，余震的破坏力有多大？还将持续多久？",
        "excerpt": "今天凌晨发生的两起规模6级以上的地震造成台湾花莲县摇晃剧烈，台北市也有明显震感。 总台记者 孙雨彤：其实，从昨晚17时08分到现在，台湾已经连续发生了一百多起地震，其中5级以上就有14次，6级以上2次。22日晚，台湾气象部门就表示，花莲从昨晚到现在频繁的、连续的地震，都是本月初4月3日花莲大地震的余震，迄今已总共有1000多次的余震。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653825419"
    },
    {
        "title": "万物皆可上墙时代，墙面置物系统是真香还是大坑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647382654"
    },
    {
        "title": "雷军透露小米汽车 SU7 锁单量已超 7 万台，2024 年交付目标超 10 万辆，如何评价这一数据？",
        "excerpt": "4月23日，小米集团总裁、小米品牌总经理卢伟冰在微博发文称，当日小米创始人雷军在小米投资者大会上宣布，截止到4月20号，小米SU7锁单量已经超过7万台。；2024年小米SU7交付目标超过10万辆。雷军：小米汽车SU7锁单量已超7万台，2024年交付目标超过10万|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/653832381"
    },
    {
        "title": "为了融入这座城市，各位异乡人们，你有没有学过当地的方言？学会的第一句是什么？",
        "excerpt": "打工人难免为了生计来到了一个陌生城市。当我们为了融入这个城市，有没有学到哪些有趣的方言？",
        "url": "https://www.zhihu.com/question/652242139"
    },
    {
        "title": "俄外交部称波兰境内出现的美国核武器将成俄方合法打击目标，这意味着什么？",
        "excerpt": "据新华社报道，俄罗斯外交部发言人扎哈罗娃22日说，如果波兰境内出现美国核武器，相关设施将被俄方立即列为合法打击目标。 据俄外交部网站发布的消息，扎哈罗娃在评论波兰总统杜达接受媒体采访时发表有关“波兰做好准备在本国境内部署美国核武器”言论时说，长期以来，波方一直积极融入美对俄采取的敌对政策，此类挑衅性言论屡见不鲜。 她说，“对波兰而言，仅仅成为北约成员国远远不够，其还在积极支持并参与北约所谓的‘联合核任务’计划。” 扎哈罗娃强调，如果美国核武器出现在波兰境内，相关设施将立即被列入俄与北约发生直接军事冲突时的“合法打击目标清单”。俄外交部：波兰境内出现的美国核武器将成俄方合法打击目标-新华网",
        "url": "https://www.zhihu.com/question/653849553"
    },
    {
        "title": "美国一中学生枪杀多名同学，父母因疏于关心照顾等原因，被判至少 10 年监禁，该案件哪些信息值得关注？",
        "excerpt": "（环球网）我们都知道，由于美国的枪支极度泛滥，所以校园暴力在美国，经常会以群死群伤的校园枪击案这种极为血腥的方式体现出来。虽然美国一些地方当局也想了一些办法，比如禁止未成年人买枪，可凶案却还在发生。2021年11月30日，在美国密歇根州的一所中学，一名年仅15岁、本不该有枪的未成年人，却持枪在校园里疯狂地杀害了4名学生，还打伤了7人。最终，他在2023年8月被当地法院判处终身监禁。 但这起原本在美国频发的校园枪击案中，并不算特殊的案件，如今却成为了美国媒体争相报道的头条。因为当地法院开创了一个历史性的先例——认定这个15岁的校园枪击案凶手的父母，也要“连坐”。当地时间2024年4月9日，当地法院就宣判，这对父母都被以过失杀人罪判处入狱10至15年。 而他们被认定有罪的原因也很简单。法院认为，他们长期对儿子疏于关心和照顾，以至于当他们的儿子在作案前已经多次表现出精神抑郁、虐杀小动物、幻想在学校杀人等暴力倾向和危险信号时，他们却没有重视，没有带孩子去接受心理治疗，反而还用自己成年人的身份，给他买了一把手枪，准备作为圣诞节礼物，还教他怎么用枪。在他们的儿子杀人后，他们也没有表现出悔意，还为他们的严重失职狡辩，引起了受害者家庭的极大愤慨。 有媒体还介绍说，当地检方为了让这对严重失职的父母付出应有的代价，做了大量的功课，搜集了从聊天记录到社交网络的帖文，再到手机视频等足够有力的证据，足够到可以彻底瓦解这对父母抛出的“哎呀，我们不知道宝宝会干出这种事”的辩解。不少邻居也出面指控说，这对父母是那种很差劲的父母，就是只顾着自己开心玩乐，对孩子缺乏关爱，哪怕孩子的情绪和心理状况已经恶化，哪怕孩子都主动给父母发信息在说自己的心理似乎出问题了，他们都没有上心。有邻居更是很早就看不下去了，举报过他们，但似乎没啥效果。他俩被判入狱！美国历史性判决",
        "url": "https://www.zhihu.com/question/652511532"
    },
    {
        "title": "美媒曝布林肯将宣布制裁以军一支部队，内塔尼亚胡怒回「绝对不行」，如何看待此事？",
        "excerpt": "【环球网报道】综合美国Axios新闻网、《新闻周刊》等多家媒体当地时间20日报道，据美国知情人士透露，预计美国国务卿布林肯会在未来几天内宣布对以色列国防军一支部队实施制裁，原因是这支部队在约旦河西岸“侵犯人权”。随后，以色列总理内塔尼亚胡在社交媒体X上发帖称，不能对以色列国防军实施制裁。美媒曝布林肯将宣布制裁以军一支部队，内塔尼亚胡“怒了”：绝对不行！",
        "url": "https://www.zhihu.com/question/653715806"
    },
    {
        "title": "中国女游客在印尼火山口不幸坠亡，疑因在网红打卡点拍照「退后时被长裙绊倒」，哪些信息值得关注？",
        "excerpt": "据印度尼西亚新闻网站“Liputan6”报道，4月20日凌晨，一名中国游客在伊真火山拍照时坠亡。 报道说，这名叫做“HL”的31岁女游客是和丈夫一起来印尼旅游的。当天凌晨2点10分，他们在导游的带领下，前往伊真火山口看日出，并且观看著名的“蓝色火焰”。 这名女游客想要在一棵网红树附近，拍日出照留念。据悉，导游曾提醒她，这处网红打卡点十分危险。 当天，她穿着一条长裙。印尼媒体报道说，在拍照的过程中，这名女游客退后时被长裙绊倒，从75米高的峡谷摔下。 由于当时是早晨6点左右，而且地处偏僻，救援人员花了2个小时才找到这名女游客。并且发现时，这名女游客已经身亡。当天上午11时，她的遗体才被人运下山。 当地警方表示，这次事件是一起意外。这名女游客身上有多处伤痕，左腿骨折。 印尼媒体报道说，此前也曾有外国游客试图在类似的地方打卡拍照，差点从高处摔落。网红打卡点拍照，中国女游客在印尼火山口不幸坠亡",
        "url": "https://www.zhihu.com/question/653628398"
    },
    {
        "title": "如何看待「公园 20 分钟效应」走红？你还有什么「精神富养」自己的方法可以分享吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653429484"
    },
    {
        "title": "如何评价王楚钦和樊振东入选巴黎奥运会单打？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653678268"
    },
    {
        "title": "科比2010总决赛比加索尔高10分，为什么很多人认为加索尔是FMVP？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653588398"
    },
    {
        "title": "能分享一下相册里媳妇（老婆）的瞬间吗？",
        "excerpt": "居家，或者其他美好瞬间。",
        "url": "https://www.zhihu.com/question/653300431"
    },
    {
        "title": "一个人去旅游会很孤独吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650193733"
    },
    {
        "title": "23-24 赛季 NBA湖人 99:101 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653828391"
    },
    {
        "title": "意甲第33轮米兰德比，国米2:1米兰提前五轮夺冠，27轮不败+各赛事德比6连杀，如何评价这场比赛?",
        "excerpt": "4月23日意甲第33轮米兰德比，AC米兰主场迎战国际米兰。 上半场，帕瓦尔助攻阿切尔比头槌先拔头筹。易边再战，图拉姆内切低射建功，托莫里扳回一城，补时阶段双方爆发冲突，邓弗里斯、特奥吃到直红，读秒阶段卡拉布利亚击打弗拉泰西面部也被直红罚下。 最终米兰1:2国米。 积分榜方面，国米提前5轮锁定本赛季意甲冠军，米兰69分暂居第二。",
        "url": "https://www.zhihu.com/question/653797124"
    },
    {
        "title": "国际足球历史和统计联合会评25大巨星：贝利第一，马拉多纳第二，梅西第三，C罗第四，如何评价？",
        "excerpt": "国际足球历史和统计联合会（International Federation of Football History & Statistics ，简称IFFHS）在官网列举了“每个人都知道的足球运动员”，名单一共列出了25名球星，其中贝利位列第一，马拉多纳位列第二。 https://m.dongqiudi.com/article/4189495.html?um_from_appkey=52aab03656240b08a90118d0&frm=copy",
        "url": "https://www.zhihu.com/question/653768815"
    },
    {
        "title": "普通人不想上班，敢问路在何方?",
        "excerpt": "大学毕业工作两年了，一个月工资到手7k左右，单位加班拖班严重（996），请问如何逃离?",
        "url": "https://www.zhihu.com/question/653447750"
    },
    {
        "title": "预算15万左右，有推荐的车吗？",
        "excerpt": "单身，偶尔和朋友出去玩，前两年买了房子也没啥存款，现在求推荐一下这个价位的车，主要是通勤和出去玩，别的没啥太大需求。",
        "url": "https://www.zhihu.com/question/499272168"
    },
    {
        "title": "你坚持使用哪款智能穿戴产品，对你的生活有哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433721"
    },
    {
        "title": "如何虚构一个中国姓氏，使其没有违和感？",
        "excerpt": "譬如说有人提到，图恒宇的图是虚构的。 看百家姓，似乎随便拿什么字，无论其本义，都可以做中国姓氏一样。那我们自己是否可以随便拿一个字虚构出没有违和感的姓氏呢？ 或者可以进一步放宽条件，不需要不存在，也可以是存在，但与其是小姓的事实相比，看起来很大。例如楚姓，其大量使用在各种知名作品中，与其在现实世界中所占比例严重不符。这种也可以说一说。",
        "url": "https://www.zhihu.com/question/646528668"
    },
    {
        "title": "如何评价李到晛、金高银主演的悬疑惊悚电影《破墓》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647471202"
    },
    {
        "title": "我40岁。有一儿一女，男友也是，他提出婚后AA制，有必要领证吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653698631"
    },
    {
        "title": "加沙一医院发现超 310 具尸体，部分死者曾遭虐待，有的手脚被绑，存在现场处决迹象，哪些信息值得关注？",
        "excerpt": "死者超310人 加沙一医院又发现35具尸体 央视新闻消息，当地时间4月23日，据巴勒斯坦民防人员称，在汗尤尼斯纳赛尔医院的乱葬坑中至少又发现了35具尸体。在以色列军队撤出汗尤尼斯地区两周后，救护人员至少发现310具尸体。 加沙民防部门在汗尤尼斯市的主管亚门·阿布·苏莱曼此前在接受采访时表示，一些尸体被发现时，双手双脚被绑。“存在现场处决的迹象。我们不知道他们是被活埋还是处决。这些尸体大多已经腐烂。” 以色列军方暂时未予置评，称晚些时候会回应媒体提问。 加沙一医院发现近300具尸体 部分死者曾遭虐待 央视新闻消息，巴勒斯坦加沙地带民防部门说，自当地时间4月19日以来，在以色列军队撤离后的汗尤尼斯市纳赛尔医疗中心发现近300具尸体。 加沙民防部门在汗尤尼斯市的主管亚门·阿布·苏莱曼22日告诉美国有线电视新闻网（CNN），在这家医院发现的尸体总数达到283具，包括当天发现的73具。一些尸体被发现时，双手双脚被绑。“存在现场处决的迹象。我们不知道他们是被活埋还是处决。这些尸体大多已经腐烂。” 加沙民防部门发言人马哈茂德·巴萨勒22日告诉法新社记者：“辨认身份的工作面临困难，但民防部门还在努力。”他21日说，一些死者生前遭到虐待。 多家国际媒体报道和加沙民防部门的说法是，这几天在纳赛尔医院发现的尸体中，一些人是在以军3月下旬攻入这家医院后遭到杀害；一些人是今年早些时候在以军围困纳赛尔医院时死亡。加沙一医院发现近300具尸体 部分死者曾遭虐待",
        "url": "https://www.zhihu.com/question/653871338"
    },
    {
        "title": "可以分享一张你相册里的旅游打卡照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649918906"
    },
    {
        "title": "如何在职场中处理同事间的八卦和流言蜚语？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653473953"
    },
    {
        "title": "怎样让孩子懂得遵守规则？",
        "excerpt": "我在日常育儿过程中遇到了一个挑战。我家有一个5岁的孩子，他正处于好奇心旺盛、探索欲望强烈的年龄阶段。然而，我发现他在某些时候并不太懂得遵守规则，这让我感到有些困扰。 我发现单纯地讲解规则或者惩罚违规行为往往效果有限，孩子们可能只是短暂地服从，但并没有真正理解和内化规则的重要性。因此，我想请教各位知乎上的家庭教育专家和经验丰富的家长们，你们是如何帮助5岁左右的孩子懂得遵守规则的呢？有哪些有趣且有效的方法可以分享吗？",
        "url": "https://www.zhihu.com/question/653710093"
    },
    {
        "title": "宿命之坏第四卷罪人已完结，如何评价这一卷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653586786"
    },
    {
        "title": "在职业规划中，如何根据行业发展趋势和个人兴趣进行合理的职业转型？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651286319"
    },
    {
        "title": "为什么很多人去深山修行，难道生活中不能修行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653743789"
    },
    {
        "title": "AI的尽头是储能，怎么理解这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648122334"
    },
    {
        "title": "如果给你一次重新选择的机会，你还会选择现在的工作吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653522165"
    },
    {
        "title": "2024 年 AI 技术飞速发展下的风口是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646799200"
    },
    {
        "title": "U23 亚洲杯国奥荣誉战，中国 2:1 阿联酋，无缘巴黎奥运会，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653776439"
    },
    {
        "title": "你同意“蠢就是坏”这个观点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653298019"
    },
    {
        "title": "作为成年人，有什么方法让自己提高专注度吗？",
        "excerpt": "作为成年人，当没有人打扰的情况下，你能集中多长时间，去做一件事？ 我最近，我的最高记录也就是30分钟。 比如：我看一份文档，每隔几分钟，或者手机响一下都会影响我的注意力，我曾经将手机设置成飞行模式，强制自己不去看手机，也就坚持了30分钟。 你呢？有什么好办法吗？",
        "url": "https://www.zhihu.com/question/653887165"
    },
    {
        "title": "动物能尝出人类食物的美味吗？",
        "excerpt": "比如猫狗，猫粮狗粮和松鼠桂鱼红烧蹄膀有区别嘛？ 想知道理论原理，别说实验方法啦！",
        "url": "https://www.zhihu.com/question/267941723"
    },
    {
        "title": "你觉得人格魅力是什么?你有被一个人的人格魅力吸引过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/376103148"
    },
    {
        "title": "工作中感到困倦时，有哪些简单的方法可以提神醒脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653669127"
    },
    {
        "title": "长程咨询依恋咨询师，自己的情况似乎更糟了，是我自己没有为自己负担起责任，可我没有动力，怎么办?",
        "excerpt": "我不知道我的情况是否需要三年左右这么长时间的咨询，我小时候基本上是情感上被遗弃，长期指责打压，没有信任的人。前两年咨询基本上是陪我度过了工作上的人际关系相关问题，我那时候状态算是越来越好，工作这种表面关系能处理的比较自由，自己也常常试着安抚自己，感觉一切都在朝好的方向进行。 后面我辞职了，创业失败，过程从头到尾都极度痛苦，似乎完全丧失了照顾自己情感的能力，或许离职了连基本安全感都没有了，经常崩溃到无法自拔。咨询师完全成了一个支持安抚的角色，我以前的对自己的安抚和照顾支持的话，我自己崩溃状态下根本无法对自己使用，这样子的咨询看起来已经偏离正常状态了，因为我依恋，事情反反复复的说，他只能支持理解，而我，偶尔能稳定住情绪，但大多数时候觉得不想活了，咨询师也并不能为我负责，我的现实处境只能我自己面对，我不想照顾自己难受的也还是我。 我认为自己应该为自己承担责任，咨询是学着照顾自己吧，但是为什么我目前崩溃的状况一直有种整个人完全没有力气、没有动力照顾自己呢？觉得现实处境一片灰暗，理智说，接受这一切，看看自己可以做什么让自己开心点，偶尔的反复我还能处理，但是一想起之前做的事情，如果放弃，要坦然接受这样的失败，而且咨询师说我做事的压力受到的惊吓换一件事也一样，不放弃，我还是觉得无法坦然轻松的做这件事，与这件事有关的一切我都觉得恐怖，想起这件事我都能被吓醒。 因为这样的完全崩溃，自己经常无力安抚自己，依靠咨询师，我有试图安抚过自己，但最终还是一直被崩溃的状态淹没，觉得无力照顾自己，依赖咨询师，而我这样反反复复，似乎比之前还糟了，像是一个遭受重大打击起不来的人，以前相信的再多道理和方法都没有了行动的力气。",
        "url": "https://www.zhihu.com/question/653537019"
    },
    {
        "title": "有去过大溪地旅游的不？感觉如何？",
        "excerpt": "有去过大溪地旅游的不？感觉如何？“游尾会”",
        "url": "https://www.zhihu.com/question/34869936"
    },
    {
        "title": "诺澜和胡一菲为什么喜欢曾小贤？",
        "excerpt": "曾小贤的什么性格特点让两个女生喜欢？ 现实中，曾小贤会像电视剧中那么受欢迎吗？",
        "url": "https://www.zhihu.com/question/24694478"
    },
    {
        "title": "23-24赛季NBA季后赛湖人99：101掘金，如何评价这场比赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653842886"
    },
    {
        "title": "心态会对运动产生哪些影响？",
        "excerpt": "@Fay",
        "url": "https://www.zhihu.com/question/653374434"
    },
    {
        "title": "饿瘦和运动瘦，哪个减肥效果更好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652749751"
    },
    {
        "title": "如何看待最近王小川、江南春、陈向东 三位大佬为「阿里云」点赞？",
        "excerpt": "近期，业界知名人士王小川、江南春、陈向东三位大佬为阿里云拍摄了TVC广告，公开表达了对阿里云服务的认可和支持。这一现象不仅展示了阿里云在业界的影响力和认可度，也可能反映出云计算服务在当前企业数字化转型中的重要地位。三位来自不同领域的大佬的共同背书，无疑增加了阿里云的信誉和吸引力。大家如何看待这件事？它对于阿里云的市场竞争力、品牌形象以及未来发展战略有何积极意义？",
        "url": "https://www.zhihu.com/question/653342484"
    },
    {
        "title": "如果华妃在如懿传会怎样？",
        "excerpt": "之前提问了曹贵人，有人建议让华妃也过去直接木薯粉局团灭主角团，所以就来再提问下（）。和甄嬛传原著一样，华妃晚出生几年侧福晋进入宝亲王府，她会和其他角色怎么样呢？而如果曹贵人也在，又会怎样呢？ 还有就是假如华妃是带着年羹尧他们一起在如懿传，按照渣龙的性子，他又该和他们怎么相处呢？（）",
        "url": "https://www.zhihu.com/question/653250252"
    },
    {
        "title": "古巴革命是不是场浩劫，导致现在古巴被美国封锁，导致发展不起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638509131"
    },
    {
        "title": "中央网信办开展清朗专项行动，重点整治自导自演式造假、违背公序良俗制造人设等问题，将起到哪些警示作用？",
        "excerpt": "4月23日，中央网信办发布关于开展“清朗·整治‘自媒体’无底线博流量”专项行动的通知。 按照2024年“清朗”系列专项行动计划安排，中央网信办自即日起，在全国范围内开展为期两个月的“清朗·整治‘自媒体’无底线博流量”专项行动。 聚焦“自媒体”无底线造热点蹭热点，制造以假乱真、虚实混杂的“信息陷阱”等突出问题，从严整治漠视公共利益、违背公序良俗、扰乱公共秩序，为了流量不择手段、丧失底线的“自媒体”。整治的重点问题如下： 1.自导自演式造假。摆拍发布涉及国内外时事、社会民生等领域虚假事件信息，弄虚作假欺骗公众，扰乱公共秩序。拼凑剪接网络视频图片，篡改事件发生的时间、地点、人物等要素，以假乱真欺骗公众，侵犯他人合法权益。引用旧闻旧事，未准确完整说明事件全貌，以旧为新欺骗公众，破坏网络生态。 2.不择手段蹭炒社会热点。假冒热点事件当事人、亲属或者相关人员发布信息，博取网民关注。针对热点事件，以虚构、歪曲等方式炮制事件原因、细节、进展等，发布阴谋论等耸人听闻的信息。操纵矩阵账号散布违法和不良信息，制造虚假热点，浪费公共资源。 3.以偏概全设置话题。片面选取争议或负面词汇，炮制标题党、震惊体式话题，诱骗公众点击浏览。将极端个例概述为群体现象，以夸张的负面叙事渲染消极情绪。在话题设置上预设狭隘立场，散布偏激言论，挑动群体对立，破坏社会共识。 4.违背公序良俗制造人设。编造苦情故事制造卖惨人设，打着助农、慈善等旗号，利用公众同情心理骗取关注，牟取利益。迎合低俗需求制造炫富人设，刻意展示金钱堆砌的奢侈生活，借此吸粉引流。挑战公众认知底线制造审丑人设，以装疯卖傻、恶俗行为等进行自我丑化，博取关注。 5.滥发“新黄色新闻”。运用煽情化表达手法，配以抓人眼球的标题和封面，制作发布要素不全、真假难辨、质量低下、公共价值缺失的信息内容。中央网信办：开展“清朗·整治‘自媒体’无底线博流量”专项行动",
        "url": "https://www.zhihu.com/question/653872467"
    },
    {
        "title": "你最近一次专注地阅读是在什么场景下发生的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653434015"
    },
    {
        "title": "勇士首次在库里、克莱、追梦都健康的情况下无缘季后赛，其原因是什么？",
        "excerpt": "NBA附加赛，勇士94-118输给国王遭到淘汰。 据统计，这是勇士首次在库里、克莱、追梦三人都健康的情况下无缘季后赛。 时代的终结？勇士首次在库里/克莱/追梦都健康的情况下无缘季后赛",
        "url": "https://www.zhihu.com/question/653341029"
    },
    {
        "title": "如何在繁忙的工作日程中安排适当的运动和休息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652807157"
    },
    {
        "title": "如何看待张维为认为中世纪全欧洲只有不到100本羊皮书？",
        "excerpt": "节选自张维为的《中国超越》",
        "url": "https://www.zhihu.com/question/653777895"
    },
    {
        "title": "你有被自家宠物偷看过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460791"
    },
    {
        "title": "文笔挑战：“寒潮带雨梨花落，________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/647041429"
    },
    {
        "title": "多地高校禁止学生挂床帘，辅导员称「隐形墙」挡住了安全与人际交往，如何看待此事？",
        "excerpt": "“可否在学生宿舍安装床帘，可以有一个私密的空间？”新疆医科大学学工部门近期召集部分学院学生干部召开座谈会，同学们对学校各方面工作提出了意见和建议。 据新疆医科大学网站3月27日消息，经学校相关部门研究，新疆医科大学集中回复了学生们反映较为集中的意见建议。其中，针对宿舍可否安装床帘问题，回复称：学生公寓属于人员密集场所，宿舍里悬挂床帘存在一定消防安全隐患，床帘属易燃品，一旦失火，火势有可能顺着帘布急速蔓延，严重威胁学生的生命财产安全，故学校统一要求不允许在学生宿舍安装床帘。 澎湃新闻注意到，目前已有不少高校禁止学生悬挂床帘。西北民族大学今年1月发布学生公寓管理办法，严禁学生在宿舍挂门帘、床帘（布帘），如有违反由教学单位责令立即拆除。3月27日，甘肃民族师范学院外语系召开2024年春学期寝室长会议，也要求禁止私拉床帘等行为。河北张家口学院近期还开展了“学生宿舍床帘专项整治”行动。 “宿舍床围，为何成为安全隐患与人际交往的‘隐形墙’？”河南南阳师范学院网站3月28日发布一篇辅导员署名文章，详细解释为什么“挂床围这一看似简单的装饰行为，却常常受到学校的严格限制”。 文章称，床围作为一种布料或塑料材质的遮挡物，极易被点燃，成为火势加速的媒介。2019年，某大学一名女学生在寝室里使用违规电器“电夹板”后忘记关闭电源，在舍友都去上课的情况下，电夹板不断加热，引发着火，很快引燃了旁边的床围，随后开始大面积燃烧起来，寝室里发生了火灾。 此外，“宿舍管理员在检查卫生和设施时，可能需要频繁地掀开床围，这不仅增加了工作量，也可能引起学生的不满；不掀开床围检查似乎又不甚公平。”上述文章说，如果遇到学生疾病发作或其他紧急情况，床围可能会阻碍及时的发现和救助。2020年6月，有学校负责人表示，宿舍之前发生过学生在床围遮蔽的床上生病去世，直到两天后才被舍友发现的事件。 文章称，床围通常会将床铺围得严严实实，导致空气流通不畅，容易滋生细菌、螨虫等有害物质，对学生的呼吸系统和皮肤健康构成威胁。尤其是在冬季或夏季使用暖气或空调时，床围可能阻碍冷热空气的均匀分布，导致宿舍内温度不均。挂上床围后，宿舍内的通风和采光都会受到影响。长时间处于这样的环境中，不仅不利于身体健康，还可能引发心理压抑。若床围的材质和设计不符合安全标准，还可能存在勒颈、窒息等风险，尤其对于睡眠中的学生来说，这些风险不容小觑。多地高校禁止学生挂床帘，辅导员：“隐形墙”挡住了安全与人际交往_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653826349"
    },
    {
        "title": "如何写出一个反派的压迫感（或一个反派组织）?",
        "excerpt": "看过火影的晓，很佩服那绝对碾压主角的感觉",
        "url": "https://www.zhihu.com/question/651936741"
    },
    {
        "title": "如何看待华为 4 月 23 日正式发布问界新 M5 ？",
        "excerpt": "2024年4月23日，问界新M5系列正式发布。新车在外观内饰、智能驾驶、智能座舱、驾乘舒适及操控续航等方面全面升级。 对于这款车，你有哪些想说的？",
        "url": "https://www.zhihu.com/question/653847387"
    },
    {
        "title": "为啥很多对身体不好的事情会产生快感，很多对身体有利的事情会产生痛感，这是否有悖进化的初衷？",
        "excerpt": "生物进化出快感和痛感，不应该是更有利生存的吗？可是现在，很多人抽烟喝酒时产生快感，跑步运动锻炼身体会很累（相当于痛感），很多对身体有利的蔬菜水果，还不如有害的饮料白酒快感多，这是否已经有悖进化出奖赏中枢的初衷？ 补充： 不好意思啊，可能我没有学懂。。我问这个问题，是因为前几天我跟我们生物老师聊天时，无意间问了老师一个问题，说人为啥要产生痛觉，老师回复说是为了更好的生存，然后我就以为这就是进化的初衷了。。",
        "url": "https://www.zhihu.com/question/653637359"
    },
    {
        "title": "从学校毕业之后还能如何提升自己的写作能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652524773"
    },
    {
        "title": "插电混动与纯电，未来谁更有市场？",
        "excerpt": "我自己就是开新能源插电混动，我最近想换车，但是在插电混动与纯电上，犹豫不决，我想请问，混动与纯电，谁是未来的主流？",
        "url": "https://www.zhihu.com/question/645667025"
    },
    {
        "title": "东北那么冷为什么没有形成吃辣椒驱寒的饮食习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649670716"
    },
    {
        "title": "深圳气象局发布全市进入暴雨戒备状态，暴雨天气应提前做好哪些防御措施？",
        "excerpt": "据深圳市气象局官方 23 日消息，雷雨云团自西向东影响深圳市，深圳市暴雨黄色和雷雨大风黄色预警信号生效中，全市进入暴雨戒备状态，请注意防风防雨防雷，路上注意交通安全。深圳全市进入暴雨戒备状态-中新网",
        "url": "https://www.zhihu.com/question/653853894"
    },
    {
        "title": "选一本不必读的书，你会选哪一本？",
        "excerpt": "在我们的阅读生涯中，无论是出于兴趣、学习还是其他原因，我们总是会接触到各种各样的书籍。有些书籍因其深刻的思想、独特的视角或引人入胜的故事情节而备受推崇，成为我们必读的经典之作。然而，同样也存在一些书籍，可能因为其内容的平庸、重复或者不符合我们的阅读口味而被认为是不必读的书。假设你有一本不必读的书，你可以选择将其从阅读清单中剔除，或者用它来交换其他更有价值的阅读资源。在这种情况下，你会选择哪一本书呢？ 2024 世界读书日，我们邀请到读库编辑 张天娇、作家&文化研究者 胡赳赳、作家&人民大学文学院教授 梁鸿、科幻作家&知乎优秀答主 分形橙子，不探讨文学，不卖弄知识，只认真回答终极之问——「我们可以不读书吗」。4 月 23 日 19:00，一起来直播间探讨！直播预告：世界读书日｜我们可以不读书吗？ - 知乎",
        "url": "https://www.zhihu.com/question/653243895"
    },
    {
        "title": "人民海军75周年，海军展出了舰载直升机、石家庄舰、可可西里湖舰等，大家对海军还有什么期待？",
        "excerpt": "4月23日是人民海军成立75周年纪念日。海军于23日前后在青岛、上海、广州、北海、湛江等城市举行军营开放活动，组织多型海军现役舰艇与公众见面。 4月20日至24日，人民海军在青岛3号码头组织导弹驱逐舰贵阳舰（119）、导弹驱逐舰石家庄舰（116）、综合补给舰可可西里湖舰（903）、综合援潜救生船洪泽湖船（846）进行靠泊展示。 大家对海军还有什么期待？",
        "url": "https://www.zhihu.com/question/653718091"
    },
    {
        "title": "作为一名设计师，需要提升什么核心竞争力来迎接 AI 时代的冲击？",
        "excerpt": "我从小热爱美术，大学选择了视觉传达设计专业，毕业后一直坚定地从事着平面设计方向的工作。 AI时代的到来，让我对未来产生了迷茫和不安，作为平面设计师和美术爱好者，该怎样面对这种冲击呢？",
        "url": "https://www.zhihu.com/question/596168466"
    },
    {
        "title": "可以分享一些你特别喜欢的文案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653628858"
    },
    {
        "title": "没有钱就没有心理健康，怎样做才可以不违法搞到很多钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653890897"
    },
    {
        "title": "为什么「女扮男装」比「男扮女装」要好看些？",
        "excerpt": "这个问题应该是具有普遍性的，不排除极其看脸的特殊情况。事实上，一些被评长的比女人还漂亮的男人真扮起女人来，也总给一种不协调的感觉。",
        "url": "https://www.zhihu.com/question/26036589"
    },
    {
        "title": "网红风的装修，实际落地的效果如何，适合普通人抄作业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518664"
    },
    {
        "title": "450 亿元储蓄国债被一抢而空，你买了吗？一债难求背后原因是什么？",
        "excerpt": "火爆！“仅仅1分钟，售罄”！ 万万没想到，90后也来抢国债了！4月10日—4月19日发行的储蓄国债引发抢购热潮，450亿元储蓄国债被一抢而空！从利率看，多轮调降后，本轮发行的储蓄国债三年期、五年期利率均未突破2.5%。 储蓄国债利率一路下行，为何投资者仍蜂拥而至，出现“秒光”盛况？一债难求背后，存款利率也在下行，有哪些原因值得深思？利率破3%！国债突遭疯抢，真相曝光 - 21财经",
        "url": "https://www.zhihu.com/question/653730027"
    },
    {
        "title": "500 万粉丝网红李闽轩被曝北电艺考时作弊，主管部门「正在关注」，此事将对涉事学生产生什么影响？",
        "excerpt": "4月23日上午，有博主爆料称，在某短视频平台有500多万粉丝的网红李闽轩，在参加北京电影学院考试时作弊，“调查考试现场录像，确实发现李闽轩考试违规作弊行为，北电将取消李闽轩在北电考试资格，合格证。”该博主还在评论区称，北京市教委已监督北电调查此事。 博主爆料截图 关于网传爆料情况，4月23日，红星新闻致电北京市教委询问此事，一名工作人员称正“关注这个问题”，如果想知道处理结果，可以致电北京电影学院。红星新闻记者多次致电北京电影学院，截至发稿暂未联系上相关人员。红星新闻记者私信李闽轩的多个社交平台账号，暂未获得回复。 红星新闻记者 陈卿媛 实习生 李思琪 （来源：红星新闻）500万粉丝网红李闽轩被曝北电艺考时作弊 主管部门：正在关注_考试_红星_调查",
        "url": "https://www.zhihu.com/question/653855877"
    },
    {
        "title": "那个最难忘记的人，是怎么释怀的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651726140"
    },
    {
        "title": "COMEX 黄金期货跌超 3%，创近两年最大单日跌幅，COMEX 白银期货跌 5.58%，未来怎么走？",
        "excerpt": "COMEX黄金期货跌3.01%，报2341.1美元/盎司，创2022年6月来最大单日跌幅；COMEX白银期货跌5.58%，报27.235美元。 从最新的走势来看，COMEX六月黄金期货已从历史高位回落，稳定在关键支撑位。这种从峰值的放缓可能表明标准的市场调整。然而，随着相对强弱指数（RSI）从之前的超买水平接近中性立场，并且随机指标接近超卖状况，市场似乎正在重新评估其立场。 目前，整个黄金市场的分歧依然存在。 一方面是因为黄金涨幅过大，另一方面是美联储的降息预期可能会大打折扣。从交易者结构来看，大型投机者大量投资多头头寸，这是看涨信号。与此形成鲜明对比的是，商业交易员的看跌情绪在其大量空头头寸中表现得非常明显。两个有影响力的市场参与者之间的分歧，可能预示着金价的拐点。 此外，中东的局势得以大幅缓解。据证券时报报道，22日，伊朗外交部发言人Nasser Kanaani在德黑兰发表讲话表示，以色列的袭击是微不足道的，毫无军事价值。以色列在现阶段已经得到了必要的回应。 那么，以黄金为首的贵金属未来究竟怎么走？纳指涨超1%，英伟达市值一夜大涨6000亿元！国际黄金、白银价格大跌，未来怎么走？ | 每经网",
        "url": "https://www.zhihu.com/question/653834975"
    },
    {
        "title": "腾讯游戏安全中心发布《 无畏契约 》禁止和不建议使用的软硬件列表，这对玩家使用造成什么影响？",
        "excerpt": "4月19日，腾讯游戏安全中心发布《无畏契约》禁止/不建议使用的软硬件列表，如果玩家使用可能会引起不必要的惩罚。 运行《无畏契约》时禁止使用： 硬件：DMA、分线器/桥接器、KMbox、融合器、同步器、USB盒子、带宏脚本的鼠标等。 黑客工具：CheatEngine、YDArk、PowerTool、PCHunter、PYArk、APIMonitor、ProcMon、x96dbg、Windbg、OllydbgProcExplorer、ProcessHacker、ProcessMonitor、DbgPlugin、NoOne、Ke64、CrazyDbg。 模拟类：按键精灵、具有恶意功能的OBS插件等。 虚拟化：VMWare、KVM、VT-x等。 运行《无畏契约》时不建议使用： 远控和桌面共享软件：Todesk、向日葵、TeamViewer、Any-Desk、Steam Link、NvStreamer、Sun-shine、Parsec、moonlight等。 截帧工具：RenderDoc、WinPix、NVIDIA Nsight、Intel GPA等。 模拟类：AutoHotkey、DD键鼠驱动、大漠插件、python脚本等。 官方表示，运行《无畏契约》时如使用上述软、硬件，可能会弹框报错，或视情节受到不同时长的账号冻结或封号处罚。 腾讯《无畏契约》禁用鼠标宏等！可能封号！",
        "url": "https://www.zhihu.com/question/653529000"
    },
    {
        "title": "太懦弱的人有什么表现？",
        "excerpt": "太懦弱的人有什么表现",
        "url": "https://www.zhihu.com/question/482697567"
    },
    {
        "title": "为什么小说叫小说而不叫大说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653307389"
    },
    {
        "title": "以色列士兵猛踹巴勒斯坦国旗，结果引爆地雷被炸，大家如何评价此事？",
        "excerpt": "以色列士兵猛踹巴勒斯坦国旗 结果下秒引爆地雷 最近，一段网络视频引起大家的关注。视频中，一名以色列士兵看见巴勒斯坦国旗在飘扬，想过去将这面国旗清理掉。不曾想这个时候触发了地雷。 大家如何评价此事？",
        "url": "https://www.zhihu.com/question/653873093"
    },
    {
        "title": "在陪伴孩子成长的过程中，你家有哪些逐渐形成的「家庭仪式感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432462"
    },
    {
        "title": "路上遇到酒鬼抓着你不放，硬说你骂他怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653786970"
    },
    {
        "title": "各大平台禁止售卖「分装化妆品」，主打「尝鲜大牌」的分装化妆品是智商税吗？",
        "excerpt": "4月4日，“各大平台禁止售卖分装化妆品”话题冲上热搜第一。近日，抖音发布《关于分装化妆品 化妆品小样的专项治理公告》表示，根据《化妆品监督管理条例》等法律法规要求，化妆品经营者不得自行配制化妆品，平台规则中也明确规定，禁止售卖“分装化妆品”。各大平台禁售的分装化妆品是假货智商税吗？对皮肤有哪些危害？多家电商平台禁售分装化妆品",
        "url": "https://www.zhihu.com/question/653234143"
    },
    {
        "title": "如何评价《原神》希格雯的立绘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653757697"
    },
    {
        "title": "有哪些描写秀丽山川的诗词歌赋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651989741"
    },
    {
        "title": "为什么足球史上最顶尖的那些运动员几乎都没在英超踢过球？",
        "excerpt": "好像只有C罗在英超踢过",
        "url": "https://www.zhihu.com/question/653626932"
    },
    {
        "title": "假如人类突然从地球上消失几百年，地球会发生什么？",
        "excerpt": "@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653583054"
    },
    {
        "title": "成年以后是面子重要还是钱重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648740700"
    },
    {
        "title": "电视剧《城中之城》田晓慧的结局，会是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653057506"
    },
    {
        "title": "现在幼儿园的小孩每天都在学校聊些什么?",
        "excerpt": "好奇幼儿园的小孩每天都在学校聊些什么内容和话题",
        "url": "https://www.zhihu.com/question/650529479"
    },
    {
        "title": "男人遇见真爱的状态是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650878102"
    },
    {
        "title": "如何看待百名现役球员匿名票选GOAT：乔丹45.9%第一，詹姆斯42.1%第二?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653775941"
    },
    {
        "title": "有没有一张照片展示了你家猫咪方方正正、老老实实的一面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652221344"
    },
    {
        "title": "你和你的男/女朋友在暧昧期有什么甜甜的小细节，小说里的也可以贴上来啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/323521261"
    },
    {
        "title": "外交部官员谈美国国务卿布林肯访华：中方主要聚焦五大目标，有哪些信息值得关注？释放了怎样的信号？",
        "excerpt": "据央视新闻客户端，中国外交部已于4月22日宣布，应中共中央政治局委员、外交部长王毅邀请，美国国务卿布林肯将于24日至26日访华。当日，外交部北美大洋洲司负责人就此向媒体做了背景吹风，介绍了访问相关情况。 美大司负责人表示，布林肯国务卿此次访华，是中美落实两国元首旧金山会晤，保持对话、管控分歧、推进合作、加强国际事务协调的一部分。双方一直就此次访问保持沟通。4月2日，拜登总统同习主席通话时表示，希望安排布林肯国务卿访华。中方对此表示欢迎。 去年11月，中美元首在旧金山举行历史性会晤，达成一系列重要共识和成果，开辟了面向未来的“旧金山愿景”。年初习近平主席同拜登总统就中美建交45周年互致贺信，3月27日集体会见美工商界和战略学术界代表，4月2日应约同拜登总统通电话。在两国元首的战略引领下，中美关系呈现止跌企稳的态势。与此同时，两国关系中的消极因素也很突出。美方顽固推进遏华战略，不断采取干涉中国内政、抹黑中国形象、损害中方利益的错误言行，对此我们予以坚决反对反制。 相互尊重、和平共处、合作共赢，始终是中方看待和处理中美关系的根本原则。以和为贵、以稳为重、以信为本，是中方处理今年中美关系的遵循。对布林肯国务卿此次访问，中方主要聚焦五大目标。 全文：更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653835647"
    },
    {
        "title": "23-24 赛季 NBA76 人 101:104 尼克斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653813881"
    },
    {
        "title": "《承欢记》刘婉玉在对待女儿婚姻问题上的强硬态度，是为了女儿的幸福还是自己的面子？",
        "excerpt": "由杨紫、许凯等人主演的电视剧《承欢记》正在热播，剧中女主角麦承欢的妈妈刘婉玉引起了很多网友的热议。 刘婉玉对女儿的感情肯定是真挚的，但她的一些做法却很难让人接受，尤其是在对待女儿婚姻问题上。《承欢记》：嫌贫爱富的刘婉玉，是为了女儿的幸福还是自己的面子",
        "url": "https://www.zhihu.com/question/652826267"
    },
    {
        "title": "如何看待2024年4月23日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/653716283"
    },
    {
        "title": "是什么让你开始主动地运动健身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652617961"
    },
    {
        "title": "2024 年设计行业的就业前景怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409220"
    },
    {
        "title": "你压力超级大的时候，是怎样减压的？",
        "excerpt": "@奋跃而上@奋跃而上",
        "url": "https://www.zhihu.com/question/653678847"
    },
    {
        "title": "从供应链管理角度，你怎么看小米汽车的未来？",
        "excerpt": "说实在话，我本人非常佩服雷总的创业精神，但是从供应链管理角度，我对小米汽车汽车的未来还是有些担心，你们怎么看？",
        "url": "https://www.zhihu.com/question/650735322"
    },
    {
        "title": "有没有令你超惊艳的短句文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653763439"
    },
    {
        "title": "美国国务卿布林肯将于 4 月 24 日至 26 日访华，哪些信息值得关注？会给中美关系带来哪些影响？",
        "excerpt": "外交部发言人汪文斌宣布： 应中共中央政治局委员、外交部长王毅邀请，美国国务卿安东尼·布林肯将于4月24日至26日访华。 美国国务卿布林肯将于 4 月 24 日至 26 日访华，哪些信息值得关注？会给中美关系带来哪些影响？ - 知乎 美国国务卿布林肯将于 4 月 24 日至 26 日访华，哪些信息值得关注？会给中美关系带来哪些影响？",
        "url": "https://www.zhihu.com/question/653743282"
    },
    {
        "title": "季后赛第二场，掘金队101:99战胜湖人队，如何评价该比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653842594"
    },
    {
        "title": "如何看待23-24季后赛G2掘金绝杀湖人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653842516"
    },
    {
        "title": "《红楼梦》的结局是袭人嫁给了蒋玉菡，请问作者是不是想通过这个结局讽刺什么？",
        "excerpt": "袭人嫁给了蒋玉菡，虽然脱离了富贵生活，但是也避免了被抄家的厄运，而且也就成了女主人，地位一下子就上来了——要是嫁给宝玉她顶多算是个妾；反之，嫁给了贾宝玉的薛宝钗最后反而怎么样了",
        "url": "https://www.zhihu.com/question/651762040"
    },
    {
        "title": "如何看待华为 Pura70 系列一经开卖就被抢售一空？",
        "excerpt": "华为宣布推出“HUAWEI Pura 70 系列先锋计划”，Pura 70 Ultra 和 Pura 70 Pro 今日 10:08 先锋开售。 随后被抢售一空，有什么信息值得关注？官网秒空！华为Pura 70突然开售，价格5499元起！门店大排长龙",
        "url": "https://www.zhihu.com/question/653303416"
    },
    {
        "title": "乔峰从未有过奇遇，为什么年仅三十就罕见敌手了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/508558557"
    },
    {
        "title": "问界新M5将于4月23日发布，新车有哪些亮点值得期待？售价会低于小米SU7吗？",
        "excerpt": "问界新M5将于2024年4月23日上市，4月17日新车开启预售，12小时累计订单就突破了1万台。据悉新车将由多处升级，价格门槛是否能低至20万以下值得期待.",
        "url": "https://www.zhihu.com/question/653742272"
    },
    {
        "title": "都说养孩子要先提升家长自己，你觉得这句话怎么理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652450561"
    },
    {
        "title": "喝中药是种怎样的体验，喝中药以后到底有没有禁忌了？",
        "excerpt": "对于没有接触过中医中药的人群，都会认为中药很难喝，你有没有喝中药的体验？另外经常有人说喝完中药以后需要忌口，有些禁忌，这是真的吗？",
        "url": "https://www.zhihu.com/question/653671663"
    },
    {
        "title": "路人是怎么看待在马路上或者公园里跑步的人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653576146"
    },
    {
        "title": "人生漫漫，如何找点热爱打败生活的「无趣」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653434006"
    },
    {
        "title": "长相周正的男生很少吗？",
        "excerpt": "好像现实当中就没见过这种类型的",
        "url": "https://www.zhihu.com/question/653373679"
    },
    {
        "title": "学生初入职场有哪些需要特别注意！？学历、能力、沟通力，哪个最加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653776484"
    },
    {
        "title": "成都大量用户反映燃气费异常，企业燃气销售「创历史新高」，市监局称 24 小时接听投诉，如何看待此事？",
        "excerpt": "看到重庆天然气表出现异常的新闻之后，家住四川省成都市天府新区的李女士去查看自家天然气用量，发现也出现了重大异常。她称，2024年1月13日至2月9日，她陪母亲在海南过冬，有近两个月不在成都，但家里却产生了500多方的用气量。她在小区业主群发布了这一消息，邻居们纷纷自查，也发现了同样的异常情形。 重庆燃气费用“跑得快”曝光后，引起许多成都用户对自家燃气费用的关注。界面新闻近日接到10多位用户反映，自家的燃气费用在2023年或2024年出现异常上升，多数发生在燃气表更换后或气表移动后，异常费用通常是过去的两倍以上。此外，在人民网留言板等平台上，出现大量市民反映燃气费暴涨的线索。 4月13日，重庆召开燃气计量相关情况新闻发布会称，重庆已成立联合调查组，进驻重庆燃气集团、凯源燃气等相关燃气企业开展调查工作。截至目前，成都有关部门尚未公开统一回应此事，一些区（县）的市场监管局表示，正在就投诉线索进行调查处理。 4个月气费15000元 与李女士同在一个小区的一位邻居称，其在美国待了3个月，回家后发现产生了2000多元的燃气费。还有一位邻居对比了去年三四月份和今年三四月份的缴费清单，发现在同样的用气情况下，今年燃气费涨了50%。 李女士拨打天然气公司客服电话，联系成都天府新区华天兴能然气公司，要求上门检测，检测人员称没有发现漏气情况，对方也无法解释为何会出现高额用气的状况，于是现场拆下了天然气表，随后又到邻居家拆除了气表。李女士称，她和两位邻居准备联合起来，找一家有资质的第三方检测机构，对三只气表进行检测。 同样遭遇巨额气费的还有家住龙泉驿的范女士。范女士称，她们一家都在外地工作，在成都市龙泉驿区东山国际新城的房子平时很少住人，每年冬季，老人会从新疆到成都过冬，由于老人习惯了在家里取暖，装修安装了分控式地暖，冬天用气量很大，燃气费的确也不低。但2022年冬天，家里气费竟高达1.5万，几乎是往年同期的3-4倍。 她称，同样的用气方式和时间，以前是三四千块钱，最多的时候也才5000元左右。她们认为天然气计量或计费出现了问题，于是找天然气公司反映情况，公司要求她找第三方机构对气表进行检测。 2023年10月12日，成都经开区市场监督管理局、龙泉驿区市场监督管理局对气表合格问题信访事件办理回复称，其气表为龙泉驿华油兴能天然气有限公司（下称龙泉驿天然气公司）提供，已针对该公司气表是否合格问题进行检查。经核实，范女士反映的问题气表自行送往成都市计量检定测试院进行了检定，检定结果为合格。 2023年10月，龙泉驿华油新能天然气有限公司对范女士反映的气费异常问题回复称：“气表传输器故障，导致传输气量滞后，经工作人员核实，现您家气表数据与系统数据相符，气量正常无误。”天然气公司称，气费异常问题4958立方为2011年入住至2023年2月滞后气量。 范女士对此回应不服，“既然都已经确认气表没问题了，又怎么可能传输故障？”界面新闻记者致电龙泉驿华油兴能天然气有限公司，一位工作人员称需联系客服电话962676，但客服人员称这一问题超过自己的回复权限。 此外，天然气费飙升较多的还有家住双流区英特拉肯小区的唐先生。他提供的缴费记录显示，去过他平时每个月的气费在二三十元左右，冬季比较高，平均在七八十元之间，但1月份突然飚升到514.48元。他称，小区多位用户也有类似遭遇。 界面新闻接到的线索显示，除了一些气费异常金额较大的用户外，更多用户反映气费上涨幅度是以前的两倍多，每月费用从原来的数十元翻倍至100多元，此前并未引起广泛关注。 4月18日，温江区市场监管局一位工作人员称，受重庆燃气异常现象影响，近期接到较多市民投诉，这些线索将被记录汇总，下派到专业人员进行调查核实。目前，接线人员24小时在线接听投诉电话，但气费问题调查需要计量、质量等专业技术部门人员协作，调查结果可能需要一定时间。“我们自己的工作人员也要做饭用气，也是消费群体，谁都不希望气费暴涨。” 成都每个区的天然气业务通常由一家燃气公司经营，不同行政区的燃气公司名称不尽相同，但包括龙泉驿天然气公司和温江天然气公司在内的多家公司，都由四川华油集团有限责任公司控股。 针对重庆、成都等地燃气费异常暴涨的现象，北京恒都律师事务所律师刘盛指出，燃气经营者涉嫌滥用市场支配地位，反垄断执法机构可依据反垄断法第22条第1款第1项和第50条，责令案涉企业停止违法行为，没收违法所得，并处相应罚款。若经有关部门调查发现存在违法、违纪行为，依法应移送公安机关或监察委立案侦查，构成犯罪的，依法追究刑事责任。成都大量用户反映燃气费异常，市监局称24小时接听投诉|界面新闻 · 中国",
        "url": "https://www.zhihu.com/question/653439925"
    },
    {
        "title": "“灰电平衡”这种说法是怎么被流传出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628806176"
    }
]