[
    {
        "title": "如何评价极客湾关于华为mate70pro+的测评？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6100601022"
    },
    {
        "title": "超级富豪黄仁勋被曝避税 80 亿美元，暴露出美国税制存在哪些问题？其行为会对美国社会造成什么影响？",
        "excerpt": "凤凰网科技讯 北京时间12月6日，据《纽约时报》报道，作为世界超级富豪，英伟达CEO黄仁勋(Jensen Huang)利用美国联邦遗产税和赠与税中广为人知的漏洞避税，金额有望达到80亿美元。 黄仁勋目前净资产为1270亿美元(约合9227亿元人民币)，是美国第十大富豪。从理论上讲，当他去世时，他的遗产应该被征税，税款为其净资产的40%。 然而，现年61岁的黄仁勋不仅是一位工程天才和硅谷传奇，他还是一系列避税策略的受益者。根据《纽约时报》查阅的证券和税务文件，这些避税策略将能够让黄仁勋在不需要缴税的情况下将大部分财富传给他的家族。 《纽约时报》称，这些避税策略有望为其家族节省税款大约80亿美元，这很可能是美国规模最大的避税案例之一。 其实，黄仁勋采取的这套保护财富的策略在超级富豪中十分普遍。根据《纽约时报》对证券披露文件的分析，黑石集团创始人苏世民(Stephen A. Schwarzman)、Meta CEO马克·扎克伯格(Mark Zuckerberg)以及谷歌、Coinbase、礼来制药、万事达卡和AMD等公司的高管们，都将数以十亿美元计的资金转入金融工具，以规避联邦遗产税。 形同虚设的遗产税 美国联邦遗产税只针对该国一小部分超级富豪征收，但是黄仁勋等富豪的案例表明，这个税种已经形同虚设。自2000年以来，美国遗产税的收入几乎没有变化，而美国最富有阶层的财富却大约翻了两番。如果遗产税的收入与富豪们的财富增长保持同步，那么去年应征收大约1200亿美元的税款。然而，实际收入只有这个数字的四分之一左右。 这些流失的税收收入足以同时将美国司法部的预算提高一倍，并将用于癌症和阿尔茨海默症研究的联邦资金增加两倍。身家9000多亿，黄仁勋是如何避税的？",
        "url": "https://www.zhihu.com/question/6137589259"
    },
    {
        "title": "当年苏联挖地球为什么挖到 12262 米就停止了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1583625596"
    },
    {
        "title": "苹果为什么要给每代MacOS起个名字，真以为人们记得住分得清吗？",
        "excerpt": "每一代有个的名字 而且单词也不常用，感觉非常不好用， 比起来win的名字简单直观多了 而且苹果的更新频率也太快乐 我最早用的还是10.x 系列 后面就一路跑到15去了 根本不知道更新了些啥 甚至搞不清版本名的顺序 win7 到win11多少年 也没更新几个名字 也就中间 win10",
        "url": "https://www.zhihu.com/question/5025326767"
    },
    {
        "title": "看到一个观点，说林黛玉和王熙凤是互相欣赏的，请问你怎么看？理由呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668060596"
    },
    {
        "title": "叙利亚反政府武装进入霍姆斯北部，现场情况如何？叙利亚局势将如何发展？",
        "excerpt": "当地时间6日消息，叙利亚政府军表示，其使用火炮、导弹和叙俄联合战机，轰炸哈马省南部和北部乡村的武装分子车辆和集会地点，造成数十人死伤。 另据叙利亚亲政府媒体沙姆电台报道，当天反政府武装进入霍姆斯北部乡村地区，包括拉斯坦市和塔尔比塞镇，但没有记录到这些地区发生任何冲突或对抗。 自11月27日起，叙政府军与反政府武装及极端组织持续在叙西北部地区发生大规模交火，叙利亚局势骤然升级。过去一天，交火仍在持续。叙军方当地时间12月5日发表声明说，反政府武装在过去几个小时内已进入叙中部城市哈马市。叙政府军称已重新部署军事部队，将予以反击。哈马失守后，大马士革最后防线仅剩霍姆斯。（央视新闻） 内容来源叙利亚反政府武装进入霍姆斯北部",
        "url": "https://www.zhihu.com/question/6131618803"
    },
    {
        "title": "你认为中国男足球员为什么没有在欧洲五大联赛打上主力的水平，究竟是什么原因造成的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602193709"
    },
    {
        "title": "韩国国防部宣布，首都防卫司令官、特战司令官、反间谍司令官被停职，在戒严中他们承担了什么职责？",
        "excerpt": "新华社快讯：据韩联社6日报道，韩国国防部宣布，首都防卫司令官、特战司令官、反间谍司令官被停职。 内容来源新华社快讯：韩国国防部宣布，首都防卫司令官、特战司令官、反间谍司令官被停职。_韩联社",
        "url": "https://www.zhihu.com/question/6129468835"
    },
    {
        "title": "哥伦比亚政府拒绝承认「一机库发现约 2 万具尸体」相关报告，称报告缺乏足够信息支持，此事存在哪些疑点？",
        "excerpt": "当地时间12月6日，哥伦比亚外交部发表声明称，哥伦比亚拒绝承认联合国强迫失踪委员会关于波哥大埃尔多拉多机场的一个机库中据称存在2万具身份不明尸体的声明。哥方认为这一声明缺乏支持，在哥伦比亚引起了混乱和争议，影响了对所提交报告的信心。 声明称，哥伦比亚外交部向联合国强迫失踪委员会发出照会，要求对这一信息的来源做出明确和准确的解释。哥方认为报告缺乏足够信息支持，损害了联合国机构的严谨性和可信度。 哥伦比亚政府承认该国存在强迫失踪问题及其严重性，并表示将坚定不移地致力于根除这一罪行。哥方强调加强与驻哥联合国机构共同努力的重要性。 声明称，哥伦比亚政府将继续推动“基于透明度和国际审查的人权政策”，同时强调“信息来源的严格核查对维护联合国机制的可信度和有效性至关重要”。哥伦比亚政府拒绝承认“一机库发现约2万具尸体”相关报告：报告缺乏足够信息支持|界面新闻 · 快讯 当地时间12月5日晚上，哥伦比亚总检察长办公室表示，在联合国强迫失踪问题委员会公布调查报告后，总检察长办公室的代表对埃尔多拉多国际机场的27个机库进行检查，没有发现任何尸体的痕迹。这些受检查的机库的用途是车间或者进行航空服务。 此前，联合国强迫失踪问题委员会（CED）在完成对哥伦比亚的访问后公布了一份调查报告。报告显示，在哥伦比亚首都波哥大埃尔多拉多国际机场的一个机库里发现约2万具身份不明的尸体。埃尔多拉多机场发表声明称对此事不知情。（总台记者 邓雪梅） 内容来源哥伦比亚总检察长办公室：机场机库没有发现尸体痕迹_埃尔多拉多_进行_联合国",
        "url": "https://www.zhihu.com/question/6104939481"
    },
    {
        "title": "如何评价《海贼王》漫画第1133话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5876874757"
    },
    {
        "title": "美国重返月球计划再度推迟，出现了哪些技术性问题？NASA 仍较劲「要比中国早一步登月」，能实现吗？",
        "excerpt": "【文/观察者网 熊超然】美国为重返月球而制定的“阿耳忒弥斯”计划，其下一阶段的多项发射任务，因亟需解决发现的技术问题，又双叒叕推迟了…不过，美国国家航空航天局（NASA）仍然紧盯着中国，暗暗较起了劲。 据美国全国广播公司（NBC）当地时间12月5日报道，NASA当天宣布，原定于2024年进行的“阿耳忒弥斯2号”载人绕月飞行任务在被推迟至2025年9月之后，如今再度被推迟至2026年4月发射；原定于2025年进行的“阿耳忒弥斯3号”载人登月任务在被推迟至2026年9月之后，如今也计划再度延期至2027年中期发射。 NASA决定推迟这些发射的目的，是为了有更多时间解决下一代“猎户座”太空舱存在的问题，这些问题是在2022年无人驾驶的“阿耳忒弥斯1号”任务中发现的。尽管如此，NASA局长比尔·纳尔逊（Bill Nelson）仍然高调认为，经过调整后的时间表仍应能使美国先于中国，将宇航员送上月球。 他声称，相比于中国宣布“将在2030年前让中国航天员登月”，美国设定了着眼于2027年中期的目标，这将远早于中方的计划。他还炒作渲染：“我们必须在（月球）南极着陆，这样我们才不会把月球南极的部分区域拱手让给中国。” 当地时间2024年12月5日，美国国家航空航天局（NASA）局长纳尔逊宣布，原推迟至2025年进行的“阿耳忒弥斯2号”载人绕月飞行任务将面临新的延迟。 视觉中国 又双叒叕推迟，NASA仍较劲：要比中国早一步登月",
        "url": "https://www.zhihu.com/question/6119786714"
    },
    {
        "title": "特朗普提名戴维·珀杜为美国新任驻华大使，他有哪些背景？出任会有什么影响？",
        "excerpt": "美国当选总统特朗普于当地时间12月5日在社交媒体上宣布，提名戴维·珀杜（David Perdue）为美国新任驻华大使。 戴维·珀杜曾于2015年至2021年担任佐治亚州联邦参议员。他曾担任美国参议院海权委员会主席，并曾在参议院外交关系委员会任职。 特朗普在声明中表示，珀杜将实施他本人维护地区和平的战略，并在与中国建立富有成效的工作关系方面发挥重要作用。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=4102440119709158700&t=1733452148773&toc_style_id=feeds_default&track_id=D6AC3DAB-212D-4723-A43C-FE6F0F04C669_755146584353&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6109583777"
    },
    {
        "title": "韩国国会被全面管制，国会议员一律禁止出入，这是什么情况？韩国总统弹劾案会被通过吗？",
        "excerpt": "据CCTV国际时讯 微博，韩国总统尹锡悦正在前往国会，准备出席执政党国民力量党议员总会，目前韩国国会被全面管制，国会议员及职员一律禁止出入。韩国国会议长稍后会有紧急声明发布。韩国国会被全面管制，国会议员一律禁止出入|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6122724103"
    },
    {
        "title": "目前为止，你最想要推荐的一本书是什么?",
        "excerpt": "只推荐一本，并说明原因，共同寻找好书。",
        "url": "https://www.zhihu.com/question/667800451"
    },
    {
        "title": "女童被虐待致死案宣判，女童生父被判无期、生父女友死刑，生母上诉，孩子生父被改判死刑可能性大吗？",
        "excerpt": "12月6日上午，记者从家属处获悉，满洲里3岁女童被生父及其女友虐待致死一案公开宣判，生父田某龙被判处无期徒刑，田某龙女友文某桃被判处死刑。两名被告人当庭未上诉，女童生母李婷婷提出上诉，认为田某龙也应该被判处死刑。 起诉书显示，对于不满三周岁的田田，其生父田某龙和其女友文某桃多次以打骂、冻饿、不让睡觉、捆绑等方式虐待，并在明知田田已出现过身体不适、抽搐闭气的情况下，仍多次使用拳脚、拖鞋、皮腰带、饭铲、木条、数据线等工具殴打 2023年12月21日6时许，田某某上班后，文某桃发现田田尿床便用教据线对其进行抽打，并要求其去卫生间小便，后文某桃发现田田全身抽搐倒在卫生间，实施简单救助后与闻讯赶回的田某某将田田送至医院，田田经抢救无效死亡。 田田母亲李婷婷曾告诉@潇湘晨报 记者，“等得很煎熬，每天晚上都睡不着。我只求判他们死刑，我一分钱也不要。”6日，在进入法庭前，李婷婷在媒体直播间中表示，“如果最后的结果不是我想要的，我会去抗诉，会去讨回公道。”女童被生父及其女友虐待致死案宣判_腾讯新闻",
        "url": "https://www.zhihu.com/question/6110016871"
    },
    {
        "title": "小米 15 系列销量已达 130 万，这个数字在智能手机行业中处于什么水平？",
        "excerpt": "12月2日，博主“数码闲聊站”透露：“摸了下第一波母系（华为、荣耀、小米、OPPO、vivo等品牌）新旗舰，截止W47，15系列是唯一激活量过百万的新机，目前在130W±；第二档销量在60-70W±，第三档销量25W±。OPPO Find X8单品销量也不错，应该是远超内部预期。”小米15联发科天玑9400芯片与高通骁龙8 Elite移动平台于今年10月发布，采用台积电3nm工艺打造，带来了自研CPU架构，性能和能效相比上一代旗舰手机SoC有明显提升。随着两大旗舰SoC的发布，近两个月有大量的国产新机型问世。10月，vivo X200系列、OPPO Find X8系列、小米15系列、一加13系列、iQOO 13系列、荣耀Magic 7系列先后问世。11月，努比亚Z70 Ultra、红魔10 Pro系列、REDMI K80系列、华为Mate 70系列、iQOO Neo 10系列、vivo S20系列、OPPO Reno 13系列等新机也陆续发布，其中大部分都是旗舰级产品。CNMO了解到，小米中国区总裁卢伟冰曾表示，2024年，小米在中国市场的手机市场份额稳定增长1个多点，并且推出的新品数量是友商的一半左右。曝小米15系列销量已达130万 是友商旗舰两倍左右",
        "url": "https://www.zhihu.com/question/5913633568"
    },
    {
        "title": "日本 54 岁女演员中山美穗被发现「死在浴缸中」，曾主演电影《情书》，你对她有哪些印象？",
        "excerpt": "据日本朝日电视台报道，日本警方12日6日称，日本女演员中山美穗被发现死在家中，终年54岁。 中山美穗 资料图片 据报道，当天警方接到中山美穗工作相关人士的报警称，其发现中山美穗“死在浴缸中”。随后到场的警方确认其死亡。警方正在调查其死亡原因。日媒：日本54岁女演员中山美穗被发现“死在浴缸中”，警方正调查死因",
        "url": "https://www.zhihu.com/question/6123280263"
    },
    {
        "title": "网易旗下都市风开放世界游戏《无限大》发布「技术性测试预告」演示视频，如何评价该视频中展现的画面表现？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/6008658581"
    },
    {
        "title": "为什么现在年轻人都不怎么换手机了？",
        "excerpt": "为什么",
        "url": "https://www.zhihu.com/question/4987072286"
    },
    {
        "title": "有哪些让你眼前一亮极为震撼惊艳的游戏或者游戏场景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420609769"
    },
    {
        "title": "面对大量的阅读材料，如何帮助孩子有效筛选和规划学习时间？",
        "excerpt": "在语文能力提升过程中，阅读越来越重要，孩子上小学，但时间也比较有限，我担心他无法有效吸收，应该如何帮助他筛选重要内容并合理规划学习时间？",
        "url": "https://www.zhihu.com/question/5298408344"
    },
    {
        "title": "职场中需要「深度思考」的能力吗？还是拿到活「直接干」效率更高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1789518391"
    },
    {
        "title": "你的孩子上次考试考了17分，这次考试考了18分，你会怎么办？",
        "excerpt": "看到成绩，如果让你夸夸孩子，你会怎么夸？",
        "url": "https://www.zhihu.com/question/657588079"
    },
    {
        "title": "学校和老师在乎学生的前途吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4983613967"
    },
    {
        "title": "如果魏嬿婉是雍正朝的妃子，她能斗过甄嬛吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/400344668"
    },
    {
        "title": "朱啸虎公开回应月之暗面纠纷，称张予彤隐瞒巨大利益被开解雇，如何从商业角度解读这一仲裁风波？",
        "excerpt": "12月5日消息，金沙江创投合伙人朱啸虎今天凌晨在朋友圈连发三条信息，回应月之暗面仲裁案以及对张予彤的评价。 以下为全文： 以下信息来自元宝大模型总结： 月之暗面仲裁纠纷涉及该公司创始人杨植麟和联合创始人兼CTO张宇韬与前投资人之间的法律争议。以下是该纠纷的详细情况： 纠纷背景 ● 创始人背景：杨植麟，1993年出生，本科毕业于清华大学计算机科学与技术系，博士就读于卡内基梅隆大学语言技术研究所，曾参与Google、盘古NLP、悟道等知名大模型的研发。 ● 公司发展：杨植麟和张宇韬在2016年创立了循环智能，专注于B端智能服务。2023年，他们成立了月之暗面科技有限公司，推出了Kimi智能助手，迅速在大模型赛道上获得成功，公司估值在短时间内达到33亿美元。 ● 仲裁起因：循环智能的部分投资人在未获得同意豁免书的情况下，杨植麟和张宇韬创立了月之暗面并完成了融资，因此在前投资人提起仲裁。 仲裁细节 ● 仲裁地点：香港国际仲裁中心（HKIAC）。 ● 仲裁方：循环智能的多家投资人，包括金沙江创投、靖亚资本、博裕资本、华山资本和万物资本。 ● 月之暗面回应：铭德律师事务所资深合伙人David Morrison发表声明，认为仲裁事项缺乏法律依据和事实基础，将依法提出抗辩。 纠纷影响 ● 市场反应：仲裁事件引发了业界对国内AI创业生态的深度关注，对月之暗面的市场形象可能产生一定影响。 ● 公司运营：尽管仲裁风波闹得沸沸扬扬，月之暗面在资本市场上表现如日中天，但如何突破商业化瓶颈，依旧是这家AI新星面临的终极挑战。朱啸虎公开回应月之暗面纠纷：张予彤隐瞒巨大利益被开解雇",
        "url": "https://www.zhihu.com/question/6020258010"
    },
    {
        "title": "什么原因让你和最好的朋友不来往了?",
        "excerpt": "以前有个好友，嫁人生子后偶有联系，每次都是她打电话联系我，因为她常换电话号码，之后我再打来电过去又找不到她（那时还没有微信）。时间久了就淡了再联系的心思。",
        "url": "https://www.zhihu.com/question/5967122871"
    },
    {
        "title": "华为的星闪技术可以完全替代蓝牙Wifi和NFC吗？",
        "excerpt": "可以取代无线蓝耳机作为连接技术吗？ 能替代路由器和手机等设备Wifi吗（穿透力能比Wifi更强距离更远吗？）？ 能替代近距离NFC吗（公交卡、门禁、触碰传输和连接）？ 可以同时连接多个设备吗？比如一边连着星闪无线耳机一边连着车载系统一边连着随身星闪（以前的随身Wifi）？",
        "url": "https://www.zhihu.com/question/521552602"
    },
    {
        "title": "市中心老房子老小区最后的结局会是什么？",
        "excerpt": "是这样，我住的小区是一个老小区，在市中心，建起来差不多40年了，但是由于这个小区的住宅区有一大片，貌似没有开发商愿意投资拆了新建。最近我发现很多人开始卖房子，我发现这个价格照理来说远远低于这个地段应有的价格，就是因为这个房子太老太旧了；同时，附近有两幢新房子价格却很高。我想问几个问题，因为照目前看一时半会没有开发商会来投资的，那如果这房子产权到期了，最后的结局会是啥呢？还有就是如果我现在投资把那些出售的老房子买下来，赚钱的机会大吗？ 手动分割线 额，没想到过了两年这么多人回答，谢谢大家的回答。我说的城市是杭州。好像听说一些市区6层楼老公房要拆了。但是因为不是农村没有地，没有钱补偿吧。变成了回迁房。但是我查了下回迁房跟商品房性质不一样。那我就不太明白了，原来老房子买的是商品房性质，回迁回来就变成了回迁房，还不如以前的老房子了？",
        "url": "https://www.zhihu.com/question/37484621"
    },
    {
        "title": "张勇不再任哪吒汽车 CEO，转任公司顾问，如何看待这一变化？目前哪吒汽车经营情况如何？",
        "excerpt": "12月6日电，财联社记者从哪吒汽车官方获悉，因公司战略调整，张勇不再担任CEO，转任公司顾问。哪吒汽车创始人、董事长方运舟兼任公司CEO。同时，方运舟发布公司全员信表示，哪吒汽车将实施六大改革举措，立足国内进行全球化扩张。通过一系列改革，哪吒汽车将在全力以赴实现IPO的同时，未来2-3年内能实现销量一半在国内、一半在国外，2025年整体毛利率转正，2026年公司整体盈利。（财联社记者 徐昊） 独家|张勇不再任哪吒汽车CEO 公司创始人发内部全员信",
        "url": "https://www.zhihu.com/question/6144254296"
    }
]