[
    {
        "title": "如何评价华为张平安表示:「我们肯定是得不到 3nm，肯定得不到5nm，能解决 7nm 就非常非常好」?",
        "excerpt": "5月30日， 华为公司常务董事张平安表示:“我们肯定是得不到3nm，肯定得不到5nm，我们能解决7nm就非常非常好。”“中国创新的方向就必须要依托于我们芯片能力的方向，我们的创新方向不能在单点的芯片工艺上，我们的创新方向应该在系统架构上。”",
        "url": "https://www.zhihu.com/question/657702559"
    },
    {
        "title": "今年夏天你打算去哪里旅游呢？",
        "excerpt": "好久没有出来旅游了，有没有那里人少风景很美，的地方推荐一下。",
        "url": "https://www.zhihu.com/question/657270800"
    },
    {
        "title": "汉语和世界上其他语言相比，最大的特点是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657535174"
    },
    {
        "title": "可以举出「既省又花」理性消费与社交消费并存的实例吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656927004"
    },
    {
        "title": "燃气热水器和电热水器哪个省钱？",
        "excerpt": "燃气热水器市面上普遍是二级能效，电热水器市面上普遍是一级能效。那么二级能效的燃气热水器和一级能效的电热水器相比较而言，哪个更省钱。",
        "url": "https://www.zhihu.com/question/380105493"
    },
    {
        "title": "有哪些改变了历史进程的文学作品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657330865"
    },
    {
        "title": "神仙下凡为人可以顶受多久会厌恶这个世界？",
        "excerpt": "如果让神仙下凡为人，并且没有法力，但是会看着并暗中保护，这样神仙可以顶受多久会开始讨厌人类讨厌这个世界？",
        "url": "https://www.zhihu.com/question/652851451"
    },
    {
        "title": "有哪些第一次吃很抗拒，吃过后还想吃的咸面包？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329890"
    },
    {
        "title": "哪款打印机家用成本低且好维护？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654794599"
    },
    {
        "title": "米哈游应聘困难吗？",
        "excerpt": "我是一名高中生，很喜欢二次元文化，是从初二开始接触二次元，一接触就喜欢上了这里。崩坏三我才玩了一年多，但是我真的被深深的吸引了，从剧情到建模，从地图到特效，我觉得有一天我要是能操控着我建模的女武神，那该是多幸福开心的事！ 真的很想去米哈游工作，和大佬交流技术，学习更多游戏开发知识。 同时，也很担心应聘的难度，笔试我可以靠自己的知识储备和努力，面试我真的很害怕像电视剧里面的那样。 这就是我的梦想中的职业了，也许没有那么远大，没有那么振奋人心，但是，这是我热爱的东西。 希望各位有经验的大佬能帮帮我。真心感谢各位了！",
        "url": "https://www.zhihu.com/question/403572434"
    },
    {
        "title": "如何评价《鸣潮》因声骸bug回收玩家贝币的行为？",
        "excerpt": "简单来说就是，玩家用把旧装备喂给新装备后不会返还钱，但是如果玩家把旧装备分解就会获得装备经验和钱，于是玩家纷纷把装备分解后再强化 库洛发现这个事以后，发邮件表示分解给钱是bug，以后分解不会再给钱，还要扣掉玩家之前分解得到的钱… 6",
        "url": "https://www.zhihu.com/question/657678667"
    },
    {
        "title": "你相见恨晚的外语学习书籍是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489138849"
    },
    {
        "title": "健康跑，每月跑量多少合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657259530"
    },
    {
        "title": "适合家里养宠物的扫地机器人有哪些？",
        "excerpt": "作为一个社畜铲屎官 平时工作实在是太忙碌了 天气热了主子换毛掉毛特别厉害。想问下大家有没有什么好用的扫地机器人推荐？主要就是吸一吸毛就可以了。不需要很多其他的功能！ 谢谢！！",
        "url": "https://www.zhihu.com/question/320488672"
    },
    {
        "title": "有哪一刻你觉得，「童心」不限于年龄，而是一种状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657040761"
    },
    {
        "title": "有孩子之后压力变大，焦虑得睡不着，有什么办法可以缓解？",
        "excerpt": "有孩子之后愈发的容易焦虑～ 一岁之前焦虑带不好她们，身体不好，情绪紧张也比较敏感，焦虑自己不如其他优秀高知的父母能给孩子不一样的眼界，焦虑自己挣的太少而耽误了孩子体验世界的机会～其实道理都明白儿孙自有儿孙福，想那么多也没用～ 马上两岁要考虑上幼儿园的事情，正逢北京房价走低特别想购置一个小房子，刚需，满足居住就行～不过就以现在的挣钱能力，还是无法满足的，要么面积大了钱给不上，要么钱差不多，面积太小～两个孩子最少也要两个人照顾，加上父母年纪大了，难免有个病痛，照顾孩子就要三个人，俩孩子加上我们两个挣钱的，7个人就必须是三居～也不能离地铁太远，不然上班又累不起～ 眼看着身边的朋友们，过的都比自己好，期待她们好，夜深人静的时候也有点伤心，都是朋友怎么就我不行呢？我已经身兼三份工了，还要怎么做才能让财富更聚拢一些呢？做大人好难哦～ 当然朋友们也是借助了家里的力量，给凑了首付，自己还房贷～但是我家的情况不允许，偶尔还要补贴一点；没得依靠只能靠自己～交着房租，还着车贷和老家的房贷，生活的开销，孩子的开销，这一笔笔算下来，睁眼就欠几千块 中午点了一杯伯牙绝弦，确实很好喝，但是好贵～化妆品也好久没买了，不是不想化妆不想收拾，实在是干完活也没什么时间和心情收拾自己了～ 在北京奋斗这么久了，就是知道这里比老家更好，希望孩子的起点在这，不用再自己去淌10年换来跟我一样的想法～ 希望能越来越好吧～睡不着觉，继续干点活，希望明天能从自习室早点走，省一个小时的费用",
        "url": "https://www.zhihu.com/question/657489982"
    },
    {
        "title": "巴西总统宣布「永久撤回驻以色列大使」，曾多次批评以色列实施「种族灭绝」，哪些信息值得关注？",
        "excerpt": "央视新闻消息，当地时间5月29日，巴西总统卢拉在当日发布的联邦官方公报上宣布，永久撤回驻以色列大使弗雷德里科·梅耶尔。 巴西政府当地时间2月19日宣布召回巴西驻以色列大使弗雷德里科·梅耶尔，梅耶尔将于20日返回巴西。同一天，巴西外长维埃拉在里约召见以色列驻巴西大使。这是作为对当天早些时候，以色列外长卡茨称巴西总统卢拉在以色列“不受欢迎”一事的回应。 2月18日，正在非洲访问的卢拉在接受采访时对以色列在加沙地带的军事行动进行谴责，称在加沙地带发生的冲突并不是战争，而是种族灭绝。 巴西总统卢拉在当地时间2月23日的讲话中就巴以局势发表意见，再次批评以色列目前在加沙地带进行的军事行动，他指责以色列的军事行动是对巴勒斯坦人的种族灭绝。巴西总统宣布：永久撤回驻以色列大使！多次批评以色列实施“种族灭绝”，支持巴勒斯坦建国 | 每经网",
        "url": "https://www.zhihu.com/question/657592067"
    },
    {
        "title": "电动牙刷什么牌子好?",
        "excerpt": "个人感觉舒克不错呢",
        "url": "https://www.zhihu.com/question/653124781"
    },
    {
        "title": "人到中年，最大的悲哀是什么？",
        "excerpt": "到了30、40甚至50岁，最大的悲哀是什么？贫穷？失业？ 一事无成还是一身疾病？跟人相比差距太远等等。究竟哪一种让自己最感悲哀？",
        "url": "https://www.zhihu.com/question/653426145"
    },
    {
        "title": "如果失业很久了，你会去将就一份工作吗？",
        "excerpt": "比如单休，二档的五险，通勤很远的工作",
        "url": "https://www.zhihu.com/question/656306607"
    },
    {
        "title": "《红楼梦》里周瑞家的送宫花，为什么最后才送给林黛玉？",
        "excerpt": "红楼梦里周瑞家的送宫花一回，一共十二支宫花，按照薛姨妈吩咐，给三春每人两支，剩下的六支给林姑娘两支，其余四支给凤姐，但周瑞家的最后才把宫花送给林黛玉，惹得林黛玉大怒：我就知道，别人不跳剩下的也不给我。请问，周瑞家的送宫花最后送黛玉，是有心还是无意？",
        "url": "https://www.zhihu.com/question/357960183"
    },
    {
        "title": "为什么一些人三十几岁还会长高？",
        "excerpt": "今天一女同事说自己去年居然还长了一厘米。女同事三十几岁了，已婚已育，孩子上幼儿园了。原来身高1米72，因为她老公越来越矮，她越来越高而苦恼。我好想知道长高秘方啊，但是她自己也不知道为什么。",
        "url": "https://www.zhihu.com/question/28488120"
    },
    {
        "title": "胡塞武装称为了回应美英空袭，已袭击美国「艾森豪威尔」号航母，双方局势会进一步升级吗？",
        "excerpt": "△当地时间30日，美英对也门首都萨那、荷台达多地发动空袭 当地时间5月31日，也门胡塞武装军事发言人叶海亚·萨雷亚表示，美英对也门首都萨那、荷台达多地空袭，共导致至少16人死亡、42人受伤。 叶海亚·萨雷亚表示，美英空袭针对当地民用设施违反国际法，犯有战争罪。作为对美英袭击的回应，胡塞武装已针对美军的“艾森豪威尔”号航空母舰进行袭击。（总台记者 朱云翔） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/657778531"
    },
    {
        "title": "独行侠总冠军稳了吗？",
        "excerpt": "NBA总冠军最新概率： 独行侠：夺冠概率90% 凯尔特人：夺冠概率9% 森林狼：夺冠概率1% 步行者：夺冠概率0% 独行侠夺得总冠军基本上稳妥了，西部决赛他们会在6场之内送森林狼回家，总决赛无论是凯尔特人还是步行者，都打不过独行侠。东契奇和欧文将会联手捧起奥布莱恩杯，创造历史，很期待。 你觉着哪支球队能够夺冠？",
        "url": "https://www.zhihu.com/question/656944257"
    },
    {
        "title": "《庆余年》小说最后的结局是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364392686"
    },
    {
        "title": "《天龙八部》里面有哪些不易发现的小细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466652895"
    },
    {
        "title": "在婚恋问题上，年轻人为何表现得不积极了？",
        "excerpt": "《中国统计年鉴2023》显示，2022年，我国结婚登记人数共计683.5万对，较2021年减少了80.8万对。第七次全国人口普查公报显示，2020年，我国平均初婚年龄为28.67岁，比2010年平均初婚年龄(24.89岁)推迟了3.78岁。 在婚恋问题上，年轻人为何表现得不积极了？ 大学扩招和人口结构问题是影响青年不婚、晚婚的客观因素 随着大学扩招，我国本科及以上高等学历人数逐年攀高。教育部发布的《2023年全国教育事业发展统计公报》显示，2023年，我国高等教育毛入学率为60.2%，提前完成“十四五”规划目标，较10年前的34.5%提高了25.7个百分点。2013年至2023年的10年间，我国博士在校学生数从29.83万人增至61.25万人，增长了105.3%；硕士在校学生数从149.57万人增至327.05万人，增长了118.7%。年轻人在校受教育年限的延长，不可避免地会影响其步入婚姻的时间，在一定程度上影响了平均初婚年龄的推迟。 另外，适婚人群规模的收缩、性别结构失衡也在客观层面上导致了当前我国结婚人数的不断下降，且数据表明，在未来一段时间，这一趋势很可能仍将持续。 适婚年龄人群基数是结婚人数的一个重要参考指标。结合《中国统计年鉴2023》，我国人口出生率自1987年达到峰值(23.33‰)后，整体开始呈现下行趋势，2022年已降落至6.77‰。虽然这一数值在2010-2020年代受全面放开二孩、三孩等政策影响有所波动，但对近些年进入适婚年龄的年轻人规模并不造成影响。《中国人口普查年鉴2020》显示，30-34岁、25-29岁、20-24岁的人群规模依次缩小，分别为12414.52万人、9184.73万人、7494.17万人。20-34岁正是青年步入婚姻的主要年龄段。值得一提的是，与85后、90后相比，15-19岁人群规模进一步缩小，为7268.4万人。也就是说，随着95后乃至00后相继进入婚育年龄，适婚年龄青年的规模是在持续缩小的。 不可忽视的另一个影响指标，是男女比例。依据《中国人口普查年鉴2020》，查看各个年龄段的男女性别比，超过110的均集中在了0-29岁。进一步计算城市、镇、乡村中处于20-34岁的男女性别比，分别为103.37、102.54、116.19。这表明，我国乡村适婚年龄青年男女比例严重失衡。 近些年，在各类高等教育中，女生占比均超过男生(数据来源于国家统计局发布的《中国妇女发展纲要(2011-2020年)》终期统计监测报告)，基于择偶梯度效应，女性择偶更希望找到比自己优秀的男性，加上高学历女性往往更愿意留在大城市发展，这些都进一步导致了性别结构失衡，不利于单身青年婚恋交友。 年轻人“恋爱难”“结婚难”，不仅受制于一些长存已久的社会顽疾，背后更有许多随着社会发展出现的新问题的影响。 网络时代，婚恋问题不再是两个人或两个家庭间的私密话题，一些负面声音在互联网上时常被放大。出轨、家暴等有关婚恋的负面新闻被频频曝光，占据评论区首位的也往往是对婚姻的负面评价，年轻人在这些流量的冲击下，不知不觉逐渐消减了对幸福婚姻的期望值和对异性的信任感，有一些青年甚至渐渐认同“一个人也挺好”。更有一些撕裂性的话题，让两性对立也进一步加剧。 南京大学社会学院副教授许琪指出，网络舆论氛围对青年婚恋观影响很大。由于有关婚恋的负面内容很容易在短时间内就吸引大量人群的关注，一些“流量为王”的营销账号长期专注于此类内容的制作和传播，加上绝大多数普通人是沉默的潜水者，活跃发言的通常是极少数，对此，未婚、缺乏婚恋经验的年轻人需要自觉、理智地看待互联网上这类“小众”的声音，“不畏浮云遮望眼”，勇敢、积极地追求大多数人享有的幸福人生。 恋爱是两个人的事，而结婚是两个家庭的事。房子、彩礼、教育支出…高额的婚育成本深深地困扰着当代青年，也让他们站在婚姻这道门外望而却步。 受传统观念影响，如今，“结婚要拥有自己的住房”仍是许多年轻人的执念，买房几乎是当代青年从恋爱到结婚之路上必经的一道“关卡”。中国青年报社社会调查中心面向青年群体展开的调查显示，78.4%的受访青年感到住房压力大，且生活在一线城市青年和男性受访青年压力相对更高。 高价彩礼问题遗存多年。腾讯新闻谷雨数据在2020年发起的国人彩礼调查显示，全国彩礼礼金平均值为6.9万元，是当年全国居民人均可支配收入(3.22万元)的两倍有余。这意味着，一些人要拿出一年可支配收入的两倍以上才能够得上平均的彩礼礼金水平。 教育成本的攀升也让年轻人感慨婚后“压力山大”。由北京大学中国教育财政科学研究所、西南财经大学中国家庭金融调查与研究中心合作展开的中国教育财政家庭调查显示，全国家庭教育支出占人均可支配收入的比例为40%，其中农村为56.1%，城镇为36.2%；占家庭总支出比例为14.9%，其中农村为15.8%，城镇为14.1%。育儿、托管、接送、学业辅导等问题都让现在的年轻家长面临着财力、时间、精力等多重负担。 杜园春 来源：中国青年报在婚恋问题上，年轻人为何表现得不积极了？_青年_影响_教育部",
        "url": "https://www.zhihu.com/question/657633410"
    },
    {
        "title": "为什么都说当公司开始抓考勤就是在走下坡路了？",
        "excerpt": "京东事件有感",
        "url": "https://www.zhihu.com/question/657489326"
    },
    {
        "title": "太原火车站回应候车厅现「不雅」壁画：「是当地文化遗产的一部分」，如何看待此事？",
        "excerpt": "“太不雅观了”！ 在山西太原火车站，一位女士在候车时注意到候车厅壁画上面的“仙女”们衣不蔽体，十分不雅，于是在网上进行吐槽，认为这在公共场合不妥。她担心这样的画面会对儿童产生不良影响，混淆他们对于适当着装的认知。 女子介绍，当天她来出差，在太原车站候车厅等车时，偶然抬头就看到了上面的壁画，但她越看越不对劲，用相机放大才看清楚，壁画上面的女性，都没有穿着上衣，如此大张旗鼓地将隐私部位裸露在外面，她认为并不妥当。 在她看来，这是车站，并不是图书馆和艺术馆，完全可以进行正常的宣传，更何况这种壁画本就没有多美，很担心让更多的小孩子看到，错以为暴露、穿的少就是对的，并不是什么都是艺术和文化。 该女士的观察和担忧迅速在网上引起了广泛讨论。一部分网友认同她的观点。 “艺术不是低俗，艺术可以放进展览馆，放火车站真的不合适。” “同意，而且说实在的，这画确实不适合小孩子观看，他们可不懂什么艺术不艺术的。” “该“女子”也太小题大做了，西安华清池，杨贵妃雕像上身也裸着，每年上百万人参观，也没见有人说什么。” “什么场合做什么事，什么地方放什么东西！基本的道理都不懂，放在车站就是低俗！” 然而，另一部分网友持开放态度，提到国外公共场所的裸体雕像同样常见，认为并无不妥之处。 “要用艺术之眼看壁画，绝对不要用色情之腹渡红尘。” “国外雕像也是裸露的，好像也没什么不妥。” 对此，太原车站方面迅速做出回应，解释这幅壁画源自晋祠公园的一个古老传说，已经存在多年，并且在壁画旁边设有详细的说明供乘客阅读了解。车站方面强调，这幅壁画具有艺术与文化价值，是当地文化遗产的一部分。 来源 | 新闻晨报综合津云、网友评论等https://www.sohu.com/a/782084261_162522",
        "url": "https://www.zhihu.com/question/657460057"
    },
    {
        "title": "哪首宋词才是你心目中宋词排行榜第一?",
        "excerpt": "唐诗宋词均是中国古典诗词的艺术高峰。宋词分为两派，你是喜欢婉约派（李煜、李清照、柳永、秦观等）还是豪放派（辛弃疾，苏轼，岳飞、陈亮等），哪首宋词才是你心目中最倾心的压轴大作。",
        "url": "https://www.zhihu.com/question/657335482"
    },
    {
        "title": "可以发发你家猫咪的照片吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/437385836"
    },
    {
        "title": "什么样的改编可以称之为对原著的「魔改」？只要和原著不一样就是「魔改」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657034079"
    },
    {
        "title": "未来三年(2023-2026)是上海买房的好时机吗？",
        "excerpt": "朋友好，感谢没有刷走问题并留驻，若您是有经验的大佬，期待您的宝贵建议，若您跟我有同样的困扰，欢迎一起讨论啦～～ 本人工作在嘉定，已工作三年，和队友目前税前收入70W左右，年存45+，目前已存110左右，收入缓慢增长中，两人所处行业都不是热门行业，预计很快就到瓶颈期。目前首付能承受180左右，积分63.多。平时几乎不进城，对市区二手房板块的了解非常有限，不过依预算也只能看看2000年以前的老破小。目前的策略就是一边参与打新（嘉定新城理想之地二期打新中），一边了解二手房。 从大趋势来看，房地产是要慢慢回落的，但可能等不到那个时候了。今年二手房挂牌量增多，整体属于买方市场，想趁着机会多了解一下，计划2023-2026之间能抓住机会解决买房问题，这期间是越早买越好，还是等待出现更好的时机呢？期待高人能指点一二。 ———",
        "url": "https://www.zhihu.com/question/619493794"
    },
    {
        "title": "如何看待霸王茶姬回应喝万里木兰睡不着？咖啡因又是一种怎样的物质？",
        "excerpt": "奶茶和茶类饮品都含有咖啡因，抛开剂量谈风险也是不合理的，因此，认为奶茶中咖啡因高于咖啡的说法并不准确。茶饮品牌霸王茶姬在其官方账号上公开表示，其新品「万里木兰」的咖啡因含量约等于一杯同等规格的「拿铁咖啡」。因此，只要适量饮用奶茶，咖啡因不会构成威胁，还对健康有益处。不过，根据国家食品安全风险评估中心发布的《中国居民膳食咖啡因摄入水平及其风险评估》，成年人摄入建议不超过400mg/d。",
        "url": "https://www.zhihu.com/question/657660513"
    },
    {
        "title": "想辞职，但是目前同岗位只有我一个人怎么办？",
        "excerpt": "这个公司我干了不到一年，是我来上班前两个月刚成立的，新公司。当时选择这个新公司是觉得这里工资比较高，而且有节假日（我们这个行业一般没有），但是干了一段时间后觉得节假日有没有也没有什么区别，因为一般都比较忙，忙的时候是不能休息的（节假日当天不许休，要调到非节假日的时候休。不休或少休的时候，也不会换算成工资，就还是按休班了发工资，但是多休了就要扣钱。） 再就是工资很不及时，本来是说的15号发上月工资，但是经常拖到20几号甚至二十七八号才发，而且还会分批发，我这几个月的工资都是分了两次发。 然后一直也没交社保。再就是上了不到一年的班，办公地点就搬了两次了，同事也是来来走走换了一两批了。最近上班上的也比较心烦，就不想干了，在纠结。我这个岗位只有我一个人，最近也是天天加班，不知道该怎么办。",
        "url": "https://www.zhihu.com/question/657540505"
    },
    {
        "title": "跑步半年的收获是什么？有哪些改变让你感到满意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656312920"
    },
    {
        "title": "二本硕士已经超过很多人了，为什么很多人不认为二本硕士是学霸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656355523"
    },
    {
        "title": "你好陌生人，我是 2024 高考生，能否为我  ______ ？",
        "excerpt": "❤️ 这是个为2024 高考生和想要给他们送祝福的你准备的提问：如果你是即将参加高考的应届高考生，你可以根据「你好陌生人，我是 2024 高考生，能否为我 ______ ？」留下你的愿望，可以是：希望得到一句祝福一些考前建议一些实体或非实体的愿望一些难解的困惑和烦恼 … …如果你是参加过高考的「高考过来人」，而你恰好能够帮助他们解答一些问题，请不要吝啬为 TA 们评论，或是在回答里留下对他们的建议和㊗️祝福吧！ 十分感谢你们的帮助与支持，你一定知道，这一年这对他们有多么重要。 一些来自2024考生的小小的愿望（持续补充）：陌生人你好，能为我说一句高考顺利吗？陌生人你好，能为我说一句高考顺利可以吗？可以对我说高考加油吗?高三最后一个月了，好累好累，可以跟我说声加油吗?距离高考还有76天，能不能对我说一下加油？陌生人你好，现在高二，距高考还有428天，一切都来得及吗？ ✨2024高考特别策划进行中，点击链接抽奖赢好礼，还有机会获得《大人的高考-知乎卷》纸质准考证和试卷哦！知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/657036138"
    },
    {
        "title": "如何看待佩洛西近半年靠英伟达赚2500万？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657737545"
    },
    {
        "title": "让你瞬间清醒的文案有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655907486"
    },
    {
        "title": "今年 618「开门红」有哪些值得购买的游戏本？",
        "excerpt": "618开门红已经开始了，想趁着现在买一台好一点的游戏本，有没有大佬推荐。",
        "url": "https://www.zhihu.com/question/657663099"
    },
    {
        "title": "字节跳动已停止出售游戏业务，本次业务调整对公司和游戏行业有哪些影响？",
        "excerpt": "5 月 31 日，字节跳动游戏业务宣布最新调整。 张云帆加入字节游戏，作为字节游戏业务的第一负责人，向字节跳动人力资源负责人华巍汇报。4 月他已接管沐瞳，目前则接管了朝夕光年和 UGC（用户生产内容） 部门。 绿洲工作室负责人王奎武、有爱事业部负责人胡冰、ONE 发行工作室负责人 Hector、江南工作室负责人罗辑、技术中台负责人 Jeffrey 、广州 UGC Block 项目负责人戴俊毅 Tony 均向张云帆汇报。此外，AIGC（生成式人工智能） 团队和杭州 UGC 项目向罗辑汇报，戴俊毅向罗辑虚线汇报。任命 Sky 为广州工作室技术负责人，向张云帆汇报。 据了解，字节跳动已停止出售游戏业务。知情人士称，目前字节游戏业务年收入约在 100 亿-150 亿元，收入体量上，可排在中国游戏公司前列。 晚点独家丨字节跳动重新做游戏，复盘从混乱到回到正轨的半年",
        "url": "https://www.zhihu.com/question/657756464"
    },
    {
        "title": "物业公司是不是一个暴利行业？",
        "excerpt": "物业公司就像中国电信，中国联通，中国移动一样，靠收取业主的物业费盈利，用户基数稳定，终生缴费的特点。",
        "url": "https://www.zhihu.com/question/21427833"
    },
    {
        "title": "物理里的「场」到底是什么？",
        "excerpt": "电场、磁场、引力场… 场似乎没有质量，没有体积，看不见摸不着。好难理解。",
        "url": "https://www.zhihu.com/question/654063115"
    },
    {
        "title": "上市公司突然巨亏 12 亿元，一下亏完十年净利润，深交所多次联系，董事长回应称身体不适，如何看待此事？",
        "excerpt": "5月28日，深交所对紫天科技（300280.SZ，股价18.4元，市值29.82亿元）下发《关注函》。 《每日经济新闻》记者注意到，这已不是紫天科技近期首次收到深交所函件。此前，深交所曾对紫天科技下发过《年报问询函》。 然而，深交所称，自《年报问询函》发出后，深交所多次联系紫天科技董事长，但紫天科技的董事长先后以个人身体不适、不负责具体回函工作等为由拒绝实质性沟通。 “我部郑重提醒你公司，鉴于《年报问询函》中所涉事项可能对你公司股票交易价格及投资者决策产生较大影响，根据《创业板股票上市规则》有关规定，你公司应当及时根据我部要求对《年报问询函》所涉事项作出解释说明并提供相关备查文件及材料。”深交所称。爆雷！突然巨亏12亿元，一下亏完了10年净利！深交所多次联系，董事长回应称身体不适，股价猛跌，2万多股民懵了… | 每经网",
        "url": "https://www.zhihu.com/question/657527151"
    },
    {
        "title": "河南一怀胎 7 月女大学生被误诊成肾病医治后身亡，涉事医院拒绝提供鉴定材料，如何看待此事？",
        "excerpt": "本该上大二的丽丽（化名），如今却和家人阴阳两隔。 今年2月，寒假回家的丽丽因身体发胖，在家人的带领下去河南南阳邓州市人民医院检查，被确诊为肾病综合征。住院治疗五天，因病情严重转院抢救，最后不治身亡。 令家人不解的是，在转至上级医院的救治时，丽丽并没有被确诊为肾病综合征，而是怀孕七个多月胎死腹中。“女儿被当肾病误诊、误治、误用大量激素治疗，直接进行肾穿刺手术，最后导致失去生命。” 为了查明女儿的死因，父亲庞先生申请了医疗事故技术鉴定，但是邓州市人民医院没有提交鉴定材料，导致鉴定中止。 女孩发胖，被确诊为肾病综合征 庞先生夫妇这些年一直在杭州打工，每年过年才回河南南阳邓州老家。 今年2月7日，农历腊月二十六。庞先生和妻子回到老家时，上大二的丽丽已经回家。夫妻俩发现平时消瘦的女儿胖了不少，干家务时有点气喘。给母亲说肚子有些疼，再没有其他不适症状。庞先生以为丽丽可能得了病，便领到就近的邓州市人民医院就诊。 在进行一系列检查后，丽丽被诊断为肾病综合征，入住医院肾内科治疗。邓州市人民医院出具的病历资料显示：入院诊断为肾病综合征、胸腔积液、心包积液、肺炎、贫血。“患者入院后完善相关检查，给予肾脏穿刺活检，应用激素、抗凝、保护肾功能、减少尿蛋白、抗感染及对症治疗”。多日的查房记录上，也注明“肾病综合征较重”“肾病面容”。 除夕夜，一家人在医院度过。没想到，大年初二（2月11日）晚，丽丽呼吸困难昏迷不醒，肾内科邀请其他科室医生进行会诊。会诊意见中，医生建议给予呋塞米静脉注射、多索茶碱+甲强龙静脉点滴对症治疗。进行气管插管和呼吸机治疗无效果后，于2月12日凌晨转院南阳市第一人民医院抢救。 转院治疗，发现怀孕抢救无效 令庞先生意外的是，在南阳市第一人民医院抢救的过程中，医生发现丽丽怀孕并胎死腹中。抢救记录显示，“患者腹部膨隆，与孕晚期相仿，彩超提示怀孕”。会诊后认为是妊娠合并心脏病，胎死宫内，孕31周+。 2月12日上午，丽丽被转运到南阳市中心医院急危重症孕产妇救治中心，诊断结果和南阳市第一人民医院一致，立即安排进行剖宫取胎手术。手术后，丽丽一直在昏迷状态，持续到2月20日死亡。 南阳市中心医院死亡记录记载：2月12日入院手术，19日上午出现消化道出血、休克，20日上午心脏骤停，抢救无效，宣告临床死亡。 “怀孕的丽丽被误诊成肾病，误治、误用大量激素治疗，还进行肾穿刺手术，最后导致失去生命。”庞先生说，“女儿隐瞒了怀孕的实情，难道医院检查不出来吗？” 奔流新闻记者注意到，2月7日医患双方签字的一份《糖皮质激素应用知情通知书》明确，由于病情需要，需要使用糖皮质激素治疗，但激素存在许多不良反应，包括流产。 为了查明女儿的死因，在庞先生的申请下，邓州市卫健委委托南阳市医学会进行医疗事故鉴定，但在近日收到了一份医疗事故鉴定中止通知。 文·图丨奔流新闻记者 张鹏翔 河南邓州报道 【奔流·调查】怀胎7月女大学生被当肾病医治后身亡 河南邓州市人民医院拒绝提供鉴定材料_丽丽_庞先生_进行",
        "url": "https://www.zhihu.com/question/657774466"
    },
    {
        "title": "前国家体育总局局长苟仲文被查，哪些信息值得关注？",
        "excerpt": "据中央纪委国家监委网站5月30日消息，十四届全国政协常委、民族和宗教委员会副主任苟仲文涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。 据公开简历，苟仲文生于1957年6月，早期在原国家信息产业部工作，历任中国电子信息产业发展研究院院长、原国家信息产业部副部长等职。 2008年，苟仲文调任北京市副市长，任该职5年后，于2013年任北京市委常委、市委教工委书记、中关村管委会党组书记，同时兼任北京市委党校校长、北京行政学院院长。 2016年4月，苟仲文任北京市委副书记，半年后调任国家体育总局，2022年7月29日消息，苟仲文因年龄原因，不再担任国家体育总局局长、党组书记职务，后任全国政协民族和宗教委员会副主任。 苟仲文，被查！",
        "url": "https://www.zhihu.com/question/657656817"
    },
    {
        "title": "旅游和存钱哪一个更重要？",
        "excerpt": "年轻不旅游，老了就走不动了，也没有那么多精力；可是现在存钱等老了就有时间去享受生活了。",
        "url": "https://www.zhihu.com/question/656343425"
    },
    {
        "title": "南京江心洲骑行道疑似有撒图钉行为，对此你怎么看？",
        "excerpt": "近日，南京的赵先生在江心洲江堤路骑行时突然爆胎摔倒，下车检查后发现车胎上戳着图钉。除了赵先生，其他骑友也在各短视频平台发布了遭遇图钉爆胎的经历。据了解，公路自行车竞速骑行多次引发事故后，引起了部分居民的反感，不排除有人故意撒图钉。江心洲生态科技岛经开区管委会表示，已设置限速提醒牌，针对撒图钉引发的舆情，会采取相应的措施，如加装监控、加强安保力量和保洁力量，对不合理的骑行行为进行劝导等。 新闻来源：荔枝新闻",
        "url": "https://www.zhihu.com/question/657565907"
    },
    {
        "title": "中阿呼吁尚未承认巴勒斯坦国的国家尽快作出承认，哪些信息值得关注？",
        "excerpt": "中国和阿拉伯国家关于巴勒斯坦问题的联合声明 2024年5月30日，中国—阿拉伯国家合作论坛第十届部长级会议在北京召开，双方就巴勒斯坦问题进行了深入探讨。 双方认为包括安理会第2728号决议在内的联合国安理会和联合国大会有关决议必须得到全面、有效落实，应共同努力推动加沙地带尽快停火止战，推动巴勒斯坦问题早日得到全面、公正、持久解决。双方就以下内容达成共识：中国和阿拉伯国家关于巴勒斯坦问题的联合声明（全文）",
        "url": "https://www.zhihu.com/question/657752915"
    },
    {
        "title": "你有没有哪个瞬间被科学现象震撼到？",
        "excerpt": "科学现象之所以震撼人心，是因为它们揭示了自然界的深层次规律，扩展了我们对世界的理解，并常常带来技术创新和新的认识。",
        "url": "https://www.zhihu.com/question/656902166"
    },
    {
        "title": "为什么越聪明的人越单纯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601286348"
    },
    {
        "title": "有没有可能在一般向游戏里给男女主做两套剧情？",
        "excerpt": "如题，剧情流程是一样的，但男女角色根据主角性别不同会有不同的对话，大体就是如果主角是男性那么女角色会有对你明显有好感的剧情，主角是女性则反过来。然后根据男女主角性别不同，开放专属邀约任务。",
        "url": "https://www.zhihu.com/question/657589688"
    },
    {
        "title": "特朗普成美国首位被判有罪的前总统，34 项重罪全部成立，旗下公司股价一度暴跌12%，他还能竞选总统吗？",
        "excerpt": "5月30日，参考消息援引美国福克斯新闻网5月29日报道，在纽约州起诉特朗普一案中，关于针对特朗普的指控，陪审团29日开始进行审议。 5月31日，新华社、中国新闻网消息，纽约一家法院陪审团30日裁定，美国前总统特朗普在“封口费”案中有罪。特朗普对此回应称，陪审团的有罪判决是“耻辱”，自己是无罪的。 央视新闻报道，此前纽约州检察官指控，特朗普2016年竞选美国总统期间，委托其时任私人律师科恩向艳星丹尼尔斯支付13万美元“封口费”，以免后者声称2006年与特朗普有染的桃色丑闻影响选情；特朗普后续伪造商业记录，以“律师费”名义分期返还科恩垫付款项，以掩盖其违反纽约州和联邦选举法规的行为。 针对美国前总统特朗普在“封口费”一案中被陪审团裁定34项罪名全部成立一事，美国总统拜登方面进行了回应。拜登在社交媒体上发文称，只有一种方法可以让特朗普远离白宫：通过投票箱。拜登竞选团队在一份声明中称，判决结果表明，“没有人可以凌驾于法律之上”。 突发！34项重罪全部成立，特朗普成美国首位被判有罪的前总统！他还能竞选总统吗？旗下公司股价一度暴跌12% | 每经网",
        "url": "https://www.zhihu.com/question/657740197"
    },
    {
        "title": "湖南台官宣《歌手 2024 》补位歌手为孙楠，相比其他歌手他的实力如何？",
        "excerpt": "5月29日，孙楠确认再上《歌手》。《歌手2024》总导演洪啸发文称，“感谢各位歌手在开播前的雪中送炭”，感谢所有首发歌手，还有一位就是孙楠。对此，孙楠转发回应，表示感谢洪导的邀请，节目至今想必已经不用“送炭”了，争取“锦上添花”。《歌手2024》补位歌手为孙楠，导演发文感谢，本人回应：争取“添花” 孙楠确认再上《歌手》 总导演洪啸发文感谢",
        "url": "https://www.zhihu.com/question/657555757"
    },
    {
        "title": "《庆余年》中有什么值得深扒的人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/372103245"
    },
    {
        "title": "如何看待 5 月 31 日 A 股市场行情？",
        "excerpt": "财经早参丨美股齐跌，两大指数一度“冻住”，中概大涨；夜不归宿被罚3千元？希尔顿酒店回应；特斯拉“车顶维权案”最新判决；普华永道，再丢大客户 | 每经网操盘必读：商务部：对航空航天结构件及发动机制造相关装备实施出口管制；美股三大指数集体收跌，中概股普涨 | 每经网",
        "url": "https://www.zhihu.com/question/657739500"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》大结局？",
        "excerpt": "追完全集来打分吧：庆余年第二季电视剧",
        "url": "https://www.zhihu.com/question/657687825"
    },
    {
        "title": "临近高考，有哪些鼓励你冲刺奔跑的励志文案？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/657459156"
    },
    {
        "title": "如何评价海贼王漫画1116话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657457244"
    },
    {
        "title": "刘备去世时，若法正还在世，会不会超越诸葛亮成为首席辅臣？",
        "excerpt": "众所周知，永安托孤时选出的李严，不过是法正去世后，刘备退而求其次之下另寻的一位东州派代表。 其时若法正还在世，东州派的代表必然会是法正而不是李严。 诸葛亮与法正各自领衔荆州派和东州派，并受托孤是极大概率，那么刘备会不会以法正为正，位高于诸葛亮成为首席辅政大臣？",
        "url": "https://www.zhihu.com/question/657643083"
    },
    {
        "title": "在职场上你认为最宝贵的经验是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657078050"
    },
    {
        "title": "写C++有UB PTSD怎么办？",
        "excerpt": "主职cpp程序员，经验不能说丰富但也不太少。写一些地址魔法类的代码时总要检查半天标准相关的章节，结果编码速度完全上不去。我好痛苦，我该怎么办？",
        "url": "https://www.zhihu.com/question/656856350"
    },
    {
        "title": "为什么很多领导不喜欢到点就下班的员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657421491"
    },
    {
        "title": "工作了一天，让你觉得最放松是哪个时候？",
        "excerpt": "忙了一天，每个人都需要去放松，调节自己，你觉得是在哪个时间是最放松最舒服的呢？不妨来说说",
        "url": "https://www.zhihu.com/question/656963909"
    },
    {
        "title": "如何评价综艺《歌手 2024》第四期歌手们的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657681681"
    },
    {
        "title": "泰国有意成为东南亚首个金砖成员，内阁已批准意向书草案，透露了哪些信息？",
        "excerpt": "据央视新闻，泰国总理府发言人猜·瓦差隆5月28日表示，泰国内阁会议批准了外交部提交的关于加入金砖国家意向书草案，认为成为金砖国家成员将令泰国受益，有助于提升泰国的国际地位，为泰国经济发展提供更多机遇。 据参考消息援引塔斯社5月28日报道，泰国政府在政府会议后发布的公报中宣布，政府批准了泰国加入金砖国家的意向书草案。 公报说：“加入金砖国家有助于通过加强与有潜力的发展中国家合作，提升泰国在国际舞台上的地位，以便在未来发挥重要的经济和政治作用，特别是在贸易、投资、金融、粮食和能源安全领域。” 报道称，与会者得出结论：“加入金砖国家还扩大了泰国参与建立世界新秩序的机会，新兴市场和发展中国家在其中发挥重要作用。金砖国家兼容并包，不针对任何集团。” ​泰国宣布：有意加入金砖国家！ | 每经网",
        "url": "https://www.zhihu.com/question/657559135"
    },
    {
        "title": "荣耀 200 系列手机的实际体验如何，值得首发冲一台入手吗？",
        "excerpt": "最近在给女朋友看新手机，主要关注拍照好看，荣耀 200 这个机器怎么样啊，有没有今天已经买到手的朋友，可以讲讲使用体验？",
        "url": "https://www.zhihu.com/question/657684615"
    },
    {
        "title": "夏天跑步大量出汗，对身体是有害还是有利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657258697"
    },
    {
        "title": "直升机悬停12小时，是不是可以可以到达地球的另一面？",
        "excerpt": "问题来了，理论上来讲，按照地球自转的速度，直升机在高空悬停12小时，是不是可以到达地球的另一面？ 6个时辰就能行驶4万里。 问题来了，这时候直升机主动逆地球自转方向飞行6个时辰，是不是可以到达地球的另一面，时速达到460m／s。 计算：20000km÷12÷3600 ≈ 436m/s 超音速了（音速是340m／s）",
        "url": "https://www.zhihu.com/question/657529863"
    },
    {
        "title": "中国消费者诉苹果反垄断案一审败诉，「苹果税」争议犹存，消费者将继续上诉，如何看待这一结果?",
        "excerpt": "近日，上海知识产权法院就中国首例由消费者针对“苹果税”发起的反垄断诉讼进行一审宣判。上海知识产权法院认定，苹果公司在中国区软件市场显然具有市场支配地位，但驳回消费者金某关于停止收取30%“苹果税”的不公平高价行为，以及停止“应用内购买”强制使用Apple Pay搭售行为的诉求。 “我们仍将继续上诉，中国的很多苹果手机用户并不清楚，因为用的是苹果手机所以买会员很多时候就得比安卓用户多交钱。”5月29日晚间，王琼飞在接受记者采访时表示，上诉的核心依然是苹果税率过高以及强行搭售的问题。如何看待这一结果？苹果真的存在区别对待问题吗？https://m.yicai.com/news/102130222.html",
        "url": "https://www.zhihu.com/question/657654494"
    },
    {
        "title": "如何看待小米SU7准备混用电池？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657434966"
    },
    {
        "title": "怎样看待5月31日A股行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657750854"
    },
    {
        "title": "618来临，有什么值得推荐的旗舰款扫地机器人？",
        "excerpt": "想给家里买一款扫地机器人，最近618期间看了很多款，看上了 科沃斯x5pro，不知道怎么样，有没有大佬来解答一下~",
        "url": "https://www.zhihu.com/question/657768763"
    },
    {
        "title": "你觉得今年的总冠军是独行侠，还是凯尔特人？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657315263"
    },
    {
        "title": "29 岁小伙痔疮就诊查出肠癌，肠癌早期有哪些症状？肛门指检相比常规检查有哪些优势？",
        "excerpt": "5 月 29 日，四川成都。四川省中西医结合医院肛肠科主任张宁介绍，20 岁到 25 岁阶段如果经常腹泻，建议做一个肛门指检，亚洲人群 80%到 90%的患者，直肠肿瘤好发的部位在直肠下方，通过肛门指检可以排除 80%到 90%的直肠肿瘤患者。29岁小伙痔疮就诊查出肠癌：别再拒绝肛门指检了，医生表示很有效！_中华网",
        "url": "https://www.zhihu.com/question/657553382"
    },
    {
        "title": "作为一名领导，你喜欢提拔什么类型的下属？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655308191"
    },
    {
        "title": "如何看待网传斯坦福大学毕业生上岸皖北乡镇公务员？",
        "excerpt": "斯坦福大学的海归入职乡镇公务员？网友质疑：公务员都这样卷吗？",
        "url": "https://www.zhihu.com/question/657591428"
    },
    {
        "title": "为什么猫要看着主人铲屎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652593763"
    },
    {
        "title": "为何莉莉丝游戏在国外火热在国内却反响平平，新作《剑与远征：启程》能否占国内游戏一席之地？",
        "excerpt": "为什么⌈剑与远征：启程⌋可以成为美国游戏畅销榜单前10的唯二国产游戏，作为领跑全球放置卡牌赛道的莉莉丝游戏，旗下⌈剑与远征⌋系列游戏一直以来都是海外风靡，但是国内的热度却低了很多？如何评价这次新作⌈剑与远征：启程⌋，能否在国内有一席之地？",
        "url": "https://www.zhihu.com/question/657566516"
    },
    {
        "title": "菲戈的盘带能力为什么被称为边路天尊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/450424774"
    },
    {
        "title": "日本「食人菌」感染率达新高：病例 1 年增加 2.8 倍，致死率 30%，「食人菌」是什么？如何预防？",
        "excerpt": "据《日本时报》27日报道，在日本，俗称“食人菌”感染症的链球菌中毒休克综合征（STSS）患者数量正以史上最快的速度增加，1年内增长2.8倍。感染STSS会导致多重器官衰竭与四肢坏死，致死率高达30％。专家呼吁，民众应保持警惕，尤其是老年人，感染的几率更高。（海外网）日本“食人菌”感染率达新高：病例1年增加2.8倍 致死率30%",
        "url": "https://www.zhihu.com/question/657444787"
    },
    {
        "title": "网红王妈塌房背后，从业者称短视频行业单休普遍、竞争激烈，当前该行业真实状况如何？如何从法律角度分析？",
        "excerpt": "近日，网红“王妈”所在公司武汉荒野文化传媒有限公司(简称“荒野文化”)因“大小周、自备电脑、近两年社保人数为0”等问题引发大量关注。 5月26日，该公司曾发微博回应此事，但相关争议一直未平息。28日，该公司再次发布声明，解释澄清近期的争议问题及改进措施，并向员工、网友和粉丝道歉。 多名MCN公司的主播、运营、编导等员工告诉成都商报-红星新闻记者，行业内单休和调休较为普遍。有编导表示，每天晚上十二点直播结束后，还要对当日直播进行复盘，这导致自己作息很不规律。 有律师表示，大小周或弹性工时不是逃避加班费的手段，只要超出劳动法规定的工时，就应该支付加班费。（成都商报）中国新闻网",
        "url": "https://www.zhihu.com/question/657636922"
    },
    {
        "title": "比亚迪与吉利展开全球最高热效率之争，比亚迪实力回应，其量产和实验室数据均碾压吉利，如何评价？",
        "excerpt": "5月28日比亚迪发布了第五代DM技术，发动机热效率46.06%破世界纪录，吉利微博喊话自己未量产技术热效率46.1%，疑似质疑比亚迪的热效率并非全球第一。当晚，比亚迪李云飞迅速回应并附上截图，表示比亚迪热效率46.06%已量产，而未量产技术热效率更是高达46.5%，两项数据均实力碾压吉利。这到底是什么操作？到底是单纯技术竞争还是恶意蹭流量炒作？",
        "url": "https://www.zhihu.com/question/657766667"
    },
    {
        "title": "表白失败是不是很丢人?",
        "excerpt": "我昨晚跟喜欢的男生表白了，可是他总想躲避，我们之前有点暧昧的，他会约我吃饭一起出去玩，每天聊天从早到晚，陪我打游戏，可是我我表白他说他觉得在他心里没到那个度，也没有说对我有没有好感是什么意思？",
        "url": "https://www.zhihu.com/question/650685834"
    },
    {
        "title": "季中赛失利后，Bin 发声「MSI 不是结尾，世界赛冠军等着我们拿，请相信我们」，对此你有什么想说的？",
        "excerpt": "今日的MSI上BLG不敌GEN无缘冠军，赛后Bin更博：虽然我们今天输了，但是msi不是结尾，还有世界赛冠军等着我们去拿，请大家相信我们！",
        "url": "https://www.zhihu.com/question/656903375"
    },
    {
        "title": "外交部回应中方不参加乌克兰问题和平峰会，称「会议安排同中方要求有明显差距」，如何看待此番回应？",
        "excerpt": "【环球时报-环球网报道 记者 索炎琦】据路透社5月31日援引四名消息人士的话称，中国已确认不会参加下个月在瑞士举行的乌克兰问题和平峰会。三名消息人士说，北京拒绝了相关邀请，因为他们参加的条件没有得到满足，包括俄罗斯和乌克兰都应参加这次峰会。 在5月31日举行的中国外交部例行记者会上，发言人毛宁在回应外媒记者“中方对此有何评论”的提问时表示，首先中方重视瑞士举办首届乌克兰和平峰会，今年年初以来一直同瑞士方面以及有关各方就此保持着密切沟通。中方始终坚持国际和会应当具备俄乌双方认可、各方平等参与、对所有和平方案进行公平讨论这三个重要的要素，否则难以为恢复和平发挥实质作用。 毛宁说，中方关于和会的这些要求，公平、公正，不针对任何一方，体现在近期同巴西共同发表的关于政治解决乌克兰危机的共识中，反映了国际社会特别是广大发展中国家的普遍关切。根据各方反馈以及公布的会议安排，中方提出的这三个要素看来都难以实现。 毛宁表示，会议安排同中方要求以及国际社会普遍期待还有明显的差距。中方难以参会，已向有关方通报了中方考虑和关切，我们将继续以自己的方式劝和促谈，同各方保持沟通，共同为政治解决乌克兰危机积累条件。 外交部：乌克兰问题和平峰会会议安排同中方要求还有明显差距，中方难以参会_毛宁_国际_瑞士",
        "url": "https://www.zhihu.com/question/657767398"
    },
    {
        "title": "《八佰》中，四行仓库的守军为什么要绑着炸弹手榴弹往下跳，这和直接丢下去有什么区别？",
        "excerpt": "从小听“八佰”的故事，我就有个疑惑，绑着炸弹跳下去和直接把炸弹丢下去，有什么区别？后来当了军官，研究战史是必修课！古今中外“同归于尽”的战略战术数不胜数——但惟独背炸弹跳楼这一项，实在匪夷所思。 你要是从一楼、二楼跳还情有可原，因为下去以后可以扑向敌人，解决投掷不准、不远的问题；可电影里（包括之前的老电影）从那么高蹦下去，落地就成盒了，除了溅敌人一脸血，还有什么用呢！ 看不懂！看不懂！实在看不懂！请各位大神解惑！",
        "url": "https://www.zhihu.com/question/417472254"
    },
    {
        "title": "23-24 赛季 NBA独行侠 124:103 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657737747"
    },
    {
        "title": "27寸显示器选2K还是4K？",
        "excerpt": "主机：i5 10400+RTX2060 需求：上网20%+影视60%+单机大作（无FPS）20% 预算：1000—3000 距离：60cm 使用效果：浏览网页、视频连续4小时不累眼。 电影电视剧、视频体验好于现有的1080p显示屏。 策略类游戏为主倾向于画质。 请大佬帮帮忙，推荐几款。 戴尔U2720Q已使用一年余，体验无愧于选择，无论影视还是大表哥，下步打算升级3080显卡，谢谢各位！",
        "url": "https://www.zhihu.com/question/412407136"
    },
    {
        "title": "Riot 官方称《英雄联盟》名人堂将每年入选一人，任何在一级联赛打满五年即有机会，如何评价这一标准？",
        "excerpt": "英雄联盟官方确认每年都会有一名选手入选名人堂，原文如下： Q﻿：【名人堂】活动每年都会有么？ A﻿：对，我们每年都会从《英雄联盟》电竞史选择一名职业选手进入名人堂，以纪念其丰功伟业。 Q﻿：哪些选手有进入名人堂的资格？ A﻿：任何累积参加五年一级赛事的一级职业选手就能成为名人堂的候选人。[*一级：LCS、LLA、CBLOL、LEC、LPL、LCK、PCS、VCS、LJL] A﻿：候选人包含现役与退休选手，让我们有机会能够因当今的职业选手对此竞技与游戏持续的影响而荣耀和纪念他们。 Q﻿：入选者是如何选出来的？ A﻿：一群代表地区联赛与电竞社群的评审根据国际与地区冠军头衔、对电竞与竞技meta的贡献、荣誉等条件，从一群候选人中投票选出入选者。 Q﻿：入选者及所属战队会分到活动的收益吗？ A﻿：会，2024的入选者及一些《英雄联盟》电竞战队将会获得「名人堂」活动总收益的30%。 Q﻿：未来的名人堂入选者也会获得类似的游戏内待遇吗？ A﻿：我们的计划是用反映其《英雄联盟》职业生涯的专属游戏内活动与风格装饰来纪念所有名人堂的入选者，但这毕竟还是新的尝试，所以我们虽然会给予每位入选选手纪念与荣耀他们生涯的通行证，但我们创造来纪念他们成就的风格装饰种类，可能会随着我们更加了解玩家需求而改变。",
        "url": "https://www.zhihu.com/question/657661201"
    },
    {
        "title": "如何看待杨紫（长相思第一季）获得白玉兰提名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657690290"
    },
    {
        "title": "可以分享一下你觉得很治愈的风景照片嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656679820"
    },
    {
        "title": "什么是你在长期坚持某一项运动之后得出的经验结论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603822135"
    },
    {
        "title": "比亚迪刚刚发布的第五代 DM 技术，对我们普通用户选车、用车有什么影响？",
        "excerpt": "比亚迪最新发布的第五代 DM 技术，是插电混动技术上的再一次颠覆，这项技术将再创低油耗的新纪录。低油耗、高效能、长续航等技术特点将会对普通用户未来选车、用车产生什么影响？会推进比亚迪汽车进千家入万户的进程吗？新能源汽车的渗透率将会得到进一步的提升吗？",
        "url": "https://www.zhihu.com/question/657746393"
    },
    {
        "title": "第五代战斗机的传统定义（4S标准）中，各位目前对每个“S”的优先级排位是咋样的?",
        "excerpt": "Stealth（低可探测性）；Super Sonic Cruise（超声速巡航）；Super Maneuverability（超机动性）；Superior Avionics for Battle Awareness and Effectiveness（超信息优势），各位认为在目前环境下，哪个“S”优先级最高，哪个比较靠后，为什么？",
        "url": "https://www.zhihu.com/question/657590042"
    },
    {
        "title": "faker的全套名人堂皮肤价值3600左右，买的玩家会超过10%吗？",
        "excerpt": "如果把这皮肤放在抽奖里，恐怕玩家都更能接受一点，直接明码标价，买的人肯定是极少数",
        "url": "https://www.zhihu.com/question/657599038"
    },
    {
        "title": "韩国一季度总和生育率跌破 0.8，创新低，这一数据说明了什么？",
        "excerpt": "据韩国统计厅29日发布的“3月人口动向”资料，韩国今年第一季度总和生育率为0.76，同比减少0.06，创下同期最低纪录。这是一季度总和生育率首次跌破0.8，全国所有市、道的总和生育率均有所减少。同期，韩国出生人口为6.0474万人，同比减少6.2%，创下历年同期的最低纪录。另外，当季共有5.4155万对新人登记结婚，同比增加0.4%；离婚登记2.2744万对，增加0.1%。【韩国一季度总和生育率跌破0.8，创新低】据韩国统计厅29日",
        "url": "https://www.zhihu.com/question/657566978"
    },
    {
        "title": "《庆余年》中范闲为什么要杀庆帝？",
        "excerpt": "如果是从一个穿越者的灵魂来讲，那么他和庆帝之间并无杀母之仇，只是为了帮助同为穿越者的叶轻眉报仇吗；如果从他是庆帝和叶轻眉的儿子角度来讲，庆帝杀妻固然是错，范闲弑父不也被天下人唾骂吗？",
        "url": "https://www.zhihu.com/question/434793345"
    },
    {
        "title": "工作不满意，跳槽了也会遇到同样的问题，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657024391"
    },
    {
        "title": "青海有什么冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/299272581"
    },
    {
        "title": "武大回应选调生不满嘉峪关离职：不能代表选调生群体，望其成长，如何评价此事？",
        "excerpt": "武大回应选调生不满嘉峪关离职：不能代表选调生群体，望其成长",
        "url": "https://www.zhihu.com/question/657660373"
    },
    {
        "title": "外交部称「如果欧方一意孤行，中方绝不会坐视不管，将采取一切必要措施」，哪些信息值得关注？",
        "excerpt": "30日，外交部发言人毛宁主持例行记者会。路透社记者提问称，欧盟将推迟公布是否对中国产电动汽车征收反补贴税的决定，直至6月9日欧洲议会选举之后。中方对此有何回应？ 毛宁对此表示，关于欧盟对中国的电动汽车发起反补贴调查，中方已经多次阐明了立场。这种反补贴调查的实质是贸易保护主义。欧方在调查中存在许多不合理、不合规的做法，指控的所谓“中国补贴项目”也根本站不住脚。 毛宁称，中方敦促欧方尽快终止调查，避免损害中欧经贸合作及产业链供应链稳定。如果欧方一意孤行，中方绝不会坐视不管，将采取一切必要措施，坚决维护自身的合法权益。（环球网）外交部：如果欧方一意孤行，中方绝不会坐视不管，将采取一切必要措施",
        "url": "https://www.zhihu.com/question/657656571"
    },
    {
        "title": "《崩铁》和《尘白》，到底谁才是二次元游戏的代表?",
        "excerpt": "一个是让老玩家自称回忆起青春的传统王道热血游戏。 一个是让老玩家自称ml才是最初的二游，希望所有的角色必须是女的并且全都喜欢主角，有男不玩的二次元避风港。 这两个游戏都吸引到了自称老二次元的玩家，按理来说中国没有那么多老二次元，那么在以前谁才是主流呢？",
        "url": "https://www.zhihu.com/question/657373627"
    },
    {
        "title": "你知道哪些“小众”但非常有趣的博物馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656010771"
    },
    {
        "title": "2024 年手机续航除了拼电池容量， 还能拼什么？",
        "excerpt": "现在的手机，除了不停地增加电池容量，还能拿出哪些办法来显著提升手机的续航能力？",
        "url": "https://www.zhihu.com/question/657687676"
    },
    {
        "title": "在后宫人淡如菊，会发生什么？",
        "excerpt": "经历或故事都可！！！",
        "url": "https://www.zhihu.com/question/654775590"
    },
    {
        "title": "每天坚持跑步的职场人都是怎么挤出时间的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653254175"
    },
    {
        "title": "为什么日本人口密度这么大还能住一户建，中国只能住楼房？",
        "excerpt": "先看总数据： 日本人口1.25亿、面积37.78万平方公里、人口密度330人/平方公里； 中国人口13.9亿、面积960万平方公里、人口密度144人/平方公里。 再看主要城市数据对比： 东京：每平方公里6355人 北京：每平方公里1331人 大阪：每平方公里4629人 上海：每平方公里3992人 名古屋：每平方公里6500人 广州：每平方公里2588人 可见日本不管是总数据还是主要城市数据，人口密度都几倍于中国，为什么实际去日本之后发现，日本人家里大多都住两层的一户建，或者五六层的公寓楼，除了市中心之外很少有百米的居住用塔楼。而中国甚至郊区都满是二三十楼的住宅，老城区全是六层的楼房，只有极少个别的洋房或者别墅",
        "url": "https://www.zhihu.com/question/634822885"
    },
    {
        "title": "23-24赛季西部决赛独行侠124：103战胜森林狼，以4：1的总比分晋级总决赛，如何看待这场比赛?",
        "excerpt": "东欧合砍72分 独行侠半场领先29分&总比分4-1森林狼进总决赛 -直播吧手机版",
        "url": "https://www.zhihu.com/question/657747836"
    },
    {
        "title": "为什么要把尸体火化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/575584747"
    },
    {
        "title": "未来的 AI 有多大可能帮助人类做出好的选择？",
        "excerpt": "好：让个体感到充分的幸福 /或其他可能的定义 和/或帮助人类突破看似在做选择而实际别无选择的境地？",
        "url": "https://www.zhihu.com/question/657492909"
    },
    {
        "title": "美国看似简单的基础教育，为何造就了世界上数量最多的诺贝尔奖?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656142101"
    },
    {
        "title": "怎么看待2024年5月31日A股市场行情走势？",
        "excerpt": "怎么看待2024年5月31日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/657761168"
    },
    {
        "title": "5 月 31 日晚 8 点天猫第二波开卖，这次天猫有哪些「王炸加码」，能让消费者获得更优价格力？",
        "excerpt": "5 月 31 日晚 8 点，天猫 618 第二波开卖强势来袭！大牌折扣、超级优惠、以旧换新...一系列「王炸加码」让你用更优价格享受高品质好物！",
        "url": "https://www.zhihu.com/question/657552932"
    },
    {
        "title": "如何评价《原神》克洛琳德PV——「最终保险」?",
        "excerpt": "当你行过漆黑长夜，是否会想起自己的罪愆？ 当你妄图逃避罪罚，又是否敢直视那漆黑的枪口？",
        "url": "https://www.zhihu.com/question/657662344"
    },
    {
        "title": "中美防长在新加坡举行会晤，国防部称中美防长就两国关系、台湾、南海问题交换意见，还有哪些信息值得关注？",
        "excerpt": "5月31日下午，中国国防部新闻发言人吴谦于香格里拉对话会期间在新加坡召开新闻发布会，介绍在对话会期间举行的中美防长会晤。 吴谦说，中国国防部长董军与美国国防部长奥斯汀就两国关系及台湾、南海问题交换了意见。 （总台记者 刘畅 朱丹） 国防部：中美防长就两国关系、台湾、南海问题交换意见",
        "url": "https://www.zhihu.com/question/657764347"
    },
    {
        "title": "为什么今年的618都在打好价格，作为普通消费者如何才能省更多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657700418"
    },
    {
        "title": "未来物业费会不会成为一项负担？",
        "excerpt": "现在新房的物业费都是3块多，有的都到7八块了。 要是换个大户型，一年物业费都得一两万了。",
        "url": "https://www.zhihu.com/question/655250384"
    },
    {
        "title": "顶级画质的 TCL Mini LED 电视，618 怎么选？",
        "excerpt": "今年 618 想买电视， 看中了 TCL 家的 Mini LED 电视，但具体该怎么选择合适的型号？我知道你们都已经入手了，快分享一下实际使用体验。",
        "url": "https://www.zhihu.com/question/657757601"
    },
    {
        "title": "海湾战争是不是把全球的军事学家都带跑偏了？",
        "excerpt": "好像除了海湾战争，再也没有任何一场中等规模以上的战争，能打出这一套combo。 尤其是俄乌战争，完全没有现代战争的意思。",
        "url": "https://www.zhihu.com/question/654216072"
    },
    {
        "title": "男女同事这样算暧昧吗，他喜欢我吗?",
        "excerpt": "背景：我们是工地上管理人员，之前搭档过一段时间，现在分开到两个项目了，两个项目好几个同事之间互相耍的都很好 1.平时没事不会闲聊，但是每次他来这边都会给我打电话，说他要来了，问我晚上怎么耍 2.有次他说要来，结果临时有事来不了，他打电话给我说。我就说那你后面还过来吗？他笑着说：“看情况”，我有点失落没说话，他马上笑着说：“放心，放心哈，要来！” 3.聚会聊天时，我忘了他是哪一年的，他会开玩笑假装生气说你这就忘了？ 4.一起吃火锅让我帮他打碟子，说和我的一样；我让他去给我拿饮料，他会帮我去拿。 5.打麻将我坐他旁边看他打，他一直会在旁边跟我说话，然后语句中说“我们”要怎么怎么，同事起哄说：“我们？”。然后凑近给我讲解，主动把水递给我让我喝，打完了，把钱甩给我，让我帮他数赢了多少，节约时间。 6.又一次，他来找我们几个，我们正在打麻将，看到我打麻将输了，我说他们太厉害了，我不行，他说：“我来打，我来帮你赢回来。”然后果然赢回来了就很骄傲，把钱甩给我，说：“来，数钱！” 7.他打电话问我，我们几个人聚会他请客，问要吃什么，说不要太贵的，我开玩笑说：“不，我要吃海鲜牛排”，他说：“海鲜牛排等下次我单独请你吃。” 8.同事经常起哄，开我们两个玩笑，他和我都没有反驳，只是会很尴尬不好意思，我会去打开玩笑的同事。 9.被开玩笑我们也没有避嫌，每次需要联系找我们，也都是给我发消息打电话，但是除此之外，从来没有私下闲聊。但是有时候会打电话说工作事情，顺便闲聊会儿。 我不知道是不是我自作多情了，我应该是喜欢他，不知道他到底喜不喜欢我，麻烦各位帮我分析下，他对我有好感吗 PS：本人是那种打死也不可能主动追男生的，所以就是想大家帮忙客观分析他喜欢我吗*^o^* 分割线- 我发现他真的很奇怪，对我忽冷忽热，集体见面时，对我很热情，即使不是喜欢，我们也是关系很好的同事。打电话也感觉很亲切，会跟我交流很轻松愉快。 但是只要微信找他，说很正常的话，他就会半天不回消息，回了也是很简单冷漠的几个字，让我觉得他感觉到我喜欢他，在避嫌，不喜欢我，要跟我拉开距离。（之前我不喜欢他时，我们有时候也会聊天，感觉并没有这样半天不回或者回得真的敷衍，就是处起来很随和） 每当我认定他不喜欢我时，我觉得自己很丢脸，自己脸皮太厚了，他都这样了，我还去找他干嘛。就准备以后再也不主动给他发消息了。结果下一次见面，或者打电话又让我觉得自己想多了，他并没有跟我避嫌… 我好想问他，是我哪里得罪你了吗？为啥你这么冷漠，但是我们现在就是同事关系，我没有立场，我担心他压根对我就没有好感，这些我觉得的暧昧，会不会在他看来只是再正常不过的同事相处，甚至朋友都不算，是我单方面认为。特别是他忽冷忽热，让我更加不敢，怕以后连朋友都没发当了，那以后相处多尴尬… 更新- 好像是我多想了，这段时间我回家了，他来我项目了，知道我回家了，打电话给我，想让我早点回去，语气和称呼喊的非常亲切。可能他就是不善于在微信上沟通？真的太容易患得患失了… 但是喜不喜欢我我还是看不出来…",
        "url": "https://www.zhihu.com/question/650985843"
    },
    {
        "title": "鸣潮，开服流水，4天近一亿，算什么水平？",
        "excerpt": "安卓iOS比取2.7算的，约9824万元",
        "url": "https://www.zhihu.com/question/657441314"
    },
    {
        "title": "未来的AI有多大可能帮助人类做出好的选择？（好：让个体感到充分的幸福 /或其他可能的定义）?",
        "excerpt": "和/或帮助人类突破看似在做选择而实际别无选择的境地？",
        "url": "https://www.zhihu.com/question/657492909"
    },
    {
        "title": "原产于台湾地区的 134 个税目进口产品将中止适用 ECFA 协定税率，释放什么信号？会带来哪些影响？",
        "excerpt": "国务院关税税则委员会关于中止《海峡两岸经济合作框架协议》部分产品（第二批）关税减让的公告 税委会公告2024年第4号 台湾地区单方面对大陆产品出口采取歧视性的禁止、限制等措施，违反了《海峡两岸经济合作框架协议》规定。2023年12月21日，国务院关税税则委员会发布税委会公告2023年第9号，中止《海峡两岸经济合作框架协议》部分产品关税减让，但台湾地区仍未采取任何有效措施取消对大陆的贸易限制。 根据《海峡两岸经济合作框架协议》，国务院关税税则委员会按规定和程序决定进一步中止《海峡两岸经济合作框架协议》部分产品关税减让。现将有关事项公告如下： 自2024年6月15日起，对原产于台湾地区的附件所列润滑油基础油等134个税目进口产品，中止适用《海峡两岸经济合作框架协议》协定税率，按现行有关规定执行。 国务院关税税则委员会 2024年5月30日 国务院关税税则委员会：中止《海峡两岸经济合作框架协议》部分产品关税减让",
        "url": "https://www.zhihu.com/question/657739123"
    },
    {
        "title": "你是否认同「高考其实是人生中最简单的一场考试」？",
        "excerpt": "对有的人而言是 对有的人而言是一道过不去的坎 ✨2024高考特别策划进行中，点击链接抽奖赢好礼，还有机会获得《大人的高考-知乎卷》纸质准考证和试卷哦 知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/657034044"
    },
    {
        "title": "为什么我总是习惯性的不去表达自己的诉求，并以提出要求展现欲望而感到尴尬羞耻？",
        "excerpt": "我有一个表弟，我们两个性格截然不同，他很调皮，有点任性，经常被训斥，但是我很羡慕他，因为他想要什么都会说出来。但我总是因为表达欲望而感到不好意思甚至羞耻。 比如高中的时候，爸妈问我需不需要一部手机，毕竟已经十五六岁了，算是个小大人了，其实我特别想要，做梦都想，但是我向他们摆了摆手，装作不在意不感兴趣的告诉他们，要手机干什么，又没什么用，但是第二天他们还是帮我买了，他们很兴奋的把手机放到我面前，我内心特别激动，然而表面上只是把手机拿起来看看，然后毫不在意的去看电视。爸爸无奈的摸了摸我的头，笑着说：这孩子，真是，等你大了就知道手机有多方便了。 而表弟为了打游戏，缠着他爸妈给他买手机，他那个时候才初一，爸妈当然不可能答应，我也劝他：手机有什么好玩的， 并摇了摇头，但是我内心其实特别理解他，而且很羡慕他心里想要什么就表达出来 我和表弟从小关系就很好，比他大两岁，我们放暑假就一起住奶奶家，那个时候特别喜欢吃零食，但是不好意思和奶奶说，就撺掇弟弟：你想不想吃零食？零食吃完了我们去超市吧。 他不怎么喜欢吃零食也不讨厌，最喜欢游戏，但是我一撺掇他，他就觉得确实应该去，就跑去和奶奶说，我就在房间外面等着，有时候一说就去，有时候要被奶奶责怪几句才去，为什么奶奶责怪我们？因为我们几乎天天要上超市，超市离家也不算近，奶奶家在农村。 和邻居家的小姑娘玩，想上超市，就故意说，这个东西超市能买到吧，然后等她回去找父母拿钱告诉他们要上超市，而我，就在门口等她，我们小时候一起长大，次数多了，她爸妈当然也能看出来，往往是我提玩上超市，她当炮灰要钱，私下里也偷说过我鬼精，什么不花家里钱什么的，对我很有看法，感觉女儿很单纯总是被我骗什么的， 但我真不是抠，不是心疼家里钱，让她花钱，我真的只是羞于表达我想要的。 爸爸出远门回来给我和表弟带礼物，表弟第一时间就过去翻，而我会坐在沙发上，明明心里好奇的要死，却假装不是很激动，等爸爸拿过来， ，亲戚朋友总是夸我很淑女。特别文静，以前我也这样认为，但是慢慢我发现，不管是生活中的大事小事，我总是习惯性的去隐藏自己真实的欲望和喜好，不想被看穿，错过很多内心真正想要的，我该怎么办？",
        "url": "https://www.zhihu.com/question/478825422"
    },
    {
        "title": "男童与朋友打闹，家长发飙一巴掌扇倒对方，该家长是否需要承担法律责任？孩子间有矛盾家长该如何正确处理？",
        "excerpt": "5月29日，浙江台州。网传一家小饭馆的监控下，两名幼童原本正在玩闹。一旁其中一名孩子的男性家长突然起身，径直过去将另一名幼童一巴掌扇倒，最后还抽出了皮带… 被打小孩父母已报警！男童与同学打闹反落下风后，家长一巴掌扇倒对方，警方通报：双方家长已自愿达成调解-观察者网",
        "url": "https://www.zhihu.com/question/657687326"
    },
    {
        "title": "如何评价刚刚发布的问界新M7 Ultra？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657781615"
    },
    {
        "title": "上海一科技公司被曝突然解散，数百人原地失业 ，具体情况如何？",
        "excerpt": "上午还在上班，下午老板却已跑路？近日，多名员工在社交平台上爆料称，上海极目银河数字科技有限公司（以下简称“极目科技”）老板陈群突然失联，目前已拖欠极目未来园员工800余人两个月的工资未发。 据读特新闻5月29日报道，近日，一封报警回执在社交媒体上快速传播，报案内容为寻找上海市极目未来园老板陈群。5月29日，记者从多位内部员工处了解到，员工于5月27日收到“老板跑路，公司破产”通知，欠薪情况属实，目前正在集体劳动仲裁维权中。 官网资料显示，极目科技成立于2023年2月，总部位于上海，旗下拥有十余家子公司和控股公司，在全球40余个城市设立分支机构或办事处，员工1000余人。作为一家以“创业孵化”为商业模式的知名公司，2023年极目科技完成了12个包括元宇宙、AIGC、云计算、宠物等不同行业的投资布局。 但如今，极目科技突然解散。有员工向南方都市报透露，上海南蕰藻路819、869号极目未来园上的招牌已在拆除。另有极目科技员工声称已实名报警，赶到公司老板所在的别墅寻人时，现场已人去楼空，仅留有一张A4打印纸和一个U盘。该打印纸上写明，该公司老板因无法兑付投资人的钱合计62亿元，最终只能选择逃避。 员工：突然收到通知 老板负债失联，公司就地解散 据南方都市报5月30日报道，一名在极目科技公有云产品运营岗的员工告诉记者，事情可以回溯到5月27日。“5月27日下午吃完午饭，我们正在休息，几个部门负责人在开会，当时神色就不太对。开完会后他们告诉底下的员工，集团的投资人已经跑路了，现在集团没有钱，也已经发不出工资，明后天不用来上班了，今天就可以把东西带走。5月30日可以回来拿一下离职证明和欠薪证明。” 极目未来园公告。图片来源：受访者供图 读特新闻 园区Logo拆除中 图片来源：受访者供图 读特新闻 值得注意的是，网传报警回执中显示的报案人刘涛，疑似为极目科技联合创始人，间接持有极目科技股份。 天眼查显示，极目科技成立于 据极目科技官方介绍，该公司是一家多元化的科技集团，旗下拥有十余家科技子公司和控股公司，业务遍布中国和全球40余个城市，拥有超过1000名员工，其中800多名是高水平的研发人才。 查询极目科技官微“极目人”发现， 责编:史健 | 审核:李震 | 监审:万军伟 （来源：每日经济新闻）老板烧光62亿跑路？上海一科技公司被曝突然解散，数百人原地失业_员工_工资_未来",
        "url": "https://www.zhihu.com/question/657650031"
    },
    {
        "title": "为了上岸，报考偏远地区公务员值吗？",
        "excerpt": "武汉大学研究生顾某因为没能留在家乡兰州，不情不愿地前往嘉峪关就职选调生，随之流露出懊悔、不甘情绪，发表了一篇题为《山花寻海树，不如就春风》的网络文章，引发了不少网友的质疑。 近年来的“考公热”趋势有目共睹。据统计，2024年国考报名人数已突破283万，比上年同期增长了33万，与此同时，公务员考试的岗位竞争比例也出现不平衡现象，一些大城市的报考竞争激烈，而偏远地区几乎无人问津。 那么，为了上岸，报考偏远地区公务员值吗？",
        "url": "https://www.zhihu.com/question/657631209"
    },
    {
        "title": "讨厌「别人安慰自己」是种什么心理？",
        "excerpt": "我讨厌别人安慰，我觉得这件事对我造成的伤害我可以忍受，但是有人安慰我，我就忍不住想哭，觉得自己好可怜、好惨，并且心里觉得安慰我的那人好虚伪，就是想看我笑话。",
        "url": "https://www.zhihu.com/question/657492890"
    },
    {
        "title": "如何评价武汉大学 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394206082"
    },
    {
        "title": "有哪些职场书籍，看完后可以提升职场人的工作思维能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888958"
    },
    {
        "title": "大家可以分享最近拍摄的天空的照片吗？",
        "excerpt": "我先来嘻嘻",
        "url": "https://www.zhihu.com/question/657592709"
    },
    {
        "title": "职场中如何处理好上下级和同事之间的关系？",
        "excerpt": "职场中如何处理好上下级和同事之间的关系？",
        "url": "https://www.zhihu.com/question/657526719"
    },
    {
        "title": "希尔顿回应客人夜不归宿被罚 3000 ，称「怀疑其转让会员价房」，这一处置合理吗？涉及哪些法律问题？",
        "excerpt": "据上游新闻，近日，游客汤先生爆料称，他以钻卡会员身份入住北京王府井希尔顿酒店（以下简称：酒店）后遭酒店监控调查是否入住，因晚上未回房间睡觉被多收3000元差价。 汤生说：“退房后，酒店经理就打电话给我说，调取了我入住期间每晚的监控发现我夜不归宿，要多收取500元/间的差价。我晚上没回房间，倒时差在外面玩，白天才回房间休息。但是酒店工作人员不理会我的解释，直接从我交的押金里多扣除3000元。” 北京王府井希尔顿酒店开的发票显示，消费者在此住的三晚房费（含服务费与税费）共计人民币3277.62元，加上酒店多收取的500元/房/晚的额外费用，刘君在北京王府井希尔顿酒店住三晚共计消费人民币4777.62元。他说三天被多扣 1500元，家人的另一间房与他的情况一致，也被多扣了1500元。因此他们一行人被酒店多收取费用的总额为3000元。 对此，有网友评论表示，离谱到家了，酒店前台是宿管阿姨吗？也有网友表示，确实有高级别会员售卖权益的但酒店监控客人太过分了。 据了解，消费者在入住时被工作人员要求签订一份承诺书，承诺在该酒店住宿期间不得违规转让会员礼遇。若发生此情况，酒店将收取会员人民币500元/晚的差价费用。 承诺书称，该制度适用于全球所有的希尔顿集团旗下酒店。 消费者告诉澎湃新闻，他在其它希尔顿集团旗下酒店入住时并未签订过承诺书，因此他质疑北京王府井希尔顿酒店要求他入住前签订承诺书的合理性，“这份承诺书的内容为酒店单方面约束消费者的行为，是否属于霸王条款？北京王府井希尔顿酒店监控客人是否夜间入住并根据承诺书的内容对其强制加收500元/房/晚的额外费用，这是否侵犯了消费者的隐私权、违反了《消费者权益保护法》？” 5月24日，上游新闻记者以消费者身份致电北京王府井希尔顿酒店问询，工作人员表示：“根据顾客签署的承诺书，工作人员调监控发现顾客夜不归宿，怀疑其转让会员价房间让补差价，这是保护其他会员权益而做的基础内部审核。我们会甄别一些不太合法、合规地使用希尔顿会员权益的那种顾客…我们肯定是要去维护酒店会员权益的，有必要的时候要去审查一下…希尔顿总部集团包括会员中心也是鼓励我们，支持酒店这样去做的。” 5月24日，希尔顿酒店集团客服中心刘主管回应称：“我们确实了解到这位客人反映的情况。因为真实情况可能要更复杂一点，所以我们需要提交情况报告给相关的公关团队去处理，可能会在2个工作日答复。” 5月25日，汤先生告诉记者：“我已收到希尔顿集团发来的英文电子邮件回信，3000元‘罚款’已被原路退回。另外，集团针对我接下来的行程还赠送了一些额外礼遇，对于这个处理方案我总体满意。” 据澎湃新闻，律师赵良善认为，酒店禁止会员转让会员福利本无可厚非，但是方式方法要得当，通过完善会员使用机制，与会员协商签订平等合约。上述承诺书规定的差价费用人民币500/房/晚，需有明确依据，若是酒店单方制定，且不签就不能入住，则加重了住客的责任，对消费者来说不公平。",
        "url": "https://www.zhihu.com/question/657637434"
    },
    {
        "title": "贾府被抄家后，众人结局真的会非常惨吗？",
        "excerpt": "我是理科生，不过我觉得 1.古代阶级流动是很缓慢的，败落后至少贾府众人识字是没什么问题，贾宝玉作诗词画还有自己风格。怎么说也是个落败的贵族。如果想的话温衣足食可以保证的吧。 2.古代通信不发达，抄家时随便藏点东西也不会马上一败涂地。 3.百年望族总归有些人会帮忙。 综合来看贾宝玉变成更夫，乞丐我总觉得至少物质上可以避免。 当然换个角度看，36500块石头都去补天了，就他没去，可见这个人的“顽”，如果他这么选择这么做，有办法可以避免却依旧选择如此。那我只能认为是精神追求。“渡河而死，其奈公何？” 不过他个人代表不了群体，女的不论，贾府真的会从百年望族数年之内“落了个白茫茫大地真干净”一败涂地吗？ 本人红楼梦只看过几章，了解不多，道之所存，师之所存。如果有什么问题还望赐教！",
        "url": "https://www.zhihu.com/question/530736780"
    },
    {
        "title": "消息称中国或将投入约 60 亿元用于全固态电池研发，涉及宁德时代、比亚迪等六家企业，将带来哪些影响？",
        "excerpt": "5月29日，固态电池概念尾盘拉升，金龙羽直线涨停，翔丰华大涨10%，东方锆业、德福科技、上海洗霸、三祥新材等快速跟涨。截至A股收盘，翔丰华涨超8%，东方锆业、金龙羽、三祥新材涨超7%，道明化学、上海洗霸涨超6%。 消息面上，据中国日报5月29日消息，记者通过多方独家信源获悉，中国或将投入约60亿元用于全固态电池研发，包括宁德时代、比亚迪、一汽、上汽、卫蓝新能源和吉利共六家企业或获得政府基础研发支持。 多位知情人士确认，此项行业内史无前例的项目由政府相关部委牵头实施，鼓励有条件的企业对全固态电池相关技术开展研发。据悉，该项目经过严格筛选后，最后具体分为七大项目，聚焦聚合物和硫化物等不同技术路线。 全固态电池，由于潜在的高能量密度、安全性和低成本等多维优势，被国际普遍认为是下一代新能源动力电池的发展大势，目前各国均加大投入攻关该颠覆性技术。全固态电池重大消息！我国或将投入60亿元，涉及宁德时代、比亚迪等六家企业 | 每经网",
        "url": "https://www.zhihu.com/question/657559119"
    },
    {
        "title": "跑步新手如何选择合适的运动服装，提高跑步舒适度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656320126"
    },
    {
        "title": "你在看影视剧时候会被影响价值观吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657033780"
    },
    {
        "title": "世界各国的军衔当中，有没有存在元帅军衔，但又存在比元帅军衔更高军衔的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656285097"
    },
    {
        "title": "34 项重罪指控成立，特朗普成美国史上首位被判有罪的前总统，这意味着什么？",
        "excerpt": "当地时间5月30日，纽约一家法院陪审团裁定，美国前总统特朗普在“封口费”案中被控的34项罪名全部成立，对特朗普的量刑将在7月11日、也就是共和党人将正式宣布他为2024年共和党总统候选人的几天前公布。特朗普成为美国第一位被判有罪的前总统。 此前纽约州检察官指控，特朗普2016年竞选美国总统期间，委托其时任私人律师科亨向艳星丹尼尔斯支付13万美元“封口费”，以免后者声称2006年与特朗普有染的桃色丑闻影响选情；特朗普后续伪造商业记录，以“律师费”名义分期返还科亨垫付款项，以掩盖其违反纽约州和联邦选举法规的行为。 据悉，特朗普的34项重罪指控，每一项指控成立均可判处其最高4年的监禁。但是特朗普本人对相关指控均不认罪，称针对自己的诉讼具有政治动机。特朗普在30日的判决后表示，这场审判是拜登政府为了伤害政治对手而指使的，他是无辜的，并暗示自己将上诉。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/657735875"
    },
    {
        "title": "贾琏为什么不告诉柳湘莲尤三姐早就喜欢他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657529844"
    },
    {
        "title": "吃自助餐能吃回本吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599610325"
    },
    {
        "title": "夏天高温环境下跑步，有哪些大众容易忽视的注意事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656620200"
    },
    {
        "title": "我已经 21 了，但没法正常工作、上学，从初二起经常休学，已经很多年不在现实中社交了，有办法调整吗?",
        "excerpt": "有时候走在街上会很茫然，好像所有人都有事情做，只有自己每天待在房间里。 别人好像天天在现实中和人接触，而我已经在屋子里封闭好多年了，每隔一周、或者半个月、再或者一个月，会有家里人看看我，但也不会说几句话。 前几天去朋友的大学里看她，然后不仅感慨“原来正常的生活是这样的”，我的朋友天天忙着学习、考研，而且天天都和室友们、同学老师们接触…总之是一种我很难体会的生活。 我没办法想象出那样的生活，因为我以前上学的时候也是一整天不和同学说话，感觉与人相处很难很难。 而我的朋友，三天两头和人聚会，今天和室友聚聚、明天和学长学姐聚聚、后天和高中同学一块见个面… 对我这种多年封闭在家里，一个月也没有几个小时的时间能在现实中和认识的人接触的人来说，真是难以想象。 我是怎么变成今天这样的？我能想出很多理由，有父母离异导致我性格剧变，有多年的校园霸凌给我的后遗症，有我父亲阴晴不定的性格造成的影响，有抑郁症… 但我发现每个理由写出来都特别苍白，因为网上的陌生人，他们终究没法理解我的痛苦，他们没有在我遭遇霸凌的时候亲眼看到我被霸凌的样子，他们不知道我多年听父母吵架摔东西的心情，他们看不到我抑郁症的时候经常独自哭泣的样子。所以我的痛苦在别人眼里很轻。 最后我发现，我人生中每一个痛苦的经历，原来在别人眼里都是轻飘飘的，只因为他们从来没有亲眼看到。（也是因为我不是任何人所爱的人，我对任何人来说都不重要） 如果这个世界上有一个爱我的家人或者朋友，能在我遭遇霸凌的时候看到我被霸凌的样子，如果他们知道我曾经割腕的时候心里是什么感受，如果他们知道我上学的时候有多害怕、受了多少气…但是没有，每次我经历那些事情的时候都是独自扛过来的，没有人看到我痛苦的样子，也没有人爱我。 （是不是因为我的痛苦没有人看到，所以别人就总是认为我不应该痛苦？或者仅仅是因为我对任何人来说都不重要，所以没人在意我。） 为什么想像一个正常人一样生活这么困难呢？为什么上学这么困难？为什么与人交往这么困难？为什么不遭遇霸凌这么困难？ 就像现在，打完这些文字又哭出来，但是别人始终理解不了我的感受，因为他们都能正常的上学和工作，他们也没有经历我所经历的。 我不想一辈子都被隔绝于正常的生活之外，我不想一辈子都当一个异类。",
        "url": "https://www.zhihu.com/question/657647575"
    },
    {
        "title": "2024 年 618 有哪些华为笔记本值得购买？",
        "excerpt": "年中大促正当时，许多有笔记本购机需求的消费者都在关注着近来面世的新产品，其中华为笔记本便吸引到很多人的目光。2024 年 5 月华为笔记本刚刚推出主打年轻人市场的新款好评本 MateBook 14 ，而上半年早些时候还有全新旗舰智慧轻薄本 MateBook X Pro上市，再加上入门级 D 系列等等，众多型号的华为笔记本都有哪些特色？今年 618 哪款华为笔记本最值得购买？",
        "url": "https://www.zhihu.com/question/657743900"
    },
    {
        "title": "就平均个体而言，农耕民族的平均战斗力和游牧民族的平均战斗力哪个强？",
        "excerpt": "游牧民族茹毛饮血，弯弓狩猎战斗意识和耐力会有优势，毕竟平均战斗力，我们平均也有不会战斗的老农和达官显贵。农耕文明只是人多？",
        "url": "https://www.zhihu.com/question/657649755"
    },
    {
        "title": "币安创始人赵长鹏在美国被判处 4 个月监禁，此前公司同意接受 43.2 亿美元罚款，哪些信息值得关注？",
        "excerpt": "综合多家媒体消息，当地时间4月30日，全球最大加密货币交易所币安的创始人赵长鹏被判处4个月监禁。在美国 此前，美国检方当地时间4月23日在一份法庭文件中称，赵长鹏在承认违反反洗钱法之后，应在监狱服刑36个月。赵长鹏已于去年11月辞去币安首席执行官一职，当时他承认了违法行为，公司同意接受43.2亿美元的罚款。币安创始人赵长鹏被判4个月监禁|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654661450"
    },
    {
        "title": "哈马斯战败还有多远?",
        "excerpt": "以色列正在逐步解放加沙南部的拉法市，哈马斯离彻底战败还有多远",
        "url": "https://www.zhihu.com/question/657756014"
    },
    {
        "title": "最近看了罗永浩和叶洪新访谈，如何理解两位产品经理在创业路上有着同样的理想主义的追求？",
        "excerpt": "老罗的创业理念更注重品牌塑造、营销推广和用户体验；而叶洪新更强调技术研发、产品性能和性价比；“张扬”的老罗跟“低调”的叶洪新在创业路上有哪些“同”与“不同”？",
        "url": "https://www.zhihu.com/question/657699006"
    },
    {
        "title": "大家有什么好用又平价的保湿乳和保湿水推荐吗？",
        "excerpt": "之前我用的是中草集的水乳，现在有点用烦了，希望大家能够给我推荐好用的保湿水和保湿乳，价格在400以内就可以了。 当然也可以给我推荐一些其他的护肤品，不要面膜哦！ 诚心提问，也希望大家能够诚心回答！ 凌博士、瑷尔博士、自然堂这三个牌子的避个雷，不要买！ 薇诺娜、兰蔻、珀莱雅巨坑，尤其薇诺娜，长痘必备，避雷！",
        "url": "https://www.zhihu.com/question/654496024"
    },
    {
        "title": "iPhone 四月在华销量猛涨 52%，背后原因有哪些？降价策略能否帮苹果扭转在华颓势？",
        "excerpt": "当地时间周二一早，伴随着最新中国智能手机出货量数据显示iPhone在国内的销售延续反弹势头，苹果公司股价小幅走高，距离历史新高和3万亿美元市值只有咫尺之遥。 截至发稿，在这条消息影响下，苹果股价在盘前交易时段涨1.88%，报193.55美元。公司上一回创历史新高是在去年12月14日，最高摸到199.62美元，那天收盘价为198.11美元。进入2024年后，苹果股价与萎靡的iPhone销售形势一同跳水，最低曾在4月底跌到164美元。 （来源：TradingView） 颓势止住了？ 最新的利好源自于中国信通院周二发布的4月国内手机市场运行分析报告。敏锐的媒体们通过倒推算出，4月外国手机品牌出货量显著增加52%，从去年同期的230万部涨至接近350万部。由于这项统计里的外国品牌手机基本上全都指向苹果，所以数据的激增可以完全归因为iPhone的销量反弹。 在今年前两个月里，iPhone在国内的出货量一度下降37%。后续随着苹果中国官方和经销商持续展开降价，iPhone的销量在3月同比转涨12%。 值得一提的是，与1月不同，中国市场2-4月往往是手机出货的淡季，所以较小的增量也能换来比较可观的增幅。综合今年前4个月的数据，iPhone在中国区的出货量依然从1820万部下降至1510万部。 IDC的研究显示，今年一季度，苹果在中国智能手机市场的份额下降6.6%，被荣耀和华为超过。 （来源：IDC）iPhone四月在华出货量猛涨近5成 苹果股价迫近历史高位",
        "url": "https://www.zhihu.com/question/657626993"
    },
    {
        "title": "如何看待2024年5月31日A股市场?",
        "excerpt": "如何看待2024年5月31日A股市场?",
        "url": "https://www.zhihu.com/question/656066180"
    },
    {
        "title": "博物馆中令你最震惊的一件文物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/495456125"
    },
    {
        "title": "发行超长期国债的本质是什么？",
        "excerpt": "这次发行超长期国债，谈一谈本质？是印钞注入实体经济还是印钞借新还旧？给普通百姓会带来什么影响？",
        "url": "https://www.zhihu.com/question/656539899"
    },
    {
        "title": "我觉得人类发展高科技并不总会使人类社会以及文明进步，也许带来的是灾难，大家怎么看？",
        "excerpt": "以人工智能来举例，2017年人工智能突然就成了全球热门话题，越来越多科技类企业也开始发展人工智能事业（比如百度在研究汽车自动驾驶技术），越来越多的科研工作者以及科研机构开始研究人工智能技术。 而从2017年至今，越来越多的人工智能方面负面担忧也开始，各种未来某某年人工智能机器取代人类多少多少工作的文章和视频在网络等各大媒体上出现，引起部分人类（我也不知道具体有多少人，暂且这么说）的担忧，必竟不少工作都属于简单重复技术含量低的工作（比如快递员、餐馆服务员等等）。 2019年我还在知乎上看到一篇文章，名为《2140，AI将彻底取代人类》，内容是囯外大学及科研机构的科研人员对人工智能的研究，写得十分专业，值得一看（感兴趣的可以去知乎上搜索一下这篇文章来看看），但是让我十分厌恶的是说什么某某年取代人类。 现在人工智能技术还处于起步阶段，让机器实现自我深度学习还在研究中，怎么就放出这些什么多少年后人工智能取代多少工作甚至完全代替人类工作的言论是出于什么目的？人类研究人工智能技术不是为了提高工作效率、减少甚至杜绝人类工作的错误等等帮助人类进步的目的么？怎么现在各种文章和言论给我的感觉的好像是人类自己在嫌弃人类，要让人工智能机器取代我们人类自己似的，人类的肉体、精神、智商是不太强，但这不是人类的错啊，是生物本身的缺陷啊！人类研究各种高科技不就是为了帮助人类社会以及文明进步，从而让人类过上更好的生活么？难道人类自己要用高科技毁灭自己么？",
        "url": "https://www.zhihu.com/question/386694097"
    },
    {
        "title": "天气越来越热，怎样趁天猫 618 以旧换新淘汰掉家里「不争气」的老空调老风扇？",
        "excerpt": "家里的空调已经用了十来年了，年年想换年年犯懒，这次希望能在天猫618上有一个既方便实惠，又有品牌质量保证的换购方案，享受清凉一夏",
        "url": "https://www.zhihu.com/question/657553039"
    },
    {
        "title": "第 29 届白玉兰奖入围名单揭晓，《繁花》《南来北往》等获得提名，你预测哪些作品和演员会获奖？",
        "excerpt": "5月30日，第29届上海电视节白玉兰奖公布入围名单，《繁花》入围包括最佳电视剧、最佳导演、最佳编剧（改编）、最佳男女主角、最佳男女配角等多个奖项。 《繁花》剧照 在中国电视剧单元，《不完美受害人》《大江大河之岁月如歌》《繁花》《父辈的荣耀》《欢迎来到麦乐村》《漫长的季节》《南来北往》《问苍茫》《问心》《追风者》入围最佳电视剧奖。 角色奖方面，丁勇岱、范伟、胡歌、王仁君、王阳将角逐最佳男主角，任素汐、唐嫣、闫妮、杨紫、周迅将争夺最佳女主角。 据悉，本届上海电视节将于6月22日至28日举行，各大奖项将于6月28日晚进行的“白玉兰绽放”颁奖典礼上揭晓。 白玉兰奖提名公布，范伟胡歌争男主，唐嫣杨紫周迅争女主_腾讯新闻",
        "url": "https://www.zhihu.com/question/657688099"
    },
    {
        "title": "普华永道遭近 20 家企业解约，同行抢单又抢人，对其发展有何影响？四大会计师事务所地位会重新洗牌吗 ？",
        "excerpt": "近期，普华永道接连丢失大型企业审计订单，包括招商港口、中国人寿、中国人保、中国中铁、招商银行等，涉及金额超过两亿元。普华永道被 10 多家公司解聘，可能与中国恒大有关。 中国恒大自 2009 年在香港上市后，审计机构一直为普华永道，合作时间长达 14 年。对于恒大 2009 年至 2020 年的年报，普华永道均出具了标准无保留意见。但中国恒大财务造假惊人，公司及相关责任人均被证监会处罚。 此外，同行如安永、毕马威等正趁机挖角普华永道的员工，并降低审计费用以吸引新客户。这一系列事件可能对普华永道的业务造成重大影响。普华永道遭近 20 家企业集中解约 同行抢单又抢人- DoNews快讯",
        "url": "https://www.zhihu.com/question/657644925"
    },
    {
        "title": "婚后没有工作，老公会嫌弃你吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656751734"
    },
    {
        "title": "《龙珠》中《沙鲁游戏》篇，既然决胜靠对波，为什么肌肉大特不和沙鲁对波？",
        "excerpt": "贝吉塔说就算你再厉害，也不敢接下我这一招，这种挑衅对沙鲁这种好奇宝宝是有用的，大特作为末世战士力求都是秒杀，为何不能如法炮制，变了身就对波。直接秒了沙鲁。",
        "url": "https://www.zhihu.com/question/653148519"
    },
    {
        "title": "哪一刻让你觉得保护海洋环境很重要？",
        "excerpt": "#海洋保护社区提案大会 火热进行中！ 【提案主题】：「保护大海的十万个理由」 【提案主通道】#海洋保护社区提案大会 「提案区」问题下发布回答。 【提案方向】：有没有 1 个：鲜为人知的数据、关于海洋的知识、引人深思的图片、海边难忘的故事、关于大海的文字、关于大海的脑洞…能告诉更多人【我们为什么要保护海洋】？ 【提案格式】： 1. 一个保护大海的理由（20 字以内，可以是一个数据、一个现象、一段文字、一句诗词等） 2. 对于这个理由的展开描述（500 字以内） 3. 一张相关图片 【提案时间】：5.30 —— 6.7 【提案有奖】： 优秀提案创作者奖（10 -15 名）： 组委会将联合 PADI ，共同选出优秀提案创作者，在海洋日以「主题海报」形式公布，并送出： 1. 由 PADI 官方颁发的「知乎社区提案大会」海洋保护实体证书 2. 由 PADI 提供的周边奖品一份（随机送出） 3. 知乎提供的运动背包一个 浪花朵朵参与奖： 1. 活动话题【提案区】问题下的所有回答，综合互动数TOP 100的答主共同瓜分20万盐粒 2. 活动优质想法综合互动排名前 30 的知友瓜分 6 万 盐粒（不与回答重复获奖）",
        "url": "https://www.zhihu.com/question/657361836"
    },
    {
        "title": "有没有哪个高三的瞬间，你想要永远铭记？",
        "excerpt": "和同学下晚自习一起看星星，还是一次满意的月考，或是一个难以忘记的人？ ✨2024高考特别策划进行中，点击链接抽奖赢好礼，还有机会获得《大人的高考-知乎卷》纸质准考证和试卷哦！知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/657034428"
    },
    {
        "title": "为什么需要RLHF？SFT不够吗？",
        "excerpt": "RLHF对于大模型微调是必要的吗？为什么？为啥chatgpt和instructgpt在SFT以后仍使用了RLHF？",
        "url": "https://www.zhihu.com/question/651021172"
    },
    {
        "title": "暴雨后坍塌的铜陵居民楼：遇难者三年前曾公开反映「快成危房」，究竟是谁的责任？",
        "excerpt": "48号楼坍塌之时，李光娟并不在家。 直到她听闻消息赶回小区，目光越过围观的人群，紧张地望向自己家的方向——离48栋仅相隔几十米的49栋，确认房屋完好之后才松了一口气。 连续数日的强降雨使李光娟家墙体开始渗水，她也开始“习以为常”。 谁也没有想到，坍塌就这样突然发生了。 在市区开餐馆的周跃就住在48栋坍塌的一侧，事故发生时他正和妻子、父亲在店里忙碌，孩子也一早被送去了幼儿园，母亲则在附近做零工，一家五口人因此逃过一劫。 几位邻居却没有那么幸运。 5月27日13时40分左右，安徽省铜陵市郊区大通镇龙苑小区48栋一侧发生坍塌，5人失联。经全力搜救，5名失联人员全都被找到，其中4人经确认死亡，1名12岁女孩正在全力救治中。 多位居民向澎湃新闻证实，此前失联的五人分别是：二楼的一位81岁的老人，三楼的一位中年人和五楼的一家三口。 斜坡上的房子 地处长江支流的大通镇因水而兴，当地人对龙舟竞渡也有着特别的期盼和热爱。 6月，安徽省级的龙舟赛就将在大通举办，这几天龙苑小区附近的训练基地里密集地响着锣鼓声。 龙苑小区48栋 受访者供图 林溪的家与龙苑小区仅一街之隔，每天买菜、接送孩子她都要从小区旁经过。 事发时，林溪正送儿子上学。突然听到有人高喊“楼塌了”，等她回过神来才发现，龙苑小区48栋楼只剩下了一半。 警车与救护车的声音盖过了龙舟队的鼓声。等林溪走近细看才发现，48栋楼的西边一侧几乎全然坍塌，裸露在外。“是完全塌下来的那种，塌掉的一侧还不到另一边一层楼高，不像框架结构房屋如果倒塌也是慢慢倾斜，会有支撑的。” 林溪拍下的救援现场 直到当天晚上林溪才知道，事故中唯一幸存下来的12岁女孩潇潇是和自己儿子同在大通小学读书的同学，而她的父母已在事故中遇难。 “我儿子说，妈妈这位同学你经常见的，放学了也经常和我们一起在小区健身广场玩。” 回忆起过往的画面林溪顿然觉得非常恍惚。 小区居民张欣告诉记者，48栋落成于2001年，是一栋建在斜坡上的独栋建筑，呈东边高、西边低，且因为地势的原因，西侧还多出个地下室。房子一共有五层，是一梯两户的结构，这次坍塌的是西边户，共五户人家。 突如其来的坍塌因何发生？ 27日晚，铜陵市应急管理局局长刘武在接受采访时表示，48栋为砖混结构，事故发生后，有专家对现场情况进行了初步分析，因为日前铜陵市有一场强降雨，24小时降雨量达到163.7mm，专家推断大雨造成的浸泡，可能会对房屋的地基产生影响，这可能是导致事故的原因。 据铜陵市气象台发布的消息显示，自5月24日起，气象台曾多次发布强对流黄色预警信号，并于26日将暴雨蓝色预警信号变更发布暴雨橙色预警信号。 有居民告诉澎湃新闻，就在事故发生的当天上午，还有居民因降雨导致家中漏水在居民群里向社区干部反映情况。 群聊截图 受访者供图 但李光娟和林溪告诉记者，这样规模的降雨量在大通镇每年都会出现，仅仅因为一场雨就造成了23年楼龄的房屋倒塌，很难让人信服。 苏州某设计院建筑师张义鑫对澎湃新闻表示，上世纪80-90年代砖混结构曾是建筑结构主要选型类别，其使用寿命一般为30至50年。但因局限性大、抗震性能差、浪费资源等原因已慢慢退出市场。 （应受访者要求，李光娟、林溪、周跃、潇潇、张欣为化名）暴雨后坍塌的铜陵居民楼：遇难者三年前曾公开反映“快成危房”_小区_房屋_事故",
        "url": "https://www.zhihu.com/question/657650537"
    },
    {
        "title": "用一句话证明你看过三体？",
        "excerpt": "用一句话证明你看过三体？",
        "url": "https://www.zhihu.com/question/651692002"
    },
    {
        "title": "「扫振」之间亦有差距？笑容加新品扫振电动牙刷是否真的好用？体验感如何？",
        "excerpt": "陆续有品牌推出新品扫振电动牙刷，作为国内电动牙刷品牌TOP1的笑容加，新推出的扫振电动牙刷P20 PRO实际体验如何？值不值得购买？",
        "url": "https://www.zhihu.com/question/657662885"
    },
    {
        "title": "恒大地产因欺诈发行及信披违法被罚 41.75 亿元，许家印顶格罚款 4700 万元，将带来哪些影响？",
        "excerpt": "证监会对恒大地产债券欺诈发行及信息披露违法案作出处罚决定 “证监会发布”5月31日通报，近日，证监会依法对恒大地产债券欺诈发行及信息披露违法案作出行政处罚决定，对恒大地产责令改正、给予警告并罚款41.75亿元，对恒大地产时任董事长、实际控制人许家印处以顶格罚款4700万元并采取终身证券市场禁入措施。 证监会认定，2019年至2020年期间，恒大地产通过提前确认收入的方式虚增收入及利润，致使在交易所市场公开发行债券存在欺诈发行，所披露的相关年度报告存在虚假记载。同时，恒大地产还存在未按期披露定期报告、未按规定披露重大诉讼仲裁、未按规定披露未能清偿到期债务情况等行为。 证监会依法对恒大地产欺诈发行债券行为按照其所募集资金的20%进行处罚，对其信息披露违法行为处以顶格罚款，为开展债券市场统一执法以来的最严尺度，既依法从重从严惩处财务造假，又充分考虑恒大地产债券规模及“保交房”攻坚战等全局性工作，坚持政治效果、社会效果、法律效果相统一。同时，证监会正在推进对相关中介机构的调查。证监会对恒大地产债券欺诈发行及信息披露违法案作出处罚决定",
        "url": "https://www.zhihu.com/question/657768940"
    },
    {
        "title": "樊振东已经近一年多没有拿到男单冠军，这背后的原因有哪些？",
        "excerpt": "2024年国际乒联沙特大满贯落下帷幕，国乒男单世界第一王楚钦顶住对手弗朗西斯卡的疯狂反扑最终4比2战胜对手，勇夺男单冠军。虽然国乒包揽了本次比赛所有项目冠军，但是客观说国乒在男单项目中的表现并不好，梁靖崑、林高远、马龙三人先后止步第二轮，世界排名第二名的樊振东在第三轮比赛中不敌弗朗西斯卡而惨遭淘汰，只有小将王楚钦、林诗栋的表现出色，两人过关斩将打进四强。随着沙特大满贯赛结束，新的一期世界排名将发生一些变化，小将林诗栋以及德国悍将弗朗西斯卡的世界排名将大幅上升。虽然两届世乒赛男单冠军樊振东暂时保住了世界第二名，但是由于去年世乒赛男单冠军积分即将到期，樊振东会在本月底的世界排名断崖式下滑至第四名，创造了最近几年新低，更严重的是樊振东已经近一年多没有拿到男单冠军，他的奥运会前景堪忧。 自从去年在德班世乒赛上成功卫冕男单冠军之后，樊振东的世界排名处于断崖式领先，客观说樊振东能够最终拿到巴黎奥运会单打门票也是得益于德班世乒赛的男单冠军，想想看如果没有这个单打冠军，樊振东的奥运会积分必定被马龙超越。遗憾的是德班世乒赛结束之后，樊振东的形势就急转直下，在最近三百天的时间里，樊振东一个单打冠军都没有拿到，这是国乒五大主力选手中绝无仅有的一位，樊振东陷入了职业生涯最长的低谷期，目前没有人知道他会何时出现反弹，要知道樊振东的年龄并不大，这么早就出现状态下滑实属不该，他需要找到自身问题点，目前距离巴黎奥运会只剩下两个多月，樊振东没有时间慢慢找感觉。 樊振东在德班世乒赛上所获得的2000分即将在本月到期，按照国际乒联世界积分排名规定，樊振东被扣掉这2000分之后，他的积分届时只剩下3403分，不仅远远落后于世界第一王楚钦，他的积分排名还会被马龙和梁靖崑超越而直线下滑至第四名，最近几年首次无缘前三甲，如果法国小将费利克斯在接下来的比赛中捞到足够积分，樊振东的世界排名还会继续下滑。虽然世界排名并不代表球员的综合实力，但世界排名至少反映出了球员们最近一年的表现，算起来樊振东已经超过300天没有单打冠军入账，这样的成绩也只能配拥有世界三甲以外的世界排名。虽然依靠去年开始阶段的疯狂捞分樊振东如愿以偿获得了巴黎奥运会男单参赛名额，但是若以这样的状态去参加巴黎奥运会，樊振东很难获得好成绩，更别说实现大满贯伟业。乒坛男单排名要变天！樊振东将跌出前三甲，长期无冠奥运前景堪忧",
        "url": "https://www.zhihu.com/question/655890547"
    },
    {
        "title": "天猫 618 今晚 8 点开卖，想换最新款 iPhone，怎样买才最划算？",
        "excerpt": "今晚 8 点，买 iPhone 15 & 15pro 全网更低价来袭！天猫喵速达直播间，100 台 iPhone 15 2,999 元秒杀！更有直播间抽免单机会，0 元抱走 iPhone 15。上天猫 618 ，多家苹果渠道店，享全网低价，只在天猫~",
        "url": "https://www.zhihu.com/question/657763125"
    },
    {
        "title": "大家会回顾自己写的日记吗？",
        "excerpt": "每次看到自己以前写的甚至是前几天写的日记都会头皮发麻，震惊自己当时的心态和自己的用词。。。",
        "url": "https://www.zhihu.com/question/656239410"
    },
    {
        "title": "南京江心洲骑行道疑似有撒图钉行为，这背后反映出哪些问题？撒图钉的人需要背负法律责任吗？",
        "excerpt": "近日，南京的赵先生在江心洲江堤路骑行时突然爆胎摔倒，下车检查后发现车胎上戳着图钉。除了赵先生，其他骑友也在各短视频平台发布了遭遇图钉爆胎的经历。据了解，公路自行车竞速骑行多次引发事故后，引起了部分居民的反感，不排除有人故意撒图钉。江心洲生态科技岛经开区管委会表示，已设置限速提醒牌，针对撒图钉引发的舆情，会采取相应的措施，如加装监控、加强安保力量和保洁力量，对不合理的骑行行为进行劝导等。 多名骑行者车胎被图钉扎破引热议！南京江心洲江堤路的“人车矛盾”咋解？",
        "url": "https://www.zhihu.com/question/657565907"
    },
    {
        "title": "有网友称参加华晨宇演唱会震碎了肾结石，真实性如何？如何从医学角度解读？",
        "excerpt": "在最近的一场华晨宇演唱会上，发生了一件令人难以置信的事情。一位网友在社交媒体上分享了自己的经历，称在华晨宇的高亢激昂的歌声中，自己的肾结石竟然被震碎了！这一消息迅速在网络上引起了广泛关注。 华晨宇演唱会震碎肾结石 歌声成疗愈奇迹",
        "url": "https://www.zhihu.com/question/657661087"
    },
    {
        "title": "如何利用心理学原理提高学习效率和工作效率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653198967"
    },
    {
        "title": "银河系中必然广泛存在地球以外的文明和生命，但为什么我们观测不到它们？",
        "excerpt": "在费米悖论之下可能发生什么有意思的悬疑故事？",
        "url": "https://www.zhihu.com/question/657692286"
    },
    {
        "title": "优秀的影视化改编剧本有哪些核心组成要素？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657034197"
    },
    {
        "title": "2024 年京东 618 怎么买才最划算？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657667259"
    },
    {
        "title": "如何评价《如懿传》里的凌云彻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/297767498"
    },
    {
        "title": "有没有一种调料，烧饭只用它就可以了？",
        "excerpt": "如题，懒人料理的制作。。大家可以分享下经验。",
        "url": "https://www.zhihu.com/question/271884051"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》29-30 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657681934"
    },
    {
        "title": "孩子的哪些话震惊了你?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654367740"
    },
    {
        "title": "如何评价重庆冠军赛樊振东3：0战胜李尚洙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657698223"
    },
    {
        "title": "科比的身体素质怎么样？",
        "excerpt": "一直以来大家谈到科比都是，曼巴精神，努力，求胜欲，技术好。经常看科比的锦集和一些动图，感觉科比的身体也是很强的。",
        "url": "https://www.zhihu.com/question/320829188"
    }
]