[
    {
        "title": "安徽滁河水体污染最新通报：全椒县委主要负责人被免职，此事背后反映出哪些问题？有何警示作用？",
        "excerpt": "安徽滁河水体污染联合调查组2024年5月29日发布“关于滁河水体污染处置进展情况的通报”： 近日，由于安徽省滁州市全椒经开区的滁州富信石油助剂有限公司原料仓库发生火灾，部分污染水体外泄，导致滁河部分鱼虾死亡，引起社会广泛关注。 事发后，安徽省、滁州市迅速采取措施进行处置，封堵相关污染水体，密切监测水质变化，邀请省内外专家研究制订修复方案。同时，成立联合调查组进驻全椒县开展全面调查。目前，全椒县委主要负责同志已被免职，并对相关责任人进行调查。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/657531131"
    },
    {
        "title": "武大选调生不满分配到甘肃嘉峪关，官方确认「她已离职」，如何看待她的选择？反映了哪些现象？",
        "excerpt": "近期，“选调生不满嘉峪关”一事引发舆论哗然。 据报道，在一篇名为《山花寻海树，不如就春风》的网络公开文章里，武汉大学研究生顾某对选调分配的地点——甘肃嘉峪关不是很满意。虽然没能留在家乡兰州，历经导师的劝说、父母的鼓励、一度放弃之后，顾某还是不情不愿地前往嘉峪关就职选调生，随之流露出懊悔、不甘的情绪，乃至于对嘉峪关“恶语相向”。“嘉峪关就是落后的戈壁滩小县城，我在那里被禁锢，动弹不得”等表述也引发网友反弹。 嘉峪关市区俯瞰图（央广网发 嘉峪关市委宣传部供图） 2023年7月，按照甘肃省委组织部关于做好2023年选调生拟录用人员相关工作的要求，嘉峪关市委组织部对该市2023年选调生拟录用人员予以公示。这份公示信息显示，顾某，女，汉族，武汉大学德语语言文学专业，研究生学历，文学硕士，拟录用至市直部门单位工作。 根据有关规定，选调工作按照笔试成绩60%、面试成绩40%的比例计算综合成绩，根据综合成绩由高到低确定拟录用人员，甘肃省委组织部根据有关单位选调需求统筹安排工作单位。新录用选调生试用期为一年，试用期满合格的，按照有关文件规定正式办理公务员或参照公务员法管理机关（单位）工作人员登记备案并进行任职定级；不合格的，取消录用资格。 近日，记者从嘉峪关相关部门了解到，武汉大学选调生顾某此前确在嘉峪关某部门工作，今年4月份她本人申请取消录用资格，组织已经批准。对于顾某发布的相关文章，一名工作人员表示已经关注到，对此也已处理，但具体处理情况不便答复。 顾某所在单位一名工作人员则表示，顾某是被取消录用资格的，现已不在嘉峪关市工作。这名工作人员谈到，印象中，顾某来单位工作不满一年，因为接触的时间不长，对其为人处事也不太了解。 针对此事，有评论文章指出，成年人应为自己的言论负责，当事女生既然发了文，就应坦然接受网友的批评。这篇长文本来只是校园网上的一篇“心情故事”，或者说社媒空间里的“心情说说”而已。本来，这种“吐槽”“恶语相向”如果只是“分组可见”抑或“私人空间说说”，也不算是个事。虽然武大“表白墙”已删文章，但既然其偶然进入公共空间，也就有了公共讨论的价值。 武大选调生不满嘉峪关，官方确认：她已离职_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657580728"
    },
    {
        "title": "为什么日本社会抑制个性，却在ACG文化上创新力这么强？",
        "excerpt": "我的“日本社会抑制个性”的观点主要来自于动漫作品（比如青春猪头里说的氛围）、日本综艺节目以及坊间各种关于日本奇葩行为传闻。 ps:我看到很多人在说国内教育制度高压啥的，然后日本更注重人的全面发展，所以日本比中国有个性。 但我想表达的个性不是教育制度对我们的影响，而是一个人在作出各种行为时要在多大程度上考虑其他人，周围人对这个人种种行为的容忍程度。 “ACG文化创新力强”也是来源于漫画和游戏，从手冢治虫开始日本漫画发展到今天可以说是傲然于全球了，大家熟知的死火海、近些年的鬼灭、电锯人、咒术回战都在商业上取得了很大的成功；以任天堂和索尼为代表的日本游戏产业也是世界一流，出现了青沼英二、宫崎英高、小岛秀夫这样优秀的制作人以及魂类、塞尔达、马里奥这样全球受欢迎的IP。",
        "url": "https://www.zhihu.com/question/657267026"
    },
    {
        "title": "为什么魏嬿婉上位后第一个要除掉的人是进忠公公？",
        "excerpt": "进忠一路帮助魏嬿婉上位，那么爱她，却成了她要除掉的第一人。 这属于一个愿打一个愿挨吗",
        "url": "https://www.zhihu.com/question/529290049"
    },
    {
        "title": "博主爆料有高速服务区解决了插混车占桩问题，简单到令人惊讶，你觉得这种方法如何？",
        "excerpt": "这两年有一种现象备受关注，那就是能烧油的插混/增程车在高速服务区占着充电枪，周围有很多纯电动车排队等着充，节假日尤甚，每当这样的事件曝光，就会引发网络口水大战。 那么怎么解决插混/增程和纯电之间的矛盾呢？近日有博主称，一些高速服务区只通过一条非常简单的方法就达到了目的，也即提高电价。 博主称每度电拉到2元，直接把增程车/插混车拒之门外。“因为纯电车基本都需要在高速桩子充电，只要充电比加油便宜，心理上就能接受。” 但增程/插混不行，在高速充电，主要就是为了省油钱，现在每度电2元，相当于每公里5毛钱，可1.5T发动机，百公里油耗6升，不也是每公里5毛钱吗？那我还充电干嘛？ 博主还表示，增程/插混有个天生BUG——电耗高。“小鹏G6或者极氪007，这些纯电车跑高速才百公里17度，但是增程/插混用电跑高速，百公里25度打底！耗能高了三分之一，这电哪里用得起？” 博主爆料有高速服务区解决了插混车占桩问题：方法简单到令人惊讶",
        "url": "https://www.zhihu.com/question/657465592"
    },
    {
        "title": "为什么部队干部转业要降几级，而国企干部调地方都是升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657416420"
    },
    {
        "title": "从小喝甜豆浆的你，第一次喝到咸豆浆是怎样的一种体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329957"
    },
    {
        "title": "《英雄联盟》中暮光之眼的输出能力怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623075127"
    },
    {
        "title": "俄乌战争爆发根源是什么？",
        "excerpt": "俄罗斯进行战争的根本原因是什么？乌克兰战前对抗俄罗斯的根本原因又是为何？西方阵营为何战前战后意见分歧巨大?日韩又在此期间扮演了何种角色?",
        "url": "https://www.zhihu.com/question/657568194"
    },
    {
        "title": "马克龙称法国做好准备承认巴勒斯坦国，此举会起到引领西方大国的作用吗？巴方获联合国承认还需跨过哪些门槛？",
        "excerpt": "当地时间5月28日，法国总统埃马纽埃尔·马克龙访问德国期间表示，法国准备在情势需要时承认巴勒斯坦国。同日，挪威、西班牙、爱尔兰三国政府正式承认巴勒斯坦国。马克龙当天在柏林与德国总理奥拉夫·朔尔茨共同会见记者时说：“我已做好准备承认巴勒斯坦国，但我认为承认巴勒斯坦国必须在这一决定有帮助的时候。我不会让情绪主导（决定）。”（央视新闻客户端）马克龙：法国做好准备承认巴勒斯坦国",
        "url": "https://www.zhihu.com/question/657549018"
    },
    {
        "title": "职场有一句话，能力比学历重要。公司招聘无一例外都在看学历。到底，能力重要还是学历重要？",
        "excerpt": "都说能力强，在哪吃得开，怎么看待职场能力和学历这个问题？",
        "url": "https://www.zhihu.com/question/657309378"
    },
    {
        "title": "央美毕业展作品《超级蜂巢》遭到群嘲，如何看待艺术界与普罗大众之间的审美代沟？",
        "excerpt": "近日，中央美术学院毕业展，一件名为《超级蜂巢》的作品引发热议。众多网友因其造型为一堆废弃纸盒子摞在一起，吐槽这就是“一堆废纸壳”。5月23日，《超级蜂巢》的作者道歉：让大家误会了，可能是因为我的作品看上去就是一坨大垃圾，让大家对当代作品产生误解。她说，每一层纸板都是我自己切的，造价真的很高，都有经过设计，超过一两万块钱。 央美毕业展作品被吐槽一堆废纸壳，作者回应：花了一两万",
        "url": "https://www.zhihu.com/question/657559265"
    },
    {
        "title": "你玩过时间最长的游戏是什么？",
        "excerpt": "谁玩我的世界啊！！！！！可以带带我吗？带带我带带我带带我带带我！！！！！！！！！！！！！！！ 王者也行！哈哈哈哈哈哈哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/656790296"
    },
    {
        "title": "焦虑症和抑郁症有什么区别和共同点？",
        "excerpt": "各位心理专家，能简单通俗点介绍下焦虑症和抑郁症的区别和共同点吗？",
        "url": "https://www.zhihu.com/question/657168927"
    },
    {
        "title": "假如《Dota 2》有一个英雄永久魔免，哪怕没有任何技能，会怎么样?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657315241"
    },
    {
        "title": "如何看待张朝阳英语课直播中分享的关于「哥伦比亚禁止斗牛」的消息，竞技运动和动物保护该如何平衡？",
        "excerpt": "看到哥伦比亚宣布禁止斗牛的消息，之前就觉得这项运动很残忍，今天又在张朝阳的英语课直播中看到。他在分享的新闻中说，哥伦比亚议会正式禁止斗牛，只剩七个国家允许斗牛，动物保护组织认为这对牛太残忍了，斗牛的时候当着千千万万的观众面前，让牛经历痛苦，是不人道的。如何看待这一事件？竞技运动和动物保护该如何平衡？",
        "url": "https://www.zhihu.com/question/657594576"
    },
    {
        "title": "如何看待吉利高管疑似喊话比亚迪：全球最高热效率事实说了算？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/657593575"
    },
    {
        "title": "你每天有哪些养生好习惯呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652908934"
    },
    {
        "title": "全部解锁最高需要「3200RMB」，如何评价Faker首款名人堂皮肤的定价策略？",
        "excerpt": "●第一形态：普通版，售价300 包括：阿狸名人堂皮肤基础款，名人堂通行证，阿狸英雄，击杀计数效果，专属图标，表情，边框 ●第二形态：进阶版，1800 包括：阿狸名人堂皮肤进阶款，专属防御塔击杀特效，专属英雄击杀特效，独特视觉播报，皮肤形态转换，一些其他资产（估计头像啥的），动态个人生涯背景，边框图标表情 ●第三形态：签名版，3200 包括：Faker主题ctrl+5动作，Faker主题拆塔特效，签名版边框，签名版旗帜，签名版原画（阿狸乐芙兰），一些其他资产，通行证升至100级，名人堂乐芙兰炫彩，SKT劫/瑞兹/辛德拉炫彩，图标边框表情 （转自贴吧）",
        "url": "https://www.zhihu.com/question/657537563"
    },
    {
        "title": "有哪一句话让你茅塞顿开、顿悟大彻？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656736073"
    },
    {
        "title": "陪一个男孩长大真的值得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375417905"
    },
    {
        "title": "博主打假安徽芜湖一黄金回收店「五两秤」，31 克黄金变 15 克，店家会受到什么惩罚？消费者如何维权？",
        "excerpt": "5月25日上午，网络打假博主@铁拳出击发布视频，称安徽芜湖一黄金回收店出现鬼秤，原本31克黄金项链在店内工作人员称重下不足16克？双方发生争执。芜湖市公安局镜湖分局工作人员称，正在调查中，后期会发布公告。芜湖12345市民热线回应称，事情已转到相关部门，届时会公布处置结果。 31克黄金变15克，网络博主打假安徽芜湖一黄金回收店“五两秤”_腾讯新闻",
        "url": "https://www.zhihu.com/question/657216099"
    },
    {
        "title": "中了1000万，你会辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654384274"
    },
    {
        "title": "在给娃选儿童节礼物这件事上，你都开过哪些脑洞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656946336"
    },
    {
        "title": "化学和化工的区别有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582443869"
    },
    {
        "title": "当你老了，你愿意回农村养老吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/278775655"
    },
    {
        "title": "如何评价《海贼王》漫画第1116话情报？",
        "excerpt": "第1次更新，简易情报翻译by【TalkOP汉化】 翻译出处：TalkOP海贼王﹣论坛／wb/wx；情报出处：推特； 本话开始于人们对那场战争的反应，贝加庞克仍在广播。人们在问：参与战争的人 在800年后已经不在世了，这场战争为什么还在继续。 伊姆注视着一幅看起来像薇薇的女人的画像。 在阿拉巴斯坦，可以看到人们对薇薇失踪告示的反应。 贝加庞克说一部分母火种被从他那里偷走，并被用来驱动一种古代兵器。 爱迪生和斯图西在讨论。 约克惊讶于斯图西知道母火种被偷走。她找出了电话虫的位置并通知了五老星。贝加庞克说关于空白的100年还有很多谜团，有一群人揭开了所有谜团，但他们没有采取行动：那就是海贼王和他的船员们。 在香波地群岛，我们看到夏琪的敲竹杠酒吧。雷利喝醉了，说：\"我现在只是个老头了，像贝加庞克这样的老头不应该破坏年轻人的乐趣…对吧，罗杰？\"下周休刊。",
        "url": "https://www.zhihu.com/question/657493091"
    },
    {
        "title": "为什么爱伦坡在西方文学史上地位这么高？",
        "excerpt": "在许多部电影和书籍中被引用，博尔赫斯说“我们也被埃德加·爱伦·坡所创造。这是位璀璨的梦想家、悲哀的梦想家、悲剧性的梦想家”。总觉得哥特小说不被归为主流范畴内，为什么爱伦坡会有这么大的影响力呢？",
        "url": "https://www.zhihu.com/question/27770988"
    },
    {
        "title": "公路车骑行的乐趣都体现在哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594779"
    },
    {
        "title": "长大后，哪些玩具依然能打开你的「儿童模式」开关，做回快乐小孩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656947432"
    },
    {
        "title": "美联储官员警告「全美消费者债务违约率上升，预示经济情况即将恶化」，这意味着什么？会对国际带来哪些影响？",
        "excerpt": "据美国财经媒体《Benzinga》28日报道，最新经济数据显示美国2024年第一季度的消费者违约率大幅上升。美联储下属的芝加哥联邦储备银行行长古尔斯比（Austan Goolsbee）对此警告称，消费贷款拖欠率开始上升通常是一个先行指标，预示经济情况即将变得更糟。（海外网）美联储官员警告：全美消费者债务违约率上升 预示经济情况即将恶化",
        "url": "https://www.zhihu.com/question/657543740"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》27-28 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657564205"
    },
    {
        "title": "有哪些从童年延续至今的爱好，依然在陪伴和治愈你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656947483"
    },
    {
        "title": "给三年后的自己留下一句话吧，你会对自己说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655553845"
    },
    {
        "title": "如何评价百川智能发布的首款 AI 应用「百小应」？这款懂搜索、会提问的AI助手会带来哪些全新体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657566073"
    },
    {
        "title": "请问遗传算法的主要缺陷是什么？",
        "excerpt": "本人不懂遗传算法。 但据说遗传算法是随机根据进化来得出问题的解。 那么根据这一点，遗传算法适合用来解决很多问题。 可现在并没有看见遗传算法非常出名或者有用。 所以请问遗传算法的主要缺陷是什么？ 请各位懂这一行的大佬回答一下。",
        "url": "https://www.zhihu.com/question/533450891"
    },
    {
        "title": "为什么有些人「人到中年有了钱，反而不愿意去旅行了」？",
        "excerpt": "和我一起拼车的姐姐和我说，10 年前也和我一样爱出去旅行，现在放假只想家里躺着",
        "url": "https://www.zhihu.com/question/657035651"
    },
    {
        "title": "美国国防预算有9000亿美元，但是为什么军备还是比较旧，这些钱花到哪儿去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657330515"
    },
    {
        "title": "如何看待沉默术士不会被沉默?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657027554"
    },
    {
        "title": "为什么许多家长连一元微积分都不会，还整天对孩子在进位加法/退位减法上犯错而大发雷霆？",
        "excerpt": "连类似于\\int_{a}^{b}xdx这类最最简单的一元微积分都不会做，还好意思对自家宝贝进位加法/退位减法出错大发雷霆、恶语相向甚至是肢体暴力。",
        "url": "https://www.zhihu.com/question/656058015"
    },
    {
        "title": "对于敏感肌肤你有什么特别的护肤建议?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655532269"
    },
    {
        "title": "自动驾驶方案，你选华为、小米还是大疆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657268306"
    },
    {
        "title": "《新白娘子传奇》里面站在现代人的角度上看，你认为许仙算不算是巨婴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/361988911"
    },
    {
        "title": "如何评价凯特·布兰切特？",
        "excerpt": "看过她的好多电影，想看看评价",
        "url": "https://www.zhihu.com/question/278175476"
    },
    {
        "title": "《庆余年》中范闲的几个爹明知道是庆帝杀了叶轻眉，为什么不联手直接杀庆帝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657175222"
    },
    {
        "title": "怎么看待自媒体博主“折腾de老猫”因造谣向小米道歉？",
        "excerpt": "博主“折腾de老猫”在多个平台发布致歉信 | 据东方财经报道，5月29日，自媒体博主“折腾de老猫”发布了一则致歉声明，对其过去针对小米公司及其产品、技术、营销方式等发布的不实言论表示诚挚的歉意。 ps：此人曾多次表示为华为前员工，长期坐轮椅。",
        "url": "https://www.zhihu.com/question/657568080"
    },
    {
        "title": "知情人士称中国或将投入约 60 亿元鼓励全固态电池研发，全固态电池是什么？我国在固态电池上的水平如何？",
        "excerpt": "据多方信源，中国或将投入约60亿元用于全固态电池研发，包括宁德时代、比亚迪、一汽、上汽、卫蓝新能源和吉利共六家企业或获得政府基础研发支持。多位知情人士确认，此项行业内史无前例的项目由政府相关部委牵头实施，鼓励有条件的企业对全固态电池相关技术开展研发。据悉，该项目经过严格筛选后，最后具体分为七大项目，聚焦聚合物和硫化物等不同技术路线。（中国日报） 知情人士：中国或将投入约60亿元鼓励全固态电池研发|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657554475"
    },
    {
        "title": "「演艺经济」成为文旅消费新爆点，「演艺经济」火在哪？给当前文旅消费带来哪些新机遇？",
        "excerpt": "近一段时间，“演艺经济”成为文旅消费的新爆点。跨城观演日渐风靡，带动文旅、交通、食宿的联动消费，“演艺+旅游”成为城市旅游观光与消费的新模式。“演艺经济”的繁荣，折射出大众精神文化需求正为城市旅游市场繁荣带来新的机遇，同时也带来新的挑战。（福建日报）“演艺经济”兴起，如何站稳风口？-中新网",
        "url": "https://www.zhihu.com/question/657440021"
    },
    {
        "title": "5 月 29 日 NBA 西决 G4，森林狼 105:100 战胜独行侠，如何评价这场比赛？",
        "excerpt": "扳回一城，森林狼还有机会吗？",
        "url": "https://www.zhihu.com/question/657533885"
    },
    {
        "title": "如何看待京东被曝考勤系统混乱替打卡严重，哪些考勤形式还能信任？",
        "excerpt": "京东被爆考勤混乱，多人通过替打卡冒领工资，每月员工代打卡上万次，京东体量大可能还能支撑，但如果企业现金流不是那么乐观的企业在遇到这种吸血鬼可能就会心如危机中，现如今考勤形式多样，替打卡何时才能真正的杜绝？",
        "url": "https://www.zhihu.com/question/657311035"
    },
    {
        "title": "平时不怎么化妆，想选支口红提升一下气色，有哪些色号推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511490528"
    },
    {
        "title": "你吃过哪些颠覆你认知的咸味食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329925"
    },
    {
        "title": "如何看待吉利高管疑似喊话比亚迪「全球最高热效率事实说了算」？",
        "excerpt": "5月29日，比亚迪发布了第五代DM混动技术，并宣称实现了三个“全球之最”，其中之一是全球最高的发动机热效率46.06%。然而，吉利汽车集团品牌用户沟通中心总经理、吉利汽车销售公司副总经理徐东卫随后发布了一张中汽中心认证证书，声称吉利雷神发动机已获得中汽中心权威认证，其最高热效率为46.1%，并质疑比亚迪的说法。吉利汽车官方账号随后转发了这条微博，并强调“全球最高事实说了算”。https://www.qcwp.com/news/860754",
        "url": "https://www.zhihu.com/question/657593575"
    },
    {
        "title": "苏轼先生从小立下「奋厉有当世志」，临终时却说「不着力，着力即差」，你怎么看？",
        "excerpt": "苏轼身边哪些人的思想对其有比较大的影响？",
        "url": "https://www.zhihu.com/question/655307906"
    },
    {
        "title": "为什么《哈利·波特》中的赫敏不接受占卜？",
        "excerpt": "似乎她觉得没逻辑，但是魔法世界本来不就没什么逻辑吗？",
        "url": "https://www.zhihu.com/question/602092103"
    },
    {
        "title": "身体素质差又没有运动习惯的人，如何渐进式养成稳固的锻炼习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656393915"
    },
    {
        "title": "上海、广州、深圳等地相继松绑楼市调控，知情人士称北京有望跟进，可能性有多大？此轮松绑释放了什么信号？",
        "excerpt": "继上海、广州之后，深圳也降低了房贷首付比例以及房贷利率。 5月28日晚间，深圳根据市政府调控要求，自5月29日起，深圳市下调个人住房贷款最低首付款比例和利率下限。 其中，首套住房个人住房贷款最低首付款比例由原来的30%调整为20%，二套住房个人住房贷款最低首付款比例由原来的40%调整为30%。首套住房商业性个人住房贷款利率下限由原来的LPR-10BP调整为LPR-45BP，二套住房商业性个人住房贷款利率下限由原来的LPR+30BP调整为LPR-5BP。 至此，一线城市中的深圳、广州以及上海均已出台大力度的楼市支持性政策，目前一线城市中，仅北京尚未落地房贷相关政策。 值得关注的是，记者从知情人士处获悉，北京或于近日出台相关楼市重磅政策，其中，首套房首付比例有望将降至20%。 “此次深圳政策和上海政策相似，首付比例也降为20%，这充分说明一线城市正全面进入降首付降利率的重要阶段。预计全国仅北京、上海和深圳首套房首付比例为20%，其它城市均进入15%的行列。”易居研究院研究总监严跃进表示。 在深圳落实房贷政策之前，广州、上海已相继出台了力度不弱的楼市扶持政策。 今日，广州宣布首套房首付比例降至15%，首套房利率3.4%；二套房首付比例降至25%，二套房利率3.8%。 上海也于5月28日宣布将首套房首付比例降至20%，房贷利率为3.5%。二套房方面，最低首付款比例调整为不低于35%，房贷利率为3.9%；自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域继续实行差异化政策，首付款比例为30%，房贷利率为3.7%。 “深圳此次政策对标的是上海，在首套房和二套房首付比例和利率最低下限方面，与上海完全一致。上海出台调控政策后，相当于为深圳打了个样板。而广州房贷等政策的调整，是目前一线城市中力度最大的。”李宇嘉称。 不过，与上海、广州政策不同的是，深圳此次尚未调整限购政策。 “由于深圳在5月6号已经出台了差别化的分区限购政策，在非户籍人群、多子女家庭和企业购房方面做了差异化处理，贯彻落实了4月30号的政治局会议精神；所以深圳这一次在这些方面没有做更多的调整，只是在房贷方面落实5月17号国务院视频会议的精神。”李宇嘉表示。 市场交易方面，据克而瑞数据，今年4月深圳新建商品住宅成交面积32万平方米，环比、同比分别下降0.43%、27%，较今年一季度月均成交上涨35%。累计来看，今年前4个月深圳新建商品住宅成交面积104万平方米，同比降22%。 “此次深圳充分遵循因城施策的原则，结合深圳楼市现状，‘双管齐下’用好政策工具箱，通过降低首付成数，减少购房者需要支付的初始资金，降低了购房门槛，再加上商贷利率下调，减少了居民后续的住房消费负担，提高住房消费的意愿和能力，预计深圳房地产市场成交量将明显好转。”乐有家研究中心认为。 据乐有家测算，以500万元总价的房源为例，此次深圳新政后，如果首付2成，首付可节省50万元，月供会增加1553.5元，少支付的首付可用于偿还月供及装修；如果首付维持3成，月供可节省691.73元，还款总额减少了24.9万元，直接减少购房总支出。 严跃进表示，近期不少城市均在落实“517降首付降利率”的政策导向，预计未来各地普遍会出台“首付比例调至15%”、“房贷利率自由定价”、“三套房给予最优信贷支持”等政策。深、穗、沪相继大力度松绑楼市调控 知情人士称北京有望很快跟进",
        "url": "https://www.zhihu.com/question/657529855"
    },
    {
        "title": "如何评价北野武新作《首》？",
        "excerpt": "《首》最近出资源了，还有北野武的风格，但是又过于玩闹，大家怎么看？",
        "url": "https://www.zhihu.com/question/656934799"
    },
    {
        "title": "如何评价近年来越来越多的本科生参与撰写人工智能领域的学术论文这一现象？",
        "excerpt": "身边有不少本科生以一作或共同一作的身份投中了CCF A类会议，而且参与学术的本科生人数越来越多",
        "url": "https://www.zhihu.com/question/656916384"
    },
    {
        "title": "618 健康品，哪些在天猫有好价？",
        "excerpt": "健康无价，618 购物节期间，超多健康好物，哪些更值得买？在广泛的选项中，消费者应该如何挑选那些性价比高的好物，可以安心守护健康？大家可以一起分享挑选思路，一起养出好健康。",
        "url": "https://www.zhihu.com/question/657047462"
    },
    {
        "title": "公司同事包括老板在内人很好，但是能力很差，离职是正确的选择吗？",
        "excerpt": "如题，公司不大，人员结构不复杂，同事和老板人都很好，公司的氛围比较和谐，相互之间都比较友爱互助，不存在勾心斗角的情况，就算有时发生了争执也只是因为工作上的事情有不同的看法，而且大家都是对事不对人，事后也都不会记仇，都是比较实在的人。 3年前，公司还很小，只有几个人，老板想请我过来梳理财务和仓库流程，规范公司内部管理，帮助公司发展壮大，工资比正常水平会相对高一点，我也愿意在自己年轻的时候做点有价值的事，就同意了。 这3年来，老板一直很信任我尊重我，我也自认为是为公司殚精竭虑了，但是心中的无力感却不断加深。除了我和几个我自己招进来的下属之外，其他人是连填个简单的电子表格都很费劲的水平。所有事情都要我跟在后面不停的追问不停的擦屁股，每天不是在填坑就是在填坑的路上，除了由我直接管理的部门外，其他人做起事情来永远只顾自己，不会去考虑自己的行为会不会给别人造成困扰。 有些老员工明明已经给公司造成了很严重的问题而且不只一次，但是我们老板总觉得那些人跟着自己做了很久，狠不下心辞退他们，甚至现在我们老板说的话他们都已经不太当回事了，他还是下不了狠心。 不过我其实觉得，就算把这些问题员工换了公司也不会好，因为我回想一下，我们老板自己也是做事很随性给别人留一堆坑的人，我们那几个老员工大概率也是被我们老板带成这样的。 填了3年的坑，我现在觉得自己已经筋疲力尽了。我不是一个讨厌工作的人，但是我现在每天已经提不起劲去处理那些没完没了的问题了。我本来是一个工作的时候干劲十足的人，但现在我的眼里已经没有光了。 提了离职之后，我们老板还是想挽留，但是他又说不了什么挽留的话，他说他了解我，知道我是一个不轻易下决定的人，一旦下了决定就不可能改变。他说他知道我很累，他也很累，但是他还是想再试着坚持下去。他说他知道自己有很多问题，公司里很多问题都是他造成的，但是他也改变不了。最后他说，我这个岗位他不会再招人了，他说他会给我留着，以后有机会他还是想请我回来。 我笑着说你别这么说。后半句我留在了心里：既然要走，就不会再回来了。",
        "url": "https://www.zhihu.com/question/656698879"
    },
    {
        "title": "同事总是占用我的私人时间讨论工作问题，我该如何委婉地表达我的想法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656028920"
    },
    {
        "title": "学生时代没有好好学哪一科，会让今天的你有点「遗憾」？是因为哪些原因？",
        "excerpt": "首先：当然知道”要终身学习“、”想学再晚也不晚“这些正确的学习观。这里只是想和大家讨论：结合现在大家的工作、兴趣、爱好等等，在你的生活里，有没有觉着学生时代的哪些课是非常重要的。 举例子，越来越觉着当年应该好好记一记地理知识，在工作之后选择旅行目的地是非常刚需的事情…",
        "url": "https://www.zhihu.com/question/656735551"
    },
    {
        "title": "菲律宾抗议中国在南海实施休渔期，称令局势「紧张升级」，菲方无理取闹有何目的？休渔期有着怎样的重要性？",
        "excerpt": "菲律宾外交部5月27日抗议中国“单方面”在南海实施为期4个月的休渔期，称此举令南海局势“紧张升级”，要求中方“停止”侵犯菲律宾主权和权利的“非法行动”。这纯粹是一种无理指责，中国的休渔措施为南海渔业可持续发展作出重要贡献，惠及南海沿岸各国人民，而马尼拉的做法才是对本国渔民的极端不负责任。 菲方抗议中国休渔期，不是对渔民负责",
        "url": "https://www.zhihu.com/question/657528990"
    },
    {
        "title": "结合当下的就业情况，你认为有哪些专业值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738181"
    },
    {
        "title": "为何HOYO-MiX成立至今创作的中文歌曲少之又少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653898346"
    },
    {
        "title": "如果我能看见未来，我告诉你，你的一生都在劳苦奔波直到生命结束，你会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657274503"
    },
    {
        "title": "「上三本或民办本科还不如不上」，你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738166"
    },
    {
        "title": "痛到极致是什么感受？",
        "excerpt": "百分之八十确定自己得了恶性肿瘤，去年九月份被自己信任的“好兄弟”骗了钱，被他骗去的钱都是从朋友那里东拼西凑来的，有的是借呗套呗，因为着急还朋友钱，又被骗去了黑厂，又被坑了一笔，一蹶不振了好长一段时间，无心工作也无心生活，虽然期间参加了几次考试，但也都是陪太子读书（自己提不起精力，但为了不让家人失望还是硬着头皮考），之后债务窟窿也越来越大。朋友生病了需要钱看病我还不起钱，也没法儿陪着她，曾经尊敬的长辈也不愿意帮一把（即使我承诺了及时还），家人也有心无力，要还房贷帮不上我，我真的好累，也不打算把恶性肿瘤的事儿对她们提，有的时候想，就这么死去也好，如有下世绝不为人，但是又不想半点拖累她们，想把债还完。曾经信誓旦旦把我当挚交的，也在离我越来越远的路上，我不求她们帮我，但是她们好像怕了我，是吧，之前自己做什么都是自愿的，也怨不得别人不会用同样的方式对自己，我希望，痛苦的一天来得慢一点，不要发病太快，至少可以让我挣够钱把债还完，然后我可以坦然接受一切。好想，爱这个世界啊。我恨自己当时的“善良”，也恨自己降生俗世，佛渡众生，可否渡我？",
        "url": "https://www.zhihu.com/question/463990985"
    },
    {
        "title": "除了绿豆汤里放海带，还有什么常见食物由于地域不同，导致味道和做法上也天差地别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329861"
    },
    {
        "title": "在职场中，已经工作多年，还是会情绪化，怎么控制好自己的情绪？",
        "excerpt": "工作多年，发现自己情绪化还是很严重，怎么样有效控制好自己情绪，看书，陶冶情操都试过，基本没用。",
        "url": "https://www.zhihu.com/question/656795454"
    },
    {
        "title": "能达到跑马拉松的水平，月跑量要到多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657221367"
    },
    {
        "title": "为什么中国如今好的爱情电影这么少了？",
        "excerpt": "曾经，倩女幽魂，阳光灿烂的日子一众经典爱情电影陪伴着我们懵懂的青春，让我们在异性朦胧的氤氲中慢慢成长，为什么现在的偶像爱情电影一部更比一部烂？",
        "url": "https://www.zhihu.com/question/654856756"
    },
    {
        "title": "《武林外传》里为什么邢育森比燕小六观感好一些？",
        "excerpt": "小时候挺喜欢小六的，觉得他特别逗。天津口音自带搞笑feel 当初是真的疯狂的喜欢看武林外传啊 不知道你们有没有那种喜欢一种东西喜欢到反倒不敢再触碰。 后来好不容易骨气勇气重新看发现还是很喜欢。 但是发现越来越喜欢不起来小六。 要说捕头的话老邢和小六都是没有武功不聪明不认字，老邢甚至还爱占小便宜爱揩油（特指对掌柜的）但是不知道为啥就觉得老邢实质上是个明白人，或许是会听人劝吗？有没有和我感觉一样的老伙伴啊",
        "url": "https://www.zhihu.com/question/295532873"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 29 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657571959"
    },
    {
        "title": "蚂蚁的力气为什么那么大？同样的物体大它几十、上百倍它都能搬得动，而我们人类却做不到呢？",
        "excerpt": "蚂蚁的力气为什么那么大？同样的物体大它几十、上百倍它都能搬得动，而我们人类却做不到呢？",
        "url": "https://www.zhihu.com/question/657010996"
    },
    {
        "title": "可以举出「既省又花」理性消费与社交消费并存的实例吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656927004"
    },
    {
        "title": "为什么《药屋少女的呢喃》在日本和欧美大火，在中国却无人问津？",
        "excerpt": "明明还是中国古代背景的？",
        "url": "https://www.zhihu.com/question/653587166"
    },
    {
        "title": "如何看待2024年5月30日A股市场?",
        "excerpt": "如何看待2024年5月30日A股市场?",
        "url": "https://www.zhihu.com/question/656066168"
    },
    {
        "title": "「上三本或民本本科还不如不上」，你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738166"
    },
    {
        "title": "如何评价2023年上海初育年龄推迟至31.66岁，总和生育率降低至0.6？",
        "excerpt": "上海户籍人口生育率与生育年龄情况数据显示，2023年全市总和生育率为0.6（总和生育率指一个国家或地区的妇女在育龄期间，每位妇女平均生育的子女数量）。户籍人口女性平均初育年龄为31.66岁，平均生育年龄为32.56岁。 回溯上海2022年人口监测数据，《上海市2022年度人口监测统计数据》显示，上海常住人口一孩率为66.01%，二孩率为29.46%，多孩率为4.53%。户籍人口一孩率为73.80%，二孩率为24.34%，多孩率为1.86%。 2022年育龄妇女情况数据显示，2022年上海常住人口中，育龄妇女人数达到623.51万人，已婚育龄妇女人数达到408.23万人。而在2022年户籍人口中，育龄妇女人数达到293.24万人，已婚育龄妇女人数达到184.72万人。 2022年户籍人口生育率与生育年龄情况数据显示，全市总和生育率为0.7。平均初育年龄为30.36岁，平均生育年龄为31.18岁。上海最新生育数据公布：2023年总和生育率0.6，平均初育年龄31.66岁",
        "url": "https://www.zhihu.com/question/656957853"
    },
    {
        "title": "如何看待 1 个月内，普华永道接连被 13 家上市公司解聘？都有哪些信息值得关注？",
        "excerpt": "5月27日晚间，招商银行（600036）发布公告称，公司2024年度拟聘任的会计所由2023年9月公告拟定的普华永道、罗兵咸永道会计师事务所，变更为安永华明会计师事务所（特殊普通合伙）、安永会计师事务所。 从4月底至今，此前聘任会计所为普华永道的中国中铁（601390）、沪硅产业（688126）、迈瑞医疗（300760）、东鹏特饮（605499）、青岛港（601298）、粤电力A（000539）等多家上市公司，发布了变更会计所公告。",
        "url": "https://www.zhihu.com/question/657527251"
    },
    {
        "title": "如何用一句话来向不了解屈原的人介绍《离骚》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656857639"
    },
    {
        "title": "周琦大概率离开广东，他只签 1 年就是想去一个更大的平台，他下一站将会加盟哪支球队？",
        "excerpt": "5月14日消息，5月11日结束的CBA季后赛半决赛上半区G5一战，广东男篮客场以95-116不敌辽宁，总比分2-3无缘总决赛。由于周琦与广东队的合同即将到期，因此关于下赛季他去哪引发热议。对此，国内媒体分析认为，周琦下赛季大概率离开广东。名记：周琦今夏大概率离开广东 他只签1年就是想去一个更大的平台",
        "url": "https://www.zhihu.com/question/656073706"
    },
    {
        "title": "高中生要不要选择俄语课程代替英语？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657229927"
    },
    {
        "title": "黄豆可以做成什么家常美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633334246"
    },
    {
        "title": "你如何评价《崩坏：星穹铁道》2.2下半新活动银河球棒侠传说？",
        "excerpt": "肉鸽+传说武器修炼？爽？？！",
        "url": "https://www.zhihu.com/question/657630451"
    },
    {
        "title": "有哪些罕见的历史照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657443335"
    },
    {
        "title": "在你的心中，哪座城市是以「甜味」当道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098614"
    },
    {
        "title": "为什么很多「骑行人」的自行车不安装挡泥板？有什么说法么？你的看法是什么？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/657165380"
    },
    {
        "title": "经常感到很内耗，该怎么调适?",
        "excerpt": "因为别人的一句话、一个眼神想很久、很多，非常敏感，与人交朋友也非常没有安全，如果对方没有回应、没有带上我的话，会很内耗。不想成为「刺猬」，怎么办？",
        "url": "https://www.zhihu.com/question/656857162"
    },
    {
        "title": "团队领导频繁更换，你会选择离职，还是继续待着？",
        "excerpt": "频繁到什么程度昵？最多的干了一年，最短的干三个月。",
        "url": "https://www.zhihu.com/question/657371534"
    },
    {
        "title": "为啥宁可航空遇难死亡率100%，也不给乘客自主选择跳伞机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/315640694"
    },
    {
        "title": "如何科学凑单才能在天猫 618 做到极致省钱？",
        "excerpt": "每年 618 ，除了商品本身的折扣降价，平台满减活动也令人心动，毕竟谁能拒绝「加一件商品少花几十块」的诱惑呢？凑单可不能随便凑凑，618 买的每一件商品都要物超所值，快来分享你的科学凑单攻略吧！天猫 618，5 月 31 日晚 8 点！ 引爆狂欢 惊喜加码！",
        "url": "https://www.zhihu.com/question/657441723"
    },
    {
        "title": "三岁孩子用哭闹控制大人，没满足需求就开始哭，该哄还是该叫停？如何正确处理？",
        "excerpt": "《一路长大》第七期中三岁女孩Lucky面对不愿意做的事情就会哭闹，试图用“想找妈妈”来逃避睡觉和吃饭。日常生活中也有许多孩子，用哭闹来表示反抗或者不满，面对孩子这样的行为，家长该如何科学应对？",
        "url": "https://www.zhihu.com/question/656915978"
    },
    {
        "title": "创造「假想敌」对个体有积极的心理益处吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699014"
    },
    {
        "title": "有哪些句子是你最喜欢的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657474881"
    },
    {
        "title": "猫咪口臭正常吗，怎么才能不臭啊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/441791351"
    },
    {
        "title": "刚升职，发现原同事、现下属不配合我的工作，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656274621"
    },
    {
        "title": "拉满六一仪式感，这届家长有多「会」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656947291"
    },
    {
        "title": "不懂就问，足球里的球王踢法到底是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466041006"
    },
    {
        "title": "有没有什么比较炸裂的历史故事？",
        "excerpt": "野史啊 正史啊 都可以的，大晚上的很无聊",
        "url": "https://www.zhihu.com/question/651580200"
    },
    {
        "title": "在线使用AI工具已经这么多了，AI PC带来的本地算力提升还有意义吗？",
        "excerpt": "现在像Kimi、文心一言、StableDiffusion等AI工具都能够很方便的在线使用了，并且还都是免费的，效果也比能够本地部署的那些软件好，那现在购买电脑选择AI PC真的有用吗？ 目前国内的几乎所有生成式AI，基本都能免费使用基础功能，甚至GPT-4o都免费了，效果肯定会比普通电脑本地部署的好。 比如Kimi： 文心一言： 如果真要本地部署StableDiffusion这种AI工具，那想有很好的体验的话，依然要用到独显，仅靠处理器里面的NPU也还是不太够。 那对于普通消费者，购买AI PC相比买普通电脑，优势到底体现在哪里？AMD在北京AI PC创新峰会上展示Ryzen AI PC生态系统的强大实力",
        "url": "https://www.zhihu.com/question/657642423"
    },
    {
        "title": "到底什么样的工作是稳定的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656684317"
    },
    {
        "title": "不饿肚子的情况下，如何健康减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657065282"
    },
    {
        "title": "普华永道遭十多家公司解聘解约，丢单超两亿元，此前与恒大合作 14 年，卷入造假风波，哪些信息值得关注？",
        "excerpt": "近期，四大会计师事务所之一的普华永道连丢大单，在资本市场掀起轩然大波。 在5月28日晚招商银行更换拟聘审计机构后，5月29日中国人保也发布公告称，综合考虑公司对审计服务的需求，拟聘安永华明会计师事务所（特殊普通合伙）和安永会计师事务所为2024年财务报表及内部控制审计机构。据悉，在执行完2023年度审计工作后，普华永道中天及罗兵咸永道已连续三年为中国人保提供审计服务。 据21世纪经济报道5月29日报道，连日来，原拟定普华永道作为2024年审计机构的中国人寿、中国人保、中国中铁等大型央企也接连改聘其他审计机构，导致普华永道丢单超过两亿元。 此前，普华永道卷入恒大造假风波。公开信息显示，普华永道是中国恒大（3333.HK）自2009年上市以来的审计机构，至2023年1月解除合作，合作时间长达14年，且出具的都是无保留意见的审计报告。 据普华永道官网介绍，普华永道中国内地、香港地区及澳门地区成员机构根据各地适用的法律协作运营。整体而言，员工总数超过20000人，其中包括逾800名合伙人。已被10多家公司解约！知名国际巨头，在中国连丢大单！此前与恒大合作14年，中国员工超2万人 | 每经网",
        "url": "https://www.zhihu.com/question/657629794"
    },
    {
        "title": "如果不考虑工资，你最想从事什么职业?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656962822"
    },
    {
        "title": "25岁才开始学习穿搭还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655651222"
    }
]