[
    {
        "title": "23-24 赛季 NBA步行者 91:121 尼克斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656044149"
    },
    {
        "title": "夏天厨房太热，没法安装厨房空调，有哪些更具性价比降温工具可供选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655654228"
    },
    {
        "title": "如何评价今天Open AI刚发布的GPT-4o?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655917290"
    },
    {
        "title": "分享一些你珍藏了很久的宝藏文案？",
        "excerpt": "让你觉得意义非凡，印象深刻的宝藏句子文案",
        "url": "https://www.zhihu.com/question/655908717"
    },
    {
        "title": "工资与奖金，哪个更能体现员工的价值？",
        "excerpt": "在职场中，工资和奖金都是员工价值的体现。 有的人工资很高，但是拿不到什么奖金，而有的人工资不高，却拿到了高额的奖金。 想知道在大家看来，工资和奖金哪个更能准确反映员工的贡献和价值？为什么？",
        "url": "https://www.zhihu.com/question/655844902"
    },
    {
        "title": "为什么日本当年同时向多国开战，当时的日本是什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655063882"
    },
    {
        "title": "如何看待阿里云入选UEC技术委员会，同微软、AMD制定下一代智算网络标准，对AI基础设施演进有何意义？",
        "excerpt": "近日，阿里云成功入选超以太网联盟（UEC）技术咨询委员会，成为唯一的中国公司成员，将与微软、Meta、AMD、博通等其他12名成员，共同推进开放网络系统及核心技术的研发及标准制定，打造下一代AI网络基础设施。与英伟达主导的InfiniBand网络体系不同，UEC联盟希望通过开源开放的技术合作促进创新，因此也被业界类比为网络领域的苹果系统与安卓生态。 如何看待此事？对AI时代网络基础演进有何意义？对国内大模型发展有哪些影响？中国唯一！阿里云与微软、Meta 等共同制定下一代 AI 网络架构标准",
        "url": "https://www.zhihu.com/question/656069956"
    },
    {
        "title": "如何理解《庆余年》中的「叶轻眉」这一角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655984635"
    },
    {
        "title": "羽毛球不会用拍捡球就代表水平很菜吗？",
        "excerpt": "今天和同校的人约球，因为不会捡球就被说一眼就能看穿是菜鸡。但本人之前在本科学校打球也拿过校内比赛的名次，技术在女生中勉强能算中上水平吧，一直没有学习过用拍捡球。想问下这种观念是约定俗成的吗？还是说我确实应该学习下捡球。",
        "url": "https://www.zhihu.com/question/423808394"
    },
    {
        "title": "23-24NBA森林狼97：112掘金，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656067979"
    },
    {
        "title": "2024年如何重新评价《塞尔达传说：王国之泪》？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/655875235"
    },
    {
        "title": "如何评价2024年4月米哈游《原神》4.6赛诺传说任务《金狼之章 第二幕》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653945048"
    },
    {
        "title": "教妈妈使用电子产品时，有什么不一样的感受或感悟吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655770823"
    },
    {
        "title": "《诛仙》作者萧鼎于近日修改《诛仙》原作并大量删去碧瑶戏份，如何看待这一行为？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655910172"
    },
    {
        "title": "羽毛球不会捡球就一定是菜鸡吗？",
        "excerpt": "今天和同校的人约球，因为不会捡球就被说一眼就能看穿是菜鸡。但本人之前在本科学校打球也拿过校内比赛的名次，技术在女生中勉强能算中上水平吧，一直没有学习过用拍捡球。想问下这种观念是约定俗成的吗？还是说我确实应该学习下捡球。",
        "url": "https://www.zhihu.com/question/423808394"
    },
    {
        "title": "请问如何看待2024年5月15日A股市场行情？",
        "excerpt": "请问2024年5月14日A股市场行情将如何走呢？是涨还是下跌？",
        "url": "https://www.zhihu.com/question/655915564"
    },
    {
        "title": "喜欢魏嬿婉的人是什么心理?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655342965"
    },
    {
        "title": "腾讯一季度净利润同比增 54%，视频号总用户使用时长同比增长超 80%，如何评价其 Q1 业绩？",
        "excerpt": "5月14日，腾讯控股（0700.HK）发布公告称，第一季度营收1595.01亿元，同比增长6%；权益持有人应占盈利502.65亿元，同比增长54%。 公告显示，第一季度，微信及WeChat的合并月活跃账户数为13.59亿个，同比增长3%；QQ的移动终端月活跃账户数为5.53亿个，同比减少7%。 第一季度，腾讯视频号总用户使用时长同比增长超80%。小程序总用户使用时长同比增长超20%。 第一季度，腾讯控股网络广告业务收入265.06亿元，同比增长26%，金融科技及企业服务业务收入同比增长7%至人民币523.02亿元。腾讯控股 2024 年第一季度营收 1595 亿元，净利润 502.7 亿元同比增长 54%腾讯控股一季度净利润502.65亿元，同比增长54％",
        "url": "https://www.zhihu.com/question/655979367"
    },
    {
        "title": "你是怎么“入坑”中医的？",
        "excerpt": "比如是机缘巧合让你对这个感兴趣了，愿意去学习，自学，了解之类的",
        "url": "https://www.zhihu.com/question/655754127"
    },
    {
        "title": "为什么怀孕后，我家的宠物会突然变乖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652390626"
    },
    {
        "title": "NASA火星照片与加拿大德文岛相似，这是确有其事还是有人造谣？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/445775520"
    },
    {
        "title": "感觉川上富江好可怜，为什么有那么多人要杀死、残害富江？",
        "excerpt": "爱的顶端就是杀戮吗？",
        "url": "https://www.zhihu.com/question/452828104"
    },
    {
        "title": "如何评价《鸣潮》引擎负责人在游戏快发布的时候离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655815101"
    },
    {
        "title": "假设存在一只绝热的保温杯，有没有可能通过手动摇晃使杯中水沸腾?",
        "excerpt": "若考虑现实情况，该保温杯是现存导热最慢的固体材料制成的保温杯，则有没有可能通过摇晃使其中的水沸腾",
        "url": "https://www.zhihu.com/question/655394170"
    },
    {
        "title": "网红女装网店疑似跑路，拖欠供货商 3500 万货款，两月前注销公司，有何警示意义？电商平台如何担责？",
        "excerpt": "近日，“网红”女装淘宝店“少女凯拉”被传跑路，大量供应商货款难以追讨。5月14日，部分供应商向新京报贝壳财经记者表示，本次少女凯拉“跑路”事件属实，主要涉及广州沙河的服装批发档口，约有300家供应商受牵连，总资金约达3500万元。 据网传截图显示，“少女凯拉”为五金冠淘宝店，粉丝数达552万，店内产品价格多在几十元左右。一位已与“少女凯拉”合作三四年，本次被拖欠十几万元货款的供应商告诉贝壳财经记者，此次跑路事件是突然发生的，他也不清楚原委。另一位与“少女凯拉”合作三年的供应商表示，自己这样的供应商都是不接触淘宝电商，只负责给这些店铺供货，在事发之前，“少女凯拉”结款速度就已经很慢，正常一般为一月一结，但该店3-4个月才一结，目前已拖欠了数万元货款。目前，受“跑路”事件影响的供应商已组建维权群。 此外，供应商还反映，本次少女凯拉“跑路”，也影响到了他们对部分线上店铺的信任度。据了解，少女凯拉面向消费者的产品售价，往往低于其进货价格。“比我们卖得还便宜，一直在亏本卖，不知道他们究竟是怎么赚钱的。”这位供应商表示。据悉，采取此类“亏本卖”做法的线上店铺并不在少数，并且结款速度也非常慢。上述供应商表示，现在他们都十分紧张，不知道是否应该继续供货。 据天眼查信息，“少女凯拉”关联公司广州增益电子商务有限公司成立于2022年9月，法定代表人为李杰州，注册资本50万元，经营范围为服装服饰批发、针纺织品及原料销售、针纺织品销售、互联网销售、企业管理等，由李杰州、李杰豪、李杰英共同持股，该公司已于今年3月注销。此外，上述3位股东还共同关联广州市云巅电子商务有限公司，该公司已于去年1月注销。网红女装店疑似“跑路”：售价长期低于进价，向供应商结款速度慢",
        "url": "https://www.zhihu.com/question/656051870"
    },
    {
        "title": "最远只跑过 28 公里，首马能破 4 吗？",
        "excerpt": "我跑步快二年了，总跑量1800公里，最近五个月平均跑量150公里，之前最远跑过半马，成绩140，一个月前临时起意想要跑个全马，并且破4，四周前拉过21公里，三周前拉了25公里，二周前拉了马配21公里，上周拉了一个28公里目标配速5分35的长距离，很痛苦，但其实还能坚持，估计能坚持到30公里最少，昨天拉了一个比马配快15秒的17公里，感觉没缓过来，这周好好休息，周日比赛，我这种情况，首马破4有希望吗？",
        "url": "https://www.zhihu.com/question/655098387"
    },
    {
        "title": "如何看待华为 5 月 15 日举办的夏季全场景新品发布会?",
        "excerpt": "2024年5月15日14:30，华为夏季全场景新品发布会正式召开。本次发布会上，华为MateBook 14、华为MatePad11.5\"S、华为WATCH FIT 3、华为儿童手表5 Pro、华为Vision智慧屏 4等多款产品纷纷亮相。 对于此次华为夏季全场景新品发布会，你有什么想说的？",
        "url": "https://www.zhihu.com/question/656070078"
    },
    {
        "title": "23-24 赛季 NBA森林狼 97:112 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656068005"
    },
    {
        "title": "60后老员工因不会线上请假被开除，你怎么看？",
        "excerpt": "近日，江苏省太仓市人民法院审判一起劳动争议，59岁的辛某入职某配件公司十多年，从事车间工作。19年公司发布了一则公告，要求所有员工请假需用企业微信线上操作，如无请假流程而自行不来上班的，视为旷工处理。不谙电脑操作的辛某因为不会线上请假，尽管辛某已通过微信、电话方式请假，但公司并未告知准假与否，且以辛某连续旷工为由宣布解除劳动合同。辛某申请仲裁，要求确认公司违法解除劳动合同，并支付经济赔偿金109997.8元。仲裁支持了辛某的请求，配件公司不服，诉至法院。苏州中院审理后认为，辛某不存在旷工主观意图，依据现有事实也不足以认定辛某构成旷工。据此，二审法院维持原判。60后老员工因不会线上请假被开除",
        "url": "https://www.zhihu.com/question/656041269"
    },
    {
        "title": "如何看待小米su7上市43天已经交付一万辆车？",
        "excerpt": "2024年5月15日上午10点，小米官方宣布，小米SU7已经交付10000辆车",
        "url": "https://www.zhihu.com/question/656058569"
    },
    {
        "title": "GPT-4o 实现真正的多模态大一统了吗？技术难度多高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655951646"
    },
    {
        "title": "《崩坏：星穹铁道》中，会不会有财富命途的星神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612287187"
    },
    {
        "title": "报道称「日企纷纷返聘老员工，丰田将返聘年龄上限调至 70 岁」，如何看待此事？会带来哪些影响？",
        "excerpt": "近年来，日本人口减少造成的劳动力短缺，导致日本企业陆续推迟或取消退休年龄。据日本《读卖新闻》近日报道，丰田计划从今年8月开始在全岗位返聘65岁以上员工，旨在通过退休员工再就业以补充汽车电动化等领域所缺的工作人员。 按丰田公司正在施行的规定，退休年龄为60岁，但对于希望继续工作的员工，可以将聘用期延长至65岁。据报道，目前丰田已将返聘年龄上限从65岁上调至70岁，同时将调整返聘员工的薪酬制度。现行制度下该企业对于部长级以下的返聘员工，只支付原来工资的一半，今年10月后将根据员工的能力来确定工资。《读卖新闻》分析称：“在集团子公司接连出现认证腐败和质量问题的情况下，丰田意欲通过扩大老员工就业来培养新人。”（环球网）日媒：日企纷纷返聘老员工，丰田将返聘年龄上限调至70岁",
        "url": "https://www.zhihu.com/question/655847154"
    },
    {
        "title": "如何评价华为发布全新 WATCH FIT 3 ？这款超轻薄的智能手表是否值得购买？",
        "excerpt": "作为以轻薄方表为基因的华为WATCH FIT系列新品，华为 WATCH FIT 3在外观时尚感，屏幕参数，续航等方面都有着不俗的表现，不仅如此，运动健康监测相关的智慧功能相比上代更是有着巨大提升，不知道这款华为最轻薄的智能手表将在千元档市场掀起多大的风浪。 对于这款产品，你怎么看？",
        "url": "https://www.zhihu.com/question/656078875"
    },
    {
        "title": "去印度旅游是个什么样的感受？",
        "excerpt": "去过印度的知友分享下旅游观感",
        "url": "https://www.zhihu.com/question/329269722"
    },
    {
        "title": "猫咪对自己的颜值高低，是否是有意识的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652392924"
    },
    {
        "title": "初学者怎么入门大语言模型（LLM）？",
        "excerpt": "初学者怎么入门大语言模型（LLM）？",
        "url": "https://www.zhihu.com/question/644285055"
    },
    {
        "title": "如何看待 TES 成为 LPL 首支在 MSI 成绩低于四强的战队？",
        "excerpt": "2024成都MSI败者组TES不敌G2止步六强，同时这也是首支在MSI中成绩低于四强的LPL队伍。 此前LPL战队的成绩为： 15年冠军EDG 16年四强RNG 17年四强WE 18年冠军RNG 19年四强iG 21年冠军RNG 22年冠军RNG 23年冠军JDG 亚军BLG 24年六强TES BLG（保底前三）",
        "url": "https://www.zhihu.com/question/656006373"
    },
    {
        "title": "有些什么因素会导致孩子学习成绩不理想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655787458"
    },
    {
        "title": "普京访华前接受中国媒体专访，谈选中国作为正式就任总统后首访国家的原因，还有哪些信息可关注？",
        "excerpt": "俄罗斯总统普京在对中国进行国事访问前夕接受新华社记者书面专访时说，俄中通过扩大经济和人文领域的平等互利合作，促进两国的繁荣发展；通过加强外交政策协调，推动构建公平的多极世界秩序，这些决定了俄中新时代全面战略协作伙伴关系的美好未来。 普京表示，当代俄中关系超越意识形态，无论政治局势如何改变，双边关系的多层次发展是自觉的战略选择，这种选择基于两国广泛契合的根本利益、深入的互信、强大的民意支持和两国人民真挚的友谊。两国共同努力维护主权、捍卫领土完整和安全。 “从更广泛的意义上说，我们通过扩大经济和人文领域的平等互利合作，促进俄中两国的繁荣发展；我们通过加强外交政策协调，推动构建公平的多极世界秩序。这些都决定了我们新时代全面战略协作伙伴关系的美好未来。”普京说。 他表示，俄中伙伴关系始终建立在平等互信、相互尊重主权、考虑彼此利益的原则基础之上。习近平主席这样睿智、有远见的政治家，对两国关系发展发挥着举足轻重的独特作用。 “我与习近平主席初次相识于2010年3月，从那时起，我们就经常会面和通话。他在沟通中展现出谦逊友好、坦诚务实的风范。”普京说，两人的每次会面不仅是老朋友之间的交流，双方还会就双边和国际议程中最紧迫的问题富有成效地交换意见。 普京回忆道，2013年，习近平主席作为中国国家元首，把俄罗斯作为首访国。去年3月再次当选中华人民共和国主席后，习近平主席首次出访又是对俄罗斯进行国事访问。我们一起度过了近五个小时，举行了一对一深谈，第二天又出席了内容丰富的正式活动。 “正是两国伙伴关系前所未有的高水平，让我决定选择中国作为我正式就任俄罗斯联邦总统后第一个出访的国家。”普京强调。访华前，普京接受中国媒体专访！",
        "url": "https://www.zhihu.com/question/656052555"
    },
    {
        "title": "骑行时手发麻需要怎样解决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654688005"
    },
    {
        "title": "河南 3 岁男童被恶犬咬伤 18 天后离世，男童母亲称希望尽快找到狗主人，如何从医学、法律角度解读？",
        "excerpt": "樊女士一家居住在河南省南阳市新野县上岗乡赵岗村，她向记者讲述了事件经过。4月21日下午6时许，小星和奶奶在赵岗村附近公路旁玩耍，忽然跑过来一只恶狗对小星开始攻击，小星脸上、脖子、腿部多处被咬伤。“腿部、脖子、眼睛周围都被咬掉一块肉，耳朵后面和脖子上有几个大牙印，身上有多处破皮的地方。”樊女士说，当天她们紧急注射了狂犬病疫苗，由于当地没有狂犬病免疫球蛋白，且小星伤势严重，当地医院建议她们到南阳市疾病预防控制中心进行伤口处理。 小星脸部伤口有明显血迹（来源/网络） 樊女士称，他们赶到南阳市已经是晚上八九点，她们跑了两三个地方，要么是没有狂犬病免疫球蛋白，要么就是已经关门，最终他们找到了一个叫瑞和医院24小时犬伤处理预防接种综合门诊的地方，在那儿清洗了伤口并注射了狂犬病免疫球蛋白，处理完之后已经是凌晨，随后紧急到南阳市中心医院办理了住院，医生给小星注射了破伤风疫苗并对伤口进行了清创处理。 小星在南阳市中心医院住院治疗了9天，于5月1日办理了出院。樊女士称，小星刚出院的几天状态还是不错的，还想去幼儿园上学，但从5月7日开始情况一天比一天严重。“7日早上，孩子一直哭闹，体温37度多，到医院验血也没发现异常。5月8日，孩子虽然没发烧，但一直想睡觉，眼睛睁不开，处于半昏迷状态，我感觉情况不对，就带着他到了新野县中医院。”樊女士称，5月8日，小星开始频繁呕吐，并出现情绪狂躁的状况，她感觉情况很严重，要求转院到南阳市中心医院。“医生说路上可能有一定风险，孩子可能随时有生命危险，但我还是想给孩子转院，8号晚上8点多，我们住进了南阳市妇幼保健院的ICU，孩子当时还有意识，会喊爸爸妈妈，但已经无法吞咽了。” 小星脖颈处缝合的伤口（来源/网络） “医生说孩子的中枢神经已经快死完了，并有恐风、恐慌、狂躁的临床表现，90%是狂犬病，让我做好病危的心理准备。如果还想进一步抢救治疗的话，建议我们到武汉或郑州的大医院。”樊女士说，9日凌晨，小星已经不能自主呼吸了，但她们还想争取一下，希望把孩子抢救回来。 9日凌晨3时许，载有小星的急救车开往了郑州市，但不幸的是，急救车还没到达河南省人民医院，小星就没了心跳，经过三个小时抢救，小星最终还是没抢救回来。此时，小星还没来得及注射第五针狂犬病疫苗。 樊女士称，咬伤小星的犬只是一只哈士奇。4月23日，村民微信群里有人说，那只狗再次咬伤人时，已经被打死了。“现在又有传言说，那只狗还活着，我没见到狗的尸体，我并不确定狗的死活。” 樊女士表示，4月21日，小星被咬当天他们就到当地派出所报了警，但至今没找到狗主人。“3天前，我到派出所查看监控，这只狗在事发当天的三个时间点出现踪迹，但之前的时间，派出所却说没有在附近或者谁家出现过。”樊女士说，她现在特别无助，只希望尽快找到狗主人，为孩子讨回公道。 纵览新闻记者记者在樊女士提供的诊断证明书看到，南阳市中心医院·南阳市妇幼保健院为小星做出的诊断为：1、重症脑炎2、狂犬病3、急性呼吸衰竭。但第二项狂犬病处标有一问号。5月14日，纵览新闻记者拨打了南阳市中心医院的电话，工作人员称，病情属于个人隐私，不方便透露。 随后，记者联系到了赵岗村一名村干部，她向记者证实小星被恶狗咬伤致死的情况属实，小星住院期间他们还到医院进行过慰问。小星被咬后，他们第一时间将恶犬的照片发到了网格群里，呼吁大家注意安全并进行捕杀，恶犬再次伤人时被周围村的村民打死了。这名村干部说，伤人的犬只不知道来自哪里，目前还没找到狗主人，很可能是流浪狗，他们已经将情况汇报到了乡里，计划通过民政部门申请补助给到受害家庭，但对方并没有同意。 “我们非常同情受害家庭的遭遇，也对小星的不幸离世感到惋惜。公安机关一直在排查狗的主人。接下来，我们也会积极帮助受害家庭。”这名村干部说。河南3岁男童被恶犬咬伤18天后离世，男童母亲：只希望尽快找到狗主人_腾讯新闻",
        "url": "https://www.zhihu.com/question/656046625"
    },
    {
        "title": "如何评价电视剧《新生》第九集？距大结局仅剩一集，此剧会烂尾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655966043"
    },
    {
        "title": "TES 官方回应管泽元「大满败」争议言论「接受自由言论，但要以相互尊重为前提」，对此你有什么想说？",
        "excerpt": "昨日饭堂周末夜谈及TES即将交手G2，管泽元根据JKL曾输过TL、GEN、GAM，发出灵魂提问：JKL不会接下来再输G2完成大满败吧？ 此言论瞬间引起巨大风波，本日更是让TES官方发布公告回应此事： 关于饭堂节目引起的风波，我们想说，TES从建队以来，一直致力于打造积极向上、全力争胜的队伍。求胜之路并非一帆风顺，竞技场上本就没有常胜将军，失利、伤病、遗憾都在所难免，这是竞技体育的常态。职业选手，职业战队，没有谁会对输赢无所谓。拿下胜利，赢得荣誉，是刻在每一位选手骨子里的本能。 TES一路走来，离不开大家的支持和帮助。我们倾听所有理性的批评，包容不同的声音，当然，这其中也不乏质疑的言论，但我们始终认为，相信比质疑更有力量。也正因如此，尊重竞技体育的赛场，尊重每一位在赛场上竞技拼搏的职业选手，是我们所有热爱电子竞技的人的共识，也是电子竞技从业人员应当恪守的底线。TES接受自由言论，但始终是以相互尊重为前提。 MSI赛事正在进行中，我们全员会以绝对坚定的信念和更好的状态去迎接后续的挑战。感谢大家的热爱与支持，我们赛场见！",
        "url": "https://www.zhihu.com/question/655955553"
    },
    {
        "title": "烧烤店用玉米作燃料，那么为什么一面是我们需要大量进口玉米，一面却是玉米没人要？",
        "excerpt": "大连烤肉店用玉米粒作燃料，顾客网友心疼粮食，有店员称“买来是帮了农户”，那么问题究竟出在哪？大连一烤肉店用玉米粒作燃料，顾客觉得浪费，官方：不提倡",
        "url": "https://www.zhihu.com/question/655223548"
    },
    {
        "title": "可以推荐一首最近循环的音乐吗？",
        "excerpt": "求求啦！语言不限",
        "url": "https://www.zhihu.com/question/653640093"
    },
    {
        "title": "知名企业家个人信息遭大规模泄露，涉蜜雪冰城、荣盛、森马、蔚来等，平均约两分钱一条，哪些信息值得关注？",
        "excerpt": "企业家的个人信息正在以极低的价格被出售！不是一个，而是海量数据！ 每日经济新闻记者（以下简称每经记者）独家调查发现，一家名为“探客查”的平台正在大规模售卖企业家个人信息，号称覆盖“2亿+企业数据库”“10亿+线索联系方式”。记者简单查询，就发现农夫山泉创始人钟睒睒等多位知名企业家手机号在该平台售卖。 另一家大规模售卖企业家个人信息的平台名为“励销云”，号称“覆盖2.7亿+企业工商信息，5.3亿+联系人，上海数据交易所（以下简称上海数交所）挂牌”。每经记者在该平台上也发现在售多位企业家手机号。 经与企业家本人或接近企业家的知情人士确认，每经记者核实到平台销售的农夫山泉创始人钟睒睒、森马服饰创始人邱光和、荣盛集团董事长李水荣、新尚集团董事长唐立新、蜜雪冰城实控人张红甫、钟薛高创始人林盛、蔚来汽车联合创始人秦力洪手机号均为其本人所有并正在使用。 此外，记者通过支付宝转账的方式，逐一核对了平台销售的牧原股份实控人钱瑛、蓝思科技董事长周群飞、喜茶创始人聂云宸对应手机号的实名认证信息——姓氏及尾字，与企业家名字一致。 胡润百富榜显示，多位被泄露个人信息的企业家（家族）财富超百亿元，包括并不限于钟睒睒（4500亿元）、荣盛集团李水荣（680亿元）、蜜雪冰城张红甫（280亿元）、新尚集团唐立新（170亿元）、森马服饰邱光和家族（155亿元）。知名企业家个人信息遭大规模泄露，涉蜜雪冰城、荣盛、森马、蔚来等，平均约2分钱一条！卖家称数据上亿",
        "url": "https://www.zhihu.com/question/655974707"
    },
    {
        "title": "日元这轮暴跌会跌到多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654475693"
    },
    {
        "title": "从技术角度分析，GPT-4o 语音对话是如何做到实时情感语气逼真的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655916579"
    },
    {
        "title": "阿基米德真的是西方人伪造出来的一个人物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654495942"
    },
    {
        "title": "Chante Moore在她国家是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655697583"
    },
    {
        "title": "为什么很少有新加坡影视剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642491042"
    },
    {
        "title": "如何看待小米汽车（SU7）5月第2周交付1099辆，连续四周销量下滑？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/655968416"
    },
    {
        "title": "23-24 赛季英超热刺 0:2 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656021760"
    },
    {
        "title": "谷歌推出最强大 AI 模型 Gemini 1.5 Pro，应对 OpenAI 挑战，如何评价这一模型？",
        "excerpt": "5月15日消息，据国外媒体报道，Alphabet 2024年I/O开发者大会于美国东部时间2024年5月14日13时（北京时间5月15日1时）在加利福尼亚州山景城海岸线露天剧场正式举行。借助此次活动，Alphabet向外界展示了该公司最小和最有效的人工智能模型。 在周二的活动中，Alphabet推出了Gemini系列人工智能模型的新成员Gemini 1.5 Flash。该模型速度更快，体积更小，部署更加灵活，并支持多模态。谷歌DeepMind联合创始人、首席执行官戴密斯·哈萨比斯（Demis Hassabis）表示：“我们从开发人员那里听说，他们希望使用响应速度更快、更具成本效益的模型。”与功能更强大的版本一样，Gemini 1.5 Flash可以接收大量数据，同时针对聊天应用、视频和图像字幕进行了优化。 在Alphabet召开2024年I/O开发者大会之际，科技公司正越来越多地把产品开发和推广的重点转向生成式人工智能领域。这对Alphabet子公司谷歌尤为重要，因为与传统的在线搜索相比，新工具为消费者提供了更先进、更具创意的在线信息获取方式。OpenAI周一推出了新人工智能模型GPT-4o和桌面版ChatGPT，以及新的用户界面。该公司表示，GPT-4o的响应速度是GPT-4 Turbo的两倍，但成本只有后者的一半。 Alphabet还宣布了对能够处理大量数据的Gemini 1.5 Pro模型的升级，把上下文窗口（人工智能模型可理解的信息量)从当前100万tokens增加到200万。这意味着当在一个提示中给出数千页文本或一个多小时的视频时，Gemini 1.5 Pro能够回答用户的问题。 据负责Gemini项目的谷歌副总裁透露，Gemini 1.5 Pro模型一次性能够理解长达1500页的多个大型文件，或者是对100封电子邮件进行总结。此外，Gemini 1.5 Pro将很快能够处理时长为一小时的视频内容，或超过3万行的代码库。他表示：“面对海量的文件，用户能够很快获取到核心内容，比如弄清楚租赁协议中宠物政策的细节，或者对多篇长篇研究论文的关键论点进行比较。” OpenAI本周宣布的最新升级，为50种不同语言的ChatGPT带来了更高的质量和响应速度。该公司还表示，将通过OpenAI的应用编程接口（API）提供，允许开发人员立即开始使用新模型构建应用。 Alphabet表示，Gemini 1.5 Pro有35种语言，上下文窗口达到200万个tokens。该公司高管表示，新模型提高了局部推理、规划和图像理解能力。Alphabet首席执行官桑德尔·皮查伊称：“Gemini 1.5 Pro提供了迄今为止所有基础模型中最长的上下文窗口。” Alphabet还表示，Gemini 1.5 Pro首先将在内测实验室Workspace Labs进行测试；Gemini 1.5 Flash将用于测试和在机器学习平台Vertex AI中使用，Vertex AI允许开发人员训练和部署人工智能应用。谷歌推出最强大AI模型Gemini 1.5 Pro，正面应对OpenAI挑战",
        "url": "https://www.zhihu.com/question/656044003"
    },
    {
        "title": "如何让《崩坏：星穹铁道》各角色破防？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627403252"
    },
    {
        "title": "什么是你在创业失败后才明白的道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647049581"
    },
    {
        "title": "员工闹分手提离职，管理者需要给下属提供情绪价值吗？",
        "excerpt": "5月7日，一个简介为百度副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 由于言论过于激进，这位副总裁引来了很多网友的围观，比如她认为自己和员工的关系，只是雇佣关系，没有义务去了解其个人情况。",
        "url": "https://www.zhihu.com/question/655330359"
    },
    {
        "title": "韦鲁斯一级为什么点E？",
        "excerpt": "不好意思各位 我是个云 平时就看看比赛 好像就没有一级点Q的维鲁斯 是因为Q容易空吗 但是好像Q冷却快点 而且可以瞬发 可以移动施法 E的冷却有点太长了",
        "url": "https://www.zhihu.com/question/640700377"
    },
    {
        "title": "西安科技大学通报教师更改考试成绩「更改成绩无效，多人被给予处分」，如何看待此事处理方式？带来哪些警示？",
        "excerpt": "5月9日，网络出现关于我校教师更改考试成绩有关信息后，学校高度重视，本着实事求是、客观公正的态度，成立工作专班，全面深入开展调查，情况通报如下。 经查，陈某某系我校遥感科学与技术专业2021级本硕连读学生，王某某也是该专业2020级学生，均参加了2024年4月8日《GNSS原理与应用》课程的补考，陈某某成绩为89分，成绩属实；王某某成绩为56分，后被教务员张某某和课程组长陈某更改为60分，经研究，认定更改成绩无效。 张某某和陈某更改学生考试成绩，违反了《西安科技大学本科生课程考试工作规程（修订）》有关规定，根据《事业单位工作人员处分规定》《西安科技大学（本科）教学事故认定和处理办法》等规定，认定教务员张某某一级教学事故，给予记过处分，调离原岗位；认定课程组长陈某三级教学事故，免去课程组长职务；认定分管教学副院长竞某三级教学事故，给予警告处分；给予院长李某某警告处分；给予院党委书记殷某某记过处分。学校将责令测绘学院领导班子和教务处作出书面检查，并根据《中国共产党纪律处分条例》，按程序追究相关领导干部党纪责任。学校将引以为戒，没取教训、举一反三，开展“教风学风考风整顿”专项行动，全面排查教育教学管理问题，进一步健全教育教学管理机制，严格考核评价过程管理，加强工作人员教育培训，营造风清气正的育人环境。 西安科技大学 2024年5月14日西安科技大学通报教师更改考试成绩：更改成绩无效，多人被给予处分",
        "url": "https://www.zhihu.com/question/655972200"
    },
    {
        "title": "文学作品里有哪些野味美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655914829"
    },
    {
        "title": "为什么魔兽世界剧情从军团再临后就越来越突兀？",
        "excerpt": "9.0入坑新人，补历史发现7.0是个很大的剧情转折点，前面着重描写燃烧军团和各种古神为大boss。8.0开始不论是部落联盟战争，艾萨拉恩佐斯，典狱长和元素巨龙都显得很唐突。",
        "url": "https://www.zhihu.com/question/652195803"
    },
    {
        "title": "十万人民币和一只对你绝对忠诚的皮卡丘，你选哪一个？",
        "excerpt": "「由于问题严重不对等，容易造成引战和谩骂。我决定进行以下修改：十万人民币直接凭空出现在银行卡上，关于皮卡丘的版本如下。版本1:除皮卡丘能从脸颊发电，发十万伏特以外，均因考虑物理限制 (皮卡丘的铁尾等技能应当禁止) ，与动漫游戏相关的道具也应该禁止。1.要考虑皮卡丘的喂养。皮卡丘不喂养可能会死。2.皮卡丘与动漫不同，可能会由于物理原因死亡。3.你与皮卡丘的互动之中，也有可能由于物理原因死亡。4.根据皮卡丘的体型，应该给10年寿命要求。5:不能拿皮卡丘直接换钱，也不能作为研究版本2:皮卡丘仅对你自己可见，以任何方式进入别人视线别人都会消失。」",
        "url": "https://www.zhihu.com/question/655335420"
    },
    {
        "title": "做交易，会死在哪里？",
        "excerpt": "记得好像是查理芒格说过“如果知道我会死在哪里，那我永远不会去那里”。同样做交易，会死在哪里呢，如果我们不去，就能避免死亡了。 感觉死的最多的就是 不止损，这是最大可能死的地方。如果再加上重仓，那就是死的最快的方式。 第二种是频繁止损，这里的频繁止损顺带的一定是频繁止盈，然后赚的没有亏得多，慢性死亡。",
        "url": "https://www.zhihu.com/question/649968761"
    },
    {
        "title": "商务部回应美对华电动汽车等加征关税「将严重影响双边合作氛围」，释放了哪些信号？",
        "excerpt": "14日，美方发布对华加征301关税四年期复审结果，宣布在原有对华301关税基础上，进一步提高对自华进口的电动汽车、锂电池、光伏电池、关键矿产、半导体以及钢铝、港口起重机、个人防护装备等产品的加征关税。中国商务部新闻发言人称，美方出于国内政治考虑，滥用301关税复审程序，进一步提高部分对华产品加征的301关税，将经贸问题政治化、工具化，是典型的政治操弄，中方对此表示强烈不满。美方提高301关税违背了拜登总统“不寻求打压遏制中国发展”“不寻求与中国脱钩断链”的承诺，也不符合两国元首达成的共识精神，这将严重影响双边合作氛围。美方应立即纠正错误做法，取消对华加征关税措施。中方将采取坚决措施，捍卫自身权益。（记者 李晓喻）",
        "url": "https://www.zhihu.com/question/656001492"
    },
    {
        "title": "如何提升身上能量？",
        "excerpt": "最近感觉身上的能量比较低，总是感到疲惫不堪，怎么才能提升身上的能量呢？有没有什么方法或建议可以帮助我恢复精力，让自己感觉更加充满活力？大家有什么经验或者方法可以分享一下吗？",
        "url": "https://www.zhihu.com/question/652671807"
    },
    {
        "title": "如何评价华为发布新款 MateBook 14？有哪些信息值得关注？",
        "excerpt": "今天，华为的新一代 MateBook 14 正式上市，被定义为可手写可触控的 OLED 好评本。新款产品不仅至高搭载了全新英特尔®酷睿™Ultra 7 处理器，以及丰富了更全面的 AI 应用，更在 2.8K OLED 触控屏上首次加入手写笔功能，全新外观设计及配色也更显时尚。你如何看待这款全方位升级的新产品？",
        "url": "https://www.zhihu.com/question/656064982"
    },
    {
        "title": "初始资源短缺的人内耗会让自己越来越困难吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654310414"
    },
    {
        "title": "国家疾控局称我国本土已监测到 KP.2 新冠变异株，此前已在美国蔓延，会引发新一轮传染高峰吗？",
        "excerpt": "近日，新冠新变异株KP.2在美国等地蔓延。5月14日，国家疾控局发布消息称，截至5月12日，在我国本土病例中共监测到25条KP.2序列。每周报告的本土序列中KP.2占比在0.05%至0.3%之间，处于极低水平。 国家疾控局称，KP.2于2024年1月2日在印度采集的样本中首次监测到。2月以来，KP.2在全球流行毒株中的占比增长较快。今年3月11日，我国首次从广东本土病例中监测到KP.2变异株。 国家疾控局的监测数据显示，今年以来，KP.2亚分支在全球流行毒株中的占比逐渐增加，从1月上旬的0.16%增长至5月上旬的14%左右。近期，部分国家KP.2亚分支流行程度相对较高，占比高达10%至30%。 KP.2是新冠病毒奥密克戎JN.1变异株的第三代亚分支，KP.2新增变异位点中，有2个位于S蛋白，提示具有更强的传播力。因此KP.2也是JN.1变异株中具有较强传播优势的一个亚分支，但目前尚未检索到KP.2的致病力和免疫逃逸能力较当前流行的JN.1变异株发生明显改变的报道。 我国现阶段的主要流行株构成比排在前三位的为JN.1、JN.1.16和JN.1.4。由于KP.2仍为JN.1变异株的亚分支，现有研究认为，其传播优势较JN.1变异株其他亚分支不会有大幅提升。 国家疾控局专家研判认为，考虑到当前KP.2亚分支感染病例在我国本土病例中的占比极低，以及此前我国JN.1引起的疫情目前已经降低到较低水平，KP.2亚分支短期内成为我国优势流行株的可能性低，引发新一次感染高峰的可能性低。国家疾控局称我国本土已监测到KP.2新冠变异株，此前已在美国蔓延",
        "url": "https://www.zhihu.com/question/655965887"
    },
    {
        "title": "减肥时晚上总饿怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653285996"
    },
    {
        "title": "到底是什么人热衷于成立业主委员会，对业主有什么好处？",
        "excerpt": "新小区，入住快一年了。今年大约正月十一二时候有人敲门，说是邻居，发了一个调查表让填，需要实名户号和姓名。然后扫码让进了小区业主群。 小区是管家式的，有什么问题随时打电话发微信给管家都能及时给解决。而且有自己地产的app，可以在系统上报工单，基本秒电话回复安排维修或者帮助。平时也有很多便民服务。 个人感觉对物业服务挺满意的。 话说这个人做的表格挺专业的，各种条条款款，各种汇总表，回复比例，挺了解这个程序的。 看了下回答，莫非这就是专业组织？",
        "url": "https://www.zhihu.com/question/650029148"
    },
    {
        "title": "针对黄岩岛，央视一天内连发三条重要消息 ，哪些信息值得关注？",
        "excerpt": "北京青年报-政知道消息，5月13日，央视先后发布三条事关黄岩岛重要消息。同天，新华社、中国新闻网等媒体相继转发相关消息。 “三连发” 5月13日上午，央视网“原创视频”栏目发布视频披露，中国海警位黄岩岛海域开展常态化训练。报道提到，多艘中国渔船在黄岩岛海域作业，中国海警定期开展海上救生训练，保障来往船只上人员安全。 同天中午，央视新闻客户端发布视频，首次披露黄岩岛航拍影像。报道提到，美丽的黄岩岛伴随着潮起潮落，如一颗明珠镶嵌在南海上。 同天晚间，央视新闻客户端发布视频，披露中国海警川山舰近日在黄岩岛海域开展海上救生训练细节。画面中，川山舰政治委员邬红日表示，海警担负了海上救生的职责，开展海上救生训练，是提高舰指挥员海上救生组织指挥能力、全舰协同配合能力，快速响应海上渔船民意外落水等突发情况的需要。 政知君注意到，针对黄岩岛，央视同天发布的三则报道的具体内容其实相互关联。 央视网披露，中国海警位黄岩岛开展常态化训练。“常态化”如何体现？ 央视新闻客户端视频进一步介绍，在黄岩岛海域值守的中国海警定期开展海上救生训练，结合海上救援实际，不断优化流程，提升救生能力。 此外，央视这一次首度披露的黄岩岛航拍影像中，中国海警船训练、渔船作业等画面相继“入镜”。 屡遭非法侵闯 根据政知君梳理，近期，黄岩岛遭到多次非法侵闯。 今年以来，中国海警局发言人分别于1月30日、2月11日、2月15日、2月23日、4月30日先后5次就菲律宾非法侵闯黄岩岛发表谈话。 根据海警局发言人甘羽介绍，中国海警面对菲方非法侵闯黄岩岛，相继采取“警告驱离、航路管制、外逼驱离、水炮警示、拦阻管制”等措施予以应对。 今年2月，《环球时报》曾发表题为“菲黄岩岛主权声索 一场从无到有的闹剧”报道。 报道援引华东师范大学亚太研究中心执行主任陈弘观点称，近年来菲律宾无理宣称对黄岩岛拥有主权，既是美国在背后推动，也是菲国内政治斗争所致。菲方“赌博式”地将国家安全押注在美国身上，但实际上，美国根本不会考虑别国的安全与利益。美菲同盟关系和相关安全协议只是一张“大饼”，美国意在为鼓动菲政府继续挑衅中国“加油打气”。 原标题：首次“官宣”！针对黄岩岛，央视一天内连发三条重要消息 编辑：李坐廷责编：周尚斗审核：冯飞首次“官宣”！针对黄岩岛，央视一天内连发三条重要消息_训练_中国_警局",
        "url": "https://www.zhihu.com/question/655956374"
    },
    {
        "title": "布朗尼·詹姆斯身体无碍，被联盟批准参加 2024 年试训 & 选秀，你看好他的前景吗？",
        "excerpt": "5月13日讯 根据ESPN记者报道，布朗尼-詹姆斯的心脏问题无碍，被联盟批准参加2024选秀。 在去年夏天，布朗尼曾在参加球赛时遭遇心脏骤停，被送入医院急救随后进行了先天性心脏缺陷的修复手术。 近期根据联盟体能评估小组的评估，布朗尼的健康问题无碍，被联盟批准参加2024年NBA选秀。 本赛季布朗尼为南加大出战25比赛，场均得到4.8分2.8篮板2.1助攻，投篮命中率36.6%，三分命中率26.7%。心脏问题无碍！联盟已批准布朗尼参加2024联合试训&选秀-直播吧",
        "url": "https://www.zhihu.com/question/655954543"
    },
    {
        "title": "你穿过最耐穿和好穿的运动鞋是哪一款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654494774"
    },
    {
        "title": "詹姆斯之子布朗尼联合试训部分数据揭晓， 如何评价他的动静态天赋?",
        "excerpt": "据2024新秀联合试训体测数据显示，布朗尼身高1米87，体重95.4公斤，臂展2米01，手长21.6厘米，手宽24.1厘米，站立摸高2米5，助跑弹跳高度1米03在所有参加体测的球员中排名第4。 此外，布朗尼三分球训练25投19中，在所有体测球员中排名第二。 值得一提的是，布朗尼在NCAA的官方身高为1米93，和本次体测的1米87差距较大。",
        "url": "https://www.zhihu.com/question/655968717"
    },
    {
        "title": "胡须特别硬用什么剃须刀比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645240732"
    },
    {
        "title": "十万人民币和一只对你绝对忠诚的皮卡丘，你选哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655335420"
    },
    {
        "title": "用放大镜可以利用月光来点燃一张纸吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655968995"
    },
    {
        "title": "古代丫鬟每天都做些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655804874"
    },
    {
        "title": "如何看待 Zoom 爆料《英雄联盟》「传奇杯」otto 队因内讧影响，队长兼中单 otto 出局？",
        "excerpt": "昨日otto队在Zoom不在的情况下，otto与MLXG之间爆发了激烈的争吵。虽然双方事后和解，但今日Zoom开播阐述队伍目前情况。 Zoom:打野mlxg不换，中单otto被换人 doinb:听说您们解散了？ zoom:换人了被迫换人了，换人了。当教练会不会直播，可能没有那么频繁吧！ 打野不换，只有中单换！希望大家，引以为戒各位！",
        "url": "https://www.zhihu.com/question/655957140"
    },
    {
        "title": "俄乌在哈尔科夫继续激烈交战，哪些信息值得关注？",
        "excerpt": "当地时间14日，俄罗斯和乌克兰双方在哈尔科夫地区等方向继续激烈交战。俄罗斯国防部称在哈尔科夫地区占据了一个村镇；乌军方面称目前前线形势依然严峻。（央视新闻客户端） ​​​俄乌双方继续在哈尔科夫地区激战",
        "url": "https://www.zhihu.com/question/656051366"
    },
    {
        "title": "孩子写作业时磨蹭、发呆、爱玩怎么办？",
        "excerpt": "我家儿子四年级了，从上学开始就有一个令我头疼的问题困扰着我：写作业慢，字迹潦草。他总是在写作业时发呆，或者手里拿着小东西玩，哪怕你把杂物全部清理干净，他也会撕着草稿纸玩。我多说他几遍他就会发脾气。如果不说他，他就不能在规定的时间内完成作业。问他为什么总发呆，他说管不住自己发呆。请问该怎么办呢？",
        "url": "https://www.zhihu.com/question/655908762"
    },
    {
        "title": "刘和平编剧，于和伟、杨洋、万茜主演的战争题材电影《援军明日到达》官宣定档，你对该影片有哪些期待？",
        "excerpt": "5月14日，历史战争题材电影《援军明日到达》官宣定档，并发布“孤城绝境”定档预告！预告展开了80年前中国抗战史上以少敌多的奇迹之战。 该片由刘和平、张杨、秦天柱联合执导。刘和平编剧并担任总制片人。演员阵容包括：于和伟、杨洋、万茜、王劲松、尹昉领衔主演，李光洁、谭凯、曹磊特别出演。于和伟、杨洋、万茜主演的战争题材电影《援军明日到达》官宣定档",
        "url": "https://www.zhihu.com/question/655958666"
    },
    {
        "title": "预算4~5k，想买一块 iPad，选什么型号合适？",
        "excerpt": "是第一次买ipad的新人没有经验，只是平常娱乐画画用，无生产力需求，想要大容量的，希望大家给窝提一些建议和避坑指南",
        "url": "https://www.zhihu.com/question/655590219"
    },
    {
        "title": "怎样利用户外亲子活动，对孩子进行「自然美育」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655886630"
    },
    {
        "title": "俄罗斯总统普京将对华进行国事访问，哪些信息值得关注？",
        "excerpt": "新华社快讯：应国家主席习近平邀请，俄罗斯总统普京将于5月16日至17日对中国进行国事访问。俄罗斯总统普京将对华进行国事访问 ​​​",
        "url": "https://www.zhihu.com/question/655970802"
    },
    {
        "title": "高血压、高血糖、高血脂三者之间存在什么联系吗？",
        "excerpt": "经常说起的三高就是“高血压、高血糖、高血脂”，有的人患有一种，有的人患有两种，有的人甚至三高都有，那这三高之间存在着什么必然联系没？",
        "url": "https://www.zhihu.com/question/655908113"
    },
    {
        "title": "如何评价梁思成的建筑设计？",
        "excerpt": "我是建筑学在读学生，之前有粗略看过梁思成所设计的建筑方案，有些难以接受和理解。众所周知梁先生在古建方向的贡献是巨大的，但很少看到有人评价其建筑设计。如何在当时的时代背景下评价梁思成的建筑设计？在下才疏学浅，还请各位不吝赐教",
        "url": "https://www.zhihu.com/question/267654521"
    },
    {
        "title": "Brompton 折叠车为什么能成为很多都市职场人的标配？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594800"
    },
    {
        "title": "时隔三年，美国散户带头大哥基思·吉尔回归，游戏驿站一度大涨超 110%，散户「大战」华尔街会再上演吗？",
        "excerpt": "美股三大指数收盘涨跌不一，道指跌0.21%，八连涨终结；纳指涨0.29%，标普500指数跌0.02%。大型科技股涨跌不一，特斯拉涨超2%，苹果涨近2%，Meta跌超1%。WSB热门概念股大涨，AMC院线涨近80%，游戏驿站盘中一度狂飙近120%，最终收涨74.52%，消息面上，曾在2021年推动“散户大战华尔街”、爆炒游戏驿站股价的美国散户“带头大哥”时隔三年回归X(用户名为咆哮的小猫，Roaring Kitten)，其三年前在X上停止更新，5月13日发帖暗示重新回归。中概股普涨，纳斯达克中国金龙指数涨3.74%。哔哩哔哩涨超12%，腾讯音乐涨近11%，蔚来涨超6%，唯品会、阿里巴巴、富途控股、爱奇艺涨超5%，京东、小鹏汽车涨超4%，拼多多涨超3%，百度、满帮涨超2%，微博、理想汽车涨超1%，网易小幅上涨。 5月13日，游戏驿站（GME）迎来久违大涨。因波动较大，盘中五次暂停交易，股价一度大涨超110%。截至发稿，游戏驿站股价涨62.37%，报28.35美元/股，总市值86.8亿美元。 消息面上，曾在2021年推动“散户大战华尔街”、爆炒游戏驿站股价的美国散户“带头大哥”时隔三年回归X(用户名为咆哮的小猫，Roaring Kitten)，其三年前在X上停止更新，今日发帖暗示重新回归。 Roaring Kitty被誉为美国散户的“带头大哥”，曾在2021年推动散户大战华尔街。通过不断的晒单、发表评论预测，推动了散户对游戏驿站的热捧，吸引了大量资金流入游戏驿站，并最终摧毁了做空的对冲基金。 该事件喧嚣一时，段永平等国内投资者也参与进去。特斯拉（TSLA.O）创始人Elon Musk（埃隆.马斯克）都忍不住在个人推特上转发了美国散户大本营WallStreetBets论坛的讨论，并故意将游戏驿站GameStop错拼为“Gamestonk！！”。（美国股民习惯用Stonk形容错误、夸张或者搞笑的投资决策，如高买低卖了某股票。） 随后美国有影视公司还将该事件搬上荧幕。此次大涨，一位投资者在Reddit的GameStop留言板上写道：“天啊是他，他真的回来了。”并称“基思·吉尔可以让对冲基金心脏病发作”。 Roaring Kitty的真名为“Keith Gill”，大约三年前，他停止在X上更新。但当地时间周日，他发布了一张“男子在椅子上前倾”的素描。这是游戏玩家中非常流行的meme（模因），表明事情正在变得严肃起来。这也是他自2021年年中以来，在X平台上发布的第一篇帖子。时隔3年，美国散户“带头大哥”回归！游戏驿站一度大涨超110%，散户“完爆”华尔街会再上演吗？ | 每经网如何看待美国散户抱团打爆华尔街大空头，游戏驿站 10 个交易日暴涨 16 倍，有做空机构已巨亏离场？如何看待美国散户打爆华尔街大空头后被围攻，群聊被封，交易受限，媒体抨击，监管关注？此事后续会如何发展？",
        "url": "https://www.zhihu.com/question/655949227"
    },
    {
        "title": "《大明王朝1566》，为什么五位徽商明知道接手沈一石作坊可能会赔本还要和郑泌昌何茂才签约?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655120673"
    },
    {
        "title": "2024 季中冠军赛 G2 3:0 淘汰 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655975032"
    },
    {
        "title": "麦当劳给过期食材换签「续命」，偷工减料节省成本，还有哪些信息值得关注？",
        "excerpt": "卧底麦当劳两家餐厅：过期食材换签“续命”，偷工减料节省成本 近期，新京报记者先后卧底麦当劳郑州卓越农联餐厅和麦当劳济南大学餐厅，发现两家餐厅均存在篡改食品保质期标签、使用过期食材、食物过了保存期依旧售卖以及偷工减料等问题。麦当劳郑州卓越农联餐厅，还存在炸油品质超标的情况。 “品质、服务、清洁和物超所值”的经营理念，被誉为麦当劳成功的关键。 自1990年进入中国市场以来，麦当劳秉承这一理念，为顾客提供美味、安心、高品质的食物而受到追捧，并迅速发展成为国内餐饮连锁界的巨头品牌。截至2023年年底，麦当劳在中国已有5903家门店。据麦当劳官方披露：麦当劳中国正向2028年突破1万家餐厅的目标迈进。 然而，在其一路高歌猛进的同时，问题也频频发生。4月27日，因为辱骂申请退款的顾客，麦当劳登上热搜，引发网友对麦当劳“服务”的质疑。 新京报记者调查发现，除了因“服务”问题被顾客频频投诉之外，麦当劳放在首位、宣称“力求做到极致”的品质，也会打折扣。 近期，新京报记者先后卧底麦当劳郑州卓越农联餐厅和麦当劳济南大学餐厅，发现两家餐厅均存在篡改食品保质期标签、使用过期食材、食物过了保存期依旧售卖以及偷工减料等问题。麦当劳郑州卓越农联餐厅，还存在炸油品质超标的情况。 “为什么不按标准执行？”面对问询，有员工反呛“不要问太多”，而餐厅经理也默许这种频频涉嫌违规、违法的情况发生。 卧底麦当劳两家餐厅：过期食材换签“续命”，偷工减料节省成本_时间_面包_员工",
        "url": "https://www.zhihu.com/question/655851887"
    },
    {
        "title": "可以看看大家猫猫睡觉的照片吗？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/655975133"
    },
    {
        "title": "约 200 平民从菲律宾驶向黄岩岛周围海域，外交部称「若菲方滥用中方善意，中方将依法反制」，如何解读？",
        "excerpt": "5月15日，外交部发言人汪文斌主持例行记者会。法新社记者提问，今天，5艘商业渔船上约200名平民从菲律宾驶向黄岩岛周围海域，相关组织表示此次航行的目的是维护他们对有争议水域的权益。请问外交部注意到该组织的航行吗？中方对此有何评论？ 汪文斌表示，黄岩岛是中国固有领土，中国对黄岩岛及其附近海域拥有无可争辩的主权。中方2016年就菲律宾少量小型渔船在黄岩岛附近海域正常捕鱼活动做出善意的安排，同时依法对菲渔民相关活动进行管理和监督。 “如果菲方滥用中方的善意，侵犯中国领土主权和管辖权，中方将依法维权反制，相关责任和后果完全由菲方承担。”汪文斌说。外交部回应黄岩岛海域态势：若菲方滥用中方善意，中方将依法反制",
        "url": "https://www.zhihu.com/question/656081496"
    },
    {
        "title": "对即将走向婚姻的人有哪些忠告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655534444"
    },
    {
        "title": "2024 年有哪些口碑霸榜的空调值得闭眼入？",
        "excerpt": "2024 年，空调市场不断涌现出众多口碑霸榜的佳作，其中美的空调无疑是值得闭眼入的佼佼者。其不断推陈出新，在性能节能、静音和智能化方面表现优异，能够满足用户多样化的需求。此外，美的空调更注重用户的使用体验，始终致力于为用户提供便捷的售后服务。正值 618 大促，更有超多诱人的优惠和福利等你来，快来一起薅羊毛！",
        "url": "https://www.zhihu.com/question/656055675"
    },
    {
        "title": "阿里发布2024财年Q4及全年财报，数据显示阿里重回健康增长轨道，还有哪些信息值得关注？",
        "excerpt": "5月14日，阿里公布2024财年第四季度及全年财报。财报显示，经过一年主动变革，阿里重回健康增长轨道：本季度，淘宝天猫线上GMV双位数增长，阿里云核心公共云产品收入同比双位数增长、AI相关收入实现三位数加速增长，海外电商实现45%的同比强劲增长。这证明“用户为先、AI驱动”的战略方向和聚焦主业的投入策略见效，阿里面向未来展现出积极发展势头。季度内，阿里收入2218.74亿元，同比增长7%，超市场预期。2024财年，阿里收入9411.68亿元，经调整EBITA利润同比增长12%至1650.28亿元。阿里Q4财报：重回健康增长轨道，电商GMV双位数增长-金融界7*24小时",
        "url": "https://www.zhihu.com/question/656002813"
    },
    {
        "title": "为什么我总会怀疑自己有问题？比如身体、视力上，就像总在找问题、害怕自己有问题？",
        "excerpt": "前几个月里一直有着紧张焦虑强迫的情绪在，最近也加重了点。 前一段时间是一直觉得眼镜歪，找人调了又调，去过好几次了。又怀疑觉得戴一天眼睛累，给我调坏了。现在一天下来突然又觉得看书一行字是斜的，左低右高。现在是不知道是真实存在还是自己吓自己，这眼睛已经戴很长时间了，我最近在准备考研，用眼强度比较大，有时候一坐一下午看书。 我心理的回路是：怎么感觉眼睛有点累→仔细看看一行字→怎么感觉有点歪呢？→再看看其他的→是不是有点歪呢？→不会真歪吧？万一歪了怎么办？不会眼镜还是有问题啊？→我到底去不去修啊？都去好几次了→我会不会只是疑病啊？→再看看→先入为主了？怎感觉有那么一点点歪吗？到底有没有呢？有一点点？→焦虑怀疑强迫循环 有时候也不只眼镜的事，还有其他每天怀疑的事，总是担心小的东西积累造成不可挽回的结果，就像这个眼睛。总是会故意挑出毛病，但自己又不知道是不是真的有毛病。 更新一下，今天下午去找眼镜店问了问说眼镜影响概率不大，很大概率是眼睛疲劳了。但是他让我现场敷了一片眼贴，我听见她动我眼镜，等下我一看她把敞开的镜腿合上放好。我又开始怀疑她是不是动我的眼镜了，会不会给我的眼镜弄歪了，本来安心的心又因为这个开始焦虑了。",
        "url": "https://www.zhihu.com/question/655790567"
    },
    {
        "title": "OpenAI 联合创始人兼首席科学家 Ilya 将离职，曾参与驱逐 CEO 奥特曼，哪些信息值得关注？",
        "excerpt": "当地时间5月14日晚，OpenAI联合创始人兼首席科学家伊利亚·苏茨克沃（Ilya Sutskever）在社交平台X上宣布，他将在近十年后离开公司。伊利亚说，他将分享他下一个项目的细节，他称这个项目“对他个人非常有意义”。 2023年11月，苏茨克沃参与罢免了OpenAI联合创始人兼首席执行官山姆·奥特曼，但不到一周奥特曼便宣布回归，苏茨克沃在此之后并未列席新成立的OpenAI董事会。OpenAI联合创始人兼首席科学家伊利亚·苏茨克沃将离职|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656045867"
    },
    {
        "title": "普通上班族自己练长跑，达到马拉松国家一级有多难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653110788"
    },
    {
        "title": "西安科技大学通报教师更改考试成绩「更改成绩无效，多人被给予处分」，如何看待此事？",
        "excerpt": "5月9日，网络出现关于我校教师更改考试成绩有关信息后，学校高度重视，本着实事求是、客观公正的态度，成立工作专班，全面深入开展调查，情况通报如下。 经查，陈某某系我校遥感科学与技术专业2021级本硕连读学生，王某某也是该专业2020级学生，均参加了2024年4月8日《GNSS原理与应用》课程的补考，陈某某成绩为89分，成绩属实；王某某成绩为56分，后被教务员张某某和课程组长陈某更改为60分，经研究，认定更改成绩无效。 张某某和陈某更改学生考试成绩，违反了《西安科技大学本科生课程考试工作规程（修订）》有关规定，根据《事业单位工作人员处分规定》《西安科技大学（本科）教学事故认定和处理办法》等规定，认定教务员张某某一级教学事故，给予记过处分，调离原岗位；认定课程组长陈某三级教学事故，免去课程组长职务；认定分管教学副院长竞某三级教学事故，给予警告处分；给予院长李某某警告处分；给予院党委书记殷某某记过处分。学校将责令测绘学院领导班子和教务处作出书面检查，并根据《中国共产党纪律处分条例》，按程序追究相关领导干部党纪责任。学校将引以为戒，没取教训、举一反三，开展“教风学风考风整顿”专项行动，全面排查教育教学管理问题，进一步健全教育教学管理机制，严格考核评价过程管理，加强工作人员教育培训，营造风清气正的育人环境。 西安科技大学 2024年5月14日西安科技大学通报教师更改考试成绩：更改成绩无效，多人被给予处分",
        "url": "https://www.zhihu.com/question/655972200"
    },
    {
        "title": "如何看待布朗尼詹姆斯身体无碍，被联盟批准参与2024年选秀，他前途如何?",
        "excerpt": "5月13日讯 根据ESPN记者报道，布朗尼-詹姆斯的心脏问题无碍，被联盟批准参加2024选秀。 在去年夏天，布朗尼曾在参加球赛时遭遇心脏骤停，被送入医院急救随后进行了先天性心脏缺陷的修复手术。 近期根据联盟体能评估小组的评估，布朗尼的健康问题无碍，被联盟批准参加2024年NBA选秀。 本赛季布朗尼为南加大出战25比赛，场均得到4.8分2.8篮板2.1助攻，投篮命中率36.6%，三分命中率26.7%。",
        "url": "https://www.zhihu.com/question/655954543"
    },
    {
        "title": "汉朝直至唐朝能长久控制居延海，而明朝为什么没能长久控制居延海？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653388016"
    },
    {
        "title": "十万人民币和一只对你绝对忠诚的皮卡丘，你选哪一个？",
        "excerpt": "「由于问题严重不对等，容易造成引战和谩骂。我决定进行以下修改：十万人民币直接凭空出现在银行卡上，关于皮卡丘的版本如下：版本1:除皮卡丘能从脸颊发电，发十万伏特以外，均因考虑物理限制 (皮卡丘的铁尾等技能应当禁止) ，与动漫游戏相关的道具也应该禁止。1.要考虑皮卡丘的喂养。皮卡丘不喂养可能会死。2.皮卡丘与动漫不同，可能会由于物理原因死亡。3.你与皮卡丘的互动之中，也有可能由于物理原因死亡。4.根据皮卡丘的体型，应该给10年寿命要求。5.不能拿皮卡丘直接换钱，也不能作为研究。版本2:皮卡丘仅对你自己可见，以任何方式进入别人视线别人都会消失。」",
        "url": "https://www.zhihu.com/question/655335420"
    },
    {
        "title": "为什么流萤的人气这么高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652752077"
    },
    {
        "title": "2024 年夏天有哪些值得入手的高颜值防晒衣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654497430"
    },
    {
        "title": "谷歌推出 60s 视频生成模型 Veo 对阵 Sora，有哪些技术亮点值得关注？",
        "excerpt": "GPT-4o掀起的一片“AGI已至”的惊呼声中，刚刚，Google DeepMind首席执行官哈萨比斯亲自携谷歌版《Her》登场： 同样能 会 还有 ，不仅能几乎没有延迟地和人类流畅交流，通过摄像头，这个名为Project Astra的AI助手甚至能直接帮忙读代码： 谷歌还祭出了自己的硬件优势，带来一波AR和大模型的梦幻联动。 一边撸狗一边玩转大模型已经成为现实（手动狗头）。 这一波操作下来，战果如何尚未可知，网友们反正是兴奋了起来： 而正面硬刚GPT-4o，还只是谷歌铆足了劲，在I/O大会上释出的冰山一角。 两个小时的主题演讲里，AI被提及了121次，CEO劈柴哥还犹嫌不足。 于是，对标Sora能生成一分钟长视频的视频生成模型Veo来了： Gemini 1.5 Pro不仅面向所有人开放，上下文窗口还从100万token直接一步迈向200万，一口气能读1500页PDF。 连Android，现在也紧紧跟谷歌大模型Gemini绑定，摇身一变成为以AI为内核的操作系统。 总之，信息量多到爆炸，相比之下，OpenAI不到半个小时的发布真的很随性了。60秒长视频生成 你可能已经默默在心里比较了一番Project Astra和GPT-4o的高下。 但桥豆麻袋，说起来，谷歌被OpenAI突然狙击，可不止这一回。 还记得在春节期间抢尽谷歌风头的Sora吗？ 谷歌的回应，虽迟但到—— 谷歌最强视频生成模型Veo来了。 Veo可以生成1080p的高质量视频，生成视频的长度也看齐Sora：最长超过1分钟。 谷歌还强调，Veo生成的画面一致性出色，并且可以hold住各种风格。比如“延时拍摄”和“航拍”这种术语，直接写在提示词里，Veo都能get。 目前，谷歌已经和电影制作者展开了合作，在电影项目中探索Veo的应用。谷歌硬刚GPT-4o！60秒视频生成模型虽迟但到，还把上下文窗口卷到了200万",
        "url": "https://www.zhihu.com/question/656043960"
    },
    {
        "title": "有没有什么方法可以快速调节情绪？",
        "excerpt": "我会因为一些小事伤心而影响当下，而我不想因为一些不好的事情不好的心情，影响身边的人和当下的事",
        "url": "https://www.zhihu.com/question/655774328"
    },
    {
        "title": "阿里发布 2024 财年财报，其中淘宝天猫 GMV、订单数实现两位数增长，有哪些信息值得关注？",
        "excerpt": "5月14日，阿里巴巴集团发布财报，淘宝天猫业务数据超预期，成为亮点。财报显示，淘宝天猫GMV、订单数均取得双位数增长，88VIP会员数突破3500万人。淘宝月活用户达9.28亿，居电商APP榜首。淘天集团CEO吴泳铭表示，2024年是集团投资大年，将坚守“万能的淘宝”定位…",
        "url": "https://www.zhihu.com/question/655997891"
    },
    {
        "title": "有哪些适合长期做下去的自由职业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652075157"
    },
    {
        "title": "我国科学家发现银河系晕里的巨大磁环，这一发现具有哪些意义？",
        "excerpt": "记者从中国科学院国家天文台获悉，近日，中国科学院国家天文台徐钧博士和韩金林研究员通过分析银河系内的脉冲星和银河系外的射电源法拉第旋转效应分布数据，揭示了银河系的晕中有一个巨大的磁环结构。这对宇宙线粒子的传播、星系气体的动力学和宇宙磁场演化等研究领域提供了至关重要的观测结果。该成果发表在国际科学期刊近日《天体物理学报》上。 宇宙磁场的起源和演化是天体物理学中一个长期悬而未决的重大难题，是很多大射电望远镜项目包括未来平方公里阵列射电望远镜（SKA）在内的立项优先课题。世界各大射电望远镜都在发展和提升偏振测量能力，希望在这个方向上发力。其中，测量银河系的大尺度磁场结构是一个相当具有挑战性的工作。韩金林研究员开拓了该研究领域，过去三十年一直深耕于银河系磁场的研究。他通过观测大批量脉冲星和河外射电源的法拉第旋转效应，测量出银河系盘区的的大尺度磁场结构，发现银盘中的大尺度磁场的方向是沿着旋臂，并在旋臂之间翻转。在银晕区域，韩金林等人早在1997年就率先认证出法拉第旋转效应在内银河天空具有反对称的符号分布，说明了银盘上下的银晕里具有方向相反的环向磁场结构。国际同行专家综述评价该结果非常震撼，后续被更多数据证实，为国际天文界广泛采纳，成为银河系磁场结构模型的基本内容，也被写入多本国际经典教科书。 然而，关于银晕磁环结构的大小和强度二十多年来一直难以测量。因为靠近太阳的银晕区域的脉冲星和其他天体也表现出法拉第效应的反对称分布，国际上一些学者揣测法拉第反对称天空是否由太阳附近银河系局部区域的星际介质主导产生的。那么，这个磁环究竟是在整个银晕中存在，还是仅仅在局部区域产生？银晕磁环的强度和大小究竟如何？ 韩金林创新性提出将太阳附近的脉冲星法拉第旋率测量值作为本地星际介质的贡献从河外射电源法拉第效应天空分布的数值中扣除，这样就可以得到巨大银晕的法拉第旋转效应分布。徐钧博士收集了所有相关的数据，同时也凭借中国天眼FAST测量了很多暗弱脉冲星。他们按照这个想法处理完数据后发现，全部天空的平均法拉第效应呈现出对银道坐标的反对称分布，并且反对称分布不再局限于内银河区域，而是充满全部天空，从银河系中心区域一直延伸到其相反的方向。这个更加震撼的结果说明银晕中的磁环从离银河系中心6千光年一直延伸到5万光年（太阳大约在3万光年）。太阳附近的局部区域的星际介质显然是巨大的磁环的一部分，其基本性质和表征与大磁环基本一致，但因为深入银盘而使其效应表现得更强。我国科学家发现银河系晕里的巨大磁环 - 川观新闻",
        "url": "https://www.zhihu.com/question/656000512"
    },
    {
        "title": "如何评价小说《三体》的文笔风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655922728"
    },
    {
        "title": "比亚迪回应车辆漏电致人住院，称或因车主突然发病手脚麻木，误以为触电，电动车漏电可能性有多大？",
        "excerpt": "针对近日有网友在社交媒体上反映自己亲属驾驶车辆因电池漏电，导致受伤住院一事，比亚迪方面14日回应中新财经称，关于“触电”传言，从行车记录仪视频可以看到，副驾驶乘客未出现异常情况，车主也可以解开安全带移动，加上车辆有电位均衡的安全设计，漏电监测也没有出现异常，因此，初步排除车辆漏电导致车主病发，不排除车主突发脑溢血导致手脚麻木，误以为触电的可能。事后，车辆也被车主家属正常开走。“我们对车主及其家属深表关切和慰问，同时，也愿意积极配合相关部门进行鉴定和调查。”比亚迪回应车辆漏电致人住院-中新网",
        "url": "https://www.zhihu.com/question/655966462"
    },
    {
        "title": "23-24 赛季 NBA凯尔特人 109:102 骑士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655938561"
    },
    {
        "title": "文笔挑战：“香烟不解人生苦，”——下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655709804"
    },
    {
        "title": "国台办称大陆将依法对造谣诽谤的所谓台湾「名嘴」及家属实施惩戒，如何看待此举？将带来哪些影响？",
        "excerpt": "本文转自【看台海】； 国务院台办今天（15日）举行例行新闻发布会。会上，台海之声和“看台海”记者问，近年来，某些所谓台湾“名嘴”胡编乱造“大陆人民吃不起茶叶蛋”、“大陆高铁没靠背”等虚假信息，散布谣言，抹黑大陆，常常引发两岸网民对立，大陆民众对此非常愤慨。有消息称，大陆方面正在针对这些长期造谣诽谤的台湾“名嘴”，研究惩戒措施。请问发言人能否予以证实？ 对此，国台办发言人陈斌华表示，一段时间以来，黄世聪、李正皓、王义川、于北辰、刘宝杰等少数台湾所谓“名嘴”，罔顾大陆发展进步的事实，蓄意编造有关大陆的虚假、负面信息，并通过电视、网络、报刊等媒体大肆传播。他们的错误言论蒙蔽部分岛内民众，挑动两岸敌意对立，伤害两岸同胞感情，事实清楚、情节严重。大陆方面将依法对上述5人及家属实施惩戒。 陈斌华强调，对恶的沉默和纵容，便是对善的不公与伤害。舆论不是法外之地。任何编造、散布谣言，扰乱社会秩序，损害国家荣誉和利益的行为，都将受到法律的惩处。 国台办：大陆将依法对造谣诽谤的所谓台湾“名嘴”及家属实施惩戒_陈斌华_两岸_谣言",
        "url": "https://www.zhihu.com/question/656061090"
    },
    {
        "title": "《英雄联盟》里很多角色都很坏很邪恶，为什么还称呼他们为英雄呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655547828"
    },
    {
        "title": "有哪些幽默搞笑的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647240488"
    },
    {
        "title": "第62回黛玉为什么会吃宝钗剩的茶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40869083"
    },
    {
        "title": "《雍正王朝》中为何邬先生不替年羹尧出谋划策，眼看着他被杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627486789"
    },
    {
        "title": "在市井街巷穿梭时的哪些画面与见闻，安抚了你的焦虑感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654357478"
    },
    {
        "title": "如何评价华为 MatePad 11.5\"S 搭载全新云晰柔光屏？",
        "excerpt": "在 5 月 15 日召开的华为夏季全场景新品发布会上，首款搭载全新云晰柔光屏的平板电脑——华为 MatePad 11.5\"S 正式发布，具有看、写、触的三重体验提升，防眩更护眼，纸感好书写，触控更顺滑。基于 HarmonyOS 4.2，华为笔记新增素材集市、音记同步、套索改色等诸多功能，无纸化学习体验再升级。对此，你怎么看？",
        "url": "https://www.zhihu.com/question/656065769"
    },
    {
        "title": "如何评价《原神》4.6的活动《风行迷踪·谋策之局》？你认为好玩吗？",
        "excerpt": "感觉挺好玩的，增加了新的https://m.miyoushe.com/ys?channel=huawei/#/article/52744281 5月14日开始，持续12天 活动开启后的六天内，每天将解锁1000枚「迷踪币」的获取上限，旅行者可通过获取「迷踪币」或完成「谋策挑战」任务，以领取对应的奖励。 ● 本次活动中加入了全新物件「发信机」，「游侠」需要在躲避「猎手」追捕的同时，修理场上的「发信机」，而「猎手」需要阻止「游侠」修复「发信机」，或直接淘汰所有「游侠」。 ● 每位「游侠」在首次被「猎手」捕获后，会被囚禁在「监控地」中一段时间，囚禁时间结束后将被自动释放。其他「游侠」也可以前往「监控地」，帮助被囚禁的「游侠」逃脱。当被囚禁过一次的「游侠」再次被抓捕后，该名「游侠」便会从本轮游戏中淘汰。 ● 若「游侠」在限定时间内修好四台「发信机」，「游侠」获得胜利，反之则「猎手」获胜；当场上没有任何「游侠」能自由活动，即所有「游侠」都被淘汰或捕获时，「猎手」提前获得胜利。 ※ 在本次「风行迷踪·谋策之局」中，玩家在单人匹配或与最多两名好友共同匹配参与游戏时，将获取「迷踪币」；与三名好友一起自行组队进行游戏，或是获取「迷踪币」的数量达到当前上限时，参与游戏将无法再获取「迷踪币」。",
        "url": "https://www.zhihu.com/question/655957212"
    },
    {
        "title": "普通人上班的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655250658"
    },
    {
        "title": "中国传统武术到底能不能实战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651185892"
    },
    {
        "title": "如何看待 5 月 15 日 A 股市场行情？",
        "excerpt": "财经早参丨商务部回应美方对华商品加征关税；谷歌放大招，发布最强AI模型；钟睒睒等百亿富豪个人信息泄露；颜宁获新奖项！国货巨头董事长突然辞职 | 每经网操盘必读：首个代码大模型标准立项通过，字节跳动将发布自研大模型，百模大战格局初现，算力、存力首先受益！ | 每经网",
        "url": "https://www.zhihu.com/question/656050896"
    },
    {
        "title": "为什么C罗加盟新球队能进很多球，但球队成绩却甚至不如前一年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655910951"
    },
    {
        "title": "「有爱」征集｜物品具备「情绪价值」吗？哪个好物给过你超越价格的爱？",
        "excerpt": "即日起至 5 月 19 日，@知乎心理与@视觉志联合发起「有爱」瞬间征集，邀请你来分享生活中那些值得被记住的时刻——爱自己、爱家人，爱你与意中人约会时肩头想摩的那件衬衫，也爱如同旷野般辽阔的每一次山河际遇…我们希望，在奔腾不息的时代语境中，与你一同停顿下来，发现日常生活中的「平凡之美」 【奖项设置】 1、帮你「撑住」奖：官方评选出 5 个优质作品，我们会将你的内容凝炼成金句，制作成官方文创太阳伞，并给每位获奖者各赠送 1 份 2、散播「有爱」奖：除上述外，官方额外再评选出 20 个优质作品，给每位获奖者各赠送 1 份文创产品 3、与此同时，你真情流露的作品，也有机会在@视觉志各新媒体端进行收录和展示，被更多的人阅读！ 奖项公布日期：5 月 20 日 五月，生活有盼，祝你万物皆可「爱」！更多的活动征集问题，请点击链接查看：https://www.zhihu.com/xen/market/ecom-page/1771674880649203712 注：所有在本问题下参与回答的文字或图片，均默认允许知乎、视觉志在对本活动传播时进行非商业使用，感谢大家踊跃参与",
        "url": "https://www.zhihu.com/question/655436991"
    },
    {
        "title": "波兰这个国家怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324867663"
    },
    {
        "title": "《王者荣耀》死得多就被扣分合理吗?",
        "excerpt": "是这样，鹰眼护卫队判决的时候，遇到了一个甄姬，看出来她很认真的在玩，只是对面有一个兰陵王，被抓的有点多。队里的人都在骂他，三个人举报，令我震惊的是违规率居然有7.4％，可我认为这并没有违规吧…",
        "url": "https://www.zhihu.com/question/654705387"
    },
    {
        "title": "如何评价华为 5 月 15 日发布的智能墨镜？",
        "excerpt": "5 月 15 日，华为召开夏季全场景新品发布会，发布华为智能眼镜 2 春夏全新款式——华为智能眼镜 2 方框太阳镜，其采用 Oversize 镜框设计，标配 UV400 防护镜片，轻巧防晒有型，同时具备智慧音频、高清隐私通话、全天候续航等亮点，让用户夏日出行，智享科技交互体验。 对于华为全新推出的智能墨镜，你怎么看？",
        "url": "https://www.zhihu.com/question/656073692"
    },
    {
        "title": "想要美白但是敏感肌，有哪些值得关注的美白明星成分温和又高效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652346904"
    },
    {
        "title": "如何看待 T1 主教练 kkOma 谈季中赛不敌 BLG「预想过会被 5ban 中单但应对不顺利」？",
        "excerpt": "MSI胜者组T1不敌BLG，韩媒发布了T1主教练kkOma的采访。 比赛结束后接受视频采访的kkOma监督表示，“因为是BO5，所以打完第一局比赛之后需要迅速修正BP战略，但我们的应对较慢。”当被问到对第四局BLG选择五ban中单的破格性BP战略的想法时，kkOma监督表示，“开始之前预想过这一点，但应对得不顺利。打比赛时我们和对手学到了很多。” 第一局在红色方输掉了比赛之后，T1再次选择了红色方。当被问到原因时，kkOma监督表示，“就像比赛中显现的一样，就算我们让对手先手选到一个英雄，我们也能拿到更多的英雄。考虑到这些部分所以选择了红色方。” 第三局T1选用了本次比赛首次登场的小法，T1在本次比赛中持续试验新的英雄，对此，kkOma监督说明了原因，“因为是BO5，而且接下来还有比赛，考虑到对方和我们的阵容，所以尝试了新的英雄。” 当天T1在下路优先选择赛娜-塔姆阵容，kkOma监督表示，“因为比赛还在进行中，所以很难告知大家详细的信息，根据阵容决定了我们是先选上路还是选下路，每次情况都不一样。” 最后，kkOma监督表示，“我们努力准备了多种多样的方向，输掉比赛非常遗憾。在剩下时间内，我们会朝着好的方向性准备，努力展现出好的竞技水平。因为还剩下比赛，所以我们会竭尽全力做好准备。选手们也都在努力训练，请大家一直支持我们。”",
        "url": "https://www.zhihu.com/question/655955852"
    },
    {
        "title": "科比如果终身无MVP会有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653588677"
    },
    {
        "title": "如何更好地颠覆自己旧有的认知、重塑三观？",
        "excerpt": "旧有的认知如何颠覆？",
        "url": "https://www.zhihu.com/question/655914792"
    },
    {
        "title": "很胖的中年人还要穿紧身骑行服去骑公路车，这展示了怎样的态度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655587769"
    },
    {
        "title": "「南京率先下调首套房贷利率」消息引关注，工行人士称「16 日起调整至 3.45%」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，近日，一则“南京率先下调首套房贷利率”的消息引发市场关注。5月15日，记者从业内获悉，南京已有银行准备将首套房贷执行利率调整至3.45%。“今天已经收到了行里‘口头通知’。从明天起，首套房开始执行3.45%的房贷利率。二套房贷利率不变，仍为4.25%。”5月15日工商银行南京市个贷中心人士告诉记者。“此次南京首套房贷利率下调至3.45%，属于行业中较低的利率。”易居研究院研究总监严跃进向记者表示，这恰恰说明当前房贷利率方面出现了进一步下调的操作，有助于进一步降低房贷利率和成本。（上证报）南京率先下调首套房贷利率？工商银行人士：明起调整至3.45% | 每经网",
        "url": "https://www.zhihu.com/question/656086651"
    },
    {
        "title": "街采夫妻被拒后劝其分手，青岛电视台一主持人被停职，如何评价此事？主持人需要哪些专业素质？",
        "excerpt": "5月14日，青岛电视台《一见钟情》栏目组发布声明，称网友关注的主持人采访时言辞不当一事，经核实，当事人确系栏目职工，现决定即日起停止该职工工作，并责令其配合调查。 据媒体报道，一对夫妻逛商场遇栏目组采访，婉拒后遭到栏目主持人语言攻击，并被劝说“分手”。5月14日，该栏目组就此事发布声明。新京报 - 好新闻，无止境 情侣拒绝采访被主持人劝分手，当事人：上前与其理论又被阴阳一番",
        "url": "https://www.zhihu.com/question/655969246"
    },
    {
        "title": "《崩坏：星穹铁道》中波提欧的诱惑在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653973119"
    },
    {
        "title": "成都警方通报 JEEP 车纠纷事件，两男子造谣被行拘，这起到了哪些警示作用？",
        "excerpt": "据成都成华公安微信公众号消息，成都市公安局成华区分局13日发布警方通报，2024年5月12日16时22分，该局接一女子报警称自己的车辆被人损坏，民警迅速到达现场处置。经公安机关询问双方当事人、询问证人、调取监控等工作，查明：当日16时16分，张某某(男，41岁)酒后路过长融街时，触摸敲打停靠在路边的一辆黑色JEEP越野车，被车主罗某(女，65岁)发现后口头制止，随后张某某继续往前行走。罗某检查车辆后发现车辆右后方挡泥板有划痕，便立即驾车至长融街与长融西三路路口追上张某某。罗某质问张某某将其车辆划伤并要求其道歉，遭到张某某否认，两人随后发生口角、相互指责谩骂，进而发生抓扯。成都警方通报JEEP车纠纷事件：两男子造谣被行拘",
        "url": "https://www.zhihu.com/question/655864313"
    },
    {
        "title": "如何从心理学角度解释伴侣之间的「心动」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655377089"
    },
    {
        "title": "战国七雄军队人数到底有多少？动不动几十万人的大会战可信度有多高？",
        "excerpt": "比如据说死在白起手下士兵以百万计，可信吗？如果这些都不可信，那么战国七雄拥有多少军队是比较合理的呢？",
        "url": "https://www.zhihu.com/question/35436923"
    },
    {
        "title": "长城炮车主被车顶电动帐篷卡脖身亡，质疑车辆存在隐患，哪些信息值得关注？",
        "excerpt": "5月13日，网友反映成都一长城炮汽车车主被电动车顶帐篷卡脖不幸身亡，质疑车辆存在隐患。车主朋友告诉记者，提车刚满半月，5月11日车主操作帐篷升顶时发生意外，她曾尝试操作钥匙救人不成功。 14日，长城汽车销售方相关负责人称，已有相关人员与家属对接。涉事车顶帐篷生产方称，已与死者家属方律师对接，“目前看是当事人未按照说明书的流程操作导致意外，我们正配合做公证并查明真相。”长城炮回应“车主被车顶电动帐篷卡脖身亡”：将积极配合相关部门的调查工作 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/656055443"
    },
    {
        "title": "霍格沃兹的奖惩制度是否加大了各学院之间的矛盾与隔阂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640963865"
    },
    {
        "title": "猫猫睡觉时有多可爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652692115"
    },
    {
        "title": "能分享一下你相册中美丽瞬间的照片吗？",
        "excerpt": "不限于人或物，照片、视频都可以，欢迎大家回家^_^",
        "url": "https://www.zhihu.com/question/655870986"
    },
    {
        "title": "媒体评《歌手 2024》，称歌手有国籍音乐无国界，没必要借「歌手」打对立牌，如何看待此事？",
        "excerpt": "《歌手2024》爆了。这档时隔4年以直播形式重启的音综节目，因为场上歌手表现的鲜明对比，变成了很多网友眼中的“华语乐坛保卫战”，带动了“帮那英摇人”“韩红实名请战”等话题接连登上热搜。 不得不说，“停播四年，归来仍是整活能手”的《歌手2024》很懂得拿捏流量密码——全开麦、不修音、one take（一遍过）直播的“真唱挑战”玩法，本就是不按常规套路出牌，7位歌手在无修音状态下的真实表现带来的“外籍歌手吊打华语乐坛”既视感，更是将话题性拉满。 歌手有国籍，音乐无国界。几名中外歌手在不修音直播状态下同台竞技，最终竞演成绩排前二的都是外籍歌手，这很难不引发各种解读。网友线上“点将”、歌手组团“请战”开启竞演番外篇，算是用“以娱乐回应娱乐”的网络共创助攻了节目的传播热度。 在此事上，网友们无论是打着“华语乐坛不能输”名义的打趣玩梗，还是看到登场的中外歌手没有修音声卡等“科技与狠活”加持下暴露出的实力差距，都再正常不过。但也要警惕，有些人把这类娱乐话题上升到它不该有的高度，在过度强调音乐竞技里国别元素的基础上，把它渲染成带有地缘博弈色彩的“争夺”——那既是误解，也是无趣。 在网上，很多人因为那英成了“全村的希望”，疯狂玩起了“六旬老太守国门”“战长沙”等梗，还有不少人代入那英视角，帮她四处摇人搬“援兵”。 得看到，在抹着“拽酷萌”粉底的后喻文化在网上安营扎寨，造梗玩梗成了新世代网络冲浪癖好的当下，本就带有娱乐性的《歌手2024》成了“万物皆能玩梗”的玩梗爱好者们的加工素材，在所难免。“看之前，以为是‘歌手之挑战那英季’，看之后，才知是‘那英历险记’”之类的调侃，也给大众增添了笑点、给节目增加了卖点。 在明星光环、流量效应、IP积累、修音技术为内娱制造了许多唱功泡沫，让不少歌手在“唱歌全靠百万修音师”的流量温室中出不来的背景下，《歌手2024》节目中呈现出的歌手“裸奔”状态下的真实水平差异，也确实给华语歌手带来很多启示：别把反复补录的录音棚出品当成“完美现场”，将后期修复的科技狠活错当“炸裂唱功”，有实力才不怕真唱。 正如上场的两名外籍歌手未必能代表所有外籍歌手的平均水准，上场的华语歌手也不能代表所有华语歌手的水平，他们都只能代表自己。都说真金不怕火炼，真唱功不怕全开麦，有实力的歌手拿出了平稳表现，确实值得所有歌手学习。 在这个意义上，玩梗或反思都无可厚非，但没必要由此去渲染超出音乐的维度。《歌手2024》是个音乐交流互鉴的舞台，既然是音综，那就首先应该让音乐归音乐。音乐才是交流的最大公约数，在“竞技”之外的对立心态延伸，无疑是对跨文化交流价值的误解。 音乐的魅力恰在于它能打破隔阂、促进交流，即便是用上了竞演模式，“赛”的目的也是倒逼歌手们相互学习、突破自我。正如节目组声明所说的那样，“享受音乐、收获知音、保持沟通、拥抱世界”才是初衷，“赢，只是歌手的一段路。迎，才是音乐的目的地”。 说白了，那不过是一档综艺节目而已，上升到过高的层面，就扯远了。 红星新闻特约评论员 佘宗明评论丨没必要借“歌手”打对立牌",
        "url": "https://www.zhihu.com/question/655951716"
    },
    {
        "title": "2024电商还有什么赚钱的新机会吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656058287"
    },
    {
        "title": "从审美的角度看，如何评价深圳的高层建筑？",
        "excerpt": "在中国的特大城市里，包括北京上海天津香港重庆这些高楼大厦林立的地方，建筑都很漂亮，很想知道大家对深圳的建筑是怎么评价的",
        "url": "https://www.zhihu.com/question/47498403"
    },
    {
        "title": "有没有人能真正客观地、不带任何政治偏向性地分析一下美国阿波罗载人登月的真假?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655852411"
    },
    {
        "title": "受日元贬值影响，日本进口原材料成本增加，部分橄榄油价格涨幅达80%，如何看待日元贬值对亚洲经济的影响？",
        "excerpt": "受美元升值影响，亚洲多国货币正集体承压，日元、泰铢、印尼盾等货币汇率普遍下跌。Wind数据显示，截至5月10日，年内日元兑美元汇率已从140.88日元跌至155.78日元，贬值约10.46%。 日本民间调查机构帝国数据银行近日的一份调查显示，受日元贬值等影响，日本进口原材料成本增加，今年5月价格上调的400多种食品平均涨幅高达31%，其中，部分橄榄油的价格涨幅达到了80%。“日元贬值确实增加了日本原材料进口和居民海外消费的成本，但对日本整体通胀影响有限。” 中银证券全球首席经济学家管涛认为，日本CPI和核心CPI通胀虽然高过2%，但最高升至4%附近，目前均不到3%。 相反，鉴于日本全球第一大海外净债权国地位，日元贬值会增厚日本海外投资的利润。 全球外汇市场上，人民币汇率波动同样受到关注。中国金融四十人研究院执行院长郭凯认为，从基本面来看，人民币并不存在明显贬值压力。第一，从相对价格角度看，当前人民币汇率水平具有竞争力。第二，从我国经济体量、周边经济形势、人民币汇率估值以及汇率形成机制来看，当下也并不具备造成人民币持续贬值压力的内外部条件。第三，中美利差并不必然构成人民币贬值压力，而中外通胀差则为人民币名义汇率提供支撑。美元持续走强 亚洲多国货币承压_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/655958191"
    }
]