[
    {
        "title": "为什么现在日本番剧宁可在不停的出厕纸，而不愿意把以前的口碑过硬的经典老故事叙上?",
        "excerpt": "现在的番剧一大堆厕纸挑挑拣拣的看不下去。翻阅老番经常能发现直到放到今天都非常出彩的作品。但却经常就在那里半截放着，为什么宁愿出厕纸不愿意出口碑过硬有IP加成的续集？",
        "url": "https://www.zhihu.com/question/665556355"
    },
    {
        "title": "自行车骑行是否存在「点刹」的刹车技术，它的目的和优势是什么？",
        "excerpt": "首先定义一下，这里提到的“点刹”是指尽可能快的连续捏死并放开刹车。特殊目的的单次或少数几次捏死放开不在讨论范围内。 产生这个问题的原因是部分面向新手的刹车教程会教新手这么刹车，而这样刹车与我自己逐渐发力去找刹车力度的刹车习惯不符。 因为个人刚入坑骑行，经验不足，所以好奇这个技术有什么优势，应该在哪些场景使用。",
        "url": "https://www.zhihu.com/question/665648199"
    },
    {
        "title": "怎么看待芬兰这个抑郁症大国？",
        "excerpt": "据说芬兰有很多抑郁症患者，因为日照少，寒冷导致的。大家怎么看？",
        "url": "https://www.zhihu.com/question/26728914"
    },
    {
        "title": "央行从公开市场业务一级交易商买入 4000 亿元特别国债，如何解读？",
        "excerpt": "据央行网站，2024年8月29日，中国人民银行以数量招标方式进行了公开市场业务现券买断交易，从公开市场业务一级交易商买入4000亿元特别国债。其中，10年期24续作特别国债01买入量3000亿元，15年期24续作特别国债02买入量1000亿元。 4000亿元！央行出手，从公开市场业务一级交易商买入特别国债！什么信号？ | 每经网",
        "url": "https://www.zhihu.com/question/665630235"
    },
    {
        "title": "从《西游记》题材的动画、剧集到《黑神话：悟空》，一共有哪些版本的孙悟空？你最喜欢哪个？",
        "excerpt": "[5 张图片]",
        "url": "https://www.zhihu.com/question/665593820"
    },
    {
        "title": "提离职的时候要不要和公司说自己找到了下份工作以便走的更快？",
        "excerpt": "不说怕它不让我早走，说了又怕公司卡，说还是不说的好呢",
        "url": "https://www.zhihu.com/question/665558576"
    },
    {
        "title": "银行股集体下挫，「工农中建」四大行均跌超 4%，厦门银行一度跌超 8%，银行股后市怎么走？",
        "excerpt": "8月29日，银行板块震荡下挫，工农中建四大行均跌超4%，厦门银行一度跌超8%。",
        "url": "https://www.zhihu.com/question/665614131"
    },
    {
        "title": "伊朗最高领袖暗示与美国恢复伊核谈判，表示与「敌人」接触「没有坏处」，如何解读该表态？",
        "excerpt": "【文/观察者网 杨蓉】“伊朗最高领导人为与美国就核计划展开谈判打开大门”，据美联社8月27日报道，伊朗最高领袖哈梅内伊当天会见新一届政府内阁时暗示，伊朗可能与美国恢复伊核协议履约谈判，称伊朗政府与“敌人”接触“没有坏处”。 \t 按照伊朗最高领袖办公室发布的讲话稿，哈梅内伊27日向新任伊朗总统佩泽希齐扬及其内阁强调了不依赖“伊朗敌人”或等待其批准的重要性。“当然，这并不意味着我们不能在某些情况下与同一个敌人互动，这样做没有坏处。”他补充，“但不要把希望寄托在他们身上，不要相信敌人。” \t8月27日，哈梅内伊接见伊朗新一届政府内阁哈梅内伊办公室 “伊朗最高领袖暗示与美国恢复伊核谈判”",
        "url": "https://www.zhihu.com/question/665518702"
    },
    {
        "title": "如何评价《海贼王》中的贝加庞克？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664294974"
    },
    {
        "title": "演员曾黎称家里有 1500 斤自制酵素，放了五六年依旧能吃，这科学吗？自制酵素要注意些什么？",
        "excerpt": "8月29日，女明星曾黎自曝自己家里有1500斤酵素，且全部都是她亲手制作的，她会做各种各样的酵素，什么环保酵素，樱桃酵素，驱蚊酵素，只要是她能想到的东西都能被拿来做成酵素，而且家里很多酵素放了五六年了，依旧还能吃。曾黎家里有1500斤自制酵素 放了五六年了依旧还能吃",
        "url": "https://www.zhihu.com/question/665628529"
    },
    {
        "title": "如何评价樊振东？",
        "excerpt": "能不能分析下他的技战术？为什么刘国梁现在还总说他还和龙科有差距？预测一下他未来能达到什么样的高度？ 还有，这货怎么一出来就这么强，他有过弱的时候吗？有没有小时候和他打过球的同学分享一下经验？",
        "url": "https://www.zhihu.com/question/28064136"
    },
    {
        "title": "截止2024年8月底，华北平原地下水位恢复的怎样了？",
        "excerpt": "过去的24小时，降雨几近200毫米。 如此地下水位补充的怎样了？还有多少亏空？这样下去大概多长时间可以恢复历史百年平均水平？",
        "url": "https://www.zhihu.com/question/665404303"
    },
    {
        "title": "广州首套房贷利率「卷」至 2.89% ，与公积金贷款利率的 2.85% 相差无几，释放了什么信号？",
        "excerpt": "每经AI快讯，房贷利率价格“感人”，自LPR年内第二次调整后，个人住房商业贷款利率持续下降，不少城市部分银行从“3.0版本”步入“2.0版本”。目前一线城市中，广州首套房贷利率最低已经可以做到2.89%，该利率水平已经与公积金贷款利率的2.85%相差无几。（21财经）再创新低！广州首套房贷利率“卷”至2.89% | 每经网",
        "url": "https://www.zhihu.com/question/665615785"
    },
    {
        "title": "跑步、骑行、羽毛球，为什么有「体育三大毒」的说法？",
        "excerpt": "为什么是这三项？而不是其他运动？",
        "url": "https://www.zhihu.com/question/660995664"
    },
    {
        "title": "29日离岸、在岸人民币对美元双双升破7.09，发生了什么？你认为人民币对美元汇率年内能破7吗？",
        "excerpt": "截至8月29日19时，离岸人民币对美元日内上涨逾400点，目前报7.0902，创8月5日以来新高，在岸人民币对美元报7.0935。在业内人士看来，近日人民币汇率突然掀起一轮涨势，主要原因是美元指数迅速回落。值得注意的是，美元指数之所以突然回落的一大始作俑者，是日元汇率再度走强。 详见：刚刚，人民币狂拉400点，突破7.09！",
        "url": "https://www.zhihu.com/question/665639706"
    },
    {
        "title": "马超在历史上是怎么样的一个人？为什么他在刘备集团得不到重用？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661789355"
    },
    {
        "title": "青岛通报一女司机逆向行驶辱骂殴打他人被「行拘十日罚款一千」，法律对打人的责任都是怎么规定的？",
        "excerpt": "8 月 28 日，山东青岛崂山风景区发生了一起交通事故，一名女子驾驶白色路虎越野车逆行插队不成，追尾前方大巴车。该女子下车后迁怒对向正常行驶的司机，疯狂辱骂，连扇对方十几个巴掌，被打司机口鼻流血，并未还手。女子还叫嚣：「我逆行怎么了？我打你怎么了？」「你报警啊」 。该女子随后驾车逃走。 8 月 29 日晚间，青岛市公安局崂山分局发布公告，对 28 日逆向行驶且对他人进行辱骂、殴打的王某处以行政拘留 10 日，罚款 1000 元的处罚。（中新网）太嚣张！王某 （女，38岁），行拘",
        "url": "https://www.zhihu.com/question/665690853"
    },
    {
        "title": "为什么把95后从90后拎出来单独讨论？",
        "excerpt": "现在出现了关于95后消费理念、情感观念、工作观念等等的讨论，媒体、名人也会针对95后做单独的分析。95后真的很特殊吗？与90后有一代人的差别那么大吗？50.60.70.80不都是以十年作为一代人分界点吗？",
        "url": "https://www.zhihu.com/question/273736481"
    },
    {
        "title": "为什么黄河没有那么黄了，从长远看，变清澈可能会带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658077078"
    },
    {
        "title": "提离职的时候要不要和公司说「自己找到了下份工作」，以便走得更快？",
        "excerpt": "不说怕它不让我早走，说了又怕公司卡，说还是不说的好呢",
        "url": "https://www.zhihu.com/question/665558576"
    },
    {
        "title": "二郎神说的「听调不听宣」是什么？听调和听宣的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496963917"
    },
    {
        "title": "大家有入职过只有一个人上班的公司吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458895984"
    },
    {
        "title": "《黑神话：悟空》爆火后我有个疑问，什么算 3A 游戏？是谁来负责评定？",
        "excerpt": "百科介绍： AAA游戏（Triple-A games），也称为3A游戏，为电子游戏产业中的一个分野，没有准确定义，一般认为是指投入高制作费用与高营销成本的游戏[1][2][3][4]。其中营销成本也是巨大的开销，宣传费用甚至可能超过制作游戏本身的花费[5]。根据inXile娱乐CEO Brian Fargo的访谈，以相对AAA低一阶的AA级游戏来说，在2018年仅以制作费用估量，AA级的上限已达到2000万美元水准[6]；由上述数字可知，AAA级游戏的制作费用无疑是一笔相对更高的巨额投资。根据前索尼互动娱乐CEO Shawn Layden的访谈，就2020年市场中的大多数AAA级游戏来看，仅估算制作费用已达8000万至1亿5000万美元的水准，并需要长达5年的游戏制作时间[7]。",
        "url": "https://www.zhihu.com/question/665598504"
    },
    {
        "title": "常务副局长是普通副局长的领导吗？",
        "excerpt": "县住建局常务副局长（正科级，一级主任科员），县住建局普通副局长（副科级），见到常务副职需要叫领导吗？",
        "url": "https://www.zhihu.com/question/665517571"
    },
    {
        "title": "intel可能召回13代14代的酷睿吗？",
        "excerpt": "看这么多人出问题，担惊受怕，想换成AMD的，最好能赔我主板和猫头鹰散热器的钱。",
        "url": "https://www.zhihu.com/question/662264375"
    },
    {
        "title": "男子上班 104 天仅休 1 天病亡，公司被判担责两成，这一判决合理吗？如何从法律角度解读？",
        "excerpt": "阿宝（化名）三十出头，2023年2月与某公司签订劳动合同，约定阿宝从事油漆工岗位。阿宝工作合同期从2023年2月至2024年1月，随后被派往浙江舟山一项目工地。2023年5月25日，阿宝因为身体不舒服，请假在宿舍休息。 5月28日，阿宝到工地工作，后因身体不适继续请假休息。当天因病情严重送医就诊，后经抢救无效于6月1日凌晨死亡。阿宝亲属遂将用人单位告上法庭，要求某公司对阿宝的死亡承担侵权赔偿责任。 一审法院查明，从阿宝整个病情发展分析，其系因感染肺炎链球菌导致后续发展成脓毒血症、多脏器功能衰竭而死亡。该疾病不属于基础病，为急性疾病，多发于冬、春季或流行性感冒多发时间，若患者免疫力下降或细菌毒力较强均易感染；一审法院还查询到，2023年2月至2023年5月期间，除4月6日休息外，阿宝在104天的时间里均处于正常上班状态，显然，某公司对阿宝的用工行为违反了劳动法相关规定。其长时间紧密、连续、不休假的工作导致过度劳累，进而可能产生免疫功能受损等各类身体健康问题。某公司的违法用工行为显著增加了阿宝感染的风险，可确认某公司的违法用工行为与阿宝死亡之间存在一定法律上的因果关系。 法院遂酌情确认由某公司对阿宝死亡造成的损失承担20%的侵权赔偿责任，即39万余元，同时应赔偿精神损害抚慰金1万元，故合计金额为40万余元。某公司不服，提出上诉。浙江舟山中院二审维持原判。目前，判决已经生效。男子上班104天仅休1天病亡公司担责两成 法院：公司违法用工行为增加了死者染病风险",
        "url": "https://www.zhihu.com/question/665623081"
    },
    {
        "title": "如果一个行商王朝发现了艾泽拉斯，他大概需要摇多少人才能把艾泽拉斯打下来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665340417"
    },
    {
        "title": "如果遇到偏心的领导该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665522202"
    },
    {
        "title": "如何评价电视剧《新三国》？",
        "excerpt": "军师联盟的评分竟然比新三国高，让人费解。",
        "url": "https://www.zhihu.com/question/63100661"
    },
    {
        "title": "对于未来中国的城市格局，你有怎样的构想？",
        "excerpt": "我觉得具体可以参照美国和日本，将来必定是以都市圈为主的城市格局，可是对于中国来说，哪些地区的城市或都市圈会壮大，又是以什么产业或特色壮大的，大家可以谈谈自己的想法",
        "url": "https://www.zhihu.com/question/51911025"
    },
    {
        "title": "参加马拉松赛跑一段走一段，很丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665544862"
    },
    {
        "title": "做完《原神》5.0纳塔剧情，你有什么感想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665549091"
    },
    {
        "title": "怎样评价孙颖莎?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604736810"
    },
    {
        "title": "现在很多人选择在客厅不设计沙发、电视取而代之的是书柜，或者大办公桌。这种设计怎么样？",
        "excerpt": "家里快要进行装修，我看到一些人家不设计沙发电视，也想设计这种。我老公说，这种设计没有家的感觉，很不舒服。 请大家各抒己见!",
        "url": "https://www.zhihu.com/question/664653688"
    },
    {
        "title": "民众党主席柯文哲被带走调查，具体情况如何？他被带走的原因可能是什么？",
        "excerpt": "【民众党主席柯文哲被带走调查】财联社8月30日电，据台媒报道，台北地检署和廉政单位突击搜查民众党主席柯文哲住家等地后，将柯文哲带走调查。柯文哲震怒、并强调“我坦荡荡”。综合多家台媒报道，检廉单位办案人员星期五(8月30日)早上7时突击搜查柯文哲位于台北市的住家、办公室以及民众党中央党部等地。历经四小时搜索，柯文哲11时54分左右在检廉人员的陪同下从家门走出。（看看新闻）民众党主席柯文哲被带走调查_台北_人员_单位",
        "url": "https://www.zhihu.com/question/665704269"
    },
    {
        "title": "特朗普再度威胁送扎克伯格进监狱，警告称「他的余生都将在监狱中度过」，如何看待特朗普的言论？",
        "excerpt": "【文/观察者网 熊超然】在美国前总统、共和党总统候选人特朗普今年7月对社交媒体脸书（Facebook）创始人扎克伯格发出的威胁后，扎克伯格便，紧接着，本月又爆料“拜登政府曾对其施压审查”的消息也。不过，这并没有阻止特朗普对他的“穷追猛打”。 据美国“政客新闻网”当地时间8月28日报道，在下周即将出版的新书《拯救美国》（Save America）中，特朗普依旧指责称，扎克伯格在2020年美国总统大选期间密谋策划了针对他的行动，并警告称，如果扎克伯格再次这样做，“他的余生都将在监狱中度过”。 报道称，这是特朗普对扎克伯格的最新攻击，这位前总统曾多次抨击对方干预了上届大选。与此同时，脸书母公司Meta如今也已采取措施并向保守派保证，该公司将不会去影响今年大选的竞选活动。 2019年9月，特朗普曾在白宫会见扎克伯格特朗普X平台账号 据报道，在当地时间9月3日即将出版的这本新书中，有一张未注明日期、特朗普与扎克伯格在白宫会面的照片。照片下方，特朗普写道：“扎克伯格会来椭圆形办公室见我，他会带着他非常漂亮的妻子来参加晚宴，表现得非常友好，但背地里却一直在策划安装可耻的‘锁箱’，这是针对总统的真正阴谋。” 特朗普补充称，他所指的是，扎克伯格夫妇在2020年美国总统大选期间，为选举基础设施捐款4.2以美元，借由法律漏洞来支持民主党候选人。 “他告诉我，脸书上没有像特朗普这样的人，但与此同时，出于某些原因，他却在暗中与我为敌。”特朗普还写道：“我们正密切关注他，如果他这次做了任何违法的事情，他的余生都将在监狱里度过——就像那些在2024年总统大选中作弊的人一样。” “政客新闻网”称，对于特朗普新书中最新披露的这段内容，Meta方面的发言人没有立即回应置评请求。 资料图：马克·扎克伯格澎湃影像 特朗普和扎克伯格之间可谓“积怨已久”。2020年6月，特朗普还是美国总统时，扎克伯格曾表示“特朗普总统的分裂和煽动性言论令我们深感震惊和厌恶”，但当时尚未对特朗普发布的内容采取措施。 2021年1月6日，美国爆发“国会山骚乱”后，特朗普的脸书和Instagram账号遭封禁。扎克伯格当时在一份声明中表示，公司认为“允许总统在此期间继续使用我们的服务的风险实在太大了”。直到2023年2月，特朗普才重新获得这两个账号的控制权。当时，特朗普也曾点名扎克伯格，称他在选举中作弊。 今年7月10日，特朗普在其自创的社交媒体平台“真相社交”（Truth Social）上发文称，如果他再次当选美国总统，将把“选举舞弊者”送进监狱，他特别点到了脸书创始人扎克伯格的名字。 “政客新闻网”称，共和党人一直批评脸书母公司Meta压制了可能会在2020年大选中打击到拜登的内容，其中最引人注目的是关于拜登儿子亨特·拜登的报道。当时，美国联邦调查局（FBI）警告说，这些报道可能是俄罗斯精心策划的介选行动的一部分。 当地时间8月26日，扎克伯格在写给美国国会众议院司法委员会主席、共和党人吉姆·乔丹（Jim Jordan）的一封信中表示，他将在本次美国大选周期中保持政治“中立”，并停止向地方政府选举捐款，以免被认为存在政治偏见。他还公开抨击拜登政府官员2021年“不断”向脸书施压，要求平台审查与疫情相关的帖文。扎克伯格说，他对公司屈服于这些要求感到“后悔”。 美众议院司法委员会X账号公开这封信时说：“马克·扎克伯格在这封信中承认了三件事——其一，拜登-哈里斯政府‘施压’脸书审查美国人；其二，脸书对美国人进行了审查；其三，脸书压制了有关亨特·拜登笔记本电脑的消息。”据彭博社报道，这封信的真实性得到了Meta的证实。特朗普再度警告：扎克伯格若再像2020年大选那样针对我，余生都将在监狱中度过_脸书_美国_拜登",
        "url": "https://www.zhihu.com/question/665594726"
    },
    {
        "title": "刀究竟如何切开物质？",
        "excerpt": "我知道这个过程中牵涉到了力和受力面，但是在进行微观层面的想象时遇到了疑问，刀应该不足以真的切开物质分子，切开的究竟是什么，这一过程中作用的主要因素究竟是力的作用，还是刀的硬度，如果假设只有力的存在，可不可以做到类似切开的效果，还望大神指教。",
        "url": "https://www.zhihu.com/question/60588059"
    },
    {
        "title": "华为上半年销售收入 4175 亿元，同比增长 34.3%，每天净赚 3 亿元，如何评价这一业绩？",
        "excerpt": "8月29日，华为发布上半年经营业绩。2024年上半年公司实现销售收入4175亿人民币，同比增长34.3%，净利润率13.2%。 华为轮值董事长徐直军表示：“集团整体经营情况符合预期。我们将贯彻全流程‘高质量’的公司战略，持续优化产业组合，增强发展韧性，建设繁荣产业生态，为客户贡献更有竞争力的产品和解决方案。”华为2024年上半年销售收入4175亿人民币，同比增长34.3%|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/665618796"
    },
    {
        "title": "新手健身不知道做哪些动作，有没有什么书籍或视频提供参考？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664431814"
    },
    {
        "title": "Steam称超48万人买《黑神话：悟空》却不玩，如何看待此事？",
        "excerpt": "Steam称8月29日，完成一周目通关者有12.7%，通关第二章有52.6%，买了游戏并不玩的玩家有3%。",
        "url": "https://www.zhihu.com/question/665685785"
    },
    {
        "title": "哈里斯与特朗普就辩论机制展开争论，哈里斯希望开麦，特朗普团队的顾虑是什么？目前双方局势如何？",
        "excerpt": "美国共和党总统候选人特朗普25日表示，或将退出原定于9月10日的总统候选人辩论，因与民主党在麦克风是否静音等规则上未能达成一致。另一方面，特朗普在国民警卫队协会大会上讲话，批评拜登和哈里斯从阿富汗撤军造成严重伤亡，声称只有他才能阻止第三次世界大战。 辩论规则谈判陷僵局 哈里斯冀全程开麦克风 特朗普25日晚在社交媒体上表示，或将退出原定于9月10日的总统候选人辩论。他谴责辩论的主办方ABC新闻是假新闻，质疑为何要在该电视台与哈里斯辩论，并指出该台主播与高管对他有偏见。 目前，双方竞选团队就辩论规则的谈判陷入僵局。哈里斯团队26日表示，希望辩论期间全程开启麦克风，而非在候选人不发言时静音，并批评特朗普团队要求麦克风静音是担心其表现失控。 特朗普竞选团队表示不会改变原定规则，指责哈里斯团队提出辩论带笔记、加入开场陈述等要求是为了逃避辩论。 特朗普在26日的活动上表示，9月10日的辩论应遵循他与拜登辩论时的规则进行。 共和党总统候选人 特朗普： 对我来说无所谓，我宁愿它开着，但双方达成的协议是和上次一样，那就是静音。上次我不喜欢，但结果还不错，你可以问拜登是如何解决的，结果很好，我觉得应该保持不变。 哈里斯团队在社交媒体上转发了该言论，将其视为特朗普同意打开麦克风，并表示“问题已解决，一切准备就绪，只等9月10日的辩论”。不过，特朗普团队尚未正式确认。 特朗普：这是美国历史上最尴尬的一天 26日下午，特朗普在国民警卫队协会大会上发表讲话。当天正值阿富汗哈米德卡尔扎伊国际机场发生自杀式炸弹袭击三周年。此次袭击造成了13名美国军人和至少170名阿富汗平民遇难。 在约一小时的讲话里，特朗普批评美国从阿富汗的撤军是灾难性的，指责拜登和哈里斯使美国在国际上失去了信誉和尊重。 共和党总统候选人 特朗普： 在我看来，这是我们国家历史上最尴尬的一天。这让俄罗斯进入了乌克兰，也引发了10月7日对以色列的袭击，因为我们失去了尊重。我们现在不被尊重，四年前我们曾被高度尊重。 特朗普还承诺，如果当选，将会尽快结束俄乌战争，并表示只有自己才能避免第三次世界大战。 在我入主椭圆形办公室之前，在我赢得总统大选后不久，我就会解决俄乌之间可怕的战争，我会很快解决，我将阻止第三次世界大战，没有人能阻止它。 26日早些时候，特朗普参加了弗吉尼亚州阿灵顿国家公墓的敬献花圈仪式，以悼念在恐怖袭击中牺牲的军人。 哈里斯希望开麦，特朗普考虑退出总统辩论：你可以问拜登如何解决_美国共和党_团队_麦克风",
        "url": "https://www.zhihu.com/question/665435960"
    },
    {
        "title": "如何评价视频《绝区零》简角色PV丨逮捕？",
        "excerpt": "意义明确的汗水 堪比新房45度仰头的转头 大家都是简小姐的...",
        "url": "https://www.zhihu.com/question/665696046"
    },
    {
        "title": "开学季，有的孩子没进校园却进了病房，儿童精神科门诊号「掐点秒没」，为什么这代孩子会面对这样的难题？",
        "excerpt": "「你最近怎么样？」 「哈哈，前两天自杀了，没成功，洗胃去了。」 这是北京安定医院儿童精神科门诊的一段对话，我就坐在这个孩子的对面。 开学前，我去旁听了这里的一次门诊。 「升了初中以后，学习压力大，不想上学，写字拖拉，跟大人发脾气，老爱看手机。」 「你一说话，他就要急，看见我就像仇人一样。」 「这样是不是要终生吃药？将来还会回到正常的生活吗？」 ... 来自全国各地，无措又焦虑的家长们，陆续把疑问塞满了这间七平方米的诊室。 北京安定医院牵头的一项调查也引起了我们的注意，这项长达九年的追踪调查，选取了北京、辽宁、江苏、湖南、四川五个省（市）的约74000名儿童青少年作为样本。研究结果显示：在6～16岁在校学生中，精神障碍总患病率为17.5%。 而这，只是在校生的数据，休学在家的孩子未被统计进来。一位家长对医生说，「现在你的号不好挂，真的，我就掐着秒点，都秒没了。」 医疗机构越来越重视家庭，把治疗向家庭延伸。我在北京安定医院参与了一系列治疗场景的新尝试——医生、心理治疗师，孩子、家长，聚在一起的家庭治疗、多家庭小组讨论治疗、面向家长的「如何和孩子相处、如何照顾孩子」的团体活动等等。 为何心理健康问题有低龄化的趋势？ 每个时代有每个时代的精神挑战，这一代人如何应对挑战？",
        "url": "https://www.zhihu.com/question/664891666"
    },
    {
        "title": "怎么看待芬兰这个国家，真的是「抑郁症大国」吗？",
        "excerpt": "据说芬兰有很多抑郁症患者，因为日照少，寒冷导致的。大家怎么看？",
        "url": "https://www.zhihu.com/question/26728914"
    },
    {
        "title": "为什么一家医院 还要分成神经一科 二科 三科?",
        "excerpt": "别的科室同理.",
        "url": "https://www.zhihu.com/question/638406982"
    },
    {
        "title": "请问安切洛蒂为什么不让姆巴佩打他擅长的左边锋？",
        "excerpt": "无论是法国国家队还是大巴黎，姆巴佩都是在左边锋位置伺机给对手致命一击，但到了皇马，安切洛蒂不仅不肯拿下维尼修斯，反而让姆巴佩踢中锋，从前两轮西甲比赛来看，姆巴佩踢的非常别扭，皇马的成绩也不理想，安切洛蒂如此固执，恐怕在皇马的时间不长了。",
        "url": "https://www.zhihu.com/question/665522734"
    },
    {
        "title": "以《黑神话：悟空》为例的众多西游记衍生作品都几乎没有沙僧出现，为什么他的存在感这么低呢？",
        "excerpt": "甚至还不如小白龙有存在感",
        "url": "https://www.zhihu.com/question/665595556"
    },
    {
        "title": "开战之前，俄罗斯高层不清楚俄乌双方实力吗？没预料过仗会打成这样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665547644"
    },
    {
        "title": "市监总局督导阿里巴巴集团完成三年整改，全面停止「二选一」垄断行为，对阿里和市场的发展有何影响？",
        "excerpt": "2021年4月，市场监管总局依法对阿里巴巴集团控股有限公司（以下简称阿里巴巴集团）在中国境内网络零售平台服务市场实施“二选一”垄断行为作出行政处罚开展行政指导，责令其停止违法行为、全面自查整改，连续三年向市场监管总局提交自查合规报告。 三年来，市场监管总局加强对阿里巴巴集团合规整改的督导，对整改落实情况开展深入核查，并委托第三方机构开展执法效果评估。从核查和评估情况看，阿里巴巴集团按照《行政处罚决定书》《行政指导书》要求，全面停止“二选一”垄断行为，严格规范自身经营行为，认真落实平台主体责任，健全企业合规管理制度，提升平台内商家和消费者服务水平，合规整改工作取得良好成效，网络零售市场环境得到改善，公平竞争秩序有效恢复，市场发展空间不断拓展，平台间竞争活力明显提高，平台经济发展质量和营商环境持续优化。下一步，市场监管总局将指导阿里巴巴集团持续规范经营，进一步提升合规质效，加快创新驱动发展，不断提升服务水平，为建设世界一流企业、增强国际竞争力提供坚实保障。市场监管总局督导阿里巴巴集团完成三年整改_平台_自查_指导",
        "url": "https://www.zhihu.com/question/665715173"
    },
    {
        "title": "你认为《原神》人物“队长”的真实身份是什么？",
        "excerpt": "本人猜测:尼伯龙根，纳塔古代英雄，希巴拉克，盗火贤者，火龙王，安弗塔斯。 大家大胆假设，小心求证",
        "url": "https://www.zhihu.com/question/665610584"
    },
    {
        "title": "武侠小说中哪些人物的脑回路，现在看来不太能理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664279066"
    },
    {
        "title": "职场新人是否应该避免过度「拼命」？你如何看待工作与休息之间的平衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639455"
    },
    {
        "title": "炮兵到底有多少技术含量?",
        "excerpt": "都说炮兵是技术兵种，技术含量到底有多少？",
        "url": "https://www.zhihu.com/question/661957618"
    },
    {
        "title": "24-25 赛季西甲西甲第3轮拉斯帕尔马斯 1:1 皇家马德里，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665653397"
    },
    {
        "title": "经济条件允许的情况下，是否应该让孩子尽可能多地尝试不同兴趣班？",
        "excerpt": "我们家庭经济条件尚可，但我不确定是否应该“广撒网”，让孩子多尝试，还是专注于一两个兴趣深入发展。",
        "url": "https://www.zhihu.com/question/665416158"
    },
    {
        "title": "《西游记》中，为什么天庭没有追查孙悟空第一个师傅——菩提祖师？",
        "excerpt": "菩提祖师明知这猴子生性顽皮好斗，仍然将七十二变，筋斗云传授给他。掌握了各种绝学之后的悟空肯定会去惹大祸。",
        "url": "https://www.zhihu.com/question/403995759"
    },
    {
        "title": "高中是什么样的啊？很青春吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658090236"
    },
    {
        "title": "回避型依恋躲着你的时候才是爱你的表现吗？这类人有哪些性格特点呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665146680"
    },
    {
        "title": "周杰伦起诉网易不正当竞争，二审被驳回「公众人物应对话题有容忍度」，如何从法律角度解读这一判决结果？",
        "excerpt": "周杰伦起诉网易《天下3》不正当竞争案二审结果出炉。 近日，周杰伦、杰威尔音乐有限公司起诉广州网易计算机系统有限公司等相关主体的诉讼案二审宣判，据澎湃新闻记者获取的判决书显示，二审法院维持一审原判，认定周杰伦、杰威尔上诉理由不成立。 法院认定，周杰伦新专辑相关的热搜话题、词条、宣传报道极为普遍，《天下3》微博自费转发抽奖等回馈玩家行为无盈利性质，未违反诚信原则和商业道德，难以让公众产生周杰伦与游戏存在代言、授权等联想，《天下3》被控行为不构成不正当竞争。 据记者获得的判决书显示，二审认为，周杰伦、杰威尔公司未能提供证据证明网易、网易雷火通过上述行为获取竞争利益，或者攫取了周杰伦、杰威尔公司通过发行专辑、举办演唱会产生的经济利益。周杰伦作为知名度极高的公众人物，应当对网络上提及其的话题有一定容忍义务。独家｜周杰伦起诉网易不正当竞争二审被驳回：公众人物应对网络话题有一定容忍度_腾讯新闻",
        "url": "https://www.zhihu.com/question/665607181"
    },
    {
        "title": "有哪些天生自带鲜味的食材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293162"
    },
    {
        "title": "《黑神话：悟空》「安身法」没办法拦怪也没回血，那这个火圈到底干啥的？",
        "excerpt": "好像也没法阻止怪物进入，也没回血 站火圈里蓄力也会被打断",
        "url": "https://www.zhihu.com/question/665496647"
    },
    {
        "title": "如果沙瑞金刚到汉东，高育良主动向沙瑞金坦白一切，能免去牢狱之灾呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658574900"
    },
    {
        "title": "你们的暑假作业做完了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665381356"
    },
    {
        "title": "2024 LPL 夏季总决赛 BLG 3:0 击败 WBG 蝉联联赛总冠军，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665717690"
    },
    {
        "title": "公司哪些行为会导致员工辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660497221"
    },
    {
        "title": "家里有个抑郁的孩子是种怎样的体验？该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664782278"
    },
    {
        "title": "如果你被人说写的代码一股java味，很伤心，破防了，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662538042"
    },
    {
        "title": "北京人心目中北京当地高校的排名是怎么样的?",
        "excerpt": "北京作为首都，有许多高校，目前网络上广为流传的是这个版本【55所】(按照高考难易程度) 前十所: 1 北京大学 清华大学 3 中国人民大学 4 北京师范大学 5 北京航空航天大学 6 北京理工大学 7 中国农业大学 8 北京化工大学 9 北京科技大学 10 北京交通大学 倒数十所: 46 中央民族大学 47 中央戏剧学院 48 中国传媒大学 49 北京电影学院 50 中国戏曲学院 51 中央音乐学院 52 北京舞蹈学院 53 中央美术学院 54 中国音乐学院 55 解放军艺术学院 但在我们这边人心中，北科大和矿大都不是特别好的学校。北林和北地一就一般般，相反的对外经贸，央财，北外和北语都是非常好的，甚至连北二外和北中医也是必须要过600分才能上的，所以想问问北京当地人心中的排名。 相似问题：上海人心目中上海当地高校的排名是怎么样的?",
        "url": "https://www.zhihu.com/question/39361221"
    },
    {
        "title": "陈清泉学外语为啥高小琴第一反应好像不愿意？",
        "excerpt": "剧中这个地方陈清泉提出自己也想学外语，高小琴看他的眼神好像有点嫌麻烦的感觉。而且还故意让陈清泉回去岔开话题。是不愿意接待陈清泉么？可是为啥呢？ 感觉这里高小琴不应该接过话茬给他安排么？",
        "url": "https://www.zhihu.com/question/533524169"
    },
    {
        "title": "如果我有一个葫芦原本可以饮用X次，每次饮用葫芦有概率p不消耗次数，葫芦可以饮用次数的期望是多少？",
        "excerpt": "游戏《黑神话：悟空》中的泡酒物蜂山石髓，有15%的概率不消耗葫芦的使用次数。由此引出一个有意思的概率题。",
        "url": "https://www.zhihu.com/question/665362643"
    },
    {
        "title": "我是职场新人，我该找一份自己热爱的工作还是工资高福利好的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663922982"
    },
    {
        "title": "山西大同一面馆因阴阳价被立案调查，目前调查情况如何？对相关行业起到哪些警示作用？",
        "excerpt": "8月25日，有博主发布视频称，因为《黑神化：悟空》游戏爆火，特地前往山西大同旅游，却遭遇面馆“阴阳价格”。此事引发争议。 该博主称，他和朋友一起点了三份小碗加鸡蛋的刀削面，店家收了他33元，每碗11元。但在就餐过程中，朋友发现其他顾客付的价钱更低，一份加鸡蛋的小碗刀削面是7元，而不加鸡蛋的小碗刀削面为6元。 据大河报8月26日报道，面馆老板表示，他们在这儿已经开了十几年了，这一次是服务员不小心把价格算错了，并不是搞“阴阳菜单”。“一份面的价格普遍就是7块钱、8块钱，这两天鸡蛋贵了，所以是2块钱，多收了他们6块钱，也已经退给他们了。” 27日，大同市云冈区市场监督管理局发布通告称，26日，游客网上反映，一刀削面馆有“阴阳价”行为，大同市云冈区市场监督管理局立即进行核查。经查，游客反映问题属实，涉事面馆为晋华宫员工公寓A座停车场旁9号商铺宏伟面馆。 大同市云冈区市场监督管理局立即责令该面馆停业整顿，并依据法律法规对其进行立案调查。 此事件在网上发酵后，有网友对面馆的“阴阳价格”进行了批评，也有大同本地人站出来为店家说话，6元的刀削面并不是卖给游客的，“这个价格是给当地矿工的。” 潇湘晨报记者注意到，评论区里，有自称大同出租车司机的人留言，称自己常光顾涉事面馆，这家店主要是服务于晋华宫矿的职工和出租车司机，6元一碗的面价实属合理。除了那家，本地的面馆鲜少有低于8元的。他们之所以长期保持不变的价格，正是为了照顾矿工和出租车司机的经济压力，而对外地游客则不提供这种优惠。 社交平台，有自称退休矿工的女儿发声，在她的视频里，有矿工上下班的样子。“11块钱加鸡蛋的面，真的贵吗？矿工下班时，只有眼球是白的。7块钱的面，就是他们专属的。” 据极目新闻28日报道，面馆所属新东里社区工作人员介绍，该面馆的客源主要是附近矿工和矿工家属，所以价格相对实惠。云武街道办事处工作人员也表示，事发后，他们已经通知各社区对辖区内面馆、饭店、民宿等进行排查和检查，目前暂未发现其他问题。至于涉事面馆何时恢复营业，也暂不清楚。山西一面馆因“阴阳价格”停业，附近居民：7元是给当地矿工的优惠价_腾讯新闻",
        "url": "https://www.zhihu.com/question/665408814"
    },
    {
        "title": "如何评价《甄嬛传》中的皇后宜修？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/52985823"
    },
    {
        "title": "为啥现在的人都优先选择购买电车而非油车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665321915"
    },
    {
        "title": "痞老板写歌 diss 乙游发到网易云，遭网易乙游《时空中的绘旅人》下架，下架原因是什么？是否合理？",
        "excerpt": "最新进展：痞老板发投降书，删除了所有乙游相关微博，并置顶了一条关于女性的社会新闻，让大家多关注女性安全问题 哈人痞老板写歌diss乙游发到网易云，网易旗下乙游《时空中的绘旅人》发微博：不慎听到，太恶心了，下架了哈 现在痞老板这首歌已经被网易云下架 #痞老板 乙游Freestyle##绘旅人站起来了##绘旅人 嫡女#",
        "url": "https://www.zhihu.com/question/665641456"
    },
    {
        "title": "如何评价电视剧《边水往事》中的郭立民？",
        "excerpt": "他悲剧的来源是什么呢？",
        "url": "https://www.zhihu.com/question/665198200"
    },
    {
        "title": "你什么时候被猫的智商震惊了？",
        "excerpt": "附上个链接，看到这个所以想问问大家http://www.zhihu.com/question/34643719",
        "url": "https://www.zhihu.com/question/34926764"
    },
    {
        "title": "现在很多人选择在客厅不设计沙发、电视取而代之的是书柜，或者大办公桌，这种设计怎么样？",
        "excerpt": "家里快要进行装修，我看到一些人家不设计沙发电视，也想设计这种。我老公说，这种设计没有家的感觉，很不舒服。 请大家各抒己见!",
        "url": "https://www.zhihu.com/question/664653688"
    },
    {
        "title": "宜修皇后是真的爱皇上吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/288000197"
    },
    {
        "title": "对比原著，电视剧《边水往事》的改编如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664699933"
    },
    {
        "title": "为什么《黑神话：悟空》中四妹的人气如此之高？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664090086"
    },
    {
        "title": "为什么油车搞不定的“智能化”，电车10来年就搞定了？",
        "excerpt": "在燃油车的百年历史中，“智能化”一直是一个难以逾越的坎。 但令人惊讶的是，电车才发展了不到十年，似乎就把这个问题解决了：不仅“智能交互”飞跃式进步，甚至“自动驾驶”都已经触手可及！",
        "url": "https://www.zhihu.com/question/664612158"
    },
    {
        "title": "职场新人，刚入职就赶上了公司裁员，怎么保全自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665312086"
    },
    {
        "title": "如何看待索尼首款PVP游戏《星鸣特攻（Concord）》上市后遭遇销量滑铁卢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665467334"
    },
    {
        "title": "红线一退再退，为何俄罗斯不再提核武器？",
        "excerpt": "精密对比美俄核战备，俄罗斯核力量怎么了？ 唐驳虎：红线一退再退，为何俄罗斯不再提核武器？",
        "url": "https://www.zhihu.com/question/665595768"
    },
    {
        "title": "猫咪能记得住自己的名字吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664751090"
    },
    {
        "title": "如何评价库里和勇士达成 1 年 6260 万美元的顶薪提前续约合同？",
        "excerpt": "新京报讯 8月30日，据美国媒体报道，NBA金州勇士的36岁老将库里和球队达成了1年6260万美元的顶薪提前续约合同。 库里与勇士的现有合同还剩下两年，因为NBA的38岁规则（编者注：38岁规则指如果球员在38岁以上或者合同期限内达到38岁，将无法获得4年及以上的合同），所以36岁的库里最多只能在今年与勇士续约一年，6260万美元则是最高金额。 续约一年后，库里和勇士的合同延续到了2026-2027赛季，等到合同期满，他将年满39岁。待库里履行完现有合同，他的生涯总薪资将会超过5.3亿美元。 作为2009年的7号秀，库里进入NBA联盟后一直效力于勇士。职业生涯迄今，库里帮助勇士4夺NBA总冠军。刚刚结束不久的巴黎奥运会，作为美国男篮的一员，库里获得了男篮比赛金牌。勇士顶薪续约库里一年 NBA一人一城佳话再添一主角",
        "url": "https://www.zhihu.com/question/665683565"
    },
    {
        "title": "OpenAI或在今年内发布GPT-4继任模型「猎户座」，并称有超现任模型的推理和生成能力，你如何评价？",
        "excerpt": "OpenAI 或在今年内发布 GPT-4 继任模型“猎户座” 据 The Information 报道，除了擅长推理的草莓模型，OpenAI 还在秘密开发一款名为猎户座的大模型，该模型获将会成为 GPT-4 的继任模型。OpenAI 或在今年发布内发布 GPT-4 继任模型“猎户座”-品玩",
        "url": "https://www.zhihu.com/question/665523993"
    },
    {
        "title": "最值钱的小发明是什么？专利卖了多少？",
        "excerpt": "我说的是个人独立完成的发明，不是需要公司团队研发的。最值钱的小发明的专利卖了多少钱。如果不知道最值钱的是哪个，那知道的小发明中有没有超过50万的？或者直接说你所知道的专利价格中最高的是多少",
        "url": "https://www.zhihu.com/question/22919246"
    },
    {
        "title": "在电视剧《四方馆》中，你最喜欢的角色是谁，为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665203634"
    },
    {
        "title": "如何评价《异形：夺命舰》成为中国内地影史恐怖片票房冠军？该片票房为何这么高？",
        "excerpt": "8月26日，据最新数据显示，《异形：夺命舰》实时票房已经超5.27亿人民币，成功超越《京城81号》，成为中国电影史上最恐怖片的票房冠军。此外，《异形：夺命舰》的档期票房也已超过《云边有个小卖部》，位列2024暑期档票房前三。",
        "url": "https://www.zhihu.com/question/665372135"
    },
    {
        "title": "2024年还买油车的人是怎么想的？",
        "excerpt": "2024年成都车展上新能源依旧是主角，电车现在渗透率都超过油车了，再加上超低的使用成本和智能化等优势，还买油车的人都是怎么想的？",
        "url": "https://www.zhihu.com/question/665629920"
    },
    {
        "title": "如何看待《黑神话：悟空》目前剧情完整，销量达到约 1700 万，且 Steam 好评如潮？",
        "excerpt": "目前很多玩家已经通关黑神话悟空，且部分玩家已经达成全支线全收集，解锁双结局。 解锁全部内容的玩家普遍对剧情完整度认可，且游戏销量持续走高到约 1700 万，Steam 好评率 95.8%。 这意味着什么？",
        "url": "https://www.zhihu.com/question/665536397"
    },
    {
        "title": "心理咨询师说他只能通过自身来影响来访者，真的有心理咨询师是这样吗？",
        "excerpt": "真的有心理咨询师是这样吗？他说他是人本主义流派的，通过自身行为方式影响来访者，需要来访者在遇到问题的时候想想他会怎么做",
        "url": "https://www.zhihu.com/question/664982135"
    },
    {
        "title": "《黑神话：悟空》能够被载入中国互联网史书吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665606465"
    },
    {
        "title": "《恋与制作人》零点发文「跳梁小丑，不足为惧，我陪法务同事继续奋战」，如何看待这波乙游集体发声？",
        "excerpt": "[7 张图片]",
        "url": "https://www.zhihu.com/question/665677576"
    },
    {
        "title": "从 2024 成都车展来看，未来汽车行业的主流发展趋势有哪些？",
        "excerpt": "2024 成都车展作为汽车行业的重要盛会，吸引了众多国内外车企携最新车型与创新科技成果参展。通过对本次车展的观察与分析，可以洞察到未来汽车行业的一些主流发展趋势。那么，从 2024 成都车展中可以看出哪些可能引领未来汽车行业发展的方向呢？",
        "url": "https://www.zhihu.com/question/665630881"
    },
    {
        "title": "坚持在芯片行业卷还是回河南？",
        "excerpt": "本人单 211材料硕，男28岁，老家河南。目前刚在上海浦东某芯片公司，一个月到手一万，一年可能有十六七万？刚来我也不确定，已有户口，家里条件不好，不可能买房，有个感情稳固的女朋友在老家，她工作在体制内。 我有两条路可走， 一是回河南，劣势是河南没什么好公司，考编不容易。优势是两家一起可以买套房过小日子，亲朋好友都在身边。 二是就在上海以后找机会跳槽或者去其他城市。优势是也许我会发展的很好，收入翻倍。劣势是买房压力还是会很大，而且要一直和女朋友异地，耽误不起时间。 或者还有第三条路，就是和女朋友分手，保持单身或者找一个跟我一起打拼的女朋友，优势是比较自由专心个人发展，但是我又怕我心比天高，高估自己的实力，到最后人财两空。 我很爱女朋友，我们已经在一起很多年了也都见过父母，是学生时代的恋人，我不想放弃，但我自己又觉得男人应该有所作为，回河南只会处处受限。 有没有前辈能给个建议，帮我选一条性价比最高的路，谢谢！",
        "url": "https://www.zhihu.com/question/660890911"
    },
    {
        "title": "为什么好产品经理极度稀缺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646932087"
    },
    {
        "title": "为什么冷兵器战场上很少出现棍子？",
        "excerpt": "最近黑猴火了想起的",
        "url": "https://www.zhihu.com/question/665555134"
    },
    {
        "title": "现阶段，什么样的车是你心目中的好车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653208087"
    },
    {
        "title": "如何看待「2024乒乓球亚锦赛中国队名单」，对此有何期待？",
        "excerpt": "2024.10.6-2024.10.13 哈萨克斯坦·阿斯塔纳 中国队 报名名单如下： 【女单/女团】孙颖莎、王曼昱、王艺迪、蒯曼、石洵瑶 【男单】王楚钦、梁靖崑、林诗栋、徐瑛彬、向鹏 【男团】王楚钦、梁靖崑、林高远、林诗栋、周启豪 【女双】王曼昱/蒯曼、孙颖莎/王艺迪 【男双】王楚钦/林诗栋、林高远/周启豪 【混双】蒯曼/林诗栋、王艺迪/林高远",
        "url": "https://www.zhihu.com/question/665717043"
    },
    {
        "title": "美经济学家预警「1万亿美元资金将回流中国，推动人民币或升值10%」，这释放出什么信号？",
        "excerpt": "“美元微笑理论”创立者、资产管理公司Eurizon SLJ Capital首席执行官史蒂芬·詹（Stephen Jen）近日发表重要预测称，美联储降息或促使中国企业抛售高达1万亿美元的美元计价资产，从而推动人民币升值至多10%。1万亿美元资金将回流中国？美经济学家预警：人民币或升值10%",
        "url": "https://www.zhihu.com/question/665596255"
    },
    {
        "title": "网友曝货车拉烂苹果到礼泉一果汁厂，厂商称原料不良率过高会退回，当地市监局称已取样送检，具体情况如何？",
        "excerpt": "8月26日，网友王先生发视频称，在陕西咸阳礼泉县发现给食品厂运水果的货车散发出酸臭味。王先生表示，他就住在停靠货车的街道附近，最近上下班经过，都能闻到酸臭味。“味道很刺鼻，今天早上路过，还有七八辆货车停在那里。” 据纵览新闻，该网友提到，连日来，他看到不止一辆装有腐烂苹果的大货车开进这家公司。 值得注意的是，涉事的礼泉安德利果蔬汁有限公司（下称“礼泉安德利”）为知名果汁龙头，A股H股双上市公司，人称“浓缩果汁大王”的烟台北方安德利果汁股份有限公司（简称：安德利/安德利果汁，代码：605198.SH/02218.HK）的重要下属公司。 “味道刺鼻”，多辆货车拉腐烂水果到果汁厂？知名果汁龙头回应，股价下跌！当地市监局：停止经营接受调查 | 每经网",
        "url": "https://www.zhihu.com/question/665543358"
    },
    {
        "title": "为什么.net支持不了高并发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665371578"
    },
    {
        "title": "青岛某生物公司暗藏北方最大地下代孕实验室，当地称「已成立联合调查组」，暴露了哪些黑色产业链？有何警示？",
        "excerpt": "8月26日，青岛市卫生健康委员会通报“青岛某生物公司暗藏北方最大地下代孕实验室”一事：已成立联合调查组，调查核实相关情况。 情况通报全文 ↓↓ 针对网传我市某生物公司开展代孕一事，我委立即会同公安、市场监管等部门组成联合调查组，调查核实相关情况。一经查实，将依法依规严肃处理。 青岛市卫生健康委员会 2024年8月26日 此前报道： 近日，山东。在一处几乎废弃的汽贸城中，暗藏着一个代孕的“高配实验室”。 丛总自称在代孕行业干了十年，在山东有两家正规注册的公司，表面是生物科技有限公司，背地里却是将地下代孕生意做得风生水起。“代孕一个孩子75万，如果想筛选性别就要再多加20万，包成。” 国家明令禁止医疗机构和医务人员实施任何形式的代孕技术，但是在一些机构中，正规医院的医生却因为利益，去地下实验室开展非法手术。 有知情人士向记者举报，三甲医院医生与代孕机构相互勾结，在地下实验室进行取卵、移植等非法手术，按次收费，每次1500元，麻醉师每次2000元，需要自带麻醉剂。 知情人士表示，这家代孕机构员工并不算多，大概五六个人，其中有人专门在网络平台上物色需要代孕的客户，并寻找愿意代孕的妈妈和愿意卖卵的卵妹。 而“捐卵”的时候，麻药不是必需品，之前的一个女孩已经“捐卵”了十七八次，每三个月就要捐一回卵，有一次，机构工作人员给了女孩塞的麻药，但是女孩忘了塞，手术时候女孩的声音整个走廊都能听见，非常非常疼。那名取卵医生甚至因为这件事情，以后再也不进行取卵手术。 而由于取卵手术医生的“离职”，代孕机构甚至让本该是产科的医生从事取卵，还让搞卫生的保洁人员也兼职去打B超和做机械消毒。 代孕和医院里正常开展的试管婴儿技术相比，不仅仅突破了法律的界限，擅自筛选胚胎性别，还触碰了道德的红线。暗藏“北方最大地下代孕实验室”，有女孩卖卵十几次？刚刚当地回应_机构_手术_医生",
        "url": "https://www.zhihu.com/question/665407720"
    },
    {
        "title": "二孩夫妻又生四胞胎，孩子父亲回应质疑称「减胎的风险很高」，减胎风险有多大？多胎孕妇怎么选是最优解？",
        "excerpt": "九派新闻：您在采访中提到是“充分考虑”之后才决定要的孩子，能分享一下是经过哪些充分考虑吗？ 陈小波：怀孕后，第1个月检查说是单胎，当时想着3个宝宝辛苦一点，抚养应该是不成问题的。3月份，当我们再检查时，检查结果显示是单绒四羊（四胞胎），而且四个宝宝的状态都很健康。 当时医生给我们很多建议，也把风险指数给我们讲了，但是我们最终考虑是宝宝健康，还是决定生下来。尤其是医院的检查报告都显示，宝宝的身体发育都是比较正常的，没有说有其他方面的影响。若说中途有时候宝宝检查显示有身体状况异常的话，我们可能也会做其他考虑，但是一直都很健康。 九派新闻：有考虑过减胎吗？（注：减胎术是指在宫内胎儿存活的状态下，为了使一个或两个胎儿胎心停止搏动所采取的一种手术方法） 陈小波：单绒四羊的情况，减胎的风险很高。如果说减一个或两个，可能对其他胎儿都会有影响，严重情况下可能四个宝宝都没法要了。所以当时跟我老婆商量不减胎。对话三胎又生四胞胎父亲：对孩子性别没预期 花费需20万 希望得到帮助_腾讯新闻",
        "url": "https://www.zhihu.com/question/665599987"
    },
    {
        "title": "如何评价Grok 2，它是否有跻身LLM第一集团的实力？",
        "excerpt": "北京时间8月14日晚，马一龙旗下 xAI 的大模型 Grok 2 正式发布。 本次发布的 Grok 2 系列主要包括两个版本：Grok-2 和 Grok-2 miniGrok-2：类似于GPT-4o，处于大模型的中上游水准。Grok-2 mini：类似于GPT-4o-mini，响应速度快，但回复的质量不及 Grok-2。 Grok-2 的早期版本已经以 “sus-column-r” 的名字在 LMSYS 排行榜上进行了测试。在 LMSYS 排行榜上，它的 Elo 总评分超过了 Claude 和 GPT-4。 xAI团队对 Grok-2 系列模型进行了推理、阅读理解、数学、科学和编程等一系列学术基准测试。Grok-2 和 Grok-2 mini 在这些领域的表现均显著优于之前的 Grok-1.5，且在研究生水平的科学知识（GPQA）、一般知识（MMLU, MMLU-Pro）和数学竞赛问题（MATH）等领域表现不俗。此外，Grok-2 在视觉任务中表现卓越，在视觉数学推理（MathVista）和基于文档的问答（DocVQA）方面达到了最先进的水平。 它是否真正有实力和GPT-4o，Claude 3.5，Gemini 1.5这些第一集团的大模型系列一较高下呢？Grok-2 Beta Release (x.ai)",
        "url": "https://www.zhihu.com/question/664290633"
    }
]