[
    {
        "title": "林诗栋在洛杉矶奥运会可能参加单打比赛吗？",
        "excerpt": "林诗栋是国乒在洛杉矶周期培养的重要年轻球员。近期澳门赛中表现抢眼，连克张本智和、林昀儒、王楚钦。洛杉矶奥运会樊振东已年过30，其本人也有意隐退。洛杉矶奥运会男单的阵容是否有可能是王楚钦带林诗栋?",
        "url": "https://www.zhihu.com/question/667218432"
    },
    {
        "title": "国内金饰最高涨至 762 元一克，金店门可罗雀，对行业有何影响？消费者如何平衡价格、品牌和设计等需求？",
        "excerpt": "“整个上午，只进来了10余个顾客。”9月14日，一位上海地区金店店主向《每日经济新闻》记者感慨道。在他看来，迭创新高的金价，正令越来越多消费者高攀不起。 数据显示，截至当地时间9月13日欧美交易时段收盘时，伦敦现货黄金交易价格报收2579.1美元/盎司，盘中创下2585.97美元/盎司历史新高。 线下金店“门可罗雀”、中游企业“夹缝求生”⋯⋯国内饰品黄金最高“飙升”至762元/克，为何却带不动黄金加工产业链？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/667171363"
    },
    {
        "title": "是听话的孩子好还是不听话的孩子好？",
        "excerpt": "孩子小时候一般家长都愿意说：你看谁谁家孩子多听话，你再看看你？可长大了以后又会有的家长说：人家说你就信、你就听。你自己没想法么，你长那脑子是干啥的？ 我们究竟是该培养一个“听话”的孩子，还是“不听话”有自己主见的孩子？",
        "url": "https://www.zhihu.com/question/667049479"
    },
    {
        "title": "在国乒现任球员中为什么孙颖莎的人气最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/569756533"
    },
    {
        "title": "二郎神杨戬到底有多强？",
        "excerpt": "二郎神和孙悟空比，谁更强？还有哪吒",
        "url": "https://www.zhihu.com/question/267110369"
    },
    {
        "title": "好朋友能一辈子嘛?",
        "excerpt": "从高一就认识的朋友，至今也10年了吧，就因我说了这几句话就两个月没理我，生日快递过去的礼物也没回音；所以好朋友是什么呢？",
        "url": "https://www.zhihu.com/question/667063685"
    },
    {
        "title": "莫斯科大学数学系这么牛，为什么如今的数学专业世界排名连前20都进不去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347839195"
    },
    {
        "title": "如果你感觉最近不开心你会怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663197388"
    },
    {
        "title": "你家小朋友每天晚上作业都写到几点钟？",
        "excerpt": "几个家长聊天，说到开学后孩子的作业问题，普遍都是九点左右，更有甚者写到十点后，十一点！你家小朋友作业到几点？",
        "url": "https://www.zhihu.com/question/667193198"
    },
    {
        "title": "卡牌类游戏为什么“过牌”很重要呢？",
        "excerpt": "再补充一下问题的信息哈，这里所说的卡牌游戏，不是像三国杀那种出牌没有代价明显牌越多怎样都好打的游戏，而是像类似炉石传说那样子，使用某种能力的卡牌需要耗费相应的负担的卡。而增加卡牌最多也只是增加选择而已 为什么在这种类型的卡牌游戏里面，玩家们都那么注意自己卡组的过牌能力呢？",
        "url": "https://www.zhihu.com/question/666964567"
    },
    {
        "title": "山西为何没能跑出一个全国面食品牌？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/620721789"
    },
    {
        "title": "导致出现“淋过雨所以想给别人打伞”和“淋过雨所以想让别人也淋雨”的差异的机制是什么？",
        "excerpt": "有两种心态，如题。第一种心态大概可以解释为“因为我淋过雨，所以我知道淋雨不是一种舒服的感觉。所以我希望别人不要经历这种不舒服的感觉”。第二种心态大概可以解释为“因为我淋过雨，所以我知道淋雨是一种不舒服的感觉。我经历了这种不舒服的感觉，别人没经历，不公平(?)，所以别人也要经历我经历过的感觉”。 两种心态的第一环都是“我淋过雨”，但最后一环是完全相反的欲望。 导致这种差异的机制是什么？哪些因素导致了这种差异？",
        "url": "https://www.zhihu.com/question/629406525"
    },
    {
        "title": "为什么上了大学总是想高中呢？",
        "excerpt": "高中的时候以为上了大学就轻松了，但真正上了大学的时候却不这么认为，高三的那年起早贪黑备战高考，好像就高考就是人生最大的事情，但上了大学以后发现我只是想考大学并不想上大学，上了大学感觉还没高中好，各种人或物都不如高中，感觉高中三年是人生中最重要最美好的时光",
        "url": "https://www.zhihu.com/question/667260496"
    },
    {
        "title": "如何评价董宇辉与辉同行河北中秋晚会?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667089150"
    },
    {
        "title": "如何看待2024年澳门wtt女单决赛孙颖莎夺冠？",
        "excerpt": "如何看待2024年澳门wtt女单决赛孙颖莎夺冠？",
        "url": "https://www.zhihu.com/question/667257407"
    },
    {
        "title": "如何评价《原神》5.0的深境螺旋?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666074060"
    },
    {
        "title": "《英雄联盟》中哪个英雄最克制中单小鱼人?",
        "excerpt": "我个人觉得大头最克制小鱼人。。因为人多（小机器人）",
        "url": "https://www.zhihu.com/question/327281197"
    },
    {
        "title": "除了二里头还有没有能代表夏朝的遗址？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/276285061"
    },
    {
        "title": "明末战争中火枪、火炮已经大规模使用了吗？",
        "excerpt": "当时，明军、清军和李自成农民军是否都大规模装备了火枪、火炮？他们的战术战法是怎样的？具体的战例又是怎样？有没有出现双方排队枪毙的场面？",
        "url": "https://www.zhihu.com/question/60440223"
    },
    {
        "title": "泡馍为什么走不出西安啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665667753"
    },
    {
        "title": "《黑神话：悟空》为什么说是IGN的八分守门员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666858703"
    },
    {
        "title": "为什么一个部门换领导后往往都容易面临整个部门大换血啊？",
        "excerpt": "啊，部门负责人离职了，来了一位新领导，做了一些改革，于是一位小伙伴离职了，接着来了几个新人，然后陆陆续续的老员工基本都离职了",
        "url": "https://www.zhihu.com/question/666820807"
    },
    {
        "title": "《凡人歌》中，你会选择安逸的沈磊，还是奋斗的那隽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666855043"
    },
    {
        "title": "阿里云盘惊现「灾难级 Bug」，创建相册之后可随意观看他人照片，具体情况如何？此事影响有多大？",
        "excerpt": "最新进展 阿里云盘相关工作人员回应时表示：“已经收到其他用户反馈此类问题，已经上报相关部门。”截至记者发稿，阿里云盘官方未有事件的公告。阿里云盘相册陌生照片“乱入” 回应称已关注到相关BUG 9 月 14 日，阿里云盘被曝出存在一个“灾难级的严重 bug”。有用户偶然发现，在阿里云盘的相册功能中，只要创建一个文件夹，然后在分类选择图片这一操作下，竟然可以看到其他用户云盘里的图片。 目前，阿里云盘方面似乎已经意识到了问题的严重性，正在进行紧急热修复。有网友实地测试，虽然现在来自其他人云盘的图片仍然能够刷出来，但是已经处于不可预览的状态，看似是阿里云盘采取了临时的拦截处理，以防止漏洞进一步扩大。 从目前了解到的情况来看，此次 bug 的影响范围尚难以准确评估，但众多用户的反馈表明，这一事件已经引起了广泛而高度的关注。不少用户对此可能造成的隐私泄露深表震惊和担忧。 在云存储这个快速发展的行业中，安全问题始终是核心关键所在。 回顾过往，也曾有一些云存储服务出现过不同程度的安全漏洞事件，但往往以数据丢失、容量错误居多，像阿里云盘此次涉及严重隐私泄露的漏洞确实极为罕见。 从技术层面来分析，有可能是在程序的设计环节或者数据管理方面出现了重大漏洞，从而导致用户数据出现了交叉混乱的情况。电科技认为，这一漏洞不仅极有可能导致大量用户的隐私泄露，给用户带来不可挽回的损失，同时还可能极大地影响用户对云存储服务的信任度，一旦用户对云存储失去信任，整个云存储行业都将面临巨大的挑战，发展也会受到严重阻碍。 阿里云盘惊现“灾难级Bug”，创建相册之后可以随意观看他人照片",
        "url": "https://www.zhihu.com/question/667213540"
    },
    {
        "title": "有没有觉得特别对不起孩子的一瞬间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642153860"
    },
    {
        "title": "为什么潮汕鱼饭不放葱姜蒜去腥，依旧这么鲜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293409"
    },
    {
        "title": "灵活就业人员是自己交社保划算，还是把钱存起来划算？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666787953"
    },
    {
        "title": "非法滞留仙宾礁近 5 个月的菲律宾海警船撤离，中国海警局回应「正告菲方停止煽宣炒作」，释放了什么信号？",
        "excerpt": "中国海警局新闻发言人刘德军表示，4月17日以来，菲海警9701号船非法滞留中国仙宾礁近5个月，菲方行径严重侵犯中国领土主权，严重违反《南海各方行为宣言》，严重破坏地区和平稳定。其间，中方依法对9701号船采取管控措施，菲方多次企图组织强行运补均遭失败。 9月14日14时许，菲9701号船撤离中国仙宾礁潟湖。我们正告菲方，停止煽宣炒作、冒险侵权，与中方相向而行，维护《南海各方行为宣言》的严肃性和有效性。中国对包括仙宾礁在内的南沙群岛及其附近海域拥有无可争辩的主权，中国海警将依法在中国管辖海域持续开展维权执法活动，坚决维护国家领土主权和海洋权益。侵占无果 菲律宾海警船撤离中国仙宾礁",
        "url": "https://www.zhihu.com/question/667227144"
    },
    {
        "title": "香港武打演员徐少强去世，享年 73 岁，他有哪些角色和作品值得铭记？",
        "excerpt": "9月15日，据香港媒体报道，武打演员徐少强去世，享年73岁。据悉，他于9月初在北京因食道癌离世，资深电影人田启文向媒体证实了徐少强逝世的消息。 徐少强，广东江门人，出身于邵氏电影公司，也是香港亚洲电视前艺员，以扮演武侠电影中之大侠出名，其成名作为1979年的剧集《天蚕变》，此剧当年引起巨大轰动，云飞扬亦成为他最经典最具代表性的一个角色。他是香港艺人雪梨的前夫。 上世纪七八十年代，徐少强是纵横香港影坛的武侠片巨星，后来参演1992年的周星驰电影《武状元苏乞儿》，饰演大反派赵无极一角更令他声名大噪，近年出演《维多利亚壹号》后就开始转战拍摄网络电影。 香港武打演员徐少强去世，享年73岁",
        "url": "https://www.zhihu.com/question/667241814"
    },
    {
        "title": "为啥众多球迷喊话高洪波“队危速归”？他当时为啥下课，现在重新出山可行吗?",
        "excerpt": "国足两连败，众多球迷涌向前国足主教练高洪波2010年发布的唯一微博留言，喊话高洪波重新出山：队危速归！ 截至目前，该微博评论数已超过3.8万条。",
        "url": "https://www.zhihu.com/question/666934386"
    },
    {
        "title": "汽车就是一个代步工具，而花那么多钱买豪华车值得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579804613"
    },
    {
        "title": "TI13 总决赛 Liquid3-0战胜GG 获得冠军，如何评价这场比赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667265894"
    },
    {
        "title": "有驾照但是不会开车，你们是怎么掌握开车的熟练技术的？",
        "excerpt": "只考得驾照，连怎么踩油门、刹车都不会操作，这些老司机技巧都是自己摸索得的吗？",
        "url": "https://www.zhihu.com/question/637181148"
    },
    {
        "title": "生产商回应小杨哥带货的「香港月饼」广东产，「并无法律规定香港品牌不能在内地生产」，这是否涉嫌虚假宣传？",
        "excerpt": "广州美诚注册地位于广州市花都区狮岭镇，这里是中国皮具之都，密密麻麻的工厂遍布小镇。在镇上的葛岗路，记者找到了公司厂房，主楼只有数层高，与几栋副楼把厂区围成“C”字形。“香港美诚食品”的招牌矗立在楼顶，远远便能看到。主楼墙壁上还有“香港美诚”“美诚·缔造中国高端时尚伴手礼”字样。 整个厂区并不大，记者走进主楼的一楼，看到一些员工正在办公。说明采访来意后，上述公司人力资源部相关负责人接待了记者。 “我们其实没有回避这个问题，只是说，我们也呼吁大家去理智地看待这个问题。”上述负责人在和记者的交流中说，“作为商家来讲，目前只能说比较无奈。” 美诚月饼引发争议，主要原因在于直播中大力宣传“香港高端月饼”，但实际或许并未在香港销售的反差。据蓝鲸新闻9月12日报道，“疯狂小杨哥”及旗下直播间均有售卖一款名为香港美诚品牌的月饼，该月饼有99元3盒、169元3盒等不同款式。经过查询香港最大网购平台发现，未有此款月饼售卖。而多位该月饼品牌代理商表示该公司“在香港没有门店”，产地基本都是广州和佛山。据第三方数据平台，该月饼在短视频平台近30天的销售额已超5000万元。 记者查询到的直播视频片段显示，直播中并未提及该产品是否有在香港销售，但会强调“香港高端品牌”等信息。 美诚月饼究竟是不是“香港品牌”？上述负责人拿出了一叠在香港特区政府知识产权署商标注册处注册登记的相关商标注册证书的复印件，包括“美诚月饼”“美诚”“美诚礼”“MEISUN”等，其中一个商标的注册时间显示为2019年10月9日。“我们也是慢慢沉淀，才有了今天。”他说。 记者注意到，在广州美诚内部，其文化墙上介绍了公司的发展历程。其中提到，2019年，美诚集团正式在香港成立，开创旗下三大品牌；2020年，内地建立占地10000平方米第一生产基地，专注高端食品研发、生产；2023年，佛山市南海区、广州市从化区两大全新工厂建成投产，构建多元产业体系。美诚智能制造及高端食品研发中心项目正式启动。 很显然，拥有“香港品牌”身份的美诚月饼，确实是在内地生产。对此，上述负责人也不否认，他还表示：“（网上质疑）我们为什么在香港注册公司，然后在内地生产，我相信，没有哪条法律规定说我在香港注册品牌，不能够到内地生产的小杨哥带货的“香港月饼”系广东造，香港买不到？公司回应：并无法律规定香港品牌不能在内地生产！律师：或涉嫌虚假宣传和欺诈消费者_腾讯新闻",
        "url": "https://www.zhihu.com/question/667297522"
    },
    {
        "title": "如何看待孙颖莎拿到2024WTT女单冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667260078"
    },
    {
        "title": "如何评价《异形》系列新电影《异形：夺命舰》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664385957"
    },
    {
        "title": "你经历过哪些逼员工离职的操作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666271015"
    },
    {
        "title": "2024 赛季 F1 阿塞拜疆大奖赛，皮亚斯特里夺冠，勒克莱尔第二，拉塞尔第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667258745"
    },
    {
        "title": "高二女儿抑郁症休学在家，想买条温顺的狗伴着她，有推荐的品种吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658086083"
    },
    {
        "title": "小孩喊饿，但又不吃做的饭，我应该怎么教育?",
        "excerpt": "我外甥一直喊饿，因为知道我家有很多零食，他喊饿，我说做一碗面条给你吃吧，他又说不吃，我应该怎么办教育？",
        "url": "https://www.zhihu.com/question/662807669"
    },
    {
        "title": "特朗普疑似在佛州遭遇「暗杀未遂」事件，嫌疑人在案发时距离特朗普不到 500 米，现场具体情况如何？",
        "excerpt": "当地时间9月15日，美国联邦调查局发表声明称，当天美国前总统、共和党总统候选人特朗普所有的位于佛罗里达州西棕榈滩的高尔夫俱乐部附近发生的枪击事件疑似是针对特朗普的“暗杀未遂”事件，该部门正在进行调查。 特朗普竞选团队：特朗普目前安全 枪击事件发生后，特朗普的竞选团队发布声明说，特朗普目前安全。 据执法部门知情人士透露，当天在特朗普打高尔夫球时，一名持枪男子出现在球场附近位置，特勤局特工出于保护目的向持武器的嫌疑人开枪，嫌疑人开车逃跑并随后被捕。有官员认为，嫌疑人的目标是特朗普。 案发时 特朗普距离枪手不到500码 此外，美国执法部门当天就这起枪击事件举行新闻发布会并表示，佛罗里达州警方于当天13时30分左右收到了特勤局报告枪击事件的电话，枪击事件嫌疑人在案发时距离特朗普不到500码（457.2米），警方在高尔夫球场附近的灌木丛中发现了一支AK-47步枪、两个背包和一个运动相机。目前关注的焦点有两个，第一，当天特朗普的行踪和地点是如何透露的；第二，AK-47步枪不是美国制造，是否与国际势力有关。目前，警方已拘留一名嫌疑人，但需要对其进行更多调查。 距特朗普上次遭遇“未遂刺杀”仅过去2个月 此前在7月13日，特朗普在宾夕法尼亚州巴特勒市举行的集会上遭“未遂刺杀”，右耳受伤，现场一名观众死亡，另外两名观众重伤。据美国特勤局通报，一名枪手从集会现场外高处向特朗普所在的演讲台“开了数枪”，该枪手被特勤局人员打死。而9月15日发生的枪击事件距离上一次特朗普遭遇“未遂刺杀”仅过去约2个月。 特朗普发布邮件强调其“很安全” 在此次“疑似暗杀未遂”事件发生后，特朗普发文表示自己很安全。他在一封筹款电子邮件中说，“我附近有枪声，但在谣言开始失控之前，我想让你先听到这个：我很安全，很好！” https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=11774737928746080886&t=1726434651497&toc_style_id=feeds_default&track_id=B521A23F-69CD-4B8E-9294-26B1F3DB08C5_748134592261&share_to=copy_url",
        "url": "https://www.zhihu.com/question/667293263"
    },
    {
        "title": "高中生在功利氛围与学习压力大的情况下，如何合理应对？",
        "excerpt": "题主是某省重实验班学生，觉得班上同学都很厉害，但是想和班上的同学探讨题目和其他问题时，总会收到情商巨高但是十分客套和无聊的答复。如果因为过分关注自己的学业，学习压力太大而导致同学关系弱化到这样的地步，该如何在这种环境中融入或者保持一个良好的学习心态呢？ 问题可能有点狭隘，见谅。感谢赐教。",
        "url": "https://www.zhihu.com/question/643323432"
    },
    {
        "title": "孙颖莎 4:2 战胜张本美和，将与王艺迪争夺 WTT 澳门站女单冠军，如何评价她的表现？",
        "excerpt": "2024WTT澳门冠军赛女单半决赛，@孙颖莎 4比2战胜日本选手张本美和，成功晋级。孙颖莎将与王艺迪争夺女单冠军，国乒提前锁定女单冠亚军，期待姑娘们的精彩对决！孙颖莎4比2战胜张本美和 将与王艺迪争夺女单冠军",
        "url": "https://www.zhihu.com/question/667175859"
    },
    {
        "title": "在职场久了我发现有些人能力一般般，领导却特别看重他，做任何事都会护着他，这是为什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666942965"
    },
    {
        "title": "为什么史铁生的家人避免刺激他，但余华、莫言等好友却不用顾忌?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630482582"
    },
    {
        "title": "弟弟想放弃上大学去打电竞咋办?",
        "excerpt": "孩子高考完闹着要去打KPL，好像排名有全省前50，以前也有俱乐部找过他，想了解一下这个行业的相关知识，万能的网友，帮帮我。 我不了解这方面的知识，他现在做着年入千万的美梦，又看不起这方面知识面没他广的，他爸爸又对我很好，但是我一打这个游戏就想睡觉，就想像大家学习一下这方面知识，进入这个行业的门槛还有流程，还有收入来源收入结构，还有合同相关的法律知识，退役后的就业方向。如果没有能力，混的最差的生活情况，收入情况。他16岁的时候有俱乐部找过他，可是现在都19了，还刚刚高考，怕他一个人在外面被骗，但是又太叛逆了，还没考完就要离家出走把家长当仇人，心累。",
        "url": "https://www.zhihu.com/question/605640444"
    },
    {
        "title": "大量求职者因有劳动仲裁诉讼记录遭拒录，如何看待企业这一规定？求职者如何维权？",
        "excerpt": "拿到入职体检报告后，小雨收到HR的消息——原本可以入职的工作“黄了”。问题出在入职前的背景调查，集团背调发现小雨此前有过民事诉讼记录，不符合入职规定。 “诉讼记录是否决项，这是集团的规定。”HR如此告诉小雨。“我当时很崩溃。”小雨说，那份被背调出来的诉讼记录，是前公司老板跑路后，她和同事们一同去法院提起的劳动合同纠纷，她是原告。 2024年5月，法院下了判决，让前公司老板限期支付小雨工资。但赢了判决，却输了新工作。小雨向新公司的HR告知了前因后果，希望她能向集团解释，再争取一下。但最后，小雨仍被否决。追讨过欠薪的人，找不到工作了_腾讯新闻",
        "url": "https://www.zhihu.com/question/667029889"
    },
    {
        "title": "「贝碧嘉」预计 15-16 日在浙江到江苏一带沿海以强台风级登陆，长三角或迎猛烈风雨，该如何做好防范？",
        "excerpt": "14日早上，中央气象台微博发布消息，“台风‘贝碧嘉’来袭，华东地区风雨加强，中秋假期恐泡汤”。 今天早晨，“贝碧嘉”摆脱了季风云团大尾巴，环流更加紧凑密实，台湾以东温暖的海洋将助力“贝碧嘉”加强。预计，“贝碧嘉”最强风雨影响时段集中在明后两天，人口稠密的长三角地区或将承接最猛烈风雨。台风贝碧嘉已进入48小时警戒线。 中央气象台微博称，“不要心存侥幸，该准备的准备起来吧”。 中秋假期来了，台风“贝碧嘉”也要来了！长三角或迎猛烈风雨，中央气象台：不要心存侥幸，该准备的准备 | 每经网“贝碧嘉”或将以强台风级登陆 中央气象台回应每经：苏浙沪部分地区将有大暴雨，中秋出行恐受影响 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/667163072"
    },
    {
        "title": "宇航员连牺牲都不怕，为什么从月球上看地球会感到无比恐惧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614568529"
    },
    {
        "title": "如果被岳不群夫妇收养的是杨过而不是令狐冲，《笑傲江湖》故事会如何发展？",
        "excerpt": "换成十岁的孤儿杨过。",
        "url": "https://www.zhihu.com/question/597549390"
    },
    {
        "title": "在国内想要做理论物理有多难？",
        "excerpt": "有哪些困难，并如何克服？",
        "url": "https://www.zhihu.com/question/667146047"
    },
    {
        "title": "女子在超市捞鱼被刺致八级伤残，向超市索赔 22 万元，被鱼刺伤后该如何处理伤口？超市有责任吗？",
        "excerpt": "王女士（化名）前往某超市购买鲈鱼时，现场没有见到工作人员，也没有打捞工具，仅有几个方形塑料漏筐，王女士遂用该塑料漏筐捞鲈鱼。在将鱼装袋过程中，不慎被鱼刺伤右手掌心，王女士见只是流出几滴血，便没有在意。 当天晚上，王女士发现被鱼刺伤的手掌出现红肿发热现象，并感觉开始发烧，持续至第二天仍未好转，且被鱼刺的手掌已出现红肿溃烂现象，遂紧急至医院治疗。经医院诊断，王女士的病情是与鱼接触的毒性效应（创伤弧菌感染）、右上肢皮肤溃疡、脓毒性休克等，情况十分危急。之后，王女士于医院的疮疡蛇伤脉管外科住院治疗84天后出院。2023年7月，王女士委托鉴定机构对伤残等级进行鉴定，鉴定机构认定王女士构成八级伤残。 王女士认为，其在超市购买鱼时受伤，作为消费者，其健康权已受损害，遂将该超市诉至福建省福州市鼓楼区人民法院，要求该超市赔偿医疗费、残疾赔偿金和护理费等各项损失共计22.5万元。超市一方认为，王女士未尽到注意义务，应减轻超市的责任。顾客在超市买鱼时自行打捞被刺伤，导致八级伤残，责任谁来担？",
        "url": "https://www.zhihu.com/question/667078593"
    },
    {
        "title": "鸿蒙生态迎「关键一战」，多家头部企业宣布「启动鸿蒙原生应用开发」，你看好鸿蒙系统走向「独立」吗？",
        "excerpt": "从2023年底，多家头部企业宣布启动鸿蒙原生应用开发，这一趋势延续至2024年初。一位技术人士解释，原生应用密集发布意味着鸿蒙正在逐渐“脱钩”安卓，形成一套自己的独立生态。 华为终端BG（事业群）软件部总裁龚体在2023年的开发者大会中表示，如果将构建一个成熟的操作系统比作三大战役的话，那么鸿蒙已经胜利地打完了两大战役，接下来对于鸿蒙生态的伙伴而言，最重要的一个战役就是构建强大的鸿蒙应用生态，生态成则鸿蒙成。“纯血”鸿蒙迎关键一年 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/639562245"
    },
    {
        "title": "男子选 398 元烫发套餐结账2477元，烫完被告知标价系单支药水价，商家拒退款，此事该如何维权？",
        "excerpt": "近日，深圳的叶先生向红星新闻反应称，其在龙岗区一家美发店选择了398元烫发套餐，烫发结束被告知398元为单支药水的价格，而整个烫发过程使用了6支药水，加上剪发的89元，费用总计2477元。 叶先生随即向相关部门投诉。9月5日，深圳市消费者委员会回复称，调解失败，商家拒绝退款，叶先生对此表示不认可；建议叶先生依法通过行政、诉讼等途径维护自己的权益。叶先生称，他已向当地市场监督管理局投诉。 消费者反映： 398元套餐结账时要付两千多元 投诉要求退款未果 据叶先生回忆，7月20日晚8时，他来到位于龙岗区白灰围路的“戴丝美业”美发店，两度询问烫发服务的具体费用，而接待他的发型师并未直接回答，而是提议先为其修剪头发。 叶先生称，修剪完头发后，发型师向其推荐了三个套餐，他选择了398元的中档套餐。随后，他躺下进行药水处理，其间发型师递上一份单据让其签字，声称该店铺为分店、需要确认药水库存。 “当时我有所警惕。”叶先生表示，他察觉到了异常，在单据上签了假名字。烫发结束后，发型师告知其“398元”并非总价，而是单支药水的价格，而整个烫发过程他共使用了6支药水。 一张印有“戴丝美业”的收费单据显示，叶先生的项目为“PH微调398x6”，加上洗剪吹项目89元，费用总计2477元。 叶先生说，面对突如其来的高价账单，他与发型师发生了争执，最初介绍套餐时并未被告知398元是单支药水的价格，且按支计费的总价过高。叶先生还表示，发型师称其已明确说明，随后又游说他办理8000元的会员卡，折扣后费用将降至800多元。考虑到当时店内有四五名男性发型师在场，为了自身安全，叶先生决定结账离开美发店后再报警。 “我烫发多次，第一次遇到如此奇葩的事——药水竟按支计费，这不仅超出了我的消费预期，简直就是欺诈消费者。”叶先生坦言，他日常烫发的费用在300元至500元，如果事先得知此次烫发的费用会高达2000多元，他会明确表示自己不选择这家店铺，“我只认可398元的总价，要求美发店退回剩余的钱”。 叶先生称，他报警后，警方将电话转接至深圳市12345热线，该投诉最后由深圳市消费者委员会秘书处处理。 8月15日，根据深圳政务短信平台的反馈，针对叶先生提出的问题，深圳市消费者委员会先后多次通过电话、短信等方式联系商家，但均无法对接上商家进行调解。根据中消协《消费者协会受理消费者投诉工作导则》第三十三条规定，消费者协会在调解过程中，被投诉方明确表示不接受调解/超时不予答复的，消费者协会对该投诉终止调解。 当地消委会再回应： 商家拒绝退款 建议通过行政、诉讼等途径维权 8月29日，红星新闻记者前往事发的美发店探访。该理发店位于一处临街铺面内，共有两层，一楼为理发区域，二楼则为洗头、按摩区域。记者在店内观察发现，该美发店内仅对洗发、理发、按摩等项目标示了价格，未见烫染等项目相关介绍，一名发型师向记者介绍烫发398元，但并未说明是单支药水价格还是总价。 红星新闻记者查看该店铺在网络上的评价发现，有多条评论指出，该店铺会一直推销办卡，还有评价称“没经过同意就给你头发涂药水，被骗298元”。 记者就此事联系“戴丝美业”的另一分店店长，对方表示，他已于8月底离职，白灰围路的那家店目前没有店长；对于叶先生反映的情况，对方表示他知道此事，曾有人前往店铺对此事进行调解，但是调解结果他不清楚；至于网上的差评，对方称“推荐（办卡）都会有的”。记者欲联系事发店铺的其他电话，均未接通。 同日，针对叶先生遭遇的事情，记者陪同叶先生前往深圳市消费者委员会投诉，一名工作人员表示，经查看相关记录，他们确实一直没有联系上经营者。针对新发起的投诉，该工作人员表示，会介入处理，优先办理。 9月5日，深圳政务短信平台再次给出反馈，称商家拒绝退款，建议叶先生依法通过行政、诉讼等途径维护自己的权益。选398元烫发套餐结账成2477元，消费者称烫完被告知标价系单支药水价，消委会：商家拒绝退款",
        "url": "https://www.zhihu.com/question/666940556"
    },
    {
        "title": "如何看待李少红、贾樟柯等九位导演启动国内首个 AIGC 电影短片共创计划？这对电影行业会有哪些影响？",
        "excerpt": "快手宣布正式启动“可灵AI”导演共创计划。李少红、贾樟柯、叶锦添、薛晓路、俞白眉、董润年、张吃鱼、王子川、王卯卯等9位知名导演，将依托可灵AI的技术能力，制作出品9部AIGC电影短片。据悉，9部短片将全部由可灵AI进行视频生成。电影导演完全依托视频生成大模型，群体深度参与电影级内容创作，这在中国尚属首次。",
        "url": "https://www.zhihu.com/question/666686592"
    },
    {
        "title": "XG 止步六强创 CN 军团 TI 历史最差成绩，CNDOTA 还有未来吗？",
        "excerpt": "Ti13国际邀请赛的败者组第四轮，XG不敌Tundra，至此本届Ti中国战队也全部被淘汰出局； 而本届Ti13上无一中国战队进入前四，也是Ti历史上中国刀塔2战队的最差战绩！ Ti1最佳 亚军 EHOME Ti2最佳 冠军 iG Ti3最佳 第四名 TongFu Ti4最佳 冠军 NewBee Ti5最佳 亚军 CDEC Ti6最佳 冠军 Wings Ti7最佳 亚军 NewBee Ti8最佳 亚军 PSG.LGD Ti9最佳 季军 PSG.LGD Ti10最佳 亚军 PSG.LGD Ti11最佳 第四名 Aster Ti12最佳 季军 LGD Gaming Ti13最好成绩 第5-6名 XG",
        "url": "https://www.zhihu.com/question/667175988"
    },
    {
        "title": "为什么电视剧《凡人歌》里的谢美蓝对沈磊失望了？他们感情破裂的根本原因是什么？",
        "excerpt": "谢美兰和沈磊在大学一年级时便开始交往，结婚五年，算上之前的时光，已经有十二年的历程，早已超过了七年之痒。",
        "url": "https://www.zhihu.com/question/666793885"
    },
    {
        "title": "《笑傲江湖》里令狐冲为什么不告诉师父思过崖山洞?",
        "excerpt": "那会儿他和师父师娘没有嫌隙啊，为什么不说呢",
        "url": "https://www.zhihu.com/question/375591764"
    },
    {
        "title": "东北老式盒饭的特点是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666245359"
    },
    {
        "title": "5 个大学生因质疑微信提现手续费过高联合将其告上法庭，这个提现手续费合理吗？他们的主张会被法院支持吗？",
        "excerpt": "第三方支付平台收手续费已然来到第8个年头，伴随电子支付的普及，使用微信支付宝的用户越来越多，但关于手续费的吐槽声音也从未中断。5月初，刚刚从上海政法学院毕业考入华东政法大学的杨昊斌联合来自上海政法学院的吴祖祎、秦浩宁、席蕊璇和来自武汉大学的潘灵青等五人联合一纸诉状将微信告上了法庭。8月22日案件开庭，然而对方的答复他们并不能理解。目前，五位同学起诉微信的案件还在法院的受理中。质疑微信提现手续费过高 5个大学生联合将微信告上法庭-华龙网",
        "url": "https://www.zhihu.com/question/667033409"
    },
    {
        "title": "中秋佳节将至，单位发散装月饼你能接受吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667051616"
    },
    {
        "title": "如何看待陈震试用华为 Mate XT 非凡大师遭遇锁机，表示「有种被监视的感觉，感受极差」？",
        "excerpt": "华为高层最新回应：",
        "url": "https://www.zhihu.com/question/667182599"
    },
    {
        "title": "台风贝碧嘉登陆上海浦东，最大风力 14 级，成为 1949 年以来登陆上海的最强台风，目前情况如何?",
        "excerpt": "最新消息： 今年第13号台风“贝碧嘉”（强台风级）的中心已于今天（16日）7点30分前后在上海浦东临港新城登陆，登陆时中心附近最大风力14级（42米/秒），中心最低气压为955百帕。“贝碧嘉”也超越4906台风“Gloria”，成为1949年以来登陆上海的最强台风！ https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=4746030522386863723&toc_style_id=feeds_default&track_id=6D16E202-8C19-44E0-9AAB-C292B81C44D6_748136401101&share_to=copy_url 受台风“贝碧嘉”影响，9月15日20时后，上海浦东机场和虹桥机场通行能力下降。20：00后，两场所有航班取消。上海机场将根据台风影响情况，及时向社会发布两场航班调整情况。请旅客及时向所乘航空公司了解查询航班最新动态，合理安排出行。受台风影响 今晚20时后上海两机场所有航班取消 上海中心气象台2024年09月15日17时发布台风橙色预警[Ⅱ级/严重]：受今年第13号台风“贝碧嘉”影响，预计今天下半夜到明天下午本市大部分地区风力将增强到阵风12级以上，台风黄色预警信号更新为台风橙色预警信号，台风大风对户外作业、交通出行、设施农业、在建工程等有严重影响，致灾风险很高，请特别加强防范。上海市发布台风橙色预警_国家应急广播",
        "url": "https://www.zhihu.com/question/667246486"
    },
    {
        "title": "小型无人机装龙伯透镜消耗敌人防空导弹可不可行？",
        "excerpt": "小型便宜的无人机装上龙伯透镜后加大雷达反射面积，让敌人误以为是战斗机从而消耗敌人防空武器。或者大量装备龙伯透镜的便宜无人机，混合少量真正的战斗机进行攻击可不可行？ 藏木于林不也是一种隐身。",
        "url": "https://www.zhihu.com/question/666761452"
    },
    {
        "title": "也门胡塞武装称发射的导弹击中以色列腹地，以色列如何回应胡塞武装的导弹袭击声明？",
        "excerpt": "当地时间9月15日，也门胡塞武装军事发言人叶海亚·萨雷亚发表讲话称，当天早些时候，胡塞武装通过新型超音速导弹袭击了以色列腹地，导弹只用了11分半就飞越了2040公里的距离。也门胡塞武装称发射的导弹击中以色列腹地",
        "url": "https://www.zhihu.com/question/667255226"
    },
    {
        "title": "为什么Windows电脑没有人推荐关闭虚拟内存？",
        "excerpt": "目前来说，安卓手机的虚拟内存技术，很多人都推荐到手即关。因为虚拟内存会把磁盘当内存用，会频繁擦写磁盘造成磁盘寿命降低。难道windows的虚拟内存不存在这个问题吗？如果存在的话为什么很少听到有人推荐关闭windows虚拟内存呢",
        "url": "https://www.zhihu.com/question/667143515"
    },
    {
        "title": "文科生读什么专业能探寻社科方面的相对真理?",
        "excerpt": "ps：家庭环境应该不支持我支付昂贵学费出国 至于“真理”的定义，我也不知道如何表述了，我想说的可能似于特定领域内适用的规律？可能这个词在这个提问里的含义和一些学科里特定的“真理”含义有所不同吧。 感觉知乎在这方面有很多有学问的人，谁来给我这个高中生一点解答？有听说过ppe这个专业，但我检索了一下也没搜到很多具体的有用信息，但名字和一些课程大纲设计的图表看起来十分诱人。不过查看了一下开设该专业的院校，想考取还是有很大难度的。",
        "url": "https://www.zhihu.com/question/667086747"
    },
    {
        "title": "米哈游会在以后新游戏里塑造一个高位格充满神性的主角吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666978468"
    },
    {
        "title": "香港武打明星徐少强患「食道癌」去世，这是种什么病？为什么这么严重？",
        "excerpt": "据港媒今日报道，上世纪80年代香港影坛的武侠片巨星徐少强今日突然传来死讯，享年73岁。据称他于本月初在北京因食道癌离世，有媒体提问资深电影人田启文，他证实了徐少强去世的消息。 上世纪七八十年代，徐少强是纵横香港影坛的武侠片巨星，后来参演1992年的周星驰电影《武状元苏乞儿》，饰演大反派赵无极一角更令他声名大噪，近年出演《维多利亚壹号》后就开始转战拍摄网络电影。",
        "url": "https://www.zhihu.com/question/667251204"
    },
    {
        "title": "如何看待游戏主机的去光驱化倾向？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667079315"
    },
    {
        "title": "如何评价电视剧《凡人歌》的大结局？",
        "excerpt": "对于三组各自的 cp 的结局你满意吗？",
        "url": "https://www.zhihu.com/question/667076393"
    },
    {
        "title": "《风云》第一部的第一邪皇和无名谁厉害?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595724184"
    },
    {
        "title": "24-25 赛季英超第4轮热刺 0:1 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667259983"
    },
    {
        "title": "女性观众看完电影《出走的决心》有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667154128"
    },
    {
        "title": "读书与听书，您更喜欢哪种方式？为什么？",
        "excerpt": "我经常在做饭的时候听书，现在听书已经逐渐成为一种流行的学习和娱乐方式。但是还是有许多人偏爱传统阅读，那么你更喜欢哪一个呢？",
        "url": "https://www.zhihu.com/question/667088330"
    },
    {
        "title": "《星鸣特攻》开发商 Firewalk 或面临解散，对此你有什么想说的？",
        "excerpt": "伴随《星鸣特攻》的惨败，开发商Firewalk或将面临索尼整顿。前《魔兽世界》团队负责人Grummz认为，该工作室可能会被解散。 “作为《星鸣特攻》的开发商，Firewalk陷入了大麻烦，索尼去年4月刚刚收购了这家工作室。现在索尼正在回购《星鸣特攻》的所有素材，可能是为了将其注销。事情不会就此止步，索尼可能会解散该工作室并重新分配员工。这没什么好高兴的。” “DEI导致了一些非常糟糕的角色设计，在英雄射击游戏中，这是致命的产品缺陷。老板们已经从销售中赚到了钱，高层管理人员很可能会带着大笔现金离开，他们根本不在乎。DEI会导致失业，而这本不应该发生。”",
        "url": "https://www.zhihu.com/question/666739415"
    },
    {
        "title": "为什么美国gdp增长那么大，用电量反而下降？",
        "excerpt": "而且还是在ai训练 要用非常多电的情况下？ 数据2:2023年前九个月美国用电量为3万亿KWH，同比下降2.2%，其中居民部门占比38%，同比-3.9%，商业部门占比36%，同比-1.6%，工业部门占比26%，同比-0.8%。 2023年10月，美国进出口4623.4亿美元，环比(较上月)增长5.16%，同比(较上年同期)下降2.12%，1-10月进出口43411.5亿美元，累计同比下降5.04%。 数据2:2023年前九个月美国用电量为3万亿KWH，同比下降2.2%，其中居民部门占比38%，同比-3.9%，商业部门占比36%，同比-1.6%，工业部门占比26%，同比-0.8%。",
        "url": "https://www.zhihu.com/question/648801148"
    },
    {
        "title": "游戏玩家常说的「轮椅」是指什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666936226"
    },
    {
        "title": "小米回应摄像头传出陌生男声，「技术上无可能，邀请第三方鉴定」，可能是什么原因？家装摄像头真的安全吗？",
        "excerpt": "近日，有媒体报道称，某消费者安装在卧室的小米摄像头突然有陌生男子说话。9月13日，小米公司发言人在官方微博发布声明称，关注到网友对小米智能摄像机2云台版的有关疑问，经查实，相关视频中出现的产品，根据用户提供的访问记录截图信息，对应时段无人访问。“经沟通，我们已经征求用户同意，取回设备并进行检测，目前设备状态一切正常。后续我们会再次进行检测，同时也邀请第三方鉴定机构对该产品进行鉴定测试，确保公众对安全保障的知情权。” 小米方面称，该型号摄像机固件有声音回声消除功能（AEC），摄像机扬声器发出的声音被摄像机麦克风采集后会被回声消除算法过滤掉，所以摄像机与手机对讲过程中不会把摄像机扬声器播放的声音录制存储。如果是本机发出的声音，也不会被回放监测视频录制。 同时，小米方面还强调，该款摄像机及相关网络服务未被网络攻击，任何未经授权的个人或设备均无法与该摄像机进行语音对话。与该摄像机语音对话的唯一方式是，通过米家App与摄像机建立的实时端到端加密通信通道进行，加密通道使用一次一密机制，并采用行业标准加密算法。小米回应“网友称摄像头里惊现陌生男子说话”：技术上无可能，邀请第三方鉴定_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/667211435"
    },
    {
        "title": "2024WTT 澳门冠军赛男单决赛，林诗栋 4:0 横扫邱党荣获冠军，如何评价本场比赛?",
        "excerpt": "[流言板]背靠背夺冠！林诗栋横扫邱党获得WTT澳门冠军赛男单冠军-综合体育-乒乓球区-虎扑社区",
        "url": "https://www.zhihu.com/question/667258290"
    }
]