[
    {
        "title": "你能例举出一个比肩鸟山明的女性漫画家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647666207"
    },
    {
        "title": "给你一个亿但每个小时都必须打一把《王者荣耀》你愿意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647123784"
    },
    {
        "title": "有什么手机是你连战四年还没换过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646576429"
    },
    {
        "title": "大的律师事务所在培养实习律师方面是不是有一套完整流程？",
        "excerpt": "接触过几个盈科，君合等一些大所的律师，发现他们的材料都特别的细。感觉他们像有一套完整的作业流程，流水线一样一步一步做出来的。他们是不是做每一类案件都有一个像飞机起飞前的检查清单一样的东西，一条条做出来的？还是说他们在实习律师的时候就接受了标准化的培训？",
        "url": "https://www.zhihu.com/question/647444493"
    },
    {
        "title": "十四届全国人大二次会议 11日闭幕，意味着今年全国两会正式画上句号，两会闭幕后，代表委员还有哪些工作？",
        "excerpt": "今天下午，十四届全国人大二次会议闭幕会举行，意味着2024年全国两会正式画上句号。3月4日以来，来自全国各行各业的近5000位人大代表、政协委员们共聚北京，讨论了一系列事关国计民生的热点问题，涉及提振民营经济信心、加快发展新质生产力、解决就业问题等等，不少代表委员的建议“火”上了热搜。明天，摘下代表委员的胸牌，很多人将重新回归本职工作，做回医生、教师、企业家、科学家，继续为中国的发展和繁荣作出贡献。而汇聚群智群力的2024年全国两会将为中国带来什么，答案将从明天起陆续揭晓。十四届全国人大二次会议闭幕-中新网",
        "url": "https://www.zhihu.com/question/648055877"
    },
    {
        "title": "如何客观评价宁波这座城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436642632"
    },
    {
        "title": "「共情能力强」到底是一种什么体验？",
        "excerpt": "但是普通人的共情能力到底是什么这个问题，快要把我搞晕了 原先我以为“共情”就是把别人的情绪复制一份在自己身上，但又有个共情能力强的朋友告诉我不是，她感觉不到对方的情绪，比方说对方在哭她自己并不想哭，只是会被那情绪影响，想帮助她罢了。 此外，普通人口中还流传各种和他们的共情能力相矛盾的句子，什么“人的悲喜不能相通”“人与人之间永远无法真正理解”，可他们又做不到像黑暗人格那样随时噶人，所以这共的到底是个什么情？ 你们与人共情时的感觉，究竟是什么样的？ 补充信息：我的认知共情能力，换算成共情等级，大改有5-6级的水平，对我来说，理解大部分人当下的情感是很简单的事情。",
        "url": "https://www.zhihu.com/question/647247166"
    },
    {
        "title": "没歌听了， 推荐一首你最近单曲循环的歌？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/647897304"
    },
    {
        "title": "金庸的文学宇宙中，你最欣赏的人物是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646618963"
    },
    {
        "title": "能否晒一晒你在宁波的春天？",
        "excerpt": "宁波万科广场联合知乎城市宁波发起「在宁波晒春天」计划，邀请在宁波的你，和我们分享你镜头下这座城市的春天，或是谈谈你在这里过春天的感受。我们将在回答中随机抽取十名，送出独家帆布袋一个。",
        "url": "https://www.zhihu.com/question/647460635"
    },
    {
        "title": "2023/24 赛季英超榜首大战利物浦 1:1 战平曼城，如何评价本场比赛？",
        "excerpt": "英超第28轮焦点对话，联赛排名第二的利物浦坐镇安菲尔德迎战第三的曼城。上半场，迪亚斯破门越位在先被吹，德布劳内角球助攻斯通斯先拔头筹。易边再战，阿克回传失误，埃德森送点后伤退，麦卡利斯特主罚点球命中扳平比分，迪亚斯两次错失绝佳机会，福登、多库先后中框，埃利奥特补时进球但越位在先进球无效。最终利物浦1-1曼城。积分榜方面，双方战平分别积64分、63分位列二三位，阿森纳64分凭借净胜球优势登顶。 欢迎小伙伴们在此问答下参与话题讨论！",
        "url": "https://www.zhihu.com/question/647942780"
    },
    {
        "title": "退休了，孩子要求你去给他们照看孩子，该不该去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646914596"
    },
    {
        "title": "林如海为啥不过继一个儿子?",
        "excerpt": "之所以有这样疑问，是因为我觉得林如海过继子嗣、续弦对黛玉的未来最好。 我的设想是林如海过继一个儿子（林家虽然人丁稀少，但不至于连个旁系都没有），岁数要比黛玉小～（岁数大可能会养不熟，要从小培养感情） 林如海之所以要把黛玉送走，很大原因是黛玉没有母亲教育，对女孩子名声不好。所以林如海可以续弦～（续弦只要家世清白，人品好）照顾黛玉～然后多置办产业，提前留好遗嘱指定一笔嫁妆… 等到林如海死了，后妈可以带着儿子和黛玉一起生活，儿子可以守住家产。就算后妈不喜欢黛玉，但是迫于古代礼法，名声，还有贾家的庇护不至于对黛玉多坏吧（参考史湘云），毕竟黛玉是林如海唯一的女儿。 我知道《红楼梦》作为小说肯定是要有情节安排，这个问题只是就事论事，脱离小说情节设定，单纯讨论一下林如海过继一个儿子和将黛玉送到贾府哪个对黛玉的未来更好。",
        "url": "https://www.zhihu.com/question/403095506"
    },
    {
        "title": "请问只用盾牌可以防身吗？",
        "excerpt": "持刀用棍容易防卫过当，那么只用盾牌来防身呢？我觉得这才是”防”身。盾牌采用捷克ESP的高质量盾牌。主要在车里和住处存放。主要就是对攻击者进行防御，以及用盾牌推对方。必要时用盾牌的边缘来砍对方。请大家从是否合法，是否能达到防身效果来回答。谢谢",
        "url": "https://www.zhihu.com/question/622491548"
    },
    {
        "title": "经济学博士，除了当老师，还有什么好去处么?",
        "excerpt": "如题 ：经济学博士，现有的发展路径是什么样的？教师、研究员还是职员。",
        "url": "https://www.zhihu.com/question/503881757"
    },
    {
        "title": "一波音客机据称因「技术问题」在空中发生急降，数十人受伤，哪些信息值得关注？",
        "excerpt": "今天（11日），拉塔姆（LATAM）航空公司一架从澳大利亚悉尼飞往新西兰奥克兰的波音787-9“梦想”客机空中发生急降，出现剧烈颠簸。当地时间下午4点左右，飞机降落奥克兰机场。据《新西兰先驱报》报道，机上24人受伤。另有其他媒体报道称，机上约50人受伤接受治疗，其中1人伤势严重。《新西兰先驱报》的报道称，这架波音客机空中急降颠簸是因为“技术问题”。目前波音公司和拉塔姆航空公司方面都未对此作出回应。一波音客机据称因技术问题空中急降数十人伤",
        "url": "https://www.zhihu.com/question/648042357"
    },
    {
        "title": "「吃不愁、穿不愁，还得有闲钱去旅游」，网友称「文旅部部长说出了我的心愿」，文旅对你来说有多重要？",
        "excerpt": "文化和旅游部部长孙业礼：“过去吃不愁、穿不愁，大家就觉得不错了。现在是吃不愁、穿不愁，还得有闲钱去旅游。文化和旅游、诗和远方，已经成为人民群众对于美好生活向往的重要内容！”（央视新闻）",
        "url": "https://www.zhihu.com/question/648057400"
    },
    {
        "title": "你有被哪些「爆改」震惊过？",
        "excerpt": "生活的多姿多彩，是因为每个人在用他们的方式「爆改」。宁波龙湖双天街联合知乎城市宁波邀你一起发现生活里的那些「爆改」",
        "url": "https://www.zhihu.com/question/647126234"
    },
    {
        "title": "跑步时膝盖疼，应该继续坚持，还是停止跑步，该怎么缓解膝痛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637401236"
    },
    {
        "title": "为什么游戏业界对于《原神》的成功解析，几乎没有讨论过“多平台同步更新、数据互通”带来的影响？",
        "excerpt": "游戏业界对于解析《原神》的成功，讨论注重的大部分都是内容质量、宣传运营。似乎几乎没有讨论过“多平台同步更新，数据互通”带来的影响？ 在我看来，之所以原神能够有如此大的生命力与讨论度，很大程度要归功于“pc 手机 ps平台同步发行更新，且账号互通”。 这一技术带来的影响，甚至左右了当时在国内被舆论围剿的困境，获得了“环大陆好评”的梗。 而在现在，很多媒体平台甚至游戏业内人士，在论证和专研的缺是——内容质量、二创环境、运营策略... 似乎对这一方面却几乎没有解析。 是因为3年过去了至今还没有任何一个同样做到“pc 手机 ps平台同步发行更新，且账号互通”的游戏。 是因为除了米哈游，没有其他公司能做到而造成的“命题无法复制而无法讨论”吗？ 还是因为评估人无法评估：该方式所带来的收益影响？成本转化收益未知？ 使得现在没有任何一家公司敢对标？",
        "url": "https://www.zhihu.com/question/647433952"
    },
    {
        "title": "在绿柳山庄地牢里，张无忌为什么要脱赵敏袜子？",
        "excerpt": "张无忌为了逼赵敏开门放他走，去点赵敏的足底涌泉穴，按理说只需要把她鞋脱掉就够了，隔着一层布袜子完全不碍事，其他人点敌人身上的穴隔着几层衣服都能点。何况古代女人的脚是不能随便亮出来给别人看，要脱她袜子其实和脱衣服差不多，知书达礼的张无忌不会不明白，为啥还要多此一举呢？",
        "url": "https://www.zhihu.com/question/647236714"
    },
    {
        "title": "「当自身认知不够，那就不要去怀疑」，你认为这个观点是对的吗？如何有理有据反驳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647498604"
    },
    {
        "title": "减脂的时候不宜吃什么食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644699375"
    },
    {
        "title": "《奥本海默》获奥斯卡七项大奖，诺兰获最佳导演、基里安·墨菲获影帝，如何评价第 96 届奥斯卡获奖名单？",
        "excerpt": "2024奥斯卡获奖名单： 最佳男主角：基里安·墨菲《奥本海默》 最佳导演奖：克里斯托弗·诺兰《奥本海默》 最佳女主角：艾玛·斯通《可怜的东西》 最佳女配角：达明·乔伊·伦道夫《留校联盟》 最佳男配角：小罗伯特·唐尼《奥本海默》 最佳动画短片：《战争结束了！受列侬和洋子音乐的启发》 最佳真人短片：《亨利·休格的神奇故事》 最佳纪录短片：《最后的修理店》 最佳动画长片：宫崎骏《你想活出怎样的人生》 ​​​ 最佳化妆&发型：《可怜的东西》 最佳艺术指导：《可怜的东西》 最佳服装设计：《可怜的东西》 最佳原创剧本：《坠落的审判》 ​​​ 最佳国际影片：《利益区域》（英国） 最佳纪录长片：《马里乌波尔20天》 最佳视觉效果：《哥斯拉-1.0》 最佳剪辑：《奥本海默》 最佳摄影：《奥本海默》 最佳音效 ：《利益区域》 奥斯卡最佳原创歌曲：《芭比》「What Was I Made For?​​」 奥斯卡最佳配乐：《奥本海默》",
        "url": "https://www.zhihu.com/question/647996992"
    },
    {
        "title": "有哪些书籍你看了感觉天灵盖打开了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489639992"
    },
    {
        "title": "最新研究称「日行一万步或可减轻久坐者健康风险」，具体情况如何？还有哪些久坐者需要注意的事项？",
        "excerpt": "已经有不少研究证明每天走一万步有益健康。澳大利亚一项新研究表明，日行一万步或可减轻久坐带来的健康风险。 悉尼大学6日在官方网站上发布新闻稿说，该大学下属的查尔斯·珀金斯中心研究人员基于英国生物医学数据库中约7.2万人的数据研究步行对健康的影响。这些人年龄在40岁到69岁之间，2013年至2015年间曾连续七天在手腕上佩戴活动追踪器，接受每天行走步数和久坐时间监测。清醒时躺着的时间也被算在久坐时间内。 相关研究报告发表于最新一期《英国运动医学杂志》。 研究人员发现，参与者每天平均坐着的时间为10.6小时，因此将小于10.5小时归为坐时间少，等于或大于10.5小时归为坐时间长。此外，参与者每日平均走6222步，步数最少的5%参与者平均每天走2200步。 研究人员分析这些人的住院和死亡数据，并结合健康状况、年龄、性别、教育程度、是否吸烟、饮酒、饮食以及家族遗传等因素，发现无论久坐时间长或短，与每天走2200步相比，每日走9000至1万步的人患心血管疾病的风险少21%，早死的几率少39%。 主导研究的悉尼大学博士后研究员马修·艾哈迈迪强调，研究结果“告诉我们，所有的运动都很重要，人们可以，而且应该通过增加每天的步数来抵消久坐对健康不可避免的影响”。 不过，研究人员同时指出，这是一项观察性研究，因此无法确定步数与健康风险降低之间存在直接的因果关系。尽管样本数量多和随访时间长可以减少偏差，但还是可能存在影响结果的其他未知因素。[新闻早报-吉林]生活服务 最新研究 日行一万步或可减轻久坐者健康风险",
        "url": "https://www.zhihu.com/question/647854885"
    },
    {
        "title": "欧美车企掀电动车「逆流」，推迟甚至关闭电动车业务，业内担忧中国或成「电动车孤岛」，如何看待此事？",
        "excerpt": "就在中国电动汽车的产销量持续创下新高时，国际车企对电动车的态度却发生了戏剧性的转变。根据最新的消息，梅赛德斯-奔驰集团在近日举行的2023年财报发布会上宣布，决定将原定在2025年实现电动汽车销量占比50%的目标推迟五年至2030年，并将在未来十年继续更新内燃机汽车产品阵容。 这一举动与奔驰之前对电动化的“狂热”追求形成鲜明对比。就在三年前，奔驰高调地宣称，自2025年起，公司所有新推出的汽车将只采用纯电动设计，新能源销量占比达到半壁江山；到2030年，实现全电动车销售，即停售燃油车。 奔驰中国官方回应称，奔驰对电动化转型的决心不变，并表示“在中国市场，奔驰将继续推动电动化转型，给客户带来丰富豪华产品选择”。但从全球市场看，奔驰电动车销量目标推迟五年的事实，已让外界嗅到了一丝奔驰电动化转型信心动摇的气息。 奔驰的“反水”并非个案。自去年下半年以来，多家国际车企都出现了类似的状况。其中，奥迪于去年底宣布放缓电动车推出速度;福特汽车今年年初突然宣布，关停所有电动车生产线；通用汽车则推迟了新工厂的开设计划。近日，苹果公司放弃了坚持10年的造车项目，也引发了“当前已不是造电动车的好时机”的议论。 一夜之间，电动车从人人争抢的“香饽饽”，变成了“烫手山芋”。国际车企纷纷推迟甚至关闭电动车业务。似乎只有中国车企还在坚持。回顾过去十多年，电动车在全球市场经历了高速发展的黄金时期，电动化也一度成为全球汽车业的共识。如今，一场前所未有的“逆流”出现了。欧美车企掀电动车“逆流” 中国恐成“电动车孤岛”？",
        "url": "https://www.zhihu.com/question/648029182"
    },
    {
        "title": "坦白的讲，旅途中的哪些人或事，让你打破了自己的一些偏见？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642216584"
    },
    {
        "title": "你们上班的时候是精心打扮自己，还是邋邋遢遢就去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935034"
    },
    {
        "title": "有哪些「智能家居」好物，可以帮打工人实现「去家务化」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518591"
    },
    {
        "title": "欧尔班就透露「特朗普有详细计划结束俄乌冲突，一分钱也不援乌」，如何解读？特朗普上台能解决俄乌冲突吗？",
        "excerpt": "（观察者网）当地时间3月10日，刚刚同美国前总统特朗普会面的匈牙利总理欧尔班接受匈牙利М1电视台（国家电视一台）的采访，他透露，特朗普对于如何结束俄乌冲突有一个非常详细的计划。塔斯社援引这一采访报道称，尽管欧尔班称自己无权谈论这些计划的实质内容，但补充称，特朗普如何结束俄乌冲突的计划，“在很多方面与匈牙利的计划相吻合”。 另据《匈牙利国家报》（Magyar Nemzet）报道，欧尔班还表示，特朗普不会在俄乌冲突中出一分钱，这就是冲突将会结束的原因。 欧尔班说：“显然乌克兰无法自立站稳。如果美国人不提供武器和资金，欧洲人也不提供，冲突就会结束。如果美国人不出钱，那么欧洲人自己也无力资助这场冲突，那么冲突就将结束。”他指出，特朗普现在不是美国总统，但当民主党希望拨款资助俄乌冲突，他的政党就会阻止。 欧尔班透露：特朗普有一个如何结束俄乌冲突的详细计划，不会出资援助乌克兰",
        "url": "https://www.zhihu.com/question/648008404"
    },
    {
        "title": "如何看待《英雄联盟》主播洞主开团老王，站队霸哥未开挂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647547342"
    },
    {
        "title": "全国人大代表刘国永「建议增设操纵体育比赛罪立法条款」，这一建议对维系体育赛事公平具有哪些影响？",
        "excerpt": "全国人大代表、国家体育总局副局长刘国永建议增设“操纵体育比赛罪”立法条款，维护体育比赛的公平和体育管理秩序的安定，为建设体育强国提供有力保障。 刘国永表示，目前我国刑法中缺乏专门规制操纵体育比赛的规定。对于此类行为，实践中多以贿赂、赌博相紧密联系的受贿罪、非国家工作人员受贿罪、赌博罪等传统罪名定罪处罚。 上述传统罪名存在无法实现对操纵体育比赛行为的完全评价问题。 世界多个国家均有专门针对操纵比赛行为的立法规定，如今国内体育比赛活动日益增多，操纵比赛现象频发，建议我国增设“操纵体育比赛罪”来实现对此类行为的全方位打击，维护体育竞赛的公平和体育管理秩序的安定。https://weibo.com/2615417307/O4lI74hM9",
        "url": "https://www.zhihu.com/question/648012170"
    },
    {
        "title": "如何直观的感受葛立恒数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293079013"
    },
    {
        "title": "《沙丘 2》中弗雷曼人为什么在能够控制沙虫之后仍会把沙虫视作精神图腾呢？",
        "excerpt": "《沙丘 2》里弗雷曼人只要有捶地的工具在手，找一个适合的位置就能随时召唤沙虫然后就能驾驶沙虫去想去的地方，骑着沙虫飞奔更是弗雷曼人成年仪式的一部分，感觉沙虫约等于弗雷曼人的交通工具，那为什么弗雷曼人仍然会特别崇拜沙虫呢？明明弗雷曼人已经在驾驶被他们称为「沙漠之主」沙虫了。 即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647447471"
    },
    {
        "title": "对于当前生育率，全国人大代表赵冬苓建议「由国家负担生育福利支出，学费免到大学」，如何看待该建议？",
        "excerpt": "今年两会，“一老一小”仍然是重点议题。作为连续上会多年的全国人大代表，编剧、作家赵冬苓今年依然关注生育这一话题。 据国家统计局2月29日发布数据显示，2023年末全国人口共计140967万人，比上年末减少了208万人。全年出生人口共计902万人，人口出生率为6.39%，人口自然增长率为-1.48%。 赵冬苓认为，全面放开生育并鼓励生育刻不容缓。她指出，目前影响生育意愿的主要原因有三个。 首先，当前的生活成本高，孩子的养育成本更高。年轻人很难承受生育孩子带来的生活负担。而且目前的教育和社会保障体系尚不完善，尤其是医疗服务均等化、普惠化尚不充分，降低了当代年轻人的安全感。 其次是产育假制度不合理。赵冬苓认为，国家的生育福利基本上仅限于产育假，而产育假期间，单位要承担生育女职工在生育假期间的工资、社保等多项人力成本，这导致生育适龄女性在入职和工作期间会受到用人单位的歧视。而自由职业女性、全职妈妈和农村女性等非职业妇女，享受不到生育福利。 此外，她还注意到当前的制度性障碍。多年来，鉴于户籍制度的种种限制，流动人员难以和本地居民一样在医疗、就业、入学、养老等基本社会福利和公共服务方面享受平等待遇。比如，流动人口在城市打工，子女也不能落户读书，购房、购车等基本需求也会受到限制。由此容易导致家庭的分拆化，家庭成本增加，进一步降低了流动人员组织家庭的意愿。 她提出，免除孩子教育费用，减轻家庭的养育负担。自政策出台当年起出生的孩子，免除学费、课本费，直至大学阶段。在生育福利方面，赵冬苓建议由国家负担生育福利支出，实现生育福利公平化。可以从两方面着手，一是本应由企业担负的产育假、陪护假期间的工资和社保费，应由国家承担，纳入企业减免税收或退税的核算范围。二是向自由职业女性、全职妈妈和农村女性等非职业妇女提供“生育福利金”，实现生育福利货币化，无差别提供国家生育福利。 同时，她建议改革户籍制度，建立与生育挂钩的落户制度。改革公共服务供给制度，在子女教育、养老保险、医疗保险等方面取消户籍差异，实现公共服务公平化。年轻人不愿意生孩子怎么办？赵冬苓建议：由国家负担生育福利支出，学费免到大学 | 每经网",
        "url": "https://www.zhihu.com/question/647956188"
    },
    {
        "title": "电影《沙丘 2》中有哪些让人「不易察觉」的细节？",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647447024"
    },
    {
        "title": "你会在下班后处理工作事项吗？",
        "excerpt": "是否会为工作和生活区分明确的界限？",
        "url": "https://www.zhihu.com/question/639713511"
    },
    {
        "title": "美国将为加沙建临时码头，以扩大救援物资运送，释放了什么信号？",
        "excerpt": "消息人士称，美国总统拜登已下令，指示美军在加沙沿海地带附近建造一个浮动码头，以便通过船只运送粮食和人道主义援助物资。 综合多家媒体报道，美国匿名官员说，拜登将在当地时间3月7日晚间的向国会两院联席会议发表国情咨文演讲，届时他将宣布这一决定。 美国总统拜登 白宫称，这是一项“紧急任务”，该码头将提供等同于数百辆卡车的援助运输能力，包括食品、饮用水、药品在内的物资将通过海路，运送至居住在被以色列围困地区的加沙平民手中。美国将为加沙建临时码头 以扩大救援物资运送_援助_拜登_美军 (sohu.com)",
        "url": "https://www.zhihu.com/question/647543624"
    },
    {
        "title": "讨论一下「高智商 + 什么属性 = 王炸」？以及你认可「智商单出 = 死局」吗？",
        "excerpt": "智商单出指的是一个人智商 > 140 但…选错了专业，缺乏人际支持，身心素质不过硬，成长环境良莠不齐等等",
        "url": "https://www.zhihu.com/question/647544829"
    },
    {
        "title": "印尼两飞行员在飞行途中同时睡着约 28 分钟，飞机偏离，飞机上有 153 名乘客，哪些信息值得关注？",
        "excerpt": "印度尼西亚交通部3月9日表示，将对印尼巴泽航空公司（Batik Air）展开调查，因为巴泽航空两名飞行员被发现在最近的一次飞行中睡着了。印尼运输安全委员会（KNKT）的初步报告称，在1月25日从东南苏拉威西飞往首都雅加达的航班上，一名飞行员和一名副驾驶同时睡着了大约28分钟。这起事故导致了一系列导航错误，但这架空中客车A320飞机上的153名乘客和4名空乘人员在两小时35分钟的飞行中安然无恙。 印尼航空运输局局长表示，就此次事件“强烈谴责”巴泽航空公司，呼吁航空公司更加关注机组人员的休息时间。巴泽航空公司则在声明中称，在运营中采取了充分的休息政策，并致力于落实所有安全建议。此外，巴泽航空表示，参与1月25日事件的飞行员已被暂时停职。机长睡醒一看，副机长还在睡…飞机上还有153名乘客 | 每经网",
        "url": "https://www.zhihu.com/question/647902190"
    },
    {
        "title": "estp、esfp、entj、estj 之中，谁才是真「霸总」？更有「霸总气概」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646728904"
    },
    {
        "title": "部分存款产品利率高达 6%~10%，多家试点银行推出「跨境理财通」相关产品，哪些信息值得关注？",
        "excerpt": "据央视新闻客户端，新修订的《粤港澳大湾区“跨境理财通”业务试点实施细则》正式实施，多家试点银行推出了多款新产品。 其中，部分存款产品的利率高达6%到10%。这样高的存款利率是否真实，有没有风险呢？有银行专业人士表示，这些产品往往是港澳机构的市场推广行为，它是短期限的，针对新客的特别优惠产品。 “跨境理财通”是指粤港澳大湾区的内地和港澳投资者，可以通过银行体系建立的封闭式的资金管道，跨境投资对方银行销售的合资格投资产品或者理财产品。这项业务开通于2021年，当时被称作1.0版本，今年2月底，新修订的“跨境理财通”2.0正式实施。 新版“跨境理财通”总结了过去两年业务开展的经验，吸收了粤、港、澳三地市场投资者和参与者的意见和诉求，优化了相关制度安排，进一步推进粤港澳大湾区金融市场互联互通。 产品利率最高达10%，多家银行推“王炸”产品，有些产品只发售到本月底 | 每经网",
        "url": "https://www.zhihu.com/question/647871470"
    },
    {
        "title": "如何看待 2024 年 3 月 11 日 A 股市场行情？",
        "excerpt": "早盘A股三大股指涨跌互现，沪指跌0.11%，深证指数涨0.01%，创业板指涨0.54%，通信、IT设备、半导体、元器件、互联网、煤炭、石油等板块跌幅居前，电气设备、建材、有色、电力、医药等板块上涨。",
        "url": "https://www.zhihu.com/question/648000016"
    },
    {
        "title": "购买纯电动汽车，在家里安装充电桩安全吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647059081"
    },
    {
        "title": "空军副司令表示「轰-20将很快正式公布」，哪些信息值得关注？",
        "excerpt": "（观察者网）传说中的神秘轰炸机，轰20的动向一直备受关注，空军副司令王伟接受本报采访的时候透露，轰20很快就会对外正式公布，“快了，你们等着！”至于试飞后多长时间才能服役或量产，他回答说：“这个很快，直接就跟上了！” 轰20自2016年传出研发消息之后，到现在还迟迟还没有发布，外界有猜测中国遇到了技术瓶颈。王伟断言否认，“没啥瓶颈，都能解决，我们的科研人员现在非常好，都有这个能力。” 轰20入列将让中国空军的实力得到大提升，王伟坦承：“那肯定是啊。一代装备带来一代的战斗力。”他直言：“值得骄傲，也值得兴奋。意义非常大。它是一个换代，又一代的新飞机。” 轰-20 被形容为“风暴”隐形轰炸机，是中国第1款自主研发的大型轰炸机，也世界上第3款隐形战略轰炸机。分析认为，轰20一旦试飞成功，中国就有可能弯道超车。让美国感受到压力。 有了轰20助力，中国跟美国的实力是否进一步拉近？王伟直合：“我们不跟美国比，我们只保卫自己的安全！”至于能不能来一个“弯道超车”，他笑说，“这个到时候让大家看！”（木子 浩城）空军副司令：轰-20将很快正式公布",
        "url": "https://www.zhihu.com/question/648056180"
    },
    {
        "title": "为什么有些大学生不喜欢小组作业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642457628"
    },
    {
        "title": "河南有什么鲜为人知却比较牛的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/366691138"
    },
    {
        "title": "台代表陈云英称「不认同自己是中国人是悲剧」，传递了哪些信息？",
        "excerpt": "3月9日上午，十四届全国人大二次会议台湾省代表团在人民大会堂举行全体会议，在会后的记者提问环节，陈云英代表的回答可谓是金句不断，每句话的背后都映照着身为全国人大代表肩上那份为两岸融合发展，为祖国和平统一而奋斗的沉甸甸的责任。 “我很心疼台湾接受‘去中国化’教育的青少年，如此下去，岛内每年都会增加几十万不认同自己是中国人的新选民。”陈云英感慨，岛内每次选举，经过所谓“煽情”的选举造势、动员，很多台湾同胞再一次被加深“自己非中国人”的认知洗脑。陈云英代表：台湾同胞不认同自己是中国人是一场悲剧，要为台湾青少年回归祖国做好顶层设计",
        "url": "https://www.zhihu.com/question/647907256"
    },
    {
        "title": "挣钱的本质是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577178625"
    },
    {
        "title": "2024 LPL 春季赛WE VS WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647918494"
    },
    {
        "title": "用 AI「复活」逝者，已发展成一门生意，专家称现有法律难以对此规制，如何看待这一现象？",
        "excerpt": "“只需要52.1元，就能还原逝去亲人的容貌并和ta聊天。”生成式AI技术的发展浪潮之下，与逝去的亲人“再见一面”似乎日渐成为可能。 《法治日报》记者近日调查发现，用AI“复活”逝去的人，已经发展成了一门生意。在一些电商平台上，有不少做AI“复活”生意的商家。在某电商平台，AI“复活”的商品标价从几元、几十元到上百元乃至数千元。与此同时，近年来，AI换声、AI换脸等诈骗手段也越来越高级，欺骗用户的情感和钱财。 受访专家建议，AI“复活”技术提供者提供服务前，应明确要求用户提供相关证明，并加强技术防范，避免AI产品侵犯他人合法权益或被用于欺诈等不法行为。相关部门要加强监管，推动建立行业标准，既保证技术创新，也要保障人类的价值和尊严。缺乏专门法律法规 用AI“复活”逝者还需完善规则体系",
        "url": "https://www.zhihu.com/question/647882322"
    },
    {
        "title": "建议对65岁无养老金人群发基础养老金，建立普惠式基础养老金制度，传递了哪些信息？",
        "excerpt": "老有所养、老有所依，是中华民族自古以来的传统美德，是践行以人民为中心的发展思想的具体体现，也是推进实现中国式现代化的必然要求。 全国人大代表、安徽海螺建材设计研究院有限责任公司党委书记、总经理周金波告诉澎湃新闻（www.thepaper.cn），今年全国两会上，他提交了《关于建立普惠式基础养老金制度的建议》。 在周金波看来，我国能够在仅仅十余年时间内就建立起覆盖面广泛的基本养老保障体系，是中国特色社会主义制度优越性的充分体现。目前我国已接近中度老龄化阶段，但养老现状仍然存在一些问题。 周金波告诉记者，我国养老保障体系起步时间较晚，部分老年人群特别是农村老年人群由于年龄偏大、地区偏远信息闭塞、文化程度低等多种原因，未参加过工作、未缴纳过社保，不能享受基本养老保障。如今，这部分老年人群基本丧失了劳动力、无固定收入，晚年生活缺乏基本保障。代表建议｜周金波：建议对年满65岁无养老金人群发放基础养老金",
        "url": "https://www.zhihu.com/question/648001150"
    },
    {
        "title": "委员袁小彬建议拍卖特殊号码车牌，满足车主需求增加财政收入，如何评价这一建议？",
        "excerpt": "车牌号是标识车辆身份的号牌，车牌号的选择往往与车主的需求密不可分。今年两会期间，全国政协委员、重庆新的社会阶层联合会会长、中豪律师事务所管委会主席袁小彬提交了关于公开拍卖特殊号码车牌的提案。 ▲全国政协委员袁小彬 “现在大部分地区的车管所都会在规定数量内放出一批车牌号，提供给车主自行选择，但是很多人仍选择不到满意的车牌号。我认为把特殊车牌号进行拍卖，主要针对两种情形，一种是公认的吉利号码，另一种是在车管所选不到满意的号码，你可以交钱，自定义出对你有特殊意义或喜欢的号码。”袁小彬向红星新闻记者表示，特殊号码车牌公开拍卖对于满足广大车主对自定义车牌或特殊号码车牌的需求，促进车牌资源的合理配置和提升透明度，合理增加政府财政收入等具有积极意义。 “拍卖制度引入了市场调节机制，通过竞争来决定特殊号码车牌的最终价格，可以使特殊号码车牌这类资源分配给最愿意为其支付最高价格的车主。通过特殊号码车牌公开拍卖制度，可以确保特殊资源有效对价匹配。”袁小彬说。 另一方面，袁小彬认为公开拍卖可以成为政府一项新的收入来源。据南方都市报报道，以中国香港为例，从自定义车牌计划在2006年推行以来，截至2023年，这项计划的总收益已接近6亿港元。袁小彬认为，实行特殊号码车牌公开拍卖，可减轻政府财政对传统税收的依赖，提高财政的稳定性和可持续性。 袁小彬建议，为自定义车牌或特殊号码车牌公开拍卖提供制度保障，由国务院有关部门制定部门规章，对自定义车牌或特殊号码范围、初始价格的确定、公开拍卖流程、拍卖规则、收益使用原则、罚责等内容作出明确规定。委员袁小彬：建议拍卖特殊号码车牌，满足车主需求增加财政收入_腾讯新闻",
        "url": "https://www.zhihu.com/question/647938819"
    },
    {
        "title": "从进化论角度来看，人死前大量释放内啡肽多巴胺有什么意义？脑海的走马灯有什么意义？",
        "excerpt": "为什么人体会这么设计？马上要死了这些设计有什么意义呢？",
        "url": "https://www.zhihu.com/question/639567256"
    },
    {
        "title": "健康家电市场火热，家电行业有哪些新机遇、新挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647555607"
    },
    {
        "title": "你使用智能手表吗？觉得是否有购买的必要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637628717"
    },
    {
        "title": "老师说孙子兵法的核心是诈，大家觉得呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/541378635"
    },
    {
        "title": "2024 LPL 春季赛JDG 2:0 RNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647754318"
    },
    {
        "title": "不喜欢猫的人，真的会在养猫后喜欢上猫吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819337"
    },
    {
        "title": "韩国政府将调派军医来弥补医疗空缺，并向离岗医师继续发送吊销执照预告通知，如何看待此事？会带来哪些影响？",
        "excerpt": "据韩联社报道，在住院和实习医师集体罢诊的情况下，韩国政府将从11日起调派军医和公共卫生医师来弥补医疗空缺，同时向离岗的医师继续发送吊销执照预告通知。 据韩国政府和医界11日消息，韩国保健福祉部(福祉部)将向全国20所医院调派20名军医和138名公共卫生医师。这批医疗人员主要负责重症、急诊患者的手术，缓解就诊推迟等问题。 另一方面，韩国福祉部本周将向未服从开工令的住院和实习医师发送吊销执照预告通知。韩国福祉部已从5日起向离岗医师发送通知，预计最早将于本周初完成发送。据通知，收到通知的医师须在3月25日之前提出意见，否则政府将其视为没有意见，依据职权予以处分。（中新网）韩媒：韩国政府将调派军医来弥补医疗空缺-中新网",
        "url": "https://www.zhihu.com/question/648030821"
    },
    {
        "title": "张文宏谈如何降低大医院资源挤兑，称「要让老百姓对基层医疗有信心」，如何提高老百姓对基层医疗的信心？",
        "excerpt": "据中国青年报，“我们是不是都要靠三级医院来看病？如果都靠三级医院，就容易出现像2023年冬季看病难的情况。”今年全国两会期间，全国政协委员、国家传染病医学中心（上海）主任、复旦大学附属华山医院感染科主任张文宏提及疾病交叉和叠加期间出现的诊疗能力问题。#国是看两会# 张文宏认为，冬春季节，各三甲医院求治呼吸道感染性疾病人满为患，基层医疗卫生机构门可罗雀，很大原因在于基层医疗机构检测能力不足，药物供应有限，感染的轻症患者不得不涌向大医院。 “老百姓会觉得在基层卫生机构缺乏一些针对性药物、缺少精准诊断技术。如果基层卫生机构的能力没有提升，老百姓怎么会放心？”在张文宏看来，分级诊疗要落到实处，还需要通过全面培训，把提升基层医疗体系全方位诊治能力放在首位，“除了监测到位，还要对基层医疗体系的全科医生进行专门的培训，提升精准诊断能力，判断清楚有必要转诊时让三级医院来接手治疗疾病。” “当然，整个基层医疗机构全科医生的诊治能力不可能一夜之间都提升了。”围绕“新质生产力”，张文宏认为，随着技术的迭代，人工智能、互联网+等辅助诊断技术都有望赋能诊疗过程，有助于提升基层卫生机构医生的诊治能力。 “核心的核心，还是基层医疗体系的能力，还是要靠人。”张文宏继续呼吁关注全科医生的培训，“河北省成立了全国首家乡村医师学院，就可以对基层医生进行专病的系统性培训。在我们技术能力能达到时，医生的能力也同时达到，这才是分级诊疗的根基所在。”在他看来，无论技术怎么更新，为患者看病的核心仍是医生，“我们最终是要通过人把这些先进的技术落地到我们传统的医疗体系里，只有这些都做好了，我们才能真正提升老百姓就诊的满意度。”张文宏委员：降低大医院资源挤兑 要让老百姓对基层医疗有信心",
        "url": "https://www.zhihu.com/question/647445492"
    },
    {
        "title": "为什么雷军选择造车而不是进军AI？",
        "excerpt": "三年前造车已经非常卷了，以雷军的人脉难道不知道AI的趋势和机会吗？",
        "url": "https://www.zhihu.com/question/646883941"
    },
    {
        "title": "如何看待维伦纽瓦导演的史诗大片《沙丘2》，在中国票房遇冷？",
        "excerpt": "上映前三日，不敌已经上映一周且已上线流媒体的《周处除三害》",
        "url": "https://www.zhihu.com/question/647956509"
    },
    {
        "title": "《沙丘 2》对比《沙丘 1》拍得怎么样？",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647212626"
    },
    {
        "title": "为什么很少看到市区内电车起步很快？",
        "excerpt": "现在的电车加速性比油车都快很多，可是为什么路上很少见到红绿灯起步窜出去的电车？基本和油车起步速度都差不太多呢？",
        "url": "https://www.zhihu.com/question/644753670"
    },
    {
        "title": "为什么USB Type-C PD充电协议迟迟不加入10A电流规范？",
        "excerpt": "私有协议超过5A已经是日常操作了，PD充电公共协议还固步自封到只有5-48v+最大5A？",
        "url": "https://www.zhihu.com/question/646612579"
    },
    {
        "title": "普通人不要盲目挑战麦当娜 16 连蹲，连续深蹲的安全隐患有哪些？该如何避免？",
        "excerpt": "#普通人不要盲目挑战麦当娜16连蹲 近日，麦当娜曾在演唱会上连做16个深蹲跳起的视频忽然爆火网络，引起多人跟风挑战。在此提示：连续深蹲跳起会对心肺产生巨大压力，同时对身体体能和协调性都有较高要求，盲目跟风可能会给身体造成损伤。",
        "url": "https://www.zhihu.com/question/646724300"
    },
    {
        "title": "在不请律师的情况下，怎么打官司？",
        "excerpt": "高一时候被别人造谣、网暴，一直持续到现在。现在高三在读，我真的不想在这样下去了，我想起诉那些诬陷过我的人，所以我想了解一下关于这方面的流程。",
        "url": "https://www.zhihu.com/question/643379200"
    },
    {
        "title": "不希望「别人为自己付出太多」，是种什么心理？",
        "excerpt": "不想对方为自己付出太多，不是那些网传的觉得自身配得感低，而是在未确定关系情况下，当觉得双方不合适时，能不带良心上的自我谴责，不委屈自己的同时随时顺利抽离。有没有同样心理经历和感受，大家是怎么看的？谢谢回复！",
        "url": "https://www.zhihu.com/question/647299372"
    },
    {
        "title": "你在游泳路上遇到的最大的阻碍是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640626826"
    },
    {
        "title": "你曾经离职最主要的原因是什么？",
        "excerpt": "如题，曾经有哪些原因让你离职？",
        "url": "https://www.zhihu.com/question/647841718"
    },
    {
        "title": "国家体育总局局长指出「坚决惩治体育领域腐败，坚决打击体育领域假赌黑」，如何解读？释放了哪些信号？",
        "excerpt": "（澎湃新闻）3月11日下午，十四届全国人大二次会议闭幕会在人民大会堂举行。闭幕会后举行第三场“部长通道”集中采访活动。有记者提问国家体育总局局长高志丹，过去一年，成都大运会、杭州亚运会和亚残运会成功举办，群众体育越来越热，请问体育总局在加快建设体育强国方面有何部署？ 高志丹表示，下一步，我们要聚焦重点难点，持续加大推进体育强国建设的力度。紧紧抓住改革创新关键一招，围绕不断提高体育公共服务水平和体育治理能力统筹做好体育行政部门，体育事业单位，体育社会组织改革，构建职能明确，管理顺畅，协调高效的管理体制和机制，统筹政府、市场、社会各方面的力量，形成推动体育强国建设的共识和活力，鼓励地方开展多样化的探索，把基层的创新创造汇聚成体育强国建设的普遍实践。建设体育强国，我们更要不断加强体育领域党的建设，营造风清气正的良好环境，体育系统正在以中央机动巡视整改为契机，全面加强党对体育工作的领导，坚决惩治体育领域腐败，坚决打击“假赌黑”，大力整顿行业风气，持续净化体育生态，为体育强国建设奠定坚实的政治基础和保障国家体育总局局长：坚决惩治体育领域腐败，坚决打击“假赌黑”_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648070161"
    },
    {
        "title": "从乙方跳槽到甲方，是一种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36529781"
    },
    {
        "title": "上了大学之后，会想念高中的生活吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639046384"
    },
    {
        "title": "英伟达「跳水」超 10%，市值一夜蒸发 9234 亿，导致此次暴跌的主要原因是什么？",
        "excerpt": "当地时间3月8日，美股三大指数集体收跌，道指跌0.18%；纳指跌1.16%；标普500指数跌0.65%。英伟达盘中“跳水”超10% 市值一夜蒸发9234亿元 英伟达盘中走低跌超5%，早盘一度上涨5%，创2023年5月份以来最大单日跌幅。截至当地时间3月8日收盘，英伟达报875.28美元，跌幅5.55%，市值2.2万亿美元。其市值一夜蒸发1285亿美元（约合人民币9234亿元）。突发！英伟达“跳水”超10%，市值蒸发9200亿元，啥情况？比特币“闪崩”近4000美元，全网7万人爆仓... | 每经网",
        "url": "https://www.zhihu.com/question/647709306"
    },
    {
        "title": "23-24 赛季 NBA森林狼 109:120 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647996766"
    },
    {
        "title": "如何评价网剧《唐人街探案 2》第四案《黄金城》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647719433"
    },
    {
        "title": "西班牙首相表态「将正式承认巴勒斯坦国」，这意味着什么？对当前巴以局势有何影响？",
        "excerpt": "来自工人社会党的首相佩德罗·桑切斯9日在毕尔巴鄂举行的一场会议上宣布，西班牙“在本届议会任期内”将正式承认巴勒斯坦国。 报道称，桑切斯“出于道德信念”支持这一举措，因为他认为这是“一项正义的事业”，也因为这是巴以冲突走向“和平与安全”道路的“唯一途径”。此外，他再次呼吁“停止暴力”，并让人道主义援助抵达加沙。 2014年11月，人民党政府领导下的众议院一致批准了一项提案，敦促政府承认巴勒斯坦为一个国家，但条件是这一承认须为“经各方谈判后的结果”并须在与欧盟采取一致行动的框架下。这一承认从未正式化，但消息人士表示，这一次将会实现。 报道称，政府消息人士后来确认，作出决定的将是大臣理事会，因为2014年议会以非法律形式通过的提案已经在政治上使之成为可能。西班牙首相称将向议会提议承认巴勒斯坦国",
        "url": "https://www.zhihu.com/question/647903588"
    },
    {
        "title": "每次双休的时候同事总是组织大家去唱歌，每次真的都不想去怎么拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647136437"
    },
    {
        "title": "3 月 11 日三大指数开盘涨跌不一，贵金属、生态园林等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.11%，深成指高开0.01%，创业板指高开0.54%。贵金属、生态园林等板块指数涨幅居前，CPO、AMD概念、AI手机等板块指数跌幅居前。",
        "url": "https://www.zhihu.com/question/648000697"
    },
    {
        "title": "委员建议加快建设大中小学生命教育体系，把生命教育纳入师范生必修课，如何看待该建议？",
        "excerpt": "（央视新闻客户端）学生心理健康问题是当下社会普遍关注的公共问题，针对大中小学生的心理健康教育成为教育工作的重大课题。全国政协委员、洛阳理工学院副校长马珺表示，有必要建立健全大中小学生命教育体系，从根源上教育青少年珍爱生命、正视挫折、阳光生活。 她建议，一是构建大中小学生命教育课程体系。针对学生的年龄特征，分学段将生命教育纳入大中小学课程体系，建立以生命教育课程为主导，与其他课程的教学及各类教育活动有机渗透、相互配合、共同推进的实施机制。 二是构建家庭、社会、学校生命教育协同机制。在家庭教育方面，以家长学校为平台，指导家长引导青少年认识生命的价值和意义。在社会教育方面，整合利用生命教育社会资源，引导社会力量在大中小学校、校外教育场所建立公益性生命教育场馆。在学校教育方面，针对学生特征设置生命教育课程，推出生命教育线上教学资源库，开展生命教育社会实践。 三是重视学生心理疏导。要健全学生心理疏导体系，疏导学生成长的压力，指导他们在“生命的省思”中正视和面对生命中的困难、挫折和挑战等，从而明白生命的意义，唤醒生命的价值，培养学生积极的心态和价值观，促进青少年身心健康成长。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/648001559"
    },
    {
        "title": "你对金庸武侠宇宙中的哪个角色，多年以后印象发生了反转？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646969403"
    },
    {
        "title": "AWE 2024 将于 3 月中在上海举办，有哪些让你期待的新产品和新技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646576125"
    },
    {
        "title": "经常走烂路车容易出问题吗？",
        "excerpt": "@孙少军@汽车维修工@JackyQ@梁士达 @汽车奇谈高小强@张凝澈@张抗抗@史高拔@汽车质量人因为上下班的原因，有一段国道坑坑洼洼的（烂路路程有15公里左右），这条路上面常年跑大货车，导致路面开裂变形等等，我的车是丰田2017款雷凌，大多数时候我都是低速慢慢开的，但是货车多，必要的时候必须超车或者避让，需要高速行驶，我就想问问，长时间开这种路面，对我的车有什么影响？或者说有什么方法检查车辆避震之类是否有问题了？因为是第一辆车，虽然不是什么好车，但还是很心疼它",
        "url": "https://www.zhihu.com/question/340069785"
    },
    {
        "title": "「理性」会影响「幽默感」吗？",
        "excerpt": "我太理性，遇事总是考虑利弊，寻找更高效、更省力、更好的结果。所以感觉事事不顺利，找不到生活中有趣的地方 所以理性是否影响幽默感？该怎么办？",
        "url": "https://www.zhihu.com/question/647282329"
    },
    {
        "title": "二月二龙抬头文案有可以参考的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/373308036"
    },
    {
        "title": "为什么不能讨好他人？",
        "excerpt": "为什么不能讨好他人？理由是什么？很困一",
        "url": "https://www.zhihu.com/question/641294492"
    },
    {
        "title": "轻断食给你身体带来什么改变？",
        "excerpt": "比如身体的一些小毛病自愈了？比如皮肤变好了？比如精气神变好了？",
        "url": "https://www.zhihu.com/question/646530514"
    },
    {
        "title": "为什么鸟山明 3 月 1 日离世，8 日才传出消息？",
        "excerpt": "鸟山明老师 已于 3 月 1日 因病去世，享年68岁",
        "url": "https://www.zhihu.com/question/647553956"
    },
    {
        "title": "哪些口红涂上能拥有全脸好气色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631865327"
    },
    {
        "title": "为什么家长辅导孩子作业，容易发疯？问题出在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646561627"
    },
    {
        "title": "降维打击是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/51891337"
    },
    {
        "title": "3 月 11 日 ，比特币报价突破 71000 美元，创历史新高，哪些信息值得关注？",
        "excerpt": "3月11日，比特币报价突破71000美元，创历史新高，此前在3月8日短暂触及70000美元关口。财联社3月11日电，比特币报价突破71000美元，创历史新高，此前在3月8日短暂触及70000美元关口。",
        "url": "https://www.zhihu.com/question/648052514"
    },
    {
        "title": "「互联网已成为永不落幕的课堂」，网络如何更好助力新型劳动者提高专业技能？你在网上学过哪些知识？",
        "excerpt": "3月10日，全国两会第三场“委员通道”上，人民网记者提问全国政协委员、知乎创始人、首席执行官周源：作为互联网从业者，您认为互联网如何赋能新质生产力的发展？在“问”与“答”的互动中，网民们如何实现自身专业知识与技能的提升？",
        "url": "https://www.zhihu.com/question/647862740"
    },
    {
        "title": "人社部：今年高校毕业生将达到1179万人，我们将强化促进青年就业政策举措，如何解读？将带来哪些影响？",
        "excerpt": "3月9日，人力资源和社会保障部部长王晓萍表示，全力保障重点群体。今年高校毕业生将达到1179万人，我们将强化促进青年就业政策举措，拓宽市场化渠道，稳定公共岗位规模，优化全周期就业创业指导服务。扎实做好退役军人、农民工等重点群体就业工作，加强对残疾人等困难人员就业帮扶，兜住、兜准、兜牢民生底线。",
        "url": "https://www.zhihu.com/question/647742966"
    },
    {
        "title": "军事家和战略家的区别在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/495801063"
    },
    {
        "title": "写网文怎么写智斗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645603455"
    },
    {
        "title": "自信的人，靠的是「硬件」还是「软件」？",
        "excerpt": "先天硬件，例如英俊的相貌、健康的体魄、聪敏的大脑 软件，例如学历、情商、人际关系，或者某种心理状态？ 后天硬件，例如车子、房子、钞票…",
        "url": "https://www.zhihu.com/question/647157287"
    },
    {
        "title": "通勤路上除了看手机还能干嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644997248"
    },
    {
        "title": "人工智能有哪些领域？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446176207"
    },
    {
        "title": "电影《沙丘 2》到底表达了什么？",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647447123"
    },
    {
        "title": "在邮轮上旅游的体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643857992"
    },
    {
        "title": "乌克兰战争纪录片《马里乌波尔的 20 天》夺奥斯卡最佳纪录片奖，片中哪些信息值得关注？",
        "excerpt": "当地时间3月10日，第96届奥斯卡颁奖典礼在美国加利福尼亚州洛杉矶杜比剧院举行，由乌克兰籍、美联社记者姆斯蒂斯拉夫·切尔诺夫（Mstyslav Chernov）执导的《马里乌波尔的20天》（20 Days in Mariupol）获得最佳纪录长片奖，这是乌克兰历史上第一次获得奥斯卡奖。 《马里乌波尔的20天》 https://m.sohu.com/a/763271153_656058?_trans_=010004_pcwzy",
        "url": "https://www.zhihu.com/question/648013088"
    },
    {
        "title": "高校规定最低签署八年服务期合同，博士五年未升副教授需转岗后勤，如何解读该高校人才引进政策？",
        "excerpt": "近日，一则《太原师范学院引进和稳定高层次人才管理办法》的截图在多个关注高教领域话题的网络平台上引起关注。 澎湃新闻记者查询发现，太原师范学院官网“人才引进”栏目确实在2021年6月17日发布了这一则《太原师范学院引进和稳定高层次人才管理办法》。网上引起比较多讨论的是该办法“管理和考核”一节的内容。 上述办法规定，太原师范学院“全职引进的高层次人才在我校的最低服务期为8年”。同时，还规定，“引进的博士研究生来校工作满五年，如未能晋升副教授（已达副教授任职条件因指标原因未晋升除外），本人需服从学校安排转到后勤、保卫等服务保障岗位。” 对此，有网友表示，“近年来，很多985高校实行新进博士‘非升即走’制度，没想到地方高校也开始效仿了。” 另外，上述办法还规定：“享受政府特殊津贴专家、山西省高等学校中青年拔尖创新人才，每月发放奖励绩效1000元；山西省青年拔尖人才、山西省学术技术带头人、山西省高等学校优秀青年学术带头人、省宣传文化系统‘四个一批’人才，每月发放奖励绩效700元；省级教学名师，每月发放奖励绩效400元。（均指在职期间）” 对此，也有网友表示，“省级青年拔尖人才每个月最多补贴1000元，在国内各大高校积极争取引进人才的当下，已经没有多大吸引力。” 3月10日下午，澎湃新闻记者电话采访了多位太原师范学院各教学科研单位人才引进工作负责人。一名教学单位工作人员表示，学校以及院所层面还会有进一步对人才支持的方案。但对于上述办法出台后，太原师范引进人才的效果以及评价问题，上述工作人员表示“学校层面的问题不便回答”。 据学校官网介绍，太原师范学院1999年3月经教育部批准，由山西大学师范学院、太原师范专科学校和山西省教育学院合并组建而成，现有4个校区，总占地面积约1884亩，其中魏榆校区占地面积1569亩，建筑面积约60万平方米。现有专任教师1220余名，包括教授、副教授560余人，具有博士学位的教师440余人，国家级人才6人次，省级人才74人次。“博士5年未升副教授转岗后勤”引关注，高校回应—新闻—科学网 (sciencenet.cn)",
        "url": "https://www.zhihu.com/question/647990109"
    },
    {
        "title": "如果给你一份 5 万元每月的工作，但是得每天跑步 1 小时，你会接受吗？",
        "excerpt": "关键是你能坚持多久？要越过137天才发 ，不能超过137天者倒付23万哈，从今天起，以前回答的先把工资领了，我这儿没地方放了。",
        "url": "https://www.zhihu.com/question/647305360"
    },
    {
        "title": "华硕a豆x橘朵 闪光礼盒已上市，新款笔记本除了高颜值设计，性能表现与实际使用体验如何？",
        "excerpt": "华硕a豆x橘朵 闪光礼盒上市，除高颜值设计外，该笔记本搭载了13代酷睿处理器和Intel锐炬Xe核心显卡（10核心12线程，最高4.6GHz睿频），在轻薄机身（1.4Kg，16.9mm厚度）内配置了14英寸防眩光护眼屏、24GB内存及1TB存储空间，同时配备了豆叮AI助手。 你觉得这款笔记本能否满足日常使用需求？这款笔记本在性能、便携与实用性的平衡上是否值得入手？",
        "url": "https://www.zhihu.com/question/647546831"
    },
    {
        "title": "ChatGPT 日耗电超 50 万度是美国普通家庭用电量 1.7 万多倍，意味着什么？将带来哪些影响？",
        "excerpt": "据《纽约客》杂志报道，OpenAI的热门聊天机器人ChatGPT每天可能要消耗超过50万千瓦时的电力，以响应用户的约2亿个请求。相比之下，美国家庭平均每天使用约29千瓦时电力，也就是说，ChatGPT每天用电量是家庭用电量的1.7万多倍。如果生成式AI被进一步采用，耗电量可能会更多。荷兰国家银行数据科学家亚历克斯·德弗里斯在一篇论文中估计，到2027年，整个人工智能行业每年将消耗85至134太瓦时(1太瓦时=10亿千瓦时)的电力。ChatGPT日耗电超50万度 是美国普通家庭用电量1.7万多倍",
        "url": "https://www.zhihu.com/question/647926823"
    },
    {
        "title": "为什么 Ruler 来 LPL 这么久了中文还那么差？",
        "excerpt": "平时尺子和队友交流，平常说话的时候不麻烦吗？",
        "url": "https://www.zhihu.com/question/645740218"
    },
    {
        "title": "2024 LPL 春季赛UP 0:2 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647908175"
    },
    {
        "title": "鹰角的收入都用到了什么地方？",
        "excerpt": "据我所知，mhy当年用崩坏3的营收在保证本游戏的稳定更新的基础上养出了原神和未定。明日方舟的收入明显比崩坏3要高，为什么鹰角第一没啥新游立项，第二还连明日方舟本身的更新都只是差强人意？这么多收入都干什么去了？而且据我在mhy工作的朋友说mhy员工待遇也不错。",
        "url": "https://www.zhihu.com/question/476945629"
    },
    {
        "title": "2024赛季F1沙特阿拉伯大奖赛，维斯塔潘夺冠，红牛一二带回，勒克莱尔第三，如何评价这场比赛？",
        "excerpt": "北京时间3月10日凌晨，F1 2024赛季沙特大奖赛正赛阶段的比赛进行。最终，维斯塔潘夺得了2024 F1沙特大奖赛的冠军，佩雷兹获得亚军，勒克莱尔夺得季军。本场比赛也是维斯塔潘职业生涯第100次登上领奖台。中国车手周冠宇因车队换胎阶段的失误，遗憾排到了完赛车手的最后一名。",
        "url": "https://www.zhihu.com/question/647829888"
    },
    {
        "title": "你们家里现在养着哪些宠物？可以发张照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647547295"
    },
    {
        "title": "假如你有只猫，你会给他起什么名字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646293969"
    },
    {
        "title": "家庭日常使用，选择台式还是笔记本好呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645856389"
    },
    {
        "title": "23-24 赛季 NBA马刺 126:113 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647864826"
    },
    {
        "title": "董明珠再谈上调个税起征点，希望未来一人工作养全家，哪些信息值得关注？",
        "excerpt": "董明珠在接受澎湃新闻采访时表示，未来如果一个人工作可以养全家，一年能拿到30万，国家也不让他交税，带着孩子太太一年旅游两次，第三产业也就起来了。董明珠再谈上调个税起征点：希望未来一人工作养全家_一级视场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648006613"
    },
    {
        "title": "如何评价第 96 届奥斯卡颁奖礼及获奖名单？",
        "excerpt": "2024奥斯卡获奖名单： 最佳男主角：基里安·墨菲《奥本海默》 最佳导演奖：克里斯托弗·诺兰《奥本海默》 最佳女配角：达明·乔伊·伦道夫《留校联盟》 最佳男配角：小罗伯特·唐尼《奥本海默》 最佳动画短片：《战争结束了！受列侬和洋子音乐的启发》 最佳真人短片：《亨利·休格的神奇故事》 最佳纪录短片：《最后的修理店》 最佳动画长片：宫崎骏《你想活出怎样的人生》 ​​​ 最佳化妆&发型：《可怜的东西》 最佳艺术指导：《可怜的东西》 最佳服装设计：《可怜的东西》 最佳原创剧本：《坠落的审判》 ​​​ 最佳国际影片：《利益区域》（英国） 最佳纪录长片：《马里乌波尔20天》 最佳视觉效果：《哥斯拉-1.0》 最佳剪辑：《奥本海默》 最佳摄影：《奥本海默》 最佳音效 ：《利益区域》 奥斯卡最佳原创歌曲：《芭比》「What Was I Made For?​​」 奥斯卡最佳配乐：《奥本海默》",
        "url": "https://www.zhihu.com/question/647996992"
    },
    {
        "title": "运动能够缓解压力和改善焦虑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641790624"
    },
    {
        "title": "Netflix《三体》终极预告公布，其中有哪些看点值得分享？",
        "excerpt": "3 月 8 日消息，Netflix 今日公布了《三体》最后一部预告片，该剧将于 2024 年 3 月 21 日上映，全剧共 8 集，每集 60 分钟。 该剧由《权力的游戏》主创大卫・贝尼奥夫 & D・B・威斯携手亚历山大・伍打造，刘慈欣和小说英文译者刘宇昆任顾问制作人，曾国祥（IT之家注：《少年的你》导演）执导首集。 1960 年代的中国，一名年轻女性的关键决定掀起跨越时空的波澜，影响了一群身处现代的杰出科学家。自然法则在他们眼前逐渐支离破碎，五位曾经共事的科学家必须再度合作，化解人类史上最重大的威胁。 跨越几大洲，历经数十年，能力杰出的五名好友有了惊天动地的发现。科学定律因此揭开，生存危机随之浮现。 导演：曾国祥 / 明基・斯皮罗 编剧：戴维・贝尼奥夫 / D・B・威斯 / 亚历山大・伍 主演：杰茜・洪、利亚姆・坎宁安、艾莎・冈萨雷斯、约翰・艾德坡、乔纳森・普莱斯、本尼迪特・王、亚历克斯・夏普、赵家玲、约翰・布拉德利、萨默・厄斯马尼、玛洛・凯丽、西・下冈、齐恩・曾 主创团队曾表示，Netflix 版《三体》召集了 11 个国家和地区的演员，并表示参与人员“对原著都怀有最崇高的敬意”。 该项目拥有一个豪华的卡司阵容。演员方面包括本尼迪克特・王（《奇异博士》《火星救援》 ）、周采芹（《尚气与十环传奇》）、艾莎・冈萨雷斯（《极盗车神》 ），以及《权力的游戏》中成名的约翰・布莱德利和利亚姆・坎宁安。Netflix《三体》终极预告公布，3 月 21 日正式上线",
        "url": "https://www.zhihu.com/question/647540380"
    },
    {
        "title": "家有高敏感小学生，不够自信，也有些爱哭，应该如何帮助她调整和突破自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197968"
    },
    {
        "title": "有什么能长期稳定运行的电脑电源推荐吗？",
        "excerpt": "单位有一台电脑因为工作需要一直开机，经常整月不关，DIY装机选的电源是长城的400W，一年已经坏了2个了，现在正在运行的是第3个，电脑散热是正常的，拆下来的电源里基本上也没有灰。 售后虽然能换新，项目上也遭不住电脑不定期就休息两天。有没有什么能长期稳定的电源推荐一个，把现在的换掉。",
        "url": "https://www.zhihu.com/question/634780782"
    },
    {
        "title": "如何看待乌合麒麟评价鸟山明离世「代表日本漫画的黄金时代落幕了」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/647599785"
    },
    {
        "title": "点读机女孩母亲回应「视频是库存」，称「账号由签约公司运营，我们非常气愤和抱歉」，如何评价此事？",
        "excerpt": "3月11日，@高君雨 母亲发文回应质疑，全文如下： 大家好，我是君雨的妈妈，正如大家所知，小雨生了一场非常严重的病，目前还在康复中。君雨全网的账号一直由签约公司在运营，我们确实无暇管理。视频原本是想记录小雨病情，给关心的粉丝一个交代，但公司在发布过程中，运营上出现了严重的问题，给大家造成非常大的误解，这也令我们非常气愤和抱歉，我们也已经与公司交涉决定停止发布君雨相关视频。目前君雨还需要进一步康复，非常感谢大家的关心，代表君雨谢谢大家。 据封面新闻此前报道，近日，“点读机女孩”高君雨自曝患罕见脑瘤，引发大众关注。 高君雨社交账号更新多条视频，记录治疗经历，但因视频中出现人物的穿着、窗外绿色的树木与季节不符，以及发布的地址ip为浙江等被质疑是库存视频。3月11日，“点读机女孩”多社媒账号评论区限制留言评论。",
        "url": "https://www.zhihu.com/question/648079504"
    },
    {
        "title": "荣耀 Magic6 至臻版手机正式曝出外观，如何评价这一设计？",
        "excerpt": "荣耀刚刚公布了荣耀 Magic6 至臻版真机图，与市面上其他常规圆形模组不同，Magic6 至臻版镜头模组部分采用了独特的圆角矩形造型，设计非常大胆和惊艳。大家怎么看，该如何评价这一外观设计？",
        "url": "https://www.zhihu.com/question/647947448"
    },
    {
        "title": "你听说过哪些好听的地名（包括道路、河流、湖泊、山川等等）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/442432992"
    },
    {
        "title": "「热烈的爱情」和「稳定的情绪」可以并存吗？",
        "excerpt": "今日和朋友讨论，越热烈的爱，就会激发占有欲，就会越计较，就会情绪失控！可是大家都喜欢稳定情绪的人，那是不是情绪稳定那个人就不太爱对方呢，无欲则刚是不是就说明问题了。 好矛盾，好像这个论题是对的，又觉得哪里不对，所以问问大家的看法",
        "url": "https://www.zhihu.com/question/647077814"
    },
    {
        "title": "如何看待美国爱因斯坦医学院收到十亿美元捐款后，宣布永久免学费？",
        "excerpt": "近日，位于美国纽约市布朗克斯区的阿尔伯特·爱因斯坦医学院收到了一笔高达10亿美元的捐款。纽约金融大佬戴维·戈特曼的遗孀，93岁的露丝·戈特曼女士决定将亡夫留下的10亿美元（约合人民币72亿元）遗产全部捐赠给这家医学院，以此设立基金，致力于永久免除所有学生的学费。 该校宣布，自2024年春季学期起，四年级学生将获得学费全额退款，并且从今年8月秋季学期开始，所有新生无需缴纳学费。她最新宣布：72亿元，全部捐出！_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647467365"
    },
    {
        "title": "对于学生来说，8GB 和 16GB 内存的电脑有什么区别？",
        "excerpt": "作为学生党，8GB 和 16GB 内存的笔记本电脑有哪些区别？",
        "url": "https://www.zhihu.com/question/645095598"
    },
    {
        "title": "作为 30+ 女性，现在才开始「努力上进」，还有意义吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945700"
    },
    {
        "title": "为什么有些人心智成熟的比较晚呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/283077831"
    },
    {
        "title": "如何评价华硕新品灵耀13 2024，有哪些值得关注的地方？",
        "excerpt": "据悉，华硕新品灵耀13 2024机身厚度仅为1cm，重量轻至1kg，搭载了全新一代英特尔酷睿Ultra 7 155U处理器，采用12核14线程（2P+8E+2LPE）设计，最高睿频高达4.8GHz，并内嵌了支持OpenVINO、WindowsML、DirectML、ONNX RT AI框架的NPU。 此外，新品还配备了新一代英特尔锐炬Xe核显，最高频率可达1.95GHz。 对于追求极致便携和高性能的用户，华硕灵耀13 2024有哪些值得重点关注的亮点和实际使用体验？",
        "url": "https://www.zhihu.com/question/647007455"
    },
    {
        "title": "人社部表示「社保卡将拥有更多数字应用场景，逐步实现全国一卡通」，这将带来哪些影响？",
        "excerpt": "人力资源和社会保障部部长王晓萍9日介绍，社会保障卡是政府民生服务的基础性载体，目前全国98%的人都有社保卡，9.7亿人还领用了电子社保卡。2023年电子社保卡全年服务151亿人次。社保卡承载的服务，涵盖了政务服务、就医购药、交通出行、文化旅游等民生领域。 “我们将联合相关部门进一步做实做细社保卡居民服务应用，推出更多的数字化应用场景，持续深化省级‘一卡通’，大力推进区域‘一卡通’，逐步实现全国‘一卡通’，为广大人民群众提供更便捷更广泛的社保卡服务”王晓萍说。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/647857057"
    },
    {
        "title": "女孩子变美要做到哪些细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295923357"
    },
    {
        "title": "职场中的「团建」是否真的能有效缓解「职场倦怠」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646576385"
    },
    {
        "title": "为什么猫只舔毛就能让毛发不油，而人类一定要用洗发水才能洗干净?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639277312"
    },
    {
        "title": "姚明谈村 BA 为何出圈，称「和经济的发展有关」，如何解读？",
        "excerpt": "据人民日报消息，全国人大代表姚明接受采访时表示：“农村的篮球赛事印证了我们的经济发展，特别是参与的人群广大，引起了轰动效应。篮球界人士们（关注村BA）关注的不是竞技层面的，我们关注的是‘为什么篮球受欢迎’‘哪些方面的游戏规则做对了’。这是我们还在研究的方向。”“村BA”为何出圈？姚明代表这样说",
        "url": "https://www.zhihu.com/question/647943242"
    },
    {
        "title": "运动中的哪些瞬间，让你感受到「一直运动真的会一直爽」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647342802"
    },
    {
        "title": "每读一本书，我都会对书里的观点和立场深信不疑，觉得书里说的是对的，以此来纠正自己的看法，怎么办？",
        "excerpt": "有什么改进的方法吗？",
        "url": "https://www.zhihu.com/question/644620863"
    },
    {
        "title": "为什么高压输电要提高电压来减少损耗？如果是根据Q=（U²/R）t来看的话，提高电压反而Q增大了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/518137426"
    },
    {
        "title": "爆单的商家，都是怎么做广告投放的?",
        "excerpt": "广告投放是商家获客的重要手段，然而近年来，随着市场竞争的日益激烈，流量获取难，成本高、转化低等问题越来越突出，甚至一些商家赔钱连“吆喝”都赚不到。针对这种情况，大家有什么高效的广告投放技巧分享吗？希望大家能够畅所欲言。",
        "url": "https://www.zhihu.com/question/648020279"
    },
    {
        "title": "银行个人黄金积存业务升温，部分银行上调起点金额，金价还会继续涨吗？哪些信息值得关注？",
        "excerpt": "央视财经记者了解到，近期随着黄金价格上涨，投资者热情升温，黄金积存业务无论是咨询量还是办理量都有大幅提升，黄金积存业务允许个人客户在一定时期内存入一定重量黄金，最小业务单位为1克，具体积存起点金额或重量各家银行并不相同。因此，黄金价格持续走高，投资者的投资成本也有所上升。 黄金积存业务由于启动资金相对较少，交易规则简单，是普通投资者较为热衷的投资黄金渠道，在方式上可选取主动积存或定期积存，投资之后可以将黄金进行兑换、赎回、转让、质押等，黄金积存业务根据市场价格波动情况实行一日多价，同一时点的积存与赎回兑换价格相同。 光大银行金融市场部宏观研究员 周茂华：一般来说，在黄金价格走势波动大的情况下，黄金积存投资相对于短期投资安全性会高一些，并且黄金积存积少成多，适合长期投资。记者走访了多家银行网点，工作人员均表示近期销售火热。 中国银行北京白家庄支行行长 董绍楠：随着最近黄金价格上涨，来网点咨询和购买积存金的客户明显比以前增长不少。 专家：投资黄金并非“百稳而无一失” 3月6日，中国建设银行发布公告称，为顺应市场变化，将个人黄金积存业务定期积存起点金额由500元上调至600元，后续将持续关注黄金市场变动情况，适时对上述起点金额及限额进行调整。 复旦大学金融研究院兼职研究员 董希淼：在黄金市场价格上涨较快的情况下，相关银行对起点金额进行调整，以更好适应黄金市场变化。黄金价格时有波动，投资黄金并非稳赚不赔。投资者要基于自身投资理财的目标和需求，适当配置黄金产品，切勿跟风投资、追涨杀跌。金价“狂飙”！国有大行发布公告：上调金额！金价还会继续涨吗？专家解读 | 每经网",
        "url": "https://www.zhihu.com/question/647914194"
    },
    {
        "title": "哪款开放式耳机是 2024 年最值得购买的？",
        "excerpt": "请推荐一款你认为在 2024 年最值得购买的开放式耳机。请补充你的理由。",
        "url": "https://www.zhihu.com/question/643022413"
    },
    {
        "title": "古代冷兵器打仗痛苦还是现代热武器打仗痛苦？",
        "excerpt": "古代打仗都是用大刀拼持刀，现代是直接火药发射，那个更加残忍痛苦？",
        "url": "https://www.zhihu.com/question/647629163"
    },
    {
        "title": "新车 MEGA 被恶意 P 图，李想朋友圈发声「存在有组织的违法犯罪行为」，哪些信息值得关注？",
        "excerpt": "近日，理想汽车发布新品理想MEGA，其外观引发一些讨论。对此，理想汽车CEO李想11日发朋友圈称，对于事件中存在的那些有组织的违法犯罪行为，我们已经在用法律的手段进行处理中；经过深思熟虑后，我们决定开始反击，用光明反击黑暗。 新车MEGA被恶意P图，李想朋友圈刚刚发声：存在有组织的违法犯罪行为",
        "url": "https://www.zhihu.com/question/648014867"
    },
    {
        "title": "薛定谔方程能从最小作用量原理导出吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/355268236"
    },
    {
        "title": "政协委员建议返聘 65 岁以下退休教师，解决当下「教师荒」问题，如何看待此建议？为何会出现「教师荒」？",
        "excerpt": "3月9日，据中国新闻周刊报道，全国政协委员、贵州省遵义市政协副主席冯春林接受记者采访时谈到，他提出《关于探索解决人口结构变化下“教师荒”问题的建议》。 他指出，2023年是“二孩政策”后的第7年，适龄学生陡增出现“学位紧张”，引发了小学阶段“教师荒”问题，未来也可能出现“学生荒”。全国政协委员：当下有“教师荒”问题，建议返聘65岁以下退休教师_腾讯新闻",
        "url": "https://www.zhihu.com/question/647756172"
    },
    {
        "title": "波兰外长声称「北约国家士兵已经在乌克兰，不会透露具体国家名单」，哪些信息值得关注？",
        "excerpt": "【环球网报道】据俄罗斯卫星通讯社当地时间10日报道，波兰外交部长拉多斯瓦夫·西科尔斯基日前在华沙大学举行的纪念波兰加入北约25周年的一场活动上声称，一些北约国家已经向乌克兰派遣了部队。 报道称，西科尔斯基当天在活动上称，“北约的士兵已经进入了乌克兰”，但他没有具体说明哪些国家派遣了部队。西科尔斯基还称，“与某些政治人物不同”，他不会透露具体的国家名单。 据央视新闻此前报道，西科尔斯基在华沙大学的活动上表态赞同马克龙此前关于不排除西方国家向乌克兰派遣地面部队的表态。不过就在波兰外长发表这一言论同日，波兰国防部长卡梅什表示，波兰不会出兵乌克兰。 上个月26日起，20多个欧洲国家的领导人在法国首都巴黎就支持乌克兰举行会议，马克龙在会上表示不排除向乌克兰派遣部队。随后，美国和欧洲一些国家纷纷表态，与“派兵”言论拉开距离，称己方没有这一计划。俄媒：波兰外长声称“北约国家士兵已经在乌克兰”，拒绝透露哪些国家派兵_西科尔斯基_活动_部队",
        "url": "https://www.zhihu.com/question/648001616"
    },
    {
        "title": "坚持游泳三个月，能减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645376598"
    },
    {
        "title": "电影《周处除三害》知友推荐度 86%，你给影片点了「推荐」还是「不推荐」？你觉得此评分还有上升空间吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647042073"
    },
    {
        "title": "曹雪芹写薛宝琴是不是为了证明宝玉专一啊？",
        "excerpt": "她颜值在黛玉宝钗两人之上性格和湘云差不多，才学也高见识甚至超过整个大观园，然而宝玉并没有对她特殊啊。",
        "url": "https://www.zhihu.com/question/647874815"
    },
    {
        "title": "金融监管总局局长李云泽介绍，存量首套房贷利率下降后每年买房者节约 1700 亿，哪些信息值得关注？",
        "excerpt": "金融监管总局局长李云泽在十四届全国人大二次会议第三场“部长通道”上表示，“一降”是指推动社会综合融资成本持续下降，贷款利率已降至历史低位，银行净息差降到20年来最低水平。去年会同人民银行推动存量首套房贷利率下降，每年可以为广大购房者节约利息支出1700亿。https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=725511",
        "url": "https://www.zhihu.com/question/648064377"
    },
    {
        "title": "你坚持跑步的由头是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646561853"
    },
    {
        "title": "有哪些方法，让小朋友可以更了解脚下的大地，对地理萌生更多好奇与兴趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197933"
    },
    {
        "title": "为什么不建议在 Docker 中跑 MySQL？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627105598"
    },
    {
        "title": "新手建议养边牧吗？",
        "excerpt": "在养宠物方面，本人新手小白。想养一只小边牧，不知道新手建不建议养边牧 还有看到有的人说蓝陨石可能眼睛方面患病率高于黑白边牧，想问一下是不是真的啊？谢谢各位，新手不太懂，要是决定养一定会坚持，坚决抵制弃养",
        "url": "https://www.zhihu.com/question/645117912"
    },
    {
        "title": "全国人大代表赵冬苓建议「由国家负担生育福利支出，学费免到大学」，如何看待该建议？",
        "excerpt": "今年两会，“一老一小”仍然是重点议题。作为连续上会多年的全国人大代表，编剧、作家赵冬苓今年依然关注生育这一话题。",
        "url": "https://www.zhihu.com/question/647956188"
    },
    {
        "title": "2024 年净水器怎么选购？什么品牌的净水器值得信赖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638739462"
    },
    {
        "title": "你为什么热爱骑行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642029916"
    },
    {
        "title": "几十块钱的衣服你敢穿去上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646886180"
    },
    {
        "title": "《一人之下》662话，无根生明明命令门人躲着三一，为何澄真还是被杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647540777"
    },
    {
        "title": "没有足够的人生经历，知识储备，阅读文学名著算是浪费时间吗?",
        "excerpt": "本人是中学生，是不是只适合读那些思想人物比较浅显的书籍(就像钢铁是怎样炼成的和简爱之类的)，近期读了《百年孤独》，只是觉得震撼，这算是一种浪费吗？如果不看百年孤独，也可以了解到拉美历史，以及魔幻现实主义文学，那我们看名著只是寻求震撼吗？",
        "url": "https://www.zhihu.com/question/527987217"
    },
    {
        "title": "国家疾控局：建成全球规模最大传染病网络直报系统，平均报告时间从 5 天缩短到 4 小时，都有哪些功能？",
        "excerpt": "据央视新闻，十四届全国人大二次会议9日下午举行记者会，教育部、人力资源和社会保障部、住房和城乡建设部、国家疾控局四位负责人就相关问题回答中外记者提问。 国家疾病预防控制局局长王贺胜介绍，我国充分利用最新科技成果和信息技术，提升防控的科学性和精准性，建成了全球规模最大的传染病网络直报系统，平均报告时间从5天缩短到了4个小时，国家层面建立了72小时内快速鉴定300种病原体的技术体系，所有省级和90%的市级疾控中心都具备了核酸检测和病毒分离的能力。我们还建立了全国电话流调系统，启用95120专用的流调号码，有效提升了流调工作的效率。国家疾控局：建成全球规模最大传染病网络直报系统，平均报告时间从5天缩短到4小时|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647744188"
    },
    {
        "title": "世界上第一个直角是怎么画出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/327288839"
    },
    {
        "title": "职场上怎么样判断是果敢还是莽撞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647419389"
    },
    {
        "title": "可以分享一下你的 MBTI 和你喜欢的运动方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647342868"
    },
    {
        "title": "中国对奥匈比卢等 6 国试行免签政策，哪些信息值得关注？",
        "excerpt": "（央视新闻客户端）为进一步促进中外人员往来，中方决定扩大免签国家范围，对瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡6个国家持普通护照人员试行免签政策。 2024年3月14日至11月30日期间，上述国家持普通护照人员来华经商、旅游观光、探亲访友和过境不超过15天，可免签入境。上述国家不符合免签条件人员仍需在入境前办妥来华签证。中国对奥匈比卢等6国试行免签政策",
        "url": "https://www.zhihu.com/question/647446316"
    },
    {
        "title": "NAS和联网硬盘盒有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641524864"
    },
    {
        "title": "人在最迷茫时该做什么？",
        "excerpt": "人在迷茫时该干什么？",
        "url": "https://www.zhihu.com/question/595521100"
    },
    {
        "title": "罗马教皇：乌克兰应有「举白旗」的勇气，通过谈判结束战争，如何看待此言论？",
        "excerpt": "罗马天主教教皇方济各近日接受媒体专访时表示，乌克兰应该有“举白旗”的勇气，通过谈判来结束与俄罗斯的战争。 据路透社3月10日报道，方济各上月初接受瑞士公共广播公司RSI专访时被问及，他对以下两种观点的立场：一种观点认为乌克兰应“举白旗”，因为它无法击退俄罗斯军队；另一种观点则认为这样做会使强国侵略弱国的行动合法化。 方济各回答，“我相信最强大的人是那个审时度势、为人民着想，并有勇气举起白旗进行谈判的人。”他补充说，谈判应在国际力量的帮助下进行。罗马教皇：乌克兰应有“举白旗”的勇气 通过谈判结束战争",
        "url": "https://www.zhihu.com/question/647892128"
    },
    {
        "title": "今年首批储蓄国债发行首日遭抢购，有银行额度开售半个小时售罄，哪些信息值得关注？",
        "excerpt": "2024年第一期、第二期储蓄国债（凭证式）于3月10日正式发售。根据财政部官网消息，本次国债最大发行总额为300亿元。其中，第一期期限为3年，票面年利率2.38%；第二期期限为5年，票面年利率2.5%。 投资者购买的储蓄国债（凭证式）从购买之日开始计息，到期一次还本付息，不计复利，逾期兑付不加计利息。按照目前的利率计算，市民如果购买本次发行的10万元3年期和10万元5年期储蓄国债，到期后累计收益分别为7140元、12500元。 据中国证券报报道，尽管新一期储蓄国债利率较前一期有所下行，但依旧受到投资者追捧。不少银行营业网点的储蓄国债开售不到半个小时，就已售罄。“半小时，售罄！”有银行网点人均出手20万，不少人排队也没买到！客户经理：这种产品一般要靠抢 | 每经网",
        "url": "https://www.zhihu.com/question/648014007"
    },
    {
        "title": "哪些旅行地曾让你感慨「江山如画」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003511"
    },
    {
        "title": "国货中有哪些真正值得信赖的消费电子品牌和产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648017959"
    },
    {
        "title": "2024年3月求3000元左右拍照实用手机推荐？",
        "excerpt": "手持19年入magic2，更新后的鸿蒙系统很好用，奈何拍照和内存告急，看看目前华为型号、价格和口袋，电子产品更新换代的速度，还是从实用保值角度性价比优先吧 1、内存12+512起，内存大点； 2、性能信号稳定流畅，能在日常和山野等导航时不掉链子，通信别太拉跨； 3、拍摄好点，有光学防抖（手残党日常随手拍摄记录生活小确幸，山野风景等）； 4、日使用8小时+，对眼睛友好，不玩游戏，续航长点，快充良好；5、能正常使用三四年，短期内价格不至于大跳水，还是说等到618更合适？",
        "url": "https://www.zhihu.com/question/646272979"
    },
    {
        "title": "李彦宏最新发声「程序员职业将不复存在，未来人人具备程序员能力」，哪些信息值得关注？",
        "excerpt": "在3月9日央视的《对话》·开年说节目上，百度创始人、董事长兼CEO李彦宏表示，以后不会存在“程序员”这种职业了，因为只要会说话，人人都会具备程序员的能力。“未来的编程语言只会剩下两种，一种叫做英文，一种叫做中文。”李彦宏最新发声，“程序员”职业将不复存在！ | 每经网",
        "url": "https://www.zhihu.com/question/647902218"
    },
    {
        "title": "古代镖师走镖，为何区区十几人，却让胆大妄为的土匪不敢抢劫呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624944310"
    },
    {
        "title": "如何评价《2024中国诗词大会》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647942257"
    },
    {
        "title": "你有过被「网暴」的经历吗？当遭遇网暴，该怎样保护自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646639697"
    },
    {
        "title": "文科生的核心竞争力是啥?",
        "excerpt": "我经常这样问自己，感觉自己一无所有啊(╥╯﹏╰╥)。觉得文科学的东西很虚，随便一个人都可以对你的成果评头论足…跪求各位大佬指点",
        "url": "https://www.zhihu.com/question/346399166"
    },
    {
        "title": "如何评价《咒术回战》253话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647438487"
    }
]