[
    {
        "title": "苹果 FaceTime 诈骗案件频发，警方建议关闭该功能，这类诈骗有哪些特点？该如何防范？",
        "excerpt": "这两天，浙江杭州不少市民收到一条来自10086的短信：【杭州公安提醒】近期针对 iPhone手机的诈骗案件频发，苹果手机“Facetime”功能成主要“帮凶”… 无独有偶，因一个FaceTime视频电话，江西南昌的卢女士（化名）银行卡内的钱款，也险些被转走。 民警强烈建议关闭FaceTime功能。 对于上述相关案件和警方的建议，苹果客服28日对中新经纬表示， 一般官方不会通过FaceTime来联系个人，如果不经常使用还是建议关闭该功能，要使用的话注意不要接听陌生FaceTime来电。 来源：杭州反诈中心 利用FaceTime诈骗频发， 苹果客服回应 在今年5月，杭州的林先生在十几通备注为“微信客服（工号XXXX）”的FaceTime电话“轰炸”之下，原本“意志坚定”的他还是轻信了骗子“‘微粒贷’贷款利率过高会影响征信”的说辞。 直到银行账户被“划走”了30余万元，他才意识到上当了。 FaceTime是iPhone手机内置的一款基于网络的视频通话应用。通话界面中有一个“屏幕共享”的图标，点击开启“屏幕共享”功能后，会把屏幕上所有操作以及显示的内容，包括短信、微信、银行支付密码、手机验证码等重要信息，都会同步给对方。 来源：杭州反诈中心 更重要的是，用户FaceTime可以随意更改显示的昵称。 “骗子一般会把昵称改成某某公安局，或者某某反诈中心，受害者如果没有反应过来，就有可能会以为自己涉案了，从而恐慌影响判断。”杭州市公安局反诈中心民警罗永此说，就连杭州警方也曾被“李鬼”冒名过。 对此，苹果官方客服表示，FaceTime时显示的昵称就是用户Apple账户设置的名字，确实可以随意编辑。 此外，该客服称，FaceTime通话里确实有屏幕共享的功能，但是在发送共享要求时对方会收到“要不要加入共享屏幕”提示，如果不接受的话不会自动共享。但需要注意的是，只有在开始时会收到提示，共享之后不会再反复提示。 至于未来苹果方面是否会对该功能进行升级或修改，苹果另一位客服称，会将类似问题向上反馈。诈骗案件频发，警方强烈建议关闭FaceTime！苹果客服回应",
        "url": "https://www.zhihu.com/question/2389708991"
    },
    {
        "title": "北上广的「学术酒吧」火了，年轻人为何爱在酒吧聊学术？参加「学术酒吧」能获得什么？",
        "excerpt": "今年以来，“学术酒吧”活动在上海、北京、广州等多个大城市兴起。 主讲人多是人文社科领域的博士或青年学者，带来自己的研究成果与大家分享，观众多是大学生或参加工作的年轻人。在酒吧这个更为放松的环境中，大家学习知识，也彼此交流。 类似的学术交流和文化沙龙活动，在学校讲堂、咖啡厅或书店中并不新鲜，但当它与酒吧相遇，产生了奇妙的碰撞。 学术酒吧，谁在办，谁来讲，谁在听？大家想通过参加学术酒吧活动获得什么？学术酒吧是昙花一现，还是会发展成为我们文化生活的一部分？",
        "url": "https://www.zhihu.com/question/666541481"
    },
    {
        "title": "如何看待 OPPO Find X8 系列变得果味十足，不再那么像是 Android 手机？",
        "excerpt": "OPPO Find X8 系列发布之后，从外观大改的直屏、直角边、超窄边框再加上和过去不一样的 R 角，以及拍照按键、磁吸充电、AI 功能、被叫作机圈德芙的 ColorOS 新系统，都让它内内外外变得「果味十足」，如何看待这代 OPPO Find X8 系列的巨大变化，为什么感觉不怎么像是 Android 手机了？",
        "url": "https://www.zhihu.com/question/2242325070"
    },
    {
        "title": "华为910B芯片，国产AI芯片的希望，有人用过吗？",
        "excerpt": "说一下对Pytorch的兼容性怎样？支持大模型吗？",
        "url": "https://www.zhihu.com/question/630777644"
    },
    {
        "title": "如何评价热火为其名宿德维恩-韦德打造的雕像，该雕像因为与韦德本人长相不符而收到多方吐槽？",
        "excerpt": "热火为韦德举行雕像揭幕仪式 传奇荣耀永存",
        "url": "https://www.zhihu.com/question/2319670538"
    },
    {
        "title": "香港演员李丽丽去世，享年 74 岁，曾参演《笑傲江湖》《天龙八部》等，你对她的作品有哪些印象？",
        "excerpt": "据资深传媒人汪曼玲透露，邵氏女明星、TVB著名甘草演员李丽丽因癌症于10月27日离世，终年74岁。据悉，她曾出演过《神雕侠侣》《笑傲江湖》《天龙八部》《鹿鼎记》《金牌冰人》《金枝欲孽》《雷霆扫毒》《名媛望族》等不少经典剧集。在 96 年的《笑傲江湖》中饰演宁中则，在 97 年的《天龙八部》中饰演叶二娘一角 TVB女星李丽丽患癌离世享年74岁 曾参演《笑傲江湖》《天龙八部》等_汪曼玲_冰人_鹿鼎记",
        "url": "https://www.zhihu.com/question/2344427416"
    },
    {
        "title": "江西多地给出生育政策「红包」，上犹县奖励三孩家庭 1.3 万元，如何看待该政策？是否能有效促进生育？",
        "excerpt": "近期，不少地区在落实优化生育政策及完善生育配套支持措施方面，给予了生育二孩、三孩家庭更优惠的政策，在经济补助方面也采取了更大的力度。 10月25日，江西省赣州市上犹县出台文件《上犹县关于落实优化生育政策及完善生育配套支持措施的实施方案（试行）》，给出了十项保障政策： 第一，产假优待。凡是国家机关企事业单位在岗干职工生育二孩、三孩的，在现有假期188天的基础上增加至218天，并同时享受所在国家机关企事业单位在岗期间的工资、绩效和福利待遇。民营企业可参照执行。 第二，生育奖励。对生育二孩、三孩的家庭，生育后且已在我县上户口的分别给予一次性奖励7000元、13000元。 第三，孕期服务。本县建档的孕妇在公立医院孕期健康检查时免除普通门诊挂号诊疗费，建立孕前、孕期、产时和产后保健“一站式服务”；怀孕二孩、三孩的孕妇住院分娩时，如入住特需病房，床位费减半收取。 第四，免费体检。第三孩在6周岁以前，每年免费开展一次血常规、视网膜视力检查、斜视度检查等健康体检。 第五，入托补贴。第二孩和第三孩在0-3周岁入托公办托育机构或符合条件的民办托育机构全日托的，每人每月分别由政府补贴300元和500元。 第六，教育优待。第三孩在本县就读公办幼儿园，免收保教费；第三孩在本县就读义务教育学校，免收课后服务费。对二孩、三孩家庭子女在义务教育阶段可享受“长幼随学”入学政策。 第七，医保代缴。对2024年1月1日零时以后出生的新生儿按规定办理我省城乡居民基本医疗保险参保登记的，连续三个参保自然年度（含出生当年）个人缴费由财政全额资助。 第八，购房补贴。对生育二孩、三孩的家庭，生育后三年内在县内购买新建商品房的，按照我县相关政策分别奖补10000元、20000元（仅限在本县一次一套房产，不重复奖补）。 第九，景区、公交优惠。生育三孩的父母及其子女办理3年有效期的县内国有景区免费通行卡和城区公交免费卡（含工本费）。 第十，妇女就业保障。用人单位在拟定招聘计划、发布招聘信息、录用人员过程中，不得限制生育作为录用条件，不得差别化提高对妇女的录用标准；用人单位不得发布含有性别歧视内容的招聘信息。 上犹县地处江西西南部，于公元952年建县，是赣南客家县、阳明心学重要传承地和国家生态功能区。总面积1543平方公里，辖14个乡（镇）、147个村（居），总人口33万，素有“旅游之乡、茶叶之乡、中国天然氧吧”的美誉。 在此之前，为进一步引导适龄婚育、优生优育，促进人口长期均衡发展，江西赣州大余县也已经拿出“真金白银”进行生育补贴。 据江西日报全媒体此前报道，今年初，大余县印发《关于落实优化生育政策及完善生育配套支持措施的实施方案(试行)》，对今年起生育三孩的家庭，由县级财政给予一次性奖励2万元。值得一提的是，该方案中教育优待、入托补助等8项生育配套奖励措施，更是放宽到2021年6月1日后生育三孩的家庭均可享受。 报道提到，今年以来，江西省多地出台促进人口长期均衡发展政策，生育政策“红包”已飞进千家万户。崇义县对生育三孩的孕产妇发放2000元营养补贴；萍乡市安源区、上栗县先后出台《三孩生育服务保障支持政策》，截至目前，安源区已落实财政保障资金260万元，受益家庭260户，上栗县从今年7月开始实施三孩相关政策，投入预算财政资金140万元。 （澎湃新闻） 内容来源江西多地给出生育政策“红包”，上犹奖励三孩家庭1.3万元_保障_补贴_优待",
        "url": "https://www.zhihu.com/question/2313150619"
    },
    {
        "title": "合资车衰弱的责任是中方大还是外方大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1447493780"
    },
    {
        "title": "为什么直到朱元璋才彻底终止了相位，为什么那么多皇帝愿意用宰相或者丞相这个岗位？",
        "excerpt": "大部分的皇帝都特别在意自己的皇权，大多数人也都会被权利吸引，那么为什么直到朱元璋才彻底终止了相位，为什么那么多皇帝维护甚至热衷于设置相位，他们为什么会接纳一个，一人之下万人之上的岗位，这个岗位很容易就能架空皇位，潜在危险极大。 === 看到很多人回答说皇帝累，这点我知道，其实我想问的是，为什么皇帝会把权力分给一人，形似副皇，为什么知道明清皇帝才把权力分给多人？",
        "url": "https://www.zhihu.com/question/666923216"
    },
    {
        "title": "小明要算账，但是计算器上的3和5坏了，要计算50x36怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1494578413"
    },
    {
        "title": "《飘》中，斯嘉丽最后有没有追回瑞德？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30892824"
    },
    {
        "title": "学生该不该买gpt?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663710299"
    },
    {
        "title": "《新概念》应该怎么自学？",
        "excerpt": "有《新概念自学导读》，还有美音的听力。但是我真的真的不知道怎么自己学≥﹏≤ 因为现在周末时间特别紧，没有时间报课专门学的。 现在高二，英语只能在110+，语法不得行，单词也是，想先通过新概念2学学… Ծ‸Ծ",
        "url": "https://www.zhihu.com/question/299261953"
    },
    {
        "title": "金球奖大反转，罗德里获奖维尼修斯无缘，皇马代表团拒绝出席颁奖典礼，如何评价？",
        "excerpt": "当地时间10月28日，据名记罗马诺消息，在得知自己不会获得金球奖后，维尼修斯将不会前往巴黎，同时皇马全队也将不会出席。 罗马诺写到，没有任何来自皇马的人会出席颁奖典礼，弗洛伦蒂诺、维尼修斯、安切洛蒂和贝林厄姆都将不会出席今晚的金球奖颁奖典礼。 据此前消息，皇马全队以及皇马主席弗洛伦蒂诺均认为维尼修斯将大概率获得本年度金球奖，球员本人在对阵巴萨的国家德比中也对加维表示自己在“下周一”（也就是今日）将获得金球奖，而此前媒体也报道，皇马主席弗洛伦蒂诺将与维尼修斯一同乘坐私人专机出席此次颁奖典礼。罗马诺：因得知维尼修斯不会获得金球奖，皇马将无人出席金球奖颁奖典礼|皇家马德里|安切洛蒂|维尼修斯|推广|贝林厄姆|弗洛伦蒂诺|懂球帝 直播吧10月28日讯 皇马跟队记者Mario Cortegana最新消息称，皇马和维尼修斯的随行人员中的消息人士证实，维尼修斯和卡瓦哈尔都不会获得金球奖，因此俱乐部不会派代表出席颁奖礼。 俱乐部消息人士称罗德里是金球奖得主。 稍早前的镜头已经拍到罗德里拄拐出现在巴黎，准备出席今晚的金球奖颁奖典礼。多家媒体：罗德里将赢得金球奖，维尼修斯和皇马不会出席颁奖-直播吧手机版",
        "url": "https://www.zhihu.com/question/2387166782"
    },
    {
        "title": "李小龙扮演者遭向佐扇巴掌，称已报警，向佐表示是过于投入表演，怎样看待向佐的做法？如何界定表演的边界？",
        "excerpt": "2024年10月28日，一场看似普通的互动活动，却因为向佐的一记巴掌，彻底闹大了。 向佐在出席一场活动中，主办方安排他与李小龙扮演者进行互动，设计的互动过程是这样的：李小龙模仿者做招牌动作，然后向佐做他的招牌摸脸动作。 然而，互动过程中，向佐过于兴奋，当众打李小龙扮演者一巴掌。这一突如其来的动作让现场观众和工作人员都惊呆了，李小龙扮演者更是当场愣住了。 向佐在打完人后，似乎也意识到了自己的行为有些过激，但他并没有立即道歉，而是迅速离开了现场。 事后，他在社交媒体上发表了一条简短的声明，表示自己当时只是过于投入表演，并没有恶意。 然而，这一解释并没有平息网友的愤怒，许多人认为向佐的行为过于鲁莽，缺乏尊重。 李小龙扮演者在被打后，非常愤怒。他随即报警，希望能够追究向佐的责任。然而，警方表示，这属于民事纠纷，建议双方通过法律途径解决。 被打者在接受采访时，表示自己对向佐的行为感到非常失望和愤怒。他说：“我当时完全没想到他会真的动手，这种行为不仅不尊重我，也不尊重李小龙的精神。” 这一事件迅速在社交媒体上引发了热议。有人认为向佐并没有打人的意思，因为向佐平时就有一些夸张的表演行为，甚至会自己扇自己巴掌他们认为，向佐可能是过于投入表演，没有意识到自己的动作会伤害到他人。 但也有人认为，被打的人这是在蹭流量，只想向佐要钱。他们质疑，如果被打者真的感到愤怒，为什么不当时还手呢？ 向佐和李小龙其实颇有渊源。李小龙和丁佩是至交好友，而丁佩曾经抚养过向佐，一直到向佐长到六岁的时候。 丁佩对向佐的影响很大，她不仅在生活上照顾向佐，还在精神上给予了他很多支持。向佐从小就对李小龙非常敬仰，这种情感在他成年后依然没有改变。 向佐的武术之路也与李小龙有着不解之缘。他从小就开始学习武术，后来拜在李连杰的门下，成为了李连杰的关门弟子。 向佐在武术上的成就，很大程度上得益于他对李小龙精神的传承。他在接受采访时表示，李小龙的精神一直激励着他，让他在困难面前从不退缩。 向佐的未来充满了不确定性。他需要在保持个人风格的同时，更加注重内容的深度和社会责任感。 这一事件不仅考验了他的个人素质，也考验了他的公关能力。如何妥善处理这一事件，将是向佐面临的一大挑战。闹大了！李小龙扮演者遭向佐扇巴掌，被打者愤怒报警",
        "url": "https://www.zhihu.com/question/2338550047"
    },
    {
        "title": "如何评价电影《变形金刚：起源》？",
        "excerpt": "2007年的《变形金刚》开了个好头，但之后就一路狗尾续貂、越拍越烂。 而今系列重启，又开了个不错的头，希望续作会越拍越好。很明显新故事并非来自于G1动画；而是来自于由G1衍生发展而来的变形金刚漫画。和G1动画比，漫画要宏大、深邃的多。要是以此为基础，新系列拍个十来集都不成问题。 另外，从影片中人物名称的翻译看，明显用了“变形金刚中国联盟”那个版本的翻译。",
        "url": "https://www.zhihu.com/question/667339584"
    },
    {
        "title": "罗德里荣膺 2024 年金球奖，成为 90 后首位获奖球员，怎样评价他的表现？",
        "excerpt": "金球奖颁奖典礼今天举行，罗德里荣膺2024年金球奖，个人首次获奖。 罗德里出生于1996年6月22日，他也成为了90后首位获得金球奖的球员。罗德里也成为了1960年的苏亚雷斯之后，近64年来首位赢得金球奖的西班牙人。 罗德里上赛季各赛事为曼城出战50场，打进9球助攻14次，帮助球队历史性完成英超四连冠，还夺得了世俱杯和欧超杯。国家队方面，罗德里共出战13场比赛，打进3球助攻1次，帮助西班牙夺得2024年欧洲杯冠军。此外，罗德里还当选了2024年欧洲杯赛事最佳球员。90后首人！官方：罗德里荣膺2024年金球奖，个人生涯首次获奖-直播吧",
        "url": "https://www.zhihu.com/question/2406949678"
    },
    {
        "title": "面试落选后，是否还有必要再尝试沟通一轮，争取最后的录用机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668860972"
    },
    {
        "title": "《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》发布，有哪些措施？是否能有效促进生育？",
        "excerpt": "国务院办公厅印发的《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》2024年10月28日对外发布。 文件从强化生育服务支持，加强育幼服务体系建设，强化教育、住房、就业等支持措施，营造生育友好社会氛围等4方面提出13条具体举措，营造全社会尊重生育、支持生育的良好氛围。 （新华社） 内容来源《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》发布_国务院办公厅_育幼_举措",
        "url": "https://www.zhihu.com/question/2364199676"
    },
    {
        "title": "大学生怎样才能把英语学好？",
        "excerpt": "目前大二，希望可以养成一个每天学英语的习惯，四级已过，六级还没考，语言能力一般，意识到英语很重要，但一学就提不起兴趣",
        "url": "https://www.zhihu.com/question/2266563342"
    },
    {
        "title": "如何看待杨妞花不起诉买家也就是自己的养父？",
        "excerpt": "如何看待杨妞花把“被人贩子的拐卖记忆”的名字从5岁记忆到30多岁？",
        "url": "https://www.zhihu.com/question/828674555"
    },
    {
        "title": "如何评价《英雄联盟》解说王多多「当 Faker 第一次夺冠时，Zeus 只有 9 岁」一文？",
        "excerpt": "“当Faker第一次夺冠时，Zeus只有9岁。” 有时候时间就是会给人这样的怪诞感。如果只说两人年龄差8岁，你会没什么感觉。但把“夺冠”与9岁放在一起，就仿佛差了一个世纪。 因为9岁是孩子。而夺冠，是大人的事情。 Bin比Zeus大一岁。 他第一次进决赛是2020年，17岁。那年流量管控，浦东足球场没有开放观众。 人们在家里盯着屏幕。 “这是谁？” “剑姬。” “我知道剑姬。我是问他是谁？” 电子竞技喜欢孩子。也欺负孩子。它先喜欢，等孩子上场，再欺负。 电子竞技喜欢老人。也欺负老人。它先欺负，倘若欺负不动，就会喜欢。 又是一年。 不同的人群，计量时间的方法不同。 学生们计量一年，是用学期。憧憬着下一个寒假暑假。 若是高三，得用月来计量。奔赴向每月的考场。 职场人计量一年，往往用季度。忙碌于下季度的考核。 而电竞观众计量一年，用赛季。对咱们来说，S赛结束了，这一年也就结束了。 每个人在年轻时，都认为生命是漫长而无限的。不是吗？我们挥霍着光阴，今天的我们和昨日又有什么衰老的变化呢？ 只不过画面一转，青春少年已是两鬓斑白，意气风发已是暮年颓唐，我们方感逝者如斯。 就像漫长的四季，我们在春天踏青，夏天奔跑，觉得这一年真的好长好长啊。可秋去冬来，严寒骤至，才知又是倏忽一年。 塞纳河畔的秋水逆流而上，今年的英雄们也即将盛大登场。 我常觉时间本不存在，是一件件事与一个个人，标记了时间的刻度，赋予了记忆的还原点。 若干年后，关于2024年的记忆点，又会是怎样呢？ “2024？那不就是BLG和T1那年吗。” “2020。那个剑姬！Bin后来采访说自己那年还不够强。” “2013。Faker第一次夺冠那年吧？哈哈哈，据说Zeus那时候才9岁。” “话说回来，2024后来谁赢了来着？” 谨以此为LPL加油。",
        "url": "https://www.zhihu.com/question/2343529947"
    },
    {
        "title": "我时常感觉心里非常累，心理学上有没有办法能缓解？",
        "excerpt": "不是身体上的累，就是心里感觉累，干什么都没精神，就想待着发傻，在心理学上，这是病吗？",
        "url": "https://www.zhihu.com/question/1198358717"
    },
    {
        "title": "如果 S14 最终决战 BLG 赢了，BLG 战队将达到什么样的历史评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283514557"
    },
    {
        "title": "神舟十九号载人飞行任务航天员乘组确定，由蔡旭哲、宋令东、王浩泽组成，他们将执行哪些任务？你有哪些祝福？",
        "excerpt": "据中国载人航天工程办公室消息，经任务总指挥部决定，执行神舟十九号载人飞行任务的航天员乘组由蔡旭哲、宋令东、王浩泽3名航天员组成，蔡旭哲担任指令长。航天员蔡旭哲执行过神舟十四号载人飞行任务；宋令东和王浩泽均为我国第三批航天员，两人都是“90后”，都是首次执行飞行任务。 其中，宋令东入选前是空军飞行员；王浩泽入选前是航天科技集团有限公司航天推进技术研究院的高级工程师，是我国目前唯一的女航天飞行工程师，也将是我国第三位执行载人航天飞行任务的女性。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=466218188144555912&t=1730161996180&toc_style_id=feeds_default&share_to=wechat&track_id=c78eacf3-aac5-49f0-8c21-0dcab7f6588e",
        "url": "https://www.zhihu.com/question/2423542307"
    },
    {
        "title": "外卖员将猫从 26 楼扔下摔死，虐待动物致死需要承担什么法律责任？其行为是否构成高空抛物罪？",
        "excerpt": "极目新闻记者 丁伟 近日，湖南长沙某小区，一名外卖员在楼道内抓了一只猫，在26楼天台将其扔下摔死。10月27日晚，涉事外卖员所在的外卖平台回应极目新闻记者称，已将该外卖员作永久拉黑清退处理，同时正与涉事小区沟通善后事宜。辖区派出所接线人员称，案子正在进一步调查当中，“会依法依规进行处理”。 视频截图 此前，涉事小区管理方相关负责人在接受媒体采访时表示，监控显示事发于10月25日晚，“外卖员在楼里抓了那只猫之后，上26楼天台把猫扔到绿化带里，猫走了几米后倒地死亡。”据红星新闻报道，小区业主表示那只猫是小区的流浪猫，外卖员将猫扔下楼后，还在一旁拍视频，记录它断气。 （来源：极目新闻） 内容来源平台回应“外卖员从26楼将猫扔下摔死”：已永久清退涉事人员_小区_处理_天台",
        "url": "https://www.zhihu.com/question/2327291117"
    },
    {
        "title": "在中国做独立游戏有前途吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322445095"
    },
    {
        "title": "为什么在自然界中很少见到黑色的花卉？",
        "excerpt": "在大自然中存在五颜六色的花朵，那么为什么很少看见黑色的花卉呢？",
        "url": "https://www.zhihu.com/question/2001857466"
    },
    {
        "title": "如何评价 Apple 于 2024 年 10 月 28 日发布的 iMac M4？",
        "excerpt": "iMac",
        "url": "https://www.zhihu.com/question/2391537017"
    },
    {
        "title": "采访很多学霸，都说不上辅导班，全靠自学，你相信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652958729"
    },
    {
        "title": "古代没有地图，古人怎么出远门，不迷路的?",
        "excerpt": "古代在口音不同，也没有地图，他们是怎么做到出远门并不迷路的。",
        "url": "https://www.zhihu.com/question/664740545"
    },
    {
        "title": "如何评价 WTT 蒙彼利埃冠军赛勒布伦 4:1 战胜张本智和夺得男单冠军?",
        "excerpt": "勒布伦打疯了吧？这种状态太可怕了，天呐 WTT蒙彼利埃冠军赛落幕，男单决赛中，东道主选手费利克斯·勒布伦移动快速、击球落点精准以4-1击败日本选手张本智和夺冠，在此前的1/8决赛和半决赛中，费利克斯·勒布伦先后击败了中国选手向鹏和林诗栋闯入决赛。蒙彼利埃冠军赛 费利克斯·勒布伦男单夺冠",
        "url": "https://www.zhihu.com/question/2284604950"
    },
    {
        "title": "唐朝被称为巨唐的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635245741"
    },
    {
        "title": "统计学是天坑专业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511114673"
    },
    {
        "title": "下班时碰到领导，他说「刚好你有车，现在时间还早，送我去一趟机场你」，该怎么高情商拒绝？",
        "excerpt": "我是没话术拒绝的！",
        "url": "https://www.zhihu.com/question/1958734307"
    },
    {
        "title": "有哪些一部虚拟作品在另一部虚拟作品里是虚拟作品的例子?",
        "excerpt": "比如星球大战在mcu就是文娱作品，摇曳百合在贵族学校标本是漫画",
        "url": "https://www.zhihu.com/question/1959257570"
    },
    {
        "title": "为什么当今电子竞技中几乎没有竞速类游戏项目？",
        "excerpt": "维基百科电子竞技词条显示，极品飞车系列与跑跑卡丁车曾作为电子竞技比赛项目。 当今，电子竞技发展如日中天。但是，比赛项目无外乎两类游戏：MOBA和FPS。太单一！RCG的竞技性非常强，为什么当今大大小小的电竞比赛中几乎看不到它们的身影？ 而有一定运气成分的卡牌游戏（如炉石传说）都作为电竞项目了。 或许这个问题应该变成：什么样的游戏才能作为电子竞技的比赛项目？",
        "url": "https://www.zhihu.com/question/271021493"
    },
    {
        "title": "你印象最深的马拉松是哪次？",
        "excerpt": "详细谈谈吧",
        "url": "https://www.zhihu.com/question/1052285838"
    },
    {
        "title": "张艺谋称《三体》改编难度巨大，「目前仅打算拍一部，但会尽可能通过视效展现刘慈欣的想象」，如何评价？",
        "excerpt": "张艺谋近期接受新华社记者专访时表示“要想完整呈现《三体》的故事情节，需要拍成系列。目前我只打算拍一部，从哪个点切入，选择哪些内容呈现，都得反复推敲。” “科幻电影离不开震撼的视觉呈现，目前中国特效团队处在世界领先水平，完全能胜任。难点是找到一名出色的特效总监，把刘慈欣在《三体》中很多富有中国文化特点的想象，用视觉效果呈现出来。”张艺谋首谈电影《三体》：用人工智能“中国力量”创制精品-新华网",
        "url": "https://www.zhihu.com/question/1634910547"
    },
    {
        "title": "为什么这些年手机厂商越来越听劝了？",
        "excerpt": "感觉这些年手机厂商做手机的时候都开始听网友的意见做产品了，比如各种短视频社交平台可以直接调用原相机，比如OPPO等厂商开始给图文社交平台做livephoto，用户的喜好真有那么重要吗？",
        "url": "https://www.zhihu.com/question/1911117064"
    },
    {
        "title": "月球上面能不能种土豆？月球有土是不是就可以种土豆？",
        "excerpt": "我很好奇，月球不是有土嘛，土豆不是种土里面吗，那月球能不能种土豆。",
        "url": "https://www.zhihu.com/question/1624673540"
    },
    {
        "title": "马拉松赛后有跑者流泪是「矫情」吗？这背后的情感价值是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/891927144"
    },
    {
        "title": "职场上领导出现调动，作为员工应该怎么应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1108425427"
    },
    {
        "title": "日本的上村健一好像也不是名帅，为何他能把咱们国少带的那么好呢?",
        "excerpt": "必须要夸咱们国少的主教练，也就是日本教练上村健一，他确实有两把刷子，咱们国少被他带的挺好的，小伙子们都有进步，这是一个有水平的教练。 不过话说回来，其实上村健一也不是什么名帅，他别说在咱们中国，就是在日本也没什么名气。所以他刚当上中国国少主教练的时候，还有人质疑中国足协从拿找的人。 而且最近这些年，咱们也用过不少国内有名的主教练带国少，但是也不出什么成绩。那么怎么这个日本人上村健一，他一来国少，他就干出了名堂呢",
        "url": "https://www.zhihu.com/question/2271913187"
    },
    {
        "title": "如何评价S14一整年GEN上单选手Kiin的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2322922155"
    }
]