[
    {
        "title": "结束一天的工作回到家后，最让你放松的三件事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663107444"
    },
    {
        "title": "崩3＆星穹铁道联动剧情的最后，流光忆庭为何说琪亚娜有「令使级」实力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667585082"
    },
    {
        "title": "我国禁止用粘土实心砖建房，粘土实心砖有什么危害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638126520"
    },
    {
        "title": "高三期初590分，还有希望考211吗?",
        "excerpt": "坐标江苏，高三期初考，语文115，数学123，英语108，物理74，化学81，地理89，总分590，年级244名，这个成绩到明年高考能冲击211吗？",
        "url": "https://www.zhihu.com/question/667419196"
    },
    {
        "title": "乒乓球为什么越来越小众化了?",
        "excerpt": "现在没什么打乒乓球了，都在打游戏，篮球很少看到有人打了",
        "url": "https://www.zhihu.com/question/457179364"
    },
    {
        "title": "离岸人民币兑美元日内涨超300个基点，逼近7.06关口，在岸人民币一度升破7.07关口，如何解读？",
        "excerpt": "离岸人民币兑美元日内涨超300基点，逼近7.06关口。 离岸人民币兑美元日内涨逾200个基点 逼近7.07关口 9月19日，离岸人民币兑美元日内涨逾200个基点，逼近7.07关口；在岸人民币兑美元涨逾150个基点，一度升破7.07关口。",
        "url": "https://www.zhihu.com/question/667583568"
    },
    {
        "title": "《三国演义》中司马懿真的看不出来诸葛亮的空城计吗？",
        "excerpt": "如果司马懿直接派兵攻城，或者派遣斥候前去查探，那么一定能发现诸葛亮的空城计，可是他没有，而是直接退兵了。那么司马懿应该是看出点了什么，只是为了自身的利益，所以退兵了。",
        "url": "https://www.zhihu.com/question/667089789"
    },
    {
        "title": "玩家如何在一天内，把原神、绝区零和崩铁这三个游戏要做的任务安排得明明白白？",
        "excerpt": "三个游戏一起玩的玩家来说，这游戏都做不过来剧情还有刷材料啥的，日常几分钟的事，但是你们有三个一起玩，真的会安排满一天的行程吗？",
        "url": "https://www.zhihu.com/question/667432468"
    },
    {
        "title": "如何看待阿里通义千问团队发布Qwen2.5 MATH，效果怎么样，这是中国的草莓吗？",
        "excerpt": "blog:Qwen2.5-Math: The world's leading open-sourced mathematical LLMs demo:https://huggingface.co/spaces/Qwen/Qwen2.5-Math-Demo",
        "url": "https://www.zhihu.com/question/667531937"
    },
    {
        "title": "如何看待中国特色的wifi7?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604750289"
    },
    {
        "title": "如果在 Uzi 巅峰的三年里，把中单小虎分别换成小学弟，肉鸡，大 b，可以夺冠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664662908"
    },
    {
        "title": "英雄联盟为什么要设计成“韧性不能减少击飞的时间”？",
        "excerpt": "都是控制技能，为什么有的眩晕、禁锢时长可以通过韧性减少，而击飞不行，这样的目的是什么。",
        "url": "https://www.zhihu.com/question/604704288"
    },
    {
        "title": "为什么 T1 敢在 S14 全球总决赛上带 Rekkles 这位二队选手作为替补呢？",
        "excerpt": "搞不懂这么关键的比赛为什么要带二队选手作为替补呢 R﻿ekkles在本赛季加盟T1二队，并在本赛季帮助队伍拿到夏季赛第四的成绩。",
        "url": "https://www.zhihu.com/question/667572882"
    },
    {
        "title": "周冠宇的下一站会是哪里？",
        "excerpt": "各车队已基本敲定下赛季的车手，就剩索伯车队还有一个席位，就这么支垫底的车队，副班长的位子大概率也轮不到周冠宇了，那么问题来了，老是敬陪末座的原因究竟是车队的锅呢？还是小周自己的能力也有问题呢？如果离开F1，他的未来又在何方呢？",
        "url": "https://www.zhihu.com/question/666024441"
    },
    {
        "title": "联合国高票通过决议，要求以色列 12 个月内结束对巴勒斯坦领土的非法占领，该决议将有何影响？",
        "excerpt": "联合国大会18日以压倒性多数票通过一份决议，要求以色列在未来12个月内结束对巴勒斯坦领土的非法占领。 该决议的草案由巴勒斯坦提出，这是巴勒斯坦国作为联合国观察员首次在联大提出决议草案。在当天的联大第十次紧急特别会议上，该草案以124票赞成、43票弃权和14票反对的表决结果获得通过。美国、以色列等投了反对票，中国等投了赞成票。 该决议要求以色列毫不拖延地履行国际法规定的所有法律义务，撤出所有军事部队，终止定居点活动、隔离墙等非法政策和做法，归还土地和其他不动产，允许在占领期间流离失所的所有巴勒斯坦人返回原居住地，赔偿对巴勒斯坦被占领土内所有有关自然人和法人造成的损害，不阻碍巴勒斯坦人民在整个巴勒斯坦被占领土上行使自决权等。 该决议还促请所有国家遵守国际法规定的义务，不承认以色列在巴勒斯坦被占领土的非法存在所造成的状况具有合法性，不为维持以色列在被占领土的非法存在所造成的状况提供援助或协助，不与以色列进行涉及巴勒斯坦被占领土或其部分领土的经济或贸易往来等。 本次恢复召开的关于巴以冲突的联大第十次紧急特别会议，有近100个国家的代表发言。巴勒斯坦常驻联合国观察员曼苏尔强调，巴勒斯坦是世界历史的重要组成部分，巴勒斯坦人民一直在坚定不移地追求其不可剥夺的权利，就像全世界所有其他寻求自决的公民一样。 联大决议不同于安理会决议，它不具有法律约束力。联大决议在一定程度上代表了国际社会的大多数意愿，具有道义力量。联合国压倒性高票通过！",
        "url": "https://www.zhihu.com/question/667562641"
    },
    {
        "title": "为什么祁同伟都混到省公安厅长这个位置了，还是被汉东官场的所有人瞧不起呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667240792"
    },
    {
        "title": "SpaceX 与美联航签史上最大 IFC 订单，此次合作对的星链卫星互联网服务意味着什么？",
        "excerpt": "来源：华尔街见闻SpaceX的“星链”卫星网络目前拥有约6400颗卫星，为全球各地提供互联网服务，包括偏远地区和飞机上的乘客。SpaceX的一位董事周二表示，“星链”上周和美联航签了一个大合同，使得他们的机上WiFi订单几乎翻倍。美联航上周宣布将给1000多架飞机安装“星链”的WiFi，并且会免费提供给乘客。SpaceX与美联航签史上最大IFC订单，空中WiFi订单翻倍至2500架飞机",
        "url": "https://www.zhihu.com/question/667491855"
    },
    {
        "title": "《人民的名义》中为什么祁同伟都混到省公安厅长这个位置了，还是被汉东官场的所有人瞧不起呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667240792"
    },
    {
        "title": "一眼就能望到头的工作可怕还是一眼望不到头的工作可怕？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/667532633"
    },
    {
        "title": "如何看待阿里云发布的 AI 程序员具有缺陷修复、需求实现和研发问答三大功能？会带来哪些改变？",
        "excerpt": "9月 19 日，在2024杭州云栖大会上，随着通义大模型能力的全面提升，阿里云通义灵码迎来重磅升级，从一年前只能完成基础的辅助编程任务，进化到几句话就能完成需求理解、任务拆解、代码编写、修改BUG、测试等开发任务，最快几分钟可从0到1完成应用开发，提升数十倍开发效率。AI开发应用进入全新时代？阿里云通义灵码重磅升级，能自主修BUG、开发应用的AI程序员来了",
        "url": "https://www.zhihu.com/question/667410870"
    },
    {
        "title": "你觉得什么馅的月饼最难吃？",
        "excerpt": "今年月饼新口味，我居然看到了韭菜鸡蛋馅，话说你觉得什么馅月饼最难吃？",
        "url": "https://www.zhihu.com/question/667401380"
    },
    {
        "title": "电动轿车没有发动机了，那么长车头的造型设计还会火下去吗？",
        "excerpt": "如题，燃油车时代因为需要大排量发动机，车头越长的轿车越高端越好看，电动车时代不再需要发动机了，长车头更好看的审美还会延续下去吗？",
        "url": "https://www.zhihu.com/question/662461961"
    },
    {
        "title": "如何看待90后创业者董宇辉提倡“领导为员工服务”的新型管理理念，作为打工人你是否支持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667461412"
    },
    {
        "title": "《黑神话:悟空》黄眉和金蝉子如果到现实世界打赌，谁会赢？",
        "excerpt": "不同于游戏里面的淳朴村民，而是现实世界的人呢？",
        "url": "https://www.zhihu.com/question/666983742"
    },
    {
        "title": "24 岁王楚钦考编成功上岸，专项成绩 85.4 分，运动员为什么也要考编上岸？",
        "excerpt": "9月19日，北京市先农坛体校发布了2024年公开招聘成绩公告。公告显示，乒乓球队运动员岗报考者为王楚钦，综合成绩为85.4分（总分100分）。女足队运动员岗报考者为王妍雯，综合成绩为84分。 北京市先农坛体校公开招聘成绩公告（图片来源：北京市先农坛体育运动技术学校） 公开信息显示，北京市先农坛体育运动技术学校成立于1956年，隶属于北京市体育局，承担着乒乓球、体操、田径、网球、举重、女足、橄榄球、七个项目优秀运动队后备人才选拔培养工作。数据显示，学校已为中国体育代表团、北京体育代表团培养各项体育人才1万余人，获得95个世界冠军，包括15枚奥运金牌。马龙、张怡宁、丁宁都是从先农坛体校走出来的。 北京市先农坛体育运动技术学校2024年公开招聘工作人员公告 2024年8月26日，北京市先农坛体育运动技术学校曾发布招聘启事。招聘信息显示，北京市先农坛体育运动技术学校面向应届毕业生公开招聘运动员。招聘岗位为乒乓球队运动员1人（运动员岗）、女足队运动员1人（运动员岗）。 考试方式为采用专项能力测试的方式确定综合成绩，专项能力测试满分为100分，合格分数线为60分，未达到合格分数线的不列为考察人选。专项能力测试全程录像。 北京市先农坛体育运动技术学校表示：“专项能力测试结束后3个工作日内，在我单位和市体育局网站公布综合成绩。每个招聘岗位按照1:1的比例，在综合成绩合格人员中，根据综合成绩排名顺序确定参加体检、考察人选。” 北京市先农坛体育运动技术学校还表示，确定拟聘用人员后，拟聘用人员名单将在北京市体育局官方网站公示7个工作日。 据了解，该单位将与被聘用人员签订聘用合同，实行试用期，试用期满考核合格者，转正继续聘用。被聘用人员工资、福利等待遇按照国家和北京市事业单位有关规定执行。 王楚钦（图片来源：新华社） 公开信息显示，中国乒乓球运动员王楚钦出生于2000年5月，现年24岁。在刚刚结束的巴黎奥运会，王楚钦获得乒乓球混双冠军、乒乓球男子团体冠军。 9月17日，国际乒联公布了2024年第38周世界排名，王楚钦在男子单打项目中世界排名第一。 王楚钦年少成名，2013年时便在全国少年赛事中崭露头角，连续斩获冠军。2014至2015年又在世青赛、青运会上延续强势表现，用成绩证明了自己，在2015年入选国家队。 此外，2020年3月4日，国家体育总局公布了2020年优秀运动员本科保送推荐名单，王楚钦保送北京体育大学运动训练专业。 北京市先农坛体育运动技术学校官微发文，祝贺马龙和王楚钦夺冠。 巴黎奥运会夺冠后，北京市先农坛体育运动技术学校还专门发文，祝贺马龙和王楚钦。 极目新闻综合北京市先农坛体育运动技术学校官网、北京市体育局官网、世界乒联官网、央视体育、公开资料等王楚钦考编上岸，成绩公布",
        "url": "https://www.zhihu.com/question/667612633"
    },
    {
        "title": "央视体育频道知名主持人于嘉疯狂「跑马」十二年，过程不乏挫败和伤病，那些沉迷跑马拉松的中年人是为了什么？",
        "excerpt": "跑步会给一个人带来什么？今年巴黎奥运会的大众马拉松比赛上，于嘉以2小时58分40秒的成绩完赛，这是他第41个马拉松，也是他第一次在正式比赛中「破三」。赛后每次受访，于嘉都在镜头前哽咽、大哭，感慨奥运会让人梦想成真。​ 过去，于嘉被人熟知的身份是央视体育频道的篮球解说员，20岁就开始解说NBA赛事。他从2012年开始跑马拉松，最初的三年里，他近乎狂热地参加比赛，推广马拉松运动。他是第二个完成马拉松六大满贯的中国人，被称为「中国最能跑的主持人」。但始终没能在正式比赛中「破三」——对马拉松跑者来说，全马跑进三小时是普通与高手的分野，全国只有1%的跑者可以达成。 ​但真正完成这个目标，于嘉用了12年。这12年里，他从疯狂比赛、疯狂训练，几次阴差阳错没能破三，到最终想明白，「自己不是喜欢马拉松，而是跑步。」当年求而不得的成绩，在不参加全马比赛的6年后，在巴黎实现了。 此时的他44岁，回顾过去的跑步生涯，他流露出对当年狂热比赛的后悔。他曾经用马拉松的成就感逃避现实的困境，没能做好一个丈夫和父亲。也因为训练不科学，在左脚跟里留下了四个钙化点和一根骨刺。直到39岁这年，他意识到自己真正想要的，是像运动员一样生活。 那些年的挫败、伤病让于嘉意识到，生活不是一分付出一分收获，更多时候是「痛苦无益」、「尽全力也无获」。跑步教会他最多的是坦然面对现实的能力——「光明正大地赢，哪怕是坦坦荡荡地输」。 跑步十二年之后",
        "url": "https://www.zhihu.com/question/667501299"
    },
    {
        "title": "4岁小孩不愿意去幼儿园，打骂有用吗？",
        "excerpt": "4岁男孩，刚开学一周，前三天表现很好，不哭不闹。第四天开始不愿意上幼儿园，怎么劝都不管用。说是想妈妈，其实他挺黏妈妈。 台风原因，停课一天半，今天下午要去的，他死活不让穿衣服穿鞋，哭着说不去。他爸爸赶回来教训他，用皮带抽，把他关门外，他就是不去，哭着敲门，我真是干着急，他爸又不让我插手，真的太难受了！！好不容易强制穿上衣服，送到幼儿园，见了老师，他的情绪又好了一些。真不知道该怎么办了，他爸说是我惯的，我真是有口难辩。养个孩子太难了！",
        "url": "https://www.zhihu.com/question/486756076"
    },
    {
        "title": "办公室里什么样的同事不可以深交？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657078242"
    },
    {
        "title": "比特币日内大涨 4%，站上 62000 美元，美联储降息对加密货币市场有何影响？比特币是否会创新高？",
        "excerpt": "9月19日，比特币走势波动加大，比特币起初上涨约2%，凌晨2时出现一波“跳水”，抹去涨幅，此后又反弹。截至发稿，比特币报62493.3美元，涨幅3.74%。 比特币“过山车”一样的走势，colinglass数据显示，24小时67405人爆仓，1.98亿美元（约合人民币14亿元）蒸发。 自3月创下近74000美元的纪录高位以来，比特币一直在相对较窄的区间内波动。 Flowdesk US场外交易员Karim Dandashy表示，“在经历了数周在25和50个基点之间横跳后，市场略作喘息，膝跳反应增强。”比特币走“过山车”，24小时超6.7万人爆仓，14亿元蒸发！美联储降息后比特币将创新高？基金经理预测... | 每经网",
        "url": "https://www.zhihu.com/question/667563807"
    },
    {
        "title": "《咒术回战》到底讲了一个什么样的故事？",
        "excerpt": "提这个问题的原因就是单纯没搞明白 感觉不到作者要表达什么",
        "url": "https://www.zhihu.com/question/628121954"
    },
    {
        "title": "人类间的亲吻，在猫眼中是什么行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635132769"
    },
    {
        "title": "孙悟空和杨戬都是72变，为什么感觉每次孙悟空的变化都被杨戬降住？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357732180"
    },
    {
        "title": "哪个瞬间让你想要辞退下属？",
        "excerpt": "一早到公司，刷出这个问题——哪个瞬间让你想要辞职？ 大略看了看下面的回答，负能量和牢骚居多，也有很多是公司和上司极品的案例，但在我看来也有很多是就职者自己的心态有问题。在此不予评价对错，每个年龄阶段、彼时人生境遇都会对人的从业心态和职场心理产生影响，这个话题若展开就超出问题范围。 想到之前热过的一个问题——你见过最奇葩的甲方是什么样子的？在这个问题下除了一贯的乙方吐槽甲方，也有甲方吐槽乙方的回答。突然想换个立场试想一下，作为老板、领导、上司、leader等等带人带队的职场人士，有哪些时候、哪些事、哪些人，一瞬间让你想干脆干掉眼前这个家伙算了？",
        "url": "https://www.zhihu.com/question/35030442"
    },
    {
        "title": "成年人最靠谱的关系是什么？",
        "excerpt": "没有人是一座孤岛，能脱离别人而独自成功。 也没有一个人的人生，是轻而易举的。 所谓成长，就是在一张巨大的关系网中，一路跌跌撞撞，但又常常被托举，从而慢慢变成熟的。 成年人最靠谱的关系是什么？ 相互支撑，彼此成就，互为贵人",
        "url": "https://www.zhihu.com/question/667526236"
    },
    {
        "title": "自汉至明，有哪些并非以太子身份直接继承父亲皇位的皇帝？",
        "excerpt": "直接继承父亲皇位的意思就是父亲是上一任皇帝。出现这种情况又各是什么缘由？",
        "url": "https://www.zhihu.com/question/663783356"
    },
    {
        "title": "那些被穷养的男生长大后性格怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/263676326"
    },
    {
        "title": "焦虑的本质是什么？",
        "excerpt": "何为焦虑这种情绪",
        "url": "https://www.zhihu.com/question/320535511"
    },
    {
        "title": "为什么人到中年就会逐渐变得十分油腻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/419144804"
    },
    {
        "title": "如何看待《咒术回战》270话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667613565"
    },
    {
        "title": "如何评价网友爆料的任天堂下一代机器的数据和根据壳料制作的部分建模图？",
        "excerpt": "是否可信？如果可信，那么产品设计如何，值得期待吗？",
        "url": "https://www.zhihu.com/question/667521737"
    },
    {
        "title": "市直定向选调生下到基层，怎么样才能做出成绩来呢？",
        "excerpt": "定向选调生，明年就要下乡了。突然在考虑一个问题，我们在村镇真正的能为当地做的实际工作，做出成绩来，也对个人成长有利的的是哪些呢？谢谢～",
        "url": "https://www.zhihu.com/question/652141131"
    },
    {
        "title": "对于徐州牵头举办淮海经济区运动会你怎么看？",
        "excerpt": "近日，一则消息火爆全网，据说徐州将要在11月份牵头举办淮海经济区运动会。文件提到：为加强淮海经济区核心区城市间的交流合作、助力淮海经济区中心城市高质量发展，淮海经济区10座城市（徐州、宿迁、连云港、临沂、枣庄、济宁、菏泽、商丘、宿州、淮北）将联合举办淮海经济区运动会。对此，你觉得未来淮海经济区合作会越来越紧密吗？这对于徐州或者其余9座城市，有何发展意义？",
        "url": "https://www.zhihu.com/question/667468389"
    },
    {
        "title": "你开车的极限是多长时间？",
        "excerpt": "其实司机开车也很累的，我有个朋友说，他有时候在高速上开着开着都快睡着了，那么你开车的极限是多长时间？",
        "url": "https://www.zhihu.com/question/645475910"
    },
    {
        "title": "如何评价《一人之下》漫画第687（731）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667617218"
    },
    {
        "title": "为什么所有笔记本电脑都设计成不能升级cpu？",
        "excerpt": "如果笔记本电脑的cpu能够升级能够节省很多资源，为什么所有笔记本都不能升级cpu，是为了卖更多新产品么？",
        "url": "https://www.zhihu.com/question/666682172"
    },
    {
        "title": "《黑神话：悟空》里的功德轮是什么？怎么来的?",
        "excerpt": "都在说黄眉的功德轮是绑上去的，但谁能说清楚《黑神话：悟空》里的功德轮是什么，怎么来的？早先我以为是像佛光一样的虚幻之物，打黄风岭远程小怪 那个圈也是做成实物的样子 会飘着落地，打四大天王的时候也能被捅被拿来砸。 还有最后老猴飘起来的丝带又是什么意思，其他神仙身上都没注意到有这种异象。",
        "url": "https://www.zhihu.com/question/667238844"
    },
    {
        "title": "如何评价《崩坏学园2》与《BanG Dream！It‘s MyGO！！！！！》联动正式公开？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667603968"
    },
    {
        "title": "有哪些曾经是奢侈食品现在却变得平民化的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466302067"
    },
    {
        "title": "9 月 LPR 按兵不动，1 年期 3.35%，5 年期以上 3.85%，如何解读？哪些信息值得关注？",
        "excerpt": "9月LPR报价出炉：1年期和5年期利率均维持不变 9月贷款市场报价利率（LPR）报价出炉，1年期LPR为3.35%，上月为3.35%；5年期以上LPR为3.85%，上月为3.85%。",
        "url": "https://www.zhihu.com/question/667656465"
    },
    {
        "title": "回到上世纪80年代，咱们国家最该引进的战斗机是f-16还是幻影2000？",
        "excerpt": "单说气动性能，石榴姐是多用途战斗机，而且空战能力也不弱；幻影2000就算是截击型战斗机了。 两种飞机都很贵，幻影2000尤甚，但是后来受到的限制会少一些，只要你给够钞票。美国那个，参见巴基斯坦的遭遇。 而且西方的第三代战斗机一旦引进，会不会挤占给歼十的资金，导致歼十出不来呢？",
        "url": "https://www.zhihu.com/question/667387498"
    },
    {
        "title": "拳皇97中，八神强在哪里？",
        "excerpt": "为啥放下面，下面另外一个为什么没他有名？当然也可以讲一下拳皇打的好的体验。",
        "url": "https://www.zhihu.com/question/36237554"
    },
    {
        "title": "突然失去了对旅行的兴趣，深层的原因是什么？",
        "excerpt": "今年三十二岁，在二十多岁的时候，曾经去过辽宁和山东的大部分地方，也去过陕西，山西，内蒙，四川，广东，香港，江西，上海，安徽，西藏，云南等省份的很多城市、深山、大海、高原和荒漠，国外虽然只去过日本，但自问一直是个喜欢旅行的人，可是，这两年，突然发现自己越来越懒，也对旅行本身，不再那么疯狂的追求，很苦恼，感觉自己心灵的一部分，缺失掉了，我其实想问：真正喜欢旅行的人，会突然之间变得对旅行失去兴趣，百无聊赖么？如果有人也是这种情况，能不能请分享，为什么会有这种变化？",
        "url": "https://www.zhihu.com/question/301797233"
    },
    {
        "title": "罗技和《原神》联名神里绫华G309无线游戏鼠标值得买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667555253"
    },
    {
        "title": "如何看待育碧开发团队对《刺客信条影》依然充满信心？",
        "excerpt": "刺客信条影的销量可能是多少？相比英灵殿会大幅下滑吗？ 大量的差评对销量的影响有多少？ 距离育碧新作《刺客信条：影》发售已不到2个月的时间，本作自曝光之日起就争议不断，但育碧仍对本作寄予厚望。 游戏的美术总监Thierry Dansereau在今年科隆游戏展上也乐观表示“我们的游戏能有如此讨论度是件好事。” 据Eurogamer报道，虽然此前育碧因为未经同意使用“关原铁炮队”旗帜而公开道歉，但 Dansereau 则表示当时声明发布后他才知道这回事，且他仍对游戏充满信心。 “我们有跟专家合作，这些专家都是世界知名的，如果在某些地方真的冒犯到他人，我们对此感到抱歉，这并不是我们的本意。我们非常注意在游戏中尽可能尊重日本文化，但基于与专家小组的讨论，我们会有创意地进行选择，并且对游戏最终的评价很有信心。” 而在回应面对大量社交媒体的批评意见时，Dansereau 表示自己虽然不受影响，但团队中确实有人感受到一些压力，而他则是认为社交媒体是个自由的空间，人们可以做他们想做的事。 “这是个人问题，每个人都有自己的看法，你会花很多时间在社交媒体上阅读所有评论吗?你还能保持专注吗?我知道有些人受到了影响，毕竟社交平台是一个自由的空间，人们可以做他们想做的事。但与此同时，我们仍非常专注于推出这款游戏，并尽可能地打磨质量。我们知道我们手中有一款很棒的游戏。我们对此感到自豪。”",
        "url": "https://www.zhihu.com/question/667460247"
    },
    {
        "title": "美联储主席鲍威尔控制预期，如何理解「不应认为降息 50 个基点是新的节奏」，你对于下次的降息是何预期？",
        "excerpt": "北京时间9月19日凌晨2时，美联储宣布，将联邦基金利率的目标区间下调50个基点至4.75%-5%，为4年来首次降息。2022年3月以来，美联储启动了一轮近乎史无前例的激进加息，并从2023年7月起将政策利率维持在5.25%-5.5%高位至今。 对此，鲍威尔表示，降息是美联储的“重新调整”，但并不是承诺在即将到来的每次会议上都采取相似的举措。他表示，美联储政策立场的重新调整将有助于保持经济和劳动力市场的实力，并在朝着更中立的立场迈进的过程中，继续在通胀方面取得进一步进展。 鲍威尔指出，耐心是美联储能够降息50个基点的原因，对形成通胀低于2%的信心做出了贡献。任何人都不应该认为，（降息50个基点）是新的节奏。他同时表示，根据点阵图预测，中央银行并不急于放松政策。 “我们将谨慎地举行一次又一次的会议，并在过程中做出决定。”鲍威尔说道。 美联储同日发布的点阵图显示，对2024年的联邦基金利率中值的预期为4.4%（6月预期值为5.1%），这暗示美联储有可能在年底前再降息50个基点。华尔街见闻",
        "url": "https://www.zhihu.com/question/667564083"
    },
    {
        "title": "为什么很多公司花更多钱招新人培养，也不愿意拿差不多的钱留住业务熟练的老员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667380078"
    },
    {
        "title": "台风「普拉桑」在上海奉贤沿海二次登陆，目前情况如何？",
        "excerpt": "据上海中心气象台消息：今年第14号台风“普拉桑”（热带风暴级）的中心已于今天（19日）21时45分前后在上海市奉贤区沿海二次登陆，登陆时中心附近最大风力9级（23米/秒），中心最低气 压为995百帕。第14号台风“普拉桑”已于21时45分前后在上海奉贤沿海二次登陆_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/667617484"
    },
    {
        "title": "如何评价《黑神话：悟空》的剧情设计？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774130"
    },
    {
        "title": "黄眉是否是《黑神话:悟空》中最成功的反派角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667355762"
    },
    {
        "title": "美联储 4 年来首次降息，对中国有哪些影响？中国是否也会降息？",
        "excerpt": "4年来首次！美联储降息50个基点！ 美国联邦储备委员会当地时间18日宣布，将联邦基金利率目标区间下调50个基点，降至4.75%至5.00%之间的水平。 这是4年来，美联储首次降息。 此次降息在市场预期之中。美联储主席杰罗姆·鲍威尔在8月下旬已明确提出“降息时机已到”。市场普遍预期，美联储会在9月货币政策会议上宣布降息。 美联储自2022年3月至2023年7月连续11次加息，累计加息幅度达525个基点。过去一年间，美联储将联邦基金利率目标区间维持在5.25%至5.5%之间，为23年来最高水平。 1984年以来美国共经历6轮降息周期 第一轮为1984年9月-1986年8月，降息26次，历时23个月，降息幅度为562.5基点； 第二轮为1989年6月-1992年9月，历时38个月，降息24次，降息幅度为681.25基点； 第三轮为1995年7月-1998年11月，历时40个月，降息7次，降息幅度为125基点； 第四轮为2001年1月-2003年6月，降息13次，历时29个月，降息幅度为550基点； 第五轮为2007年9月-2008年12月，降息10次，历时14个月，降息幅度为500基点； 第六轮为2019年8月-2020年3月，降息5次，历时7个月，降息幅度为225基点。 民生银行首席经济学家温彬研究团队表示，回顾美联储历次降息周期，降息最有利于美债和10年期中债；其次是黄金，之后是美股，不利于美元。 原油和人民币汇率的走势则是由降息、供求关系、全球经济金融形势、地缘政治等多种因素共同作用的结果。 申万宏源研究团队分析认为，货币政策实体经济传导存在时滞，且实体经济对利率敏感度长期下降，因此，9月的降息不会能够即刻扭转美国经济走弱的趋势。但是，根据定量测算，美联储降息落地后对利率敏感的居民消费、住宅销售、固定资产投资均有提振效果。4年来首次！美联储降息50个基点-中新网",
        "url": "https://www.zhihu.com/question/667586983"
    },
    {
        "title": "东北人举家搬迁海南怎么做，想听听大家意见？",
        "excerpt": "是这样的，我们一家生活在东北四线小城，孩子小学四年级，老公国企工人，一年收入11 二万，我五万左右，父母公婆60出头，身体健康， 现在老公工作有机会调到海南省东方市，也是国企，工资比现在高五万左右，之前去过几次海南旅游，比较喜欢那里的气候，东北的冬天真的太长了，将近半年时间，有点想过去工作，但是涉及到孩子上学和住房问题，过去的话孩子得去海口上学，私立学校太贵了，公立学校不知道怎么样？再一个就是海口房子怎么也得两万左右吧？买房还是有一定压力的，很纠结 麻烦大家说说自己看法。",
        "url": "https://www.zhihu.com/question/501561108"
    },
    {
        "title": "基因的优胜劣汰特征为什么没有把世界上所有丑的人完全淘汰掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/47029498"
    },
    {
        "title": "现在的医疗水平越来越先进，为什么病人却越来越多?",
        "excerpt": "虽然社会发展很快，物质条件越来越好，医疗水平越来越好，但医院却越来越多，病人也越来越多，为什么呢？",
        "url": "https://www.zhihu.com/question/662961197"
    },
    {
        "title": "为什么节日越过越冷淡了？",
        "excerpt": "“每逢佳节倍思亲”、“归心似箭”，我们以前每年都会看到节日归家的高速公路堵车风波。但，今年比往年回家的人少了。 以前，可以放鞭炮的时候，我们这边中秋节也算是隆重的节日，就像潮汕那样，各家各户门前八仙桌一摆，苹果 ，橘子，糖果饼干，银钱，香纸烛炮，拜神鸡，猪肉，鱼，全部摆上桌，一家人上午拜神明，念完祈福词放红鞭炮，晚上八仙桌上摆月饼跟柚子，拜月神，响鞭炮。 也就那时候，集市里都是人山人海买东西的。现在高楼大厦，也不能放鞭炮了，早上也就平常一样，没有一点节日气氛，每条街也都没有人再摆八仙桌拜神了。 以后，节日会不会慢慢的都被淡出呢？ 今年的重阳节不知道还会不会办鼓狮，上一年，他们说办过，可没有听到任何消息。16年以前，每年重阳，说是说每隔四年一次“轿”（抬着神明走街串巷，跟潮汕那种妈祖游神的差不多，但，我们这主要抬神明跟童娃（让小孩做鼓狮妹）），那时候真的出门在外的游子都会回来，一大家子挑上衣箩里祭拜神明的东西从家里开始走路到那里。我记得我小时候，我小时候没去，但我父母去祭拜神明，那时两三点钟就要起床煮神鸡，准备好拜神的东西，三点多就挑上衣箩走路出发神明地，早上九到十点回到家，那一整天鞭炮响彻了各个镇。 锣鼓也是要按村队辈分排顺序出发到入场。人山人海，大人怕小孩走丢就不带去，有的带了小孩的就要让小孩坐在父亲肩上看，那时候有猪八戒哦，他吓得我躲起来了。那里晚上还有戏台看，举办三天。 现在，也许很多小孩没去过那个神明地了吧！比我小的弟弟妹妹他们都不知道有这么个节日气氛。已经好多年了。",
        "url": "https://www.zhihu.com/question/667518302"
    },
    {
        "title": "黄晓明发文承认与叶珂恋情「大家别猜啦，我们在一起了」，你有哪些祝福？",
        "excerpt": "黄晓明刚刚正式宣布自己恋情：抱歉占用公共资源，大家别猜啦，我们在一起了！ 19日，黄晓明回应台媒#黄晓明叶珂疑似结婚#传闻，称“没结婚”。早前，叶珂在中秋节晒钻戒，网友评论区问黄晓明小海绵一家过中秋的照片是不是她拍的，叶珂闺蜜和疑似助理回复：“已婚，不在一起过节难道跟你过节啊？”19日，黄晓明回应台媒传闻，称“没结婚”",
        "url": "https://www.zhihu.com/question/667584299"
    }
]