[
    {
        "title": "你所在的城市，有哪些本地人常去、充满烟火气的夜市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661067079"
    },
    {
        "title": "小罗伯特·唐尼官宣回归《复仇者联盟5》，他能够再次挽救漫威吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662791869"
    },
    {
        "title": "美联储主席鲍威尔称「若降通胀取得满意进展，美联储最早可能在 9 月降息」，降息意味着什么？有哪些影响？",
        "excerpt": "鲍威尔记者会要点汇总：降息前景：市场对FOMC更加接近降息的感觉是合理的，最快将在9月份选择降息，必须权衡行动过早与等待太久的风险。因此，“今年降息零次到几次不等”都是可以想象的场景。通胀：当前通胀下降的情况好于2023年，且范围更加广泛。由于获得良好数据，我们关于通胀朝着目标2%继续回落的信心增长。就业：劳动力市场状况已恢复到疫情前的水平，强劲但不过热。劳动力市场面临的下行风险实际上偏低。尤其关注私人部门的就业需求。大选：绝对认为潜在的美联储9月降息与政治因素无关，美联储从来就没有利用（政策）工具来反对一个党派或大选结果，也不会根据美国大选的结果来决定FOMC政策。数字货币：FOMC根本就没有讨论（关于是否发行）美联储数字货币问题。在央行数字货币（CBDC）上进展并不显著，没打算就这个问题与国会讨论。 美联储在7月的FOMC会议上继续按兵不动，决定将联邦基金利率目标区间维持在5.25%至5.5%之间，并继续减少证券持有量。美联储主席鲍威尔表示，对更加接近降息的感觉是合理的，FOMC可能会在9月讨论降息问题。 鲍威尔在讲话中表示，美联储始终专注于实现保证就业和稳定物价的双重目标，这两大目标过去两年取得了相当大的进展，目前劳动力市场趋于平衡，失业率保持在较低水平；通胀率从7%的峰值大幅下降至2.5%。他表示，美联储7月决定继续维持当前政策利率，并减少证券持有量，以继续保持货币政策的紧缩态势，减少通胀压力。 在回顾经济情况时，鲍威尔表示，最近的指标显示，经济活动继续以稳健的速度扩展。今年上半年，美国GDP增长率从去年的3.1%降至2.1%。其中，私人国内最终购买（PDFP）排除了库存投资、政府支出和净出口，通常更清晰地反映了基础需求，这一数字在同一期间增长了2.6%。 同时，消费者支出的增长从去年的强劲水平放缓，但仍保持稳健。设备和无形资产投资从去年的疲软水平回升。在住房领域，第二季度的投资在第一季度强劲增长后停滞。 鲍威尔表示，在劳动力市场，供需状况趋于平衡。第二季度每月新增就业岗位平均为17.7万个，尽管低于第一季度，但这一增速仍然稳健。失业率有所上升，但仍保持在4.1%的低水平。过去几年的强劲就业增长伴随着劳动力供应的增加，这得益于25-54岁人群的参与率上升和移民的强劲增长。名义工资增长在过去一年中有所缓和，就业缺口缩小。 美联储鲍威尔：正接近适合降息的时间点，最快9月降（附全文）_腾讯新闻",
        "url": "https://www.zhihu.com/question/663145863"
    },
    {
        "title": "可以分享一张你家猫咪最搞笑的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661741639"
    },
    {
        "title": "为什么俄罗斯制造得出世界上最大的运输机，却没有大型商用客机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37339436"
    },
    {
        "title": "东方甄选股东会透露董宇辉分手费实为 3.58 亿，你对此有哪些评价？",
        "excerpt": "【东方甄选股东会透露细节：#董宇辉分手费实为3.58亿#】#董宇辉分手费# 在宣布董宇辉“单飞”的第二天（7月26日）下午3点，东方甄选举行股东交流电话会议。东方甄选CEO俞敏洪除概述与辉同行和东方甄选发展历程外，也重点回应了大众关心的两个问题。一是这次董宇辉“单飞”到底得到了多少“分手费”？二是7658.55万人民币的收购价格怎么算出来的？对于第一个问题，俞敏洪在股东大会上的原话是，“我们已经公布的一个数据是现在与辉同行账上还存留着1.4亿的净利润，这1.4亿的净利润实际是，在已经把宇辉的收入分配后所留下的本来应该属于东方甄选的净利润。根据之前约定，宇辉可以得到与辉同行净利润50%的分配，也就是说，已经给宇辉分配了50%，剩下来了1.4亿。分配到宇辉身上已经到了他个人账上，在财年报告时会体现出来。”按照这个逻辑，董宇辉“单飞”的分手费就是，除不需要董宇辉支付的7658.55万元的收购款外，还有已经分给董宇辉的1.4亿，再加上原本属于东方甄选的1.4亿元，即3.58亿元。董宇辉分手费实为3.58亿",
        "url": "https://www.zhihu.com/question/662745840"
    },
    {
        "title": "哈马斯领导人伊斯梅尔·哈尼亚在伊朗首都遭袭身亡，原因可能是什么？将如何影响巴以局势走向？",
        "excerpt": "据中国新闻网援引路透社报道，当地时间31日，巴勒斯坦伊斯兰抵抗运动(哈马斯)发表声明称，哈马斯政治局领导人伊斯梅尔·哈尼亚在伊朗首都德黑兰遭袭身亡。 另据美联社报道，伊朗革命卫队31日早些时候称，哈尼亚在德黑兰被“暗杀”，没有人立即声称对这起“暗杀事件”负责。 以色列《国土报》31日援引伊朗方面消息称，哈尼亚和一名保镖在德黑兰遭袭身亡。 据报道，哈尼亚当时正在德黑兰参加伊朗新任总统佩泽希齐扬的就职典礼。 哈马斯在一份声明中表示，哈尼亚在德黑兰的住所遭到了袭击。遇袭身亡的哈马斯领导人，长期是以色列“头号通缉对象”-中新网",
        "url": "https://www.zhihu.com/question/663066016"
    },
    {
        "title": "研究生不想花家里一分钱，怎么能顺利读完？",
        "excerpt": "救命 真的不明白都是研究生 为什么家庭差距这么大 本人学医的 一志源双非专硕 进复试了 然后被刷了 调剂去了南方211学硕 然后家里人就不高兴了 因为家里亲戚有人是医院里工作的 当初调剂劝我不要调学硕 说学硕不读博就等于白学 学硕出来了还要再规培三年 父母又说我一个女孩子读博不合适 迟早要回归家庭 我因为专业不是临床的 而是临床下面的二级学科 本专业又卷的很 一志愿被刷 基本上只有调学硕的命了 现在就因为没有能早点出来工作 父母就觉得读书没意思 已经放弃我了 我真不明白 又不是我不愿意 当初学医也是他们选的 五年以后医学不是研究生根本找不到工作 我去哪上班啊 真是受够了！！！！ 有没有好人能和我说说怎么才能不依靠家里读完研究生这三年啊",
        "url": "https://www.zhihu.com/question/662828929"
    },
    {
        "title": "蓝屏事故仅数天后，微软再次出现服务中断，盘后一度重挫 8%，具体情况如何？",
        "excerpt": "虽然整体销售收入和盈利都保住了两位数增长，但微软二季度Azure云业务收入的增长放缓程度超出华尔街预期，令急于看到微软大举投入人工智能（AI）获得回报的投资者失望。 当地时间7月30日周二美股盘后，微软公布截至自然年2024年6月30日的公司2024财年第四财季财务数据，以下均称为二季度数据。 主要财务数据 营业收入：二季度营收647.3亿美元，同比增长15%，分析师预期645.2亿美元，一季度同比增长17%。 EPS：二季度稀释后每股收益（EPS）为2.95美元，同比增长10%，分析师预期2.93美元，一季度同比增长20%。 营业利润：二季度营业利润279.3亿美元，同比增长15%，分析师预期276.3亿美元。 净利润：二季度净利润220亿美元，同比增长10%，一季度增长20%。 资本支出：二季度资本支出138.7亿美元，分析师预期132.7亿美元。 财报显示，微软二季度云业务的收入增长未能继续较前一季度加快增长，智能云业务的收入增速最近三个季度内首次不足20%。 智能云业务中，二季度Azure和其他云服务的收入同比增长29%，也较一季度的31%增速放缓，自去年三季度以来首次增速低于30%。剔除汇率波动影响后，Azure和其他云服务收入增长30%，略低于分析师预期增长30.3%。 微软财报公布后，当地时间7月30日收跌0.89%的微软股价盘后跳水，盘后跌幅一度达8%。 当地时间7月30日，微软再次出现服务中断，该公司称其已经在解决相关问题。 就在一周多前，微软在全球范围内出现了重大服务中断，超过800万台使用微软系统的计算机出现故障，影响了航空、医疗和金融等多个行业，被称为“史上最大规模IT故障”。据微软日本子公司称，此次故障与美国网络安全企业CrowdStrike旗下软件更新有关。 微软服务状态网站上的一则警报称，此次宕机影响了微软Azure和Microsoft 365，该公司还将其云系统Intune和Entra列为受影响的系统之一。 和上次宕机一样，这次服务中断也影响了众多依赖微软平台的服务。剑桥水务公司在X上表示：“由于微软Azure在全球范围内出现问题，我们网站的问题影响了包括MyAccount和PayNow在内的几项服务。” 荷兰足球队特温特称，由于网络中断，球迷无法使用其票务网站和俱乐部应用程序。 Woodward说：“罪魁祸首似乎是网络基础设施，但你会希望如此重要的基于云的系统不会出现单点故障。你会希望微软的网络基础设施具备防御能力。”英伟达市值一夜蒸发1.4万亿元，与苹果有关？蓝屏事故仅数天后，微软再次出现服务中断，盘后一度重挫8% | 每经网",
        "url": "https://www.zhihu.com/question/663059762"
    },
    {
        "title": "喜来登住客投诉称 2 岁孩子被三脚圆桌砸伤近乎毁容，酒店回应「圆桌并无安全隐患」，酒店是否应该担责？",
        "excerpt": "近日，詹先生向记者反映称，其2岁儿子在上海崇明由由喜来登酒店，被倾倒的三脚圆桌砸中两眼间，近乎毁容，而酒店拒不承认此事为安全责任事故。对此，7月29日，涉事酒店有关负责人回应称，暂未与家长就赔偿方案协商一致，目前仍在沟通当中。“我们确认在正常使用下，此圆桌对于入住客人（包括儿童）并无安全隐患。” 事发现场。 据詹先生介绍，7月6日，他与妻子、2岁儿子入住上海崇明由由喜来登酒店（下称“喜来登”）亲子房型期间，房内的三脚圆桌被儿子轻触即发生意外倾倒，桌子边缘及桌上厚重玻璃直接砸在孩子两眼之间，伤口长达近3厘米，鲜血染红半件衣服。给小孩伤口清创缝针时，“三个大人死死按住，小孩哭得撕心裂肺。之后晚上睡觉经常会惊醒大哭。” 詹先生认为，酒店亲子房放置三脚圆桌存在很大的安全隐患，三脚桌重心容易失衡，轻压桌子边缘即会歪倒，且圆桌及桌上玻璃均未固定。詹先生告诉南都记者，事发后他进行多次投诉，“酒店方推诿扯皮，始终不认为此事系安全责任事故，且拒绝出具伤情鉴定委托书。”孩子医疗费等支出已超过5600元，而酒店的理赔方案是补偿3800余元，詹先生对此并不认可。 针对该事件，7月29日，喜来登有关负责人回应记者称，对于儿童在房间内受伤事件，酒店深表遗憾。喜来登一直非常关注儿童的伤势和恢复情况。此前已经跟保险公司制定了一个赔偿方案，但遗憾的是暂未与家长就此赔偿方案协商一致。目前仍在与家长沟通当中。 针对客人提出的客房内三角圆桌的安全问题，酒店已积极配合当地派出所完成了房间的检查，警方未对三角桌提出安全方面的质疑。同时，酒店工程总监已完成对每一间客房的三角圆桌的安全检查，“我们确认在正常使用下，此圆桌对于入住客人（包括儿童）并无安全隐患。”酒店将定期对客房内的桌椅和家具陈设进行维护检查，排除安全隐患。喜来登住客投诉称2岁孩子被砸伤，近乎毁容！酒店回应_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662981508"
    },
    {
        "title": "孙权为什么没有做到一统天下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661067710"
    },
    {
        "title": "贾跃亭称「比亚迪不是我们的竞争对手，FF要跟宝马奔驰大众等竞争」，FF目前交付12辆，如何看待该言论？",
        "excerpt": "7月31日，FF创始人、合伙人贾跃亭在微博发视频称，法拉第未来（FFIE，股价0.316美元，市值1.40亿美元）旗下产品主要面向美国和其他国家，所以跟中国车企不存在正面交锋。 贾跃亭表示，“从FF真正创立以来，我们就是两个品牌，一个是FF，另外一个是LeSee，FF是打塔尖市场。做塔基市场甚至塔腰市场，大家对我的经验不应该怀疑。可以从我们LeEco（乐视）的成功就可以看到，LeEco从2013年到2016年这三四年时间，几乎横扫了中国的相关市场。” 贾跃亭还说：“比亚迪不是我们的竞争对手，因为我们第二市场主要打美国和其他国家。如何和通用竞争，如何和福特竞争，如何和宝马、奔驰、大众竞争，尤其是大众推出这种低端产品的。大家也都知道汽车产业不是一个强网络效应产业，汽车的品牌集中度会越来越高，但不会太少，至少美国能容忍下5家品牌，相信FF会成为五分之一。”贾跃亭谈造车：比亚迪不是我们的竞争对手，FF要跟宝马奔驰大众等竞争 | 每经网",
        "url": "https://www.zhihu.com/question/663106193"
    },
    {
        "title": "王楚钦单打比赛爆冷出局，和换备用球拍有关吗？",
        "excerpt": "北京时间7月31日下午，奥运男子单打1/16决赛中，中国选手王楚钦不敌对手，遗憾止步32强。后续，王楚钦还将参加男团的比赛。 值得一提的是，在昨天混双决赛后，王楚钦的球拍被奥运赛场中的一位摄影师踩断了。对此，王楚钦显得很无奈：“我觉得这种情况让自己有点失控，不理解为什么会这么做，但是发生了也没办法，这就是天意，用副板也可以打比赛。”（澎湃新闻）https://m.thepaper.cn/newsDetail_forward_28259083",
        "url": "https://www.zhihu.com/question/663091947"
    },
    {
        "title": "2024 巴黎奥运会体操男子个人全能，张博恒摘银，肖若腾收获铜牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663121212"
    },
    {
        "title": "打工稳还是创业稳？",
        "excerpt": "在社会工作了不少年了，每个月固定的工资，都已经慢慢腐蚀了那颗创业的心，担心不稳定的收入",
        "url": "https://www.zhihu.com/question/661178400"
    },
    {
        "title": "洮南假僧人魏刚诱奸 14 名女性被判无期，二审维持原判，如何从法律角度解读？",
        "excerpt": "吉林省高院近日就魏刚等人犯组织、领导、参加黑社会性质组织罪、抢劫罪、强奸罪等罪一案作出二审裁定：驳回魏刚等人上诉，维持原判。 澎湃新闻（www.thepaper.cn）此前报道，经吉林省白城市中院审理查明，魏刚等人一方面借助佛教场所，在法会上表演“神通”，欺骗大量洮南（白城代管县级市）市域内外群众，通过有组织地实施诈骗犯罪手段，非法摄取巨大的经济利益。另一方面，通过暴力、威胁等手段，有组织地实施寻衅滋事、非法拘禁、放火等违法犯罪活动，残害群众、欺压百姓，形成了以魏刚为首的组织结构严密、层级清晰、分工明确的黑社会性质组织。洮南假僧人魏刚涉黑案二审维持原判，主犯诱奸14名女性被判无期_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662924659"
    },
    {
        "title": "如何看待 2024 年8 月 1日 A 股市场行情?",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663146856"
    },
    {
        "title": "有没有拍照续航好的，两千左右的手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662770051"
    },
    {
        "title": "伊朗官员称伊朗最高领袖已下令直接打击以色列，以报复哈尼亚被暗杀，伊朗将会如何打击以色列？",
        "excerpt": "《纽约时报》引述匿名伊朗官员消息报道，伊朗最高领袖哈梅内伊已经下令直接打击以色列，以报复哈马斯领导人哈尼亚在伊朗遇刺事件。 报道指，包括两名伊朗伊斯兰革命卫队成员在内的三名伊朗官员称，哈尼亚遇刺后，哈梅内伊在当天上午召开的伊朗最高国家安全委员会紧急会议上，下达了打击命令。官员们表示，伊朗军事指挥官正考虑对以色列特拉维夫和海法附近的军事目标进行无人机和导弹联合打击，但会注意避开民用目标。另一个被考虑的方案是，从伊朗、也门、叙利亚和伊拉克等地，发动协同攻击，以取得最大效果。 官员们还说，哈梅内伊指示革命卫队和军队的指挥官，做好进攻和防御两手准备，以防战争扩大，预防以色列或美国袭击伊朗。 据俄罗斯卫星社8月1日报道，美国《纽约时报》援引消息人士的话报道称，伊朗最高领导人哈梅内伊下令对以色列发动直接打击，以回应巴勒斯坦伊斯兰抵抗运动（哈马斯）领导人伊斯梅尔·哈尼亚遇袭身亡。 据报道，哈马斯7月31日宣布以色列对哈尼亚在伊朗首都住所的打击造成其身亡。 据报道，《纽约时报》援引3名伊朗官员的话报道称：“伊朗最高领导人哈梅内伊下令伊朗对以色列发动直接打击，以回应哈尼亚…在德黑兰遇袭身亡事件。”外媒：哈梅内伊下令对以色列发动直接打击",
        "url": "https://www.zhihu.com/question/663153907"
    },
    {
        "title": "男生纯情起来能到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/274560837"
    },
    {
        "title": "2024 巴黎奥运会男篮小组赛美国 103:86 南苏丹，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663118398"
    },
    {
        "title": "应不应该和男朋友分摊房租？",
        "excerpt": "我今年大三，男朋友大四毕业。目前我暑期实习一天150，一个月3000左右。（但有被随时辞退风险）男朋友刚转正一个月税后6400左右。 关于租房这件事，我大学是本地的，而且还没毕业，所以学校和家里都能住。他毕业了，家是外地的（离我们这不远，但他其实也是为了我才留在我们这里的），所以需要租房子。当时就想到说要不要一起住，毕竟是互相都很喜欢。 后来他看了个3000不到的房子，我第一反应是太贵了，但他说想着我要一起住，所以想住大一点的好。再加上说父母一个月补贴2000给他，是没问题的。我当时就还挺感动的，觉得他真的有为我们的未来着想。 终于，暑假我放假，他毕业。7.20我们搬进了两个人的小家，我也经过好几个星期才好不容易找到实习。当时还没工作的时候就天天在家购置各种家具，装饰物等等，垃圾桶，床上四件套，鞋架等等。总共买了不下50多个快递，就算一个20，也要1000了。我是真的沉浸于建设一个温馨的家，也抱有憧憬。 平时我们的生活，一般都是一起在家吃早晚饭，大部分我做饭，他洗碗。食材，调料什么的都轮着买，家务基本上也是一起做。还挺和谐的，气氛一直不错，没怎么争吵。 今天7.30是我刚工作了第三天，他突然问我能不能帮他分摊一点房租。（其实之前也提过，但我说如果要摊房租的话，自己就住学校，因为实在也赚不到钱给他）我知道他最近压力大，感觉自己月光而且还花超标，存不下钱。但是我也是一直在吃自己的老本，现在才刚实习也没啥钱。要是我也正式工作的话，肯定会选择和他aa的。 所以，到底应该怎么办啊？",
        "url": "https://www.zhihu.com/question/663027047"
    },
    {
        "title": "有哪些适合在夏天进行的户外运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662292392"
    },
    {
        "title": "2024年巴黎奥运会100m自由泳决赛，潘展乐斩获奥运金牌并打破世界纪录，如何评价这场比赛？",
        "excerpt": "及对中国游泳队的影响",
        "url": "https://www.zhihu.com/question/663122846"
    },
    {
        "title": "帮领导拿快递被同事背后议论说我「会做人」，我感觉他们在阴阳我，很烦恼怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639664"
    },
    {
        "title": "喜来登住客投诉称 2 岁孩子被三角圆桌砸伤近乎毁容，酒店回应「圆桌并无安全隐患」，酒店是否应该担责？",
        "excerpt": "近日，詹先生向记者反映称，其2岁儿子在上海崇明由由喜来登酒店，被倾倒的三脚圆桌砸中两眼间，近乎毁容，而酒店拒不承认此事为安全责任事故。对此，7月29日，涉事酒店有关负责人回应称，暂未与家长就赔偿方案协商一致，目前仍在沟通当中。“我们确认在正常使用下，此圆桌对于入住客人（包括儿童）并无安全隐患。” 事发现场。 据詹先生介绍，7月6日，他与妻子、2岁儿子入住上海崇明由由喜来登酒店（下称“喜来登”）亲子房型期间，房内的三脚圆桌被儿子轻触即发生意外倾倒，桌子边缘及桌上厚重玻璃直接砸在孩子两眼之间，伤口长达近3厘米，鲜血染红半件衣服。给小孩伤口清创缝针时，“三个大人死死按住，小孩哭得撕心裂肺。之后晚上睡觉经常会惊醒大哭。” 詹先生认为，酒店亲子房放置三脚圆桌存在很大的安全隐患，三脚桌重心容易失衡，轻压桌子边缘即会歪倒，且圆桌及桌上玻璃均未固定。詹先生告诉南都记者，事发后他进行多次投诉，“酒店方推诿扯皮，始终不认为此事系安全责任事故，且拒绝出具伤情鉴定委托书。”孩子医疗费等支出已超过5600元，而酒店的理赔方案是补偿3800余元，詹先生对此并不认可。 针对该事件，7月29日，喜来登有关负责人回应记者称，对于儿童在房间内受伤事件，酒店深表遗憾。喜来登一直非常关注儿童的伤势和恢复情况。此前已经跟保险公司制定了一个赔偿方案，但遗憾的是暂未与家长就此赔偿方案协商一致。目前仍在与家长沟通当中。 针对客人提出的客房内三角圆桌的安全问题，酒店已积极配合当地派出所完成了房间的检查，警方未对三角桌提出安全方面的质疑。同时，酒店工程总监已完成对每一间客房的三角圆桌的安全检查，“我们确认在正常使用下，此圆桌对于入住客人（包括儿童）并无安全隐患。”酒店将定期对客房内的桌椅和家具陈设进行维护检查，排除安全隐患。喜来登住客投诉称2岁孩子被砸伤，近乎毁容！酒店回应_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662981508"
    },
    {
        "title": "公司给我发 offer 后在入职前忽然说「该岗位末尾淘汰制，试用期绩效最后会被裁掉」，还要不要去?",
        "excerpt": "面试了家北京的公司，聊好后发了offer。要入职的时候，忽然发消息告诉我说这个岗位多招了两个人，只能留下一个，所以试用期采用末位淘汰制，两个月会考核一次，绩效最好的人留下，裁掉的人没有补偿金。我是应届生，请问还该去这个公司吗？",
        "url": "https://www.zhihu.com/question/662919754"
    },
    {
        "title": "如何评价索隆沦为刀架子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663025347"
    },
    {
        "title": "如果你在坐地铁，然后边上有个女孩子说你的裙子很漂亮问你哪买的，你会觉得很冒犯吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660570325"
    },
    {
        "title": "今天是中国人民解放军建军97周年，一提到「中国军人」，为什么就会有满满的安全感？",
        "excerpt": "有一种安全感叫人民子弟兵，在每一个需要的时刻，人民子弟兵总能挺身而出。责任面前义无反顾，险境之中勇敢坚定。实践一次次证明，人民军队始终是党和人民完全可以信赖的英雄军队。万里河山，有你心安！",
        "url": "https://www.zhihu.com/question/663074416"
    },
    {
        "title": "王楚钦无缘巴黎奥运会男单 16 强，樊振东闯入决赛难度大吗？中国队还能赢下这枚金牌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663090937"
    },
    {
        "title": "如何看待人生中的迷茫？",
        "excerpt": "看待迷茫的态度应当是积极和建设性的。迷茫是人生旅程中的一个常见阶段，几乎每个人在某个时刻都会经历。它通常指示着我们对当前状况的不确定性，对未来的担忧，或是对人生目标的探索。以下是一些关于如何看待和处理迷茫的建议： 接受迷茫：认识到迷茫是成长的一部分，是自我发现和发展的过程。接受这一点可以帮助你减轻因迷茫而产生的焦虑感。 自我反思：利用迷茫的时期进行深入的自我反思。问问自己什么是你真正关心的，你的兴趣是什么，你的长处和短处在哪里。这可以帮助你更好地了解自己，为未来的决策提供指导。 设定小目标：在迷茫的时候，设定可实现的小目标或尝试新的活动可以帮助你找到方向。这些小步骤可以为你提供前进的动力和清晰的方向。 寻求支持：和家人、朋友或专业人士交流你的感受和想法。他们可能会提供不同的视角，帮助你看到新的可能性。 保持耐心和开放性：了解找到自己的道路可能需要时间，并保持对新机会和可能性的开放性。 学习和成长：将迷茫看作是一个学习和成长的机会。通过阅读、上课或参与新的经历，你可以获得新的知识和技能，这可能会帮助你找到新的方向。 总之，迷茫不是终点，而是一个通向自我发现和成长的起点。以积极的态度面对它，并采取实际行动去探索和解决问题，最终会帮助你找到自己的道路。",
        "url": "https://www.zhihu.com/question/662787777"
    },
    {
        "title": "叶酸真的这么重要吗？什么时候应该吃叶酸，你吃对了吗？",
        "excerpt": "有人说叶酸日常不能吃，有人又说不需要额外吃，更有人说全人群都需要叶酸，叶酸可以补血、改善大脑功能等等，适当补充好处多多。所以想请教一下相关领域的大佬们，关于叶酸到底哪个说法才正确，具体的作用是什么呢？而且在服用方面，什么时候需要吃，怎样吃才正确呢？",
        "url": "https://www.zhihu.com/question/660341451"
    },
    {
        "title": "有哪些礼物有小巧思、很适合情人节送礼的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470221"
    },
    {
        "title": "有什么方法可以让小猫咪不要躲在床底下？",
        "excerpt": "我家猫动不动就钻空躲到床底下，每次都很难把它弄出来，感觉现在精的跟个猴一样，怪不得说躲猫猫，原来猫咪真的超爱游戏 它是一只流浪猫，目前成为一家人一年多了，它很活泼黏人，家里都是给它自由活动的，性别王子，全家人都很呵护它。 这些天谢谢很多人的真诚分享，我们也在尝试中，作为铲屎官，我还有很多要慢慢学习，就像我家猫可能有些行为也想我慢慢观察和理解，在这里谢谢各位。",
        "url": "https://www.zhihu.com/question/661088116"
    },
    {
        "title": "被调剂到意料之外的 985 小语种，我难道不应该焦虑吗？",
        "excerpt": "报志愿的时候填了好多985，没想到冲上了其中一所但被调剂到小语种（德语）了。从那一刻开始至今我都特别焦虑，我焦虑现在大环境不好，小语种可能毕业即失业 我去网上加了一些学姐咨询，我精神紧绷到整夜失眠睡不着觉 因为人生前十八年从未接触过这些，我尽自己努力在了解在寻找我的出路。 转专业不容易，今年开始学校出了许多限制政策，热门文科专业不好转。出国不可能，我家没有什么经济实力。在学姐的建议下我比较想走复合财经路线，学习小语种的同时考ACCA，我知道这条路会花不少钱，但没想到这么贵 减五千的情况下还要收39800 这还不包括考试费，我觉得有点接受不了。只上网课的价钱是优惠三千后20600。我没想到我家原来这么穷 手头流动资金太少了。 我爸前两年创业赶上疫情，基本不往家拿回钱，甚至还赔进去不少，这几个月有了一份稳定的工作并且收入客观，但是他受不了老板老挑他的毛病（老板和我们是亲戚），两个人经常会有矛盾，我爸脾气急不喜欢不懂他工作的人挑毛病，也怕最后闹得收不了场，准备近期辞职，但他没想好要去干点别的什么。在这里干他工资至少5000+，我家一下子就宽松不少，之前一直靠我妈每个月四千左右的收入维持，虽然爷爷奶奶会帮衬一些但还是存不下什么钱。 和我爸妈商谈发现家里拿不出钱，我不能走这条道路我真的很绝望，我忍不住想大哭一场，我对我未来的人生感到极度迷茫和焦虑，我迫切地想寻找可能的出路，但感觉陷入了死胡同，这是我难受的一小部分，最让我难受的不是这个。 刚开始父母和我说钱的事情你不用管，我给他们打了几次预防针，我说可能会很贵，但我也不知道费用究竟有多少。听了费用之后，这两天不止我爸妈，老姨大姨他们也说我，说我太悲观，这学还没上呢就开始焦虑，然后开始扯东扯西，说让我小语种一条路读到精怎么可能找不到工作。 也许确实是我心态的问题，我家没钱，父母也不帮我去了解这些东西不帮我寻找可能的出路，他们只会说让我努力，说到学校了解也不迟，可是选课什么的到那时候再了解就晚了啊。 和我爸妈本来确实想心平气和的沟通，但是不知道为什么彼此的语气越来越急，我感觉他们在胡搅蛮缠，举例不恰当地和我争论，他们觉得我在怼他们。我为了避免进一步争吵我说我不想说了你们这事儿不用管了，他们就要急眼，说我真有本事也行啊。一直和我提我报志愿莽撞，为什么不把稳上的任我挑的211放在前面，非要上985，既然要上就让我自己承担后果。我真的我都不知道该咋说了，我不是不接受，我现在也不得不接受，我只是想在我能力范围内了解更多事情，弥补我和同龄人之间的信息差，为自己最大程度的谋划出路啊。他们就老和我扯别的 妹妹劝我别说话了，我确实很失望心凉凉懒得和他们辩解了，他们就一直说我，其实我现在感觉都是一些没有用的话，帮不了就帮不了，说那些有用吗？ 说句可能让他们伤心的，我其实也很伤心，我在想要是我爸妈挣很多钱就好了，也不用很多钱，俩人加起来能有一万多也行啊，我总不能因为学这个让他们卖房吧。从小到大我都属于比较懂事的别人家孩子，我属于早熟的那类，也较为幸运的聪慧一点点，高中三年我身边的同学朋友一直在疯狂补课。我其实也很焦虑，我也想补，但我想给爸妈省点钱我就从小到大一直没补过。我在想，如果我真想补，家里是不是也拿不出来钱 我也想过能不能自学ACCA，但听学长学姐说还不如别浪费那时间 我现在真的迫切的想搞钱 我都不知道我应该干什么了，我不知道我大学要怎么做 每天内耗到睡不好觉 不知道叔叔阿姨哥哥姐姐们会不会对我有一些看法，我感觉自己是不是功利心重且自私啊？是不是我太贪心了？ 我希望大家给我点意见和看法，不管是对我家这事儿的看法，还是我学小语种有什么出路的建议，我都欣然接受。 但请不要对我家人进行侮辱和谩骂，我还是很爱他们的，我家除了手头流动资金不太够以外还是很幸福的，至少一定的生活质量可以保证。 麻烦大家啦",
        "url": "https://www.zhihu.com/question/662932564"
    },
    {
        "title": "电影《逆行人生》预售票房仅 167 万，如何评价这一票房成绩？",
        "excerpt": "徐峥自导自演的新片《逆行人生》耗资2亿，预售仅167万，引发关注。该片是徐峥继《囧妈》之后的第二部导演作品，原本被认为是他的舒适区。然而，《逆行人生》在预售期间遭遇负面舆论，部分观众认为徐峥近年来作品质量下滑。另一方面，暑期档票房竞争激烈，多部大片未能达到预期，如《异人之下》《传说》等。《逆行人生》的最终票房和口碑将决定徐峥喜剧片金字招牌是否受损。耗资2亿，新片预售仅167万，我五味杂陈：这块喜剧金字招牌算砸了",
        "url": "https://www.zhihu.com/question/662866220"
    },
    {
        "title": "为什么日本北方没有大城市？",
        "excerpt": "中国北方还有京津这样的大城市，为什么日本北方没有没有发展出规模庞大的城市呢？虽然有仙台和札幌，但相比三大都市圈和九州，似乎存在感很低，经济实力也相差太远，为什么没有在经济和人口上能够制霸北方的大城市呢？除了气候方面，还有其他的主要原因吗？（其实我个人认为和气候关系不大，中国北方比日本冷的多，但不影响有京津、沈阳大连这样的大城市，其他国家像韩国首尔，美国纽约、芝加哥一样都是北方大城市",
        "url": "https://www.zhihu.com/question/656707271"
    },
    {
        "title": "如何评价马龙这个运动员?",
        "excerpt": "如何评价马龙这个运动员",
        "url": "https://www.zhihu.com/question/619426866"
    },
    {
        "title": "为什么现在的年轻人活的都很通透？",
        "excerpt": "00后是一个分水岭见证了1G到5G代代更替的时代 有的还在上学 有的已经工作 有的结婚 有的离婚 有的不想结婚 有的躺平",
        "url": "https://www.zhihu.com/question/654052183"
    },
    {
        "title": "今天是中国人民解放军建军 97 周年，一提到「中国军人」，为什么就会有满满的安全感？",
        "excerpt": "有一种安全感叫人民子弟兵，在每一个需要的时刻，人民子弟兵总能挺身而出。责任面前义无反顾，险境之中勇敢坚定。实践一次次证明，人民军队始终是党和人民完全可以信赖的英雄军队。万里河山，有你心安！",
        "url": "https://www.zhihu.com/question/663074416"
    },
    {
        "title": "进口电饭煲有哪些推荐？哪些功能是必备的？",
        "excerpt": "最近在考虑升级我家的厨房设备，特别是电饭煲。目前已经看了一些相关的产品，更倾向于选择进口品牌，看了酷晨和福库两个品牌，我想知道哪个更值得推荐，以及在选择时哪些功能是必不可少的。",
        "url": "https://www.zhihu.com/question/662365173"
    },
    {
        "title": "心理咨询能产生什么样的作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661465541"
    },
    {
        "title": "2024巴黎奥运会男子三人篮球，中国男篮21:15战胜塞尔维亚男篮，如何评价这场比赛？",
        "excerpt": "张宁的表现有打动大家吗？",
        "url": "https://www.zhihu.com/question/663120764"
    },
    {
        "title": "如何看待互联网大厂年薪中位数百万？",
        "excerpt": "图中记录各个档次程序员年薪中位数水平，这次不是平均数也进行了分段没人能搪塞过去了，网上流传多数的互联网人薪资40多万左右其实都是应届生薪资不具有代表性，毕竟每个公司应届生都是很少一部分人，值得注意的就是五年工龄的中级工程师基本上都是网上常说的硕五除了后面几个小厂，大厂税五年薪中位数都接近百万（别说年薪百万到手没多少，这么说那想必你喜欢税前年薪三十万的工作了？），30岁其他行业还都是新兵，在体制内基本都是初级职称，到35左右程序员年薪中位数基本都在2-300万这个档次了。那么看到这份数据你有何感想，是觉得自己平时被程序员年薪百万勉强温饱欺骗了，还是觉得这点钱太少了企业家太抠门了，程序员值得年薪几千万!!!",
        "url": "https://www.zhihu.com/question/662973829"
    },
    {
        "title": "郑州取消商品房销售价格指导，开发企业自主定价销售、备案，释放什么信号？",
        "excerpt": "每经AI快讯，7月31日，郑州市住房保障和房地产管理局印发通知，经市政府研究，住房保障部门不再对新建商品住房销售价格进行指导，开发企业按照自主定价进行销售、办理商品房预（销）售许可（备案）手续。 郑州取消商品房销售价格指导 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/663101344"
    },
    {
        "title": "猫真的能分得清主人的脚步声吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662233495"
    },
    {
        "title": "对于体重偏重的孩子，跳绳和跑步哪种运动更适合他们进行减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661959440"
    },
    {
        "title": "除了清补凉，还有哪些特别适合夏天夜晚来一碗的小甜水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661261448"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.4版本【初花习剑录】活动?",
        "excerpt": "在游玩过程中，哪个剧情让你最印象深刻呢？ 藿藿篇、青雀篇、椒丘篇、银狼篇。还是直接武力镇压呢？",
        "url": "https://www.zhihu.com/question/663121573"
    },
    {
        "title": "潘展乐赛后称「美国队有点看不起我们，今天把他们所有人拿下」，潘展乐破纪录夺冠对欧美自由泳意味着什么？",
        "excerpt": "澎湃新闻消息，北京时间8月1日凌晨，在巴黎奥运会男子100米自由泳决赛中，中国选手潘展乐游出46秒40的成绩，打破世界纪录的同时，也为中国游泳队赢得了巴黎奥运会的首枚金牌，这也是中国选手第一次在男子100米自由泳项目上获得奥运冠军。 赛后，潘展乐用“一雪前耻”来形容决赛的表现。之所以这么说，潘展乐透露了两个细节，“之前我们第一天4×100接力，我在下面跟查尔莫斯打招呼，他一点都不理我，包括美国队的阿列克西，我们训练的时候教练在岸上，他们那种滚翻直接往教练身上溅水花，就是感觉有点看不起我们的样子。” 面对外界的质疑、国外运动员的无视和嚣张，潘展乐用决赛打破世界纪录的成绩回应了一切，潘展乐在决赛的成绩比第二名的澳大利亚运动员查尔莫斯快了1秒左右，这在百米自由泳的比赛中已然是非常大的差距。 拿到金牌后，潘展乐非常欣喜，“今天终于把他们所有人都拿下了，而且在这么难游的池子里打破世界纪录，真的是非常好的表现，为中国队拿了很棒的一个开门红。” 对于打破世界纪录，潘展乐表示：“我根本没想到（破世界纪录），我就想着前面猛冲，后面硬顶也要顶回来，最后15米距离，发现他们被我拉太多了，已经没法追上来了。” 至于最后怎么做到的，潘展乐答道，“憋着一口气吧，再加上我们国家这么多人，所有人的希望，在我下水前一刻，我感受到了！” 赛后的颁奖仪式上，当现场播报宣布潘展乐获得金牌时，观众爆发出了欢呼声。此外，获得男子100米自由泳第二的澳大利亚选手查尔莫斯在领奖台上也主动伸手与潘展乐互动并表达祝贺。 “自由泳百米之神”潘展乐用一次又一次的优异表现击溃了外界的质疑，也赢得了国外观众和运动员的认可，这一晚的巴黎拉德芳斯体育馆，全世界为潘展乐而欢呼，潘展乐为中国游泳队正名。打招呼被无视、教练被故意溅水，潘展乐：在最难的泳池里一雪前耻-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/663144227"
    },
    {
        "title": "百分之一概率跟六百分之六概率，实际发生的几率一样吗？",
        "excerpt": "两种彩票，一种1%概率中1000元，一种是600种组合只有6种组合中1000元，虽然从数学角度来说，它俩概率确实一样大，但是我老觉得600分之6更容易中，有人可以回答我的困惑吗？",
        "url": "https://www.zhihu.com/question/658308438"
    },
    {
        "title": "职业「上新」，新增生成式人工智能系统应用员、用户增长运营师等 19 个新职业，反应了哪些职业趋势？",
        "excerpt": "又有19个新职业！ 7月31日，人力资源社会保障部向社会发布：云网智能运维员、生成式人工智能系统应用员、用户增长运营师等19个新职业，以及直播招聘师等28个新工种纳入国家职业分类大典。 新职业不断涌现，折射了经济社会发展的新变化、新趋势，满足着生产和生活的新需要，也给劳动者带来更多就业选择。 这次发布的19个新职业，半数以上与新质生产力密切相关。如紧跟前沿技术的“数”“智”职业：生成式人工智能系统应用员、智能网联汽车测试员、智能制造系统运维员、工业互联网运维员等；数字经济孕育的全新岗位：网络主播、用户增长运营师等。 绿色，是新职业的一大“标签”。国家职业分类大典中标注的绿色职业已有134个，占职业总数的8%。这一批“入编”的新职业，不少源于经济转型和绿色低碳发展的新需要，如脱胎于传统产业的氢基直接还原炼铁工、满足新兴产业发展的储能电站运维管理员、电能质量管理员等。 职业“上新”，见证着社会发展的新活力。文创产品策划运营师、口腔卫生技师、滑雪巡救员等新职业，生活服务体验员、老年助浴员、休闲露营地管家等新工种，都反映了人们生活需求的多元化和新变化。生成式人工智能系统应用员、网络主播等19个新职业“入编”_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663062071"
    },
    {
        "title": "魔兽世界里有什么不容易发现却很有意思的小细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30982390"
    },
    {
        "title": "美股半导体指数大跌 3.88%，英伟达跌 7.04%，市值一夜蒸发 1.4 万亿元，发生了什么？",
        "excerpt": "美股市场上，值得关注的是半导体板块的下跌，费城半导体指数跌3.88%。 英伟达报103.73美元，跌7.04%，市值2.6万亿美元，创5月底以来收盘新低。其市值一夜蒸发1934亿美元（约合人民币14024亿元）。 英伟达为何大跌？从消息面上看，或许与苹果公司有关。 中国基金报7月30日消息，据悉，科技巨头苹果公司发布了首个“苹果智能”手机操作系统的测试版本，但市场发现苹果大模型的训练用的是谷歌的技术，英伟达含量竟然为零。 苹果公司周一表示，其人工智能系统Apple Intelligence背后的人工智能模型是在谷歌设计的处理器上训练的，这表明大科技公司在训练最先进的人工智能时正在寻找英伟达以外的替代方案。英伟达市值一夜蒸发1.4万亿元，与苹果有关？蓝屏事故仅数天后，微软再次出现服务中断，盘后一度重挫8%",
        "url": "https://www.zhihu.com/question/663059771"
    },
    {
        "title": "员工举报财通资管董事长房产过亿，在朋友圈吐槽却被「威胁」，财通资管称「信息不实已报警」，具体情况如何？",
        "excerpt": "7月29日，一份声称举报老板的、标题为“金融圈手撕老板第一人”PDF文件在朋友圈等社交平台疯传，引发市场的关注。员工被指遭受不公正待遇，又称公司“慰问”家属导致父亲昏倒等问题。自称被不公平对待，员工“手撕老板第一人”举报信疯传，财通资管最新回应_中国经济网--国家经济门户 7月29日 ，财通资管关于网传不实信息的声明，员工边某某在微信朋友圈、微信聊天群等公众平台发布针对本公司与相关员工的不实信息严重侵害本公司及相关员工的声誉及合法权益。本公司及相关员工均已报警，要求边某某停止对本公司及相关员工合法权益的侵害，承担相应的法律责任。对于恶意散布谣言、损害本公司及员工声誉和正常市场秩序的传谣者，本公司也保留追究其相关法律责任的权利。 详情如下： 财通资管关于网传不实信息的声明 近日，本公司（财通证券(6.540, -0.05, -0.76%)资产管理有限公司，简称“财通资管”）员工边某某在微信朋友圈、微信聊天群等公众平台发布针对本公司与相关员工的不实信息严重侵害本公司及相关员工的声誉及合法权益。为维护本公司及员工的合法权益，保障公司正常经营秩序，本公司声明如下： 今年以来，边某某多次违反本公司管理规定，包括旷工（含整日不在工位）虚假考勤、在部门群公然拒绝参加投研例会、多次穿着吊带衫上班违反公司着装管理规定等。部门负责人、人力资源部与其进行了多次提醒谈话，边某某均明确表示抗拒，并于7月13日通过微信朋友圈发布不实言论，歪曲编造事实，攻击公司及相关员工。 因边某某父母反馈其情绪激动且存在过激行为可能，本公司出于最大善意在其发布不实言论后保持克制，多次尝试联系其本人、争取积极沟通解决问题但均被其拒绝。边某某随即向本公司提交病假申请，后续未再来公司上班。在收到边某某病假申请及病假单后，公司准予其休假，并第一时间表达慰问关怀。7月16日，本公司管理人员与边某某家人在上海现场沟通，安抚其家人情绪，表达公司希望保护员工身心安全的态度。但边某某不仅未采取举措降低影响，反而进一步歪曲事实，于7月17日继续在微信聊天群散播不实言论。 7月25日，边某某再次向本公司提交病假申请及新的病假单。因对病假单开具频次存在疑问，公司与相关医院进行核实后发现，边某某向本公司提交的全部病假证明文件均系伪造，该行为已涉嫌违法，性质极其恶劣。 7月29日，边某某通过微信群散播不实言论，编造谣言，侵犯及泄露公司员工隐私信息，再次践踏法律底线，性质极其恶劣。同时，公司发现边某某在工位上私自安装监控摄像头，持续严重侵害公司和其他员工的合法权利及隐私、商业秘密。 本公司及相关员工均已报警，要求边某某停止对本公司及相关员工合法权益的侵害，承担相应的法律责任。对于恶意散布谣言、损害本公司及员工声誉和正常市场秩序的传谣者，本公司也保留追究其相关法律责任的权利。 感谢社会各界对财通资管的关注与关心。财通资管珍视每一位正直和勤勉的员工，尊重并依法保障全体员工的合法权益，也抱着开放的态度倾听员工的意见和建议。我们将一如既往，坚持依法、合规、稳健经营，致力于发挥国有企业的社会责任，不负投资者与社会各界的信任和支持。 特此声明。 财通证券资产管理有限公司 二零二四年七月二十九日 金融圈手撕老板第一人？刚刚，财通资管回应 _ 东方财富网",
        "url": "https://www.zhihu.com/question/662895457"
    },
    {
        "title": "如何看待腾龙8月即将发布的28-300mm F/4-7.1镜头?",
        "excerpt": "腾龙才发布了50—300数月不到，28-300是否会对其销量造成冲击",
        "url": "https://www.zhihu.com/question/663071229"
    },
    {
        "title": "面对职场前辈的爱理不理，你会如何处理？",
        "excerpt": "职场新人，当你在职场上遇到困难请求帮助，面对职场前辈的爱理不理会，你是如何认识并且认识处理的？请真实回答。",
        "url": "https://www.zhihu.com/question/662974287"
    },
    {
        "title": "丰田上半年全球销量同比下降 4.7%至 516 万辆，销量下滑的原因是什么？",
        "excerpt": "据界面新闻，丰田汽车公司 7 月 30 日公布了 2024 年 1 月至 6 月的销售、生产和出口业绩，其中包括子公司大发汽车和日野汽车的业绩。业绩报告显示，2024 上半年全球销量为 5162442 辆，同比减少 4.7%；全球产量为 5074575 辆，同比减少 9.8%。丰田2024上半年全球销量同比下降4.7%至516万辆|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/662984333"
    },
    {
        "title": "2024 巴黎奥运会，潘展乐破世界纪录夺男子100米自由泳金牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663122684"
    },
    {
        "title": "王楚钦爆冷出局无缘 16 强，跟主拍断裂后的「心态问题」和「心理暗示」关系大吗？",
        "excerpt": "昨晚混双决赛后，王楚钦的主拍莫名被踩断，肉眼可见他有多慌张，前一秒抱着拍子感谢，后一秒心态崩了说要「举报」…大赛的心态波动、负面心理暗示会不会不断地在赛中影响他的发挥？经历了昨天到今天的「大起大落」冲击，会给王楚钦之后的比赛造成心理阴影吗？",
        "url": "https://www.zhihu.com/question/663095051"
    },
    {
        "title": "为什么走的越远，旅行的越多，越觉得中国到处是一样的，是旅游方式、心境问题还是别的原因或者是本就无聊？",
        "excerpt": "背景是我有去过四五个地方（对旅游大佬来说可能不算多），有省内游，有省外游；有去过省会，也去过三四线城市；有看过高楼大厦，在广州塔顶瞭望过，也去过热情的村县，在桂林阳朔县看过山水；因为跟团束缚大，都是自己做攻略，和朋友、和伴侣去玩 但是现在感觉好累好无聊，觉得哪里都是一样的，有人闯红灯不礼让行人，有人插队当众吐痰，更多的人看手机不说话，死气沉沉；景区里要么人挤人，只见凌空无数台手机，要么人人排长龙，盖章拍照吃东西，到处都是人满为患；感觉旅游是一个体力无限消耗、金钱无限挥霍、体验时好时坏的投资 朋友们，是我对旅行的要求太高了嘛？或者旅游方式不对嘛？如果有，我应该怎么做嘞？我有想过啥攻略都不做，走到哪里就用手机查查周围有啥吃的有啥玩的；也体验过朋友做攻略，我啥都不想，但是这样的体验远不如做攻略再体验的快乐。 还是说我更偏向游山玩水，去爬山看海，去看祖国山川？河，我有点怕了，看过长江和嘉陵江，满眼黄，还不如家乡的海，而山，初见桂林山，心惊肉跳，似天外飞石，浅浅插在地上，仿佛不久就倒下来，我是很喜欢的，但是听说泰山这些山，人超多，就突然没了兴致。 朋友们，你们是否会遇到觉得旅游无聊？这是否会因为走的远，看的多而心境变化，觉得都一样 还是说，旅游本来就是无聊的生活里，找一件更疲惫更无聊的事情，让生活显得不这么无聊 还说有其他原因占主要因素 朋友们，给我点你们的看法和建议吧",
        "url": "https://www.zhihu.com/question/662342933"
    },
    {
        "title": "为什么中国要选择发展高铁而不是廉价航空？",
        "excerpt": "高铁长期处于亏损状态，同时负债上万亿，需要国家财政预算支持，那为什么不选择大力发展廉价航空呢，无论怎么讲航空也比铁路快对吧",
        "url": "https://www.zhihu.com/question/663032292"
    },
    {
        "title": "如何用0，7，2，1这四个数算24点?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662972451"
    },
    {
        "title": "2024 巴黎奥运会女篮小组赛，中国女篮 59 ：81 惨负塞尔维亚女篮遭遇两连败，如何看待本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663097079"
    },
    {
        "title": "如果贾府把黛玉嫁给其他条件好的人，算不算苛待黛玉？",
        "excerpt": "假设贾家虽然不同意宝玉娶黛玉，但给林黛玉找了个郎才仙貌的新晋探花（年龄就按历史上那几个超级神童算，十八九二十左右） 这种情况下贾家并没有满足黛玉嫁给宝玉的心愿，算不算苛待了黛玉？对黛玉本人会造成什么影响？",
        "url": "https://www.zhihu.com/question/662622520"
    },
    {
        "title": "如何看待2024年8月1日A股市场行情走势？",
        "excerpt": "7月31日A股放量大涨，能持续上涨吗？还是主力诱多呢？",
        "url": "https://www.zhihu.com/question/663076094"
    },
    {
        "title": "哈马斯高级别领导人披露哈尼亚遇袭细节，一枚导弹击中房间爆炸，伊朗防空系统为何没有拦截？暴露出哪些问题？",
        "excerpt": "当地时间7月31日，哈马斯高级别领导人哈利勒·哈亚在德黑兰召开新闻发布会。他表示，有目击者称，一枚导弹击中了哈尼亚的房间并发生爆炸，哈尼亚及其保镖遇难。哈马斯披露哈尼亚遇袭细节：一枚导弹击中房间爆炸",
        "url": "https://www.zhihu.com/question/663151230"
    },
    {
        "title": "2024 年奥运网球女单八强战，郑钦文 2:1 科贝尔，挺进四强，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663116040"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女子单打，孙颖莎战胜卢森堡选手倪夏莲进入 16 强 ，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663085305"
    },
    {
        "title": "Github上的简单的C语言项目有哪些推荐？",
        "excerpt": "C语言新手小白想参考一些小项目练练手，求各位大佬推荐～",
        "url": "https://www.zhihu.com/question/329296244"
    },
    {
        "title": "AI 辅助代码生成是否将成为未来编程的主流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661759714"
    },
    {
        "title": "为什么我读千年之前的《史记》时，基本可以流畅阅读。但是读清代的《聊斋》，感觉不是很流畅，有点晦涩？",
        "excerpt": "最近在读汉代司马迁的《史记》，基本可以流畅阅读。但是在看清代蒲松龄的《聊斋志异》，发现他的文笔晦涩，读起来连贯性很差。 为什么读千年之前的文章和几百年的文章，读书体验差距这么大，离现代越近，应该更容易让人理解吧。比如明代的三国演义就很通俗。 《聊斋志异》也算是写故事的，如何理解为何其文笔不那么通俗？",
        "url": "https://www.zhihu.com/question/660633191"
    },
    {
        "title": "中国男篮啥时能进奥运8强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662061881"
    },
    {
        "title": "在程序员从业生涯中，哪本书让你醍醐灌顶？",
        "excerpt": "欢迎大家畅所欲言推荐你们的私藏好书，随后我将也奉上华为专家大佬们的私房书单！",
        "url": "https://www.zhihu.com/question/412427628"
    },
    {
        "title": "有哪些你收藏了很久的超赞文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663116669"
    },
    {
        "title": "减肥期间晚上嘴馋可以吃什么解馋美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662022377"
    },
    {
        "title": "小罗伯特·唐尼官宣回归《复仇者联盟 5》，他能够再次挽救漫威吗？",
        "excerpt": "7月28日，漫威影业官宣，小罗伯特·唐尼将回归《复仇者联盟5》，饰演毁灭博士！",
        "url": "https://www.zhihu.com/question/662791869"
    }
]