[
    {
        "title": "你在红楼梦中发现的最小的细节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644844461"
    },
    {
        "title": "如何看荣耀在MWC上发布的荣耀笔记本MagicBook Pro 16新品？有哪些亮点和不足？",
        "excerpt": "2月25日，荣耀MagicBook Pro 16正式在荣耀MWC全球发布会上亮相。作为荣耀首款AI PC，MagicBook Pro 16搭载3K高色域护眼屏，获德国莱茵硬件低蓝光和莱茵无频闪护眼认证，也是Windows平台首款空间音频笔记本。对此大家怎么看，还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/645828389"
    },
    {
        "title": "如何看待许多消费者说小米14 ultra砍掉卫星通信减500就买这个观点？",
        "excerpt": "看到许多的消费者说，小米14 ultra的卫星通信功能没啥用，还涨价了500（相对小米13 ultra）。如果砍掉这个功能减掉500大洋，立马下单。 小米公司应该听从这部分消费者的声音，推出无卫星版本吗？ 如果不砍掉卫星通信功能，降价500元，这款产品的销量会暴增吗？",
        "url": "https://www.zhihu.com/question/645778781"
    },
    {
        "title": "如何看待手机厂商纷纷押注 AI ？ 对于「2024 年是 AI 手机元年」的说法你怎么看？",
        "excerpt": "2023 年下半年至今，AI 大模型浪潮席卷智能手机行业，手机厂商陆续将大模型能力应用在手机产品上。近日，OPPO CEO 陈明永发表内部信称，2024 年是 AI 手机元年。未来五年，AI 对手机行业的影响，完全可以比肩当年智能手机替代功能机。2 月 20 日，OPPO 举办 AI 战略发布会，OPPO 首席产品官刘作虎表示，「AI 手机将是继功能机、智能机之后，手机行业的第三个重大的变革阶段。」同时，OPPO 专门成立了 AI 中心，将资源向 AI 集中。 如何看待手机厂商纷纷押注 AI 的动作？对于「 2024 年是 AI 手机元年」的说法你怎么看？",
        "url": "https://www.zhihu.com/question/645794407"
    },
    {
        "title": "如果让你重新开始学数学，你的学习路线会怎么选择?",
        "excerpt": "从高中数学的基础开始，比如你会先学什么，再学什么，会用到什么材料，会用什么方法学习。",
        "url": "https://www.zhihu.com/question/598963323"
    },
    {
        "title": "为什么很多人愿意上班而不是创业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644853310"
    },
    {
        "title": "2024 LPL 春季赛NIP VS LNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645804826"
    },
    {
        "title": "2024 LPL 春季赛LNG 0:2 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645570867"
    },
    {
        "title": "医生「辞职潮」持续蔓延，韩国政府拒绝让步，准备对拒绝返岗的辞职医生采取法律行动，如何看待此事？",
        "excerpt": "韩国医疗人员为抗议扩招医学生发起的“辞职潮”持续蔓延，医疗系统危机加剧。面对医生团体所提撤回扩招计划的要求，韩国政府2月25日予以拒绝，并决定向卫生部门派遣检察官，准备对拒绝返岗的辞职医生采取法律行动。 韩国政府本月早些时候宣布，为解决医生短缺问题，2025学年高校医学院招生规模将从现阶段的3058人增至5058人。这项扩招计划遭到医生团体和医学院学生强烈反对，称此举将引发过度医疗并使医保系统资金紧张。一些批评人士指出，医疗人员实际上是担忧扩招计划导致他们的收入减少。 韩国总统尹锡悦办公室25日批评医生集体辞职的做法，称“世界上没有其他国家的医生会采取拿病患作人质的极端行为”。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645856721"
    },
    {
        "title": "《飞驰人生2》中张驰与五年前自己对望的画面感动了无数观众，看完张驰的五年，你想对五年前的自己说些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645132111"
    },
    {
        "title": "23-24 赛季 NBA湖人 113:123 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645838934"
    },
    {
        "title": "阮梅和多托雷看起来很相似，但是为什么我却对阮梅讨厌不起来？",
        "excerpt": "这是因为我是阵营脑，不想站队到愚人众那边吗？还是因为多托雷没有在任何地方给旅行者上过增益buff，但是阮梅给过开拓者很强的增益buff？",
        "url": "https://www.zhihu.com/question/645730898"
    },
    {
        "title": "电视剧《武林外传》中哪个选角最精彩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642043117"
    },
    {
        "title": "中国男篮73:76输给日本男篮，在亚洲级比赛中对阵日本88年不败的纪录就此打断，如何评价？",
        "excerpt": "2025亚预赛小组赛，中国与日本比赛最后时刻：朱俊龙绝平三分不中，中国队以73-76遗憾不敌日本。 值得一提的是，这是1936年以后，日本队在FIBA体系下的亚洲或者更高级别的比赛，首次战胜中国队。惜败！亚预赛中国男篮73比76不敌日本男篮",
        "url": "https://www.zhihu.com/question/645788641"
    },
    {
        "title": "今年 1 月赴华韩国民众超 14 万人次，同比增长 908%，韩国家庭对张家界情有独钟，如何看待此事？",
        "excerpt": "随着全球旅游业快速复苏，来到中国旅游的外国游客数量快速增长。韩国最新数据显示，今年1月赴华的韩国游客数量同比暴增九倍。 伴随旅游市场的恢复，韩国仁川国际机场一号航站楼的出发大厅熙熙攘攘，几乎每个值机柜台都很忙碌。记者发现，前往中国的值机柜台排起长队，里面不乏很多韩国民众。 韩国民众赴华旅游需求近来出现明显反弹，韩国最新数据显示，上个月前往中国的韩国民众超过14万人次，同比暴增908%。为了应对两国人员往来，满足韩国民众赴华旅游需求，韩国各家航空公司正在陆续恢复此前中断的航线，包括仁川至郑州，釜山至西安等。其中，大韩航空的仁川至张家界航线是因疫情停航后时隔四年复航。 湖南张家界颇受韩国游客青睐 多为家庭出行 韩国民众对张家界可谓情有独钟，韩国甚至有这样一句话，“孝顺父母，就送他们去张家界旅游”。韩国知名旅行社日前表示，今年以来，预订张家界旅游产品的60岁以下消费者占比为66%，陪父母同游的四十至五十岁消费群体快速增长，张家界在韩国的旅游标签正在从“银发游”转为“家庭游”。 以往韩国民众赴华旅游倾向于自然景观，今年以来，都市观光和康养休闲的需求增多，选择到上海、青岛、烟台等地旅游的韩国民众增势明显。 海南正在成为韩国民众出国度假新选择 目前韩国各大旅行社都在积极策划赴华旅游产品，随着近期海南入境免签政策进一步放宽，海南旅游套餐格外受到关注。对于韩国民众来说，从韩国到中国海南仅需大概四个半小时的航程，海南正在成为韩国民众度假的新选择。赴华韩国游客数量同比暴增九倍",
        "url": "https://www.zhihu.com/question/645872934"
    },
    {
        "title": "《DOTA2》 5个人用相同英雄的情况下，哪个英雄最厉害？",
        "excerpt": "搞一个模式，5个人用同样的英雄，从1打到5，个人目前就想到一个风行者比较合适，看看各位有啥idea",
        "url": "https://www.zhihu.com/question/640610506"
    },
    {
        "title": "秦可卿不自缢，不也能好好活下去吗？为啥一定要走绝路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644950821"
    },
    {
        "title": "写小说是边写边构思，还是先构思好再写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640080497"
    },
    {
        "title": "同为十三朝古都，洛阳和西安在气质上有什么不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/408707593"
    },
    {
        "title": "比亚迪表示对「宾利车主打人事件」劝架车主奖励 20 万元，提供终身免费维修保养，如何看待此事？",
        "excerpt": "据央视新闻，2月25日，有网友发布视频称，浙江杭州一高架发生伤人事件，前方宾利驾驶员与后方宝马驾驶员发生肢体冲突，前车驾驶员将宝马驾驶员拖出驾驶室，当街对其进行殴打。 杭州警方通报，当事双方系表兄弟，因经营纠纷而出现别车、持刀殴打的情况，犯罪嫌疑人被刑拘。 视频中，一位过路的比亚迪司机停车劝架，获得网友点赞。 2月25日下午，比亚迪集团品牌及公关处总经理李云飞在微博表示，已找到这位见义勇为的比亚迪汉车主孙子见，他是位律师。比亚迪决定：对孙先生的车辆终身免费维修保养，并奖励20万元。公司正在考虑设立“比亚迪车主正能量及见义勇为奖”，对正能量及见义勇为车主给予5-20万元的奖励。 热搜爆了！宾利车主持刀殴打宝马车主，比亚迪车主劝架！比亚迪：奖励20万元，考虑设立“车主正能量及见义勇为奖” | 每经网",
        "url": "https://www.zhihu.com/question/645817275"
    },
    {
        "title": "杜月笙去世后，留给孟小冬的遗产并不多，孟小冬是如何谋生的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498571350"
    },
    {
        "title": "食用油在古代是不是很稀罕？古代人又是怎么吃得起油条的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642239281"
    },
    {
        "title": "巴勒斯坦总理宣布巴政府辞职，这意味着什么？将带来哪些影响？",
        "excerpt": "巴勒斯坦总理阿什提耶26日在约旦河西岸城市拉姆安拉宣布，巴勒斯坦政府辞职。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645929411"
    },
    {
        "title": "中国男队战胜法国队，实现世乒赛 11 连冠，如何评价他们的表现？",
        "excerpt": "新华社韩国釜山2月25日电 在刚刚结束的2024年釜山世界乒乓球团体锦标赛男团决赛中，中国队以3:0战胜法国队，实现世乒赛11连冠。这也是中国男队第23次捧起斯韦思林杯。新华社分享页",
        "url": "https://www.zhihu.com/question/645820289"
    },
    {
        "title": "如果一个孩子被外人欺负了但没有父母撑腰，只能自己咽下委屈，那么这个孩子长大后会怎麽样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645400574"
    },
    {
        "title": "你的青春是什么样子的，用四个字形容?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643668975"
    },
    {
        "title": "都说程序员35岁一道坎，根本原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644833269"
    },
    {
        "title": "汽车会顶替房地产，成为经济的扛把子产业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639211301"
    },
    {
        "title": "考研数学看哪个老师的网课比较好，张宇、汤家凤、武忠祥、李永乐、杨超、王式安、方浩等老师怎么选择呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512834076"
    },
    {
        "title": "能否通过把半个同济大学迁往南昌来使江西省全面腾飞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645601869"
    },
    {
        "title": "非要选购带独立缓存的固态硬盘做系统盘吗？",
        "excerpt": "欢迎大家踊跃发言，各抒己见，引人思考，长知识。",
        "url": "https://www.zhihu.com/question/645115085"
    },
    {
        "title": "如何看待鸣潮付费测试角色卡卡罗提升共鸣链二阶以后会改变必杀技动画？",
        "excerpt": "RT，网友发现鸣潮的五星角色卡卡罗提升到共鸣二阶（等同于原神二命）以后必杀技会多出一段动画以及一次攻击判定。 下图分别为0共鸣和2共鸣的必杀技动画。 这样是否有助于提升鸣潮用户的付费率。",
        "url": "https://www.zhihu.com/question/645361697"
    },
    {
        "title": "2024年中国超级杯，上海申花1比0战胜上海海港，如何评价这场比赛？",
        "excerpt": "上海海港在中超杯赛事迎战上海申花。上半场阿马杜远射中柱，安德烈-路易斯丢单刀，下半场马莱莱禁区撞射破门，茹萨两黄变一红被罚下，全场比赛马莱莱多次浪费良机。最终上海申花1-0战胜了上海海港，第四次夺得超级杯冠军。",
        "url": "https://www.zhihu.com/question/645807805"
    },
    {
        "title": "外媒曝拜登对俄总统普京发表粗鲁言论，克宫称「拜登贬低了美国和自己」，如何看待此事？",
        "excerpt": "据路透社、美国有线电视新闻网（CNN）等多家媒体报道，美国总统拜登当地时间周三（21日）在旧金山的一场筹款活动上对俄总统普京发表粗鲁言论。对此，克宫周四（22日）回应说，拜登言论贬低了美国和自己，美国总统可能是想让自己看起来像个“好莱坞牛仔”，但没成功。 “这是最后的生存威胁。也就是气候（变化）。我们有像普京或其他人那样的’疯狂的混蛋’，以至于我们总是不得不担心核冲突，但对人类的生存威胁（仍然）是气候（变化），”拜登当天对一小群捐助者称。 针对拜登关于普京的粗鲁言论，据路透社报道，克宫发言人佩斯科夫22日作出回应。他表示，美国总统对另一个国家的元首使用这样语言的做法，不太可能侵犯俄总统普京，但却贬低了自己。（环球网）外媒曝拜登对俄总统普京发表粗鲁言论，克宫：拜登贬低了美国和自己",
        "url": "https://www.zhihu.com/question/645494347"
    },
    {
        "title": "比亚迪旗下首款超跑仰望 U9 上市，售价 168 万元，如何看待这款车型？有哪些亮点？",
        "excerpt": "仰望 U9 2 月 25 日上市，新车将搭载易四方平台技术，0-100km/h加速达到 2 秒级。工信部公布的第 378 批《道路机动车辆生产企业及产品公告》中，仰望 U9 现身名单中。 该车尺寸4966x2029x1295/1338mm，轴距 2900mm，标配碳纤维车顶、尾部扩散器，可选配电动尾翼。该车配有 4 个 240kW 电机，也就是易四方动力系统，使用了四轮独立电机。 内饰方面，新车采用了大面积的碳纤维装饰和麂皮全包覆，主驾与副驾之间形成“左右镜像”的对称式布局：两边都配备一块屏幕，中控由纵向中控屏和仪表屏、副驾娱乐屏组成。比亚迪仰望 U9 超跑上市：零百 2.36 秒 / 最高时速近 310km，售 168 万元",
        "url": "https://www.zhihu.com/question/644497878"
    },
    {
        "title": "考研 A 区院校未上岸，是否有必要调剂到 B 区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523779187"
    },
    {
        "title": "你更喜欢开心麻花时期的沈腾还是《飞驰人生》中的沈腾？",
        "excerpt": "「含腾量」一度成为评判春节档或是喜剧电影的标准，但随着近年来风评的下降，现在沈腾似乎有意要摆脱那个「贱兮兮中年男人」的标签。怎么说呢，虽然在飞驰人生中沈腾的转型还是很成功的，但我还是会更喜欢那个夏洛特烦恼里的夏洛。",
        "url": "https://www.zhihu.com/question/645418288"
    },
    {
        "title": "考研调剂到底是怎么一回事？如何调剂到理想的院校？",
        "excerpt": "考研调剂的流程、调剂信息的寻找以及一些相关的注意点",
        "url": "https://www.zhihu.com/question/307851940"
    },
    {
        "title": "C 罗做不雅动作回应球迷喊梅西，纪律委员会「将展开调查」，如何看待此事？",
        "excerpt": "北京时间2月26日，沙特联第21轮，利雅得胜利客场3-2绝杀利雅得青年人。此役，C罗攻入一球，连续9场比赛破门。 在比赛中，利雅得青年人球迷冲着C罗喊“梅西”。随后，C罗做出不雅动作回击。 沙特职业足球联赛纪律委员会表示，将对利雅得胜利俱乐部球员克里斯蒂亚诺-罗纳尔多在利雅得青年人球迷面前的不道德行为展开调查。 （编辑：小罗）惹麻烦！C罗做不雅动作回应球迷喊梅西 纪律委员会将进行调查_利雅得_沙特_青年人",
        "url": "https://www.zhihu.com/question/645880303"
    },
    {
        "title": "DeepMind 提出可交互生成式世界模型 Genie，有什么意义？和 Sora 比有什么不同？",
        "excerpt": "项目网站：https://sites.google.com/view/genie-2024/ 刚刚，谷歌定义了生成式 AI 的全新范式 —— 生成式交互环境（Genie，Generative Interactive Environments）。Genie 是一个 110 亿参数的基础世界模型，可以通过单张图像提示生成可玩的交互式环境。 我们可以用它从未见过的图像进行提示，然后与自己想象中的虚拟世界进行互动。 不管是合成图像、照片甚至手绘草图，Genie 都可以从中生成无穷无尽的可玩世界。 Genie 由三个部分组成：一个潜在动作模型，用于推断每对帧之间的潜在动作；一个视频 tokenizer，用于将原始视频帧转换为离散 token；一个动态模型，用于在给定潜在动作和过去帧 token 的情况下，预测视频的下一帧。 看到这项技术发布，很多人表示：谷歌又要来领导 AI 技术了。刚刚，谷歌发布基础世界模型：11B参数，能生成可交互虚拟世界",
        "url": "https://www.zhihu.com/question/645930988"
    },
    {
        "title": "小米不是主打性价比吗，为什么小米14ultra起售价6499这么高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645501483"
    },
    {
        "title": "23-24 赛季 NBA太阳湖人113:123太阳，如何评价这场比赛？",
        "excerpt": "输掉关键战后，湖人排名掉到西部第十。",
        "url": "https://www.zhihu.com/question/645848871"
    },
    {
        "title": "为什么网络形容小丑用joker而不用clown?",
        "excerpt": "感觉用clown更贴切呀, joker还是致胜的王牌",
        "url": "https://www.zhihu.com/question/645421649"
    },
    {
        "title": "如果你是导演，你会如何使用现在刚入行或处于演员转型期的年轻艺人？",
        "excerpt": "《猎冰》口碑疑似被姚安娜拖累，相反范丞丞在《飞驰人生2》中的表现还算可圈可点，所以新晋演员要如何快速找到自己的定位？",
        "url": "https://www.zhihu.com/question/645415612"
    },
    {
        "title": "23-24 赛季 NBA掘金 119:103 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645849896"
    },
    {
        "title": "你刷过两遍以上的电视剧有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645282258"
    },
    {
        "title": "宗馥莉接棒娃哈哈，许多耳熟能详的民营企业进入新老交替时代。在经营理念上，「创二代」们和父辈有哪些异同？",
        "excerpt": "2024年2月25日，娃哈哈集团董事长宗庆后因病逝世，享年79岁。 宗庆后的故事，有太多标签，“传奇”“首富”，“强势”“低调”，“谦和”“大胆”… 1987年，杭州市上城区文教局对下属校办企业经销部采用承包经营方式，公开选拔经销部负责人。宗庆后看准机会，毛遂自荐，主动提出承担每年10万元的利润。那时宗庆后的主营业务是代销汽水、棒冰及文具纸张。 当时，宗庆后常常亲自蹬三轮车送货，因为薄利，宗庆后在杭州市上城区多所中小学和幼儿园树立起很好的口碑，销售网络逐渐建成。 1996年，宗庆后瞄准瓶装水市场，此后，娃哈哈纯净水诞生。随着娃哈哈纯净水的成功推出，宗庆后带领娃哈哈集团开始逐渐构建起商业帝国的雏形。近年来，宗庆后曾数次问鼎《福布斯》中国内地富豪榜首富。 宗庆后的离世令人惋惜，但娃哈哈集团将继续前行。许多耳熟能详的民营企业，如今也大多到了新老交替的时代。随着“创一代”的老去，“创二代”能否顺利接棒？https://news.ifeng.com/c/8XSm0VxSIp8",
        "url": "https://www.zhihu.com/question/645794518"
    },
    {
        "title": "最近想换手机，四五千块钱左右，拍照好，内存大的，性价比还可以的，有没有推荐的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644592248"
    },
    {
        "title": "贾跃亭朋友圈「炮轰」高合汽车：「行业的耻辱」，对此你怎么看？",
        "excerpt": "2024年，汽车圈竞争将进一步加剧，几家欢喜几家愁，春节后刚开工第一天（2月18日），高合汽车就传来了停工停产的消息。 在网络上，高合汽车停产且濒临破产一事迅速引发行业热评，有力挺高合重整旗鼓的网友，而更多的是犀利与无情点评。Faraday Future(FF)创始人贾跃亭便在某资本市场人士朋友圈下留言“炮轰”高合——“是行业的耻辱”。贾跃亭朋友圈“炮轰”高合汽车：“行业的耻辱”_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645856644"
    },
    {
        "title": "国常会强调要聚焦外籍来华人员等群体支付不便问题，目前境外来华人士支付面临哪些问题？中外差异从何而来？",
        "excerpt": "外籍人士在中国的支付难题，已经引起了高层关注。 国务院总理李强2月23日主持召开国务院常务会议，审议通过《关于进一步优化支付服务提升支付便利性的意见》。强调要聚焦老年人、外籍来华人员等群体支付不便问题，加强协同配合，加大必要的资源投入，多措并举打通服务堵点，推动移动支付、银行卡、现金等多种支付方式并行发展、相互补充。 随着中外人员往来进一步密切，部分境外来华人士支付不便的问题已经引起重视。2023年12月28日，中国人民银行副行长张青松在国务院政策例行吹风会上表示，“为了解决这个问题，人民银行会同有关部门，已经建立了专项工作机制，下发了指导意见，正在组织各单位有序推进各项工作，解决方案概括来讲就是‘大额刷卡、小额扫码、现金兜底’”。 在多位受访者看来，境外来华人士支付问题涉及商务、金融、文旅、交通、外事、公安等多个领域，是外国人通向中国的“最后一公里”，需要多方共同参与、努力。如何让入境者得到最佳的体验，才是核心问题所在。（中国新闻周刊）老外在中国有钱难花？这是个大问题",
        "url": "https://www.zhihu.com/question/645868932"
    },
    {
        "title": "有什么是你小时候不爱吃，长大了却慢慢接受了的食物?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642239131"
    },
    {
        "title": "美方报告妄称中国正当贸易措施为「经济胁迫」，商务部驳斥，哪些信息值得关注？",
        "excerpt": "问：近日，美国贸易代表办公室发布《2023年中国履行加入世贸组织承诺报告》，否定中国履行加入世贸组织承诺方面的成绩，指责中国经贸体制和政策对全球贸易带来巨大挑战。请问商务部对此有何评论？ 答：中方注意到这份报告的不实指责。美方无视中国在履行世贸组织承诺方面取得的巨大成绩，歪曲中国社会主义市场经济建设和改革开放的显著成就，否认中国对多边贸易体制和世界经济发展作出的重要贡献，以毫无依据的武断标准指责中国经贸政策，妄称中国正当贸易措施为“经济胁迫”，颠倒黑白，对中方因美方封锁打压而采取的应对举措扣上“主动脱钩”的帽子，诬称中方造成“产能过剩”，充分反映了美方的单边主义和霸凌行径。中方对此坚决反对。 加入世贸组织以来，中国作为最大的发展中成员，始终坚定支持多边贸易体制，践行真正的多边主义，切实履行世贸组织承诺，立足国情不断完善社会主义市场经济体制和法律体系，扩大高水平制度型开放，全面深入参与世贸组织改革，积极帮助其他发展中成员，特别是最不发达国家融入多边贸易体制。过去一年，中方成为首个完成《渔业补贴协定》批约的发展中大国，引领完成投资便利化协定文本谈判，推动世贸组织实质性结束部分全球数字贸易规则谈判，所发挥的积极建设性作用获得各方高度赞赏，对世贸组织和全球经贸发展所做贡献有目共睹。 近年来，美方以“美国优先”为出发点，违背世贸组织规则，实施单边贸易霸凌，制定歧视性产业政策，扰乱全球产业链供应链，严重影响国际贸易秩序，损害世贸组织成员共同利益，中方及其他成员已多次表达关注。在世贸组织争端解决机构已裁决美相关措施违反世贸规则的情况下，美方不仅拒绝执行世贸组织裁决，还使世贸组织上诉机构陷入“瘫痪”，对多边贸易体制造成严重破坏。美方不反思纠正自身行为，反而以抹黑、“甩锅”的方式掩饰开脱自身违规和破坏行径，这是极不负责任的。我们再次呼吁美方及时纠正错误言行，切实遵守世贸组织规则和自身承诺，与包括中国在内的其他成员一道，共同维护以世贸组织为核心、以规则为基础的多边贸易体制，切实为应对全球问题和挑战发挥应有作用。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/645863163"
    },
    {
        "title": "《飞驰人生1/2》中张驰全盛的水平如何?",
        "excerpt": "假如张驰没有那么多debuff（伤病残疾、车况不好、冰雹、对手阻拦、领航员路书遗失、十年没训练）等等这些不良因素，假设张驰没有收养张飞，就这么一直保持全盛状态，他能在飞驰人生2的时间点达到什么水平？能超越他徒弟吗？",
        "url": "https://www.zhihu.com/question/645595938"
    },
    {
        "title": "麒麟9000S加持，华为Pocket2定价7499元起售，值得入手吗？",
        "excerpt": "如此，华为Pocket2已经在2月22日发布，从网上评测信息可以确认这款手机搭载的是麒麟9000S芯片，它给出的定价是7499元起售，大家认为值得入手吗？",
        "url": "https://www.zhihu.com/question/645460304"
    },
    {
        "title": "领导会讨厌那些在其面前不卑不亢、宠辱不惊的员工吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645387499"
    },
    {
        "title": "江西崇义规定「零彩礼」「低彩礼」夫妻、岳父母享县内国有景区大门票免费，子女可优先入学等，如何看待此事？",
        "excerpt": "据中国青年报报道，江西崇义县近期出台“零彩礼”“低彩礼”家庭礼遇机制，推进婚俗改革，通过给新人家庭提供子女入学、交通出行、健康体检等正向激励，为爱“减负”。 据悉，“零彩礼”“低彩礼”夫妻、“零彩礼”“低彩礼”岳父母为礼遇适用对象，规定“零彩礼”“低彩礼”标准为：男方给女方的聘礼、礼金为零或不超过3.9万元（不含返还礼金和嫁妆折价）。 根据该举措，“零彩礼”“低彩礼”夫妻的子女（含农村户口）持礼遇卡可在学前、义务教育阶段，在全县范围内按照第一顺序择校入学。“零彩礼”“低彩礼”对象，县内国有景区免大门票，可获县妇幼保健院或县人民医院免费健康体检1次，领卡一年内在县城区内可免费乘坐公交车。 同等条件下，“零彩礼”“低彩礼”对象，优先聘用为文明实践员和其他公益性岗位，享受婚礼席宴8.8折优惠，优先享受果园水肥一体化灌溉政策补贴，并在床上用品、婚纱摄影等方面，享折扣优惠。 激励政策还包括颁证礼遇、子女入学、创业扶持、健康体检、交通出行、酒席优惠、商购打折、农业优惠等10个方面。“零彩礼”“低彩礼” 夫妻在结婚登记颁证室、户外颁证基地或举办集体婚礼时，由领导干部、人大代表、政协委员、道德模范等担任特邀颁证员并合影。“零彩礼”“低彩礼”岳父母将获“好丈母娘”或“好岳父母”荣誉证书。江西崇义推进婚俗改革 男方给女方彩礼不超3.9万元",
        "url": "https://www.zhihu.com/question/645870274"
    },
    {
        "title": "除了跑步健身，还有好的减肥方法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644825613"
    },
    {
        "title": "《热辣滚烫》票房超31.14亿，进入中国影史票房TOP17，如何看待该成绩？影片取得成功的因素有哪些？",
        "excerpt": "据灯塔专业版，截至2月23日0时，影片《热辣滚烫》票房超31.14亿，进入中国影史票房前17位！",
        "url": "https://www.zhihu.com/question/645499882"
    },
    {
        "title": "如何看待砂金恐成为《崩坏：星穹铁道》持有率最低的角色?",
        "excerpt": "前有花火黄泉后有流萤知更鸟 以理性而言我感觉八九不离十了，诸君有什么看法",
        "url": "https://www.zhihu.com/question/645254282"
    },
    {
        "title": "张三丰和东方不败谁更恐怖?",
        "excerpt": "东方不败和任我行向问天令狐冲等人的战斗表现和张三丰能让少林寺一千和尚一拥而上的威慑。那个更牛逼？",
        "url": "https://www.zhihu.com/question/645253093"
    },
    {
        "title": "赵丽娜直播痛哭怒斥「我拿过亚洲杯冠军，退役接个代言怎么了！」，如何看待此事？",
        "excerpt": "赵丽娜说道：我踢了24年足球，我打过奥运会，我打过世界杯，我XX的拿过亚洲杯冠军，你们凭什么在网上就说这些逼逼赖赖的话？ 怎么了？女足队员赚不到钱，全世界都XX在说。女足队员再怎么努力赚不到钱，我说过吗，我说过我自己穷，说过我自己清楚赚不到钱吗？我退役了，我不过就是接个代言，直播间跟主播互动一下怎么了？不骂人直播间就不来人。 我真不说了，我真无语，我从来没有在直播间里面骂过任何人，我哪怕看到你们的弹幕，我有苦我往肚子里面咽。我们去喀什一个来回两个来回的飞，飞一次6小时，我们建球场，我天天直播为了筹款怎么了？这钱是进我口袋里了是吗？都给你们惯的，真的是觉得互联网是你们为所欲为了是吗？ 在赵丽娜动态下，有人询问赵丽娜怎么哭了，有网友表示因为有黑粉喷子。 赵丽娜直播痛哭怒斥：我拿过亚洲杯冠军 退役接个代言怎么了！",
        "url": "https://www.zhihu.com/question/645785832"
    },
    {
        "title": "如何评价“外国名著就没有文笔，所谓文笔只是译者的水平”这一观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645599901"
    },
    {
        "title": "娃哈哈创始人宗庆后去世，女儿宗馥莉成为接班人，娃哈哈未来将驶向何方？",
        "excerpt": "2018，宗馥莉进入娃哈哈集团工作，担任品牌公关部长一职。在外界看来，这是宗馥莉正式进入“接班人”模式的标志。 但其实，这并非宗庆后的直接委任，而是宗馥莉主动请缨的结果。“其实不是我爸任命我，是我自告奋勇去的。”宗馥莉在一档节目中解释，“就是希望我出去的时候人家跟我说，我发现你们品牌变年轻了。” 这一年，父女俩久违地在社交平台互动，在断更微博2年多后，2018年11月22日，宗庆后转发了娃哈哈的官微并配文：“谁动了我的营养快线”，并@宗馥莉。 当时，娃哈哈更换旗下大单品营养快线外包装，推出限定多彩版。这是宗馥莉进入娃哈哈后的第一个重要项目。为了迎合年轻人的喜好，宗馥莉还随之推出了限量版彩妆。 进入娃哈哈集团后，宗馥莉将“年轻化”作为自己最重要的工作。为了贴近年轻人，宗馥莉一上任便换掉了担任了娃哈哈20多年代言人的王力宏，换上更年轻的许光汉。在宗馥莉的主导下，娃哈哈推出AD钙奶心月饼，与钟薛高推出联名款未成年雪糕，与泡泡玛特推出联名款pH9.0苏打水，同时打进电竞圈，和英雄联盟职业联赛（LPL）官方及战队合作。 但在管理风格和管理方式上，父女俩确实多有不同。 初中前往美国求学一直到大学毕业，宗馥莉形成了一套西方化的处世逻辑——直接，坚持自我。2016年，宗馥莉在接受澎湃新闻采访时，毫不掩饰自己杀伐果断的一面。 在公司，宗馥莉认定的事情几乎没有妥协的余地。与父亲推崇的企业“家文化”不同，她崇尚的制度和效率。早期她手下的一些员工会因为没有完成任务而被直接开除，难有“讲情”余地。而宗庆后会悄悄地把被女儿开除的优秀员工“收回”娃哈哈集团。 宗馥莉进入娃哈哈集团后，她的这一个性仍备受外界关注。2019年，娃哈哈多位高层发生变动，引发外界猜测，认为这一变动与宗馥莉有关。不过当时新上任的高管中并没有宗馥莉。娃哈哈方面给到澎湃新闻的回应为，张毅勇、杜建英、黄敏珍三人已到正常退休年龄，属于正常退休。 宗庆后的管理风格则截然不同。“首先，宗庆后人情味很浓，且员工个人利益与娃哈哈公司利益深度捆绑。”肖竹青透露，娃哈哈有一个退养计划，对在娃哈哈干了10年以上的员工，一般不裁员。若是员工能力跟不上了，就将其调到保卫科或者仓库等后勤部门。在利益捆绑方面，娃哈哈旗下有由省区经理直接入股成立的子公司。 这样的管理方式在员工和娃哈哈之间建立了很深的关联。肖竹青告诉记者，在“达娃之争”中，达能曾通过猎头千方百计挖角娃哈哈的人，但“一个都没有挖动”。 对宗馥莉而言，和父亲宗庆后一同工作，也得直面娃哈哈集团内部“家文化”带来的“水土不服”。在第五届世界浙商大会上，宗馥莉向现场嘉宾求教，如何处理父亲和女儿，领导和下属的关系，认为“特别难搞”。 在2018年录制的一档视频节目中，她这样形容自己和父亲在管理方式上的差异：自己更依赖团队，希望团队去发现问题，解决问题；但父亲更多是给指令，其他人只要做好执行就行。 不过和早年几乎不留余地的风格相比，此时的宗馥莉已经软化了不少，在采访中曾表示自己变得“没这么凶残了”。同时，在和父亲共事的过程中，对不涉及公司根本利益的问题，她坦言自己妥协得更多。而在2016年，有员工透露，父女俩发生争执时，往往以宗庆后退让告终。 在外界的质疑声中，宗庆后逐渐退居二线，宗馥莉慢慢走向台前。2021年12月9日，娃哈哈集团在官网公布了一则人事变动，宗馥莉出任集团副董事长兼总经理，负责日常工作。其父宗庆后仍为集团董事长。也是在2021年，娃哈哈实现了业绩的双位数增长，收入重新回到500亿元以上。 2022年，再度谈起女儿，宗庆后已经是“女儿比我还厉害”。尽管在管理风格上，“自己比较宽容，女儿比较尖锐，”但他透露，“年度考评，他们都很服帖”。 舵手逝去的娃哈哈，将驶向何方？",
        "url": "https://www.zhihu.com/question/645773312"
    },
    {
        "title": "雷佳音在《热辣滚烫》和《第二十条》中都当众尿了一泡尿，这是巧合还是两位导演一致的用意？",
        "excerpt": "在《热辣滚烫》中是在街边被女主围观，在《第二十条》中是在家里被妻儿围观。刻画中年男人的细节一定要靠一泡尿么？",
        "url": "https://www.zhihu.com/question/645414966"
    },
    {
        "title": "睡觉打呼噜是哪些行为引起的？哪些好习惯可以避免睡觉打呼噜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645791800"
    },
    {
        "title": "如何看待2月25日荣耀在MWC召开的荣耀全球发布会，有哪些新品值得关注？",
        "excerpt": "2月25日，荣耀在巴塞罗那2024 MWC召开全球新品发布会，面向海外市场发布荣耀Magic6和荣耀MagicV2 RSR保时捷设计，同时宣布荣耀Magic6 RSR保时捷设计、旗舰新品笔记本荣耀MagicBook Pro 16两款新品将于3月在国内见面。此次发布会的新品有哪些亮点值得关注，大家怎么看？",
        "url": "https://www.zhihu.com/question/645829936"
    },
    {
        "title": "如何以「地球上只剩最后一棵香菜了」为开头，写一个故事？",
        "excerpt": "香菜活动主会场：世界可以没有香菜吗？",
        "url": "https://www.zhihu.com/question/645230840"
    },
    {
        "title": "《原神》有后悔当初只设置七个神吗？七神的故事之后剧情会怎样发展？",
        "excerpt": "故事讲到现在，七神眼看就只剩下火和冰两个神了，《原神》有后悔，当初只设置七个神吗？",
        "url": "https://www.zhihu.com/question/645781177"
    },
    {
        "title": "如果可以获得星穹铁道里的一个道具，你想要什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645555359"
    },
    {
        "title": "如何评价年代剧《南来北往》大结局，你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645834270"
    },
    {
        "title": "虎牙英雄联盟主播霸哥到底开没开脚本？",
        "excerpt": "某站云神锤霸哥开脚本，也是一帧一帧看回放，一帧标记眼位，狗头回头躲诺手外圈q霸哥自己还很惊讶，奎桑提锁脚，最后也是两人连麦说要线下自证，霸哥让云神去他那里，他报销所有费用，但最终以云神年龄小，家人不同意告终，很多人说他那么菜没必要开，为什么每年春节后联盟圈内总会有这种奇怪的剧情出现，这到底是不是剧本呢？",
        "url": "https://www.zhihu.com/question/645317999"
    },
    {
        "title": "釜山世乒赛国乒女团 3:2 逆转日本队，获得女团冠军，如何评价她们的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645729644"
    },
    {
        "title": "为什么会有深湖比深海更可怕这种说法？",
        "excerpt": "偶然看见这种说法，但是无法找到任何解释。",
        "url": "https://www.zhihu.com/question/310112318"
    },
    {
        "title": "电车贬值整体幅度为什么比油车贬值更大？",
        "excerpt": "我记得早些年代部分车型油车二次销售价格甚至能翻倍原价，而如今电车二次销售价格就会折半，这是由哪些因素导致的？",
        "url": "https://www.zhihu.com/question/644437859"
    },
    {
        "title": "互联网公司为什么不能将晚上加班调整为提早上班呢？",
        "excerpt": "互联网员工一直诟病公司晚上加班，互联网公司也要为员工晚上加班支付不少的加班费以及还要管夜宵，打车补贴和晚饭。而且很多互联网人5-6点去吃饭，吃完饭散步休闲都到7.8点了，所以晚上加班的有效时间真的微乎其微。不利于公司也不利于员工。 互联网公司很多员工都是九点多起床，10点多才到公司上班，早上也没啥效率，所以互联网公司完全可以取消加班把晚上的时间转移到早上，比如要求7.30上班（很多中学生，教师，医生，社长这个时间都已经开工了，总不能说互联网人身体有缺陷没法这个点上班）到六点下班，这样总工作时长还减少了，员工摸鱼时间也大大减少，公司也能减少加班费等开支，员工也不用加班也不用九点高峰期才离开公司。这岂不是双赢？",
        "url": "https://www.zhihu.com/question/645336600"
    },
    {
        "title": "李鸿章应该知道签订《马关条约》对他意味着什么，但他为什么不拒绝呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645111426"
    },
    {
        "title": "2024年，你还会选择购买燃油汽车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637543213"
    },
    {
        "title": "外交部回应中方在黄岩岛海域设置漂浮屏障，属于「维护领土主权权益」，哪些信息值得关注？",
        "excerpt": "2月26日，外交部发言人毛宁主持例行记者会。有记者就中国在黄岩岛海域设置的漂浮屏障一事提问。 对此，毛宁表示，黄岩岛是中国固有领土。近来菲律宾方面在黄岩岛海域采取一系列侵犯中国主权的行为，中方不得不采取必要措施，坚定维护自身领土主权和海洋权益。外交部：中方在黄岩岛所采取措施 属于维护领土主权权益",
        "url": "https://www.zhihu.com/question/645928706"
    },
    {
        "title": "新年开工利器怎么选？2024年有哪些高性能轻薄本值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645826277"
    },
    {
        "title": "如何评价电视剧《猎冰》？",
        "excerpt": "《猎冰》是一部由高群书执导，张颂文、姚安娜领衔主演的警匪剧。该剧讲述了沿海小城三平市的缉毒大队在一次行动中意外缴获一批新型冰毒，并与制毒天才黄宗伟展开对决的故事。 《猎冰》剧情扣人心弦，演员演技出色。该剧不仅呈现了正义与邪恶的较量、信仰与利益的冲突，还展现了人性的复杂和多元，以及和平年代中依然需要有人去守护和捍卫的价值观。剧中主演张颂文、姚安娜等通过细腻的演技，将角色的内心世界和情感变化展现得淋漓尽致，特别出演的韩庚、包文婧等演员也为剧集增添了不少看点。此外，该剧的制作团队精心打磨剧本，使叙事节奏紧凑流畅，并通过精美细致的画面呈现，为观众带来了一场视觉和心灵的盛宴。 总的来说，《猎冰》是一部值得一看的电视剧，它通过引人入胜的剧情和出色的演员表现，为观众带来了一次难忘的观剧体验。",
        "url": "https://www.zhihu.com/question/645116070"
    },
    {
        "title": "乌克兰情报局长称「纳瓦利内因血栓自然死亡」，如何看待此事？还有哪些信息值得关注？",
        "excerpt": "当地时间2月25日，乌克兰国防部情报总局局长基里洛·布达诺夫在参加“乌克兰，2024年”论坛时表示，俄罗斯反对派领导人阿列克谢·纳瓦利内是因血栓而自然死亡。 2月25日，乌克兰基辅，布达诺夫参加“乌克兰，2024年”论坛 “我可能会让你们失望，但我们所知道的是，他实际上死于血栓。这或多或少已经得到证实。这不是从互联网上获取的，但不幸的是，这是一种自然死亡。”他在回答记者提问“纳瓦利内的死因”时说道。乌克兰情报局长：纳瓦利内因血栓自然死亡_俄罗斯_达诺夫_政权",
        "url": "https://www.zhihu.com/question/645905379"
    },
    {
        "title": "不提雪字，怎么描写雪很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643289984"
    },
    {
        "title": "怎么评价费孝通《乡土中国》成为高中生必读书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644230784"
    },
    {
        "title": "你们有没有拍到最封神的照片?",
        "excerpt": "看一看你们拍的封神照片",
        "url": "https://www.zhihu.com/question/645089018"
    },
    {
        "title": "白客、雷佳音、郭京飞，你觉得谁是你心中的「窝囊废角色」第一名？",
        "excerpt": "请分享你的判断标准，有具体的截图配合食用更好哦！",
        "url": "https://www.zhihu.com/question/645418589"
    },
    {
        "title": "不吃香菜的人，闻香菜是什么味道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645231380"
    },
    {
        "title": "2024 春节档前四名影片合计票房破 100 亿，如何看待这一数据？",
        "excerpt": "每经AI快讯，据灯塔专业版数据，截至2月25日，2024年春节档4部影片《热辣滚烫》《飞驰人生2》《第二十条》《熊出没·逆转时空》合计票房突破100亿元。2024春节档前四名影片合计票房破100亿 | 每经网",
        "url": "https://www.zhihu.com/question/645797522"
    },
    {
        "title": "2 月 26 日沪指跌近 1% 止步 8 连阳，机器人板块逾 50 股涨停，如何看待今日行情？",
        "excerpt": "市场全天震荡调整，沪指止步8连阳，指数黄白分时线继续分化，小微盘股表现偏强。盘面上，工业母机概念股开盘大涨，华中数控、宏德股份、华东重机、华东数控等近20股涨停；智能物流概念股表现活跃，东杰智能、音飞储存、天奇股份等10余股涨停；机器人概念股持续走强，中亚股份、丰立智能、克来机电、克劳斯等超50股涨停。飞行汽车概念股尾盘活跃，山河智能、光洋股份涨停。AI概念股走势分化，维海德20CM7连板，信雅达6连板。 下跌方面，煤炭股等权重蓝筹股陷入调整，中煤能源跌近5%。总体上个股涨多跌少，全市场超3600只个股上涨，逾百股涨停。沪深两市今日成交额9891亿，较上个交易日放量672亿。 板块方面，工业母机、智能物流、家用电器、飞行汽车等板块涨幅居前，跨境支付、煤炭、中字头、白酒等板块跌幅居前。截至收盘，沪指跌0.93%，深成指跌0.04%，创业板指跌0.37%。北向资金全天净卖出13.13亿，其中沪股通净买入8.29亿元，深股通净卖出21.42亿元。收评：沪指跌近1%止步8连阳 机器人板块逾50股涨停",
        "url": "https://www.zhihu.com/question/645860703"
    },
    {
        "title": "24考研调剂形势怎样，有哪些调剂性价比高的院校？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/524964554"
    },
    {
        "title": "2024 LPL 春季赛TES 1:2 FPX，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645927771"
    },
    {
        "title": "李若彤饰演的小龙女为何难以超越？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643837514"
    },
    {
        "title": "杭州一快速路上发生别车伤人事件，嫌疑人因涉嫌故意伤害罪被刑拘，他是否还涉及危害公共交通安全？如何解读？",
        "excerpt": "浙江杭州警方通报网传宾利车主伤人：嫌疑人被刑拘，两人系表兄弟_腾讯新闻",
        "url": "https://www.zhihu.com/question/645768145"
    },
    {
        "title": "把孩子成绩看的太重要了，你会不会觉得累？孩子会不会失去他的童年？",
        "excerpt": "总想让孩子考到市里的初中学校去读书，孩子自己也愿意努力，可是成绩还是达不到，我是不是不应该把自己的想法强压在孩子身上？或许健康快乐的成长才重要！",
        "url": "https://www.zhihu.com/question/640761261"
    },
    {
        "title": "“且借人间二两墨”，下一句该怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645782038"
    },
    {
        "title": "如何理解《飞驰人生 2》张驰说的「我努力了无数次，我知道机会只会出现在其中一两次」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645315859"
    },
    {
        "title": "如何看待武汉冻雨期间恰逢春节快递高峰期，冻雨对交通及快递物流的影响有多大？",
        "excerpt": "今年春节前夕，各大快递物流公司都遭遇了极端天气的挑战。据报道，全国大面积省份遭遇暴雪、冻雨，尤其在湖北、安徽、江西、山西等省份，极端天气给快递公司的春节战役蒙上了一层阴影。 “这场仗，大家都打得非常艰难。”菜鸟在华中地区的春节战役负责人徐炎平表示，即便如此，菜鸟依然保障了全国一百多个城市的快递能够持续配送。据悉，菜鸟在2月1日-16日的春节战役中，通过运力保障、仓库自救、切仓转仓等措施，保障快递履约稳定、时效得到保障。在受影响最严重的武汉地区，整个春节期间，菜鸟在当地的24小时支揽率也达到了97%以上。目前，春节战役期间菜鸟履约的快递已全部完成签收。。克服武汉等地冰雪天气 春节期间菜鸟保障快递持续配送 如何看待今年冻雨期间恰逢春节快递高峰期，保障特殊时期的快递物流需要克服哪些难点？冻雨对交通及快递物流的影响有多大？",
        "url": "https://www.zhihu.com/question/645862782"
    },
    {
        "title": "福建海警组织舰艇编队在金门附近海域开展执法巡查，有哪些信息值得关注？",
        "excerpt": "2月25日，福建海警组织舰艇编队在金门附近海域开展执法巡查。 巡查期间，海警舰艇采取编队航行、识别查证、警戒护渔、喊话警告等措施，加强重点海域执法巡查，有效维护有关海域作业秩序，切实维护渔民生命财产安全。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645794189"
    },
    {
        "title": "为什么现在键盘轴体不用颜色命名了，全是些莫名其妙的名字，看不懂到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635395139"
    },
    {
        "title": "杭州一小学设一个月「作业缓交期」：缓解孩子开学前焦虑，减轻家长的负担，你觉得这种规定如何？",
        "excerpt": "2月26日，杭州中小学正式上课。开学前夕，社交平台上有许多家长拍视频晒孩子“寒假作业赶工现场”。对此，杭州师范大学第一附属小学日前发布通知称，实在没完成寒假作业怎么办？同学们不要急，开学一个月内为“作业缓交期”，千万不要因为来不及而熬夜“赶工期”。 杭州师范大学第一附属小学同学上交的寒假作业。本文图均由受访者提供 “学校老师们希望通过‘作业缓交期’来缓解孩子开学前的焦虑，减轻家长的负担，帮助孩子调整饮食、锻炼身体、循序渐进回归常态，孩子也能以更好的心态投入学习中。”该校教导主任俞水英26日告诉澎湃新闻（www.thepaper.cn），以往学校也有设置一到两周的“作业缓交期”，但此次将其延长至一个月，一方面是为了宽慰孩子，另一方面也是实行差异化教学策略。“每个孩子的基础、个性、特长都不一样，我们会分层设置必做和选做的作业，个别基础较弱的孩子晚点交作业也是没关系的。” 杭州师范大学第一附属小学同学上交的寒假作业。 俞水英表示，虽然设置了“作业缓交期”，大部分同学还是在25日报道注册日上交了作业，且作业质量很高。“学校布置的书面作业不多，很多是实践性作业，如语文作业是‘体味年味’、科学作业是‘观察月相’，学生上交的作业老师都是要批改的，并会对优秀作业进行展示。” 俞水英说。 上城区教育局曾在1月底发布《义务教育学校寒假作业指导意见（试行）》，要求相关学校严控寒假作业总量，切实减轻学生过重的课业负担，除夕至正月初七不布置书面作业（一、二年级不布置，三至六年级可以不布置），鼓励学生选择实践性作业，确保每天有体艺或劳动类非书面作业；假期开始前学校应公布作业清单，确保假期中不再增加等。家长晒寒假作业赶工现场，杭州一小学设一个月“作业缓交期”_孩子_俞水英_同学",
        "url": "https://www.zhihu.com/question/645882083"
    },
    {
        "title": "必须要放弃馒头，饺子，米饭，面条，粥，其中一种食物，你会放弃什么？",
        "excerpt": "我会放弃米饭。",
        "url": "https://www.zhihu.com/question/644578492"
    },
    {
        "title": "比亚迪董事长王传福提议将回购金额由 2 亿元增加至 4 亿元，哪些信息值得关注？",
        "excerpt": "每经AI快讯，比亚迪公告，公司实控人、董事长兼总裁王传福提议将回购金额由2亿元增加至4亿元，并用于减少注册资本。比亚迪：董事长兼总裁王传福提议将回购金额由2亿元增加至4亿元 | 每经网",
        "url": "https://www.zhihu.com/question/645797607"
    },
    {
        "title": "宗馥莉已接替宗庆后担任娃哈哈电商执行董事，对娃哈哈发展有哪些影响？",
        "excerpt": "2月26日，澎湃新闻（www.thepaper.cn）从国家企业信用信息公示系统获悉，2月23日，杭州娃哈哈电子商务有限公司发生工商变更，宗庆后卸任法定代表人、执行董事、经理，由其女儿宗馥莉接任。目前，宗馥莉已在上百家企业任职，其中多数为娃哈哈集团下属公司。 杭州娃哈哈电子商务有限公司成立于2020年3月，注册资本2亿人民币，经营范围含食品销售、食品互联网销售、互联网信息服务、普通货物仓储服务、农副产品销售等，由娃哈哈商业股份有限公司全资持股。 国家企业信用信息公示系统查询页面截图。 此前，2月22日娃哈哈集团就宗庆后身体状况发布声明：宗庆后先生确因身体原因正在医院接受治疗，目前情况稳定。娃哈哈集团各项业务正常运行，感谢各界朋友的关心。 2月25日，娃哈哈集团创始人、董事长宗庆后因病医治无效逝世，享年79岁。 宗馥莉已接替宗庆后担任娃哈哈电商执行董事_人事风向_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645882829"
    },
    {
        "title": "为什么公司招人的时候偏爱有工作经验的，但是在裁员时又更倾向于重新招人而不是留住培养了多年的老员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645386210"
    },
    {
        "title": "如何看待米哈游申请注册疑似新游《星布谷地》？",
        "excerpt": "网传游戏类型为模拟经营类",
        "url": "https://www.zhihu.com/question/645786467"
    },
    {
        "title": "美国以涉俄因素制裁多家中国企业，商务部称「将采取必要措施维护中企合法权益」，哪些信息值得关注？",
        "excerpt": "商务部新闻发言人就美以涉俄因素制裁多家中国实体答记者问 有记者问：近日，美国以涉俄因素制裁多家中国企业，请问中方对此有何评论？ 答：中方注意到有关情况。美方做法是典型的单边制裁、“长臂管辖”和经济胁迫，破坏了国际经贸规则和秩序，损害了全球产业链供应链安全稳定，中方对此坚决反对。中方将采取必要措施，坚决维护中国企业的合法权益。商务部新闻发言人就美以涉俄因素制裁多家中国实体答记者问",
        "url": "https://www.zhihu.com/question/645909285"
    },
    {
        "title": "24考研国家线会下降吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633336195"
    },
    {
        "title": "2024 考研初试成绩 26 日起陆续公布，查考研成绩是什么体验？你的心情如何？查完成绩需要做什么？",
        "excerpt": "今日（26日），多省份院校将公布2024年研考初试成绩。据各地发布的通告，考生如对初试成绩有异议，可向招生单位提出复核申请。参照往年情况，考研国家线通常在3月中旬左右出炉。 查分进行时！多地今起公布2024考研成绩-新华网",
        "url": "https://www.zhihu.com/question/645831989"
    },
    {
        "title": "「一盏灯，一支笔，一个奇迹」，很多孩子进入寒假作业赶工期，你家娃的寒假作业是什么时间完成的？",
        "excerpt": "放假玩得有多爽，赶作业时就有多痛苦...虽然寒假计划年年做，但是寒假作业的完成时间总是充满随机感... http://news.hnr.cn/shxw/article/1/1759727432413057025",
        "url": "https://www.zhihu.com/question/645035179"
    },
    {
        "title": "大学追剧和学习买什么平板性价比更高？",
        "excerpt": "大家好！我想买一个平板用来平常追剧刷课和记笔记，有没有什么性价比比较高的推荐呀，不怎么玩游戏",
        "url": "https://www.zhihu.com/question/644495108"
    },
    {
        "title": "什么样子才叫人间清醒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643217920"
    },
    {
        "title": "长期喜欢存钱的人现在日子过得怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/528433627"
    },
    {
        "title": "韩企「放大招」，鼓励员工生育：生娃奖励 1 亿韩元，如何评价这一举措？是否能有效提高生育率？",
        "excerpt": "韩国企业真金白银“催生”：员工生娃奖励1亿韩元 【环球时报综合报道】为提高持续低迷的生育率，韩国政府发力的同时，企业也开始“放大招”，拿出真金白银鼓励员工生育。不过，韩国破纪录的低生育率能否有所提升，仍是一个未知数。 据韩国《首尔新闻》报道，韩国双铃集团22日宣布，工龄5年以上的员工，今年1月1日以后生育第一胎奖励3000万韩元（1000万韩元约合5.4万元人民币），第二胎奖励3000万韩元，第三胎奖励4000万韩元。此外，公司还将为有生育障碍的夫妻提供体外受精的费用。 不只双铃集团，韩国乐天集团将从今年开始向生育第三胎的员工提供2年免费面包车的租赁费用。此外，韩国富荣集团为激励员工生育，向2021年之后生育孩子的70名员工每人发放1亿韩元的举措，一度登上该国“热搜”。 韩国政府也在讨论通过税收优惠等措施，鼓励企业向员工提供生育奖励。据韩联社报道，韩企划财政部近日透露，正在考虑让获得生育奖励金的员工少缴税。 《首尔新闻》称，随着低生育速度的加快，最近10年间韩国未满18岁的儿童人口减少了200多万。此前，不少韩国大企业为解决低生育问题推出各项福利制度，但像富荣集团这样奖励1亿韩元的情况还是“闻所未闻”。报道称，减少员工生育负担的企业文化有望传播。 新加坡《海峡时报》24日表示，韩国政府和企业大力鼓励生育，但金钱刺激的效果如何还有待商榷。育有一子的金女士称：“我的公司最近决定为怀孕的员工提供资金支持。但是我不认为光靠钱就能让员工生孩子。公司没有完整的育儿假，也没有灵活工作政策。”还有一部分人对政府的税收优惠表示担忧，称这可能导致就业形势两极分化。相关数据显示，在韩国，仅2.3%的员工从公司的生育奖励计划中获得资金支持。 韩国一位人力资源工作者认为，企业的生育激励计划虽然提供了一定的经济帮助，但对带动生育率大幅提高的作用并不大，因为只有少数企业员工能从中受益。（韩雯）生娃奖励1亿韩元？韩企真金白银“放大招”，鼓励员工生育_企业_韩国政府_集团",
        "url": "https://www.zhihu.com/question/645882826"
    },
    {
        "title": "有什么以前是穷人食物，现在却变得无比奢侈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642200866"
    },
    {
        "title": "24 考研初试成绩查询方式有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640194175"
    },
    {
        "title": "2 月 26 日三大指数开盘涨跌不一，工业母机、人形机器人等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.09%，深成指高开0.01%，创业板指低开0.31%，工业母机、人形机器人、物流等板块指数涨幅居前。",
        "url": "https://www.zhihu.com/question/645860703"
    },
    {
        "title": "辞职一年多后，「反诈老陈」喊话全国警方求工作，称「敢用我想用我能用我的，可以和我联系」，如何看待此事？",
        "excerpt": "2月24日，河北“反诈老陈”陈国平通过自媒体账号渠道，发布视频喊话求职，“如果敢用我想用我能用我的，可以和我联系，去做协勤或者是返聘”，想继续从事反诈宣传。 老陈原名陈国平。2021年9月，作为一名反诈民警，他以连麦网红主播的方式，宣传反诈知识而迅速走红，“你是什么主播”等标志性话语一度成为网络热梗。2022年4月8日，陈国平发布视频，称自己决定辞去工作。 此后，他在自己的个人账号继续发布新内容，进行直播。但自曝年收入、被指连麦时做不雅动作等等，老陈的一举一动总会引起不少争议。 2023年11月10日，红星新闻记者对话老陈。老陈自称是“过气网红”，热度下降很多，后来做吃播就是想维持热度，但也是想以此植入反诈内容，探索反诈新形式，但效果不佳。 “反诈老陈”喊话全国警方求工作：想继续从事反诈宣传",
        "url": "https://www.zhihu.com/question/645915127"
    },
    {
        "title": "洛阳白马寺有什么值得一去的理由？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/541603200"
    },
    {
        "title": "「为何年轻人上班不愿意精致打扮」登上社交平台热搜，不少人晒出上班穿搭「比丑」，你上班会精心打扮自己吗？",
        "excerpt": "节后上班，许多年轻人决定拿出压箱底的丑衣服、旧衣服，甚至总结出的“恶心穿搭”还登上互联网热榜。这些看上去不修边幅的年轻人被戏谑为“在办公室没有在乎的人”。 “丑衣服留着上班穿” 衣柜里偶尔的亮色或许已经是当代打工人最后的温柔。有种说法是，上班之后衣服分成了两类，好看的衣服根本不想穿去上班，丑衣服旧衣服都留着上班穿。 上班穿的衣服最丑能有多丑？比如，今年春节期间，占据社交媒体热榜的“恶心穿搭”话题。有网友直言，自己现在上班连脸都懒得洗，起床后用毛巾或洗脸巾擦一下眼睛，再刷个牙，就直接出门了；还有人提到自己懒得背包，干脆拿奶茶包装袋或外卖袋装上充电器等需要的物品上下班。 如果追溯起“恶心穿搭”的互联网源头，或许是2023年9月，一位名叫“AAA猪饲料批发朱姐”的博主分享自己近年来的工作经历时，提到了曾经因工作的茶楼冬天不给开暖气和空调，她只好在红色的工作制服下穿肉色绒裤和加绒板鞋上班，因此被老板娘骂穿得恶心。 对大部分普通打工人来说，穿着还是主打一个实用——保暖、防风和遮挡，或者索性手边有什么穿什么。 以打工人聚集的北京海淀区为例，冬有黑色长款羽绒服、轻薄型羽绒服、冲锋衣为“三大件”，主打保暖、经脏、耐磨。夏有T恤、防晒衣、牛仔裤，基础款适合各种身材，能够适应不同人的需求，自成一派“海淀风穿搭”。 办公室真的没有在乎的人吗？ 当一个年轻人不再穿搭精致时，常被人戏谑为“没有在乎的人了”。如果这个语境放在职场，很有可能又一次被解读为“年轻人整顿职场”。 但事实并非如此，甚至显得颇为无奈。 小尹是一位高中英语老师，按照学校规定，早上7:20到岗。她每天6:45起床6:58出门，中间只有13分钟的准备时间。“哪有打扮的时间？”她说。 通勤时间受限是许多年轻人不愿精致打扮的原因之一。中国城市规划设计研究院发布的《2023年度中国主要城市通勤监测报告》显示，中国主要城市中单程平均通勤时耗36分钟。北京单程平均时耗47分钟，仍是通勤时耗最长的城市。上海、重庆、青岛单程通勤时耗超过40分钟。 此外，还有一部分年轻人则是困于“上班精致羞耻症”。这部分人往往在公司打扮得光鲜亮丽时，会感觉局促、紧张和不安。 在国企工作的小张就曾经历过“精致羞耻”的困境。她说，受身边环境的影响，同事们在着装方面普遍随意，几乎没有人化妆上班，所以刚工作的她也不会特地打扮精致，担心受到别人的关注。 去年，博主李蠕蠕发布一条“上班精致羞耻症”的视频，至今点赞已过百万，视频中原本懒得收拾自己的打工人，在看到同事精心打扮后，第二天也换上了精致妆容和靓丽穿搭，却因为显眼被同事和老板嘲讽，内心产生“我的能力配不上穿搭”的自我怀疑。 “我并不会花很长时间化妆打扮去上班然后还感到羞耻。”95后小雨是一家出版社编辑，她对于通勤着装的标准是：头发打理好不乱，衣着有自己的搭配想法，穿着开心舒适，皮肤和气色看起来状态好。 小雨告诉中新网，她会在睡前或早上用衣橱的单品组合出一套合适的通勤着装。她认为，保持整洁体面会让自己的一天保持能量。“倾向于认为有精致羞耻症的人，应该是还没找到自己的风格舒适区。” 在心理学上，有研究者提出“穿衣认知”的说法来描述衣服对人的行为和情绪影响。研究表明，“衣着的正式程度不仅可能影响别人对他的看法，以及影响他们对自己的看法，而且还可能通过影响思维处理方式，以重要的方式影响他们的决策。” 按照这种说法，当穿着宽松T恤搭阔腿裤、素面朝天的打工人自嘲上班久了身上独有莫名疲惫的“班味”时，认真穿搭或许不失为一种让“班味”减少甚至消失的办法。上班穿丑衣服的年轻人，真的啥也不在乎吗？",
        "url": "https://www.zhihu.com/question/645890696"
    },
    {
        "title": "如何评价《鸣潮》第三次测试中的“声骸系统”，是一个合格的养成系统吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645571822"
    },
    {
        "title": "娃哈哈创始人宗庆后去世，春节前因肺癌病重入院，肺癌是一种怎样的疾病？目前治疗手段有哪些，效果如何？",
        "excerpt": "2月25日，娃哈哈集团官方微博发布讣告：中国共产党党员，全国劳动模范，全国五一劳动奖章获得者，优秀中国特色社会主义事业建设者，改革开放40年百名杰出民营企业家，第十、十一、十二届全国人大代表，中国共产党浙江省第十二、十三、十四届代表大会代表，娃哈哈集团创始人、董事长宗庆后同志，因病医治无效，于2024年2月25日10时30分逝世,享年79岁。 杭州娃哈哈集团有限公司宗庆后同志治丧委员会，定于2024年2月28日上午10时，在杭州娃哈哈集团有限公司下沙基地（杭州市钱塘区白杨街道10号大街与5号大街交叉口）举行追思会。娃哈哈集团创始人、董事长宗庆后逝世_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645773345"
    },
    {
        "title": "米哈游可以请刘慈欣来给《崩坏星穹铁道》写剧情吗？",
        "excerpt": "大刘的科幻点子和人文情怀有目共睹，而崩铁是比较软科幻的太空歌剧，大刘如果为崩铁写剧情，能否产生化学反应呢？",
        "url": "https://www.zhihu.com/question/645200496"
    },
    {
        "title": "23-24 赛季 NBA黄蜂 84:97 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645658569"
    },
    {
        "title": "有哪些万万没想到的冷知识？",
        "excerpt": "你可能没注意到，生活中很多以为不需解释，却说不上原因的小细节，知道原理的那一刻，会瞬间令人原地石化。",
        "url": "https://www.zhihu.com/question/295454420"
    },
    {
        "title": "美媒「一男子在以色列驻美大使馆外自焚，目前情况危急」，如何看待此事？事件调查进展如何？",
        "excerpt": "中新网2月26日电 据《纽约时报》报道，美国华盛顿特区大都会警察局称，当地时间25日，一名男子在以色列驻美国大使馆外自焚，目前仍处于危急状态。 据报道，华盛顿特区消防部门发言人表示，一名男子当日下午1点左右，在华盛顿西北部的以色列驻美大使馆外点火自焚，美国特勤局官员随即赶到、并扑灭了使馆外的大火。 报道称，该男子因伤势严重被送往附近医院，目前仍处于危急状态。 以色列驻美国大使馆发言人纳伊姆称，使馆没有任何工作人员受伤。 警方调查了附近的一辆可疑车辆，警局发言人希克曼表示，截至当日下午4点，现场已被清理完毕。美国特勤局、烟酒枪炮及爆炸物管理局的官员与华盛顿爆炸物处理小组，合作调查了这起事件。 报道指出，这名男子疑似在社交媒体平台上发起抗议直播。一段视频显示，一名男子一边高喊示威，一边自焚，直到其倒在地上。截至目前，当局尚未确认该男子的身份。 报道称，自本轮巴以冲突爆发以来，以驻美大使馆成为民众的抗议场所。加沙卫生部官员称，该地区平民死亡人数已超过2.9万。美媒：一男子在以色列驻美大使馆外自焚 情况危急_华盛顿_抗议_美国",
        "url": "https://www.zhihu.com/question/645880901"
    },
    {
        "title": "库迪咖啡再推「9.9 元不限量」，预计总补贴 2~3 亿元，将如何影响咖啡市场？",
        "excerpt": "2月26日每经快讯，在近日瑞幸咖啡“9.9元喝一杯”被指大幅“缩水”后，库迪咖啡今日官方宣布开启全场不限品、不限量9.9元大促，该活动为期3个月。《每日经济新闻》记者获悉，本次活动库迪咖啡将延续门店的补贴政策，根据门店位置和房租等不同为联营商提供不同的补贴，单杯最高补贴至14.5元，预计本次活动总补贴金额将达2亿～3亿元。库迪咖啡首席策略官李颖波表示：“截止今日，库迪咖啡门店总数达到7000家，位居全球第四。公司已初步完成门店布局和规模提升，达到了成本拐点。今年，库迪咖啡将进入平稳发展期，公司将聚焦产品和体验的进一步优化。”“公司已达成本拐点”！预计总补贴2~3亿元 库迪咖啡再推“9.9元不限量”",
        "url": "https://www.zhihu.com/question/645878991"
    }
]