[
    {
        "title": "老子据传是隐士，如何产生出如此深邃惠及古今中外的哲学智慧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641469456"
    },
    {
        "title": "中国与泰国签署互免签证协定，将对双方带来哪些利好？",
        "excerpt": "当地时间1月28日，中国与泰国在泰国曼谷签署互免签证协定。该协定将从2024年3月1日起生效。中国与泰国签署互免签证协定|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641664843"
    },
    {
        "title": "收视率排行榜《要久久爱》排在倒数，第一收视高达 2.066% ，其中有哪些看点值得评价？",
        "excerpt": "1、《我们的翻译官》 收视率：2.066% 主演：宋茜 / 陈星旭 / 费启鸣 剧情点评：虽然说剧集热播后，确实是掀起了一波观剧热潮，同时也取得了不错的收视率成绩。但是，这到底是什么玩意，乱七八糟的。简直就是宋茜出品，必属糟粕，虽然现在唱歌赚钱少，但是既然不会演戏，更接不到好剧本，能不能就乖乖回去唱歌！而且要不是我身边有一好友做翻译，我差点都信了。能不能同声传译，还搞记忆这套，开玩笑，翻译机不香吗，你人能记得过AI？总而言之，！不好意思啦吗，真的不想看下去了！油腻做作在我的底线蹦哒。没看的观众，就不要去踩雷了~ 2、《大江大河之岁月如歌》 收视率：2.031% 主演：王凯 / 杨烁 / 董子健 剧情点评：非常好看，从1一路追到3，各种意义上的优质作品。它通过生动的人物形象和真实的历史背景，展现了改革开放时期中国社会的巨大变革和机遇。这部剧不仅具有很高的艺术价值，同时也为观众提供了一个了解和认识历史的窗口。它不仅让观众能够感受到那个时期的历史氛围和社会环境，更让人们能够从中汲取经验和教训，为未来的发展提供借鉴和启示。所以，总的来说，《大江大河》是一部非常优秀的电视剧作品，强烈安利大家去一睹为快，保证由意外惊喜！ 3、《尘封十三载》 收视率：2.005% 主演：陈建斌 / 陈晓 / 啜妮 剧情点评：全员演技在线！中间一度内心狂问究竟是谁啊？有好几个人都好hé人。 其实剧情推进得蛮好的，破案追线索，科技助力。各个人物也因有缺陷和性情的转换，更像真实的人。整个剧集也紧紧环绕着家庭的主题，讲案件，更讲人。最有遗憾的还是，没把张诠释完整。 壮壮这情商也太高了，要学习学习。局长的脾气也是真好，各个怼他，将其化解为打是亲骂是爱哈哈哈。 “基因装上子弹，性格瞄准目标，环境扣动扳机。”虽然也存在不足，但是总体而言瑕不掩瑜，仍旧值得一看！ 电视剧收视率排行榜，《要久久爱》排在倒数，第一收视高达2.066%",
        "url": "https://www.zhihu.com/question/641160274"
    },
    {
        "title": "你家乡的天空是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641372337"
    },
    {
        "title": "河南驻马店一仓库起火黑烟冲天，顶棚被烧塌，目前情况如何？",
        "excerpt": "1月28日，网传河南驻马店一公司仓库起火。据网络视频显示，现场火势汹汹，顶棚被烧塌黑烟冲天。15时左右，青蜂侠联系到驻马店市消防大队，一工作人员表示火势还未扑灭，火灾原因正在进一步调查中，是否有人员伤亡情况暂不清楚。河南驻马店一仓库起火黑烟冲天：顶棚被烧塌，仍在扑救_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641681734"
    },
    {
        "title": "完成收购动视暴雪三个月后，微软游戏部门宣布裁员 1900 人，如何看待此事？",
        "excerpt": "当地时间周四（1月25日），科技巨头微软在一份内部备忘录中宣布，公司将在游戏部门裁员1900人，占该部门22,000名员工的约 9%。 微软游戏（Microsoft Gaming）的首席执行官Phil Spencer在信中写道，动视、暴雪、King团队加入公司已经有三个月了，为了支持成本结构的可持续性，微软游戏确定了优先目标和重叠领域，以确保找到最佳的增长机会。完成收购动视暴雪三个月后 微软游戏部门宣布裁员1900人",
        "url": "https://www.zhihu.com/question/641289711"
    },
    {
        "title": "中国地质大学回应公示拟聘任处长之子，「不是拼爹而是接受监督」，如何评价？关系公开是否有利于招聘公平？",
        "excerpt": "近日，一则高校教师招聘公示引发关注。 据多家媒体报道，1月18日到1月24日，中国地质大学（北京）水资源与环境学院就8名2024年教师岗招聘初试通过人员予以公示。公示信息显示，其中有3名人员的备注信息中加入了其亲属师生关系：张某某，男，博士研究生，拟聘为教师（事业编），他的父亲是学校发展规划与学科建设处处长。姬某某的博士后合作导师是水资源与环境学院副院长，邢某某的博士生导师为水资源与环境学院院长。 打开APP，查看更多精彩图片 2024年教师岗招聘初试通过人员公示。中国地质大学（北京）水资源与环境学院网站 图 据顶端新闻报道，1月26日，中国地质大学(北京)工作人员对此回应称，“学校有相关规定，整个过程都是公开透明的，所以才会主动公开这些信息。”但后续是否也会公示类似信息，该工作人员表示不清楚。据媒体此前报道，因为公示期满，上述公示已从该学院官网撤下。 根据中国地质大学（北京）人事处早前发布的《中国地质大学(北京)2024年度教师等岗位招聘启事》，2024年度招聘人员包括教师、实验员和其他专业技术人员。 应聘人员须选择岗位进行申请，每人只能申请1个岗位，须如实填报个人信息以及与本校教职工的近亲属关系、师生关系，如与本校教职工未有近亲属关系或师生关系须填“无”。 对此，不少网友表示，只要是按规定招聘公开关系，接受监督没有什么不妥。 近年来，我国党政机关、事业单位、国有企业招聘信息公开工作持续推进。在招聘公示中亮明应聘人员与领导干部的亲属关系，中国地质大学并非第一例。 2023年2月，一家国有企业发布一则拟聘人员信息公示，一名拟聘人员因系“领导之女”而引发舆论关注。公示显示，该集团国际公司一拟聘人员为集团党群部主任之女。随后，该企业在该拟聘人员公示信息备注栏中补充了如下内容，“根据集团《新员工招聘管理办法》规定：拟聘人员为集团领导、总师、副总工及各单位主要负责人的配偶、子女，应将相关信息一并公示，故此说明。” 《事业单位人事管理回避规定》显示，事业单位工作人员凡有下列亲属关系的，不得在同一事业单位聘用至具有直接上下级领导关系的管理岗位，包括夫妻关系、直系血亲关系、三代以内旁系血亲关系、近姻亲关系、其他亲属关系。 《中华人民共和国公务员法》明确，公务员之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系以及近姻亲关系的，不得在同一机关双方直接隶属于同一领导人员的职位或者有直接上下级领导关系的职位工作，也不得在其中一方担任领导职务的机关从事组织、人事、纪检、监察、审计和财务工作。 据中国新闻网，对于事业编招聘公示亲属师生关系，中国人民大学公共管理学院教授马亮向记者表示，备注亲属师生关系，说明高校更加注重近亲属回避、利益回避和公平招聘，避免亲属师生关系干扰影响选人用人。 “高校比较容易发生‘近亲繁殖’现象，采取此类公示方式，有利于防止‘近亲繁殖’，推动风清气正的聘用制度。”马亮指出。 一些舆论认为，招聘只要程序合法合规即可，还有舆论认为事业编招聘应回避亲属关系。对此，马亮表示，事业单位招聘原则上应回避近亲属和师生关系，但是高校的规模较大，也有不同院系机构，“一刀切”回避可能难以实施。他认为，高校规定二级单位（院系、职能部门）招聘时回避近亲属和师生关系，可能更加合理。 来源：中新网、顶端新闻 高校拟聘教师公示“处长之子”，有何用意？",
        "url": "https://www.zhihu.com/question/641650662"
    },
    {
        "title": "江苏发布检察工作报告，称「发布女性隐私视频被认定侮辱罪，保护女性权益」，具有哪些意义？",
        "excerpt": "1月25日，在江苏省第十四届人民代表大会第二次会议上，江苏省人民检察院党组书记、检察长石时态向大会作工作报告，总结回顾了过去一年全省检察工作，展望了2024年工作任务。 在江苏省第十四届人民代表大会第二次会议上，江苏省人民检察院党组书记、检察长石时态向大会作工作报告。 图源：苏州市人民检察院 新京报记者了解到，报告中的一大亮点是，当碰到女性私密视频被其他人发布在网上这一情况时，苏州检察机关的处理办法。 此前，国内对“一夜情”或前男友在网络上发布女性的私密视频，一般以传播淫秽物品罪认定。该罪不仅无法让涉案女性被认定为被害人，还被污名为淫秽视频的“女主角”，导致“社会性死亡”，无法保障涉案女性的名誉、隐私等人格权。 在一起案例中，苏州工业园区人民检察院针对被告人李某在境外网站发布有完整人脸信息的“一夜情”女性隐私视频，依法追加认定刑罚更重的侮辱罪并提起公诉，得到法院判决支持。检察机关精准指控犯罪，不仅依法全面保障“被网黄”的女性人格权，还给予被害人应有的诉讼地位，对此类网络上侵害女性合法权益、发布隐私视频的行为以严厉警示。 除此之外，报告还提到了苏州检察机关在过去一年的7个重要成就。 一是苏州市人民检察院获评苏州民营经济工作突出贡献单位；二是苏州、盐城依法办理“冰箱藏尸案”“宝马车撞人案”等社会高度关注的重大恶性案件，及时回应社会关切；三是组织苏州、南京、南通、常州等地59家基层检察院，依法办理涉缅北电诈专案；四是加强非物质文化遗产、老字号等知识产权保护，苏州、宿迁、连云港等地依法保护苏绣、洋河、东海水晶等知名品牌，让老品牌成为助力高质量发展的金名片；五是着重加大商业秘密侵权行为的惩治力度，审查起诉人数占到全省的38.9%，其中，常熟市人民检察院办理一起企业“内鬼”窃取芯片封装核心技术案，帮助企业挽回损失650万元，该案同时入选全国检察机关知识产权保护十大典型案例和全国民营经济法治建设峰会保护民营企业产权、企业家权益典型案例；六是强化刑事检察与公益诉讼检察融合履职，将生态环境损害赔偿作为企业合规的考察内容，同时探索经济赔偿、涉案企业环保设施提标改造、替代性修复等多元修复路径，提升污染治理效果，积极融入国家双碳战略，创新生态环境损害赔偿磋商见证、碳汇认购修复生态等机制，其中，苏州市虎丘区人民检察院依法办理某企业污染环境合规案，促进企业绿色发展，当年实现产值3.5亿元，被最高人民检察院评为全面履行检察职能推动民营经济发展壮大典型案例；七是最高检组织湖北、重庆、四川等6省（市）29名全国人大代表来苏视察，代表充分肯定江苏省检察工作。江苏检察工作报告：发布女性隐私视频被认定侮辱罪，保护女性权益",
        "url": "https://www.zhihu.com/question/641626120"
    },
    {
        "title": "证监会进一步加强融券业务监管，全面暂停限售股出借，将产生哪些影响？",
        "excerpt": "证监会进一步加强融券业务监管，全面暂停限售股出借。（证监会发布）证监会进一步加强融券业务监管，全面暂停限售股出借 | 每经网",
        "url": "https://www.zhihu.com/question/641674623"
    },
    {
        "title": "美国中央司令部称「美军在约旦一基地遭无人机袭击，已致 3 死 25 伤」，哪些信息值得关注？",
        "excerpt": "据央视新闻，美国有线电视新闻网（CNN）报道，当地时间1月28日，美国中央司令部在一份声明中证实，一架无人机袭击了美军在约旦东北部靠近叙利亚边境的一个基地，造成3名美军士兵死亡，另有25人受伤。 据报道，这是新一轮巴以冲突以来，首次有美军士兵在中东地区的袭击中丧生。 拜登当天发表声明说，美方仍在搜集与这起袭击相关的信息，认为这是由叙利亚和伊拉克境内受伊朗支持的武装组织发动的一次袭击。美方将“择机以自己的方式”追究发动袭击者的责任，并承诺继续打击恐怖主义。美国国防部部长奥斯汀当天也发表声明称，美军将在“自己选择的时间和地点”做出回应。 另据两名美国官员透露，此次袭击中至少有34名美军人员正在接受创伤性脑损伤的评估，受伤人数可能会进一步增加。部分受伤美军已从基地撤离，接受进一步治疗。 然而约旦官员却称袭击未发生在约旦境内，当地时间1月28日，约旦政府通信大臣兼政府发言人穆罕纳德·穆拜丁回应无人机袭击约旦境内美军基地的传闻，他表示，针对约旦-叙利亚边境附近美军的袭击并非发生在约旦境内。他表示，此次袭击针对的是叙利亚境内的坦夫军事基地（Al-Tanf）。突发！美军基地遭袭击，已致3死25伤，拜登发声！3个多月被袭击超150次，美国和伊拉克开启“撤军”会谈… | 每经网",
        "url": "https://www.zhihu.com/question/641767209"
    },
    {
        "title": "董明珠透露去年格力利润约 290 亿，喊话股民「如果对格力有耐心就应长期持有」，哪些信息值得关注？",
        "excerpt": "1月28日，“格力2024全球梦想盛典”于1月28日在珠海举行。格力电器（000651.SZ，股价33.66元，市值1895.53亿元）董事长董明珠出席并致辞。 董明珠透露，2023年格力利润约290亿。2023年税收创造历史新高，“希望2024年给国家的税收超过200亿”。董明珠强调，格力电器并不关心股价，“我们不靠股价生存”。对于股民，董明珠喊话，如果对格力有信心，就应该长期持有格力股票。 据格力电器2023年年度业绩预告，2023年全年预计实现营业总收入在2050亿元至2100亿元之间，同比增长7.8%至10.4%；预计实现归属于母公司股东的净利润在270亿元至293亿元之间，同比增长10.2%至19.6%；预计实现归属于母公司股东的扣除非经常性损益的净利润在261亿元至278亿元之间，同比增长8.8%至15.9%；预计实现基本每股收益在4.82元/股至5.23元/股之间，同比增长8.8%至18.1%。 约290亿！董明珠透露格力电器利润，喊话股民：如果对格力有信心，就应该长期持有格力股票 | 每经网",
        "url": "https://www.zhihu.com/question/641724643"
    },
    {
        "title": "近些年来留洋球员越来越少，中国球员留洋为什么这么难？",
        "excerpt": "在卡塔尔亚洲杯上，中国男足小组赛以两平一负，0 进球的成绩耻辱出局。回顾近年来的中国足坛，联赛乱象频发、国家队成绩稳步下滑，留给中国足球的思考越来越多。 即日起，@知乎体育发起「十问国足」专题讨论，邀请答主一起问诊国足，探寻中国足球的病灶所在。 本问题为「十问国足」专题讨论第二问，其他问题链接： 第一问：中国男足亚洲杯最好的成绩是亚军，那时的中国足球的水平如何？ 第三问：1 月 26 日提出，敬请期待 第四问：1 月 29 日提出，敬请期待 第五问：1 月 29 日提出，敬请期待 第六问：1 月 31 日提出，敬请期待 第七问：1 月 31 日提出，敬请期待 第八问：2 月 2 日提出，敬请期待 第九问：2 月 2 日提出，敬请期待 第十问：2 月 4 日提出，敬请期待十问国足 1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/641155261"
    },
    {
        "title": "如何评价杜鹃在电视剧《繁花》中饰演的雪芝，她是一个怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637599599"
    },
    {
        "title": "研究表明大学生平均智商逐年下降，具体情况如何？有哪些因素影响？",
        "excerpt": "万万没想到… 几乎每个老师都说过的“你们是我带过最差的一届”，如今有科学依据了？ 一项来自《心理学前沿》的研究显示，从1939年-2022年，大学生的平均智商从139下降到了102，平均每年降0.2。 所以，老师每带一届新学生，都感觉不如上一届，不是瞎说啊… 对比一下，人类平均智商为100，这意味着现在大学生的智商水平和普通人几乎无异。 从好的角度来看，这说明有越来越多人进入到大学中接受教育。 但是也有不好的方面，学位是不是变得不值钱了？平均智商下降会不会影响毕业率？ 这项研究，给出了更全面的分析。基于近1万名本科生数据 根据多个公开刊物发表的数据，大学生的平均智商普遍比一般人群高： 位于115-130之间。 但作者仔细调查发现，这基本都是基于1940s-1950s年代的数据得出来的，参考性已不大。 因此，他们决定重新测试一把，将时间跨度从1939年扩展到2022年。 并根据韦氏成人智力测验（国际通用智力量表）去筛选大学生（主要为本科生）测试的样本。 具体筛选方式就是去几大数据库一通搜索，一开始发现了1666篇符合大致条件的样本，最终经过各种审查后还剩下106份。 这106份样本中有102份都来自美国，其余4份来自加拿大，整个样本一共包含9902名学生。 然后就是一通分析，包括数据发表年份、测试年份、测试者来自的大学、韦氏成人智力测验版本、测试者人数（包括男女性人数）、平均年龄以及指数得分的平均值和标准差等等。 △表非常长，这只是一小部分截图 结果不测不知道，一测吓一跳： 83年间，本科生们的平均智商下降了17个点，就剩102，只比人类平均水平高一点。 用更直观的图来看是这样的： 用“急剧下降”（作者原话）来形容完全不为过。量子位：大学生智商一代不如一代，最新研究证实“你们是我带过最差的一届”",
        "url": "https://www.zhihu.com/question/641675232"
    },
    {
        "title": "哪一个瞬间让你觉得小孩子还是小孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640356676"
    },
    {
        "title": "运价飙升，时间延长，红海危机或影响欧盟 700 亿欧元农产品进出口，哪些信息值得关注？",
        "excerpt": "每经AI快讯，随着红海局势升级，国际海运受到干扰，其中对于集装箱航运的影响尤其明显。上海航运交易所1月26日发布的最新数据显示，相比前一周，中国出口集装箱运价综合指数上涨9%，同时欧洲航线上涨12.9%。随着运价的持续飙升和运输时效的延长，全球供应链受到哪些影响？ 据欧洲农业和农产品贸易联络委员会预计，红海危机可能会影响欧盟价值700亿欧元的农产品进出口。（央视新闻）运价飙升 时间延长 红海危机或影响欧盟700亿欧元农产品进出口",
        "url": "https://www.zhihu.com/question/641648959"
    },
    {
        "title": "中央气象台预报「春节前大范围持续性强雨雪天气来袭，豫鲁鄂降雪具有极端性」，会对春运造成哪些影响？",
        "excerpt": "每经AI快讯，1月28日，中央气象台最新预报，1月31日-2月5日，我国中东部地区将出现大范围持续性雨雪冰冻天气，10省将出现暴雪或大暴雪，河南、山东、湖北等地的累计降雪量具有极端性，河南、湖北、安徽、湖南、贵州5省将出现冻雨，长江以南地区雨势也不弱，并伴有雷电，预计此次雨雪持续时间为今冬以来最长，影响范围也最广。由于雨雪影响时段正值春运返乡高峰期，且雨雪影响严重地区位于我国中部交通枢纽省份，对交通出行十分不利，建议公众根据天气预报合理安排行程，安全出行。中央气象台：春节前大范围持续性强雨雪天气来袭 豫鲁鄂降雪具有极端性",
        "url": "https://www.zhihu.com/question/641689822"
    },
    {
        "title": "泰勒·斯威夫特 AI「不雅照」疯传，人工智能滥用引担忧，如何看待此事？该如何解决？",
        "excerpt": "据美国福克斯新闻、《国会山报》26日等多家美媒消息，针对由人工智能（AI）生成的美国流行歌星泰勒·斯威夫特不雅照在网上传播一事，白宫表示“担忧”，并敦促美国国会立法打击此类行为。 美国广播公司（ABC）称，本周，数百万人在社交媒体上看到了AI生成的泰勒·斯威夫特不雅照，这一事件凸显出AI技术需得到监管的必要性。 福克斯新闻网说，在26日白宫记者会上，发言人让-皮埃尔被问及此事时表示，“我们对此类图像流传感到担忧，更确切地说，是虚假图像，这令人担忧。” “虽然社交媒体公司在内容管理方面可以独立做出决定，但我们认为他们在执行自己规则方面可以发挥重要作用，以防止错误信息和未经同意的真实人物私密图像传播。”让-皮埃尔说。 她还补充说，网络上的执法不严对女性影响更大，她们是受到网络骚扰和欺凌的主要目标。让-皮埃尔称，这并不是新问题，是拜登和哈里斯政府从上任第一天起就优先考虑的问题，“我们对此非常重视。再一次，这让我们感到担忧。” 当被问及是否应该立法打击此类AI生成的图像时，让-皮埃尔回答说，“是的”，“显然应该立法来解决这个问题”。“这让我们感到担忧，我们将继续尽联邦政府所能解决此类问题”。她还称。泰勒·斯威夫特AI不雅照疯传，白宫“震惊”：虚假图像，令人担忧！",
        "url": "https://www.zhihu.com/question/641532903"
    },
    {
        "title": "纽约将社交媒体列为与枪支烟草同等的「社会公害」，佛州拟禁止 16 岁以下未成年人使用，如何看待此事？",
        "excerpt": "美国佛罗里达州众议院和纽约市政府近期针对社交媒体的使用采取新措施，引发热议。 佛罗里达州众议院日前通过法案，规定无论家长是否同意，16岁以下儿童都不得使用社交媒体。该法案将提交给佛州参议院审议，若通过，这将是第一个明令禁止16岁以下未成年人使用社交媒体的重磅法律条款。 与此同时，纽约市市长亚当斯在1月24日的“市情咨文”演讲中宣布，将社交媒体正式定性为“社会公害”，与枪支、烟草并列，这是美国主要城市首次采取此类举措。美社交媒体遇“寒冬”：纽约将其列为与枪支烟草同等“社会公害”，佛州拟禁止16岁以下使用 (baidu.com)",
        "url": "https://www.zhihu.com/question/641473165"
    },
    {
        "title": "河南发现大油田，原油资源量或达 1.07 亿吨，哪些信息值得关注？",
        "excerpt": "近日从2024年全国地质调查工作会议上传来重磅消息，自然资源部中国地质调查局在位于三门峡盆地中部的灵宝函谷关钻获高产工业油流，经现场测试评估，确定此油井每天原油产量17.13吨，估算原油资源量将达1.07亿吨，具备建设新的油气资源接续基地资源基础，这标志着中原地区油气资源接续基地建设将打开新局面。 三门峡市位于河南省最西部，豫、晋、陕三省接壤，素有“五山四陵一分川”之称，矿产资源极为丰富。根据新一轮找矿突破战略行动整体部署，自然资源部中国地质调查局围绕全国中小盆地开展油气资源选区评价，优选南华北地区三门峡盆地（即三门峡市）作为重点突破区，并初步圈定4个油气远景区。此次钻探位于中央构造带远景区仅是函谷关构造预测地质资源，部署实施豫峡地1井钻探验证。 据灵宝市自然资源和规划局总工程师鲁增锋介绍，从钻井及监测结果分析：该井为自喷式高产轻质油井。钻探测试选取豫峡地1井3层10米油层进行地层测试，24小时自喷原油17.13吨，不含水，属轻质油。发现钻井有工业油流是形成能源开采的第一步，也证明这里的油气资源具有开采价值，影响深远。河南发现大油田！原油资源量或达1.07亿吨",
        "url": "https://www.zhihu.com/question/641702095"
    },
    {
        "title": "螺纹钢抵得过亢龙锏嘛，放古代算不算神兵利器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634785011"
    },
    {
        "title": "因饼干含花生但未标注，英国演员吃饼干后过敏休克身亡，涉事公司将会承担哪些责任？",
        "excerpt": "当地时间1月11日，美国纽约，25岁英国籍职业舞蹈演员奥尔拉·巴森代尔（Órla Baxendale）食用含有花生但并未标注的饼干后，发生严重过敏反应休克身亡。 居住在美国纽约的英籍舞蹈演员奥尔拉·巴森代尔 1月23日，涉事零售商Stew Leonard's宣布，已与美国食品和药物管理局合作，召回了11月6日至12月31日期间在康涅狄格州丹伯里和纽因顿商店销售的香草佛罗伦萨曲奇。该公司称，这种节日饼干已售出约500包。 英国演员吃饼干过敏身亡：饼干含花生但未标注_Stew_United_Cookies",
        "url": "https://www.zhihu.com/question/641655512"
    },
    {
        "title": "口服司美格鲁肽在华获批上市，用于治疗 2 型糖尿病，哪些信息值得关注？",
        "excerpt": "口服司美格鲁肽在华获批上市 用于治疗2型糖尿病 财联社1月26日消息，诺和诺德司美格鲁肽片获国家药品监督管理局(NMPA)批准上市，用于治疗2型糖尿病。这是国内首个获批上市的口服GLP-1(胰高血糖素样肽-1)受体激动剂。",
        "url": "https://www.zhihu.com/question/641345958"
    },
    {
        "title": "如何提高一个人的执行力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19979300"
    },
    {
        "title": "你最如履薄冰的一次运动经历是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640651635"
    },
    {
        "title": "让你家年夜饭氛围、仪式感拉满的是什么？",
        "excerpt": "年夜饭应该是大部分人心中最期待的一顿饭了。除夕夜，一家人齐聚团圆，围在桌前，热气腾腾的年夜饭，家人们欢声笑语地交谈，扫除了一年的疲惫，迎来了新的一年的期待。年味越来越近，让你家年夜饭氛围、仪式感拉满的是什么，是每年餐桌上都有的一道菜、一瓶酒抑或是一个仪式，请在这里留下你们的回答~ 温馨提示：理性适度饮酒，未成年人不得饮酒。",
        "url": "https://www.zhihu.com/question/640073543"
    },
    {
        "title": "哈尔滨去年接待游客1.35亿人次，增近146%，旅游收入超1692亿，增超239%，哪些信息值得关注？",
        "excerpt": "哈尔滨2023年度旅游数据公布 黑龙江日报消息，记者从哈尔滨市文化广电和旅游局获悉，2023年度，按常规口径监测，哈尔滨市共接待总游客量1.35亿人次，同比增长145.78%，比2019年增长41.4%。全市实现旅游总收入1692.45亿元，同比增长239.03%，比2019年增长7.4%。",
        "url": "https://www.zhihu.com/question/641349289"
    },
    {
        "title": "得州与美联邦政府武装对峙，特朗普称「我全面支持得州」，具体情况如何？哪些信息值得关注？",
        "excerpt": "据参考消息1月28日援引美媒报道，美国前总统特朗普在内华达州就美国26州州长与美国联邦政府起冲突一事，发表讲话并表示全面支持得州。特朗普说到，当自己成为总统的时候，不会试图向得克萨斯州发出限制令，并会向他们增援。 据报道，此前，美国最高法院应拜登政府请求，允许拆除得克萨斯州政府在与墨西哥接壤的边境地区设置的带刺铁丝网。 得州与美联邦政府武装对峙，特朗普“补刀”！民间组织将出动，或将携带武器 | 每经网",
        "url": "https://www.zhihu.com/question/641703368"
    },
    {
        "title": "部分年轻务工者被 3 分钟微短剧套住，「有人一晚上花掉七八十元」，如何看待现象？有哪些信息值得关注？",
        "excerpt": "近年来，平均时长3分钟、爽点非常密集的微短剧，成为许多年轻打工者的“电子榨菜”，不少人在其中体验虚拟人生，追求情绪价值，还为此开通平台付费。在从业者看来，行业整体创作质量需要进一步提升。 “一晚上花掉七八十元，什么时候是个头？”23岁的酒店服务员小娜近期迷上了剧情紧凑的微短剧，却也陷入了付费“连环套”和上瘾焦虑。近年来，平均一集3分钟、爽点非常密集的微短剧，成为许多年轻打工者的“电子榨菜”，他们有的“上头”，有的吐槽，还有人为此开通平台付费，在其中体验虚拟人生。 部分年轻务工者被3分钟微短剧“套”住",
        "url": "https://www.zhihu.com/question/641295651"
    },
    {
        "title": "《幻兽帕鲁》之前，为什么外国很少有类宝可梦游戏？",
        "excerpt": "中国第一款类宝可梦游戏《赛尔号》诞生于2009年，2010年又有了《洛克王国》《奥拉星》，以及后来更多的类宝可梦游戏。但是国外这样的类宝可梦游戏似乎很少，2020年出了个《Temtem》，最近的《幻兽帕鲁》似乎是国外第一款有很大影响力的类宝可梦游戏。这是为什么呢？",
        "url": "https://www.zhihu.com/question/641246212"
    },
    {
        "title": "有哪些演员因为演活了一个角色，成为了这个角色在观众心目中的化身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/397103732"
    },
    {
        "title": "我学了这么多年英语，为什么连续流利地说一段话都费劲？",
        "excerpt": "从7,8岁就开始学英语，今年我都30多了，这么多年以来，如果我把英语比喻成一个人的话，那他对我来说就是一个最熟悉的陌生人。",
        "url": "https://www.zhihu.com/question/641065475"
    },
    {
        "title": "如何评价美剧《空战群英》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641319594"
    },
    {
        "title": "2023 年户口迁移政策全面放宽，城区常住人口 300 万以下城市落户限制基本取消，透露哪些信息？",
        "excerpt": "据公安部消息，2023年户口迁移政策全面放开放宽，城区常住人口300万以下城市的落户限制基本取消，300万以上城市的落户条件有序放宽。东部地区除极少数超特大城市、中西部地区除个别省会（首府）城市外，全面放开放宽落户限制。2023年，公安部组织全面实施户口迁移、开具户籍类证明等高频户政业务“跨省通办”。截至目前，全国范围已实现首次申领居民身份证、申领临时居民身份证及户口迁移和开具户籍类证明“跨省通办”。2023年户口迁移政策全面放开放宽 城区常住人口300万以下城市的落户限制基本取消",
        "url": "https://www.zhihu.com/question/641326265"
    },
    {
        "title": "幼儿园有必要认字，学拼音和算数吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638481082"
    },
    {
        "title": "一个干的不错的下属，没有任何征兆的提出离职，你会怎么办？",
        "excerpt": "你在成为团队/中层领导后，有没有经历过得力部下冒然离职？ 你当时什么反应？有没有诧异，有没有不舒服？ 你都有哪些应对？ 现在怎么看待这样的事情？",
        "url": "https://www.zhihu.com/question/641112862"
    },
    {
        "title": "农村男青年陷婚恋困局，多地推出「红娘奖」，如何看待此事？这一举措能解决根本问题吗？",
        "excerpt": "近日，国家统计局公布的数据显示，中国大陆男性比女性多出了3097万人，这个数字触目惊心。在我国，单身人数已经超过了2亿，特别是在农村地区，男多女少的现象更为严重。 为解决农村男青年的婚恋难题，广东、陕西、河南等省份的部分地区相继推出了“红娘奖”。在河源市龙川县的一个村庄，村委会为成功介绍配偶并登记结婚的红娘提供了600元的介绍费。而在茂名市的一个村庄，村委会则给予了1000元的奖励。湛江市的一个村庄也采取了类似的激励措施。 另外在2023年年初，河南焦作市武陟县小董乡乔庄村村委会发出的《关于成立大龄男青年红线团的启事》介绍，为需要解决婚姻问题的28周岁以上大龄男青年提供婚恋服务，村里28岁以上村民均可成为红线团成员。村委会拟每年拿出2万元奖励给牵线人，每撮合一对成亲结婚，村委会奖励牵线人1000元。 据《焦作日报》后续报道，乔庄村有300多户、1500余人，28岁以上单身男青年就有50多人。大龄男青年找对象难，主要是村里的女孩外嫁的比较多，外村女孩又不愿意嫁来本村。在2023年5月，已有“红娘”成功撮合村里一名大龄男青年和外村一名女青年，领得奖金1000元。红线团志愿者还撮合了三对青年男女认识，当时正在热恋中。这事儿｜农村男青年婚恋困局延续，多地祭出“红娘奖”_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641472855"
    },
    {
        "title": "银行拒不配合法院冻结存款，被罚款 100 万，负责人被拘留 15 日并罚款 10 万，如何看待此事？",
        "excerpt": "据“安康铁路运输法院”公众号24日消息，1月23日，安铁法院对拒不协助法院冻结、扣划存款的陕西某银行开出百万罚单，银行负责人阻碍法院工作人员执行公务，依法决定对其拘留十五日罚款十万。 安铁法院办理的陕西某公司与某县人民政府解除行政协议一案，系省高院交叉执行重点案件。1月22日，该案执行过程中，执行法官经查询得知，被执行人相关部门在陕西某银行有存款数千万元。执行法官于当日11时即向该银行送达执行裁定书以及冻结、扣划存款通知书等协助执行文书。 但该银行工作人员以审核人员下班、扣划需银行负责人签字、系统审核不通过等原因，拒不协助该院办理冻结、扣划业务。直到当日19时以大额转款系统关闭为由，仅扣划1400余元。 执行法官于当日12时开始，通过直接联系、银行工作人员代为联系，多次拨通该银行负责人电话，要求其到单位协助执行，但该负责人却在表示尽快到达后屡屡爽约。最终该负责人经法院多次警告，迫于强大执行威慑，才于19时20分到达银行，其故意规避、拖延、拒不配合法院执行的行为，严重妨害了法院正常执行工作，致使存款未能扣划到位。 鉴于该银行拒不履行协助义务、银行负责人阻碍法院执行职务，法院对该银行负责人进行询问，该银行负责人对银行及自身的违法行为供认不讳。为维护司法权威，保护胜诉当事人合法权益，严厉打击抗拒执行行为，安铁法院果断亮剑，根据违法行为事实、后果，决定对协助执行人陕西某银行罚款100万元，对该银行负责人拘留15日并罚款10万元。面对处罚结果，该银行负责人深受教育、悔恨不已。 银行拒不配合执行，被罚款100万，负责人被拘留15日并罚款10万 | 每经网",
        "url": "https://www.zhihu.com/question/641247945"
    },
    {
        "title": "23-24 赛季 NBA快船 115:96 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641623278"
    },
    {
        "title": "过年怎么穿好看又大方、更有氛围感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638134014"
    },
    {
        "title": "有驾照但是不会开车，你们是怎么掌握开车的熟练技术的？",
        "excerpt": "只考得驾照，连怎么踩油门、刹车都不会操作，这些老司机技巧都是自己摸索得的吗？",
        "url": "https://www.zhihu.com/question/637181148"
    },
    {
        "title": "百年服饰巨头李维斯宣布全球范围内裁员 10% 至 15%，哪些信息值得关注？",
        "excerpt": "据外媒1月25日报道，由于销售业绩疲软，总部位于美国旧金山的牛仔服饰品牌——李维斯（LEVI，股价：15.95美元；总市值63.48亿美元）公司宣布，将于2024年上半年在全球范围内裁员10%至15%，希望可以削减成本，并简化运营流程。 李维斯透露，由于全球范围内销售疲软，出于控制成本的考虑，裁员也是该公司一项为期两年的重组计划的一部分。目前李维斯全球员工总数在2万人左右，预计重组计划将为2024财年节省1亿美元的成本。 百年服饰巨头宣布！全球范围内裁员",
        "url": "https://www.zhihu.com/question/641645140"
    },
    {
        "title": "上海图书馆一把躺椅数万元，馆方回应「芬兰品牌，不清楚价格」，如何看待此事？",
        "excerpt": "近日，有网友在社交平台上发帖称，在上海图书馆东馆看书时，发现坐的椅子非常舒服，本打算自己也买一把放家里，结果一查价格惊讶地发现：看似普通的椅子一把要1万多元。还有网友表示，七楼阅读区的躺椅更贵，网上售价高达6万多元，引发网友热议。 对此，上海图书馆东馆工作人员表示，馆内七楼的确有一些芬兰品牌的家具，是统一采购的，但不清楚具体价格，像深受网友喜欢的躺椅，“十把不到，无需预约，平时的确受欢迎。” 上海图书馆东馆一把躺椅数万元？馆方回应_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641686719"
    },
    {
        "title": "司马懿的洛水之誓对后世影响有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633096489"
    },
    {
        "title": "亚洲杯 16 强出炉，24 队只有中国队和印度队没进球，如何评价两队表现？",
        "excerpt": "京报体育 | 记者 李立 北京时间1月26日凌晨，随着卡塔尔亚洲杯F组最后两场比赛结束，本届杯赛的16强也全部产生。基本无冷门，也有零星的黑马，小组赛可谓波澜不惊。而中国队虽然没有小组垫底，但也是所有24支球队中仅有的两支没有进球的球队，另外一支是印度队。 在最后一个比赛日中，四场比赛多少有点“看碟下菜”的感觉。毕竟前面的晋级球队都已经确定签位，适当避开过强的对手成为这一天比赛的主旋律。 最夸张的肯定是约旦队。他们因为净胜球优势暂居小组第一，为了不拿这个第一，他们在第14分钟就先丢了一个球，愣是让此前排名第三的巴林队最终拿到3分，跃居小组第一，而自己则退到小组第三惊险晋级。 当然，同组的韩国队也好不到哪去。整场比赛，除了在1比2落后马来西亚队的十几分钟里全力去拼了之外，其他大多数情况下都是1分就好的态度。当然，马来西亚队自己也争气，在2比3落后的情况下，愣是在最后2分钟内将比分扳平，做到了即使出局也打出了自己的气势。 最终，这个小组中巴林队位居第一，将在淘汰赛中遇到日本队。而韩国队排名第二，约旦队位居第三。 当韩国队锁定小组第二，F组的比赛也有了别样的味道。末轮比赛，小组前两名沙特队与泰国队直接对话，两队都已经确定晋级，谁拿到小组第一就将对阵韩国队。在这种情况下，必须赢球才能拿到小组第一的泰国队首发11人全部更换，最终不太思进取的泰国队0比0和沙特队战平，避免了在接下来的淘汰赛首轮比赛中就遇到韩国队，他们在1/8决赛的对手为乌兹别克斯坦队。而拿到1分的沙特队的对手则自动锁定为韩国队，这场比赛无疑将是1/8决赛中的重头戏。此外，约旦队的对手为拿到D组第一的伊拉克队。 至于上半区，对阵形势也全部出炉。分别为印度尼西亚队对阵澳大利亚队、阿联酋队对阵塔吉克斯坦队、卡塔尔队对阵巴勒斯坦队。 值得一提的是，在今晨吉尔吉斯斯坦队与阿曼队1比1战平后，阿曼队积分只有2分，保送只有3分、净胜球为-3的印尼队成功晋级16强。而如果国足在小组赛最后一场比赛中战平卡塔尔队，那么此时国足应该积3分，这样他们就能以净胜球优势压过印尼队晋级16强。但可惜，他们输掉了比赛，最终只能以2分，零进球、丢一球的成绩排名本次亚洲杯24支参赛队的第18名。 除了糟糕的排名外，国足还有一项尴尬的纪录，那就是本届亚洲杯24支参赛球队中只有2支球队一球未进，其他球队都收获了进球。这两支未进球的球队，就是中国队和印度队。 卡塔尔亚洲杯16强对阵形势： 韩国vs沙特 印尼vs澳大利亚 约旦vs伊拉克 阿联酋vs塔吉克斯坦 泰国vs乌兹别克斯坦 卡塔尔vs巴勒斯坦 巴林vs日本 伊朗vs叙利亚亚洲杯16强出炉 24队只有中国队和印度队没进球_比赛_对阵_韩国队",
        "url": "https://www.zhihu.com/question/641300405"
    },
    {
        "title": "1 月 29 日中国足协原主席陈戌源涉嫌受贿案一审开庭，其将承担哪些法律责任？",
        "excerpt": "中国足协原主席陈戌源涉嫌受贿案今天上午在湖北省黄石市中级人民法院开庭审理。据了解，今明两天将有5名涉足坛系列反腐案的被告人出庭受审。 此前，检察机关的起诉指控：陈戌源利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/641756319"
    },
    {
        "title": "23-24 赛季 NBA76 人 105:111 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641616124"
    },
    {
        "title": "媒体称谷爱凌计划继续代表中国征战 2026 冬奥会，哪些信息值得关注？",
        "excerpt": "据美联社周六（27日）报道，自由式滑雪世界冠军谷爱凌近日接受其采访时明确表示，她计划继续代表中国参加2026年在意大利举行的冬奥会。谷爱凌表示，这样可以让成千上万的中国女孩有机会见到冰雪运动的潜力。她还表示，希望在更广泛的女子运动领域扮演更大的角色。冬季X-Games世界极限运动会即将在美国科罗拉多州阿斯彭举行，谷爱凌也将参加。 北京时间1月28日，在刚刚结束的世界冬季极限运动会（X Games）U池比赛中，谷爱凌带伤参赛仍发挥出色，首轮以94.66分断层领先，第三轮获得95.66分刷新成绩夺得冠军，这是她在XGames取得的第三枚金牌。美媒：谷爱凌计划继续代表中国征战2026冬奥会_腾讯新闻",
        "url": "https://www.zhihu.com/question/641651391"
    },
    {
        "title": "不开心的时候，你喜欢做什么呢？",
        "excerpt": "每个人都有不开心的时候，你会做什么来让自己开心起来呢？",
        "url": "https://www.zhihu.com/question/639484843"
    },
    {
        "title": "每天都想提离职，裸辞真的能为我们带来所谓的「重启人生」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641400023"
    },
    {
        "title": "为什么同为渐冻症，霍金活到76岁，而蔡磊却已呼吸衰竭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641422453"
    },
    {
        "title": "23-24 赛季 NBA公牛 132:141 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641301134"
    },
    {
        "title": "如何看待「不要陷入自证陷阱」这句话？「自证」一定是陷阱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641332004"
    },
    {
        "title": "如何评价《来自星尘》定价68元？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641296676"
    },
    {
        "title": "iPhone 15pro和15pro Max怎么选？",
        "excerpt": "男朋友给我买了15pro，可是我喜欢15 pro Max。要不要去换呢？去换的话，男朋友说没必要。可是我喜欢pro Max的大屏和续航，好纠结。到底要不要换呀？",
        "url": "https://www.zhihu.com/question/637938852"
    }
]