[
    {
        "title": "为什么教师子女的心理健康堪忧？",
        "excerpt": "或者说：为何教师会存在育儿困境？ 综艺节目《是女儿是妈妈》中，演员陶昕然讲述了教师妈妈的高压教育方式。 在教育界有一句广为流传的俗语：「桃李满天下，家里结苦瓜。」意思是：教师虽然能够培养出众多出色的学生，但往往教不好自己的孩子。 《三联生活周刊》一位教师子女自述：「我认识的教师子女，没有一个心理健康的。」来源：父母是老师，为什么成了他们一生的噩梦？ 北大教授徐凯文关于大学生自杀危机的小范围调查发现：父母职业为教师的大学生自杀率高居榜首。",
        "url": "https://www.zhihu.com/question/664034662"
    },
    {
        "title": "家具中有哪些设计细节是为老年人量身定制的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663612625"
    },
    {
        "title": "国产大型双发无人运输机成功首飞，这型无人机有哪些技术亮点？",
        "excerpt": "8月11日上午，我国自主研发的大型双发无人运输机在四川自贡凤鸣通航机场进行了首次飞行试验，首飞取得圆满成功。 首次飞行试验持续约20分钟，飞行过程中，各系统工作正常。2吨级商载能力！国产大型无人运输机成功首飞",
        "url": "https://www.zhihu.com/question/664015441"
    },
    {
        "title": "孩子在做一件事，大人能不能凭自己的好恶来打断甚至中止他的行为？",
        "excerpt": "①一个两岁多的孩子，喜欢玩大米和面粉，搞得满地都是，爷爷奶奶接受不了，不是制止就就把米面藏起来，搞得孩子哇哇哭。妈妈觉得没啥，孩子喜欢就让他玩，玩了再收拾。 结果是公婆媳之间为此经常争吵。 我儿子九岁，昨下午和朋友玩扔沙包，玩得非常起劲高兴，我在30m开外都能听到笑声，中途哐当一下，滑坐在嗅水黑泥坑中，双手屁股后背都是黑污泥还有怪味，我让他去洗洗手觉得脏，然后直接带他回家洗澡，路上他一脸的不情愿和不高兴，表示自己头尽兴，还没玩够。",
        "url": "https://www.zhihu.com/question/663669455"
    },
    {
        "title": "乌方表示「乌军已控制俄罗斯约1000平方公里土地」，俄如何应对战火蔓延到本土？目前俄乌局势如何？",
        "excerpt": "据@CCTV国际时讯最新消息：乌克兰总统泽连斯基社交媒体上表示，他8月12日召开了最高统帅部会议。会上，乌克兰武装部队总司令瑟尔斯基汇报了前线防御行动和俄罗斯库尔斯克州行动的情况。据瑟尔斯基说，乌军已控制俄罗斯库尔斯克州约1000平方公里土地。对于乌方这一说法，目前俄方暂无回应。 泽连斯基则指示乌克兰安全局和内务部就战俘返回事宜制定明确的战略方针，并要求国防部和外交部提交一份清单，“以便可以从合作伙伴那里获得使用远程武器保卫领土的许可”。俄称过去一天在库尔斯克击退乌军7轮攻势 目前库尔斯克的最新战况如何？俄罗斯方面如何看待并且应对乌克兰将战火蔓延到俄罗斯本土？ 总台记者郝薇：12日是乌军越境攻入俄边境州库尔斯克州的第7天。根据俄媒披露的信息，乌军的攻势仍未被阻止。 总台记者郝薇：12日上午，俄国防部披露的视频显示，俄工兵正在库尔斯克州边境地区进行排雷作业。根据俄国防部公布的消息，俄罗斯军队在过去一天中在库尔斯克州击退乌军7轮袭击，打死打伤乌军260人，摧毁包括3辆坦克在内的31件武器装备。 总台记者郝薇：12日午间，库尔斯克州作战指挥部决定从该州边境区别洛夫斯基区撤离居民。据俄媒“俄罗斯商业咨询”，该区区长沃洛布耶夫曾表示局势“非常紧张”，并敦促居民自愿撤离。一天前，库尔斯克州代州长斯米尔诺夫曾表示，一支乌克兰破坏小组于10日进入该区，但俄军部队迅速稳定了局势。与库尔斯克州相邻的边境州别尔哥罗德州，也于12日午间开始转移边境区克拉斯诺亚鲁日斯基区的居民。 俄罗斯出动腹地后备部队 据奥地利《新闻报》网站8月11日报道，乌军周末扩大了在俄罗斯库尔斯克州的进攻范围。俄罗斯军事博主称，乌军在交通要冲苏贾附近的两个方向取得了进展，还在苏贾以南的别利察区推进，占领了3个村庄。 据报道，俄罗斯消息人士称：“别利察周边都被占领了。”苏贾的情况则不太明朗，这座城市的一些部分可能仍由俄军控制。 报道称，乌军参战兵力显然比人们此前预计的要多得多：现在的说法是至少有6到8个旅或其部分兵力，美国的一个消息源则声称参战乌军在1万或1.2万人以上。 报道指出，增援俄军不是在路上就是已经抵达。据悉驰援的至少有9个新组建的旅或其主力部队，包括来自莫斯科地区、圣彼得堡、远东、顿涅茨克和卢甘斯克的海军陆战队、空降兵、坦克和步兵。俄罗斯空军也对乌军实施了猛烈打击。 报道称， 当地时间12日，俄罗斯总统普京就库尔斯克州安全局势召开会议。普京表示， 俄罗斯总统 普京：当然，国防部的首要任务是把敌人赶出我们的领土，并与边防部队一起，可靠地保护国家的边界。 普京说，乌克兰试图通过对库尔斯克州发起进攻来为谈判争取更多筹码。尽管乌克兰政府在库尔斯克州发起挑衅行动，但是俄军仍旧在整个战斗接触线有序推进。 俄罗斯总统 普京：敌人肯定会得到应有的回应，而且毫无疑问我们所有的目标都会实现。快讯！“乌军已控制俄约1000平方公里土地”",
        "url": "https://www.zhihu.com/question/664154822"
    },
    {
        "title": "「职业选择」比「努力」更重要吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663319368"
    },
    {
        "title": "跑步有什么用呢？",
        "excerpt": "每天跑3公里，跑了一个月了，每次跑6′以内，状态好跑5′左右或跑5公里。想减肥，但感觉身体没什么变化。",
        "url": "https://www.zhihu.com/question/664037526"
    },
    {
        "title": "榫卯家具的稳定性和耐用性怎么样，为什么市面上这类工艺的家具越来越少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663612651"
    },
    {
        "title": "电影《逆行人生》展现外卖员的生活，体现普通群体的悲观，为何会被很多人批判「富人装穷」骗底层人的票房呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663984331"
    },
    {
        "title": "23岁上班族，想写小说，有什么建议吗？",
        "excerpt": "从12岁开始看小说，到现在23岁了，最大的爱好就是看小说，想起曾经有过一个梦想是成为作家，现在不想只看别人的小说了，我也想动笔写小说让其他人来看，有什么建议吗？",
        "url": "https://www.zhihu.com/question/662058443"
    },
    {
        "title": "7月M2同比增长6.3%，前七个月人民币贷款增加13.53万亿元、存款增加10.66万亿元，如何解读？",
        "excerpt": "一、广义货币增长6.3% 7月末，广义货币(M2)余额303.31万亿元,同比增长6.3%。狭义货币(M1)余额63.23万亿元,同比下降6.6%。流通中货币(M0)余额11.88万亿元,同比增长12%。前七个月净投放现金5396亿元。 二、前七个月人民币贷款增加13.53万亿元 7月末，本外币贷款余额255.43万亿元，同比增长8.3%。月末人民币贷款余额251.11万亿元，同比增长8.7%。 前七个月人民币贷款增加13.53万亿元。分部门看，住户贷款增加1.25万亿元，其中，短期贷款增加608亿元，中长期贷款增加1.19万亿元；企（事）业单位贷款增加11.13万亿元，其中，短期贷款增加2.56万亿元，中长期贷款增加8.21万亿元，票据融资增加2146亿元；非银行业金融机构贷款增加5946亿元。 7月末，外币贷款余额6047亿美元，同比下降13.8%。前七个月外币贷款减少517亿美元。 三、前七个月人民币存款增加10.66万亿元 7月末，本外币存款余额300.88万亿元，同比增长6.2%。月末人民币存款余额294.92万亿元，同比增长6.3%。 前七个月人民币存款增加10.66万亿元。其中，住户存款增加8.94万亿元，非金融企业存款减少3.23万亿元，财政性存款增加4019亿元，非银行业金融机构存款增加2.96万亿元。 7月末，外币存款余额8347亿美元，同比增长1.6%。前七个月外币存款增加369亿美元。http://www.pbc.gov.cn/goutongjiaoliu/113456/113469/5429738/index.html",
        "url": "https://www.zhihu.com/question/664186766"
    },
    {
        "title": "那些藏在古诗词里的非遗，你发现了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664117356"
    },
    {
        "title": "季后赛一轮游，JDG 主教练战马采访称「我做的不够好」，如何评价他给 JDG 带来的改变？",
        "excerpt": "北京JDG 2:3不敌深圳NIP，无缘季后赛下一轮；赛后JDG全员接受败者媒体群访，具体内容如下： Q：总结一下自己这个赛季的表现 Kanavi：有做得好的也有做得不好的地方 Q：时隔很久回归首发，再次走上舞台会有什么不一样的感觉吗？ Flandre：我觉得再次回归赛场，不管怎么样，首先打好比赛最重要，所以只要一回来就专注在比赛里面就好。 Q：你是LPL第一个在上路拿出阿萝拉的人，你最近rank一直用这个英雄，今天也帮你赢下了该局比赛，现在她在你喜欢的英雄里可以排名第几？ Flandre：我觉得阿萝拉的话，在我喜欢的英雄里面排名第一吧，基本上是有机会就拿的，所以就很喜欢 Q：季后赛这个版本，队伍是否有跟上版本节奏呢？ 教练：我觉得我们京东从夏季赛开始就一直尝试很多选角，婕拉可能是说我们玩的最多的。但是就…我觉得关键还是教练没有把队伍整合的更好。 Q：第一局一手出了阿萝拉是否有想过其他分路？ 教练：因为我们中上都可以玩阿萝拉嘛，然后就…最后我们选择让Yagao玩，然后让圣枪选择更好的选角 Q：为什么连续五局放出对面的婕拉呢？ 教练：因为…就…我们教练组的选择吧 Q：如何评价队伍夏季赛以来的队伍状态和这赛季的成绩？ 教练：还是一样嘛…因为我是夏季赛才来的嘛，成绩比春季赛还要糟糕，那就是自己做的不够好，这个样子。",
        "url": "https://www.zhihu.com/question/664170930"
    },
    {
        "title": "看完电影《逆行人生》后，你察觉到了哪些影片中揭示的社会现状？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663864055"
    },
    {
        "title": "男朋友真的有必要因为自己去给自己的好姐妹当伴娘而分手吗？",
        "excerpt": "大学闺蜜家在宜昌，国庆节即将结婚，邀请我做她的伴娘。和男朋友商量下，国庆要不要一起顺便去宜昌玩一下。男朋友表示不去，说当伴娘有很多陋习。并说我决定好去不去后告诉他。我就问他告诉他然后呢？他说告诉他，他好让我恢复单身。在我和闺蜜确认，她们并不会有陋习的情况下，男朋友真的有必要因为你去给自己的好姐妹当伴娘而分手吗？ 和闺蜜确认了，没有陋习，不会闹。只是会有几分钟的堵门，然后就跟女方亲戚送闺蜜去男方家了。到男方家也没有伴娘伴郎的互动，找的伴郎是新郎的好兄弟，两个都已结婚，老婆也会一起参加婚礼。司仪说需要伴娘做的就是最后和新娘一起拍下照片。 更新现状 他说他不会陪我去。并说如果我决定好要去，那就提前告诉他，他好让我恢复单身。我觉得像威胁我，要我在我闺蜜和他之间做选择一样。他说那你敢保证真的不会有陋习吗？我说我保证。 然后他说那如果回来了真的没有陋习就好。如果回来了有陋习就分手。我说那两个人在一起，还没发生，你就这样画一个节点，在一起还有什么意义？ 他说他建议我不去，我不同意。提出对策我又不同意。那就给对方自由，成全你。我真的好生气，就说那就成全吧。然后他就说祝我和伴郎白头偕老，就把我给删了。这话听着气都气死了。两天过去了，我还在想我们分手的事。而他已经发朋友圈啊，把我东西全邮寄回给我，说三里清风三里路，立秋之后再无你。又在发9号飞，有一起约的吗？ 更新 感谢大家提出的建议。今天是13号，我们已分手，没有在联系。我也已将他送我的东西寄回给他。12号早上我意外发现我的手机不知何时被开了和他共享定位，也就是说他可以随时监督我去了哪里，真的是太绝了。虽然我已清楚的认识到他极强的控制欲，和偏执。但是两年多的感情总是让我感觉到很不舍，我总是会想到昔日我们在一起的快乐。我应该是有很严重的恋爱脑吧。最近这一周多，我总是吃不下饭，食物放进嘴巴里立马想吐出来。睡也睡不着，睡着一下就做梦梦到他，甚至还有他的妈妈，全是美好的画面。我告诉自己那或许是自己的潜意识在梦境里给这一段感情画一个圆满的句号。但总梦到，梦醒后还是难以控制自己的情绪。最近几天感觉很胸闷，喘不过气，感觉特别想要大喊，需要发泄。我知道自己不该这样，不该为一个这样的人折磨自己，但我总是无法控制，生活中有太多和他的点点滴滴，总是会不经意间让我想到他。这样的时间还要持续多久？我该怎么办？",
        "url": "https://www.zhihu.com/question/663665253"
    },
    {
        "title": "澳大利亚为什么那么多金牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663638601"
    },
    {
        "title": "如果一个演员非常适配某条戏路且表演极有魅力，舒适圈外的突破却表现平平，观众是更想看到哪样的他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663915830"
    },
    {
        "title": "大一新生的行李箱应该带什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663855512"
    },
    {
        "title": "如何评价《海贼王》漫画第1123话情报?",
        "excerpt": "第1123话标题：空白的2周 封面：大和和孩子们一起吃饭。 在蛋头岛，所有的海军都被霸气击倒，甚至包括中将。 多利和布洛基说这个霸王色霸气可能比香克斯还要强。 艾尔巴夫的船和桑尼号启程前往艾尔巴夫。山治看着贝加庞克的尸体。 新的回忆开始。两周前，释迦发现数据实验室有一些变化。 释迦将信息分享给贝加庞克和毕达哥拉斯，并且他们发现有一个贝加庞克背叛了他们。 他们认为叛徒是莉莉丝，但最终发现是约克。 贝加庞克：使用“贪婪”创造了她，这是一个错误。 当他们一周后听说露露西亚王国事件时，他们意识到无路可逃。 贝加庞克、释迦和毕达哥拉斯准备了反击计划：贝加庞克修改了巨型机器人以隐藏电传虫，并录制了广播用的视频。 然后他们删除了过去两周的记忆，以隐藏他们计划的内容。 删除记忆后，贝加庞克发现了一条自己留下的信息：“相信自己并去死吧。” 本话结束在巨人海贼、乌索普和路飞庆祝他们要前往艾尔巴夫的场景。 乌索普：“前往我梦想之地！！艾尔巴夫！！” 最后一句话是贝加庞克在蛋头岛对山治说的。 贝加庞克：“关于‘One Piece’…我希望你们一伙能得到它！！” 下周不休刊。",
        "url": "https://www.zhihu.com/question/664192093"
    },
    {
        "title": "为什么很多动画特摄中喜欢给角色身上长尖刺来表示角色变强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663108218"
    },
    {
        "title": "人对彼此的意义是什么?",
        "excerpt": "刚看完豆瓣9分的英剧《去他妈的世界》，看到结尾，james的话听起来自己好像能理解也有感触，但是却并不仔细的清楚到底是种什么样的意义。所以想问问看过的大家都是怎么理解这句话的，又或者没看过的也讲讲这个问题",
        "url": "https://www.zhihu.com/question/265716953"
    },
    {
        "title": "2024 年巴黎奥运会马拉松夏雨雨和白丽这些专业选手为什么跑不赢业余选手黄雪梅?",
        "excerpt": "在2024年巴黎奥运会女子马拉松比赛中，中国代表团的3名运动员成绩如下： 1. 张德顺以2小时36分47秒的成绩完赛，排名第59位 。 2. 夏雨雨以2小时42分10秒的成绩完赛，排名第72位 。 3. 白丽以2小时44分44秒的成绩完赛，排名第76位 。 值得注意的是，这次奥运会还首次设置了大众马拉松项目，其中一位名叫黄雪梅的中国业余跑者，她是一名在厦门工作的女程序员，以2小时41分03秒的成绩夺得了大众组女子冠军，这个成绩甚至比部分中国奥运选手还要快 。",
        "url": "https://www.zhihu.com/question/664086324"
    },
    {
        "title": "国产灯具品牌中，有哪些富有设计感的灯具单品值得选购？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663612725"
    },
    {
        "title": "《黑神话：悟空》网店上售价 220 元左右的 Steam 激活码靠谱吗？他们的激活码是怎么来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664078728"
    },
    {
        "title": "如何评价上海美术电影制片厂的动画作品？对当代动画创作有哪些影响？",
        "excerpt": "上海美术电影制片厂成立于1957年，是中国历史悠久、片库量丰富、知识产权众多的国有动画企业，创作了《大闹天宫》《小蝌蚪找妈妈》《黑猫警长》《葫芦兄弟》等500多部伴随了几代中国人成长的经典作品。 作为国内第一大短片电影节平台，@HiShorts厦门短片周致力于在影像媒介领域探索中国传统美学的当代复兴，核心竞赛单元六大板块之一的动画单元，积攒了中国当代动画的累累硕果。 2024年6月8日-8月31日，“超时空对话”——上美影“遗珠”×HiShorts! 动画艺术展正在上海虹口今潮8弄火热举办中，经典动画与当下国潮进行了一次碰撞。 关于上美影的动画，你有哪些童年回忆想要分享？你是否在当代动画中看见了来自上美影的影响？无论有没有来过这场展览，都欢迎你讲述自己与上美影动画、与中国动画的故事。",
        "url": "https://www.zhihu.com/question/663290101"
    },
    {
        "title": "如何看待《黑神话：悟空》泄露视频，会对销量有多大影响，视频里的表现符合你的期待吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664214881"
    },
    {
        "title": "马斯克与特朗普结束对谈，讨论涉及「政府新机构、通胀、高速列车」等议题，哪些信息值得关注？",
        "excerpt": "当地时间8月12日，马斯克与美国前总统特朗普在社交媒体平台X结束直播对话，对话时长超过2小时。 在二人的对话中，马斯克呼吁成立一个“政府效率委员会”，以确保纳税人的钱得到有效使用，并称自己愿在这一过程中发挥作用，“我很乐意为这样一个委员会提供帮助，我很希望它能成立”。特朗普对马斯克的想法表示赞同。 特朗普表示，美国没有高速列车“是不合理的”，他建议通过高速隧道改变这一情况。特朗普还提到，如果成功当选总统，他“会关闭教育部，将教育转移回各州”。特朗普另外指出，通胀和边境问题是民众最关心的议题。（界面新闻）马斯克与特朗普结束对谈，讨论涉及政府新机构、通胀、高速列车等议题 | 界面新闻",
        "url": "https://www.zhihu.com/question/664167337"
    },
    {
        "title": "黄仁勋 2 天再「套现」1.8亿元，8 月以来每天都在抛售， 他已精准「逃顶」英伟达？",
        "excerpt": "今年夏季，亿万富翁企业家、英伟达CEO黄仁勋频繁出售英伟达的股票。 根据美国证券交易委员会（SEC）的最新文件，黄仁勋于8月8和9日合计卖出24万股英伟达股票，套现2491万美元（约合人民币1.8亿元）。 文件显示，8月份，黄仁勋在截至上周的每个交易日内都有抛售，而且很有规律，8月1日至8月9日的七个交易日内每日出售12万股英伟达股票，累计套现8676.52万美元。 此外，美国证券交易委员会（SEC）文件显示，英伟达CEO黄仁勋在6月13日至8月1日期间，共计出售37.2万股英伟达的股票，合计套现超4.7亿美元（约合人民币34亿元）。 据证券时报，7月份的3.23亿美元套现交易打破了6月抛售近1.7亿美元所创的个人单月最高套现纪录。 卖不停！黄仁勋2天再“套现”1.8亿元，8月以来每天都在抛售， 他已精准“逃顶”英伟达？",
        "url": "https://www.zhihu.com/question/664172374"
    },
    {
        "title": "女子花 60 万做「断骨增高」手术，术后患慢性骨髓炎无法正常行走，这个手术靠谱吗？有哪些风险？",
        "excerpt": "近日江苏女孩小西（化名）一直对自己的身高不满意，为了长高，她花费近60万到国外去做“断骨增高”手术。增高了13厘米的小西却仍然开心不起来，因为手术之后慢性骨髓炎等疾病也随之而来，小西现在不能跑不能跳，走路走一会儿都觉得呼吸困难：“感觉人生被毁了，如果有变矮的手术我愿意马上做！”提醒：为健康人做“断骨增高”属违法行为！请勿尝试女子花60万断骨增高落终身疾病",
        "url": "https://www.zhihu.com/question/664178818"
    },
    {
        "title": "2024 LPL 夏季赛夏季赛季后赛AL 3:1 FPX，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664186698"
    },
    {
        "title": "为什么很多纯电车猛烈撞击就会着火？",
        "excerpt": "很多纯电车剧烈撞击后就会着火，电池安全真的那么难做吗？",
        "url": "https://www.zhihu.com/question/663941783"
    },
    {
        "title": "高考 16 次的唐尚珺决定去读大学，已被华南师范大学录取，如何看待他的决定？",
        "excerpt": "8月13日，唐尚珺发布视频称，决定去读大学，“曾经的梦想到大学再追逐。” 唐尚珺表示，决定结束这漫长的高中生活，开启新的人生篇章。“我决定今年去读大学了，纵有千般不舍，万般不甘。留下的遗憾可以到大学再慢慢弥补，曾经的梦想可以到大学再去追逐。” 最后，唐尚珺说：“争取早日走上社会，实现自己的人生价值，回馈家里，回馈社会。感谢家人和朋友对我曾经任性逐梦的理解和包容，感谢社会对我前途的关心，更感谢公平公正的高考平台，让每个人都有追求梦想的机会。” 此前报道 7月24日，唐尚珺发视频公布2024年高考成绩，称其分数为601分，现已被华南师范大学信息工程专业录取。 他在接受媒体采访时表示，他填报华南师范大学志愿时，分别填报了化学、信息工程、环境科学、数学与应用数学四个专业。其中化学和数学与应用数学为师范类专业，这两个专业也是他更喜欢的。 记者询问如果被华南师范大学录取，他会选择去读大学吗？唐尚珺回答说，如果他被化学和数学与应用数学两个专业之一录取的话，就觉得可以接受，被另外两个专业之一录取的话会再考虑。 唐尚珺曾被中国政法大学、重庆大学、厦门大学、上海交通大学等高校录取，因为“清华梦”或对被录取的专业不够喜欢，他多次放弃进入大学。 在2022年，唐尚珺高考成绩597分，被上海交大护理专业录取，因为专业不合适他继续选择复读。 2024年是唐尚珺第16次参加高考。唐尚珺决定去读大学，此前被华南师大录取：曾经的梦想到大学再追逐，争取早日走上社会_专业_高考_应用 (sohu.com)",
        "url": "https://www.zhihu.com/question/664172885"
    },
    {
        "title": "河北一男童跟团骑行遭汽车碾压身亡，知情人称事发路段未通车，也无相关标识，涉事工程方需要承担法律责任吗？",
        "excerpt": "潇湘晨报此前报道，8月11日，河北一父亲带小孩跟队骑行时小孩摔倒遭对向小车碾压一事引发众多关注。8月13日，有知情人向潇湘晨报记者讲述事发细节，称视频中趴在孩子身边痛哭的男子就是小孩父亲，小孩年纪不能确定，撞到孩子的司机也是附近村民。事发路段是未交工验收路段，没有通车，该路段系南拒马河右堤，位于容城县贾光乡南后台村附近。 △ 事发现场视频截图 8月13日下午，上述事故中涉事小车司机的亲友告诉潇湘晨报记者，该小车司机当天行驶时，左右两边都有人骑行，对面骑行小孩摔倒时，该小车司机根本来不及闪躲。小孩在送去医院的路上不幸去世。 △ 该亲友拍下事发路段附近照片 对于事发路段不能通行，该亲友称他们根本不知情，那是该小车司机上班会经过的路。该路段并未有相关标识，平常上路的小车很多，骑行的人也非常多。 该亲友还称，事发后，交警迟迟未出具责任事故认定书，称“事发道路未开通，属于刑警管。”而刑警大队让他们最好与遇难小孩家属方先协商。但他们并不清楚双方应负责任；对方家属情绪激动，暂未与其取得联系。目前涉事小车司机还在县看守所。 潇湘晨报记者也就该亲友所述情况再次致电容城县交警大队，工作人员表示电话中不便告知。 车主亲友就“碾压骑行小孩”事件发声：来不及躲，不清楚双方应负责任_腾讯新闻",
        "url": "https://www.zhihu.com/question/664204709"
    },
    {
        "title": "女法官依法办案惨遭杀害，该事件在社会上引起了哪些讨论和反思？",
        "excerpt": "河南省漯河市郾城区人民法院微信公众号发布《关于王佳佳法官依法办案惨遭杀害情况的通报》。 通报称，8月7日傍晚，该院立案庭副庭长、一级法官王佳佳被犯罪嫌疑人党某某行凶报复，不幸遇害。 女法官依法办案惨遭杀害，法院通报详情",
        "url": "https://www.zhihu.com/question/664097490"
    },
    {
        "title": "如何看待骑行遭碾压男孩已身亡，当事司机亲友发声「根本来不及闪躲」？事故双方责任该如何界定？",
        "excerpt": "司机亲友就男孩骑行遭汽车碾压发声：根本来不及闪躲，暂不清楚双方应负责任",
        "url": "https://www.zhihu.com/question/664201157"
    },
    {
        "title": "为什么我每时每刻都在改变（如「忒修斯之船」），但是我的意识从来未察觉到自己的变化？",
        "excerpt": "为什么我时时刻刻都在改变，不管是从物质上的细胞代谢，还是精神上的思想变更，但我并没有从意识上认识到我的变化？我仍然感觉我是我，感觉像是有某种连续性，但是一切明明都在变化，我们拥有的只是当下的一瞬间。",
        "url": "https://www.zhihu.com/question/664072420"
    },
    {
        "title": "本人准大学生加电脑盲，预算5000～7000，学习游戏，有什么笔记本推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663109068"
    },
    {
        "title": "为什么中国汽车品牌能在新能源时代实现「弯道超车」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664097070"
    },
    {
        "title": "职场人，你有什么解压的小技巧？",
        "excerpt": "跑步，爬山，健身，撸猫，约三五好友小聚吐槽等等。",
        "url": "https://www.zhihu.com/question/664006418"
    }
]