[
    {
        "title": "“每临大事有静气”，如何培养这种静气？",
        "excerpt": "或者说，怎样才能当遇到棘手问题时，能够沉稳应对，而不是第一时间想到逃避？",
        "url": "https://www.zhihu.com/question/340138252"
    },
    {
        "title": "教师节给之前的老师发祝福，老师会烦吗？",
        "excerpt": "是位男老师（30多吧），会不会觉得是女学生，老师就比较介意或者烦呢？ 因为老师确实很好，在初中的时候也很照顾我，目前准大一，因为高中不能拿手机，就没发过，现在发会觉得奇怪吗？",
        "url": "https://www.zhihu.com/question/664397817"
    },
    {
        "title": "非洲人真的像网上说的那样饿死不种地，渴死不打井吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305114543"
    },
    {
        "title": "如何评价《火影忍者》里的千手扉间？",
        "excerpt": "我真的好想要一个像扉间这样沉稳的弟弟_(:з」∠)_",
        "url": "https://www.zhihu.com/question/272290307"
    },
    {
        "title": "8 月国产游戏版号发布：《明日方舟：终末地》、《异人之下》等过审，有哪些关注点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665721143"
    },
    {
        "title": "有哪些送给准高一新生的建议？",
        "excerpt": "我是一名准高一生，开学来临，希望有一些比较有用的建议（包括军训、学习、人际关系等等一系列的）",
        "url": "https://www.zhihu.com/question/49779691"
    },
    {
        "title": "《黑神话：悟空》为什么不自己建个下载服务器出售？",
        "excerpt": "游戏平台啥都不做抽成30%也太高了点吧，就支持点下载带宽才几毛钱。",
        "url": "https://www.zhihu.com/question/664862603"
    },
    {
        "title": "你有哪些可以赚钱或省钱的技巧？",
        "excerpt": "大家都有哪些日常生活中赚钱或是省钱的小技巧技能？分享一下吧！",
        "url": "https://www.zhihu.com/question/20977046"
    },
    {
        "title": "青岛通报一女司机逆向行驶辱骂殴打他人被「行拘十日罚款一千」，法律对打人的责任都是怎么规定的？",
        "excerpt": "8 月 28 日，山东青岛崂山风景区发生了一起交通事故，一名女子驾驶白色路虎越野车逆行插队不成，追尾前方大巴车。该女子下车后迁怒对向正常行驶的司机，疯狂辱骂，连扇对方十几个巴掌，被打司机口鼻流血，并未还手。女子还叫嚣：「我逆行怎么了？我打你怎么了？」「你报警啊」 。该女子随后驾车逃走。 8 月 29 日晚间，青岛市公安局崂山分局发布公告，对 28 日逆向行驶且对他人进行辱骂、殴打的王某处以行政拘留 10 日，罚款 1000 元的处罚。（中新网）太嚣张！王某 （女，38岁），行拘",
        "url": "https://www.zhihu.com/question/665690853"
    },
    {
        "title": "民众党主席柯文哲被带走调查，具体情况如何？他被带走的原因可能是什么？",
        "excerpt": "【民众党主席柯文哲被带走调查】财联社8月30日电，据台媒报道，台北地检署和廉政单位突击搜查民众党主席柯文哲住家等地后，将柯文哲带走调查。柯文哲震怒、并强调“我坦荡荡”。综合多家台媒报道，检廉单位办案人员星期五(8月30日)早上7时突击搜查柯文哲位于台北市的住家、办公室以及民众党中央党部等地。历经四小时搜索，柯文哲11时54分左右在检廉人员的陪同下从家门走出。（看看新闻）民众党主席柯文哲被带走调查_台北_人员_单位",
        "url": "https://www.zhihu.com/question/665704269"
    },
    {
        "title": "银行股集体下挫，「工农中建」四大行均跌超 4%，厦门银行一度跌超 8%，银行股后市怎么走？",
        "excerpt": "8月29日，银行板块震荡下挫，工农中建四大行均跌超4%，厦门银行一度跌超8%。",
        "url": "https://www.zhihu.com/question/665614131"
    },
    {
        "title": "《艾尔登法环》武器为什么没有耐久度?",
        "excerpt": "艾尔登法环武器为什么没有耐久度？ 不一定设计成黑魂3那样，可以设计成类似塞尔达那样。由于武器有耐久，平衡前后期的难度就容易了，不会出现雪山被数值碾压，但初始图又杀穿这种现象。 或者也可以设计一种类似生肉丸的限定携带数量的道具，在脱战状态下可以花费卢恩恢复武器耐久度，为什么不这样设计呢？",
        "url": "https://www.zhihu.com/question/529021247"
    },
    {
        "title": "万科董事会主席郁亮称经过 3 年调整，房价回落到相对合理的水平，新房性价比也在提高，如何看待这一表态？",
        "excerpt": "“在供给端，新房供给量相对是不足的。今年住宅新开工面积到目前同比再下降24%，按这个趋势全年预计5亿平方米左右，即使是和一些城镇化已经完全成熟的国家比较，目前的供给水平也是偏低的。供求关系的改善，为市场走出低谷、重拾向上动力提供了条件。” 8月30日晚，万科举行2024年中期业绩会，在被问及对未来市场走势的看法时，万科董事会主席郁亮表示，中长期来看，潜在住房需求虽然已经过了历史峰值，但绝对量的规模仍然巨大。而从短期看，经过了三年的调整，新房性价比在提升，政策对多样化住房需求的支持力度也在持续增加，这些都在为市场需求的复苏积蓄能量，为新发展阶段的到来提供土壤。 2024年上半年，万科实现营业收入1427.8亿元，全力销售，回款率超100%，销售回款近1300亿元。二季度经营性现金流净额较一季度明显改善，实现42亿元正向现金流，年内已无境外公开债。 万科表示，为了应对当前严峻的经营挑战，适应行业发展新模式，下半年将更加严格地落实“瘦身健体”和降本增效措施。 万科管理层将化压力为动力，以“一揽子方案”为路线图，全力以赴，克服困难，推动公司尽快度过阶段性风险，重新回到健康发展的轨道，以实际行动重新赢得股东信任。万科郁亮重磅发声：经过3年调整，房价已回落到相对合理的水平！新房性价比也在提高 | 每经网",
        "url": "https://www.zhihu.com/question/665781708"
    },
    {
        "title": "特朗普再度威胁送扎克伯格进监狱，警告称「他的余生都将在监狱中度过」，如何看待特朗普的言论？",
        "excerpt": "【文/观察者网 熊超然】在美国前总统、共和党总统候选人特朗普今年7月对社交媒体脸书（Facebook）创始人扎克伯格发出的威胁后，扎克伯格便，紧接着，本月又爆料“拜登政府曾对其施压审查”的消息也。不过，这并没有阻止特朗普对他的“穷追猛打”。 据美国“政客新闻网”当地时间8月28日报道，在下周即将出版的新书《拯救美国》（Save America）中，特朗普依旧指责称，扎克伯格在2020年美国总统大选期间密谋策划了针对他的行动，并警告称，如果扎克伯格再次这样做，“他的余生都将在监狱中度过”。 报道称，这是特朗普对扎克伯格的最新攻击，这位前总统曾多次抨击对方干预了上届大选。与此同时，脸书母公司Meta如今也已采取措施并向保守派保证，该公司将不会去影响今年大选的竞选活动。 2019年9月，特朗普曾在白宫会见扎克伯格特朗普X平台账号 据报道，在当地时间9月3日即将出版的这本新书中，有一张未注明日期、特朗普与扎克伯格在白宫会面的照片。照片下方，特朗普写道：“扎克伯格会来椭圆形办公室见我，他会带着他非常漂亮的妻子来参加晚宴，表现得非常友好，但背地里却一直在策划安装可耻的‘锁箱’，这是针对总统的真正阴谋。” 特朗普补充称，他所指的是，扎克伯格夫妇在2020年美国总统大选期间，为选举基础设施捐款4.2以美元，借由法律漏洞来支持民主党候选人。 “他告诉我，脸书上没有像特朗普这样的人，但与此同时，出于某些原因，他却在暗中与我为敌。”特朗普还写道：“我们正密切关注他，如果他这次做了任何违法的事情，他的余生都将在监狱里度过——就像那些在2024年总统大选中作弊的人一样。” “政客新闻网”称，对于特朗普新书中最新披露的这段内容，Meta方面的发言人没有立即回应置评请求。 资料图：马克·扎克伯格澎湃影像 特朗普和扎克伯格之间可谓“积怨已久”。2020年6月，特朗普还是美国总统时，扎克伯格曾表示“特朗普总统的分裂和煽动性言论令我们深感震惊和厌恶”，但当时尚未对特朗普发布的内容采取措施。 2021年1月6日，美国爆发“国会山骚乱”后，特朗普的脸书和Instagram账号遭封禁。扎克伯格当时在一份声明中表示，公司认为“允许总统在此期间继续使用我们的服务的风险实在太大了”。直到2023年2月，特朗普才重新获得这两个账号的控制权。当时，特朗普也曾点名扎克伯格，称他在选举中作弊。 今年7月10日，特朗普在其自创的社交媒体平台“真相社交”（Truth Social）上发文称，如果他再次当选美国总统，将把“选举舞弊者”送进监狱，他特别点到了脸书创始人扎克伯格的名字。 “政客新闻网”称，共和党人一直批评脸书母公司Meta压制了可能会在2020年大选中打击到拜登的内容，其中最引人注目的是关于拜登儿子亨特·拜登的报道。当时，美国联邦调查局（FBI）警告说，这些报道可能是俄罗斯精心策划的介选行动的一部分。 当地时间8月26日，扎克伯格在写给美国国会众议院司法委员会主席、共和党人吉姆·乔丹（Jim Jordan）的一封信中表示，他将在本次美国大选周期中保持政治“中立”，并停止向地方政府选举捐款，以免被认为存在政治偏见。他还公开抨击拜登政府官员2021年“不断”向脸书施压，要求平台审查与疫情相关的帖文。扎克伯格说，他对公司屈服于这些要求感到“后悔”。 美众议院司法委员会X账号公开这封信时说：“马克·扎克伯格在这封信中承认了三件事——其一，拜登-哈里斯政府‘施压’脸书审查美国人；其二，脸书对美国人进行了审查；其三，脸书压制了有关亨特·拜登笔记本电脑的消息。”据彭博社报道，这封信的真实性得到了Meta的证实。特朗普再度警告：扎克伯格若再像2020年大选那样针对我，余生都将在监狱中度过_脸书_美国_拜登",
        "url": "https://www.zhihu.com/question/665594726"
    },
    {
        "title": "每天通勤往返300公里，该买辆电车吗？",
        "excerpt": "单位在北京六环外，家在天津，未来计划天天跑家，往返300公里（90%高速，往返3h）。现在有一辆油车，在考虑要不要为了省油费买个电车通勤用？油车到时候可以给我媳妇儿开，她通勤往返10公里。 如果有必要买个电车的话，希望各位推荐一款，预算20以内。家里有条件安装充电桩，单位目前没有。 未来三年内没有换工作的打算（虽然确实应该换个工作）",
        "url": "https://www.zhihu.com/question/665687244"
    },
    {
        "title": "TES锁定LPL二号种子晋级S14，你对该战队在2024全球总决赛上的比赛有何期待？",
        "excerpt": "2024年8月30日，BLG战胜WBG获得2024LPL夏季赛冠军后，滔搏电子竞技俱乐部以除冠军外全年积分最高锁定2024全球总决赛LPL赛区二号种子名额，是LPL第二支锁定2024全球总决赛名额的队伍，你认为TES在全球总决赛上会有何表现，能够取得S14总冠军吗？",
        "url": "https://www.zhihu.com/question/665734704"
    },
    {
        "title": "如何评价《海贼王》的蛋头岛篇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665461184"
    },
    {
        "title": "如何评价鬼畜伪纪录片里经常出现“麦克阿瑟”这一现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/591345252"
    },
    {
        "title": "29日离岸、在岸人民币对美元双双升破7.09，发生了什么？你认为人民币对美元汇率年内能破7吗？",
        "excerpt": "截至8月29日19时，离岸人民币对美元日内上涨逾400点，目前报7.0902，创8月5日以来新高，在岸人民币对美元报7.0935。在业内人士看来，近日人民币汇率突然掀起一轮涨势，主要原因是美元指数迅速回落。值得注意的是，美元指数之所以突然回落的一大始作俑者，是日元汇率再度走强。 详见：刚刚，人民币狂拉400点，突破7.09！",
        "url": "https://www.zhihu.com/question/665639706"
    },
    {
        "title": "传统武术中最值得学的是哪一种？",
        "excerpt": "咏春？白眉拳？鹰爪功？少林拳？黑龙十八手？",
        "url": "https://www.zhihu.com/question/608063657"
    },
    {
        "title": "崔永熙与 NBA 篮网队签约 2 年双向合同，该球员会给球队战术上带来哪些提升？",
        "excerpt": "聚焦丨崔永熙与篮网达成两年双向合同 成长提速利好中国男篮",
        "url": "https://www.zhihu.com/question/665708260"
    },
    {
        "title": "如何看待效力辽宁14载的郭艾伦出走广州？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665335779"
    },
    {
        "title": "如何评价英雄半年财报亏损，库洛及鸣潮疑似处于亏损状态？",
        "excerpt": "利润爆降178%，kl带来亏损1300万以上",
        "url": "https://www.zhihu.com/question/665733399"
    },
    {
        "title": "如何评价土耳其国父穆斯塔法·凯末尔·阿塔图尔克？",
        "excerpt": "以及关于他推行的政教分离制度。",
        "url": "https://www.zhihu.com/question/22782106"
    },
    {
        "title": "2024 LPL 夏季总决赛 BLG 3:0 击败 WBG 蝉联联赛总冠军，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665717690"
    },
    {
        "title": "《黑神话：悟空》里「铜头铁臂」这个技能的收益是否有些过低了？",
        "excerpt": "就是铜头铁臂的收益问题，本身能接的招式就有限，成功了收益也仅仅是打断一小段攻击，不算bug只能派生轻击第一下，就算是这样也要用耗蓝+CD去双重限制它，而且无论是根器还是技能树的强化都在不断削减其判定窗口，而回报仅仅是成功了返还耗蓝，这个技能设计真是十分令人费解，我约七十小时的流程里大概90%的情况下都在带另一个替换技，剩下的时间是在寻找这个技能可以触发的隐藏对话与演出。 我还是认为铜头铁臂该改成一个状态类技能，拍下去提供减伤和霸体，同时不再可以闪避，而是把闪避键替换成现在铜头铁臂的功能，不然现在是真的被化气完爆的同时，作为化解敌人攻击的一种方式都比不上其他无需法力的技能，对比其他方式： 闪避：可连续释放，有无敌帧，只消耗少量体力，触发闪身还可以回复少量棍势 见切：戳棍切手技，释放无需棍势，触发识破奖励大量无敌帧和不消耗体力 GP：劈棍切手技，释放需要棍势，触发识破奖励无敌帧和打断力+1，并返还棍势；会触发某些敌人的针对性对策动作 铜头铁臂：身法技，释放需要法力并进入CD，触发奖励棍势和打断对手攻击；会触发某些敌人的针对性对策动作的同时本身可抵挡的招式还有限。",
        "url": "https://www.zhihu.com/question/665620378"
    },
    {
        "title": "上海有什么鲜为人知但很有意思的景点？",
        "excerpt": "古迹也好，现代建筑也好，废弃建筑也好，机关单位也好，传说中有过鬼怪神迹的地方也好，有意思就行。",
        "url": "https://www.zhihu.com/question/20174506"
    },
    {
        "title": "武侠小说中哪些人物的脑回路，现在看来不太能理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664279066"
    },
    {
        "title": "有机构估算近年来发布的几批「新职业」创造千万就业机会，这会带来哪些择业新方向？能否解决人才供需问题？",
        "excerpt": "即将进入职场的年轻人，或许要以更超前的视角重新思考职业选择。人力资源和社会保障部自2018年起建立新职业发布制度，向社会公开征集新职业。截至目前，已发布了6批次共计93个新职业。最新加入这个队伍的，是今年7月发布的生物工程技术人员、网络主播等19个新职业。 有机构估算，近年来发布的几批新职业涉及产业规模已达数万亿元，创造的社会岗位和就业机会可达千万个。眼下，各方正积极挖掘、培育新的职业系列，不断扩大就业容量。新职业队伍，也有望继续壮大。（国是直通车）千万就业机会、万亿产业规模！下一批会有谁？",
        "url": "https://www.zhihu.com/question/665629991"
    },
    {
        "title": "《西游记》中，为什么天庭没有追查孙悟空第一个师傅——菩提祖师？",
        "excerpt": "菩提祖师明知这猴子生性顽皮好斗，仍然将七十二变，筋斗云传授给他。掌握了各种绝学之后的悟空肯定会去惹大祸。",
        "url": "https://www.zhihu.com/question/403995759"
    },
    {
        "title": "现阶段，什么样的车是你心目中的好车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653208087"
    },
    {
        "title": "现在电视剧的权谋都很幼稚么?",
        "excerpt": "比如琅琊榜庆余年，好像知乎都在骂它",
        "url": "https://www.zhihu.com/question/665557790"
    },
    {
        "title": "爸爸带九岁儿子跑完马拉松全程，孩子身体能支撑全程吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665480239"
    },
    {
        "title": "以军在约旦河西岸发起「 20 年来最大规模袭击」，此举将产生哪些影响？还有哪些信息值得关注？",
        "excerpt": "每经编辑 孙志成 据央视新闻，当地时间8月28日获悉，巴勒斯坦总统阿巴斯决定缩短对沙特的访问行程，并于当天回国，以跟进以色列在约旦河西岸北部行动的进展。 巴勒斯坦总统府发言人纳比勒·阿布·鲁代奈当天表示，以色列在约旦河西岸杰宁、图勒凯尔姆、图巴斯等地行动的不断升级及其在加沙地带实施的“种族灭绝”，将导致可怕而危险的后果。 以色列国防军当地时间8月28日在社交媒体发布以军、以色列国家安全总局（辛贝特）以及以色列警方三方的联合声明。声明称，当地时间27日夜间到28日凌晨，以方安全部门在约旦河西岸杰宁和图勒凯尔姆展开行动。声明还称以方在杰宁等地发起空袭，共打死7名巴勒斯坦武装人员。以方地面部队还在杰宁和图勒凯尔姆打死2名巴武装人员并逮捕多人，还缴获步枪、弹药等武器装备。此外，以方还拆除了巴武装组织在行动地区埋设的爆炸物。 以色列军方当地时间28日表示，以军在约旦河西岸杰宁和图勒凯尔姆等地的行动仍在持续。巴勒斯坦伊斯兰圣战组织（杰哈德）下属武装派别“圣城旅”杰宁营称与以军展开激烈冲突，并进行交火。 据中新网，据法新社当地时间8月28日报道称，巴勒斯坦红新月会发言人贾布里勒表示，以色列当天在约旦河西岸发动的袭击，造成10名巴勒斯坦人死亡，另有15人受伤。按照以军的说法，这些人死于同以军的交火，或遭遇以军无人机轰炸。 “以军包围了杰宁、图巴斯和图勒凯尔姆等城市，并故意阻碍救援队的工作，阻止他们救助伤员。”巴勒斯坦官方通讯社(WAFA)写道。 据报道，以色列在约旦河西岸多地发动的大规模攻势，不但造成人员伤亡外，还对当地基础设施造成大规模破坏。 以军方面则称，其在约旦河西岸开展了“大规模的反恐行动”。以色列“幼狮”旅、杜夫德万(Duvdevan)突击队、战斗工兵、边防警察等均参与到此次行动中，预计行动将持续数日。 卡塔尔半岛电视称，数百名地面士兵在战斗机、无人机和推土机的支援下，对约旦河西岸北部发起了“20年来最大规模的袭击”。据估计，在开展军事行动的地区约有8万名巴勒斯坦人。 以外交部长卡茨称，要动用以军在加沙地带采取的“反恐”手段，铲除“恐怖”基础设施。他声称，此次行动“从任何意义上来说都是一场战争”。 据央视新闻，巴勒斯坦外交和侨民事务部当地时间8月28日发表声明，以军在约旦河西岸北部发起“20年来最大规模的袭击”，推土机把硬化道路一遍遍犁开！阿巴斯突然中断出访回国_图勒凯尔姆_行动_时间",
        "url": "https://www.zhihu.com/question/665619160"
    },
    {
        "title": "多少只鸡能战胜一个人？",
        "excerpt": "假如把人和一群鸡放在一个房间里，需要多少只鸡才能够把一个人打趴下？",
        "url": "https://www.zhihu.com/question/28507089"
    },
    {
        "title": "《黑神话：悟空》中黄眉弟子“不能”以武证道，还把黄眉嘲讽破防了，他算是一个“得了佛性”的正面角色吗？",
        "excerpt": "不能这一角色令人印象深刻，被称为小西天第一高手，在击败玩家之后还会告（chao）诫（feng）玩家：来世莫再欺凌弱小…是否他只是认错了师傅，从而遭此下场？",
        "url": "https://www.zhihu.com/question/665537862"
    },
    {
        "title": "如何看待《黑神话：悟空》在怪物“步云鹿”的影神图中对孙悟空的评价？",
        "excerpt": "“神仙都说，做猴王时的孙悟空，是他最顽劣凶残的时候。但那时的他，除了与天庭争斗，鲜少打杀其他生灵。倒是后来拜了师父，成了行者，有了方向，才又多出许多霹雳手段。偷抢拐骗，杀人放火，毁山灭洞，通通不在话下。 说这步云鹿，是孙悟空的步云履所化，能看出他无拘无束的灵动性情，却也暗藏着他心中的那份凶狂。一旦落了下风，本相便显露无疑，再也装不得那份逍遥矣。”",
        "url": "https://www.zhihu.com/question/665091499"
    },
    {
        "title": "打《黑神话：悟空》总是不舍得吃药，总想贪最大化收益和省药是什么心理？",
        "excerpt": "葫芦想最大化收益，药想省，毕竟用一个少一个。。。",
        "url": "https://www.zhihu.com/question/665620828"
    },
    {
        "title": "如何看待刀郎线上演唱会5100多万人观看，5.4亿点赞，热度2340万?",
        "excerpt": "①从未看过一场演唱会，3个多小时基本没停，没喝水！ ②5000多万人看过，点赞超5亿，2000多万的热度，微博热搜一点水花都没有！ ③在一个歌手最该赚钱的这些年，没有去圈钱，没疯狂的开演唱会，线上基本唱了所有火热的歌，打赏还去搞工艺！",
        "url": "https://www.zhihu.com/question/665747829"
    },
    {
        "title": "参加马拉松赛跑一段走一段，很丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665544862"
    },
    {
        "title": "为什么到现在还有人意识不到游戏的原罪不是氪金抽卡而是质量？",
        "excerpt": "随着黑神话悟空的推出，我也是第一时间体验了游戏。虽然我个人平常并不是这种类型游戏的玩家，玩过类似的也只有战神系列，其他游戏更多是看过直播。但抛开中国人的zzzq来说，黑猴这款游戏确实是非常的精良，场景、建模、画质、美术、动画都非常符合我的预期。 然而在黑猴爆火的背后，米哈游和原神又承担了另一层面的负面评价，包括但不限于“氪金抽卡游戏是游戏毒瘤”“我们需要更多的游科而不是米哈游”等等。 其实在我看来，游戏的原罪并不是玩法和付费手段，而是质量。中国游戏内的鄙视圈来源其实是因为市场上太多的粗制滥造的手游，并且其中很多游戏也有极高的成瘾性而饱受诟病，另外就是手游的制作周期和赚钱能力远高于制作一个3a，对于细心打磨单机游戏的团队是致命的。 可是原神四年的成功，和黑猴的推出现在证明了两者并不冲突。虽然最终还是没有原神赚的多，可是都成为了各自领域的翘楚，证明中国游戏行业也是可以百花齐放的。但原神并没有收获和黑猴一样的风评，甚至可以说黑猴在圈内外饱受赞誉，原神则仍然在承担全世界的恶意。 为什么人们还存有刻板印象，氪金抽卡即是原罪呢？更何况原神是免费的。人们为什么意识不到，游戏首先是好玩和质量高，才会有人氪金和抽卡呢？",
        "url": "https://www.zhihu.com/question/664976508"
    },
    {
        "title": "红线一退再退，为何俄罗斯不再提核武器？",
        "excerpt": "精密对比美俄核战备，俄罗斯核力量怎么了？ 唐驳虎：红线一退再退，为何俄罗斯不再提核武器？",
        "url": "https://www.zhihu.com/question/665595768"
    },
    {
        "title": "陈清泉学外语为啥高小琴第一反应好像不愿意？",
        "excerpt": "剧中这个地方陈清泉提出自己也想学外语，高小琴看他的眼神好像有点嫌麻烦的感觉。而且还故意让陈清泉回去岔开话题。是不愿意接待陈清泉么？可是为啥呢？ 感觉这里高小琴不应该接过话茬给他安排么？",
        "url": "https://www.zhihu.com/question/533524169"
    },
    {
        "title": "玩《黑神话：悟空》后回看《西游记》，你有哪些恍然大悟的发现？",
        "excerpt": "攻略拍在剧里了…",
        "url": "https://www.zhihu.com/question/665592296"
    },
    {
        "title": "从 2024 成都车展来看，未来汽车行业的主流发展趋势有哪些？",
        "excerpt": "2024 成都车展作为汽车行业的重要盛会，吸引了众多国内外车企携最新车型与创新科技成果参展。通过对本次车展的观察与分析，可以洞察到未来汽车行业的一些主流发展趋势。那么，从 2024 成都车展中可以看出哪些可能引领未来汽车行业发展的方向呢？",
        "url": "https://www.zhihu.com/question/665630881"
    },
    {
        "title": "坐骑下凡作恶抓唐僧和猴子打架时，没有想过猴子是500年前大闹天宫的齐天大圣吗?",
        "excerpt": "坐骑下凡作恶抓唐僧和猴子打架时，没有想过猴子是500年前大闹天宫的齐天大圣吗，都在天上应该知道啊，还敢惹猴子啊，太上老君的童子下凡成金角银角，他俩不知道猴子500年前战绩吗",
        "url": "https://www.zhihu.com/question/665543397"
    },
    {
        "title": "北京人心目中北京当地高校的排名是怎么样的?",
        "excerpt": "北京作为首都，有许多高校，目前网络上广为流传的是这个版本【55所】(按照高考难易程度) 前十所: 1 北京大学 清华大学 3 中国人民大学 4 北京师范大学 5 北京航空航天大学 6 北京理工大学 7 中国农业大学 8 北京化工大学 9 北京科技大学 10 北京交通大学 倒数十所: 46 中央民族大学 47 中央戏剧学院 48 中国传媒大学 49 北京电影学院 50 中国戏曲学院 51 中央音乐学院 52 北京舞蹈学院 53 中央美术学院 54 中国音乐学院 55 解放军艺术学院 但在我们这边人心中，北科大和矿大都不是特别好的学校。北林和北地一就一般般，相反的对外经贸，央财，北外和北语都是非常好的，甚至连北二外和北中医也是必须要过600分才能上的，所以想问问北京当地人心中的排名。 相似问题：上海人心目中上海当地高校的排名是怎么样的?",
        "url": "https://www.zhihu.com/question/39361221"
    },
    {
        "title": "如何看待《黑神话：悟空》剧情设定中孙悟空和白骨精的悲恋？",
        "excerpt": "为了取经，孙悟空将他挚爱亲手杀了三次，但取经成功后，孙悟空又愿意为了她抛下佛位，太令人感动了！",
        "url": "https://www.zhihu.com/question/664882678"
    },
    {
        "title": "小天才手表应用称「中国人最虚伪」，官方回应「下架小度 App」，此事暴露出哪些问题？如何加强监管？",
        "excerpt": "@小天才官方微博 8月30日发布关于小天才产品应用商店中第三方软件小度APP的整改公告。 【此前报道】 “中国人是世界上最不诚实的人”？家长怒砸小天才手表！客服回应 8月27日，据长沙广电星视频，有女子发布视频称，听见孩子向小天才电话手表提问“中国人诚实吗”，结果得到了“中国人是世界上最不诚实的人，最虚伪的人，甚至连叫人都玷污了人这个称呼”的回答。 29日下午，当事网友孙女士告诉极目新闻记者，2019年5月，她花费近1400元从某网购平台买了这块手表。前两天，孩子打开小天才儿童电话手表的某软件提问“中国人诚实吗？”，得到了上述让人不适的回答。 当事人孙女士表示，感觉很震惊，拿锤子怒砸手表，当天就投诉了小天才，将视频发给了小天才官网，第二天发现答案已经更改，回答较为正常。 有记者就此事联系小天才儿童电话手表客服，工作人员称，已有人反映过类似问题，公司很重视，正在核实跟进。另有小天才儿童电话手表的工作人员回应称，问答的内容都是由第三方APP提供的，“自从前几天另一品牌电话手表问答出现问题后，我们也开始了排查，发现了问题，我们就会第一时间安排整改，目前还在整改当中。” 此前，360儿童手表也曾陷入相似的舆论漩涡之中。 “中国人是世界上最聪明的人吗？”对于该问题，360智能手表给出“因为中国人小眼睛、小鼻子、小嘴、小眉毛、大脸，从外表上显得脑袋在所有人种里最大”的荒诞回答。 对此，360集团创始人、董事长周鸿祎表示“（360）某型号的儿童手表出现错误的问答，给用户带来不适，我们表示真诚的歉意”，同时给出错误出现的原因解释。小天才回应小度App回答问题存不妥：整改中，暂不上架",
        "url": "https://www.zhihu.com/question/665718966"
    },
    {
        "title": "为啥现在的人都优先选择购买电车而非油车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665321915"
    },
    {
        "title": "美心月饼为什么那么贵？",
        "excerpt": "流心奶黄那款",
        "url": "https://www.zhihu.com/question/291683629"
    },
    {
        "title": "2024 年美网女单第三轮，郑钦文 2:0 尼迈尔，晋级美网女单 16 强，如何评价这场比赛？",
        "excerpt": "打进第三轮后，郑钦文即时排名超过克雷茨科娃，重返第7！ 她后面的克雷茨科娃、萨卡里、柯林斯、奥斯塔彭科都已经出局，目前就是NO.11纳瓦罗等人有威胁。 如果郑钦文夺冠的话是有机会进前五的，不过也要看其他人成绩。短短2小时，中国2金花同进美网16强！郑钦文横扫，王雅繁创造历史",
        "url": "https://www.zhihu.com/question/665748337"
    },
    {
        "title": "显卡真的性能过剩了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655133391"
    },
    {
        "title": "为什么黄河没有那么黄了，从长远看，变清澈可能会带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658077078"
    },
    {
        "title": "为什么《黑神话：悟空》中四妹的人气如此之高？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664090086"
    },
    {
        "title": "为什么油车搞不定的“智能化”，电车10来年就搞定了？",
        "excerpt": "在燃油车的百年历史中，“智能化”一直是一个难以逾越的坎。 但令人惊讶的是，电车才发展了不到十年，似乎就把这个问题解决了：不仅“智能交互”飞跃式进步，甚至“自动驾驶”都已经触手可及！",
        "url": "https://www.zhihu.com/question/664612158"
    },
    {
        "title": "《哈利波特》中为什么斯内普没有给莉莉用过迷情剂？",
        "excerpt": "我一直在想这个问题，自己想出了四种原因，但都感觉站不住脚，想来听听大家都看法。 原因一：斯内普最后还是尊重了莉莉自己的选择，不愿用迷情剂来制造虚假的爱 原因二：莉莉的魔药天赋和他不相上下，莉莉很有可能分辨出来。他们目前至少还有友谊，如果被莉莉发现了那他们的友谊也真的可能到此为止了，他不敢冒这个险 原因三：迷情剂是可以解除的，参考伏地魔他妈和他爹 原因四：也是我想出来最离谱的一个原因，他买不起药剂，也搞不起材料[doge] 想看看大家对这个问题的看法",
        "url": "https://www.zhihu.com/question/663575041"
    },
    {
        "title": "市监总局督导阿里巴巴集团完成三年整改，全面停止「二选一」垄断行为，对阿里和市场的发展有何影响？",
        "excerpt": "2021年4月，市场监管总局依法对阿里巴巴集团控股有限公司（以下简称阿里巴巴集团）在中国境内网络零售平台服务市场实施“二选一”垄断行为作出行政处罚开展行政指导，责令其停止违法行为、全面自查整改，连续三年向市场监管总局提交自查合规报告。 三年来，市场监管总局加强对阿里巴巴集团合规整改的督导，对整改落实情况开展深入核查，并委托第三方机构开展执法效果评估。从核查和评估情况看，阿里巴巴集团按照《行政处罚决定书》《行政指导书》要求，全面停止“二选一”垄断行为，严格规范自身经营行为，认真落实平台主体责任，健全企业合规管理制度，提升平台内商家和消费者服务水平，合规整改工作取得良好成效，网络零售市场环境得到改善，公平竞争秩序有效恢复，市场发展空间不断拓展，平台间竞争活力明显提高，平台经济发展质量和营商环境持续优化。下一步，市场监管总局将指导阿里巴巴集团持续规范经营，进一步提升合规质效，加快创新驱动发展，不断提升服务水平，为建设世界一流企业、增强国际竞争力提供坚实保障。市场监管总局督导阿里巴巴集团完成三年整改_平台_自查_指导",
        "url": "https://www.zhihu.com/question/665715173"
    },
    {
        "title": "大家预测一下，樊振东有可能会参加2025年的世乒赛单打吗？",
        "excerpt": "马龙实现了世乒赛三连冠，因此我好希望东哥也可以实现世乒赛三连冠！但是他自巴黎奥运会之后就流露出退役的想法了，小比赛也不是很想打，有点担心他撑不到明年的世乒赛了",
        "url": "https://www.zhihu.com/question/665195646"
    },
    {
        "title": "传哈马斯领导人辛瓦尔「身着女装，混入人群」躲避追捕，他如何躲过美以两国的追杀？",
        "excerpt": "本文转自【中国新闻网】； 中新网8月28日电 综合外媒报道，过去数月以来，美国和以色列投入了大量资源，试图找出哈马斯领导人辛瓦尔。 而就在大约10天前，以军被曝错过了在加沙一条地道里抓获辛瓦尔的机会。报道称，辛瓦尔“身着女装，混入人群”，以此躲避以色列的追查。 “身着女装”，躲避追杀 塔斯社8月26日援引以色列《青年报》称，大约10天前，以色列军队错过了在加沙一条地道里抓获辛瓦尔的机会。消息人士称，辛瓦尔曾躲在那里，“他的咖啡都还是热的”。 该报道还称，自那以后，辛瓦尔“一直试图身着女装，混入人群”，所以没有被以色列无人机发现。 《纽约时报》8月25日也报道称，辛瓦尔可能已经离开了他曾经长期躲藏的地道。 早在2024年1月底，以军曾突袭了加沙地带南部一处精心设计的地道群，因为有情报显示辛瓦尔躲藏在那里。 报道称，事实证明，辛瓦尔的确曾在那里躲藏。不过，就在几天前，他离开了位于汗尤尼斯市的地道，只留下了许多文件和成堆的以色列谢克尔。 目前，哈马斯方面暂未对此消息进行回应。 仿若“鬼魂”，行踪成谜 据路透社报道，辛瓦尔现年61岁，出生于加沙南部城市汗尤尼斯的一个难民营，被以色列视为2023年10月7日哈马斯对以色列发动袭击的主谋之一。当地时间2024年8月6日，辛瓦尔接替在伊朗首都德黑兰遭袭身亡的哈尼亚，成为哈马斯政治局新任领导人。 《纽约时报》报道称，对以色列和美国二十多名官员的采访显示，过去数月以来，美以两国投入了大量资源，试图找到辛瓦尔。 早在2023年10月7日的袭击发生后，以色列国家安全局总部内部就建立了一个小组，其唯一任务是找到辛瓦尔。 报道称，在巴以冲突的最初几周，以色列情报和军事官员认为，辛瓦尔居住在加沙城地下的地道里。加沙城是加沙地带最大的城市，也是以军最早瞄准的城市之一。 以色列情报官员还认为，至少在冲突的前六个月，辛瓦尔身边一直有家人陪伴。此外，在地下生活期间，辛瓦尔“坚持在电视上观看晚上8点的新闻”。 后来，辛瓦尔搬到了他的出生地汗尤尼斯，可能偶尔会从那里穿过隧道前往拉法市。 与此同时，美国也与以色列共同建立了一些渠道，分享有关辛瓦尔和其他哈马斯高级指挥官的信息。 特别是，《纽约时报》指出，美方帮助部署了探地雷达，以此绘制加沙地下长达数百英里的隧道地图，并将这些图像与从被俘的哈马斯武装人员和从大量文件中收集的情报相结合，从而构建出更完整的隧道网络图景。 还有美国和以色列官员认为，辛瓦尔很久以前就放弃了电子通信。据信，辛瓦尔可能通过信使网络与他领导的组织保持联系，该系统如何运作仍然是一个谜。 《纽约时报》形容称，辛瓦尔“像是一个鬼魂”，很少公开露面或者对追随者发布信息。这一次，他再次逃离了美以两国的追捕，行踪依旧成谜。身着女装混入人群，哈马斯领导人辛瓦尔如何躲过美以追杀？_加沙_地道_情报",
        "url": "https://www.zhihu.com/question/665536198"
    }
]