[
    {
        "title": "「骑行社交」势头正旺，骑友称不求竞速求放松，体现出怎样的生活趋势？「骑行热」会火多久？",
        "excerpt": "每逢周末，位于武汉东湖的一家骑行俱乐部，总是热闹非凡。、 这家俱乐部集骑行装备、自行车租赁、咖啡等多元业态，来者有问询租车事宜的游客，想通过骑行游览湖滨美景；亦有途经此处的骑友，点杯咖啡，围坐畅谈骑行经验、分享骑行路线。 “今年，俱乐部客流比去年同期翻了三四倍。”俱乐部创始人妮可(化名)说，开办俱乐部，就是想给骑友提供分享、展示的平台，传递绿色低碳的生活方式，“热爱骑车的人很纯粹，不问职业、年龄，大多都不追求竞速，只为放松解压。骑行能认识很多优秀骑友，听到不同的故事。”（中新网）“骑行社交”成新宠 不求竞速求放松",
        "url": "https://www.zhihu.com/question/658725340"
    },
    {
        "title": "普通人还有必要学习 Python 之类的编程语言吗？",
        "excerpt": "生成式 AI 都可以自己编程了，以后完全依靠自然语言编程的模式会实现吗？普通人还有必要学 Python 之类的编程语言吗？",
        "url": "https://www.zhihu.com/question/659661272"
    },
    {
        "title": "星穹铁道中天才的部分设定是否过分夸大了？",
        "excerpt": "星穹铁道虽然是太空喜剧的定位，不追求科幻的硬度，但天才俱乐部中某些天才的设定似乎有些过于离谱了，以至于有些反逻辑。最典型的就是29席丝丝喀尔，号称在短短29天的生命里将蜘蛛文明的发展加速了几千年。这个描述没有明说所谓的「几千年」是什么意思，也没有说是科学理论上的加速还是整个文明的包括工业体系政治体系等等在内的加速。虽然不清楚蜘蛛文明具体会是怎样的，但是几十天内做到这种事真的只需要足够逆天的才智就可以吗？这件事是否可能是虚构史学家的杜撰？",
        "url": "https://www.zhihu.com/question/654902509"
    },
    {
        "title": "湖南华容县团洲垸洞庭湖大堤决口完成封堵，封堵完成是否意味着抢险结束？封堵后里面的水该怎么排？",
        "excerpt": "新华社快讯：8日22时31分，记者在湖南华容县团洲垸洞庭湖大堤决口封堵现场看到，团洲垸洞庭湖大堤决口完成封堵。湖南华容县团洲垸洞庭湖大堤决口完成封堵",
        "url": "https://www.zhihu.com/question/661086104"
    },
    {
        "title": "父母完全帮不了你，你什么都得靠自己，有时候想想也是好心酸，该怎么处理这种心情？",
        "excerpt": "看到同学的父母都给他们买车买房，自己却什么都得靠自己。有时候想想觉得很心酸，但基本上还是觉得无所谓，反正自己也ok",
        "url": "https://www.zhihu.com/question/28719593"
    },
    {
        "title": "女子称养父去世堂哥要求继承房产，村支书「葬礼上堂哥摔盆，按民俗应由他继承」，如何从法律角度解读？",
        "excerpt": "近日，河南周口一女子发视频称，堂哥“霸占”养父的房子土地。 女子表示，养父2019年去世，因自己是女性，由堂哥在葬礼仪式上摔盆送养父下葬，于是堂哥要求继承养父的房子和土地。 女子还表示，2024年5月她得知房子将拆迁，却并未收到任何通知，向乡领导询问后才发现堂哥母亲将信息登记成了堂哥。7月4日，村支书告诉女子，按照当地民俗房子和地应归堂哥，按法律，堂哥无权继承。女子称养父去世堂哥要求继承房产，当地村支书回应",
        "url": "https://www.zhihu.com/question/660966074"
    },
    {
        "title": "最高检表示「对小摊小贩、小微企业处以高额罚款不符合法律精神」，哪些信息值得关注？",
        "excerpt": "最高人民检察院今天（8日）举行“行政检察与民同行 助力法治中国建设”新闻发布会。会上最高人民检察院副检察长张雪樵指出，实践中对一些小摊小贩、小微企业的行政处罚违反“过罚相当”原则，处以高额罚款，既不符合法律精神，不符合公平正义的要求，也损害了当事人的合法利益，甚至严重影响了当事人的生产生活，不利于他认识错误、改正错误，建立对法治的信赖，检察机关应当依法开展法律监督。 张雪樵强调，根据《中华人民共和国行政处罚法》规定，行政处罚应当遵循“过罚相当”原则，行政处罚所适用的处罚种类和处罚幅度要与违法行为的性质、情节以及社会危害程度相适应。在行政执法中既要严格执法，更应认真贯彻落实《中华人民共和国行政处罚法》相关规定，既要避免“小过重罚”也要避免“重过轻罚”，应正确行使自由裁量权，确保“过罚相当”。 张雪樵表示，检察机关在办案中也发现一些涉企“小过重罚”“同案不同罚”等“过罚不当”案件。检察机关针对此类问题，一是加强涉市场主体行政诉讼监督，推动行政处罚符合比例原则。二是大数据赋能检察监督，提升监督质效。三是深化“小过重罚”系统治理。在去年开展的行政检察护航法治化营商环境“小专项”活动中，浙江、江西等地检察机关开展“涉企行政处罚首违不罚、轻微不罚行政检察监督”“餐饮类企业行政处罚监督”等专项活动，取得了积极成效。今年，最高检党组在“检察护企”专项行动中突出整治趋利性执法司法难题。 另据了解，今年最高检启动“检护民生”专项行动，围绕就业、社保、医疗等八个重点民生领域，解民忧纾民困，办理行政检察监督案件5.1万件。与此同时，聚焦企业在产权保护、社会信用、监管执法等重点领域的“堵点”问题，扎实推进“检察护企”专项行动。截至2024年6月，全国检察机关共办理涉企行政检察监督案件4.2万余件，为企业挽回经济损失10.5亿余元。最高检：对小摊小贩、小微企业处以高额罚款不符合法律精神",
        "url": "https://www.zhihu.com/question/661057686"
    },
    {
        "title": "饿瘦和运动瘦的区别是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660795562"
    },
    {
        "title": "作为职场新人，如何快速识别自己的贵人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660912675"
    },
    {
        "title": "为什么猫咪打架喜欢优先拍对方的脸？",
        "excerpt": "不怕咬到手吗？",
        "url": "https://www.zhihu.com/question/654154847"
    },
    {
        "title": "罐车卸完煤制油直接装运食用油，中储粮开展专项大排查，哪些信息值得关注？",
        "excerpt": "@中储粮集团 7月6日消息，针对近日媒体关于罐车运输油罐混用的报道，中储粮集团公司高度重视、迅速行动，举一反三、引以为戒，在7月2日要求下属油脂公司开展排查的基础上，从7月5日开始在全系统深入开展专项大排查。 要求直属企业按照国家《食品安全法》《粮食质量安全监管办法》《食用植物油散装运输规范》及中储粮集团《中央储备粮质量安全管理办法》等有关规定，全面严格排查出入库等环节使用的运输工具是否符合要求，相关运输承运单位运输工具是否符合食品安全规定，运输过程中的操作是否规范。对于检查发现存在违反规定的运输单位和承运车辆，立即依法终止运输合作，并列入集团公司服务采购“黑名单”；对发现的重大问题，主动向有关监管部门报告。对于直属企业及员工违反操作规程和工作纪律的，从严从快严肃处理。 中储粮集团要求全系统各单位严格落实责任，严守工作规范，严防粮油污染风险，切实保障储备粮油食品安全。罐车卸完煤制油直接装运食用油，中储粮开展专项大排查_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660963326"
    },
    {
        "title": "《绝区零》的主角ID叫法厄同，有什么来源么？",
        "excerpt": "总觉得这名字并不简单…",
        "url": "https://www.zhihu.com/question/660961891"
    },
    {
        "title": "形容不思进取，不努力向上，类似而今讲的“躺平”的古诗句有没有？",
        "excerpt": "人生哲理",
        "url": "https://www.zhihu.com/question/660955086"
    },
    {
        "title": "如果你是《绝区零》的制作人，你会对当前版本做什么优化?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660970249"
    },
    {
        "title": "对于戴牙套的人来说，冲牙器和电动牙刷哪一个更需要？",
        "excerpt": "因为戴了牙套才开始关注口腔卫生问题，学生党，一个月只有1500的生活费，对于我来说应该选择购买冲牙器还是电动牙刷？",
        "url": "https://www.zhihu.com/question/40843074"
    },
    {
        "title": "你有没有一件衣服穿了2、3年都舍不得扔掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661116985"
    },
    {
        "title": "2024 电竞世界杯《Dota 2》中国战队 AR 惨遭淘汰，你对该战队此次电竞世界杯表现有何看法？",
        "excerpt": "2024电竞世界杯《DOTA2》突围赛第二日于今天凌晨结束，中国战队Azure Ray先后以0:2负于MOUZ、Heroic战队，连续两个比赛日1局未胜，连输8局比赛，已经确认在本次赛事淘汰出局。连输8局！电竞世界杯《Dota2》中国战队AR惨遭淘汰",
        "url": "https://www.zhihu.com/question/660880927"
    },
    {
        "title": "如何看待小米手机中国区2024年二季度销量第二？",
        "excerpt": "继2023年四季度小米中国区第二以来，2024年二季度小米再次实现中国区手机销量第二名 同时，小米手机全球销量有望第二名，大家电业务也在增长",
        "url": "https://www.zhihu.com/question/661058144"
    },
    {
        "title": "如何看：葡萄牙网站maisfutebol发起了一项民意调查：C罗应该离开国家队吗？74%投“是”?",
        "excerpt": "本届欧洲杯结束后，葡萄牙可能进行阵容更新， 备战2025欧国联，最重要的是2026年世界杯。C罗是继续为葡萄牙作出贡献，还是让位给其他球员？ 葡萄牙网站maisfutebol发起了一项民意调查：C罗应该离开国家队吗？ 目前有74%的结果投给了“C罗应该让位其他人”，25%的投票者认为“C罗仍可以在欧国联和2026年世界杯发挥作用”，2%的人选择“我不知道”。",
        "url": "https://www.zhihu.com/question/661045383"
    },
    {
        "title": "华容洞庭湖大堤决堤后的第二道防线现多处管涌，目前情况如何？第二道防线有多重要？",
        "excerpt": "据央视总台7月8日报道，湖南岳阳华容县钱团间堤堤坝发生多处管涌险情，正在现场对决堤大坝封堵作业的湖南武警总队官兵和湖南岳阳军分区民兵第一时间赶赴现场，展开险情处置。 澎湃新闻记者了解到，其中一处管涌险情发生地距离指挥所不远，现场除武警等抢险人员外，其他人员进行了清场。另据现场水利指导方面人士介绍，夜里已经在抢险，目前“应该是可控的”。 钱团间堤系此次发生决堤的团洲垸与钱粮湖南垸之间的一道堤防，堤长14.35千米。距离团洲垸决口处约两公里。 6日下午，湖南省防汛抗旱指挥部办公室召开新闻发布会。会上介绍，湖南全力以赴开展抢险救援工作，坚决守好钱团间堤“第二道防线”。 目前，已调配3000余人、50余台工程车辆、18台挖机进行清基扫障、铺设彩条布、装填砂袋等加固工作；对间堤进行拉网式排查，确保风险隐患早发现、早处理；架通线路，保证照明及设备运转；管控防汛通道交通秩序，确保抢险通道畅通。 团洲垸洞庭湖一线堤防决堤后，国网湖南电力于7月6日4时完成堤坝新架设照明线路22.7千米，间堤照明线路实现全线贯通。华容洞庭湖大堤决堤后的“第二道防线”现多处管涌，正在处置_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661038528"
    },
    {
        "title": "三星电子遭遇超半个世纪最大规模有组织罢工，超 6500 人参加，发生了什么？",
        "excerpt": "据外媒，韩国三星电子（Samsung Electronics）超过6500名员工于当地时间周一（7月8日）开始了为期三天的大规模罢工，要求增加一天带薪年假、上调加薪幅度，并改变目前绩效奖金的计算方式。 这是三星电子成立超过半个世纪以来遭遇的规模最大的有组织的罢工行动，工会方面称，如果这次罢工不能推动员工的要求得到满足，可能还会举行新一轮罢工。 中国台湾知名半导体行业分析师尤天弘在接受《每日经济新闻》记者采访时表示，由于时间很短，他预计三星电子工会此次组织的罢工对全球的芯片产业链不太会有影响，但如果公司无法满足工会的诉求，导致工会继续罢工，则可能会影响三星电子的芯片报价，进而影响公司业绩。 彭博社报道中则称，风险在于针对三星电子前所未有的罢工行动可能会损害这家韩国最富有企业的品牌形象，并在全球的科技行业引发类似的连锁反应。三星电子遭遇超半个世纪最大规模有组织罢工！超6500人参加，短期对芯片产量影响有限，但或在全球科技行业引发连锁反应",
        "url": "https://www.zhihu.com/question/661058434"
    },
    {
        "title": "有什么支撑你继续活下去的信念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660849688"
    },
    {
        "title": "有哪些古代诗句体现了「绝对运动」与「相对静止」的统一？",
        "excerpt": "就比如，「坐地日行八万里，巡天遥看一千河」「静者静动，非不动也」。",
        "url": "https://www.zhihu.com/question/660601896"
    },
    {
        "title": "7 月 8 日河南郑州发布暴雨黄色预警，目前降雨和积水情况如何？造成此次强降水的原因是什么？",
        "excerpt": "郑州市气象台2024年07月08日06时50分继续发布暴雨黄色预警信号：我市主城区、航空港区、上街区所辖乡镇及街道降水量已达50毫米以上，预计未来6小时降水仍将持续，请注意防范强降雨引发的山洪、泥石流和城市内涝等次生灾害。河南省郑州市发布暴雨黄色预警_国家应急广播",
        "url": "https://www.zhihu.com/question/661023765"
    },
    {
        "title": "学车学不下去了，怎么办？",
        "excerpt": "自己本来就不想学，被家人逼着去驾校，现在练科目二，教练也不骂人，但是自己心态快炸了，怀疑自己... 自己从小就讨厌车，现在更是对车提不起半点兴致。 而且总是听不懂教练讲的，就算有时候知道怎么做但就是做不出来 唉... 而且学车的重要性是什么呢？现在我认为自己就算考出来驾驶证了也不想开车。 麻了，就写到这吧。",
        "url": "https://www.zhihu.com/question/660641070"
    },
    {
        "title": "对于跑步新手老说，每周跑多少量合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658733228"
    },
    {
        "title": "《鬼灭之刃》柱训练篇中，普通鬼杀队成员参与训练的意义何在？",
        "excerpt": "《鬼灭之刃》柱训练篇中，普通鬼杀队成员面对上弦时根本无还手之力，柱们难道没有察觉到吗，让他们参与训练的意义何在？",
        "url": "https://www.zhihu.com/question/657485478"
    },
    {
        "title": "如何评价《龙之家族》第二季第四集（S02E04）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661027689"
    },
    {
        "title": "7月4日钓鱼网红翠翠在城市泄洪渠溺亡，钓鱼真的必须会游泳么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660925913"
    },
    {
        "title": "哪一个瞬间让你觉得猫和人很像？",
        "excerpt": "有的时候看猫看人的眼神，总觉得它能懂你，只是不会说人话。",
        "url": "https://www.zhihu.com/question/401964783"
    },
    {
        "title": "作为游客，你觉得南北方古建有哪些令人深刻的差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658208636"
    },
    {
        "title": "学术圈为什么比其他行业有更多二本逆袭的人？",
        "excerpt": "去看看带帽子的四小青那些，本科就出身名门的非常少，大量二本逆袭。这是为什么？ 另一个相关问题：这些人去教比他们高考成绩高很多的人，不会出问题吗？总觉得很讽刺。 请答题专家们区分理工科和人文社科的情况～",
        "url": "https://www.zhihu.com/question/660957971"
    },
    {
        "title": "中国首批孤独症辅助犬持证上岗，它们能给「星星的孩子」带来哪些帮助？生活中，你有过被小动物治愈的时刻吗？",
        "excerpt": "2023年12月，中国首批三只孤独症辅助犬毕业，陆续持证上岗。前不久，央视新闻《相对论》记者庄胜春走访两个申请了孤独症辅助犬的家庭，看辅助犬给「星星的孩子」带来了哪些改变。 孤独症辅助犬和导盲犬一样，都属于服务犬，你遇见过正在工作的服务犬吗？生活中，你有没有被小动物治愈的时刻？",
        "url": "https://www.zhihu.com/question/661036199"
    },
    {
        "title": "怎样看待有人说“我化妆只为了取悦自己”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646926944"
    },
    {
        "title": "三星迎来史上最大规模罢工，具体情况如何？全球芯片供应会受波及吗？",
        "excerpt": "当地时间周一，韩国科技巨头三星集团预计将迎来该企业成立半个世纪以来的最大规模罢工活动——三星电子的数千名工人将走出装配线，进行为其三天的大规模罢工。 这一场前所未有的大规模罢工，可能会损害三星的声誉，在整个科技产业引发类似的活动，同时也可能会影响整个芯片供应链的正常运转。（财联社）https://baijiahao.baidu.com/s?id=1803976374278696798&wfr=spider&for=pc&searchword=",
        "url": "https://www.zhihu.com/question/661032824"
    },
    {
        "title": "为什么现代军舰舰炮口径越来越小了？",
        "excerpt": "比如以前的053H2G护卫舰才2200吨，配备双联装100毫米舰炮。而054A排水量4200吨，配备的舰炮也才单管76毫米。为什么舰炮越来越小呢？",
        "url": "https://www.zhihu.com/question/660923435"
    },
    {
        "title": "怎么忘掉初恋放下执念？",
        "excerpt": "想彻底释怀 各位求最快释怀的方法",
        "url": "https://www.zhihu.com/question/660457818"
    },
    {
        "title": "如何看待 iOS 18 中文宣传语「真的很你」，苹果希望向用户传达哪些信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660841248"
    },
    {
        "title": "葡萄牙媒体发起投票问「C 罗是否应该离开国家队」，74% 的人认为应该离开，你会怎么选？理由是什么？",
        "excerpt": "本届欧洲杯结束后，葡萄牙可能进行阵容更新， 备战2025欧国联，最重要的是2026年世界杯。C罗是继续为葡萄牙作出贡献，还是让位给其他球员？ 葡萄牙网站maisfutebol发起了一项民意调查：C罗应该离开国家队吗？ 目前有74%的结果投给了“C罗应该让位其他人”，25%的投票者认为“C罗仍可以在欧国联和2026年世界杯发挥作用”，2%的人选择“我不知道”。",
        "url": "https://www.zhihu.com/question/661045383"
    },
    {
        "title": "可以为了专业选择档次低的学校吗?",
        "excerpt": "我是高三理科毕业生，对于法学持有浓厚兴趣，未来目标考研或者考公，但是我的分数和位次只能稳上一个学校档次不高的二本院校，请问有必要吗？",
        "url": "https://www.zhihu.com/question/660923906"
    },
    {
        "title": "汇福粮油回应「煤制油罐车混装食用油」，称涉事油为客户自提散装油，这些食用油流向了哪儿？谁该为此事担责？",
        "excerpt": "近日，因被曝光罐车在卸完煤制油后未清洗直接装上食用油，两家龙头企业汇福粮油集团和中储粮油脂（天津）有限公司陷入舆论争议中。7月6日，中储粮油脂（天津）有限公司母公司中国储备粮管理集团有限公司官方回应称，对此高度重视，已经开始在全系统深入开展专项大排查。 7月8日，汇福粮油集团工作人员回应南都湾财社称，企业对于此事积极配合，政府有关部门已经来过单位进行核查调查，包括检查了油的质量等各方面。该工作人员称，汇福粮油集团可以面向社会承诺，企业的成品灌装油质量是过关的，而且公司没有自主的油罐车，是客户派车来自提产品的，“我们公司以汇福牌出厂的油，全都是在本公司压榨生产、即时通过管道运输直接灌装，运输车辆卖出去的都是散装的油，都是客户自提的”。 该工作人员表示，对于此次涉事车辆及运输机构，官方机构已经介入调查了。其还称，虽然是客户用自己的车拉走运输，但这些车进厂来拉油，汇福粮油方面都是会做检查的，但至于具体检查哪些项目，该工作人员称需要等官方通报。 同日，南都湾财社记者致电河北省三河市政府新闻宣传科室，电话未能接通。据媒体8日报道，河北省三河市市场监督管理局表示，针对汇福粮油集团卷入油罐车运输乱象一事，相关部门已完成调查，并已将调查结果报给廊坊市市场监督管理局。但南都湾财社记者致电廊坊市政府，未得到回应。 天眼查显示，三河汇福粮油集团有限公司法定代表人为石克荣，注册资本8.3亿元。据全国工商联《2023中国民营企业500强榜单》，三河汇福粮油集团有限公司以667.19亿元营业收入位列榜单159位。 汇福粮油官网显示，三河汇福粮油集团有限公司始建于1999年10月，为国家农业产业化重点龙头企业，主要产品为汇福食用油、汇福豆粕。公司业务涉及到粮油加工、国际贸易、物流运输、商务酒店等板块。煤制油罐车混装食用油？汇福粮油：涉事油为客户自提散装油_腾讯新闻",
        "url": "https://www.zhihu.com/question/661061988"
    },
    {
        "title": "绝区零为什么设计成共用一个大招能量条？",
        "excerpt": "如果把大招留给输出角色，那一局游戏中另外两个角色的大招有什么意义？",
        "url": "https://www.zhihu.com/question/660990751"
    },
    {
        "title": "都在说人工智能会让人失业，但是会不会有另外一种更好的可能?",
        "excerpt": "或许在若干年后的某一天，很多职业都会被人工智能取代，但是会不会还有一种可能，人工智能取代了大部分职业之后，生产力大增，人们不需要工作，也能过的很好？ 因为在生产力足够的情况下，就可以让每个人都能享受到足够的福利了。生产的工作完全可以交给人工智能，大部分人类就可以坐着享受。 当然以上只是个人想象，大家评价一下这个有可能吗？",
        "url": "https://www.zhihu.com/question/660840392"
    },
    {
        "title": "学心理学是否容易以己度人？",
        "excerpt": "为啥有的时候感觉心理方面的就是在以己度人？该如何避免？",
        "url": "https://www.zhihu.com/question/659781631"
    },
    {
        "title": "有哪些学过的课文是在你长大以后才真正读懂的？",
        "excerpt": "看了这篇《送东阳马生序》的回答有感，小时候学的时候根本不知道有这么多深意，老师也没介绍过更多的背景，长大后看到这条才意识到可能原来好多课文都白读了。 还没学《送东阳马生序》为什么会觉得这篇古文很好哭啊？",
        "url": "https://www.zhihu.com/question/656811070"
    },
    {
        "title": "如何看待2024年7月9日A股市场行情走势？",
        "excerpt": "白酒板块下跌、券商板块也下跌，权重股会继续砸盘吗？",
        "url": "https://www.zhihu.com/question/661059444"
    },
    {
        "title": "夏天你们喜欢吃红薯还是红薯汤？",
        "excerpt": "炎热夏天吃红薯汤好还是吃红薯好？",
        "url": "https://www.zhihu.com/question/660466757"
    },
    {
        "title": "为什么在对待自己父母时，情绪总是容易控制不住呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660927571"
    },
    {
        "title": "上班苦还是上学苦呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657067852"
    },
    {
        "title": "如何评价张静初？",
        "excerpt": "10年以前，张静初在大家的印象里是有演技（多少不论），拼命，努力，一股狠劲。 10年以后，张静初好像有些自暴自弃。自身事业退步不说，还被人说耍大牌不认真。 按个人履历来说，张静初付出和回报确实不成正比。到底是张静初时运不济还是她自身的原因？",
        "url": "https://www.zhihu.com/question/25724128"
    },
    {
        "title": "罗永浩是怎样还清6个亿的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498899490"
    },
    {
        "title": "中国揭露美用「伏特台风」抹黑中国细节，美政府背景黑客攻击中国 4500 万次，如何看待美方此举？",
        "excerpt": "2023年以来，美国政府机构通过编造所谓具有中国政府支持背景的“伏特台风”黑客组织对美国关键基础设施发动网络攻击的虚假叙事，大肆鼓吹“中国威胁论”，抹黑中国的国际形象。对此，中国外交部多次予以回应并表示坚决反对。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/661028673"
    },
    {
        "title": "河南男子施救落水孩童被指「过于淡定」，男子回应「并非不急，是在等待救人时机」，如何评价他的做法？",
        "excerpt": "近日，河南南阳一男孩溺水挣扎，黑衣大哥不紧不慢下水救人的视频引发关注。 视频中，黑衣大哥面对落水男孩，没有直接扎进水中进行救援，而是站在岸边观察判断溺水男孩状态后，下水实施援助，并成功将孩子救援上岸。 袁先生尝试通过捕鱼杆将孩子救起。图/受访者社交平台 但黑衣大哥“淡定救人”引发网友热议，有网友称他实施救援太过缓慢，也有网友褒奖黑衣大哥专业，“他在观察落水者状态，寻找施救机会。” 而后，黑衣大哥在社交媒体上回应，希望网友理性看待，“不是不想不顾一切冲进去救人，而要等待一个最合适的时机，不然我也会成为被救者。” 7月6日上午，九派新闻联系上黑衣大哥。男子姓袁，今年31岁，目前经营着一家流动饮食小吃摊。 袁先生向记者回忆了施救过程，7月1日下午，他带着孩子准备去河边捕鱼，听到有人呼救，便拿着捕鱼竿下去看看。“开始是想试试孩子能否抓着竿子上来，但是竿子太短。”“像这种事情不能慌张，不然双方都比较危险。” 面对网友“救人过于淡定”的说法，袁先生解释，“（下去救）必须观察情况。刚落水肯定不能下去，因为对方是小孩子，他在慌乱中，会像抓着救命稻草一样拽着你，对救援不利。观察了几秒，看他逐渐平稳，而且身体的话有下沉的迹象，我才扎进水中施救。” 对于自己在网上得到关注，并收到网友的点赞，袁先生表示很意外，“把孩子救上来交给妈妈后，我就离开了，没想到自己的举手之劳，会受到关注。” 与此同时，袁先生也提示，“下水救援必须在确保自己安全的前提下去施救。如果不会水，或情况复杂的情况，可以先寻找施救的工具，或者在现场呼救，组织人员一起想办法施救。” 九派新闻 记者：李恺 来源：九派新闻男子回应“淡定”施救：是在等待救人时机_黑衣_大哥_孩子",
        "url": "https://www.zhihu.com/question/660969168"
    },
    {
        "title": "你觉得电影《异人之下》里，娜然饰演的夏禾贴合吗？",
        "excerpt": "由封神三部曲导演乌尔善执导，改编自著名国漫《一人之下》，影版《异人之下》定档在7.26日。我觉得娜然版夏禾对得起刮骨刀这个称号",
        "url": "https://www.zhihu.com/question/658904988"
    },
    {
        "title": "曹雪芹对于贾敬的态度是否有矛盾？",
        "excerpt": "红楼梦中《好了歌》反应了贾家的兴衰主线，也很大程度体现了曹雪芹的价值观。而贾敬某种程度上是真正实践了《好了歌》的，他放弃了功名、金银、娇妻、儿孙。相比甄士隐是失去一切后大彻大悟，贾敬还是在拥有这些时已看破。但曹雪芹貌似有对贾敬在相当大的程度上持批评态度。这是否有点矛盾呢？",
        "url": "https://www.zhihu.com/question/658151161"
    },
    {
        "title": "如何评价本届 EWC 电竞世界杯滔搏中单选手Creme的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661068362"
    },
    {
        "title": "在婚姻中，女生真的会因为有个不错的工作或收入，而有底气吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656052696"
    },
    {
        "title": "你这一生 ，悟出最大的一个道理是什么 ?",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/661001252"
    },
    {
        "title": "一直在纠结到底要不要选择复读？",
        "excerpt": "纯理考生今年509…坦白来说高中三年上课一直在睡觉看小说玩手机中循环度过，基本没怎么好好听过课（化学生物都快零基础了）…高三下学期想着要不要复读，此后心态更加松懈（直接起飞了TAT），最后十几天冲刺了一下下但对成绩上影响不大 …出分后家里人都不建议复读，自己也在犹豫… 以及如果复读的话可以去哪里复读啊啊啊 哦对…是今年安徽考生TVT",
        "url": "https://www.zhihu.com/question/660972575"
    },
    {
        "title": "T1拿到的EWC电竞世界杯冠军有多大的含金量?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661034647"
    },
    {
        "title": "你相册里第一张照片是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659788762"
    },
    {
        "title": "作家写作时想过放弃吗？",
        "excerpt": "有过没啥可写，接不下去的时候吗",
        "url": "https://www.zhihu.com/question/657223063"
    },
    {
        "title": "为什么不能右侧超车，右侧超车有什么危险呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660449666"
    },
    {
        "title": "外国小伙忘拔电动车钥匙，一天后车仍在原地，直呼在中国太幸福了，你有类似经历吗？安全环境对生活有多重要？",
        "excerpt": "7月6日，在北京的一名外国小伙称，他当天早上7点多停电动车时忘拔钥匙，然后去了昌平，待了一天。晚上快9点回来时，发现车钥匙丢了，结果一看，钥匙还插在他的电动车车锁上。这名外国小伙直呼：这就是北京，这就是安全！我太幸福了。外国小伙忘拔钥匙一天后车仍在原地 - 社会 - 关注 - 济宁新闻网",
        "url": "https://www.zhihu.com/question/661035909"
    },
    {
        "title": "王天一直播时“马擒单士”走了30多步才取胜，对此你怎么看?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660961953"
    },
    {
        "title": "职场中的人际关系和校园里的有哪些区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658445395"
    },
    {
        "title": "法国总理阿塔尔递交辞呈，法国议会选举具体情况如何？会对政局带来哪些影响？",
        "excerpt": "中新社巴黎7月7日电 (记者 李洋)2024年法国议会选举第二轮投票于当地时间7月7日晚结束，标志着此次选举进入尾声。出口民调显示，左翼政党联盟“新人民阵线”在议会选举中领先其他各党派。法国总理阿塔尔当晚宣布他将辞职。 根据Ipsos民调机构发布的数据，左翼政党联盟可能获得国民议会172到192个席位；执政党阵营可能获得150至170个席位，高于选前预期。极右翼党派国民联盟可能获得132到152个席位，低于选前预期。目前来看，预计没有任何党派能在国民议会取得绝对多数席位。 民调机构估计此次议会选举第二轮投票的投票率达67.1%，不仅高于首轮投票的投票率(66.7%)，也大大高于两年前议会选举第二轮投票的投票率(46.2%)。这一投票率仍将是1997年以来的最高水平，显示选民极为关注此次选举。 极左翼党派“不屈的法兰西”领导人梅朗雄表示，通过广泛动员，选民踊跃投票，令法国“避免了最坏的可能性”，即避免让极右翼党派在国民议会取得绝对多数席位。梅朗雄还称，左翼政党联盟“已做好了执政准备”。 极右翼党派国民联盟领导人巴尔德拉当晚仅发表了简短讲话，表示该党“已经取得了历史性突破”。但他显然对民调显示的结果表示失望，抨击主要党派在议会选举中联手对极右翼党派的阻击“让法国投入极左翼领导人梅朗雄的怀抱”。 法国总理阿塔尔就议会选举发表讲话，表示执政党阵营已无法在国民议会取得多数席位，根据国家的传统和他本人的信条，他将于8日上午向总统马克龙提交辞呈。目前尚不清楚马克龙是否会同意阿塔尔辞职。阿塔尔也强调自己并未选择解散国民议会。 法国官方预计将于8日公布此次议会选举的最终结果。(完)民调显示左翼政党联盟在法国议会选举中领先 总理阿塔尔宣布将辞职_党派_席位_国民 (sohu.com)",
        "url": "https://www.zhihu.com/question/661028013"
    },
    {
        "title": "贷款到底是先息后本合适？还是等额本息合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658819800"
    },
    {
        "title": "WTT 球星挑战赛曼谷站男单决赛林高远 0-4 不敌张本智和无缘男单冠军，如何评价本场比赛双方表现？",
        "excerpt": "WTT球星挑战赛曼谷站男单决赛，林高远0-4不敌张本智和，四局比分：3-11、8-11、6-11、9-11。 张本智和获得本站男单冠军，同时也拿到男双和混双两项冠军，本站再次包揽三冠。",
        "url": "https://www.zhihu.com/question/660995507"
    },
    {
        "title": "如果你中了3000万，你会第一个告诉谁？不许说谎?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657532626"
    },
    {
        "title": "乌克兰称「俄对基辅等多地进行导弹袭击，已致 36 人死亡」，会对局势有哪些影响？",
        "excerpt": "据央视新闻，乌克兰总统办公室当地时间8日称，俄罗斯对乌克兰多地发动的大规模袭击已造成36人死亡，另有140人受伤。 另据乌克兰国家紧急情况服务局表示，当天乌克兰全国共有619名救援人员和132台设备参与救援工作。 乌克兰总统泽连斯基8日在社交媒体上表示，当天俄罗斯向乌克兰发射40多枚各类型导弹，乌多个城市的居民楼、基础设施在不同程度的袭击中受损，一家儿童医院遭到破坏。目前救援部门在现场进行紧急救援。 俄罗斯国防部当地时间8日发表声明称，乌官员称俄使用导弹袭击乌民用设施的说法不符实。基辅遭受的破坏是该市市内防空系统发射的导弹发生坠落所致。乌总统办公室：俄对乌多地袭击已致36人死亡|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/661115287"
    },
    {
        "title": "高三了还没有努力的动力，该怎么办?",
        "excerpt": "本人目前没有理想的大学和职业，以后就想留在家乡这个三线小城，对未来的设想是不婚不孕保证自己有个不错的生活就行，不喜欢拼搏热闹的生活，除了上网没有其他爱好，是个究极大宅女，很躺平很咸鱼很拖延很知足常乐，家里条件还可以我还有个弟弟（总的来说就是知足而且对自己要求低） 不想再这么虚度年华了，而且我现在就读于我们城市重点学校的重点班（但是在班里吊车尾）不想浪费这个好环境，父母对我也挺有期望的 求求各位来骂醒我，或者分享分享事例帮我找找动力，跪谢！！",
        "url": "https://www.zhihu.com/question/661082921"
    },
    {
        "title": "iPhone 15 Pro以上机型将支持全新 Siri，你会为了 Siri 换新手机吗？",
        "excerpt": "据IT之家援引彭博社记者马克・古尔曼（Mark Gurman）在其最新一期的 Power On 通讯中透露苹果公司不会在今年推出由 Apple Intelligence 驱动的全新 Siri，该公司计划在明年 1 月开启全新 Siri 测试，并在 iOS 18.4 中推出正式版本。 不过全新 Siri 依然有着“硬件门槛”，至少需要使用 iPhone 15 Pro 或 iPhone 15 Pro Max，即将推出的 iPhone 16 系列也将支持 Apple Intelligence。",
        "url": "https://www.zhihu.com/question/661031808"
    },
    {
        "title": "作为职场新人，路上碰到自己老板怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660938288"
    },
    {
        "title": "旧石器时期跨度有近300万年，为什么四大文明都集中爆发在最近的几千年？",
        "excerpt": "四大文明，还有其他没发现的文明，大多是最近3-5000年出现。而石器时期跨度300万年。 那时文明之间基本是绝缘的，从概率上说300万年的石器时间区间里，不可能突然都在一千年内集中爆发出新时代文明。",
        "url": "https://www.zhihu.com/question/660344125"
    },
    {
        "title": "调查人员称「北溪」管道袭击可能由与乌方有关人员长期策划，这意味着什么？事件真相到底如何？",
        "excerpt": "近日，德国媒体从调查“北溪”天然气管道爆炸事件的德方人员处了解到，一个乌克兰组织早在2014年就在策划袭击波罗的海海底的两条“北溪”天然气管道。报道称，倘若调查证实与乌方有关的人士早就策划了这起袭击，那么德国支持乌克兰的意愿可能会大受打击。 “北溪”天然气管道从俄罗斯经波罗的海直通德国，向欧洲输气。2022年9月26日，管道发生爆炸，泄漏大量天然气。调查发现，4条管道中的3条发生泄漏，共有4个泄漏点，位于瑞典和丹麦附近海域。事发后，丹麦、瑞典和德国分别启动调查，但拒绝俄罗斯参与。今年2月，瑞典和丹麦相继宣布结束调查。德国表示仍将继续调查。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/661023540"
    },
    {
        "title": "为什么渤海翻译为Bohai,而黄海翻译为 yellow sea？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660376011"
    },
    {
        "title": "律师称「卸完煤油装豆油」或涉嫌犯罪，如何从法律角度解读此事？涉事单位主要负责人是否会涉刑？",
        "excerpt": "近日，“中储粮集团”微博发文，回应媒体关于其“卸完煤油装豆油”罐车运输油罐混用的报道：举一反三、引以为戒，在7月2日要求下属油脂公司开展排查的基础上，从7月5日开始在全系统深入开展专项大排查。首都师范大学刑法专业教授、北京市冠衡律师事务所兼职律师肖怡在接受中新社国是直通车采访时表示，在确定相关行为人有故意向食品中掺入有毒有害物质的前提下，经办案单位根据具体情节认定后，相关行为人和涉事单位都有被认定涉嫌刑事犯罪的可能。（赵斌）“卸完煤油装豆油”，或涉嫌犯罪 | 国是说法",
        "url": "https://www.zhihu.com/question/661083307"
    },
    {
        "title": "如何评价刘亦菲在新剧《玫瑰的故事》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658424732"
    },
    {
        "title": "有哪些一眼万年的句子让你产生强烈的分享欲？",
        "excerpt": "热评，经历感悟，经典台词，书中金句…一定有某些句子分外撩动你的心弦，期待分享！！",
        "url": "https://www.zhihu.com/question/660880536"
    },
    {
        "title": "女子面试瑞幸被打负面标签「无经验，胆小，软弱」，企业对应聘者面评的边界在哪儿？瑞幸应该道歉吗？",
        "excerpt": "瑞幸面试负面标签引争议 经验胆小软弱成不合格原因【新闻标题】_手机新浪网",
        "url": "https://www.zhihu.com/question/661067275"
    },
    {
        "title": "央行宣布「即日起，将视情况开展临时正回购或临时逆回购操作」，将产生哪些影响？",
        "excerpt": "每经AI快讯，央行网站7月8日发布公开市场业务公告 ［2024］第3号： 为保持银行体系流动性合理充裕，提高公开市场操作的精准性和有效性，从即日起，人民银行将视情况开展临时正回购或临时逆回购操作，时间为工作日16:00-16:20，期限为隔夜，采用固定利率、数量招标，临时隔夜正、逆回购操作的利率分别为7天期逆回购操作利率减点20bp和加点50bp。如果当日开展操作，操作结束后将发布《公开市场业务交易公告》。 央行：将视情况开展临时正回购或临时逆回购操作 | 每经网",
        "url": "https://www.zhihu.com/question/661025635"
    },
    {
        "title": "如何看待2024年7月9日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661022172"
    },
    {
        "title": "为什么年轻人越来越不喜欢买合资车了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621599890"
    },
    {
        "title": "假如世界多出来一百万个誓死效忠你的人，你会怎么做？",
        "excerpt": "每个人都形态不同，男女老少，美丑俊猥，各个阶级，但都会生老病死，不过每死一个你全属性＋10%。",
        "url": "https://www.zhihu.com/question/660850858"
    },
    {
        "title": "说脱口秀的车间女工赵晓卉为什么没消息了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/393643278"
    },
    {
        "title": "媒体报道有香港人去深圳买一周的菜，背后原因有哪些？这一现象反映了什么？",
        "excerpt": "近日，深中通道正式通车试运营后，离口岸和地铁站最近的几个商圈，一到周末就挤满香港人。已经退休的香港大爷王全（化名）和妻子喜欢在工作日前往深圳消费，因为他家离福田口岸较远，坐地铁过来花了一个半小时。上午十点，他和妻子才顺利过关，坐地铁来到商超附近的酒楼吃早茶，接着在人均300的自助餐厅里吃了午饭，“自助餐什么都有，品质也很不错，吃饱了晚饭也不用吃了。如果是在香港的话，估计要六百块钱一位。”吃完饭后，他会在冷气十足的商场里逛逛，妻子则是找付费按摩。66岁香港老人刘庆于（化名）一般坐2元的巴士到深圳，喜欢拉着小推车去买菜，一买就是一个星期的量。对于这种“反向消费”的现象，王全说这是一个必然的结果，“哪里的东西好，大家就往哪里消费。”他认为深圳比香港物价低、商品质量好、种类多，也更加宜居，“有时候，真想搬到深圳去住。有香港人去深圳买一周的菜，有老人直言想在深圳定居",
        "url": "https://www.zhihu.com/question/660993586"
    },
    {
        "title": "你觉得什么才叫遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660719306"
    },
    {
        "title": "刚入职的自动驾驶感知算法工程师不做端到端会被淘汰吗？",
        "excerpt": "刚入职的感知算法工程师一枚，静态感知方向。车企普遍在推端到端大模型，静态、动态感知是不是以后都不需要了呢？求问大佬们怎么提前避免在往后部门合并重组的时候不会被淘汰呢？",
        "url": "https://www.zhihu.com/question/660848050"
    },
    {
        "title": "初入职场，饭桌上听不懂他人聊的话题怎么办？",
        "excerpt": "聚会，团建，应酬。老板跟老板谈论的问题，专业人士跟专业人士谈论的问题，作为不是同一种职业初入职场的小白如何在餐桌上应对？",
        "url": "https://www.zhihu.com/question/593408931"
    },
    {
        "title": "广州网约车司机整月无休收入难超一万元，多地发布网约车行业风险预警，运力已趋于饱和，透露了哪些信息？",
        "excerpt": "今年以来，全国多地发布网约车行业风险预警，公开提醒慎入网约车行业。预警信息显示，多地网约车运力已趋于饱和，或者远超实际需求。 根据广州交通部门最新统计，当地网约车司机日均营收从343.34元降至311.63元。这意味着一些网约车司机即便是“整月无休”，在未扣除用车成本的情况下月收入也不超1万元。收入还在降！一地最新统计：网约车司机整月不休，也难赚到1万元！有司机以车为家，每天跑15小时，流水仅400元 | 每经网",
        "url": "https://www.zhihu.com/question/661033260"
    },
    {
        "title": "大专值得读吗，到底该不该读下去？",
        "excerpt": "我已经读了一年，但是感觉非常痛苦，曾经也很想好好读书，但老师注意力不集中，感觉自己各方面不如别人，但一想到读完大专可以有一个学历，可以有一个好的阶梯，就有很想读下去，但面对一年一万八的学费，再加上每月1500的生活费，算下来，读个大专要花个十几万就又不想读下去，我没有什么远大抱负远大理想，甚至连未来我都不清楚我该怎么样，想要轻松看小说，想要躺平摆烂，真的好烦，我语音沟通不行，社交能力没有，感觉培养好难，真的好烦，不知道该不该读下去，大专一共三年，已经读完一年，学习成绩不好，可能到时候要清考，又要花好多钱，好烦，好不想读，可又想要大专学历，我到底该不该读下去啊，啊啊啊",
        "url": "https://www.zhihu.com/question/660888541"
    },
    {
        "title": "为什么 AMD 的功耗比 Intel 低，温度却高很多？",
        "excerpt": "经常看到同一个机器，AMD，60W 就 90 度了，而 Intel 60W 才 70 多度，这是怎么回事？",
        "url": "https://www.zhihu.com/question/442743924"
    },
    {
        "title": "三星迎来史上最大规模罢工，全球芯片供应会受波及吗？",
        "excerpt": "当地时间周一，韩国科技巨头三星集团预计将迎来该企业成立半个世纪以来的最大规模罢工活动——三星电子的数千名工人将走出装配线，进行为其三天的大规模罢工。 这一场前所未有的大规模罢工，可能会损害三星的声誉，在整个科技产业引发类似的活动，同时也可能会影响整个芯片供应链的正常运转。（财联社）https://baijiahao.baidu.com/s?id=1803976374278696798&wfr=spider&for=pc&searchword=",
        "url": "https://www.zhihu.com/question/661032824"
    },
    {
        "title": "应届生第一份工作，对工作氛围和领导作风不适应，应不应该离职?",
        "excerpt": "本人二本会计专业，在本地一家上市公司做审计专员。入职的时候领导知道我非审计专业，也没用审计工作经验，说过会教会我。但是当月就出差了，距今三个月了每次都是微信发布任务，让我自己摸着石头过河。工作的比较痛苦，因为本部门只有我一个人，每一步都做的很艰难。公司其他部门同事也比较欺负新人，还有人经常会打小报告。好几次我们部长还让我陪着老板参加酒局（性格并不适应酒局）。实在适应不了现在这种工作艰难还需要提防同事、奉迎领导的工作了。（曾经和部长沟通过，部长表示公司就是这样的，能适应就适应，适应不了就辞职，）（几次想去别的部门学习一下都没有下文）（公司情况：高层领导不合，各部门都是小团体，公司业绩不好打算裁员）想辞职找本专业的工作（也了解过现在就业环境不好），喜欢各位大佬给点建议",
        "url": "https://www.zhihu.com/question/659703289"
    },
    {
        "title": "庄子和老子谁的境界更高些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/390740960"
    },
    {
        "title": "如何评价《绝区零》新代理人「青衣」？",
        "excerpt": "「上班摸鱼？不太明白…年轻人的用语我还有很多要学。」 「我虽处于自动模式，然工作亦有进展。」 「好了，既无他务，我先告辞。」",
        "url": "https://www.zhihu.com/question/660997660"
    },
    {
        "title": "消息称微软要求中国员工工作只能用 iPhone，禁用安卓手机，实际情况如何？背后原因可能是什么？",
        "excerpt": "据国外媒体报道称，微软已要求中国员工不能使用安卓手机，时间是从今年9月份开始。 报道中提到，微软已告知其中国员工，从今年9月份开始，他们只能在工作中使用iPhone。 此举实际上将安卓设备排除在了工作场所之外。 根据彭博社看到的一份内部备忘录，微软很快将要求其中国员工在登录工作电脑或手机时只能使用苹果的设备来验证身份。你怎么看！微软要求中国员工禁用安卓手机：只能用iPhone_热点播报_太平洋科技资讯中心",
        "url": "https://www.zhihu.com/question/661075567"
    },
    {
        "title": "姆巴佩表现不佳，克罗斯维尼修斯早早回家，贝林厄姆有多大的希望拿到金球奖？",
        "excerpt": "目前2024年金球奖最热门的5名候选人中，有两人已在大赛中出局，分别是维尼修斯和克罗斯。 而剩下的凯恩、姆巴佩到目前为止都还没能在欧洲杯中打出令人信服的过硬表现，甚至还备受批评。唯有贝林厄姆表现尚可。 目前2024金球奖赔率： 1-维尼修斯（皇马），8/15 2-贝林厄姆（皇马），9/4 3-克罗斯（已退役），8 4-姆巴佩（皇马），12 5-凯恩（拜仁），25 @前燕吴王慕容垂",
        "url": "https://www.zhihu.com/question/660998393"
    },
    {
        "title": "怎么评价马伯庸的小说?",
        "excerpt": "陆续看过马伯庸《长安十二时辰》《长安的荔枝》《太白金星有点烦》初读会觉得很过瘾，像美剧，剧情紧张刺激，有反转，有铺垫。看多了，会觉得套路都差不多，视角比较单一，人物刻画的深度不够，人物是没有成长的。",
        "url": "https://www.zhihu.com/question/660757508"
    },
    {
        "title": "为什么美国的流浪汉这么多？是不是制度不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660917922"
    },
    {
        "title": "旅游和存钱哪一个更重要？",
        "excerpt": "年轻不旅游，老了就走不动了，也没有那么多精力；可是现在存钱等老了就有时间去享受生活了。",
        "url": "https://www.zhihu.com/question/656343425"
    },
    {
        "title": "怎么用爱因斯坦广义相对论解释地球公转？",
        "excerpt": "假设地球在四维不弯曲时空（暂时忽略地球自身引力的影响）做沿点A到点B的直线运动，如果受到弯曲时空（太阳大的质量使时空弯曲）的影响，地球则会做从点A到了比点B更靠近太阳的位置。且地球运动轨迹由原来直线变为了曲线。想请教一下大家，这种运动状态的改变为什么能够导致从古至今地球一直绕着太阳，却不离太阳越来越近呢？ 感谢！！",
        "url": "https://www.zhihu.com/question/660821396"
    },
    {
        "title": "如何看待「向上管理」这一概念？职场新人是否应该学习并实践？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814426"
    },
    {
        "title": "如何评价王传君电影《默杀》中饰演的「林在福」这一角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660810495"
    },
    {
        "title": "报告显示菲方军舰长期非法「坐滩」，已严重破坏仁爱礁珊瑚礁生态系统，具体情况如何？后续还能恢复吗？",
        "excerpt": "7月8日下午，由自然资源部南海生态中心和自然资源部南海发展研究院共同编制的《仁爱礁非法“坐滩”军舰破坏珊瑚礁生态系统调查报告》（以下简称《报告》）发布。《报告》基于卫星遥感和现场调查数据，首次全面系统评估了仁爱礁珊瑚礁生态系统状况，并深入分析了仁爱礁珊瑚礁生态系统退化原因。 《报告》显示，菲律宾军舰长期在中国南沙群岛的仁爱礁非法“坐滩”，已经严重损害仁爱礁珊瑚礁生态系统的多样性、稳定性和持续性。具体体现在：仁爱礁礁坪和潟湖坡区域造礁石珊瑚覆盖面积大幅下降，非法“坐滩”军舰周边降幅尤为明显；非法“坐滩”军舰附近存在大量珊瑚礁碎块和死亡的珊瑚；潟湖坡处的造礁石珊瑚种类数和覆盖率明显低于向海坡一侧；礁区的大型底栖无脊椎动物种群结构出现失衡，非法“坐滩”军舰周边尤为严重；礁区海水中重金属、油类、活性磷酸盐含量明显高于历史记录；在礁区散布有渔网等各类人为弃置物。 《报告》指出，导致仁爱礁珊瑚礁生态系统遭到破坏的主要因素是菲律宾军舰非法“坐滩”及其相关联的人类活动。一是军舰非法“坐滩”过程对珊瑚礁生态系统造成致命性破坏，其长期“坐滩”又对周边区域珊瑚的生长与恢复产生了较大抑制性影响；二是军舰锈蚀破损导致的重金属析出及舰上人员生活垃圾与污水排放等对珊瑚的健康生长造成了长期性危害；三是菲律宾渔船和舰上人员在渔业活动中弃置的渔网渔线等对珊瑚礁生态系统健康造成了严重影响。 《报告》提出，菲律宾应将非法“坐滩”军舰清走，消除污染源，避免继续对仁爱礁珊瑚礁生态系统造成持续性和累积性危害。科考报告：菲方军舰长期非法“坐滩”，已严重破坏仁爱礁珊瑚礁生态系统_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661060143"
    }
]