[
    {
        "title": "电影《小时代》对上流社会的表现靠谱吗？",
        "excerpt": "是的，电影不用追求真实，只是想探讨一下，影片中表现的和真正的上流社会生活有哪些异同。",
        "url": "https://www.zhihu.com/question/21454378"
    },
    {
        "title": "为什么DND，PF，上古卷轴等各种西方奇幻作品里，超凡强者跟凡人一样用金币？",
        "excerpt": "为什么DND，PF，上古卷轴等各种西方奇幻作品里，超凡强者跟凡人一样用金币？各种游戏里的很多强者也是用金币的，而东方玄幻小说里就是凡人跟修仙者用两套货币？",
        "url": "https://www.zhihu.com/question/645231512"
    },
    {
        "title": "哪个角色小时候讨厌，长大就慢慢理解了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647221031"
    },
    {
        "title": "有哪些祝福生日的浪漫古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645768288"
    },
    {
        "title": "乔任梁被「AI复活」其父回应：未经同意，希望尽快下架。如何从法律方面解读数字永生？你能接受数字永生吗？",
        "excerpt": "3 月 16 日，针对儿子肖像被侵权使用一事，乔任梁父亲告诉记者，他已经看到网上传播开来的「儿子被复活」影像，不能接受，感到不舒适，希望对方尽快下架，「他们未征求我们同意，是我侄女刷到视频发给我的，这是在揭伤疤。」上海市光大律师事务所高级合伙人吴海表示，首先，AI「复活」是基于对逝者肖像使用的基础上，根据算法配上相应的声音，有些还可以从事简单的互动。根据《民法典》和相关规定，逝者并不享有肖像权，但是如果对逝者肖像的使用造成近亲属精神痛苦的，可以提出精神损害赔偿。因此，对于 AI「复活」逝者的法律前提，是不得对其近亲属造成精神痛苦。李玟高以翔乔任梁都被AI“复活”，你能接受数字永生吗？ | 潇湘晨报网",
        "url": "https://www.zhihu.com/question/648920370"
    },
    {
        "title": "如何评价黄泉成为《崩坏：星穹铁道》目前制作资源投入最大的角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648879611"
    },
    {
        "title": "如何评价电影《功夫熊猫4》？",
        "excerpt": "前三部都是经典，第四部会翻车吗？",
        "url": "https://www.zhihu.com/question/630002303"
    },
    {
        "title": "3月15日，新加坡大满贯莎莎止步四强，最大的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648655424"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.1版本「狂热奔向深渊」前瞻特别节目？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648867376"
    },
    {
        "title": "又有多家医院停止产科分娩服务，称「业务方向调整、适应管理要求 」，如何看待？会有哪些影响？",
        "excerpt": "2024年以来，又有多家医院停止产科服务。江西赣州市第五人民医院公告称，根据医院学科发展规划，自2024年3月11日起我院停止产科服务。浙江江山市中医院也宣布，根据医院产科业务实际情况，自2024年2月1日起，本院不再开展产科业务。广东惠州惠康医院介绍，定于2024年2月1日开始，停止产科住院分娩服务。山东青岛市黄岛区第二中医医院也表示，为适应新形势下孕产妇健康管理工作，保障母婴安全，结合我院实际，我院自2024年1月1日起暂停产科住院分娩服务。 来源:金融界AI电报 又有多家医院停止产科分娩服务：业务方向调整、适应管理要求_住院_实际_我院",
        "url": "https://www.zhihu.com/question/648647182"
    },
    {
        "title": "中泰互免签证半月，昆明口岸涉泰入境旅客环比增长866%，哪些信息值得关注？",
        "excerpt": "中泰互免签证半月 昆明口岸涉泰入境旅客环比增长866% 记者16日从昆明出入境边防检查站获悉，3月1日至15日，中国与泰国互免持普通护照人员签证协定生效半个月，7100人次泰国籍旅客从昆明口岸入境，环比增长约866%。其中，符合免签条件的旅客达6600余名。中泰互免签证半月 昆明口岸涉泰入境旅客环比增长866%",
        "url": "https://www.zhihu.com/question/648883532"
    },
    {
        "title": "四川雅江县突发山火现场浓烟弥漫，现场有大风，扑救难度较大，哪些信息值得关注？",
        "excerpt": "（新京报）3月16日，四川甘孜州雅江县突发山火，现场弥漫大量白色浓烟“遮天蔽日”。事发后，甘孜州、雅江县相关部门到场处置。16日下午，雅江县应急部门称，事发现场有大风，扑救难度较大。目前相关扑救工作正在进行中。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/648866577"
    },
    {
        "title": "如何评价电影《沙丘 2》？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: What did you think of Dune: Part Two?",
        "url": "https://www.zhihu.com/question/648099224"
    },
    {
        "title": "2024 LPL 春季赛FPX 2:0 iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648726029"
    },
    {
        "title": "波音供应商工作一幕曝光，机械师装舱门时用液体皂当润滑剂，完事后简单擦拭，暴露了哪些问题？如何看待此事？",
        "excerpt": "环球网报道，美国波音公司客机接连发生的航空安全事故引起外界关注。美国《纽约时报》12日援引美国联邦航空管理局（FAA）调查文件称，在为期六周的审计过后，发现波音公司和其供应商美国势必锐航空系统公司在飞机制造过程中存在数十个问题，审计人员甚至目睹这样一幕：势必锐机械师将液体皂涂抹在门封处，作为安装过程中的润滑剂。 报道称，今年1月初，在美国阿拉斯加航空公司一架波音737 MAX 9飞机应急舱门脱落事故发生后，FAA启动这一调查。该机构上周宣布，在审计过程中发现波音及势必锐未能遵守质量控制要求的“多个案例”，但没有提供有关调查结果的细节。 波音位于华盛顿州雷顿市的工厂 图源：外媒波音供应商工作一幕曝光：机械师装舱门时用液体皂当润滑剂，完事后简单擦拭",
        "url": "https://www.zhihu.com/question/648389814"
    },
    {
        "title": "冲牙器市场高达百亿，为什么牙医却不建议用？是不是智商税？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648030863"
    },
    {
        "title": "2024 LPL 春季赛BLG 2:0 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648856462"
    },
    {
        "title": "女人这辈子最大的底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646071490"
    },
    {
        "title": "甘肃天水麻辣烫将成立餐饮协会，今后或能买到天水麻辣烫料包，天水麻辣烫转向产业还有多远？",
        "excerpt": "3月15日，甘肃天水，荔枝新闻记者探访天水麻辣烫，当地商务局副局长表示，天水麻辣烫将成立协会，会对麻辣烫的料包、调料进行细致的加工，今后或能买到天水麻辣烫料包。",
        "url": "https://www.zhihu.com/question/648715317"
    },
    {
        "title": "如果把古文里所有动物换成猫，把所有“也”换成“喵”，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644523477"
    },
    {
        "title": "NBA2023-24赛季，湖人队能否进入季后赛？",
        "excerpt": "2023~24赛季，NBA常规赛进入了最后冲刺阶段，湖人队以36胜/31负的战绩暂列西部第九。还有15场比赛，两次对战勇士，灰熊，步行者；剩下的对手分别是76人，老鹰，骑士，雄鹿，篮网，猛龙，奇才，森林狼和鹈鹕。若湖人队8胜7负，最终44胜/38负，能保持附加赛的资格，守住第九和第十。 西部球队附加赛的球队大概率为：勇士，湖人，独行侠，太阳或国王。 湖人队能否冲出附加赛，最终杀入季后赛呢？",
        "url": "https://www.zhihu.com/question/648611206"
    },
    {
        "title": "年轻人是不是应该去大城市闯一闯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/438341184"
    },
    {
        "title": "你有没有随手一拍却很满意的照片?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/372636323"
    },
    {
        "title": "你曾经吃到什么东西，让你泪流满面?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565537890"
    },
    {
        "title": "晚来天欲雪，下一句怎么接?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647892641"
    },
    {
        "title": "古代锁子甲防御有多强？",
        "excerpt": "可以抵挡多强的打击？",
        "url": "https://www.zhihu.com/question/47731136"
    },
    {
        "title": "如何评价惠英红和刘浩存主演的电影《灿烂的她》？",
        "excerpt": "如何评价2024年3月15日上映的惠英红和刘浩存主演的电影《灿烂的她》？",
        "url": "https://www.zhihu.com/question/648688107"
    },
    {
        "title": "如何看待 崩坏：星穹铁道 2.1前瞻中对内鬼的表态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648875819"
    },
    {
        "title": "东方甄选回应卖 315 点名槽头肉扣肉：系合作商家商品，可联系客服办理仅退款，该处理方式是否妥当？",
        "excerpt": "用槽头肉制作梅菜扣肉预制菜的问题被央视3·15晚会曝光后，3月16日，王海发文称，315晚会曝光了“安徽东辉科技食品有限公司”生产的“御徽缘”梅菜扣肉，使用的都是槽头肉，并且含有大量未经处理干净的淋巴肉和甲状腺，槽头肉不属于食品原料、禁止食用，这严重不符合《食品安全标准》。“东方甄选”和“疯狂小杨哥”直播间都销售过这款产品。 北京青年报记者从东方甄选获悉，目前该公司客服对此事的回应是：“这个问题我们高度重视，甄选会优先处理。基于现在商家退款慢的情况，公司可以先行垫付。”具体做法是，购买过这款梅菜扣肉的顾客需要提供下支付宝、姓名，退款将在2个工作日内退回支付宝账户，如果在规定时间内未收到退款，可随时联系客服会加急处理。东方甄选回应卖“槽头肉梅菜扣肉”：可垫付退款_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648843306"
    },
    {
        "title": "商务部副部长盛秋平表示将深入开展汽车以旧换新，研究降低新能源汽车保险费费率，哪些信息值得关注？",
        "excerpt": "商务部副部长盛秋平：下一步将研究降低新能源汽车保险费费率 中国电动汽车百人会论坛（2024）在京召开，商务部副部长盛秋平表示，下一步将研究降低新能源汽车保险费费率，推动提高新能源汽车社会化维修服务能力，着力解决群众购车后顾之忧。 商务部副部长盛秋平：将加大财政金融支持力度 深入开展汽车以旧换新 商务部副部长盛秋平今日在中国电动汽车百人会论坛（2024）上表示，将深入开展汽车以旧换新，加大财政金融支持力度，打好政策组合拳，着力建立起“去旧更容易、换新更愿意”的有效机制，推动汽车换能，进一步提高新能源汽车节能型汽车销量的占比，统筹支持全链条各环节更多惠及消费者。同时结合2024消费促进年工作安排，组织开展全国汽车换新消费季活动，调动各方力量参与，扩大政策的影响力。",
        "url": "https://www.zhihu.com/question/648844719"
    },
    {
        "title": "如何看待《FF7 重生》销量不及 FF16 ，是因为定价太高了吗？",
        "excerpt": "《FF7重生》发售两周未公布销量 表现或不及FF16",
        "url": "https://www.zhihu.com/question/648654644"
    },
    {
        "title": "最后一个下飞机，下飞机后发现摆渡车开走了，怎么办？",
        "excerpt": "当你最后一个飞机，发现摆渡车开走了，你应该怎么办？",
        "url": "https://www.zhihu.com/question/427909101"
    },
    {
        "title": "梅菜扣肉是糟头肉，淀粉肠里含骨泥！你印象中315晚会最“炸裂”的曝光是？",
        "excerpt": "据2024年央视315晚会，记者接到举报，当地有个别企业用未经严格处理的槽头肉制作梅菜扣肉预制菜。槽头肉，是指猪头与躯干连接部位的肉，由于槽头肉上淋巴较多，在日常生活中也被称为淋巴肉。正常五花肉批发价格在一斤12元左右，而未经严格处理的劣质槽头肉批发价一斤仅3元左右。 国家市场监督管理总局食品安全协调司司长司光介绍，近年来，我国肉类产品质量安全状况持续向好，但一些地区肉类产品违法犯罪行为仍时有发生，此次开展的“严厉打击肉类产品违法犯罪专项整治行动”，将以生猪、肉牛、肉羊、肉鸡为重点。采取监督检查、明察暗访、抽检监测等方式，深挖违法犯罪源头线索，对畜禽养殖、屠宰、无害化处理、肉及肉制品生产经营，开展全链条专项整治，坚决斩断非法屠宰、加工、销售网络等黑色利益链。详见：预制菜“梅菜扣肉”原料是3元一斤糟头肉！多方回应，相关产品在电商平台下架 - 21财经",
        "url": "https://www.zhihu.com/question/648751878"
    },
    {
        "title": "如何评价 2024 省考行测的题型和难度？你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648789736"
    },
    {
        "title": "克重不明、加价置换，「一口价」黄金单克价格两倍于金基准价，「一口价」黄金销售的千层套路有多深？",
        "excerpt": "“店员故意隐瞒‘一口价’黄金的克重，买到了1000多一克的黄金。”刚在金饰上踩坑的张蕊（化名）告诉《每日经济新闻》记者。 最近半个月，黄金价格“杀疯了”。 3月15日，上海黄金交易所上海金午盘价报506.75元/克，多店足金首饰零售价涨至660元/克以上。“金价创新高”相关话题屡上热搜，在新一轮“淘金热”之际，社交平台上也出现了不少对黄金销售套路的避坑贴。 在“一口价”黄金上，像张蕊一样踩坑的消费者不少。有人花费8000余元，买到的“一口价”金链重量不足8克，单克价格是金基准价的两倍有余；有金店承诺购买“一口价”产品后，可以加差价置换新款，消费者前去置换时却又有了新的消费门槛⋯⋯ 什么是“一口价”黄金？为什么这种销售模式被消费者频频投诉？近日，《每日经济新闻》记者以消费者身份走访了广东省深圳市和湖北省荆州市黄金市场，探访黄金销售的“千层套路”。 聚焦3·15丨克重不明、加价“置换”⋯⋯“一口价”黄金销售的千层套路有多深？ | 每经网",
        "url": "https://www.zhihu.com/question/648791488"
    },
    {
        "title": "23/24赛季欧冠8强中，最有可能晋级4强的球队是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648728283"
    },
    {
        "title": "江苏淮安一烧烤店发生爆炸，伤亡情况待确认，哪些信息值得关注？",
        "excerpt": "江苏淮安一烧烤店发生爆炸 央视新闻消息，记者从淮安市有关部门获悉，3月16日16点23分，淮安区翔宇小区西门老表烧烤店发生爆炸，消防救援人员及时赶赴现场。现场处置正在进行中，伤亡情况待确认。江苏淮安一烧烤店发生爆炸",
        "url": "https://www.zhihu.com/question/648872028"
    },
    {
        "title": "如何评价 2024 省考申论的难度？你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648833238"
    },
    {
        "title": "听花酒回应被 3·15 点名，称成立专项小组，全面整改，首都机场连夜拆除听花酒广告牌，如何看待此事？",
        "excerpt": "@听花酒 微博3月16日发布声明称，公司高度重视央视3·15中报道中提及的问题，并于第一时间成立专项小组，全面展开检查与整改工作。 在央视3.15报道中，听花酒工作人员向客户介绍产品时，提及了听花酒健康功能和客户案例，而在食品酒类推广时介绍健康功能是法律所禁止的，这种行为是错误的。公司已经连夜召集市场销售人员，规范用语，严格要求在产品推广时遵守法律法规。对此，向公众及广大消费者致以诚挚的歉意。 关于央视3.15报道的听花酒《酒精和凉味剂的组合物在调节性功能、保护心脑血管系统、促进肝细胞再生、抗肿瘤、提高免疫及睡眠质量上的用途》国际专利申请，是一项用途发明专利，目前处于国际公布阶段，公司从未将此项专利申请用于广告宣传。 听花酒的生产工艺采用的是2022年2月22日取得授权的《采用强化曲制备凉口型白酒的方法》（发明专利号：ZL 201810068982.6）和2024年3月12日取得授权的《老酒再酿造的方法》（发明专利号：ZL 202310336968.0）等技术，并非向酒中添加薄荷或薄荷提取物。 对于央视3.15报道的公司专利情况的进一步说明，请见附后的成都虹桥专利事务所（普通合伙）《关于央视3.15报道涉及听花酒相关专利的说明》。 感谢央视3.15及社会各界的监督与关注，公司将继续以向消费者提供高品质产品为己任，不断提升产品和服务。听花酒回应被央视3·15点名：第一时间成立专项小组，全面展开检查与整改工作|界面新闻 · 快讯3·15晚会曝光后，首都机场连夜拆除听花酒广告牌",
        "url": "https://www.zhihu.com/question/648785062"
    },
    {
        "title": "为什么部分读者会认为黛玉家世显赫？",
        "excerpt": "第二回说的很清楚了，列候没落之家，到林如海这代已经不能袭爵了，为什么还有那么多人脑补黛玉家产巨多，甚至被贾家侵吞，这是一种什么心理？",
        "url": "https://www.zhihu.com/question/553532883"
    },
    {
        "title": "高速为什么不直接限速144？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645031924"
    },
    {
        "title": "法国为什么硬刚俄罗斯？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648043410"
    },
    {
        "title": "「失踪」传言百出，凯特王妃为何仍不露面？有哪些细节值得关注？",
        "excerpt": "近日，关于英国王储妃凯特“失踪”的传闻愈演愈烈，成为了全球关注的舆论中心，甚至连那些通常对英国王室不感兴趣的人也开始关注起来。每个人都在问：凯特王妃到底去哪儿了？ 1月17日，肯辛顿宫宣布英国王储妃凯特将在伦敦诊所接受一次腹部手术，之后将在医院休养 “10到14天”，因此在复活节之前都不会出现在公众视野中。威廉王子也在同一天推迟了一些行程。 随后发生的一系列巧合事件引起了“网络侦探们”的疑心。 不久之后的2月5日，英国国王查尔斯被宣布确诊患有癌症。王室的两位重要人物在同一时间出现健康问题，然而只有其中一人露面，让人产生了疑问。 据报道，3月4日，有人看到凯特王妃与母亲一起坐在一辆汽车里，但传出的照片质量不佳，并不能令人信服。“失踪”传言百出 凯特王妃为何仍不露面？",
        "url": "https://www.zhihu.com/question/648813532"
    },
    {
        "title": "加沙救援物资领取点再遭袭，上百人死伤，哪些信息值得关注？",
        "excerpt": "巴勒斯坦加沙地带卫生部门当地时间3月15日凌晨称，加沙城一处救援物资领取点在14日晚遭以色列军队袭击，当地希法医院已接收至少20名死者和155名伤者，大量伤者伤势严重，死亡人数可能上升。欧洲地中海人权观察组织（Euro-Med Monitor）称，此次袭击已造成60人死亡，160人受伤。 以色列军方15日发表声明回应称，有关报道“是错误的”，并表示以军“严肃看待并正在分析这起事件”。 巴勒斯坦人在被以色列空袭摧毁的居民楼旁的当地市场购买食品（美联社） 据报道，此次袭击发生在加沙城郊区的“科威特”交通环岛上，寻求援助的人群成为坦克、直升机和无人机射击的目标。联合国近东巴勒斯坦难民救济和工程处官员表示，这次袭击的目标是该机构在加沙地带仅存的几个分发中心之一。 加沙地带卫生部门称，这次袭击是“一种新型的、有预谋的屠杀”。 加沙救援物资领取点再遭袭 上百人死伤_袭击_援助_死亡",
        "url": "https://www.zhihu.com/question/648694935"
    },
    {
        "title": "据外媒，特朗普前搭档彭斯发表「爆炸性声明」，称不会在美国大选中支持特朗普，如何解读此事？",
        "excerpt": "据美国有线电视新闻网（CNN）、《国会山报》等媒体报道，美国前副总统彭斯当地时间周五（15日）在接受美国福克斯新闻采访时透露，自己“凭良心”不能在2024年美国大选中支持特朗普。CNN称，这是彭斯对他的前竞选搭档和曾与他共事的总统的“惊人否定”。福克斯新闻网则称，彭斯发表了一份“爆炸性声明”，拒绝支持前搭档特朗普。 “今年我不会支持唐纳德·特朗普，这不足为奇。”彭斯在节目中称，同时表示对特朗普政府时期的政绩感到“自豪”。据福克斯新闻网报道，随后他话锋一转，称在其竞选总统期间曾明确表示自己和特朗普在一系列问题上存在深刻分歧。 当地时间15日，彭斯（中）接受福克斯新闻采访时称，不会在2024年美国大选中支持特朗普 图源：福克斯新闻网视频截图 “唐纳德·特朗普正在追求和阐述的议程与我们四年来执政时的保守派议程不一致。这就是为什么我凭良心不能在这次竞选中支持唐纳德·特朗普。”彭斯称。 据CNN报道，彭斯在采访中没有透露他在2024年美国大选中会把票投给谁，而是说将“把选票留给自己”。此外，他表示“永远不会投票”给美国现任总统、民主党参选人拜登，也不会支持第三方候选人。 特朗普与彭斯的分歧此前已被媒体曝光。据《国会山报》此前报道，彭斯是特朗普2016年和2020年的竞选伙伴，在特朗普四年任期的大部分时间里，彭斯都坚定地支持他。然而，当彭斯拒绝帮助特朗普推翻2020年大选结果时，他们的关系恶化了。《国会山报》早些时候报道称，彭斯去年8月6日在接受采访时承认，他曾就特朗普被起诉试图推翻2020年大选结果向联邦大陪审团作证。彭斯在采访中驳斥了特朗普此前有关“只是要求彭斯推迟2021年1月6日的选举计票进程，以便对州选举结果进行审计”的说法，并称从2020年12月中旬的某个时候开始，特朗普开始告知彭斯有权拒绝或将选票退回各州。美媒：前搭档彭斯发表“爆炸性声明”，称不会在美国大选中支持特朗普",
        "url": "https://www.zhihu.com/question/648805272"
    },
    {
        "title": "消字号产品被宣传能治 HPV 病毒感染，一毫升卖几十元，疗程收费过万，功能或相当于碘伏，如何看待此事？",
        "excerpt": "人乳头瘤病毒（HPV）感染是宫颈癌的主要致病因素。 但大部分人忽略了只有高危型HPV的持续感染才会增加宫颈癌的致病几率，据估计，超过80%的女性一生中都可能会感染HPV，其中大部分都是一过性感染。 而这样一场女性身体的“感冒”，却被一些人利用恐慌心理和信息壁垒，变成了牟利的工具。 近期，《每日经济新闻》记者调查发现，市场上存在一些“消字号”产品，以消毒杀菌为名，宣称“可降低HPV病毒载量，清除HPV病毒，帮助感染者加快转阴”。其中，不少使用者是在医疗机构被推荐到院外接受治疗，而这些产品和服务产生的费用少则几千元、高则过万元。部分消费者一直到使用后没有疗效、甚至出现了各种不适反应后，才发现自己受骗上当。 记者进一步调查发现，这些产品均只有“消字号”资质，也就是经地方卫生部门审核批准的卫生批号，属于卫生消毒用品范畴，不具备任何疗效，但有些产品在宣传中称对HPV感染具有治疗效果。一毫升卖几十元，这类“消毒产品”被宣传能治HPV病毒感染？有患者：“医院专家推荐我用，花费上万也没好转” | 每经网",
        "url": "https://www.zhihu.com/question/648791464"
    },
    {
        "title": "如何看待和平精英误导未成年充值、隐藏消费？玩的是射击游戏还是文字游戏？",
        "excerpt": "人民网“人民投诉”平台发布2023年十大消费维权热点--健康・生活--人民网",
        "url": "https://www.zhihu.com/question/648686915"
    },
    {
        "title": "国乒女队启动奥运选拔新机制，输外战将被扣分，赢了不加分，哪些信息值得关注？这样做公平吗？",
        "excerpt": "近日，国乒女队主教练马琳在接受记者采访时宣称，从新加坡大满贯开始，往后的四站比赛，将使用球员外战输球扣分规定，这样就可以让国乒的奥运选拔积分机制更加公平。 不过如果输了外战光扣分，赢了不加分，这样的做法是否公平吗？国乒女队奥运选拔新机制：输外战将被扣分！日本乒协已有先例_腾讯新闻",
        "url": "https://www.zhihu.com/question/648818827"
    },
    {
        "title": "王艺迪落选奥运单打，总教练李隼「她已不适合参与单打竞争」，你支持这个决定吗？还有哪些信息值得关注？",
        "excerpt": "北京时间3月16日，国乒总教练李隼接受媒体采访，对于目前正在进行的巴黎奥运选拔做出点评。令人意外的是，李隼公开宣布了一个重要决定，那就是已经提前决定王艺迪落选奥运单打项目。 而通过李隼的采访可知，目前女队的奥运单打人选已经基本确定是孙颖莎、陈梦、王曼昱中的两位，其中孙颖莎地位稳固，所以将会由后两人将争夺资格，值得大家关注。定了！王艺迪落选奥运单打，总教练李隼：她已不适合参与单打竞争_孙颖莎_国乒_世乒赛",
        "url": "https://www.zhihu.com/question/648848294"
    },
    {
        "title": "彩票中奖了一定要捐款吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436476365"
    },
    {
        "title": "波音 737Max 飞机发动机问题将需要一年时间修复，适飞认证程序将推迟，有何影响？哪些信息值得关注？",
        "excerpt": "波音737Max飞机发动机问题将需要一年时间修复 央视新闻消息，据美国哥伦比亚广播公司（CBS）报道，当地时间3月15日，美国波音公司表示，将需要一年的时间修复其所有波音737 Max飞机的发动机问题。 目前，波音公司已经组建了一支技术专家团队，以快速推进一个安全和合规的方案，解决可能导致737 Max飞机发动机防冰系统过热并对发动机造成损坏的问题。 报道称，近一年的修复时长将推迟美国联邦航空管理局（FAA）对737 MAX 7型和737 MAX 10型客机的适飞认证程序。",
        "url": "https://www.zhihu.com/question/648791480"
    },
    {
        "title": "内存条的增加能否提高 CPU 的性能？",
        "excerpt": "我最近升级了我的电脑内存条，但是 CPU 的性能似乎没有变化，这是为什么呢？",
        "url": "https://www.zhihu.com/question/642170978"
    },
    {
        "title": "如何比较港三（香港大学、香港科技大学、香港中文大学）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585797801"
    },
    {
        "title": "如何看待《一人之下》的似冲和澄真?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648615447"
    }
]