[
    {
        "title": "你认为工作中是「选择」重要还是「努力」重要？2024 年你做过的「最好选择」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7834728383"
    },
    {
        "title": "2024 年你的物理研究或学习有什么收获和感悟？",
        "excerpt": "2022 年你的物理研究或学习有什么收获和感悟？",
        "url": "https://www.zhihu.com/question/664886288"
    },
    {
        "title": "为什么《群星》的Steam在线人数只有《文明 6》三分之一？",
        "excerpt": "我今天早上看小黑盒群星在线一万多，文明6在线三万多，我感觉群星文本还有飞升路线都挺有意思的，为什么玩的人数远不如文明六呢？",
        "url": "https://www.zhihu.com/question/529874801"
    },
    {
        "title": "如何评价视频《县中学生现状：每天在校超 17 小时，精神科挤满中学生》？",
        "excerpt": "在华北某县，大多数中学都要求住校，两三周甚至一个月放一天假，因学校条件有限，学生只有回家才能洗澡。小文是住校生，从初中开始就因担心成绩难以入睡，在快班倒数几名的她害怕被踢到慢班。小文觉得自己病了，经常崩溃大哭、肠胃不舒服，但她不想休学，想坚持熬到高中毕业。县中学生现状：每天在校超17小时，精神科挤满中学生 网易新闻采访华北某县精神科： “每月有二三十中学生就诊，大多是因为厌学。而那些仍在校的学生，5点左右起床，每天在校超17小时，两三周甚至一个月才放一天假，有人因学习压力经常崩溃大哭。家长和老师也在这漫长的学习赛里，出现了不同程度的情绪问题。但在现实面前，谁也没法停下来。”",
        "url": "https://www.zhihu.com/question/8001560738"
    },
    {
        "title": "如何评价《好东西》拿下豆瓣2024年华语片评分第一？",
        "excerpt": "去年豆瓣华语片第一是《流浪地球2》。",
        "url": "https://www.zhihu.com/question/7799491508"
    },
    {
        "title": "我们为什么需要电影院？电影院的不可替代性体现在哪里？",
        "excerpt": "在 2024 年，无论是电影观众，还是电影从业者，都在问自己这两个问题。「电影」作为一门已经有一百多年的艺术和商业形式，未来又该如何延续生命力？作为内容的「电影」，和作为渠道的「电影院」，还会一直绑定在一起吗？「电影」经历了无声到有声，黑白到彩色，4:3 到宽银幕，平面到立体，小银幕到大银幕的不断变革后，现在电影又该做出什么样的变革，才能拥有未来？在知乎，有问题就会有答案，那观众和电影人这次能找到答案吗？",
        "url": "https://www.zhihu.com/question/6998661078"
    },
    {
        "title": "甄子丹主演的动作电影《误判》好看吗？",
        "excerpt": "我想问一下质量怎么样？值得去电影院看吗？",
        "url": "https://www.zhihu.com/question/7140417921"
    },
    {
        "title": "陈思诚监制、肖央主演的电影《误杀 3 》提档 12 月 28 日上映，对于这部电影你有哪些期待？",
        "excerpt": "《误杀 3》 杀回来了！",
        "url": "https://www.zhihu.com/question/4817214413"
    },
    {
        "title": "如何评价《清明上河图密码》中张颂文的演技？",
        "excerpt": "如何评价《清明上河图密码》张颂文的的演技？",
        "url": "https://www.zhihu.com/question/7545527855"
    },
    {
        "title": "吕布辕门射戟难不难？为什么能让纪灵退兵？这样的射术在三国内算什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24445090"
    },
    {
        "title": "2024 年底，如果给你一段完全自由、毫无束缚的假期，你最想做什么？",
        "excerpt": "2024 年有 366 天，8784 个小时，527,040 分钟。眨眼间即将悉数流逝，这一年里，你可能会与超过 1850 位新面孔擦肩，参与不下168次大大小小的聚会或会议，回复了上千封邮件。回首这一年，也许硕果累累，也许收获平平。但我们是否在忙碌中无意疏远了生命中最亲密的那些人，甚至是你自己？这 8784 个小时有多少时光是为自己和最重要的人而停留？ 茅台与知乎与你携手回顾 2024，趁现在，以一杯美酒，谱写最自由的篇章。 *理性适度饮酒，未成年人不得饮酒。",
        "url": "https://www.zhihu.com/question/7916814485"
    },
    {
        "title": "如何评价「足协主席宋凯称想开放外援」？靠买外援救得了中国足球吗？",
        "excerpt": "据经济观察网，央视足球之夜报道，中国足协主席宋凯在一次会议上说：“我想开放外援，但有很多反对声音。” 宋凯不是随便聊聊，而是有备而来。他上任之后曾直言联赛将对接亚足联，放宽外援限制。显然，这是其任内想要推动的计划，希望得到更多人的支持。 必须承认，开放外援的好处很多。有了更多高水平外援的加入，联赛的水准、竞争力和观赏性都会大幅上升，票房也会更好看。这已经被所谓“金元足球”时期的联赛验证。广东恒大史无前例地拿到两个亚冠冠军，就是典型例子。 不过，是不是现在就要开放外援？这是一个值得审慎思考的问题。https://www.eeo.com.cn/2024/1224/703757.shtml",
        "url": "https://www.zhihu.com/question/7830275293"
    },
    {
        "title": "有哪些演员在戏中的微表情和细节表演让你感觉演技超神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/350346018"
    },
    {
        "title": "为什么《星际争霸》中虫族取消产兵后幼虫会自爆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595692352"
    },
    {
        "title": "新能源汽车智能化快速推进，越来越多的功能依赖软件来实现，软件安全上又将面临哪些挑战与契机？",
        "excerpt": "无论在何种情况下，安全都是消费者最关心的要素之一。在汽车领域尤为重要，以往大家普遍关注车身硬件安全。但是当下随着汽车智能化快速推进，众多先进的电子控制单元和复杂的软件系统被应用，特别是自动驾驶系统高度依赖软件运行，软件一旦出现漏洞或故障，可能导致车辆失控、信息泄露等严重安全问题，危及驾乘人员生命及财产安全，所以软件安全愈发重要。中央环网架构通过其电控集成度高、响应速度快，安全冗余高等特点，在当下技术竞争中占据领先地位。它能够对汽车内各个电子控制单元和软件模块进行高效整合与统筹管理，优化数据传输与交互流程，有效解决传统架构在软件安全方面的诸多弊端，成为汽车软件安全领域的重大革新成果，代表着未来汽车安全系统的发展走向。",
        "url": "https://www.zhihu.com/question/8007516188"
    },
    {
        "title": "为什么网络小说的时间线通常是笔直的，较少用倒叙、插叙等手法？",
        "excerpt": "网络小说通常是以主角的成长为时间线，从小到大，从弱到强的正增长时间轴，这是出于什么原因呢？",
        "url": "https://www.zhihu.com/question/2441153650"
    },
    {
        "title": "《博德之门 3》入选知乎 2024 年度热议角色扮演游戏，如何评价这款游戏？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>",
        "url": "https://www.zhihu.com/question/7168515108"
    },
    {
        "title": "「影子不会说谎」曝光民宿摄像头事件反转，为售卖伪劣检测仪器自导自演，自媒体该怎样正确使用自身影响力？",
        "excerpt": "近日，按照公安部指挥部署，河北、四川、内蒙古、河南等多地公安机关开展集中统一收网行动，成功打掉一个以吕某、李某行、张某为首，通过非法安装“偷拍摄像头”、自导自演炒作偷拍现象“泛滥”、渲染制造恐慌情绪，最终达到吸粉引流、销售伪劣“防偷拍检测仪器”非法牟利目的的违法犯罪团伙，破获多起涉窃听窃照等违法犯罪系列案件，抓获犯罪嫌疑人35名，查获窃听窃照设备30余件，扣押伪劣“防偷拍检测仪器”4000余套。 经查，2023年9月至11月，四川某信息技术有限公司原股东吕某组织多人在四川乐山、陕西汉中、河北石家庄等地部分宾馆、酒店房间，非法安装“偷拍摄像头”，并将相关摄像头MAC地址等信息录入其公司生产的“防偷拍检测仪器”后台数据库。而后，该公司实际控制人李某行（网络平台账号：“刘宇（网安践行者）”）等人根据吕某等提供的信息，精准入住已安装“偷拍摄像头”的宾馆、酒店房间，使用其公司生产的“防偷拍检测仪器”佯装扫描发现偷拍摄像头，并将该过程拍摄视频，在其个人网络平台账号进行发布，以此推销产品。 2024年5月以来，李某行与张某（网络平台账号：“影子不会说谎”）等人合作，并与掌握偷拍摄像头相关信息的不法人员相勾连，提前将不法人员提供的偷拍摄像头MAC地址信息录入“防偷拍检测仪器”后台数据库，随后再前往相应宾馆、酒店，演绎摆拍所谓“检测发现偷拍摄像头”的视频发至网上，对产品进行虚假广告宣传。初步查明，2023年9月以来，上述人员以此非法牟利达数百万元。 经工信部电子第一研究所、公安部第一研究所分别检测鉴定，该公司生产的“防偷拍检测仪器”电路板上芯片存储单元大小仅为2MB，该仪器不具备自主分析、定位、大数据计算、复杂AI模型部署等功能，不能有效检测发现Wi-Fi摄像头等，其实际性能与产品说明书、视频中所宣称性能严重不符。目前，吕某、李某行、张某等35人因涉嫌非法使用窃听窃照专用器材罪、虚假广告罪、生产销售伪劣产品罪等，已被依法采取刑事强制措施。 公安部有关负责人表示，广大人民群众对涉窃听窃照违法犯罪活动深恶痛绝，公安机关对此历来高度重视，始终对相关违法犯罪保持“零容忍”态度，坚持露头就打、重拳出击，今年以来，共捣毁非法制售窃听窃照器材黑窝点1000余个，有效阻止一批窃听窃照器材流入社会，及时消除一批潜在安全隐患，有力遏制了犯罪高发势头。下一步，公安机关将锚定“打团伙、破案件、缴设备、摧网络”工作目标，持续加大打击整治力度，坚持全覆盖、全链条、全业态打击，坚决维护人民群众隐私安全和合法权益。同时，继续会同相关行业主管部门加强宾馆酒店等场所规范管理，加大对违规行为惩戒力度，切实铲除黑灰产业链依附土壤。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8037146183"
    },
    {
        "title": "如何评价《再见爱人 4》第十一期（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7904676608"
    },
    {
        "title": "南宁下水道清淤吸出大量埃及鲶鱼，工人称系为市民疏通厕所，这种鱼类有何特征？会对当地生态造成什么影响？",
        "excerpt": "近日，广西南宁的工人在清淤城市下水道时，意外地从管道中捕获了众多鲶鱼，这一现象引起了公众的广泛关注。 视频拍摄者雷先生将这些鲶鱼称为“埃及鲶鱼”，并猜测它们可能是由于市民购买这些鱼类用于疏通下水道后，存活下来并进入下水道系统的。 市政吸污工人清理下水道，吸出大量埃及鲶鱼",
        "url": "https://www.zhihu.com/question/7936988780"
    },
    {
        "title": "2025 跨年晚会临近，各大平台陆续官宣嘉宾阵容，你最期待哪场晚会？最想看谁的表演？",
        "excerpt": "截至目前，已有多家卫视和平台官宣2025跨年晚会明星阵容，部分阵容如下： 江苏卫视：周深、王俊凯 、张艺兴、莫文蔚等 湖南卫视：王一博、虞书欣、丁禹兮 、王鹤棣等 浙江卫视：张靓颖、张信哲、李荣浩、白鹿等 哔哩哔哩：王心凌、陈楚生、孔雪儿、陈丽君等 那么你最想看哪家的跨年晚会呢？ 2024进入倒计时！跨年晚会哪家强？最新观看指南来了 | 潇湘晨报网",
        "url": "https://www.zhihu.com/question/7086740626"
    },
    {
        "title": "有些人为什么跑步的时候要戴帽子？",
        "excerpt": "戴帽子后眼睛就不会是一看前面，就感觉有无穷无尽的路要跑，瞬间有点绝望，现在都是眼睛看地面跑",
        "url": "https://www.zhihu.com/question/7695881007"
    },
    {
        "title": "美媒关注「中国第六代战斗机成功首飞」传闻，称是令人震惊的试飞，目前各国六代机发展进程是怎样的？",
        "excerpt": "【环球时报综合报道】近日有关“中国第六代战斗机成功首飞”的传闻成为外界关注的热门话题。《环球时报》记者注意到，如果从全球首款第五代战斗机——美国F-22于1997年首飞算起，至今已经过去了27年，如今多国都在开展第六代战斗机的研制工作。 美媒：中国“已经完成令人震惊的试飞” 美国“动力”网站26日称，社交媒体上流传的照片和视频显示，中国当天成功试飞了一款“令人震惊”的高性能有人驾驶第六代隐形战斗机，并由歼-20战斗机伴飞。报道称，这次出现的新型战机采用无尾翼设计，主要是为显著降低飞机在不同波段和各角度的雷达信号。这种设计还可以提高气动效率，通过减少空气阻力，可以为持续高速飞行和巡航飞行提供更好的性能。美国《航空周刊》则注意到，这种新型战机采用了相对罕见的三台发动机提供动力，“机翼下方可以看到两个方形的进气道，第三个进气道位于机身上方”。 美媒称，这款新型战机的尺寸比歼-20更大，采用的双轮主起落架表明该机的重量相当大，这些特征“反映了该机对远续航能力和相对较大的内部空间的重视程度，相关设计便于容纳非常大的燃料载荷，以及众多的武器和传感器。”“动力”网站认为，这种中国新型战斗机将能够在没有加油机支持的情况下，“在远离基地的空域进行长时间盘旋”，“对美国加油机、运输机、预警机、侦察机以及前沿部署的盟军舰艇和地面部队都有实际影响”。各国争相发展第六代战斗机，外界关注“中国第六代战斗机成功首飞”传闻",
        "url": "https://www.zhihu.com/question/8071663317"
    },
    {
        "title": "2024年，科研工作中最令自己沮丧的过程是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7877920868"
    },
    {
        "title": "加州松鼠正在「疯狂进化」，开始抓田鼠吃肉，这说明了什么？",
        "excerpt": "一般认为，松鼠是素食动物，它们喜欢收藏各种坚果。但近期科学家发现加州地松鼠正在以一种“令人震惊”的方式进化，这些动物已经开始吃肉了。 加州地松鼠是北美洲的一种松鼠，体长23至30厘米，毛色花纹类似花栗鼠。科学家今年6-7月间对加州地松鼠的生活状况展开调查，首次发现了其捕食田鼠的“惊人食肉行为”。 摄像机记录下了这些松鼠扑向猎物并将猎物撕成碎片吃掉的画面。从6月10日到7月30日，科学家观察到松鼠和田鼠之间的74次互动，其中超过32次的交流都以松鼠吃掉小动物而告终。你敢信吗：加州松鼠正在疯狂进化 开始抓田鼠吃肉",
        "url": "https://www.zhihu.com/question/7462275930"
    },
    {
        "title": "曝宝石老舅醉酒打架被警方拘留，老舅发文道歉并承认被行政处罚，具体情况如何？对其形象有何影响？",
        "excerpt": "27日凌晨，@宝石Gem发文回应被曝酒后斗殴遭拘留，他称确实酒后撞到了一辆停在路边的车，事后也接受了行政处罚，但没有酒后驾车或打架斗殴的行为，第一时间和车主完成了赔偿，达成和解。“我愿意接受所有的批评，承担相应的责任。” 12月26日，有网友爆料称，上周歌手宝石老舅在上海因醉酒打架被警方拘留。针对此事，搜狐娱乐向其工作人员求证。 宝石老舅，本名董宝石，1986年7月20日出生于吉林省长春市，中国内地说唱男歌手、词曲作者、影视演员。2008年，随说唱组合“吾人族”发行说唱合辑《冲破》与《吾人族》而出道。2010年，参与创立并加入音乐厂牌“吾人文化”。2019年，参加说唱音乐节目《中国新说唱2019》 。同年，凭借歌曲《野狼Disco》获得广泛关注，并推出了《山河图》《送情郎·东雪》等一系列优秀作品。2021年与“壹心娱乐”公司签约成为旗下艺人。 知名男星被警方拘留？最新回应！",
        "url": "https://www.zhihu.com/question/7926371653"
    },
    {
        "title": "如何看待国产开放世界新作《燕云十六声》？",
        "excerpt": "看起来野心还真不小",
        "url": "https://www.zhihu.com/question/549724814"
    },
    {
        "title": "2024断舍离，有想过要舍弃一位曾经至深的朋友吗?",
        "excerpt": "曾经如胶似漆，无话不谈，曾经聊天天黑到天亮，曾经同甘苦。时光流过N年过，若有若无的交流，渐行渐远的相逢，慢慢发觉，曾经也只是曾经了。 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：邀请你参与一场「认真」的跨年仪式",
        "url": "https://www.zhihu.com/question/7012080388"
    },
    {
        "title": "你如何看待《再见爱人4》第十一期刘爽怼李松蔚这件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7985930344"
    },
    {
        "title": "如果突然发生下一个冰河世纪，人类能挺过去吗?",
        "excerpt": "如题（刚看完《后天》，突发奇想）",
        "url": "https://www.zhihu.com/question/381310750"
    },
    {
        "title": "如何评价《狼之口》这部漫画？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23397915"
    },
    {
        "title": "如何看待北大博士李昊轩在人工智能三大顶会ICML、NeurIPS、ICLR发表论文20篇，含一作9篇？",
        "excerpt": "他在人工智能领域三大顶会ICML、NeurIPS、ICLR共发表论文20篇，其中第一作者9篇，通讯作者2篇，第二作者7篇。他的合著者包括“人工智能之父”Jürgen Schmidhuber，德国国家科学院院士Bernhard Schölkopf，欧洲科学院外籍院士、澳大利亚科学院院士陶大程，斯隆奖得主Eric Xing等。他作为大数据中心和国际机器学习中心的博士生，主持的项目“复杂环境下基于因果推断的推荐方法研究”成功获批国家自然科学基金青年学生基础研究项目30万资助。此外，他也顺利通过学院、学校、北京科协等的筛选，入选北京大学科协推荐中国科协青年人才托举工程博士生专项计划候选人名单。",
        "url": "https://www.zhihu.com/question/7819628640"
    },
    {
        "title": "中国海军 076 两栖攻击舰首舰在上海下水，命名「四川舰」，舷号为「51」，有哪些信息值得关注？",
        "excerpt": "12月27日上午，由我国自主研制建造的076两栖攻击舰首舰下水命名仪式在上海沪东中华造船厂举行。 076两栖攻击舰首舰命名为“中国人民解放军海军四川舰”，舷号为“51”。",
        "url": "https://www.zhihu.com/question/7983311016"
    },
    {
        "title": "母语者怎么看实物区分mouse 与rat的？",
        "excerpt": "二者不同物种，成鼠 rat大mouse小。怎么区分体型差不多的幼rat与长大的mouse的？ 还是他们其实也分不清，就像中国人一般也分不清蚂蚱蝗虫？",
        "url": "https://www.zhihu.com/question/659124934"
    },
    {
        "title": "为什么很多古代的技术流传不下来？",
        "excerpt": "古代的工艺，近代的工艺，貌似就连算盘也慢慢没人会了",
        "url": "https://www.zhihu.com/question/504985843"
    },
    {
        "title": "与导师汇报学习进度的时候没东西写，就只是看了几篇文献，该怎么办？",
        "excerpt": "因为时间也不多，其实也没学习到什么",
        "url": "https://www.zhihu.com/question/434614589"
    },
    {
        "title": "赵薇发文官宣和黄有龙已离婚多年「任何关于他的事件都与我无关 」，怎样看待他们的婚姻？",
        "excerpt": "搜狐娱乐讯 12月28日，赵薇发文官宣和黄有龙离婚：“我多年前已正式与黄先生离婚，我们的婚姻关系在法律上早已解除。”此外，赵薇表示关于男方的事件、言论或新闻报道都与自己无关，“我恳请各方承认这些事实，避免将我卷入虚假的关联或无根据的报道。” 据悉，赵薇和黄有龙于2008年结婚，近日黄有龙再次被卷入追债风波，欠款约13.6亿元。 赵薇发文官宣和黄有龙离婚：任何关于他的事件都与我无关_黄先生_事实_言论",
        "url": "https://www.zhihu.com/question/8089925433"
    },
    {
        "title": "身边的人都说红旗的车安全，为此红旗做出了哪些努力？",
        "excerpt": "近期，我们发起了关于红旗汽车安全性的故事征集活动，众多车主积极反馈自己的红旗故事。从实际事故中的卓越表现来看，红旗汽车在安全方面确实越来越受车主信赖。红旗汽车在车辆安全方案上，究竟付出了哪些努力？",
        "url": "https://www.zhihu.com/question/7906527110"
    },
    {
        "title": "一个身体强壮的壮汉拿着长矛，打赢成年老虎的可能性有多大？",
        "excerpt": "如题，如果可以打赢，该如何操作？",
        "url": "https://www.zhihu.com/question/574346267"
    },
    {
        "title": "为什么山东人平均身高全国最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49904734"
    },
    {
        "title": "为什么很多男生对政治、历史这些社会科学特别喜爱，却最终选择了学理科？",
        "excerpt": "我高中是学理科的，班上有一些男生对社会科学特别感兴趣，高一还没有分科的时候他们的文科成绩也大幅领先后来分科后学文科的同学，但他们最终却选择了学理科，这是为什么？",
        "url": "https://www.zhihu.com/question/7263576563"
    },
    {
        "title": "马龙成为中国首位奥运 6 金王，你认为他会在 2025 年选择退役吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6846066991"
    },
    {
        "title": "增值税法出台，自 2026 年 1 月 1 日起施行，其出台有哪些重要意义？对日常生活有哪些影响？",
        "excerpt": "十四届全国人大常委会第十三次会议12月25日表决通过了增值税法，自2026年1月1日起施行。 增值税是我国第一大税种，随着增值税法制定出台，我国现行18个税种中已有14个税种制定了法律，涵盖了绝大部分的税收收入，落实税收法定原则取得重大进展。 内容来源增值税法通过 自2026年1月1日起施行_税种_我国_税收收入",
        "url": "https://www.zhihu.com/question/7795541882"
    },
    {
        "title": "「大折叠」和「小折叠」，你认为谁更有机会成为 2025 年折叠屏市场的主流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7208685223"
    },
    {
        "title": "12 月 27 日上午，中科宇航公司力箭一号遥六火箭发射失利（搭载 11 个载荷），可能的原因是什么？",
        "excerpt": "2024年12月27日09时03分31秒，力箭一号遥六运载火箭在东风商业航天创新试验区点火升空，火箭一、二级飞行正常，三级发动机点火约3秒后姿态失稳，箭上自主安全控制系统实施自毁，发射任务失利。 我们在此向一直以来支持关心中科宇航的各界朋友们表达最诚挚的歉意。我们将始终保持对航天事业的敬畏之心，严格按照航天归零标准，尽快完成故障调查并在第一时间公布，全力确保后续飞行试验任务圆满成功。https://mp.weixin.qq.com/s/WN869lLDh4c4at8marITnA",
        "url": "https://www.zhihu.com/question/7982864163"
    },
    {
        "title": "曹雪芹不喜欢李纨，为什么还把她放在十二钗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20643673"
    },
    {
        "title": "如何评价 deepseek 上线的 deepseek-V3 模型？",
        "excerpt": "2024年12月25日，deepseek官网与api已更新V3模型 官网显示模型名为deepseek-V3-600B Deepseek V3的Aider代码能力排行榜正确率为48.4%，仅次于OpenAI o1，超过Claude 3.5 Sonnet。幻方量化旗下模型DeepSeek上线V3版本|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/7837132971"
    },
    {
        "title": "秦钟死之前贾宝玉更爱秦钟还是更爱林黛玉？",
        "excerpt": "如题 贾宝玉最厌恶读四书五经之流，对上学堂一事也从来没有任何积极性，姊妹们或有规劝，立时便要翻脸，对黛玉也是因为黛玉不说这样的【混账话】才深敬黛玉为人 但他却可以为了和秦钟一起，进学堂上学念书，甚至是迫不及待的上学念书 【话说秦业父子专候贾家的人来送上学择日之信。原来宝玉急于要和秦钟相遇，却顾不得别的，遂择了后日一定上学。“后日一早请秦相公到我这里，会齐了，一同前去。”】——红楼梦第九回 秦钟生病，宝玉也十分忧心，对元春封妃的喜事毫无反应，林黛玉要回府也不过是略有些喜意，87版电视剧把这块演成思念黛玉，实际小说里却是担心秦钟。 【秦钟本自怯弱，又带病未愈，受了笞杖，今见老父气死，此时悔痛无及，更又添了许多症候。因此宝玉心中怅然如有所失。虽闻得元春晋封之事，亦未解得愁闷。贾母等如何谢恩，如何回家，亲朋如何来庆贺，宁荣两处近日如何热闹，众人如何得意，独他一个皆视有如无，毫不曾介意。因此众人嘲他越发呆了。】——红楼梦十六回 【且喜贾琏与黛玉回来，先遣人来报信，明日就可到家，宝玉听了，方略有些喜意。】——红楼梦十六回",
        "url": "https://www.zhihu.com/question/7074892434"
    },
    {
        "title": "在2024年，有哪一些书籍是你反复读过的？",
        "excerpt": "时间过得好快呀，2024年的12月份也已经在去大半了。2024年中，有很多的网友都晒出了自己读书的总结，那么在2024年中，有哪一些书籍是你反复读过，值得推荐给大家的呢？或者说是哪一本书让你觉得受益匪浅呢？ 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6997334833"
    },
    {
        "title": "少数民族语言如何表述近几年出现的新事物？",
        "excerpt": "如「手机」「电脑」「网吧」等词汇，在普通话日渐普及的条件下是否借鉴了普通话？",
        "url": "https://www.zhihu.com/question/24700047"
    },
    {
        "title": "羽毛球混双容易产生暧昧吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4360303561"
    },
    {
        "title": "《来自深渊》六层以下如果想要回到上面可不可以慢慢向上？",
        "excerpt": "即上升到一定程度（在深层就几厘米，是在人体可承受范围内）就休息调整状态至最佳，之后开始下一轮上升，如此往复。。深渊分为好几层，每一层的负荷都不一样。 第一层还仅仅是轻微眩晕—— 到第六层以下，回程时的负荷就足以让人丧命—— 只要探险家还身为人类，就无法逃脱这一诅咒 ———引自百度 貌似应该不行~毕竟是动漫设定~但是我还是想知道充分的理由。。。",
        "url": "https://www.zhihu.com/question/268390009"
    },
    {
        "title": "2024 德玛西亚杯 TES 3-0 战胜 TT 挺进决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8021129922"
    },
    {
        "title": "阿塞拜疆失事客机有多个不明洞孔，引发对空难原因的质疑，具体情况如何？这些孔洞可能是什么？",
        "excerpt": "当地时间25日，一架阿塞拜疆航空公司客机在阿克套市附近坠毁。机上总共72人，其中38人遇难。 该飞机侧面有一些不明洞孔的痕迹，引发对空难原因的质疑。幸存乘客和机组人员称，飞机曾遭遇“爆炸”。机身上的洞孔痕迹让事件更加扑朔迷离。 （飞机上的一些不明洞孔。） （飞机坠毁时画面。） 飞机试图在格罗兹尼降落时被拒，官方给出的禁飞原因是“大雾”。然而，有报道称，车臣防空部队曾向无人机开火，引发猜测——飞机是否在降落过程中遭到地面反无人机炮火。 此外，有消息称，氧气罐爆炸可能是导致飞机坠毁的原因之一，但具体原因尚不清楚。幸存者口述和视频证据显示，机舱内发生了严重损坏。 当地时间12月26日，哈萨克斯坦参议院（议会上院）议长阿什姆巴耶夫，就有关在阿克套失事飞机曾遭到袭击的说法表示，仅凭照片便作出结论是一种炒作行为。目前，事件仍在调查中，具体原因尚未确定。 阿塞拜疆失事客机有多个不明洞孔",
        "url": "https://www.zhihu.com/question/7934003322"
    },
    {
        "title": "如果伏地魔打赢了最后一场战役，魔法世界会变成什么样？",
        "excerpt": "若他打赢了波特，他会做什么？伏地魔到底邪恶在哪里？",
        "url": "https://www.zhihu.com/question/51542480"
    },
    {
        "title": "要基于pytorch做深度学习，但是我代码水平很低，我应该如何学习呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/437199981"
    },
    {
        "title": "「县城文学」是新一代的「乡愁」吗？归隐县城可以成为「逃离大城市」的一个出口吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6990227847"
    },
    {
        "title": "寒潮会对电力系统产生什么影响？电力系统是怎么防护的？",
        "excerpt": "寒潮来袭！吉林部分地区降温可达10℃左右 白山延边等地有小雪-资讯",
        "url": "https://www.zhihu.com/question/39677374"
    },
    {
        "title": "2024 年，你找到了职场中有效「发泄」情绪的方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7020316534"
    },
    {
        "title": "如何评价国产游戏《归家异途 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/440009611"
    },
    {
        "title": "在跟朋友同学相处中，我总是试图「迎合对方的期待」，这种心理背后的症结是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6683967414"
    },
    {
        "title": "韩国国会通过代总统韩德洙弹劾案，将对韩国带来哪些影响？未来韩国局势将如何发展？",
        "excerpt": "当地时间12月27日，韩国国会以192票赞成的结果通过代总统韩德洙弹劾案。这是韩国史上第一次，国会时隔两周先后弹劾总统、代总统。 当天韩国国会共192人参加投票，执政党议员未参与投票。（央视新闻）韩国国会通过代总统韩德洙弹劾案",
        "url": "https://www.zhihu.com/question/8009041695"
    },
    {
        "title": "《哪吒 2》《蛟龙行动》等六部大片定档大年初一上映，2025 算不算最强春节档？你对哪部作品最为期待？",
        "excerpt": "截至当前，2025年春节档已有6部影片强势集结。 分别为：《蛟龙行动》《唐探1900》《哪吒之魔童闹海》《射雕英雄传：侠之大者》《封神第二部：战火西岐》《熊出没.重启未来》。 今年过年，你会走进电影院吗？",
        "url": "https://www.zhihu.com/question/7903651498"
    },
    {
        "title": "为什么没有著名的脑科学家研究AI？",
        "excerpt": "逻辑上讲，AI是对人脑智能的模拟。那这个星球上对人脑最了解的群体就应该是脑科学家。那为什么没听说过他们在AI方面做出伟大的贡献呢？",
        "url": "https://www.zhihu.com/question/7700379353"
    },
    {
        "title": "司美格鲁肽的原理是什么？",
        "excerpt": "司美格鲁肽被获批用于体重管理后，作为减肥网红药走火，为什么能够起到减肥的作用，原理是什么？",
        "url": "https://www.zhihu.com/question/6995321889"
    },
    {
        "title": "为什么美国学校老师不说「不好好学习，将来只能扫大街、挑大粪」，来鞭笞学生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632232275"
    },
    {
        "title": "价格战杀伤力显现，2024 前 11 个月车市消费者赚了1776亿，除了价格战，车企该如何赢得未来？",
        "excerpt": "12月23日，中国汽车流通协会专家委员会（以下简称“流通协会”）成员李颜伟表示，若以去年1月市场折扣和新车成交均价为基准进行计算，今年前11个月整体汽车零售市场损失达1776亿元，同比增长931亿元。而对比来看，今年前11个月国内乘用车累计销量为2078万辆，同比增长8.5%。 今年初，国内车市即启价格战，相比去年持续时间更长、参与车型更多。此前，据流通协会统计，今年前8个月，车市价格战下新车市场整体零售累计损失1380亿元，其中今年新车市场的整体折扣率已达17.4%。流通协会方面透露，已收到大量会员企业反映，持续的“价格战”等因素所带来的汽车市场剧烈变化，使得汽车经销商深陷泥潭，面临资金流动性极度紧张的突出问题，目前汽车经销商现有流动资金维持时间已被压缩至极限。 汽车经销商的压力直接反映在数据上。流通协会发布的“市场脉搏”监测数据显示，截至今年8月，汽车经销商“进销”倒挂数据最高已达-22.8%。流通协会副秘书长郎学红预计，今年汽车4S店退网数量将达4000家。为此，流通协会方面向政府有关部门正式递交《关于当前汽车经销商面临资金困境和关停风险相关情况的紧急报告》，就目前汽车经销商普遍面临的资金链紧绷致使关停风险陡增的问题进行了分析并提出相关政策建议。 持续的车市价格战，让主销燃油车的合资品牌持续减量。数据显示，今年前11个月，燃油车销量1035万辆，同比下滑12.7%，市场份额同比减少12.1个点。燃油车市场份额缩减的同时，比亚迪等车企在混合动力车型方面的持续狂奔，让燃油车市场的竞争进一步加剧。据统计，今年前11个月，日系品牌销量同比减少49万辆、美系品牌同比减少39万辆、德系品牌同比减少32万辆。 面对销量下滑，合资品牌选择进一步以价换量。以东风日产天籁真心版车型为例，其官方指导价为17.98万元，限时优惠后售价则降至12.78万元，通过B级车卖A级车价格的方式争抢份额。“从今年三季度起，部分合资车企发布新车时采用‘一口价’的定价方式，下探合资品牌成交价格区间。”在李颜伟看来，合资车企价格体系变化，也意味着在燃油车市场，自主品牌面临合资品牌的挑战。自主品牌通过燃油车销售，为其新能源车型提供现金流，如果其燃油车市场份额被蚕食，其新能源车发展也会受到影响。 不过，在今年国家及地方汽车以旧换新补贴政策推动下，车市价格战正逐渐趋缓。“今年新车市场零售损失最严重月份为1月、6月和7月，单月因价格战造成的零售损失均超200亿元。”李颜伟称，今年10月和11月，在购车补贴的刺激下市场价格战趋缓，单月市场零售损失降至约120亿元。据一份调研报告显示，今年11月，市场整体新车折扣率约17%，已连续4个月缩减。 同时，以旧换新政策加速释放汽车消费需求。中国汽车流通协会乘用车市场信息联席分会（以下简称“乘联分会”）发布的数据显示，今年11月，乘用车零售242.4万辆，同比增长16.6%，环比增长7.2%。乘联分会秘书长崔东树预计，今年12月乘用车零售量约270万辆，同比增长14.8%，环比增长11.4%。 “由于购车补贴政策即将在今年底结束，因此今年12月车市销量将再创新高，但这也对明年1月的汽车市场带来挑战。”李颜伟称，首先今年消费者提前透支消费，将影响明年1月的新车订单量；其次春节假期在明年1月，销售日期减少将不利于明年1月及2月的新车销售。 “明年初，新车折扣有可能加大，车市将重燃价格战，预计销量受损的多为生产中低价位车型的自主与合资车企。”李颜伟表示。价格战“杀伤力”：今年前11个月车市零售损失1776亿元_腾讯新闻",
        "url": "https://www.zhihu.com/question/7654165085"
    },
    {
        "title": "战鹰围棋能下赢本因坊秀策吗？",
        "excerpt": "都取巅峰时期",
        "url": "https://www.zhihu.com/question/667145395"
    },
    {
        "title": "《燕云十六声》PC 公测 12.27 正式开启，你对该游戏有哪些期待？",
        "excerpt": "就在刚刚，《燕云十六声》官宣PC公测即将于12月27日正式开启！终于来了！《燕云十六声》PC公测12.27正式开启",
        "url": "https://www.zhihu.com/question/6227190012"
    },
    {
        "title": "为什么现在的年轻人宁愿灵活就业「打零工」也不愿进工厂？这种趋势会形成「去技能化陷阱」吗？",
        "excerpt": "去沿海工厂打工曾是年轻人的首选，为什么现在青年一代更愿意选择缺乏保障、漂泊不定的零工生活？——《三联》",
        "url": "https://www.zhihu.com/question/7020396812"
    },
    {
        "title": "工作 12 个小时后，女员工拒绝年会跳舞被辞退，公司称顶撞领导，如何看待该公司的做法？",
        "excerpt": "不知不觉又到年底，各大企业正举办年会，打工人又要准备节目了！ 此前，杭州一位女员工因“不想跳舞”被辞退，该话题登上热搜，引发热议！ 事件回顾 王女士36岁，在杭州一家健康管理公司的下沙门店做美容师。 2021年1月中旬的一天，在连续工作12小时后，王女士于晚上9点下班。可领导不让她走，理由是公司马上开年会，需要排练舞蹈。但她很疲惫，且跳舞一事也没提前通知，于是就直接回家了。 门店主任随即向上级汇报此事，上级借机在微信工作群里询问：门店的舞蹈练得怎么样了？ 王女士就提了条建议：做什么事情之前，最起码要合理安排时间，不要临时通知。这样折腾下去，人都要倒下生病的。 门店主任：你都会啦，挺聪明，向你学习，我们笨，学得慢，没事，我们自己练。 王女士：话中带话，就不好了。 第二天，王女士去门店上班时，被门店经理叫去谈话。经理提出要求，她可以留在下沙门店，或调去其他门店，但不管去哪里，都要服从领导安排。经理还表示，“不准有怨言，不准在群里发言，不准有任何意见。”无奈之下，王女士选择辞职。 没想到，公司在她辞职后，发布了一条出人意料的辞退公告，上面列明了3条辞退理由： ①对顾客不负责任，服务顾客一半时，到下班时间就要走。 ②年会节目排练抱怨，不服从公司安排，在群内顶撞门店主任。 ③平日工作态度不符合公司行为规范。 王女士感到很无奈，“我就是普通辞职，为什么出了这么一个辞退公告？”之后，她决定收集材料，申请劳动仲裁。 公司辞退员工有法定的条件和限制，因为员工拒绝跳舞就辞退，这样做合理吗？ 专家解读 “下班后跳舞”对员工来说 属于本职工作还是额外要求？ 王女士供职的公司是一家美容机构，跳舞显然不是“主业”，应该属于公司在员工本职工作之外组织的文娱活动，或叫企业文化建设。 我国劳动法第36条规定，国家实行劳动者每日工作时间不超过8小时、平均每周工作时间不超过44小时的工作制度。据王女士介绍，当天她早上9点上班，晚上9点才下班，按说这已经超过了国家标准，下班后还要求“加班跳舞”，显然属于额外要求。 在本属于劳动者的休息时间内，安排参加公司活动，其合法性本就存疑，还以员工拒绝为由将其辞退，显然过了。 用人单位解除劳动合同，即使在试用期内，也要符合一定条件。比如劳动法第25条、劳动合同法第39条都规定，严重违反用人单位规章制度的，用人单位可以解除劳动合同。 王女士被辞退，根据公司的“辞退公告”，一条理由就是“工作态度不符合公司行为规范”。根据聊天记录，王女士的言语比较冷静——“事情能否提前安排，不要临时通知”。根据常理判断，这样的语言应该在正常沟通的范围之内，并无明显语言暴力。 而公司管理人员与她谈话，要她“完全服从管理”“不在工作群发言”，这样的要求反而显得不合常理。 就算这家公司的“行为规范”里真有“不得顶撞领导”的明文规定，也可能会因为缺乏合理性而导致效力存在问题，公司制定的规章制度不仅要合法而且也要合理。 内容来源工作12个小时后，女员工拒绝年会跳舞被辞退！公司称顶撞领导_女士_企业_门店",
        "url": "https://www.zhihu.com/question/7818291565"
    },
    {
        "title": "24 岁小伙上班 6 天误触辐射源，右手腐烂面临截肢，会危及其生命吗？辐射源到底有多可怕？",
        "excerpt": "今年4月，来自贵州毕节24岁的小陈，上班6天误触辐射源，导致右手持续腐烂、萎缩，面临截肢风险。近日，小陈更新社媒动态，讲述近况。 小陈表示自己即将面临截肢，“谢谢大家对我的关心，医生这个月手术已经排满了，我的手术是在1月初左右。感谢亲朋好友和社会上的爱心人士，是你们让我有了希望和活下去的勇气。从小我就多灾多难，但没想过在24岁的年纪经历这么大一场磨难，请大家不用为我担心。” 此前，小陈曾透露，入院后自己做了大大小小十几次手术，植皮无法存活，被病痛折磨导致精神恍惚，出现抑郁倾向，但自己还是想向大家科普防核知识。 到公司上班才6天，小伙误触辐射源受伤 今年4月21日，小陈来到山东高密县务工，从事金属探伤工作，工作内容是用专业仪器伽马射线探伤机检测焊接过的金属器件是否完好，是否有损伤。事后，小陈才知道从事这种工作需要资质，上岗前还要接受安全培训。但小陈既没有考过证，也没有经过专业培训。而且因当时活多比较急，老板一开始没有给他签劳动合同。 4月27日上午，他和一位同事在高密户外从事金属探伤工作期间，因有沙粒卡在检测仪器里面，仪器不能正常工作。他们向公司汇报后，维修师傅在电话里让他拔掉仪器管子检查一下。 “由于对检测仪器不懂，拔管子期间，我误触了检测仪器的辐射源。”小陈说，辐射源本来在仪器的容器里，如果不拔管子，并不会直接接触。拔管子后，辐射源就暴露出来了。 接触辐射源当天，他并没有特殊的感觉。几天后，他的右手开始红肿，并伴有火辣辣的疼痛感。他赶紧向公司老板反映，老板说没事，让他休息两天。 “休息几天后，我的手不仅没有好转，反而变得更加红肿，痛得睡不着觉。我再次联系老板，老板带我到济南一家职业病医院检查，但什么也没查出来。” 小陈说，他打听后获悉，治疗辐射病的医院全国只有两家，一家在北京，一家在苏州。最终，他决定赴苏州就诊。24岁小伙上班6天误触辐射源，右手腐烂可能截肢，公司曾让他放弃维权",
        "url": "https://www.zhihu.com/question/7842123012"
    },
    {
        "title": "如何评价《欢乐颂》中的樊胜美?",
        "excerpt": "大家是如何看待小美的",
        "url": "https://www.zhihu.com/question/45120793"
    },
    {
        "title": "近期人偏肺病毒感染高发，专家称它以前没引起大家重视，不可盲目使用抗病毒药物，哪些信息值得关注？",
        "excerpt": "近日，中国疾控中心发布全国呼吸道传染病近期监测情况，数据显示急性呼吸道传染病呈现持续上升趋势。 此次流感监测周报中提及，14岁及以下病例中人偏肺病毒阳性率近期呈波动上升趋势。据了解，人偏肺病毒（Human metapneumovirus，HMPV）是一种会引发急性呼吸道感染的常见病毒。与流感等传统呼吸道感染病毒相比，人偏肺病毒发现的时间较晚。但血清学研究表明它已在人类中存在60多年，且在世界各地均有分布。 上海市肺科医院呼吸科副主任医师胡洋在接受《每日经济新闻》记者采访时表示，人偏肺病毒虽然不如流感、新冠、支原体等呼吸道病毒常见，但在临床上也时有出现，只是以前没有引起大家重视。近期人偏肺病毒感染高发 专家：它以前没引起大家重视 不可盲目使用抗病毒药物",
        "url": "https://www.zhihu.com/question/8016925390"
    },
    {
        "title": "中国存储芯片实力目前足以对韩国产生威胁了吗？",
        "excerpt": "中国企业正在发起供给攻势，虽然在高带宽内存 (HBM) 等先进产品方面尚未赶上韩国，但在双倍数据速率 4 (DDR4) 等传统产品方面凭借价格竞争力撼动市场，通用DRAM产品及NAND的价格已连续多个月下跌两位数，对海力士尤其是三星的盈利产生了负面影响。 长远来看，除了造船、面板属于已经被中国强势掌控外，半导体、家电、手机、化工等韩国支柱产业，哪些有可能即将最先被中国赶超并在国际市场上强势替代",
        "url": "https://www.zhihu.com/question/7077836281"
    },
    {
        "title": "在日常英语对话中有哪些细节中国人不会注意，但是外国人却觉得很重要，并可能认为中国人很无礼？",
        "excerpt": "比如去柜台办业务，不会一上来就说“I would like to...”，一般都要\"How are you today?\"这样。还有买东西一般都不说“I want...”,都说“May I have a...”还有哪些？求补充。。",
        "url": "https://www.zhihu.com/question/30964795"
    },
    {
        "title": "哈布斯堡和罗斯柴尔德综合比较如何？",
        "excerpt": "虽然这两个家族是不同的时代，所以没太大比较，但如果跨越时代分析，这两个家族又极其相似",
        "url": "https://www.zhihu.com/question/575749791"
    },
    {
        "title": "从美学范畴来看，流传至今的版本《将进酒》和敦煌抄本《 惜樽空》哪个更优？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/457102804"
    },
    {
        "title": "2024 年在教育领域创作是一种怎样的体验？你有什么话想对粉丝说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7727304197"
    },
    {
        "title": "人活这一生到底是为了什么？是什么让你坚持走下去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7923080310"
    },
    {
        "title": "网传女子度假潜水不忘掏手机回工作消息，如何看待打工人随叫随到式加班？新的一年该如何更好平衡工作和生活？",
        "excerpt": "女子和朋友度假潜水，朋友拍视频时发现，女子在水里还在掏手机回复工作消息，早在之前就有不少打工人在景区抱电脑边走边工作的新闻，很多打工人24h小时电脑不离身已经成了标配。 如何看待这种「随叫随到」式加班？今年你有过这样的加班经历吗？新的一年又该如何更好平衡工作和生活？ 女子度假潜水遇工作消息，立马掏手机回复，如果是你会怎么做-大象网",
        "url": "https://www.zhihu.com/question/8027327220"
    },
    {
        "title": "立体画是怎么画出来的？",
        "excerpt": "类似的还有街头立体涂鸦，我想自己也画一画，他们是怎么设计的？",
        "url": "https://www.zhihu.com/question/21017158"
    },
    {
        "title": "马上过年了，你打算买什么数码装备来「犒劳自己」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7265362569"
    },
    {
        "title": "奶油、奶酪、黄油、酥油的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7828267515"
    },
    {
        "title": "第五次全国经济普查结果出炉，全面摸清了我国第二产业和第三产业家底，哪些信息值得关注？",
        "excerpt": "据央视新闻客户端报道，26日下午，国务院新闻办召开新闻发布会，现场发布了第五次全国经济普查结果。 据了解，此次普查的标准时点为2023年12月31日，普查的时期资料为2023年度，普查对象是我国境内从事第二产业和第三产业活动的全部法人单位、产业活动单位和个体经营户。 总体来看，第五次全国经济普查全面摸清了我国第二产业和第三产业家底，能够真实反映我国经济社会发展状况，达到了预期目标。普查结果显示，2023年末，全国共有从事第二产业和第三产业活动的法人单位3327.0万个，与2018年末相比，增长52.7%，从业人员42898.4万人，增长11.9%，个体经营户8799.5万个，从业人员17956.4万人。 第五次全国经济普查结果出炉-中新网",
        "url": "https://www.zhihu.com/question/7911441186"
    },
    {
        "title": "一个人声称从2224年来到今天，如何证明或证伪其说法？",
        "excerpt": "灵感来源：https://www.zhihu.com/question/548135321?utm_psn=1854738010484129792 如果说一个人声称从过去来到现在，可以用信息差的方式辩别，那对于未来来到现在的人呢？ 注：你没有预测未来的能力，这个人穿越前所处的时间点情况你完全想不到（有可能还不如现在发达），对于现在存在的任何一件物品，你都无法排除其会以原样继续存在；对于目前不存在的物品，你也无法确定其未来存在。",
        "url": "https://www.zhihu.com/question/7674759719"
    },
    {
        "title": "为什么有的人无法接受他人的羡慕，成为对方的「wanna be」？",
        "excerpt": "我从初中到现在，基本上只要是我遇见的其他人，都会在我表现出对其羡慕的态度，或者仅仅是说了一句“我很想成为您”，然后立马我和他的关系急转直下。 尤其是我在高中的时候，因为我初中之前一直都在城乡结合部度过，而高中又是重点中学，有许多同学的家境十分优越，所以我难免会对他们“从小就经历过那么多大场面、玩游戏很精通、涉猎小众文化面很广、甚至在某方面是大佬的同时，学习又好”等等这些点十分羡慕、崇拜，尤其是我在得知我羡慕的对象在基础层面(例如家境、性格)和我很像的时候，我就会有一种“明明我和他不是天壤之别，为什么他可以我就不行？”的思想，从而间接地表示“我想成为您”。 结果我每当泄露出那种“You are my wanna be”的态度的时候，对方就会立即对我表示疏远，甚至嫌恶。 粗略计算，从初中到现在，因为这种原因被迫变得老亖不相往来的人有20个左右。想知道为什么有的人无法接受他人的羡慕，甚至还会主动排斥对自己有羡慕之情的人？明明羡慕是对其的一种认可和推崇，就像人没有不羡慕神灵的，就像我19岁生日当天我就羡慕过高斯。",
        "url": "https://www.zhihu.com/question/7767940562"
    },
    {
        "title": "你有哪些「想拥有很久」但是一直「舍不得买」的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6024903816"
    },
    {
        "title": "冬天天气太冷不想到室外运动，大家知道有什么适合室内的运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6830409442"
    },
    {
        "title": "如何看待美国商务部长雷蒙多称，在芯片竞赛中试图阻挠中国是「白费工夫」？",
        "excerpt": "报道称，雷蒙多认为，努力将中国排除在“敏感技术”之外仍然很重要，但对华半导体出口管制只不过使中国向全球技术主导地位迈进的步伐“减速”而已。美商务部长雷蒙多：对华芯片管制是白费工夫!",
        "url": "https://www.zhihu.com/question/7831033602"
    },
    {
        "title": "24-25 赛季英超第18轮曼城 1:1 埃弗顿，曼城连续5场不胜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7936156280"
    },
    {
        "title": "你健身最初的目的是什么，是不是为了提高自己的社交价值?",
        "excerpt": "当然我说的健身主要无氧是练肌肉，非运动谋生类的，跑步锻炼身体不算。 鉴于好多答主喜欢来回答人性是复杂且不可论证的，修改了提问。",
        "url": "https://www.zhihu.com/question/7183860100"
    },
    {
        "title": "新能源大潮下，传统汽车人想转型，将面临哪些困难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7015219698"
    },
    {
        "title": "李想回应不想造车质疑「肯定要造，智能化是下半场」，如何看他这一言论？理想的车主让李想实现了理想了吗？",
        "excerpt": "12月25日，2024理想AI Talk今日晚间开播。对于主持人“别人做纯电时你做增程，现在很多人转增程了，你怎么又不想造车了，要做人工智能企业？”的提问，理想汽车CEO李想有以下表示 Q：别人都在做纯电的时候，你开始做增程，现在很多人开始做增程了，你怎么又不想造车了，要做人工智能企业？ A：造车肯定是要造的，电动化是上半场，智能化是下半场，但我认为，这个智能化讲的不是传统的软件智能，而是真正的人工智能，这是造车往下延续的一个必经之路。汽车将从工业时代的交通工具，进化成为人工智能时代的空间机器人。 Q：你第一次对内说要做一个全球领先的人工智能企业这句话的时候，是在去年1月份，是ChatGPT刚好诞生了两个月之后，你这是跟风吗？ A：不是跟风。在2022年9月，我们就已经确定了，要把人工智能作为真正重要的一个方向，并且我们认为这是未来竞争的关键。 在2023年年初发布战略（愿景）的时候，我们做了一个根本性的变化，把人工智能从一个隐藏的战略，变成一个开放的阳谋的战略，因为这样我们才能吸引到足够多的人才。 李想不想造车了？理想AI Talk爆料理想汽车未来发展方向",
        "url": "https://www.zhihu.com/question/7882686709"
    },
    {
        "title": "如何评价《崩铁》2.7版本下半忘归人流萤流水??",
        "excerpt": "很好奇为啥崩铁超高人气角色第一次复刻流水就下滑严重，以前原人气角色复刻，流水基本是没下降的，不过这次下半能战胜上半确实有实力",
        "url": "https://www.zhihu.com/question/7974218263"
    }
]