[
    {
        "title": "长沙南站通报强降雨致候车室变「水帘洞」，极端天气各部门应该做好哪些应急措施？",
        "excerpt": "4 月 29 日，湖南长沙，网传长沙南站疑因暴雨原因车站漏水严重。当天下午，长沙南火车站发布情况说明：13 时 10 分许，长沙地区突发强降雨，造成长沙南站候车室顶棚排水管道瞬间排水不及，雨水溢流至 B 区第 10 候车区域。车站立即组织专业技术人员紧急处理。13 时40 分，紧急处理完毕。给旅客带来候车不便，车站表示歉意。后续铁路部门将加强巡检巡查，全力做好极端天气应对工作，为旅客营造良好出行环境。拍客｜长沙南站通报强降雨致候车室变“水帘洞”：排水管道瞬间排水不及，已处理完毕 - 封面新闻",
        "url": "https://www.zhihu.com/question/654487795"
    },
    {
        "title": "华为和鹰角跨界联动，是说明华为要进军二游了吗？",
        "excerpt": "米哈游跟小米关系很近，这一来二去，看来有好戏看了",
        "url": "https://www.zhihu.com/question/654375343"
    },
    {
        "title": "不睡枕头的人都在枕什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654499704"
    },
    {
        "title": "如何看待 sensor tower 发文称米哈游在美近一年广告投入达 2.9 亿美元，高于腾讯任天堂?",
        "excerpt": "其中原神投入占比约20%，崩铁占80%。崩铁在美一年广告投入近16亿人民币。Sensor Tower：排名前十的亚太游戏品牌广告投放超7.5亿美元 YouTube和Meta(META.US)平台为热门渠道",
        "url": "https://www.zhihu.com/question/654521091"
    },
    {
        "title": "开鲁县土地「有偿使用费」事件承包户回应身份质疑，称是招商引资而来，对于此事还有哪些信息值得关注？",
        "excerpt": "近日，内蒙古开鲁县建华镇双胜村因“新增耕地收取有偿使用费”而备受舆论关注。当地相关部门回应称，耕地收费实际为开鲁县新增耕地高效利用试点方案中针对新增加耕地采取的处置方式之一，即“完善合同、收取有偿使用费”，而不是对二轮延包已确权土地再进行收费。 事件发酵后，土地种植户张文军被质疑“并不是普通农民”。近日红星新闻记者在双胜村内采访了张文军及多位村民。张文军表示，他们本就是乡镇招商引资来的，现在土地养肥了，双胜村想解除合同收回土地属于“过河拆桥”。有村民认为，张文军建的奶牛场面积不小，前期投入肯定大，但他收益也大，应该远高于成本。 ▲张文军展示“养地”所用的牛粪 这场“情势变更”与“合同期限”的碰撞中，背后真正的问题开始显现：当初无法耕种的土地被多年耕种养成新增耕地，该不该收费？若收费，那当初招商引入者投入的成本又该如何计算？ ——1—— 承包户回应身份质疑： 我本就是招商引资才来这里的 在面对身份被质疑的问题时，张文军告诉记者，他和两个弟弟张文柱、张文林，本就是2004年乡镇招商引资来的。签署承包合同时，土地虽然还是荒沼草甸子，但多年平整土地的投入极大。“那是啥也不长的草甸子，地是坑坑洼洼的，根本下不去推土车，是我们一步一个脚印把它垫出来的。”张文军说。 张文军称，他们刚来到承包的这片土地时，没电就他自己拉电，没水就自个打井。养牛产的粪全部拉到地里施肥，到后来上喷灌浇水，一切都是亲力亲为。“他们让我们种啥我种啥，之前地里还栽过紫花苜蓿，还奖励了我们；边边溜溜的地还种过青贮玉米，还给过我们青贮补贴费。”张文军告诉记者，自己种的庄稼都是经过村里允许。虽然承包合同中约定了土地的用途，但没规定不允许种玉米，且多年来种其他作物没有遭遇过阻拦。 对于网友质疑张文军转卖土地赚取差价，他对此不平：“我是转租土地每亩700块，那我之前每亩地投了多少钱怎么不算算呢？这二十多年我每亩地核算下来成本得有1万多块，这钱我找谁要去?”张文军认为这是合理合法的，当初签的有土地承包合同，“（合同）还有10年才到期，就是我每亩地租7000块别人也管不着。”4月22日，中国三农发布的新闻中，展示了该承包合同的部分内容，承包土地年限“自2004年3月20日至2034年3月20日”。 张文军透露，目前有3000亩地被承包出去，主要是因为自家已经“种不起”：“原来投到这块地的成本得还债了，种子、化肥、喷灌带等每年都是一大笔费用，就把地包出去了。”张文军说，他和弟弟张文柱、张文林建奶牛场和平整土地花费巨大，“不断地还银行贷款又借银行贷款”。 张文军认为，这片土地如果不是他20年不断地施肥，曾经几乎盐碱的土壤不会焕发出现在的生机。去年种玉米时都没收费今年却要收，张文军认为这不合理，还面临被单方面解除合同的境地。他认为双胜村的做法“就是过河拆桥”。 ▲双胜村村头 村子里的小承包户为了早播种苗，已把“有偿使用费”交了，但他们认为，这笔钱应当在合同到期后再收。 4月27日下午，在双胜村的田间，村民梁某告诉记者他家里也承包了近50亩地，因为今年的“新增耕地有偿使用费”政策，自己已向村上交了5000多元。开鲁县土地“有偿使用费”再调查：张家兄弟称是招商引资而来，早年平整土地花费巨大_张文军_承包户_村民",
        "url": "https://www.zhihu.com/question/654461575"
    },
    {
        "title": "有没有一张照片可以展示出你家小猫的可爱瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652221285"
    },
    {
        "title": "为什么电视里假扮夫妻的卧底往往会成了真夫妻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653625916"
    },
    {
        "title": "5 月起这些新规将施行，涉及出入境、非银支付、公积金等，将会对生活带来哪些影响？",
        "excerpt": "中新经纬4月29日电 (万可义)即将步入5月，一批新规也将落地，涉及出入境、非银支付、公积金等，哪一项与你有关？ 【全国】 试点实行换发补发出入境证件“全程网办” 国家移民管理局决定自2024年5月6日起正式实施便民利企出入境管理若干政策措施。一是在北京等20个城市试点实行换发补发出入境证件“全程网办”，二是赴港澳商务签注实行“智能速办”“全国通办”，三是将赴港澳人才签注政策由粤港澳大湾区内地城市扩大至北京、上海，四是持赴港澳商务签注人员在港澳停留期限由7天延长至14天，五是签发赴澳门1年多次“其他”类签注，六是参加“琴澳旅游团”人员可以多次往返琴澳。 我国将对厄瓜多尔实施自由贸易协定关税减让 《中华人民共和国政府和厄瓜多尔共和国政府自由贸易协定》将于2024年5月1日起相互生效实施。为履行《协定》关税减让有关承诺，国务院关税税则委员会发布公告，自2024年5月1日起，对原产于厄瓜多尔的部分进口货物按《协定》实施协定税率。 非银行支付机构迎新规 《非银行支付机构监督管理条例》自2024年5月1日起施行。其中，《条例》将现行的业务持牌变为机构持牌，按照“先证后照”原则实施准入管理。明确支付机构在设立时注册资本、主要股东、实际控制人、董事、监事、高级管理人员、经营场所、安全保障措施、公司治理结构等方面的要求，适当提高注册资本准入门槛，明确最低限额为1亿元，且应当为实缴货币资本。 资料图 中新经纬 摄 强化上市公司可持续发展相关信息披露 沪深北三家交易所分别发布的上市公司可持续发展报告指引自2024年5月1日起实施。上交所表示，上证180、科创50指数样本公司以及境内外同时上市的公司应当最晚在2026年首次披露2025年度《可持续发展报告》，鼓励其他上市公司自愿披露。深交所也明确设置过渡期安排，报告期内持续被纳入深证100、创业板指数样本公司，及境内外同时上市的公司最晚可在2026年4月30日前首次披露2025年度《可持续发展报告》，鼓励其他上市公司自愿披露。北交所表示，规则不对可持续发展报告作强制性披露规定，鼓励公司“量力而为”，循序渐进推动上市公司加强披露。 优化化妆品安全评估管理 《优化化妆品安全评估管理若干措施》自2024年5月1日起施行。其中，《措施》明确，化妆品企业可以依据国家标准、技术规范、行业标准、国际标准、技术指南或者企业自建方法对产品稳定性、防腐体系、包材相容性等开展相关研究，并在安全评估报告中提交相关测试或者评估结论。 对社会组织名称管理作出统一规定 《社会组织名称管理办法》自2024年5月1日起施行。《办法》对社会组织名称管理作出统一规定，其中明确，社会组织名称中的行(事)业领域应当根据国民经济行业分类标准、学科分类标准和社会组织的主要业务等标明。社会团体名称中的会员组成应当根据国家职业分类标准、会员共同特点等标明。没有相关规定的，社会组织可以参照国家有关政策进行表述。行(事)业领域不得使用“第一”“最高”“国家级”等具有误导性的文字，但具有其他含义的除外。 境外投资者可通过柜台渠道投资银行间债券 《关于银行间债券市场柜台业务有关事项的通知》自2024年5月1日起实施。与2016年第2号公告相比，《通知》主要进一步明确三方面内容。一是明确柜台业务品种和交易方式。已在银行间债券市场交易流通的各类债券品种，在遵守投资者适当性要求的前提下，可通过柜台投资交易。二是优化对投资者开户的管理规则。已在银行间债券市场开立账户的投资者，可在柜台业务开办机构开立债券账户。三是境外投资者可通过柜台渠道投资。获准进入银行间债券市场的境外投资者，可通过柜台业务开办机构和境内托管银行开立债券账户。 维护招标投标领域公平竞争 《招标投标领域公平竞争审查规则》自2024年5月1日起施行。《规则》针对招标投标实践中易发常见的各类不合理限制，规定了审查具体要求，重点破除资格预审、评标方法、评标标准、定标标准、信用评价、保证金收取等方面的交易壁垒。《规则》明确了政策制定机关开展公平竞争审查的主体责任，并对工作机制、工作流程、审查结论等作出规定，强调政策措施应当在提请审议或者报批前完成公平竞争审查。《规则》要求相关部门定期开展政策措施评估清理，建立招标投标市场壁垒线索征集机制，动态清理废止各类有违公平竞争的政策措施，切实推动公平竞争审查制度落地见效。5月起这些新规将施行，涉及出入境、非银支付、公积金等_腾讯新闻",
        "url": "https://www.zhihu.com/question/654455491"
    },
    {
        "title": "不想涌入人海的你，有哪些「逃离人从众」的旅行方式可以分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654357625"
    },
    {
        "title": "如何看待长大工作后的女儿不帮家里分担养育弟弟妹妹的经济负担？",
        "excerpt": "长大工作后的女儿叫小明, 她是家里的第一个孩子, 俗称老大，下面有两个双胞胎妹妹目前在上大学 ，三本 ，学费昂贵 ，2人一年总花费8万 要读4年 父母一个51岁 ，一个54岁 ，一个工作不稳定经常会失业在家 ， 一个工资一个月四千左右 ，有时候也不稳定 父母经济压力大（大女儿当初也是三本，三个孩子的大学费用支出对于这个家庭来说特别大） ，尤其近几年经济环境不好 ，收入有所下降 ，于是父母将经济压力给到大女儿（一线城市工作三年-5年） 大女儿工作的前两年特别听话 特别顾家， 工作也很顺利，连续20个月将近2年每个月定期转账1500元给家里（那时候2个双胞胎妹妹还没有上大学）小明纯粹是为了回报父母 因为大女儿从小就被父母灌输工作后要分担家里经济压力的思想...小明有家庭使命感 ，前两年除了转账也会节假日发红包 买礼物给家里 买手机给父母等等... 在大女儿工作整两年后 ，两个双胞胎妹妹刚好高考完 准备上大学 ，发现上的是三本，而且两个妹妹都是三本！2人一年支出8万 这是小明父母一直担心的事 ，多次传播焦虑给到小明（肯定也有传播到两个妹妹），小明其实也很担心！ 没想到 害怕的事发生了！ 不过，大女儿小明一下子感觉清醒了...似乎一下子觉悟了... 她立刻做了一个很大的决定---骑行西藏318（非穷游，花销大） 做这个决定是有很多巧合促成的 ，并不单单是因为妹妹上三本的事情 还有一些细节有必要解释一下骑行是大女儿从小到大的梦想，但是苦于年龄问题经济不独立 ，一直没有机会实现 ，工作前两年时也没有时间没有勇气做这件事 2.骑行是大女儿小明认真准备了1年的梦想，因为当时不敢， 所以想着先做准备 ，只为有一天可以说走就走 ，这不 ，机会来了... 3.大女儿小明工作两年期间也很心累 ，遇到了一些挫折 ，有失恋分手 有工作不顺等等原因 ，再加上发现自己这两年一直帮衬家里也付出很多了 ，结果2个妹妹还是不争气都只考上了高昂学费的三本学校 ，想到未来四年她的父母要给他施加的经济压力后 ，小明觉得心情复杂.她要为自己活！她要圆梦了！ 于是 ， 骑行完毕后的小明也顺利回到了工作的城市 ，准备重新工作 ， 骑行完第二次后小明 纪录片做完后小明重新开始找工作赚钱... 所以 而旅行需要钱！小明可以自己满足自己！ 后面旅行大约3个月 ，中间发生了很多故事拯救了小明 小明也回归工作了 但是还是因为骑行后的转行 小明一直没有在这类型工作拿到很好结果 对此 你怎么看待小明的所作所为？你怎么看待小明母亲的所作所为？你觉得换位思考两个在上大学的妹妹 她们会如何思考姐姐小明？你觉得小明经历了哪些心路历程？ 小明有怎样的性格特征？小明做的对吗？如果做错了 哪里需要改进？为什么？对小明有什么建议或者忠告吗？ 或者分享任何您想分享的！ 谢谢解答！！！！！！！",
        "url": "https://www.zhihu.com/question/654425456"
    },
    {
        "title": "有一个占有欲极强的男朋友是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/529061204"
    },
    {
        "title": "一顿营养又制作简单的早餐是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888805"
    },
    {
        "title": "有哪些柑橘调的香水值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648672471"
    },
    {
        "title": "NBA23-24赛季，季后赛首轮G4，快船116-111独行侠，大比分2：2，如何评价这场比赛？",
        "excerpt": "季后赛首轮G4，快船对阵独行侠，小卡缺战。哈登乔治带队，以116：110战胜独行侠，扳回一城，大比分2：2。 乔治出战42分钟，19投11中，三分10中7，狂砍33分。哈登出战40分钟，17投12中，三分5中4，砍33分。 欧文和东契奇均出战45分钟，欧文25投14中，三分12中6，狂砍40分。但独木难支，最终输了比赛。",
        "url": "https://www.zhihu.com/question/654443041"
    },
    {
        "title": "2023-2024NBA快船116：111独行侠，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654441734"
    },
    {
        "title": "如果只有一间房，你说给现任的女儿，还是给自己的亲儿子？",
        "excerpt": "二婚前自己买了一套三居室房子，装修期间和现任认识并结婚，我有一个儿子，他带了一个女儿，我们婚后又生了一个儿子，大儿子高中在住校。现在准备搬新家了，只有三居室，保姆带小儿子必须要住一间，还有一间，不给她女儿住肯定不合适，可是这样，大儿子放假回来就没有房间可以住。在我们生宝宝期间，现在的旧房子房间大儿子也主动让出来给保姆住了，平时放假都是去爷爷奶奶家。对妈妈的选择和再生弟弟表现出充分的理解和爱，爱妈妈也爱弟弟。 现在要搬新家了，我心理却为难了，大儿子没有房间，意味着他不能回家住，这样他也只能去爷爷奶奶家。我们见面更少了，突然心理很不是滋味，觉得好亏欠他，而且大儿子成绩优秀，正在关键的高二期末，不知道他会怎么想。可是如果不给女儿住，女儿也没地方住，好纠结，好心塞，好为难！！！ 我知道在这里也找不到答案，就当树洞吧。",
        "url": "https://www.zhihu.com/question/654164053"
    },
    {
        "title": "如何评价米哈游登顶美国买量支出榜单？",
        "excerpt": "为腾讯的近三倍。",
        "url": "https://www.zhihu.com/question/654507548"
    },
    {
        "title": "有哪些时尚松弛感穿搭曾让你成为通勤路上的「主角」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432072"
    },
    {
        "title": "入职新公司一个月，还是融入不了集体，是离职还是留下？",
        "excerpt": "是个外企，待遇各方面都不错，就是经常加班，感觉很累",
        "url": "https://www.zhihu.com/question/652173254"
    },
    {
        "title": "如何引导自己走出学习上的「自我否定」?",
        "excerpt": "近期经常因负面情绪影响，产生了逃避学习、上课的想法，并且多次情绪崩溃，采取了麻痹思想，转移注意力的方式，但发现自己好像又回到了以前相同的低落时期 自我否定的原因大概是上学期以来，在学期检测中一直未能保持以往的水平，频繁出现题目条件漏看误看，或是有想到过正确的解题思路，但自行忽略掉了，总结过原因可能是：注意力不集中，班中发生的事对自己产生了干扰，学习和思考方式不再适用。直至此次期中检测结果稍稍回温了一些，但失分点仍在那些简单的题目上，所以就产生了认为自己的智商上限已至，存在的差距是无法缩减的想法，今天甚至因为课上因一道基础题的回答错误，在他人轻松应答后，更加确信自己笨的现实，而情绪崩溃 因为这个想法，近期在解题时就自觉自己是写不出的，同学也发现询问过，最近你做题的速度变慢了。我知道这些想法是消极无意义的，也明白应克服它，给自己更多的鼓励和自信，采取学习上查漏补缺，分析错误原因的方式和正面引导自己，调整学习安排，却越发无力堕落，认为发生的一幕幕都应证了我的想法。 我希望自己能够尽快调整状态，迎接后续的各项重要测试，清楚地找到焦虑原因，并正向引导自己",
        "url": "https://www.zhihu.com/question/654214100"
    },
    {
        "title": "面试中穿的太正式，「用力过猛」会不会有点尴尬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652074392"
    },
    {
        "title": "有哪些道理，你后悔太晚知道的？",
        "excerpt": "@奋跃而上@奋跃而上",
        "url": "https://www.zhihu.com/question/654524122"
    },
    {
        "title": "拒绝「大鱼大肉」并不能根本上避免癌症，正确抗癌需要树立怎样的饮食观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652713000"
    },
    {
        "title": "如何看待Nova 12 SE上架华为香港官网，操作系统为 EMUI 14？",
        "excerpt": "https://consumer.huawei.com/hk/phones/nova12-se/",
        "url": "https://www.zhihu.com/question/654057810"
    },
    {
        "title": "自然界中有什么紫颜色的草？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654515642"
    },
    {
        "title": "有哪些你以为来自国外，其实中国本土一直都有的食物？",
        "excerpt": "燕麦算一个吧～ 【科技味蕾】第六集：燕麦——谁说中国人不吃燕麦？",
        "url": "https://www.zhihu.com/question/653110880"
    },
    {
        "title": "如何评价网飞电影《城市猎人》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654185763"
    },
    {
        "title": "2024年扫地机器人行业还能有多卷?有哪些行业变革的技术失代和更新?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654572398"
    },
    {
        "title": "你怎么看待《原神》的 4.6 版本前瞻预告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654549211"
    },
    {
        "title": "中午是选择午休还是健身？",
        "excerpt": "中午有一个小时时间，是选择休息还是去上一节健身课运动一下？哪个对身体更好呢？",
        "url": "https://www.zhihu.com/question/652333973"
    },
    {
        "title": "「五一」临近机票价格大跳水，为何假期票价不升反降？怎么买能捡漏？",
        "excerpt": "“五一”假期临近，近期，有不少网友反映，自己的机票“买亏了”，原本4月中旬时接近1000元的机票，目前低价票只需要400元就能抢到；更有网友表示，此前购买的机票，最近再看，比刚买时便宜了1400元。 携程数据显示，近一周，“五一”假期前后境内机票单程含税价格环比上月同期下降约30%。多条热门航线票价跳水，例如上海-三亚近一周含税票价环比上月同期下跌约60%，北京-厦门、上海-昆明、广州-北京等多条航线含税票价环比下跌超40%。（国是直通车 高琰瑭）“五一”临近机票价格大跳水：它预判了你的预判",
        "url": "https://www.zhihu.com/question/654559937"
    },
    {
        "title": "新人应如何处理与同事之间的意见冲突？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653095248"
    },
    {
        "title": "如何看待雷军直播订购理想 L6？",
        "excerpt": "4月28日，在一场直播活动中，雷军兑现先前在社交媒体上的承诺，购买了一辆理想L6 Max。雷军说，尽管自己在车展上几乎被人群包围，没能仔细观赏每一款车型，但他对长城炮皮卡和理想L6印象深刻。出于一时兴起，雷军开玩笑般提出，如果该条微博点赞超过50万，他就购入一辆理想L6。随后，点赞量迅速飙升，远远超过了预期。雷军直播买理想L6 Max：理想销售用的都是小米手机",
        "url": "https://www.zhihu.com/question/654392074"
    },
    {
        "title": "如何看待《原神》限定up武器''赤月之形''在仆人手里会有额外特效？",
        "excerpt": "如题，这样的武器虽然没有绑定名字，但绑定了特效，能否称为专武？这是否是外观党狂喜，后续应该大力支持的行为？",
        "url": "https://www.zhihu.com/question/654264895"
    },
    {
        "title": "刚毕业，去「找工作」应该看哪几点？不会掉坑里呢？",
        "excerpt": "等签合同交了五险一金，失去了应届生身份，这个时候就很难摆脱了，换工作也很难，找工作应该看哪些硬性要求。",
        "url": "https://www.zhihu.com/question/654149354"
    },
    {
        "title": "4 月 29 日至 5 月 1 日期间京广京九多趟列车受暴雨影响将晚点或停运，会有哪些影响？",
        "excerpt": "根据降雨影响范围，广铁集团计划于4月29日至5月1日期间停运京广铁路普速列车62列，京广、京九普铁和京广高铁的部分列车将出现不同程度晚点。因此轮暴雨影响范围较大，铁路部门将根据暴雨影响程度，研判安全风险，后续可能对京九铁路和京广高铁部分列车采取停运和折返运行措施，请广大旅客密切关注12306网站信息或铁路部门公告。待此轮暴雨影响结束后，铁路部门将视客流需求情况加开列车。由此带来的不便，铁路部门敬请广大旅客谅解。最新提醒！京广京九多趟列车受暴雨影响将晚点或停运",
        "url": "https://www.zhihu.com/question/654480091"
    },
    {
        "title": "你的「美好生活观」是什么？",
        "excerpt": "同志们，你们认为什么样的生活才是你心目中的「美好生活」？有三个前提条件… 首先，答案需要是物理可实现的，不能过于离谱，需要是人类社会可以达到的程； 其次，答案中自己的美好生活不应以影响他人的正常生活为代价； 再次，答案中自己的美好生活应该对社会、国家和全人类有积极影响，哪怕是只有一点点。",
        "url": "https://www.zhihu.com/question/654325217"
    },
    {
        "title": "东航一客机因机组成员矛盾放出应急滑梯，已启动内部调查，哪些信息值得关注？",
        "excerpt": "4月29日，有网民反映东航一客机在停机坪上应急滑梯突然被放出。记者多方核实，事发28日晚浦东机场，29日涉事航司已启动内部调查。30日，机场一知情人士表示，涉事客机是一架空客A320客机。知情人士称，初步了解系机组成员矛盾导致应急滑梯被放出，涉事客机上载有抵达浦东机场的乘客，该事件导致涉事客机暂时退出运营。目前，涉事航司正在进一步确认具体原因。东航一客机因机组成员矛盾放出应急滑梯，已启动内部调查 | 界面新闻",
        "url": "https://www.zhihu.com/question/654572134"
    },
    {
        "title": "五一假期为了吃你都去了哪里，吃到了哪些好吃的美食？可以分享下照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652240642"
    },
    {
        "title": "奥尼尔在《灌篮高手》里大概是什么水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653323390"
    },
    {
        "title": "网传因乘客手机不开飞行模式，成都航空一航班延误 1 小时 30 分钟，如何看待？从法律角度如何解读？",
        "excerpt": "极目新闻记者 丁鹏 4月28日，有网友发视频称，在乘坐成都航空EU2703号航班时，因一乘客不打开手机的飞行模式，飞机返航。29日，成都航空客服告诉极目新闻记者，涉事航班是因公共安全问题延误了1小时30分。警方表示，当天飞机上确实有一名乘客不开飞行模式，他们接到了报警并出警处置。 网友发布的视频显示，在一机舱内，一名乘务人员正在使用手机打电话，视频中可见机舱内的成都航空字样。视频发布者配文称：“EU2703号航班，飞机都开出去了，因某个乘客不打开飞行模式就返航。” 现场视频截图 29日上午，极目新闻记者私信视频发布者，但截至记者发稿，未收到回复。 成都航空客服人员向极目新闻记者介绍，EU2703从威海机场返回成都时起飞时间是有延误，没有显示有返航的情况，其计划起飞时间是11时45分，实际起飞时间是13时15分，延误了1小时30分钟，显示延误原因是公共安全问题。 极目新闻记者从威海市公安局机场分局指挥中心和威海市公安局机场分局候机楼派出所了解到，当天确有一航班机上人员因有乘客不开手机飞行模式报警，接警后，有民警到达现场处置。不过，有网友称那名乘客被行政拘留的消息，他们暂时没有收到相关反馈。乘客手机不开飞行模式，成都航空一航班延误1小时30分？客服：因公共安全问题延误_视频",
        "url": "https://www.zhihu.com/question/654480247"
    },
    {
        "title": "如果张国荣现在还活着，他还会像现在这么红嘛？",
        "excerpt": "跟他同时期的谭咏麟为什么没有那么多人追捧？",
        "url": "https://www.zhihu.com/question/264566563"
    },
    {
        "title": "AI 将会促生哪些新的职业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652499520"
    },
    {
        "title": "如何提升自己的眼界和格局?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654481107"
    },
    {
        "title": "如何看待布林肯购买窦唯专辑《黑梦》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654283556"
    },
    {
        "title": "进游戏大厂需要会打游戏吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652073865"
    },
    {
        "title": "5 名日本议员进入钓鱼岛海域，外交部表示「已向日方提出严正交涉」，日方此时进入钓鱼岛海域，有何意图？",
        "excerpt": "（澎湃新闻）4月29日，外交部发言人林剑主持例行记者会。有记者提问，据媒体报道，日本自民党代理干事长稻田朋美等5名国会议员参加石垣市政府组织的“调查团”，进入钓鱼岛领海进行“视察”。中方对此有何评论？ 林剑表示，钓鱼岛及其附属岛屿是中国固有领土，针对日方有关侵权挑衅的行径，中方已经通过外交渠道向日方提出严正交涉。 林剑强调，中方将继续采取一些必要措施，坚决维护国家领土主权。我们敦促日方恪守中日四点原则共识，立即停止一切挑衅和单方面升级事态的做法，切实尊重中国的主权和领土完整。5名日本议员进入钓鱼岛海域，外交部：已向日方提出严正交涉_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654496314"
    },
    {
        "title": "2024 要不要考虑在上海买房?",
        "excerpt": "我34岁，IT行业，和老婆一年可以攒30W左右，目前有100W现金，公积金30W左右，考虑在外环外康桥附近买个300W左右的房子，但又担心中年危机，哪天工作有问题，影响后续还款，同时担心房价一直下跌，回头想出手也困难，也担心40岁之后工作问题不好解决。 烦各位理性分析一波？能否考虑今年入手？是否有必要担心这么多？",
        "url": "https://www.zhihu.com/question/649249115"
    },
    {
        "title": "《水浒传》中最搞笑的情节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637809370"
    },
    {
        "title": "塔利班已经掌权两年，阿富汗现在怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653732218"
    },
    {
        "title": "汉语是否有必要增加一个尊敬程度介于“你”和“您”之间的第二人称代词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654082428"
    },
    {
        "title": "太空中及月球和火星上能提供什么地球提供不了的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653678406"
    },
    {
        "title": "经常看到说国内不教逻辑学。请问欧美教的逻辑学是什么样的？有具体的课本和书吗？",
        "excerpt": "如题。 现在网络这么发达，哪位放几个欧美逻辑学课本的链接，让没有学过的也见识见识嘛。",
        "url": "https://www.zhihu.com/question/585102834"
    },
    {
        "title": "美国修订对华半导体出口管制令，旨在使中国更难获得美国人工智能芯片和芯片制造工具，将带来哪些影响？",
        "excerpt": "据美国联邦政府《联邦公报》，美国商务部下属工业和安全局（BIS）当地时间3月29日发布实施额外出口管制的规定，拟于4月4日生效。这份166页的规定针对半导体项目出口，旨在使中国更难获取美国人工智能芯片和芯片制造工具，例如新规规定，对向中国出口芯片的限制也适用于包含这些芯片的笔记本电脑。 去年10月，美国商务部公布对华半导体出口管制最终规则，在以往的临时规则基础上，进一步加严对人工智能相关芯片、半导体制造设备的对华出口限制。中国商务部发言人对此表示，美方不断泛化国家安全概念，滥用出口管制措施，实施单边霸凌行径。中方对此强烈不满，坚决反对，将采取一切必要措施，坚决维护自身正当权益。 商务部发言人表示，半导体产业高度全球化，美方不当管制严重阻碍各国芯片及芯片设备、材料、零部件企业正常经贸往来，严重破坏市场规则和国际经贸秩序，严重威胁全球产业链供应链稳定。美国半导体企业损失巨大，其他国家半导体企业也受到影响。美国修订对华半导体出口管制令，拟于4月4日生效|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/650881909"
    },
    {
        "title": "如何看待问界 M7 事故家属发声还原真相？",
        "excerpt": "4月29日深夜，山西运城问界M7车祸遇难者家属发布声明。 问界M7事件家属发声明：希望大家不要再打扰我和我的家人_腾讯新闻",
        "url": "https://www.zhihu.com/question/654559013"
    },
    {
        "title": "分享一些有哲理句子，看完让人醍醐灌顶的那种?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654560119"
    },
    {
        "title": "NBA23-24季后赛首轮G5，穆雷再次绝杀湖人，掘金4：1成功普级，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654572336"
    },
    {
        "title": "调料中的哪些成分最容易导致癌症？有哪些预防措施？",
        "excerpt": "网上一直有传闻说蚝油致癌，一度搞的人心惶惶，那么这个说法到底有没有科学依据呢？ 其实蚝油本身不含致癌物，但却含有一定量的谷氨酸钠，这种物质在加热时会生成焦谷氨酸钠的致癌物，所以，也就有了蚝油致癌的说法。 但实际上，蚝油中的谷氨酸钠是一种提鲜物质，虽然高温下确实会生成焦谷氨酸钠，但这种物质没有致癌性，只是会让菜肴风味减损而已。 其实蚝油真正的健康威胁和储存方式有关，长时间存放在常温状态下，蚝油很容易发生氧化分解，导致有害微生物繁殖，比如对人体致癌威胁最大的黄曲霉毒素。什么调料最易致癌？是蚝油吗？医生：这4种调料做饭时尽量少放",
        "url": "https://www.zhihu.com/question/653832905"
    },
    {
        "title": "23-24 赛季英超热刺 2:3 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654410762"
    },
    {
        "title": "你一天内骑自行车最远能骑多远？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652381597"
    },
    {
        "title": "如何有效处置游泳中突发的脚抽筋？",
        "excerpt": "游泳中突发脚抽筋，特别难受，自己除了上岸按摩休息，不懂该如何有效快速处置。",
        "url": "https://www.zhihu.com/question/654168607"
    },
    {
        "title": "布林肯声称看到中方试图干涉美国大选证据，外交部驳斥，美方为何反复炒作该议题？",
        "excerpt": "4月29日，外交部发言人林剑主持例行记者会。有记者提问，美国国务卿布林肯日前接受美国全国公共广播电台和有线电视新闻网的采访时表示，美方看到了中方试图影响和干涉美国大选的证据，将认真研究中方对于美国大选的任何干涉，希望中方尽快放弃这种企图，请问中方对此有何评论？ 林剑表示，不干涉内政是中国外交的基本原则之一。美国大选是美国的内部事务，中方从来没有兴趣，也不会以任何方式干预。同时，我们坚决反对任何人出于选举目的，拿中国说事、损害中国利益。 “美方不要疑神疑鬼、捕风捉影，应当停止向中方泼脏水，转移矛盾、甩锅推责，多做有利于中美关系稳定和两国人民利益的事。”林剑表示。（澎湃新闻）布林肯称看到中方试图干涉美国大选证据，外交部：勿疑神疑鬼_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654484679"
    },
    {
        "title": "在「2024 北京车展」上，哪些新车让你瞬间有了「换车」的冲动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653349173"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》4月29日新一期的虚构叙事?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/654463292"
    },
    {
        "title": "如何看待马斯克自称是中国的超级粉丝?",
        "excerpt": "4月28日下午，应中国贸促会邀请，美国特斯拉公司首席执行官埃隆·马斯克抵达北京。在回答中国日报记者@小彭彭译萱 的提问时，他说很高兴看到中国电动汽车行业飞速发展，他认为未来所有汽车都将是电动的。在与中国贸促会会长任鸿斌座谈时，马斯克表达了对中国的喜爱：“如果我有很多中国的粉丝，那么情感是相互的，我是中国的超级粉丝。”马斯克自称是中国的粉丝",
        "url": "https://www.zhihu.com/question/654482999"
    },
    {
        "title": "相关研究显示感染过新冠，过敏性疾病风险高 1.2 倍，如何看待这一研究结果？",
        "excerpt": "370 万人研究：感染过新冠，过敏性疾病风险高 1.2 倍 近日，一项发表于Nature子刊的大型研究[1]引发热议：感染新冠后，可能更容易过敏。 这篇题为Incident allergic diseases in post-COVID-19 condition: multinational cohort studies from South Korea, Japan and the UK于今年 4 月 2 日上线Nature Communications。 论文截图 研究横跨日本、韩国、英国 3 国，队列初步纳入 2200 万人。在经过 1:5 的倾向性评分匹配后，韩国队列纳入了 83.6 万人（其中 14.8 万人感染过新冠），英国队列纳入了 32.6 万人（其中 7.7 万人感染过新冠），日本队列纳入了 254.1 万人（其中 54.2 万人感染过新冠）。 经过对比，研究人员发现，感染过新冠的人发生过敏性疾病的风险是未曾感染过新冠的人的 1.2 倍。370 万人研究：感染过新冠，或更容易过敏｜Nature 子刊",
        "url": "https://www.zhihu.com/question/654468311"
    },
    {
        "title": "外交部回应「马斯克访华后，中国会否允许特斯拉的完全自动驾驶科技在国内运行」，如何解读？",
        "excerpt": "据央视新闻消息，外交部今天（29日）举行例行记者会。会上，有记者就美国特斯拉公司首席执行官马斯克访华提问。 对此，外交部发言人林剑表示，作为原则，我愿在此重申中国致力于高质量发展，坚定奉行合作共赢的开放战略，持续建设市场化、法治化、国际化的一流营商环境，积极促进外商投资，高度重视外资企业的相关诉求，切实保护外资企业的合法权益。我们对内外资企业一视同仁，平等相待，欢迎外资企业继续深化对华合作，共享中国经济发展成果，也希望外资企业遵守中国的法律法规，履行安全承诺。 （总台央视记者 吴汶倩 黄惠馨）新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/654496091"
    },
    {
        "title": "怎样令一个有枪支，冷兵器与魔法并存的世界观达到一定的平衡？",
        "excerpt": "很久以前就开始对这个问题有疑惑了，我也阅读了很多龙族这类书，但还是没有找到一个明确的答案",
        "url": "https://www.zhihu.com/question/386788014"
    },
    {
        "title": "大模型时代，什么样的算法工程师更吃香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652499873"
    },
    {
        "title": "27岁开始考注会，还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654154550"
    },
    {
        "title": "“阿克萨洪水”行动，为巴勒斯坦收复多少国土？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653349992"
    },
    {
        "title": "「中国拿下全球最大单笔造船订单」背后有哪些信息值得关注？中国造船技术在世界处于什么水平？",
        "excerpt": "据新华社，中国船舶集团将为卡塔尔能源公司建造18艘27.1万立方米超大型LNG（液化天然气）运输船，签约仪式4月29日在京举行，创下全球最大单笔造船订单纪录。 LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一。 27.1万立方米LNG运输船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，是全球最大的LNG运输船，较常规17.4万立方米LNG运输船运载能力提升57%。中国企业拿下全球最大单笔造船订单 -新华网",
        "url": "https://www.zhihu.com/question/654474563"
    },
    {
        "title": "字节跳动通报内部反腐「辞退 61 人， 4 人涉嫌刑事犯罪被立案」，哪些信息值得关注？",
        "excerpt": "4月28日，澎湃新闻从字节跳动内部人士处获悉，字节跳动企业纪律与职业道德委员会通报61起员工违法违纪案件，涉事员工全部被辞退。 根据通报，有4人因涉嫌构成刑事犯罪被公安机关立案侦查： 其中，抖音前员工陆瑒利用职务便利，非法收受外部合作商巨额好处费，今年1月26日，陆瑒被公安机关立案侦查并采取刑事拘留强制措施。目前，字节跳动已将陆瑒辞退，取消其期权以及年终奖评定资格，并同步阳光诚信联盟及企业反舞弊联盟。 生活服务前员工高生军，利用职务便利，违规引入服务商，以此收受服务商给予的好处费共计4万元。今年1月17日，高生军因涉嫌非国家工作人员受贿罪，被公安机关立案侦查并采取取保候审强制措施。公司已将高生军辞退，并追究时任上级管理责任。 产品研发和工程架构前外包员工曹正政，违规使用虚拟账号，联合外部机构用于抖音账号刷量并获取非法收入。今年3月，曹正政因涉嫌非法经营罪，被公安机关立案侦查并采取刑事拘留强制措施。 抖音直播前员工周润，滥用工作权限并以此牟利。今年1月，周润因涉嫌刑事犯罪，被公安机关立案侦查并采取刑事拘留强制措施。公司已将周润辞退，取消其期权，并追究时任上级管理责任。 另有32名员工利用工作职务便利，为外部人员提供帮助并收受好处以及使用虚假材料违规报销、违规打车和获取房补等行为。这些员工因违反了《字节跳动员工行为准则》《员工手册》等公司制度，字节跳动均予以辞退，并根据具体情节附加取消期权、责令退回全部违规所得、同步阳光诚信联盟及企业反舞弊联盟等处罚。 其中，中国电商前员工郭骐钖利用职务便利，从2021年至2023年9月，伙同前公司同事为多个商家开设店铺提供技术指导及培训，并私自向上述商家收费20万余元。另外，郭骐钖推荐前公司成为与其本人有业务关联的平台供应商；与在平台开设店铺的好友共同经营钟表批发生意，以此获利10万余元。 有多名员工长期存在违规报销、违规打车等行为。还有多名员工，在未满足加班打车报销条件或者未实际拜访客户的情况下，通过外部购买发票、向出租车司机索要发票等形式进行虚假报销，涉案金额几千到上万元不等，公司已责令其退回全部违规所得。 此外，Data某前员工因个人原因未在工区办公，将工卡借给外部人员使用并让其代刷卡，共计21个工作日。该外部人员在持有该前员工工卡期间，进入工区内部食堂就餐14次，侵占字节跳动公司资产490元。 另外， 今年3月，字节跳动内部还曾通报了2023年全年的反舞弊违规案件。抖音集团共查处舞弊类违规案件177起，其中136人因触犯廉洁红线被辞退，23人因涉嫌违法犯罪被移送司法机关处理。 来源：澎湃新闻字节跳动通报内部反腐：辞退61人，4人涉嫌刑事犯罪被立案_员工_违规_公司",
        "url": "https://www.zhihu.com/question/654470702"
    },
    {
        "title": "23-24 赛季 NBA G5 湖人106：108 掘金，掘金以4：1晋级下一轮，如何评价这场比赛？",
        "excerpt": "百度体育直播 湖人vs掘金 今天 10:00_百度体育",
        "url": "https://www.zhihu.com/question/654564637"
    },
    {
        "title": "如果让你带着孩子，还要上班，还要做家务，你能不能坚持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654508648"
    },
    {
        "title": "沈眉庄为何假孕之后那么反感皇上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653311320"
    },
    {
        "title": "现实中一万骑兵摆开阵营冲锋，视觉冲击到底有多大?",
        "excerpt": "这是某部剧的拍摄现场，800骑兵冲锋！ 虽然只有800骑，但是我的视觉给我提现出的是上万骑的视觉冲击。 800骑都视觉冲击效果都这么大了，那现实中一万骑冲锋是什么样的呀？",
        "url": "https://www.zhihu.com/question/653780982"
    },
    {
        "title": "如何看待日元强势回升155？",
        "excerpt": "这到底是回光返照还是大日本中兴！！？？",
        "url": "https://www.zhihu.com/question/654482237"
    },
    {
        "title": "你愿意拿出10%的活动资金用来保护动物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653098106"
    },
    {
        "title": "哪个瞬间让你觉得「烹饪的过程是一件很幸福的事情」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431365"
    },
    {
        "title": "你会和孩子讲你学生时代的经历吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654368910"
    },
    {
        "title": "2024 巴菲特股东大会即将开始，今年的大会有哪些可以关注？",
        "excerpt": "5月4日晚19:00，一年一度巴菲特股东大会特别直播再度开启。第一财经再次成为巴菲特股东大会中国大陆独家版权合作伙伴。我们邀请多位重磅嘉宾与您一起连线纽约、香港、伦敦、奥马哈等地，直击股东大会现场，解读巴菲特投资理念，致敬伯克希尔哈撒韦的建筑师：芒格。随后将全程直播今年的巴菲特股东大会，欢迎大家跟随第一财经进入今年的巴菲特时间！",
        "url": "https://www.zhihu.com/question/654478114"
    },
    {
        "title": "我好担忧未来，该如何改变呢？",
        "excerpt": "今天去母校门口荧光棒了，下学的人只有一部分，城中也没有下学的人，我说同学想不想买荧光棒，一根1块钱。又捅出去说买不买荧光棒可以选颜色。从一根1块钱卖到了两根1块钱，从下学门口到附近的奶茶店，我都问了一圈儿，感觉非常尴尬，都没有人要。本来准备9点多再去卖一次，可是妈妈8点多就要睡觉。小弟还没有写作业，还需要人关注，需要人催。我不想浪费妈妈的时间，我也不想浪费自己的时间，让我再次被拒绝。所以我就回家了。我感觉很窒息，很难受。 我害怕起了未来。 在这个休学期间，我想通过酷狗音乐，通过唱歌和翻译歌曲来获得酷狗币提现，失败。 我想通过抖音拍弟弟的日常或者唱歌来通过自媒体赚钱，失败。 我想去学怎么运营自媒体去弄小说，搞电影，电视剧解说，失败。 我想去摆摊卖荧光棒，失败。 我想去写小说赚稿费，失败。 明天的我打算再次去打工，去当超市的收款的营业员，2300一个月，中午可以休息。 有一个同学跟我类似的情况也是抑郁症休学。他干了三千三一个月的工作干了两个月后被辞退。他要去车间打工，又去摆摊，也失败。 跟她比比，我至少还有两千三一个月，还能赚点钱，勉强有点慰藉。 我现在胆小的可怕。现在不能去上学，不能去赚钱，也让我很难受。我很害怕现在的就业形势越变越严峻，而像我这样胆小，懦弱，自卑，懒惰的人没有饭吃，的确读书比打工容易。 嫉妒：我羡慕那个叫周也的，羡慕章若楠，羡慕人家有那么漂亮的一张脸蛋可以赚钱，赚那个几辈子的人都赚不了的钱。 现在我连看手机都不开心了。我总是在意那些人得了多少赞。我更应该怎么才能赚到他们同样的钱？ 我看见妈妈老了，外婆老了，爸爸回来说今天干了一天，一毛钱都没有赚到，我好害怕，我好担忧，爸爸妈妈都是农民。妈妈的工作还能干很长一段时间。而爸爸一直都在出卖体力，一年也赚不了多少钱。 现在我在家里休学自闭，感觉这么多年的书都白读了似的，根本没有任何价值。妈妈总是摇摇头，觉得我好像没用了似的，说我没本事，我很难受。 难道我就只能靠嫁人了吗？可是我害怕发生性关系，我害怕生子，我害怕我嫁过去之后我会后悔一生，我害怕我会嫁错人，我害怕自己不会煮饭，我害怕自己应付不了亲戚关系，我受不了了。",
        "url": "https://www.zhihu.com/question/654408842"
    },
    {
        "title": "有没有哪一张图，证明你的五一之旅「不虚此行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654480582"
    },
    {
        "title": "怎么感觉愚人众处在崩溃阶段?",
        "excerpt": "抛砖引玉想听听大家的看法",
        "url": "https://www.zhihu.com/question/654320629"
    },
    {
        "title": "中国的青铜技术是从何而来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565081763"
    },
    {
        "title": "如何看待雷军喜提理想L6？",
        "excerpt": "4月28日下午，小米董事长兼CEO雷军在线直播购买了一台理想L6(参数|询价) Max，并在个人社交平台上表示：“昨天网友问我，车展上哪辆车印象最深？车展上，我去哪里都是人，基本没看啥，印象最深的有长城炮和理想L6等。我说如果点赞过50万就买一辆L6，结果，很快就过了。李想说送我一辆。我觉得自己买更表达支持，直接到店定了辆L6 Max，绿色珍珠漆，白色内饰。看到理想销售同学用的都是小米手机，谢谢！”",
        "url": "https://www.zhihu.com/question/654425472"
    },
    {
        "title": "原神一年不出女限五，最有可能的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654006123"
    },
    {
        "title": "病毒学家因实验室被强行关闭在门口过夜，上海公卫中心称在施工，当事人发长文回应，哪些信息值得关注？",
        "excerpt": "对此，29日上午，张永振在其微博发文，作出如下回复： “1. 公卫中心于上周四突然召开紧急会议，仅用了一分钟宣布p3实验室要升级改造，勒令我们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了我们的意见和回复，院方已读不回。 2. 周五团队青年研究员陈老师回到公卫(陈老师与中心的协议到今年6月底到期)，质问主管科研的副院长和科研科主任，他们才来电说让我们搬去前楼另一位教授的实验室。但他们从未考虑过这位老师的实验室是否能满足我们课题组当前的实验需求。我们组有大量病原未知的样本，按照生物安全要求，至少要在p2实验室进行，据我们了解这位老师的课题组目前并没有备案的p2实验室。 3. 今天院方直接关实验室后，陈老师也主动向院方领导提了我们的诉求和协商意愿，但他们并不没有给出任何搬迁方案。 4. 这个声明里的妥善处置，就是今天一天不让我们进实验室继续自己未完成的实验，不让我们取自己的私人物品吗? 5.昨天晚上尽管是中雨，公卫中心就是不让我与我的学生到实验室中的办公室避雨。我从昨晚到现在一直在门口躺着。” 此前，张永振曾在其微博发文称：进不去心爱常年累月工作的实验室，只能睡在门外! 据南方都市报报道，根据官方资料显示，上海市公共卫生临床中心是一所具百年历史的三级甲等医院，又名复旦大学附属公共卫生临床中心。其也是医学教育的重要培训基地，是WHO新发与再现传染病临床研究与培训中心、国家临床重点专科建设项目单位、上海市传染病重点学科建设单位之一，上海市疾病控制中心临床基地。目前该中心党委书记为范小红，中心主任为沈银忠。张永振则为该中心教授。2020年10月10日，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振和石正丽(兼职)分别担任正副所长。 另据公开报道，2020年12月15日，张永振入选《自然》杂志年度十大人物。文中介绍称，2020年1月11日，病毒学家张永振及其团队最先公布了新冠病毒的RNA序列，让全世界的研究人员得以快速鉴定病毒的主要蛋白，并着手设计诊断试剂和疫苗。2003年，科学家用了好几个月才确定SARS冠状病毒是非典的罪魁祸首。这一次能快速锁定目标离不开下一代测序技术，张永振也成了该技术最高产的使用者之一——他与合作者已经报告了数千种新的RNA病毒。新黄河客户端 近日有网友发帖称，病毒学家张永振在上海市公共卫生临床中心的实验室被该中心领导强行关闭。网友称张永振为此不得不在实验室门口睡觉过夜。 上海市公共卫生临床中心4月29日就此事进行了通报，通报全文如下： “网上流传的关于上海市公共卫生临床中心与张永振研究员团队之间纠纷问题，经调查说明，近日我院部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前我院已制定相关安置方案并提前告知。下一步，我院将会同有关单位妥善做好安置工作。我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。“病毒学家因实验室被强行关闭在门口过夜？ 上海公卫中心回应",
        "url": "https://www.zhihu.com/question/654460819"
    },
    {
        "title": "主内和主外，应不应该同等相待？家庭主妇或家庭主夫，应不应该把TA看作一份工作、一种职业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653556538"
    },
    {
        "title": "2024年五一马上到了， 你打算去哪玩，有什么景点吸引你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653739891"
    },
    {
        "title": "4 月 29 日房地产板块迎来集体上涨，万科 A、金地集团等个股掀起涨停潮，发生了什么？",
        "excerpt": "4月29日，A股和H股房地产开发板块迎来久违的集体上涨。 当日早间开盘后，A股地产股持续拉升，截至当日收盘，万科A、金地集团、华夏幸福、荣盛发展、京能置业等17只地产股涨停，中交地产、绿地控股、滨江集团、首开股份、迪马股份等10余只地产股涨幅均超8%，涨幅5%—8%的地产股超过30只。 H股内房股方面更是暴力拉。截至发稿，世茂集团涨超50%，时代中国控股和明发集团均涨超30%，融创中国、远洋集团、合景泰富集团、雅居乐集团、旭辉控股集团等14只地产股涨幅均超过20%，涨幅10%—20%的地产股超过20只。 另外，万科多只债券也出现上涨，“22万科04”涨幅超过7%，“21万科04”“22万科06”“20万科06”分别上涨超过6%、6%和近4%。房地产股集体狂飙！A股万科A、金地等10余股涨停，H股时代中国、世茂集团涨超40% | 每经网",
        "url": "https://www.zhihu.com/question/654480385"
    },
    {
        "title": "如何看待Chatbot Arena上新出的GPT2-chatbot, 目测超越GPT4？",
        "excerpt": "刚才看到chatbot-arena上刚刚新出了一个gpt2-chatbot, 盲选的第一次遇到就能明显发现不对劲, 这个不知名的llm却有着无可挑剔的输出。第二次遇到就基本就确定了，当初那种gpt-3.5刚换到gpt4的感觉来了。目前它的真身还没有公布, 有猜测可能是GPT-4.5之类的？",
        "url": "https://www.zhihu.com/question/654530511"
    },
    {
        "title": "国防部宣布「中法两军建立战区间合作对话机制」，将带来哪些积极影响？",
        "excerpt": "据国防部网站消息，4月25日，中国人民解放军南部战区司令员王秀斌与应邀来访的法军太平洋海区司令丹迪涅举行会谈，双方就两军战区间交流合作、国际和地区安全形势等共同关心的问题交换意见。期间，双方签署《中国人民解放军南部战区和法国军队太平洋海区关于开展战区间海上与空中合作对话的框架文件》，建立中法两军战区间合作对话机制，这是落实两国元首共识的重要举措，有助于进一步深化两军互信合作，共同维护地区安全稳定。中法两军建立战区间合作对话机制-中新网",
        "url": "https://www.zhihu.com/question/654167571"
    },
    {
        "title": "00 后大学生应聘质检员，月入 5000，工作内容是「踹门」，引发网友热议，如何看待这一选择？",
        "excerpt": "近日，浙江小伙因其踹门质检员的工作收到热议。小伙讲到自己每天的主要工作就是踹门，工资有5000+社保+双休+免费午餐，自己很满意这份工作。00后小伙应聘质检员 每天踹门月入5000 网友：释放压力还能锻炼",
        "url": "https://www.zhihu.com/question/654418101"
    },
    {
        "title": "很喜欢武士刀，但是会有一种被道德约束的感觉，不知道怎么办?",
        "excerpt": "我只是觉得武士刀很帅",
        "url": "https://www.zhihu.com/question/407829996"
    },
    {
        "title": "自然界有什么会发光的矿石？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654515773"
    },
    {
        "title": "有没有什么瞬间让你觉得你的猫其实是很爱你的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651356755"
    },
    {
        "title": "如何看待2024年4月30日A股行情分析？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654472630"
    },
    {
        "title": "凭直觉，你认为欧洲还能撑多久？",
        "excerpt": "难民潮，疫情，俄乌战争 连遭重创的欧洲还能撑多久?",
        "url": "https://www.zhihu.com/question/652643889"
    },
    {
        "title": "什么食物属于优质碳水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651822197"
    },
    {
        "title": "华为坚持不上市是因为什么原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654115765"
    },
    {
        "title": "《圣斗士星矢》圣域摆庆功宴，诸位的酒席座次怎么安排？",
        "excerpt": "那披着青铜外皮的传说圣斗士——锁血开挂五蟑螂，作为女神心腹和利五虎上将，尤其是星矢大魔王。已知教皇负责管理圣斗士，庆功宴当晚那五蟑螂肯定是跟女神那一桌，教皇夹菜他们转桌，甚至做到桌子上抱着菜盘子啃，教皇也得夸五蟑螂好胃口",
        "url": "https://www.zhihu.com/question/637454411"
    },
    {
        "title": "如何评价国产GalGame《饿殍：明末千里行》，算得上是神作吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653941808"
    },
    {
        "title": "为什么现在好多女生结婚都不要彩礼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614952764"
    },
    {
        "title": "你看见过最让人瞬间心疼的宠物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634772003"
    },
    {
        "title": "月球哪里最适合建造基地，为什么？",
        "excerpt": "月球正面和地球通信，光照也丰富，地形还平坦还有大量熔岩管。月球北美有南极的艾特肯盆地，含水量丰富。那么，月球最适合在哪里建造基地？",
        "url": "https://www.zhihu.com/question/653364117"
    },
    {
        "title": "心理学专业可以找什么工作？哪个就业方向更合适？",
        "excerpt": "今年大三下，很是迷茫。明白自己不适合研究生生活，但又贪恋硕士学历，想找份稳定工作，只知道教师编制，但心理教师编又很少。想问一下，本科心理出生，到底能找到什么工作？能考什么什么职位？",
        "url": "https://www.zhihu.com/question/654063083"
    },
    {
        "title": "能分享一张你最怀念的照片吗？",
        "excerpt": "就是当你看到这张照片，能回想起当时的感受和经历。",
        "url": "https://www.zhihu.com/question/654178689"
    },
    {
        "title": "问界 M7 事件家属发声明，称「希望大家不要再打扰我和我的家人」，哪些信息值得关注？",
        "excerpt": "感谢相关部门提供的调查材料! 感谢好心人第一时间破窗并开门救出我的亲人， 虽然已经因为车辆碰撞失去生命! 逝者已安!希望大家忽略或删除网上种种不实报道和内容， 也希望大家不要再打扰我和我的家人!” 该事件近日就“不能开门”、“AEB没起作用”等引发讨论。 家属曾提出了一系列疑问，包括养护车辆是否占用了快车道，当时是否有适当的道路警示标志，以及养护人员是否具备及时救援的能力等。此外，她质疑为什么AEB和GAEB没有自动紧急制动。 AITO汽车回应，事发车型是问界M7 Plus。事发时速115km/h，安全气囊正常打开，动力电池包特性正常。 问界方面则发布声明称，事发车型是入门非智驾版，未搭载华为高阶智能驾驶辅助系统，而是博世方案。博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围。 不过据报道，博世声明称，经调查，涉事车辆没有搭载博世智驾系统(含 AEB)。 运城高速公路管理有限公司工作人员称，事发时养护车正进行移动式浇水作业，养护车作业时车上设有警示装置，事发后养护车司机曾下车参与施救。山西省交通运输厅回应称，高度关注此事。目前交警正在对事故具体原因进行调查。问界M7事件家属发声明：希望大家不要再打扰我和我的家人_腾讯新闻",
        "url": "https://www.zhihu.com/question/654556540"
    },
    {
        "title": "鲁迅家属向乐乐茶发律师函，要求道歉，如何看待此事？品牌营销的边界在哪儿？",
        "excerpt": "环球网记者获悉，上海朱妙春律师事务所已向乐乐茶及江苏译林出版社有限公司（下称江苏译林）发出律师函。 据了解，律师函中显示：“烟腔乌龙(乌木香)”相关联名产品以致敬鲁迅文学为由，核心系基于鲁迅手拿茶杯的肖像，并辅以鲁迅创作文章中的内容，指向性明确，一般公众无需任何迟疑，即可将联名产品与鲁迅先生进行关联。 鲁迅家属作为鲁迅近亲属，依法享有死者人格利益保护的请求权。鲁迅文化基金会经鲁迅家属授权，享有处理鲁迅先生包括姓名权、肖像权及名誉权等在内的人格权事宜的权利。两者均有维护鲁迅先生身后人格利益的权利。 鲁迅精神是我们中华民族文化的璀璨魁宝，上海茶田餐饮管理有限 公司与江苏译林出版社有限公司未经许可，擅自使用鲁迅肖像，其商业盈利目的及性质明确，并非基于社会公共利益的合理使用，已超出法律允许范围。 据此，鲁迅家属及鲁迅文化基金之要求乐乐茶与江苏译林应在收到本函后立刻停止侵害鲁迅肖像权的行为；乐乐茶与江苏译林应在收到本函之日起5日内，连续10日在相应国家级媒体及各官方微信公众号中澄清事实、消除影响，并赔礼道歉；最后，乐乐茶与江苏译林应在收到本函后即与本律师联系相应赔偿事宜。 事件回放 4月23 日，上海茶田餐饮管理有限公司(下称乐乐茶)在其“乐乐茶LELECHA”官方微信公众号中发布了标题为“@译林出版社：世界读书日，致敬鲁迅文学”的文章，并上架一款名为“烟腔乌龙”的产品。 其中，出现了大量基于鲁迅手拿茶杯形象形成的肖像，并引用了鲁迅创作的文章内容及鲁迅姓名等。此外，该产品宣传标语是“老烟腔，新青年”。 该款“烟腔乌龙”上线后引发一些争议，被指“烟腔”一词是对鲁迅的不尊重，有网友提问：这样的“联名”问过鲁迅意见了吗？鲁迅家属向乐乐茶发律师函 要求道歉",
        "url": "https://www.zhihu.com/question/654479605"
    },
    {
        "title": "提出涨薪1000，结果涨了500，接着干还是走人？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/654481003"
    },
    {
        "title": "如果西弗勒斯·斯内普是女性会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322110562"
    },
    {
        "title": "健身增肌和长跑能兼顾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653858733"
    },
    {
        "title": "我想问一下，faker这个人为什么会这么强？",
        "excerpt": "13-17年，五年了。也是五朝元老了，但是却一直在巅峰状态。真是奇怪不是么？想探讨一下和其他人的区别",
        "url": "https://www.zhihu.com/question/59056523"
    },
    {
        "title": "如何在一段感情中不陷入被动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654559270"
    },
    {
        "title": "立夏时节的养生方法有哪些？",
        "excerpt": "立夏，是二十四节气中的第7个节气，夏季的第一个节气。 立夏这天，许多地方有吃“立夏饭”、吃蛋、秤人和尝三新等习俗。 进入立夏时节，人们的新陈代谢加快，心脑血液供给不足，常使人烦躁不安，倦怠懒散。应合理安排作息时间，补充营养物质，采取正确的养生保健方法。",
        "url": "https://www.zhihu.com/question/654474610"
    },
    {
        "title": "这个五一小长假，如果让你带孩子回农村老家，你会和孩子一起做哪些有趣又好玩的事呢？",
        "excerpt": "而今的农村已经今非昔比，你还想带孩子回老家吗？你带孩子回老家，会和孩子一起做哪些有趣又好玩的事呢？",
        "url": "https://www.zhihu.com/question/654534945"
    },
    {
        "title": "如何用番茄、星期二、吊带裙三个关键词，写一篇50字以内的恐怖小说?",
        "excerpt": "以上。",
        "url": "https://www.zhihu.com/question/653857054"
    },
    {
        "title": "23-24 赛季 NBA湖人 106:108 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654561777"
    },
    {
        "title": "今年五一你去了哪里，如果只用三句话，你会如何概括这段旅途？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654480489"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 113:126 步行者，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654448248"
    },
    {
        "title": "人类有希望走出银河系吗?",
        "excerpt": "人类有希望走出银河系吗",
        "url": "https://www.zhihu.com/question/517090467"
    },
    {
        "title": "都说职场上35岁就会被裁员，那么深耕一个领域的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652960872"
    },
    {
        "title": "韩媒透露首尔有「强烈意愿」申办 2036 年奥运会，青岛等也在申请行列，有哪些信息值得关注？",
        "excerpt": "韩国 SBS 电视台 29 日透露称，首尔市长吴世勋今年 1 月末向国际奥委会主席巴赫表示，首尔有意申办 2036 年夏季奥运会。报道说，此次奥运会申办竞争空前激烈，「竞争率创历史新高」，目前有不同国家的至少 10 个城市参与竞争，其中包括中国青岛、德国柏林、印度艾哈迈达巴德等。韩媒透露：首尔有“强烈意愿”申办2036年奥运会，青岛等也在申请行列",
        "url": "https://www.zhihu.com/question/654488511"
    },
    {
        "title": "弟弟刚刚入职，有哪些经典不易过时的男士手表推荐？",
        "excerpt": "最近表弟刚刚入职了一家外企，想给他买块手表，有哪些适合 25 岁左右男生的经典不易过时的款式推荐？",
        "url": "https://www.zhihu.com/question/653234152"
    },
    {
        "title": "大概还要多少年，我们才能不是为了生存而上班？",
        "excerpt": "不想上班，最想天天躺着吃了睡睡了吃",
        "url": "https://www.zhihu.com/question/654360028"
    },
    {
        "title": "可以分享一下你最近摘抄的好句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650449797"
    },
    {
        "title": "运动健身能治愈人的精神内耗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651185931"
    },
    {
        "title": "想写一本小说赚钱，却没有思路，连第一章都写的自相矛盾怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654303299"
    },
    {
        "title": "很想「浪费时间」是一种什么心理？如何调适或改善？",
        "excerpt": "如何治愈？或调适、改善？",
        "url": "https://www.zhihu.com/question/654425583"
    },
    {
        "title": "中国南方航空股份公告「向中国商飞购买 100 架 C919 系列飞机」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，4月29日晚间，中国南方航空股份在港交所公告，公司与中国商飞订立该协议，以自中国商飞购买100架C919系列飞机。中国南方航空股份：向中国商飞购买100架C919系列飞机 | 每经网",
        "url": "https://www.zhihu.com/question/654516983"
    },
    {
        "title": "警方通报女孩凌晨被拽进卫生间殴打「四成年人行拘 13 日，系追求刺激」，法律角度如何解读？",
        "excerpt": "本文转自【微信公号“平安长垣”】； 近日，在社交媒体平台上，一则内容为“一女子在卫生间内被殴打”的视频引起网友关注。目前，四名涉事人员因寻衅滋事已被公安机关依法行政拘留13日，并处罚款1000元。 据河南长垣市公安局通报：4月24日凌晨1时许，违法行为人石某某和夏某某在长垣市蒲西街道某商业街偶遇董某某，后将其拖拽至女公共卫生间内，交于违法行为人崔某某，崔某某为追求精神刺激，无事生非，随意殴打、撕扯董某某，并逼迫董某某吸香烟，违法行为人程某与石某某、夏某某在现场用手机录制视频并起哄助威，于事后将视频转发给崔某某。4月26日，长垣市公安局蒲西派出所民警接到指令，立即展开调查，根据调查结果，已分别对崔某某、程某、石某某、夏某某以寻衅滋事行政拘留13日，并处罚款1000元。 警方提醒，该案中违法行为人均为成年人、无业人员，希望广大网民保持理性思考，提升鉴别能力，不扭曲事实，不信谣、不传谣，共建清朗网络空间。警方通报女孩凌晨被拽进卫生间殴打_崔某某_长垣_违法",
        "url": "https://www.zhihu.com/question/654459308"
    },
    {
        "title": "中国劳动保障报「『极端天气该不该点外卖』重点在改善外卖小哥的劳动条件」，如何解读？需要采取哪些措施？",
        "excerpt": "最近，南方多地遭遇强降水、雷暴大风和冰雹等强对流天气，“极端天气该不该点外卖”这一话题再次引发关注。有人认为，“让外卖小哥在如此严酷的天气里工作，太不忍心了”；有人认为，“点外卖是给外卖小哥送生意，能让他们多赚钱”。 酷暑、暴雨、极寒等恶劣天气是自然现象，是不以人的意志为转移的客观存在。假如某地出现比较罕见的天气，连续多天一直下大雨，人们出于心疼外卖小哥的心理都不点外卖，外卖小哥的收入就会大大减少。正如有的外卖小哥所说：“大家不用心疼我！你们不点外卖，我没有钱赚才会更难过。” 其实，讨论“极端天气该不该点外卖”，不应该过多纠结天气本身。不管是狂风暴雨还是风和日丽，都是包括外卖小哥在内的户外劳动者的工作环境。“极端天气该不该点外卖”不应当成为一道选择题，而应该是一道简答题或论述题。作答的重点，在于如何采取措施改善外卖小哥的劳动条件、更好保障其劳动权益。 优化外卖小哥的劳动环境，有很多事情可以做。在日常保障方面，平台可以提供电动车挡风被、车把套、护膝、保温杯等装备，在中转站点开辟健康专区，提供感冒药、冻疮膏、藿香正气水等常用药品；城市可以广泛建立户外驿站，供外卖小哥临时休息、饮水、充电等。在优化机制方面，平台可以在极端天气下进行灵活考核，适当延长配送时长，即便外卖小哥配送超时或被投诉，也可视情况予以免责。 一些平台已经推出多项措施，充分保障极端天气下外卖小哥的配送安全。有的外卖小哥说：“下雨天接单我也不怕了，配送时间更宽裕、补贴更多，收入也会随之增加。”碰上极端天气，很多外卖小哥并不希望顾客出于心疼、同情等心理而不再下单。一个个黄马甲、蓝马甲在大街小巷奔波，追求自己的幸福，便利他人的生活，这种执着风雨无阻、冰雪难挡。 对消费者来说，与其纠结极端天气点外卖的是与否，不如将心比心，换位思考，对外卖小哥多一些包容与理解。添加“可以等待，注意安全”“下雨路滑，不要着急”等点餐备注，可以温暖他们一整天；对风里来雨里去的外卖小哥打上五星好评，也是对他们的肯定和鼓励。每个人都能以力所能及的行动，让外卖小哥在极端天气里平安劳作、感到温暖。 来源：中国劳动保障报中国劳动保障报：“极端天气该不该点外卖”在纠结啥_配送_平台_方面",
        "url": "https://www.zhihu.com/question/654486785"
    },
    {
        "title": "为什么《鹿鼎记》武功下降这么多？",
        "excerpt": "金老的武林刚开始的时候功夫和修仙差不多，及时到笑傲江湖时期还有独孤九剑吸星大法这样bug级的武功，而到了鹿鼎记鳌拜能被一群小孩生擒，李西华这样的高手能和李自成这样没有内功的打工有来有回",
        "url": "https://www.zhihu.com/question/654393585"
    },
    {
        "title": "今年假期不出远门的你，都在家附近找到了哪些好吃的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652240779"
    },
    {
        "title": "贵州茅台公告「推荐张德芹为公司董事、董事长人选」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，4月29日，贵州茅台公告，根据贵州省人民政府相关文件，推荐张德芹为贵州茅台酒股份有限公司董事、董事长人选，建议丁雄军不再担任公司董事长、董事职务。贵州茅台：推荐张德芹为公司董事、董事长人选 | 每经网",
        "url": "https://www.zhihu.com/question/654522479"
    },
    {
        "title": "外交部称「法塔赫和哈马斯在京磋商，取得积极进展」，透露了哪些信息？",
        "excerpt": "4月30日，外交部发言人林剑主持例行记者会。 有记者提问，有消息称，近日，巴勒斯坦法塔赫和哈马斯两个派别在北京就巴内部和解举行磋商。发言人能否介绍一下详细情况？ 林剑介绍，应中方邀请，巴勒斯坦民族解放运动（法塔赫）和伊斯兰抵抗运动（哈马斯）代表日前来京磋商，就推进巴内部和解，深入坦诚对话，双方充分表达了通过对话协商实现和解的政治意愿，就诸多具体问题进行探讨，并取得积极进展，一致同意继续这一对话进程，争取早日实现巴勒斯坦团结统一。 “双方高度赞赏中方坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，感谢中方为推动巴加强内部团结所作努力，并就下步对话设想达成了一致。”林剑说。（北京日报客户端） https://xinwen.bjd.com.cn/content/s66309e5ee4b0542064794d68.html",
        "url": "https://www.zhihu.com/question/654585950"
    },
    {
        "title": "禅意人生算是摆烂吗，我们该以何种态度对待生活?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654560612"
    },
    {
        "title": "什么样性格的男人能成大事？",
        "excerpt": "什么样的男人注定碌碌无为？",
        "url": "https://www.zhihu.com/question/650204777"
    },
    {
        "title": "观鸟、赏云、走进山野……楼宇之外，你喜欢用哪些方式连接自然？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654357552"
    },
    {
        "title": "花生可以做成什么好吃的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650027452"
    },
    {
        "title": "如何看待 4 月 30 日 A 股市场行情？",
        "excerpt": "财经早参丨马斯克在中国停留不到1天，特斯拉市值暴涨5900亿元；官宣！茅台换帅；联名鲁迅翻车，网红茶饮致歉；利好！五大行，中期分红 | 每经网操盘必读：数字经济再迎顶层催化，两部门推动落实数据二十条；马斯克在中国停留不到1天，特斯拉市值暴涨5900亿 | 每经网",
        "url": "https://www.zhihu.com/question/654559906"
    },
    {
        "title": "为什么健身房有很多会员宁愿自己练了很久没变化也不请教练？",
        "excerpt": "为什么很多人在健身房训练了一两年也没有变化也不请私教帮助提高自己？",
        "url": "https://www.zhihu.com/question/654217343"
    },
    {
        "title": "表白失败是不是很丢人?",
        "excerpt": "我昨晚跟喜欢的男生表白了，可是他总想躲避，我们之前有点暧昧的，他会约我吃饭一起出去玩，每天聊天从早到晚，陪我打游戏，可是我我表白他说他觉得在他心里没到那个度，也没有说对我有没有好感是什么意思？",
        "url": "https://www.zhihu.com/question/650685834"
    },
    {
        "title": "从底层内核开始完全自主开发一个操作系统的难度到底有多大？",
        "excerpt": "市面上已有的很多os都是基于Linux开发的，想知道如果完全自主开发一套操作系统，技术难度到底在哪里啊（比如是工作量太大，代码太多，维护起来困难还是具体代码结构上需要很高的工程经验），为什么华为、小米开发了自己的操作系统，别人不能开发呢？ 在网上查到的都是操作系统生态问题，想知道比如说在机器人操作系统这种实时性、交互性要求比较高的领域，不基于Linux完全自研一款操作系统的难度有多大？",
        "url": "https://www.zhihu.com/question/653441206"
    },
    {
        "title": "为什么相较于《龙族》，《小时代》对奢侈品的描写充满了廉价感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653166121"
    },
    {
        "title": "大家都说干会计不好，赶紧转行，但转行做啥呢，什么工作容易又工资高呢？",
        "excerpt": "看网上的回答，基本都是去做短视频，互联网等，我就想知道，这些工作很好赚钱吗，很容易上手吗？网上转行后的人月均收入过万，现实中月工资上万的人有那么多吗？",
        "url": "https://www.zhihu.com/question/652034370"
    },
    {
        "title": "为什么现在的相机，溢价如此离谱？",
        "excerpt": "在经济下行的大环境里，相机反而卖得越来越贵… 这合理吗？ 从炒ccd，到现在相机价格全面起飞….以前没人要的老机器，现在一堆人抢，价格还翻了几倍 但凡是个跟相机沾了边的东西，它就能溢价… 为什么相机溢价能如此离谱？ 你认为相机的价格何时降温？",
        "url": "https://www.zhihu.com/question/654079276"
    },
    {
        "title": "如何看待sensor tower 发文称米哈游在美近一年广告投入达2.9亿美元？高于腾讯任天堂?",
        "excerpt": "其中原神投入占比约20%，崩铁占80%。崩铁在美一年广告投入近16亿人民币。",
        "url": "https://www.zhihu.com/question/654521091"
    },
    {
        "title": "天津发文，北京市、河北省户籍人员在津买房，享受本市户籍居民购房政策，哪些信息值得关注？",
        "excerpt": "天津：北京市、河北省户籍居民和在北京市、河北省就业人员在津购买住房的 享受本市户籍居民购房政策 天津市住房城乡建设委等三部门印发《关于进一步优化房地产调控政策的通知》。《通知》明确北京市、河北省户籍居民和在北京市、河北省就业人员在津购买住房的，享受本市户籍居民购房政策。完善住房套数认定标准。为充分满足居民职住平衡需求，《通知》明确居民在非限购区购买住房的，核查其在相应区住房情况。同时，对有60周岁（含）以上成员的居民家庭或生育二孩及以上的多子女家庭，《通知》明确可凭居民家庭户口簿等材料，在认定住房套数时核减1套。 天津：本市户籍居民在市内六区购买单套120平方米以上新建商品住房的 不再核验购房资格 天津市住房城乡建设委等三部门日前印发《关于进一步优化房地产调控政策的通知》。其中提到，进一步优化住房限购政策。为更好满足居民改善性住房需求，《通知》明确本市户籍居民在市内六区购买单套120平方米以上新建商品住房的，不再核验购房资格。",
        "url": "https://www.zhihu.com/question/654577457"
    },
    {
        "title": "如何看待职场中“大智若愚”的人，这类人是小聪明还是大智慧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654221874"
    },
    {
        "title": "新架构mamba是否真的有用？",
        "excerpt": "目前arxiv上mamba相关论文有20篇左右了。经过简单的阅读，发现论文基本都是把mamba模块替换原先常用的vit或者cnn模块（占坑）。有没有实际测试或者体验过的能分享一下对Mamba的看法。",
        "url": "https://www.zhihu.com/question/644452681"
    },
    {
        "title": "神十七返回舱成功着陆，三名航天员身体状态良好，神舟十七号载人飞行任务取得圆满成功，哪些信息值得关注？",
        "excerpt": "神舟十七号载人飞船返回舱在东风着陆场成功着陆，现场医监医保人员确认航天员汤洪波、唐胜杰、江新林身体状态良好，神舟十七号载人飞行任务取得圆满成功。神舟十七号载人飞行任务取得圆满成功 神舟十七号载人飞船返回舱在东风着陆场成功着陆。神十七成功着陆_国防聚焦_澎湃新闻-The Paper 神舟十七号载人飞船返回舱与推进舱分离，汤洪波、唐胜杰、江新林3名航天员正式踏上回家之路。神十七返回舱与推进舱成功分离_国防聚焦_澎湃新闻-The Paper 神舟十七号航天员乘组计划于4月30日返回东风着陆场。记者从东风着陆场了解到，返回当天气象条件完全满足任务要求，着陆场已做好搜救准备，迎接飞天英雄“回家”。 东风着陆场位于巴丹吉林沙漠和戈壁地带，地域辽阔，4月冷空气频繁，正值风沙频发期。返回舱开伞时受高空风影响较大，落地后受地面大风影响易发生拖拽翻滚等情况，载人飞船返回着陆时对着陆场高空风和地面风等天气条件要求较高。 据酒泉卫星发射中心卞韩城介绍，飞船的返回着陆有严格的气象条件要求，必须满足气象条件才能实施返回着陆。 “飞船返回地球后，航天员在着陆现场要滞留3个小时左右，这段时间内有可能遭遇极端天气。”卞韩城说，为应对飞船着陆后的极端天气，东风着陆场已针对降水、大风、沙尘、高温、低温等情况做好了准备。 为规避春季频发的风沙天气可能带来的不利影响，酒泉卫星发射中心气象室连日来加强会商密度，经过连续监测和持续分析，结果表明：飞船返回当日天气情况较好，无大风、沙尘、雷暴等影响返回任务的恶劣天气。 根据计划，神舟十七号载人飞船将采用5圈快速返回方案，经历制动离轨、自由滑行、再入大气层、开伞着陆等阶段。目前，东风着陆场搜救力量和装备状态良好，各系统准备就绪，任务当天气象条件较好，满足返回任务条件，着陆场具备执行搜救任务的各项条件。神十七载人飞船采用5圈快速返回方案 着陆场准备就绪 刚刚，神舟十七号载人飞船与空间站组合体成功分离。神舟十七号载人飞船顺利撤离空间站组合体",
        "url": "https://www.zhihu.com/question/654080316"
    },
    {
        "title": "高尿酸血症的患病率逐年增高，哪些生活习惯会升高尿酸？平时应该注意什么？",
        "excerpt": "尿酸高，现如今已不是什么新鲜事了。《中国高尿酸血症相关疾病诊疗多学科专家共识（2023年版）》指出，高尿酸血症的患病率逐年增高，已成为仅次于糖尿病的第二大代谢性疾病。 大部分人都知道高尿酸血症是一种“祸从口入”的疾病，内脏、海鲜…尤其不能吃高嘌呤的食物。但管住嘴就能高枕无忧吗？答案是否定的！生活中很多习惯都会偷偷升高尿酸，你可能并未留意。 高尿酸都是吃出来的？这些意想不到的生活习惯竟会偷偷升高尿酸！",
        "url": "https://www.zhihu.com/question/653727963"
    },
    {
        "title": "在职场中会说话更重要还是会做事更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654158185"
    },
    {
        "title": "一旦下雨天心情就不好，该怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654377604"
    },
    {
        "title": "女人眼里一个男人最大的魅力是什么？",
        "excerpt": "普遍的想法，不包括个例，比如特别有钱如王思聪等等的不适用。",
        "url": "https://www.zhihu.com/question/653054911"
    },
    {
        "title": "特斯拉收涨超 15%，特斯拉中国 FSD 购买页面显示即将推出，目前已可购买，哪些信息值得关注？",
        "excerpt": "最新： 4月30日消息，特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元），创2020年3月份以来最大单日涨幅。 据媒体报道，4月29日，有消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD（Full-Self Driving，全自动驾驶）自动驾驶服务。记者就此询问百度方面，截至发稿百度并未对此做出回应。 马斯克本月曾在社交媒体平台X上回复网友关于FSD何时在中国推出时表示：\"特斯拉可能很快向中国用户提供FSD。\"特斯拉大涨15%，市值一夜大涨5944亿元！这家公司股价飙升近30%，发生了什么？ | 每经网 4月29日，美股三大指数集体高开，道指涨0.15%，纳指涨0.50%，标普500指数涨0.31%。特斯拉涨近12%，百度涨逾6%，消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD （Full-Self Driving，全自动驾驶，以下简称“FSD”）自动驾驶服务。 央视新闻消息，应中国贸促会邀请，4月28日下午，美国特斯拉公司首席执行官埃隆・马斯克抵达北京，中国贸促会会长任鸿斌会见马斯克，就下一步合作等话题进行交流。 航班跟踪平台的信息显示，马斯克的飞机4月29日13:17在北京首都机场起飞，离开中国，该架飞机的目的地是阿拉斯加州安克雷奇。 ​​​据统计，此次马斯克中国行不到24小时。 值得注意的是，去年6月，马斯克访华44小时。期间，特斯拉股价也迎来大涨，2天累计上涨10.76%，马斯克也以1923亿美元身家，重新夺回了世界首富头衔。特斯拉大涨近12%，百度也涨超6%！特斯拉中国FSD购买页面显示即将推出，目前已可购买 | 每经网",
        "url": "https://www.zhihu.com/question/654518163"
    },
    {
        "title": "《菜根谭》堪称封神的千古名句有哪些?",
        "excerpt": "欢迎知友们一起讨论@祈安君",
        "url": "https://www.zhihu.com/question/654474865"
    },
    {
        "title": "23-24NBA太阳0：4森林狼，惨遭横扫，比尔休赛期会被交易吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654472244"
    },
    {
        "title": "如何评价出事故的华为问界M7车型疑似AEB混用？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/654394148"
    },
    {
        "title": "有钱一定快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654509814"
    },
    {
        "title": "你心目中，中国最出名的神仙是谁?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653985587"
    },
    {
        "title": "同样山东旅游城市，淄博和青岛的风评相差这么大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654371773"
    },
    {
        "title": "皮肤泛红，有什么解决办法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653421155"
    }
]