[
    {
        "title": "消息称中俄战机遭美加拦截，海军军事专家发声「没有理由产生过激的危险反应」，有哪些细节值得关注？",
        "excerpt": "7月25日，国防部举行例行记者会。针对中俄联合空中战略巡航一事，国防部新闻发言人张晓刚表示，根据中俄两军年度合作计划，7月25日，双方在白令海相关空域组织联合空中战略巡航。 这是自2019年以来两军组织的第8次空中战略巡航，进一步检验提升两国空军协作水平，深化两国战略互信和务实合作。此次行动不针对第三方，符合相关国际法和国际实践，与当前国际和地区局势无关。 此前，当地时间7月24日，北美防空司令部（NORAD）发布公告称，当天在美国阿拉斯加防空识别区（ADIZ）发现并追踪了两架俄罗斯“图-95”战机和两架中国“轰-6”战机。北美防空司令部表示，加拿大和美国的战斗机对这四架飞机“进行了拦截”。北美防空司令部同时表示，中、俄战机始终在国际空域，没有进入美国或加拿大的主权空域，其活动不被视为威胁。北美防空司令部补充说，将继续监视北美附近竞争对手的活动，并进行对抗（meet presence with presence）。中俄战机遭美加拦截？海军军事专家发声",
        "url": "https://www.zhihu.com/question/662566971"
    },
    {
        "title": "一部漫画如果人物画风不同会怎样？",
        "excerpt": "一部漫画中人物的画风往往是统一的，甚至看上去都是同一张脸。但如果作者根据人物特征不同而用不同的画风来画，会怎么样呢？有没有这样的漫画？ 所以很多答主以及点赞的朋友真的完全分不清“漫画”和“动画”的区别么？",
        "url": "https://www.zhihu.com/question/337864420"
    },
    {
        "title": "为什么有些人在职场上对你的态度时好时坏？职场新人如何应对这种变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814231"
    },
    {
        "title": "如何看待董宇辉离开东方甄选？",
        "excerpt": "如何看待董宇辉离开东方甄选？",
        "url": "https://www.zhihu.com/question/662568461"
    },
    {
        "title": "董卓入京师为什么不懂得收买人心反而胡作非为，导致人心尽失？收买人心就是连小学生都能看出来呀?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/662405648"
    },
    {
        "title": "《红楼梦》里薛蟠挨打后为什么香菱哭得眼睛都肿了，她爱薛蟠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662018075"
    },
    {
        "title": "如何评价《一人之下》第680（723）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662536011"
    },
    {
        "title": "哈里斯会成为美国历史上第一位女总统吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662282593"
    },
    {
        "title": "对「跟自己有类似创伤的人」产生了强烈的心动，比如同样被孤立过，这属于怎样的心理状况？需要干预吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850861"
    },
    {
        "title": "养宠物到底有多治愈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657319736"
    },
    {
        "title": "健身 3 个月标准卧推 80 公斤算有天赋吗？",
        "excerpt": "平时是一周练三到四次，练前有引体基础，标准的可以拉二十几个，没做过其他的徒手训练。空腹体重67kg。这样的情况下大约多久可以推100公斤？",
        "url": "https://www.zhihu.com/question/659594643"
    },
    {
        "title": "拜登在白宫发表演讲，解释退选原因「为了民主党和美国最佳利益」，目前美国大选局势如何？",
        "excerpt": "美国总统拜登当地时间7月24日晚8点在白宫椭圆形办公室发表演说，回应退出竞选连任。拜登表示，担任总统是他一生的荣耀，他在工作中汲取力量、找到快乐，但完善美国的任务并非关于他，而是关于美国的每个人和他们的家庭。拜登说，美国正处于一个拐点。“我们必须在前进与后退之间做出选择，在希望与仇恨之间做出选择，在团结与分裂之间做出选择。”他说，美国人必须团结起来保护美国民主事业。 拜登说，在接下来的六个月里，他将专注于做好总统工作，降低家庭成本并发展经济，此外还将继续打击仇恨和极端主义。拜登表示，没有什么能阻挡拯救民主的道路，包括个人抱负。因此，他决定将火炬传递给新一代，“这是团结国家的最佳途径”。 拜登说，再过几个月，美国将举行大选，副总统哈里斯经验丰富、坚韧、能干，是很好的合作伙伴，也是美国的领导人。“美国的伟大之处在于没有国王和独裁者的统治，只有人民的统治。历史掌握在你们手中。权力掌握在你们手中。美国的理念掌握在你们手中。”他说。 拜登在白宫发表演讲，解释退选原因_腾讯新闻",
        "url": "https://www.zhihu.com/question/662528636"
    },
    {
        "title": "后金的骑兵部队真的在17世纪处于领先水平吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662190723"
    },
    {
        "title": "吉利副总裁杨学良称「卷」字一日不消，中国汽车就不会真正走遍全球，你支持反内卷吗？汽车行业内卷如何？",
        "excerpt": "“我们希望‘卷’这个字眼，能从中国汽车行业的字典里消失，‘卷’字一日不消，中国汽车就不会真正走遍全球”。在2024年中国汽车论坛上，吉利控股集团高级副总裁杨学良在演讲中如是说。 2024年上半年，新能源汽车的产销量分别达到492.9万辆和494.4万辆，同比增长率均超过30%，市场占有率更是达到了35.2%。 这一系列数据无疑彰显了新能源汽车行业的蓬勃生机与快速发展，同时也提前11年实现了2035年的渗透率目标。然而，在这繁荣的表象之下，却暗藏着不容忽视的“暗礁”——价格战。 内卷不是“上进” 一组来自花旗银行的数据显示，新能源乘用车的月综合促销幅度在过去一年中发生了显著变化，从去年年初的2.4%，一路飙升至今年4月的12.8%。与此同时，参与促销的车型数量也从最初的数十种快速增长至近百种。 从2023年开始，包括本田、日产、大众、通用、标致雪铁龙和马自达等合资车企的盈利普遍受到侵蚀，鉴于大多数合资品牌目前的净利润水平较低，甚至为负值。 不止在大众市场，据统计，多款超豪华品牌如宾利、玛莎拉蒂、阿斯顿·马丁等在中国市场纷纷降价。相较原高价位，大多降价10%左右。今年5月几乎所有超豪华品牌销量均出现两位数同比下滑，部分品牌月销量甚至不足百辆。 同时，尽管终端车企大幅降价，汽车销量和整体库存水平并未持续提高，价格下探带来的成交转化效果趋弱。其中，价格战“重灾区”自主品牌的库存系数为1.53，‌环比上升了8.5%，是行业内最高。 这种大幅度的降价促销行为，虽然在一定程度上刺激了市场需求，促进了销量的增长，但其背后所隐藏的问题却不容忽视。 首先，价格战的持续进行意味着车企利润空间被不断压缩。为了争夺市场份额，车企不得不采取降价策略来吸引消费者。吉利杨学良：“卷”一日不消，中国汽车不会真正走遍全球_易车",
        "url": "https://www.zhihu.com/question/661670544"
    },
    {
        "title": "罗马帝国内的平民从何时开始不再感到帝国东西部不再是同一个国家？",
        "excerpt": "这里强调的是平民感知，比如说能不能自由旅游，需不需要过海关签证，职场上是否存在统一的求职、晋升机制等等。",
        "url": "https://www.zhihu.com/question/661741177"
    },
    {
        "title": "遇到不熟悉的领导时，职场新人是否应该主动打招呼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814091"
    },
    {
        "title": "夏季夜钓，如何防止蚊虫叮咬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661833425"
    },
    {
        "title": "作为阴暗性格的人写小说因自身有写作上的局限性怎么改善？",
        "excerpt": "感谢能回答我问题的每一个人，我为这问题苦恼很久了。 1.创作主角总会代入一些自己的影子，比如悲惨身世（抱歉看上去很中二），创作不出幸福充满爱的家庭里长大的孩子作为主角，文风会比较悲观甚至阴暗，而且老喜欢搞些精神上有毛病的主角。（疯批） 2.自身容易沉浸在自己的世界里，很少和周围世界有连接，所以缺乏很多常识，人情世故上的知识，重点是我属于缺心眼那种，认识到这些也比较慢比较难。 而且像第一点里自己没有作为幸福家庭小孩的经验，但也没有观察身旁的人的习惯（很难洞悉人性），还是不知道正常人是什么样的。（自身经历曾在人很友善，家庭环境友爱的亲戚家住了几年，但总觉得自己像局外人，仍不明白幸福家庭长大的人是什么样的）所以没吃过猪肉，总见过猪跑也做不到。 3.看的最多的是网络言情小说，名著我感兴趣的也大多爱情方面占篇幅大，写文大概率倾向言情小说，可是没谈过恋爱，写出来也经常会不符合逻辑。 4.可能我最应该先调整好精神和心理状态，把生活过好，但我还是忍不住想问，像我这样的人能走写作这条路吗？是否没太大必要...",
        "url": "https://www.zhihu.com/question/662321105"
    },
    {
        "title": "如何评价中国政法大学罗翔教授？",
        "excerpt": "希望大家移步下面问题进行回答如何评价刑法学教师罗翔？ 相关提问",
        "url": "https://www.zhihu.com/question/378314247"
    },
    {
        "title": "华为起诉联发科专利侵权，联发科称已进入司法程序，具体情况如何？法院会怎么判？",
        "excerpt": "近日，有消息称，华为向联发科提起可能涉及移动通信技术专利的诉讼。 对此，7月19日联发科发布澄清媒体报道称，此诉讼案件对公司无重大影响，该案已进入司法程序，公司不予评论。华为起诉联发科专利侵权 联发科：已进入司法程序，对公司无重大影响",
        "url": "https://www.zhihu.com/question/662055376"
    },
    {
        "title": "和领导外出，领导开车，我该坐副驾驶还是后排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662245231"
    },
    {
        "title": "为什么商纣王和申公豹都可以封神，妲己却不可以？",
        "excerpt": "在封神演义之中，几乎所有的参与商周之战的人员都得以封神，即便是截教的各种精怪，甚至是各种散仙，也得以封神，为什么妲己却不可以？",
        "url": "https://www.zhihu.com/question/54675225"
    },
    {
        "title": "资产80W，融资融券利率最低能做到多少?",
        "excerpt": "资产80W 开融资融券 融资利率最低能做到多少 回答的老板给个截图呗 我拿来跟券商沟通",
        "url": "https://www.zhihu.com/question/632600875"
    },
    {
        "title": "巴黎奥运会，中国羽毛球队能否重现“五金奇迹”？",
        "excerpt": "2012年伦敦奥运会，中国羽毛球队实现了包揽全部五个项目金牌的“五金奇迹”。2016年里约奥运会国羽遭遇“滑铁卢”，2021年东京奥运会国羽2金4银重现曙光。2024年巴黎奥运会，是中国羽毛球队时隔8年之后，再度实现满额参赛，也再一次具备了同时向五个项目金牌发起冲击的实力。",
        "url": "https://www.zhihu.com/question/661773319"
    },
    {
        "title": "有哪些真实又朴实无华的商战？",
        "excerpt": "与商战剧大相径庭的",
        "url": "https://www.zhihu.com/question/596740521"
    },
    {
        "title": "入职初期感到被边缘化，我该如何提升自我价值，赢得领导的重视？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814071"
    },
    {
        "title": "为什么情绪不好的时候会影响身体健康？",
        "excerpt": "听说生气、悲伤或者压力大之类的情况下，身体会有不好的变化，这样的原因是什么呢？ 欢迎各位大主回答科普～",
        "url": "https://www.zhihu.com/question/661351085"
    },
    {
        "title": "笔记本散热大家都有什么妙招？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661344063"
    },
    {
        "title": "《鬼灭之刃》里为什么炎柱打不过上弦之三？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/469961427"
    },
    {
        "title": "如果用「一边…一边」来形容你家宠物今天的生活，你会怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659850239"
    },
    {
        "title": "如何变成一个心理强大的女孩？",
        "excerpt": "自己总是不够坚强勇敢，总会依赖别人，依赖父母更多，所以特别担心父母有一天离开我。我遇到挫折了也无法正确乐观的开导自己，总是不断内耗，我很想变成一个遇事不慌内心强大的女孩。",
        "url": "https://www.zhihu.com/question/542764581"
    },
    {
        "title": "如何看待今年各高校医学类爆冷?",
        "excerpt": "今年许多大学医学类都报考热度过低，作何解释?",
        "url": "https://www.zhihu.com/question/662320819"
    },
    {
        "title": "《长相思2》相柳为什么要杀了赤水丰隆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662085074"
    },
    {
        "title": "100多米厚的煤层，是怎么形成的？远古地球真有这么多植物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638922973"
    },
    {
        "title": "都有哪些关古代美人的古诗词？",
        "excerpt": "古代不是有很美人的古事流传至今吗？什么四大美女，各个朝代都有很出名的美人，那么关于她们的诗词肯定也不少吧？都有哪些呢？",
        "url": "https://www.zhihu.com/question/661706120"
    },
    {
        "title": "如何评价“城阳电工电路”的业务水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642531316"
    },
    {
        "title": "为什么有的人做律师很悠闲?",
        "excerpt": "到底律师行业的逻辑是什么呢？为什么有的人做律师好像很随意，我每接一个案子都会日日夜夜吃饭睡觉打豆豆都会不停的想不停的想，而且在我看来是很重要的问题上，主任说探讨那个没有意义？！我很好奇他会怎么开那个庭！ 我说的悠闲不是闲，是说那种不慌不忙，遇到一个案子不用看就能去开庭的那种随意感，在庭上才看证据啥的 我为什么很痛苦呢！",
        "url": "https://www.zhihu.com/question/655672414"
    },
    {
        "title": "为什么明明35岁以上的员工更稳定，招聘时不要，被裁的也是他们？",
        "excerpt": "35岁以上的人一般都得养家糊口了，也就是上有老下有小，因为生活压力大，完全可以说是更吃苦耐劳，又任劳任怨的。为什么会被优先裁掉呢？而且为什么很多企业也不会招聘35岁以上的员工？",
        "url": "https://www.zhihu.com/question/659022679"
    },
    {
        "title": "听说今年因为物化捆绑导致很多文科生滑档，为什么不取消选科，九门课一起考？",
        "excerpt": "首先是有没有时间去学，我觉得完全是有充分时间去学的，因为高三就是刷题和背书还有模拟考试而已，有这时间完全能多学三门课程。其次，每个人都不会受到物化捆绑的困扰，想怎么选就怎么选。最后，还能消除文理对立，都一起考了，肯定就不会有这种问题",
        "url": "https://www.zhihu.com/question/662259742"
    },
    {
        "title": "武汉萝卜快跑 4 小时等不到一辆车，价格与网约车持平，萝卜快跑在运营中出现了哪些问题？未来将如何发展？",
        "excerpt": "“1块6一公里？这不跟我们差不多吗？”在武汉洪山区拉活的网约车司机张师傅有些震惊，“我们现在一公里就是1块5、1块6，你打特惠能到1块3、1块。” 他不喜欢已经“入侵”武汉市区毛细血管道路的全无人驾驶出租车萝卜快跑，也不想去试乘“苕萝卜”。这位武汉本地网约车司机和许多不在武汉的人一样，也是从社交媒体、短视频平台上获取关于萝卜快跑的大部分信息。 “都说（萝卜快跑）才五六毛一公里。”张师傅说。 几毛钱一公里的价格早已成为历史。7月14日和7月15日两天，我们在武汉光谷区、洪山区、汉阳区、硚口区、东西湖区、蔡甸区、经开区、汉南区，一共呼叫了24次萝卜快跑，成功打到6次。 这6单中，每公里实收价格最低1块6毛钱，最高1块9毛8。要是除去所有优惠补贴，按原价来算，萝卜快跑每公里价格最低4块6毛钱，最高6块7毛钱。 萝卜快跑在武汉经开区 图：AI光年 社交媒体上有多名过去两年在北京、武汉使用过萝卜快跑的用户反映，萝卜快跑价格相比往年有所上涨。 “肯定要涨价了。他那样跑的话真是养不活他的车。你像别人说的十公里几块钱，那怎么养的活呢？”更多武汉网约车司机并不惊讶萝卜快跑涨价，亲身经历过出行平台价格战的他们，早已熟知平台的低价“套路”，但他们没想到萝卜快跑涨价来得如此之快。 “所有网约车都降价了。”在蔡甸区格力工厂附近趴活儿的年轻网约车司机回忆，大概半个月前开始，自己接单的每公里价格开始下滑。“以前是两块钱一公里，现在1块多了，那个（降价）速度很快的。刚接了个单，三四十公里40块钱，你想一下那一公里才多少钱。” 百度自动驾驶立项7年，今年首次公开提出商业化目标：长期要达到一个亿的收入，一个亿的利润；短期来看，2024年武汉的萝卜快跑达到盈亏平衡，2025年在武汉实现盈利。 在武汉实地体验萝卜快跑并采访多家头部自动驾驶公司CEO、行业专家后，我们开始思考并尝试回答两个更为深入的问题：当萝卜快跑失去价格优势后还能对网约车形成威胁吗？涨价可以让萝卜快跑实现盈利吗？ 14号上午，我在武汉光谷区萝卜快跑站点等车半小时后，一位年轻女性拉着一个20寸行李箱走到我旁边停下。 我们站的位置没有公交车站，没有地铁站，没有共享单车，没有树荫，也不是能方便网约车停下载客的位置，相互打量片刻，就认出了对方都是在站点等萝卜快跑。 在她得知我打了将近一个小时还没打到萝卜快跑后，便好心邀请我坐她的萝卜快跑一起去地铁站。“我要去机场的，但是太远好像打不到，就换了最近的地铁站站点体验一下。” 但是由于萝卜快跑的后备箱无法打开，前排副驾也坐不了，我们两人一行李箱只能挤在后排，如何系安全带又成了新问题。她略显尴尬，“要不先走吧。”点击屏幕上的开始行程后，车辆正常启动上路，但屏幕弹出了一个无法被关闭的提醒系安全带的弹窗。手忙脚乱折腾一番，我们分别系好安全带，弹窗消失。 萝卜快跑后备箱 图：AI光年 “这个也就是体验一下。”她将目的地定在距离我们出发站点仅一公里的地铁站，但由于与地铁站同方向的道路旁没有站点，只能在对向马路旁上车，1公里的直线距离被拉长至近4公里，全程费用约7块钱。 萝卜快跑为什么现在还需要像公交车一样，只能在固定站点上下车，而不能像特斯拉FSD一样随时起停上下车？ 实探武汉萝卜快跑：4小时等不到一辆车，价格与网约车持平｜AI光年_自动_站点_上下车 (sohu.com)",
        "url": "https://www.zhihu.com/question/662455990"
    },
    {
        "title": "猫盯着你看的时候心里在想什么？",
        "excerpt": "最近发现我家的猫总是在和我保持一定距离的地方盯着我看，好像在监视我",
        "url": "https://www.zhihu.com/question/657011970"
    },
    {
        "title": "失业了，大家都是怎么度过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641586300"
    },
    {
        "title": "交通银行将 3 年期定期存款执行利率由 2.6% 下调至 2.5%，释放了什么信号？",
        "excerpt": "每经AI快讯，“降息”组合拳打出后，新一轮存款利率下调预期通道打开。7月23日，记者调查发现，已有国有大行率先行动，交通银行将3年期定期存款执行利率由2.6%下调至2.5%，其他5家国有大行暂未进行调整，3年期定期存款利率仍执行2.35%标准。执行利率指的是银行经过调整后决定的最终存款利率，与挂牌利率有所不同，分析人士预测，下一步，银行或将采取包括下调存款利率在内的更多措施，继续压降资金成本，努力保持息差基本稳定。 (北京商报)交通银行将3年期定期存款执行利率由2.6%下调至2.5% | 每经网",
        "url": "https://www.zhihu.com/question/662485824"
    },
    {
        "title": "有哪些国风国潮玩具，能让孩子体验到传统文化的魅力和乐趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660508776"
    },
    {
        "title": "一胎儿检出嵌合体超雄引热议，超雄综合征者会导致暴力犯罪吗？超雄综合征能预防吗？",
        "excerpt": "近日，四川一#胎儿检出嵌合体超雄引热议，超雄综合征相关话题冲上热搜。超雄综合征，也称为XYY综合征，是一种男性染色体异常的疾病，主要是比正常人多一条Y染色体。超雄综合征除了可能出现的脾气暴躁、易激惹和攻击性行为外，还有以下典型表现：身材高大，面部宽厚，肢体粗壮，语言与学习能力受损，有神经发育问题及相关心理障碍。 “超雄综合征”真的会导致暴力犯罪吗？超雄综合征能预防吗？（环球网）“超雄”真会导致暴力犯罪吗？专家：缺少证据支持",
        "url": "https://www.zhihu.com/question/662455692"
    },
    {
        "title": "《长相思 2》相柳为什么要杀了赤水丰隆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662085074"
    },
    {
        "title": "大基数通过什么运动可以瘦 40 斤，需要多久？",
        "excerpt": "本人因为怀孕生孩子的缘故，体重从106暴涨到171，目前通过每天徒步5公里上班的方式来尝试减肥，晚饭尽量少吃或者不吃。最近一个月从171斤掉称到164斤，能瘦几斤，感觉主要是减饭量的功劳",
        "url": "https://www.zhihu.com/question/660697814"
    },
    {
        "title": "如何看待游戏《鸣潮》外服iOS畅销榜被清榜？",
        "excerpt": "涉及地区主要为欧美日韩，且至今没有恢复，基本可以断定不是榜单出现bug，具体成因并不清楚，欢迎大家讨论",
        "url": "https://www.zhihu.com/question/662526063"
    },
    {
        "title": "如果皇帝封后宫的一个女人为尿嫔会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653553525"
    },
    {
        "title": "吉利高管：“卷”字一日不消，中国汽车就不能真正走遍全球。你支持反内卷吗？汽车行业内卷挑战将如何？",
        "excerpt": "吉利控股集团高级副总裁杨学良今日在2024中国汽车论坛上表示，内卷不是好事，但我们已经身处内卷的环境，“卷”字一日不消，中国汽车就不能真正走遍全球。",
        "url": "https://www.zhihu.com/question/661670544"
    },
    {
        "title": "济南警方通报「医院门牌石被泼油漆」，将泼洒油漆男子控制并依法传唤，具体情况如何？其泼油漆的原因是什么？",
        "excerpt": "最新进展： 新京报讯7月25日，山东济南历下公安分局发布情况通报，2024年7月23日12时许接报警称：有人在齐鲁医院门前门牌石处泼洒油漆。接报后，民警立即赶赴现场处置，将泼洒油漆男子控制并依法传唤。目前，该案在进一步侦办中。 山东大学齐鲁医院被泼油漆？警方：已将泼洒油漆男子控制并依法传唤_济南_公安_处置 2024年7月23日，有市民反映，山东大学齐鲁医院门口的院名石碑被泼上了红色油漆。根据网传图片显示，石碑上的确被泼上了大片的红色油漆，由于油漆泼洒的面积较广、容量较多，不少油漆顺着碑壁流下，造成碑体部分字体被油漆沾染。地面上洒落着不少油漆与零散的塑料袋。 7月24日一早，新黄河记者来到现场看到，在山东大学齐鲁医院华美楼前的院名石碑已经经过了清洗，但仍能看出不少浅红色的印迹，走近石碑可以明显闻到刺鼻的油漆味。 “好像是昨天中午，有人往上面泼油漆，具体原因不清楚。下午的时候医院就安排人打扫了。”家住医院旁边的市民张女士告诉记者。随后新黄河记者询问了齐鲁医院导诊台的工作人员，工作人员表示对具体情况不了解。同时记者拨打了齐鲁医院的相关联系电话，但电话一直未能接听。 随后新黄河记者前往齐鲁医院宣传科，工作人员告诉记者，“这个事情正在调查当中。” 记者:陈元昊 编辑:韩璐莹 校对:冬平山东大学齐鲁医院被泼红色油漆？医院回应：正在调查中_石碑_黄河_市民",
        "url": "https://www.zhihu.com/question/662466947"
    },
    {
        "title": "如何评价《咒术回战》漫画第264话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662540020"
    },
    {
        "title": "副教授发不雅照骚扰女毕业生，师德失范行为将对社会产生什么影响？高校该建立怎样的机制防范类似事情发生？",
        "excerpt": "7月22日晚，在一陕西师范大学新传学院往年本科毕业生微信群里，该校副教授王某某被指曾给其指导过的女毕业生发不雅照片，之后群主表示学校已经知晓并会联系当事人核查此事，学校会依法依规严肃处理。群主随后解散了该微信群。 当晚，澎湃新闻记者查阅陕西师范大学新闻与传播学院官网，在“师资队伍——副教授”一栏找到了王某某的简介；7月23日，澎湃新闻再次查阅该校官网，发现王某某的简介已被撤下。 7月24日，澎湃新闻向陕师大新传院一负责人求证此事，其表示：“学校正在严肃地进行调查核实和处理程序。” 毕业于陕西师范大学的小玉（化名）说，7月22日中午，她在微信上向曾经的老师发了一个微博链接，内容是“人大女博士举报博导性骚扰”，随后又发去了人大校方已介入调查的回应。对方回复：“小玉最近都还好吧？”小玉则说：“挺好的啊王老师，就是看到新闻想起来那会您给我发过您的生殖器照片，让我欣赏，所以也给您分享一下哈。” 小玉曾是陕西师范大学新闻与传播学院学生，数年前毕业，上述对话中的王老师是陕西师范大学新闻与传播学院一名副教授。小玉告诉澎湃新闻，王某某是她的毕业论文指导老师。 王某某在官网上的简介已不可见 7月22日20时40分许，小玉将其和王某某的当天稍早前的对话截图发到一同级毕业生微信群中，该群有200余人，主要是陕西师范大学新闻与传播学院和小玉同级的毕业生和部分教职人员。 小玉和王某某的对话截图显示，在小玉发送人大博导性骚扰事件链接并指出王老师曾有劣迹后，王某某给小玉拨打语音电话，但小玉未接听，称不方便接电话。 小玉提供的和王某某对话截图陕师大一副教授被指曾发不雅照骚扰女毕业生，校方正调查核实_王某某_小玉_新闻",
        "url": "https://www.zhihu.com/question/662455340"
    },
    {
        "title": "小朋友上学的时候很难叫起床，但放假的时候早早起来，怎么解释这种现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658385236"
    },
    {
        "title": "猫咪用头顶蹭人时，它想说什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660694598"
    },
    {
        "title": "冯小刚新电影《向阳·花》官宣女一号赵丽颖，如何看待赵丽颖转身进军电影圈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662281380"
    },
    {
        "title": "如何放下焦虑，和不完美的自己和解？",
        "excerpt": "想同时做很多事，又想立即看到效果；想精心呈现一件很在意事，但总是提前担心结果… @知乎心理",
        "url": "https://www.zhihu.com/question/661180361"
    },
    {
        "title": "去上海亲戚家玩，从来没带我出去玩过，正常不？",
        "excerpt": "初三放暑假时去上海我叔叔（我爸弟弟）家待了一个礼拜，婶婶是上海本地人。一个礼拜每天白天他们上班，我在他们家看电视，偶尔下小区逛逛，晚上一起吃个饭然后各忙各的。 前几天朋友聊天聊到上海，我说我上海有亲戚，两次暑假都待了十来天，但上海什么地方我都没玩过，东方明珠也没去过。朋友说我亲戚比较刻薄，我想问问我亲戚这样子正常么？ 承蒙各位关注，上面讲的是都初中的回忆，而聊天是前几天发生的，我听朋友的话之后有感而发所以想在网络上听听各位的意见。 我父亲与我叔叔感情很好，暑假了想让我去上海见识下大都市，顺便跟亲戚接触接触，我叔叔到是很乐意。当时年少心里比较敏感，所以一些事情记得很久。 后来每次去上海我爸都说跟你叔叔一定要打个招呼，去他家吃个饭什么的，这是基本礼貌的问题，我是涬涬然嘴上说好，心里却再也不想去了。 我后来总结，一般女方亲戚家小孩去做客，女方自然照顾的好，男的大多无所谓的态度。 男方小孩去玩，男方很欢迎但很难照顾的细致，但女方却容易给白眼。这是我根据好几个家庭观察出来的，不知诸位同意否？",
        "url": "https://www.zhihu.com/question/25521069"
    },
    {
        "title": "哈里斯在拜登退选后开始竞选活动，最新民调显示其以 2 个百分点优势领先特朗普，哈里斯竞选前景如何？",
        "excerpt": "当地时间7月23日，美国副总统哈里斯在威斯康星州密尔沃基举办竞选演讲，这是美国总统拜登宣布退选、并表示全力支持提名哈里斯为民主党总统候选人后，哈里斯举办的第一场总统竞选活动。 据路透社与益索普的一项最新民意调查，哈里斯目前以2个百分点的微弱优势领先共和党总统候选人特朗普。据调查，在拜登退出竞选之后，哈里斯和特朗普在7月22日和23日进行的民调中支持率分别为44%和42%。 另据报道，由于新冠病毒检测结果为阴性，相关症状消失，美国总统拜登23日结束在特拉华州住所的隔离，乘空军一号飞机返回白宫，他将在24日就退选发表全国讲话。哈里斯在拜登退选后开始竞选活动，最新民调显示其以2个百分点优势领先特朗普|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/662440931"
    },
    {
        "title": "在今年的亲子陪伴中，你是如何践行自然教育，和孩子一起观察探索的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660508761"
    },
    {
        "title": "猫咪为什么喜欢互相舔毛？",
        "excerpt": "[5 张图片]",
        "url": "https://www.zhihu.com/question/661613623"
    },
    {
        "title": "扫兴父母知道自己正在扫兴吗？我该怎么让他们改变说话方式？",
        "excerpt": "拥有一个扫兴父母是什么体验？从小到大，几乎做什么都会被泼冷水。每一次开开心心想要和他们分享我的生活，却总是被重重地「扫到」。扫兴父母为什么会习惯这样的说话方式？他们能察觉到自己正在扫兴吗？我该怎么让他们改变说话方式？",
        "url": "https://www.zhihu.com/question/641217713"
    },
    {
        "title": "内塔尼亚胡在美国会演讲激起多方抗议，哈里斯等多名民主党国会议员缺席，此次演讲有哪些信息值得关注？",
        "excerpt": "【环球网报道】据半岛电视台报道，以色列总理内塔尼亚胡当地时间24日在美国国会发表演讲，与此同时，在华盛顿国会大厦外等地，大批支持巴勒斯坦的示威者举行抗议集会，他们挥舞着巴勒斯坦国旗，高喊“解放巴勒斯坦”口号。 综合半岛电视台、美国福克斯新闻网等媒体报道，根据现场画面，有抗议者举着写有“种族灭绝总理”字样的横幅，上面画着手上沾满鲜血的内塔尼亚胡画像。还有一些抗议者焚烧美国国旗。美国《华盛顿邮报》说，社交媒体上还有视频显示，有支持巴勒斯坦的抗议者闯入内塔尼亚胡访美期间下榻的酒店，在酒店里释放了大量昆虫。一位匿名官员称，“视频似乎是真实的”。 据《以色列时报》报道，在内塔尼亚胡演讲时，场内旁听的多名以色列人质亲属解开西装，亮出他们身上穿的T恤，上面写着“立即达成协议”。他们一直站着，直到其中一些人被安保人员带走。 此外，据美国“Axios”新闻网等媒体报道，美国副总统哈里斯、前众议长佩洛西等多名民主党国会议员缺席了内塔尼亚胡的国会演讲。这引发以方人士和美国共和党的强烈抨击，他们指责哈里斯等人的缺席是在抵制内塔尼亚胡的国会演讲。一名以色列官员告诉英国《每日电讯报》，哈里斯“无法区分善恶”，缺席总理演讲“不是对待盟友的方式”。共和党籍众议长约翰逊表示，“哈里斯抵制这次演讲对我来说是令人愤慨的，也是不可原谅的。” 据美联社此前报道，哈里斯作为副总统兼任参议院议长，通常会坐在发表演讲的外国领导人后面，主持现场会议，但她已经预先安排好24日前往印第安纳波利斯参加活动。由于民主党籍参议院临时议长默里也拒绝出席，参议院外交关系委员会主席本·卡丁将代为主持。外媒：内塔尼亚胡在美国会演讲激起多方抗议，视频显示有人在其下榻酒店释放大量昆虫_哈里斯_民主党_支持",
        "url": "https://www.zhihu.com/question/662536036"
    },
    {
        "title": "请问可否给我接下来的高中提一些建议？",
        "excerpt": "我是一名刚刚中考完的学生，从地方学校毕业，以定向的成绩考入了重点高中，（学校有指标名额，我是年级第二，所以可以上这个高中）但是在这个学校我的中考分数只算中等，现在高一是一个新的开始，我想好好的塑造自己，包括学习、社交、自我性格以及习惯的养成。初中三年我都是班长，有一定的领导能力，以及社交能力，经常会做学生代表，高中我是否应该继续积极参与这些活动？都说高中生活时间很宝贵，初中各种学校活动，包括晚会，运动会，代表选拔，一些比赛，我都会有意识的让自己去参加，也获得了一些奖项，所以有部分经验，高中我应不应该继续积极去参加？还有学生会这些职务。还有人际交往，我总温和待人，这在初中时也不免被一些朋友伤害过，但大多人跟我的关系都很不错，因为在初一时就花了很多时间总结与人相处的经验，经历了一点挫折，浪费了许多时间。高中我是否应该继续花费部分时间去维系关系呢？我知道学习是第一位，但我又怕不与人交流会对我日后的相处和一些选拔活动造成影响。自一直以来的经验来看，我是不可能在每个方面都做的恰到好处，不会在每一个方面都做得完美，但我依旧会坚持提升自己。故在此请教知友们，你们可否给我一些建议，或者分享经验、经历，我都会认真阅读的！",
        "url": "https://www.zhihu.com/question/662222912"
    },
    {
        "title": "陈思诚新电影《解密》首映，看后你觉得拍得如何？值得到影院看吗？",
        "excerpt": "上世纪四十年代，世界局势风起云涌，及时准确破译敌方的通讯密码至关重要。 容金珍（刘昊然 饰）自幼展现出惊人的数学天赋，被时任大学校长的小黎黎（吴彦祖 饰）和太太叶筱凝（俞飞鸿 饰）抚养长大。 大学入学之际，容金珍因解出数学系老师希伊斯（约翰·库萨克 饰）布置的难题而被更多人注意到，其中就有神秘部门701局局长郑某（陈道明 饰），容金珍从此走进了密码破译的大门。",
        "url": "https://www.zhihu.com/question/662550617"
    },
    {
        "title": "你有尝试过和宠物分享你生活中的烦恼吗？它能听懂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660078751"
    },
    {
        "title": "有“超雄综合征”的孩子，就是“天生坏种”吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636637101"
    },
    {
        "title": "兰州通报刺激性气味来源，系一公司高炉煤气外排所致，该气体对身体是否有害？",
        "excerpt": "最新进展 据兰州市生态环境局网站消息，2024年7月25日凌晨，市民反映空气中存在异味，按照市委、市政府部署要求，我局迅速启动应急响应机制，全面组织进行排查溯源工作，并协同甘肃省生态环境厅开展监测调查。 经对兰州市主城4区5个空气质量自动国控站点数据分析和现场排查，初步确定产生空气异味的原因为榆中钢铁公司1770立方米高炉点火启炉，产生的高炉煤气外排所致。目前城市空气异味已消除。 我们将督促涉事企业全面排查消除风险隐患，并进行全面综合评估，启动相关法定程序查处。后续处置情况将及时通报，感谢广大市民对我们工作的监督和关注！ 兰州出现刺激性气味 当地生态环境局通报初步调查情况 7月25日凌晨，甘肃省兰州市多位市民在网络上发布视频称，被莫名刺激性味道熏醒，有网友因此戴上了N95口罩。25日早8时许，兰州市政府办工作人员告诉极目新闻记者，针对市民反映的情况，目前正在排查当中。另据央视新闻报道，兰州市应急、公安、生态环境等部门已展开排查溯源工作。 网友反映兰州出现刺激性气味（图片来源：网络） 据多名兰州网友25日凌晨在社交平台发布视频称，被一股难以描述的气味熏醒。有网友称“现在头疼，心跳加速”，还有网友因此佩戴上了N95口罩。极目新闻记者统计注意到，有兰州市城关区、七里河区、安宁区等地的网友反映出现刺激性气味问题。 兰州市民周先生告诉极目新闻记者，他家住城关区何家庄火车站附近，味道特别刺鼻，被熏醒了两次。城关区庙滩镇的雷先生表示，凌晨2时左右，他在家中被异味熏醒，出现异味后就将窗户关闭了，“有点像硫化氢的味道，第一反应是烧垃圾或者哪个地方着火了，我关窗之后再也没开过窗。” 7月25日早8时许，兰州市12345热线工作人员告诉极目新闻记者，针对市民反映的异味扰民情况，目前尚未接到有关部门的通知下发，会将问题转交给承办部门。兰州市政府办工作人员称，目前正在排查当中。 据央视新闻报道，7月25日凌晨2时左右开始，有市民反映甘肃省兰州市城关区、七里河区等区域出现来源不明且较大范围的刺激性气味。在接到相关报警后，兰州市应急、公安、生态环境等部门已展开排查溯源。目前，排查溯源工作仍在进行中。兰州正排查来源未知的刺激性气味，市民：味道非常刺鼻，被熏醒了两次_腾讯新闻",
        "url": "https://www.zhihu.com/question/662526259"
    },
    {
        "title": "有哪些口红是你心目中的「夏季专属颜色」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656736845"
    },
    {
        "title": "作者联合抵制番茄小说「AI 协议」，日更万字不敌一键成文，如何看待此举？AI对网文行业造成了哪些影响？",
        "excerpt": "蓝鲸新闻7月22日讯（记者 郝妍）AI大爆发之时，曾有人调侃称“我们希望机器人帮人类扫地、洗碗，是因为人类要去写诗、画画。现在是AI都去写诗、画画，我们人类还在扫地、洗碗。”如今正在变成事实。 近日，不少网文作者发帖称，番茄小说签约协议中增加了“AI训练补充协议”，要求作者同意把作品“喂”给平台的AI，用于内容开发。与此同时，不少作者也在与番茄小说同属字节系的AI软件豆包中发现了自己的“大纲”… 好莱坞的AI困境来到了中国网文圈 今年5月，OpenAI公司未经本人同意，擅自使用好莱坞女星斯嘉丽·约翰逊的音色制作AI声音，虽然事后道歉，但仍被视为一种对个人尊严和工会条款的挑衅。而在更早的时候，好莱坞也曾通过轰动世界的大罢工来抵制AI的入侵。 如今这阵风不可遏制地吹到了中国网文圈。 近日网络文学论坛“龙的天空”中一则关于“番茄小说AI条款”的相关帖子开始在作者圈刷屏，根据相关截图，番茄小说签约作品将被作为数据用于AI人工智能模型训练。 已经从事网络文学创作近十年的作者可乐告诉蓝鲸新闻记者，番茄小说通常按本签约，“在后台发满2万字就可以申请签约，然后等系统过一遍就会发来站内短消息，这几年合约的名字一直叫《2021分成》，但最近的合约里多了AI相关条款，站内也没提示，很多作者都是回头去查合约才发现自己在不知情的情况下已经签署了该合约。” 觉察到此事的作者前往字节系AI软件豆包进行验证，不少人通过和豆包的对话获得了自己已发表作品的故事梗概和大纲，甚至有网友称自己尚未公开发布、存在WPS中的存稿与大纲也可以通过相同的方式在豆包上被获取。 对此，抖音集团方回应蓝鲸新闻记者称，豆包与WPS在AI训练层面并未开展任何形式的合作，也没有使用任何用户未公开的私人数据进行训练。作者问询相关书目信息，豆包是基于公开搜索结果呈现作品及概述，不存在盗用信息行为。番茄小说对于已经签署补充协议、或签约条款中包含AI条款的作者，已开放相关通道，将协助作者尽快解除相关AI条款约定。 今日，有网文作者表示，向人工客服登记了“申请解除”后相关作品被平台“停止推荐”，对此，番茄小说相关负责人回应蓝鲸新闻记者称，作者在平台发布作品的权益与是否签订AI辅助写作条款无关，也不会影响该作品的正常推荐。番茄小说欢迎每一位有文学兴趣的创作者来平台写作。 番茄小说AI事件发酵后，不少网文作者纷纷发帖维权，在他们看来这不仅涉嫌侵权，更是一种近在咫尺的威胁。 可乐表示，“每一个作者笔下的作品都像是我们的孩子，对于合约中要求作者连带个人信息一并授权给他们训练AI的内容，我的理解就是，他们不仅要夺走我的孩子，还要拿走我作为创作者的身份。” AI超强的学习能力已经被大众所熟知，越来越多的生成式AI似乎已经接近通过“图灵测试”，假以时日AI网文作品达到平台一般水平并不是难事。而这种工具将极有可能被拥有资本与平台的机构利用，规模化生产AI网文。有作者预测，未来AI网文有可能取代大部分底层网文作者。 毕竟勤劳的作者可能坚持日更千字甚至万字已经堪称劳模，而AI一分钟就可以设计出一本小说。可乐在产能最高的时候曾实现过一日万字，但仅持续一个月就腱鞘炎发作，休息了半个月。可乐表示：“虽然我目前不觉得AI独立创作的作品会让网文作者难以生存，但经过人工润色的AI作品一定会挤压原创的生存空间。” 不少作者担忧，当更多机构利用AI降本增效，可能会导致不良的价格竞争，创作者想为自己争取更多的利益，而资本则想压价，AI成了助燃剂，所带来的可能是整个网文创作生态的恶化。 在这种情况下，不少网文作者试图通过各种形式反抗来自AI的威胁。 有作者号召大家一起转移平台，甚至发起了“停更倡议”；有作者则希望利用“AI训练规则”通过生产大量低质、乱码的作品拉低AI的学习素材水平，寄希望于“教坏AI”；还有作者则在社交媒体招兵买马希望能过自建全新平台，为网文作者建立全新自留地。 但对于更广大的普通作者而言，情绪之外，还有更多现实因素需要考虑，想要离开番茄小说并没有想象中那么容易。 调研机构QuestMobile数据显示，番茄小说位列2023年12月国内数字阅读行业MAU（月活跃用户数）规模首位，MAU为1.92亿，同比增长35.8%，起点读书仅列第九。番茄小说的流量吸引力让几乎所有网文作者都难以抗拒。 可乐表示：“番茄开创了免费阅读的时代，大量付费阅读的读者流向平台后，不少付费作者为了生存也会选择该平台写作。番茄背靠字节，有抖音为其引流，目前是业内流量最大的平台，是大部分网文平台的主要渠道，几乎八成的网文网站都上番茄渠道，别家能去，但最后还是会上番茄。而且番茄流量大，机会多，相对的收入多。” 作为行业头部，番茄小说本次风波对行业究竟是警醒还是启发，注定将成为一大悬案。但可以确定的是，AI与人类的战争已经开始…人与AI战火再起！作者联合抵制番茄小说“AI协议”，日更万字不敌一键成文_网文_作品_平台",
        "url": "https://www.zhihu.com/question/662347662"
    },
    {
        "title": "谢逊那么多年为什么勘破不了屠龙刀的秘密？",
        "excerpt": "谢逊老爷子在冰火岛上摩挲屠龙刀那么多年，怎么会想不到刀身中藏有东西，寻求一件东西的奥秘很自然地窥探其内在，这难道不是一个即使不站在上帝视角也能想到的答案？",
        "url": "https://www.zhihu.com/question/362071975"
    },
    {
        "title": "巴黎奥运会乒乓球项目签表出炉，樊振东最难，陈梦外战压力大，如何评价这一抽签结果？国乒形势如何？",
        "excerpt": "巴黎奥运会乒乓球项目抽签结果24日揭晓，混双、女单、男单、女团、男团的对阵全部确定。 7月24日，中国乒乓球协会主席刘国梁在场边观看训练。新华社记者 刘续 摄 混双抽签率先进行，16组选手被分在两个半区，头号种子王楚钦/孙颖莎分在上半区，首轮将迎战埃及组合，之后“莎头组合”将对阵中国台北的林昀儒/陈思羽与法国队艾利克斯·勒布伦/袁嘉楠之间的胜者。二号种子张本智和/早田希娜被分在下半区，首战将对阵“神秘之师”朝鲜组合李正植/金琴英。此外，首轮看点还包括德国队的邱党/米特兰姆对阵韩国队的林钟勋/申裕斌。 7月24日，中国队组合王楚钦（中）/孙颖莎（右）在训练中。新华社记者 刘续 摄 女单方面，孙颖莎和陈梦分别镇守上、下半区，头号种子孙颖莎或将迎来韩国队田志希、日本队早田希娜的挑战。二号种子陈梦将遭遇罗马尼亚队斯佐科斯，如果能顺利晋级，或将对阵日本队平野美宇，但后者要先战胜印度队的巴特拉、韩国队的申裕斌。 男单方面，头号种子王楚钦镇守上半区，这个半区汇集了众多名将，包括尼日利亚的阿鲁纳、德国直板高手邱党、韩国队的张禹珍、法国队的艾利克斯·勒布伦和巴西名将雨果。二号种子樊振东所在的下半区同样高手如云，日本队的张本智和、中国台北队的林昀儒、法国队的费利克斯·勒布伦、韩国队的赵大成、德国队老将奥恰洛夫都可能制造麻烦。 7月24日，中国队选手樊振东在训练中。新华社记者 王东震 摄 男团方面，上半区中国队首轮对阵印度队，1/4决赛大概率碰上韩国队，如果顺利晋级半决赛，或将迎来东道主法国队。下半区，日本队、中国台北队、德国队、瑞典队都是四强的有力争夺者。 女团决赛将是本次奥运会乒乓球比赛的收官战，大概率仍是中日争冠。处在上半区的中国队晋级决赛悬念不大，下半区的日本队要想晋级决赛需要先战胜德国队或以颗粒打法著称的印度队。乒乓球项目签表出炉，对阵全部确定 - 川观新闻",
        "url": "https://www.zhihu.com/question/662499127"
    },
    {
        "title": "2024准大学生有什么性价比高的手机推荐？",
        "excerpt": "需求：价格5000以下 高性价比，续航好一点 游戏需求：王者，吃鸡 相机需求不高，平时最多就是刷刷视频，打打游戏，想用的时间久一点",
        "url": "https://www.zhihu.com/question/662184727"
    },
    {
        "title": "在古代，国与国之间是如何确定边界的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/367925235"
    },
    {
        "title": "东方甄选公告「主播董宇辉离职，出售与辉同行 100% 股权予董宇辉」，对董宇辉和东方甄选有哪些影响？",
        "excerpt": "7月25日，东方甄选在港交所公告，于2024年7月25日，董宇辉（买方）、北京新东方迅程网络科技有限公司（卖方）及与辉同行（北京）科技有限公司（目标公司）订立出售协议，据此，卖方同意出售，而买方同意收购目标公司的100%股权，代价为人民币7658.55万元。 东方甄选：出售与辉同行100%股权予董宇辉，代价7658.55万元_澎湃财讯_澎湃新闻-The Paper 7月25日，东方甄选在港交所公告，董宇辉已决定不再担任公司雇员及公司一个合并联属实体的高级管理层，该离任乃由于董宇辉的职业抱负、对彼其他事业的投入及个人时间安排，并于2024年7月25日生效。除向董宇辉悉数支付所承诺的福利及补偿外，俞敏洪已寻求董事会及董事会薪酬委员会批准将与辉同行的所有余下未分配溢利分派予董宇辉。此外，根据上市规则及本公司组织章程细则，俞敏洪已就董宇辉收购与辉同行的结算代价作出安排。为维持与辉同行的正常运营，公司将向与辉同行免费提供自主研发的信息系统。东方甄选：主播董宇辉离职 | 每经网",
        "url": "https://www.zhihu.com/question/662568403"
    },
    {
        "title": "上大学真的是有必要的吗？",
        "excerpt": "高中毕业，拿了一所美本t25的offer，可能放在知乎连个p都不是，但我真的已经很努力了。但是完整读完本硕要差不多要500万，6年时间，我觉得这挺不值当的，这么多时间精力金钱青春就为了那一张文凭，还有巨大的机会成本。如果和父母要一笔钱（差不多就是一年的学费）现在自己开始创业，积累自己的人脉，会不会是更好的选择？大学文凭真的有必要吗？",
        "url": "https://www.zhihu.com/question/660903966"
    },
    {
        "title": "有哪些言简意赅的励志句子？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662397799"
    },
    {
        "title": "孩子在户外活动时家长应该注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661624372"
    },
    {
        "title": "你为什么喜欢在晚上运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661420786"
    },
    {
        "title": "能说说你最近的烦恼吗？",
        "excerpt": "最近以为和男友分手，情绪比较低落，妈妈每天早上都会悄悄的翻看我手机，看是否还和男友联系。感觉被监视了很不舒服，但又不知道该怎么和妈妈开口…",
        "url": "https://www.zhihu.com/question/661997979"
    },
    {
        "title": "美剧中的外国人一顿饭只吃了个三明治就行了，他们饭量真的那么小吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27162329"
    },
    {
        "title": "巴黎奥运会男足小组赛首战，阿根廷 1-2 摩洛哥，阿根廷绝平被吹比赛中断 2 小时，如何评价这场比赛？",
        "excerpt": "北京时间7月24日晚21时整，2024年巴黎奥运男足小组赛B组第1轮展开角逐，阿根廷U23对阵摩洛哥U23。上半场拉希米打破僵局，下半场索莱尔推人送点，拉希米点射梅开二度，西蒙尼三儿子朱利亚诺-西蒙尼替补扳回一城，阿尔瓦雷斯失单刀，下半场补时15分钟，比赛第106分钟梅迪纳绝平但是被VAR裁定无效（中断2小时后VAR确认进球无效）。因球迷扔鞭炮&冲场而中断，导致比赛中断2小时又重新回到球场踢了3分钟，最终阿根廷1-2不敌摩洛哥！阿根廷下轮将对阵伊拉克，摩洛哥将迎战乌克兰。 比赛进程 阿根廷半场结束前丢球！第45+2分钟，摩洛哥打出精妙配合，阿克霍马奇脚后跟做球，卡努斯插上低平球扫向门前，拉希米包抄铲射破门，阿根廷0-1摩洛哥！ 第49分钟，阿克霍马奇禁区内身后被索莱尔用手推倒，裁判果断判罚点球！ 阿根廷2球落后！拉希米梅开二度！拉希米主罚点球一蹴而就，鲁利望尘莫及，阿根廷0-2摩洛哥！ 阿根廷扳回一球！第68分钟，华金-加西亚右路传中到后点，无人盯防的索莱尔停球后横扫中路，朱利亚诺-西蒙尼门前抢射入网，阿根廷1-2摩洛哥！ 小蜘蛛失单刀！第81分钟，贡多一脚挑传，阿尔瓦雷斯单刀绝佳机会捅射，门将穆尼尔出击神勇化解！ 超长补时最后阶段阿根廷绝平！第90+16分钟，阿尔马达禁区前沿内切连晃数人射门被扑，随后阿根廷队员头球两连击连续击中横梁，梅迪纳门前埋伏头球顶进空门，阿根廷2-2摩洛哥！VAR介入检查进球是否有效。 此时场上出现突发情况，由于球迷投掷杂物并闯入场内，比赛暂时中断。 比赛中断2小时后，国际奥委会确认比赛恢复进行，VAR确认阿根廷绝平进球无效，比赛以1-2重新开踢 最终全场比赛结束，阿根廷国奥1-2摩洛哥国奥奥运男足-阿根廷1-2摩洛哥 阿根廷绝平被吹比赛中断2小时",
        "url": "https://www.zhihu.com/question/662460444"
    },
    {
        "title": "券商开户佣金大概是多少呀？融资融券利率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568147017"
    },
    {
        "title": "为什么古代农民很穷却还生一堆儿女？",
        "excerpt": "明明生活拮据，甚至吃了上顿没下顿，还要生一堆增加负担？",
        "url": "https://www.zhihu.com/question/57927528"
    },
    {
        "title": "如果美国副总统哈里斯上台，美国会怎么样？",
        "excerpt": "拜登提将出现首位美国女总统",
        "url": "https://www.zhihu.com/question/482072519"
    },
    {
        "title": "如何评价漫威电影《死侍与金刚狼》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662471382"
    },
    {
        "title": "女子称包吃包住的工作实则是招聘「情人」，求职者应如何有效避免招聘陷阱？平台应如何加强监管招聘欺诈行为？",
        "excerpt": "“软件上说包吃包住！包吃就是你每天必须做饭给他吃，包住就是跟他住。废话说了四十多分钟，最后自己说他是招伴侣情人。”近日，一女子在社交平台发文吐槽自己参加线下求职面试的“踩雷”经历。 7月23日，澎湃新闻记者就此事咨询发布该招聘信息的相关平台，平台方面回复称，已连续收到2起针对该公司的类似投诉举报，经核实后，第一时间对该公司账号进行冻结处置。 该女子发布的贴文。 据上述女士此前发文介绍，她在某招聘平台上找工作时，看到一公司招聘“总经理助理”岗位，要求全日制本科、形象端庄、会开车者优先、做六休一、早7点上班晚5点下班。通过第一轮视频面试后，7月中旬，其前往上海闵行区一指定地点线下面试。面试者系一名老年男子，称一个月给她2万元，包吃包住，但要求提供性服务，她发觉不对劲，随即离开。 女子在社交平台发布的“涉事公司在招聘平台发布的招聘信息”。 女子在社交平台发布的公司地址环境。 根据当事人贴文中披露的招聘信息，涉事公司系上海木乔桥贸易发展有限公司，招聘职位“总经理助理”，工作内容为协助总经理处理各项工作。据天眼查信息，上海木乔桥贸易发展有限公司成立时间为2023年8月9日，是一家以从事批发业为主的企业，注册资本300万，该公司控股股东为上海草字芳企业管理有限公司，注册资本20万元。 涉事公司的天眼查信息。包吃包住的工作是招聘“伴侣”？招聘平台：已冻结涉事公司账号_信息_女子_上海",
        "url": "https://www.zhihu.com/question/662437077"
    },
    {
        "title": "刘禹锡有哪些诗句让你感慨良多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657505989"
    },
    {
        "title": "流量快餐文化背景的当下，传统美学是否还有它应得的市场机会或价值？",
        "excerpt": "这是一个浮躁的网络社会。在一切以流量为王的快餐文化时代，一些具备冲击力，内涵却未必丰富的信息充斥着我们的大脑。 而我们的传统美学，作为一种漫长历史沉淀的结晶，无论是莫高窟、永乐宫壁画还是国内外知名博物馆收藏的雕塑等古典艺术品，甚至包括《三国演义》等包含传统美学元素的现代作品，都要一定的知识背景和较长的时间去感悟和欣赏。相比其他一些领域的大流量，传统美学艺术话题，常常火不起来。 在这个时代，传统美学是否还有大的市场等待人们发掘？ （图片来源于网络） ——— 7 月 25 日至 8 月 15 日，参与回答+投票，活动结束后，将根据投票数量评选获胜方，胜方参与投票&回答的用户每题可瓜分「10000盐粒」奖励！ 温馨提示：回答观点需与投票观点保持一致，否则将无法获得奖励。 更多「有奖辩美」：谁美谁有理",
        "url": "https://www.zhihu.com/question/662272318"
    },
    {
        "title": "可口可乐二季度净收入增长 3% 至 124 亿美元，上调全年业绩预期，股价一度创新高，透露哪些信息？",
        "excerpt": "当地时间7月23日美股盘前，可口可乐公司发布了2024年第二季度财报，不仅营收和每股收益双超市场预期，还上调了全年业绩的预测。 具体来看，公司净营业收入同比增长了3%，从2023年同期的119.72亿美元增加到123.63亿美元，高于市场预期的117.6亿美元；调整后每股收益0.84美元，同比增幅录得7%，强于市场预期的0.81美元。 同时，公司Q2有机营收同比增长15%，远高于分析师平均预期的9.4%；可比营业利润率为32.8%，去年同期为31.6%；全球单箱销量同比增长了2%，符合预期。 可口可乐首席执行官James Quincey表示，“总体而言，消费者信心实际上相当强劲。”他指出，虽然仍受到阿根廷等国通胀环境的严重影响，但公司认为通胀压力正在减弱。 虽然消费者开始对一些杂货商品的价格上涨感到抗拒，但可口可乐仍在提高其饮料的价格。公司在各地区的产品组合平均提价9%，高于分析师预期的8%，其中北美地区价格上涨了11%。 可口可乐在财报中预计，今年的有机收入增速在9%到10%之间，高于4月份预测的8%到9%。受这些因素的提振，可口可乐股价早盘一度创下新高每股66.04美元。 CFRA分析师Garrett Nelson表示，“我认为可口可乐的故事正在发生变化，先前几个季度的主要推动力是上涨的售价，现在推动每股收益增长更多的是成本压力缓解带来的利润率提高。” Nelson补充道：“总体而言，我们也认为可口可乐在饮料方面的品牌价值强于百事公司，因此在推高价格的同时保持销量方面更加成功。” 截至7月23日收盘，可口可乐报64.96美元，涨幅0.29%，市值2798.4亿美元。特斯拉公布最新“成绩单”，盘后跌超6%，马斯克透露重要信息！美股集体收跌，知情人士：苹果正在研究... | 每经网",
        "url": "https://www.zhihu.com/question/662437810"
    },
    {
        "title": "第三方计算《黑神话:悟空》预售约 120 万份，超 3.9 亿销售额，数据可靠吗？最终销量能有多少？",
        "excerpt": "由国内，国内第三方数据统计团队“国游销量吧”发布了最新一期《2024国游销量半年榜》，《黑神话：悟空》悟空以120万份预售销量、超3.9亿销售额的成绩断档领先其他游戏，并且也是国游销量半年榜成立以来，少有预售期成为榜首的游戏。",
        "url": "https://www.zhihu.com/question/662245772"
    },
    {
        "title": "能分享你用 AI 写的一句诗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661935246"
    },
    {
        "title": "未来南京江北新区和江宁哪个更具发展优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/32002620"
    },
    {
        "title": "如何看待 7 月 25 日 A 股市场行情？",
        "excerpt": "财经早参丨纳指跌超600点，特斯拉跌超12%；金融监管总局最新风险提示；下调存款利率！两家国有大行出手；18人丧生！尼泊尔一架客机坠毁 | 每经网",
        "url": "https://www.zhihu.com/question/662527527"
    },
    {
        "title": "如何看待2024年7月25日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/662433382"
    },
    {
        "title": "能分享一下你家猫咪的妖娆睡姿吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662247833"
    },
    {
        "title": "尼泊尔加德满都机场飞机坠毁事故已致 22 人丧生，具体情况如何？飞机坠毁原因可能是什么？",
        "excerpt": "最新进展 尼泊尔民航局发言人说，加德满都机场飞机坠毁事故已致22人丧生。加德满都机场飞机坠毁事故已致22人丧生 当地时间24日中午，尼泊尔一架本土航空公司的飞机在首都加德满都特里布万机场降落时坠毁起火。目前暂无伤亡情况报告。一飞机在尼泊尔加德满都特里布万机场坠毁",
        "url": "https://www.zhihu.com/question/662453188"
    },
    {
        "title": "阿里巴巴通义大模型成巴黎奥运会首个AI大模型应用技术提供方，中国AI技术目前在全球处于什么水平？",
        "excerpt": "7月24日消息，巴黎奥运会将大量采用中国AI技术，应用在赛事解说、360度直播、视觉搜索等领域。阿里巴巴的通义大模型，在与众多国际科技公司的竞争中获胜，成为奥运首个AI大模型应用的技术提供方。采用中国AI技术！阿里巴巴成奥运首个AI大模型应用技术提供方",
        "url": "https://www.zhihu.com/question/662538212"
    },
    {
        "title": "你在野球场见过最强的中锋是怎样的？",
        "excerpt": "如题。题主球迷，打球十多年，后卫。这么多年去野球场打球，碰到的中锋，要么进攻一塌糊涂的，要么就是进攻贼喜欢中投（还投得不是太准的），几乎没有碰到过 篮下低位单打，勾手等打爆对手的。 爱篮球的各位呢？有过怎样的经历？",
        "url": "https://www.zhihu.com/question/66928837"
    },
    {
        "title": "论说古诗词里的荷花，哪一首温柔了整个夏天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662441301"
    },
    {
        "title": "有哪些看起来简洁却很难的数学题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662306514"
    },
    {
        "title": "领导还会把我调整回原岗位吗？或者会放人吗？",
        "excerpt": "由于对现在的工作岗位的不满与不适应，我想调整到一个轻松的岗位。我通过熟人找了高层领导，并且高层领导也答应调整我。可是就在高层领导们碰头开会商量这件事的时候，作为我的主管领导之一的高层死活不放人，说我工作能力强，他手下现在正缺人，凭什么要把我给调出去？当时我找的那个替我说话的高层领导，在会上就找了个我平日工作里的小瑕疵与借口，说我工作中犯了错，当然要重新考虑我的岗位了。即便这样，作为单位高层领导之一的我的主管领导还是不答应放人。据说我托的关系的这位人都把我从原部门调出来了，可是我的这位主管领导还是不答应。不但不答应，他可能被逼急了，说了一句：既然你们觉得她（指的是我）不适合在现在岗位上干的话，那我主管的另外一个部门也缺人，那就让她去另外一个部门工作，以此来拽住我不放，把我死死控制在他的手下。 他说出此话之后，想调整我的那个高层领导也许无言以对了，只好先由着主管我的这位领导安排。所以会后主管领导就把我下放到一个更辛苦的岗位上。 我知道他把我下放到这个更辛苦的岗位上的目的是为了留住我，为了堵住想调整我的那个领导的嘴。可是这个新岗位我彻底没有干过，他把我放在这里，目前他给了我三个月的实习期，在实习期间全额工资，可是三个月之后工资就根据业务量来拿。我现在很恐惧，我怕三个月之后我连工资都拿不上。我心想如果调整到这个更不好的岗位上，那还不如我在原岗位上工作，况且明明就是他为了把我留在原岗位上才使出的这一招的，把我放在现在的岗位上，我狗屁不会。我心里甚至盼着他先把我调整为原岗位。可是他为了留住我，竟然想出这一招，过来过去我是受害者。求大家分析一下，如果我调整不到我满意的岗位的话，那我的这位主管领导后期还会把我调整到原岗位吗？",
        "url": "https://www.zhihu.com/question/661208985"
    },
    {
        "title": "血脉觉醒，想养鱼了，推荐买什么牌子鱼缸？什么过滤?",
        "excerpt": "最上面一层放一个80×40×40，中间放两个40×40×40，最下面放两个小米鱼缸。 打算鱼缸在淘宝看yee和bessn的缸略贵，过滤用安彩背包过滤，能行吗？ 打算80缸做原生缸，40缸养雷龙。 求指导推荐谢谢",
        "url": "https://www.zhihu.com/question/660421879"
    },
    {
        "title": "如果你是美人，石崇让你给王敦劝酒，怎么做才能不死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662245549"
    },
    {
        "title": "你认为最好吃的面条是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618729853"
    },
    {
        "title": "奥委会电竞负责人称「CS 等 FPS 游戏永远不会成为奥运会的一部分」对此你有什么想说的？",
        "excerpt": "国际奥委会第142次全会于北京时间7月23日在法国首都巴黎开幕。而在今晨进行的投票中奥委会通过了设立奥林匹克电子竞技运动会项目，2025年沙特阿拉伯将举办首届奥林匹克电子竞技运动会。 电竞奥运会拥有三种模式：虚拟的实体游戏、电竞模拟器和具备竞技性质且已存在的游戏。不过奥委会尚未宣布这些游戏的具体名单。 同时国际奥委会电竞负责人Vincent Pereira表示，CS等FPS游戏永远不会成为奥运会的一部分。 从之前在新加坡举办的奥运电竞节看，比赛项目还是围绕“强身健体”这个主题选取，而竞技性并非首要考量的因素。",
        "url": "https://www.zhihu.com/question/662469053"
    },
    {
        "title": "假如你中了一千万你会辞职还是继续上班?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662451934"
    },
    {
        "title": "坚持写作真的能提升文笔吗？",
        "excerpt": "六月突发奇想，想把自己脑子里的小想法串起来写成小说，可是总感觉自己文笔欠佳，没有画面感，人设总是崩，写了十多章感觉和小孩写的一样而且别人一件事可以写两三章，我的一章可以写三件事，故事写完了也没凑够自己想要的字数。",
        "url": "https://www.zhihu.com/question/662319686"
    },
    {
        "title": "摄影新手如何选择适合自己的相机和镜头？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661340736"
    },
    {
        "title": "如何评价《王者荣耀》的 10v10 模式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662063804"
    },
    {
        "title": "乌鲁木齐机场拟更名为「乌鲁木齐天山国际机场」，更名的初衷和目的是什么？",
        "excerpt": "乌鲁木齐地窝堡国际机场，拟更名为乌鲁木齐天山国际机场，目前公开征求意见。 乌鲁木齐机场拟更名为“乌鲁木齐天山国际机场”",
        "url": "https://www.zhihu.com/question/662396862"
    },
    {
        "title": "2024 LPL 夏季赛LNG 2:1 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662479097"
    },
    {
        "title": "晒后快速修复皮肤的方法有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658325826"
    },
    {
        "title": "安装全屋智能以后，为你的生活带来了哪些便利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658928782"
    },
    {
        "title": "台风格美后期路径与杜苏芮高度相似，北方警惕可能有极端降雨，主要影响哪些地区？影响有多大？",
        "excerpt": "今晨今年第3号台风“格美”升级为超强台风，成为今年来首个超强台风，“格美”云体庞大，中心密实，结构不对称，随着强度进一步增强，它将成为今年来的西北太平洋风王。 中国天气气象分析师于群表示，从目前预报看，“格美”登陆后路径跟“杜苏芮”非常相似。2023年第5号台风“杜苏芮”登陆后残余环流深入北方，导致京津冀出现极端暴雨。 主要是河南、河北、山东、辽宁等地要警惕台风可能导致强降雨。不过，“格美”这次不会在华北停滞，跑得比较快，强降雨影响时段不会太久。 具体来看：台湾主要影响时段24日-25日；福建、浙江25-26日；江西、安徽26-27日；河南、山东27日；河北、北京、天津27-28日；辽宁吉林28-29日。 天灾面前，不能心存侥幸！提醒上述省份公众密切关注台风动态，提前做好应对防范！台风格美后期路径与杜苏芮高度相似 北方警惕可能有极端降雨",
        "url": "https://www.zhihu.com/question/662444722"
    },
    {
        "title": "如何看待台湾语文课本文言文被删掉四分之三，包括《岳阳楼记》《兰亭集序》等？将带来哪些影响？",
        "excerpt": "台湾中华语文教育促进协会秘书长段心仪表示，台湾高中课本的文言文曾经有60篇，而在现在的新课纲课本中，文言文只剩下了15篇。这样造成台湾高中生对文学文化都非常陌生。 范仲淹的《岳阳楼记》、王羲之的《兰亭集序》等多篇经典古文作品都被删掉，而台湾本土文学的比重则有所增加，这样的课本让台湾学生感到很困惑。而台湾某高中老师也曾在社交媒体上说，台湾学生的写作能力正在以雪崩的速度崩坏。这一观点在网上得到了大部分台湾老师的认同。台湾语文课本文言文删掉了四分之三，包括《岳阳楼记》和《兰亭集序》",
        "url": "https://www.zhihu.com/question/662436211"
    },
    {
        "title": "创造力是天生的吗？随着经验的积累会不会也能助力创造力的新增？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661906834"
    },
    {
        "title": "我不在老家上班对父母来说就是白养了吗？",
        "excerpt": "村里人背后说我在外地上班白养了。说我就该在家里，小女孩出去哪么远干什么，找对象还不是本地的，再让人骗了。一堆说。从别人口中不孝，让人心里压力好大。",
        "url": "https://www.zhihu.com/question/662316692"
    },
    {
        "title": "巴黎奥运和沙僧撞色了，紫色跑道跟沙师弟衣服太像，跑道为什么用紫色？是有什么优势吗？",
        "excerpt": "据媒体报道，巴黎奥运会田径跑道涂成紫色，有网友表示，这跟《西游记》里的沙僧撞色了，还有网友说，原来沙师弟一直走在时尚前沿。 据了解，此次巴黎奥运会的田径赛场，将以往红色或绿色的跑道改为紫色，是为了让跑道区域与观众座位区形成更鲜明的对比，更加吸引现场和电视机前观众的注意力。 其中包含深浅两种紫色，接近薰衣草颜色的浅紫色用于径赛、跳跃和投掷等比赛区域；深紫色用于跑道之外的技术区域。 在这个赛道上，全球顶尖的田径运动员将齐聚巴黎，参与2024年巴黎奥运会田径比赛的角逐，比赛时间为8月1日至11日。 运动员们将在法兰西体育场参加48个项目的比赛，包括男女各23个项目以及两个混合团体项目（混合4x400米接力和马拉松竞走混合接力）。 巴黎奥运和沙僧撞色了：紫色跑道跟沙师弟衣服太像了",
        "url": "https://www.zhihu.com/question/662525490"
    },
    {
        "title": "如何看警察学校爆火，录取分数线已经六百多分了，直逼一流985？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662019683"
    },
    {
        "title": "《名侦探柯南》中步美和小时候的小兰有什么不同之处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/312067338"
    },
    {
        "title": "配饰是穿搭的「灵魂」吗？有哪些配饰增加了日常穿搭的设计感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659676964"
    },
    {
        "title": "育碧就《刺客信条：影》遭日本玩家抵制一事做出了回应，该款游戏有何可玩性？",
        "excerpt": "育碧今日就《刺客信条：影》遭日本玩家抵制一事做出了回应，一起来了解一下。 致我们尊敬的日本社区——来自《刺客信条：影》开发团队的声明： 首先，我们要衷心感谢大家对《刺客信条》系列的支持，这个系列现在已经有近20年的历史了。在这段时间里，我们探索了不同的背景、时期和角色，从第三次十字军东征期间的刺客到9世纪英格兰的维京人，还有更多。对于我们团队中的许多人来说，创造一款以封建日本为背景的《刺客信条》游戏是他们长久以来的梦想。自从《刺客信条：影》公布以来，我们收到了许多积极的反应，但也有一些批评，包括来自你们，我们的日本玩家。我们和你们一样对历史充满热情，也深深尊重你们对国家丰富遗产的历史文化完整性的关怀。 我们想阐述几点来澄清我们的意图和创造性决定： 整体真实性的努力： 我们已经投入了很大的精力，以确保一个身临其境和尊重封建日本的代表。然而，我们从未打算在任何《刺客信条》游戏（包括《刺客信条：影》)里呈现真实的历史或历史人物。相反，我们的目标是激发好奇心，鼓励玩家探索和了解更多我们受到启发的历史背景。《刺客信条：影》首先被设计成一款有趣的电子游戏，讲述了一个以封建日本为背景的引人入胜的历史小说。我们的团队与外部顾问、历史学家、研究人员和育碧日本的内部团队广泛合作，为我们的创意选择提供信息。 尽管做出了这些努力，但我们承认，我们宣发材料中的一些内容引起了日本社区的关注。对此，我们深表歉意。到目前为止，所有的游戏画面都在开发中，游戏将继续改进，直到发售。基于我们收到的建设性的批评，我们将继续努力，直到我们把这个游戏交到你的手中。我们还想澄清的是，虽然我们在整个开发过程中与许多人进行了磋商，但他们对创意团队出于游戏玩法和娱乐的利益而做出的决定不负任何责任。因此，我们恭敬地要求，任何批评都不要针对我们内部和外部的合作者。 创作自由和历史启示： 虽然我们所做的一切都力求真实，但《刺客信条》游戏是受真实历史事件和人物启发的虚构作品。从一开始，该系列就采取了创造性的方案，并融入了幻想元素来制作引人入胜的沉浸式体验。弥助在我们游戏中的表现就是一个例证。他独特而神秘的生活使他成为讲述一个以封建日本为背景的刺客信条故事的理想人选。 《AC影》发长文回应日本玩家的抵制:游戏都是虚构的",
        "url": "https://www.zhihu.com/question/662389640"
    },
    {
        "title": "一念熏风起，有哪些自帶清涼的古诗词治愈了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662291659"
    },
    {
        "title": "我们应该怎样发展中国传统文化？",
        "excerpt": "我们",
        "url": "https://www.zhihu.com/question/662125399"
    },
    {
        "title": "有哪些古人名句，能 AI 生成你想象不到的画面？",
        "excerpt": "AI 能根据文字生成图像，往往脑洞大开，或谲诡奇伟，或巧捷万端。数我泱泱中华五千年，名句如云，有哪些句子的 AI 画面，是你阅读时完全没想到的？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：篆刻你名字的青玉印。",
        "url": "https://www.zhihu.com/question/661224392"
    },
    {
        "title": "成龙的新电影《传说》拍得如何？值得到影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661424295"
    },
    {
        "title": "今年有什么不容错过的新品学习工具?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662486917"
    },
    {
        "title": "如何看待2024年7月25日A股市场行情走势？",
        "excerpt": "日线三连阴“三只黑乌鸦”，支撑位已经跌破，明天如何走势？白酒板块一片绿，券商板块一片绿，权重股还会继续砸盘吗？",
        "url": "https://www.zhihu.com/question/662462528"
    },
    {
        "title": "7 月 25 日起，北京警方严查城市道路自行车「骑行竞速」，这释放了怎样的信号？",
        "excerpt": "来自：即日起，北京警方严查城市道路骑行竞速",
        "url": "https://www.zhihu.com/question/662544561"
    },
    {
        "title": "为什么西安夏天越来越潮湿了，体感温度高还特别潮湿?",
        "excerpt": "出现湿热的原因是什么",
        "url": "https://www.zhihu.com/question/662426241"
    },
    {
        "title": "美股三大股指集体大跌，七巨头市值合计蒸发超 7500 亿美元，特斯拉大跌近 13%，受哪些因素影响？",
        "excerpt": "当地时间24日，受科技股拖累，美股三大股指集体大跌，纳指和标普500指数均出现2022年以来最大跌幅。 截至收盘，道指跌1.25%，纳指跌3.64%，标普500指数跌2.31%。美股科技“七巨头”集体大跌，其中英伟达跌6.71%，特斯拉跌12.54%，单日市值合计蒸发超7500亿美元（约合人民币5.45万亿元）。 随着股市暴跌，芝加哥期权交易所波动率指数（VIX）（华尔街的恐慌指数）升至18.46，为4月底以来的最高水平。Trade Alert数据显示，周二VIX期权的换手速度几乎是平时的两倍。 此外，福特汽车EPS（每股收益）逊于预期，仍然预计Ford Pro的EBIT全年将亏损至少50亿美元，股价盘后跌超10%；IBM营收超预期，称生成式AI带来超20亿美元订单，股价盘后涨超4%，该公司周三在声明中表示，自2023年年中以来，人工智能咨询和软件的订单已超过20亿美元。这是IBM在4月的上一份财报中披露的两倍。IBM首席执行官Arvind Krishna在接受采访时说，约四分之三的人工智能订单来自咨询，其余来自软件。纳指大跌3.64%！特斯拉暴跌近13%，“七巨头”市值蒸发5.45万亿元！汽车巨头Q2收益未及预期，盘后跌11% | 每经网",
        "url": "https://www.zhihu.com/question/662529732"
    },
    {
        "title": "富士康将投资 10 亿元在郑州建新总部大楼，新能源汽车试制中心在郑州航空港区开工，哪些信息值得关注？",
        "excerpt": "7月24日，鸿海科技集团发布公告表示，子公司富士康科技集团同河南省政府签署了战略合作协议。根据协议，河南省政府将支持富士康在郑州建设新事业总部。项目一期选址位于郑东新区，建筑面积约700公亩，总投资约10亿元人民币。 富士康表示，将充分发挥自身在智慧制造领域的核心竞争力，以及全球范围内技术储备和产业链资源优势，加快推动电动车整车、储能电池、数位健康和机器人产业落地，聚焦河南，打造全球高端制造产业链和战略性新兴产业生态圈。 投资10亿元！富士康将在郑州建新总部大楼，“造车”也有新进展 | 每经网",
        "url": "https://www.zhihu.com/question/662478073"
    },
    {
        "title": "每月2W工资，但是几乎每天没事可做，心里有点内疚怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662361593"
    },
    {
        "title": "特斯拉 Q2 增收不增利，营收255亿美元，净利润同比下降 45%，盘后股价大跌，哪些信息值得关注？",
        "excerpt": "当地时间7月23日周二美股盘后，特斯拉公布的今年第二季度总营收高于预期，营业利润和每股收益（EPS）均两位数下滑，且降幅大超预期。 二季度营收255亿美元，同比增长2%，分析师预期同比降1.2%至246.3亿美元。 二季度营业利润16.05亿美元，同比下降33%，分析师预期同比降24.6%至18.1亿美元。净利润为14.78亿美元，同比下降45%，低于分析师预期的18.06亿美元。 非GAAP口径下二季度稀释后EPS为0.52美元，同比下降43%，分析师预期0.60美元，同比降34%。 特斯拉称，二季度总营收创单季最高纪录，其中，能源发电和储能业务继续迅速增长， 二季度毛利45.78亿美元，同比增长1%，当季毛利率18%，低于去年同期的18.2%，但高于分析师预期的17.4%；非GAAP口径下二季度净利润18.12亿美元，同比下降42%。 二季度自由现金流（FCF）13.42亿美元，同比增长34%，而分析师预期19.2亿美元，同比增长91%。 4月23日的一季度业绩电话会上，特斯拉CEO马斯克称计划最快明年初投产更经济实惠的新车型，“打脸”此前有关平价车型开发已取消的报道，特斯拉股价当日盘后涨超10%。本次特斯拉财报未透露有关Model 2的更多“惊喜”，称包括平价车型在内的新车有望明年上半年投产。 马斯克在财报电话会议期间表示，特斯拉将在明年上半年交付价格实惠的车型；将Robotaxi发布会从8月推迟到10月；预计Roadster跑车的生产将于明年开始。 马斯克还表示，特斯拉墨西哥超级工厂的建设目前处于 “暂停状态”；计划在美国选举后继续推进；需要看大选后的事态发展。 财报公布后，周二收跌2.04%的特斯拉股价盘后加速下跌，盘后跌幅扩大到6%以上。特斯拉公布最新“成绩单”，盘后跌超6%，马斯克透露重要信息！美股集体收跌，知情人士：苹果正在研究... | 每经网",
        "url": "https://www.zhihu.com/question/662437785"
    },
    {
        "title": "作为跑步爱好者，在不想跑步的时候坚持出门跑步的做法是对的吗？",
        "excerpt": "问题原文：你认为不想跑步才跑步对吗？",
        "url": "https://www.zhihu.com/question/662341584"
    },
    {
        "title": "离岸人民币兑美元日内一度涨逾 600 点，升破 7.21 关口，发生了什么？未来走势如何？",
        "excerpt": "7月25日，在岸、离岸人民币兑美元持续走高，在岸人民币兑美元日内一度涨超500点，离岸人民币兑美元日内一度涨逾600点。 北京时间16:30，在岸人民币兑美元官方收报7.2203，较上一交易日官方收盘价涨557点，较上日夜盘收盘涨437点。 截至发稿，离岸人民币兑美元现报7.2203，日内上涨484点。 人民币突然飙升！在岸人民币涨超500点，离岸人民币一度涨逾600点，发生了什么？",
        "url": "https://www.zhihu.com/question/662553959"
    },
    {
        "title": "为什么只有中国饮食没有像日本韩国那样被西化？",
        "excerpt": "奶酪，面包，黄油等西方饮食能在日韩那种有一定饮食文化的地方占据一席之地，为什么在中国不行？ 发现日韩老一辈人对西方饮食接受程度明显比中国老一辈人高 随着社会发展，中国饮食会不会像日韩一样被西方饮食占据一席之地？",
        "url": "https://www.zhihu.com/question/658805757"
    },
    {
        "title": "常年工作的你悟出了哪些职场道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661554659"
    },
    {
        "title": "怎么看这次华为起诉联发科的事？法院会怎么判?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662055376"
    },
    {
        "title": "网曝「闲鱼」表面卖二手空调实则涉黄，客服回应「因系二手平台，有时可能排查不过来」，暴露出哪些问题？",
        "excerpt": "7月22日，有网友发帖称，在闲鱼二手购物平台，发现有商家以发布卖二手空调的名义，点击进去却是穿着暴露的美女图片，并称500元一次，可上门服务。 据网友发布的图片显示，在闲鱼商家出售空调的页面上，图片背景为挂在墙上的空调，左下角有不同的美女照片，而在价格界面，显示50元至600元不等。另一张图片中，当双方谈到“成色”时，对方发来一张穿着黑色背心的自拍照。 闲鱼回应商家以卖空调名义发涉黄信息 对此，闲鱼平台客服人员回应称，平台对这种情况是严令禁止的，因为是属于二手交易平台，有时可能会排查不过来，但后续也会进行排查，像这种涉黄的经核实后是永久封停的。像网友提出的问题，已经对账号进行封号处理。 除了“卖二手空调/上门安装”，在闲鱼平台，还存在其他的暗语，例如“捷安特”“二手空调”“硬币”“苹果取卡针”等。 有博主称自己在闲鱼APP出售闲置山地车，却总遇到莫名其妙的问题，“能骑多久？”“骑一次多少钱？”。 在闲鱼APP上搜索和“自行车”有关的帖子。排名第一的是标题为“捷安特自行车”的帖子，内容中写到，“捷安特自行车可骑，线上线下都可，天津北京都可以”，并没有描述自行车的型号，但是却有237人咨询，1782浏览量。 捷安特已成为闲鱼上色“颜色交易”的暗号，取“便捷安全又特殊”的含义。记者在平台搜关键词，出现了大量商品，从照片到介绍与普通卖车无异，只有文案中的“女生自用”“可骑XX分钟”充满了暗示意味。 记者还了解到，闲鱼上承载类似“颜色交易”的暗号不止“捷安特”。此前就有曝光过标价几百到几千元的1角硬币，实则是出售色情服务，而硬币上的年份就是服务者的年龄。“菊花1角硬币在2000年未公开发行，只出现在‘2000年硬币套装’中，所以价格高一些，散币可以卖到800元，其他年份的硬币价值一般不超过1元。”一位在闲鱼上正经出售“2000年硬币套装”的卖家告诉记者。 网曝“闲鱼”表面卖二手空调实则涉黄，声称500一次，闲鱼回应！",
        "url": "https://www.zhihu.com/question/662525682"
    },
    {
        "title": "夏天到了，下雨天开车需要注意哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661119096"
    },
    {
        "title": "看到一个只有 7 行的计算 π 的程序，觉得非常神奇，请问有大神能解释一下吗？",
        "excerpt": "在 @Kindle遥控器 的文章中，看到一个只有 7 行的计算 π 的程序。 程序代码如下： #include<stdio.h> long a=10000,b=0,c=28000,d,e=0,f[28001],g; main(){ for(;b-c;) f[b++]=a/5; for(;d=0,g=c*2;c-=14,printf(\"%.4d\",e+d/a),e=d%a) for(b=c;d+=f[b]*a,f[b]=d%--g,d/=g--,--b;d*=b); } 据说可以计算pi的任意前n位，只要改28000、28001为更大的数字，只要是14的倍数，28000/14*4=8000，就能得到pi的前8000位数字。 虽然在评论区有人做了回复，但还是解释得不太明白。请问有大神能具体讲解一下吗？",
        "url": "https://www.zhihu.com/question/630253368"
    },
    {
        "title": "如何评价《唐朝诡事录之西行》17-18 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662477683"
    },
    {
        "title": "我 16 岁，上高中后学不进去，该辍学去打工吗?",
        "excerpt": "本人今年16，中考考的还不错。610多，上了所成都名办市重点的基地班。但自从上了高中开始，因为种种原因，各种情绪就不间断的涌现往复，开始深深厌恶上学。成绩一直是班上最后一名，听课完全听不进去，总想各种办法请假。上学对于我来说就是折磨，如同监狱，还要数着日子去过。感觉自己不是学习的料… 我每天只期待周六的放学。每周天返校的时候我都心情压抑的不得了。也为父母为我交着10万一年的学费、对我寄予的厚望感到愧疚。 如果真的感觉学下去看不到前景能去打工吗，或者是否该学门手艺以后吃饭用？我纵然知道吃不了学习的苦就要吃社会的苦，也见过很多叛逆青年走上不归路。但我目前很迷茫，看不清前方也不知道该如何走。恳请各位能为我指条明路…如若有用则感激不尽…",
        "url": "https://www.zhihu.com/question/662490730"
    },
    {
        "title": "这种绿色的毛虫用您那里的方言怎么称呼？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662114985"
    },
    {
        "title": "晚上健身运动后，当你经过路边宵夜摊，饥肠辘辘的肚子，扑鼻的香味，推杯换盏的人群，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661934296"
    },
    {
        "title": "中国游泳队奥运前人均接受 21 次兴奋剂检测，位列「全球第一」，中国队为何被针对？如何反制？",
        "excerpt": "（新华社）世界泳联23日公布了他们针对巴黎奥运会参赛选手进行的赛前大规模兴奋剂检测工作成果，表示中国游泳队接受了最密集的检测，半年多时间内平均每人被检测21次。 世界泳联23日发布新闻公报表示，他们着眼巴黎奥运会开展了史上最全面、最严格的赛前兴奋剂检测工作。“自2024年1月1日以来，世界泳联对参加巴黎奥运会的选手总共进行了2145次检测，再加上其他反兴奋剂组织开展的检测，世界泳联旗下奥运选手总计接受了4774次检测，平均每人3.4次。” 公报特别指出，中国游泳队的选手们在此期间人均被检测次数“全球第一”。“31名中国游泳队的巴黎奥运会参赛选手中，每人都至少接受了世界泳联的10次兴奋剂检测，人均被检测次数达到13次。”同时期，由世界泳联执行的检测为418次。“包括世界泳联和其他独立的反兴奋剂组织，对中国队泳将开展的赛外检测达到每人至少8次，都是使用位于欧洲的、世界反兴奋剂机构认可的实验室。” 若算上其他反兴奋剂组织的检测，中国队泳将自2024年1月1日以来平均每人被检测21次，而同期46名美国游泳选手的人均兴奋剂检测次数只有6次，41人组成的澳大利亚队则人均只有4次。 事实上，另外还有意大利、英国、法国等7支选手人数超过20人的游泳队，人均检测数都在4-5次。 （记者张薇）世界泳联：中国游泳队奥运前人均接受21次兴奋剂检测",
        "url": "https://www.zhihu.com/question/662445499"
    },
    {
        "title": "游戏领域的意见领袖（kol），对行业发展的影响是正面的还是负面的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662448220"
    },
    {
        "title": "现在的网络小说为什么没人做世界架构创新了？",
        "excerpt": "虽然众所周知小说的本质是人物和故事，但好的世界观和故事是可以相辅相成的。 而近几年的玄幻网文越来越不注重设定和世界观了，所谓的创新也只是微创新、脑洞级创新，如高武流、苟道流、气运流等流派，而大的如修真宇宙、洪荒世界、巫师世界、修仙王朝、废土世界等进行架构创新的小说近些年已经看不到了。 以现在起点飞卢为例，起点畅销榜上的小说从头翻到尾，能出头的大部分都是靠的故事，小部分创新的也只是脑洞级的创新，连能开创新流派的都没有几个，而飞卢的小说脑洞级的创新很多，但能称得上架构创新的一本都没有。",
        "url": "https://www.zhihu.com/question/661529307"
    },
    {
        "title": "为啥警校毕业可以直接当警察，而政法大学毕业不能直接当法官检察官？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662417176"
    },
    {
        "title": "早晨没时间运动，只靠晚上运动能减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662362778"
    },
    {
        "title": "国有四大行均官宣下调存款利率，一年期定期存款利率调整至 1.35%，释放了什么信号？",
        "excerpt": "据工行、农行、中行、建行官网显示，四大行均于今日下调了存款利率。 中国工商银行下调人民币存款利率 据中国工商银行网站，工行下调人民币存款利率。下调一年期、两年期、三年期和五年期人民币定期存款利率至1.35%、1.45%、1.75%、1.8%。（此前分别为1.45%、1.65%、1.95%、2.00%）。 中国农业银行下调人民币存款利率 中国农业银行官网显示，农行于7月25日下调了人民币存款利率，其中定期整存整取三个月、半年期、一年期利率均下调10个基点，分别为1.05%、1.25%、1.35%；二年期、三年期、五年期利率分别下调20个基点，至1.45%、1.75%、1.80%。零存整取、整存零取、存本取息利率下调10个基点，通知存款挂牌利率下调10个基点。 中国银行下调存款利率 中国银行官网显示，中国银行于7月25日下调了人民币存款利率，其中活期下调0.05个百分点；整存整取1年期及以下下调0.1个百分点；2年期及以上下调0.2个百分点。零存整取、整存零取、存本取息各期限利率下调0.1个百分点。 中国建设银行下调人民币存款利率 中国建设银行官网显示，中国建设银行7月25日下调了人民币存款利率，其中活期下调0.05个百分点；整存整取1年期及以下下调0.1个百分点；2年期及以上下调0.2个百分点。零存整取、整存零取、存本取息各期限利率下调0.1个百分点。 国有四大行今日均官宣下调存款利率 一年期定期存款利率调整至1.35%",
        "url": "https://www.zhihu.com/question/662527146"
    },
    {
        "title": "历史是充满偶然性的，有哪些小人物或小事件深刻地影响了历史？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579804128"
    },
    {
        "title": "《原神》5.0 版本前瞻将于 8 月 16 号中午 11:45 开始，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662484603"
    },
    {
        "title": "国内喜剧人并不少，为什么东方卫视不再举办欢乐喜剧人这个比赛了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643028509"
    },
    {
        "title": "中科大保卫处近几轮招聘均要求「硕士以上学历」，如何看待此事？岗位职责和待遇究竟如何？",
        "excerpt": "日前，中国科学技术大学保卫与校园管理处的劳务派遣岗位招聘启事引发舆论关注。此次招聘的4名管理助理，学历要求均为硕士研究生及以上。 其中，管理助理（综合管理）一岗负责日常综合事务管理工作、各式文稿起草工作，要求能够熟练使用各类办公软件，熟练运用新媒体平台工具，独立承担所负责模块工作，具备较强的文字功底。 管理助理（物业管理）一岗从事对校园物业相关第三方服务企业管理工作，并统筹协调相关维修改造、公用设施设备管理等工作。 管理助理（消防管理）一岗负责校园消防安全相关管理工作、消防相关工作文稿起草等。 管理助理（视频监控运维）一岗专业不限，但计算机、信息技术等相关专业优先，负责校园视频监控设备系统的调试、维护等技术运维工作。该岗位要求熟悉视频监控设备系统，精通安装环境配置、系统调试、日常维护等运维管理工作，并具备一定的分析、判断和解决视频监控设备系统故障的能力。 招聘启事显示，安徽中科人力资源有限公司与劳务派遣人员签订劳动合同，劳务派遣至中国科学技术大学保卫与校园管理处。根据个人能力与业绩等协商确定薪酬，缴纳社会保险与公积金。 公开资料显示，中国科学技术大学保卫与校园管理处的近几轮招聘均要求硕士研究生及以上学历。包括：2024年1月，中国科学技术大学保卫与校园管理处面向社会公开招聘劳务派遣岗位工作人员，包括管理助理（综合类）1人、管理助理（技术类）1人；2023年10月，该校保卫与校园管理处招聘管理助理（综合类）2人、管理助理（技术类）1人。 更早前的2022年9月，中国科学技术大学保卫与校园管理处还发布过一组招聘。其中，综合事务管理岗（1人），要求硕士研究生及以上学历，专业不限；视频监控运维工程师岗（1人），要求硕士研究生及以上学历，专业不限，计算机、信息技术相关专业优先；消防管理岗（1人），要求硕士研究生及以上学历，安全相关专业优先；校园管理、巡查岗（8人）要求，警官类院校专科及以上或其他高校本科学历（毕业时间不超过2年），专业不限；治安管理岗（4人）警官类院校专科及以上或其他高校本科学历（毕业时间不超过2年），专业不限。 当时的招聘启事显示，安徽中科人力资源有限公司与劳务派遣人员签订劳动合同，劳务派遣至中国科学技术大学保卫与校园管理处，正式入职后缴纳社会保险与公积金。综合事务管理岗：税后薪资6200- 7600元/月；视频监控运维工程师岗：税后薪资5800- 7400元/月；消防管理岗：税后薪资6000- 7500元/月；校园管理、巡查岗：税后薪资4500- 6500元/月；治安管理岗：税后薪资4500- 6500元/月。中科大保卫处近几轮招聘均要求硕士以上学历：做什么？啥待遇？_管理_校园_工作",
        "url": "https://www.zhihu.com/question/662529027"
    },
    {
        "title": "中方倡议核武器国家签署「互不首先使用核武器条约」，并敦促美国立即停止在亚太地区部署陆基中导，如何解读？",
        "excerpt": "（环球时报）当地时间23日，中国代表在瑞士日内瓦召开的《不扩散核武器条约》第十一次审议大会第二次筹备会一般性辩论中发言。中方代表表示，为切实减少战略风险，中方倡议五个核武器国家谈判缔结“互不首先使用核武器条约”或发表相关政治声明，中方已就此提出条约草案要素建议。 中国代表团团长 外交部军控司司长 孙晓波：中方一贯认为，核武器国家共同采取不首先使用核武器的政策是减少战略风险的有效举措。中方在这次《不扩散核武器条约》十一审二筹上提交了工作文件，建议核武器国家缔结“互不首先使用核武器条约”。我们在这次会议上提交了这个条约草案，强调缔约国应当承诺在任何时候，任何情况下，都不对其他缔约国首先使用核武器。 中国代表呼吁，国际社会应维护“两超优先”的核裁军共识，不走弯路、歧路。中方敦促美国摒弃“核共享”和“延伸威慑”安排，撤回在境外部署的核武器，放弃发展部署全球反导系统，立即停止在亚太地区部署陆基中导。中国代表指出，美英澳核潜艇合作涉及大量武器级高浓铀转让，构成严重核扩散风险。中方反对福岛核污染水排海。 中国代表强调，中国一贯主张全面禁止和彻底销毁核武器，承诺在任何时候和任何情况下都不首先使用核武器，无条件不对无核武器国家和无核武器区使用核武器。中国奉行自卫防御核战略，始终把自身核力量维持在国家安全需要的最低水平，无意与任何国家开展军备竞赛。中方敦促美国立即停止！",
        "url": "https://www.zhihu.com/question/662454061"
    },
    {
        "title": "中国历史上十大美男：潘安 卫玠 兰陵王 子都 嵇康 吕布 韩子高 宋文公  宋玉 邹忌，谁最美？",
        "excerpt": "谈谈你的看法与理由 @知乎人文",
        "url": "https://www.zhihu.com/question/662041143"
    },
    {
        "title": "为什么飞机要把油装在薄薄的机翼里？一次近百吨重，不怕压断吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662273906"
    },
    {
        "title": "论流量，官方和民间在中式美学方面，谁更有影响力?",
        "excerpt": "2024春晚，《年锦》艳惊四方，官方整理材料的能力一流。 tiktok海外版，民间带起传统文化的土味流行，中式美学落地就开花。 传播东方美，官方和民间的流量，哪个更有影响力？有没有什么具体的例子？发出来瞻仰一下 ——— 7 月 25 日至 8 月 15 日，参与回答+投票，活动结束后，将根据投票数量评选获胜方，胜方参与投票&回答的用户每题可瓜分「10000盐粒」奖励！ 温馨提示：回答观点需与投票观点保持一致，否则将无法获得奖励。 更多「有奖辩美」：谁美谁有理",
        "url": "https://www.zhihu.com/question/662278116"
    },
    {
        "title": "开车跑高速，不打瞌睡的绝招有哪些？",
        "excerpt": "特别是半夜还在高速上开车的，风险很大。",
        "url": "https://www.zhihu.com/question/661074015"
    },
    {
        "title": "许多实习生卷进「大厂离职博主」赛道，为什么「大厂离职」会成为流量密码？如何看待当前「离职博主」的流行？",
        "excerpt": "“点赞过万就离职”——在社交平台上放出话的博主，可能是在职员工，甚至刚刚入职，或者仅有实习身份。徐悦然就是最后一种，她以大学四年投过50个岗位、经历10次面试失败、最后从小厂进入大厂实习再拿到offer的经历，卷进了这条“离职赛道”。 标题摆出“大厂离职”，复刻图文模板，再把那些离职博主的职场教学综合上各种信息，换为自己的面试经验，她就成了一个有1.6万粉丝的“很厉害的学姐”。加班、被骂、舔领导，账号上，她语气坚定地教大学生怎么做好一枚“牛马”。如愿入职大厂前，她认为自己想清楚了一个道理，面对不确定的未来，“祛魅要先拥有”。大厂离职博主贩卖“成功模版” 粉丝照抄后投500份简历无回应_徐悦然_实习_工作",
        "url": "https://www.zhihu.com/question/662539940"
    },
    {
        "title": "猫咪不爱喝水，有什么有效的办法能让它多喝点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660088123"
    },
    {
        "title": "如何看待第 16 次参加高考的唐尚珺被华南师范信息工程专业录取？他会去报道上学吗？",
        "excerpt": "7月24日，第16次参加高考的@唐尚珺 发布视频称，已被华南师范大学信息工程专业录取。 最新！唐尚珺被华南师大信息工程专业录取",
        "url": "https://www.zhihu.com/question/662446997"
    },
    {
        "title": "如何评价《咒术回战》第264话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662540369"
    },
    {
        "title": "如何评价 EMNLP2024 / June ARR cycle?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659192522"
    },
    {
        "title": "脸上的痘痘总是反复，是皮肤清洁不到位吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653234160"
    },
    {
        "title": "为什么《甄嬛传》能长盛不衰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/320896213"
    },
    {
        "title": "小米汽车官方：“按全国用户锁单顺序进行车辆供应，不会存在插队等现象”，如何评价此事件？",
        "excerpt": "网友关心的小米汽车订单交付出现插队等一系列问题，小米汽车官方进行了集中回应。针对网传的南方比北方提车快的问题，小米汽车表示，将按照全国用户锁单顺序进行车辆供应，交付也是按照这个顺序，官方不会存在插队及城市/地域区别对待的现象。https://weibo.com/1894232810/Op2jKxDpO",
        "url": "https://www.zhihu.com/question/662462488"
    },
    {
        "title": "青少年自控力不强怎么办？自控力与什么有关？怎么训练加强？",
        "excerpt": "本人是青少年，若是与家庭有关的，麻烦写一下作为孩子如何与固执急躁的家长沟通。",
        "url": "https://www.zhihu.com/question/662222273"
    },
    {
        "title": "有哪些在你眼中「被低估了」的国货宝藏护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655259954"
    },
    {
        "title": "如何看待中科大 2024 转专业申请显示通过数日后又显示失败？",
        "excerpt": "教务系统先显示通过学生的转专业申请，数日后才显示转专业失败。这段时间内许多学生已经选中了转入专业的暑期课程(甚至就在期末考试前两天)，想退课会消耗只有两次的退课机会。其转专业人数调整反悔的时间点，在期末教务处放假前夕，学生甚至很难通过个性化转专业的流程。这是否说明中科大招生所宣传的“转专业方便”这一优势已名存实亡?",
        "url": "https://www.zhihu.com/question/662485645"
    },
    {
        "title": "小熊破壁机哪款好哪个性价比高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662380382"
    },
    {
        "title": "为什么诸葛亮没有看出被后世人指出的两个隆中对致命缺点？",
        "excerpt": "一是分兵两处难以集中全力 二是必定得罪于东吴 以上两点都是有专家和学者论证过的，不是我的原创观点",
        "url": "https://www.zhihu.com/question/661747307"
    }
]