[
    {
        "title": "公司招聘设生肖门槛「属狗者勿投」，设置这种就业门槛能否被认定为违法？从法律角度如何解读？",
        "excerpt": "近日，广东广州，有网友在社交平台发布了一张招聘图，上面入职要求其中一条竟写着：“属狗的求职者勿投递，抱歉。” 图/网络截图 经视直播记者注意到，该公司招聘的是文员，任职要求是会基本的办公软件，有文员经验，薪资为3000-4000元，其余工作相关要求及福利则没有提及。 对于该招聘图上 针对生肖的这条招聘要求， 也引发了网友讨论： “不是 我属狗咋了就 我又没有狂犬病。” “生肖歧视，告他。” “我一直以为超过35岁不好找工作了，没想到还卡生肖。” “人家都明确说出来了，又不是把你骗过去之后说不行。” 经视直播记者从公开信息了解到，该公司属于微型企业公司，员工共有14人，主要负责道路货物运输、货物专用运输等。 8月2日上午，经视直播记者联系上该公司，一名工作人员告诉记者，这个岗位主要负责资料整理，需要掌握基本的办公软件，有文员经验。“不招属狗的”原因很简单，就是因为该公司老板属龙，觉得生肖相冲了。 “老板属龙，龙狗相冲，（可能不利于公司的发展）。”后面该负责人又补充到，只要不是属狗的，其他各方面条件都可以接受。 湖北炽升律师事务所律师吴兴剑介绍，该公司不招属狗的这项规定，对属狗的人来说是不平等的，已经构成歧视。不过，由于目前法律尚无明文禁止，这种就业门槛能不能被认定为违法，还不好判断。吴律师说，每个人都有工作的权利，公司在设定招聘条件时应公平、平等，要一视同仁，不应设置特别条款来针对特别的人，该公司设定属狗的人不能加入招聘，就属于对属狗求职人士的歧视。吴律师建议企业在设置招聘条件时，应公平对待所有求职者，求职者可以向当地人社局的劳动监察大队进行相应的投诉。 （经视直播微信）生肖歧视？一公司不招聘属狗的求职者…网友：“我又没有狂犬病！”_该公司_直播_要求",
        "url": "https://www.zhihu.com/question/663516655"
    },
    {
        "title": "职场新人如何在「坚持个人观点」与「听取他人意见」之间找到平衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639650"
    },
    {
        "title": "现货白银跌幅扩大至 7%，创 5 月 3 日以来新低，现货黄金日内大跌 3%，主要受哪些因素影响？",
        "excerpt": "每经AI快讯，8月5日，现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低。现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低 | 每经网 每经AI快讯，8月5日，现货黄金短线下挫19美元，现报2368.34美元/盎司，日内大跌3%。现货黄金短线下挫19美元，现报2368.34美元/盎司，日内大跌3% | 每经网",
        "url": "https://www.zhihu.com/question/663534678"
    },
    {
        "title": "有哪些让你不由自主赞叹的古人智慧？",
        "excerpt": "唐传奇里对于一些怪力乱神的想法现在的魔兽小说游戏都还有沿用，我觉得古人思想智慧也是令人惊叹，有哪些书籍或者古代器物或者其他遗留下来的东西让你不由自主赞叹古人的智慧。",
        "url": "https://www.zhihu.com/question/39730325"
    },
    {
        "title": "「黑色星期一」情绪蔓延，德国、英国、法国股指均跌超 2%，如何看待外盘股市巨震？",
        "excerpt": "8月5日，欧洲主要股指跌幅扩大，欧洲斯托克50指数跌超3%， 截至发稿，德国DAX指数跌2.15%，英国富时100指数跌2.15%，法国CAC40指数跌2.44%，意大利主要股指跌3.38%，跌幅超越1987年10月黑色星期一。 另外，挪威奥斯陆股指重挫4.2%，料创下2020年3月以来最大单日跌幅。瑞典蓝筹股指数大跌3.9%，料创下2023年3月以来最大跌幅。 丹麦哥本哈根股市蓝筹股指数盘初大跌5.5%，料创2020年3月以来最大跌幅。 欧洲斯托克600银行股指数大跌4.6%至3月以来新低，欧洲斯托克600科技股指数大跌5.1%至1月以来新低。欧洲上市半导体公司ASML、ASMI及BESI盘初分别暴跌6.6%、12%及11%。“黑色星期一”情绪蔓延！日韩跌完，欧洲跌！德国、英国、法国股指均跌超2% | 每经网",
        "url": "https://www.zhihu.com/question/663514351"
    },
    {
        "title": "《崩铁》中朱明将军“怀炎”只是一位NPC，你为此感到可惜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663381881"
    },
    {
        "title": "为什么有些人裸考都能考上公务员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655410777"
    },
    {
        "title": "有什么网游可以代替《魔兽世界》？",
        "excerpt": "魔兽世界火热如此多年，就近至今有没有一款网游是可以与其相比或是代替它的？",
        "url": "https://www.zhihu.com/question/31059934"
    },
    {
        "title": "请问苏轼在宋词的地位上能否属于顶流（第一梯队）呢？",
        "excerpt": "一直认为苏轼在宋词地位上完全可以算顶流，虽然比不上同属豪放派的辛弃疾，但算顶流应该是绰绰有余的。但最近看好多人说苏轼比不上周邦彦（可以理解）、姜夔（格律方面可以理解）甚至是吴文英（不能理解），在一些宋词排名中让苏轼掉出前五名的都有，这样一来仿佛苏轼在宋词方面并不是顶流，请问是真的吗？从文学专业的角度来看，如果硬要在宋代词人做个大致的排序的话，苏轼能否位于第一梯队，甚至是前三名（王兆鹏的排序好像与周邦彦并列第二）？",
        "url": "https://www.zhihu.com/question/660114190"
    },
    {
        "title": "怎么看外国人研究生/博士生年龄普遍偏大问题？",
        "excerpt": "研究生留英期间，上过一门课，同班同学里有个老头看着50多岁，小孩跟我差不多大，曾经是某企业高管；还有一个看似40多岁，每次上课都是西装白衬衫，看似是高管；很多同学也看着30多岁，一门课三个中国留学生，20出头，如果全班和老师拍合影，外人估计认不出谁是老师谁是学生。 出国前就听说课堂上会遇到很多工作好几年的同学，但没想到有年长这么多。据说有些人是因为小时候财政问题放弃的学业，有些人是退休无事做想读个书，有些是为了转行业（更多是对30左右的人而言）…而中国人读研，似乎更多是为了文凭去的，老实说，在课堂上，年龄越小确实越吃亏，有时连话都没组织好，外国同学都发言完毕了，都在疯狂输出…（当然，不能排除语言问题和从小接触的教育体系问题） 对此，你怎么看？这是否算一种文化差异？虽然国内也不乏有中国爷爷奶奶高考若干年的新闻，不乏有学到老活到老但不会想着去读个学位，或许中国人就认为“什么年龄干什么事“，认为20岁就该读书，50岁60岁得带孙子…",
        "url": "https://www.zhihu.com/question/459495732"
    },
    {
        "title": "晚上不吃饭，真的能实现减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663533324"
    },
    {
        "title": "发自内心的喜欢数学或者物理这种学科的人多吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663177921"
    },
    {
        "title": "2024年巴黎奥运会羽毛球男单决赛，安赛龙战胜昆拉武特，达成奥运会男单两连冠，怎样评价这场比赛？",
        "excerpt": "2022年羽毛球世锦赛男单冠军安赛龙，2023年羽毛球世锦赛男单冠军昆拉武特，又一次世界大赛羽毛球男单巅峰大对决。",
        "url": "https://www.zhihu.com/question/663503238"
    },
    {
        "title": "巴黎奥运会赛事中，哪一名「运动员」让你记忆深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663443803"
    },
    {
        "title": "现在手机里最满意的一张照片是哪一张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663178989"
    },
    {
        "title": "如何克服与领导单独相处时的尴尬，抓住与领导交流的机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639435"
    },
    {
        "title": "你们有教孩子，不要轻易上别人家玩吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660878776"
    },
    {
        "title": "如何看待 OpenAI 联创 Greg 疑将离职、John Schulman 加入Anthropic？",
        "excerpt": "IT之家8 月 6 日消息，OpenAI 联合创始人 John Schulman 今日官宣离职，将加入人工智能初创公司 Anthropic。 Schulman 在给 OpenAI 同事的告别信中表示，他选择离开是为了更专注于 AI 对齐研究，并在 Anthropic 展开新的职业篇章。 他强调，离职并非因为 OpenAI 在对齐研究方面支持不足，而是个人职业发展选择。 近 9 年前，Schulman 研究生毕业后加入 OpenAI，成为创始团队的一员。这是他工作过的第一家也是唯一一家公司。“我相信，即使没有我，OpenAI 和团队也将继续蓬勃发展。” IT之家注意到，OpenAI CEO 山姆・阿尔特曼（Sam Altman）在下方评论中表达了对 Schulman 的感谢，并称赞他“是一位才华横溢的研究员，一位对产品和社会有着深刻思考的人，还是我们所有人的好朋友”。 OpenAI 研究主管 Bob McGrew 也回复道：“我会怀念我们一起长途跋涉讨论研究想法的时光，整个公司也会怀念你以身作则的领导。” 而前 OpenAI 安全主管和超级对齐负责人、现已加入 Anthropic 的 Jan Leike 回复称：“非常高兴能够再次合作！” OpenAI 联合创始人 John Schulman 离职，加入 AI 创企 Anthropic 据The Information消息，人工智能领域的领军企业OpenAI，近期遭遇了重大的人事变动。该公司的联合创始人之一，同时也是总裁的格雷格·布罗克曼（Greg Brockman），宣布将延长其休假时间。 突发！OpenAI总裁Greg Brockman、联合创始人John Schulman 和产品负责人 Peter Deng已离职",
        "url": "https://www.zhihu.com/question/663573323"
    },
    {
        "title": "《卡拉马佐夫兄弟》是绝大部分人认同的文学最高峰吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578670417"
    },
    {
        "title": "早起运动真的能让人精神一整天吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663005547"
    },
    {
        "title": "新能源汽车为什么要取消传统仪表盘？这样做的目的是什么？对安全性有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663232300"
    },
    {
        "title": "微信发错人是怎么样一种体验？",
        "excerpt": "和A聊天聊了一半然后，锁屏，B发来微信，瞬间熟练的滑开，回复，发送，一气呵成后发现发给A了。有时回复的尴尬无比。各位有什么尴尬或者有趣的体验吗？",
        "url": "https://www.zhihu.com/question/32087879"
    },
    {
        "title": "加了一个同事的微信，但他的朋友圈是对我屏蔽是为啥?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663209735"
    },
    {
        "title": "300 万请知名男星明道直播带货，实际卖出 20 余万，品牌方要求退款，艺人公司回应，如何看待此事？",
        "excerpt": "随着网络电商的兴起，请明星直播带货成为诸多品牌的选择。 据红星新闻，本草公司旗下的诗理研洗发水是去年上新的品牌，今年“618”期间，也想通过明星带来一定流量以及销量。 本草公司通过第三方中介公司联系上了杭州无忧传媒有限公司（以下简称无忧公司），并确定于6月14日由该旗下艺人明道为品牌进行专场直播。第三方中介公司代表本草公司与无忧公司签订的合同金额为243.8万，包含专场费以及商业化投放费用。本草公司称，他们实际向第三方中介公司支付了300万元。 最终，整场直播下来，销售额仅34.8万，而且在直播后的1个月内产生大量退货，“退货率达一半以上。”实际销售量仅2000余单，共计20余万。 “我们‘618’期间花了几百万找明道做专场直播，结果，去掉退款就只卖出去20多万，费用相差太大，连十分之一都没到，我们希望能按比例退款。”本草公司相关负责人杨女士告诉红星新闻记者。 杨女士还表示，当初决定让明道来做直播也是考察其历史销售数据不错。由于当初没有签保量合同，“他们只愿意进行售后，不愿意退款。”售后方案包括可以延长使用明道直播时的画面，允许使用艺人的专属链接继续售卖产品，以及继续给至少10次的混场直播带货。但杨女士表示售后方案只是口述，没有任何合同保障，因此双方未达成一致。 对此，明道所在的无忧公司表示，他们给出延长直播切片使用期限、继续为其直播带货等售后方案，但对方的唯一诉求就是退款，还找“网络水军”进行攻击，公司已如约履行合同，若无法妥善解决，他们也准备起诉维权。300万请知名男星直播带货，实际卖出20余万！品牌方要求退款！艺人公司回应 | 每经网",
        "url": "https://www.zhihu.com/question/663445397"
    },
    {
        "title": "亚太股市全线暴跌，但斌发文「历史证明，恐慌的时候买入，都没错」，你赞成这一说法吗？投资者到底该怎么做？",
        "excerpt": "8月5日，亚太股市全线暴跌。 下午，东方港湾董事长但斌微博发文称，看这盘前的盘面好恐怖，但准备今天新到的钱继续买入，黑色星期一，怎么样，也扔颗手榴弹吧。历史证明，恐慌的时候买入，都没错！ 但斌称，依然认为，这个时代的最强音是人工智能，而现在不是2000年互联网泡沫时代，当时的一些公司PE百倍以上，而英伟达按最新预估今年PE30多倍明年PE已近20倍，如果人工智能是未来，我不太相信这样的估值能有很大的下行空间，就是跌下去，也会涨上来，还有Meta、谷歌都是约20倍PE，只有微软、苹果、亚马逊稍高，但可接受，不觉得应该恐慌。 “另外现在的基本情况，不像2008年，没有次贷危机引起的宏观经济风险，我相信降息周期+人工智能革命，会让纳指牛市延续，这应该是十年以上的历史周期。”但斌表示。全球股市暴跌！但斌回应：准备今天新到的钱继续买入",
        "url": "https://www.zhihu.com/question/663510966"
    },
    {
        "title": "职场新人如何培养「钝感力」，告别「玻璃心」，更加从容的面对职场挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639638"
    },
    {
        "title": "你最近收藏了哪些宝藏句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663542172"
    },
    {
        "title": "上海外滩的「万国建筑群」和欧美城市的古典建筑相比，属于什么水平？",
        "excerpt": "上海的“万国建筑群”，从建筑设计水平，到建筑质量、文化内涵等方面来说，和欧美城市的传统街区相比，属于什么样的水平？ ps：万国建筑群是指上海外滩矗立着的一片租界时期的房子，位于上海市黄浦江西岸的外滩，北起外白渡桥，南抵金陵东路，南北全长4公里，是外滩建筑群的精华所在，是上海的标志建筑群。 万国建筑群优秀建筑有：亚细亚大楼、有利大楼、日清大楼、中国通商银行大楼、电报大楼等，是全国重点文物保护单位。",
        "url": "https://www.zhihu.com/question/653995399"
    },
    {
        "title": "家用车到底是买电车好还是买油车好？",
        "excerpt": "最近想换车，之前一直开油车。开过同事的电车以后，那感觉是真香，科技感的内饰，好看的外观低成本的用车费用，还有那零百5秒的加速，这些都是同价位的油车给不了的，但是电车问题在网上一直源源不断的能刷到，真纠结",
        "url": "https://www.zhihu.com/question/663364145"
    },
    {
        "title": "从心理学角度看待，人们在相处中到底是更喜欢「惊喜感」还是「确定感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662919158"
    },
    {
        "title": "十名极限战士能不能杀穿整个中古战锤世界？",
        "excerpt": "40k的星际战士对那些中古的原始人完全是降维打击吧",
        "url": "https://www.zhihu.com/question/663497742"
    },
    {
        "title": "“斐波那契汤”（今天的汤=昨天的汤+前天的汤）味道是收敛的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663461163"
    },
    {
        "title": "看樊振东夺冠比赛，在为他喊加油的同时，我有一个疑问，是外国运动员不出汗，还是中国队的衣服不吸汗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663449911"
    },
    {
        "title": "上班很忙、圈子越来越小，已经忘了谈恋爱的感觉，我该如何坦然接受单身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470188"
    },
    {
        "title": "为什么许多人都认为《文明n》不如《文明n-1》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658504080"
    },
    {
        "title": "当今有哪些民俗文化源自古代的禳灾活动？",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎您来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：漆器屏风摆件一个。",
        "url": "https://www.zhihu.com/question/661236183"
    },
    {
        "title": "发现自己的下属在背后骂我，应该怎么解决？",
        "excerpt": "背景:我有4个下属员工，属于部门小领导，其中2个是老员工，老员工里面有一个整天摸鱼，对我从来不尊重，从来不服从，我行我素，交代的工作也是糊弄，对我的上级也极其不尊重，但是上级不敢动他，我也拿他没办法，他能力一般，公司领导不想撕破脸和他，所以一直在等他主动离职，至今半年未有离职的想法，他每次新员工来时都在和别人吐槽我的不好，我和他公然对质过一次，对我意见极大。 另一个员工是新员工，刚来1个月时间，今天突然发现他背地里和老员工吐槽我，说我人品不行，能力不行，还说大家别的部门也很讨厌我，大家都觉得我做事能力差，是给别人找麻烦， 最让我伤心的是，我对这位新员工特别好，他是我招聘进来的，很看好他，来了1个月已经给他派了，好几个准成的单子，我自己都没有给自己留，钱没挣到都分给他了，平时也很照顾他，会主动去帮他，结果我没想到他这么去说我，恶意的扭曲事实也存在，而且这个吐槽也是由他带起来的，他很讨厌我。 现在我不知道应该怎么去解决这件事，不是当着我面去说，但是被我听到了。 应该怎么去管理这个团队，越来越没有人尊重我。团队带不动。 希望各位老师给个指点。",
        "url": "https://www.zhihu.com/question/663378373"
    },
    {
        "title": "因微软「漏洞」，导致搜狗输入法等第三方在特定版本 Windows 可绕过锁屏，用户要如何进行防范？",
        "excerpt": "近日，有市民反映，他们收到了工作单位的通知，指出搜狗输入法存在一个能够轻易绕过电脑锁屏夺取系统权限的高危漏洞，因此要求卸载该输入法。 据国家信息安全漏洞库一份来自盛邦安全的漏洞通报显示，在微软 Windows 操作系统下，攻击者可以通过部分版本搜狗输入法绕过系统登录密码，在锁屏的情况下执行 CMD 命令，获取本机系统权限。 据了解，攻击者可利用该漏洞，通过部分远程控制程序，在不知道目标机的用户名和密码的情况下，直接重置管理员密码。 通报称，该漏洞源于系统对搜狗输入法运行权限过高，使搜狗输入法在未授权情况下也能运行，且搜狗输入法自身权限验证不严谨导致，攻击者成功利用漏洞后可在目标系统执行任意命令。 通报中建议，请关注厂商更新，及时升级版本。在官方暂未发布新版本前，建议先卸载搜狗输入法，更换其他输入法。 对此，搜狗输入法昨日回应称，经安全团队排查，该问题仅存在于特定版本 Windows 系统，是由于微软屏幕键盘等相关程序主动以特权接口加载中文输入法导致，「我们已将此系统漏洞通知微软相关团队。」 「在微软修复该漏洞前，为更有效保护用户安全，我们已采取了主动规避措施，在 Windows 登录界面下搜狗输入法将主动退出加载执行。」搜狗输入法补充道。 值得注意的是，这并不是输入法软件首次曝出类似的安全漏洞。回溯至 2000 年左右， Windows 自带的智能 ABC 等其他输入法软件也曾被曝出存在相似的漏洞。但遗憾的是，微软及相关输入法厂商似乎并未从过去的经验中汲取教训，使此类问题仍旧发生。 被曝可绕过锁屏高危漏洞？搜狗输入法甩锅微软",
        "url": "https://www.zhihu.com/question/663344985"
    },
    {
        "title": "描写遗憾的诗词有哪些?",
        "excerpt": "古人能把遗憾写到什么程度？ 欲买桂花同载酒，终不似，少年游",
        "url": "https://www.zhihu.com/question/663570981"
    },
    {
        "title": "市民称「祖传雕像」被骗走，警方追回后却移交博物馆，当事人该如何维权？祖传文物是否可以被视为拥有所有权？",
        "excerpt": "家中两尊祖传雕像被骗后报警寻回，雕像被鉴定为明代三级铜佛像，后移交县博物馆，然而三十多年自家一直没有收到过相关补偿。近日，陕西洛南县市民俞先生向潇湘晨报晨视频报料热线反映此事。 7月29日，洛南县文旅局就此事回复潇湘晨报记者称，涉事两尊雕像，当初警方是作为打击文物倒卖案件收缴的物品移交，而且俞先生虽称是祖传，但经调查雕像原属于当地一家庙内，不应被视为俞先生家个人财产。 但俞先生仍有质疑，两尊雕像当时是被人骗走，并不存在交易，是否应该被定性为倒卖文物？此外，家中祖上照顾持有该两尊佛像的道人直至去世，并料理其后事，该两尊文物是否可以理解成道士给予家中的遗物？ 对此，律师向潇湘晨报记者指出，文物倒卖必须有交易行为，包括买卖、交换或以其他形式进行的转让。如果文物确实是被骗走，将案件定性为文物倒卖犯罪，可能存在法律适用不当。 △两尊雕像照片。受访者供图 当事人：邻乡人以治病为诱骗走家中两尊祖传雕像，报警后在该人家中找到 据俞先生叙述，自家有两尊奶奶那辈传下来的雕像，1989年11月许，一个附近县城的人从父亲手中将两尊雕像骗走。“我父亲当时一直生病，那人骗我父亲说带着这两尊雕像去‘拜九山’，可以把他的病治好。” 然而半年过去了杳无音信，家里便托人报警。派出所当天即在该人家中柜子将两尊雕像搜出。两尊雕像在派出所保留约半年后，被送至洛南县博物馆，经鉴定为明代三级铜佛像。 俞先生称，父亲在世期间曾多次向博物馆要回该两尊雕像，如若不返还也应给予补偿。自己这三十多年来也一直与多方沟通，追偿无果。 2024年7月初，俞先生称自己再次去洛南县文旅局询问此事，得到了局相关领导给予赔偿的允诺，然而此后再度变卦。 文旅局：警方将雕像作为收缴的涉案物品移交，没有补偿依据 7月29日，洛南县文旅局工作人员回复潇湘晨报记者称，局里对俞先生反映一事有过较详细的调查。 工作人员称，首先“祖传雕像”的说法就不准确，“雕像是庙上的，他家老人当初是在照看这个庙，然后老人的子女就认为这个东西就应该是他们家的。” 其次，雕像是警方办案时追回，该案被作为文物倒卖犯罪来处理。“那案件所涉及的财物，就划归国有，县公安局就把它们交给县博物馆作为收藏。” 工作人员还称，俞先生已反映过多次，7月初相关领导给予允诺，是因当时还未了解此事详细情况。“根据国家文物法规定，如果你私人持有文物，应该向国家报备，不能用于交易，若用于交易警方就会作为文物犯罪等相关性质案件处理。如果说他家是捐献，捐给博物馆，那我们也有给予奖励的合适理由。但两尊雕像是作为公安局收缴的涉案物品交给县博物馆，我们没有给予奖励的依据。” △ 一张俞先生收到的文旅局的回复。俞先生指出当初案件不存在交易。受访者供图 对此，俞先生存在诸多质疑。 关于两尊雕像所属，俞先生称上世纪30年代，持有该两尊雕像的道人四处流浪被家中祖上收留，直至去世，祖上照顾其多年并料理其后事，两尊雕像是否可以视为道人给予自家的遗物？俞先生还称，2010年反映此事时，警方有找到一名证人称该雕像属于道人，委托给自家保管，该说法与实际有出入。 关于案件性质，家人当初报警，是因雕像被他人骗走，追回后骗子也未被给予处罚，其间并不存在任何交易。为何案件会被定性为文物倒卖犯罪？ 7月29日，潇湘晨报记者也就此事致电当年办理此案的石门派出所，工作人员表示需咨询县公安局。县公安局工作人员表示自己不清楚相关情况，将进行反馈。 市民称“祖传雕像”被骗走，警方追回后却移交博物馆？当地多方回应_俞先生_文物_给予",
        "url": "https://www.zhihu.com/question/662977751"
    },
    {
        "title": "律师到底是为了正义还是为了钱财？",
        "excerpt": "刚刚大学毕业，法学专业，毕业后进入了一个大型律所实习，最近接连发生了一系列的事情，就有了此困惑，望诸君解惑",
        "url": "https://www.zhihu.com/question/663404641"
    },
    {
        "title": "入职半个月，感觉一直在演戏，该不该演?",
        "excerpt": "本科学前教育毕业，实在不喜欢幼儿园，去了个阅读机构想过渡一下找到自己真正的兴趣工作，机构主要工作是给小孩子讲绘本，领导是四十岁的大姐，感觉他那种夸张的样子很讨厌，机构里同事之间勾心斗角的，没有说真话的人，好累的",
        "url": "https://www.zhihu.com/question/663378552"
    },
    {
        "title": "诺贝尔物理学奖获得者李政道先生去世，如何评价李先生一生的功绩？",
        "excerpt": "李政道先生是举世闻名的物理学家，与杨振宁先生一起获得诺贝尔物理学奖，是最早的华人诺贝尔物理学奖获得者。李先生在80年代花费大量精力促成CUSPEA赴美留学选拔，培养了近千位杰出人才。李先生不幸于2024年8月5日早晨在美国旧金山去世。诺贝尔物理学奖获得者李政道逝世",
        "url": "https://www.zhihu.com/question/663505241"
    },
    {
        "title": "对于写作，什么最难？",
        "excerpt": "对于写作来说，什么是最难的呢? 是文笔？是架构？是... 我感觉好像是“坚持”。 各位大神在写作途中，觉得什么最难呢？谢谢大家的回答。",
        "url": "https://www.zhihu.com/question/662888740"
    },
    {
        "title": "银行大额存单现抢购潮，黄牛「有偿代抢」或出售抢购攻略牟利，为何会出现抢购？黄牛代抢背后存在哪些风险？",
        "excerpt": "“出3.65%大额存单抢购方法。”近期在部分电商平台上，有服务商宣称可以有偿向投资者提供大额存单的抢购攻略或“代抢”服务，挂出的服务价格从8.8元到上百元不等。 记者注意到，近期多家银行大额存单供不应求，出现“断货”。高利率大额存单更是踪迹难觅。目前，仅有部分中小银行仍有3%利率以上的三年期大额存单出售，但需“蹲点”抢购。部分黄牛盯上这一市场，通过“有偿代抢”或出售抢购攻略牟利。但在“代抢”乱象背后，也潜藏诸多风险。（第一财经）太火爆！根本抢不到！警惕“黄牛”代抢背后风险",
        "url": "https://www.zhihu.com/question/663494996"
    },
    {
        "title": "OpenAI  承认正研发  ChatGPT  文本水印技术，为什么要研发这项技术？会带来哪些影响？",
        "excerpt": "IT之家8 月 5 日消息，据《华尔街日报》报道，OpenAI 已经开发出一款能够高精度识别 ChatGPT 生成文本的工具，但迟迟未发布。对此 OpenAI 进行了回应，承认正在研究文本水印技术，但表示这项技术仍存在诸多挑战。 图源 Pexels 据IT之家了解，通过文本水印，OpenAI 将只专注于检测来自 ChatGPT 的文字，而不是来自其他公司模型的文字。其将通过对 ChatGPT 选择单词的方式进行微小的更改来实现这一点，本质上是在文字中创建一个不可见的水印，以后可以被一个单独的工具检测到。 OpenAI 称，文本水印是他们探索的多种解决方案之一，其他还包括分类器和元数据，旨在确定文本的来源。尽管在某些情况下，文本水印技术表现出色，但面对翻译、改写或插入特殊字符等篡改行为时效果会下降。此外，该技术可能对某些群体产生不成比例的影响，例如非英语母语人士。 OpenAI 表示，由于这些复杂因素及其对整个生态系统潜在的影响，OpenAI 表示将谨慎推进文本溯源技术的研究，并优先考虑视听内容的认证工具。OpenAI 承认正研发 ChatGPT 文本水印，但面临挑战",
        "url": "https://www.zhihu.com/question/663490283"
    },
    {
        "title": "想学瑜伽，但是报班太贵了，可以自学吗？",
        "excerpt": "如题，感觉瑜伽练完很舒服，但是网上都不建议自学，但我看了下瑜伽馆的价格都好贵，请问对于此种矛盾各位有何建议吗？",
        "url": "https://www.zhihu.com/question/663163769"
    },
    {
        "title": "怎么看待第 37 届百花奖获奖名单贾玲的《热辣滚烫》2 提 0 中？",
        "excerpt": "获得 2 项提名 最佳导演提名：贾玲（《热辣滚烫》导演） 最佳女主角提名：贾玲（《热辣滚烫》饰乐莹）",
        "url": "https://www.zhihu.com/question/663450790"
    },
    {
        "title": "美股开盘大跌，英伟达、特斯拉跌超 10%，马斯克怒喷美联储「不降息很蠢」，市场何时企稳?",
        "excerpt": "“黑色星期一”持续发酵！ 日股、韩股暴跌的恐慌情绪，已经传至欧美市场，美股开盘全线重挫。苹果跌9.6%，微软跌4.8%，英伟达跌14.3%，谷歌跌6.5%，亚马逊超8%，特斯拉跌超10.85%。通过计算，上述7家科技企业总市值减少了1.29万亿美元，其中，苹果大跌3210亿美元，英伟达大减3780亿美元。 贵金属方面，现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低。现货黄金现报2368.34美元/盎司，日内大跌3%。美股开盘大跌，英伟达、特斯拉跌超10%，马斯克怒喷美联储！黄金白银闪崩，人民币快速升值！专家：A股市场当前更具吸引力 | 每经网",
        "url": "https://www.zhihu.com/question/663537701"
    },
    {
        "title": "职场新人应如何看待付出与回报不成正比？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663482031"
    },
    {
        "title": "有哪些你喜欢的数学知识？",
        "excerpt": "数学是一个极其丰富的学科，包含了许多有趣且实用的概念。1. 数论质数：只能被1和自身整除的大于1的自然数。哥德巴赫猜想：每个大于2的偶数都可以表示为两个质数之和。斐波那契数列：每个数都是前两个数的和（0, 1, 1, 2, 3, 5, 8, 13, ...）。2. 几何学欧几里得几何：基于五条公设的经典几何学，包括平行线定理。非欧几何：在不同的公设基础上发展起来的几何学，如黎曼几何和双曲几何。分形几何：研究不规则形状的数学分支，如科赫雪花和曼德尔布罗集。3. 代数学群论：研究代数结构中的对称性。线性代数：研究向量空间和线性变换，是计算机图形学和机器学习的基础。多项式方程：如二次方程、三次方程等。4. 概率论与统计学概率分布：如正态分布、泊松分布等。中心极限定理：独立随机变量之和的分布趋向于正态分布。贝叶斯定理：基于先验概率和似然比更新后验概率的方法。5. 微积分微分：研究函数变化率的方法。积分：研究面积、体积等累积量的方法。泰勒级数：用无限级数表示函数的方法。6. 图论图的基本概念：顶点、边、路径等。图的性质：如欧拉路径、哈密顿回路等。网络优化：最短路径、最小生成树等问题。7. 数学逻辑命题逻辑：研究简单命题及其逻辑连接词。谓词逻辑：研究量词、命题函数等。集合论：研究集合的基本概念和运算。8. 数学物理偏微分方程：如波动方程、热传导方程等。复变函数：复数域内的函数理论。数值分析：使用数值方法近似求解数学问题。9. 优化理论线性规划：求解线性目标函数在一组线性约束下的最优值。动态规划：通过分解问题为子问题来求解最优化问题。运筹学：应用于资源分配、调度等问题的数学方法。10. 计算机科学中的数学算法分析：研究算法的时间复杂度和空间复杂度。图灵机：一种抽象计算模型，用于定义可计算性。密码学：研究信息安全的技术，包括加密算法。 这些领域中的每一个都包含了无数的细节和深入的研究方向。数学不仅是科学和技术的基础，也是一种独特的思维方式，能够帮助我们更好地理解世界。 有哪些你喜欢的数学知识？",
        "url": "https://www.zhihu.com/question/662798356"
    },
    {
        "title": "如何评价2024巴黎奥运会羽毛球男子单打金牌赛，安赛龙2比0轻取昆拉武特，成功卫冕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663538761"
    },
    {
        "title": "预算 3K 买机械表，选西铁城还是铁达时？",
        "excerpt": "都说机械表是男人的标配。但本人预算实在不高，现在就在西铁城和铁达时这两个品牌里纠结了，不知道该买哪个型号，有没有懂行的朋友来给分析一下？",
        "url": "https://www.zhihu.com/question/661675412"
    },
    {
        "title": "女生夏天怎么穿出高级感?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658725180"
    },
    {
        "title": "如何评价 FGO 日服九周年活动?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663461559"
    },
    {
        "title": "历史上有没有双方都是强盛时期的强强对决？",
        "excerpt": "在我看来有一场战役是双方实力差距最小的，就是汉末的汉中之战，不知道还有没有类似的战役？",
        "url": "https://www.zhihu.com/question/578132600"
    },
    {
        "title": "在职场中，职场新人是否可以通过「发脾气」以达到工作目的，同时不损害人际关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639742"
    },
    {
        "title": "如何看待2024年8月6日A股市场行情走势？",
        "excerpt": "日本股市崩盘暴跌超12%，韩国、台湾跌超8%，亚太股市大跌，连带大A也跌了，这种恐慌情绪下如何操作？",
        "url": "https://www.zhihu.com/question/663508853"
    },
    {
        "title": "曼城阿尔瓦雷斯不满当哈兰德替补，申请离队，将会对曼城有什么影响？",
        "excerpt": "由于不甘心给哈兰德做替补，阿尔瓦雷斯向曼城提出了离队申请，他表示自己想去外面闯一闯。不过，他的这一请求遭到了曼城强势的拒绝，瓜迪奥拉强势留人。",
        "url": "https://www.zhihu.com/question/661824611"
    },
    {
        "title": "人民币两个交易日飙涨1500点，离岸价、在岸价倒挂，人民币一再升值，有哪些受益方向？对外贸等有何影响？",
        "excerpt": "昨日17点44分左右，离岸人民币兑美元升破7.10关口，日内大涨超600点，创去年12月以来新高。在岸人民币兑美元16点30收盘报7.1385，较上一交易日涨765个基点。 业内人士表示，离岸人民币低于在岸人民币情况较为少见，说明此次人民币升值更多受短期海外预期转变引发，人民币开始表现出避险货币特征。人民币一再升值，受益方向有哪些？ | 每经网 人民币汇率强势反弹！《每日经济新闻》记者注意到，仅仅两个交易日时间，离岸人民币对美元汇率便从7.25一路飙升至7.09附近，幅度超过1500点。而在不久前，离岸人民币对美元汇率曾跌破7.3。 8月5日盘中，离岸人民币对美元最高已到7.0836，与去年12月份人民币汇率高位持平，一举收复今年以来的贬值“失地”。受离岸人民币带动，在岸人民币两日内同样涨幅超千点至7.13附近。截至8月5日21时，离岸人民币对美元报价为7.104，在岸人民币对美元报价为7.124。离岸价、在岸价倒挂，且均超过中间价7.1345。 光大银行金融市场部宏观研究员周茂华表示，人民币汇率反弹，一是国内加大宏观政策实施力度，市场对经济复苏预期增强；二是美国经济数据下滑超预期，欧美股市剧烈波动引发资金避险需求。此外，日元强劲反弹情绪外溢也对人民币汇率产生影响。离岸价、在岸价倒挂！两个交易日涨超1500点，人民币迎来强势反弹 | 每经网",
        "url": "https://www.zhihu.com/question/663576464"
    },
    {
        "title": "巴黎奥运会比利时铁人三项队被迫退赛，因运动员塞纳河游泳后感染大肠杆菌，会对比赛带来哪些影响？会取消吗？",
        "excerpt": "【文/观察者网 林琛力】据美国《华盛顿邮报》、法国《队报》等媒体报道，当地时间4日，因一名运动员在参加7月31日的女子铁人三项比赛后病倒，比利时队被迫退出将于5日举行的巴黎奥运会铁人三项混合接力比赛。 比利时奥委会4日在一份声明中宣布了上述决定。比利时官员表示，35岁的铁人三项运动员克莱尔·米歇尔4日前往奥运村的一家医疗诊所就诊，并于当天晚些时候返回房间。米歇尔在此前的女子铁人三项比赛中获得第38名。 法国《队报》透露，米歇尔是因感染大肠杆菌而入院。大肠杆菌是一种肠杆菌科杆菌，常见于人类和动物的肠道中。虽然大多数大肠杆菌菌株无害，但有些菌株会引起严重的腹部绞痛、血性腹泻和呕吐。 当地时间7月31日，比利时选手克莱尔·米歇尔参加巴黎奥运会女子铁人三项比赛。路透社 虽然比利时奥委会未将米歇尔的病情和赛事直接挂钩，但在声明中对赛事组织者提出了严厉质疑。 声明指出，比利时奥委会和铁人三项协会希望下届奥运会的铁人三项比赛能从中吸取教训，“训练日、比赛日和比赛形式都必须提前明确，以确保运动员、随行人员和支持者们不会有任何不确定性”。 当地时间4日深夜，赛事主办方宣布，尽管有几支队伍要求推迟比赛，但铁人三项混合接力比赛将按原计划在5日上午举行。此前，由于塞纳河细菌含量超标，本届奥运会铁人三项比赛的多次赛前训练被取消，男子铁人三项比赛遭到推迟，而女子比赛则照常进行。 在7月31日的女子铁人三项比赛后，同为比利时队的铁人三项运动员维尔梅伦曾表示，在塞纳河中的游泳经历非常“恶劣”。她提到，在游泳过程中咽下了不少河水，很担心这会影响她的健康，“在桥下游泳时，我感受到并看到了一些我们不应该想太多的事情”。 此外，瑞士奥委会4日也宣布，此前在男子铁人三项比赛中获得第49名的阿德里安·布里福德因肠胃道感染无法参赛，将由西蒙·韦斯特曼取代其参加铁人三项混合接力比赛。 负责奥运会铁人三项比赛的世界铁人三项总会和国际奥委会的官员没有立即回应关于相关疾病的评论请求。 由于污染严重和可能致病，塞纳河已禁止游泳超过一世纪，为了备战奥运，法国政府自2016年以来已耗资14亿欧元（约110亿人民币）改善塞纳河的水质。然而，法国国内对塞纳河的治水结果仍质疑不断。本届奥运会开幕前九天，巴黎市长安妮·伊达尔戈亲自跳下塞纳河游泳，向外界展示几年来的河水净化成效。 尽管如此，本届奥运会以来，塞纳河的水质仍然令人担忧。由于7月26日开幕式当天起巴黎连降暴雨，塞纳河水质再度恶化，导致原定于28日至29日举行的铁人三项游泳项目热身环节被迫取消。组委会甚至透露，若水质问题始终无法解决，不排除取消游泳项目，将铁人三项比赛改为两项比赛的可能性。 当地时间7月17日，巴黎市长在塞纳河中游泳。美联社 多名运动员也表达了塞纳河中的大肠杆菌含量的担忧。美国铁人三项女将泰勒·斯皮维在赛前表示，她和很多选手一样，正在增加益生菌的摄入，以促进肠道健康，抵御潜在的疾病。 斯皮维的男队友塞斯·莱德则称，为准备本次比赛，他会故意上完厕所不洗手，以在日常生活中接触一些大肠杆菌，从而提高自己的大肠杆菌耐受。后来，他自称这是开玩笑。 获得男子项目第12名的挪威选手布鲁门费尔特也在赛后表示，下河游泳“就是一场赌博”，“我猜很多运动员其实都不太信任他们给出的检测数字，无论是说干净还是不干净。因为这通常要两天或三天的时间出结果。” 赛事主办方在4日深夜的声明中表示，新的检测结果显示，塞纳河的水质“在最近几个小时有所改善”，预计将达到铁人三项比赛可接受的水平，5日混合接力赛将照常进行。运动员塞纳河游泳后感染大肠杆菌，比利时铁人三项队被迫退赛",
        "url": "https://www.zhihu.com/question/663491704"
    },
    {
        "title": "作为职场新人，领导评价「你给我的感觉就是你活得很通透」，这句话在职场环境中是褒是贬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639717"
    },
    {
        "title": "《四大名著》书籍里人物的结局为什么都不完美？",
        "excerpt": "@蒙曼",
        "url": "https://www.zhihu.com/question/663492179"
    },
    {
        "title": "如何评价马丽凭借电影《第二十条》「李茂娟」一角首次获得百花奖最佳女主角？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663448742"
    },
    {
        "title": "为什么奥运会的金牌不是纯金做的？",
        "excerpt": "如题，为什么奥运会的金牌是纯银镀金而不是纯金做的呢？那样还叫金牌吗？求解释。",
        "url": "https://www.zhihu.com/question/49193418"
    },
    {
        "title": "刚入职老员工总指挥我干着干那，很多时候都想怼他们，但又一直在忍，正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663327284"
    },
    {
        "title": "周一大跌后，日韩股市周二暴力反弹，日经 225 指数大涨 10%，东证指数期货触发向上熔断，如何解读？",
        "excerpt": "日本东证指数期货触发向上熔断。 韩国KOSPI指数继续走高，涨幅扩大至5%。昨日收盘，韩国股市综合股价指数下跌8.78%。 日经225指数涨幅扩大至10% 日经225指数涨幅扩大至10%，报34609.02点。昨日收盘，日经225指数重挫12.4%。 昨日的“黑色星期一”使投资者陷入恐慌，全球开启大范围抛售潮。不过，周二日韩市场暴力反弹。 周二，日本股市开盘走高。日经225指数、东证指数均高开2%。截至发稿，日经225指数大涨逾8%、东证指数涨幅扩大至逾7%。 此外，日经225指数期货大涨，向上触发熔断机制。 日元兑美元汇率回吐涨幅，分析预计这可能为日本市场提供支撑。目前日元兑美元跌超1%，结束连续五日涨势。周一曾触及141.70，为1月2日以来的最高水平。 市场企稳？日股暴涨逾8%，期指触发熔断，日元跌超1%！韩国股市也反弹了 | 每经网",
        "url": "https://www.zhihu.com/question/663572694"
    },
    {
        "title": "今年上半年结婚登记数再创新低，较去年同期减少 49.8 万对，如何看待这一现象？",
        "excerpt": "民政部官网8月2日发布的《2024年2季度民政统计数据》显示，今年上半年，全国结婚登记343万对，离婚登记127.4万对。 而2023年上半年，全国共办理结婚登记392.8万对，办理离婚登记131.7万对。 相较而言，今年上半年结婚登记数较去年同期减少49.8万对，离婚登记数同比减少4.3万对。 值得一提的是，今年上半年结婚登记数也创下近年新低，仅为2014年同期694万对的一半左右。根据民政部统计数据，在2023年止跌回升以前，全国结婚登记数已持续下跌多年，其中2022年上半年为373.2万对。官方数据公布！上半年结婚登记数再创新低，较去年同期减少49.8万对！专家：与适婚人口性别比例失衡、结婚成本高昂等因素有关",
        "url": "https://www.zhihu.com/question/663487546"
    },
    {
        "title": "如何看待2024年8月6日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663483081"
    },
    {
        "title": "公司用NetCore进行开发，目前系统完成70%左右，近两天老板又找了个java团队，该何去何从？",
        "excerpt": "老板说：新功能由java进行开发，我迭代/维护之前开发的，感觉有点兔死狗烹，哎，压抑啊",
        "url": "https://www.zhihu.com/question/663513277"
    },
    {
        "title": "「心智化」是什么？如何在交往早期判断一个人「心智化」程度高不高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662919176"
    },
    {
        "title": "如何评价《崩坏星穹铁道》8.5末日剧场支配恶兽？",
        "excerpt": "个人感觉相比上一期难不少",
        "url": "https://www.zhihu.com/question/663503957"
    },
    {
        "title": "巴黎奥运女乒决赛，陈梦与孙颖莎对决，内战双方均没教练，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663372442"
    },
    {
        "title": "《魔兽世界：大地的裂变》暴雪其实用心去设计了，为什么玩家锐减？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590087582"
    },
    {
        "title": "如何评价华为 nova Flip 采用玄武水滴铰链获全球首个瑞士 SGS 120万次折叠认证？",
        "excerpt": "今日，华为官方再次释放华为nova Flip相关信息，首次公布华为nova Flip凭借玄武水滴铰链获得全球首个瑞士SGS 120万次弯折耐久认证。 这项认证在行业内是什么水平？它是如何做到的？",
        "url": "https://www.zhihu.com/question/663529364"
    },
    {
        "title": "长江黄河水量那么大但为什么发源于内陆？内陆哪来的这么多水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/282953697"
    },
    {
        "title": "如何评价雷军说当年上了微软的当？",
        "excerpt": "网上有信息说雷军当年带领金山员工推出新一代wps销量不急预期，雷军请辞，员工离职？",
        "url": "https://www.zhihu.com/question/662041060"
    },
    {
        "title": "大学真得靠自学吗？",
        "excerpt": "如果是这样的话，那大学的意义到底是什么？",
        "url": "https://www.zhihu.com/question/659922679"
    },
    {
        "title": "领导更偏爱「听话」的员工还是「有主见」的员工？职场新人应如何定位自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639676"
    },
    {
        "title": "竞技大赛中常常出现「比赛魔咒」，所谓「魔咒」是不是只是负面心理暗示的一种表现？",
        "excerpt": "奥运赛场就常出现奥运魔咒的说法，比如之前的「旗手魔咒」，说各国代表团担任旗手的运动员往往在正赛中成绩会不好。 22 年北京冬奥会就是这样，当时中国速度滑冰运动员高亭宇夺冠后就很骄傲地喊：“谁说有旗手魔咒？我不就夺金了吗！” 这种所谓「魔咒」是不是只是心理暗示的一种表现呢？",
        "url": "https://www.zhihu.com/question/662883251"
    },
    {
        "title": "太内向了怎么办呢？",
        "excerpt": "和陌生人或者不熟的人相处、说话都会酷酷冒汗、瞬间红温，心跳得很快，我是有什么问题吗？",
        "url": "https://www.zhihu.com/question/662844683"
    },
    {
        "title": "英国多个城市爆发 13 年来最大规模的骚乱，目前情况如何？政府将面临哪些问题？",
        "excerpt": "“对国家的不信任已经像杂草一样蔓延。”针对英国多地发生的暴力骚乱，英国《星期日邮报》直言，该国正经历“不满之夏”。 本周末(8月3日—4日)，英国多个城市爆发13年来最大规模的骚乱，造成警察受伤、财产受损。赫尔、利物浦、布里斯托、曼彻斯特、特伦特河畔斯托克和贝尔法斯特等地均发生不同规模的抗议活动，一些地方有人扔砖头、抢劫商店，甚至袭击警察。 英国抗议浪潮源于本周初发生的一场凶案。7月29日，位于英格兰西北部的南港发生持刀袭击事件，一名17岁男子持刀闯入一家儿童舞蹈班行凶，导致3名6岁至9岁儿童死亡，至少8人受伤。该事件震惊英国社会。 据路透社报道，在社交媒体上迅速传播的虚假信息称，持刀袭击者是一名激进穆斯林移民，之后数百名反移民抗议者卷入了城镇骚乱。 尽管英国警方已经表示，17岁的嫌疑人阿克塞尔·鲁达库巴纳出生在英国，但反移民示威者的抗议活动仍在继续，并演变成打砸、纵火和抢劫。 在南港，当地数百人走上街头抗议，他们与前来维持秩序的警察发生激烈冲突，抗议者向警察投掷燃烧瓶、砖块，有39名警察在冲突中受伤；在伦敦，数千名抗议者在首相官邸附近与警察发生暴力冲突，超过100名抗议者被捕；在桑德兰的抗议活动中，一栋警察局大楼被洗劫一空，相邻建筑物被纵火焚烧；在贝尔法斯特，抗议者在清真寺外砸碎了一家咖啡馆的窗户，并向媒体记者投掷转头；在利物浦，约有1000名反移民抗议者与反抗议者发生冲突，其中一些人高喊仇视言论。 面对这一系列突发事件，英国新一届政府展现出强硬态度。英国首相斯塔默谴责相关暴力行为，并称抗议者利用社会悲痛情绪制造骚乱。他强调，政府将全力支持警方打击那些试图散播仇恨的极端分子。 英国内政大臣伊薇特·库珀表示，任何参与犯罪骚乱和暴力行为的人都将付出代价，必须让社区感到安全。《星期日快报》还援引伊薇特·库珀的话说，准备在骚乱持续的情况下调用军队，因为担心警察力量可能会不堪重负、精疲力竭。 与此同时，英国警方承诺将迅速逮捕和起诉犯罪分子，并表示英国有足够的监狱空间来关押罪犯。 外界注意到，此次事件发生距英国新内阁组建不足一个月。媒体评论称，英国新首相斯塔默领导的工党原本希望，大选的压倒性胜利能够带来持续一整个夏季的政治蜜月期。然而，一系列迫在眉睫的挑战，使新政府上台所产生的振奋作用，不到一个月便消散殆尽。 亦有分析人士指出，除了现在正发生的骚乱，以及潜在的增税措施，英国新政府还面临着相当多的问题。如果不能在经济、国家医疗服务体系和移民问题上交出明确成绩，英国社会的不满情绪将难以消除。(记者 欧阳开宇)（国际观察）暴力骚乱持续 英国经历“不满之夏”",
        "url": "https://www.zhihu.com/question/663484352"
    },
    {
        "title": "张博恒和苏炜德落地失误，李小双再怒斥体操教练组「平时训练要求不够高」，是这样吗？体操团队出了什么问题？",
        "excerpt": "北京时间8月5日晚，2024年巴黎奥运会男子单杠决赛结束，中国选手张博恒和苏炜德在下法落地时都出现了失误。最终，张博恒获得第三名，苏炜德获得第五名。赛后，前奥运冠军李小双再度怒斥中国体操教练组。在体操男团的比赛结束后，李小双也发声表达了对中国体操教练组的不满。 李小双说道：“我们的教练真的该好好地打醒打醒自己，管理团队的问题，对平时训练要求的问题，包括我现在看到所有的队员，做完动作都没一个完整的亮相，没有一个！来自于哪？平时训练根本要求就不够高嘛。” “真的，这个下法竟然会出问题，你看看人家的下法。我真的不想说可惜两个字，我是比较刻薄的人，差就是差！我们应该总结一下，总结一下四年来四年后，我们应该展现什么样的东西。虽然你们是国家队教练，水平比我高很多，但双哥还是要讲一下，中国精神、中国运动、中国体操应该是什么样的，平时要求不严格，就不可能在比赛中体现出来，如果平时要求严格，一定会在比赛比出你的风范。” “我们的落地实在是太差，落地的预判动作根本就没有，有一个足够的落地空间的感觉，都没有啊！我们今天一直在讲，只要是正常的发挥，落地站稳了就行了。但你别说是站稳，你连挪步的机会都没有，直接是摔在那的。也别怪我发脾气，虽然跟我没关系，成绩本身跟我也没关系，但我能不能发点脾气，当然可以。”李小双再度痛骂中国体操教练组：不想说可惜 差就是差_要求_比赛_问题",
        "url": "https://www.zhihu.com/question/663539887"
    },
    {
        "title": "泽连斯基「外国援助的 F-16 战机已参战 」，如何评价 F-16 战机？这将对俄乌战争产生什么影响？",
        "excerpt": "乌克兰总统泽连斯基4日在社交媒体发文证实，由其他国家援助的F-16战机已运抵乌克兰并投入使用。 泽连斯基称，乌克兰飞行员已开始使用F-16战机参战。但他未透露乌方已接收该型战机的数量。泽连斯基向丹麦、荷兰、美国等国表示感谢。他同时强调，目前乌克兰从其他国家接收的F-16战机数量和在海外受训的乌飞行员数量仍然不足。 泽连斯基此前曾呼吁西方国家压缩乌克兰空军飞行员在海外受训的时间、扩大训练基地并增加援乌F-16战机数量。 乌克兰国际文传电讯社此前援引外媒消息称，北约国家援助的首批10架F-16战机已在7月底交付乌克兰，乌方有望在年底前再获得10架F-16战机。 北约成员国丹麦与荷兰共同主导一个由11个国家组成的联盟，该联盟负责为乌克兰提供F-16战机的相关培训。 俄罗斯外长拉夫罗夫此前警告称，如果乌克兰境内出现可挂载核武器的F-16战机，将被俄方视为来自西方的核威胁。泽连斯基：外国援助的F-16战机已参战_国家_数量_飞行员",
        "url": "https://www.zhihu.com/question/663488323"
    },
    {
        "title": "呼雷越狱时，为什么不顺手释放其他实力强大的狱友一起和自己反狱？",
        "excerpt": "水浒之类的故事里，劫狱时总会顺便把其他囚犯也释放，利用同一目的增加劫狱的胜算，比如顾大嫂救解珍解宝的时候。 幽囚狱里实力强大且对仙舟不满的囚犯很多，但呼雷一众只放出来了一些步离人小卒。如果带上这些高危重犯一块冲出幽囚狱，恐怕得七天将都来才能稳定局面。",
        "url": "https://www.zhihu.com/question/663491220"
    },
    {
        "title": "年过 30 岁再学游泳有必要吗？",
        "excerpt": "游泳对女生有哪些好处？",
        "url": "https://www.zhihu.com/question/660636822"
    },
    {
        "title": "夏天你们喜欢喝苦瓜汤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661965731"
    },
    {
        "title": "关羽水淹樊城时，如果东吴不是偷袭荆州，而是出兵江淮，从东路进攻曹巍，三国的历史是否会被改写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663488995"
    },
    {
        "title": "文笔挑战：“日月无争存千古，__________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663409997"
    },
    {
        "title": "《三体》里的主要角色死后都重生回剧情中初登场的时候，剧情会变成什么样？",
        "excerpt": "如叶文洁，杨冬，汪淼，罗辑，章北海，史强，程心等等",
        "url": "https://www.zhihu.com/question/662451045"
    },
    {
        "title": "从大城市回小城老家，常用拼多多是否感觉物质生活差距并不大？",
        "excerpt": "松弛感成为时下不少年轻人的生活态度，甚至部分人选择远离大城市的喧嚣，回到家乡，追求更加宁静简单闲适的生活。 很多人担心回到小城会不适应环境变化，然而很多“先行者”表示现在的电商平台物流发达，尤其像拼多多低价和“宠”消费者让很多人觉得“真香”，生活水平不止没有下降，甚至因为生活的宁静闲适，生活幸福感提升了。",
        "url": "https://www.zhihu.com/question/663495146"
    },
    {
        "title": "给你100万，要你去农村生活十年，你会去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658239628"
    },
    {
        "title": "为什么欧美奇幻作品中盗贼经常被作为一个可选的正面角色？",
        "excerpt": "在《指环王》中提到了飞贼这个词，但是实际这个人并不一定是一个盗窃犯，而游戏作品比如DnD和其延伸中，盗贼更是可选出身或者职业。盗贼（无论是rogue还是thief）在他们的语境中是否是“技术”“潜行”“敏捷”的代名词而不带贬义？或者说这种带贬义的职业为什么会设定为可选的正面角色？ （类似的，中国武侠故事中的侠也不乏侠盗，但是涉及盗的时候明显会强调不是名门正派，还是会避讳）",
        "url": "https://www.zhihu.com/question/663501861"
    },
    {
        "title": "马上军训了，有什么防晒喷雾和洗面奶推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662210986"
    },
    {
        "title": "华为智慧屏 S5 Pro 新品首次搭载华为灵犀指向遥控，精准交互对智能电视来说有多重要？",
        "excerpt": "华为正式发布 S 系列新品——华为智慧屏 S5 Pro，首次搭载华为旗舰交互技术——灵犀指向遥控，成为「巨幕手机」的新成员，进一步推动行业智能交互普及化进程。同时配备智慧双芯，鸿蒙系统加持，拥有更强娱乐体验。对此，你有何看法？",
        "url": "https://www.zhihu.com/question/663573862"
    },
    {
        "title": "因工人素质、基础设施问题，富士康从印度越南「回归」中国内地，如何评价富士康这一调整？",
        "excerpt": "据香港《亚洲周刊》8月5日一期报道，在近年低端制造业向东南亚、南亚等地的发展中国家转移的浪潮下，富士康作为苹果手机生产链巨头，也在疫情之后将部分产业链转移到了印度、越南等地，但近日却出现了逆转。7月下旬，富士康宣布将在河南郑州投资10亿元人民币，建设新事业总部大楼，扩大供应链条，吸引更多订单。富士康在中国内地也进入招聘旺季。亦有消息指出，iPhone 16系列仍然要在内地组装。根据相关资料，富士康对河南经济具有重大意义，去年富士康郑州工厂所在的新郑综保区进出口额达到近4073亿元人民币，占河南省进出口总值的一半。 报道称，富士康“回归”绝非偶然，印度和越南“失宠”背后的根源问题还在于工人素质、产业链以及基础设施建设。由于印度工人受教育程度不如中国，印度工厂组装的iPhone 15良品率仅有一半。越南、印度的供应链不齐全也是另一个主要原因，虽然两国的人工成本低于中国，但有不少越南和印度工厂需要的零件仍要从中国进口，工厂还要支付昂贵的运输费用，拉高了总成本。基础设施欠缺也成为“压死骆驼的最后一根稻草”，印度、越南的电力落后，在工厂生产的电力高峰期面临限电的困境，印度民间的偷电现象也广泛存在，进一步提升生产成本。港媒：因工人素质、基础设施问题，富士康从印度越南“回归”中国内地_腾讯新闻",
        "url": "https://www.zhihu.com/question/663509002"
    },
    {
        "title": "郑钦文离开法国备战北美赛季，无缘中国代表团闭幕式旗手，如何看待此消息？你认为谁还有机会当旗手？",
        "excerpt": "此前在巴黎奥运会获得网球女单冠军的中国选手郑钦文已于当地时间5日早上离开巴黎，备战北美赛季。 郑钦文表示本次巴黎奥运会的记忆将永生难忘，同时她表示日后无论遇到什么困难，或是处于低谷，她都会用这次巴黎奥运会的经历去激励自己。 而这也意味着郑钦文无缘本次巴黎奥运会的中国代表团闭幕式的旗手。",
        "url": "https://www.zhihu.com/question/663546390"
    }
]