[
    {
        "title": "潼关大战，李自成对清军造成多大的杀伤?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647171626"
    },
    {
        "title": "哪些旅行地曾让你感慨「江山如画」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003511"
    },
    {
        "title": "挣钱的本质是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577178625"
    },
    {
        "title": "欧尔班就透露「特朗普有详细计划结束俄乌冲突，一分钱也不援乌」，如何解读？特朗普上台能解决俄乌冲突吗？",
        "excerpt": "（观察者网）当地时间3月10日，刚刚同美国前总统特朗普会面的匈牙利总理欧尔班接受匈牙利М1电视台（国家电视一台）的采访，他透露，特朗普对于如何结束俄乌冲突有一个非常详细的计划。塔斯社援引这一采访报道称，尽管欧尔班称自己无权谈论这些计划的实质内容，但补充称，特朗普如何结束俄乌冲突的计划，“在很多方面与匈牙利的计划相吻合”。 另据《匈牙利国家报》（Magyar Nemzet）报道，欧尔班还表示，特朗普不会在俄乌冲突中出一分钱，这就是冲突将会结束的原因。 欧尔班说：“显然乌克兰无法自立站稳。如果美国人不提供武器和资金，欧洲人也不提供，冲突就会结束。如果美国人不出钱，那么欧洲人自己也无力资助这场冲突，那么冲突就将结束。”他指出，特朗普现在不是美国总统，但当民主党希望拨款资助俄乌冲突，他的政党就会阻止。 欧尔班透露：特朗普有一个如何结束俄乌冲突的详细计划，不会出资援助乌克兰",
        "url": "https://www.zhihu.com/question/648008404"
    },
    {
        "title": "减脂期间早饭应该如何搭配，才能既营养又能扛过一上午的工作不会饿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242623"
    },
    {
        "title": "印媒宣称中国手机厂商想缓解与印「冲突」要做好「三件事」，暴露出什么动机？",
        "excerpt": "据环球时报报道，《印度时报》《今日商业》等印度媒体11日报道称，vivo、OPPO等中国智能手机品牌需要做“好”三件事，以缓解与印度政府长期存在的“冲突”。11日接受《环球时报》记者采访的专家表示，“这不是一个以市场经济为导向的法治国家可能干出来的事情”。 报道称，印度政府首先希望看到的是中国智能手机企业聘用印度人出任当地分公司的管理层。据称，小米（印度）已经聘请了印度籍经理，但OPPO、vivo还没有相关的动作。不过，报道援引业内高管的话说，“（尽管小米更换了外籍经理，）发号施令的仍然是中国管理层”。其次，印度经销商要在本地销售环节中占据更重要位置。印度《经济时报》报道称，从4月起，vivo将撤销在新德里、旁遮普邦、哈里亚纳邦的中方代理商，并设立印度经销商。第三则是中国企业要与本地公司共同生产智能手机。报道提到，OPPO、vivo、小米等已经开始或正在商讨与迪克森、卡邦等本土电子产品制造商合作。又打压？印度再给中国手机厂商提苛刻要求，宣称缓解冲突要做好“三件事”",
        "url": "https://www.zhihu.com/question/648159221"
    },
    {
        "title": "如何评价新加坡大满贯男单林高远输给李尚洙？",
        "excerpt": "北京时间3月11日，国乒男队结束WTT新加坡大满贯赛单打首轮的全部较量，樊振东、林诗栋、梁靖崑、马龙、王楚钦先后获得晋级，成功打进了32强，但五大世界冠军主力之一的林高远却惨遭败绩，1-3不敌韩国名将李尚洙、一轮游被淘汰，由此而成为本站比赛国乒首位输球的运动员，甚是可惜！详细战况请看下文。 国乒男单5胜1负！林高远再输韩国选手惨遭一轮游_凤凰网国乒男单5胜1负！林高远再输韩国选手惨遭一轮游",
        "url": "https://www.zhihu.com/question/648040505"
    },
    {
        "title": "韩国政府将调派军医来弥补医疗空缺，并向离岗医师继续发送吊销执照预告通知，如何看待此事？会带来哪些影响？",
        "excerpt": "据韩联社报道，在住院和实习医师集体罢诊的情况下，韩国政府将从11日起调派军医和公共卫生医师来弥补医疗空缺，同时向离岗的医师继续发送吊销执照预告通知。 据韩国政府和医界11日消息，韩国保健福祉部(福祉部)将向全国20所医院调派20名军医和138名公共卫生医师。这批医疗人员主要负责重症、急诊患者的手术，缓解就诊推迟等问题。 另一方面，韩国福祉部本周将向未服从开工令的住院和实习医师发送吊销执照预告通知。韩国福祉部已从5日起向离岗医师发送通知，预计最早将于本周初完成发送。据通知，收到通知的医师须在3月25日之前提出意见，否则政府将其视为没有意见，依据职权予以处分。（中新网）韩媒：韩国政府将调派军医来弥补医疗空缺-中新网",
        "url": "https://www.zhihu.com/question/648030821"
    },
    {
        "title": "报道称「英国凯特王妃术后首张官方照片疑非真图，其健康状况引外界猜测」，如何看待此事？",
        "excerpt": "据《环球时报》援引美国“政治新闻网”欧洲版报道，2024年1月17日，英国王室宣布凯特王妃接受“腹部手术”。3月10日，凯特王妃在社交平台发出术后首次公开声明，并放出一张她与3名子女的近照，这是她近2个月来的首张官方照片。 然而，这张照片被外界指出疑似经过修图重制，社交平台上还有用户质疑该照片由AI生成。对此，路透社、美联社、法新社等媒体纷纷撤照，并通知客户勿使用这张照片。（澎湃新闻）英国凯特王妃术后首张官方照片疑非真图，其健康状况引外界猜测",
        "url": "https://www.zhihu.com/question/648057469"
    },
    {
        "title": "如何评价欧格斯·兰斯莫斯执导，艾玛·斯通主演的电影《可怜的东西》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644766464"
    },
    {
        "title": "现在固态硬盘的实际寿命是多久？",
        "excerpt": "在淘宝700出头买了个三星固态硬盘，970 EVO Plus，到货后拆封，打400查询pn码，被三星客服告知是水货，国内不联保。联系店家说店保1年，拆封不退。 想了解一下三星的固态硬盘寿命去到多久？然后店保一年觉得太短，还要不要再协商退，还是装了使用？",
        "url": "https://www.zhihu.com/question/325543765"
    },
    {
        "title": "为什么不能讨好他人？",
        "excerpt": "为什么不能讨好他人？理由是什么？很困一",
        "url": "https://www.zhihu.com/question/641294492"
    },
    {
        "title": "为什么猫只舔毛就能让毛发不油，而人类一定要用洗发水才能洗干净?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639277312"
    },
    {
        "title": "现代文学是否已经发展到了普通人难以欣赏的地步？",
        "excerpt": "这里说的欣赏，是指非文学专业的普通人，既不了解作者生平、书中背景及相关历史，仅凭爱好与好奇去阅读。 PS.题主读过《百年孤独》这本享誉世界的书有感而发，看完后几乎感受不到小说的妙处，之后好奇好在哪里，通过许多书评得以了解的同时对文学陷入了绝望，现代文学（除中国文学外）的创作手法与写作意图等是否到了普通人难以欣赏的地步？",
        "url": "https://www.zhihu.com/question/646998485"
    },
    {
        "title": "曹雪芹写薛宝琴是不是为了证明宝玉专一啊？",
        "excerpt": "她颜值在黛玉宝钗两人之上性格和湘云差不多，才学也高见识甚至超过整个大观园，然而宝玉并没有对她特殊啊。",
        "url": "https://www.zhihu.com/question/647874815"
    },
    {
        "title": "人在最迷茫时该做什么？",
        "excerpt": "人在迷茫时该干什么？",
        "url": "https://www.zhihu.com/question/595521100"
    },
    {
        "title": "应届毕业生应该选择国企吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573410997"
    },
    {
        "title": "你有被哪些「爆改」震惊过？",
        "excerpt": "生活的多姿多彩，是因为每个人在用他们的方式「爆改」。宁波龙湖双天街联合知乎城市宁波邀你一起发现生活里的那些「爆改」",
        "url": "https://www.zhihu.com/question/647126234"
    },
    {
        "title": "假如你有只猫，你会给他起什么名字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646293969"
    },
    {
        "title": "《奥本海默》获第 96 届奥斯卡最佳影片，知友推荐度86%，如何评价这部影片？",
        "excerpt": "第96届奥斯卡奖颁奖典礼10日在美国好莱坞杜比剧院举行，《奥本海默》(Oppenheimer)夺得最佳影片、最佳导演、最佳男主角等重头奖项，成为最大赢家。 第96届奥斯卡奖揭晓 《奥本海默》夺7奖成最大赢家",
        "url": "https://www.zhihu.com/question/648006965"
    },
    {
        "title": "赫梯人早就发明了冶铁术，为什么罗马军团还大量使用青铜短剑？",
        "excerpt": "两个地区相距也不远，中间的时间也很长，青铜短剑虽然也有优势，但终究比不上铁，为什么罗马人不换装铁剑？ 是因为冶铁术失传了吗？还是因为当时的冶铁技术代价太高昂？",
        "url": "https://www.zhihu.com/question/565373257"
    },
    {
        "title": "金融监管总局局长李云泽介绍，存量首套房贷利率下降后每年买房者节约 1700 亿，哪些信息值得关注？",
        "excerpt": "金融监管总局局长李云泽在十四届全国人大二次会议第三场“部长通道”上表示，“一降”是指推动社会综合融资成本持续下降，贷款利率已降至历史低位，银行净息差降到20年来最低水平。去年会同人民银行推动存量首套房贷利率下降，每年可以为广大购房者节约利息支出1700亿。https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=725511",
        "url": "https://www.zhihu.com/question/648064377"
    },
    {
        "title": "英特尔酷睿Ultra 处理器如何带来 AI PC 生产力的全新爆发？又该如何运用它提效工作流？",
        "excerpt": "2024 年上市的 AI PC 中，酷睿ultra 作为专为 AI 加速的一款处理器，为新一代 PC 产品提供强大算力。酷睿Ultra 构建了 CPU+GPU+NPU 联合组成的 AI 加速架构，进一步提升了 AI 创作的无限可能性。在酷睿Ultra 的帮助下，我们可以怎样优化自己的 AI 创作？提升生产效率？又有怎样的全新体验等待解锁？欢迎分享种草心仪的 AI PC 。知乎问题商店：数码装备焕新季，英特尔酷睿赋能新纪元，邀你一起瓜分万元大奖",
        "url": "https://www.zhihu.com/question/648012702"
    },
    {
        "title": "最近兴起无欲无求的「职场淡学」，你知道什么是「职场淡人」吗？",
        "excerpt": "比起上班，淡人更像在出家",
        "url": "https://www.zhihu.com/question/648034210"
    },
    {
        "title": "「吃不愁、穿不愁，还得有闲钱去旅游」，网友称「文旅部部长说出了我的心愿」，文旅对你来说有多重要？",
        "excerpt": "文化和旅游部部长孙业礼：“过去吃不愁、穿不愁，大家就觉得不错了。现在是吃不愁、穿不愁，还得有闲钱去旅游。文化和旅游、诗和远方，已经成为人民群众对于美好生活向往的重要内容！”（央视新闻）",
        "url": "https://www.zhihu.com/question/648057400"
    },
    {
        "title": "荣耀 Magic6 至臻版手机正式曝出外观，如何评价这一设计？",
        "excerpt": "荣耀刚刚公布了荣耀 Magic6 至臻版真机图，与市面上其他常规圆形模组不同，Magic6 至臻版镜头模组部分采用了独特的圆角矩形造型，设计非常大胆和惊艳。大家怎么看，该如何评价这一外观设计？",
        "url": "https://www.zhihu.com/question/647947448"
    },
    {
        "title": "空军副司令表示「轰-20将很快正式公布」，哪些信息值得关注？",
        "excerpt": "（观察者网）传说中的神秘轰炸机，轰20的动向一直备受关注，空军副司令王伟接受本报采访的时候透露，轰20很快就会对外正式公布，“快了，你们等着！”至于试飞后多长时间才能服役或量产，他回答说：“这个很快，直接就跟上了！” 轰20自2016年传出研发消息之后，到现在还迟迟还没有发布，外界有猜测中国遇到了技术瓶颈。王伟断言否认，“没啥瓶颈，都能解决，我们的科研人员现在非常好，都有这个能力。” 轰20入列将让中国空军的实力得到大提升，王伟坦承：“那肯定是啊。一代装备带来一代的战斗力。”他直言：“值得骄傲，也值得兴奋。意义非常大。它是一个换代，又一代的新飞机。” 轰-20 被形容为“风暴”隐形轰炸机，是中国第1款自主研发的大型轰炸机，也世界上第3款隐形战略轰炸机。分析认为，轰20一旦试飞成功，中国就有可能弯道超车。让美国感受到压力。 有了轰20助力，中国跟美国的实力是否进一步拉近？王伟直合：“我们不跟美国比，我们只保卫自己的安全！”至于能不能来一个“弯道超车”，他笑说，“这个到时候让大家看！”（木子 浩城）空军副司令：轰-20将很快正式公布",
        "url": "https://www.zhihu.com/question/648056180"
    },
    {
        "title": "在绿柳山庄地牢里，张无忌为什么要脱赵敏袜子？",
        "excerpt": "张无忌为了逼赵敏开门放他走，去点赵敏的足底涌泉穴，按理说只需要把她鞋脱掉就够了，隔着一层布袜子完全不碍事，其他人点敌人身上的穴隔着几层衣服都能点。何况古代女人的脚是不能随便亮出来给别人看，要脱她袜子其实和脱衣服差不多，知书达礼的张无忌不会不明白，为啥还要多此一举呢？",
        "url": "https://www.zhihu.com/question/647236714"
    },
    {
        "title": "如果你的工资变成3w一个月，你还会讨厌你的工作吗？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/645689714"
    },
    {
        "title": "成都警方通报天府二街伤害案「两人受伤，嫌疑人被控制」，具体情况如何？",
        "excerpt": "据@成都公安通报，3月11日12时35分，成都市高新区天府二街某酒店发生一起因网络交友纠纷引发的伤害案。接警后，公安机关立即赶往现场处置，将两名伤者及时送医救治。犯罪嫌疑人钟某某（男，31岁，内江人）在持刀刺伤两名女子后欲从酒店窗台跳楼轻生。目前，经公安机关全力处置，已成功将犯罪嫌疑人控制。案件正在进一步调查处理中。成都警方通报天府二街伤害案：两人受伤，嫌疑人被控制",
        "url": "https://www.zhihu.com/question/648099246"
    },
    {
        "title": "一波音客机据称因「技术问题」在空中发生急降，数十人受伤，哪些信息值得关注？",
        "excerpt": "今天（11日），拉塔姆（LATAM）航空公司一架从澳大利亚悉尼飞往新西兰奥克兰的波音787-9“梦想”客机空中发生急降，出现剧烈颠簸。当地时间下午4点左右，飞机降落奥克兰机场。据《新西兰先驱报》报道，机上24人受伤。另有其他媒体报道称，机上约50人受伤接受治疗，其中1人伤势严重。《新西兰先驱报》的报道称，这架波音客机空中急降颠簸是因为“技术问题”。目前波音公司和拉塔姆航空公司方面都未对此作出回应。一波音客机据称因技术问题空中急降数十人伤",
        "url": "https://www.zhihu.com/question/648042357"
    },
    {
        "title": "文旅部部长回应大型演出一票难求甚至黄牛倒票现象，「采取硬性措施限制黄牛倒票的空间」，哪些信息值得关注？",
        "excerpt": "文化和旅游部部长孙业礼：“去年开始，大型演出逐步恢复，出现了‘票难求’甚至是黄牛倒票的现象。对此，我们采取了一些硬性措施，限制黄牛倒票的空间。①实名购票、实名入场；②要求所有大型文艺演出的门票，公开销售比例不得少于85%。”“文旅发展与人民群众的需求还有差距。不怕提出问题，就怕发现不了问题。发现问题，也就明确了我们努力的方向。”（央视新闻）",
        "url": "https://www.zhihu.com/question/648057909"
    },
    {
        "title": "如何评价电影《沙丘 2》？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: What did you think of Dune: Part Two?",
        "url": "https://www.zhihu.com/question/648099224"
    },
    {
        "title": "复旦大学对校外人士开放食堂，午饭在 12 点半后可用餐，另收取 50% 搭伙费， 如何看待这一举措？",
        "excerpt": "近日，复旦大学发布公告，对校外人士开放学校食堂用餐直接冲上了热搜。得知消息后上海不少人已经冲了，体验究竟如何？ 在食堂，记者看到，窗口张贴着“游客可扫微信支付但另收取50%搭伙费”的公告。 中午11点30分，记者来到复旦大学旦苑食堂，窗口工作人员告知需等到12点30分后校外访客方可用餐。记者也注意到，餐厅内除了许多背着书包的学生，还多了许多牵着孩子手的家长的身影。复旦食堂对外开放，干饭人冲了！加收50%搭伙费，菜价依然感人",
        "url": "https://www.zhihu.com/question/648044664"
    },
    {
        "title": "全国人大代表刘国永「建议增设操纵体育比赛罪立法条款」，这一建议对维系体育赛事公平具有哪些影响？",
        "excerpt": "全国人大代表、国家体育总局副局长刘国永建议增设“操纵体育比赛罪”立法条款，维护体育比赛的公平和体育管理秩序的安定，为建设体育强国提供有力保障。 刘国永表示，目前我国刑法中缺乏专门规制操纵体育比赛的规定。对于此类行为，实践中多以贿赂、赌博相紧密联系的受贿罪、非国家工作人员受贿罪、赌博罪等传统罪名定罪处罚。 上述传统罪名存在无法实现对操纵体育比赛行为的完全评价问题。 世界多个国家均有专门针对操纵比赛行为的立法规定，如今国内体育比赛活动日益增多，操纵比赛现象频发，建议我国增设“操纵体育比赛罪”来实现对此类行为的全方位打击，维护体育竞赛的公平和体育管理秩序的安定。全国人大代表刘国永：建议增设“操纵体育比赛罪”立法条款",
        "url": "https://www.zhihu.com/question/648012170"
    },
    {
        "title": "东莞一地下车库两女子打架，近处站立男子「未劝架」遭网暴 ，出门遇见打架应该如何处理？",
        "excerpt": "近日，一段两名女子在停车场打架的视频在网上流传。视频中，两辆小轿车车头相对停在通道上，两名女子正在打架，近处还站着一名黑衣男子。视频流传开后，一些不明真相的网友指责男子“冷漠”，还有人猜测他与两名打架女子的关系。 据了解，打架事件发生在东莞市南城街道恒大御景小区地下车库。3月10日，视频里的“黑衣男子”袁先生在接受央广网记者采访时还原了事发经过。袁先生表示，事情已经过去大半个月了，只是不知为何最近突然被人传上网络，导致他也连带被网暴了。 事发现场（央广网发 图片来源于网传视频截图） 据袁先生介绍，事情发生在2月20日晚，当时这两名女子各自开着一辆轿车，正要会车通过，不知怎么就对峙上了，这两名女子他都不认识。“我下车上前，走到离我近些的那辆车旁敲车窗，她就把车窗摇下来了，说她自己已经让道了，但是对面就是不过，还在那里狂按喇叭。”袁先生还没问上两句，两名女子就已经打开车门下车，从对骂发展到对打，其中一方把另一方按倒在地。 “我觉得实际上打了不到一分钟。”袁先生说，因为事发突然，双方肢体冲突激烈，他一时间不知如何阻拦，只好打电话给小区物业。“有人说我太冷漠，其实那一会我的脑子的确是空白的，因为我从来没有见过有人在我这么近的距离打架。有几次我想上前，但她们实在太冲动了，我一点机会都没有。”后来，小区物业管家和保安4人赶到现场，将冲突双方拉开，袁先生这才放心离开。 袁先生表示，虽然当时自己因为缺乏经验而不知所措，还是有必要传播一些正能量，即大家如果遇到这种情况，不能只是当个看客，“可能还有更理智更有效的方法去帮助他们。”袁先生还表示，事情发生在春节后，小区很多人刚从老家回来，大家都很疲惫，因为这个事情，耽误了40分钟，就更累了，所以并不是所有人都像他那样走上前去劝架。 3月10日，记者从事发小区物业了解到，事情发生后，两名女子去辖区派出所接受调解。记者联系东莞市公安局南城分局白马派出所了解处理情况，对方表示不便告知。 出门在外，遇到打架的怎么办？广东中安律师事务所潘翔律师向记者表示，法律鼓励和保护见义勇为。遇到路人甲对路人乙施暴或者相互打架的，可在自己的体魄、体力所及的范围内予以制止、劝导，也可以报警、求助物业保安。 “法律保护的正当防卫不仅包括制止正在对自己实施的不法侵害，还包括制止他人受到不法侵害。”潘翔表示，在劝导未果的情况下，以同等强度的方式制止一方殴打另外一方，也属于正当防卫。 潘翔律师介绍，在互殴事件中，法律上按照一方当事人受到伤害的结果追究另外一方当事人的法律责任。如果一方当事人经鉴定构成轻伤的，另外一方当事人涉嫌故意伤害罪的刑事责任。如果一方当事人经鉴定构成轻微伤的，另外一方当事人涉嫌故意殴打他人的治安违法责任。法律允许双方当事人就轻伤刑事案件或轻微伤治安案件达成调解，调解后可不再追究刑事责任或治安违法责任。 来源：央广网 东莞一地下车库两女子打架，近处站立男子“未劝架”遭网暴_小区_先生_事情",
        "url": "https://www.zhihu.com/question/648007942"
    },
    {
        "title": "雷军宣布，小米 SU7 将于 3 月 28 日正式发布，对此你有哪些期待？",
        "excerpt": "3月12日，雷军宣布，小米SU7将于3月28日正式发布。雷军：小米SU7将于3月28日正式发布|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/648155699"
    },
    {
        "title": "如何客观评价宁波这座城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436642632"
    },
    {
        "title": "在电影《沙丘2》中让你印象最深刻的情节是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647641869"
    },
    {
        "title": "欧美车企掀电动车「逆流」，推迟甚至关闭电动车业务，业内担忧中国或成「电动车孤岛」，如何看待此事？",
        "excerpt": "就在中国电动汽车的产销量持续创下新高时，国际车企对电动车的态度却发生了戏剧性的转变。根据最新的消息，梅赛德斯-奔驰集团在近日举行的2023年财报发布会上宣布，决定将原定在2025年实现电动汽车销量占比50%的目标推迟五年至2030年，并将在未来十年继续更新内燃机汽车产品阵容。 这一举动与奔驰之前对电动化的“狂热”追求形成鲜明对比。就在三年前，奔驰高调地宣称，自2025年起，公司所有新推出的汽车将只采用纯电动设计，新能源销量占比达到半壁江山；到2030年，实现全电动车销售，即停售燃油车。 奔驰中国官方回应称，奔驰对电动化转型的决心不变，并表示“在中国市场，奔驰将继续推动电动化转型，给客户带来丰富豪华产品选择”。但从全球市场看，奔驰电动车销量目标推迟五年的事实，已让外界嗅到了一丝奔驰电动化转型信心动摇的气息。 奔驰的“反水”并非个案。自去年下半年以来，多家国际车企都出现了类似的状况。其中，奥迪于去年底宣布放缓电动车推出速度;福特汽车今年年初突然宣布，关停所有电动车生产线；通用汽车则推迟了新工厂的开设计划。近日，苹果公司放弃了坚持10年的造车项目，也引发了“当前已不是造电动车的好时机”的议论。 一夜之间，电动车从人人争抢的“香饽饽”，变成了“烫手山芋”。国际车企纷纷推迟甚至关闭电动车业务。似乎只有中国车企还在坚持。回顾过去十多年，电动车在全球市场经历了高速发展的黄金时期，电动化也一度成为全球汽车业的共识。如今，一场前所未有的“逆流”出现了。欧美车企掀电动车“逆流” 中国恐成“电动车孤岛”？",
        "url": "https://www.zhihu.com/question/648029182"
    },
    {
        "title": "坚持游泳三个月，能减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645376598"
    },
    {
        "title": "不能说地名，五个字内证明你是哪个地方的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647770934"
    },
    {
        "title": "韩国保健福祉部向 4944 名医生发出吊销执照的事前通知，这意味着什么？此次「辞职潮」还会持续多久？",
        "excerpt": "据韩国政府及医疗界当地时间11日透露，截至8日，韩国保健福祉部已向4944名离岗的实习和住院医生发送了吊销医师执照的事前通知。 韩国保健福祉部的数据显示，截至8日上午11时，韩国100家大型综合医院中有11994名实习和住院医生离岗，离岗率为92.9%。该部门将依次向离岗医生发送吊销医师执照的事前通知，之后将听取相关医生对于行政处分的意见。 此外，为了帮助实习和住院医生顺利复岗，韩国政府还将自12日起运营“保护申报中心”。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/648011242"
    },
    {
        "title": "每读一本书，我都会对书里的观点和立场深信不疑，觉得书里说的是对的，以此来纠正自己的看法，怎么办？",
        "excerpt": "有什么改进的方法吗？",
        "url": "https://www.zhihu.com/question/644620863"
    },
    {
        "title": "国家体育总局局长指出「坚决惩治体育领域腐败，坚决打击体育领域假赌黑」，如何解读？释放了哪些信号？",
        "excerpt": "（澎湃新闻）3月11日下午，十四届全国人大二次会议闭幕会在人民大会堂举行。闭幕会后举行第三场“部长通道”集中采访活动。有记者提问国家体育总局局长高志丹，过去一年，成都大运会、杭州亚运会和亚残运会成功举办，群众体育越来越热，请问体育总局在加快建设体育强国方面有何部署？ 高志丹表示，下一步，我们要聚焦重点难点，持续加大推进体育强国建设的力度。紧紧抓住改革创新关键一招，围绕不断提高体育公共服务水平和体育治理能力统筹做好体育行政部门，体育事业单位，体育社会组织改革，构建职能明确，管理顺畅，协调高效的管理体制和机制，统筹政府、市场、社会各方面的力量，形成推动体育强国建设的共识和活力，鼓励地方开展多样化的探索，把基层的创新创造汇聚成体育强国建设的普遍实践。建设体育强国，我们更要不断加强体育领域党的建设，营造风清气正的良好环境，体育系统正在以中央机动巡视整改为契机，全面加强党对体育工作的领导，坚决惩治体育领域腐败，坚决打击“假赌黑”，大力整顿行业风气，持续净化体育生态，为体育强国建设奠定坚实的政治基础和保障国家体育总局局长：坚决惩治体育领域腐败，坚决打击“假赌黑”_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648070161"
    },
    {
        "title": "新车 MEGA 被恶意 P 图，李想朋友圈发声「存在有组织的违法犯罪行为」，哪些信息值得关注？",
        "excerpt": "近日，理想汽车发布新品理想MEGA，其外观引发一些讨论。对此，理想汽车CEO李想11日发朋友圈称，对于事件中存在的那些有组织的违法犯罪行为，我们已经在用法律的手段进行处理中；经过深思熟虑后，我们决定开始反击，用光明反击黑暗。 新车MEGA被恶意P图，李想朋友圈刚刚发声：存在有组织的违法犯罪行为",
        "url": "https://www.zhihu.com/question/648014867"
    },
    {
        "title": "如何看待长城汽车员工大批离职，称「内部几乎成一言堂，谁都受不了长期高压环境」？该公司目前经营状况如何？",
        "excerpt": "春节前后是各大公司离职高峰期，长城汽车在过去很多年也难逃此律，每逢新年开工月，离职员工都会比日常多一些。但与往年不同的是，2024年的春节离职潮来势更加汹涌，一场内部“风暴”或许正在酝酿。 腾讯新闻《远光灯》从多位知情人士处获悉，春节前后，长城汽车品牌公司（包含哈弗、魏、坦克、欧拉等品牌）有多位中高层员工主动提出离职，其中至少有三位副总级别高层员工和超十位科长、部长（总监、高级总监）级干部。 这一波离职员工中，有入职最短至2个月甚至7天的新人，也有超过10年、20年的老长城人。 对于这次离职潮，长城人有不同的猜测和局势预判。 一些员工认为，这不是突如其来的，“谁都受不了长期高压环境”；相反，也有人认为这只是正常的人员流动，长城汽车整车相关业务中有超过700位部长和科长级别员工，少数人的离职“对公司业务没有影响”；还有人觉得，近两年这会是一个持续的过程。 令很多员工不解的是，进入3月，长城汽车内部开始流传更高层领导的职位变动消息，在职员工和离职员工都很难给出传言的源头，甚至有人怀疑“是不是有人故意搞事情”。 而腾讯新闻《远光灯》从知情人士处获悉，长城汽车CGO李瑞峰目前已经不负责国际业务，春节过后，长城汽车国际业务负责人史青科改为直接向长城汽车总裁穆峰汇报。 目前，长城内部一个普遍共识是，引发这场人事风波的导火索应该是去年10月的一场反腐行动，“高层可能要借着这次事情大调整、大换血”。 “董事长已经不信任我们了。”在一位长城汽车员工看来，与那场反腐行动同步开始的组织架构调整，主要目的是换掉一批人，让营销网络重获魏建军的信任。 “流水的高管”：新老长城人大批离职 “听说春节前提的离职，太快了，也就两个月。”由于入职时间短、级别高，长城汽车销售服务中台负责人李芃呈离职的消息很快传到了一位已经离开长城多年的员工那里，他对腾讯新闻《远光灯》称：“其实大家都知道，就是不适应，从外资车企来的更不适应。” 由于在长城时间过短，媒体对李的报道还停留在北京奔驰那段履历：2017年他曾担任过北京奔驰销售服务有限公司CXO（客户体验联盟客户体验官），后转场至林肯，2023年12月加入长城负责销售服务中台部门——距离职前后仅2个月左右。 另外一位离职的副总级别领导是外界比较熟悉的哈弗品牌营销执行副总乔心昱，他在长城汽车工作超过6年。腾讯新闻《远光灯》从知情人处获悉，乔在去年12月底正式提出离职，春节前的1月中办理完离职手续，目前还在竞业期，没有透露下一步规划。 在加盟长城汽车前，乔心昱曾在奔驰、大众任职，2018年9月入职长城后先后担任过魏品牌产品策划部总监、副总经理兼CMO、哈弗品牌营销执行副总经理等职务。 “乔是个有想法的人，但是上不去了。”上述知情人士称，乔心昱的离职与哈弗品牌去年一年的高层变动有关，“哈弗是个大坑，产品多，人际关系复杂，谁干谁难受”。 乔心昱之外，2023年哈弗品牌还经历过一次高层人员变动，上半年原CEO李晓锐离职，直到11月长城汽车官宣技术背景的赵永坡接棒此岗位；而乔最后一次公开露面是在去年11月20日的广州车展期间。 乔心昱入职那年（2018），正是长城汽车密集引入外来人才的“大年”，先后“空降”保定的高级别职业经理人有：东风日产、英菲尼迪背景的文飞、沃尔沃高管背景的宁述勇、一汽-大众奥迪背景的柳燕、北京现代背景的刘智丰、上汽大众背景的李晓锐和上汽、吉利背景的陈思英，前四位曾被业内合称为“四大金刚”。 2个月、5个月、8个月、1年、3年、5年、6年…这些人的任职时间长短各不相同，但目前都已经离开长城汽车。“铁打的长城，流水的高管。”一位前长城汽车高管对腾讯新闻《远光灯》有些无奈地说起这些人的离职，他觉得“老魏（魏建军）不在乎”。 与李芃呈、乔心昱等几乎同时离职的副总级别员工，还有长城汽车用户运营中台负责人顾华军，他从2018年起先后担任过长城汽车数字营销部部长、魏牌用户运营部高级总监和长城汽车用户运营高级总监等岗位。 三位重要岗位副总几乎同时离职，对任何一家公司来说都比较罕见。知情人士对腾讯新闻《远光灯》透露，用户运营中台目前由常尧负责，销售服务中台还没任命接任者；哈弗品牌公司暂时无人接替乔心昱原岗位。 除了上述三位副总，长城汽车2024年的开年离职潮中也有10年、20年以上的老长城人。 腾讯新闻《远光灯》从知情人士处获悉，春节前后，长城汽车公关总监范晓峰、哈弗猛龙营销总监梁戈、魏牌品牌高级总监吴昊等超10位部长、科长级员工都已经提交离职或已离职，主要涉及魏品牌和哈弗品牌的销售、公关传播、市场营销等岗位。 “老长城人走了，说明想开了。谁能受得了层层汇报，层层挨骂？”一位在长城汽车工作多年的员工觉得，二十多年的“老保定”开始松动后，今年长城汽车可能会流失不少一手培养出来的人才。 也有另一种声音觉得，离职只是个人选择。“去年长城汽车销量没能达预期，但是利润达预期，有些人是可以拿到分红，所以离职也正常。”知情人士对腾讯新闻《远光灯》透露，针对此轮离职潮，长城汽车决定严格实施竞业协议，科长以上几乎都签了半年的竞业协议。长城汽车员工大批离职：内部几乎成“一言堂”，谁受得了层层汇报挨骂_腾讯新闻",
        "url": "https://www.zhihu.com/question/648153960"
    },
    {
        "title": "3 月 11 日 ，比特币报价突破 71000 美元，创历史新高，哪些信息值得关注？",
        "excerpt": "3月11日，比特币报价突破71000美元，创历史新高，此前在3月8日短暂触及70000美元关口。财联社3月11日电，比特币报价突破71000美元，创历史新高，此前在3月8日短暂触及70000美元关口。",
        "url": "https://www.zhihu.com/question/648052514"
    },
    {
        "title": "每次双休的时候同事总是组织大家去唱歌，每次真的都不想去怎么拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647136437"
    },
    {
        "title": "写西幻该如何避免写成日式西幻？",
        "excerpt": "也不用多硬核，毕竟不打算赚钱，就是小圈子自娱自乐。 但还是打算让味道正一些。",
        "url": "https://www.zhihu.com/question/648009194"
    },
    {
        "title": "2024 LPL 春季赛FPX 2:0 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648074311"
    },
    {
        "title": "如何评价大明王朝中的赵贞吉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/278089271"
    },
    {
        "title": "「理性」会影响「幽默感」吗？",
        "excerpt": "我太理性，遇事总是考虑利弊，寻找更高效、更省力、更好的结果。所以感觉事事不顺利，找不到生活中有趣的地方 所以理性是否影响幽默感？该怎么办？",
        "url": "https://www.zhihu.com/question/647282329"
    },
    {
        "title": "如何评价新加坡大满贯男单林高远输给李尚洙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648040505"
    },
    {
        "title": "有哪些书籍你看了感觉天灵盖打开了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489639992"
    },
    {
        "title": "如何看待尚敬导演执导电视剧《欢乐英雄》？",
        "excerpt": "你认为郭大路，王动，燕七，林太平还有红娘子谁来演比较合适？",
        "url": "https://www.zhihu.com/question/273772834"
    },
    {
        "title": "军事家和战略家的区别在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/495801063"
    },
    {
        "title": "家有高敏感小学生，不够自信，也有些爱哭，应该如何帮助她调整和突破自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197968"
    },
    {
        "title": "安徽发生一起瓦斯爆燃事故，已致 7 人死亡 2 人失联，当前具体情况如何？",
        "excerpt": "据央视新闻，今天（3月11日）12时10分，安徽淮河能源控股集团谢桥煤矿2131（3）封闭工作面发生瓦斯爆燃，涉险24人，截至目前已升井22人，2人失联，22人中有7人经全力抢救无效死亡，1人正在谢桥矿医院手术救治。其余人员伤情平稳，正在多家医院治疗。 发布于：上海市安徽发生一起瓦斯爆燃事故，已致7人死亡、2人失联_谢桥_淮河_控股集团",
        "url": "https://www.zhihu.com/question/648115232"
    },
    {
        "title": "文科生的核心竞争力是啥?",
        "excerpt": "我经常这样问自己，感觉自己一无所有啊(╥╯﹏╰╥)。觉得文科学的东西很虚，随便一个人都可以对你的成果评头论足…跪求各位大佬指点",
        "url": "https://www.zhihu.com/question/346399166"
    },
    {
        "title": "「热烈的爱情」和「稳定的情绪」可以并存吗？",
        "excerpt": "今日和朋友讨论，越热烈的爱，就会激发占有欲，就会越计较，就会情绪失控！可是大家都喜欢稳定情绪的人，那是不是情绪稳定那个人就不太爱对方呢，无欲则刚是不是就说明问题了。 好矛盾，好像这个论题是对的，又觉得哪里不对，所以问问大家的看法",
        "url": "https://www.zhihu.com/question/647077814"
    },
    {
        "title": "外交部「中方坚决反对印度领导人到争议区活动」，具体情况如何？会对边境局势有哪些影响？",
        "excerpt": "据“外交部发言人办公室”消息，在3月11日外交部例行记者会上，《北京日报》记者提问：据报道，9日，印度总理莫迪赴所谓“阿鲁纳恰尔邦”出席色拉隧道等项目的揭幕仪式。印度国防部发表声明称，隧道有助于为达旺地区提供全天候通行能力，强化印军备战水平，促进边境地区社会经济发展。中方对此有何回应？ 汪文斌：藏南地区是中国领土，中国政府从不承认并坚决反对印度非法设立的所谓“阿鲁纳恰尔邦”。中印边界问题尚未解决，印度无权擅自对中国藏南地区进行开发。印方有关举动只会导致边界问题复杂化，并对两国边境地区局势造成负面干扰。中方对印度领导人到中印边界东段地区活动表示强烈不满和坚决反对，已向印方提出严正交涉。外交部：中方坚决反对印度领导人到中印边界东段地区活动",
        "url": "https://www.zhihu.com/question/648111794"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 124:117 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647967106"
    },
    {
        "title": "你在游泳路上遇到的最大的阻碍是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640626826"
    },
    {
        "title": "为什么烹饪时要讲究大火快炖和小火慢炖呢，明明沸水的水温都在 100 度左右？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098707"
    },
    {
        "title": "2024 年净水器怎么选购？什么品牌的净水器值得信赖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638739462"
    },
    {
        "title": "普通人不要盲目挑战麦当娜 16 连蹲，连续深蹲的安全隐患有哪些？该如何避免？",
        "excerpt": "#普通人不要盲目挑战麦当娜16连蹲 近日，麦当娜曾在演唱会上连做16个深蹲跳起的视频忽然爆火网络，引起多人跟风挑战。在此提示：连续深蹲跳起会对心肺产生巨大压力，同时对身体体能和协调性都有较高要求，盲目跟风可能会给身体造成损伤。",
        "url": "https://www.zhihu.com/question/646724300"
    },
    {
        "title": "不希望「别人为自己付出太多」，是种什么心理？",
        "excerpt": "不想对方为自己付出太多，不是那些网传的觉得自身配得感低，而是在未确定关系情况下，当觉得双方不合适时，能不带良心上的自我谴责，不委屈自己的同时随时顺利抽离。有没有同样心理经历和感受，大家是怎么看的？谢谢回复！",
        "url": "https://www.zhihu.com/question/647299372"
    },
    {
        "title": "十四届全国人大二次会议 11日闭幕，意味着今年全国两会正式画上句号，两会闭幕后，代表委员还有哪些工作？",
        "excerpt": "今天下午，十四届全国人大二次会议闭幕会举行，意味着2024年全国两会正式画上句号。3月4日以来，来自全国各行各业的近5000位人大代表、政协委员们共聚北京，讨论了一系列事关国计民生的热点问题，涉及提振民营经济信心、加快发展新质生产力、解决就业问题等等，不少代表委员的建议“火”上了热搜。明天，摘下代表委员的胸牌，很多人将重新回归本职工作，做回医生、教师、企业家、科学家，继续为中国的发展和繁荣作出贡献。而汇聚群智群力的2024年全国两会将为中国带来什么，答案将从明天起陆续揭晓。十四届全国人大二次会议闭幕-中新网",
        "url": "https://www.zhihu.com/question/648055877"
    },
    {
        "title": "点读机女孩母亲回应「视频是库存」，称「账号由签约公司运营，我们非常气愤和抱歉」，如何评价此事？",
        "excerpt": "3月11日，@高君雨 母亲发文回应质疑，全文如下： 大家好，我是君雨的妈妈，正如大家所知，小雨生了一场非常严重的病，目前还在康复中。君雨全网的账号一直由签约公司在运营，我们确实无暇管理。视频原本是想记录小雨病情，给关心的粉丝一个交代，但公司在发布过程中，运营上出现了严重的问题，给大家造成非常大的误解，这也令我们非常气愤和抱歉，我们也已经与公司交涉决定停止发布君雨相关视频。目前君雨还需要进一步康复，非常感谢大家的关心，代表君雨谢谢大家。 据封面新闻此前报道，近日，“点读机女孩”高君雨自曝患罕见脑瘤，引发大众关注。 高君雨社交账号更新多条视频，记录治疗经历，但因视频中出现人物的穿着、窗外绿色的树木与季节不符，以及发布的地址ip为浙江等被质疑是库存视频。3月11日，“点读机女孩”多社媒账号评论区限制留言评论。",
        "url": "https://www.zhihu.com/question/648079504"
    },
    {
        "title": "「共情能力强」到底是一种什么体验？",
        "excerpt": "但是普通人的共情能力到底是什么这个问题，快要把我搞晕了 原先我以为“共情”就是把别人的情绪复制一份在自己身上，但又有个共情能力强的朋友告诉我不是，她感觉不到对方的情绪，比方说对方在哭她自己并不想哭，只是会被那情绪影响，想帮助她罢了。 此外，普通人口中还流传各种和他们的共情能力相矛盾的句子，什么“人的悲喜不能相通”“人与人之间永远无法真正理解”，可他们又做不到像黑暗人格那样随时噶人，所以这共的到底是个什么情？ 你们与人共情时的感觉，究竟是什么样的？ 补充信息：我的认知共情能力，换算成共情等级，大改有5-6级的水平，对我来说，理解大部分人当下的情感是很简单的事情。",
        "url": "https://www.zhihu.com/question/647247166"
    },
    {
        "title": "新手建议养边牧吗？",
        "excerpt": "在养宠物方面，本人新手小白。想养一只小边牧，不知道新手建不建议养边牧 还有看到有的人说蓝陨石可能眼睛方面患病率高于黑白边牧，想问一下是不是真的啊？谢谢各位，新手不太懂，要是决定养一定会坚持，坚决抵制弃养",
        "url": "https://www.zhihu.com/question/645117912"
    },
    {
        "title": "上了大学之后，会想念高中的生活吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639046384"
    },
    {
        "title": "为什么家长辅导孩子作业，容易发疯？问题出在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646561627"
    },
    {
        "title": "世界上第一个直角是怎么画出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/327288839"
    },
    {
        "title": "你们上班的时候是精心打扮自己，还是邋邋遢遢就去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935034"
    },
    {
        "title": "如何直观的感受葛立恒数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293079013"
    },
    {
        "title": "国货中有哪些真正值得信赖的消费电子品牌和产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648017959"
    }
]