[
    {
        "title": "职场新人该学习老员工「通用心态」还是坚持自己的「个性心态」？",
        "excerpt": "新人入职场：一半追求，一半释怀； 在这个没有硝烟的战场，需要处理的不仅是人与工作的关系，还有人与人的关系，这就需要拥有合适的工作心态。 那么对于刚毕业的学子来说，是该学习并坚持老员工“混日子”的「通用心态」还是打破“鲶鱼效应”，推新自己的「个性形态」？",
        "url": "https://www.zhihu.com/question/663026350"
    },
    {
        "title": "2024 巴黎奥运会乒乓球女子单打，孙颖莎 4:0 横扫日本选手挺进决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663273318"
    },
    {
        "title": "大学有没有适合大一新生的门槛低的竞赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/504160485"
    },
    {
        "title": "51 岁单亲妈妈想跟女儿女婿一起住，帮他们带孩子，好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662854234"
    },
    {
        "title": "宝马 i3 将回涨 7 万，此次涨价会给目前的购买者带来哪些影响？",
        "excerpt": "#宝马i3将回涨7万# 宝马和其他车的定位本来就不一样，买的就是身份宝马i3将回涨7万",
        "url": "https://www.zhihu.com/question/662343802"
    },
    {
        "title": "为什么很多作品中太空战舰需要那么多的船员?",
        "excerpt": "里面几百米的战舰动不动就几百人甚至几千人操纵，这里先不谈人工智能，按理说除了决策人员和技术维修员之外其他都可以用计算机代替，对于技术维修员在其中数量也很值得怀疑，会不会是一种小病不用修，大病修不了的状态?比较小的算上自动维护系统就足以应对，比较大的损伤(比如船体被大功率激光打穿了一个洞)维修员在其中的作用十分有限，你还得开回基地去维修。决策人员随着人工智能的加入也可以精简，人工智能将各个系统收集出来的信息整合并提出不同的行动方案，决策人员只需要选择一种自己认为的最优方案就行了，说白了就是将决策变成一道选择题。 很多人可能会想为什么不用纯AI战舰，很多作品里都会说AI叛乱问题，这样确实可能是一个隐患。而遥控战舰延迟是一个大问题。 还有两个有意思的点: 一个是很多作品都有无人飞船，但是通常都是由大量有人飞船直接就蹦到无人飞船了，而不是循序渐进的一点点减少人员编制，服役中的战舰还是上千人，结果突然就完全无人化了，一个船员都不用了，感觉就非常突兀 第二个就是明明一艘船上主角团或者与剧情相关的人也就是出镜的人也就那么多，但是设定的时候就非要设定这艘船一共几百人几千人",
        "url": "https://www.zhihu.com/question/662985889"
    },
    {
        "title": "2024年新能源汽车价格战，会影响汽车的安全质量与配置吗？",
        "excerpt": "价格战越来越厉害，很多新能源车企已经扛不住了，在大打价格战的同时，会影响新能源汽车的安全质量与配置吗？",
        "url": "https://www.zhihu.com/question/647146223"
    },
    {
        "title": "巴黎奥运会男足法国1:0阿根廷，怎么评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663312003"
    },
    {
        "title": "初入职场，如何处理好复杂的人际关系?",
        "excerpt": "本人情况：农村家庭出身，人比较老实，但有时候就比较自我，心气可能也高点， 有一次我的前辈同事教导我：“无论心里再怎么不愿意，再怎么讨厌，表面功夫还是要做一做的”。 就是平常做人做事不够周全，没考虑到位，可能得罪了别人甚至还不自知 ，还是太年轻了，社会经验没有一点，有时候人际关系就很困扰我，我该怎么去改变呢，请各位前辈指导一下，谢谢",
        "url": "https://www.zhihu.com/question/662936229"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男子单打，莫雷加德 4：2 雨果杀进决赛将与樊振东争金，他能最终夺冠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663268550"
    },
    {
        "title": "农村大爷大妈进城帮子女带娃的人最终命运是什么？",
        "excerpt": "等到孩子大了，比如上中学了，农村大爷大妈是不是还得回去，孩子也不需要让他们带了，也不能一直和子女生活在一起，婆媳关系本来就难处，是不是最终还得回农村，在当了几年免费保姆以后的最终宿命，真是可悲",
        "url": "https://www.zhihu.com/question/662958533"
    },
    {
        "title": "为什么很多在PC端很火的游戏，移植到手机上却没有绽放出相应的光芒？",
        "excerpt": "好几年没有关注游戏了，突然今天想下载一些游戏玩，看了一下以前很火的PC游戏在手机上好像根本没有火起来，比如很早之前的传奇，剑侠情缘，英雄联盟，CF等等，在手机上只有类似的游戏，但原版的游戏声量似乎没有以前那么火了，这到底是什么原因？难道当初玩PC游戏的人只玩PC上的游戏吗？还是有什么其他改变？",
        "url": "https://www.zhihu.com/question/663289467"
    },
    {
        "title": "如何评价《原神》新玩法「幻想真境剧诗」第 2 期实装内容？有哪些实际优化？游玩体验有哪些改变？",
        "excerpt": "亲爱的旅行者： 新一期开发组座谈会来啦，本期将介绍4.8版本中即将上线的优化内容。为了提升大家的游玩体验，本次添加了部分新功能，还为已有系统做了迭代，一起来看看吧~ 此外，在新玩法「幻想真境剧诗」正式上线后，我们也在持续关注旅行者的反馈。 「幻想真境剧诗」的设计初心，是希望通过提供新的场景，旅行者能够拥有更多不同的、新鲜的战斗体验。但目前玩法确实存在种种不足，不同角色的搭配并没有在战斗中给予足够的正反馈。因此在接下来的调整中，我们会继续基于元素反应，考虑设计更多策略性强、强力易用的机制供大家考虑。 以及，关于较多旅行者反馈的\"角色获取过于随机\"问题，实际目前已经存在“定向推送特定角色”的机制，但由于机制过于隐晦，导致效果并不理想。我们也会在后续迭代中优化角色的获取方式，例如在部分获取角色的场合，给大家提供多选一的方案。 「幻想真境剧诗」的迭代内容已经紧锣密鼓地敲定和制作中，将会在后续版本持续实装，希望后续能够给旅行者们带来更好的游玩体验，非常感谢大家的积极反馈。 第一期的反馈过后，有无明显改变，动态中开发者座谈会提到的内容，有没有实际体验到，这一期完成之后又有何评价",
        "url": "https://www.zhihu.com/question/663150315"
    },
    {
        "title": "第一次去日本旅游，有什么好的建议与攻略？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647066949"
    },
    {
        "title": "阿斯伯格和自闭症谱系障碍是什么关系？二者有什么核心区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661311632"
    },
    {
        "title": "康定泥石流造成一村庄 2 人遇难 12 人失联，雅康高速公路隧间桥垮塌，掉坠 3 辆车，当地情况如何？",
        "excerpt": "最新进展 截至3日早上11时，已核查出雅康高速公路康定往雅安方向掉坠3辆车共6人，其中1人获救、5人失联。雅康高速公路隧间桥垮塌 已核查出掉坠3辆车共6人 2024年8月3日3时30分左右，雅康高速公路康定至泸定段日地1号隧道至2号隧道处，因突遇山洪泥石流隧间桥垮塌，有车辆掉坠。 目前，抢救出2人送医，有关灾情正在进一步核实中。甘孜州已启动3级应急响应，救援工作正全面推进。雅康高速公路突遇泥石流有隧间桥垮塌 救援工作正在进行 8月3日夜间，局地发生的山洪泥石流造成四川省康定市姑咱镇日地村部分房屋被冲毁，其中2人遇难，12人失联。目前有关灾情正在进一步核实中。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663322309"
    },
    {
        "title": "混双决赛颁奖仪式结束后，刘雨辰向黄雅琼求婚「喜上加喜」，如何评价这个浪漫的奥运彩蛋？",
        "excerpt": "巴黎奥运会混双决赛颁奖仪式结束后，刘雨辰在场边等待许久，向黄雅琼求婚，太感动，太甜了，恭喜祝福！",
        "url": "https://www.zhihu.com/question/663291084"
    },
    {
        "title": "过去打工人跟老板讲感情，老板给我们讲规矩，现在打工人给老板讲规矩，老板给我们讲现实，是什么原因造成的？",
        "excerpt": "是什么原因造成的？",
        "url": "https://www.zhihu.com/question/662976433"
    },
    {
        "title": "哪一刻，你决定放下所有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662979828"
    },
    {
        "title": "石宇奇 0：2 爆冷不敌昆拉武特，无缘奥运会 4 强，国羽失去男单奖牌机会，如何评价这场比赛？",
        "excerpt": "中国羽毛球男单头号种子石宇奇12-21、10-21不敌泰国选手昆拉武特，无缘4强，再加上之前队友李诗沣出局，止步 16 强，这样一来，中国羽毛球队提前无缘男单项目的奖牌！",
        "url": "https://www.zhihu.com/question/663295522"
    },
    {
        "title": "文笔挑战：“正义或许会迟到，______________。”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663265117"
    },
    {
        "title": "初入职场有很多想法，但都被领导否定了，我产生了自我怀疑，不知道自己是否适合这份工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639626"
    },
    {
        "title": "职场老实人吃亏还不落好，有何破解之道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663062329"
    },
    {
        "title": "离岸人民币兑美元日内大涨超 1000 点，收复 7.15 关口，受哪些因素影响？",
        "excerpt": "离岸人民币兑美元日内大涨超1000点，收复7.15关口，现报7.1494。 离岸人民币兑美元日内大涨超900点，收复7.16关口，现报7.1578。 8月2日，在岸人民币、离岸人民币兑美元升破7.20关口，日内涨幅约500个基点。",
        "url": "https://www.zhihu.com/question/663252836"
    },
    {
        "title": "王楚钦在看台哭红眼睛，肖战指导暖心安慰，下一届奥运会，「大头」还有机会进男单决赛吗？",
        "excerpt": "在樊振东半决赛比赛现场，肖指导看台安慰王楚钦，王楚钦看起来哭了，都红了眼睛。 不少网友为王楚钦可惜，认为如果不是那盘的爆冷，他如今应该也还在比赛，不至于坐在观赛区。",
        "url": "https://www.zhihu.com/question/663297660"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男子单打半决赛，樊振东 4:0 横扫法国选手晋级决赛，你看好他夺冠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663258907"
    },
    {
        "title": "李清照与岳飞同时代，为何她一字不提岳飞？",
        "excerpt": "把秦桧是李的表妹夫这个可能性搁置，还有别的原因吗？",
        "url": "https://www.zhihu.com/question/658635675"
    },
    {
        "title": "聊聊武侠美学，你喜爱的武侠作品、人物与道具有哪些？",
        "excerpt": "武侠之美，是一种融合了历史、文化、哲学与艺术的独特美学体验。它不仅仅体现在刀光剑影、飞檐走壁的激烈场面，更在于其中蕴含的深厚内涵和人文精神。 首先，武侠之美在于其独特的文化韵味。武侠作品往往以中国古代历史为背景，通过丰富的想象力和细腻的描绘，展现了一个充满传奇色彩的江湖世界。这个世界中既有英雄豪杰的豪情壮志，也有小人物的悲欢离合，充满了浓厚的人文气息。 其次，武侠之美在于其深刻的哲学思考。武侠作品往往探讨人性、道义、忠诚、爱情等永恒的主题，通过武侠人物的言行举止，传达出对人生、社会、世界的深刻洞见。这些哲学思考不仅丰富了武侠作品的内涵，也使其具有了超越时空的普世价值。 再者，武侠之美在于其精湛的艺术表现。无论是小说中的文字描绘，还是影视作品中的画面呈现，武侠作品都展现出了极高的艺术水准。精彩的打斗场面、唯美的风景描绘、动人的音乐配乐，都让人仿佛置身于一个梦幻般的武侠世界。 最后，武侠之美在于其传递的正义精神。武侠人物往往以行侠仗义为己任，他们不畏强权、不惧恶势力，用自己的勇气和智慧维护社会的公平和正义。这种正义精神不仅让人敬佩，也激励着人们在现实生活中坚守道义、追求真理。 武侠之美是一种多元而深刻的美学体验。它融合了历史、文化、哲学与艺术等多个方面，展现了一个充满传奇色彩和人文精神的江湖世界。在这个世界中，我们可以感受到人性的光辉、道义的力量以及艺术的魅力。 聊聊你喜爱的武侠作品、人物与道具，如： 武侠作品《笑傲江湖》：金庸先生的这部作品以其深邃的哲学思考和丰富的人物形象深受我喜爱。它讲述了令狐冲在江湖中的种种经历，展现了人性的复杂与美好。《神雕侠侣》：同样出自金庸之手，这部作品讲述了杨过与小龙女之间的爱情故事，以及他们在江湖中的冒险。其情节跌宕起伏，人物形象鲜明，让人难以忘怀。 武侠人物令狐冲：他性格豁达，不拘小节，剑法高超。他在江湖中的种种行为都展现了他的正义感和侠义精神。杨过：他是一个命运多舛但性格坚韧的人物。他的一生充满了磨难，但他始终坚守自己的道义，最终成为了江湖中的一代大侠。",
        "url": "https://www.zhihu.com/question/648988778"
    },
    {
        "title": "电影《逆行人生》定档 8 月 9 日，你对该电影有哪些期待？",
        "excerpt": "徐峥重回暑期档！6月12日，由徐峥自导自演的现实主义新作《逆行人生》，官宣定档8月9日，并发布定档预告及海报。影片由徐峥执导，徐峥、辛芷蕾领衔主演，王骁主演，贾冰特别出演，冯兵、邬家楷、刘美含，丁勇岱、丁嘉丽、陈哈琳主演，黄小蕾友情出演。这也是时隔6年，徐峥携现实题材重回暑期档。《逆行人生》定档8月9日，时隔六年徐峥重回暑期档",
        "url": "https://www.zhihu.com/question/658711966"
    },
    {
        "title": "徐峥的新电影《逆行人生》拍得怎么样？值得到影院看吗？",
        "excerpt": "曾经意气风发的高志垒（徐峥 饰）在生活的重压下，中年“失速”偏离了原本的生活轨迹，一时意气用事的决定，让他瞬间从家人的“小骄傲”变成了社会的“边角料”。然而，他未曾料到，这仅是他“逆行人生”道路上的起点。",
        "url": "https://www.zhihu.com/question/663242637"
    },
    {
        "title": "为什么很多人年年体检，最后还是发现癌症晚期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663064671"
    },
    {
        "title": "含有“竹”字的诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610644395"
    },
    {
        "title": "高中生每天快一点睡，6.45起正常吗?",
        "excerpt": "由于失眠原因，每天在床上要躺1.2小时才能睡着，早则12点多，晚则1点多睡，这对我的学习影响大吗？",
        "url": "https://www.zhihu.com/question/661053872"
    },
    {
        "title": "如何评价乒乓球运动员陈梦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/58558202"
    },
    {
        "title": "拜登重申将帮助以色列应对伊朗的威胁，此举将如何影响中东局势？",
        "excerpt": "据央视新闻客户端报道，美国白宫当地时间8月1日发表声明称，美国总统拜登当天与以色列总理内塔尼亚胡进行了通话。拜登在通话中重申他对以色列的安全承诺，称将帮助以色列“应对来自伊朗的所有威胁”，以防止以色列因哈马斯领导人哈尼亚遇袭身亡事件“陷入地区战争”。 拜登还重申对以色列防御能力的支持，包括将向以色列提供弹道导弹和无人机，以及新的防御性美军部署等。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663238583"
    },
    {
        "title": "孙颖莎能成为乒坛史上最快实现大满贯的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662699146"
    },
    {
        "title": "雅思组合2：0战胜金银组合，夺得巴黎奥运会混双金牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663289552"
    },
    {
        "title": "如何让自己运气越来越好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661841145"
    },
    {
        "title": "为什么杭州 2024 年这么热？",
        "excerpt": "39.40度的加起来几十天了，记得以前没上过40啊。",
        "url": "https://www.zhihu.com/question/662301279"
    },
    {
        "title": "2024 LCK 夏季赛常规赛第二轮焦点战 T1 0:2 不敌 GEN，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663338063"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男单决赛，樊振东能替王楚钦复仇，战胜莫雷加德吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663268166"
    },
    {
        "title": "如何看待「官方听劝」这种对于游戏厂商的评价角度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662211636"
    },
    {
        "title": "家里有个白血病病人意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/309866116"
    },
    {
        "title": "哈马斯一号、二号、三号人物均已身亡，哈马斯是一个什么样的组织？对巴勒斯坦抵抗运动走向有何影响？",
        "excerpt": "据央视新闻，伊朗伊斯兰革命卫队公共关系部在7月31日的一份声明中宣布，巴勒斯坦伊斯兰抵抗运动（哈马斯）政治局领导人伊斯梅尔·哈尼亚以及一名保镖在伊朗首都德黑兰遭袭死亡。 这次袭击和今年1月哈马斯“二号人物”萨利赫·阿鲁里遇袭的情况相似。哈马斯方面随后发表声明说，这起暗杀事件系以色列所为，是“懦弱行为”，哈马斯方面发誓将对袭击方进行报复。伊朗伊斯兰革命卫队也发表声明称，伊朗及抵抗力量将就此事作出严厉且大规模的回应。“一号人物”德黑兰遇袭身亡，哈马斯誓言报复，加沙停火谈判添变数，中东“火药桶”会否再度被引爆？ | 每经网 据参考消息网援引法新社3月18日报道，白宫18日称，以色列上周杀死了哈马斯激进组织的三号头目。此前，以色列曾说他是一次加沙空袭的目标，但没有证实他的死亡。 报道称，美国总统国家安全事务助理杰克·沙利文在介绍美国总统拜登和以色列总理内塔尼亚胡的通话内容时说：“哈马斯三号人物马尔万·伊萨上周在以色列的一次行动中身亡。” 沙利文说，以色列还“击溃了许多哈马斯队伍，杀死了包括高级指挥官在内的1000多名哈马斯作战人员”。白宫称哈马斯三号人物被杀！以军再袭希法医院，谭德塞发声！加沙一袋面粉价格高达1000美元 | 每经网",
        "url": "https://www.zhihu.com/question/663238844"
    },
    {
        "title": "41.9℃ 杭州打破当地历史最高气温纪录，为什么杭州 2024 年这么热？",
        "excerpt": "潮新闻记者从杭州市气象台确认，8月3日14点33分，杭州站最高气温达到41.9 ℃，一举打破历史最高气温纪录41.8 ℃，创下新高。 “目前气温还在波动之中，今天的最高气温还没有定格。”杭州市气象台的工作人员说。 西湖边。里尔/摄 今天的起步气温就非常高调，上午9点多，体感温度就破了40℃。 今天早晨，杭州站最低气温就有31.0℃， 是1951年有连续气象观测纪录以来8月上旬乃至8月上半月里日最低气温的最高值。 烈日持续烘烤下，最终破了历史最高气温记录。可谓是“杀”疯了。 由于高温强劲，大气中不稳定能量增加，午后热对流正在蠢蠢欲动，今天浙东和浙南地区午后局部有阵雨或雷雨，有雷雨地区局地可伴有短时强降水和8-10级雷雨大风，在山里或海边避暑的朋友，一定要加强防范！ 未来七天，高温依旧“全勤”。杭州、绍兴、衢州等地或将连遭40℃暴击！ 比如杭州，9日前或将持续突破4字大关，可能追平观测史最长连续40℃以上日数，并打破观测史最高气温纪录。 杭州2013年8月5日—12日连续8天40℃以上，历史极值为2022年8月14日，高达41.8℃。 总之，8月上旬浙江省依旧被副高牢牢掌控，高温热浪不停歇！ 小插曲是，8月7日后期起副高略有南退，午后对流有所加强。 11—12日高空槽东移影响，浙江省或将有一次系统性的降水过程，届时高温强度略有减弱。41.9℃！杭州打破当地历史最高气温纪录 39.40度的加起来几十天了，记得以前没上过40啊。",
        "url": "https://www.zhihu.com/question/662301279"
    },
    {
        "title": "2024 巴黎奥运会羽毛球混合双打，「雅思」组合 2:0 战胜韩国组合夺冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663273783"
    },
    {
        "title": "如何评价《唐朝诡事录之西行》第 35-36 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663275024"
    },
    {
        "title": "哈里斯已获足够票数，锁定民主党总统候选人提名 ，目前美国大选形势如何？哈里斯将如何展开其竞选活动？",
        "excerpt": "美国民主党全国委员会2日宣布，美国副总统哈里斯已获得足够锁定民主党总统候选人提名的党代表票。 约4700名民主党代表参与的线上投票于1日上午开始。经过约一天半的投票后，民主党全国委员会主席贾梅·哈里森宣布，哈里斯已获得足够锁定提名的党代表票。委员会预计将在5日结束此次线上投票，并正式宣布结果。哈里斯竞选团队说，哈里斯已获得超过2350票，达到锁定提名门槛。 7月21日，美国总统、民主党人拜登在政治和舆论压力下宣布放弃竞选连任，并“背书”哈里斯成为民主党总统候选人。民主党全国代表大会定于8月19日至22日在芝加哥举行，民主党计划在大会上正式提名该党总统候选人。民主党希望提前进行线上投票，以尽早确定党内总统候选人。 据美国媒体报道，哈里斯预计最迟将于5日公布她的竞选搭档，二人将于6日在费城举行首次联合竞选集会。哈里斯竞选搭档的热门人选包括宾夕法尼亚州州长夏皮罗、亚利桑那州参议员凯利和肯塔基州州长贝希尔。 最新民调数据显示，哈里斯和共和党总统候选人、前总统特朗普的民调接近，目前选情胶着。据美国选举信息网站“真正透明政治”汇总的民调数据，截至7月31日，特朗普在全国民调中平均领先哈里斯1.2个百分点，而拜登退选之前，特朗普对哈里斯的优势为1.7个百分点。 来源：新华社哈里斯已获足够锁定民主党总统候选人提名的党代表票_竞选_美国_特朗普",
        "url": "https://www.zhihu.com/question/663328355"
    },
    {
        "title": "江苏等地已叫停房贷返点，此前有银行商贷返点折现 5 克金条，银行为何要花钱拉业务？背后有哪些原因？",
        "excerpt": "部分区域房贷返点潜规则已被叫停。 据第一财经8月2日报道，日前，有消息称，江苏银行业协会发布《关于禁止个人住房按揭贷款返佣共同维护银行业公平竞争秩序的倡议》（以下简称《倡议》），请各银行金融机构在2024年7月底前规范与中介机构的合作协议。江苏一家银行网点的负责人表示，目前已经接到该文件。 这是今年以来首个规范房贷返点问题的文件。 近段时间，据多家媒体报道，此前被全面叫停的房贷返点现象有所抬头。 据《每日经济新闻》此前报道，上海购房者陈青（化名）表示，她于今年6月办了二手房按揭业务，商贷返点折现了5克金条。 花钱买贷款？江苏等地已叫停房贷“返点”，破除行业潜规则！专家表示“不要恶意竞争” | 每经网银行房贷返点抢客再现，办 100 多万元贷款送 5 克金条，业内认为不利于银行长期运营，如何看待此事？",
        "url": "https://www.zhihu.com/question/663285643"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第六期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663211465"
    },
    {
        "title": "深圳 7 月二手房过户量 4504 套，创下近 39 个月新高，交易量再次超 5000 套，如何解读？",
        "excerpt": "7月全国新房、二手房价格走势依然在分化。 中国房地产指数系统百城价格指数显示，7月全国100个城市新建住宅平均价格为16443元/平方米，环比上涨0.13%，涨幅较6月收窄0.02个百分点。二手住宅方面，以价换量趋势延续，百城二手住宅价格连续27个月下跌至均价14653元/平方米。 成交规模方面，克而瑞数据显示，7月楼市供需两淡，重点30城供应、成交环比分别下降25%和30%，同比分别下降18%和13%；绝对量均为年内低位（仅略高于年初1—2月），不及二季度月均；前7月成交累计同比降36%，降幅较上月收窄3个百分点。 “低基数下同比降幅较上半年有所收窄，但市场依然面临调整压力。”中指研究院分析指出，核心城市二手房价格回落后性价比凸显，对新房市场造成分流。二手房延续以价换量态势，核心城市二手房成交量环比小幅下降，同比增幅扩大。 整体来看，深圳新房市场依旧处于低位复苏状态。乐有家研究中心数据显示，截至7月30日，深圳7月一手住宅累计网签2481套，环比6月的2927套下降15%，同比下降7%。与此同时，自2023年12月起，深圳一手住宅去化迈入20个月，此后持续走高，截至2024年6月达到24.8个月。 据深圳中原研究中心统计，截至7月30日，深圳全市二手房过户4504套，创下近39个月新高；二手房录得量5223套，已接近6月的5309套。这也是今年以来，深圳二手房交易量第三个月（3月和6月）突破5000套水平。 广州市房地产中介协会数据也显示，2024年7月（统计周期6月26日至7月25日）广州市二手住宅网签宗数和面积为10034宗和101.24万平方米，环比虽然分别下降4.04%和4.42%，但依然处于2021年5月以来的较高水平。2024楼市下半场开局观察｜7月楼市供需两淡，百城新房价格涨幅收窄，二手房价继续下跌 | 每经网",
        "url": "https://www.zhihu.com/question/663285650"
    },
    {
        "title": "美国就业数据疲软，美股跳水，英特尔跌近30%，机构预测美联储9月开启降息，如何解读？ 对市场有何影响？",
        "excerpt": "财联社消息，高盛预测美联储9月开始连续三次降息25个基点。高盛还表示，如果8月非农就业报告继续表现疲软，且确认就业增长放缓，那么不排除9月降息50个基点的可能性。 财联社消息，花旗预测美联储将在9月和11月各降息50个基点。 纳斯达克100指数跌幅扩大至3%，英特尔跌近30%，亚马逊跌超12%，英伟达跌7%，台积电跌7%。 就业数据疲软 美股大幅低开 美国7月非农就业数据疲软，失业率意外升至4.3%，交易员押注美联储将在9月份将利率下调50个基点。美股三大指数集体低开，道指跌1.02%，纳指跌2.41%，标普500指数跌1.46%。英特尔跌逾24%，总市值跌破1000亿美元，公司Q3业绩展望令人失望，将裁员1.5万人并暂停派息。英伟达跌5%，消息面上，英伟达因竞争对手投诉面临美国司法部反垄断调查。美联储维持基准利率不变，鲍威尔称「最早可能在 9 月降息」，释放了什么信号？",
        "url": "https://www.zhihu.com/question/663288060"
    },
    {
        "title": "没考上高中何去何从？",
        "excerpt": "非常焦急的一个求助，希望看到的友友可以给点建议。坐标兰州，本人妹，目前十七岁，两年前没有考上高中，多方打听听说现在在读的这所职业院校管理比较好设施比较齐全，就报了，是算私立的，学费很贵上万，目前上了两年，期间各种收取费用，现在新学期学费更是有些离谱，而且越来越觉得和实际情况不相匹配，家里还有两个哥哥在上学，一个研究生，一个是职业院校的高考班，学费都很高，这个学前教育专业，感觉学不了什么东西，学校生活环境很差，食堂的饭，宿舍的环境（十人间，刚报名进来的时候是七人间）也很不好，女生是非非常多，反正她心理压力很大，不知道该怎么办了。 种种原因，突然想退学了，但是一旦退学，以前的钱就打水漂了，好像也不能直接转入别的学校，只能重新报读，又得花费两年重新开始，就是说，起码最后得凭借一个平台顺利拿到学历吧！中专，大专，再要是有机会可以起码有个条件支持自己考一些试比如专升本，虽然说不一定每一个人都要走学校学习这条路，但是没有学历真的寸步难行，不知道大家怎么看呢，有没有懂的能说一下，该怎么选择，对于这种没考上高中的，怎么考学升学，有哪些方向，而不是直接去打工呢？求好心人解答，呜呜 真的压力好大",
        "url": "https://www.zhihu.com/question/663108878"
    },
    {
        "title": "《火影忍者》里为什么一般忍者不在苦无手里剑上淬毒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658879352"
    },
    {
        "title": "巴奥后莎头混双会拆队吗？",
        "excerpt": "混双金牌到手，但王楚钦爆冷出局，下个奥运周期混双组合还是莎头吗？",
        "url": "https://www.zhihu.com/question/663121527"
    },
    {
        "title": "如果鲁达不买肉，直接质问镇关西为什么强占金翠莲会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662000787"
    },
    {
        "title": "为什么明明不是我的错，我却总是觉得自己有问题，想解释、害怕对方误会自己？",
        "excerpt": "我最近陷入困境，因为发生一些不开心的事情，我就会陷入内耗，不是我的错，我却会心虚，会感觉到歉意。 于是回想起从小到大遇上渣男，会被洗脑是自己不对，后来清醒了，不了了之。 友情被朋友伤害，我很苦恼，但我依然会觉得是自己的问题。 会极度自省，否认自己。 我换了微信，切断了不联系的人，依然不安宁。 我会很介意别人的冷漠和忽视，想清楚了，但别人突然联系，我又觉得可以和解。 发消息不回，我又开始陷入恶性循环，睡不着、吃不好。",
        "url": "https://www.zhihu.com/question/662311308"
    },
    {
        "title": "现在学厨师还有前途吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439176319"
    },
    {
        "title": "乌克兰疑获得首批 F16，俄方回应「或从波罗的海三国起飞」，该机型的加入对战局有何影响？",
        "excerpt": "传闻许久的F-16终于飞入了乌克兰的上空。据彭博社，路透社，泰晤士报网站当地时间7月31日报道，有知情人士透露称，北约国家提供的首批F-16战斗机已经运抵乌克兰，或将增强乌克兰抵御俄罗斯袭击的能力。但目前尚不清楚战机数量 同在31日，俄罗斯和乌克兰方面也都宣称在乌克兰上空发现了F-16。其中，乌克兰的“电报”群组声称F-16飞行在利沃夫和敖德萨上空，执行了巡航导弹发射和打击任务，而俄方群组则声称防空部队发现F-16战机从波罗的海三国起飞，随后又返回境外。 乌克兰宣称在利沃夫拍摄到的F-16，从外形和涂装看是一架F-16MLU型 乌克兰国防部拒绝对此发表评论。 知情人士表示，美国制造的战斗机的交付截止日期是7月底，且这一截止日期已经得到遵守。据悉，战机数量“很少”。截至目前，乌克兰官方暂未证实这一消息。此前，美国国务卿安东尼·布林肯则在7月初的北约峰会上称，F-16战机“将在今年夏天飞行在乌克兰上空”，以确保乌克兰能够继续防御俄罗斯的攻击。 美国《华尔街日报》7月30日援引美国高级官员的话报道称，美国将会提供F-16战机所需的武器，但数量上不会满足乌克兰的需求。此前丹麦承诺向乌克兰捐赠19架F16战斗机，荷兰表示将派送24架，而比利时和挪威则承诺派送更多。挪威已经派送了6架。 《华尔街日报》说，美国会为这些北约盟友提供的F-16战机配备现代化的美制武器，包括AGM-88高速反辐射导弹、GBU-39小直径炸弹、可将非制导炸弹转变为全天候精确制导弹药的“联合直接攻击弹药”（JDAM）套件，以及中程和短程空空导弹等。所有这些都是美军现役武器装备。 不过，对于这些F-16的作用，媒体进行了唱衰。《华盛顿邮报》表示，乌克兰所获得的F16战斗机数量太少了，没有办法和俄罗斯庞大的机群抗衡，而且俄罗斯在前线部署了大量的防空导弹系统，F16也不大可能会过去靠近前线，这很容易让俄军击落它们。 此外，挪威外交大臣艾德表示，F-16战机对乌军力量是一种补充，但它本身并不能改变战争。挪威军方人士则表示，没有这些美制武器，F-16战机本身毫无价值。 俄罗斯此前表态，向乌克兰提供武器阻碍局势的调解，直接使北约成员国卷入冲突，是在“玩火”。俄外长拉夫罗夫此前指出，任何包含向乌克兰提供武器的物资，都将成为俄罗斯的合法打击目标",
        "url": "https://www.zhihu.com/question/663329911"
    },
    {
        "title": "澳游泳教练霍克称潘展乐 100 米纪录「非人类所能创」，对此质疑如何评价？",
        "excerpt": "霍克本人曾是澳大利亚奥运会短程自由泳运动员，后来成为首位打破 47 秒大关的巴西选手塞萨尔·西埃洛的教练，他声称这项世界纪录“是人类无法实现的”。 “听着，我要实话实说。我对这一游泳比赛感到愤怒，我有很多原因感到愤怒，”他在 Instagram 视频中说道。 “我的朋友都是历史上最快的游泳运动员——从罗迪·盖恩斯 (Rowdy Gaines) 到亚历克斯·波波夫 (Alex Popov) 到小加里·霍尔 (Gary Hall Jr)、安东尼·欧文 (Anthony Irvin)，一直到凯尔·查尔莫斯 (King Kyle Chalmers)。 “我非常了解这些人，我研究他们 30 年了。我研究过这项运动。我研究过速度。我理解它。我是这方面的专家，这就是我的工作，OK？” 现已成为美国公民的霍克补充道。 “那不是真的，你不可能打败那些选手——凯尔·查尔默斯、大卫·波波维奇、杰克·阿莱克西——你不可能在 100 米自由泳比赛中以一个身位的优势打败他们。这在人类看来是不可能的，OK？” 此次胜利是在巴黎奥运会前夕，中国游泳队陷入兴奋剂风波的背景下取得的，美国当局因此指责世界反兴奋剂机构掩盖事实。澳游泳教练：潘展乐的成绩非人类，我对这个结果很生气",
        "url": "https://www.zhihu.com/question/663210542"
    },
    {
        "title": "如何评价《唐朝诡事录之西行》「供养人」单元？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663284802"
    },
    {
        "title": "为什么很多人觉得256g手机还不够用？",
        "excerpt": "我64都用不完 有没有人展示一下自己的256储存分配",
        "url": "https://www.zhihu.com/question/663205520"
    },
    {
        "title": "CMake 凭借什么成为了 C/C++ 构建系统的事实“标准”？",
        "excerpt": "Make 和 Ninja 比它简单。论 DSL 设计的合理性，Meson 以及基于 Lua 的 premake、xmake 都比它要好，甚至传说连 CMake 的开发者自己都后悔当年没有用 Lua 当 DSL。Bazel 也比它更加适合云上构建。 CMake 凭借什么成为了 C/C++ 构建系统的事实“标准”？CMake 的流行是不是一场灾难？如果是，我们是否还有办法阻止这场灾难？",
        "url": "https://www.zhihu.com/question/663262261"
    },
    {
        "title": "2024巴黎奥运会，网球混双决赛，中国组合张之臻/王欣瑜创造历史夺银牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663297653"
    },
    {
        "title": "潘展乐破纪录，澳洲教练恼羞成怒「人类在这个项目上做不到」，潘展乐破纪录夺冠对世界自由泳意味着什么？",
        "excerpt": "北京时间8月2日搜狐体育消息，在昨日的男子100米自由泳决赛上，中国小将潘展乐打破世界纪录，以绝对的优势取得冠军，查尔莫斯获得银牌。 潘展乐曾在采访中透露澳大利亚选手查尔莫斯，在奥运第一天曾经不理自己。 但值得一提的是，查尔莫斯赛后在社媒上发表了自己的感想时，加了两张与潘展乐握手的配图。也表示相信潘展乐是清白的，他有夺得金牌的实力。 （搜狐体育原创：UiiJK）实力赢得尊重！查尔莫斯赛后晒与潘展乐握手合照_体育_消息_金牌潘展乐夺金，澳游泳名将查尔莫斯的教练破大防：声称“人类在这个项目上做不到！”，被网友回怼",
        "url": "https://www.zhihu.com/question/663319085"
    },
    {
        "title": "为什么现在的年轻人突然开始喜欢骑自行车和打羽毛球了？",
        "excerpt": "本人四线小城，这是一种消费降级的表现吗？",
        "url": "https://www.zhihu.com/question/661397412"
    },
    {
        "title": "如何评价2024年暑假档电影《白蛇:浮生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663026964"
    },
    {
        "title": "如何看待莫雷加德4：2战胜雨果，挺进巴黎奥运会乒乓球比赛决赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663286732"
    },
    {
        "title": "住家保姆为什么总干不长？",
        "excerpt": "我和老公39岁，就我们两个，住郊外的小别墅，心态比较年轻，就想请个做饭（一天只有两顿饭）、打扫卫生的住家保姆，没老人、没孩子、没宠物。我真心感觉我家这居住环境，两个人这性格，保姆来我家里真的是享福的 可是我找的保姆，总是干半年一年左右，年轻的就要回家看孩子，反正各种原因，干不长，这是为什么呢？怎么才能请到长期干的保姆呢！",
        "url": "https://www.zhihu.com/question/659339233"
    },
    {
        "title": "赛后，张本智和发文「现在的我还没有资格成为单打奖牌得主或冠军」，你怎么看？",
        "excerpt": "当地时间8月1日，巴黎奥运会乒乓球男单1/4决赛中，中国选手樊振东在0:2落后的情况下实现大逆转，以4:3击败日本名将张本智和，晋级四强。 据日本广播协会报道，张本智和在赛后接受采访时称，“不管打出多好的比赛，失败的结果也让人很不甘心。我发挥出了百分百的实力，但即使是现在的百分百的实力，也无法获胜。不过，我认为下次就能够摸到奖牌了，期待自己4年后的回归。” 晚些时候，张本智和在社交媒体上发文称，“本场比赛我完全发挥出了这三年间（的训练成果）。但即使如此，仍然甘拜下风。也就是说，现在的我还没有资格成为单打奖牌得主或冠军。我能做的，只有让接下来的四年（的训练成果）配得上冠军。” 赛后，日本媒体也对比赛作出点评。有日媒发文称，击败中国队的愿望在即将胜利时破灭，比赛最后时刻樊振东展现真正实力，控制了比赛。 在前些天举行的巴黎奥运会乒乓球项目混双八分之一决赛中，日本组合张本智和/早田希娜作为赛会二号种子，1比4爆冷不敌“神秘之师”、朝鲜组合李正植/金琴英。赛后，张本智和发文：现在的我还没有资格成为单打奖牌得主或冠军",
        "url": "https://www.zhihu.com/question/663235538"
    },
    {
        "title": "是什么让你觉得「传统美学」从未离开？",
        "excerpt": "@知乎人文@Fay",
        "url": "https://www.zhihu.com/question/662552371"
    },
    {
        "title": "人会对他人产生恶意，甚至进行攻击，在多数情况下，是因为自己恐惧和缺乏勇气吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662936290"
    },
    {
        "title": "陕西柞水高速桥梁垮塌事件已确认坠河车辆 25 辆、38 人遇难、24 人失联，失联人员还有生还可能吗？",
        "excerpt": "陕西丹宁高速水阳段公路桥梁垮塌搜寻和善后工作仍在进行 已确认38人遇难24人失联新华社分享页 记者从商洛市获悉，7月19日20时40分许，丹宁高速水阳段公路桥梁因突发山洪发生局部单侧垮塌，陕西省、商洛市立即组织各方力量全力开展救援处置工作。截至8月2日18时，已确认坠河车辆25辆、遇难38人、失联24人，1人获救。陕西柞水高速公路桥梁垮塌事件：已确认坠河车辆25辆、遇难38人、失联24人 | 每经网",
        "url": "https://www.zhihu.com/question/663281732"
    },
    {
        "title": "特朗普真的能当选吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661796727"
    },
    {
        "title": "美国星座级严重超支加延期，能给美国海军拖多少后腿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662770479"
    },
    {
        "title": "巴黎奥运会之后「莎头组合」混双会拆队吗？",
        "excerpt": "混双金牌到手，但王楚钦爆冷出局，下个奥运周期混双组合还是莎头吗？",
        "url": "https://www.zhihu.com/question/663121527"
    },
    {
        "title": "如何评价《歌手 2024》巅峰之夜？",
        "excerpt": "往季歌手： 《Vincent》齐豫 《草原之夜》@腾格尔 《我的美丽》@黄绮珊 《不是因为天气晴朗才爱你》@品冠victor 《Angel Love》 @迪玛希Dimash 本季歌手： 《I'm What You Need》香缇莫@Chante_Moore 《生命之河》@那英 《给所有朋友们的歌》@孙楠 《似花似火》@谭维维 《ICE》@Faouzia凡希亚 《乐在其中》歌手： 《Varanda》Alexia Evellyn 《阿里郎》@英花围脖 《上山下》@山人乐队的空间",
        "url": "https://www.zhihu.com/question/663277606"
    },
    {
        "title": "你希望2024年下半年拥有什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659914469"
    },
    {
        "title": "如何看待 2024 LCK 夏季赛 T1 第二轮再次不敌 GEN，Faker 赛后复盘时连续用头撞墙？",
        "excerpt": "今日T1不敌GEN后，Faker复盘时连续用头撞墙，随后被队友抱住制止。 在今天的比赛中，Faker飞机先是率先进场被击杀导致GEN翻盘，随后第二局沙皇多次操作变形。",
        "url": "https://www.zhihu.com/question/663343221"
    },
    {
        "title": "巴黎奥运会 100 米女子蝶泳冠军脸色引争议，红得很不自然，被质疑需要药检，如何看待此事？",
        "excerpt": "在刚刚结束的巴黎奥运会女子100米蝶泳决赛中，中国运动员张雨霏以 56 秒 21 获得铜牌，美国选手胡斯克获金牌，沃尔什获得银牌，不过在抵达终点之后，冠军胡斯克的脸红得很不正常，这也引发了不少网友的猜疑，呼吁赶紧让她做药检。 争议！美国冠军脸色不正常，网友呼吁赶紧药检，张雨霏偷偷抹泪",
        "url": "https://www.zhihu.com/question/662844861"
    },
    {
        "title": "让你每天坚持上班的理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660556697"
    },
    {
        "title": "巴黎奥运会孙颖莎陈梦包揽乒乓女单冠亚军，如何评价二人的实力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663281703"
    },
    {
        "title": "夺得混双铜牌后林钟勋欣喜若狂，网友调侃「不用服兵役了」，韩国兵役制度是怎样的？为啥韩国人这么怕服兵役？",
        "excerpt": "北京时间7月30日晚，2024巴黎奥运会乒乓球项目结束混双铜牌战。韩国组合林钟勋/申裕斌在第四局挽救3个局点，直落四局，以4-0（11-5/11-7/11-7/14-12）战胜中国香港组合黄镇廷/杜凯琹，获得铜牌。 7月30日，林钟勋/申裕斌（右）庆祝胜利。 图/新华社 韩国媒体称，林钟勋原定于8月19日入伍到韩军体育部队，本来只剩下20天就要入伍。然而，由于这次获得铜牌，他获得免除兵役的待遇，不需要再入伍到军队服务。 赢得比赛后，林钟勋的喜悦溢于言表，他甚至当场举手敬礼，宣告免服兵役。颁奖结束后，林钟勋举起手机和其余获奖选手合影，有网友开玩笑表示这是在为免兵役“存档留证”。 林钟勋当场敬礼 图/视频截图 林钟勋表示：“从混合双打比赛开始时就已经意识到了（免兵役）。如果说没想过这件事，那就是撒谎。” 韩国《兵役法》规定，在相关国际艺术、体育赛事上取得优异成绩的艺术、体育特长人员可以享受“兵役优惠”，以艺术、体育要员身份的服务替代兵役。其中，“在艺术、体育领域具备特长的人”包括，在国际艺术大赛中的竞争单元获得前两名者、国内艺术大赛（限于韩国国乐等没有国际赛事的项目）中的第一名、具有5年以上国家非物质文化遗产传授教育人员，以及奥运会中获得前三名、亚运会中获得第一名的运动员。 自从在2012伦敦奥运会上夺得乒乓球男团赛银牌后，韩国队在奥运会乒乓球项目上再无奖牌入账，此次是韩国队时隔12年在奥运舞台摘得乒乓球项目奖牌。这也是林钟勋和申裕斌个人职业生涯中的首枚奥运奖牌，两人搭档仅2年便拿下了奥运会奖牌。 九派新闻记者 闫华阳 韩国乒乓球混双组合拿下奥运季军，林钟勋当场敬礼宣告免服兵役_腾讯新闻 不用服兵役了！韩国乒乓球混双夺得铜牌，林钟勋欣喜若狂-观察者网",
        "url": "https://www.zhihu.com/question/663075050"
    },
    {
        "title": "如何评价李阳导演的新电影《从 21 世纪安全撤离》？",
        "excerpt": "张若昀主演，7.18 点映，8 月 2 日上映，听说还不错？到底值不值得看。",
        "url": "https://www.zhihu.com/question/661962812"
    },
    {
        "title": "美国英特尔公司宣布将裁撤超 1.5 万个岗位，此举将带来什么影响？大幅裁员的原因是什么？",
        "excerpt": "当地时间8月1日，美国硅谷芯片制造商英特尔公司宣布将进行裁员，削减超1.5万个工作岗位。 据悉，英特尔此次的裁员数量相当于员工总数的15%。英特尔还宣布了其他重组举措和减少资本支出的计划，预计这些举措将在2025年削减100亿美元的成本。为了节省资金，英特尔还表示将在第四季度暂停分红。（总台记者 张颖哲）美国英特尔公司宣布将裁撤超1.5万个岗位_举措_暂停_进行",
        "url": "https://www.zhihu.com/question/663250073"
    },
    {
        "title": "戈登-海沃德宣布退役，结束 14 年 NBA 生涯，如何评价他的生涯成就？",
        "excerpt": "直播吧08月01日讯 今日NBA老将海沃德在社媒宣布退役，正式结束自己14年的NBA生涯。 戈登-海沃德，1990年3月23日出生于美国印第安纳州印第安纳波利斯，场上司职小前锋/大前锋，2010年首轮第9顺位被犹他爵士选中。职业生涯效力过爵士、绿军、黄蜂、雷霆等队。 他职业生涯共出战835场比赛，场均可以贡献15.2分4.4板3.5助。️结束14年NBA生涯！戈登-海沃德宣布退役！-直播吧",
        "url": "https://www.zhihu.com/question/663201877"
    },
    {
        "title": "男友总是以看孩子的名义频繁联系前妻，我该怎么办？",
        "excerpt": "他前妻带孩子在外地工作，每次放假回本地，男友都主动要求去机场接送。孩子小，每次见孩子他前妻都跟着，他带孩子玩半天还得一家三口吃个饭。我们感情很好，他也一再表示对前妻没感情都是为了孩子，但这么频繁接触我心里感到很不舒服，我该怎么办？",
        "url": "https://www.zhihu.com/question/663146481"
    },
    {
        "title": "俗话说「冬练三九，夏练三伏」夏天锻炼应该注意些什么？",
        "excerpt": "夏天，是许多人选择减肥大量的好时光，只是气温高，锻炼需要注意哪些事项呢？",
        "url": "https://www.zhihu.com/question/541842033"
    },
    {
        "title": "2024 巴黎奥运会篮球女子小组赛中国 80:58 波多黎各，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663344514"
    },
    {
        "title": "西方在殖民全球的过程中，遇到过拥有火器等装备的原住民吗?",
        "excerpt": "中国，日本等拥有高度文明的民族除外",
        "url": "https://www.zhihu.com/question/611089690"
    },
    {
        "title": "如何评价《唐朝诡事录之西行》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663278396"
    },
    {
        "title": "有哪些复刻的经典产品是你绝对不能错过的?",
        "excerpt": "活了30多年了，最近入坑了经典复刻圈，小时候因为没钱买不起，要不就没赶上初代发售，现在攒点小钱，很多复刻款就想一起满足，摆着看心里都开心，有些甚至有升值机会！已经种草了任天堂红白机、国产海鸥1963手表、匡威的Chuck Taylor A Star，还有啥推荐没？",
        "url": "https://www.zhihu.com/question/663011490"
    },
    {
        "title": "黑中介诱骗暑假工套路不断，以高薪诱骗、偷换工作岗位、克扣工资，暑假工还有哪些「套路」要避坑？",
        "excerpt": "图/ic “说好去的电子厂，结果让我们去送货。” “约定好工时费25元一小时，最后只有14元一小时。” “入职前后收取各种体检费、押金、住宿费和打扫费，走的时候不退押金。” 6-8月正值暑假，有不少大学生希望通过勤工俭学的方式增加收入、锻炼实践能力。然而，新京报贝壳财经记者发现，有不少“黑中介”在多个平台上发布虚假招聘信息，以高薪为诱饵吸引大学生去求职，求职者去了之后发现实际情况与招聘不符，并存在不退押金、恶意辞退等情况。 有受骗者告诉贝壳财经记者，自己曾被中介要求留下做招聘专员后，发现中介公司虚假招聘都有“一套话术”。 针对此类骗局，律师表示，对于中介提供虚假信息，未如实告知劳动者工作内容和地点的行为，违反了劳动合同法的规定。且如果中介以高薪为诱饵，通过虚构事实或隐瞒真相的方式使求职者产生错误认识，并因此支付费用，这种行为可能构成诈骗罪。 关于平台责任，律师认为，发布招聘信息的平台应加强相关招聘信息的审核，以减少虚假信息。 【诱骗】 黑中介高薪诱骗暑假工，实际与招聘有多项不符 6月中旬，19岁的大学生小程从某招聘平台看到一则“百事可乐招聘”信息，工作内容为从事可乐等饮料外包装、贴商标、打日期码等工作，工资在180-210元/天，地点为河南郑州，招聘人显示为“润贤人力”的赵女士。 在和中介沟通后，小程和朋友随即从家出发前往郑州面试，面试成功后，小程被指定到一家医院体检，并被收取178元的体检费，“体检前告诉我们会报销，但是体检完后才告诉我们入职满一个月才能报销体检费！” 不仅如此，当小程前往中介指定的地点集合入职时，却发现商量好的岗位并不存在，“到了集合地点后，有人介绍岗位，我们发现并没有之前谈好的在百事可乐贴标签的岗位，而且他提供的很多岗位都是招聘长期工，我们并不符合。” 与中介协商后，小程最终前往极兔快递做物流分拣，“入职后，又交了押金、住宿费和打扫费，一共140元。” 小程提供的一份“员工须知”显示，从事分拣、扫描等岗位的薪资为17元/小时，装卸岗位为19元/小时，若入职为暑假工，工资为10元/时，三个工作日自己离职或被辞退无薪资。考虑到已交纳178元的体检费，小程最终签下了这份员工须知，“但是只有我们乙方的签字，甲方是空白的。” 小程提供的一份员工须知显示，暑假工的工资为10元/时。 不仅如此，小程发现工作时间由约定的白班变成了晚班，工作的第一天，小程因低血糖在岗位上晕倒，第二天就被公司通知其已被辞退。小程还告诉记者，自己朋友所在的宿舍也有4个人因“干得慢”被公司辞退，而中介向其承诺的48小时内退还押金，自己至今也没收到。 同样是大学生的多多（化名）告诉记者，7月底，自己在某短视频平台上看到一则“南京电子电器厂”的招聘信息，在联系上发布信息的中介后，对方表示，所要去的电子厂薪资22元/小时，“包吃住，入职满月报销车费。” 然而，当多多来到中介指定的南京某地点后，却发现事情充满了“欺骗”，“之前说要白底照片，后面突然收蓝底照片，让我们交30元，后来还让我们交280元的被褥押金！而且给我们安排的工作并不是之前谈好的电子厂，而是去美团优选送货。”多多表示，由于和中介沟通未果，自己微信被中介拉黑，押金也没能要回来。 胡乱收费、工作地点和工时费与约定不符、白班变晚班、无故开除…黑中介高薪诱骗暑假工套路贯穿着招聘的整个环节。 贝壳财经记者在社交平台上看到，有不少人发帖表示，入职前后，会被中介要求缴纳所谓的“保险费”“被褥费”“押金”“复印费”等费用，且工厂地点与约定的不符，中介会以“人招满了”“不需要人了”等理由，将求职者分配到其他工厂。同时，有求职者称，黑中介还会以高薪诱骗，但实际薪资和约定的并不一致，“和中介签的协议约定的25元/小时，但和工厂签的合同给14元/小时。” 一名广西的大学生告诉贝壳财经记者，自己被黑中介哄骗签订了“套路合同”，根据委托书，自己的身份证交由中介保管，“中介以23元一小时的高薪哄骗我去厂里就职，一天工作12个半小时，然而全天站班手脚酸痛地干了73小时，最后才得到45元，还不知道钱是怎么扣的！” 更多详见： 黑中介诱骗暑假工套路不断：以高薪诱骗、偷换工作岗位、克扣工资_招聘_小程_小时",
        "url": "https://www.zhihu.com/question/663250753"
    },
    {
        "title": "奥运射击比赛，能不能改成两人对射，更有意思一点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663035466"
    },
    {
        "title": "魏延为什么会反？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590757108"
    }
]