[
    {
        "title": "数据显示今年全国观影人次减少 3.6 亿，为什么大家都不爱去看电影了？是片太烂还是大家不想花钱了？",
        "excerpt": "12月25日，《2024腾讯娱乐白皮书》发布 报告显示，2024年中国电影市场票房为395.4亿，比去年下滑28%（截至11月20日）。《热辣滚烫》34.5亿成为票房冠军，这是自2017年以来中国电影票房冠军的第二低值（仅高于2020年《八佰》31.1亿），也是近4年来票房冠军首次未突破40亿。 电影市场面临结构性衰退，虽然中国内地影院数和银幕数比上年持续增加，但观影人次减少3.6亿，下滑比例达28.2%。在平均票价略有上浮的情况下，全年票房和场次全面回到2022年水平。观众在持续流失，影院的日子越来越不好过。2024腾讯娱乐白皮书发布：娱乐圈艰难走过“定力之年”",
        "url": "https://www.zhihu.com/question/7851676737"
    },
    {
        "title": "如何评价hoyofair2025原神特别同人节目［次元侦探异闻录］?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8128629907"
    },
    {
        "title": "相同体重的猫头鹰和野猫拼命，谁赢的概率大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8018849102"
    },
    {
        "title": "韩国客机事故致 179 人遇难，遇难者 DNA 已全部采集，客机两个黑匣子已找到，哪些信息值得关注？",
        "excerpt": "当地时间12月29日，一架韩国济州航空的客机在位于韩国全罗南道的务安机场着陆时，偏离跑道后撞上机场围墙。除2人获救外，机上其余179人全部遇难，这是在韩国国内发生的伤亡最严重的空难事故。 代行总统职权的韩国副总理兼企划财政部长官崔相穆在主持中央灾难安全对策本部会议时宣布，从即日起至2025年1月4日为止，国家进入为期7天的哀悼期。韩国客机事故遇难者DNA已全部采集 每经AI快讯，韩国国土部交通部12月29日介绍，事故调查委员会目前已经回收了飞机的两个“黑匣子”，也就是两个飞行记录仪，计划对飞行记录仪进行分析后进一步公布相关信息。当天，一架客机在位于韩国全罗南道的务安机场着陆时，偏离跑道后撞上机场围墙。发生事故的客机是由泰国曼谷出发的济州航空7C2216号航班，载有175名乘客和6名乘务人员。（央视新闻）",
        "url": "https://www.zhihu.com/question/8182848326"
    },
    {
        "title": "学位证和毕业证为什么要设计成两个证书，未来有可能双证合一吗？",
        "excerpt": "觉得国内应该学学大英，老美的管理方式，学位证毕业证合一，毕业即有学位，我相信10年之后可能会结束这种情况。",
        "url": "https://www.zhihu.com/question/7415871527"
    },
    {
        "title": "两人私自解锁新能源汽车电池获利 5000元，以破坏计算机信息系统罪被判刑 6 个月，如何看待判决结果？",
        "excerpt": "汽车所有权属于车主吗？车主刷ecu改马力算破坏计算机信息系统吗？ root手机严格来说算破坏计算机信息罪吗？ 大刘、小刘兄弟二人从事汽车电路维修工作，成立了自己的汽车维修公司。 工作期间，兄弟二人逐渐了解到，A公司生产的新能源汽车为避免动力电池在撞击受损后继续使用引发短路起火，电池管理系统会在识别到碰撞信号后“上锁”（即禁止动力电池对外输出功率），从而降低安全隐患。 按照常规流程，动力电池应在完成相应维修检查，并确保能正常安全使用后，才能“解锁”。但按照常规流程“解锁”的费用较高且耗时较长，部分车主为贪图便宜省事，便向二人询问是否有其他“捷径”。 大刘、小刘二人研究出利用芯片读写器、电脑等工具修改电池管理系统数据来达到“解锁”电池的目的。但这样的违规操作并没有真正将撞击受损后的电池修好，反而会像埋了一颗定时炸弹一样，随时发生不可弥补的后果。 然而，二人无视安全隐患，以快速低价为噱头通过网络平台宣传并招揽顾客，最终导致A公司对其销售的新能源汽车电池运行的采集数据失真，影响了A公司对新能源汽车安全运行的监管。 A公司在发现上述情形后向公安机关报案。 公安机关在经侦查后抓获大刘、小刘。二人对上述犯罪事实供认不讳。现经查证，二人通过上述方式修改了两块新能源汽车电池管理系统数据，获取违法所得共计5000元。 嘉定区人民法院经审理后认为，大刘、小刘为非法牟利，违反国家规定，对新能源汽车计算机信息系统中存储、处理或传输的数据进行修改，导致新能源汽车电池运行的采集数据失真，影响新能源汽车安全运行的监管，后果严重，其行为均已构成破坏计算机信息系统罪。本案系共同犯罪；两名被告人均能如实供述罪行，自愿认罪认罚，可以从轻处罚、从宽处理。结合两名被告人在共同犯罪中的具体作用、本案的社会危害性、违法所得已全部退出等情节，依法以破坏计算机信息系统罪判处大刘有期徒刑六个月，缓刑一年；以破坏计算机信息系统罪判处小刘拘役六个月，缓刑六个月；违法所得及犯罪工具予以没收。https://www.hshfy.sh.cn/shfy/web/xxnr.jsp?pa=aaWQ9MTAyMDQyMDk1MiZ4aD0xJmxtZG09bG01MTkPdcssz&zd=xwxx",
        "url": "https://www.zhihu.com/question/8097176801"
    },
    {
        "title": "明知自己考不上研究生，还要坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/891749717"
    },
    {
        "title": "《鱿鱼游戏 2》为什么第二个游戏结束时，男主不直接说把手上的 400 亿分给大家，让游戏尽快结束？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8023462932"
    },
    {
        "title": "天赋顶级的小说家究竟有多恐怖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5018539190"
    },
    {
        "title": "如果让你挑选一部作品代表 2024 年动漫，你会如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6648485711"
    },
    {
        "title": "几万的相机，买了可以用多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7577099951"
    },
    {
        "title": "现代职场为何难逃「加班文化」？我们如何最大化地保障加班权益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7020344057"
    },
    {
        "title": "为什么一些人总是爱在小事上斤斤计较，大事上却犯糊涂？",
        "excerpt": "总是去占小便宜，吃大亏，乐此不疲。",
        "url": "https://www.zhihu.com/question/5721531259"
    },
    {
        "title": "灾难发生一天后，韩国济州航空又一架波音 737-800 发生起落架故障，起落架接连故障指向什么原因?",
        "excerpt": "据韩联社报道，当地时间30日，韩国全罗南道客机碰撞起火事故发生仅一天后，济州航空又一架同型号波音737-800客机再次出现起落架故障，导致被迫返航。 据韩国航空业界消息，当地时间30日早上从金浦机场飞往济州的济州航空7C101航班在起飞后不久发现起落架出现异常。 济州航空通知机上161名乘客，因起落架问题导致飞机故障后，航班随即返航。 当天返航航班使用的机型为波音B737-800，与前一天发生事故的机型相同。济州航空的41架飞机中，有39架为该机型。 济州航空相关人士表示：“返航是为了确保飞行安全所采取的必要措施，对给乘客带来的不便深表歉意。” 当地时间12月29日，一架济州航空波音B737-800客机在位于韩国全罗南道的务安机场着陆时，偏离跑道后撞上机场围墙起火，除2人获救外，机上其余179人全部遇难。在此次事故中，飞机的3个起落架疑似全部失灵，被认为是事故的主要原因，但目前事件仍有诸多疑点。 内容来源更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8233058556"
    },
    {
        "title": "《数码宝贝》吸血魔兽想要统治世界，但是他有什么底牌对抗黑暗四天王？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/578442483"
    },
    {
        "title": "2025 这个数字在数学有什么特别之处，为什么？",
        "excerpt": "镜像问题： 2024这个数字在数学有什么特别之处，为什么？",
        "url": "https://www.zhihu.com/question/7671636421"
    },
    {
        "title": "为什么西班牙的火腿可以生吃？",
        "excerpt": "现在据说国内有些高端的金华火腿也能生吃了？是什么原理啊？怎么可以生吃呢？包括号称的无菌鸡蛋，据说直接生吃也没有问题。而且不腥",
        "url": "https://www.zhihu.com/question/568579345"
    },
    {
        "title": "如果用一个关键词形容 2024 年的手机市场，你认为是什么，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7208775634"
    },
    {
        "title": "如何评价古装剧《九重紫》大结局？你满意吗？",
        "excerpt": "昭昭墨墨的故事结束了",
        "url": "https://www.zhihu.com/question/7553158866"
    },
    {
        "title": "如何看待私自解锁新能源汽车电池获利5000，被破坏计算机信息系统罪判刑6个月？",
        "excerpt": "https://www.hshfy.sh.cn/shfy/web/xxnr.jsp?pa=aaWQ9MTAyMDQyMDk1MiZ4aD0xJmxtZG09bG01MTkPdcssz&zd=xwxx 汽车所有权属于车主吗？车主刷ecu改马力算破坏计算机信息系统吗？ root手机严格来说算破坏计算机信息罪吗？",
        "url": "https://www.zhihu.com/question/8097176801"
    },
    {
        "title": "新的一年，如果有机会让你选择，你是选择稳定性好的工作还是薪水更高但不够稳定的工作？",
        "excerpt": "在社会竞争日益强烈的当下，新一代年轻人的择业观正在发生转变，稳定的生活成为他们新的追求目标。曾经，大城市 996 的高薪工作是奋斗目标，如今，不少人选择回到家乡，在工作之余，尽情享受与家人相伴的温馨时光，过着规律且满足的日子。另有一些年轻人在求职时，会将公司的稳定性与长久性置于重要位置。这一代年轻人对社会有着更深刻、长远的认知，他们越来越执着于安稳的生活。在快节奏的时代下，一份安稳显得弥足珍贵，这或许就是#年轻人追求的好生活是什么 的答案之一。",
        "url": "https://www.zhihu.com/question/8116974301"
    },
    {
        "title": "百万粉丝网红咖啡患直肠癌去世，年仅 29 岁，为什么患直肠癌的年轻人越来越多？哪些人容易得直肠癌？",
        "excerpt": "12月28日晚，抗癌网红“咖啡”的助理发布讣告，称“咖啡已于2024年12月26日14：45分因直肠癌不幸去世，终年29岁。在生命最后的八个月里，咖啡勇敢地与病痛抗争，从未放弃对生活的热爱与对艺术的执着。她是一个真诚、温暖且富有想法的女生，用画笔描绘着内心的世界，传递着她对这个世界的理解。我们相信，咖啡从未真正离开。她的真诚、才华、温暖都留在了她的画作里，也留在了每一个曾被她感动过的人的心里。她一定能感受到大家对她的喜爱，能看到每一个停留在她画作前感动驻足的身影。” 据此前报道，近日拥有百万粉丝的网红“咖啡”发视频称，自己确诊直肠癌6个多月后决定放弃化疗。她说自己已经化疗9次了，但是复查结果显示没起作用，同时身体已经吃不消，所以选择放弃化疗。 她在视频中表示，自己属于基因缺陷的罕见病理，医生说无论这辈子是什么生活状态，都一定会得这个病。她还说，因为患癌之前没有特别明显的症状，大多数时候，总是会觉得这个年纪不会有什么大问题，而忽略一些健康上的问题，总是仗着年轻所以掉以轻心，她提醒大家，一定要爱护好自己的身体。 在此前5月23日发布的视频中，“咖啡”晒出了自己脸上的皮疹，回应网友质疑“一点看不出来有癌症的迹象”，称自己是因“化疗靶向药西妥昔的副作用长的皮疹”。 而在5月22日的视频中，“咖啡”回应称自己是直肠癌中晚期，治愈率很高，但过程可能会比较痛苦。 在此前视频中，“咖啡”分享了不少自己的作画过程，以及抗癌治疗的日子。 肠癌，发现可能就是中晚期 结直肠癌是最常见的胃肠道恶性肿瘤，多见于中老年人，近年有年轻化趋势。早期发现是提高直肠癌疗效的重要手段，但是由于人们对于直肠癌认识不足，在临床上发现的直肠癌多数为中晚期肿瘤，治疗效果差，复发率高。 年轻人该怎么远离结直肠癌？江苏省第二中医院肛肠科主任医师金黑鹰提醒，首先，青年人应注意少吃“三高”食物，多吃蔬菜、水果等含粗纤维丰富食物，同时要经常运动。 另外，如果经常性出现腹痛便血、大便习惯的改变等不适，除了做大便隐血的检查之外，建议定期进行肠镜筛查。如果有肠癌家族史的高危人群，则建议提前到30岁就开始进行肠镜检查。如果检查发现有肠腺瘤，并进行了内镜下切除，应定期进行随访。百万粉丝抗癌网红“咖啡”去世，确诊仅8个月",
        "url": "https://www.zhihu.com/question/8180818923"
    },
    {
        "title": "2025 年你最期待更新迭代的相机是哪款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7917921798"
    },
    {
        "title": "王阳明先生心学的核心什么？",
        "excerpt": "是心即是理与唯心主义的心一样吗？",
        "url": "https://www.zhihu.com/question/7795632125"
    },
    {
        "title": "惯性力到底存不存在？存在的话，有什么物理意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523504161"
    },
    {
        "title": "带地名的名吃除了北京烤鸭、兰州拉面，还有什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7641186619"
    },
    {
        "title": "2025 年如果可以在职场中通过「个人使用说明书」来提升个人影响力和协作效率，你会如何撰写与实践？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7824391871"
    },
    {
        "title": "燕子为什么越来越少？",
        "excerpt": "分地方",
        "url": "https://www.zhihu.com/question/416530036"
    },
    {
        "title": "中国海军军舰、航母是怎么命名的，有哪些规则？继「四川舰」之后，下一个会怎么命名？",
        "excerpt": "12月27日上午，由我国自主研制建造的076两栖攻击舰首舰下水命名仪式在上海沪东中华造船厂举行。 “起来，不愿做奴隶的人们…”10时许，下水命名仪式开始，伴随着雄壮的中华人民共和国国歌，五星红旗冉冉升起。参加仪式的海军有关领导宣读中央军委授予舰名、舷号的命令，向接舰部队颁发命名证书，并为076两栖攻击舰首舰下水剪彩。随后进行掷瓶礼，一瓶香槟酒碰击舰体自动打碎，舰首彩球打开，舰舷喷射绚丽彩带，船坞开始注水，汽笛声、掌声顿时响彻云天。下水命名仪式在中国人民解放军军歌声中结束。 经中央军委批准，076两栖攻击舰首舰命名为“中国人民解放军海军四川舰”，舷号为“51”。四川舰是海军新一代两栖攻击舰，是推进海军转型建设发展、提升远海作战能力的关键装备，满载排水量4万余吨，设置双舰岛式上层建筑和全纵通飞行甲板，创新应用电磁弹射和阻拦技术，可搭载固定翼飞机、直升机、两栖装备等。该舰下水后，将按计划开展设备调试、系泊试验、航行试验等工作。 海军、中国船舶集团有限公司、四川省领导以及军地有关部门领导、舰艇科研生产单位干部职工和部队官兵代表等参加仪式。中国海军076两栖攻击舰首舰在上海下水，命名为四川舰_国防聚焦_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/7998799889"
    },
    {
        "title": "如何评价易烊千玺在《小小的我》中的演技？",
        "excerpt": "今天，获得东京国际电影节主竞赛提名的《小小的我》上映。你如何评价男主易烊千玺在该片的演技？",
        "url": "https://www.zhihu.com/question/7987476226"
    },
    {
        "title": "在职场中有办法做到「课题分离」吗？如何判断是不是自己的课题呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7735095586"
    },
    {
        "title": "21 世纪已过去四分之一，你认为本世纪最重要的科学突破有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7847106899"
    },
    {
        "title": "16年后为什么除了郭襄没人来绝情谷劝杨过？",
        "excerpt": "如果郭襄也不知情的话，杨过跳崖不是一个人都不在乎？",
        "url": "https://www.zhihu.com/question/7861723826"
    },
    {
        "title": "韩国济州客机事故发生仅 1 日，该航司一同型波音客机发生起落架故障，具体情况如何？该机型安全记录如何？",
        "excerpt": "据韩联社报道，在韩国济州航空一架波音737客机于12月29日在务安机场着陆偏离跑道并发生爆炸事故后，韩国济州航空又一架同型号波音客机于30日早上因起落架故障出现异常在起飞后不久折返，最终成功降落。 当地时间12月29日，一架韩国济州航空的客机在位于韩国全罗南道的务安机场着陆时，偏离跑道后撞上机场围墙。除2人获救外，机上其余179人全部遇难，这是在韩国国内发生的伤亡最严重的空难事故。 涉事客机机型为波音737-800，与此前一天济州航空事故客机为同一机型，且均为济州航空运营。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8232248332"
    },
    {
        "title": "要基于pytorch做深度学习，但是我代码水平很低，我应该如何学习呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/437199981"
    },
    {
        "title": "如何评价《一人之下》漫画第699（739）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7944398163"
    },
    {
        "title": "如何优雅的求∫ Inx dx 的原函数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7177834636"
    },
    {
        "title": "为什么感情失败之后，人会无法自拔地陷入痛苦、纠缠、侥幸、不甘等反复纠缠的情绪中呢？",
        "excerpt": "会问这个问题一来是因为是刷到一些“走不出来”的帖子，产生了一种旁观者清的尴尬，帖子中几乎都是双方关系已终结，结果已定，但仍有一方反复纠结的情况。我们明明都知道道理，但又因为什么控制不住去纠缠呢？为什么在一方对方多次明确表示“关系终结”后，所谓“失败”的另一方仍然抱有侥幸心理呢，反复自我折磨和“纠缠”呢？仅仅是因为不甘吗？还是什么弃猫效应？但为什么我们在其他关系中不会如此呢？我也对比过其他失败的情况，比如很重要的考试失败了或者失去了很好的朋友或者亲人，我们在面对这些“失败”的时候也会陷入痛苦，但这些痛苦并都不会让人陷入反复的拉扯情绪中，那为什么爱情就会呢？甚至我觉得这种情绪上头的时候，人会产生一种生理性缺失（具体不知道怎么表达） 二来想到自己之前也是一样的，那段时间说掉一层皮真的不为过。但等我走出来真正清醒后，感到很神奇，到底是什么样的力量居然让我在情绪里面陷了那么久，不可思议。感觉有什么东西在控制着自己的大脑一样，感觉那段时间的自己脱离了主体意识一样，到底是什么原因导致的呢？我不知道。我很爱那个人吗？或者是我舍不得那段岁月吗？还是我觉得我再也遇不到这样的人了呢？排除下来感觉都不足以让我那么陷入那么不甘和痛苦的情绪中。 在情绪中的那段时间想想真的可怕，像是有一根无形的线控制着自己的思想一样，在你想要往前走的时候，它总是拽扯着你往回看。这根线变细变小甚至消失与否，只能靠时间一点点磨，你找了很多的方法不去回头看，但最终发现方法都是阶段性的。有些感受真的是到了一定的时机才会真正领悟，那些方法和让自己放下的道理之前虽然也出现过脑海，也尝试以此来说服自己，但是情绪上头的时候什么道理都变成假的了，左耳朵进右耳朵出。 现在想想真的是人的劣根性在作祟。 其实也不必上升到所谓的自尊自爱的角度，一句话可以概况就是，尊重别人是最基本的社交，如果对于喜欢的人我连基本的尊重都做不到的话，那还谈什么喜欢，说白了都是取悦自己，走不出情绪也好，深夜emo也罢，都是在释放自己的情绪，极其不尊重别人，想来，他没有义务承担这些的，有点难过，我怎么能那么打扰他呢，而且嘴上说着打扰了，手还是忍不住发消息给他，天呐，他可是我喜欢的人啊，我怎么可以连尊重他的想法这么基本的事情都做不到呢。 时至今日，我走出了情绪了，开始从旁观者的角度分析自己的行为，只是觉得有点对不起他，真的很抱歉，一直打扰他，他也很无奈吧，莫名其妙被表白，莫名其妙被打扰，还要无辜承担来自另一个人的emo情绪。 好在，在自己第三次给他发消息后，我强制性逼着自己删掉了他，跟他断联了，虽然我现在仍不知道断联是否是对的，是否有真的尊重到他。但至少断联后我没办法打扰他了，对他来说是件好事。对我来说，也是一件好事，不在将情绪专注于跟他联系，而是开始审视自己的行为和问题，思考着思考着人就自然走出情绪了，这也好。 现在想想，这根“线”到底是什么呢？激素吗？恐惧？还是因为对这个人独特的感情呢？能有那么强大的力量，让人深陷思念和不甘中，不可思议。很好奇，很想探究一下沉迷在这种“复杂”情绪中的原因以及除了靠时间硬抗以外，是否有一蹴而就的方式能让人脱离这种情绪呢。我虽然走出来了，但很怕再重蹈覆辙，给自己和别人带来困扰，要我选实话说宁可不遇见了就算了，走出情绪的那段时间太煎熬了。",
        "url": "https://www.zhihu.com/question/7114751017"
    },
    {
        "title": "《甄嬛传》中，安陵容在宫中最好的选择和出路是什么？她如果一直跟着甄嬛会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/533909375"
    },
    {
        "title": "蒙古国和哈萨克斯坦历史上都属于游牧文明，为什么二者发展差距如此大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5769966118"
    },
    {
        "title": "都说80代的童年虽然清苦，但是快乐也多，如果时光可以倒流，你还愿意回到曾经那个童年再活一遍吗？",
        "excerpt": "都说80代的童年虽然清苦，但是快乐也多，如果时光可以倒流，你还愿意回到曾经那个童年再活一遍吗？你愿意让自己的孩子体验你的童年生活吗？",
        "url": "https://www.zhihu.com/question/8078697574"
    },
    {
        "title": "苏格拉底没有留下任何一本著作，为什么他还能成为这么有影响力的哲学家？",
        "excerpt": "苏格拉底不论是生前还是死后，都有一大堆追随者和反对者，他的地位甚至和孔子在我们国家的地位一样。这样一个没有留下任何文字的人，到底怎么有这么大且这么持久的影响力的？他所被弟子记录下来的文字是真实的吗？",
        "url": "https://www.zhihu.com/question/5274199009"
    },
    {
        "title": "骑射到底威力有多大？",
        "excerpt": "印象中骑射貌似很厉害，但是我看贴吧上都说骑射挺垃圾的，但是如果骑射很垃圾那么赵武灵王为什么胡服骑射？清朝为什么定国语骑射为国策？ 在回答问题的时候最好附带战役",
        "url": "https://www.zhihu.com/question/318348789"
    },
    {
        "title": "荣耀完成股改，公司名称变更为「荣耀终端股份有限公司」，将适时启动 IPO 流程，哪些信息值得关注？",
        "excerpt": "记者从知情人士获悉，荣耀自2024年四季度启动股份制改造以来进展顺利，股改已于今日（2024年12月28日）完成，荣耀终端公司名称变更为“荣耀终端股份有限公司”。该人士表示，本次股份制改造涉及公司形式及名称变更，不影响公司的日常经营，股改完成后，荣耀将适时启动IPO流程，进一步消息将在相应的过程中对外披露，为实现公司下一阶段的战略发展，荣耀将通过首发上市推动公司登陆资本市场。（证券时报）我国部分商品关税税率税目将调整；最高1亿元，刘强东增持；荣耀将适时启动IPO；新加坡石油大亨宣布破产 | 财经早参",
        "url": "https://www.zhihu.com/question/8163860333"
    },
    {
        "title": "为什么那么多游戏取名都很重复，比如都带有“荒野”、“荒原”、 “启示录”、“奥德赛” ？",
        "excerpt": "这是一种历史传承还是因为取这个名字销量好？ 其实就是发现很多游戏名听起来各种重复，不怕会混淆或者麻了吗？ 看到大家的回答，改一下问题角度，让问题更包容一点 ：）",
        "url": "https://www.zhihu.com/question/6022561949"
    },
    {
        "title": "赵露思好友透露其状况，进过抢救室且患上失语症，失语症是什么？有哪些表现？",
        "excerpt": "12月28日晚，赵露思的朋友魏笑发文表示：“她委托我跟大家报个平安，希望能稍稍解一下大家的心宽。”该朋友透露，赵露思18日生病，这段时间在医院积极配合治疗。两人的聊天记录和照片显示，赵露思确实进过抢救室，并患了失语症，“现在慢慢能说话，开始站起来做康复训练”。该朋友还表示，“关于病情，关于真相，不该是作为朋友的我来跟大家说到底发生了什么。也不该是露思揭开伤口来说这些事情，希望会有人来负责和解释。” https://baijiahao.baidu.com/s?id=1819727948278623852&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/8151584987"
    },
    {
        "title": "在电影院看《名侦探柯南：迷宫的十字路口》是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7644151096"
    },
    {
        "title": "雷军千万年薪挖角 95 后 AI 天才少女，她有何经历？她将如何引领小米 AI 发展？",
        "excerpt": "最近，国产大模型DeepSeek在全球火了，并带火了一个95后AI“天才少女”罗福莉。据证券时报报道，雷军亲自出手“挖人”，支付的薪酬，在千万元级别。 95后AI“天才少女”刷屏！ 雷军千万年薪挖角 AI大模型的风终于吹到了小米。 据证券时报报道，小米创始人雷军以千万年薪招揽DeepSeek开源大模型DeepSeek-V2的关键开发者之一罗福莉，领导小米AI大模型团队。 图源：罗福莉个人公众号 公开资料显示，罗福莉本科就读于北京师范大学计算机专业，硕士毕业于北京大学计算语言学专业。2019年，还在北大读硕士的她在人工智能领域顶级国际会议ACL上发表8篇论文（其中2篇一作），登上了知乎热搜。罗福莉用本人知乎账号回应称，“这次投稿ACL是我近一年的产出，所以我认为自己是付出了足够的努力的，当然也可能也有运气成分加持。” 硕士毕业后，罗福莉先是进入阿里达摩院做人工智能研究，从事预训练语言模型相关的工作，负责阿里达摩院AliceMind开源项目，主导开发了多语言预训练模型VECO。2022年，罗福莉加入幻方量化从事深度学习相关策略建模和算法研究，后又跳槽到DeepSeek担任深度学习研究员，参与研发MoE大模型DeepSeek-V2。 今年5月，在DeepSeek-V2发布以后，罗福莉在知乎撰文，发表了对于DeepSeek-V2的看法。她表示，“单论DeepSeek-V2模型的中文水平，是真实处在国内外闭源模型的第一梯队”，“外加1元/百万输入Tokens的价格，只有GPT4价格的1/100，性价比之王”。 小米大动作！ 被曝搭建GPU万卡集群 事实上，罗福莉被重金招入小米，是小米全面发力AI大模型的其中一个动作。2023年4月，小米正式组建了AI实验室大模型团队，并表示将不断挖掘AI相关的用户场景，发挥自身技术优势，并以开放的态度与合作伙伴开拓更多机会。 今年11月，小米成立了专门的AI平台部，小米的元老级技术大牛张铎为负责人。张铎本硕毕业于清华计算机系，曾被雷军公开称赞是“小米的大神”，送以“铎神”的称号。 除了招募人才以外，近期小米正在搭建GPU万卡集群，规模较其大模型团队成立时的约6500张GPU大幅增加。这一计划已施行数月，由集团董事长雷军亲自领导。对此，记者联系小米相关人士求证，对方未予回复。 小米集团总裁卢伟冰透露，预计2024年小米研发费用将达到240亿元，2025年更是将攀升至300亿元。 他预计，自2022年至2026年的五年内，小米的研发投入将超过1000亿元，主要聚焦于AI、OS、芯片三大底层技术的研发。 在AI团队建设方面，小米自2016年组建AI团队以来，经过多次扩展，相关领域人员规模已达3000多人。 二级市场上，加码AI算力是小米近期上涨的主要驱动因素。此外，12月28日@小米汽车 宣布，截至目前小米SU7全年交付量已超过13万辆，已提前完成全年所有目标。 2024年12月27日，小米股价创下2022年以来新高，盘中触及34.95港元/股。 雷军在公开演讲时曾表示，小米做大模型的思路和很多公司不太一样，选择主力突破的是轻量化和本地部署。对于小米这样无论在手机还是造车上都讲究“性价比”的公司而言，如何在烧钱的大模型业务中平衡成本，无疑是雷军考虑的核心问题。而这，或许也是拥有DeepSeek-V2研发背景的罗福莉被雷军看中的原因。 小米集团财报显示，今年第三季度，小米集团实现总收入925亿元，同比增长30.5%；实现经调整净利润63亿元，同比增长4.4%。第三季度，小米智能电动汽车等创新业务收入97亿元，毛利率环比提升1.7个百分点达17.1%，净亏损持续收窄至15亿元。 内容来源雷军亲自挖人！为95后“天才少女”开出千万年薪_罗福莉_小米_DeepSeek",
        "url": "https://www.zhihu.com/question/8238441319"
    },
    {
        "title": "王阳明的思想对现代生活有什么影响？",
        "excerpt": "最近看到有人说王阳明的逻辑是“知道做不到就是不知道”…以前只知道心学的理论，想知道他的核心思想。",
        "url": "https://www.zhihu.com/question/7725709446"
    },
    {
        "title": "小学几年级能看出孩子成绩好坏?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/558241273"
    },
    {
        "title": "笔记本普及 OLED 屏是否会成为 2025 年的趋势？相比于 LCD 有哪些区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6777441407"
    },
    {
        "title": "2024 年，你有哪些印象深刻的瞬间是由 AI 带来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738618480"
    },
    {
        "title": "为什么我们常说到年龄了，中式审美就觉醒了？2024  年你「觉醒」了哪些「传统审美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6990793962"
    },
    {
        "title": "萧炎当初那样对待美杜莎为什么美杜莎还愿意为他生孩子？她是女王能容忍萧炎除她之外还有另一个女人萧熏儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/450271722"
    },
    {
        "title": "对于考古文博爱好者来说，有哪些很好地结合考古遗址与文物展示的访古线路？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/5375858239"
    },
    {
        "title": "收到什么样的礼物，你会忍不住立即分享到闺蜜群里炫耀一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6024937284"
    },
    {
        "title": "从驾驶者到乘客，如今买车应如何在性能、舒适、安全、智能上平衡各方需求？",
        "excerpt": "汽车技术日新月异的时代，一辆优秀的汽车不再仅仅是代步工具，而是成为了家庭出行、休闲娱乐甚至远程工作的多功能空间。那么，大家觉得如今汽车是如何在保持强劲性能的同时，确保乘坐的舒适性、行车的安全性以及智能化的体验，从而满足全家人的多样化需求呢？",
        "url": "https://www.zhihu.com/question/8167674787"
    },
    {
        "title": "猫对人是没有感情的吗？",
        "excerpt": "前一阵子看见知乎上有篇文章说明猫是没有被驯化的…想问一下各位大大，在家里养的猫是不是对人没有感情（除了物质依赖）？ 以及另外一个问题，猫在理论上是可以被驯化的吗？",
        "url": "https://www.zhihu.com/question/27378204"
    },
    {
        "title": "2025 年国足世预赛你有哪些期待？国足能出线吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6845845973"
    },
    {
        "title": "美国第 39 任总统吉米•卡特逝世，其任内中美正式建立外交关系，如何评价他的一生和在中美建交中的贡献？",
        "excerpt": "当地时间12月29日，美国前总统吉米·卡特逝世，终年100岁。 报道称，卡特29日在其美国佐治亚州的家中去世，他的儿子证实了这一消息，但没有说明死因。 卡特于1977年至1981年出任美国第39任总统，在其任内中美两国正式建立外交关系。他在任期间，还促成埃及和以色列签订在中东和平进程中具有重要意义的《戴维营协议》。 近年来，卡特一直在治疗一种恶性黑色素瘤皮肤癌。卡特中心在2023年2月的一份声明中表示，卡特在多次住院后，将停止进一步治疗，并将在家中度过余生。据悉，吉米·卡特是美国历史上在世最年长的总统。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8225599719"
    },
    {
        "title": "韩国客机坠机事故原因疑为与鸟群冲撞，飞鸟撞机全球每年发生 2 万多起，没有更好的防止撞鸟方法吗？",
        "excerpt": "据国际民航组织统计，全球每年发生2万多起飞鸟撞机事件。国际航空联合会把飞鸟撞机列入A级航空灾难，飞鸟撞机已成为威胁航空安全的最危险因素之一。以一只重100克的麻雀为例，若它与时速400公里的飞机相撞，可瞬间产生两吨重的冲击力，轻则损伤飞机，重则机毁人亡。全球每年发生2万多起，飞鸟撞机为什么这么危险_京报网",
        "url": "https://www.zhihu.com/question/8158698495"
    },
    {
        "title": "那些曾经大量阅读的孩子，后来怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622003859"
    },
    {
        "title": "邯郸 13 岁初中生遭 3 名同学杀害埋尸案一审宣判，如何从法律角度解读？",
        "excerpt": "2024年12月30日，河北省邯郸市中级人民法院一审公开宣判被告人张某某、李某、马某某故意杀人一案，对被告人张某某以故意杀人罪判处无期徒刑，剥夺政治权利终身；对被告人李某以故意杀人罪判处有期徒刑十二年；被告人马某某依法不予刑事处罚。邯郸市中级人民法院、邯郸市人民检察院提出司法建议、检察建议，经专门教育指导委员会评估同意，相关公安机关和教育部门依法决定对马某某进行专门矫治教育。 法院经审理查明：被告人张某某、李某（均时年13周岁）与同班同学王某某（被害人，殁年13周岁）存在矛盾，经张某某提议，二人多次共谋杀害王某某后平分王某某钱财。张某某选定一废弃蔬菜大棚为作案地点，并提前携带铁锹挖坑进行犯罪准备。2024年3月10日下午，张某某将王某某骗出，因李某的电动自行车需置于被告人马某某（时年13周岁）家充电，李某骑马某某的电动自行车载马某某，张某某骑自己的电动自行车载王某某，共同前往张某某事先选定的蔬菜大棚。途中，李某受张某某指使将二人欲杀害王某某一事告知马某某。四人进入大棚后，张某某首先持铁锹动手并直接实施杀害王某某的行为，李某帮助控制王某某，马某某见状离开大棚。张某某、李某共同致王某某死亡后，将尸体掩埋。三被告人骑电动自行车逃离现场，张某某将王某某手机微信账户中的钱转入自己微信后与李某平分，将王某某手机卡取出指使马某某砸毁，将手机交由李某扔弃。案发后，马某某首先交代并指引公安人员找到埋尸现场。 河北省邯郸市中级人民法院认为，被告人张某某、李某故意非法剥夺他人生命，其行为均已构成故意杀人罪。张某某、李某经预谋后将被害人王某某杀害并埋尸，手段特别残忍，情节特别恶劣，作案时已满十二周岁不满十四周岁，依照《中华人民共和国刑法》第十七条第三款的规定，应当负刑事责任。张某某提议杀人并纠集他人参与，提前进行犯罪准备，直接实施致被害人死亡的行为，系共同犯罪中罪责最为突出的主犯。李某积极参与预谋并实施杀人行为，事后与张某某平分赃款，在共同犯罪中亦系主犯，罪责小于张某某。被告人马某某在去作案现场途中得知被告人张某某、李某欲杀害王某某，并跟随前往。在目睹实施杀人时，即离开现场，后帮助毁灭被害人的手机卡，参与了张某某、李某杀害王某某的共同犯罪。鉴于马某某在共同故意杀人犯罪中，未参与犯罪预谋，未实施具体加害行为，依照《中华人民共和国刑法》第十七条第五款的规定，不予刑事处罚。相关公安机关和教育部门依法决定对马某某进行专门矫治教育。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8243591077"
    },
    {
        "title": "2024 德玛西亚杯决赛 AL 3-1 战胜 TES 夺冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8189834877"
    },
    {
        "title": "如何评价 2025 LPL 第一赛段抽签分组结果？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8197052139"
    },
    {
        "title": "24-25 赛季英超第 19 轮莱斯特城 0:2 曼城，曼城取近六场比赛首胜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8203092523"
    },
    {
        "title": "《鱿鱼游戏 2》孔刘饰演的神秘男子拿着一份面包和一张彩票给拾荒者，假如是你，你会选什么？",
        "excerpt": "鱿鱼游戏孔刘饰演的神秘男子拿着一份面包和一张彩票给拾荒者，大多数人都选择彩票，假如是你会选什么？",
        "url": "https://www.zhihu.com/question/7938965796"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》太古颂歌PV：「论泰坦与地上万邦」？",
        "excerpt": "「永恒圣城」奥赫玛、「千门之城」雅努萨波利斯、「贤者之乡」神悟树庭、「蛮都」悬锋城、「海畔明珠」斯缇科西亚、「雪城」哀地里亚... 在古老的黄金年代，翁法罗斯大地上曾有万邦毗邻，如今绝大多数都已被黑潮吞没... 于危难中，天父刻法勒负日擎天，庇护圣城一方光明。但要重塑破碎的世界，英雄们必须搜集古老泰坦的火种——即便这意味着，狩猎诸神。",
        "url": "https://www.zhihu.com/question/8275851902"
    },
    {
        "title": "缅北果敢电诈集团明国平等 39 人被依法提起公诉，哪些信息值得关注？",
        "excerpt": "记者今天（30日）从浙江省温州市人民检察院获悉，2024年12月30日，浙江省温州市人民检察院经依法审查，对长期盘踞缅北果敢，依托武装力量，大肆实施针对中国境内公民的电信网络诈骗等犯罪的明家犯罪集团成员及关联犯罪集团成员明国平（缅甸名MG MYIN SHAUNT PHYIN）、明珍珍（缅甸名MA THIRI MAUNG）、明菊兰（缅甸名MYIN SHUT LAN）、毕会军（缅甸名YAN SONE HWAR）、周卫昌（缅甸名KYO LOUK HLAN）、罗家良（缅甸名LUO JIA LIANG）等39人，根据《中华人民共和国刑法》和《中华人民共和国刑事诉讼法》等相关规定，以涉嫌诈骗罪、故意杀人罪、故意伤害罪、非法拘禁罪、开设赌场罪、贩卖毒品罪、组织卖淫罪等向温州市中级人民法院提起公诉。 案情回顾 2023.11.12 公安机关公开通缉明学昌、明国平、明菊兰、明珍珍 浙江温州公安机关依法对缅北果敢电信网络诈骗犯罪集团重要头目明学昌、明国平、明菊兰、明珍珍4人公开悬赏通缉。 2023.11.15 缅北果敢电诈犯罪集团首犯明学昌畏罪自杀 2023年11月16日，接缅甸驻昆明总领事馆通报，缅方11月15日夜组织对明学昌抓捕，其间明学昌畏罪自杀身亡。 2023.11.16 明国平、明菊兰、明珍珍被成功缉拿归案 11月16日，在缅甸各方的大力配合下，明国平、明菊兰、明珍珍3人被成功抓获并移交我公安机关，中缅联合执法取得重大战果。",
        "url": "https://www.zhihu.com/question/8235127271"
    },
    {
        "title": "为什么在家里炒的包菜没有饭店里的好吃？",
        "excerpt": "也叫莲花白",
        "url": "https://www.zhihu.com/question/662567032"
    },
    {
        "title": "在未来，电车有没有可能彻底取代油车？",
        "excerpt": "之前电车还因为再高速耗电过快而选择油车，现在新能源崛起，国家又大力扶持电车，充电技术不断打破壁垒高速发展，充电5分钟，高速两小时。将来电车有没有可能彻底取代油车？",
        "url": "https://www.zhihu.com/question/4841070536"
    },
    {
        "title": "《死神千年血战篇》第三季相克谭开播，如何评价第十三、十四集？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8156174778"
    },
    {
        "title": "WTT 声明引发多名运动员质疑，樊振东称此前未被告知退赛会罚款，反映了哪些问题？",
        "excerpt": "樊振东在评论区回应WTT昨晚发布的声明，“刚仔细阅读了WTT的声明，本着严谨的原则和对国际组织的尊重，简单补充几句：处罚不参赛球员的相关内容具体何时首次出现，我不确定，但确定此前从未被官方告知过退赛要罚款，个人猜测是因为今年底以前WTT尚未形成完整赛历。我本人是上周接到的正式通知，说明年起WTT会严格执行最新颁布的处罚规定。本周一收到文件，当天即签名上交。感谢大家的关心，我深爱乒乓球运动，也衷心祝愿国际组织越来越好。 12月28日晚，WTT回应樊振东陈梦退出世排。多位外协选手发文表示质疑。法国运动员西蒙高茨表示，声明不被接受，不作任何改变地陈述事实，现在是需要真正改变的时候了。“非洲一哥”阿鲁纳表示，去读WTT声明下粉丝的评论，就知道真相了。马尔科·马德里则称：“谢谢WTT，我们失去了两位偶像，两位最佳。”",
        "url": "https://www.zhihu.com/question/8160347529"
    },
    {
        "title": "如何看待国际乒联主席索林回应樊振东陈梦退出世排，称「尚未收到来自中国乒协的官方回应」?",
        "excerpt": "12月30日，据瑞典电视台报道，对于樊振东陈梦退出世界排名一事，国际乒联主席索林表示，尚未收到中国乒协的官方回应。 值得关注的是，樊振东此前表示：“按照国际乒联和中国乒协的要求，提交报告。” 据公开资料显示， 国际乒联（ITTF）：成立于1926年，是全球乒乓球运动的最高管理机构，由各国家与地区乒乓球协会组成，负责制定比赛规则、推动乒乓球运动在世界范围内的发展￼。 世界乒乓球职业大联盟（WTT）：由ITTF于2019年创立，是一个盈利性的实体，主要专注于赛事运营、市场推广和商业开发￼。WTT负责组织大部分国际乒乓球赛事，如WTT大满贯赛、WTT冠军挑战赛等￼。 国际乒联主席回应樊振东陈梦退出世排：中国乒协尚未向我们做出正式回应",
        "url": "https://www.zhihu.com/question/8257556362"
    },
    {
        "title": "没做到就焦虑，是在无形中欺负自己吗？这一年，你学会放过自己了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6989811691"
    },
    {
        "title": "如何看待 12 月 30 日上架的 Redmi 14C，有什么亮点和不足？",
        "excerpt": "硬件： 6.88英寸720P LCD水滴屏，120Hz刷新率，前置5MP，后置13MP，联发科G81-Ultra处理器，5160mAh电池、18W充电，1216G线性扬声器，最高150%外放音量，有3.5mm耳机孔。 售价： 4+64GB版499元，4+128GB版599元，6+128GB版699元，8+256GB版899元。",
        "url": "https://www.zhihu.com/question/8257188246"
    },
    {
        "title": "如果带土不被岩石砸到，他到二十几岁时，实力会比卡卡西、阿斯玛更强吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466846728"
    },
    {
        "title": "如何评价即将发布的REDMI Book 16 2025？有哪些值得关注的地方？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/8089191427"
    },
    {
        "title": "无gc语言如何处理内存碎片问题？",
        "excerpt": "之前把一个java项目按面条代码转rust后，发现性能反而更慢了。那是一个模拟项目，需要生成巨多大小随机的对象。后来研究原因的时候我的组曾经朝着这个方向研究。 是很久前的事了，今天突然想起来，所以来问问大家。",
        "url": "https://www.zhihu.com/question/7187989647"
    },
    {
        "title": "为何相机镜头参数要用焦距/mm做单位而不像手机镜头通常用光变倍数做单位？",
        "excerpt": "尤其是相机还需要考虑等效焦距换算，在最终成品环节用倍数做单位不是更直观吗？",
        "url": "https://www.zhihu.com/question/6265889027"
    },
    {
        "title": "电视剧《清明上河图密码》有什么难以察觉的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7005519584"
    },
    {
        "title": "银行股年内暴涨，工行成 A 股市值新一哥，受哪些因素影响？对股市格局和投资者情绪有何影响？",
        "excerpt": "12月25日上午，工商银行（SH601398）、建设银行（SH601939）、中国银行（SH601988）、农业银行（SH601288）齐涨，盘中再度集体创历史新高。其中，工商银行总市值一度高达2.48万亿元，超越中国移动，成为A股新的市值“一哥”。截至12月27日收盘，工商银行总市值为24663.31亿元，超过中国移动的24624.22亿元。 今年以来，银行股为何涨幅明显？“A股市值第一”的标签有何意义？银行股的品牌价值如何？对此，每经品牌价值研究院做了深入研究，采访了工信部品牌培育专家、华南理工大学工商管理学院教授陈明和知名品牌专家、瞻胜传播创始合伙人庞瑞。 庞瑞认为，相较于其他行业，银行业对于品牌价值和客户信任的需求尤为迫切，因此对于品牌建设通常也更加看重。“银行业本质上做的是‘信任’的生意，因此品牌资产对于银行而言至关重要，尤其是需要展现出强大的资金实力和稳健预期。” 陈明强调服务品牌对于银行发展的重要性。在他看来，客户在享受资产安全和增值服务的同时，还能在生活和工作品质提升的便利性、舒适性（即人性化）以及适用性（即个性化）方面获得与众不同的关系和体验价值，这是银行业能够与平台化产品相抗衡，并超越同行竞争的有效路径。银行股年内暴涨，工行成市值新“一哥”⋯⋯专家解读银行业品牌价值 | 每经网",
        "url": "https://www.zhihu.com/question/8100924754"
    },
    {
        "title": "大众 ID.3 被隔壁车引燃，责任方保险公司拒赔，新能源汽车火灾理赔为何这么难？",
        "excerpt": "河南一网友的一辆大众ID3停在地库，被旁边的车辆引燃。经郑州市郑东新区消防救援大队火灾事故认定判定，系旁边车辆起火导致大众ID3烧毁。 车主与对方沟通后，得到的反馈是对方保险拒赔，且对方车辆生产厂商也没表态。 ID.3被邻车引燃！大众：为车主提供新车",
        "url": "https://www.zhihu.com/question/8151105286"
    },
    {
        "title": "俯卧撑我做一个都很艰难 ，该从何开始练起来？",
        "excerpt": "我现在很努力的自律，俯卧撑不知道从何练起来 ，请各位大佬帮我指点一些，谢谢",
        "url": "https://www.zhihu.com/question/7391165494"
    },
    {
        "title": "知乎个人年度报告中，你的「2024 支点图鉴」是什么样的？2025 希望获得什么支点？",
        "excerpt": "https://event.zhihu.com/2024/ 回望今年，面对未来的不确定性，人们向内求索，「支点越多，内核越稳」成为热议话题。「支点」可能是一份事业、一段关系、一个爱好，或是一些知识摄入，是回归真实自己后的那片自留地，让你在焦虑迷茫时，仍有托举。 你的 2024 支点都有哪些？展望未来，你希望在 2025 收获哪些新的支点？知乎个人年度报告中，你的「2024支点图鉴」是什么样的，快来分享吧。",
        "url": "https://www.zhihu.com/question/7981842260"
    },
    {
        "title": "子婴到底是谁的儿子？",
        "excerpt": "子婴的历史身份有很大的争议，想知道哪种说法更有可靠性一点",
        "url": "https://www.zhihu.com/question/42124800"
    },
    {
        "title": "你们有哪些极简的人生建议?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610220731"
    },
    {
        "title": "如何看待最高人民法院对新公司法第 88 条第一款不溯及适用的批复？",
        "excerpt": "https://mp.weixin.qq.com/s/RydiSRwjAWB3uYI6VB8kvQ 法释〔2024〕15号 最高人民法院关于《中华人民共和国公司法》第八十八条第一款不溯及适用的批复（2024年12月24日最高人民法院审判委员会第1939次会议通过，自2024年12月24日起施行） 河南省高级人民法院：你院《关于公司法第八十八条第一款是否溯及适用的请示》收悉。经研究，批复如下：2024年7月1日起施行的《中华人民共和国公司法》第八十八条第一款仅适用于2024年7月1日之后发生的未届出资期限的股权转让行为。对于2024年7月1日之前股东未届出资期限转让股权引发的出资责任纠纷，人民法院应当根据原公司法等有关法律的规定精神公平公正处理。本批复公布施行后，最高人民法院以前发布的司法解释与本批复规定不一致的，不再适用。",
        "url": "https://www.zhihu.com/question/7755385468"
    },
    {
        "title": "目前出土的墓葬壁画中，有哪些具有极高的美术价值？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/5375082687"
    },
    {
        "title": "RTX40系、RX7000系是否已经性能过剩了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7582263655"
    },
    {
        "title": "有没有推荐的Steam剧情很棒，内涵深刻，艺术性高的游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6398805949"
    },
    {
        "title": "原创剧本和改编剧本哪个对编剧能力的考验更大？",
        "excerpt": "原创从零搭建。 改编需要更符合视听表达。 哪个更考验编剧能力？",
        "url": "https://www.zhihu.com/question/6989450838"
    },
    {
        "title": "2024年有哪些游戏值得你写点什么？你的年终游戏总结是怎样的？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 13 期，一周和你一起聊一个游戏话题。本期话题：「年度游戏总结」 欢迎大家在这里总结回顾你今年的游戏生涯，写下你的2024游戏年终总结。认真回答的10名答主将获得本期礼物： 由《吾今有世家》游戏赞助的新年福字 1 份（随机发放） 上期话题：请你评选10篇知乎游戏话题下的2024年度好回答，你会选哪10篇呢？上期获奖用户：@目小心机文@Paranoia@护士衫下@阳多肉@洪荒行者@谬谬和谋谋@我的队友四条狗丶",
        "url": "https://www.zhihu.com/question/8244064704"
    },
    {
        "title": "阿塞拜疆总统称阿克套空难的原因是「飞机因遭受来自地面的攻击而受损」，哪些细节值得关注？",
        "excerpt": "当地时间29日，阿塞拜疆总统阿利耶夫在接受阿塞拜疆电视台采访时表示，阿克套空难的原因是飞机“因遭受来自地面的攻击而受损。” 阿利耶夫表示，最终的调查结果需要分析黑匣子，但是目前的初步调查结果基于事实也有充分的证据。 阿利耶夫说，“初步结论已经足够有依据，并基于事实。而事实表明，阿塞拜疆的民用飞机在俄罗斯境内格罗兹尼市附近受到外部损坏，几乎完全失去了控制能力。我们还知道，飞机是被电子战手段影响而处于无法控制的状态。这是飞机遭受的第一次损坏。” 阿利耶夫还表示，由于地面射击，飞机的尾部也遭受了严重破坏。 25日，一架从阿塞拜疆巴库飞往俄罗斯格罗兹尼的客机在哈萨克斯坦阿克套近郊坠毁。这架客机属于阿塞拜疆航空公司，机上有62名乘客、5名机组人员。截至目前，已有38人在客机失事事故中丧生。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8192175513"
    },
    {
        "title": "如何看待某媒体使用质能方程解释「飞鸟撞击」？公共媒体应该如何避免科普翻车？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8194398655"
    },
    {
        "title": "如何评价火元素旅行者即将登场？",
        "excerpt": "https://m.miyoushe.com/ys?channel=miyousheluodi/#/article/60537980",
        "url": "https://www.zhihu.com/question/8119944439"
    },
    {
        "title": "你有过哪些小时候有趣的或搞笑的美食记忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652640349"
    },
    {
        "title": "宗馥莉持股比例上升至 100%，严控娃哈哈体外循环商业体系，商业角度如何解读？对娃哈哈发展有什么影响？",
        "excerpt": "近日，浙江真宗投资有限公司、浙江启力投资有限公司发生工商变更，杭州娃哈哈集团有限公司基层工会联合委员会退出上述公司股东行列，宗馥莉持股比例上升至100%。相关信息显示，真宗投资、启力投资都成立于2007年，法定代表人均为宗馥莉，注册资本2亿元，现由宗馥莉全资控股。 图源：天眼查 据澎湃新闻报道，娃哈哈回应称：“两家公司的工商变更手续依法合规。” 真宗投资、启力投资 是娃哈哈体外循环重要角色 值得注意的是，作为娃哈哈员工持股平台的杭州娃哈哈集团有限公司基层工会联合委员会（职工持股会），曾在宗庆后和娃哈哈的商业版图中扮演了不可或缺的角色。职工持股会曾投资了真宗投资有限公司、启力投资有限公司、广盛投资有限公司、磐石天诚投资有限公司，在4家投资公司中占股均40% 。 目前职工持股会还持有广盛投资、磐石天诚两家公司各40%股权。 真宗投资、启力投资、广盛投资、磐石天诚在娃哈哈体外循环中至关重要。其中真宗投资、启力投资、广盛投资持有大量各地娃哈哈子公司股权，除经销外还涉及包装、印刷、原料等，整个链条远比娃哈哈集团要庞大。这部分由宗氏家族掌控的、长期在娃哈哈集团体外循环的采购与经销渠道，是宗馥莉目前最大底气，也是当年宗庆后战胜达能的最大武器。 公开资料显示，真宗投资目前持有沈阳娃哈哈乳品有限公司70%股权，持有大理娃哈哈食品有限公司、吉安娃哈哈饮料有限公司、重庆市涪陵娃哈哈食品有限公司、桂林娃哈哈饮用水有限公司60%股权，持有红安娃哈哈食品有限公司51%股权，持有桂林恒枫饮料有限公司35%股权，持有广元娃哈哈广发饮料有限公司30%股权，持有厦门恒枫饮料有限公司20%股权。 启力投资也一度持有天津娃哈哈食品有限公司、南京娃哈哈饮料有限公司等持有28家公司股权。 早在今年4月，宗馥莉就开始加紧掌握真宗投资和启力投资。今年4月7日，宗馥莉先后出任真宗投资、启力投资的法定代表人，并进入股东行列。 在一系列资本运作之下， 天眼查信息显示，2023年以来，宗馥莉已经逐渐在越来越多的娃哈哈关联企业中任职。 图源：天眼查 宗馥莉大动作！持股比例上升至100%，严控娃哈哈体外循环商业体系",
        "url": "https://www.zhihu.com/question/7987651571"
    },
    {
        "title": "有哪些机器人领域的顶级期刊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/355816027"
    },
    {
        "title": "灾难发生一天后，韩国济州航空又一架波音 737-800 发生起落架故障，起落架接连故障指向什么原因?",
        "excerpt": "据韩联社报道，当地时间30日，韩国全罗南道客机碰撞起火事故发生仅一天后，济州航空又一架同型号波音737-800客机再次出现起落架故障，导致被迫返航。 据韩国航空业界消息，当地时间30日早上从金浦机场飞往济州的济州航空7C101航班在起飞后不久发现起落架出现异常。 济州航空通知机上161名乘客，因起落架问题导致飞机故障后，航班随即返航。 当天返航航班使用的机型为波音B737-800，与前一天发生事故的机型相同。济州航空的41架飞机中，有39架为该机型。 济州航空相关人士表示：“返航是为了确保飞行安全所采取的必要措施，对给乘客带来的不便深表歉意。” 当地时间12月29日，一架济州航空波音B737-800客机在位于韩国全罗南道的务安机场着陆时，偏离跑道后撞上机场围墙起火，除2人获救外，机上其余179人全部遇难。在此次事故中，飞机的3个起落架疑似全部失灵，被认为是事故的主要原因，但目前事件仍有诸多疑点。 内容来源灾难发生一天后，韩国济州航空又一架波音737-800发生起落架故障_事故_客机_时间",
        "url": "https://www.zhihu.com/question/8233058556"
    },
    {
        "title": "秋冬季节为什么嘴唇干容易起皮，怎么处理？",
        "excerpt": "有什么好的护理方法？",
        "url": "https://www.zhihu.com/question/1993257365"
    },
    {
        "title": "在古代的中国官府打击私盐很严厉，为什么欧洲对私盐的打击状况不如中国？",
        "excerpt": "原问题提法描述有误, 感谢 @赵阳 提醒. --- 盐收归官府, 变相起到了税收的作用 (管子的盐铁官营), 在欧洲没有类似的需求么?",
        "url": "https://www.zhihu.com/question/26483583"
    },
    {
        "title": "一个刚读研究生的科研小白，该怎么开始自己的科研生涯呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435450030"
    },
    {
        "title": "如何看待网传 WZ-9「神雕」无人预警机被拍摄到首次公众亮相？",
        "excerpt": "根据搜索，该机型传言为 2015 年由沈飞研制，但是一直被高度保密。 2024/12/28 下午有军事爱好者论坛开始流传出疑似公开亮相照片与视频，随后消息在 12 月 29 日凌晨（北京时间）在外网引发较大热度。 本次公开亮相是否与前两天 成飞、沈飞 的六代机试飞，以及 076 两栖攻击舰「四川舰」下水有关？ 大批量公开亮相的背后是否传递出什么信号？ --- 参考新闻链接与图片：惊喜！中国“神雕”WZ-9无人机试飞成功，美国B-21恐难以匹敌！https://club.6parkbbs.com/military/index.php?app=forum&act=threadview&tid=18577367",
        "url": "https://www.zhihu.com/question/8174364306"
    },
    {
        "title": "「情绪经济」带火玩偶和潮玩，年轻人热衷为「不愿长大」买单，花钱买开心到底值不值？",
        "excerpt": "为“不愿长大”买单 “情绪经济”带火玩偶和潮玩 每一种消费行为或潮流，都需要一场标志性的出圈事件。要说今年最出圈的毛绒玩偶，非Jellycat莫属。买卖双方“过家家”般的沉浸式表演，刷爆了各社交平台。售价动辄超三百的小小玩偶，再加上令“圈外”成年人无法理解的浮夸“交接仪式”，为何大受年轻人追捧？ “其实现在一个商品的实际价值已经无限透明了，消费者对此也十分清晰。但为什么它还能卖那么贵呢，其实大多数是有品牌溢价和情绪价值在里面。”尚玫仰是一家专门从事潮玩产品生产销售的公司负责人，作为业内资深人士，她谈到，“现在很火的Jellycat，因为制作精良且具有很强的礼物属性，迎合了当下一些年轻人对‘丑萌’的审美趋势，所以它带给人的情绪价值是多面的，从而出了圈。” 买到东西是其次，享受的是买东西的过程。与Jellycat同样令年轻人着迷的还有以泡泡玛特为代表的潮玩。12月6日，高盛发布报告，泡泡玛特的销售呈现出积极趋势。中国内地市场的年增长率预计为57%，海外市场的增长速度更是达到了惊人的413%。基于此，高盛预测泡泡玛特2024年的总收入将达到125亿元人民币，净利润则为27.2亿元人民币，下半年收入有望实现127%的增长。 被称为“塑料茅台”的泡泡玛特，从其招股书不难看出，潮玩的生产制造门槛和成本其实不高。首先泡泡玛特自有和代理IP的平均毛利率在70%的水平，相比茅台94.19%（2022年年报数据）的毛利率少多了；其次潮玩的生产主要是第三方供应商，塑料、毛绒、电子、五金等，这些都有专业厂商可以生产，而且泡泡玛特的前五大供应商都是中国的公司。 “潮玩疯狂的市场背后是其对用户心理的精准拿捏，以及商业运作。”尚玫仰表示，泡泡玛特与热门IP的联合造就了它自带热度，盲盒的不确定性也激发了消费者的激情下单欲望，再加上各种隐藏款、限定款、珍藏款的营销方式造就了其稀缺性，这样就和消费者建立了深度链接，能够享受到这一刻的极致快乐和满足。",
        "url": "https://www.zhihu.com/question/6461528511"
    },
    {
        "title": "是不是有很多人宁愿等网约车，也不愿坐路边的出租车了？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7979944824"
    },
    {
        "title": "汉语言文学专业的学生能硬核到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371407750"
    },
    {
        "title": "在众多年货零食中，有没有哪款能够让你瞬间回忆起「小时候过年的味道」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7650006296"
    },
    {
        "title": "有没有哪个瞬间让你突然明白「人在异乡，胃在故乡」的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753760597"
    },
    {
        "title": "有没有当老师的能告诉我，当了这么多年的老师，你最大的感触是什么?",
        "excerpt": "如题，本人不是老师，只是个学生，但是作为学生每次看着老师在课上和同学们打成一片，又或者是会去主动关注一些或调皮或成绩突出，或者是像我一样的小透明的时候总是会好奇，老师的视角下，面对这么多个性鲜明的孩子会有什么感触 虽然但是把应该会有老师说什么“恨铁不成钢”但是我还是比较好奇，除了学习上的感触，有没有其他的感触",
        "url": "https://www.zhihu.com/question/4350677196"
    },
    {
        "title": "接任第三天，韩国代总统崔相穆因市民团体举报被警方立案调查，举报原因是什么？是否会影响其执行代总统职务？",
        "excerpt": "韩联社30日援引警方最新消息称，因韩国市民团体“烛光行动”此前举报韩国代总统崔相穆等人，指控其涉嫌谋划参与和协助实施内乱、滥用职权、渎职及违反《国家情报院法》等行为。目前，崔相穆等人已被警方立案调查。 崔相穆 资料图 报道提到，除了崔相穆外，检察总长沈宇正、首尔高等检察厅检察长朴世贤、警察厅厅长李豪荣（音译）也均被立案调查。 当地时间12月27日，韩国国会举行全体会议，表决通过了关于弹劾代行总统职权的国务总理韩德洙的议案，弹劾决议书副本于当地时间27日17时19分正式被国务总理室接收。至此，韩德洙停止行使代总统及国务总理权限。根据相关法律程序，崔相穆正式接任了代总统职务。 （环球网） 内容来源韩国代总统因市民团体举报被警方立案调查_崔相穆_时间_韩德",
        "url": "https://www.zhihu.com/question/8264657219"
    },
    {
        "title": "拳击格斗要不要撸铁？",
        "excerpt": "这个问题可以说是众说纷纭。 有的人说不仅撸铁，而且大撸特撸。 有的人说稍微撸。 有的人说最好不撸铁。或者是投掷类，等等那种配合着出拳的去撸铁。 我个人的话就是基本功，基本上不去撸铁，之前会抡牛角包之类的，最近就是只练基本功。",
        "url": "https://www.zhihu.com/question/7813683602"
    },
    {
        "title": "电视剧《步步惊心》的各种解析和观后感有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/51336097"
    },
    {
        "title": "电影《「骗骗」喜欢你》将于 12 月 31 日上映，你对这部电影的上映都有哪些期待？",
        "excerpt": "电影《“骗骗”喜欢你》开启预售并发布新海报，金晨孙阳二搭饰演骗子情侣，一起智斗渣男。电影由大鹏监制，苏彪执导，金晨、孙阳、李雪琴、王皓、王耀庆领衔主演，12月31日上映。",
        "url": "https://www.zhihu.com/question/6845740412"
    },
    {
        "title": "奥运会射箭比赛为什么不能用传统弓？",
        "excerpt": "奥运会射箭比赛为什么不能用传统弓？",
        "url": "https://www.zhihu.com/question/55470615"
    },
    {
        "title": "邯郸初中生被害案一审宣判，3 名未成年被告人分别被判无期、十二年、不予刑事处罚，如何从法律角度解读？",
        "excerpt": "2024年12月30日，河北省邯郸市中级人民法院一审公开宣判被告人张某某、李某、马某某故意杀人一案，对被告人张某某以故意杀人罪判处无期徒刑，剥夺政治权利终身；对被告人李某以故意杀人罪判处有期徒刑十二年；被告人马某某依法不予刑事处罚。邯郸市中级人民法院、邯郸市人民检察院提出司法建议、检察建议，经专门教育指导委员会评估同意，相关公安机关和教育部门依法决定对马某某进行专门矫治教育。 法院经审理查明：被告人张某某、李某（均时年13周岁）与同班同学王某某（被害人，殁年13周岁）存在矛盾，经张某某提议，二人多次共谋杀害王某某后平分王某某钱财。张某某选定一废弃蔬菜大棚为作案地点，并提前携带铁锹挖坑进行犯罪准备。2024年3月10日下午，张某某将王某某骗出，因李某的电动自行车需置于被告人马某某（时年13周岁）家充电，李某骑马某某的电动自行车载马某某，张某某骑自己的电动自行车载王某某，共同前往张某某事先选定的蔬菜大棚。途中，李某受张某某指使将二人欲杀害王某某一事告知马某某。四人进入大棚后，张某某首先持铁锹动手并直接实施杀害王某某的行为，李某帮助控制王某某，马某某见状离开大棚。张某某、李某共同致王某某死亡后，将尸体掩埋。三被告人骑电动自行车逃离现场，张某某将王某某手机微信账户中的钱转入自己微信后与李某平分，将王某某手机卡取出指使马某某砸毁，将手机交由李某扔弃。案发后，马某某首先交代并指引公安人员找到埋尸现场。 河北省邯郸市中级人民法院认为，被告人张某某、李某故意非法剥夺他人生命，其行为均已构成故意杀人罪。张某某、李某经预谋后将被害人王某某杀害并埋尸，手段特别残忍，情节特别恶劣，作案时已满十二周岁不满十四周岁，依照《中华人民共和国刑法》第十七条第三款的规定，应当负刑事责任。张某某提议杀人并纠集他人参与，提前进行犯罪准备，直接实施致被害人死亡的行为，系共同犯罪中罪责最为突出的主犯。李某积极参与预谋并实施杀人行为，事后与张某某平分赃款，在共同犯罪中亦系主犯，罪责小于张某某。被告人马某某在去作案现场途中得知被告人张某某、李某欲杀害王某某，并跟随前往。在目睹实施杀人时，即离开现场，后帮助毁灭被害人的手机卡，参与了张某某、李某杀害王某某的共同犯罪。鉴于马某某在共同故意杀人犯罪中，未参与犯罪预谋，未实施具体加害行为，依照《中华人民共和国刑法》第十七条第五款的规定，不予刑事处罚。相关公安机关和教育部门依法决定对马某某进行专门矫治教育。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8243591077"
    },
    {
        "title": "为什么国产剧烂尾越来越严重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7382532127"
    },
    {
        "title": "如何看待网传 WZ-9「神雕」无人预警机被拍摄到首次公众亮相？",
        "excerpt": "根据搜索，该机型传言为 2015 年由沈飞研制，但是一直被高度保密。 2024/12/28 下午有军事爱好者论坛开始流传出疑似公开亮相照片与视频，随后消息在 12 月 29 日凌晨（北京时间）在外网引发较大热度。 本次公开亮相是否与前两天 成飞、沈飞 的六代机试飞，以及 076 两栖攻击舰「四川舰」下水有关？ 大批量公开亮相的背后是否传递出什么信号？ --- 参考新闻链接与图片：惊喜！中国“神雕”WZ-9无人机试飞成功，美国B-21恐难以匹敌！",
        "url": "https://www.zhihu.com/question/8174364306"
    },
    {
        "title": "历史上有没有媲美霍去病的少年将军？",
        "excerpt": "李文忠绝对算一个吧。 世人皆知霍去病，却无人知我李文忠。 他是后世唯一堪比霍去病的少年将军。 不仅长得又白又帅，是朱元璋手底下头号美男子。 而且还特别能打，19岁横空出世，二十岁率领两千人打破敌军二十万。 23岁封疆大吏，成为整个江浙地区的一把手，军政一把抓 不到30岁便是明朝一等公爵，掌管锦衣卫，以武将的身份进入中书省，参与议政国家大事。 领着几万人，就敢在草原上千里大迂回，直接抄了元朝的老窝儿，一日破城，被袭击的情况下，还能逆风翻盘，把必败仗打成神仙仗。 尤其擅长闪电战，如同一个剑客一般，敌军还没反应的情况下便已杀到近前。 他不但创造了明朝远征记录，而且还和霍去病一样以闪电战而闻名。",
        "url": "https://www.zhihu.com/question/5408795940"
    },
    {
        "title": "银行纷纷下调信用卡最低还款额比例至 5%，有何考量？对信用卡持卡人、银行不良率有何影响？",
        "excerpt": "12月25日，建设银行公告称，自2025年2月11日起，该行所有龙卡变形金刚信用卡的最低还款比例从10%调整为5%。《每日经济新闻》记者了解到，建设银行并非先例，2020年以来，有多家银行已经在按5%的信用卡最低还款额比例来执行。 业内分析认为：“信用卡的最低还款机制对用户信用记录有直接影响，促使用户谨慎管理信用卡债务。随着最低还款额比例的下调，大额持卡人受到的影响可能更加显著，而小额持卡人所受的影响可能不太明显。”对于银行而言，业内有观点认为，下调信用卡最低还款额比例短期内降低了客户逾期发生的可能性，但对银行整体的不良率水平并不会产生明显影响。银行纷纷下调信用卡最低还款额比例至5%，对信用卡持卡人、银行不良率有何影响？ | 每经网",
        "url": "https://www.zhihu.com/question/7938813328"
    }
]