[
    {
        "title": "如何评价 11 月 15 日欧国联法国 0:0 战平以色列？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4211073522"
    },
    {
        "title": "在海底捞点四个清水的行为是砸场子吗？",
        "excerpt": "吃海底捞时候的突然想发，就想问一问。",
        "url": "https://www.zhihu.com/question/334704806"
    },
    {
        "title": "第29届三星杯16强赛，柯洁执白不敌申真谞，如何评价本场比赛双方的发挥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4242166151"
    },
    {
        "title": "新生儿数创 25 年来新低，俄罗斯立法「对宣传无子女思想者最高罚款 500 万卢布」，如何看待该规定？",
        "excerpt": "11月12日，俄罗斯国家杜马在二读和三读中一次性通过了禁止宣传无子女思想的法律，出席会议的403名议员全部投下赞成票。该法律建议对宣传无子女思想的个人处以40万卢布（约合人民币2.96万元）以下罚款、对官员处以80万卢布以下罚款、对法人处以500万卢布以下罚款，但因宗教信仰相关问题而遵守独身制或拒绝生育的情况不属于该法范围内。（澎湃新闻）新生儿数量创25年来新低，俄罗斯立法：禁止宣传不生孩子！_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/4053457343"
    },
    {
        "title": "定时定量和经验总结哪个是烹饪的关键要点?",
        "excerpt": "和朋友突然就和这个辩论了一下，我认为经验主占。有经验的不需要去管烹饪的器具、食材等的差别，就很可能做出一道好菜。而朋友认为单独定时定量只要是理想状态效果相同，完全可以媲美米其林的水平。包括现在很多教程都是有备菜多少g这种，如果定时定量能解决的话经验的作用又是什么呢？",
        "url": "https://www.zhihu.com/question/3519295988"
    },
    {
        "title": "有哪些电影亏得血本无归？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49847612"
    },
    {
        "title": "余承东宣布 Mate 70 将于 11 月 26 日发布，新机有哪些亮点值得期待？",
        "excerpt": "华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东今日在2024广州车展上表示，尊界将于11月底前的发布会上，与Mate 70一同发布。 据悉，华为将在11月26日召开发布会，推出这一系列产品。 ​ 对此你有哪些期待？",
        "url": "https://www.zhihu.com/question/4222195463"
    },
    {
        "title": "为何有些人大晚上不睡觉，就喜欢熬夜呢？",
        "excerpt": "自从开始写小说，就把睡觉时间压缩到凌晨0点左右，早睡一会都感觉亏了，这是什么原因",
        "url": "https://www.zhihu.com/question/4182054345"
    },
    {
        "title": "野猪肉为什么不好吃?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/445729719"
    },
    {
        "title": "强者是怎么熬过最痛苦的阶段的？有什么方法吗？",
        "excerpt": "强者，怎么可以成为一个强者？",
        "url": "https://www.zhihu.com/question/795966921"
    },
    {
        "title": "如何看待宝蓝锐评「LPL十个教练有两个懂游戏就不错了，全是搞关系和表演的那种」？",
        "excerpt": "宝蓝：我昨天看了Puff他们那个，他们吵得东西都不在点上，就瞎吵硬吵他们喜欢三个人一起说，根本听不清说什么。 这个比赛就是不太看教练，说实话教练这玩意你除非是你真干到了世界赛，不然我感觉真没啥用，或者说你这LPL前几的队伍，其他我感觉教练都没啥作用，你那教练能懂游戏吗？ 我建议下一次搞一个那个教练杯，就让那些工作过的教练来打，就类似传奇杯，搞一个教练杯，你看下他们是真的有那么懂游戏吗？ 懂鸡毛游戏，十个有两个懂游戏就不错了，全是搞关系和表演的那种，我没说教练没用不懂游戏，只是说懂游戏的很少，凤毛麟角，在这个大池子里绝对是凤毛麟角。 主要很多教练他不会说人话，你们能懂吗，你们能懂什么是不会说人话吗？就是因为他玩的很菜所以他不懂选手在想什么，所以他不知道怎么说能让选手理解，他就只会说一些想当然的事情，然后说的其实就是废话，因为说了选手没法吸收，就是纯说，因为他自己不会玩游戏，他不知道怎么说能让别人吸收，让别人理解。怎么当上教练的？不知道。 就同一个游戏一个好的教练和一个不懂游戏的教练绝对是差很多的，就是他的表述是差很多的，就是可能说的是同一个东西，给选手的听感和选手能不能理解他的意思，或者选手能不能接受他这个想法是差很多的，主要是怎么表述出来是有讲究的，会不会玩游戏这个是有讲究的。",
        "url": "https://www.zhihu.com/question/4209492270"
    },
    {
        "title": "你是如何理解著名的无限多个自然数之和等于负十二分之一的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658150175"
    },
    {
        "title": "为什么我觉得线性代数比微积分要枯燥很多？",
        "excerpt": "如题。我大一学习微积分很有兴趣，但学习线性代数总感觉很抽象很枯燥，各种推导的知识点难以串联。没感觉到线代的魅力。模模糊糊中感觉线性代数与几何有一些联系，但又全是计算，而且计算步骤都很固定。很难受的感觉。",
        "url": "https://www.zhihu.com/question/505361926"
    },
    {
        "title": "人生可不可以重头再来？",
        "excerpt": "人生从某种程度上来说无法真正重头再来。因为时间是单向流动的，已经发生的事情无法改变。 然而，在精神和心态层面，我们可以有“重新开始”的决心和勇气。这意味着放下过去的遗憾、错误和挫折，以全新的态度和行动去面对未来。 通过总结过去的经验教训，调整自己的思维方式、行为习惯和目标规划，我们能够在现有的基础上，开启一段新的人生旅程。虽然无法抹去过去的经历，但可以用积极的心态和努力去塑造一个更美好的未来。 总之，人生无法在物理层面重头再来，但在精神和意志的范畴内，我们永远有机会重新出发，追求更好的自己和更有意义的生活。",
        "url": "https://www.zhihu.com/question/4271322469"
    },
    {
        "title": "张玉宁的水平比当年他留洋荷甲的时候有退步，为何他却能在十八强屡次成为国足的救世主呢?",
        "excerpt": "就说张玉宁这个球员，很多人都说他在中超这些年，其实水平是下降了，现在的张玉宁不如刚出道留洋荷甲那会的他自己。 不过这也不怪他，因为中超的水平肯定是不如荷甲，这是一个天上一个地下，再加上张玉宁还受过大伤，做过手术，所以给人感觉如今的张玉宁没有当初他在荷甲踢球那会惊艳了。 但是另一方面，上一场国足十八强赛踢印尼，这一场国足踢巴林，张玉宁都取得了宝贵的进球，帮助国足拿下宝贵的两场胜利，可以说张玉宁就是国足的救世主。 那么既然张玉宁的水平赶不上过去留洋荷甲的自己，为何他如今能在国足屡次立下奇功呢",
        "url": "https://www.zhihu.com/question/4187424719"
    },
    {
        "title": "反诈老陈说当年辞职皆因“冲动没看透自己”，最看不起现在的自己，怎么看待他的“看透”和“看不起”？",
        "excerpt": "近日，反诈老陈接受纪实节目《寻找特别的你》采访时称，当年辞职太冲动，没看透自己，“最看不起现在的自己”。反诈老陈称当年辞职太冲动：看不起现在的自己 反诈老陈隔一段时间就出现在大众面前，每次都能「小火」一把，他现在到底是想像他说的「当协警」「转正」，还是做网红？",
        "url": "https://www.zhihu.com/question/4233800446"
    },
    {
        "title": "为什么塞拉斯偷任何英雄的大招都有一种和自己原有技能组很搭配很有威慑力的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628940183"
    },
    {
        "title": "职场中通过「开会」能真正解决问题吗？如何有效「开会」？",
        "excerpt": "职场中经常开会，大会小会经常开，会套会，会连会，但到底开会能否解决问题，请谈谈你的看法！",
        "url": "https://www.zhihu.com/question/3338027243"
    },
    {
        "title": "吉利战略大整合，极氪和领克合并，为什么会做这样的调整？",
        "excerpt": "《台州宣言》后吉利又出大招！极氪领克品牌整合，极氪将控股领克！ 其实就是一家人，极氪的初创团队就是从领克走出来的，现在回头把领克给收编了 吉利汽车开启大规模业务整合_财经精选_财经网 - CAIJING.COM.CN 这背后的原因是什么？背景是什么？",
        "url": "https://www.zhihu.com/question/4133890048"
    },
    {
        "title": "24-25 赛季NBA杯小组赛西部B组湖人 120:115 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4295544890"
    },
    {
        "title": "年轻人要不要在国有银行干一辈子？",
        "excerpt": "21届应届生，现在在北京的一家国有四大行工作，非总行分行的管培生，支行的岗位。家在北京，普通211国贸专业，研究生英国非g5qs前100金融硕。感觉银行是夕阳产业了，并且越久越难跳出银行，观察了半年周围也没有自己心仪的岗位。对国有行的制度和限制出行制度不适应。 不介意换赛道，",
        "url": "https://www.zhihu.com/question/498950692"
    },
    {
        "title": "你和你发小穿成了崇祯与魏忠贤，本想着时间还早大有可为，却听说临高闹了髡贼，你会怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3970069896"
    },
    {
        "title": "有哪些人气比主角还高的反派？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/64523579"
    },
    {
        "title": "如何看待余承东表示尊界「很大很尊很亮」？你对尊界有哪些期待？",
        "excerpt": "2024 年 11 月 15 日，余承东在广州车展鸿蒙智行展台直播活动中，预告鸿蒙智行旗舰产品尊界将于 11 月底发布会与公众见面。这款人们期待已久的新车，是华为不计成本打造的百万级超高端智能汽车产品，将为用户带来最奢华、最舒适的驾乘体验。在形容尊界的尺寸、造型、格调时，余承东给出了「很大很尊很亮」的高度评价。",
        "url": "https://www.zhihu.com/question/4163916456"
    },
    {
        "title": "歼-35A 设计团队平均年龄 30 出头，这说明了什么？",
        "excerpt": "第十五届中国航展 据统计，歼-35A设计团队核心队伍的平均年龄30岁出头，但他们展现了很强的知识功底和工作能力。“正是有这样一个非常棒的设计团队，再加上他们的报国情怀，我们才能看到现在一系列的新装备。”歼-35A核心设计团队平均年龄30岁出头！",
        "url": "https://www.zhihu.com/question/4026485449"
    },
    {
        "title": "如何评价爱奇艺第三次道歉声明「对在巴林 vs 中国的比赛中受影响的观众进行退款并且免费观看中日之战」？",
        "excerpt": "11月15日，爱奇艺体育对14日直播18强赛巴林vs中国比赛中出现的技术问题发表致歉声明。 声明称：11月14日国足VS巴林比赛直播出现短时技术故障，造成部分用户重复购买、权益无法兑换问题，技术已在第一时间解决并恢复系统正常运行。影响了部分用户的观赛体验，我们深表歉意。 针对受到影响的球迷将进行以下补偿： 1、退款处理：重复购买的用户，将退还重复购买的金额； 2、权益补偿：故障期间权益受损的用户，将补偿一张观赛券至账户，邀您免费观看19日国足vs日本的比赛，为国足加油助威； 3、重复兑换：重复兑换观赛券的体育会员，已将重复兑换的观赛券返还至账户，观赛券及退款将在5个工作日内自动返还至您的账户，我们将通过爱奇艺体育APP站内信的方式告知退款信息 付费后仍看不了国足比赛？爱奇艺体育再致歉并公布补偿方案 关联问题网友曝爱奇艺体育崩了，支付 9 元「被吞」无法观看国足 VS 巴林比赛，具体情况怎么样？",
        "url": "https://www.zhihu.com/question/4230103400"
    },
    {
        "title": "假如你救人的初始成功率为0%，但每次救援结束可以增加1%成功率，该如何使用这个能力?",
        "excerpt": "你初始救人的成功率被限定为0%，但每次救援失败或成功后都能增加1%的成功率，直到100%为止 救人可以是任意形式的救：被困救援，落水救援，动手术，自杀劝导等都可以，但只要失败，对方就必然死亡，并且必然是因为不可控意外或者被救人员本身原因死亡，与你一点关系都没有。 限定被救援对象必须是现实中已出生的人类个体",
        "url": "https://www.zhihu.com/question/4229812089"
    },
    {
        "title": "迈巴赫漏水解决方案公布，赠送车主 3 年整车延保及保养套餐，为啥不能换新车？品牌口碑会因此挽回吗？",
        "excerpt": "近日，“车主开着雨棚迈巴赫维权”事件引发关注。11月14日，车主发文称，经双方协商，按照相关法律有关规定，甲方同意向乙方赠送3年整车延保及3A3B保养套餐，该纠纷已圆满解决，谢谢广大网友的关心与支持。10月10日，据媒体报道，涉事车主表示，7月1日他花215万全款购买了一辆全新迈巴赫GLS480。提车两天后发现中控异响，7月11日前往4S店检测未查出异常。当天下雨，回程途中发现副驾驶A柱漏水，再次去4S店，车内饰被大规模拆解。车主提出贴钱换车，4S店给出的估价为135-150万元，相当于10天就折损了近80万元，这让他无法认同。10月12日下午，涉事车辆经销商针对该事件发布情况说明。声明中称，经厂家和该公司综合技术研判，建议客户进行针对性维修，但遭到了客户的强烈反对，因此拆检维修工作停滞至今。随后，该公司承诺客户会在在解决方案中会充分考虑拆检产生的损失，给出合情合理解决方案，不会让客户权益受损。但客户一直拒绝授权。https://finance.sina.cn/2024-11-14/detail-incwaauh0952445.d.html",
        "url": "https://www.zhihu.com/question/4222111628"
    },
    {
        "title": "为什么这轮牛市突然开始了？",
        "excerpt": "疫情期间, 股票大涨跌了很多。现在股票开始上涨,是见好的信息号。股票近几年整体趋势还会一直上涨吗？",
        "url": "https://www.zhihu.com/question/3735877563"
    },
    {
        "title": "烹饪时候的哪些小操作会让人「直呼内行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3462605749"
    },
    {
        "title": "审稿人强行要求引用 13 篇无关文章，中科院金属所在引言「硬刚」，如何评价这一行为？",
        "excerpt": "文章DOIhttps://doi.org/10.1016/j.ijhydene.2024.10.197",
        "url": "https://www.zhihu.com/question/4078010020"
    },
    {
        "title": "以前的人养孩子感觉很随意，现在为什么要这么细致养孩子？",
        "excerpt": "因为我最近才生了宝宝，在养孩子的地方上跟长辈发生了很多地方的冲突，所以很奇怪，她们其实也在用她们养育我们的方式在对待宝宝，为什么我们都长大了，但却不放心她们这么对待自己的孩子呢？ 1，小朋友拍嗝，我还一步一步教我妈怎么拍，拍多久，什么手势，我妈学的很随意，她说我们那时根本不拍嗝，好的很 2，小朋友前几天胀气哭了很久，那天正好我妈跟阿姨睡的，第二天她跑来跟我说：宝宝就是想抱，阿姨就骗她说是肚子不舒服。宝宝这两天有点鼻塞，呼吸不过来的时候也会哭，我妈就很纠结他为什么哭，也不信我说的，我妈眼里宝宝哭不是饿就是想抱，没有其他原因 3，阿姨说了不要一哭就抱宝宝，我妈就不听，一哭就冲进来抱，抱了几次，抱抱就撒不下了，她的理由就是小孩都是要抱的，没有不抱的孩子，昨天她们不在家，可把我抱累死了，放都放不下去，哭泣 4，还有要不要给宝宝手上带哪个防护的手套，还有到底是用宝宝剪指甲，还是用牙啃，都存在矛盾 现在她们好不容易认可了不能用嘴巴喂孩子，可是我们以前都是这么长大的啊，为什么我们长得好好的，到我们养孩子时，这也不行，那也不行的？",
        "url": "https://www.zhihu.com/question/457651671"
    },
    {
        "title": "本届珠海航展有哪些令你「眼前一亮」的展品？你还发现了哪些有槽点的神奇装备？",
        "excerpt": "第十五届中国国际航空航天博览会（珠海航展）将于11月12日至17日在珠海举办。 中国空军在5日的记者会上透露，歼-35A中型隐身多用途战斗机、红-19地空导弹武器系统、新型察打一体无人机等装备届时将在航展上首次公开亮相。 虽然航展还没开始，但提前透露出的信息已经引发热烈讨论，特别是对部分“国之重器”即将陆续亮相的预告，让海内外军迷充满期待，也让每一个爱国者感到自豪。 那么，大家在航展中看到了哪些“眼前一亮”的展品，又有哪些展品是大家觉得“有槽点”的？",
        "url": "https://www.zhihu.com/question/3634445970"
    },
    {
        "title": "《再见爱人 4》众多嘉宾共情麦琳，要李行亮理解麦琳，是在「情感霸凌」李行亮吗？",
        "excerpt": "再见爱人不仅李行亮没选麦琳，麦琳也没选李行亮，葛夕是天使最后投了麦琳，还对麦琳哭的时候自己的表现失望，李行亮自省时发问：怎么没有人哄我呢？难到我的需求不是需求吗？一定是委屈的那个人她的需求才是需求吗？",
        "url": "https://www.zhihu.com/question/4228526048"
    },
    {
        "title": "为什么softmax函数输出值可以作为概率预估?",
        "excerpt": "刚刚开始接触神经网络，对此有疑问。",
        "url": "https://www.zhihu.com/question/624489882"
    },
    {
        "title": "被泼开水女童返校书包现恐吓信「再发视频，要你全家不好过」，如何看待校园霸凌问题？该如何保护自己？",
        "excerpt": "11月12日，大河报《看见》记者从“广东被泼开水女童”的父亲丘先生处获悉，其女儿返校复课后，11日晚，在女儿的书包夹层内发现一封恐吓信，信件称“要你全家不好过”。丘先生立即报警，目前乳源县警方、韶关市警方均已介入调查。 丘先生告诉记者，11日下午女儿放学后，因为旧书包有些小，他和女儿一起去买了新书包。当晚7点多钟，孩子整理旧书包时，在夹层内发现一封恐吓信。丘先生提供的图片显示，该恐吓信用黑色记号笔手写于一张A4纸上，纸张有折痕，内容共20字：“还敢发你女儿追责视频，要你全家不好过。” 被泼开水女童爸爸：不想再追究 求放过 女童父亲丘先生称：“女儿返校后收到恐吓信，我们已经报警了。她刚刚住了一个多月院，心理受到那样的伤害，现在又收到恐吓信。我不想再追究了，太可怕了，只求对方放过我们。”11月12日，乳城镇派出所民警回应：“我们已经展开调查，正在处理当中。” 记者注意到，丘先生在10月15日，曾将此前多条替女儿维权的视频删除。10月15日至11月份，又新发布了数条维权追责视频。丘先生称““我当时情绪非常激动，录了视频发到班级群里质问学校，随后电话联系了此前和我沟通的政府工作人员，并报了警。” 据介绍，警方对这封“恐吓信”进行了指纹采集，除乳源县公安局外，韶关市公安局也介入了调查。丘先生告诉《看见》记者，做笔录时警方推测，这封恐吓信不排除是很早之前就被放进去。“因为孩子受伤时，书包一直放在粤北人民医院。” 内容详见被泼开水女童返校书包现恐吓信：“再发视频，要你全家不好过”_丘先生_女儿_调查",
        "url": "https://www.zhihu.com/question/4056066973"
    },
    {
        "title": "当孩子受到老师冤枉时，应该让孩子怎么做呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/760680662"
    },
    {
        "title": "统计局数据显示，前 10 月新建商品房销售额 76855 亿元，同比下降 20.9%，影响因素有哪些？",
        "excerpt": "11月15日，国家统计局发布1-10月份全国房地产市场基本情况。 1—10月份，新建商品房销售面积77930万平方米，同比下降15.8%，其中住宅销售面积下降17.7%。新建商品房销售额76855亿元，下降20.9%，其中住宅销售额下降22.0%。前10个月，全国房地产市场开发投资同比下降10.3％",
        "url": "https://www.zhihu.com/question/4216806081"
    },
    {
        "title": "你是怎么忍住和那个朝思暮想的人不联系的？",
        "excerpt": "你是怎么忍住和那个朝思暮想的人不联系的？",
        "url": "https://www.zhihu.com/question/1621407966"
    },
    {
        "title": "《再见爱人》李行亮觉醒，把麦琳气哭却坚决不道歉，他真的觉醒了吗？婚姻中应如何对待自己的另一半？",
        "excerpt": "李行亮的“觉醒”成为热议话题，引发广泛讨论。在《再见爱人》节目中，他和麦琳的互动让人眼前一亮。不过，网友们认为，夫妻缘分不易，他们双方都应该努力。麦琳的缺点固然存在，但李行亮是否也该承担责任呢？毕竟，成长是个人的责任，而不应只是一个人的责任。 李行亮的“觉醒”到底是不是真的，这个问题似乎一直都没有一个确定的答案。比如说，最近发生的画像事件，李行亮似乎没有意识到麦琳对于自己的外貌有焦虑，导致她不喜欢被画像。而在后续的熏鸡事件中，李行亮也没有及时表明自己的立场，给人留下了一些疑问。其实，李行亮应该带着麦琳一起成长，而不是逃避。",
        "url": "https://www.zhihu.com/question/3831683060"
    },
    {
        "title": "全球奖杯第一人Hakoom近期表示自己被PlayStation官方封禁账号，如何评价索尼的这一决定？",
        "excerpt": "白金对玩家来说有多重要？ 自 2007 年开始从 PS3 上打奖杯以来，这位沙特老哥已获取了 7,311 座白金奖杯、玩了 8,423 款游戏，耗时 4 万个小时，还曾多次位于全球奖杯排行榜榜首，还打破了 5 次吉尼斯世界纪录。 Hakoom 称，在发现账号被禁用后，有人匿名告诉他他的账户信息正在被索尼员工出售，还提供了大量证据。Hakoom 立刻向索尼反映了此事，但后续得到的回应是「你的账号有违规操作，包括但不限于瞬间获取白金奖杯、在 PS 主机上登录了多个账户、在 29 台 PS 主机上登录自己的账号，因此被封禁了。」 对奖杯系统稍微有些了解的玩家应该都知道，很多游戏如果在 PS5 中导入 PS4 的存档，是可以实现瞬间白金的，Hakoom 也表示他的很多「秒白」都是这样来的，而登关联大量账户是因为过去的 17 年里有很多朋友问他借过游戏。另一方面，他认为索尼正在逃避核心问题 —— 也就是用户的信息正在泄露给那些黑产用户。 目前 Hakoom 的账户已经恢复正常，但被解除了官方合作伙伴的身份。",
        "url": "https://www.zhihu.com/question/4133089074"
    },
    {
        "title": "天舟八号搭载「月壤砖」发射升空，发射任务取得圆满成功，将对我国航天事业带来哪些影响？",
        "excerpt": "搭载天舟八号货运飞船的长征七号遥九运载火箭，在我国文昌航天发射场点火发射。发射任务取得圆满成功！ 祝贺！天舟八号货运飞船发射任务取得圆满成功https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=420624620679752059&toc_style_id=feeds_default&track_id=66A31C13-E911-483D-A5EB-D985B8BD2E7A_753377373276&share_to=copy_url 搭载天舟八号货运飞船的长征七号遥九运载火箭，在我国文昌航天发射场点火发射。 天舟八号货运飞船点火发射https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=13386673637818937482&t=1731683702353&toc_style_id=feeds_default&track_id=627C1164-E29E-4822-A2E2-645E74FCF361_753376635375&share_to=copy_url 根据计划，天舟八号货运飞船将于近日择机发射，这是台风“摩羯”之后文昌航天发射场执行的首次发射。连日来，发射场全体航天工作者叫响“搏风雨众志成城、送天舟再立新功”的战斗口号，以“严肃认真、周到细致、稳妥可靠、万无一失”的严谨态度，全力铆在一线、加班加点，把台风对任务的影响降到最低。目前，已经组织完成了天舟八号货运飞船技术区测试、加注，长征七号运载火箭垂直总装测试、船箭联合测试、组合体垂直转运等工作。合练中，参试各系统严密组织、密切配合，确保各项程序有条不紊进行。 天舟八号船箭组合体转运至发射区 将于近日择机发射",
        "url": "https://www.zhihu.com/question/4221179459"
    },
    {
        "title": "都说现在的教师难做，到底难在哪里？",
        "excerpt": "希望各年级各科目的老师出来具体答疑一下，越具体越好，以及针对怎么解决这些问题有没有好的建议或者设想。",
        "url": "https://www.zhihu.com/question/4068681443"
    },
    {
        "title": "为什么大型食肉动物都是无毒的？",
        "excerpt": "剧毒明明是一种极强的优势，为什么大型肉食动物都没有进化出剧毒捕猎器官，而反具有剧毒的都是小型动物？",
        "url": "https://www.zhihu.com/question/745758640"
    },
    {
        "title": "《再见爱人 4》 第六期中麦琳第一次选择离婚，李行亮麦琳最终可能离婚吗？",
        "excerpt": "在第六期抢先看里，麦琳李行亮两个人的坦白局后，麦琳在下期首选离婚，李行亮还是坚定的选择不离。",
        "url": "https://www.zhihu.com/question/4239048926"
    },
    {
        "title": "58 岁泰森将对战 27 岁「网红拳手」杰克保罗，你看好谁能赢？为什么？",
        "excerpt": "拳王泰森将于当地时间11月15日再次登上拳击台。随着比赛临近，Netflix围绕这场备受争议的比赛制作了一部纪录片，该流媒体平台将现场直播58岁的泰森与27岁网红杰克·保罗的“最后一战”。在最近的采访中，泰森表示，在解决毒瘾问题后，这些年来他学会了更好的应对技巧。他还透露了自己继续拳击生涯的决定，而对于与杰克·保罗的对决，这位传奇重量级拳手再次承诺，要让“问题儿童”惨遭淘汰。 拳王泰森（左一）与杰克·保罗（右一） 图据视觉中国 大战在即，泰森的状态看起来不错，几天前他在社交媒体上发布了两张黑白照片。照片中，泰森的体格异常强壮，浑身肌肉凸起，仿佛回到了30岁。倘若不是泰森那张略显沧桑的脸，你很难想象这是一位接近60岁男人的体格，甚至有拳迷表示，泰森的这身肌肉相比30岁时还要更加突出。 泰森在社交媒体上发布的照片 泰森在社交媒体上发布的照片 泰森最后一次参加职业拳击比赛是在2005年，不过最近一次是在2020年，他与小罗伊·琼斯进行了一场表演赛。他与保罗的对决将是一场官方认可的职业拳击比赛，比赛将进行8个两分钟回合，允许击倒对手。比赛将在得克萨斯州达拉斯的AT&T体育场举行。 泰森在最近一次采访中透露，在克服毒瘾问题后，这些年来他学会了更好的应对技巧。这位58岁的拳王此前承认自己曾经是一个“彻头彻尾的可卡因瘾君子”，并指出他第一次尝试这种非法物质是在他11岁的时候。 他分享道：“我仍然在与心理健康作斗争，但值得庆幸的是，我有更好的方法。多年来，作为一名前吸毒者，我学到了很多东西。我了解自己的诱因以及自我破坏的原因。” “当我诚实面对自己并进行自我反省时，我感觉很棒，”他继续说道，“我认为许多人都想把自己的问题归咎于他人，却没有意识到他们也是自己故事的一部分，他们可以随时改变自己的生活。但只有当你诚实面对自己如何走到现在这一步时，这才有可能。” 泰森还透露了他继续拳击生涯的决定，特别是与杰克·保罗这位比自己年轻31岁对手的对战：“我不觉得我已经58岁了。当我在健身房里和这些年轻人对抗，我反击他们的时候，你觉得我感觉自己像58岁吗？” “听着，你不能拿我和同龄人相比，因为我同龄的人没有我训练那么久，那么坚持，”他补充道。“我认为我是一个不同的人，因为我做事非常积极。我不会无所事事地坐着。这将是一个美好的夜晚，达拉斯将沉浸在欢乐之中。” 但泰森备受争议的职业道路并非毫无风险，这场泰森与保罗的比赛原定于今年7月举行，但却因泰森严重的健康问题而推迟。 在Netflix的这部纪录片中，泰森证实在飞往洛杉矶参加这场备受期待的活动时“去了洗手间然后吐了血”。“接下来我发现自己倒在了地上，我大便都是血，”他继续说道，“我去了医院，他们发现我得了溃疡。溃疡有两英寸半，还在流血。我所有的朋友都在喊我，好像我快要死了一样。我问医生我是不是要死了，她没有说不会。那时候我紧张起来了，我只想离开那张该死的病床。我不想死在病床上，我想死在拳击场上。”58岁泰森将迎战27岁对手！近照曝光：异常强壮，浑身肌肉凸起！称自己克服了毒瘾_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/4215866683"
    },
    {
        "title": "家里小孩最近非常喜欢天体物理，该怎么珍惜、引导孩子的这份喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1509488819"
    },
    {
        "title": "贾母因为鸳鸯纳妾事件生气后，为什么要请薛姨妈过来陪着打牌呢？",
        "excerpt": "是因为太喜欢薛姨妈离不开薛姨妈，已经和薛家处成一家人了吗？",
        "url": "https://www.zhihu.com/question/4117575644"
    },
    {
        "title": "如何看待姆巴佩俱乐部状态不佳，并落选法国国家队？",
        "excerpt": "俱乐部迷失，国家队据传跟德尚关系破裂了。我之前的玄学就是图一乐，可这么下去不会真的要被玄学了吧。",
        "url": "https://www.zhihu.com/question/3959638629"
    },
    {
        "title": "如何看待「人形机器人，终究还是泡沫」？",
        "excerpt": "中金公司研报表示，具身智能是本体与智能体的结合，本体实现与物理环境的交互，感知环境做出行动；智能体通过环境信息持续学习赋予智慧。我们看到，近年来具身智能成为AI领域关注的焦点，海内外众多厂商于2023年推出人形机器人新品，又于2024年开启商业化路径的初探，其中不乏特斯拉、Figure.ai以及国内大疆、宇树等企业。我们认为，具身智能未来有望在各行各业中落地，发展前景广阔。报告中，我们将人类技能分为多个细项的不同类元任务，结合具身智能产业的进步以及各行业各元任务需要分配的就业人员对应市场空间进行测算分析，我们预计，至2030年中国人形机器人出货量有望达35万台，市场空间有望至581亿元人民币，2024-30E CAGR均有望超过250%。 人形机器人，终究还是泡沫？中金：至2030年中国人形机器人出货量有望达35万台_手机网易网",
        "url": "https://www.zhihu.com/question/665575960"
    },
    {
        "title": "为什么木婉清姓木？",
        "excerpt": "木婉清跟谁姓的木？",
        "url": "https://www.zhihu.com/question/61227475"
    },
    {
        "title": "江苏无锡京东物流园突发大火，京东辟谣十几亿元手机被烧毁，称存放物品为日常百货用品等，造成影响有多大？",
        "excerpt": "11月15日下午，@京东发言人 发布关于无锡物流园火情的声明。 声明全文如下： 11月12日22时，无锡市宇培物流园二期五号仓库失火，经消防官兵全力扑救，火势迅速控制并被扑灭，未造成人员伤亡，未蔓延到周边仓库，失火原因还在调查中。 近日有网络谣言称，“价值十几亿的手机被烧毁”“整个物流园面目全非”“物流园全部都是装好的快递，统统都是易燃品，包括手机的电池”“长期使用12小时的临时工，偷偷吸烟”等。 经查实，上述言论均为编造出的谣言，该失火仓库属存货仓库，并非分拣操作库房，无一部手机和任何快递包裹，存放的物品为日常百货用品等价值较低商品。 目前，物流园区已逐步恢复正常运营。对上述谣言，京东物流已向警方报案。 希望广大网友不造谣、不传谣、不信谣，积极抵制网络谣言，共同营造清朗网络环境。 请大家放心，京东物流无锡当地运营正常，消费者接收快递不会受到影响。 同时，京东物流也提供便捷高效的寄送快递服务，欢迎大家体验。 京东无锡物流园突发大火，十几亿元手机被烧毁？京东物流刚刚发布声明 无锡京东物流园起火，十几亿元货物被烧毁？应急：已扑灭，正调查原因核实受损物件 11月12日，有市民拍摄到无锡市京东宇培物流园突发大火，火势蔓延，现场火光闪烁，浓烟滚滚，附近居民声称，即使相隔有距离，仍旧能够感觉到热浪。 11月14日，潇湘晨报记者致电无锡市锡山区应急管理局，工作人员回复：“明火已经当天扑灭，应急、消防，全区各相关部门也都有介入，起火原因正在调查中。” 一则网传信息称“员工透露，怀疑有十几亿元手机被烧毁”，上述工作人员告诉记者，对于火灾受损的物件，也都在核实和清点中，（具体受损情况）没有办法立即给到答复。 随后记者致电京东客服，询问火灾情况，客服工作人员表示正在了解当中，目前暂未受到准确信息。 对于火灾中受损快递物件问题，客服建议，可以关注订单信息以及物流更新。或者携带订单号致电客服。物流园起火烧毁十几亿货物？无锡应急：正调查原因核查货损，京东回应",
        "url": "https://www.zhihu.com/question/4075569127"
    },
    {
        "title": "男生身高不够怎么办，有什么办法长高吗？",
        "excerpt": "今年我18岁，初三毕业长了一厘米，高中三年一厘米都没有长。现在胡子有了，腿毛有了，喉结有了。是个爷们儿的特征都有了。 之前认识一个女孩，她是学艺术的，穿上5厘米的高跟鞋就和我一样高了，还有几个女孩就直接是净身高，都比我高多了。身高在班上几乎都是倒数。（.忘记说身高了我174）. 那一段时间我对那个女孩很有感觉，可能她也有一点的感觉吧，但是如若她穿了稍微高一点一个高跟鞋，甚至会比我还高，搞得我最后都不敢挑明关系。各位兄弟没有达到你们的平均数，我很抱歉。 班上的男生都打篮球，均身高1米77，我居然连及格线都没有到。 听说小腿肚子长了，肌肉就不会再长高了。我希望幸运女神再给我来个几厘米，让我走到喜欢的女孩子面前说出那句话，喜欢你。",
        "url": "https://www.zhihu.com/question/413052348"
    },
    {
        "title": "11 月 15 日世预赛，阿根廷 1:2 巴拉圭，如何评价本场比赛双方的表现？",
        "excerpt": "北京时间11月15日早晨07:30，世界杯南美区预选赛小组赛第11轮，阿根廷做客查科后卫球场，挑战巴拉圭。上半场，劳塔罗反越位首开纪录，古斯塔沃-戈麦斯头球击中横梁，萨纳夫里亚精彩倒钩扳平比分。下半场，阿尔德雷特头球反超比分，德保罗错失单刀良机，替补登场的卡斯特利亚诺斯头球造险。最终，巴拉圭2-1阿根廷。阿根廷1-2遭巴拉圭逆转，劳塔罗破门，阿尔德雷特头球致胜",
        "url": "https://www.zhihu.com/question/4211902709"
    }
]