[
    {
        "title": "金价大跌一度下跌 3.7% ，创 2021 年 8 月以来最大跌幅，背后原因是什么？有何影响？",
        "excerpt": "6月8日一早，#昨夜金价大跌#话题冲上微博热搜第一，引起广泛关注。 当地时间6月7日（周五），黄金价格遭遇重挫。伦敦金现、伦敦银现分别收跌3.45%、6.8%。其中，现货黄金价格一度跌破2290美元关口。COMEX黄金期货主力合约收跌3.34%，创2022年4月22日以来主力合约最大收盘跌幅，报2311.1美元/盎司，刷新5月8日以来收盘低位。COMEX白银期货主力合约收跌6.69%，报29.27美元/盎司。 当日早些时候，美国劳工部公布数据显示，美国5月非农就业人口增长27.2万人，高于媒体此前调查的所有分析师的预期（12万-25.8万人），大幅高于共识预期的18万人，同时较前值17.5万人（下修为16.5万人）大幅反弹。失业率升至4%，为2022年1月以来首次，高于市场预期的3.9%，此前连续27个月保持在4%以下。 数据公布后，美股三大股指期货立即直线跳水，美国国债收益率走高，10年期国债收益率走高逾10bp。美元指数期货、美元指数直线上升，现货黄金价格一度暴跌。 周五黄金一度下跌 3.7%，为2021年8月以来的最大跌幅。其他金属也呈跌势，铜价一度下跌3.9%，锌价则创下2022年10月以来的最大盘中跌幅。 向前回溯，自5月20日黄金价格创下历史高点，达到2450.10美元/盎司后，金价在随后数个交易日连续收跌，其中5月23日单日跌幅超过2%。在5月24日至6月6日的10个交易日内，金价有7个交易日收涨，3个交易日收跌，整体在2350美元/盎司上下波动。 拉长时间看，虽然近期现货黄金价格有所回落，但年初至今涨幅仍然达到约13.5%。而若从本轮黄金“牛市”的起点（2022年10月份）算起，黄金价格涨幅已达到约40%。 从金价长期走势看，民生银行首席经济学家温彬认为，在本轮暴涨的过程中，金价与其他一些变量（如10年期美债实际收益率、黄金ETF持仓量）之间较为稳定的关系均已被打破。而诸如美债危机、地缘风险、央行购金等，则逐渐成为推升金价的主要因素。不过长期来看，这些因素与金价之间并无明显的相关性，其更多是阶段性地作为投资投机者借以炒作的话题。 温彬表示，在黄金市场依然由金融投资主导的情况下，可以预见，在阶段性震荡结束后，未来金价走势大概率还是会回归到一系列长期稳定的关系中去。他预计，综合来看，年内金价若涨至2510美元/盎司以上，投资者就需格外谨慎；金价若冲破2600美元/盎司，则大幅回落的风险将明显增加。金价大跌！一度下跌3.7% 为2021年8月以来最大跌幅",
        "url": "https://www.zhihu.com/question/658459230"
    },
    {
        "title": "高考真的重要吗？它能决定什么?",
        "excerpt": "高考真的很重要，它能决定一个人的升学路径、未来的发展方向、所能接触到的教育资源和人脉圈子，甚至在一定程度上影响着人生的高度和广度。 同时，也会对未来的职业选择和职业发展产生深远影响。 当然，高考并不是人生的唯一决定性因素，个人的努力、机遇、综合素质等在后续的人生中同样至关重要。",
        "url": "https://www.zhihu.com/question/658469696"
    },
    {
        "title": "如何评价杨超越在《墨雨云间》饰演的姜梨一角，演技是否有进步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658054730"
    },
    {
        "title": "多家银行推房贷「先息后本」，最长可 10 年不用还本金，这一还贷方式划算吗？哪些风险值得警惕？",
        "excerpt": "“若想前期还款压力小，可以考虑‘先息后本’，贷款期限是3年。我行大多会批10年，每三年可做一次无还本续贷。也就是说，如果您征信保持良好，最长可以10年不用还本金。”某银行贷款经理告诉中国证券报·中证金牛座记者。 在社交平台，银行“先息后本”的房贷还款方式正引发热议。 记者在调研过程中发现，包括平安银行、建设银行、兴业银行、浦发银行等在内的多家银行均推出了“先息后本”业务。平安银行某支行贷款经理向记者表示：“这两三年，大家都在推‘先息后本’”。 此前，平安银行在宣传该行按揭贷款业务时，便提到了特色还款方式——“二阶段还款”：客户可在前三年内按月付息，无需偿还本金，在剩余贷款期限按月等额本息还款。其中要求，贷款期限不少于十年，不超过三十年。该业务已覆盖上海、广州、成都、杭州、重庆、大连、厦门等地区。 “看中这个新楼盘的话，合作银行浦发银行可以做‘先息后本’，您可以3年后再还本金。”6月8日，郑州地区某房产中介向记者表示。 据悉，浦发银行已与贝壳、龙湖等联合推出先息后本房贷还款业务“安心还”，让购房客户能有缓冲期，降低客户购房前期的还款压力。 然而，在调研时，多位银行人士及房产中介并未主动向记者推荐该业务。 某股份行人士告诉记者，“我们会事先询问客户需求，是否希望月供里含有本金。而且从控制风险的角度来看，‘先息后本’对申请客户的资质有一定要求。” 针对“先息后本”业务效果，不同人士有不同看法。 “如果手里有充裕的钱，其实并不推荐，因为总利息会增加。但若确实有购房刚需，手里的钱不够，或者需用到其他地方，可以考虑。”郑州地区一位房产中介向记者坦言。 工作三年的广州白领小李表示：“这相当于变相降低了购房门槛，我是挺看好这个政策的。因为购房前几年，还得考虑到装修等问题。付完首付后，大概率我还得租房一段时间。‘先息后本’能让我压力稍小些。” 业内人士表示，在当前楼市利好政策不断的背景下，银行也在力推各种灵活多样的还款方式，来满足不同借款人的现实需求。但此类业务并不能让贷款本息总额减少，借款人应根据自身情况，理性选择个人住房贷款还款方式。多家银行推房贷“先息后本”！最长可10年不用还本金 _ 东方财富网",
        "url": "https://www.zhihu.com/question/658461922"
    },
    {
        "title": "毕业季就业季即将到来，职场新人遇到公司恶意解约怎么办？如何维护自身权利？",
        "excerpt": "2019年11月，沈女士入职北京某科技公司，岗位为平面设计。工作没多久后，公司与沈女士就裁员离职补偿进行协商，协商未果。公司自2021年11月开始，逐渐增加沈女士的工作量，并于当月底向她发出解除劳动合同通知书，称其不服从公司管理、不完成公司布置的工作任务等，与其解除劳动关系。 该案件经由北京市第三中级人民法院审理，认定用人单位行为属于违法解除劳动合同，应向员工支付赔偿金。 “这就是一起典型的恶意解约案件。”金亚太律师事务所高级合伙人、亚太刑事司法研究所执行所长丁大龙在接受中新社国是直通车采访时表示，在就业语境下的恶意解约，就是指违反劳动合同法相关规定，未与劳动者达成一致的情况下单方面解除劳动合同。（张文晖）职场新人收藏！这些情况，公司提解约可能违法丨毕业季就业季",
        "url": "https://www.zhihu.com/question/658391521"
    },
    {
        "title": "辽和宋为什么在主流史观上不被看做南北朝？",
        "excerpt": "鲜卑族建立的政权和南方汉人贵族的政权就并称为南北朝。。。这两个时代有什么大的差别导致了后人观点的不同么？",
        "url": "https://www.zhihu.com/question/34842358"
    },
    {
        "title": "「有氧运动」和「无氧运动」哪个长期坚持下来更适合减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658114992"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》发布的交错轨道导航“三月七”?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658393318"
    },
    {
        "title": "写作时过度追求描写的准确性，控制不住使用过量修饰词怎么办？",
        "excerpt": "如题，感觉自己对一个事物的感知是复杂而多面的，而写作时强迫症驱使下就忍不住使用大量修饰词堆砌出自己对这个事物的准确感受。。。如何让文笔更简练的同时不失准确呢？ PS:关键是我写的是网文啊，那种成长流升级流爽文，文字这么累赘一定会被读者嫌弃的吧。。。",
        "url": "https://www.zhihu.com/question/658319622"
    },
    {
        "title": "国足能赢韩国吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658279721"
    },
    {
        "title": "有没有哪个瞬间，被咸蛋黄的美味深深戳到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329856"
    },
    {
        "title": "以色列被联合国列入「耻辱名单」，内塔尼亚胡坚称以军是世界上最有道德的军队，如何评价？",
        "excerpt": "【文/观察者网 阮佳琪】据《以色列时报》、路透社等7日报道，当地时间周五，以色列常驻联合国代表埃尔丹（Gilad Erdan）抢先通过社交媒体称，他被正式告知，联合国秘书长古特雷斯在一份年度报告中，将以色列国防军列入“全球侵犯儿童罪犯名单”。 综合英国《卫报》、法新社介绍，这份俗称为“耻辱名单”的文件，其广泛目的旨在通过“点名羞辱”冲突各方，以期遏制针对儿童的暴力行为。今年的报告据称包括了约20个冲突地区侵犯儿童人权的情况，以色列是目前唯一一个被列入名单的所谓“民主国家”。 报道称，此举令以色列方面暴怒不已，以总理内塔尼亚胡怒斥联合国让自己进入“历史黑名单”，坚称以国防军是“世界上最有道德感的军队”，埃尔丹亦抨击古特雷斯这一决定“可耻”。巴勒斯坦方面对此表示欢迎，巴教育部4日曾称，加沙地带已经有超过15000名儿童在本轮冲突中死亡，大多数儿童都遭受严重的心理创伤，且健康情况不佳。 这份报告原定于6月18日才会正式对外公布。联合国方面对此回应表示，出于“礼节性”传统，联合国会提前通知首次出现在名单上的国家，他们对于以色列提前泄露消息深感震惊。发言人迪雅里克（Stephane Dujarric）直言，“在联合国工作了24年从未遇到过这种情况。” （以色列常驻联合国代表埃尔丹的X账号） 据《卫报》报道，这份报告记录了在武装冲突中侵犯儿童权利的行为，由联合国秘书长儿童与武装冲突问题特别代表弗吉尼亚·甘巴（Virginia Gamba）编写。联合国官网介绍称，报告涵盖六种针对儿童的严重侵害行为——杀害和致残儿童、招募或使用儿童兵、性暴力侵害儿童、绑架儿童、袭击学校或医院、剥夺儿童获得人道主义援助的机会。 全球侵犯儿童罪犯名单是在这份报告末尾处附带的一份清单。路透社报道称，名单分为两部分，分别是“已采取措施保护儿童的各方”和“未采取措施保护儿童的各方”。据以色列常驻联合国代表埃尔丹所说，以色列国防军被列入后者。以色列被联合国列入“耻辱名单”，内塔尼亚胡竟称：以军是世界上最有道德的军队 (guancha.cn)",
        "url": "https://www.zhihu.com/question/658407408"
    },
    {
        "title": "端午节在不同地区的习俗有哪些差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658082721"
    },
    {
        "title": "《周处除三害》如果九发子弹都卡弹，陈桂林会放过尊者吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650888065"
    },
    {
        "title": "根据克洛琳德传说任务，为什么米哈游的玩家似乎对TRPG的包容性如此之大？",
        "excerpt": "不管是接触或者没有接触过TRPG，我身边的原神玩家在这次传说任务过后都对跑团表现出了极大的好感。 这事合情合理，我只是想深入探究一下原因？ 哦对，作为本来就玩一些线上文字团的，因为这个传说任务我又想跑了。有想跑团的玩家可以来一起玩玩呀。",
        "url": "https://www.zhihu.com/question/658333891"
    },
    {
        "title": "贾母为何说尤二姐是个齐全孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656700090"
    },
    {
        "title": "3岁半刚上幼儿园的孩子每天最晚6点 50 起床，车程 30 分钟会太辛苦吗？",
        "excerpt": "是去车程30分钟的双语幼儿园，还是家楼下的普惠园呢？双语园吃得更好，每天30分钟外教英语，有幼小衔接，老师照顾得更周全，和家长联络更频繁更细致，每周都有主题活动。这些优势比起距离会更重要吗？（双语幼儿园就在宝爸单位隔壁，职工报名有优惠，爸爸顺路负责接送，爸爸事业单位也比较稳定，临时有啥突发情况爸爸也可及时赶来。） 另外，假如选择普惠园，英语和幼小衔接是否也得需要额外报班学习，否则娃一年级有可能跟不上？（知道家庭教育也很重要，但父母英语很烂，确实自己家教不了，也不能光指着看英语动画啥的） 家里人的意见一半一半，求助各位有经验的家长或者老师，马上报名结束了，急需各位的建议作为参考",
        "url": "https://www.zhihu.com/question/658093782"
    },
    {
        "title": "失业后去摆摊可以吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658199565"
    },
    {
        "title": "你当年是如何庆祝高考结束的？",
        "excerpt": "✨2024高考特别策划进行中，点击链接抽奖赢好礼！知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/658238537"
    },
    {
        "title": "如何评价刘亦菲、佟大为主演的电视剧《玫瑰的故事》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658439215"
    },
    {
        "title": "《魔兽世界：大地的裂变》暴雪其实用心去设计了，为什么玩家锐减？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590087582"
    },
    {
        "title": "怎样判断一个人的智商在你之上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630165959"
    },
    {
        "title": "如何评价电影《谈判专家》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425576987"
    },
    {
        "title": "你有什么生活中不为人知的冷知识么？",
        "excerpt": "那种说出来大家都惊呼：“这特么也可以？”的超冷知识，对生活有帮助或拓宽知识面的冷知识",
        "url": "https://www.zhihu.com/question/29521254"
    },
    {
        "title": "如何评价《黑神话》典藏版售价与推荐配置？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/658336973"
    },
    {
        "title": "妻子要求丈夫每月上交3000元共同管理，丈夫要求密码一人设3个数字，这样的婚姻还有必要继续吗？",
        "excerpt": "结婚10年 这样的婚姻我觉得太戒备，没有一点安全感。' 补充说明： 结婚10年，先生有固定收入万元以上，负责家里房贷车贷伙食费，我负责孩子的零花水果兴趣班保险，平时家庭旅游一般是我出大头。 这么多年了，我不知道他手上有多少钱，我们也没有家庭共同存款，还贷的房子是婚前的，车子是婚后买的。 我和他提议过，每个月拿出3000给我存起来共同规划，他不乐意，说只能一起去共同存，我和他一人设3个密码。 这样的婚姻我觉得太戒备，没有一点安全感。 是我多虑了吗?你们对婚姻里的钱财是怎样安排的?",
        "url": "https://www.zhihu.com/question/657849591"
    },
    {
        "title": "如何评价刘亦菲在新剧《玫瑰的故事》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658424732"
    },
    {
        "title": "如何评价 2024 高考新课标 I 卷数学题，难度如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658324801"
    },
    {
        "title": "程序员为什么要时刻保持危机感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614699574"
    },
    {
        "title": "一个当代高中生穿越回古希腊，大概能混成什么水平的哲学家?",
        "excerpt": "假设掌握了全部的初高中教科书内知识，并且自动精通古希腊语言。考虑到在柏拉图以后时代的辩论强度，穿越时间在巴门尼德时期。 魂穿，出身是奴隶主并且在相对和平的时期相对和平的城邦，不存在当奴隶或者战乱死亡的情况。",
        "url": "https://www.zhihu.com/question/658418162"
    },
    {
        "title": "以色列解救 4 名被扣押人员，美方参与其中，造成加沙上百人伤亡，哪些信息需要关注？",
        "excerpt": "【文/观察者网 刘程辉】“以色列想打造成功的故事，却让巴勒斯坦人付出了可怕的代价。”这是半岛电视台对以军最新营救行动的评价。 \t 以色列国防军当地时间6月8日宣布，他们当天上午对加沙中部开展了一次特别军事行动，解救出四名以色列遭扣押人员，有一名突击队员在行动中丧生。这些人是在去年10月7日参加音乐节时遭扣押的，其中包括25岁的中以混血诺亚·阿加玛尼（Noa Argamani），其母曾因接受中国媒体采访时要求帮助而在网络上引发争议。 \t就在以色列为此欢呼的同时，以军对当地的空袭已导致至少93名巴勒斯坦人死亡，上百人受伤。加沙地带媒体办公室形容，以色列对加沙中部难民营发动了“前所未有的野蛮袭击”。巴勒斯坦伊斯兰抵抗运动（哈马斯）方面称，以军行动并不意味着胜利，反而是“失败的迹象”。 以军本次营救出的四名遭扣押人员，右下即为中以混血诺亚·阿加玛尼（以色列时报）以色列解救四名被扣押人员但造成上百人伤亡，遭批“野蛮的侵略行径”",
        "url": "https://www.zhihu.com/question/658469924"
    },
    {
        "title": "为什么年轻人月薪两万却不敢在商场买衣服?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656174706"
    },
    {
        "title": "如何评价刘亦菲的新剧《玫瑰的故事》？",
        "excerpt": "《玫瑰故事》是由中央电视台、上海腾讯企鹅影视文化传播有限公司、新丽电视传媒（北京）有限公司出品，汪俊执导，刘亦菲、佟大为领衔主演，林更新特邀主演，万茜领衔主演，林一、彭冠英特别出演，霍建华特别主演，朱珠等主演的都市情感剧 。该剧根据亦舒的小说《玫瑰的故事》改编。",
        "url": "https://www.zhihu.com/question/620702199"
    },
    {
        "title": "张学友因感染呼吸道合胞病毒，临时取消演唱会，成人感染 RSV 可能有哪些原因？",
        "excerpt": "6月7日晚，62岁的“歌神”张学友原本将在台北小巨蛋继续《张学友60+巡回演唱会》，然而，演出开演前4小时，他通过环球音乐官方社交账号表示，自己感染了RSV（呼吸道合胞病毒），无法正常发声，确定今晚无法演出。该演出主办方也宣布6月7、8、9日场次均停办。 张学友在文中称：“非常抱歉，上星期表演回港后开始不适，见过医生，确认感染RSV（呼吸道合胞病毒），一般来说是小孩子会感染的病毒，大概因为我60+了吧，都说年纪慢慢变大就会慢慢变回小孩，所以我感染了。” “总希望可以有奇迹出现，一觉醒来就可以如常前往场馆彩排，晚上照常表演，只是…奇迹并没有出现。”张学友表示，“喉咙依然痛，也无法正常发声，除此之外，就是流鼻水，鼻塞等，一般感冒症状，大家不必替我的健康担心。”62岁张学友演唱会临时取消！自曝感染RSV，本人发声道歉",
        "url": "https://www.zhihu.com/question/658343420"
    },
    {
        "title": "为什么朴树三次压轴毕业歌会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658478029"
    },
    {
        "title": "怎么用一句话证明你是大学生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655208109"
    },
    {
        "title": "你印象最深刻的反派是谁?为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656020696"
    },
    {
        "title": "高考后抓紧时间提升自己还是彻底放飞自我，张朝阳直播建议「放飞自我，高考太累对自己好点」，你会如何选择？",
        "excerpt": "近日，在《张朝阳的物理课》北师大专场上，搜狐创始人、物理学博士张朝阳围绕“恒星内部的广义相对论解”带来了一场线下物理演讲。 演讲内容结束后，在提问环节，北师大物理学本科学生向张朝阳发起了提问，称：“我当时高考完是一直在家呆着，然后也被父母吐槽说是浪费时间。对于高考之后的暑假，有人说是抓紧时间提升自己，有人说是要彻底放飞自我，我想听听您的建议。” 张朝阳回应到，我觉得还是彻底放飞自我。本来念书高考就太累了，真的要对自己好点。 如何看待这一选择？高考后该如何选？",
        "url": "https://www.zhihu.com/question/658425742"
    },
    {
        "title": "为什么克洛琳德和她专武的突破材料全是枫丹早期版本材料？而且和龙王几乎一模一样?",
        "excerpt": "唯一不一样的是天赋本 这个主要是人设相关 其他版本后期的角色多多少少会利用一下最近版本的材料 如白术草猫的boss材料是三色使徒 出了新周本以后也很少用老周本的突破材料 为什么克洛琳德会设计成这样？有什么隐情吗？",
        "url": "https://www.zhihu.com/question/658326490"
    },
    {
        "title": "职场上，发现同事遇到了困难，这个时候应该主动提供帮助吗？",
        "excerpt": "如果同事没有提出请求，是不是主动帮助？ 如果事情涉及到同事的个人隐私问题，还应该主动提供帮助嘛？",
        "url": "https://www.zhihu.com/question/658187592"
    },
    {
        "title": "汽车行业会一直这么卷下去吗？",
        "excerpt": "现在的汽车行业跟前几年的互联网行业很像，各大主机厂疯狂的卷，拼命挖人，上项目，力求干翻对手占领市场。直到国家出手干预垄断行业热度才降下来。汽车行业的出路在哪？",
        "url": "https://www.zhihu.com/question/649928383"
    },
    {
        "title": "如何评价上汽通用5月销量38,393辆，同比下滑58.27%？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658353216"
    },
    {
        "title": "国家医保局刊文「研究显示集采仿制药替代原研药，患者健康获益无差异」，如何看待这一研究结果？",
        "excerpt": "自2018年首批药品集中带量采购（以下简称“集采”）在11个试点城市实施以来，集采已在我国全国范围内开展了九个批次，共涉及374个药品品种，在引导药品价格回归合理水平、减轻群众用药负担、净化药品流通环境等方面发挥了积极作用。 在集采中选药品中，同通用名仿制药占绝大比例。前九批集采国产仿制药中选1583个，进口原研药中选70个，仿制药占比95%以上。“仿制药一致性评价”是集采药品的质量入围门槛，这也是国家权威部门通过大量的数据和实验来核准认定仿制药质量的标准，故中选仿制药均与原研药具有药学和生物等效性。然而，社会上对于中选仿制药疗效和安全性的疑虑仍存在。因此，在真实世界临床实践中，使用中选仿制药替代原研药是否会影响患者的健康？集采药品是否真的“质优价宜”？这是集采背景下社会各界关心的问题，也是衡量人民获得感的关键。 为了回答上述问题，笔者基于2018-2020年天津市真实世界医疗大数据，针对第一批集采降压药氨氯地平（该批次集采中约定采购量最大的品种，也是最常用的钙通道阻滞剂类降压药），对比了集采后由原研换用中选仿制药的患者与继续使用原研药的患者的健康情况。 笔者首先识别了在集采落地（2019年4月1日）之前使用原研氨氯地平的患者，并根据他们在集采后是否换用中选仿制氨氯地平，将其划分为未换药组（原研药组，5943人）和换药组（仿制药组，2949人）（图1）。原研组指患者集采前使用原研药品，集采后继续使用原研药品的患者群；中选仿制组指患者集采前使用原研药品，集采后换用中选仿制药的患者群。本研究删除了集采后混用原研和中选仿制药的患者。",
        "url": "https://www.zhihu.com/question/658404272"
    },
    {
        "title": "能分享一下你最近的人生感悟吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655250450"
    },
    {
        "title": "官方通报「18 斤榴莲复秤仅 8 斤」，罚款 2000 元，缺斤少两事件频发，什么原因？如何有效治理？",
        "excerpt": "6月7日，有网友在网络平台发布“广西路边摊现榴莲鬼秤，8斤称出18斤”的视频或文章。我局立即组织执法人员对该事件进行调查，对当事摊主进行了问询，摊主已承认其存在缺斤少两行为。经立案调查，依据计量法有关规定，我局对存在使用不合格计量器具行为的流动榴莲摊贩摊主，作出没收经检定不合格的电子计价秤1台、没收违法所得290元并罚款2000元的行政处罚。下一步，我局将持续加大对电子计价秤日常监管力度，从重打击缺斤少两行为，切实维护市场秩序，保障人民群众的合法权益。 南宁市西乡塘区市场监督管理局 2024年6月8日 官方通报“18斤榴莲复秤仅8斤”，罚款2000元",
        "url": "https://www.zhihu.com/question/658409330"
    },
    {
        "title": "听说线性代数能够降维打击高中数学，是否有必要学？如何学？",
        "excerpt": "声明本人情况：本人初三，成绩优异，数学能稳定在满分或基本满分；高中知识已经学完，53正在刷；对极限、导数、微积分有初步了解；玩过竞赛。经常看到线性代数的视频，觉得其十分重要。请问是否可以学？若可以，应该怎么学？用什么教材？",
        "url": "https://www.zhihu.com/question/548143447"
    },
    {
        "title": "关于屈原，我们了解多少?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658436365"
    },
    {
        "title": "诸葛亮自古以来人气那么高，为什么《诸葛亮集》却流失了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657008030"
    },
    {
        "title": "如何评价由刘亦菲、佟大为领衔主演的电视剧《玫瑰的故事》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658436814"
    },
    {
        "title": "男子将妻子伤害致死后畏罪跳楼自杀，其在高坠途中遭碰撞致躯体分离，这是碰撞了什么所致？目前案件进展如何？",
        "excerpt": "据重庆市公安局渝北区分局通报，6月5日10时许，刘某（男，33岁）因家庭矛盾，在渝北区悦来街道一小区24楼家中，将妻子伤害致死后畏罪跳楼自杀。刘某高坠中碰撞墙体结构梁致躯体分离。目前，案件正进一步侦办中。 渝北公安分局吁请广大网友不转发相关血腥图片、视频，不信谣、不传谣，共同营造清朗网络空间。 重庆警方：男子因家庭矛盾将妻子伤害致死后畏罪跳楼自杀_渝北区_刘某_相关",
        "url": "https://www.zhihu.com/question/658233915"
    },
    {
        "title": "中年夫妻，没有感情了，应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654086885"
    },
    {
        "title": "视频为证，菲方向「坐滩」军舰运送物资反污我方阻其就医，哪些信息值得关注？",
        "excerpt": "据中国海警消息，5月19日，菲律宾海警使用快艇向非法“坐滩”军舰实施人员轮换、物资补给。中国海警依法依规对菲船只全程跟监管控，却遭到菲海警炒作称我方拦截其“医疗后送”船只。但现场照片显示，菲方船只上并未有明显“受伤人员”，反而在船头船尾均放置大量物资。事实上，菲快艇不顾中方反复警告，多次以不专业、危险方式接近，导致发生擦碰，责任完全在菲方。菲方所谓“救治伤员”、“医疗后送”纯属歪曲事实、虚假叙事，企图误导国际认知。 视频为证！菲方向“坐滩”军舰运送物资反污我方阻其就医",
        "url": "https://www.zhihu.com/question/658406949"
    },
    {
        "title": "2024 夏日游戏节中，《崩坏：星穹铁道》三月七的新形态，符合你的预期么？",
        "excerpt": "感谢@微凉的夏天一大早看直播带来的截图和资讯 (｡･ω･｡)ﾉ",
        "url": "https://www.zhihu.com/question/658381758"
    },
    {
        "title": "金价突然大跌，有金店「一克便宜了 70 元」，如何看待这一走势？未来还会继续降吗？",
        "excerpt": "6月8日，记者对北京地区金店进行实地走访调研发现，受国际金价大跌及端午节促销活动等因素影响，多家金店让利优惠力度大。其中，老凤祥一克降了70元。对于后市预测，广发证券认为，短期看，黄金价格在前期大幅上涨之后确实面临一定的技术面阻力，另外由于美联储降息预期持续落空，10年期美债收益率持续攀升，黄金或因多头止盈离场而面临回调压力。但从中长期看，推动黄金价格上涨的因素没有逆转的迹象。（中证报）冲上热搜！金价突然大跌，有金店“一克便宜了70元”_央广网",
        "url": "https://www.zhihu.com/question/658463988"
    },
    {
        "title": "2024高考大作文挑战｜如果让你来写新课标II卷「未知之境」，你会怎么写？",
        "excerpt": "✨【2024 新课标II语文卷大作文试题】 阅读下面的材料，根据要求写作： ✏️本试卷现代文阅读 I 提到，长久以来，人们只能看到月球固定朝向地球的一面，“嫦娥四号”探月任务揭开了月背的神秘面纱；随着“天问一号”飞离地球，航天人的目光又投向遥远的深空… 正如人类的太空之旅，我们每个人也都在不断抵达未知之境。 这引发了你怎样的联想与思考？请写一篇文章。要求：选准角度，确定立意，明确文体，自拟标题；不要套作，不得抄袭；不得泄露个人信息。 6月7日-6月14日期间，参与 2024 高考语文大作文挑战，我们将综合互动数量和内容质量评选 5 篇优秀范文，并送出「大人的笔记本」。 同时，「大人的高考」有奖活动正在进行中：知乎特别策划｜大人的高考 我们准备了一份，来自时光的高考试卷，这次「高考」你还能拿几分？ 点击直达试卷链接：《大人的高考-知乎卷》正式发布！如果再参加一次高考，你能得几分？",
        "url": "https://www.zhihu.com/question/658352117"
    },
    {
        "title": "为什么眼睛会痒，而且越揉越痒？当代打工人如何科学护眼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657765703"
    },
    {
        "title": "反对政府医改，韩国医协宣布自 18 日起集体停诊，将带来哪些影响？韩国医改将走向何方？",
        "excerpt": "大韩医师协会9日下午举行韩国全国医师代表者大会，宣布根据医协相关投票结果，自本月18日起，医协将举行集体停诊行动，抗议政府医疗垄断及教育垄断 。反对政府医改 韩国医协宣布自18日起集体停诊",
        "url": "https://www.zhihu.com/question/658473496"
    },
    {
        "title": "如何看待2024年制作过《EVA》日本动画公司GAINAX宣布破产？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658325244"
    },
    {
        "title": "为什么现在很多二游都学习使用类似《原神》的抽卡机制？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658271982"
    },
    {
        "title": "你喜欢跑步机跑步，还是户外运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658039470"
    },
    {
        "title": "有哪些文学短句陪你走过颠沛流离的日子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658354579"
    },
    {
        "title": "如何评价龙飞执导，胡歌、高圆圆主演的电影《走走停停》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604180912"
    },
    {
        "title": "科学家称可能存在一个反宇宙，与我们的宇宙发生量子纠缠，怎样看待这一观点？",
        "excerpt": "宇宙加速膨胀被认为是理解宇宙的最大谜题之一。目前的解释是结合暗物质和暗能量的概念，但至今尚未直接观测到它们，这使得一些迫不及待的科学家想另辟蹊径，找到其它解释。现在，印度理工学院的科学家借助量子理论提出，宇宙应该是成对出现的，有一个反宇宙和我们的宇宙纠缠在一起。这样就不需要任何暗物质暗能量或改进万有引力的方法也能解释宇宙膨胀。在新模型中，宇宙大爆炸因果视界同样也适用于反宇宙，反宇宙中时间流和我们的相反。在两种状态的相对熵下，成对宇宙加速膨胀是不可避免的。目前，全球各地的科学家仍然在继续寻找暗物质和暗能量，因为目前仍然被认为是最佳猜想。但是新理论的美妙之处在于自然，简单，有别于现有的解释。【#科学家称可能存在一个反宇宙#，与我们的宇宙发生量子纠缠】宇宙加速",
        "url": "https://www.zhihu.com/question/658379919"
    },
    {
        "title": "如何评价肖央主演的喜剧犯罪电影《扫黑·绝不放弃》？",
        "excerpt": "《扫黑·决不放弃》主要讲述了在奎州市扫黑除恶专项斗争期间，李南北和俞青师徒意外抓获了潜逃多年的黑社会头目，从而将各方势力卷入其中而引发的一线刑警不畏黑恶势力、打伞破网伸张正义的故事。",
        "url": "https://www.zhihu.com/question/656302873"
    },
    {
        "title": "日本国土交通省为何敢爆日企造假?",
        "excerpt": "日本国土交通省为何敢爆日企汽车造假，而全球检测部都没技术能力检测出日企汽车问题吗？这不打脸吗？还是说日本把质量不过关的都留给自开，质量好的才出口外国。",
        "url": "https://www.zhihu.com/question/658093990"
    },
    {
        "title": "听到哪首歌会让你瞬间回到高中？",
        "excerpt": "可能是你高中那个年代最流行的歌曲，也可能是高中广播里常放的那一首歌，也可以是歌曲里的歌词特别打动你 《凤凰花开的路口》、《匆匆那年》、跑操bgm… 【大人的高考有奖活动】 我们准备了一份，来自时光的高考试卷，这次「高考」你还能拿几分？ ✒️完成所有试题即可瓜分 50W 盐粒，更有LAMY钢笔礼盒等你领取！ 点击直达试卷链接：《大人的高考-知乎卷》正式发布！如果再参加一次高考，你能得几分？ 「大人的高考」更多有奖活动点击：大人的高考-活动主会场",
        "url": "https://www.zhihu.com/question/658013795"
    },
    {
        "title": "如何看待《黑神话悟空》宣布延期登陆XBOX平台的跳票行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658427063"
    },
    {
        "title": "国足的球员们到底是不是中国技术最好的球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/377434385"
    },
    {
        "title": "如何看待《Mind the game》18年骑士队本可以赢下总决赛但却受到判罚影响”这段话？",
        "excerpt": "近日雷迪克和詹姆斯最新一期 球场大脑，在雷迪克讲到季后赛赢球很难，尤其是总决赛，詹姆斯称G1最后时刻的判罚有利于勇士队让比赛改向变了，如何客观看待",
        "url": "https://www.zhihu.com/question/658392709"
    },
    {
        "title": "高考考的不太好怎么办?",
        "excerpt": "高考的时候感觉很烦什么都做不出来，在最后几分钟发现了一些问题又做出来了一些，发现是错的哈哈。练这么多卷，最后堪堪上个100，可能都成问题，不是我活啥啊。 这个理综，我是把我做出来认为错的排除了，为什么。。。为什么就是在细心一点点就能找到别的错误。大题也答得不太好。好多题没做出来 老高考最后一届。考成这样我应该怎么办？复读吗？",
        "url": "https://www.zhihu.com/question/658435454"
    },
    {
        "title": "有哪些李白的经典古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/431061642"
    },
    {
        "title": "540 万粉丝汽车自媒体「小牛说车」账号被封，此前曾被蔚来、小鹏起诉，并赔款致歉，哪些信息值得关注？",
        "excerpt": "6月7日，据媒体报道，汽车自媒体“小牛说车”账号被封，封禁原因是违反《抖音社区自律公约》的相关规定，目前已搜索不到该用户。 “小牛说车”是一个自媒体账号，持有人为顾宇波，通过密集对汽车品牌、车型甚至用户进行观点输出，被封禁前在抖音平台拥有近540万粉丝，获得5508.3万点赞。 天眼App显示，此前，顾宇波曾因网络侵权责任纠纷被广东小鹏汽车科技有限公司起诉，还曾因名誉权纠纷被蔚来控股有限公司起诉。 值得一提的是，去年，顾宇波曾因买卖合同纠纷起诉蔚来控股有限公司、蔚来汽车销售服务有限公司、徐州蔚来汽车销售服务有限公司。 据媒体报道，顾宇波曾发视频称，他已将蔚来告上法庭，理由是他全款购买蔚来ES6，但蔚来拒绝交付。蔚来法务部回应称，鉴于顾宇波对蔚来及用户进行谩骂、污蔑和攻击，蔚来已通知解除汽车购买协议，拒绝向其出售蔚来品牌车辆，并于解约当天退还全部款项、支付协议内涉及的双倍车辆定金。 2023年11月6日，蔚来法务部发布声明称，蔚来诉抖音账号“小牛说车”名誉侵权案一审宣判，“小牛说车”被判赔偿60余万元、致歉90天。彻底凉凉！500万粉丝网红，账号被封禁！",
        "url": "https://www.zhihu.com/question/658385839"
    },
    {
        "title": "《长恨歌》里哪一句写得最好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654570787"
    },
    {
        "title": "孩子是个马大哈，怎么帮助他？",
        "excerpt": "孩子是个马大哈，做事不认真、草率、马虎、焦躁，总是在学习中出现或大或小的失误，生活中也不懂得细致处事。作为家长，我们该如何帮助他？",
        "url": "https://www.zhihu.com/question/658263215"
    },
    {
        "title": "有哪些非常能够治愈你的句子？",
        "excerpt": "@里昂随笔@里昂随笔",
        "url": "https://www.zhihu.com/question/658438806"
    },
    {
        "title": "为什么日常生活里其实并没有发生什么大事，也常常令人觉得疲惫？",
        "excerpt": "有时会感到自己的生活其实很普通，发生的一些负面事件也很「大众」，比如和邻居、同事不睦，比如对现在的工作不满意，比如被好友误会，被小偷偷了手机…遇到的这些事情，其实都不是什么非常要紧、非常严重的事，但也很难用「这是小事，无需在意」的心态去对待。 遇上这些事…找人大倒苦水很难，毕竟都是小事，为什么往往这种事堆在一块儿就让人觉得非常疲惫？要怎么做才能够调节遇到这类事件时的心情？",
        "url": "https://www.zhihu.com/question/29722450"
    },
    {
        "title": "美联储降息预期下降，黄金、白银期现货均大跌，中国央行结束十八连增，5月暂停增持黄金，哪些信息值得关注？",
        "excerpt": "每经AI快讯，6月8日，COMEX黄金期货跌3.33%，报2311.2美元/盎司；COMEX白银期货跌6.68%，报29.273美元/盎司。COMEX黄金期货跌3.33%，报2311.2美元/盎司 | 每经网 今天是端午小长假第一天，昨夜外围市场并不平静，黄金、白银持续大跌。 截至发稿，伦敦现货黄金价格大跌3.45%，即每盎司跌掉81.89美元（折合每克下跌20.93元人民币）；白银大跌6.8%，每盎司下跌2.13美元。 周五，美股三大指数集体收跌，美国5月非农就业数据超出预期，打压了市场对美联储降息的押注。 截至收盘，道琼斯指数跌0.22%，报38,798.99点；标普500指数跌0.11%，报5,346.99点；纳斯达克指数跌0.23%，报17,133.13点。 值得注意的是，游戏驿站周五收盘大跌39.38%，报28.22美元/股，创三年来最大跌幅。公司Q1营收8.82亿美元，不及去年同期的12.37亿美元，也不及预估的9.955亿美元。 而就在当地时间周五中午，游戏驿站“散户带头大哥”、在推特和谷歌旗下YouTube上网名叫做“咆哮小猫”的基思·吉尔（Keith Gill）开启YouTube视频直播。整场直播的背景画面就是游戏驿站股价实时交易图，由于交易多次下跌熔断，令吉尔不断询问观众“我的电脑卡了吗？” 直播刚开始5分钟，便有超过60万观众在线收看。 他提到，游戏驿站是他投资组合中的唯一持仓，“我激进的投资风格几乎肯定不适合网友们。” 他分享的截图中包括500万股游戏驿站普通股和12万股看涨期权。而几天前他晒出的截图显示，他拥有价值1.4亿美元的游戏驿站股票以及价值1.2亿美元的期权，总收益已经达到8550万美元。但在经历昨夜的大跌之后，这些收益可能已大幅缩水。过节买黄金？小心，昨夜金价大跌，每克降了20元！美国散户“带头大哥”遭暴击，股价跌到怀疑“我电脑卡了吗” | 每经网",
        "url": "https://www.zhihu.com/question/658384830"
    },
    {
        "title": "如何评价《鸣潮》吟霖卡池在第二日持久力不足？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658314005"
    },
    {
        "title": "如何评价 ign《鸣潮》7分？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658429403"
    },
    {
        "title": "有什么办法能「硬控」孩子的视力一个暑假，打破开学必换眼镜的魔咒？",
        "excerpt": "每次暑假一到，就会陷入和孩子的斗智斗勇当中，大人上班去了孩子在家根本控制不住的要玩平板，看电视，已经连着两个假期开学检查视力度数涨了，每次一开学都要给孩子重新换镜片，想问问各位家长：你们平时暑假都是怎么带孩子的？有什么办法可以控制住他的度数，真的不想让孩子的度数再涨了...",
        "url": "https://www.zhihu.com/question/658044924"
    },
    {
        "title": "在没有任何外力监督的情况下，如何做到自律？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656966151"
    },
    {
        "title": "高考结束后建议做些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658436834"
    },
    {
        "title": "如果把青春写成一本书，你的书名会是什么?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/652709590"
    },
    {
        "title": "应该如何评价《巴黎圣母院》中的副主教克洛德？",
        "excerpt": "不少人现在已看到，克洛德是比爱斯梅拉达、伽西莫多更复杂、也更值得探究的人物，不再像过去那样，将“虚伪”、“狡诈”、“毒辣”的标签一贴了事。他上进却贪婪、博学却固执、热情却阴森、助人却狠毒…他身上善恶并存，既让人怜悯、又让人憎恨。对克洛德的解读，任何贴标签的做法，必定失之肤浅。",
        "url": "https://www.zhihu.com/question/276777908"
    },
    {
        "title": "庆余年林婉儿知道范闲的那些红颜知己为啥没生气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658003950"
    },
    {
        "title": "如何评价《乱马1/2》？",
        "excerpt": "作为高桥留美子老师作品历史里排名第二，当年跟龙珠pk的作品竟然没人写评论？我来完善一下吧。 目前知乎已有的提问因为匿名无法再编辑，所以我重新创立一个。本问题包含《乱马1/2》系列的动画，漫画，T V，OVA，电影。 从中国归来的早乙女父子是拳法的高手。可是，只要被凉水浇到，父亲玄马就会变成熊猫，而儿子乱马则会变成女孩子！这是他们在中国的咒泉乡修行的结果。不过，只要浇上热水，他们就会恢复成原来的样子。",
        "url": "https://www.zhihu.com/question/640876321"
    },
    {
        "title": "冥王星为什么会被踢出 9 大行星？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573671498"
    },
    {
        "title": "高二400分，高考还可以上211学校吗？",
        "excerpt": "希望大家真实回复，并且给予我方法",
        "url": "https://www.zhihu.com/question/658429577"
    },
    {
        "title": "端午节的民间传说和故事有哪些？",
        "excerpt": "它们如何反映了中国古代社会的价值观和信仰？",
        "url": "https://www.zhihu.com/question/658082816"
    },
    {
        "title": "有哪个瞬间曾让你难以抑制的想哭？",
        "excerpt": "喜悦，感动，还是伤心？",
        "url": "https://www.zhihu.com/question/21781757"
    },
    {
        "title": "高考志愿填报，地域、大学、专业如何选择，三者哪个更优先？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737919"
    },
    {
        "title": "夏天有哪些开胃又简单的菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/544547522"
    },
    {
        "title": "对人生有什么感悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658261489"
    },
    {
        "title": "网络工程师都需要掌握什么技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19766497"
    },
    {
        "title": "还记得高考结束后的那天晚上，你做了什么吗？",
        "excerpt": "我们准备了一份，来自时光的高考试卷，这次「高考」你还能拿几分？ ✒️完成所有试题即可瓜分 50W 盐粒，更有LAMY钢笔礼盒等你领取！ 《大人的高考-知乎卷》正式发布！如果再参加一次高考，你能得几分？ 点击直达试卷链接： 「大人的高考」更多有奖活动点击：知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/658013745"
    },
    {
        "title": "如何评价 2024 高考英语题，难度如何？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658407049"
    },
    {
        "title": "走到现在你都有了哪些感悟?",
        "excerpt": "人生一路走来，会有很多感悟，最让你印象深刻的是哪一个？",
        "url": "https://www.zhihu.com/question/585880684"
    },
    {
        "title": "2024 LPL 夏季赛UP 2:1 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658428177"
    },
    {
        "title": "为什么感觉近年对高考的关注度比前些年下降了？",
        "excerpt": "曾经一到五、六月份，高考的热度几乎居高不下，街头巷尾，网上线下，无不热议纷纷，怎么感觉近几年谈论高考的热度比以前下降了太多？",
        "url": "https://www.zhihu.com/question/658292714"
    },
    {
        "title": "如何评价孙楠在《歌手 2024》第五期演唱的《悬崖》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658344549"
    },
    {
        "title": "如何评价庄达菲、陈昊宇主演的电影《我才不要和你做朋友呢》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657791137"
    },
    {
        "title": "为什么大家都在骂忌炎逃兵，难道没人觉得哥舒冒进？",
        "excerpt": "当时对面是死灵法师，死人越多越强，哥舒让小兵去挡敌军，不是让对面更强了吗？况且当时忌炎撤退的时候，哥舒已经生死不明了，甚至有可能残心会从中作梗，散播谣言说哥舒已经死了，这个时候不撤退难道把大部队葬送吗？如果当时他们知道哥舒还在可能不会撤退，但是都下落不明了还坚守军令就有点愚蠢了吧？",
        "url": "https://www.zhihu.com/question/658358210"
    },
    {
        "title": "如何看待黑神话预售登顶steam国区热销榜，并在全球热销榜排名第一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658382370"
    },
    {
        "title": "如果动物会说话，你最想和哪种动物交谈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614794825"
    },
    {
        "title": "一个女人的最大底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657481037"
    },
    {
        "title": "穿越女真的能爱上古代人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646352848"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》中角色 “三月七” 新形态?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658380752"
    },
    {
        "title": "中年人找不到工作的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658233073"
    },
    {
        "title": "去医院生孩子只有自己和老公两个人够吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658203122"
    },
    {
        "title": "如何看待2024下半年的股票市场？",
        "excerpt": "2024年很快进入下半年，如何看待下半年的股票市场，认为那些板块下半年会有所突破，大盘突破3400点有没可能？",
        "url": "https://www.zhihu.com/question/655874828"
    },
    {
        "title": "以军空袭加沙地带中部，已致超 80 人死亡，具体袭击细节如何？巴以局势将如何发展？",
        "excerpt": "△以军空袭加沙地带中部 总台记者8日获悉，以军自当天早上开始袭击加沙中部的努赛赖特难民营及其他区域，初步报告显示，当天的袭击已造成包括妇女和儿童在内超过80名巴勒斯坦平民死亡。 加沙地带卫生部门8日发表声明称，以军对加沙中部努赛赖特难民营展开袭击，造成多人死伤。声明称，以军派出战机、武装直升机和坦克针对平民的住宅和避难场所进行了轰炸。大量死者和伤员被送往阿克萨烈士医院，多数为妇女和儿童。目前，阿克萨烈士医院面临着药品和燃料短缺，医院的主要发电机也已停止工作。 8日凌晨开始，以军对巴勒斯坦加沙地带多地发起空袭和炮击，造成人员伤亡。加沙地带北部加沙城遭遇以军空袭，当地还有多个区域遭以军炮击。此外，加沙地带中部努赛赖特难民营、布雷吉难民营以及南部拉法多个区域也遭以军空袭。以军军车同时还从布雷吉难民营东部开炮和射击。（总台记者 魏然）",
        "url": "https://www.zhihu.com/question/658425563"
    },
    {
        "title": "如何评价 2024 高考物理试卷，难度如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658387614"
    },
    {
        "title": "如何评价2024年米哈游《崩坏星穹铁道》2.3预告 【罗浮仙舟演武仪典】？",
        "excerpt": "#崩坏星穹铁道# 罗浮仙舟演武仪典即将开幕——— 女士们先生们~欢迎来到罗浮仙舟最为重磅的节庆——演武仪典的开幕仪式！ 您将看到来自各个仙舟联盟代表团成员，在星天演武的擂台上一决高下！",
        "url": "https://www.zhihu.com/question/658356458"
    },
    {
        "title": "找工作，究竟应该先考虑「行业」、「公司」、还是「职位」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657417910"
    },
    {
        "title": "中国这么大的光伏产业为什么不用来制氢?",
        "excerpt": "光伏发电还被人诟病为垃圾电，有些地区还拉闸。难么，光伏发的电转化成别的易储存的能源形式，比如氢能源，岂不美哉。可能是氢能的产业链没成熟？",
        "url": "https://www.zhihu.com/question/646782236"
    },
    {
        "title": "文笔挑战：“遗憾的是__________”你会怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657212866"
    },
    {
        "title": "以色列或寻求在加沙组建替代哈马斯的政府，这意味着什么？会对局势带来哪些影响？",
        "excerpt": "据以色列公共广播公司6月8日报道，以色列战时内阁批准一项战后治理加沙地带的试点项目，包括组建一个替代巴勒斯坦伊斯兰抵抗运动（哈马斯）的政府。（CCTV国际时讯）",
        "url": "https://www.zhihu.com/question/658465813"
    },
    {
        "title": "15岁，道德感太强，很轴，追求极致的道德，希望一切都是美好的理想主义者，这样的人如何评价？",
        "excerpt": "我是一个道德感太强的人，平时严格遵守道德底线，无论多大的利益也绝不会违背自己的良心。甚至因为自己没有做好一些事或做了一些事，事后反思时觉得自己太过分而尝尝感到痛苦自责，举个例子，在学校里看到饮料瓶丢在地上，我如果没有捡起它丢到垃圾桶里，心里就会痛苦一整天，觉得自己没有做到保护环境，我也不会乱扔垃圾，尽量不给环卫工人添加麻烦。如果我做了符合我道德感的事，我心里感会到极大的愉悦。 此外，我又像讨好型人格，认为自己是为别人而活，别人开心就是我最大的开心。我总是喜欢主动帮助别人，绝不会麻烦别人或损害别人的利益，同时不在乎自己的利益和感受。比如在学校里我带了零食，我是个很爱吃的人，但我不是为了自己吃，而是分给周围的同学，就算自己一口没吃上，别人不会心存感谢，但我还是要做，因为我是为了取悦自己，别人开心就是我的快乐。 未来我想做一名医生，悬壶济世，因为我不想看到别人病痛，生死离别的痛苦，他人痛苦我便痛苦。 我常常崇敬那些道德高尚的人，因小人没有贤者的本心而感到鄙夷和惋惜。或许有人认为我是痴愚，但我认为一个人应该心存美好，怀有赤子之心 ，追求善良，感恩，正义，自强等这些美好的品质，其他的一切在我看来都是下品。希望大家能发表一下意见，无论好坏，我都会反思。",
        "url": "https://www.zhihu.com/question/657106662"
    },
    {
        "title": "多地跟进！房地产融资「白名单」项目密集落地，此事意味着什么？将给房地产市场带来哪些影响？",
        "excerpt": "据央视新闻客户端6月6日信息，根据住房城乡建设部、金融监管总局的通知，今年以来各地陆续建立了城市房地产融资协调机制，按照公平公正原则，提出可以给予融资支持的房地产项目名单，也就是「白名单」项目，向本行政区域内金融机构推送。 总台记者近日从国家金融监督管理总局广东、广西、四川、江苏、浙江等地监管局了解到，目前各地城市房地产融资协调机制运行顺利，房地产「白名单」项目审批和资金投放持续增加。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/658243456"
    },
    {
        "title": "有哪些轻量级适合阅读的优秀 C++ 开源项目？",
        "excerpt": "代码风格比较好，代码量在5000左右，短小精悍，结构清晰，谢谢推荐。",
        "url": "https://www.zhihu.com/question/40131963"
    },
    {
        "title": "蜜蜂为什么会心甘情愿地在人造的蜂箱中筑巢？蜂箱的形状和蜜蜂圆形的窝一点不一样啊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/388194938"
    },
    {
        "title": "以军轰炸加沙，超 80 名平民死亡，冲突爆发至今加沙地带 GDP 减少 83.5%，目前当地情况如何？",
        "excerpt": "据央视新闻，记者8日获悉，以军自当天早上开始袭击加沙中部的努赛赖特难民营及其他区域，初步报告显示，当天的袭击已造成包括妇女和儿童在内超过80名巴勒斯坦平民死亡。 加沙地带卫生部门8日发表声明称，以军对加沙中部努赛赖特难民营展开袭击，造成多人死伤。声明称，以军派出战机、武装直升机和坦克针对平民的住宅和避难场所进行了轰炸。大量死者和伤员被送往阿克萨烈士医院，多数为妇女和儿童。目前，阿克萨烈士医院面临着药品和燃料短缺，医院的主要发电机也已停止工作。 8日凌晨开始，以军对巴勒斯坦加沙地带多地发起空袭和炮击，造成人员伤亡。加沙地带北部加沙城遭遇以军空袭，当地还有多个区域遭以军炮击。此外，加沙地带中部努赛赖特难民营、布雷吉难民营以及南部拉法多个区域也遭以军空袭。以军军车同时还从布雷吉难民营东部开炮和射击。 当地时间6月8日，巴勒斯坦伊斯兰抵抗运动（哈马斯）政治局主席伊斯梅尔·哈尼亚针对以军袭击加沙地带中部一事表示，以色列不能强迫哈马斯做选择，哈马斯不会接受一份无法为巴勒斯坦人带来安全的协议。以军轰炸加沙！包括妇女儿童在内超80人死亡，哈马斯领导人：不会接受一份无法为巴勒斯坦人带来安全的协议 | 每经网",
        "url": "https://www.zhihu.com/question/658432707"
    },
    {
        "title": "如何看待迪丽热巴的推理能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657831594"
    },
    {
        "title": "英伟达黄仁勋超过戴尔 CEO 成为世界第 13 大富豪，如何评价此事？他成为世界首富还要多久？",
        "excerpt": "IT之家6 月 8 日消息，据彭博社今日报道，英伟达 CEO 黄仁勋于美东时间周五又创下了一个里程碑：净资产达到 1061 亿美元（IT之家备注：当前约 7698.05 亿元人民币），超过戴尔创始人兼 CEO 迈克尔・戴尔，成为世界第 13 大富豪。 用于 AI 的英伟达芯片当前供不应求，这一现象推动了黄仁勋的财富今年飙升了 620 多亿美元，他的财富来自持有的英伟达 3.5% 股份。值得一提的是，英伟达市值从 1 万亿美元到 2 万亿美元仅用了 9 个月时间，从 2 万亿美元增至 2.8 万亿美元更是用了不到 3 个月的时间。 受惠于今年 3 月初公司股价创下新高，现年 59 岁的迈克尔・戴尔拥有 1059 亿美元的净资产。然而令投资者失望的业绩导致戴尔股价随后回落，创始人的财富也在一天之内缩水近 120 亿美元。 6 月 6 日，英伟达股价大涨逾 5%，刷新历史新高，市值突破 3 万亿美元，超越苹果成为全球市值第二高的公司，仅次于微软。英伟达股价今年以来上涨了逾 147%，去年累计上涨了近 240%。超过戴尔 CEO，英伟达黄仁勋净资产超 1060 亿美元成为世界第 13 大富豪",
        "url": "https://www.zhihu.com/question/658412480"
    },
    {
        "title": "为什么人在生病发烧时对咸味的感知会下降，而甜味却能正常品尝到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329978"
    },
    {
        "title": "如何看待广汽曾庆洪与比亚迪王传福之间「卷不卷」的争论？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658385273"
    },
    {
        "title": "为什么很多高学历人才也不能脱离低级趣味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655505386"
    },
    {
        "title": "如何看待《庆余年》海棠朵朵和和范闲之间的情感？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/378227150"
    },
    {
        "title": "有哪些非常好看影响最深刻的书推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657269449"
    },
    {
        "title": "高考作文题中提到：“每个人都要学习与他人相处”有什么深意？家庭教育中如何引导提升孩子社交能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658394911"
    },
    {
        "title": "怎么看待张雪峰一门高考志愿填报课程卖近两万元 ，饥饿营销还是真刚需？",
        "excerpt": "【#张雪峰一门课卖近两万元# ，割韭菜还是真刚需？】#张雪峰近两万元一门课值得买吗# ①张雪峰公司峰学蔚来提供的近两万元的高考志愿填报课程被抢购一空，不少家长质疑这或是饥饿营销，有“割韭菜”之嫌。张雪峰团队工作人员在回应大众网时表示，师资只能匹配有限名额。 ②据该公司此前上架的高报产品来看，除了599元的张雪峰录播课，还有客单价更高的梦想卡和圆梦卡。购买时间不同，二者价格也有所差异，最为紧迫的2024届服务价格分别为11999元、17999元。#张雪峰高考志愿填报课卖近两万元# ③家长对此的态度两极分化，一些人认为，张雪峰在制造焦虑、“披着真诚的外衣割韭菜”，其讲授的绝大部分信息都是公开的，赚的只是信息差的生意。而另一部分人则认为，网上信息鱼龙混杂参差不齐，如何筛选真正有用的信息更为复杂艰巨，换个角度看，花两万避免孩子入错行也是值得的。张雪峰一门课卖近两万元，割韭菜还是真刚需？",
        "url": "https://www.zhihu.com/question/658198750"
    },
    {
        "title": "我觉得老公和他妈联系太频繁，有问题吗？",
        "excerpt": "我和老公已订婚，目前两个人在外地工作，平时回老家的次数比较少。 自从我们同居以后，我发现他和他妈经常发微信，我们出去吃饭也会拍照给他妈看，出去玩也会拍给他妈看，风景比较好的地方还会直接打视频分享。他妈妈平时有事没事也会给他儿子发微信，吃了什么也会发，如果有几天他们没聊天，他妈还会问他最近在干嘛，怎么都不会发个消息什么的…我们不是天天做饭，但是只要做饭了，他一定会拍照给他妈看我们吃了什么。基本上只要到周末他妈就会给他打视频聊四五十分钟，也会问我最近怎么样，但是我和他刚订婚我们就出来外面工作了，所以我和他家人并不是那么熟，讲两句话我就会走开。 我和我家里人的关系也是比较要好，平时回家了一家人都会坐在沙发上聊天聊很久，说说最近的生活。但是平时打电话很少，微信也很少聊天。 我和他说过这样我不太能接受，都已经是25岁的人了，没必要事事报备，真是干嘛都要说，去哪玩吃了什么包括工作情况…我觉得很病态，我和他说完我的想法以后，他认为我的想法才是病态的，那是他的家人，每个家庭的相处方式不一样，他说如果他不给他妈发这些，他妈就会给他打视频打电话来问，而且他自己也觉得这没什么。 我真的是不太能忍受结婚了还和自己妈关系这么亲密，是我有问题吗",
        "url": "https://www.zhihu.com/question/658174741"
    },
    {
        "title": "武大中法数学拔尖班时隔 30 年重启，这对培养国际化人才有何意义？",
        "excerpt": "“法国是真正的数学强者，一大批以法国大师命名的数学公式和定理写满了我们的数学教科书。”5月31日，中国科学院院士张平说。 在中法建交60周年之际，武汉大学时隔30年重启中法数学拔尖班，期待这一典范式国际合作再结硕果。身为中国科学院数学与系统科学研究院院长的张平院士，正是在当天举行的武汉大学中法数学拔尖班（以下简称中法班）签约仪式上，作出上述表述。他将担任中法班中方教学委员会主席。 中法知名学者联合授课！武大中法数学拔尖班时隔30年重启",
        "url": "https://www.zhihu.com/question/657835503"
    },
    {
        "title": "为什么越博学多识、见多识广的人越不固化死板？这似乎不符合统计学中「样本越多结果越趋同」的规律？",
        "excerpt": "一般来说，统计样本越多，结果越会靠近平均值，或者总体的普遍情况，结果越趋同。 这个规律放在【学习】上可能是，学得越牛逼、懂得越多、越广泛的人，越能知道哪种方法、知识、技巧是最保险的、大多数人采取或认可的方法——见多识广。 但问题在于，这类牛逼的人同样知道很多小众但可行的知识、方法、技巧。甚至，他们很偏爱这些小众的东西，而并非死板僵化地一味沿袭那些保守的中庸策略。 这和统计学规律又不一致了，这是为什么？ ——— 或者这和学习的程度有关？也即： 如果完全不懂一件事，那么可能会固执己见，但也可能会不敢妄断； 但如果懂一点但不多，那么学到一招鲜吃遍天的东西就会将它奉为圭臬，如果后续不想着进步的话就会满足于舒适区，变得保守，万事求保险； 但如果持续深入进步的话就会知道更多可行的方法，灵活应对，而且相对自由。",
        "url": "https://www.zhihu.com/question/658399816"
    },
    {
        "title": "电视剧《步步惊心》中若曦的悲剧是怎么酿成的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570676607"
    },
    {
        "title": "想知道你们哪里高中都几点起床?",
        "excerpt": "寄宿吗",
        "url": "https://www.zhihu.com/question/654778357"
    }
]