[
    {
        "title": "面试官问「你前面一位面试者是清华毕业的，为什么我要录取你而不是他呢」，该如何回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1526663092"
    },
    {
        "title": "如果你是黄蓉，会同意郭芙嫁给杨过吗？",
        "excerpt": "作为神雕侠侣的男主，杨过的魅力自不必多说，为什么黄蓉不想杨过和郭芙有交集，如果你是黄蓉，你会同意自己女儿和杨过恋爱结婚吗？",
        "url": "https://www.zhihu.com/question/666726282"
    },
    {
        "title": "计件相比于计时是不是更不会摸鱼？",
        "excerpt": "@李雷大家工作摸鱼的原因是不是因为是计时工资，朝九晚五，大家当然想着通过摸鱼来消磨时间，那如果改成计件，是不是更能激发工作积极性呢？（不过前提是计件要实实在在，工价过低也没用）",
        "url": "https://www.zhihu.com/question/1659785457"
    },
    {
        "title": "宁德时代发布「骁遥」超级增混电池品牌，能够实现充电十分钟，续航280公里，还有哪些技术创新值得关注？",
        "excerpt": "10月24日电，宁德时代今日发布骁遥超级增混电池品牌。宁德时代乘用车事业部CTO高焕在会上介绍，骁遥超级增混电池是全球首款纯电续航达到400Km以上，兼具4C超充功能，能够实现充电十分钟，续航280公里，补能速度超越市场上大部分600公里以上续航配置的纯电车型。低温场景中，宁德时代将钠离子电池技术落地超级增混电池中，首创锂钠AB电池系统集成技术，零下四十度以下电池可放电。宁德时代发布新品增混电池 钠离子电池落地",
        "url": "https://www.zhihu.com/question/1937462985"
    },
    {
        "title": "豆豆脱口秀吐槽「转人工客服难」引发共鸣，人工客服都去哪了？AI 助力下职场效率是变高了还是低了？",
        "excerpt": "前段时间的一档脱口秀节目中，关于客服转人工越来越难的段子意外爆火。 也许因为观众太有共鸣，也许是因为双十一临近。 一石激起千层浪，节目结束后，“转人工难”的话题还在继续发酵。 转人工，转人工，转人工... 当你对着手机，说了五遍转人工后，情绪再稳定的人也难免皱起眉头。 好不容易以为接通了人工客服，等来的却是一段来回播放的等待音乐。 以前遇到问题直接打人工电话就行，AI助力下为何转人工变得越来越难？ ━━━━━ 01 转人工，困难重重 小丁告诉我们上周自己手机套餐出现扣费不明问题，打客服电话，本想用下地铁后到公司的15分钟解决问题，结果并没有想象容易。 “智能客服通常只要提供常用服务选项，对于个性化服务沟通不畅,比如转接过程中，需要多次输入手机号确认，行走中就很容易误触容易输错。” “在经历了进公司电梯没信号，号码误触的反复尝试，最终花费20分钟才得以解决，只剩满肚子的“低效，恼火和不理解。” 类似情况不只发生在通信服务行业，曾有媒体记者测试过多个平台的转人工服务的耗时。 大家的质疑可以分为两部分：一是AI助手听不懂自己的诉求。 AI客服态度客气，但是听不懂客户需求，驴唇不对马嘴解决不了问题。 低效沟通之后往往还会贴心加上一句，请为我的服务评分。 二是转人工流程复杂，转人工困难重重。 转人工难如西天取经，想要听到客服人员伴着嘈杂背景音亲切的一声您好，还有无数道前置关卡。 经常要反复听到冗长的语音播报，最终才找到人工服务的选项。 将人工智能应用于客户服务业，本该让行业更加高效减少人工客服的压力，如今AI客服却成了众矢之的。久而久之人们对AI客服的不满越来越多。 看到这里，也许有人会问为什么你不能直接找人工？ 另一方面，人工客服的工作时间和上班族天然重叠，工作时间转人工全凭运气，你下班对面客服通常也下班。AI客服崛起后，转人工却越来越难了_腾讯新闻",
        "url": "https://www.zhihu.com/question/1919242979"
    },
    {
        "title": "在2024年青基如此激烈的情况下，获得者是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665119387"
    },
    {
        "title": "有钱又有闲的日子里，你会做什么？",
        "excerpt": "如果是我，我会选择躺平。但是现在的实力不允许躺平啊。有点小郁闷！你呢？",
        "url": "https://www.zhihu.com/question/2070460487"
    },
    {
        "title": "中国王朝统治过的四至点，即最东、最南、最西、最北，分别是哪四个点？",
        "excerpt": "「具有一定可考证性」",
        "url": "https://www.zhihu.com/question/586347272"
    },
    {
        "title": "24-25 赛季 NBA 常规赛，马刺109：120惜败独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2002448613"
    },
    {
        "title": "为什么工程技术中存在大量的经验公式？",
        "excerpt": "现代的工程技术几乎建立在物理学之上，为什么工程师依然需要通过试验，拟合出各种经验公式？ 工程上的经验公式通常不是根据基本物理定律严格推导出来的，这些经验公式从逻辑上也未必自恰，量纲上也未必合理，为什么至今并没有发生过一起因经验公式的可靠性而造成的严重的工程事故？",
        "url": "https://www.zhihu.com/question/316289262"
    },
    {
        "title": "如何评价赵丽颖、辛芷蕾主演的电影《乔妍的心事》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2059496210"
    },
    {
        "title": "提辞职又不离职是职场大忌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1773216336"
    },
    {
        "title": "打铁花为什么要用铁？能不能用铝，不是更轻、温度低、还便宜。另外铁水里面有没有别的配方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644043868"
    },
    {
        "title": "公安局、检察院、法院之间是什么关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658597625"
    },
    {
        "title": "为什么要发明“筷子夹火箭”？直接在地面上建造一个回收平台，不是比“筷子夹火箭”更安全吗？",
        "excerpt": "谢谢大家！",
        "url": "https://www.zhihu.com/question/1656288733"
    },
    {
        "title": "为何很多面试官越来越看重求职者的面试「松弛感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668860830"
    },
    {
        "title": "24-25赛季NBA常规赛，湖人123：116太阳，如何评价这场比赛？",
        "excerpt": "24-25赛季，北京时间10月26日，NBA常规赛，湖人主场对阵太阳，詹眉大战三巨头。",
        "url": "https://www.zhihu.com/question/2115254771"
    },
    {
        "title": "在职场中为什么有很多「有能力」的人却不愿当领导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/824677170"
    },
    {
        "title": "如何评价 2024 WTT 蒙彼利埃冠军赛 1/8 决赛，国乒向鹏 1:3 不敌法国菲利克斯·勒布伦?",
        "excerpt": "WTT冠军赛蒙彼利埃站丨男单1/8决赛 向鹏 - 费利克斯·勒布伦 【3-11，10-12，11-5，7-11】 ​​​",
        "url": "https://www.zhihu.com/question/1969231276"
    },
    {
        "title": "日本四国是一个怎样的地方?",
        "excerpt": "讲讲你所了解的日本四国地方的风土人情，交通，住房，日常生活等等",
        "url": "https://www.zhihu.com/question/497995365"
    },
    {
        "title": "忙碌的工作是为了什么？",
        "excerpt": "每天忙碌的工作就是为了生活，累的时候就想好好歇歇，不想有那么多的培训、外出。当忙完后才发现，还是平平淡淡才是真，才是闲，才是休息！",
        "url": "https://www.zhihu.com/question/2075333217"
    },
    {
        "title": "何进与袁绍密谋诛杀宦官时，何太后为何「不从」？",
        "excerpt": "最近刚开始看三国志，看到“大将军何进与司隶校尉谋诸阉官，太后不从。进乃召卓使将兵诣京师”，觉得很奇怪。何太后与何进为亲戚，为什么不支持削弱宦官，让外戚掌权呢？而何太后“不从”后，何进只能引董卓入京，何进身为大将军没有兵权吗？抑或何太后是实际掌权者，何太后不同意所以何进无法行动？",
        "url": "https://www.zhihu.com/question/34919176"
    },
    {
        "title": "身处医药行业的你，现在怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648574126"
    },
    {
        "title": "如何评价动画电影《蓦然回首》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659067286"
    },
    {
        "title": "24-25赛季NBA常规赛，勇士127：86大胜爵士，取得赛季2连胜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2118040214"
    },
    {
        "title": "S14 全球总决赛 WBG 0:3 不敌 BLG 止步四强，这场比赛他们输在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2179827507"
    },
    {
        "title": "国家医保局 1 至 9 月共追回医保资金 160.6 亿元，暴露了哪些问题？医保资金安全有多重要？",
        "excerpt": "2024年医保基金监管趋势交流会暨蓝皮书发布会10月22日在京召开，发布《中国医疗保障基金监督管理发展报告（2023～2024）》。 记者从发布会上获悉，国家医保局飞行检查已覆盖全国所有省份，检查定点医药机构500家。今年1月至9月，全国各级医保部门共追回医保资金160.6亿元。 下一步，国家医保局将从推动飞行检查扩面、做实自查自纠、强化大数据监管、健全长效机制、加大曝光力度等方面持续发力，坚决维护好医保基金安全。国家医保局：1至9月共追回医保资金160.6亿元_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1662502220"
    },
    {
        "title": "职场生活中如何控制好自己的情绪?",
        "excerpt": "在职场生活里面，我们难免会遇到很多压力，面对着这些压力，我们出现情绪问题的可能性是很高的，那么在职场生活中我们如何控制好自己的情绪呢？",
        "url": "https://www.zhihu.com/question/1885464143"
    },
    {
        "title": "如何评价原始博士的返祖思想？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1849825149"
    },
    {
        "title": "孩子抑郁症休学在家疯狂打游戏，这正常吗？",
        "excerpt": "孩子中度抑郁，除了躯体症状不舒服之外，整天在家打游戏，和游戏上的朋友激动地聊天，大声地喊叫，这种表现属于正常的吗？",
        "url": "https://www.zhihu.com/question/1619569487"
    },
    {
        "title": "最近炒股的人怎么样了？",
        "excerpt": "最近大盘逐渐收窄振幅，想问问十一之后进场的朋友炒股怎么样了？",
        "url": "https://www.zhihu.com/question/1686841766"
    },
    {
        "title": "需要多少个气球，才有可能像《飞屋环游记》那样带房子飞起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/820741230"
    },
    {
        "title": "男子重罪改轻罪，超期羁押 933 天，申请国家赔偿遭驳回，有哪些法律依据？国家赔偿的适用条件有哪些？",
        "excerpt": "2023年11月29日，在抢劫罪改判为盗窃罪后，韩宇走出了看守所。 因“抢劫126元”，他曾先后三次被安徽省利辛县人民法院认定构成抢劫罪，三次分别被判刑十一年、四年、十年。终审改判为盗窃罪后，韩宇刑期为九个月。 此时他已被关三年多，远超刑期。今年年初，韩宇以超期羁押933天为由，先后向利辛法院和亳州中院申请国家赔偿，不过均被驳回。 中国政法大学教授吴宏耀介绍说，国家赔偿法关于刑事赔偿范围的规定，主要依照的是“冤狱赔偿”原则，意思是有判决确定当事人无罪后，才会进行赔偿，而重罪改轻罪后当事人仍然还是有罪的，这种情况目前不在国家赔偿范围内。 对此，多名法学专家表示，应该进一步完善国家赔偿法，司法程序对当事人的权益造成了侵害，应该获得相应的赔偿或者补偿，“这是法治进步的体现，也是法治的发展方向。”抢劫改判盗窃超期羁押933天后，男子想申请国家赔偿_腾讯新闻",
        "url": "https://www.zhihu.com/question/1992953451"
    },
    {
        "title": "Kingen 是特殊情况，还是 FMVP 并没有我们想象中的那么有含金量？",
        "excerpt": "观以下问题有感，英雄联盟全球总决赛 FMVP 一直是极具价值的荣誉，但为什么 Kingen 身上往往只会被评价为三个小时 FMVP？是他的个人情况还是 FMVP 并没有我们想象中那么具备含金量？Kingen 是不是「陨落」最快的世界冠军级上单选手？如何评价他在夺冠后的表现？",
        "url": "https://www.zhihu.com/question/1261507079"
    },
    {
        "title": "写网文时，你们会改稿子改到崩溃吗？",
        "excerpt": "新人写网文，不断学习不断修改，每几天都会觉得自己之前写的有地方需要改动，甚至小砍，补充其他要素...去繁就简，改到崩溃，想问大大们你们也会经历这样的纠结吗",
        "url": "https://www.zhihu.com/question/1855482183"
    },
    {
        "title": "沉迷「AI 恋人」，美国 14 岁少年自杀，成全球首例 AI 致死案，有哪些警示作用？AI 应背锅吗？",
        "excerpt": "智东西10月24日消息，据《纽约时报》昨日报道，个性化聊天机器人创企Character.AI因卷入一则青少年自杀案而遭起诉。 另据科技媒体The Information今日报道，今年8月加入谷歌的Character.AI联合创始人Noam Shazeer、Daniel De Freitas和谷歌公司也被一同起诉。 美国佛州律师Megan L. Garcia是这场诉讼中的原告，她年仅14岁的儿子Sewell Setzer III与Character.AI程序中的虚拟人物Daenerys Targaryen（电视剧《权力的游戏》中的“龙妈”角色）产生了情感依恋，部分聊天内容十分暧昧。在沉迷Character.AI数月后，Setzer变得与世隔绝，最终于今年2月自杀。首例AI机器人致死案震惊全球，14岁男孩自尽，明星AI创企道歉",
        "url": "https://www.zhihu.com/question/1949372483"
    },
    {
        "title": "如何评价 2024 CCF CCSP 大学生计算机系统与程序设计竞赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1780544083"
    },
    {
        "title": "24-25 赛季欧冠，巴塞罗那 4-1战胜拜仁慕尼黑，拉菲尼亚戴帽，凯恩建功，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1860139957"
    },
    {
        "title": "潘展乐夺游泳世界杯男子 800 米自由泳金牌，打破赛会纪录，如何评价这一成绩？",
        "excerpt": "2024游泳世界杯仁川站男子800米自由泳决赛中，潘展乐夺得金牌，并打破赛会纪录！ 此前，第一个比赛日中，他还在400米自由泳项目游出3分46秒43，提高个人最好成绩6秒夺冠。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=17653091601779374096&t=1729940122989&toc_style_id=feeds_default&track_id=BC0C8BB0-5F8E-43CD-804D-26ECEDADF3FF_751633899643&share_to=copy_url",
        "url": "https://www.zhihu.com/question/2164032570"
    },
    {
        "title": "孩子一到家就尽快完成作业，然后就看平板或电视，我该阻止或者布置额外作业吗？",
        "excerpt": "孩子一到家就尽快完成作业，然后就看平板，我该阻止或者布置额外作业吗？@知乎亲子",
        "url": "https://www.zhihu.com/question/1204795633"
    },
    {
        "title": "面试被问「是否接受加班」时，如何回答可以既表达原则又不扣分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668860791"
    },
    {
        "title": "《战锤40k》中的星际战士厉害在哪里？",
        "excerpt": "要说火力的发挥的话，按理来说，星际战士肯定比不过坦克、军舰、火炮等重装备，这些重火力凡人也可以操控。 要说灵能的话，大部分星际战士也比不过灵能者。作为灵能者来说，做不做星际战士的改造手术灵能都还是一样的。所以似乎也没有改造成星际战士的需要。 一些作品里似乎说了，星际战士反应快，地形适应性好。这个优点只能让星际战士成为火力和便捷度介于步兵和坦克之间的补充力量。星际战士应该只能在战场上占据这种特殊生态位，不至于成为战锤作品中的绝对主角。 PS：我估计有人会指责我在虚拟的作品中追求真实感就是脑子有问题，所以我必须解释一下。 实际上我个人也很喜欢星际战士这个形象，所以也很希望关于星际战士的设定能更合理一点。作品的设定可以和现实不一样，但至少要引入新的机制使逻辑自洽。不然作品的厚重感和带入感都缺失了。单纯从对虚拟作品的审美上来说也是一个极大的缺点。 所以我不是杠精，我是从增加作品的厚重角度来真诚提问的。谢谢大家。",
        "url": "https://www.zhihu.com/question/666728486"
    },
    {
        "title": "以色列称已对伊朗发动袭击，伊朗首都德黑兰连续传出多次爆炸声，具体情况如何？中东局势是否会再度升级？",
        "excerpt": "10月26日获悉，以色列官方消息显示，以色列已启动对伊朗的袭击，伊朗的发电厂是袭击目标之一。以色列称已对伊朗发动袭击|界面新闻 · 快讯 当地时间10月26日凌晨获悉，伊朗首都德黑兰附近连续传出多次爆炸声。伊朗首都德黑兰附近连续传出多次爆炸声|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/2109427028"
    },
    {
        "title": "孙悟空改动了生死簿，阎王爷为什么不改回去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619608490"
    },
    {
        "title": "金价上涨，谁在赚钱？",
        "excerpt": "全球市场动荡不止，众多投资渠道的性价比都在下跌。与此同时，金价竟然还在涨、还能涨，甚至已经创下了自1979年以来最好的全年涨幅。 但说起来，黄金真是一类很复杂的产品。从矿产到消费品，它能幻化出多种形态，对应的行业及投资机会也千差万别。各个环节能从金价的波动中赚多少钱、赚什么钱。商业小样09 | 金价上涨，谁在赚钱？",
        "url": "https://www.zhihu.com/question/1779507340"
    },
    {
        "title": "无聊的本质是什么呢？",
        "excerpt": "如题，当人感觉无聊的时候，心是怎样一种状态？是欲望找不到适合的满足的方式吗？",
        "url": "https://www.zhihu.com/question/1557760823"
    },
    {
        "title": "S14 半决赛 BLG 3:0 淘汰 WBG 队史首次晋级总决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2163420157"
    },
    {
        "title": "同样是患难夫妻，为什么刘邦对吕雉的态度和朱元璋对马皇后的态度截然不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/575052609"
    },
    {
        "title": "凌统为何在逍遥津战役后就销声匿迹了？",
        "excerpt": "凌统在逍遥津战役中，凭借300部曲抵挡数千魏军，拼死保护孙权，按理说立下如此大功，为何在逍遥津战役后凌统就销声匿迹了？",
        "url": "https://www.zhihu.com/question/801836607"
    },
    {
        "title": "你怎么看待 Intel Ultra 285k 多die设计造成内存延迟爆炸，导致游戏性能倒退？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1963891687"
    },
    {
        "title": "为什么S14开始，夏季赛都要入土的T1，突然变这么猛了？",
        "excerpt": "T1输给了TES，但他们打的其实不错，前期换线大优，后面开团没开到JacKeyLove一波溃败，操作层面没问题，战术有瑕疵，毕竟阿罗拉这个点值得讨论，但是打完PNG以后，直接把BLG给掀翻，而且打败了BLG堪称最熟悉的狐狸、武器阵容，他们怎么突然之间和夏季赛变化那么大？",
        "url": "https://www.zhihu.com/question/788857085"
    },
    {
        "title": "如何看待中国工程院院士庄惟敏关于「建筑学专业又一次面临寒冬，撤销与改革已成大势」的论断？",
        "excerpt": "2024年10月11日，中国建筑学会学术年会在浙江绍兴开幕，本次的主题是“营造可持续的未来”。当然，整场会议除了分享现在建筑的行业面临的挑战与发展的机遇，还有一项至关重要的议程是针对整个建筑学的学科问题而提出的。 清华大学建筑学院庄惟敏院士在演讲时说，建筑学专业又一次面临寒冬，撤销与改革已成大势。清华大学庄惟敏院士：建筑学专业撤销或改革已成大势！",
        "url": "https://www.zhihu.com/question/1674032862"
    },
    {
        "title": "你人生中做过什么善事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/428177441"
    },
    {
        "title": "你是阿尔萨斯，面对斯坦索姆已经被感染的平民，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667575182"
    },
    {
        "title": "哪一刻你觉得家里宠物成精了？",
        "excerpt": "物种不限，两脚兽除外~~",
        "url": "https://www.zhihu.com/question/620396745"
    },
    {
        "title": "你的老师有过哪些令人窒息的操作？",
        "excerpt": "比之前那个【你在老师办公室见过哪些令人窒息的操作】的要求稍微低一些，这次没有时间空间范围限定，希望能看到更多更好的段子",
        "url": "https://www.zhihu.com/question/272500951"
    },
    {
        "title": "电影《小丑 2：双重妄想》想表达什么主题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1032120044"
    },
    {
        "title": "如何看待奥运冠军樊振东受邀参观伯纳乌?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/2174638520"
    },
    {
        "title": "对于猫来说，是当流浪猫快乐还是当家猫快乐呢？",
        "excerpt": "我收养了一只流浪猫几年了，看着她每天在家里吃了睡、睡了吃，平时她也很粘人，会撒娇会亲近我，但我真的不知道她快不快乐。",
        "url": "https://www.zhihu.com/question/1804038372"
    },
    {
        "title": "京东内部人士回应「震虎价」被途虎起诉，「低价名字在行业中很普遍，做好准备应对」，如何看待此事？",
        "excerpt": "10月24日，据媒体报道，国内养车行业两大连锁品牌——途虎养车与京东养车商誉纠纷一案已于近日正式开庭审理。途虎养车诉京东养车“震虎价”涉及不正当竞争，要求京东养车立即停止使用“震虎价”品牌。受理此案的上海闵行区法院暂未作出判决。 10月25日，澎湃新闻记者从京东养车内部人士处独家获悉，京东养车此前已收到起诉通知，并向法院提交证据进行应对，“公司内部对于震虎价被途虎起诉感到非常无奈，京东双11将坚决坚持低价，这类低价名字在行业中非常普遍，已经做好准备应对。” 不过，据记者向知情人士了解，今年双11前夕，途虎养车起诉京东养车“震虎价”损害其商誉一案提速。9月20日前，途虎养车向法院申请“震虎价”诉讼保全，即要求京东养车在法院正式判决前停止使用“震虎价”。 在该知情人士看来，此举与双11有关，“震虎价是京东养车一直主打的低价利益点，如果突然被禁止将减轻途虎双11的竞争压力”。（澎湃新闻）独家｜京东内部人士回应“震虎价”案件开庭：低价名字在行业中普遍，做好准备应对_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/2027438774"
    },
    {
        "title": "俄罗斯央行宣布加息200个基点，利率升至21%，达到历史最高水平，俄央行称通胀预期持续上升，如何解读？",
        "excerpt": "10月25日，俄罗斯央行宣布加息200个基点，将基准利率从19%上调至21%。据央视新闻报道，该指标到达历史新高。 此次加息超出分析师预期的100个基点。 10月25日，俄罗斯央行预计2024年底通胀将达到8%—8.5%，之前预期为6.5%—7%。突发！俄罗斯央行重大宣布 | 每经网",
        "url": "https://www.zhihu.com/question/2072237892"
    },
    {
        "title": "美国总统拜登要为强制同化原住民儿童道歉，系历史首次，这意味着什么？将带来哪些影响？",
        "excerpt": "美国总统拜登当地时间10月24日表示，他将于10月25日前往亚利桑那州希拉河印第安社区，就美国政府强迫原住民儿童进入寄宿学校、强制同化他们的行为进行“正式道歉”。 据悉，这将是150多年来美国总统首次就这一问题作出正式道歉。不过对于这迟来的道歉，美国社交媒体上的网友却并不买账。不少网友表示，美国总统的此番道歉，一是来得太迟，二是动机不纯，而且美国政府眼下正“资助以色列在加沙地带的种族清洗”，此时道歉显得实在敷衍可笑… 美国历史上曾制定和实施一系列法律和政策，在全国范围建立原住民寄宿学校，迫使原住民儿童离开家庭和族群，目的是在文化上同化他们。近几年，这些原住民寄宿学校虐待残害学生的调查结果不时见诸报端，在学校原址发现大量儿童墓地的新闻一次又一次震惊国际社会。 据调查，这些寄宿学校对原住民儿童进行“强制同化”，“肆意进行身体、性和情绪虐待”，执行“系统性的军事化和旨在改变身份认同的教学法”，强迫儿童取英语姓名、剪短发、穿着军装或其他制服，禁止他们使用部落语言或参加部落宗教活动。学校还“经常用惩罚手段，包括体罚”来强迫土著儿童“守规矩”，比如单独监禁、用鞭子抽打、禁食、扇耳光等。 拜登要为强制同化原住民儿童道歉，网友：目的不纯 令人作呕",
        "url": "https://www.zhihu.com/question/2075365576"
    },
    {
        "title": "上海人，你会选择离开上海换一座城市生活嘛？",
        "excerpt": "2024年了，上海还有什么是别的城市难以企及的",
        "url": "https://www.zhihu.com/question/1691145917"
    },
    {
        "title": "《英雄联盟》S15 全球总决赛宣布将于中国举办，对此你有哪些期待？",
        "excerpt": "英雄联盟赛事官方发布了S15落地中国的相关宣传视觉图，有粉丝根据宣传图中的建筑进行分析，预测S15可能在北京、上海、深圳、成都这四个城市举办。 根据宣传片中的内容来看，从左到右四个红圈内依次猜测为：东方明珠（上海）、望京soho（北京）、成都IFS、中央电视总台（北京）、上海金融中心、深圳平安大厦。",
        "url": "https://www.zhihu.com/question/2003748515"
    },
    {
        "title": "很多人认为《哈利·波特》第三部最好看，为什么票房却最低？你觉得《哈利·波特》系列电影哪部最好看？",
        "excerpt": "对比哈利波特每一部作品可以很明显的感受到阿方索卡隆导演拍的第三部是最好看最吸引人的，也使整部作品摆脱了之前的那种童话风格正式成为一部魔幻大片。但是阿兹卡班的囚徒这部片的票房却非常低，这是为什么呢，如果之后的几部也由阿方索导演来拍，哈利波特会不会取得更大的成功？",
        "url": "https://www.zhihu.com/question/47061898"
    },
    {
        "title": "你知道大量的SCP 知识，但你要被送进SCP世界，如何保命?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/701076007"
    },
    {
        "title": "年轻人都向往大城市的生活吗？",
        "excerpt": "现在的年轻人为什么都喜欢往大城市跑？",
        "url": "https://www.zhihu.com/question/2074274668"
    },
    {
        "title": "NASA 称正与中方商谈租借月壤样品，释放了哪些信号？中美在太空领域的合作前景如何？",
        "excerpt": "美国航空航天局（NASA）局长比尔·纳尔逊表示，NASA正在同中方官员进行谈判，以便让美国科学家对中方取回的月壤样本开展研究，美国寻求加强与中国在太空问题上的沟通。在他看来，与中方的谈判会有个“积极”的结果，中国也会答应提供样品的请求。 有美国官员透露，过去一年里中美加强了太空领域的沟通和协调，表明美国对华太空策略出现转变。但也有美官员纠结，与中方合作可能会有损美国对华强硬姿态。 NASA局长纳尔逊 美国“太空”网站 6月25日，嫦娥六号准确着陆在内蒙古四子王旗预定区域，这是人类历史上首次从月球背面采集月壤样本。 路透社注意到，中方欢迎各国科研人士按照有关流程提出月球样本研究申请，同时公开提到了美国限制中美航天合作的“沃尔夫条款”。根据这一条款，NASA必须与联邦调查局合作，证明与中方的谈判不会威胁美国国家安全。 纳尔逊在意大利米兰举办的国际宇航大会上对路透社说，NASA官员一直在与中国同行讨论租借月壤样本的协议条款，他为此还在“一两个月前”向美国议员保证，这次谈判不会构成国家安全问题。 “我们现在正与中方作进一步说明。”纳尔逊觉得，双方的谈判会有个“积极”成果，中国会答应租借样品。 纳尔逊还表示，他预计NASA必须与联邦调查局合作，向国会提交另一项国家安全认证，以便能够将月壤样本运送到美国大学进行研究。 “当你真正开始合作时，太空计划才能持久。”他说，“不应低估科学外交的作用。” 6月26日下午，嫦娥六号返回器开舱活动在中国航天科技集团五院举行。仪式现场，科研人员对嫦娥六号返回器进行开舱，检验关键技术指标完成情况。 新华社记者金立旺摄 另外两名消息人士说，NASA正在等待中国对月壤租借协议条款的说明。一位消息人士还表示，一些美国官员对可能达成的协议犹豫不决，因为这可能有损美国对中国的强硬姿态。 根据纳尔逊的说法，大约有四所美国大学已申请获取嫦娥六号取回的样本。一直参与申请中国月壤样本工作的美国圣母大学教授克莱夫·尼尔表示，部分申请据说已经通过了中方的科学审查。 报道称，随着中美竞争日益激烈，月壤样本是两国在太空领域正在进行的少数交流之一。2021年，中美曾就火星探测交换过航天器轨道数据以免发生碰撞。去年，中美就嫦娥五号任务进行了简短沟通。 参与此次谈判的三名不愿透露姓名的美国官员披露，过去一年里，多个美国政府机构的官员开始做出微妙的努力，与中国进行接触，以建立太空领域的协调和沟通机制。这些官员表示，此事表明美国应对中国太空计划的策略出现了转变，美方想要避免未来在太空行动中造成误判。 美军太空司令部司令官斯蒂芬·怀廷也对路透社表示，今年以来，中美加强了在太空活动问题上的接触，比如火箭发射预告和卫星重返地球大气层的时间。 此前，纳尔逊已多次表明希望美方参与研究中国获取的月壤样本，但另一边又暴露出自身的扭曲心态。 10月14日至18日，第75届国际宇航大会在意大利米兰召开，嫦娥六号从月球背面采样返回的月壤样品首次向全球展出。中新社记者 德永健 摄 IC Photo 今年7月，在中方宣布欢迎各国申请研究嫦娥六号带回的月球样品后，纳尔逊表示对此“很高兴”，但他不忘提到美国以前也是这么做的。纳尔逊为美方研究人员申请获得这些样本开了绿灯，但他仍傲慢地表示，美方科学家和律师将共同参与相关程序，“以确保中国人坚持的指示和护栏”，不违反“沃尔夫条款”的有关规定。 就在本月17日，纳尔逊在记者会上表示，随着美国与中国对月球的探索活动长期持续存在，NASA和中方需要讨论数据交换和任务计划。他一边否认中美就探索月球南极进行过对话，一边闭口不提臭名昭著的“沃尔夫条款”对中美航天交流造成的阻碍。 在6月27日下午举行的新闻发布会上，国家航天局国际合作司负责人刘云峰表示，在月球与深空探测之初，中方一直积极推动国际合作，为了有效地促进月球与深空探测领域的国际合作、联合研究和应用，促进科学成果的国际共享，中国国家航天局先后制定了月球样品管理办法和月球样品及科学数据的国际合作实施细则，详细公布了月球样品研究的申请流程和开展月球样品国际合作的具体信息。中方欢迎各国科研人士按照有关流程提出申请，共享惠益。 尽管如此，NASA发言人倒打一耙，抱怨起“中国没有直接发出邀请”。 外交部发言人毛宁在7月1日举行的外交部例行记者会上强调，中国政府对中美航天交流合作持开放态度。嫦娥六号任务向全球发布了合作机遇公告，我们也欢迎世界各国参与研究月球样品。 “美方似乎忘了‘沃尔夫条款’等国内法的存在，不知道美国科学家和相关机构会不会被本国政府允许参与对话交流合作。”毛宁说。NASA:正与中方商谈租借月壤样品",
        "url": "https://www.zhihu.com/question/1890906230"
    },
    {
        "title": "秋天的成都有哪些你私藏的公园景点值得打卡？",
        "excerpt": "秋天的成都总是迷人得让人移不开目光，从市中心到城市周边，每一处公园都被秋日的暖阳和斑斓的色彩染上了柔和的韵味。像浣花溪公园的金黄银杏叶随风飘落，青龙湖湿地公园的芦苇荡迎风摇曳，都是本地人和游客的秋日打卡首选。而在锦城湖公园，大片的红枫林在水畔倒映出绚烂的火红色，成为成都人心中的浪漫秋景。不少人喜欢在周末来这些公园走走，享受微风和阳光带来的治愈。分享你在成都公园的秋日瞬间，让更多人感受在成都生活的这一份惬意和幸福。",
        "url": "https://www.zhihu.com/question/2057075231"
    },
    {
        "title": "如果一天让你干十二个小时，你会去上班吗？",
        "excerpt": "一起讨论一下。 @李雷",
        "url": "https://www.zhihu.com/question/2076454627"
    },
    {
        "title": "单机游戏应当翻译为Offline Game还是Single Player Game？",
        "excerpt": "Offline Game指的是在断网情况下仍然可以玩的游戏，支持本地多人（例如分屏多人或局域网多人） Single Player Game指的是有单人模式的游戏，即使联网也可以进入单玩家模式（例如联网登录后，仍然提供一个单玩家与NPC互动的世界）",
        "url": "https://www.zhihu.com/question/2014276742"
    },
    {
        "title": "为什么《还珠格格》里主角团非要偷渡含香？私奔以后含香和蒙丹会过的好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352227586"
    },
    {
        "title": "《还珠格格》里面，皇帝是更喜欢小燕子还是更喜欢紫薇一些？",
        "excerpt": "大家觉得电视剧里面皇帝对于两个，更喜欢谁呢？是完全不一样的小燕子呢，还是才貌双全的紫薇呢~~",
        "url": "https://www.zhihu.com/question/39864864"
    },
    {
        "title": "《再见爱人 4》哪对夫妻问题最大？",
        "excerpt": "《再见爱人4》的三对夫妻嘉宾，情感关系都在10年以上。十年婚通常被称为“锡婚”，但三对夫妻都有不同很现实的矛盾。 杨子总是对黄圣依说教，黄圣依也无力反驳；麦琳李行亮看似恩爱，实则因为金钱问题有很多挤压的矛盾；葛夕刘爽更是在充斥着互怼的生活中分居，每一对的问题都很现实你认为哪对夫妻问题最大？",
        "url": "https://www.zhihu.com/question/1772713303"
    },
    {
        "title": "在《水浒传》中，潘巧云因为出轨就被残忍杀害，是不是太过了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1723657817"
    },
    {
        "title": "如何评价邓亚萍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21977466"
    },
    {
        "title": "如何看待 Bin 半决赛赛后采访称「许秀那句话很好，今天我也想说重铸 LPL 荣光，我辈义不容辞」？",
        "excerpt": "S14 半决赛赛后采访",
        "url": "https://www.zhihu.com/question/2180169178"
    },
    {
        "title": "「沙特与伊朗计划举行联合军演」传递出什么信号？将对中东局势带来哪些影响？",
        "excerpt": "据央视新闻，伊朗学生通讯社22日消息，伊朗海军司令沙赫拉姆·伊拉尼当天表示，沙特阿拉伯已经提议，将与伊朗在红海海域举行联合军事演习。目前沙特官方尚未就此作出回应。 沙赫拉姆·伊拉尼22日表示：沙特阿拉伯提议与我们一同在红海组织联合军演…相关领域人员正在进行协调，两国代表团将就如何进行演习进行必要的磋商。 截至目前，伊朗方面没有提供包括军演时间在内的进一步细节。 法新社称，如果此次军演成真，这将是伊朗和沙特这两个地区大国之间首次举行双边联合军事演习。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=15022687914113212535&toc_style_id=feeds_default&track_id=9DFD7443-DF13-4A64-8331-E756EFD8C73F_751445179903&share_to=copy_url",
        "url": "https://www.zhihu.com/question/1913411767"
    },
    {
        "title": "如何评价光荣2024年上新的游戏《三国志8 REMAKE》，是新瓶装旧酒么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1803010769"
    },
    {
        "title": "全球通用自动驾驶第一股，文远知行正式在纳斯达克挂牌上市，自动驾驶赛道的曙光要来了吗？",
        "excerpt": "10 月 25 日消息，文远知行 WeRide 今日（美东时间 10 月 25 日）正式在纳斯达克证券交易所挂牌上市，股票代码“WRD”，成为全球通用自动驾驶公司第一股，也是全球 Robotaxi 第一股。https://www.ithome.com/0/805/321.htm",
        "url": "https://www.zhihu.com/question/2075499254"
    },
    {
        "title": "你身边有没有人给你肯定和鼓励？",
        "excerpt": "我们时常希望从别人赞许和支持的目光中得到丝丝勇气。",
        "url": "https://www.zhihu.com/question/2071816750"
    },
    {
        "title": "部分银行商贷与公积金利率倒挂，广州多家银行被要求房贷商贷利率不得低于公积金贷款利率，哪些信息值得关注？",
        "excerpt": "“我们接到通知，商业利率贷款不能低于公积金利率贷款，现在房贷利率最低只能办到2.85%。”10月24日上午，有贷款人接到银行通知称，商业利率贷款不能低于公积金利率贷款。对此，记者向广州多家银行确认，上述情况属实。 10月21日，最新贷款市场报价利率（LPR）公布，1年期和5年期以上LPR均下降25BP，5年期以上LPR下降至3.6%，这是今年以来LPR降幅最大的一次。各家银行纷纷调整房贷利率，部分银行报价出现商贷与公积金利率“倒挂”情况。广州多家银行接到要求：房贷商贷利率不得低于公积金贷款利率",
        "url": "https://www.zhihu.com/question/1911241430"
    },
    {
        "title": "上条当麻到底有什么魅力能让两个level5喜欢他?",
        "excerpt": "孩子被上蜂这对刀傻了“初次见面，上条同学” 但官方上条跟御坂又是CP，我就寻思，刺猬头到底有什么魅力能拐走我俩老婆",
        "url": "https://www.zhihu.com/question/439400827"
    },
    {
        "title": "但丁是摄政王册封的暗面摄政，莱昂则没有任何名分，狮王面见但丁需要行大礼吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1928100515"
    },
    {
        "title": "steam国内不合法，为何还会大力宣传该平台上的《黑神话》游戏?",
        "excerpt": "Steam平台在国内处于灰色地带，第一其平台上的游戏没有经过国内审核，第二游玩平台上的游戏需要更不合法的加速器才能操作。 那为何官方还会大力支持赞扬推广在这个平台上的《黑神话》游戏？这不是默许不合法的行为？如何解释这种矛盾",
        "url": "https://www.zhihu.com/question/1723280884"
    },
    {
        "title": "如何看待 23 名诺贝尔经济学奖得主公开支持哈里斯？特朗普和哈里斯谁在美国大选中获胜的希望更大？",
        "excerpt": "据埃菲社10月23日报道，获得过诺贝尔经济学奖的23名学者于23日发表了一封信，他们在信中表示支持美国民主党总统候选人哈里斯，并批评了她的共和党竞争对手特朗普的经济计划，特别是他有关加征关税的提议。 这些经济学家们表示：“我们认为，哈里斯会比特朗普更好地管理我们的经济，我们支持她竞选总统。”这些诺贝尔经济学奖获得者比今年6月在一封呼吁投票支持乔·拜登总统连任的信上签名者多出了7人。 他们中包括最新的获奖者达龙·阿杰姆奥卢、西蒙·约翰逊（2024年），以及多年前获奖的罗伯特·默顿（1997年）、约瑟夫·施蒂格利茨（2001年）和乔治·阿克洛夫（2001年）等。 今年的诺贝尔经济学奖得主，左一和左二分别为达龙·阿杰姆奥卢和西蒙·约翰逊。 在2016年和2020年的大选中，包括诺贝尔经济学奖得主在内的众多经济学家就曾联名写信，呼吁选民不要投票给特朗普，原因之一就是他的经济计划。 这一次，这些知名专家承认哈里斯和特朗普的经济计划尚不“完全”为人所知，但他们表示，两人的言论和“过去的所作所为”足以说明问题。 （参考消息） 内容来源23名诺贝尔经济学奖得主公开支持哈里斯_特朗普_西蒙·约翰逊_计划",
        "url": "https://www.zhihu.com/question/1925713761"
    },
    {
        "title": "S14淘汰赛WBG VS BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2163420157"
    },
    {
        "title": "明明 35 岁以上的员工更稳定，为什么公司招聘时不要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1434106646"
    },
    {
        "title": "博主「山取」回应哀牢山取材争议，称从未收到官方通知要求归还矿石，他视频中的采矿行为违法吗？",
        "excerpt": "国庆期间，颜料师“山取”进入哀牢山取矿一事受到广泛关注。据媒体此前报道，云南玉溪新平县委宣传部回应，该博主进山取材未报备，要求其返还矿石，已对该博主进行批评教育。 颜料师张俊杰在山中取矿石（视频截图） 10月23日上午，颜料师张俊杰在账号“山取”发长文回应持续多日的哀牢山取材争议，称从未收到任何官方或其他形式的通知要求归还矿石。同时，还在文中贴出了备注为新平县宣传部某负责人的聊天对话截图。 针对张俊杰的上述说法，新平县委宣传部回应记者称，正在就回应内容的真实性作进一步核实。 颜料师回应：从未被要求归还矿石 颜料师张俊杰在回应长文中，针对媒体报道的“官方要求归还矿石”进行了详细说明。“被采访者是哀牢山一般工作人员，并非所谓的‘官方人员’”他说，该工作人员对事实情况了解不清，媒体采访时有引导嫌疑，通过剪辑营造“官方感”，实际官方并未发布过任何“归还矿石的公告”。他还称，“当地县委宣传部对于该不实言论对我方造成的困扰，已向我方道歉”。 “山取”发长文回应质疑：没有摆拍，去的地方在哀牢山保护区边缘，未收到返还矿石通知_腾讯新闻 在该段文字下方，还贴出了备注为新平县宣传部某负责人与“山取”的微信对话截图，负责人称“确实是个误会，我们办公室人员没有经过我们审核，向部门人员简单了解情况后着急回应记者”。 随后，记者就张俊杰的上述说法致电新平县委宣传部，宣传部工作人员表示，已关注到“山取”在网络上的此次发声，正在就回应内容的真实性作进一步核实。“山取”发长文回应质疑：没有摆拍，去的地方在哀牢山保护区边缘，未收到返还矿石通知_腾讯新闻",
        "url": "https://www.zhihu.com/question/1789144913"
    },
    {
        "title": "央视曝光电动自行车解限速乱象，先上牌后解速限速，为何限速成摆设？哪些环节出现问题？",
        "excerpt": "近日，工业和信息化部公布《电动自行车安全技术规范（征求意见稿）》强制性国家标准。值得注意的是，“新国标”继续沿用了2018年提出的电动自行车设计速度最高每小时25公里的规定。然而记者调查却发现，这一规定虽然已经实施五年多，但落地执行效果却打了折扣。为了规避监管，一些门店通常建议顾客“先上牌，后解速”，解速之后，不管骑多快，仪表盘上的最大时速都是25公里。此外，各个品牌的电动自行车门店竟然还有专用的解限速工具。电动自行车先上牌后解速限速成摆设",
        "url": "https://www.zhihu.com/question/2117938189"
    },
    {
        "title": "《新概念》应该怎么自学？",
        "excerpt": "有《新概念自学导读》，还有美音的听力。但是我真的真的不知道怎么自己学≥﹏≤ 因为现在周末时间特别紧，没有时间报课专门学的。 现在高二，英语只能在110+，语法不得行，单词也是，想先通过新概念2学学… Ծ‸Ծ",
        "url": "https://www.zhihu.com/question/299261953"
    },
    {
        "title": "如何评价《崩坏·星穹铁道》2.6支线剧情「不可知域」?",
        "excerpt": "不聊肉鸽，来聊聊剧情 不知有多少人把剧情看完了 编剧是默认爷了解「寰宇蝗灾」和「黄金与机械」的剧情的，也许这块受众没那么广",
        "url": "https://www.zhihu.com/question/1923819474"
    },
    {
        "title": "为什么大家总喜欢托熟人找律师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630438689"
    },
    {
        "title": "你怎么看“孩子不吃饭，饿一顿就好了”的做法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626611666"
    },
    {
        "title": "如何评价《尤利西斯》这部小说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27776859"
    },
    {
        "title": "很多小学都设立了心理咨询室，现在的小学生压力到底有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/801958824"
    },
    {
        "title": "《飘》中，斯嘉丽最后有没有追回瑞德？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30892824"
    },
    {
        "title": "真正治愈你的是什么？",
        "excerpt": "总有一天，你会恍然大悟，治愈你的不是流逝的 时光沙漏，而是你心中那份宽广的格局与温柔的 释怀。心不乱，世界奈我何? 可以偶尔消沉，对月长叹;可以偶尔抱怨，释放 压力;甚至允许自己崩溃，泪如雨下。但记得， 心底那份自我疗愈的力量，永远不能丢! 学会止损，是人生的大智慧。赢不是唯一目标， 但别让过去的错误和愚蠢，成为你前行的绊脚石 活着，就要有逢山开路的勇气，遇水搭桥的智 谋。冷暖自知，悲喜自渡，做自己的摆渡人子。",
        "url": "https://www.zhihu.com/question/2037773399"
    },
    {
        "title": "保时捷售价跌破 40 万，有经销商给出 35.8 万元 Macan 裸车价，此次降价能挽救销量危机吗？",
        "excerpt": "10 月 25 日消息，据新浪科技今日报道，保时捷的售价再创新低，目前有深圳经销商为 Macan 给出了跌破 40 万元的报价：以 2024 款 Macan 2.0T 为例，该车厂商指导价 57.80 万元，而当地的经销商给出了最低 35.80 万元的裸车报价，相当于打了六折。 具体来看，Macan 的指导价区间为 57.80 万-85.80 万元，而深圳经销商的报价则为 35.80 万-61.80 万元。同样的，2024 款 Macan T 2.0T 的厂商指导价为 62.80 万元，多家深圳经销商给出了最低 38.80 万元的裸车报价。 上述经销商回应称，这一价格为限时促销，但报道指出，此前还有经销商给出过 34 万元的更低报价。值得一提的是，大幅降价的保时捷车型并不只有 Macan。 Taycan：厂商指导价为 89.80-199.80 万元，深圳经销商报价为 58.82-173.50 万元。其中，2024 款 Taycan 4 Cross Turismo 指导价为 100.80 万元，深圳经销商最低报价为 74.50 万元。 Panamera：指导价 99.80-247.60 万元，经销商报价为 63.00-202.80 万元。以 2024 款 Panamera 2.9T 为例，指导价 113.80 万元，经销商最低报价 89.60 万元。 据IT之家此前报道，保时捷今年前三季度销量的成绩单显示，旗下 Taycan 车型正面临销售困境，该车在 2024 年前九个月的全球交付量比 2023 年同期减少了一半。 保时捷 1 月至 9 月的全球销量为 226026 辆，同比下降 7%，其最大的市场北美也下降了 5% 至 61471 辆，而欧洲则增长了 1%。然而，中国市场却出现了大幅下滑，销量减少了 29% 至仅 43280 辆。中国曾是保时捷的最大市场，现在已经跌至第三位，甚至有滑落至第四位的风险。 从车型来看，保时捷大排量跑车 Panamera 和纯电动轿车 Taycan 的跌幅最大，分别为 20% 和 50%，尤其是在中国市场。 7 月 20 日，保时捷宣布亚历山大 波利奇（Alexander Pollich）最早将于今年 9 月 1 日出任保时捷中国 CEO，接替前任迈克尔 科尔施的职位。波利奇将保障当前保时捷在华的业务运营，主要任务还包括在中国市场实施一个“以价值为导向”且符合品牌形象的增长战略。此外，他还将与在华经销商伙伴开展更加深入的合作，进一步优化公司内部流程、结构。保时捷售价跌破 40 万，深圳经销商给出最低 35.8 万元 Macan 裸车价",
        "url": "https://www.zhihu.com/question/2015098778"
    },
    {
        "title": "贾樟柯执导、赵涛主演的时代爱情片《风流一代》定档 11 月 22 日，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2027487502"
    },
    {
        "title": "张本智和 3-2 惊天逆转卡尔伯格晋级 2024 WTT 蒙彼利埃冠军赛男单八强，如何评价这场比赛?",
        "excerpt": "纸盒经过奥运会的洗礼和亚锦赛心态真的暴风成长，今天看对卡尔伯格真的很精彩，落后也一分一分追，ps张本是不是有被东哥的精神影响到啊，尤其是12比11那一分正手长，真敢啊，梦回巴黎决胜局东哥开长球，还有好几次庆祝动作都是再现樊振东了哈哈",
        "url": "https://www.zhihu.com/question/2071165426"
    },
    {
        "title": "如何评价《一人之下》漫画692（731）话？",
        "excerpt": "笑死",
        "url": "https://www.zhihu.com/question/815633904"
    },
    {
        "title": "如何评价黄圣依在《再见爱人 4》第二期选择不离婚？",
        "excerpt": "在最新一期的《再见爱人4》里，节目组让嘉宾们再选一次离不离婚，黄圣依和杨子这次都选择了不离婚。 黄圣依这次选择不离婚的原因是，她觉得今天很开心的原因是看到了杨子在自己面前表现出不知所措，甚至说是弱势的一面。 这在以前生活中她几乎没见过，所以让她觉得杨子很可爱，很真实。黄圣依不离婚了，因为杨子表现出弱势一面，网友总结一个愿打一个愿挨_腾讯新闻",
        "url": "https://www.zhihu.com/question/1999571669"
    },
    {
        "title": "上海地铁需要再建多少条能够赶上东京的便利？",
        "excerpt": "指的是赶上东京的铁路系统",
        "url": "https://www.zhihu.com/question/490764677"
    },
    {
        "title": "全面战争系列里的兵种放到现实历史背景都是什么强度呢?",
        "excerpt": "之前玩了一下幕府2那个开万岁锁士气的真的挺实用，我好奇历代全战的兵种放到现实历史所属背景都是强度呢？",
        "url": "https://www.zhihu.com/question/1624983033"
    },
    {
        "title": "为什么古代两军对阵，一方出将，另一方不乱箭射杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1465890704"
    },
    {
        "title": "如何评价2024年10月米哈游《崩坏星穹铁道》2.6《模拟宇宙 不可知域》？",
        "excerpt": "一个全新的扩展装置，黑塔和螺丝咕姆发现了一片无法被观测的「模拟宇宙：不可知域」！未知的奇物和随机事件，以及鲁珀特二世遗留的「权杖」系统与组件，两位天才口中的第五位合作者，难道是… 「模拟宇宙：不可知域」即将开放探索！ ▌开放时间 2024/10/23 2.6版本更新后永久开放 ▌参与条件 通关「模拟宇宙•第五世界」 ▌玩法说明 ● 「模拟宇宙：不可知域」更新了新的奇物与新的随机事件，以及全新的「权杖」与「组件」系统。 ● 「权杖」：权杖在战斗中可通过达成特定条件激活，对敌方目标施放强力的攻击效果。 ● 「组件」：组件可以被嵌合至权杖上对应形状的槽位中，为权杖提供增益效果。 ● 「演算倾向」：共4种，分为终结技、追加攻击、持续伤害、击破。在开局时，开拓者可以拟定本局想要使用的玩法流派，自由选择合适的演算倾向。 ● 收集「模拟宇宙：不可知域」的权杖与组件，可在「仿真记录」中获得收集奖励。在关卡中解锁新的剧情片段，可在「开拓秘闻」中获得额外奖励。 ● 首次在「分形档案」「庸众集」中通关新的关卡，以及完成指定「重整模型」的目标，均可获得对应奖励。 ■ 分形档案 ● 「分形档案」共有5个关卡，通关当前关卡可以解锁新的关卡。 ● 「分形档案」关卡三及后续解锁的关卡，均可在通关后选择暂不离开模拟宇宙，前往第四位面挑战难度更高的首领，挑战失败不影响通关结算。 ● 通关「分形档案」关卡五后，会在关卡五基础上增加「难题等级」系统，并解锁「庸众集」。 ● 通关当前「难题等级」后将解锁新的难题，首次通关新的难题等级可获得对应奖励。 ■ 庸众集 ● 「庸众集」中有定制的挑战供开拓者体验，首次通关能获得额外奖励。 ● 成功挑战「庸众集」中的关卡后，可以通过「庸众辙迹」查看通关时的构筑内容。 ● 成功挑战「庸众集」中的关卡也可以解锁新的剧情片段。 ▌注意事项 ● 通关「分形档案」与「庸众集」同样可以获得模拟宇宙积分。 ● 「模拟宇宙：不可知域」会自动下载开拓者当前拥有的全部角色，开拓者可在探索时随时调整编队。 ●「数值映射」：在「模拟宇宙：不可知域」中，角色的等级、光锥等级、行迹与遗器会在满足条件的情况下得到强化。该强化与在「差分宇宙」中相同。 ●「难题等级」：启用「难题等级」后，每提升一级难题等级，挑战难度将会随之提升，同时我方也会获得新的增益。开拓者可以根据自身情况选择合适的难度等级进行挑战。",
        "url": "https://www.zhihu.com/question/1734141781"
    },
    {
        "title": "科目四要准备多久?",
        "excerpt": "科目四要准备多久啊 有点慌 不知道刷题刷到什么程度可以过?",
        "url": "https://www.zhihu.com/question/718201274"
    },
    {
        "title": "不会任何日语去日本旅行是一种怎样的体验？",
        "excerpt": "有没有人尝试过？除了语言障碍还有哪些障碍？",
        "url": "https://www.zhihu.com/question/31392125"
    },
    {
        "title": "台湾每日鸡蛋过剩百万颗，相关部门提议校园「班班吃鸡蛋」，从闹蛋荒到鸡蛋过剩反映出哪些问题？",
        "excerpt": "综合台媒近日报道，台湾岛内鸡蛋每日过剩约100万颗，蛋价维持在产地价每台斤(约600克)21.5元(新台币，下同)、批发价每台斤31元的低价。台养鸡协会希望台农业部门比照石斑鱼、鲜乳模式，在校园推动“班班吃鸡蛋”，以促进蛋价回升。据悉，为应对2023年蛋荒，台当局农业事务主管部门除大规模进口种鸡外，还办理专案进口鸡蛋1.5亿余颗，近期仍有1100多万颗库存。 台湾鸡蛋过剩提议校园班班吃鸡蛋",
        "url": "https://www.zhihu.com/question/2110812480"
    },
    {
        "title": "哪些动漫有类似海贼王里霸气震慑的桥段？",
        "excerpt": "哪些动漫有类似海贼王里霸气震慑的桥段？ 生物基于原始本能，会对强大与危险保持警戒与畏惧，这是日漫直觉型角色常用的设定，哪些动漫有类似的表现场面？",
        "url": "https://www.zhihu.com/question/631878693"
    },
    {
        "title": "空闲的时间能干什么？",
        "excerpt": "996上班族，除了月初月末会忙一点，平时上班的时候也比较闲，到点准点下班，回去也是玩手机到半夜，也不知道干点什么事☹️。 运动吧，冬天了也不想动。 兼职吧，确实不知道做什么，网上找的也都不真实。哎 给推荐一下救救这无聊的时间",
        "url": "https://www.zhihu.com/question/1913020900"
    },
    {
        "title": "周大福 2025 财年二季度零售值下降 21%，内地三个月净关店 145 家股价跌 35%，如何解读？",
        "excerpt": "10月22日，周大福（1929.HK，股价7.28港元，市值727.11亿港元）披露了截至2024年9月30日止3个月的主要经营数据。 公告显示，周大福2025财年第二季度（2024年7月1日至9月30日）零售值同比下降21%。季内，中国内地直营店及加盟店的同店销售分别同比下降24.3%及下降20.3%，中国香港及澳门市场受到市民暑假外游以及内地旅客消费模式和喜好转变影响，同店销售同比减少30.8%。香港的同店销售下跌27.8%，澳门则减少40.2%。 周大福表示，2025财年第二季度内，黄金价格屡创新高，持续影响消费意愿，这是整个行业的现象。不过，季内内地的同店销售跌幅收窄，香港及澳门的同店销售跌幅则与上一季度相约。“在刚过去的十一黄金周，内地延续了同店销售跌幅收窄的趋势。” 零售网络方面，周大福称，在2025财年第二季度优化了零售网络，在内地净关闭145个周大福珠宝零售点。截至2024年9月30日，周大福共有7346个零售点。 此外，周大福还披露了截至2024年9月30日止六个月（2025财年上半年）财务表现的初步资料，公司预计2025财年上半年的营业额同比下降18%至22%，净溢利同比下降42%至46%。公司表示，近几个月国际金价大幅波动，集团于2024年9月30日按黄金市价重估未偿还的黄金借贷时产生非现金的未变现亏损，而去年同期的黄金借贷市价重估则录得收益，是2025财年上半年净溢利下降的主要原因。 《每日经济新闻》记者注意到，2024年以来，周大福股价持续走低，截至10月22日收盘，其股价年内累计下跌近35%。周大福2025财年第二季度零售值同比下降21%，内地3个月净关店145家 | 每经网",
        "url": "https://www.zhihu.com/question/1777251069"
    },
    {
        "title": "为什么行星的运行轨道都是椭圆的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1455220728"
    },
    {
        "title": "为什么粤菜在别的地方火不起来？",
        "excerpt": "看知乎都在炒什么菜没有在别的地方火起来这些问题。 我一直觉得很奇怪， 一个地方的菜为什么一定要在别的地方火呢？ 如果所有地方的饮食一样，建筑一样，风景一样，风俗文化一样。 那我们还有必要去旅行么？那中国的地大物博还有意义么？ 我现在去旅行就已经觉得很失望了，很多地方的景点、建筑、小吃都差不多的，还贼贵，总有一种花时间花大价钱来做冤大头的感觉。",
        "url": "https://www.zhihu.com/question/1655693222"
    },
    {
        "title": "如何看待天猫双 11 数码家电商品持续享受国补优惠活动？消费者都能获得哪些真实惠？",
        "excerpt": "天猫双 11 数码家电超优惠，给你的购物车亿点震撼！政府补贴碰撞天猫双 11，最高叠加 5 重优惠，低至 6 折。快来查收超全攻略~",
        "url": "https://www.zhihu.com/question/1949241055"
    },
    {
        "title": "机关出身、基层出身做管理位置的各自优劣是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36353132"
    },
    {
        "title": "科幻世界副总编姚海军涉嫌严重违纪违法被查，素有《三体》「伯乐」之誉的姚海军在科幻圈影响几何，何故被查？",
        "excerpt": "10月23日，四川省纪委监委发布消息：四川科幻世界杂志社有限公司董事、副总编辑姚海军涉嫌严重违纪违法，目前四川省纪委监委驻科技厅纪检监察组正对其进行纪律审查，经四川省监委指定泸州市监委管辖，泸州市监委正对其进行监察调查。四川科幻世界杂志社有限公司副总编辑姚海军被查 - 新京报",
        "url": "https://www.zhihu.com/question/1831154334"
    },
    {
        "title": "为什么现在年轻人越来越讨厌相亲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653080274"
    },
    {
        "title": "有中超俱乐部的高层认为，现阶段中超有12队就够了，如何评价？",
        "excerpt": "在谈到中超缩编话题时，记者王敌表示，适当缩编可能有助于保证联赛水平。 本赛季，递补进入中乙的原中冠球队广州豹和大连鲲城升入中甲，谈到递补球队升级原因时，德转管理员朱艺分析认为，近年来解散和退出球队众多，联赛扩军过快，池大水浅，大量业余球队升入职业序列，职业联赛水平已被严重稀释。另外，中冠新球队投入巨大，容易连续跳级。 记者王敌也谈到了中超是否应该缩编的话题，他表示： 这两年，我一直在思考中超是否应该缩编。我和中超俱乐部的高层谈到过这件事，对方的回复为：“就比赛质量来看，现阶段中超有12队就够了。”从提高比赛质量的角度来说，如果中超俱乐部准入不过，那么适当缩编，这比无限递补可能更有利于保证联赛水平。相反，赛事扩军、强行递补，比赛水平难免会被严重稀释掉。",
        "url": "https://www.zhihu.com/question/2048748355"
    },
    {
        "title": "年轻人，为什么一定要来大城市历练一段时间？",
        "excerpt": "年轻人应该去大城市历练一段时间，即使最后决定离开，也能在大城市中获得格局的提升和见识的扩展，小县城无法提供这样的机会。",
        "url": "https://www.zhihu.com/question/1851690090"
    },
    {
        "title": "纽交所计划「延长美股交易时间至每个工作日 22 个小时」，原因为何？影响有多大？",
        "excerpt": "当地时间25日，美国纽约证券交易所发布公告称，计划将旗下全电子化交易所NYSE Arca的美股交易时间延长至每个工作日22个小时，待监管批准后实施。 纽交所介绍称，延长后的交易时间将从美国东部时间每天凌晨1点30分开始，一直持续到深夜23点30分。所有在美国上市的股票、ETF和封闭式交易基金都将适用这个“22小时”交易制度。据悉，这里所说的延长交易时间，依然属于俗称的美股盘前、盘后交易。 纽交所表示，延长交易时段的清算将继续由美国存款信托与清算公司（DTCC）进行，后者近期也已经宣布延长运营时段。（央视财经）美国纽约证券交易所发布公告：延长股市交易时间！",
        "url": "https://www.zhihu.com/question/2133881618"
    },
    {
        "title": "《山花烂漫时》蔡虹离职时说「我们是来当老师的，不是来当 24 小时护工的，我们是人不是牲口」有多真实？",
        "excerpt": "《山花烂漫时》“蔡虹”老师离职时，说的那段话，很多弹幕说太现实，真的吗? “起得比鸡早，睡得比狗晚；干得比牛多，吃得比猪差；白天当老师，晚上当保姆；上到学习成绩，卫生纪律；下到身体健康，吃喝拉撒；又当学生爹又当学生的妈；我们是来当老师的，不是来当24小时护工的，我们是人，不是牲口。我们也需要休息，需要嘉奖。”",
        "url": "https://www.zhihu.com/question/682253624"
    },
    {
        "title": "周大福 2025 财二季度零售值下降 21%，内地三个月净关店145家，股价年内跌近35%，如何解读？",
        "excerpt": "10月22日，周大福（1929.HK，股价7.28港元，市值727.11亿港元）披露了截至2024年9月30日止3个月的主要经营数据。 公告显示，周大福2025财年第二季度（2024年7月1日至9月30日）零售值同比下降21%。季内，中国内地直营店及加盟店的同店销售分别同比下降24.3%及下降20.3%，中国香港及澳门市场受到市民暑假外游以及内地旅客消费模式和喜好转变影响，同店销售同比减少30.8%。香港的同店销售下跌27.8%，澳门则减少40.2%。 周大福表示，2025财年第二季度内，黄金价格屡创新高，持续影响消费意愿，这是整个行业的现象。不过，季内内地的同店销售跌幅收窄，香港及澳门的同店销售跌幅则与上一季度相约。“在刚过去的十一黄金周，内地延续了同店销售跌幅收窄的趋势。” 零售网络方面，周大福称，在2025财年第二季度优化了零售网络，在内地净关闭145个周大福珠宝零售点。截至2024年9月30日，周大福共有7346个零售点。 此外，周大福还披露了截至2024年9月30日止六个月（2025财年上半年）财务表现的初步资料，公司预计2025财年上半年的营业额同比下降18%至22%，净溢利同比下降42%至46%。公司表示，近几个月国际金价大幅波动，集团于2024年9月30日按黄金市价重估未偿还的黄金借贷时产生非现金的未变现亏损，而去年同期的黄金借贷市价重估则录得收益，是2025财年上半年净溢利下降的主要原因。 《每日经济新闻》记者注意到，2024年以来，周大福股价持续走低，截至10月22日收盘，其股价年内累计下跌近35%。周大福2025财年第二季度零售值同比下降21%，内地3个月净关店145家 | 每经网",
        "url": "https://www.zhihu.com/question/1777251069"
    },
    {
        "title": "为什么不建议普通人买股票？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641469564"
    },
    {
        "title": "职场中需要「深度思考」的能力吗？还是拿到活「直接干」效率更高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1789518391"
    },
    {
        "title": "谁能把虚数描述下？",
        "excerpt": "高中生，实在不知道老师讲虚数是什么玩意？",
        "url": "https://www.zhihu.com/question/23887322"
    },
    {
        "title": "一个人的「认知体系」和「知识体系」是一个事情吗？如果不是，区别在哪里呢？",
        "excerpt": "各位大神好，最近这个问题一直困扰我",
        "url": "https://www.zhihu.com/question/1775166464"
    },
    {
        "title": "如何评价杨旭文、田雨主演的警匪剧《黑白诀》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1494089569"
    },
    {
        "title": "为什么超级英雄剧里，对那些极度危险的反派不第一时间干掉他们 ?",
        "excerpt": "难道真的像剧里他们所说的杀掉一个危险程度极高，对所爱之人威胁很大的反派会令他们配不上“超级英雄”这个称号吗？换言之，大家遇到这种事情是什么看法，会怎么选择？",
        "url": "https://www.zhihu.com/question/666586982"
    },
    {
        "title": "一人一句，支撑你上班不离职的原因是啥？",
        "excerpt": "#离职的原因[话题]##拯救职场不开心[话题]##要不要辞职[话题]# #要不要换工作[话题]##如何高情商提离职[话题]##职场[话题]#",
        "url": "https://www.zhihu.com/question/2037540586"
    },
    {
        "title": "如何评价王家卫？",
        "excerpt": "对于他比较着重时间这个不是很能理解，比如《阿飞正传》或者《东邪西毒》中的台词，有刻意堆积的感觉，大家怎么看？",
        "url": "https://www.zhihu.com/question/20702866"
    },
    {
        "title": "时隔十一年，全华班再次打入《英雄联盟》全球总决赛最终决赛，对此你有什么想说的？",
        "excerpt": "上一次全华班晋级总决赛还要追溯到 2013 年的 RYL",
        "url": "https://www.zhihu.com/question/2179531928"
    },
    {
        "title": "脱口秀演员付航获得《喜剧之王单口季》年度总冠军，引起了很大社会反响，付航夺冠为何触动人心？",
        "excerpt": "【#付航夺冠为何触动人心#】#付航将辛酸经历写进了脱口秀# 脱口秀演员付航获得《喜剧之王单口季》年度总冠军，引起了很大社会反响。事实上，付航已在脱口秀领域耕耘多年，有着不少忠实的粉丝，此次成功出圈，是因为他的经历充满波折，引发人们更多的共情。#付航喜剧之王单口季总决赛冠军#作为90后，付航无论是学业，还是事业发展，似乎都是个“差生”。“大专”学历、“保安”经历，也是他日常表演中的包袱，被观众调侃为“monkey”几乎是场场必备。应当说，付航在脱口秀领域是在跌跌撞撞中成长的，从不被认可，到勇敢站到脱口秀台上，再到一遍遍地修改台词，一遍遍接受观众评判，最终脱颖而出拿下总冠军，显然是付出终有回报的最好阐释。人们说付航富有激情，“passion（激情）拉满”，细品激情的背后，是有梦想、有才华、有坚持、有奋斗。梦想是前进的灯塔，正是有着对喜剧事业的梦想，“以梦为马，不负韶华”，当付航开始尝试脱口秀，连续几个月找不到演出机会时，只有满怀激情和梦想的人才能够坚持下去。想要出圈，日积月累的奋斗最不可或缺，“台上三分钟，台下十年功”，厚积才能薄发。当下脱口秀节目不少，演员辈出，若没有日积月累的功底，无法在与观众互动中应对自如。可以说，人生的坎坷与积累支撑了付航最终站在台上的神采飞扬。或许这能够给千千万万年轻人的成长带来更多的激情和梦想。“出道即是巅峰”是很多人的理想憧憬，然而现实有时会让人感觉到“出生即是磨难”，如何正确面对磨难是每个人成长中难以避免的。当下，一些年轻人迷失在“丧文化”中，一些年轻人选择了“躺平”，用“摆烂”来消极回避磨难。殊不知，人生不如意十之八九，在磨难、挫折、失意中体味痛苦，才可能会发现前景和希望。化解磨难可谓一节人生的必修课。化解磨难、挫折、失意的方式有很多种，难的在于如何引导将失意的情绪转化为奋斗的力量。郁郁寡欢，或是愤愤不平，这些都是面对挫折的自然情绪。在这些情绪之后如何调节，如何重新充满力量，是每个年轻人需要习得的。付航将辛酸经历写进了脱口秀的段子，用诙谐戏谑的方式化解了自己人生中的失意，用亲身经历告诉大家一个在校园与职场频频失意的年轻人，也可以通过自我奋斗实现舞台上的大放异彩。这位喜剧新星代表很多奋进的年轻人喊出了心声：“拿出你的激情可以改变人生”。这个呼声收获了很大反响，迅速成为网络流行语，被很多网友奉为励志金句。这也证明，梦想、激情与奋斗，是当下年轻人快速成长的养分。常言道，机会总是留给有准备的人。付航的成功出圈看似是一次偶然的机会，参加了一档全国知名的喜剧节目，一夜之间成为千万网友关注的焦点，背后却是他的坚持和努力。他的段子大多来源于生活和自己的人生体验，通过对生活的观察和人生的感悟，创作出贴近人心、唤起共鸣的作品。更重要的是，勇敢做自己，大专学历、保安出身，这些在改变现状的决心和奋斗面前都不是无法跨越的天堑。只要有一颗不甘于平凡的心，专注于平凡的事，不畏难、不抱怨、不躺平、不懈怠，终将有所收获。前进路上通常充满坎坷，谁都会遇到各种挑战与困难。即使曾经遭遇失败与否定，有激情的奋斗者更有着不甘，会奋起直追。在偶遇乌云的时候，应该让梦想鼓舞着找到生活的斗志，并为之付出不懈的努力，终会满载而归。（作者田丰，中国社会科学院社会学研究所研究员）【#付航夺冠为何触动人心#】#付航将辛酸经历写进了脱口秀# 脱口秀演员付航获得《喜剧之王单口季》年度总冠军，引起了很大社会反响。事实上，付航已在脱口秀领域耕耘多年，有着不少忠实的粉丝，此次成功出圈，是因为他的经历充满波折，引发人们更多的共情。#付航喜剧之王单口季总决赛冠军#作为90后， ...全文",
        "url": "https://www.zhihu.com/question/1671786614"
    },
    {
        "title": "如何评价《再见爱人》第四季的三对夫妻？",
        "excerpt": "黄圣依&杨子 李行亮&麦琳 刘爽&葛夕",
        "url": "https://www.zhihu.com/question/1245141150"
    }
]