[
    {
        "title": "钟薛高售价从 60 元降到 2.5 元，深陷欠薪、股份冻结、被列为「被执行人」旋涡，如何看待此事？",
        "excerpt": "近日，曾经被称为“雪糕刺客”的网红雪糕品牌钟薛高再次引发关注。在某购物平台上，曾经售价高达每支60元的钟薛高牌雪糕如今居然只卖到2.5元一支了。 有消费者表示没想到钟薛高如此暴利，有种被割韭菜的感觉。近年来钟薛高负面舆论不断，从“雪糕刺客”到被曝欠薪，之后股份被冻结，甚至列为“被执行人”。 2023年12月至2024年春节假期前，钟薛高所持有的7家子公司股权，陆续被多个地区法院冻结，累计冻结股权数额近3880万元。相关子公司业务涉及食品制造、食品销售、物流仓储、零售批发等。 据天眼查显示，近日钟薛高食品（上海）有限公司因未按时履行法律义务，被上海市嘉定区人民法院执行强制执行81.81万元。2024年1月，钟薛高旗下子公司钟茂（上海）食品科技有限公司也曾因同样的原因，被上海杨浦区法院强制执行累计超112万元。 目前钟薛高员工规模已从巅峰时期的2000多人下降至100人左右，2023年9月公司多名员工遭遇欠薪，双方协商12月可以完成支付。但钟薛高实际上仅支付部分工资欠款，至今仍有部分工资、遣散费以各种理由拖欠。 曾经，钟薛高被誉为“雪糕界的爱马仕”，罗永浩在直播首秀中曾为其带货，而如今，昔日“网红”钟薛高已经跌落神坛了，令人唏嘘。 来源：金融界昔日“雪糕界爱马仕”钟薛高售价从60元降到2.5元 深陷欠薪、股份冻结、被列为“被执行人”旋涡_上海_食品_员工",
        "url": "https://www.zhihu.com/question/647322548"
    },
    {
        "title": "人大代表建议老旧小区设规范电瓶车充电区域，解决电瓶车乱停放避免私拉电线，如何看待此议案？",
        "excerpt": "两会期间，全国人大代表、国网广安供电公司共产党员服务队总队长蒙媛建议：在老旧小区或者附近划出一块地方，建设一个规范的电瓶车充电区域，这样既能解决电瓶车乱停乱放的问题，又能有效地避免居民私拉电线的情况发生。 蒙媛表示，很多居民反映电瓶车充电不规范、充电难等问题。老旧小区没有划设对电瓶车的停车区、充电区，但居民对于电瓶车充电需求又很高，这样就导致了严重的私拉电线的问题，存在很大的安全隐患。 同时，蒙媛建议在加强空调优化管理方面，应该实行智能化调控，而不是全天无差别粗放型的空调管理模式。 【来源：四川观察】全国人大代表蒙媛：建议老旧小区设规范电瓶车充电区域，解决电瓶车乱停放避免私拉电线_问题_居民_空调",
        "url": "https://www.zhihu.com/question/647343585"
    },
    {
        "title": "黄金为什么会一夜突然涨到了489.9？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646819996"
    },
    {
        "title": "什么样的女性在职场最容易成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647016485"
    },
    {
        "title": "微软将于 2025 年终止支持 Windows 11 上的 Android 子系统，有哪些战略考虑？",
        "excerpt": "从 2025 年 3 月 5 日开始，微软将终止对其 Windows 11 中的 Android 子系统的支持，包括 Amazon Appstore 以及依赖它的所有应用程序和游戏。支持结束后，用户将无法再下载新的 Android 应用程序。这一决定是在微软尝试通过亚马逊应用商店将 Android 应用程序引入 Windows 11 之后做出的，这被视为对苹果在 macOS 上集成 iOS 应用程序的回应。尽管我们努力改进 Android 的 Windows 子系统，但无法访问 Google Play 商店可能是导致这一举措的原因之一。",
        "url": "https://www.zhihu.com/question/647289775"
    },
    {
        "title": "国家发改委表示将「放开放宽除个别超大城市外的落户限制」，哪些信息值得关注？",
        "excerpt": "根据国家统计局的调查，目前仍有1.7亿进城农民工和随迁家属尚未在城镇落户，有序推进这部分人群市民化是城镇化的首要任务。我们将深化户籍制度改革，全面落实城区常住人口300万以下城市取消落户限制要求，放开放宽除个别超大城市外的落户限制。重点要解决好农业转移人口的子女教育、住房保障、社会保险等问题，推动常住人口基本公共服务均等化。这些都是当前群众最关心、也是我们最关注的。 网上直播_中国网",
        "url": "https://www.zhihu.com/question/647340707"
    },
    {
        "title": "政府工作报告指出，新能源汽车产销量占全球比重超 60 %，如何看待这一数据？",
        "excerpt": "2024 政府工作报告：现代化产业体系建设取得重要进展。传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合，一批重大产业创新成果达到国际先进水平。国产大飞机 C919 投入商业运营，国产大型游轮成功建造，新能源汽车产销量占全球比重超过 60 %。",
        "url": "https://www.zhihu.com/question/647107570"
    },
    {
        "title": "薛宝钗如果进了宫，会混得风生水起吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611457064"
    },
    {
        "title": "网文作者最崩溃的有哪几个瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/390931407"
    },
    {
        "title": "阻拦国安干警调查境外间谍非法活动，两名酒店工作人员拒不配合执行任务被拘留，哪些信息值得关注？",
        "excerpt": "据北京日报3月5日报道：近期，国家安全机关掌握某境外间谍在某酒店秘密开展非法活动，国家安全机关干警前往该酒店，依法向酒店工作人员出示证件，说明来意，但其安保部主管张某、马某以审批手续繁杂、需要请示为由对干警百般阻拦，虽然干警反复向对方普及法律知识并耐心劝说，但对方仍拒不配合，并于事后将国家安全机关在酒店开展侦查工作的国家秘密透露给无关人员。因2人妨碍执行任务造成重大损失，北京市国家安全机关依法对两人行政拘留。 （来源：国安部微信公众号） 另据国安部微信公众号介绍：人民警察证是表明人民警察身份和依法执行任务的凭证和标志。在反间谍执法工作中，国安干警出示人民警察证，表明了国安干警的执法人员身份，既是将执法过程置于人民群众的监督之下，确保执法规范文明，也表明国安干警正在依法执行反间谍工作任务，有关单位和个人应当予以协助配合。 （来源：国安部微信公众号） 国安干警依法执行任务时，出示人民警察证后，公民和组织就有了协助配合的法定义务。《中华人民共和国反间谍法》第六十条规定，故意阻碍国家安全机关依法执行任务，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由国家安全机关予以警告或者处十日以下行政拘留，可以并处三万元以下罚款。 国家安全，人人有责。支持配合国家安全机关工作是每一名公民应尽的责任和义务。公民和组织在支持和配合反间谍工作中依法受到保护。一方面，本人或者其近亲属的人身安全受到威胁时，国家安全机关依法采取必要措施，予以保护、营救。本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。个人和组织因支持、协助反间谍工作导致财产损失的，根据国家有关规定给予补偿。对为反间谍工作作出贡献并需要安置的人员，国家给予妥善安置。酒店保安妨碍国安执行任务被行拘，配合国安警察执法人人有责",
        "url": "https://www.zhihu.com/question/647272003"
    },
    {
        "title": "如何看待农夫山泉卷入舆论旋涡，股价连跌三日？",
        "excerpt": "2月25日，娃哈哈集团创始人宗庆后逝世。之后，跟娃哈哈同处在杭州的农夫山泉陷入舆论漩涡。农夫山泉及其创始人钟睒睒遭到网友的质疑甚至诋毁。 截至3月5日收盘，农夫山泉股价连续三天录得下跌。3月5日开盘后，农夫山泉股价迅速下挫，并在11：00后触及当天股价低点，随后在中午出现一轮反弹；最终，农夫山泉每股收盘价为41.55港元，跌2.00%。",
        "url": "https://www.zhihu.com/question/647277140"
    },
    {
        "title": "金庸每一部书几乎都有对位正方顶级高手的单体反派镇场子，为何倚天没有？",
        "excerpt": "玄冥二老实力不够， 成昆也是 金刚伏魔圈实力够了，但是是合体金刚实力",
        "url": "https://www.zhihu.com/question/640568825"
    },
    {
        "title": "全国政协委员认为「中国新增独角兽数量锐减」，建议「慎重出台收缩性政策」，造成这一现象的原因有什么？",
        "excerpt": "“中国新增独角兽企业数量正在锐减。”3月5日，接受经济观察网记者采访时，全国政协委员、上海交通大学中国发展研究院执行院长陆铭提出了这个观察。据统计，2023年中国独角兽数量虽以316家在全球位居第二，但过去一年新增仅15家，同期美国增加179家。未来中美之间数字经济实力差距存在继续扩大的趋势。 今年两会期间，陆铭提交的《关于进一步推动数字经济高质量发展的建议》中也提到了上述问题。他表示，独角兽企业代表数字经济创新能力和未来发展的方向，但当下数字企业创新与投资活动却正在减少。造成中国新增独角兽企业数量锐减的原因很复杂，其中包括政策原因，“我们有时会出台一些收缩性政策，导致企业不敢发展”，陆铭说，最终形成的结果是，大家都愿意去做一些比较安全的事情，对于有风险的领域不敢投入。全国政协委员陆铭：中国新增独角兽数量锐减，建议慎重出台收缩性政策 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/647321032"
    },
    {
        "title": "为什么《周处除三害》里说百香果不能带进监狱？百香果能有什么用？",
        "excerpt": "《周处除三害》里一个片段提到，椰子和百香果不能带进监狱，椰子不能带是因为可以砸死人，但百香果为什么不能带？带进去能有什么风险？在现实中，监狱是真的有这样的规定吗？",
        "url": "https://www.zhihu.com/question/646778449"
    },
    {
        "title": "开新能源车出远门是种怎样的体验？新能源车主出行还面临哪些难题？你有哪些建议？",
        "excerpt": "春节期间，新能源汽车的话题火热。我自己是六七年的新能源车主了，但从来没有鼓起勇气开过长途，更别说是参与春运了。 前不久，我连线了两位春节自驾的新能源车主，一位遇到了极端天气，暴风雪中带着小狗自驾出行，在距离充电桩5米的位置，车「趴窝」了。「我的狗是最幸福的，它趴在我的车里，吹着空调，我在外面铲雪才脱困。」梦瑶说。 还有一位，春节带着妈妈和弟弟自驾去海南岛，打算回程时，因为返程车辆多、运力不足等综合因素，薇薇一家和很多新能源车主一样，面临离岛难的问题，「我弟半夜起来抢票」，但连续抢票七天，还是抢不到一张船票。 抢票期间，她们把车停在码头的海湾停车场，搭起帐篷、自己做饭，甚至还在海滩卖水果做起了生意。回头看，薇薇觉得这段经历跟做梦似的。 想问问知友们，出长途，你会选择新能源车吗？开新能源车出远门是种怎样的体验？新能源车主出行还面临哪些难题？",
        "url": "https://www.zhihu.com/question/646639395"
    },
    {
        "title": "郑州全面放开皮卡进城，释放了哪些信号，你对此有何看法？",
        "excerpt": "信息来源：郑州全面放开皮卡进城 河南迈入全省解禁行列 近日，郑州市公安局公安交通管理局发布《关于优化部分货运车辆市区道路通行管理措施的通知》，决定自2024年3月15日起，对部分货运车辆市区道路通行管理措施进行优化，其中，轻型多用途货车在市区道路不限行。自2016年河南成为首批皮卡解禁试点省份以来，几经波折，省会郑州终于实现了皮卡全面进城，河南也成为了全省放开皮卡通行的地区之一。",
        "url": "https://www.zhihu.com/question/647287498"
    },
    {
        "title": "如何评价古都洛阳的宣传能力?",
        "excerpt": "最近发现一个问题，洛阳在地图上的显示有点问题，如图。 作为一个副中心城市，不至于在地图上等级这么低吧，图上周口和南阳都有了，但是没有洛阳，必须再放大一步才出现，这是什么原因？",
        "url": "https://www.zhihu.com/question/495006593"
    },
    {
        "title": "如何看待消息称黑利计划宣布退出 2024 年美国总统选举共和党初选？背后原因有哪些？",
        "excerpt": "据路透社、美国有线电视新闻网（CNN）6日报道，美国《华尔街日报》援引消息人士的话报道称，黑利计划宣布退出2024年美国总统选举共和党初选。外媒：黑利计划宣布退出2024年美国总统选举共和党初选",
        "url": "https://www.zhihu.com/question/647367276"
    },
    {
        "title": "马斯克SpaceX公司这样一个私企在做星舰这种遥遥无期见效益的事反不反常？",
        "excerpt": "大家都知道，金融和资本具有逐利的本性。企业家都是无利不起早，金融家或者投资者都是不见兔子不撒鹰，只有看见有现实的回报（越快越好，最好立马收现钱，时间长了收不回来叫套牢）才会把口袋里的银子撒出去。 但马斯克作为一个私企老板，却一直在试验星舰这种几年或者几十年，甚至永远都不可能成功的东西，号称要用星舰进行星际旅行。咱们都是成年人，就别谈什么情怀了，也别谈什么为实现少年遨游太空的梦想，或者什么他的目标是星辰大海。 并且马斯克炸这么多星舰样机可都是花的纳税人的钱，美国当局眼睁睁看着他这么炸，就是不说话。 这是不是很反常？",
        "url": "https://www.zhihu.com/question/631266053"
    },
    {
        "title": "代表建议大学生不要只把眼光放在一线城市，发展好的新一线城市也值得关注，如何看待此建议？",
        "excerpt": "中新经纬3月5日电 (薛宇飞)2024年，是58同城董事长兼CEO姚劲波履职全国人大代表的第七年。在今年全国两会期间，他又带来了四份新建议，持续关注老百姓“安居”与“乐业”。 姚劲波在接受中新经纬采访时，重点谈及了他对房地产市场和促进民营经济发展壮大的相关话题。他认为，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点。姚劲波预计，2024年一线城市的限购门槛会有所降低，核心二线城市有望全面取消限购。对于就业问题，姚劲波认为，发展好的新一线城市也值得毕业生关注。 保障房发展规模或快于商品房 全国人大代表、58同城董事长兼CEO姚劲波 来源：受访者供图 2024年政府工作报告指出，健全风险防控长效机制。适应新型城镇化发展趋势和房地产市场供求关系变化，加快构建房地产发展新模式。加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。 对于房地产发展新模式，姚劲波认为，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点，更好支持刚性和改善性住房需求，满足新市民、新青年的更好居住品质要求。 姚劲波判断，接下来，有几点需要关注。首先，保障房的发展规模和节奏会逐步快于商品房。在住房体系双轨制下，保障房建设开发的节奏会进一步加快，尤其是35个城区人口300万以上试点城市表现将尤其明显，从保障对象来看，重点会涵盖收入不高并且无自有住房人群，同时对人才会给予定向支持。 其次，商品房未来的上市规模虽然会趋于减少，但产品力将有更多提升。目前不少城市的人均居住面积已经达到较高水平，如果不能打造更为优质、更能契合需求的产品，未来将很难在市场上有良好表现。 姚劲波称，最后，保障性住房和商品房之间是互为组合关系，而非竞争关系。由于两者的客群存在明显差异不能互相流转，因此保障房体系的完善，有利于进一步打开商品房领域市场化调控的政策空间，将推动商品房更好向高品质方向发展，更好满足中高端改善型需求。推进房地产发展的新模式将是下一轮房地产周期的重要举措，“三大工程”中，保障房和城市村的改造都和住房双轨制息息相关，也是房地产新模式有序落地重要举措。 姚劲波表示，从政策上看，2024年宏观政策或将继续发力稳经济，加杠杆、降准降息均有一定空间，“先立后破”的政策基调也给房地产政策带来了更强的优化预期。在“房住不炒”的总基调下，短期看，利好改善型需求的政策将持续宽松，如继续优化限购措施、放宽二套房贷利率等。 对于房地产市场政策未来的调整方向，姚劲波给出了三点看法。一是，预售制度改革加速。从实际情况看，在近两年，多地公开出让的多宗地块均提及“现房销售”。同时，对预售资金监管仍将是政策调整的重点，或从“银行监管”向“政府监管”转变，更好解决预售制下保交楼问题。 二是，一二线城市限购继续放松。他预计， 三是，供给侧强化行业风险出清。2023年底，多家银行密集召开房企座谈会，“三个不低于”政策细则落地预期升温，在一定程度上提振了出险企业化债的信心，预计政策会在今年延续，进一步改善房企的生存环境，推动行业风险出清。 近几年的履职中，姚劲波多次关注就业话题。他认为，随着科技不断发展、需求逐渐多元，一些新业态、新工种、新就业门类应运而生，他观察到，这几年的上门经济、循环经济、体验消费类、AI类的新职位在招聘平台上需求很大，新的赛道造就了新的岗位，建议大学生在学校期间就对新行业、新职业有所了解和准备，当走出校园时就能掌握先机。 “我们也看到，地域之间的人才供给也出现过剩和短缺并存的情况，尤其是新一线城市，例如长沙、重庆、成都等城市的机会依然很多， 从企业角度看，他称，很多企业招聘应届生往往是为了树立企业品牌，短期内可能还会增加成本，但从长期看，这为企业积累了更多年轻化的人才，为未来的发展奠定基础。今年的全国两会上，姚劲波在提交的建议中就提出，对首次参保人员给予一定期限的社保减免等政策优惠，为刚刚踏进职场的年轻人提供一些缓冲空间，帮助他们轻装上阵。 (更多报道线索，请联系本文作者薛宇飞：xueyufei@chinanews.com.cn 【财眼观两会】对话姚劲波代表：大学生不要只把眼光放在一线城市_房地产市场_政策_发展",
        "url": "https://www.zhihu.com/question/647177954"
    },
    {
        "title": "菜鸟驿站模式挺好的，为啥要搞快递新规必须上门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646924085"
    },
    {
        "title": "怎么改变焦虑内耗的自己?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646711974"
    },
    {
        "title": "在一架客机上有没有可能使用4台GE90如果有会是什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644759718"
    },
    {
        "title": "买台入门级山地车是网上买好还是门店买好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644922937"
    },
    {
        "title": "新职人是形成新质生产力的重要引擎，如何看「新职人」的概念？你心中的「新职人」什么样？",
        "excerpt": "全国两会期间，央视新闻「两会你我他」节目中解读提到，「新职人」是形成新质生产力的重要引擎，对此该如何理解？什么样的人才可称「新职人」？",
        "url": "https://www.zhihu.com/question/647154480"
    },
    {
        "title": "水电池有望 5 年内取代锂离子电池，不会燃爆、可回收再利用，将带来哪些便利？",
        "excerpt": "据媒体报道，沈阳辽宁大学和澳大利亚皇家墨尔本理工大学的科学家联合开发了一款 “水性金属离子电池”，简称“水电池”。 由于科学家利用水替代了有机电解质，这意味着电池永远不可能起火，也不会爆炸。并且该电池还可以轻松拆卸，以便材料能够回收再利用。 研究团队目前已经开发出用于钟表的硬币大小的水基电池原型，以及类似于AA或AAA电池的圆柱形电池。 电池通过产生从电池的正极（阴极）到负极（阳极）的电子流来储存能量。当电子向相反方向流动时，它们会消耗能量，电池中的液体是用来在两端之间来回传递电子的。 在水电池中，电解液是加了一些盐的水，而不是硫酸或锂盐之类的东西。 目前，这种电池的使用寿命与市场上的锂离子电池相当，能量密度约为每公斤75瓦时，约为最新款特斯拉汽车电池的30%，未来通过开发新型纳米材料作为电极还有望再次提高能量密度。 此外，这种电池制作工艺简单，所用材料在自然界中含量丰富，价格低廉，毒性更低。科学家称，短期1到3年内有望替代铅酸电池，5到10年内有望取代锂离子电池。水电池有望5年内取代锂离子电池：不会燃爆、可回收再利用",
        "url": "https://www.zhihu.com/question/647220453"
    },
    {
        "title": "陈寅恪的书值得读吗?",
        "excerpt": "陈寅恪的《隋唐制度渊源略论稿》《唐代政治史述论稿》《元白诗笺证稿》《寒柳堂集》《金明馆丛稿初编》《金明馆丛稿二边》《柳如是别传》，那本比较值得读?通读还是精读?",
        "url": "https://www.zhihu.com/question/644304178"
    },
    {
        "title": "刘看山想减掉肚子肉长出腹肌，有什么好方法推荐？",
        "excerpt": "「在乎Talk」 栏目正式上线啦！在上映的电影《热辣滚烫》中，贾玲的体型变化让我们有被惊到。有知友在知乎提问：「如何看待贾玲减重 100 斤？」 今天，首期节目就一起聊聊你不知道的那些减脂秘诀。「在乎talk」Vol.1 如何看待贾玲减重 100 斤？ 春天了，刘看山也是时候恢复锻炼了 ZHI——",
        "url": "https://www.zhihu.com/question/643020493"
    },
    {
        "title": "都说《红楼梦》好，你觉得《红楼梦》哪里好，为什么好?",
        "excerpt": "红楼梦好，众人皆知。我一直爱看西游记和三国，但是红楼梦却让我感到很头大，硬着头皮读完前五章，刚刚有意思了些，又开始无穷无尽的鸡毛蒜皮的小事。很多人都喜欢红楼梦，如痴如醉，请你告诉我红楼梦的好，为什么好，如实回答。 顺便也有个文化交流的平台啦 ( 'ω' )",
        "url": "https://www.zhihu.com/question/308042956"
    },
    {
        "title": "如何看待全国政协委员建议以「法无禁止即可为」的原则支持互联网平台探索未知培育未来产业？",
        "excerpt": "2024年全国两会启幕。经济观察网记者获悉，全国政协委员、知乎创始人及首席执行官周源带来了关于“新职人”、民营经济高质量发展、大模型产业发展、打击新型盗版侵权等方面的多份提案。 其中针对互联网平台经济，周源提出了自己的期待。他提出，希望加快促进民营经济发展立法进程；与此同时，周源认为，民营企业是新业态的实验田。对于尚未纳入监管范围的产业，应遵循“法无禁止即可为”的原则，支持互联网平台企业探索未知领域，为培育未来产业奠定坚实基础。 知乎周源：期待加强政策法规保障，提振平台企业发展信心",
        "url": "https://www.zhihu.com/question/647031454"
    },
    {
        "title": "哪些运动可以改善中年人的心理状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638563244"
    },
    {
        "title": "除了蛙泳、蝶泳，还有哪些以「动物」命名的运动方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639252914"
    },
    {
        "title": "政协委员建议「从严打击恶意煽动性举报」，制定他益性举报实名制系统，如何看待这一建议？",
        "excerpt": "今年全国两会期间，全国政协委员、微博CFO曹菲带来一份《关于进一步完善政府举报受理机制的提案》。曹菲委员表示，近年来，我国政府举报受理的相关机制发展迅速。举报渠道更加广泛和便捷，受理程序逐步规范，举报人的权利保障机制也逐步建立起来。与此同时，由于对举报权缺乏严肃广泛的社会探讨也缺乏相应的立法规定，目前的举报受理机制在一定程度上存在“一个举报就受理”的情况。公民、法人以及其他社会组织借由举报撬动行政权力干预社会事务的现象时有发生。相关部门亟需完善举报受理机制，让举报真正成为社会治理的有效途径。她建议制定他益性举报实名制系统，举报人需在系统中登记身份信息，未登记可不予受理。对于恶意煽动性举报，法律应设置惩戒措施。全国政协委员曹菲：建议从严打击恶意煽动性举报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647293986"
    },
    {
        "title": "可以分享一张你相册里天空的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647127430"
    },
    {
        "title": "2024 政府工作报告提出，全面取消制造业领域外资准入限制措施，会产生哪些影响？",
        "excerpt": "政府工作报告说，继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。2024年政府工作报告释放高质量发展重要信号-中新网",
        "url": "https://www.zhihu.com/question/647112183"
    },
    {
        "title": "部分银行做起黄金饰品的生意，为何银行开始卖黄金首饰了？银行会对金店生意带来多大影响？",
        "excerpt": "以往只卖投资金条、金章、金币等产品的银行，如今也开始卖起金手镯、金豆豆、金瓜子、金元宝等黄金首饰。为什么大家开始去银行买金饰？浙江大学国际联合商学院数字经济与金融创新研究中心联席主任、研究员盘和林接受中新社国是直通车采访时指出，银行在消费者心目中享有较高的信誉度，也拥有售卖黄金的合法许可证，因此其黄金产品更容易赢得消费者的信任。银行卖金饰，背后也是出于盈利考量。此外，银行网点覆盖广泛，方便消费者购买。银行还能够将黄金饰品销售与金融服务整合，相互促进，提高吸引客户的能力。黄金首饰适合当作避险资产吗？（陈昊星）https://mp.weixin.qq.com/s/H5jQZWB8Z1FnGC4s43SPCA",
        "url": "https://www.zhihu.com/question/647330801"
    },
    {
        "title": "全国政协委员洪明基建议把基础教育 12 年学制缩短到 9 年，如何看待该建议？这会带来哪些影响？",
        "excerpt": "全国政协委员、青年创业导师洪明基表示，在今年的全国两会中，他最关心的话题包括就业、养老、医疗、生育等等。 他呼吁教育改革，建议把基础教育12年学制缩短到9年，其中小学5年、初中2年、高中2年。孩子们6岁可以上学，15岁可以高中毕业，19岁大学毕业后，爱学习的学生继续深造，不爱学习的则进入社会，结婚生娃和事业发展互不冲突。另外，校企可以联合办大学，根据社会需要重新编写教材，教学内容要跟着时代常换常新。让孩子一进入大学就知道未来的就业方向，理论学习和工作实践各占一半学时。（澎湃新闻）上游新闻",
        "url": "https://www.zhihu.com/question/647277609"
    },
    {
        "title": "央行行长表示目前银行业存款准备金率平均在 7%，后续仍有降准空间，释放哪些信号？",
        "excerpt": "据证券时报网消息，3月6日，十四届全国人大二次会议经济主题记者会召开，人民银行行长潘功胜表示，目前我国银行业存款准备金率平均在7%，后续仍然有降准空间。央行行长：目前银行业存款准备金率平均在7%，后续仍有降准空间",
        "url": "https://www.zhihu.com/question/647322221"
    },
    {
        "title": "人大代表建议「职业教育须以就业为导向」，取缔公务员招录中对职校生的歧视政策，我国职业教育面临哪些困境？",
        "excerpt": "2024年全国两会正在进行时。澎湃新闻从全国人大代表、吉林外国语大学校长秦和处获悉，今年她向大会提交了《关于以就业为导向深化职业教育改革的建议》（以下简称《建议》）。 《建议》指出，职业教育是不同于普通教育的教育类型。与普通教育不同，职业教育直接面向行业企业、直接面向劳动力市场，必须以就业为导向。偏离了这个方向，产教融合、校企合作都难以落实；无论再多的投入，职业教育也难以办好。从职业教育发达国家的情况看，以就业为导向是共同的经验，也是最重要的经验。代表建议｜秦和：公务员招录中坚决取缔职业院校生歧视政策_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647289653"
    },
    {
        "title": "证监会主席吴清表示「要做好入口监管，企业 IPO 不能以圈钱为目的」，哪些信息值得关注？",
        "excerpt": "十四届全国人大二次会议于3月6日下午3时举行记者会。证监会主席吴清在记者会上表示，证监会要做好入口监管，企业IPO不能以圈钱为目的，要全力把造假者挡在资本市场门外。证监会：要做好入口监管 企业IPO不能以圈钱为目的",
        "url": "https://www.zhihu.com/question/647334470"
    },
    {
        "title": "乌方称击毁俄罗斯黑海舰队一艘护卫舰，目前局势如何？哪些信息值得关注？",
        "excerpt": "当地时间3月5日，乌克兰方面表示，前一天夜间，乌军在克里米亚半岛附近用海上无人艇摧毁了俄罗斯黑海舰队的一艘军舰。 乌克兰军事情报机构表示，袭击发生在连接亚速海和黑海的刻赤海峡附近，一支名为“第13小组”的特种部队向俄黑海舰队的谢尔盖·科托夫号发射了Magura V5海上无人艇，该船的船尾、右舷和左舷均遭到损坏，估计损失达6500万美元。 乌克兰海军发言人德米特罗·普莱坦丘克在电视评论中表示：“由于无人艇袭击造成的火灾，这艘船目前在海底。”他补充说，船上可能有一架直升机。乌方称击毁俄罗斯黑海舰队一艘护卫舰_俄罗斯国防部_乌军_袭击",
        "url": "https://www.zhihu.com/question/647294148"
    },
    {
        "title": "盒马回应清货关门「正常淘汰尾部店，年内门店数有望突破 400 家」，哪些信息值得关注？",
        "excerpt": "3月6日消息，近日有媒体报道称，各地盒马撤柜关门的消息，源源不断地冒出来，其中3月武汉还要再关3家门店。 对此，盒马回应界面新闻称，由于物业合同到期，和个别商场不景气等原因，今年上半年盒马鲜生正常进行尾部门店汰换，在全国范围内关闭6-7家门店，并在附近寻找更优秀的物业，承接消费需求。同时，超过360家门店正常运行中。今年盒马鲜生计划新开70家门店，年内盒马鲜生门店数有望突破400家。（界面新闻）盒马回应清货关门：正常淘汰尾部店，年内门店数有望突破400家|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647310680"
    },
    {
        "title": "人们有哪些对汽车安全的错误认识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604400699"
    },
    {
        "title": "Sora出来之后，大家如何防止自己被别人数字化？",
        "excerpt": "Sora可以一张图生成视频，GPT-sovits可以一分钟偷走你的嗓子，LLM+RAG可以偷走你的记忆，你该怎么办才能不被别人偷走？ 附上这个极度抽象的内容：强化学徒：太抽象了：国人商家 盗用 乌克兰 美女照片和声音 带货俄罗斯商品",
        "url": "https://www.zhihu.com/question/644936246"
    },
    {
        "title": "政协委员建议政府部门监管中小学校园餐，呼吁尽快为中小学校园餐立法，如何看待此建议？",
        "excerpt": "中国青年报客户端讯（中青报·中青网见习记者 刘胤衡 记者 王鑫昕）孩子是国家的未来。今年的全国两会，全国政协委员、中国科学院院士李景虹带来提案，呼吁尽快为中小学校园餐立法。 “儿童营养就是生产力。”李景虹告诉中青报·中青网记者，如今已经有北京、上海、浙江、辽宁等20多个地区开展了学生营养餐工作，但相对于日本、美国等推行营养餐比较成功的国家，我国学生营养餐的推广工作尚处于起步阶段，由于缺乏权威的法规支持，步履维艰，在全国推广的效果并不好。 近年来，全国多地连续发生劣质营养餐以及学生食物中毒事件，引发社会高度关注。李景虹呼吁，健全中小学营养餐的相关法律规定，出台相关立法，对学生营养餐标准、供应与管理进行规范与约束，厘清政府、学校、家庭和社会的职责。 首先，明确规定责任主体与负面清单制度。不仅要明确国家宏观指导、政府有关部门监管、属地管理等职责，还要确立学生餐营养指南和行业标准。对于生产供应企业责任清单、信息公开发布清单、学生就餐食堂负面清单等也要做出明确规定。政府执法监管和社会依法监督双管齐下，形成政府、学校和社会共治局面。 其次，还应根据青少年所在地区、年龄阶段、营养需求、发展特点等，请专家设计相应的合适的营养餐规范，规定中小学生不同年龄段的营养餐健康标准，并指定政府职能部门对营养餐的食品卫生和营养搭配进行监管。借鉴域外经验，明确中小学生营养餐的蛋白质、脂肪和维生素等指标，解决供餐结构不合理的问题。对于贫困地区学生，经过相关认定后应给予免费营养餐。 李景虹委员：建议为中小学校园餐立法",
        "url": "https://www.zhihu.com/question/647291184"
    },
    {
        "title": "广东怀集县一人任职 40 家医院院长，当地回应「系医共体措施」，什么是医共体？",
        "excerpt": "近日，广东怀集县发布县医院院长任命通知，县医院院长还兼任39家乡镇医院院长。 有网友议论“院长一人忙得过来吗？”“他拿多少份工资？”。 3月5日，怀集县卫健局工作人员告诉记者，院长只拿自己在县医院的一份工资，他在乡镇医院院长职务属于挂名，乡镇院工作由执行院长负责。广东怀集：一人任职40家医院院长！官方回应_绍兴网 一人任职40家医院院长，这一消息在广东怀集县引起了广泛关注。近日，广东怀集县医院发布了一份院长任命通知，宣布一位名叫李明的医生将同时担任40家医院的院长职务。这一消息引发了社会各界的热议和质疑，人们纷纷猜测这一举措的背后是否隐藏着更深层次的意义。 面对舆论的关注和质疑，当地卫健局及时作出回应，称这一任命是医共体改革的一项重要措施。据了解，医共体是指将多个医疗机构整合成一个统一的医疗集团，通过资源共享、优势互补的方式，提高基层医疗服务能力，缓解看病难、看病贵的问题。而李明作为一位资深的医疗专家和管理者，被任命为40家医院的院长，正是为了更好地推动医共体改革，提高基层医疗服务水平。 然而，这一回应并没有完全消除人们的疑虑。一些人认为，一个人同时担任40家医院的院长，无论从精力还是管理能力上都难以胜任。此外，医共体改革本身也存在一些问题和挑战，如医疗资源分配不均、医疗机构之间的合作难度大等。因此，这一任命是否真的能够推动医共体改革，提高基层医疗服务水平，还需要进一步观察和验证。 针对这些问题和挑战，当地卫健局表示将进一步加强对医共体改革的监管和指导，确保改革能够取得实效。同时，他们也将对李明的任职情况进行严格的考核和评估，确保其能够胜任这一职务。此外，他们还将积极与各级医疗机构合作，共同推动医共体改革，为广大患者提供更加优质、便捷的医疗服务。 在这个过程中，我们也需要保持理性和客观的态度。一方面，我们要看到医共体改革的重要性和必要性，支持政府和医疗机构推动改革。另一方面，我们也要关注改革中存在的问题和挑战，提出建设性的意见和建议，推动改革不断完善和发展。 总之，一人任职40家医院院长这一消息引发了社会各界的关注和质疑。当地卫健局已经作出回应，称这是医共体改革的一项重要措施。我们需要保持理性和客观的态度，既支持改革又关注问题，共同推动医疗服务水平的提升和医疗事业的发展。同时，我们也期待看到更多具有创新性和实效性的改革措施出台，为广大患者带来更好的医疗体验和服务。 （责编： admin1）一人任职40家医院院长 当地医院回应",
        "url": "https://www.zhihu.com/question/647274381"
    },
    {
        "title": "2024 年全国一般公共预算支出安排 285490 亿元，较上年增长4%，哪些信息值得关注？",
        "excerpt": "新华社北京3月5日电 受国务院委托，财政部3月5日提请十四届全国人大二次会议审查《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》。 2024年一般公共预算收入预计和支出安排中，汇总中央和地方预算，全国一般公共预算收入223950亿元，增长3.3%。加上调入资金及使用结转结余20940亿元，收入总量为244890亿元。全国一般公共预算支出285490亿元（含中央预备费500亿元），增长4%。赤字40600亿元，比2023年年初预算增加1800亿元。关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告（摘要）__中国政府网",
        "url": "https://www.zhihu.com/question/647274150"
    },
    {
        "title": "哪些行业属于「新质生产力」范畴？进入这些行业需要具备怎样的素质？",
        "excerpt": "新质生产力正在成为各地发展的热词。新质生产力有别于传统生产力，代表了一种生产力的跃迁。传统产业迭代、新兴产业抢滩、未来产业争先，以科技创新为引擎的发展竞速由此拉开大幕。",
        "url": "https://www.zhihu.com/question/646875743"
    },
    {
        "title": "全国人大代表建议对伤人犬只饲养者追刑责，你支持吗？",
        "excerpt": "据央广网，近年来，犬只伤人事件和犬只管理治理备受关注。全国人大代表、雅安市雨城区第二中学校长庹庆明调研发现，近年来，我国发生犬只伤人案件的数量只增不减，对受害人产生极大负面影响，严重侵害了受害人的生命健康权。如2023年10月16日上午，四川成都崇州市一小区内发生大型犬撕咬女童事件，引发社会热议。 对于该事件，律师称狗作为被饲养的动物不具有法律主体资格。律师表示据官方通报，狗主人已被采取刑事强制措施，因此，狗主人不仅面临刑事处罚，受害者还可以要求其承担民事赔偿责任，如医疗费、护理费，误工费等。 有部分网友认为，核心主要是恶犬饲养人。对此，庹庆明建议，将犬只伤人的刑事责任写入刑法修正案。你怎么看？必须提高养狗人的失责处罚力度！你同意吗？_央广网",
        "url": "https://www.zhihu.com/question/647280195"
    },
    {
        "title": "代表建议「推行父亲育儿假，由多元主体共担育儿假成本」，如何看待父亲育儿假？对改善女性就业生育有帮助吗？",
        "excerpt": "据澎湃新闻报道，今年全国两会期间，全国人大代表、嘉兴市第一医院内科主任张齐提出进一步优化生育支持政策的建议，包括推动建立父亲育儿假制度、建立分级共担育儿假成本机制、将普惠托育纳入基本公共服务等。张齐建议推动建立父亲育儿假制度，“2021年颁布的《家庭教育促进法》明确，未成年人的父亲与母亲均应亲自养育，加强亲子陪伴，同年修订的《人口与计划生育法》也指出，国家支持有条件的地方设立父母育儿假，将父亲育儿假纳入国家劳动权益保障体系，可减少生育对女性就业的负面影响。”。代表建议｜张齐：推行父亲育儿假，由多元主体共担育儿假成本_长三角政商_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647287943"
    }
]