[
    {
        "title": "在哪个瞬间感觉很幸福?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660121511"
    },
    {
        "title": "日本AI技术怎么样？在世界属于哪个Tier？",
        "excerpt": "虽然人在日本但对日本的AI技术完全不了解，日本AI的技术如何？能排在第几梯队？",
        "url": "https://www.zhihu.com/question/583961277"
    },
    {
        "title": "为什么现在武大华科的分数线比一本线高100，十几年前才高50左右?",
        "excerpt": "06～07年那些年，一本线基本550左右，武大华科大约590多。现在一本线约530，校线约630。卷子难度长期趋势应该越来越难吧？",
        "url": "https://www.zhihu.com/question/660147444"
    },
    {
        "title": "女婿为什么不喜欢去丈母娘家？",
        "excerpt": "1就算女婿和丈母娘家没有矛盾 女婿也不喜欢去丈母娘家 我在网上也搜索到 不少答案 感觉都不是核心答案 请问最本质 隐藏在人内心深处的原因到底是什么 我能感觉到 但是无法用语言表达出来",
        "url": "https://www.zhihu.com/question/660238154"
    },
    {
        "title": "美股上半年收官，英伟达飙升 156%，特斯拉大跌 20%，超微电脑累涨 188%，下半年美股走势如何？",
        "excerpt": "随着本周最后一个交易日的结束，美股2024年上半年顺利收官。 与市场年初的预期不同，2024年上半年美国经济增长韧性较强，强劲的就业市场和顽固的通胀一度让市场将美联储降息预期推后，预期的变化也体现在了美股走势上。对美联储货币政策的预期也使得美债收益率不降反升，造成股债收益差进一步扩大，对美股估值有所压制。 但纵观上半年行情，美股三大股指均保持了正增长，展现了强劲的韧性。数据显示，以科技股为首的纳指上半年累涨18.13%，现报17732.6点。道指在降息预期重燃后重回新高，曾在5月首次突破4万点关口，上半年累涨3.79%，现报39118.86点。标普500本月早些时候也首次上破5500关口，创历史新高，上半年累涨14.48%，现报5460.48。据金融公司Bespoke的数据显示，标普500的涨幅与去年上半年和2021年上半年的涨幅大致相当，但远远超过了1953年以来4.72%的历史平均涨幅。 在人工智能（AI）浪潮的持续刺激下，科技巨头们继续引领市场，成为投资者追逐的焦点，但个股方面，表现呈现出分化的趋势。在曾经广受追捧的“七巨头”中，英伟达依旧独领风骚，上半年股价累涨156%，特斯拉却掉队明显，累跌20%，垫底标普500指数成分股。 接下来，《每日经济新闻》记者带你一起盘点上半年美股市场有哪些不容忽视的看点，以及下半年可能影响股市走势的重要信息。美股年中盘点：“七巨头”分化，英伟达飙升156%，特斯拉大跌20%！还有一只隐藏的“大牛股” | 每经网",
        "url": "https://www.zhihu.com/question/660271189"
    },
    {
        "title": "要不要为了男朋友放弃大专老师的编制？",
        "excerpt": "情况：我34，农村家庭，男朋友27，县城，研究生同学，阴差阳错今年他上岸江苏县级市教育局公务员（未公示），我上岸河南省直大专老师（已公示）。 问题：我想要结婚，但是异地问题不好解决。他上岸后，公务员有3年服务期，动不了。我这边暂时不清楚是否有服务期。但是年龄马上到了，过了35什么都考不了了。原本商量他放弃公示，重新再考到我这边，但是他父母极力反对，不想让他来河南，他自己也不愿意，工资确实低。他父母的态度：坚决不同他放弃公示，说解决了异地再结婚（这意思就是让我再考呗），工作可以差点。但我34（他当初给他父母报的我的年龄是30）了，只有两次机会了，要想再考江苏公务员，难度比较大，上岸可能性很小。江苏事业单位，我一年试用期内无法再考。我的态度，可以先结婚再解决异地，（我们两个商量的是他3年服务期结束后，可以再重新考河南市里或者省级教育局公务员，毕竟他还有机会）但是他说不知道怎么说服父母，父母的态度强硬，就是先解决异地再结婚。我感觉有点劝分。 犹豫的点： 我从考研到读研，再到考编制，花了4年时间，只为跳出中小学，考个体制内大学老师，付出了很多心血，不想随便放弃，最主要的是此后可能再无上岸体制内的机会，只能去私立学校。 但是年龄到了，确实也该结婚了，再拖下去估计这辈子就彻底结不了了。而男朋友基本符合我的择偶要求，我喜欢他，想抓住他；他学习能力强，年轻，事业发展有一定前途；人品不错。我要去了他那边，他在教育局，可能在工作上能给予一定帮助，但大学老师是不可能的。 所以在犹豫怎么办，恳请各位给出意见或者分析一下这个事情。",
        "url": "https://www.zhihu.com/question/658163923"
    },
    {
        "title": "改变自己需要多大的勇气和决心呢？",
        "excerpt": "曾经在堕落了时候下个无数次决定，制定过很多计划，可是都是三分热度，别人讲的话也很难认真听进去，总是觉得时机不好，感觉累，找不到前进的方向，也找不到乐趣，日子过得又快又无味，早上天不亮就起来上班，下班后又睡到深夜，晚上一个人emo，真的不知道怎么办",
        "url": "https://www.zhihu.com/question/660121355"
    },
    {
        "title": "刚辞职在家，准备单干，有点焦虑怎么办？",
        "excerpt": "39岁，女，副高，一直在设计院工作。前几年民用院下行后，转到工业院做洁净室相关设计。工作量比原来增加了，收入没有增加。 这两年一直断断续续加班，身体感觉不太舒服。最近不加班，下班回家陪家人多一些，被领导一直针对。 从17年开始做期货，一直没有稳定。直到去年下半年做完纯碱后，开始只做两种行情，软逼仓和抄底摸顶。长线吧，持仓在一到两个月左右，收益开始稳定。上半年翻倍了，有了些积蓄。 当了这么多年画图狗，收入一直可怜。周五被要求加班，辞职了，想回家专职交易。 因为开平单比较少，所以想兼写网文，目前写了一个大纲，部分细纲。还没有投稿。 上了近二十年班，虽然没挣什么钱，但是一想到以后要自负盈亏了，就心慌害怕。我热爱的知乎大V们，能不能给我些鼓励？",
        "url": "https://www.zhihu.com/question/660244725"
    },
    {
        "title": "中国羽毛球运动员张志杰在印尼比赛中晕倒后不治离世，年仅 17 岁，具体情况如何？现场抢救是否及时？",
        "excerpt": "亚洲羽毛球联合会及印尼羽协7月1日发布公告称，中国单打运动员张志杰在傍晚的一场比赛中晕倒在球场上，被送往医院后于当地时间昨日23时20分去世。张志杰在小组赛对阵日本队的比赛中晕倒，赛事医生和医疗小组对他实施抢救。他在不到两分钟的时间内就被救护车送往医院。亚洲羽毛球联合会、印尼羽毛球协会和组委会对此深表悲痛，并向张志杰的父母、家人和中国羽毛球协会表示最深切的慰问。声明称，“世界羽坛失去了一位天才选手。” 张志杰于2007年1月出生于嘉兴，2024年3月获得2024年全国青年羽毛球锦标赛乙组男子团体冠军。亚羽联：中国羽毛球单打运动员张志杰在比赛中晕倒后不治离世|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/660416375"
    },
    {
        "title": "如何评价林葳、陈国豪、赵维伦落选国家队？",
        "excerpt": "2024年6月 如何评价 高诗岩 杜润旺 祝铭震 入选国家队？",
        "url": "https://www.zhihu.com/question/660126978"
    },
    {
        "title": "如何评价《吹响吧！上低音号》第三季第十三集？",
        "excerpt": "完结撒花～～～",
        "url": "https://www.zhihu.com/question/660340418"
    },
    {
        "title": "女生160cm 110斤真的很胖吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655810986"
    },
    {
        "title": "留数定理能和安培环路定理联系起来吗？",
        "excerpt": "一个是几乎处处解析的函数的环路积分只与不解析点有关，一个是几乎处处无旋的场的环路积分只与旋度无穷大的点有关，唯一的问题是洛朗级数的负一次项系数怎么与电流联系起来。 如果有联系，有可能用安培环路定理代替留数定理，用于一些求定积分的问题中吗？",
        "url": "https://www.zhihu.com/question/593230446"
    },
    {
        "title": "截至目前，这轮美元潮汐为什么只打崩日元？",
        "excerpt": "目前其他货币并没有看到明显颓势…",
        "url": "https://www.zhihu.com/question/660294325"
    },
    {
        "title": "大龄程序员，2024年彻底迷茫了，求指路?",
        "excerpt": "背景：40了，目前在北京某大厂写业务代码，年纪大了，晋升无望，最近部门也是业务萎缩，持续动荡裁员，以前还研究下技术，但现在完全提不起兴趣，不知道未来能做什么，也不知道啥时候被裁，求指路。。。 英语还行，无房贷，现金流足够",
        "url": "https://www.zhihu.com/question/659981368"
    },
    {
        "title": "涵艺爆料称 Ming 确定结束职业生涯做出退役决定，该选手决定退役的原因有哪些？对战队有哪些影响？",
        "excerpt": "今日前V5教练涵艺在微博上爆出酸爽猛料，称RNG传奇辅助Ming已经确定不打职业。惊天大料！涵艺爆料称：Ming确定结束职业生涯，做出退役决定",
        "url": "https://www.zhihu.com/question/660279155"
    },
    {
        "title": "深中通道 6 月 30 日正式通车试运营，会带来哪些变化？这个工程技术难度有多大？",
        "excerpt": "深中通道管理中心27日举行新闻通气会宣布，国家重大工程深中通道将于6月30日15时正式通车试运营。深中通道是当今世界上综合建设难度最高的跨海集群工程之一。 深中通道集桥、岛、隧、水下互通于一体，全长约24公里，北距虎门大桥约30公里，南距港珠澳大桥约31公里。采用设计时速100公里的双向8车道高速公路技术标准。 深中通道是贯彻《粤港澳大湾区发展规划纲要》、构建大湾区综合交通运输体系的核心交通枢纽工程，项目是环珠江口“A”字形交通网络骨架的关键一“横”，跨越伶仃洋，让“深莞惠”与“珠中江”两大城市群实现了跨海直连。通车后，从深圳到中山的车程将从目前的2小时缩短至30分钟。 深中通道管理中心副主任马二顺介绍，深中通道全线车辆通行费收费标准为每标准车次66元。通车后，深中通道还将严格执行国家和广东省出台的一系列优惠政策和措施，包括重大节假日7座及以下小客车免收通行费、鲜活农产品运输“绿色通道”免费、ETC车辆通行费95折等。国家重大工程深中通道30日正式通车试运营-新华每日电讯",
        "url": "https://www.zhihu.com/question/660340179"
    },
    {
        "title": "为什么现在的车很少宣传轻量化了？",
        "excerpt": "原来很多车企都在宣传减重节油节能减排，全铝车身甚至碳纤维车身，经常换代车型一下轻两百公斤，而最近这两年的车型换代经常一下重两百公斤。现在轻量化没那么重要了？ 宝马 520 G30（2017）1605kg 520 G60（2024）1800 740 F01（2008）1935 740 G11 （2015）碳纤维车身1775 735 G70（2022）2150 X5 30 E70（3.0自吸，2006）2125 X5 35 F15（3.0T，2013）1995 X5 30 G05（2.0T，2018）2135 奔驰 E180 212（1.6T，2009）1615kg E180 213（1.6T，2016）1575kg E180 214（1.5T 2023） 1810kg 奥迪 A8 D1 3.6 V8 4.8米（1988）1710kg D2 2.8 V6 5米（1994）全铝车身1460 D3 2.8 V6（2002）1800 D4 2.0T（2010）钢铝车身1870 D5 3.0T（2017）1995 Q7 4L 3.0机械增压（2005）2195 Q7 4M 3.0T（2015）钢铝车身1985 路虎 揽胜L332 4.2（2002）2684kg L405 3.0机械增压（2012）2215 L460 3.0T（2021）2454 发现4 3.0机械增压（2009）2565 发现5 2.0T（2017）2162",
        "url": "https://www.zhihu.com/question/660110810"
    },
    {
        "title": "如何评价DNF手游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364125670"
    },
    {
        "title": "在东北是不是叫一声“哥”真的能解决很多事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374816625"
    },
    {
        "title": "有哪些话一直刻印在你心里，让你久久不能忘怀 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/660311331"
    },
    {
        "title": "如何看待2024年7月1日A股行情？",
        "excerpt": "你觉得会五穷六绝七翻身吗？？",
        "url": "https://www.zhihu.com/question/660066072"
    },
    {
        "title": "写网络小说，写不出期待感，代入感怎么办？",
        "excerpt": "写网文很长时间了，总感觉自己写的故事很乱，没有特别能让人读下去的亮点。 很臃肿很无趣的感觉。 比如我在开头里写了一个女孩与男孩打伞回家，我认为很恬静美好，但我却不知道如何把这种想法传递给读者们，因此一直很苦恼。 想问一下@跳舞大大与@流浪的蛤蟆大大 ，怎么解决这种问题。正在打开中",
        "url": "https://www.zhihu.com/question/656230100"
    },
    {
        "title": "新进一个公司，里面大部分都是关系户，活干的很糟心，现在真的太揪心了，我要不要离职？",
        "excerpt": "来这个公司快两年了，说实话公司待遇什么的都可以，工资也可以，就是没有发展空间，之前有个机会，可惜被关系户顶掉了。现在很纠结要不要离职？",
        "url": "https://www.zhihu.com/question/659545540"
    },
    {
        "title": "高通骁龙 8 Gen4 成本大涨，如何评价该产品？",
        "excerpt": "由于台积电晶圆成本的上涨，高通骁龙8Gen4的价格也呈现出显著的涨幅，预示着今年搭载这款芯片的旗舰手机将面临不同程度的提价。据了解，这一成本上涨主要归因于3nm先进工艺制程节点的引入，这一技术节点的应用导致了晶圆厂成本的增加。具体来说，EUV光刻工具数量的增加，显著推高了每片晶圆以及每块芯片的生产成本。 值得注意的是，高通骁龙8 Gen4在制造上选择了台积电的3nm工艺制程，并摒弃了Arm的公版架构方案，转而采用了高通自主研发的Nuvia Phoenix架构。与Arm公版架构相比，高通自家的Nuvia Phoenix架构在性能表现上展现出了更高的优势。旗舰机全涨价！高通骁龙8 Gen4成本大涨",
        "url": "https://www.zhihu.com/question/659941675"
    },
    {
        "title": "特别期待知道一些超出认知的东西，可以告诉我一件吗？",
        "excerpt": "每一次更新知道一些事情都感觉自己像是蜥蜴人蜕皮一样换新了、感觉自己是靠源源不断的新知识 新领悟活着。答友们可以告诉我一件你觉得超出你之前认知帮助你蜕皮的一件事吗？很喜欢那种醍醐灌顶的感觉！",
        "url": "https://www.zhihu.com/question/658934991"
    },
    {
        "title": "怎么看待青岛大学的毕业典礼？",
        "excerpt": "年年爆火，真的很羡慕，他们学校毕业典礼是有什么格外的优点吗？",
        "url": "https://www.zhihu.com/question/659903590"
    },
    {
        "title": "应该享受生活，还是努力攒钱？",
        "excerpt": "俺计算了一下要200万才能躺平吃利息。可是和大多人一样我的工资每月扣了税之后只有5000元，虽然工作还不错，但有时候也会觉得累想要躺平。但是没有足够躺平的资本。我算了一下每月工作加周六周日兼职(在有活的情况下)一个月省吃俭用留下5000。我还要34年才能有200万。那时候已经56岁了。直接就花这200万也够我活到死了。所以56岁以后再躺平？还是应该不攒钱享受当下。还是留一部分钱。我懂了留点花点",
        "url": "https://www.zhihu.com/question/659973794"
    },
    {
        "title": "24届高考成绩不理想，应该复读吗?",
        "excerpt": "本人天津24届考生，高考成绩超一本线3分，个人超级不满意，高三以来一直都没有意识到高考的重要性，选的科目是历史政治生物，政治和历史分数低得离谱，生物一直都没好好学，应该不应该复读呢 谢谢大家 出分以来就一直纠结这个问题，但是现实就是我想复读可是家里支撑不了了。我想这确实会成为我人生的一大遗憾，这些天在家里的帮助下顺利填完了志愿。很多朋友提到了心态这一问题，我的心态确实不好，平常在学校我是最差也能考到200名以内的，这次看学校高考数据我应该是250名开外了。很难说不遗憾不痛苦，但是路是自己选的，无论如何我也走下去。真的很感谢每位朋友用心的回答，第一次提问没想到收获满满，高考这一课我算是上完了。每位朋友的回答我都看了，你们是我生命中的贵人，祝愿每个人都心想事成平安顺遂，谢谢大家",
        "url": "https://www.zhihu.com/question/659791317"
    },
    {
        "title": "如何评价《喜人奇妙夜》的作品《小品的世界》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660169273"
    },
    {
        "title": "你写了一篇小说，突然被指控抄袭，抄袭来自一本你从没听过的书，并且确实出现内容相似，你会怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660210333"
    },
    {
        "title": "高考发挥失常推荐复读吗？",
        "excerpt": "2024新疆单列类考生 在一个小镇子读的普通高中 模考成绩都不错 但高考成绩比三模成绩低了40分 总分距本科线3分 正在考虑要不要复读 总分280 数学考了9分 历史最低 然后新疆从今年开始就是新高考了 是第一届新高考考生 所以感觉能适应改革啥的 想问问大家意见",
        "url": "https://www.zhihu.com/question/659969715"
    },
    {
        "title": "什么是优质的亲子时光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659616029"
    },
    {
        "title": "农村集体经济组织法通过有什么影响?",
        "excerpt": "农村集体经济组织法通过：自 2025 年 5 月 1 日起施行，对当前土地性质有何改变，对农村有什么影响。",
        "url": "https://www.zhihu.com/question/660264364"
    },
    {
        "title": "如何评价《艾尔登法环》中的角色 蕾妲(Leda)?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659475316"
    },
    {
        "title": "银行存款利率一降再降，客户依然不少，有银行仍有揽储任务，月底前每人起码做一千万，哪些信息值得关注？",
        "excerpt": "长久以来，年中跨季时点都是各大银行发力揽储的关键节点，然而有银行却选择在临近半年末的关口下调存款利率。每经记者从宁波银行上海某支行工作人员处了解到，该行6月26日起下调3年期储蓄存款利率，5万元起存年化利率为2.4%，20万元起存利率为2.5%，而此前该行3年期定存1万元起存利率为2.65%。此外，上海银行也自6月24日起将2年期存款利率由2.25%下调至2.15%。 在本月中旬召开的2024陆家嘴论坛上，央行行长潘功胜提及，今年以来，央行会同国家统计局优化季度金融业增加值核算方式，由之前主要基于存贷款增速的推算法改成了收入法，更真实地反映金融业增加值水平，弱化一些地方政府和金融机构存贷款“冲时点”行为。 那么，核算方式调整后，各家银行在半年末的时点是否还有存款冲量的现象？一线员工对于揽储压力的感受有何变化？利率不断下行的当下，各类银行存款利率情况又如何？每经记者就此展开调查。“就算存1亿，利率也是2.6%”！银行员工谈存款：利率一降再降，客户依然不少！有银行仍有揽储任务，“月底前每人起码做1000万” | 每经网",
        "url": "https://www.zhihu.com/question/660247009"
    },
    {
        "title": "如果注定要分别，那么相遇有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659967853"
    },
    {
        "title": "职场新人「责任心强」会给老员工带来压力吗？",
        "excerpt": "职场新人「责任心强」会给老员工带来压力吗？压力来自哪里？",
        "url": "https://www.zhihu.com/question/660189914"
    },
    {
        "title": "热爱写作但没有天赋该怎么办？",
        "excerpt": "本人初三，即将中考。从小到大一直很喜欢写作，最开始的动机也只是为了记录自己某一刻的感受。但像是做别的事一样，我逐渐发现了自己与别人的差距。看到一些与我同龄的人甚至年龄比我小的人无论是文笔还是语言表达能力都比我突出。这是一种很复杂且矛盾的感觉，因为对别人很好的文笔抱有一种羡慕，但自己又明白自己的初衷不应该是拿自己与他人进行对比。也只能用“或许那样的表达是我所追求的”强行解释了。写作原本应该是被我用于娱乐放松的，但现在面对自己笔下的字句却觉得痛苦。。。因为生活中没有什么人能给我提供建议，所以很抱歉打扰大家",
        "url": "https://www.zhihu.com/question/656427909"
    },
    {
        "title": "2024 赛季 F1 奥地利大奖赛，拉塞尔夺冠，皮亚斯特里第二，赛恩斯第三，如何评价这场比赛？",
        "excerpt": "直播吧06月30日讯 F1奥地利站正赛结束，拉塞尔捡漏夺冠！维斯塔潘诺里斯相撞双双痛失冠军，周冠宇第17。 发车阶段，勒克莱尔前翼受损被迫进站掉至末尾 比赛第17圈，勒克莱尔又进站换黄胎 比赛第21圈，周冠宇被阿隆索顶出赛道，阿隆索被罚10秒 第35圈，勒克莱尔3停！ 2台alpine2次激烈内斗 F1奥地利站正赛：拉塞尔夺冠！维斯塔潘诺里斯相撞双双痛失冠军_腾讯新闻",
        "url": "https://www.zhihu.com/question/660380135"
    },
    {
        "title": "如何看待在u18拥有2米23巨人的中国女篮在决赛里被澳大利亚打崩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660374336"
    },
    {
        "title": "德军是出于什么原因不直接仿制T34？",
        "excerpt": "遭遇T34后，以古德里安为代表的将领均主张仿制t34,以德国的科技，工业基础并不难实现，为何没有这样做？导致德军坦克数量一直居于下风，甚至就产量而言，连性能较差的3号和4号也不如34及34/85，更何况后期85入场，就属于被吊打了.别忘了，德军虽然虎豹看着威风，但绝对主力始终前期是3号后期是4号。",
        "url": "https://www.zhihu.com/question/660209999"
    },
    {
        "title": "如何看待 JackeyLove 直播爆料去沙特打世界杯得赔钱？",
        "excerpt": "JackeyLove：我们后天去。说实话，打到后面我们才有…就是怎么说呢，真等于我们自费去打比赛，那边其实只给我们报经济，基本等于我们全队俱乐部自费。赔钱打比赛，绝对顶级。主要是不升（舱）真不行啊，哥们去那里要12还是14小时，坐过去感觉过去就已经晕了",
        "url": "https://www.zhihu.com/question/660345054"
    },
    {
        "title": "挣很多钱是为了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658654416"
    },
    {
        "title": "你如何看待李娟的作品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/329042423"
    },
    {
        "title": "拜登紧急安抚金主，称「多数资助者仍未放弃」，民主党会放弃拜登吗？谁会接棒？",
        "excerpt": "【文/观察者网 熊超然】美国总统拜登在2024年总统大选首场辩论上的糟糕表现，令民主党及其选民倍感失望，甚至弥漫出对于败选的恐慌情绪。一时间，有关“选前换将”的声音甚嚣尘上。 尽管拜登本人已承认“自己不再是年轻人”、“不再擅长辩论”，但“无放弃选举的迹象”；面对一些民主党人呼吁“换人”，甚至是《纽约时报》以该报编委会的名义呼吁“拜登退选”，拜登竞选团队也没有“打退堂鼓”。美联社和《纽约时报》还分析了“换人”的可操作性，认为由于程序复杂及后续的政治风险，民主党几乎不可能“换人”，并且“无人可用”。 然而，首场辩论后的这几天里，这些讨论并未消散。当地时间6月28日，为了解民主党大选资格提名和换人等机制如何以及能否运作，路透社咨询了美国智库布鲁金斯学会高级研究员、民主党全国委员会成员伊莱恩·卡马克（Elaine Kamarck），他著有《初选政治》（Primary Politics）一书，其中就讲述了总统提名的过程。 当地时间6月27日，墨西哥首都墨西哥城，民众收看美国总统拜登和前总统特朗普参加2024年总统选举首场电视辩论。（澎湃影像） https://m.guancha.cn/internation/2024_06_30_739765.shtml?s=fwrphbios",
        "url": "https://www.zhihu.com/question/660348806"
    },
    {
        "title": "想做朗兰兹纲领方向，请问如何安排学习进度？",
        "excerpt": "最近对朗兰兹纲领感兴趣，主要是向往大一统的理论，但因为这个领域很庞大，不知道从哪里入手，希望能提供学习顺序，推荐一些书目，越详细越好。另外，想知道哪些院校这方面做的比较好",
        "url": "https://www.zhihu.com/question/527494251"
    },
    {
        "title": "能否说一件最近让你感到无比幸福的事儿？",
        "excerpt": "让我也沾沾你们的幸福。 幸福可以是大事，也可以是一件微不足道的小事。只看身在庐山中的你能否意识到。",
        "url": "https://www.zhihu.com/question/660115825"
    },
    {
        "title": "《Minecraft》的世界观是什么样的？根据游戏中的信息能否推测出游戏的世界观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/416592774"
    },
    {
        "title": "2024 欧洲杯英格兰 2:1 斯洛伐克，惊险晋级欧洲杯八强，如何评价这场比赛？",
        "excerpt": "北京时间7月1日凌晨0时，欧洲杯1/8决赛，英格兰在傲赴沙尔克球场迎战斯洛伐克。第25分钟，斯特雷莱茨助攻，施兰茨破门打进个人本届欧洲杯第三球，在射手榜上追平穆西亚拉和米考塔泽。 易边再战，第50分钟凯恩转移左路，特里皮尔传中，福登门前包抄破门，但进球因为福登越位在先被吹；第54分钟，英格兰后场漫不经心的传球被斯特雷莱茨抢断，后者中圈位置起脚吊射，皮球稍稍偏出；第81分钟，赖斯禁区外远射中柱后弹出；第95分钟，格伊头球助攻，贝林厄姆倒勾破门，英格兰完成绝平。常规时间战罢，双方战成1比1平，迎来本届欧洲杯首次加时赛。 加时赛上半场第1分钟，替补出场的托尼助攻，凯恩头球破门，英格兰完成反超；加时赛下半场，英格兰进球功臣凯恩和贝林厄姆被双双换下，双方未再改写比分。120分钟战罢，英格兰2比1逆转斯洛伐克，惊险晋级八强！ 开场5分钟，汉茨科禁区左路横传门前，皮球滑门而出 25分钟，斯特雷莱茨助攻，施兰茨破门，斯洛伐克1比0领先英格兰 50分钟，福登门前包抄破门，但因为越位在先被吹 81分钟，赖斯禁区外远射中柱后弹出 95分钟，贝林厄姆倒勾破门，英格兰完成绝平 加时赛上半场第1分钟，哈里·凯恩头球破门，英格兰2比1反超英格兰2比1斯洛伐克，惊险晋级欧洲杯八强_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660182234"
    },
    {
        "title": "上市公司一年倒卖苹果手机近 3.5 万台，经上游供应商供货给下游客户，公司便可赚得差价，如何看待此事？",
        "excerpt": "曾经的AI芯片大牛股古鳌科技（SZ300551，股价5.63元，市值19.47亿元）还做倒卖苹果手机赚差价的生意：2023年以2.82亿元采购超3万台苹果手机，再转手以2.90亿元卖出，形成销售订单后，当日或次日便交付。 这就是古鳌科技定期报告中披露的“贸易业务”。据古鳌科技2023年年报问询函回复，上市公司自2022年一季度起新增开展贸易业务，主要向上海涵妍通信技术有限公司（以下简称上海涵妍）采购苹果手机后，向中邮崎酷信息技术（上海）有限公司（以下简称中邮崎酷）、上海机场国际旅行社有限公司（以下简称上海机场国旅）销售。 然而，《每日经济新闻》记者多方走访发现，古鳌科技贸易业务上下游供应商、客户之间存在盘根错节的联系。上海涵妍股东金大健就向记者坦言：“我们也有参股（上海奇酷供应链管理有限公司），后来我们就退出了，不让我们参与。” 金大健口中的上海奇酷供应链管理有限公司（以下简称上海奇酷），正是古鳌科技贸易业务下游客户中邮崎酷持股30%的股东。 既然上下游之间彼此熟悉，为何还要通过古鳌科技经手，而不是上下游直接交易？调查丨古鳌科技蹊跷贸易业务：倒卖苹果手机赚差价，为何上下游彼此熟悉仍找上市公司经手？ | 每经网",
        "url": "https://www.zhihu.com/question/660294745"
    },
    {
        "title": "过一本线上专科值得吗?",
        "excerpt": "我是安徽的考生今年高考超过一本线十几分，我爸妈想让我去上专科警校，这种专科警校出来直接是公务员分配到警局，我很纠结，目前我还多想了几个专业医学和师范。。不知道报什么了，求助贴",
        "url": "https://www.zhihu.com/question/660205069"
    },
    {
        "title": "为什么现在不继续发展中子弹？",
        "excerpt": "虽然我知道现在不管是扔原子弹，氢弹还是中子弹，对面基本会反扔氢弹来炸平你。 但我看了很多人说，现代楼房很厉害，核武发挥不出太大威力。那如果核武改装成中子弹这种形式，就短期杀人，不去搞太多爆炸冲击波，长久核污染，电磁脉冲之类的。那能不能高效杀死现代楼房里面的人。 其实我的设想是这样的:假如我们面临一场终极战争，打完之后不知道还有没有活人，但至少在可预见的几十年里不会再有输出能力了。那什么样的战略武器才能让我国军人不留遗憾。1.杀尽可能多的人。2.引发大爆炸，听个响够震撼。3.长效污染尽可能多的资源。。。我觉得大部分人都会选择1。那为什么不大力发展专业杀人的中子弹呢，不是战术中子弹，是战略中子弹。",
        "url": "https://www.zhihu.com/question/660013902"
    },
    {
        "title": "你见过哪些让安全员血压飙升的危险行为或离谱操作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660119449"
    },
    {
        "title": "以“汉”字开头的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627525374"
    },
    {
        "title": "调查研究显示 55 万教师心理问题检出率达 17.8%，如何看待这一结果？教师的心理问题都出在了哪儿？",
        "excerpt": "中国人民大学心理健康教育跨学科平台首席专家俞国良带领团队，对1998年至2022年间中国教师心理健康问题进行调查研究，发现300多万大中小学生的心理健康问题总的检出率是18.7%，相对应的55万教师的检出率是17.8%。这意味着，教师和学生的心理健康问题往往是共生的。17.8%，老师的心理问题都出在了哪儿？ | 深度聚焦",
        "url": "https://www.zhihu.com/question/660261614"
    },
    {
        "title": "世界的真相是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/492808108"
    },
    {
        "title": "《黑社会２》：邓伯滚楼梯，是因为阿乐太疯狂，还是因为邓伯缺乏江湖经验？",
        "excerpt": "大Ｄ已经死了，明眼人谁都知道凶手就是阿乐，邓伯肯定也知道，为什么还敢在独自一人的情况下，拒绝阿乐连任的请求？其实我觉得，邓伯既然支持吉米当话事人，就应该在选举期间，要求吉米雇几个人保护自己。",
        "url": "https://www.zhihu.com/question/660065221"
    },
    {
        "title": "无锡先导怎么样？",
        "excerpt": "今天去先导面试机械设计，说我没有自动化设计经验，不能去研发，推荐我去标准化部门锻炼。 无锡的大佬们，看看靠谱吗？",
        "url": "https://www.zhihu.com/question/428466299"
    },
    {
        "title": "生化危机中的病毒可能出现吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34882312"
    },
    {
        "title": "叶酸真的这么重要吗？什么时候应该吃叶酸，你吃对了吗？",
        "excerpt": "有人说叶酸日常不能吃，有人又说不需要额外吃，更有人说全人群都需要叶酸，叶酸可以补血、改善大脑功能等等，适当补充好处多多。所以想请教一下相关领域的大佬们，关于叶酸到底哪个说法才正确，具体的作用是什么呢？而且在服用方面，什么时候需要吃，怎样吃才正确呢？",
        "url": "https://www.zhihu.com/question/660341451"
    },
    {
        "title": "《黑袍纠察队第四季》的智者是不是太弱了？",
        "excerpt": "设定是全世界最聪明的人，还以为会有什么逆天的智斗（或者拿捏）场面，结果就这？",
        "url": "https://www.zhihu.com/question/659633335"
    },
    {
        "title": "如果米哈游把制作流萤的资源用来捧一个女明星，她能火到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658983572"
    },
    {
        "title": "为什么中国的电影都是有字幕的，而几乎世界各地都是没有的？",
        "excerpt": "为什么中国电影都是有中文字幕的，而美国，以及绝大部分有单一主导母语国家的电影院都基本是没有自己的母语字幕？",
        "url": "https://www.zhihu.com/question/547929535"
    },
    {
        "title": "我这种情况（605）建议复读吗？",
        "excerpt": "高三后半段本来成绩差不多稳定在学校前150名了（最后200天从350名的样子冲上来的），因为我们学校是省内前三的名校，所以这个成绩差不多高考有650分。可是最不曾预料的发生了。今年我湖南高考只有605分，极其差劲，现在我只想着复读，因为我执着于上一个至少中等985的计算机或电子信息专业。我本来就有学习天赋，我们班也是我唯一一个大幅逆袭的黑马，只是高考那三天因为语文考试状态不行导致后面没有发挥出来，从而整体上低了很多分。我听了网上有不少人不建议复读，我这种情况建议复读吗。",
        "url": "https://www.zhihu.com/question/659788086"
    },
    {
        "title": "如何看待胡歌击败范伟拿下白玉兰视帝?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660271604"
    },
    {
        "title": "为什么大多网文反派都以基督教为原型？有没有反派原型是巫毒或者白莲教的？",
        "excerpt": "以基督天主为原型的反派，我们网文里都有好几十个了。但就没有一个用巫毒教和白莲教当反派的吗？",
        "url": "https://www.zhihu.com/question/659979014"
    },
    {
        "title": "5 岁男童开玩笑冲邻居喊「儿子」被踢太阳穴，目前警方已介入，该男子将会受到什么样的处罚？",
        "excerpt": "近日，有网友发视频称，在河北张家口，一5岁男童因为在小区里玩耍时，冲一30多岁男子喊了一句“儿子”，被该男子用脚踢太阳穴和后脑。6月27日，经视直播记者联系上视频发布者张女士。 张女士介绍，她是视频中男孩的妈妈，事情发生在6月22日晚上7点40分，在张家口市正大东升小区里，孩子自己在楼下和小朋友玩耍，短短10分钟内，孩子就被同小区的一名男子打了。“这名男子30多岁，体型偏胖，偶尔在我父母的棋牌室玩，平时还会逗我的孩子，当天孩子开玩笑喊了他一句‘儿子’，他就用脚踢孩子，孩子后脑有一个很大的包，太阳穴处也流血了。”张女士提供的医院诊断书显示，孩子头面部外伤和右眼眶皮肤挫伤。 张女士称，孩子今年才5岁，这件事情给孩子心理造成了很大的伤害。更让她气愤的是，当时该男子还带着自己的女儿，当着自己女儿的面就动手了。张女士认为，如果孩子言语不当，她会教育孩子并赔礼道歉，但该男子不应该用暴力的方式打孩子。张女士表示，目前已报警。6月27日，记者联系上张家口市宣化区建国街派出所。工作人员表示，他们已受理该案件，正在调查中，警方会依法处理。 来源：经视直播 5岁男童开玩笑冲邻居喊“儿子”被殴打？警方介入，男童家长：太阳穴和后脑被踢_孩子_张女士_男子",
        "url": "https://www.zhihu.com/question/660258095"
    },
    {
        "title": "想复读了，如何提升成绩?",
        "excerpt": "24届湖北新一卷",
        "url": "https://www.zhihu.com/question/660019760"
    },
    {
        "title": "天津一电动自行车14秒爆炸5次，事故原因是什么？如何预防电动车火灾的发生？",
        "excerpt": "天津消防消息 6月27日 南开区 一辆电动车自行车行驶中突发冒烟起火 监控下14秒爆炸5次 万幸代驾小哥反应够快及时停车躲避 拨打119后 消防员赶到现场将火扑灭 无独有偶 不久前 南开区 一名男子长时间骑电动车导致电路过热引发火灾 此外 6月21日 天津一居民家中损坏的电动车电瓶自燃起火 当时家中无人 所幸及时扑灭 近年来 我国电动自行车保有量呈增加趋势 为我们的生活带来便利的同时 也时常引发火灾事故 消防提醒 电动自行车体积不大，一旦起火会燃烧剧烈，甚至伴有电池爆炸，且车身由大量高分子材料制成燃烧之后会散发大量有毒浓烟，对人造成致命的伤害。电动自行车起火速度究竟有多快？会造成哪些伤害？下面通过实验视频来了解一下。 电动自行车是许多家庭近距离出行的选择，为大家出行提供方便的同时，随之而来的消防安全隐患也不容小觑，它一旦起火，可能会给人们的生命财产造成极大损失。大家在购买电动自行车时，一定要选择正规厂家生产的合格产品及配件，安全使用电动自行车，为自己的生命安全负责。 来源：天津消防电动车14秒爆炸5次！紧急提醒！_自行车_南开区_天津",
        "url": "https://www.zhihu.com/question/660195188"
    },
    {
        "title": "你家小猫有哪些「类人技能」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657777069"
    },
    {
        "title": "老友重聚肯德基，聊聊老友记里那些治愈你的人生台词？",
        "excerpt": "老友记三十年了，大家可能都有被剧里的金句戳中过心巴。这次老友重聚肯德基，与肯德基一起重温经典，聊聊那些治愈人心的人生台词。 回答问题即可瓜分现金红包，参与投票并携带话题#老友重聚肯德基 发布想法，回答点赞收藏评论高者更有机会获得知乎年卡会员和知乎咖啡好礼相送。老友重聚肯德基",
        "url": "https://www.zhihu.com/question/660090037"
    },
    {
        "title": "超 20 城明确「买房送户口」，专家称如再有新政或涉一线城市落户，这种可能性有多大？会带来哪些影响？",
        "excerpt": "据每经，中指研究院监测数据显示，截至目前，已有超20个城市出台购房落户政策；住房政策与人口、人才政策相结合正形成趋势。“短期只要房地产市场活跃就不会再出台政策，但一旦市场再次下行，限购宽松、户籍宽松的力度会更大。”中原地产首席分析师张大伟表示，近期各地的央行“5·17”政策落地高峰已经过去，“后续再出政策，很可能就是一线城市的落户政策。”超20城明确“买房送户口”，专家称如再有新政或涉一线城市落户-36氪据每经，中指研究院监测数据显示，截至目前，已有超20个城市出台购房落户政策；住房政策与人口、人才政策相结合正形成趋势。“短期只要房地产市场活跃就不会再出台政策，但一旦市场再次下行，限购宽松、户籍宽松的力度会更大。”中原地产首席分析师张大伟表示，近期各地的央行“5·17”政策落地高峰已经过去，“后续再出政策，很可能就是一线城市的落户政策。”超20城明确“买房送户口”，专家称如再有新政或涉一线城市落户-36氪",
        "url": "https://www.zhihu.com/question/660335117"
    },
    {
        "title": "2024 欧洲杯西班牙 4:1 逆转格鲁吉亚晋级八强，创欧洲杯逆转取胜的最大分差，如何评价这场比赛？",
        "excerpt": "北京时间7月1日，2024年欧洲杯淘汰赛1/8决赛，西班牙对阵格鲁吉亚。上半场比赛，第18分钟，勒诺尔芒自摆乌龙，格鲁吉亚1-0领先，这是西班牙本届欧洲杯第一个失球。第39分钟，罗德里远射破门扳平比分。下半场，第51分钟，鲁伊斯头球破门将比分反超。第73分钟，威廉斯反击破门，西班牙3-1领先。第83分钟，奥尔默破门锁定胜局。1/4决赛，西班牙将和东道主德国上演强强对话。 西班牙4比1淘汰格鲁吉亚晋级欧洲杯八强，将对阵东道主德国",
        "url": "https://www.zhihu.com/question/660182257"
    },
    {
        "title": "自家孩子总被一起玩的孩子打，对方父母不理睬，怎么办？",
        "excerpt": "两个孩子从小一起玩，幼儿园也是一直一个班，对方孩子从小就爱动手打人，那时候总觉得孩子小，两家大人也玩的不错，就没太计较，最近动手有些频繁，也怪自己之前不太注意，每次她家孩子打了我们就总是轻描淡写的动嘴说说，下次还会继续，现在该怎么办？",
        "url": "https://www.zhihu.com/question/659966259"
    },
    {
        "title": "为什么使用 Steam 之后就开始不由自主地买正版游戏？",
        "excerpt": "感觉自己以前用盗版用惯了，但是一用steam，突然感觉那就是一个小天地，在那里花钱买游戏一点也没有以前心疼的感觉，这种从无到有的感觉很奇妙，不知道是因为他有什么魅力.",
        "url": "https://www.zhihu.com/question/40689356"
    }
]