[
    {
        "title": "求教6岁男孩子总是爱哭，怎样引导改善？",
        "excerpt": "家里有2个孩子1个6岁，一个2岁。哥哥小时候奶奶带的多，奶奶性格很强势，孩子一被批评就哭！现在6岁了孩子总是爱哭，被教育了哭，不愿意做事哭，不愿意写作业哭！哎！搞的我很焦虑",
        "url": "https://www.zhihu.com/question/7749693581"
    },
    {
        "title": "2024 年你带娃打卡了哪些博物馆，令你印象最深刻的是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7176212806"
    },
    {
        "title": "徐娇发文称自己劝阻男子餐厅内抽烟，拍照取证时却被抢手机、扔烟头，此事谁对谁错？责任该如何划分？",
        "excerpt": "演员@徐娇 发文称：“在长沙的一家餐厅遇到一位抽烟的男士，让服务员劝阻后仍放话“我把这支抽完”，我亲自劝阻后，这位先生叫嚣“这里又没有贴禁烟标志”，在试图录下证据的时候，这位先生抢走我的手机，并直接把烟头扔在了我的饭碗里。” 随后，徐娇再次发文称，警察来了，说长沙室内抽烟不犯法，无法进行罚款。她还表示，“这位先生的意思是如果我删除拍摄的内容，他就向我道歉，警察也对此提议表示肯定，但是我不删，也不需要/接受他的道歉。” 26日，记者以市民身份向长沙12345市民热线咨询此事。接线人员称，目前长沙市针对互联网上网服务营业场所有明确的管理条例。该条例规定，若此类场所利用明火照明、发现吸烟不予制止，或未悬挂禁止吸烟标志，将由公安机关给予警告。 对于室内抽烟的具体规定，接线人员表示目前暂未查询到长沙市专门的相关法律条文。对于已明确悬挂禁止吸烟标志的场所，的确是禁烟的；而对于未张贴相关标志的地方，可能就没有强制性的约束。接线人员强调，在地方相关法律尚未发布的情况下，一般按照国家相关法律执行。 徐娇劝阻男子餐厅内抽烟被抢手机，12345市民热线回应-大象网",
        "url": "https://www.zhihu.com/question/7911068610"
    },
    {
        "title": "拜登签署法案正式将白头鹰定为美国国鸟，有哪些历史与文化原因？如果不是白头鹰，哪种鸟更能代表美国精神？",
        "excerpt": "据美联社，12月24日，美国总统拜登签署法案，正式将白头海雕定为美国国鸟。尽管240多年来白头海雕一直是美国权力的象征，但它从未被正式认定为美国的国鸟。1782年，国会批准了带有白头海雕图案的美国国徽，但开国元勋富兰克林对此坚决反对，称其是“一种道德品质不良的鸟”。 白头海雕，又名白头鹰，原产于北美洲。在历史上，白头鹰数量曾急剧下降，在美国本土几乎绝迹，被列为濒危物种。后随着保护力度的加强，白头鹰数量已逐步回升。拜登签署法案：正式将白头鹰定为美国国鸟",
        "url": "https://www.zhihu.com/question/7810992745"
    },
    {
        "title": "为什么山东人平均身高全国最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49904734"
    },
    {
        "title": "2024 年的智能手机中哪项「摄影技术革新」最让人眼前一亮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6147485730"
    },
    {
        "title": "你有幸见过哪些难得一见的文物？",
        "excerpt": "近年来，博物馆的热度越来越高，成为了周末假期旅行、学习和打卡的热门场所。 越来越多的博物馆也拿出了各自「压箱底」的宝贝，其中不少还是首次展出，吸引了许多爱好者前往参观。 你都见过哪些珍奇的文物呢？快来分享吧~",
        "url": "https://www.zhihu.com/question/613033216"
    },
    {
        "title": "司美格鲁肽的原理是什么？",
        "excerpt": "司美格鲁肽被获批用于体重管理后，作为减肥网红药走火，为什么能够起到减肥的作用，原理是什么？",
        "url": "https://www.zhihu.com/question/6995321889"
    },
    {
        "title": "为什么MySQL不推荐使用uuid或者雪花id作为主键？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648907464"
    },
    {
        "title": "汉语有没有类似于英语中不能直观看出“牛”和“牛肉”关联的情况？",
        "excerpt": "如题，刷知乎的时候看到英语中的例子。",
        "url": "https://www.zhihu.com/question/7706356012"
    },
    {
        "title": "一客机在哈萨克斯坦坠毁，29 人生还，飞行途中曾与鸟群相撞，具体情况如何？鸟群撞击飞机破坏力有多大？",
        "excerpt": "最新进展 据哈萨克斯坦紧急情况部25日发布的消息，一架从阿塞拜疆巴库飞往俄罗斯格罗兹尼的客机，当天在哈萨克斯坦西部城市阿克套近郊坠毁，现已确认有38人死亡。目前，坠机现场的搜索工作仍在继续。 哈萨克斯坦交通部长卡拉巴耶夫25日表示，失事客机于哈萨克斯坦时间25日11时02分进入哈萨克斯坦领空，11时28分通信中断。机上共有67人，来自阿塞拜疆、俄罗斯、吉尔吉斯斯坦、哈萨克斯坦，包括62名乘客和5名机组人员。坠机事件导致38人遇难，29人生还。其中2名机组人员遇难，3人生还。更多资讯请下载央视新闻客户端 阿塞拜疆总检察院25日称，截至目前掌握的信息显示，坠机事件中有32人生还，最终数字可能还会有变化。新闻多一度丨一客机在哈萨克斯坦坠毁32人生还 目前情况如何？ 当地时间25日，哈萨克斯坦曼吉斯套州医疗部门发布更正声明称，有27名生还者被送往当地医院救治。稍早前，该部门通报生还者被送医人数为28人。已有27名坠机事故生还者被送往当地医院救治 当地时间25日，据阿塞拜疆APA通讯社报道，事发时飞机上共有67名乘客5名机组人员。据悉，飞机坠毁可能的原因是与鸟群相撞。新华社快讯：据塔斯社25日报道，一架客机在哈萨克斯坦阿克套附近坠毁",
        "url": "https://www.zhihu.com/question/7819587093"
    },
    {
        "title": "马自达动力这么弱为什么不上涡轮？",
        "excerpt": "国外明明有涡轮，为啥偏偏不在国内上啊？到底为什么啊？！",
        "url": "https://www.zhihu.com/question/441740775"
    },
    {
        "title": "在如今的环境下，演技还是不是演员的「硬通货」？演技好的演员会有哪些困境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6989862531"
    },
    {
        "title": "怎样用简单的方法消除身上的静电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28112786"
    },
    {
        "title": "有什么你觉得特别有意思的历史故事，分享一下?",
        "excerpt": "最好是有些冷门与有趣味的那种",
        "url": "https://www.zhihu.com/question/4452768821"
    },
    {
        "title": "如何看待 NPD、回避型等概念在亲密关系讨论上爆火？这消解了问题严谨性还是推动了大众对心理健康的重视？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6685621899"
    },
    {
        "title": "为什么越来越多的游戏默认暴击伤害为50%了？",
        "excerpt": "我很小的时候玩的游戏几乎都是暴击为两倍伤害，比如造梦西游等4399页游，之前的英雄联盟，魔兽世界的物理暴击伤害。 而现在很多的新游戏，几乎暴击伤害都是1.5倍了，很少有默认为两倍的暴击伤害了，这是为什么呢？就连LOL都在之后降低了暴击伤害，是因为暴击伤害两倍太超模了吗？",
        "url": "https://www.zhihu.com/question/7788311199"
    },
    {
        "title": "《黑神话：悟空》对中年男人来说好不好上手？",
        "excerpt": "这么多人玩儿，准备给老公买一个。 请问，电脑版好玩还是PS版好玩？ 电脑的话，家里都是办公的本子，性能应该不行，需要买哪个型号的机器？ PS5刚出的时候想给他买来打实况，他说只认识C罗梅西，其他人不认识，没意思，就没买。给他淘了个他喜欢的PS2和实况8。 个人情况如下，请各位判断一下这游戏对我老公友好不？ 1，年龄：40岁。 2，职业：我俩开了个夫妻店，他是老板。 3，时间：平时应酬多，现在我还在月子里，他在家时间比较多。不过不用他干啥活，有时间玩游戏。 4，天赋：打实况还可以，高中大学没几个人打得过他，幽游白书也是。不过看B站上的幽游白书连招，打不出来。DOTA打了一年，大概GG ladder上200名左右，这是我判断出来的，我150名左右，他打不过我。 5，兴趣：近些年都是我让他打实况他才打，平时自己也不玩儿。以前也没玩过这类游戏，念书时候鬼武者他不喜欢，我看着悟空和鬼武者貌似差不多？会不会也兴趣不大？ 以上，请赐教！",
        "url": "https://www.zhihu.com/question/665369515"
    },
    {
        "title": "殷素素会欺负她儿子，为什么？",
        "excerpt": "金庸为什么这么写？ 题主说的应该是指原著小说中殷素素流亡孤岛之后常拿儿子张无忌来开玩笑，比如说把他哄过来故意绊他一跤，等张无忌摔哭了再抱着哄他：“妈妈疼你！”。 原文： 他梦到了儿时的往事，母亲也常常捉弄他，故意伸足绊他跌一交，等到他摔痛了哭将起来，母亲又抱着他不住亲吻，不住说：“乖儿子别哭，妈妈疼你！”",
        "url": "https://www.zhihu.com/question/650758843"
    },
    {
        "title": "网文中为什么永远都是土著教导主角如何修炼？",
        "excerpt": "不知道是不是我看得少，为什么网文全都是土著对力量体系熟知，然后教导、传授给主人公？ 怎么就没有主人公和土著对力量体系都是一无所知、都是同一起跑线，然后通过共同探索、研究，逐步展开剧情的网文呢？",
        "url": "https://www.zhihu.com/question/7790506281"
    },
    {
        "title": "贾迎春哪里招惹了薛宝钗，一般很少讨厌别人的薛宝钗为何说她是有气的死人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548011036"
    },
    {
        "title": "参加 25 考研初试是一种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7292259190"
    },
    {
        "title": "针对即将发售的华凌空调神机新品你有哪些期待？",
        "excerpt": "不是画饼！不是画饼！大家许的愿 ta 居然都在听！华凌空调继续扛大旗，神机二代新品即将问世，快来说说你对新年、对华凌神机二代有啥新期待？华凌空调官方也许就潜藏在评论区！",
        "url": "https://www.zhihu.com/question/7891834678"
    },
    {
        "title": "我是中世纪晚期一个步兵，我想每天都吃一只新鲜的烤鸡，洒满胡椒粉，鸡蛋牛奶水果不限量，需要做到哪些事？",
        "excerpt": "地点是英国南部地区 年龄和贞德差不多，最多比贞德大十来岁，完美贴合中世纪晚期，还有百年战争可以刷军功 需要立多大的战功才能实现？ 封多大的爵位，拿多大的领地，才可以？ 偶尔不想吃烤鸡，就给我换成等价的当日入账金额，或等价的食物 其它的便宜食材，面包咸肉奶酪什么的，当然是不限量啊",
        "url": "https://www.zhihu.com/question/626348196"
    },
    {
        "title": "家长为了防止孩子走入歧途，火烧估值好几万烟卡，如何看待这种做法？家长有更好的处理方式吗？",
        "excerpt": "家长火烧孩子成堆烟卡，网友：估值得有好几万。杨先生称，本来是不反对孩子玩烟卡的，但后来发现很多小孩为了烟卡，会去抢会去偷，为了防止孩子走入歧途，决定把它们都烧了。家长火烧孩子估值好几万烟卡",
        "url": "https://www.zhihu.com/question/665922357"
    },
    {
        "title": "如果把二桃杀三士之计用在刘关张身上会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7808575646"
    },
    {
        "title": "为什么《绝区零》要一反常态的上线「剧情跳过」功能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7667523287"
    },
    {
        "title": "有哪些题目看着简单，但实际上做起来非常「折磨人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7355562202"
    },
    {
        "title": "有哪些新生代没见过或者无法理解的 Windows XP 7 时代的事情？",
        "excerpt": "很好奇还有哪些像无限复制的对话框这种经典 镜像问题：有哪些新生代没见过或者无法理解的 Windows 95/98 时代的事情？",
        "url": "https://www.zhihu.com/question/320040362"
    },
    {
        "title": "为什么乔丹从不标榜自己的数据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6962245041"
    },
    {
        "title": "2023 年 GDP 比初步核算数增加 33690 亿元，增幅为 2.7% ，如何解读这一数据？",
        "excerpt": "普查主要数据 （一）单位情况。2023年末，全国共有从事第二产业和第三产业活动的法人单位3327.0万个，比2018年末（2018年是第四次全国经济普查年份，下同）增加1148.1万个，增长52.7%；产业活动单位3636.0万个，增加1181.0万个，增长48.1%；个体经营户8799.5万个，增加2503.6万个，增长39.8%。 按行业分，第二产业和第三产业法人单位数量位居前三位的行业是：批发和零售业1019.7万个，占30.6%；租赁和商务服务业460.9万个，占13.8%；制造业404.9万个，占12.2%。 按区域分，东部地区拥有第二产业和第三产业法人单位1794.1万个，占53.9%，比2018年末下降2.0个百分点；中部地区733.4万个，占22.0%，提高1.4个百分点；西部地区637.2万个，占19.2%，提高0.6个百分点；东北地区162.3万个，占4.9%，占比与2018年末基本持平。 （二）从业人员情况。2023年末，全国第二产业和第三产业法人单位从业人员42898.4万人，比2018年末增加4574.8万人，增长11.9%，其中女性从业人员17047.4万人。第二产业从业人员16429.5万人，减少826.3万人，下降4.8%；第三产业从业人员26468.9万人，增加5401.2万人，增长25.6%。个体经营户从业人员17956.4万人，其中女性从业人员8420.0万人。 按行业分，第二产业和第三产业法人单位从业人员位居前三位的行业是：制造业10481.5万人，占24.4%；批发和零售业5325.8万人，占12.4%；建筑业5117.2万人，占11.9%。 按区域分，东部地区第二产业和第三产业法人单位从业人员22432.8万人，占52.3%，比2018年末下降1.8个百分点；中部地区9890.7万人，占23.1%，提高1.1个百分点；西部地区8632.0万人，占20.1%，提高0.8个百分点；东北地区1942.8万人，占4.5%，下降0.2个百分点。 （三）资产负债和营业收入情况。从资产看，2023年末，全国第二产业和第三产业法人单位资产总计1439.1万亿元；其中，第二产业252.1万亿元，第三产业1187.0万亿元。从负债看，全国第二产业和第三产业法人单位负债合计975.4万亿元；其中，第二产业150.2万亿元，第三产业825.2万亿元。从营业收入看，2023年，全国第二产业和第三产业企业法人单位实现营业收入442.6万亿元，比2018年增长50.2%。其中，第二产业188.8万亿元，增长31.3%；第三产业253.8万亿元，增长68.3%。 （四）数字经济核心产业情况。2023年末，全国共有数字经济核心产业企业法人单位291.6万个，从业人员3615.9万人。全年实现营业收入48.4万亿元。其中，数字产品制造业企业法人单位26.2万个，从业人员1337.2万人，营业收入20.5万亿元；数字产品服务业企业法人单位27.4万个，从业人员151.9万人，营业收入4.2万亿元；数字技术应用业企业法人单位143.0万个，从业人员1460.9万人，营业收入14.0万亿元；数字要素驱动业企业法人单位95.0万个，从业人员665.9万人，营业收入9.7万亿元。 （五）新兴产业情况。2023年末，全国从事战略性新兴产业生产的规模以上工业企业法人单位9.6万个，从事战略性新兴产业活动的规模以上服务业企业法人单位6.2万个。全国共有规模以上高技术制造业企业法人单位5.3万个，全年实现营业收入22.5万亿元；规模以上高技术服务业企业法人单位6.5万个，全年实现营业收入15.7万亿元。2023年，规模以上工业企业法人单位研究与试验发展（R&D）人员折合全时当量481.7万人年，R&D经费支出2.1万亿元。 按照国民经济核算制度和国际通行做法，国家统计局利用第五次全国经济普查数据和有关部门资料，并同步实施城镇居民自有住房服务核算方法改革，对普查年度（2023年）国内生产总值（GDP）进行了修订。修订后的2023年国内生产总值为1294272亿元，比初步核算数增加33690亿元，增幅为2.7%。详细修订数据将于近日通过国家统计局官网公布。 内容详见2023年GDP比初步核算数增加33690亿元，增幅为2.7%_普查_数据_全国",
        "url": "https://www.zhihu.com/question/7914624401"
    },
    {
        "title": "如何看待小米汽车宣布与蔚来小鹏理想三家开启充电补能网络合作？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/7802812877"
    },
    {
        "title": "可以给学生党推荐下平价好用的面膜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5158994021"
    },
    {
        "title": "为什么国产动画大多是网文改，而不是漫改？",
        "excerpt": "据我所知日本动画是四成漫改，三成轻改。那么国产动画为什么七成及以上都是网文改？（保守估计）如果你说那些小众没多少人看的，那我无话可说。大公司几乎都是把网文一个接一个动画化。应该是斗罗大陆开的先河吧？那么为什么不漫改呢？或者说漫改火不起来。我感觉似乎就火了一人之下。",
        "url": "https://www.zhihu.com/question/7093252822"
    },
    {
        "title": "2024 年你的专业/行业有哪些「鲜为人知」的研究成果，在让这个世界悄悄变得更好？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6743497694"
    },
    {
        "title": "疑似2024年LPL解说主持考核结果公布，如何评价网传ZZM，Mage等解说离开赛场?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/7791339155"
    },
    {
        "title": "2025 年的积极财政政策有可能在哪些方面持续发力？将带来哪些利好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752060688"
    },
    {
        "title": "虚心请教，苹果现在还有哪些科技含量？",
        "excerpt": "大家好，我知道苹果手机的销量很好，市值第一，我也知道苹果有很多精英。只不过，目前据我了解，苹果错过了ai、错过新能源、而手机性能已经过剩、错过折叠屏市场、头显目前实用性一般、智能手表也没有很惊艳（续航又极差） 我个人觉得，作为一家科技公司，也许苹果已经掉队了。只不过我能力有限，虚心求教，苹果还有哪些不为人知的科技呢？有哪些能力，可以证明苹果依旧是科技第一线呢？",
        "url": "https://www.zhihu.com/question/667272347"
    },
    {
        "title": "2024 年哪款手机凭借超强的影像性能成为了你的「心头好」，有哪些打动你的点？",
        "excerpt": "2024 年，手机在影像性能上的竞争异常激烈。你觉得哪款手机能够凭借超强的影像性能，同时满足专业摄影师和普通消费者对高质量影像的需求，称得上你心目中 2024 年最值得推荐的影像旗舰？",
        "url": "https://www.zhihu.com/question/7804851907"
    },
    {
        "title": "日本前 11 月接待外国游客 3340 万，打破年度纪录，日本都采取了哪些吸客手段？",
        "excerpt": "周三公布的官方数据显示，由于日元疲软推动了日本旅游业的繁荣，日本游客人数在今年前11个月就创下了新的年度纪录。日本国家旅游局（JNTO）的数据显示，11月份接待了319万外国游客，今年前11个月外国游客总数达到3340万。这一数字超过了新冠疫情之前的2019年创下的3190万的年度纪录。上个月的游客人数比10月份的331万略有下降，10月份是日本有记录以来接待外国游客最多的一个月。责任编辑：于健 SF069日本前11月接待外国游客3340万，打破年度纪录",
        "url": "https://www.zhihu.com/question/7210324008"
    },
    {
        "title": "明朝卫所制为何崩溃的这么快？",
        "excerpt": "洪武初立卫所制不过四年间，便逃逸了超过4万人，平均每年逃逸过万。 正统三年明朝就逃逸了超过150万人，天下卫所逃逸过半，此时明朝立国仅仅七十年左右，为什么卫所制崩溃的这么快？逃逸率这么夸张？",
        "url": "https://www.zhihu.com/question/664982467"
    },
    {
        "title": "在孩子犯错时，家长到底应该选择严厉批评还是耐心引导？",
        "excerpt": "在《玫瑰的故事》中：女主角玫瑰在面对自己孩子的错误时，选择了严厉批评，孩子因此变得沉默寡言。 从这个情节中，我们可以提出这样一个关于孩子教育方面的问题：在孩子犯错时，家长到底应该选择严厉批评还是耐心引导？严厉批评可能会让孩子立刻认识到错误，但也可能像电影中的孩子一样变得沉默寡言，甚至产生逆反心理；而耐心引导虽然可能需要花费更多的时间和精力，但也许能让孩子更好地理解错误并积极改正。那么，哪种方式才是更有利于孩子成长的教育方法呢？",
        "url": "https://www.zhihu.com/question/4944222987"
    },
    {
        "title": "国产的蔚来汽车为什么那么贵？",
        "excerpt": "近来动了买车的念头，看了特斯拉和蔚来，我实在搞不懂国产的蔚来汽车为什么那么贵？贵在哪儿？",
        "url": "https://www.zhihu.com/question/375523865"
    },
    {
        "title": "我为什么看不懂《搏击俱乐部》？",
        "excerpt": "本题已收录至「寻找全网最强影视解说」活动，发视频，参与报名，参与「解说大魔王」争霸，万元现金等你来瓜分，还有机会获得专属身份标识。戳这里查看活动详情 >>>活动详情 | 寻找全网最强影视解说 先看的电影，看不懂又看原著，还是看不懂。",
        "url": "https://www.zhihu.com/question/21741414"
    },
    {
        "title": "如何看待利拉德将季中赛冠军50万奖金分给了所有球队工作人员，以感谢他们的日常工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7740104811"
    },
    {
        "title": "为什么《变形金刚》里擎天柱才是汽车人的领袖？他的战斗力属于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/48443745"
    },
    {
        "title": "为什么读英语长难句那么辛苦？",
        "excerpt": "英语母语者到底是怎么读文章的？我们读长难句必须要找动词，找that等等从句，然后分割，才能看明白句子，搞得我每次读文章一步三回头，请问英语母语者是怎么样做到左往右一眼扫完整片句子的？",
        "url": "https://www.zhihu.com/question/5674392460"
    },
    {
        "title": "为什么macOS软件生态不敌Windows?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630055595"
    },
    {
        "title": "伊万卡宣布永久退出政坛，能真正摆脱家族政治的阴影吗？特朗普家族的政治运作会呈现出哪些新特征？",
        "excerpt": "当地时间12月23日，美国有线电视新闻网（CNN）援引消息人士的话报道，美国当选总统特朗普的长女伊万卡确定将永久退出政坛，回归家庭生活。 早在2022年，伊万卡已表态不再参与政治。消息人士称，即使在特朗普赢得2024年美国大选的背景下，这一说法依旧成立，目前伊万卡和丈夫贾里德·库什纳正在佛罗里达州迈阿密追求相对私密的生活。 伊万卡的多位朋友表示，她对自己远离政治的决定感到平静，正优先考虑家人，并试图追求隐私以及一些新的兴趣爱好。 一位和伊万卡关系密切的消息人士说，伊万卡与父亲保持着非常密切的关系，二人经常交谈，伊万卡可能会继续在幕后就一系列问题向特朗普提供非正式建议。 伊万卡多年好友科迪什表示，作为特朗普“信赖的声音”，伊万卡目前相当于父亲的“非正式顾问”，“就像家人之间那样”。据称，无论伊万卡提供了什么样的建议，“永远不会被公众获悉”。 曾担任白宫高级顾问的贾里德·库什纳近期也婉拒了特朗普的邀约，但由于他和中东地区一些领导人的密切关系，仍将作为“重要的外围顾问”为特朗普提供参考意见。 此外，贾里德·库什纳的父亲查尔斯·库什纳已被特朗普定为美国驻法国大使一职的人选。CNN称，这是特朗普对其家庭成员绝对信任的一种表现。 伊万卡 资料图。 视觉中国 伊万卡出生于1981年10月，是特朗普的长女，曾担任不领薪资的全职总统顾问职务。 在特朗普2016年首次参选总统时，伊万卡凭借姣好的外貌和温和的形象为父亲赢得不少支持，伊万卡还曾被美媒称为“特朗普赢取女性选民的重量级武器”。 2022年11月，官司缠身的特朗普正式宣布参加2024年美国大选。伊万卡随后发表声明称，她不会参加父亲的总统竞选活动。在今年的竞选活动中，以往被视为特朗普团队核心人物的伊万卡夫妇鲜少露面。 今年7月，在一档博客节目里，伊万卡表示，政治是一片“黑暗世界”，很多消极情绪，不再参与其中是对的。她补充说，这是她对华盛顿时光以及此后生活最实质性的公开反思。伊万卡：永久退出政坛",
        "url": "https://www.zhihu.com/question/7707474711"
    },
    {
        "title": "日本外相访华，中日达成 10 项共识，涉及教育、旅游、体育等，哪些信息值得关注？",
        "excerpt": "2024年12月25日，中共中央政治局委员、外交部长王毅在京同日本外相岩屋毅共同出席中日高级别人文交流磋商机制第二次会议。会议达成10项重要共识： 一是大力推动青少年交流互访，鼓励支持两国间修学旅行。 二是深化教育领域合作，加强互派留学生，支持两国中小学缔结姊妹学校、高等院校开展校际合作。 三是支持旅游业合作，出台更多便利化措施促进两国游客互访。 四是搭建更多友好城市交流桥梁，积极用好中日省长知事论坛、中日韩文化交流年、东亚文化之都等机制和平台扩大两国地方、民间友好交往。 五是加强体育交流合作，相互支持办好2025年哈尔滨亚冬会、2026年爱知—名古屋亚运会等重要体育赛事。 六是支持影视、音乐、出版、动漫、游戏等文娱产业继续合作，互派高水平艺术团交流互访，支持两国经典著作互译出版。 七是加强媒体、智库交流合作，在双边关系中发挥积极作用，着力改善民意和舆论环境。支持双方开展新媒体交流合作，鼓励两国正能量网络创作者相互交流。 八是开展妇女团体交流，就促进男女共同发展共享经验，中方邀请日方参加纪念北京世妇会30周年全球妇女峰会。 九是将2025年大阪·关西世博会打造为两国人民交流与友谊的平台。中方支持日方办会，日方欢迎中方参展并将为中国馆筹建和运营等提供协助。 十是适时在日本举行中日高级别人文交流磋商机制第三次会议。",
        "url": "https://www.zhihu.com/question/7839210107"
    },
    {
        "title": "晚上10点了，孩子作业还没完成，你会让孩子继续写，还是去睡觉？",
        "excerpt": "小学一年级",
        "url": "https://www.zhihu.com/question/3148616577"
    },
    {
        "title": "「情感勒索」是什么？有心理学依据吗？怎样分辨伴侣之间是普通的冲突，还是「情感勒索」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684021762"
    },
    {
        "title": "2024 年很火的「dirty work」到底指什么？面对「dirty work」如何巧妙拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7735237891"
    },
    {
        "title": "官方回应乒乓球不能上高铁，「赛璐珞」材质不行，「醋酸纤维」材质可以，两种乒乓球有何区别？",
        "excerpt": "一位乒乓球爱好者携带乒乓球过安检时，被工作人员告知不能带上高铁。铁路部门称，这是因为这种乒乓球是“赛璐珞”材质，属于易燃固体，禁止随身携带进站乘车。而另一种“醋酸纤维”材质的乒乓球，则可以通过铁路运输。众多运动器材中，桌球杆、武术刀剑、射击比赛专用弓箭、滑雪板，以及登山用登山杖、冰镐、氧气瓶都有不同的携带要求，乘客上车前一定要提前了解。铁路部门回应乒乓球不能上高铁",
        "url": "https://www.zhihu.com/question/7892390980"
    },
    {
        "title": "为什么考研结束后有一种精神的「滞空感」，如何去调节？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7616234956"
    },
    {
        "title": "2025 年，你会考虑转行吗？如何判断「什么是转行的好时机」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778375833"
    },
    {
        "title": "为什么别人「不秒回」我就会很焦虑？",
        "excerpt": "虽然说每个人都有每个人要做的事情",
        "url": "https://www.zhihu.com/question/6982203091"
    },
    {
        "title": "日本面向中国公民新设 10 年旅游签，预计于 2025 年春季开始实施，将对两国旅游经济产生哪些影响？",
        "excerpt": "中国青年报客户端讯（中青报·中青网记者夏瑾）12月25日，日本外相岩屋毅在访问北京期间表示，将采取针对中国公民的签证放宽措施，具体包括设立有效期10年的旅游签证，并将团队旅行签证的可停留天数从15天延长至30天，以促进中日两国的经济与人文交流。上述放宽措施预计在准备完成后，于2025年春季开始实施。https://baijiahao.baidu.com/s?id=1819417557937658003&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/7828163623"
    },
    {
        "title": "2025年的跨年文案你会发什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6370406342"
    },
    {
        "title": "香蕉皮这么好剥，难道是专门为了方便人吃的吗？",
        "excerpt": "论剥皮的容易程度，似乎就只有橘子能跟香蕉一决高下。是香蕉本来就是这个样子，还是人为选择的结果？",
        "url": "https://www.zhihu.com/question/435649196"
    },
    {
        "title": "2024年你有勇敢突破过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6563274041"
    },
    {
        "title": "江苏盐城一农民售卖未经检疫羊肉获利 180 元，市监局开出 10 万元罚单，如何从法律角度解读？",
        "excerpt": "12月24日下午三点，江苏盐城一农民卖1只羊获利180元被大丰区市场监管局罚款10万元的行政诉讼案件，在盐城中院17法庭二审公开开庭。 2023年11月21日，盐城市大丰区市场监管局工作人员在城中菜市场查获农民陈广芳摊位上摆放的1条羊胴体和6个羊头等未经检疫验讫盖印章的羊肉。检查过程中，陈广芳承认家中冰箱里还有3条羊胴体，并带领执法人员到家中办理了扣押手续。 2023年11月24日，陈广芳递交了由大丰区丰华街道早南村村委会、大丰城中市场管理办公室盖章证明的《情况说明》，对陈广芳家中有老人身患淋巴癌晚期、需要巨额理疗费支出，家中生活困难，希望从轻从宽处理，保证今后不再发生类似情况等作了“情况属实”的证明。 2024年1月18日，盐城市大丰区市场监管局给陈广芳下达了大市监罚告〔2024〕00035号行政处罚告知书，拟针对陈广芳售卖1只羊和6个羊头并获利180元的行为进行行政处罚，拟没收尚未卖出的6只羊头和4只羊（包括3只家中查获的羊胴体）、没收违法所得180元、罚款130180元。 2024年2月5日，大丰区市场监管局对羊头、羊肉抽样送检，2024年2月23日，中检溯源江苏技术服务有限公司出具的检验报告显示，抽样送检的该批次羊肉符合农业农村部有关兽药残留、金属残留等标准要求，结果为合格。 在正式作出行政处罚前，大丰区市场监管局进行了听证，公布了检验检疫结论“符合标准”。后经过集体讨论，“对陈广芳提出的免于或者减轻处罚的陈述申辩不予采信”，最终结合涉案肉类检验合格及家庭特殊情况，作出罚款10万元、没收羊胴体4条、羊头6个和没收违法所得180元的行政处罚。https://view.inews.qq.com/a/20241225A09RCG00?uid=8QMf2Xxf64AYsDff&chlid=news_news_top&suid=8QMf2Xxf64AYsDff&c_buffer=aid%3D20241225A09RCG00%3Bappver%3D7.5.80%3Bts%3D1735176861630&sign=AAwXSkbcSaBZzFh3NJSxbjn46RKnHf9KqjjTL2MNRfthrnHjdqh5%2BJ5DoZLiM2BODjyHm7sKtdYU3D%2BOrvA7QqvRzfI96VlhYeqgjqyrxat9WQ%2B25LuRDhrIzrDKaAPDYRAh6o1L&shareto=wx",
        "url": "https://www.zhihu.com/question/7887664371"
    },
    {
        "title": "乌克兰越来越认为冲突将在 2025 年结束，这背后都有哪些原因？",
        "excerpt": "乌克兰越来越认为冲突将在明年结束。“乌克兰越来越认为冲突将在明年结束”",
        "url": "https://www.zhihu.com/question/7708394536"
    },
    {
        "title": "「换一块电池比买车还贵」 ，首批新能源车主的八年之痒如何破？长寿命电池技术的突破难点在哪里？",
        "excerpt": "2024年首批新能源车进入“脱保期”，动力电池“换电潮”将至。车主面临换电费用高昂，如特斯拉Model S换电超20万，高于车残值。部分车企有终身质保政策但限制多。电池寿命成消费痛点，虽成本下降但短于燃油车发动机。长寿命电池技术受关注，固态电池等有望延长新能源汽车使用周期，缓解废旧电池回收压力。 “八年之痒”，让动力电池“老龄化”及相应带来的问题显现，企业保障换电权益、行业共建流通机制都能在一定程度上缓解“退役潮”下的用户的换电焦虑，但究其本质，长寿命周期的动力电池研发，仍是关键所在。“换一块电池比买车还贵” 首批新能源车主的八年之痒",
        "url": "https://www.zhihu.com/question/6009784605"
    },
    {
        "title": "比亚迪第五代DM技术获评“中国心”年度十佳发动机及混动系统奖项，到底强在哪里？",
        "excerpt": "12月20日，比亚迪宣布第五代DM技术获得2024年度“中国心”十佳动力奖项。第五代DM技术搭载在秦L DM-i和海豹06 DM-i这两款竞争力非常强的车上，自从5月在比亚迪西安发布会亮相之后，好评如潮。在获得市场认可的前提下，第五代DM技术也获得了评审专家团的肯定。如此殊荣，比亚迪第五代DM技术到底强在哪里？",
        "url": "https://www.zhihu.com/question/7718477709"
    },
    {
        "title": "为什么宝可梦可以持续运营二十多年少有数值膨胀？",
        "excerpt": "很小很小的时候打过对战，很久都没有关注了，但今天刷到个视频，发现时至今日快龙这类差点比我还老的宝可梦还活跃在赛场中",
        "url": "https://www.zhihu.com/question/7861061836"
    },
    {
        "title": "24-25 赛季NBA常规赛圣诞大战湖人115:113勇士，里弗斯绝杀，库里38分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7882329378"
    },
    {
        "title": "现阶段 AIPC 是噱头炒作还是真的值得购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6700189448"
    },
    {
        "title": "回顾 2024 年，你所在的研究领域有哪些让你骄傲的收获？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738791655"
    },
    {
        "title": "美国医保巨头 CEO 被枪杀，却在美国引发调侃叫好，反映了哪些矛盾？为什么美国人对其医疗体系如此不满？",
        "excerpt": "美国当地时间12月4日，26岁的美国青年路易吉·曼焦内（Luigi Mangione），在纽约曼哈顿地区，枪杀了美国最大医疗保险公司联合健康保险的CEO。纽约市及联邦政府对其提出了恐怖主义谋杀罪、非法持有武器及跟踪罪等多项罪名指控，路易吉或面临死刑判决。与司法相对的是，美国民众几乎一边倒地支持他。 路易吉出身富裕家庭，毕业于名校。因为背部手术被保险公司拖延赔付，激起他对美国商业医疗制度的不满。联合健康保险在世界500强名单中位列第8，但据赔率高达32%，远超业界平均水平16%。在被捕时随身携带的两页“宣言”中，路易吉写道，“美国拥有全球最昂贵的医疗体系，预期寿命却排在第43位。“他称“许多人已经将这种腐败与贪婪讲得很清楚”，并提到了《美国病》的作者伊丽莎白·罗森塔尔。 罗森塔尔是《纽约时报》医学记者，《美国病》是她直击美国医保制度之书，揭露出医保体制的不合理及民众缴纳巨额保险费但仍无法获得保障的困境。 译文纪实系列另一本《十年之战》，则是对奥巴马医疗改革之争最权威的叙述与讨论。奥巴马医改，又称《平价医疗法案》，是过去半个世纪美国涉及面最广也最重要的立法，它牵动了普通人的心，也触动了许多行业、团体、个体的利益，成为这个时代美国人的一场意义重大的政治斗争。 12月9日，26岁的犯罪嫌疑人Luigi Mangione被捕，人们发现凶手原来出身家境优渥，接受过名牌大学教育，更多细节也显示动机源于对医保公司的不满。美国民众与凶手的共鸣变得愈发严重，甚至出现了模仿凶手穿着的竞赛。 为一位光天化日下冷血杀人的凶手点赞，如此荒唐的一幕反映了美国人对美国医疗的极度不满。对绝大多数的中国人来说，隔着大洋，美国医疗给我们的印象是无比发达——当听说某某癌症新药上市了时，这些药大部分似乎都来自美国，又是在美国最先上市。 在这种情况下，为什么美国人对美国医疗如此不买账呢？ 这就需要聊聊美国医疗在医术发达之外的深层问题，那些在美国之外的人难以感受到，却让无数美国人有切肤之痛的“美国病”。而上海译文出版社翻译出版的两本书《美国病》与《十年之战》，正是全面了解美国医疗的好书，也能让我们对医疗这个与每个人都有切身关系的话题有更深入的思考。 美国病 Luigi Mangione被捕后，警方在其身上找到的一些“笔记”内容显示他对美国医疗系统极度不满，指责美国医疗没有帮助到绝大多数美国人。 Luigi Mangione的行为无异是偏激错误的，可他感受到的对美国医疗的失望却是很多美国人感同身受的。《美国病》一书就是对美国医疗各种令人失望“病症”的综述。 美国有着全球最强大的医学、药物研究，这让很多新药、新疗法都诞生在美国。可美国的医疗又是高度割裂的，让包括患者在内的绝大多数人永远都不确定自己会遇到什么样的账单，什么样的问题。 《美国病》开头就讲述了这样一个真实故事：一位深受银屑病性关节炎折磨的患者，受惠于新上市的抗关节炎新药，生活得到了巨大改善。这位患者在其风湿病医生执业的医院治疗，每次使用这次药物的账单高达1.9万美元，不过由于有着良好的医保，他个人不用支付任何费用。 当这位风湿病医生换到另一家医院工作时——仅仅移动了十几条街，考虑到新医院进行输液治疗的时间更灵活，环境也很好，那位患者欣然跟着医生也搬了“家”。但让这位患者与医生都大吃一惊的是，患者用着同一个药，做了一样的治疗，一次治疗下来收到的账单居然在三个月里分别是9.8万、11万与13万美元。 这位患者花了几周时间尝试弄清楚发生了什么，为什么治疗费用能如此飙升，四处询问却始终得不到答案。《美国病》一书的作者也尝试帮这位患者弄明白原委，一样徒劳无获。 更令人诧异的是，同一位患者，同一个药物，同一种治疗，账单突然翻了好几倍，这种离大谱的事，需要买单的保险公司也能毫不在意，付了这剧增的医疗费用。 了解美国医疗的人对这种魔幻现实主义只能尴尬笑笑：美国医疗真的就可以这么搞笑。 不同于其它发达国家采用全民医保，单一支付体系，美国医疗高度市场化、商业化。从医院到医保都高度割裂，无论什么药、什么治疗，都没有真实的统一定价。 就以《美国病》里这位患者使用的抗关节炎新药为例，搜遍全网，你能找到的在美国的定价只会是药企的标价。可这个标价是真实的价格吗？虽说不是虚假标价，但它和真实支付价格却没什么关系。保险公司会通过中间人和药企协商价格，它们实际支付的价格可能远低于标价。 有人砍价看上去是节约医药费用的好办法，不是吗？在高度市场化的美国医疗界却并非如此。砍价的中间人不是白干活，需要收取提成，而提成的实际大小和药价是正相关的：都收10%提成，单价10万美元的药品的10%可远高于1万美元的药品。这就产生了医疗越贵，对各方参与者激励越大的逆向激励制度。 而药品还只是医疗费用的一小部分。像《美国病》里的例子，这个关节炎药物需要在医院输液使用，就涉及到医院进行这种治疗的费用。医院收多少钱鲜有规定，这就让不同医院能给出天差地别的报价。显然，想办法能多收钱的医院在市场化的美国医疗系统里更能出头。 凡此种种，加在一起，就让美国医疗成了一个成本高昂的黑箱。美国在医疗上的开支高达GDP的20%，可没人搞得明白的黑箱让很大一部分的美国医疗支出实际属于浪费。复杂得令人生畏的美国医疗，让很多美国人不敢用或用不好，导致美国的医疗效果并不好，从预期寿命到新生儿生存率等，各项健康硬指标都稳居发达国家末尾。 花最多的钱，办出最烂的结果，美国医疗无疑是病了。",
        "url": "https://www.zhihu.com/question/7737759015"
    },
    {
        "title": "与导师汇报学习进度的时候没东西写，就只是看了几篇文献，该怎么办？",
        "excerpt": "因为时间也不多，其实也没学习到什么",
        "url": "https://www.zhihu.com/question/434614589"
    },
    {
        "title": "电影《蛟龙行动》定档 2025 年大年初一上映，对于这部电影你有何期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7891801492"
    },
    {
        "title": "在本来就尔虞我诈的三国纷争中，怎么一记白衣渡江就成了“鼠辈”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7377669315"
    },
    {
        "title": "奥斯卡正式告别上海海港，8 年率队夺 5 冠，他为中国足球带来了什么？",
        "excerpt": "直播吧12月24日讯 今天，上海海港俱乐部迎来了成立19周年的生日。同样在今天，奥斯卡正式告别海港，结束8年中超生涯。 2005年12月25日，上海海港俱乐部的前身上海东亚俱乐部正式成立。 2006年，上海东亚首次参加职业联赛，2007年获中乙联赛冠军，2012年升入中超联赛。 2014年底，上海上港集团正式入主，俱乐部也改名为上海上港。2017年，奥斯卡从切尔西加盟上港，转会费6000万欧。2018赛季，上海上港提前一轮问鼎中超联赛冠军，这也是俱乐部成立以来的首个联赛冠军奖杯。2019赛季，上港队史首次夺得超级杯冠军。 2021年初，上海上港更名为上海海港。2023赛季，海港获得了队史第二座中超冠军。2024赛季，海港夺得队史第三座中超冠军和队史首座足协杯冠军，加冕双冠王。 2024年底，奥斯卡与海港合同到期，回归加盟巴甲圣保罗。奥斯卡共为海港出场248次，打入77球，并贡献141次助攻，率队夺得球队升入顶级联赛后的全部5座冠军（3座中超、1座足协杯、1座超级杯冠军）。https://baijiahao.baidu.com/s?id=1819371348369902119&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/7792198884"
    },
    {
        "title": "历史上有仕途一帆风顺没被贬过的诗人吗?",
        "excerpt": "印象中每个诗人都有仕途不顺被贬的经历",
        "url": "https://www.zhihu.com/question/5211862132"
    },
    {
        "title": "工作 12 个小时后，女员工拒绝年会跳舞被辞退，公司称顶撞领导，如何看待该公司的做法？",
        "excerpt": "不知不觉又到年底，各大企业正举办年会，打工人又要准备节目了！ 此前，杭州一位女员工因“不想跳舞”被辞退，该话题登上热搜，引发热议！ 事件回顾 王女士36岁，在杭州一家健康管理公司的下沙门店做美容师。 2021年1月中旬的一天，在连续工作12小时后，王女士于晚上9点下班。可领导不让她走，理由是公司马上开年会，需要排练舞蹈。但她很疲惫，且跳舞一事也没提前通知，于是就直接回家了。 门店主任随即向上级汇报此事，上级借机在微信工作群里询问：门店的舞蹈练得怎么样了？ 王女士就提了条建议：做什么事情之前，最起码要合理安排时间，不要临时通知。这样折腾下去，人都要倒下生病的。 门店主任：你都会啦，挺聪明，向你学习，我们笨，学得慢，没事，我们自己练。 王女士：话中带话，就不好了。 第二天，王女士去门店上班时，被门店经理叫去谈话。经理提出要求，她可以留在下沙门店，或调去其他门店，但不管去哪里，都要服从领导安排。经理还表示，“不准有怨言，不准在群里发言，不准有任何意见。”无奈之下，王女士选择辞职。 没想到，公司在她辞职后，发布了一条出人意料的辞退公告，上面列明了3条辞退理由： ①对顾客不负责任，服务顾客一半时，到下班时间就要走。 ②年会节目排练抱怨，不服从公司安排，在群内顶撞门店主任。 ③平日工作态度不符合公司行为规范。 王女士感到很无奈，“我就是普通辞职，为什么出了这么一个辞退公告？”之后，她决定收集材料，申请劳动仲裁。 公司辞退员工有法定的条件和限制，因为员工拒绝跳舞就辞退，这样做合理吗？ 专家解读 “下班后跳舞”对员工来说 属于本职工作还是额外要求？ 王女士供职的公司是一家美容机构，跳舞显然不是“主业”，应该属于公司在员工本职工作之外组织的文娱活动，或叫企业文化建设。 我国劳动法第36条规定，国家实行劳动者每日工作时间不超过8小时、平均每周工作时间不超过44小时的工作制度。据王女士介绍，当天她早上9点上班，晚上9点才下班，按说这已经超过了国家标准，下班后还要求“加班跳舞”，显然属于额外要求。 在本属于劳动者的休息时间内，安排参加公司活动，其合法性本就存疑，还以员工拒绝为由将其辞退，显然过了。 用人单位解除劳动合同，即使在试用期内，也要符合一定条件。比如劳动法第25条、劳动合同法第39条都规定，严重违反用人单位规章制度的，用人单位可以解除劳动合同。 王女士被辞退，根据公司的“辞退公告”，一条理由就是“工作态度不符合公司行为规范”。根据聊天记录，王女士的言语比较冷静——“事情能否提前安排，不要临时通知”。根据常理判断，这样的语言应该在正常沟通的范围之内，并无明显语言暴力。 而公司管理人员与她谈话，要她“完全服从管理”“不在工作群发言”，这样的要求反而显得不合常理。 就算这家公司的“行为规范”里真有“不得顶撞领导”的明文规定，也可能会因为缺乏合理性而导致效力存在问题，公司制定的规章制度不仅要合法而且也要合理。 内容来源工作12个小时后，女员工拒绝年会跳舞被辞退！公司称顶撞领导_女士_企业_门店",
        "url": "https://www.zhihu.com/question/7818291565"
    },
    {
        "title": "如何评价悬疑剧《猎罪图鉴 2》大结局？你是否满意？",
        "excerpt": "这个大结局符合你们的期待吗？",
        "url": "https://www.zhihu.com/question/7794319066"
    },
    {
        "title": "2024 年你拍到了哪些充满「人间烟火气」的照片？它们有什么样的故事呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638672290"
    },
    {
        "title": "江苏盐城商户卖没有检疫的私宰死羊肉获利 180 元，被市监局开出 10 万元罚单，如何从法律角度看待？",
        "excerpt": "江苏盐城一商户卖一只羊获利180元被大丰区市场监管局罚款10万元。 12月24日下午三点，江苏盐城一农民卖1只羊获利180元被大丰区市场监管局罚款10万元的行政诉讼案件，在盐城中院17法庭二审公开开庭。 2023年11月21日，盐城市大丰区市场监管局工作人员在城中菜市场查获农民陈广芳摊位上摆放的1条羊胴体和6个羊头等未经检疫验讫盖印章的羊肉。检查过程中，陈广芳承认家中冰箱里还有3条羊胴体，并带领执法人员到家中办理了扣押手续。 2023年11月24日，陈广芳递交了由大丰区丰华街道早南村村委会、大丰城中市场管理办公室盖章证明的《情况说明》，对陈广芳家中有老人身患淋巴癌晚期、需要巨额理疗费支出，家中生活困难，希望从轻从宽处理，保证今后不再发生类似情况等作了“情况属实”的证明。 2024年1月18日，盐城市大丰区市场监管局给陈广芳下达了大市监罚告〔2024〕00035号行政处罚告知书，拟针对陈广芳售卖1只羊和6个羊头并获利180元的行为进行行政处罚，拟没收尚未卖出的6只羊头和4只羊（包括3只家中查获的羊胴体）、没收违法所得180元、罚款130180元。 2024年2月5日，大丰区市场监管局对羊头、羊肉抽样送检，2024年2月23日，中检溯源江苏技术服务有限公司出具的检验报告显示，抽样送检的该批次羊肉符合农业农村部有关兽药残留、金属残留等标准要求，结果为合格。 在正式作出行政处罚前，大丰区市场监管局进行了听证，公布了检验检疫结论“符合标准”。后经过集体讨论，“对陈广芳提出的免于或者减轻处罚的陈述申辩不予采信”，最终结合涉案肉类检验合格及家庭特殊情况，作出罚款10万元、没收羊胴体4条、羊头6个和没收违法所得180元的行政处罚。 2024年5月6日，个体工商户陈广芳将大丰区市场监管局起诉到法院，以行政处罚决定书对经营数量存在认定事实错误、过罚失当，将面临“因罚致贫”等问题为由，请求法院撤销原行政处罚。 盐城市盐都区人民法院经审理，于2024年9月26日作出行政判决书。其中显示：经审理查明，广芳羊肉经营部购进未经检疫活羊6只，共计重量270公斤，金额8100元。广芳羊肉经营部在经营者家中自行屠宰上述活羊，并在盐城市大丰区城中市场摊位对外销售，货值金额共计9607.2元，销售羊肉45公斤，获利180元。上述羊肉、羊头均未经检验。 一审判决书认为，行政机关作出的案涉行政处罚决定认定事实清楚，证据确实充分，适用法律正确，量罚适当，程序合法。法院据此驳回了原告诉讼请求。陈广芳对此不服，向盐城市中级人民法院提起上诉。 根据食品安全法、生猪屠宰管理条例等规定，农民在自行屠宰前，应当向所在地动物卫生监督机构申报检疫，防止疾病传播。 出席庭审的大丰区市场监管局工作人员认为，陈广芳为2000年登记的个体工商户，从事相关经营20多年，对羊头、羊肉需要检验检疫后方可进入市场流通销售属于明知或者应知，不具备不予处罚情形，且已售出的羊肉无法检验，危害后果无法消除，没有法定的减轻情节。按照上级规定和专项行动部署，要严厉查处销售未经检验检疫肉类违法行为，任何从轻或减轻处罚都必须要有证据证明。 庭审期间，上诉人陈广芳当庭承认了涉案羊肉未经检疫属于违法行为，但多次辩解称自己“是做好事！”是患癌病人顾某急需用钱，所以才帮忙宰卖羊肉，希望法庭能考虑家庭实际困难。 记者采访了解到，涉案六只羊系大丰区新团镇长安村村民顾德兰所养，顾德兰在该案处罚期间已经病故。在一份请求执法机关从轻处理陈广芳的手写说明中，顾德兰弟弟顾德奎写道：“因哥哥生病，得了癌症晚期，请我帮他把几只羊处理掉，费用看病，我就帮他找到了卖羊的，人家不肯，后再三请人家帮忙把羊处理掉了，那（哪）知道被工商部门查处了，说是违法，我也对不起人家。” 审判长在庭审中围绕该起行政处罚的事实认定、执法程序、适用法律、处罚幅度等四个焦点问题组织了法庭调查和法庭辩论，双方态度一度比较对立。 出席庭审的陈广芳代理律师认为，办案机关未进行必要的市场价格调查或鉴定，就认定了涉案货值，行政处罚决定存在认定的事实不清、缺乏有效证据支撑等错误，认为该案不仅要准确适用食品安全法，也要根据行政处罚法相关规定，以及市场监管总局《关于规范市场监管行政处罚裁量权指导意见》和《江苏省市场监管行政处罚裁量权适用规定》的规定，综合全案事实减轻或免除处罚。 据了解，食品安全法规定“未按规定进行检疫的肉类，违法生产经营的食品货值金额不足1万元的，并处10万元以上15万元以下罚款”。记者查阅《江苏省市场监管行政处罚裁量权适用规定》相关条款，其中第八条规定：违法行为轻微并及时改正，没有造成危害后果的，不予行政处罚。初次违法且危害后果轻微并及时改正的，可以不予行政处罚。第十条规定了可以依法从轻或者减轻行政处罚的五款情节，包括：积极配合市场监管部门调查并主动提供证据材料的；违法行为轻微，社会危害性较小的；在共同违法行为中起次要或者辅助作用的；当事人因残疾或者重大疾病等原因生活确有困难的；其他依法可以从轻或者减轻行政处罚的。 当天的庭审，法庭给双方较为充足的时间发表各自观点，但没有对该案作出判决。",
        "url": "https://www.zhihu.com/question/7837671946"
    },
    {
        "title": "为什么好产品经理极度稀缺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646932087"
    },
    {
        "title": "为什么真正能赚钱的人，往往都不在乎钱？",
        "excerpt": "马云说他对钱没有兴趣，很多人都说他在装，这是他们真正的想法吗？你们觉得呢，",
        "url": "https://www.zhihu.com/question/7609561989"
    },
    {
        "title": "社会舆论对电影票房影响有多大？",
        "excerpt": "很多观众因为看到一些电影相关的舆论就决定不去看了，但是电影本身是不是舆论描述的样子并不一定，社会舆论对电影票房的影响是不是过大了？",
        "url": "https://www.zhihu.com/question/7664815957"
    },
    {
        "title": "每天都感觉孤独很难过怎么办？",
        "excerpt": "本人i，大学生，社交圈子不大，手机每天都很安静，微信永远消息为0，每天都孤独无聊到难过想哭。情绪一直低低的，提不上去，啥事也不想做，就难过 难受，怎么办。",
        "url": "https://www.zhihu.com/question/7856937685"
    },
    {
        "title": "贾迎春哪里招惹了薛宝钗了，一般很少讨厌别人的薛宝钗为何说她是有气的死人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548011036"
    },
    {
        "title": "如何看待伊能静、徐艺洋等明星纷纷下场卖水晶，是在「赚快钱」吗？为什么许多人愿意相信水晶的「寓意」？",
        "excerpt": "小晴是一名演员，在今年年初入了水晶“坑”。 当时在她的圈子里，佩戴水晶算是一个小众爱好。但从今年下半年开始，她眼见水晶这把火越烧越旺，卖水晶的人越来越多，“卖衣服的、搞美妆的、演戏的、唱歌的，全都在卖水晶了” 。 最让小晴印象深刻的是女明星徐艺洋。 今年12月初，黄子韬在直播时提到徐艺洋喜欢水晶，他把镜头对准了徐艺洋的工作台，上面摆满了各式各样的水晶珠子与手串配件，接着，他抓起一把水晶手串说：“这些都送给你们，她要亲自为你们串出来，说实话我被她感动到了，所以我决定开播给你们看一眼，就是如此简单”。 同样打算入行卖水晶的小晴却心中一紧，她预感到，黄子韬说的“简单”，并不简单。 果不其然，12月10日晚，徐艺洋正式开始直播带货，水晶手串是直播间里绝对的主角。 直播卖水晶的明星不只有徐艺洋，据不完全统计，伊能静、张俪、于正、刘芸、董洁、张歆艺、安悦溪等人都都加入了水晶带货的大军。 明星直播带货早已不再新奇，许多人来了又走，辉煌过，挣扎过，也败退过，但这片水域仍有新人在源源不断地涌入。这次，他们盯上了水晶，水晶也盯上了他们。 狭义上说，水晶是一种成分为二氧化硅的矿石晶体，天生天长。东海县水晶产业发展研究会副秘书长、《水晶收藏与选购》作者吴清峰告诉盐财经，在中国与欧美，碧玺、石榴石等非二氧化硅物品，通常也会被纳入广义的水晶市场。 徐艺洋第一次在直播间带货的商品就包含了天然水晶与碧玺，价格从几十到上千元不等，有售价289元的紫水晶，1688元、3889元的碧玺手串。直播页面显示，数款商品在上架后售罄。 根据媒体转引的第三方数据，徐艺洋直播间当天销售额在100万—250万之间，销量最好的是标价215—226元的粉水晶手串，累计卖出1000—2500条。 与普通主播相比，明星有粉丝、有号召力，嘴巴张合之间，直播间里的流量就转化成真金白银。 同样表现出强大带货能力的，还有女星伊能静。她是最早开始做水晶带货的明星之一。 11月初，伊能静在社交平台上发布了一则名为“我的好人缘”的视频，在精心置景的拍摄间里，伊能静用台湾女性特有的温柔腔调娓娓道来：“在我们仰望的宇宙上方闪耀的，是我们称之为恒星的矿物簇。”大牌明星，集体下场卖水晶",
        "url": "https://www.zhihu.com/question/7803999661"
    },
    {
        "title": "「我越着急上火，他越沉默不语」怎么在交往中打破对方这种「回避型」的沟通模式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6683987431"
    },
    {
        "title": "历史上有哪些“糟了，我成替身了”的例子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615363027"
    },
    {
        "title": "2024 年流量明星依然是重要的演员吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7381257656"
    },
    {
        "title": "有哪些游戏历史上被奉为经典的设计，其实是一开始就错误的？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4853030912"
    },
    {
        "title": "跑步的时候如何对付突然窜出来的狗？",
        "excerpt": "今天跑步跑得特别狼狈。 在河边沿河跑道跑步经过一处快拆迁的房子时，遭到了此处一只田园犬的威胁。 丫老远朝我吠了。 我不以为然，以为它会原地不动，叫下而已。 然，老夫预判错了。 四条腿向我冲来，呲牙咧嘴低吼。 我大惊：遇到咬人的狗了？！ 马上停下来呵斥，丫没有被吓到。 胆子很大一只花斑狗。 此时一老太太慢悠悠“过来”。 “你的狗？” “对！”她边过来边轰狗，然，这狗只是不叫了。 仍然在我身边徘徊。 “你戴了个帽子，它觉得…” 冬天跑步戴个帽子不是很正常啊。 就招惹它了？ 花狗被赶走… 我得以脱身。 下次看来要么换条路线，要么提前备好一棍子。 再碰到，揍它一顿。",
        "url": "https://www.zhihu.com/question/7486026500"
    },
    {
        "title": "为什么思考很多却依然无法改变自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5145335012"
    },
    {
        "title": "加州松鼠正在「疯狂进化」，开始抓田鼠吃肉，这说明了什么？",
        "excerpt": "一般认为，松鼠是素食动物，它们喜欢收藏各种坚果。但近期科学家发现加州地松鼠正在以一种“令人震惊”的方式进化，这些动物已经开始吃肉了。 加州地松鼠是北美洲的一种松鼠，体长23至30厘米，毛色花纹类似花栗鼠。科学家今年6-7月间对加州地松鼠的生活状况展开调查，首次发现了其捕食田鼠的“惊人食肉行为”。 摄像机记录下了这些松鼠扑向猎物并将猎物撕成碎片吃掉的画面。从6月10日到7月30日，科学家观察到松鼠和田鼠之间的74次互动，其中超过32次的交流都以松鼠吃掉小动物而告终。你敢信吗：加州松鼠正在疯狂进化 开始抓田鼠吃肉",
        "url": "https://www.zhihu.com/question/7462275930"
    },
    {
        "title": "如何评价《再见爱人 4》第十一期（上）？",
        "excerpt": "本期李松蔚老师惊喜加入，又会看到爱人之间的哪些问题呢？",
        "url": "https://www.zhihu.com/question/7904644059"
    },
    {
        "title": "什么美食是带有故事的，让你久久不忘呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7477849494"
    },
    {
        "title": "若在「努力工作」和「自由时间」之间做权重划分，2025 年你打算如何分配？更倾向哪种平衡？",
        "excerpt": "工作对于实现个人价值和获取物质回报固然重要，但自由时间能让我放松身心、陪伴家人朋友、发展兴趣爱好，滋养心灵，从而以更饱满的精神状态投入工作。",
        "url": "https://www.zhihu.com/question/7343806668"
    },
    {
        "title": "怎样伪装一艘导弹驱逐舰让二战时期的人不会起疑心？",
        "excerpt": "只要求在它开火或被登舰检查之前上面的东西不会引起其他人怀疑有问题就行，如果一定要拆除最好尽量少拆东西 个人遇到的问题是到底船上哪些东西会让人觉得不对劲，例如只有一门舰炮、二战时期的人会怎样看待近防炮（是否需要套个壳子）、黄铜骑士一类的发射架和冥河一类的发射筒会不会被简单地看作类似Z battery和特大号鱼雷发射管的装备而被忽视、四面盾这样看起来不像武器但不符合时代的东西又会被当时的人怎样判断，等等",
        "url": "https://www.zhihu.com/question/630919279"
    },
    {
        "title": "怎么教育好女儿保护好自己呢？",
        "excerpt": "孩子马上上学了，心里就诸多顾虑，总是但是她在学校受欺负。性格那么好，小小的心灵又那么脆弱，真是好担心，老父亲发愁呀~~",
        "url": "https://www.zhihu.com/question/4345754988"
    },
    {
        "title": "《甄嬛传》中有哪些拍得不好的片段 ？",
        "excerpt": "看过太多剧里拍的好的片段，突然间想问问有没有不好的片段。自己也觉的整部剧都称得上完美，但就是想问问看有没有 勿喷~",
        "url": "https://www.zhihu.com/question/285222359"
    },
    {
        "title": "你会经常夸自己的孩子吗？",
        "excerpt": "夸奖不是任何时候都需要的，也不是任何时候都有效的。",
        "url": "https://www.zhihu.com/question/7593263050"
    },
    {
        "title": "如何评价国产游戏《归家异途 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/440009611"
    },
    {
        "title": "公司为了留人，年终奖要在来年上班后才会发放，公司管理层是什么想法，不怕员工心寒都不来了吗？",
        "excerpt": "年终奖是很多人过年的底气，可有许多公司把年终奖放到来年上班再发，就是为了把员工圈回来继续干活，不真心对待员工的公司，还有干下去的必要吗？",
        "url": "https://www.zhihu.com/question/7404337719"
    },
    {
        "title": "2024 年各位跑友们你们都 PB 了吗？",
        "excerpt": "还有半个月2024年就结束了。在这一年里，各位跑友你们半马或者全马，都PB（personal best 个人最好成绩）了吗，如果有，PB了多少？",
        "url": "https://www.zhihu.com/question/7104536088"
    },
    {
        "title": "2024年，你认真思考过某个问题吗？",
        "excerpt": "学术上的，工作上的，生活中的，关于社会的，… 提问原因：走得太快了，得停下来想想。 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：邀请你参与一场「认真」的跨年仪式",
        "url": "https://www.zhihu.com/question/6994083534"
    },
    {
        "title": "无论是生活中还是工作中，你觉得是选择重要还是努力重要？",
        "excerpt": "我一直以为只要自己努力了，就会拿到自己想问的结果，现实往往啪啪打脸，到底是选择重要还是努力重要呢？",
        "url": "https://www.zhihu.com/question/5014523007"
    },
    {
        "title": "历史为什么最终选择了法家？",
        "excerpt": "道家极其深刻，儒家影响又极其广泛，但历史上很多朝代都选择用法家治国，这是什么原因呢？",
        "url": "https://www.zhihu.com/question/3953206251"
    },
    {
        "title": "为何黄河几乎不能通航？",
        "excerpt": "有人可能要说流量小，但黄河流量比黄浦江大很多吧。黄浦江上船很多，黄河上几乎没有船。",
        "url": "https://www.zhihu.com/question/308529207"
    },
    {
        "title": "如果一个人穿着潜水服进入蓝鲸的子宫内，会发生什么?",
        "excerpt": "我打算写一个助产师帮助世界最大蓝鲸接生的软科幻，主题是经典的深海巨物恐惧症。",
        "url": "https://www.zhihu.com/question/7236562930"
    },
    {
        "title": "现阶段，AI PC是噱头炒作还是真的值得购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6700189448"
    },
    {
        "title": "在2024年，有哪一些书籍是你反复读过的？",
        "excerpt": "时间过得好快呀，2024年的12月份也已经在去大半了。2024年中，有很多的网友都晒出了自己读书的总结，那么在2024年中，有哪一些书籍是你反复读过，值得推荐给大家的呢？或者说是哪一本书让你觉得受益匪浅呢？ 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6997334833"
    },
    {
        "title": "滴滴收到多用户反馈打到臭车，滴滴就臭车致歉，对此你怎么看？",
        "excerpt": "12月23日，@滴滴出行 就#越来越容易打到臭车了#发文回应：“ 进入冬季，司机师傅们为保证车内温暖，车辆开窗次数减少，我们也因此收到很多用户反馈打到“臭车”，吐槽车内异味；同时司机师傅们长时间接单服务，在车里也很不容易。我们非常抱歉和惭愧，没能为大家提供一个相对清新的出行环境，影响了大家的用车体验。目前，滴滴正开展“异味车”治理专项，通过上线拉黑异味车功能、对车内空气差评率较高的司机暂停服务培训学习、对司机服务开展正向激励考核等方法，争取改善大家的用车体验。”【#滴滴收到多用户反馈打到臭车#，#滴滴就臭车致歉# 】 12月23日，@滴滴出行 就#越来越容易打到臭车了#发文回应：“ 进入冬季，司机师傅们为保证车内温暖，车辆开窗次数减少，我们也因此收到很多用户反馈打到“臭车”，吐槽车内异味；同时司机师傅们长时间接单服务，在车里也很不容易。我们非常抱歉 ...全文",
        "url": "https://www.zhihu.com/question/7701748802"
    },
    {
        "title": "2024 年旅行中的哪些地方美味让你觉得「不虚此行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752384455"
    },
    {
        "title": "阿塞拜疆客机坠毁前，面临强烈的 GPS 干扰，哪些原因可能导致飞机 GPS 受到干扰？",
        "excerpt": "当地时间25日，一架阿塞拜疆客机在哈萨克斯坦阿克套市坠毁。哈萨克斯坦紧急事务部透露，至少有28人在坠机中幸存。 （救援人员到场。） 这架飞机原计划从阿塞拜疆首都巴库飞往北高加索地区的俄罗斯城市格罗兹尼。 俄罗斯联邦航空运输局发言人表示，初步信息显示，飞行员在飞机遭到鸟击导致“机上紧急情况”后选择改道阿克套。 FlightRadar24.com的飞行跟踪数据显示，这架飞机在接近阿克套机场时数据显示操作正常，在撞击地面之前的最后几分钟里，它的高度大幅上下移动。 FlightRadar24在一篇帖子中透露，该飞机面临“强烈的GPS干扰”，这“使飞机传输了错误的ADS-B数据”，后者指的是允许飞行跟踪网站跟踪飞机的信息。阿塞拜疆客机坠毁前，面临强烈的GPS干扰 | 潇湘晨报网",
        "url": "https://www.zhihu.com/question/7881222294"
    },
    {
        "title": "米哈游编剧有过「吃书」（设定变更）行为吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7670277458"
    },
    {
        "title": "21 世纪已过去四分之一，你认为本世纪最重要的科学突破有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7847106899"
    },
    {
        "title": "2024年，你的科研工作进展如何？有什么心得体会想和大家分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6098306614"
    },
    {
        "title": "对比盖德-穆勒自然年85球，梅西自然年91球的含金量如何？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657744104"
    },
    {
        "title": "你心中的2024年度最佳运动员是谁？",
        "excerpt": "俘获你的心是什么原因？ 如果可能的话排一下10佳。",
        "url": "https://www.zhihu.com/question/7893280532"
    },
    {
        "title": "「为了融入圈子而做不喜欢的事」这个人际关系中常见的现象，背后的心理学成因是什么？",
        "excerpt": "刷到站内这道题有感（比如以下这个场景就是个经典例子）当然，不仅于这个校园场景，放大到整个人际关系里，想听下各位怎么解读大学生真的要靠打游戏去维持宿舍关系吗?不喜欢打游戏被排挤怎么办？",
        "url": "https://www.zhihu.com/question/7719589006"
    },
    {
        "title": "考研热度褪去，考公热潮涌起，眼光放长远的话未来几年什么最吃香？",
        "excerpt": "都说宇宙的尽头是考公，近些年越来越多的应届生，往届生，社会人员选择考公，且契而不舍，但也有点不免担心，在全名鼓吹考公的情况下，考公真的适合每个人吗，就像考研在前几年也是全民考研的程度，热度几乎不亚于高考，把时间线放长的话，考公在未来几年还吃香吗？",
        "url": "https://www.zhihu.com/question/7269911876"
    },
    {
        "title": "你觉得2024年最接近完美的笔记本电脑是哪一台？",
        "excerpt": "2024年即将过去，今年发布的哪一台笔记本电脑最符合你心中对完美笔记本的定义？",
        "url": "https://www.zhihu.com/question/6495419685"
    },
    {
        "title": "如何评价《鸣潮》首款典藏套装今汐「桃夭灼灼」上架，定价为2680月相/3280月相？",
        "excerpt": "如此高的价格是出于什么原因？为什么相较米哈游旗下同为开放世界游戏的原神皮肤标准定价1350/1680创世结晶高出这么多？",
        "url": "https://www.zhihu.com/question/7902019490"
    },
    {
        "title": "为什么天冷了就不想健身了？",
        "excerpt": "我健身有段时间很自律 然后出现了若隐若现的马甲线 最近天冷直接不想动 该怎么办",
        "url": "https://www.zhihu.com/question/4855638752"
    },
    {
        "title": "小米汽车与蔚来、小鹏、理想正式开始充电补能网络合作，对于小米汽车发展和国产新能源车行业有哪些影响？",
        "excerpt": "12月25日，小米汽车宣布将携手蔚来、小鹏、理想，正式开始充电补能网络合作。 小米汽车连续发文称：“小米汽车携手蔚来，正式开始充电补能网络合作。14000+蔚来充电桩入驻小米充电地图，支持在充电地图中实时查看蔚来充电场站的动态数据，同时支持小米汽车APP扫码充电。为用户提供更高效，更便捷的充电补能服务！” “小米汽车携手小鹏汽车，正式开始充电补能网络合作。9000+小鹏充电桩入驻小米充电地图，支持在充电地图中实时查看小鹏充电场站的动态数据，同时支持小米汽车APP扫码充电与即插即充服务，充电补能更高效！” “小米汽车携手理想汽车，开启充电补能网络合作。6000+理想充电桩入驻小米充电地图，部分充电桩支持小米汽车APP扫码充电，更多功能敬请期待！” 此前，雷军和王化都曾在社交媒体上透露，小米将与蔚来，小鹏，理想达成充电补能网络合作。 对此，网友纷纷表示雷总的朋友圈太强大，未来新能源车主充电更方便了。 小米官宣：与蔚来、小鹏、理想达成合作_充电_汽车_网络",
        "url": "https://www.zhihu.com/question/7807982689"
    },
    {
        "title": "如何看待国内大厂在做将高版本JDK特性移植到JDK8的事情？",
        "excerpt": "这会不会导致系统永远停留在Java8？得失之间，哪个更多呢？",
        "url": "https://www.zhihu.com/question/6737409639"
    },
    {
        "title": "早养生茶晚泡脚，年轻人养生血脉到一定年纪就开始觉醒，2024 年你的养生方式有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6751887260"
    },
    {
        "title": "2024 年你经历了哪些离别？又有哪些未曾说出口的「再见」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6778041976"
    },
    {
        "title": "奥斯卡的实力和孔卡不分伯仲，为何提起中超历史第一外援，都说是孔卡，没人说是奥斯卡?",
        "excerpt": "如今上海海港队的核心外援奥斯卡离开了上海海港，回到了巴西联赛，结束了他长达八年的中超生涯，这也宣布中超金元足球彻底落下帷幕了。 那么奥斯卡对于上海海港贡献巨大，他帮助上海海港拿了3个中超冠军，而且奥斯卡没来中超以前，他就是巴西国脚，他还在切尔西踢过球，他的实力和名气都大。 但是另一方面，如今奥斯卡离开中超了，在评价奥斯卡在中超历史外援中的地位，奥斯卡最多排第二，最佳中超外援还是当年效力广州恒大的孔卡。 那么真论实力，奥斯卡的实力和孔卡不分伯仲，甚至奥斯卡的名气更大。可是为何提起中超历史第一外援，都说是孔卡，没人说是奥斯卡呢?",
        "url": "https://www.zhihu.com/question/7844387863"
    },
    {
        "title": "你有哪些长期坚持的养生习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490609326"
    },
    {
        "title": "对于戏剧爱好者来说，国内有哪些传统戏剧与地方戏剧不能错过？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/6027969918"
    },
    {
        "title": "2024 年你在拼多多买到的年度好物有哪些？",
        "excerpt": "翻了翻自己的购物记录，发现近一年在拼多多买了很多东西，年度之最的话非粑粑柑莫属，已经数不清下过多少单了！ 也非常好奇大家都有哪些年度好物可以分享，想看看大家买到的好用的、好玩的、好吃的、划算的、多次回购的年度好物有哪些。",
        "url": "https://www.zhihu.com/question/7895589758"
    },
    {
        "title": "羽毛球混双容易产生暧昧吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4360303561"
    },
    {
        "title": "2024 年，哪些场景让你感受到了「消费降级」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6903421876"
    },
    {
        "title": "2024 网络文学「十二天王」名单发布，你最看好谁？为什么？",
        "excerpt": "12月24日下午消息，阅文集团发布2024年度网络文学榜样作家“十二天王”名单。城城与蝉、神威校尉、蛊真人、孤独麦客、康斯坦丁伯爵、一片雪饼、古羲、陆月十九、纯九莲宝灯、愤怒的乌贼、鹤招、米饭的米入选。“十二天王”由阅文集团自2016年创立，旨在每年评选出在当年创作出优秀新作的高潜力作家。据了解，今年十二位作家的作品涵盖了科幻、玄幻、仙侠、历史、军事、轻小说、都市等多个题材，其作品近7成已经售出版权。2024网络文学榜样作家“十二天王” （原链接广告太多，换成起点本站的链接了）",
        "url": "https://www.zhihu.com/question/7806414861"
    },
    {
        "title": "贾家为什么让薛家给小戏子腾地方住？",
        "excerpt": "薛姨妈进贾府后被安排到梨香院住，为什么后面贾政又安排小戏子们住梨香院，这样的话薛姨妈又要再搬一次家。贾家那么大，就不能安排小戏子住其他地方吗？",
        "url": "https://www.zhihu.com/question/629189380"
    }
]