[
    {
        "title": "男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔 24 万元，法律角度如何解读？",
        "excerpt": "男子吴某与同事在羽毛球馆打球时，踩到流浪猫肚子上致摔倒，构成十级伤残。吴某遂将羽毛球馆所属公司和流浪猫投喂者肖某诉至法院。 3月19日，澎湃新闻记者从中国裁判文书网获悉这起生命权、身体权、健康权纠纷案件。上海市闵行区人民法院经审理，一审判决被告肖某赔偿原告240198.20元；被告羽毛球馆所在公司对被告肖某不能赔偿的部分，承担补充赔偿责任。被告羽毛球馆所在公司承担补充责任后，可以向被告肖某追偿。（澎湃新闻）男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔24万元_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649212586"
    },
    {
        "title": "周杰伦及杰威尔公司诉网易《天下 3》一审败诉，二审将于 3 月 26 日开庭，如何从法律角度进行解读？",
        "excerpt": "周杰伦及杰威尔音乐有限公司诉广州网易计算机系统有限公司、网易（杭州）网络有限公司、杭州网易雷火科技有限公司（三家公司为网易游戏《天下3》的相关主体公司，以下简称“网易”）的不正当竞争纠纷案，二审将于3月26日开庭。 据接近网易《天下3》的相关人士证实，该案件一审判定网易胜诉，法院驳回了杰威尔205万元索赔等全部诉讼请求。该人士透露，一审法院认为，首先，转发抽奖的模式是微博中常见的宣传方式，《天下3》微博自费抽送周杰伦数字专辑等玩家福利活动不具备盈利性质，在抽奖微博中，《天下3》使用周杰伦姓名也属于合理使用，是在指明奖品为周杰伦的新专辑。同时，法院认为，相关公众有一定的判断力，可以区别这些活动是商家与消费者之间的互动行为，较难令公众产生周杰伦是代言人等联想，未违反商业道德，网易方不构成不正当竞争。周杰伦一审败诉网易：二审将于3月26日开庭",
        "url": "https://www.zhihu.com/question/649227196"
    },
    {
        "title": "首款国产「空中的士」网上开售，亿航智能盘中一度涨近 30%，哪些信息值得关注？",
        "excerpt": "截至美股收盘，亿航智能上涨0.85%，盘中一度涨近30%。消息面上，3月18日，全球首个获得适航认证的国产自主研发的“空中的士”亿航EH216-S无人驾驶载人航空器上架淘宝工业品，标价239万元。 打开亿航智能企业店铺，目前关注人数已达1.04万。此前，店铺上架了两款eVTOL（电动垂直起降航空器），其中亿航智能EH216-S售价239万元，该产品座位数为2个。据介绍，该产品2023年获得中国民用航空局正式颁发的型号合格证，成为全球首个获得型号合格证的载人级无人驾驶电动垂直起降航空器。 店铺还上架了亿航智能VT-30，该产品售价为999.9999万元。VT-30采用复合翼设计，设计航程为300公里，设计续航为100分钟。不过截至记者发稿时，VT-30产品已经下架。首款国产“空中的士”淘宝开售，亿航智能盘中一度涨近30% | 每经网",
        "url": "https://www.zhihu.com/question/649179458"
    },
    {
        "title": "《周处除三害》中黑社会为什么会共用张贵卿这一个医生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646970268"
    },
    {
        "title": "为什么马来西亚和新加坡不把汉语列为官方语言？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631385237"
    },
    {
        "title": "甘肃天水接棒「泼天富贵」，靠麻辣烫火出圈，你觉得谁会是下一座靠美食出圈的城市？",
        "excerpt": "近日，甘肃天水麻辣烫在各大社交平台上火爆出圈。靠麻辣烫走红后，天水这座城市也吸引着大批游客的前来，带动甘肃天水乃至整个甘肃省的麻辣烫订单持续上涨。你觉得下一座靠美食出圈的城市会是哪里？",
        "url": "https://www.zhihu.com/question/649221052"
    },
    {
        "title": "小米集团去年经调整净利润 193 亿元，同比增长 126.3%，如何解读此业绩？哪些信息值得关注？",
        "excerpt": "3月19日，小米集团在港交所披露2023年年报。 2023年第四季度，小米集团总收入为732亿元，同比增长10.9%，经调整净利润为49亿元，同比增长236.1%，其中包括智能电动汽车等创新业务费用24亿元。 2023年，小米集团经调整净利润同比增长126.3%至193亿元，总收入为2710亿元，同比微降3.2%。经调整净利润包括智能电动汽车等创新业务费用67亿元。 年报显示，2023年，小米智能手机业务收入为1575亿元，全球智能手机出货量为1.46亿台。2023年第四季度，智能手机业务收入为442亿元，同比增长20.6%，过去连续7个季度同比下降后重回同比增长。四季度，全球智能手机出货量为4050万台，同比增长23.9%，显著超过全球市场增速。 小米集团：2023年净利润193亿元，同比增长126.3％",
        "url": "https://www.zhihu.com/question/649231196"
    },
    {
        "title": "本赛季 EDG 明明知道最大问题在中路 Fisher 选手，为什么其他位置都轮换了一遍就是不换他？",
        "excerpt": "有时候看fisher打比赛有一种小脑萎缩的感觉",
        "url": "https://www.zhihu.com/question/648427919"
    },
    {
        "title": "国际首例「染色体脱环」宝宝在广州诞生，携带环状染色体的男性一般生育力较低，哪些信息值得关注？",
        "excerpt": "3月19日，中山大学附属第六医院生殖医学中心传来喜讯，国际上首次通过改进后的基于链读测序的长片段二代测序技术，成功实现了端粒融合型环状染色体的单体型构建，应用第三代试管婴儿技术（PGT）成功阻断环状染色体向子代传递的健康宝宝在中山六院诞生，健康茁壮，已满百天。 该院生殖医学中心学科带头人梁晓燕教授透露，携带环状染色体的男性一般生育力较低，女性反复流产、胎儿畸形或不孕不育，这个成功阻断了环状染色体代际传递的宝宝，长大成人后将不再面临上述难题，可以实现正常生育。 据悉，基于这类环状染色体构建单体型的技术方法已申请技术发明专利。“我们希望这一突破性的研究成果，能为更多饱受不孕和遗传疾病风险之苦的家庭生育健康后代带来希望，同时也为医学领域开辟新的道路。”生殖医学中心主任方丛主任医师表示，该技术还有望拓展应用至其他有染色体异常和单基因病的夫妇，为更多家庭带来希望和福音。（南方都市报）国际首例“染色体脱环”宝宝在广州诞生",
        "url": "https://www.zhihu.com/question/649221091"
    },
    {
        "title": "小米测试车被天津高速抓到逃费，小米随后回应「相关结论存在严重偏颇」，真实情况到底如何？",
        "excerpt": "3月19日，对天津高速公路集团通报的某品牌新能源测试车超时逃费问题，19日，小米方面回应称：其中提及我司测试车辆在京沪高速路段出现路径通行数据异常，相关结论存在严重偏颇。经个别微博账号恶意曲解为恶意逃费、违规掉头等行为。据小米方面解释，测试人员所驾驶的车辆在闭环的高速路上进行闭环测试，但高速计费默认以进出高速路口之间的最短距离计算收费，导致测试人员按高速系统提示缴纳的过路费与实际驾驶里程不相符。测试过程中小米车辆并不存在在高速上违规掉头，超时速行驶、逃漏高速的通行费等违规情况。热搜！小米测试车被天津高速抓到逃费？最新回应 | 每经网",
        "url": "https://www.zhihu.com/question/649186343"
    },
    {
        "title": "山西一少年连续 16 次抽采血浆后猝死，卫健委称家属不同意司法鉴定死因，还有哪些信息值得关注？",
        "excerpt": "山西忻州19岁少年赵伟连续16次抽采血浆后猝死引发关注。忻州市忻府区卫健委相关负责人回应称，尚不能确认赵伟的死亡与采血浆之间的关联程度，需要专门机构进行医学损害鉴定或司法鉴定，来划分责任。该负责人表示在沟通中赵伟的父母没有同意鉴定。今年1月15日，赵伟在家中突然死亡，当天家属将其安葬。其父亲在整理遗物时发现赵伟去世前8个月疑连续在“忻州血浆站”抽采血浆16次，每次“联络人”会支付其两三百元，还给买一碗面吃。家属认为血浆站需对赵伟的意外离世负责，因为当地讲究入土为安，赵父对荔枝新闻表示“入了土在弄出来心里很难受，如果实在走那一步，该咋办就咋办。”https://view.inews.qq.com/a/20240319V03V8M00?uid=ead6cf8cd033d7d7&chlid=news_news_724 8个月有偿献血16次？忻州19岁男孩猝死 男孩家属质疑血浆站“拉人头” 遗物中诊断报告显示重度贫血_荔枝新闻",
        "url": "https://www.zhihu.com/question/649229822"
    },
    {
        "title": "猫咪在家里每个房间来回走，你是选择不关门还是在门上开个洞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648092862"
    },
    {
        "title": "胡润报告称中国千万资产家庭达 208 万户，拥有亿元资产的家庭达 13.3 万户，哪些信息值得关注？",
        "excerpt": "3月19日，全球高净值人群研究机构胡润研究院发布《2023胡润财富报告》。根据报告，截至2023年1月1日，中国拥有亿元资产的“超高净值家庭”数量达到13.3万户，比上年减少3.8%，即减少5200户。 报告还显示其他财富分段的家庭数量。截至2023年1月1日，中国拥有600万元资产的“富裕家庭”数量已经达到514万户，比上年减少0.8%，即减少4万户；拥有千万元资产的“高净值家庭”数量达到208万户，比上年减少1.3%，即减少2.7万户。 从城市来看，中国富裕家庭分布依然保持‘3+2+2’的城市群格局——前三大为北京、上海和香港，接着是深圳和广州，然后是杭州和宁波。最集中的前30个城市，占全国富裕家庭总数的67%，去年是68%。 不同财富分段家庭数量的地区分布略有差异。600万元资产“富裕家庭”分布数量前三的地区分别为北京、广东、上海，数量分别为73万户、70.1万户、62.6万户；千万元资产“高净值家庭”分布数量前三的地区分别为广东、北京、上海，数量分别为30万户、29.9万户、26.5万户；亿元资产“超高净值家庭”分布数量前三的地区分别为北京、广东、上海，数量为1.94万户、1.73万户、1.68万户。 在亿元资产“超高净值家庭”构成中，企业主的比例占到79%，比上年增加4个百分点；职业股民较上年减少2个百分点到14%；不动产投资者较上年减少2个百分点到7%。 胡润百富董事长兼首席调研官胡润表示：“2022年，疫情冲击叠加国际地缘政治格局演变，全球经济发展不确定性上升，全球范围内主要国家的私人财富都受到不同程度的冲击。中国15年来第二次出现高净值家庭数量下降，总财富也比上一年下降3.6%。全球资产净值达到或超过3000万美元的超高净值人士持有的财富总量缩水10%，欧美平均缩水十几个百分点。” 据悉，这是胡润研究院连续第15年发布《胡润财富报告》。今年的报告新增加37个样本城市，目前胡润财富报告一共披露包含港澳台地区和中国内地（大陆）31省市共108个城市，旨在进一步勾画出中国财富家庭规模和分布变化。胡润财富报告：中国亿元资产家庭达13.3万户-新湖南",
        "url": "https://www.zhihu.com/question/649232756"
    },
    {
        "title": "作为一个善良的人，对谁都好，但还是会被看不起，为什么有人会莫名其妙地讨厌别人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648819083"
    },
    {
        "title": "春天运动能有效减肥吗，贾玲的减肥成功普通人有借鉴意义吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649255907"
    },
    {
        "title": "平凡的世界写孙玉亭在村子里吃粗粮都吃不饱，在太原钢厂顿顿白馍肉菜，现实是这样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648801046"
    },
    {
        "title": "文笔挑战：“明月高悬照书窗，________”，你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649138239"
    },
    {
        "title": "有没有堪称封神的网站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535443698"
    },
    {
        "title": "有那些文案能击中你的心灵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648932939"
    },
    {
        "title": "同一个景点，跨越十年重新游历是种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003945"
    },
    {
        "title": "英媒曝光「凯特王妃疑术后首次露面」视频，和丈夫购物有说有笑，这个视频可信度有多高？哪些信息值得关注？",
        "excerpt": "流言传了这么久，英国媒体总算拍到了凯特王妃！ sun拍到周末凯特王妃和威廉王子去了一个农场商店，凯特王妃步履轻盈，带着笑容，看起来神态很轻松。 不过看身形感觉消瘦了一大圈，整个人都薄了，看来手术蛮折腾的。 凯特王妃这次现身，又引起好多讨论，还是很多网友怀疑是替身。 就莫名觉得不是她，比她年轻和活波轻松的感觉，她更沉稳和不轻松。果然像媒体说的面部提升大拉皮的样子。 看照片里的体态和笑容，这应该就是凯特本人吧？ 不光没老还年轻了起码十岁，这是什么神奇的腹部手术？“凯特现身”视频曝光_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649166076"
    },
    {
        "title": "怎么判断一个人心理成不成熟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29673684"
    },
    {
        "title": "中国人为什么喜欢在院子里放水缸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646006846"
    },
    {
        "title": "放假去哪个地方旅游便宜又好玩？",
        "excerpt": "希望费用人均不超三千，最好是离广东省近点的地方",
        "url": "https://www.zhihu.com/question/645791567"
    },
    {
        "title": "如何看待《沙丘 2》的香料？它到底是什么？",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647964417"
    },
    {
        "title": "普通人如何通过学习穿搭提升自己的魅力和气质？",
        "excerpt": "有没有什么快速提高审美，衣品的好办法？拒绝精致土",
        "url": "https://www.zhihu.com/question/648514791"
    },
    {
        "title": "哪些旅行地有种「陈旧之美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003544"
    },
    {
        "title": "三测你抽中了吗？",
        "excerpt": "绝去零喧响测试！",
        "url": "https://www.zhihu.com/question/649190272"
    },
    {
        "title": "邯郸学生被害案再引大家对校园霸凌的关注，被霸凌后，孩子的哪些信号是在求助？如何提前识别施暴者？",
        "excerpt": "近日，河北邯郸初中生被杀一案引发持续讨论。3月18日，河北邯郸肥乡区警方接受采访时回应，当地初中生被杀害一案，经技术部门勘验，坑深只有0.56米，犯罪嫌疑人为有预谋作案为掩埋尸体分两次挖坑。 此案也再次引起大家对校园霸凌的关注。在校园霸凌事件中，施暴者有哪些特征，是否可以通过心理筛查等手段及时发现并纠正他们的行为？被施暴者通常会有哪些表现、会发出哪些求救信号？家长该如何敏锐接收这样的信号，避免悲剧发生？（华卓玛）孩子被霸凌，这些信号是在求救！",
        "url": "https://www.zhihu.com/question/649249058"
    },
    {
        "title": "瑞幸咖啡不提供线下点单带来不便，店员帮顾客下单存在价格偏差，是否侵犯了消费者权益？如何解读？",
        "excerpt": "瑞幸咖啡不能线下点单，店员帮顾客下单差价超5元？ 不少上海人每天都少不了来杯咖啡，这个习惯似乎已经融入了工作生活。能够提前线上点单付款、到店直接领，固然是方便，但如果只能线上点单，是不是不够人性化呢？ 最近，有网友爆料称，知名连锁品牌瑞幸咖啡不提供线下点单，消费者必须扫码下单，给部分消费群体带来了不便。 事实是怎么样的？瑞幸咖啡门店对于线下点单到底抱有什么样的态度？记者进行了调查。 在记者测试的数家门店中，大部分都表示只有扫码点单，有一家甚至明确拒绝线下支付。 记者在网上检索发现，早在2022年，就有网友在社交平台反映瑞幸咖啡不能在线下点单，当时瑞幸咖啡还在评论区给出回复，表示门店工作人员用自己的手机帮老人下单解决了问题。 近两年过去，对于门店无法线下点单的问题，瑞幸迟迟没有拿出更好的解决方案，依然只能由门店店员通过APP或者小程序帮顾客下单。 记者在门店体验了这种看起来“不那么正规”的替代方案后发现，这样的解决方案不仅不方便，而且还不实惠——因为瑞幸咖啡有着复杂的优惠计算方案，店员代下单的解决方案，在执行起来时总会存在价格偏差。 以饮品“黄山毛峰拿铁”为例，在同样的店铺，线上下单支付仅需13.76元，而店员代下单，却收取了原价19元。 此外，在消费者使用线上小程序点单时，还会被索取隐私信息，存在着过度收集信息的嫌疑。《瑞幸咖啡隐私权政策》显示：瑞幸可能会收集手机的历史上网记录、设备应用安装列表等信息。 就买一杯咖啡，真的需要这么多信息吗？到2023年年末，瑞幸的门店已经超过13000家。如此大的基数，不应该拿出更好的线下点单方案吗？ 来源：新闻坊 瑞幸咖啡不能线下点单，店员帮顾客下单差价超5元？_门店_解决方案_信息",
        "url": "https://www.zhihu.com/question/649200755"
    },
    {
        "title": "3 月 20 日春分，你家乡有哪些习俗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649257376"
    },
    {
        "title": "手机运存与机身存储有什么不同，多大内存的手机才够用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648997175"
    },
    {
        "title": "有哪些旅行地让曾你感到宾至如归？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235795"
    },
    {
        "title": "《中华人民共和国消费者权益保护法实施条例》公布，其中哪些信息值得关注？",
        "excerpt": "《中华人民共和国消费者权益保护法实施条例》已经2024年2月23日国务院第26次常务会议通过，现予公布，自2024年7月1日起施行。 中华人民共和国消费者权益保护法实施条例_工商_中国政府网",
        "url": "https://www.zhihu.com/question/649243807"
    },
    {
        "title": "香港特区立法会全票通过《维护国家安全条例》，有哪些信息值得关注？",
        "excerpt": "香港特区立法会全票通过《维护国家安全条例》。 香港特区立法会今日（19日）以89票赞成、0票弃权、0票反对，三读通过《维护国家安全条例草案》，相关条例法案将经过行政长官签署，以及刊宪等程序后正式生效。 香港特区《维护国家安全条例》将于3月23日刊宪生效。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649241943"
    },
    {
        "title": "日本央行将利率设定 0%-0.1% 区间，自 2007 年以来首次加息，负利率时代终结，透露哪些信息？",
        "excerpt": "日本央行将政策利率设定在0%-0.1%区间，符合市场预期，为2007年以来首次加息，长达8年的负利率时代正式终结。日本央行取消收益率曲线控制（YCC）政策。日本央行自2007年以来首次加息 负利率时代终结 日本央行今天召开了第2天的金融政策决定会议，日本央行行长植田和男提议改变该央行的货币政策，包括结束负利率政策，并进入了讨论汇总阶段。之后将公布会议决定的内容，如果结束负利率并上调利率，这将是17年来的首次。关于日本央行提出的以工资上涨的形式实现2%物价稳定目标，部分政策委员认为应该慎重考虑，但多数委员认为目标已经可以预见实现。日本央行行长植田和男提议结束负利率",
        "url": "https://www.zhihu.com/question/649178755"
    },
    {
        "title": "有哪些孤独至极致的绝美古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647927123"
    },
    {
        "title": "手机上的多个镜头为什么不共享一块cmos传感器？",
        "excerpt": "例如设计成转轮手枪一样的。",
        "url": "https://www.zhihu.com/question/647145265"
    },
    {
        "title": "英伟达发布最强 AI 芯片 B200，性能提升 30 倍，该产品有哪些特性？对 AI 领域意味着什么？",
        "excerpt": "NVIDIA 表示，新的 B200 GPU 拥有 2080 亿个晶体管，可提供高达 20petaflops 的 FP4 算力，而 GB200 将两个 GPU 和一个 Grace CPU 结合在一起，可为 LLM 推理工作负载提供 30 倍的性能，同时还可能大大提高效率。NVIDIA 表示，与 H100 相比，它的成本和能耗\"最多可降低 25 倍\"。 NVIDIA 声称，训练一个 1.8 万亿个参数的模型以前需要 8000 个 Hopper GPU 和 15 兆瓦的电力。如今，NVIDIA 首席执行官表示，2000 个 Blackwell GPU 就能完成这项工作，耗电量仅为 4 兆瓦。 NVIDIA 表示，在具有 1750 亿个参数的 GPT-3 LLM 基准测试中，GB200 的性能是 H100 的 7 倍，而 NVIDIA 称其训练速度是 H100 的 4 倍。英伟达官宣全球最强AI芯片：性能提升 30 倍，并将重新设计整个底层软件堆栈-36氪",
        "url": "https://www.zhihu.com/question/649154379"
    },
    {
        "title": "蚂蚁集团启动组织升级，任命韩歆毅为集团总裁，如何看待此次调整？对企业发展有何影响？",
        "excerpt": "3月19日下午消息，蚂蚁集团董事长兼CEO井贤栋今日发布全员信，宣布新一轮组织架构升级：韩歆毅将出任蚂蚁集团总裁，全面负责数字支付、数字互联和数字金融业务，向董事长兼CEO井贤栋汇报。蚂蚁国际、OceanBase和蚂蚁数科分别成立董事会，独立面向市场。蚂蚁集团启动组织升级 任命韩歆毅为集团总裁",
        "url": "https://www.zhihu.com/question/649235294"
    },
    {
        "title": "韩国总统尹锡悦表示，将全面废除基准房价上调政策，以化解国民焦虑，哪些信息值得关注？",
        "excerpt": "韩国总统尹锡悦19日主持召开第21场民生讨论会时表示，政府将全面废除有关上调基准房价的政策，以化解国民焦虑。尹锡悦说，废除相关路线图需要修改相关法律，但政府在修法之前也就采取各种政策手段，争取取得相应的效果。基准房价即房产初始价，为涉保有税、医保费和养老金等67个行政福利制度提供依据。上届韩国政府于2020年11月实施上调基准房价路线图，内容为到2035年将基准房价逐步提升至市场价的90%水平。韩国总统尹锡悦：将全面废除基准房价上调政策",
        "url": "https://www.zhihu.com/question/649224545"
    },
    {
        "title": "日本央行17年来首次加息，为何日元汇率反而跌破150关口？",
        "excerpt": "3月19日，日本央行如市场预期般加息。日元基准利率从-0.1%上调至0-0.1%，这也是日本央行2007年以来的首次加息，结束8年之久的负利率时代。但是，日本央行的加息行为，却未能激发金融市场的买涨日元热情。截至3月19日14时，美元兑日元汇率徘徊在150.33附近，这意味着日元汇率再度失守150整数关口，距离年内低点150.88仅有“一步之遥”。",
        "url": "https://www.zhihu.com/question/649226711"
    },
    {
        "title": "美称随时准备与中俄进行双边军控谈判，外交部回应美方应停止「麦克风外交」，如何解读美方这一举动？",
        "excerpt": "3月19日，外交部发言人林剑主持例行记者会。有记者提问，美国驻联合国大使格林菲尔德18日表示，美国随时准备不设前提地与中俄进行双边军控谈判。中方对此有何评论？中方是否准备加入这一谈判？ 林剑表示，中美在军控与防扩散问题上是有对话渠道的，美方应停止“麦克风外交”。就推动国际军控进程而言，当前最紧要的是拥有最大核武库的国家履行核裁军的特殊优先责任，进一步大幅实质地削减核武库，为其他核武器国家加入多边核裁军谈判创造条件，这也是国际社会的广泛共识。https://m.thepaper.cn/newsDetail_forward_26732702",
        "url": "https://www.zhihu.com/question/649215436"
    },
    {
        "title": "为了睡个好觉，你做过哪些努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649118208"
    },
    {
        "title": "韩国总统尹锡悦称将于 4 月成立「总统直属医改特别委员会」，期待医生团体参与其中，该事件或将如何发展？",
        "excerpt": "当地时间3月19日，韩国总统尹锡悦在位于首尔龙山的总统府主持召开国务会议时指出，医疗需求的增长必然需要医生数量的增加，但是韩国的医生人力政策却与时代背道而驰。医学院扩招越是推迟，最终损失就会越大。政府将明年医科大学扩招名额定为2000人，将主要面向非首都圈地区的医科大学来分配相关名额，以加强地区的必需医疗能力。尹锡悦还说，政府还将加强对必需医疗、重症医疗等的政策支援，这是医疗改革一揽子计划的核心任务。 尹锡悦还表示，今年4月将成立总统直属医疗改革特别委员会，将与医疗界等各界代表以及专家一起深入讨论医疗改革课题。期待包括实习和住院医生在内的医生团体也参与其中，通过讨论共同制定医疗改革的具体实施方案。 对于实习和住院医生集体辞职离岗行动以及医科大学教授将进行的集体辞职行动，尹锡悦指出，“为了挽救国民的生命而赋予的医师执照，不能作为威胁国民的手段来使用。” 韩国政府2月早些时候宣布，为解决医生短缺问题，2025学年高校医学院招生规模将从现阶段的3058人增至5058人。这项扩招计划遭到医生团体和医学院学生强烈反对，称此举将引发过度医疗并使医保系统资金紧张。韩国总统尹锡悦：将于4月成立总统直属医改特别委员会_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649177098"
    },
    {
        "title": "英伟达宣布推出最强 AI 芯片，成本和能耗较前代改善 25 倍，哪些信息值得关注？",
        "excerpt": "号称今年全球头号人工智能（AI）领域开发者大会的英伟达2024 GTC AI大会于美东时间3月18日周一拉开帷幕。今年是英伟达时隔五年首次让年度GTC重回线下，也是此前分析认为英伟达要“拿出点真家伙”的AI盛会。 当地时间周一下午，英伟达创始人兼CEO黄仁勋在美国加州圣何塞SAP中心进行主题为“面向开发者的1#AI峰会”（1#AI Conference for Developers）演讲。黄仁勋介绍了运行AI模型的新一代芯片和软件。英伟达正式推出名为Blackwell的新一代AI图形处理器（GPU），预计将在今年晚些时候发货。 Blackwell平台能够在万亿参数级的大型语言模型（LLM）上构建和运行实时生成式AI，而成本和能耗比前身低25倍。 另据媒体报道，英伟达CEO黄仁勋在GTC宣布，将在其企业软件订阅中增加一款名为NIM的新产品。NIM可以更容易地使用旧的英伟达GPU进行推理，并允许公司继续使用他们已经拥有的数亿个英伟达GPU。该产品将使新人工智能模型的初始训练推理所需的算力更少。该公司的策略是让购买英伟达服务器的客户注册英伟达企业版，每个GPU每年收取费用4500美元。黄仁勋表示，该软件还将帮助在配备GPU的笔记本电脑上运行人工智能，而不是在云服务器上运行。 此外，英伟达CEO黄仁勋宣布推出下一代人工智能超级计算机，英伟达还发布6G研究云平台，以便用AI技术推进无线通信。重磅！“我们需要更大的GPU”，英伟达宣布推出最强AI芯片，成本和能耗较前代改善25倍 | 每经网",
        "url": "https://www.zhihu.com/question/649166593"
    },
    {
        "title": "英伟达推出世界首款人形机器人模型，有哪些技术亮点？对具身智能领域意味着什么？",
        "excerpt": "英伟达的上一个万亿市值来自GPU与算力，下一个万亿市值增幅空间可能体现在对机器人开发的赋能上。 年初，英伟达资深科学家Jim Fan就宣布建立GEAR工作室，相关研究成果以及研究基础环境成为了英伟达新机器人解决方案的基础。 据了解，英伟达目前正在构建包括NVIDIA IAI、Omniverse、ISAAC三大平台，三大平台均与机器人产业高度关联。其中NVIDIA IAI搭载DGX系列产品，用于模拟物理世界，Omnivese搭载RTX和OVX系列产品，用于驱动数字孪生的计算系统，ISAAC搭载AGX系列，用于驱动人工智能机器人。 本次GTC大会上，英伟达还推出了Project GR00T人型机器人项目——人型机器人基础模型。 英伟达表示，基于GR00T人型机器人基础模型，可以实现通过语言、视频和人类演示，来理解自然语言，模仿人类动作，进而快速学习协调性、灵活性以及其他的技能，进而能够融入现实世界并与人类进行互动。 除了基础模型，该项目还包括基于NVIDIA Thor SoC系统的开发套件Jetson Thor，内置了下一代Blackwell GPU（此前英伟达也推出个针对汽车的DRIVE Thor套件），带宽达到100GB/s，AI计算性能达到800TFLOPs。 为了给Project GR00T项目提供软件支持，基于英伟达Omniverse构建的ISAAC Lab也进行了同步更新，允许开发者利用该平台模拟机器人学习技能、与物理世界模拟互动，支持数千个机器人同步训练与模拟。 与此同时，ISAAC Lab还整合了用于辅助提升机械臂的灵敏度与精确度的加速库平台ISAAC MANIPULATOR，以及用于提升服务机器人感知能力的ISAAC PERCEPTOR软件库。 按照惯例，英伟达也不免俗的用了客户的例子为自家解决方案背书——比亚迪仓库机器人。 黄仁勋表示，英伟达过去和比亚迪基于Omniverse构建汽车和工厂数字孪生上有了良好的合作，当然也还包括汽车自动驾驶业务方面的合作，现在则开始基于英伟达的ISSAC，展开仓库自动机器人研发方面的合作。 在英伟达的愿景当中，未来Omniverse将成为机器人系统的诞生地和AI的虚拟训练场，你可以将其理解为“机器人产房”、“AI驾校”。一文读懂英伟达GTC：黄仁勋晒“AI核弹”，人型机器人模型也来了_腾讯新闻",
        "url": "https://www.zhihu.com/question/649152627"
    },
    {
        "title": "「越睡不着越着急，越着急越睡不着」这种情况怎么办？失眠时可以做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648695765"
    },
    {
        "title": "一个好导师，在读研过程中的重要性能占到几成？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648224338"
    },
    {
        "title": "AI「复活」亲人已成产业链，相关从业者称「未来或是万亿级别市场」，哪些信息值得关注？将带来哪些影响？",
        "excerpt": "在科幻电影《流浪地球2》里，刘德华饰演的图恒宇，是一名数字生命架构科学家，在车祸痛失爱女后，他利用数字生命技术“复活”了女儿丫丫。 电影中的“复活”，也在现实中发生着。 这几天，商汤用AI技术“复活”已故创始人汤晓鸥的视频传遍互联网，著名音乐人包晓柏用AI“复活”离世女儿也同样引发热议。 自生成式AI技术兴起以来，一直都有人在探索用AI“复活”逝去的人，而且已形成产业链。 在某电商平台上，用AI“复活”亲人已成为一门生意，一单从10元到一万元不等。 “这个行业目前还在早期萌芽阶段，规模很小，短时间或许也难以推进，但观察到国内甚至是全球的庞大的市场需求，我认为未来可能是万亿级别的市场。”有相关从业者这样表示。 一直以来，AI“复活”都是一个备受争议的话题。 有观点认为，在生成式AI技术加持下，和逝去的亲人“再见一面”，可抚慰人心。 也有观点认为，这种做法没有意义，人没了就是没了，自欺欺人的做法只会让自己更难走出失去亲人的痛苦。 除了伦理上的争论之外，生成式AI技术在法律层面上也存在着AI诈骗之类的风险。AI“复活”亲人已成产业链，最低只需10块钱-36氪",
        "url": "https://www.zhihu.com/question/649174732"
    }
]