[
    {
        "title": "为什么大多数单位正职都是空降，很难从内部副职提拔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667407396"
    },
    {
        "title": "美团披露「高频骑手一线城市可达 7354 元以上，三线及以下城市 5556 元以上」，如何看待该数据？",
        "excerpt": "骑手平均月收入可以达到多少？美团平台上的高频骑手数量有多少？骑手的学历分布情况怎么样？ 刚刚过去的中秋假期期间，美团CEO王兴向全体员工发送了一封全员信，信中提到，去年在美团平台获得收入的骑手约745万人，获报酬超过800亿元，该数据也引发了业内对于外卖骑手生存情况、收入情况的讨论。 9月19日，美团研究院披露最新数据，对平台上的骑手结构和收入情况进一步说明。《每日经济新闻》记者获得的数据显示，美团745万有接单收入骑手中，全年接单在260天以上的占总人数的11%，大约81.95万人；约48%的有接单收入骑手，全年接单不足30天。 数据同时披露，如果一个骑手全年跑单超过260天，日均接单时长在6小时以上，其收入在当地具有一定竞争力。以2024年6月为例，如果骑手在一线城市跑单，月收入可达7354元以上，如果在三线及以下城市，月收入可达5556元以上。 而对于网传“美团745万有收入骑手中，8万研究生1%，30万本科生4%，总众包骑手5100万”等数据，美团研究院表示，本科生和研究生的数据，需要本人提交学历证书和学位证书至学信网验真方可确定，目前任何这方面的骑手数据均为没有事实依据的谣传。美团披露骑手月收入：高频骑手一线城市可达7354元以上 逾80万骑手全年接单超260天",
        "url": "https://www.zhihu.com/question/667616483"
    },
    {
        "title": "为什么三国时期的著名人士都会在220左右这个年关大规模去世？",
        "excerpt": "三国的名人都在此时大规模死亡，我很费解是为什么？除了战争的原因，还有很多自然死亡和非自然死亡，那几年发生了什么瘟疫吗？ 曹操方面： 曹操220年 夏侯惇220年 夏侯渊219年 张辽221年 于禁221年 曹仁223年 乐进218年 程昱220年 贾诩223年 蜀汉方面： 刘备223年 关羽220年 张飞221年 黄忠220年 马超223年 法正220年 马良222年 傅彤 冯习这些酱油就不说了 孙吴方面： 吕蒙220年 蒋钦219年 甘宁220年 鲁肃217年",
        "url": "https://www.zhihu.com/question/65941593"
    },
    {
        "title": "如何看待国际摄影大师斯蒂芬·肖尔在中央美术学院美术馆学术讲座中因抗议观众看手机而中途离席？",
        "excerpt": "9月19日，国际摄影大师、世界著名当代摄影艺术家斯蒂芬·肖尔讲座在中央美术学院美术馆学术报告厅举行。 9月20日，有网友发帖称，“台下很多人从始至终都在低头看手机，斯蒂芬·肖尔在讲座中离席”，此事引发热议。也有网友回帖称，“观众低头看手机其实都在记笔记，肖尔先生获悉后开心多了。” 国际摄影大师央美办讲座，中途愤而离席？只因... 我有三个子问题： 1、他在美国给白种人学生上课是不是也会由于学生都在使用电子产品而中途停止授课或是讲座？ 2、这位艺术家在中国讲座是盈利性质的还是非盈利性质的，收费没有？ 3、在现场，没有使用电子设备专心听讲座的怎么办？因为一部分人惩罚所有人吗？",
        "url": "https://www.zhihu.com/question/667708999"
    },
    {
        "title": "岳灵珊为什么会移情别恋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/462707575"
    },
    {
        "title": "父母过度打压式教育会让孩子自暴自弃、影响一生，如果你是这样的孩子，会采取什么措施不让自己受影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667567535"
    },
    {
        "title": "动画城和大风车是如何衰落下去的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36423076"
    },
    {
        "title": "该如何走出自己身体有缺陷的阴影？",
        "excerpt": "男，手肘处小时候被烫了一大块，记得小时候还无所谓的用疤痕来吓女同学。 初中开始意识到自己的缺陷，不敢让别人看到我的疤痕，总是遮遮掩掩。每年一到夏天就觉得很失落，高中最为严重，你们想不到的办法都用了，就是不想让人看到。关键是我还长的可以，我觉得长相和疤痕就是两种极端，一种美，一种丑，我宁愿那是刀疤。 现在大学了心里还是一直有阴影，一直想要说服自己，比如自己身体健全，疤痕又没在脸上之类的，但一到夏天都化为了泡沫。我该如何走出这伴随十几年的阴影",
        "url": "https://www.zhihu.com/question/35897124"
    },
    {
        "title": "NBA 布鲁克林篮网队与中国前锋崔永熙签下一份 2 年双向合同，如何看待这笔签约？",
        "excerpt": "联盟消息人士透露，篮网将与中国前锋崔永熙“Jacky Cui”签署一份双向合同。 随后崔永熙经纪公司方面确认，崔永熙与篮网队签下一份为期两年的双向合同。 上赛季崔永熙效力于CBA，场均得到15.8分5.9篮板3.1助攻1.6抢断。欢迎来到布鲁克林，崔永熙签约篮网！少年志在四方远，前行无畏逐梦行 | 极目新闻",
        "url": "https://www.zhihu.com/question/667748475"
    },
    {
        "title": "有哪些有趣的动物冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563101396"
    },
    {
        "title": "三打祝家庄时，顾大嫂为何把祝家庄的女眷屠杀的一干二净？",
        "excerpt": "在《水浒传》第四十九回《吴学究双掌连环计 宋公明三打祝家庄》有段描写：“且说祝家庄上擂了三通战鼓，放了一个炮，把前后门都开，放了吊桥，一齐杀将出来。四路军兵出了门，四下里分投去杀。临后孙立带了十数个军兵廿在吊桥上；门里孙新便把原带来的旗号插起在门楼上；乐和便提着直唱将人来；邹渊、邹闰听得乐和唱，便忽哨了几声，轮动大斧，早把守监门的庄兵砍翻了数十个；便开了陷车，放出七只大虫来，各各架上拔了器戒；一声喊起，顾大嫂挈出两把刀，直奔入房里，把应有妇人，一刀一个，尽都杀了。“我有些不理解，顾大嫂身为女人，为何对祝家庄的女眷痛下杀手呢？",
        "url": "https://www.zhihu.com/question/661329691"
    },
    {
        "title": "为什么在中国邮箱不流行？",
        "excerpt": "像steam uplay epic等等都需要一个邮箱才能注册 但qq微信等只需要一个电话？",
        "url": "https://www.zhihu.com/question/378318261"
    },
    {
        "title": "贵州茅台上市 23 年以来首次出手回购，拟以 30 亿元至 60 亿元回购股份用于注销，如何解读？",
        "excerpt": "9月20日晚，贵州茅台（SH600519，股价1263.92元，市值1.59万亿元）发布公告，拟斥30亿元—60亿元回购公司股份，回购价格不超1795.78元/股。 贵州茅台表示，此次回购主要系为维护上市公司及广大投资者的利益，增强投资信心。在保证公司正常经营和长期发展不受影响的前提下，根据相关规定，贵州茅台拟以自有资金实施股份回购计划，回购股份将用于注销并减少公司注册资本。 此份回购计划，为贵州茅台上市23年以来首次出手回购。 23年来第一次！刚刚，茅台宣布出手：最高60亿元！ | 每经网",
        "url": "https://www.zhihu.com/question/667705649"
    },
    {
        "title": "安徽 11 岁男童爬上广场石像，一起滚落被砸身亡，当地已成立专班调查，谁该为此事负责？",
        "excerpt": "近日，安徽省亳州市涡阳县法治广场石像坠落，一孩子被砸不幸身亡（极目新闻此前报道），20日，涡阳县官方人士和孩子家属都对记者表示，当时孩子往石像上攀爬，后发生事故。 家长痛哭哀悼（视频截图） 9月20日，孩子的一位家属对极目新闻记者介绍，事发中秋假期，当时孩子攀爬广场上的石像，不料雕塑倒塌将其砸中，后经抢救无效身亡。 石像倒塌后只剩基底 （视频截图） 涡阳县园林中心人士对记者表示，事发广场由第三方园林公司负责管理维护，该中心进行监督。第三方园林公司回应称，已有工作人员到场处理此事。 涡阳县官方人士表示，初步了解，发生事故的是位于绿化带中的景观石像，不是娱乐休闲类设施。当时大人带孩子来广场游玩，孩子进入绿化带往石像上攀爬，不料爬上去后，随着石像一同滚落下来，造成悲剧发生。该人士表示，基座和石像有特定的拼接工艺，验收时是合格的。安徽涡阳回应“孩子被广场石像砸中身亡”：孩子攀爬石像，后来一起滚落 | 极目新闻",
        "url": "https://www.zhihu.com/question/667745947"
    },
    {
        "title": "欧盟警告苹果「六个月内开放 iPhone 系统，否则处以全球年营业额 10% 的罚款」，如何看待此事？",
        "excerpt": "凤凰网科技讯 北京时间9月19日，据彭博社报道，欧盟周四向苹果公司发出警告，要求其向竞争对手开放其高度封闭的iPhone操作系统，否则最终将面临巨额罚款。 欧盟监管机构欧盟委员会依据欧盟新通过的《数字市场法》(DMA)宣布，苹果必须遵守严格的新规定，使其操作系统与其他公司的技术完全兼容。欧盟委员会给予苹果6个月的时间来遵守规定，否则未来将面临处罚。欧盟警告苹果：六个月内开放iPhone系统 否则重罚",
        "url": "https://www.zhihu.com/question/667664350"
    },
    {
        "title": "为什么《还珠格格》里主角团非要偷渡含香？私奔以后含香和蒙丹会过的好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352227586"
    },
    {
        "title": "你家孩子有没有被其他小朋友的哭声传染过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623519853"
    },
    {
        "title": "听说月球在以每年四厘米的距离离开地球，这是不是真的？",
        "excerpt": "如果是，那为什么会离开？它最终会去向哪里？",
        "url": "https://www.zhihu.com/question/299894978"
    },
    {
        "title": "极氪7X售价22.99万起，全系标配800V高压平台、激光雷达和双Orin-X智驾芯片，值得入手吗？",
        "excerpt": "9月20日，极氪旗下全新中型SUV——极氪7X正式上市。新车共推出3款车型，指导价区间为22.99万-26.99万元。据悉，新车定位为一款中型SUV，基于SEA浩瀚架构打造，全系标配800V高压平台、激光雷达和双Orin-X智驾芯片，并有浩瀚智驾2.0系统，其可实现高速NZP、城市NZP，并有无图城市NZP。武装到牙齿的配置，在这个价位里能打吗？值得入手吗？ 22.99万起，极氪7X正式上市！全系配800V平台+激光雷达+双Orin-X",
        "url": "https://www.zhihu.com/question/667706905"
    },
    {
        "title": "演员知道自己正在拍一部烂片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667483220"
    },
    {
        "title": "董宇辉带货的「澳门葡记月饼」被曝产地在珠海，监制商早已停止运营，具体情况如何？这是行业普遍现象吗？",
        "excerpt": "就在“疯狂小杨哥”因为在直播间售卖“香港美诚月饼”涉嫌虚假宣传而闹得沸沸扬扬之时，关于直播间里的月饼风波还在持续发酵。9月18日，有网友向南方+记者爆料表示，此前“与辉同行”直播间中售卖的澳门葡记月饼，也涉嫌有质量问题。 据南方+记者了解到，此前“与辉同行”直播间直播中推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，而生产方则为“珠海葡记食品有限公司”，产地在广东珠海。 但是值得留意的是，据报道，“澳门葡记食品有限公司”注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营。” 通过相关的资料可见，“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这也让不少消费者对于这款产品在品质保障方面，产生了担忧。 图片来源：与辉同行直播截图 7月25日，东方甄选发布声明称，董宇辉已决定不再担任公司雇员及公司一个合并联属实体的高级管理层，该离任乃由于董宇辉的职业抱负、对彼其他事业的投入及个人时间安排，并于2024年7月25日生效。 除向董宇辉悉数支付所承诺的福利及补偿外，董事会主席俞敏洪已寻求董事会及董事会薪酬委员会批准将与辉同行的所有余下未分配溢利分派予董宇辉。此外，根据上市规则及本公司组织章程细则，俞敏洪已就董宇辉收购与辉同行的结算代价作出安排。为维持与辉同行的正常运营，公司将向与辉同行免费提供自主研发的信息系统。 另据东方甄选在港交所公告，7月25日，董宇辉（买方）、北京新东方迅程网络科技有限公司（卖方）及与辉同行（北京）科技有限公司（目标公司）订立出售协议，据此，卖方同意出售，而买方同意收购目标公司的100%股权，代价为人民币7658.55万元。“与辉同行”直播间售卖的“澳门葡记月饼”，被曝产地在广东珠海_腾讯新闻",
        "url": "https://www.zhihu.com/question/667578301"
    },
    {
        "title": "宝马被曝重返价格战，纯电旗舰 i7 最高降 55.5 万元，是否会引发新一轮价格战？",
        "excerpt": "宝马因在涨价后销量大幅下滑，如今正“重启”价格战，大幅下调旗下车型售价，以完成今年的销量目标。 报道称，宝马此次之所以重返价格战，主要是为了抓住市场窗口期。宝马旗舰纯电车型 i7 在国内多地 4S 店的降价幅度达到了 38%，最高下调已达55.5 万元（2023 款 xDrive60L，原价 145.90 万元），裸车价格来到了 66.34 万元（2023 款 eDrive50L，原价 94.90 万元）。 在此之前，宝马曾试图通过涨价来提升利润空间，但这一策略却未得到市场的认可，反而加剧了销量下滑的趋势。数据显示，8 月宝马售出34846 辆新车，较去年同期相比暴跌 42%，减少了超两万辆。 而据IT之家此前报道，今年 7 月，有爆料称因为价格战导致门店亏损严重，宝马将通过减少销售量来稳定价格，缓解门店的经营压力。 针对于宝马中国将退出价格战的传闻，宝马中国方面当时回应称，下半年宝马在中国市场将重点关注业务质量，支持经销商稳扎稳打。 然而，今年成都车展期间，宝马集团大中华区总裁兼 CEO 高翔称，“目前的价格战，无论对于汽车厂家、消费者还是经销商来说都是不健康的，也是不可持续的。”宝马官方近期没有对建议零售价做任何调整，采取的主要措施是在今年下半年给予经销商更大的灵活性。他们根据市场情况自主决定销售时的终端零售价格，厂家无权干预。宝马被曝重返价格战：纯电旗舰 i7 最高降 55.5 万元，高管曾称“不可持续”",
        "url": "https://www.zhihu.com/question/667744117"
    },
    {
        "title": "牛魔王携全家族之力全力攻打灌江口二郎神地盘，两边不请外援，谁更可能赢?",
        "excerpt": "势力仅限于人界的家族成员 。",
        "url": "https://www.zhihu.com/question/461527470"
    },
    {
        "title": "美联储降息后， 9 月中国LPR未变，这传达了哪些信号？",
        "excerpt": "中国人民银行授权全国银行间同业拆借中心公布，2024年9月20日贷款市场报价利率（LPR）为：1年期LPR为3.35%，5年期以上LPR为3.85%。（中国人民银行）2024年9月20日全国银行间同业拆借中心受权公布贷款市场报价利率（LPR）公告",
        "url": "https://www.zhihu.com/question/667665415"
    },
    {
        "title": "如何看待赵丽颖凭借《风吹半夏》中许半夏一角获得第 34 届飞天奖优秀女演员？",
        "excerpt": "优秀女演员奖：赵丽颖《风吹半夏》 优秀女演员提名： 唐嫣 《繁花》 杨蓉 《大山的女儿》 刘琳 《父辈的荣耀》 李庚希 《超越》《漫长的季节》 ​​​ 而且赵丽颖《幸福到万家》也被提名了！",
        "url": "https://www.zhihu.com/question/667801546"
    },
    {
        "title": "灵砂是否真的理解了当年景元流放她师父的原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667189841"
    },
    {
        "title": "炸药包装药量比航空炸弹高很多，轰炸机为什么不直接投炸药包？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667751319"
    },
    {
        "title": "为什么我感觉我教物理的时候，孩子给的反应永远是木木的?",
        "excerpt": "我暑假带家教，教高一孩子物理，我自己本身也是物理专业的，是高一孩子，不是初升高，连牛顿第二定律都不会，在我努力讲了五遍的牛二之后，他的反应依旧是木的。让我感觉我就是个sb。 朋友们，我已经放弃了，真的，从实验到概念再到模型，我尽力了。高一期末的孩子马上高二了，他的物理老师都教不好他，我一个大学生真的没有办法。我选择让他死记硬背公式。",
        "url": "https://www.zhihu.com/question/611512537"
    },
    {
        "title": "如何评价《万物契约》制作人在线下直播时的不卖数值，不卖角色等言论?",
        "excerpt": "制作人情绪十分激动，用词也十分独特，是真情流露，还是用力过猛的表演？",
        "url": "https://www.zhihu.com/question/667782675"
    },
    {
        "title": "现货黄金站上 2620 美元/盎司，再创历史新高，这轮涨势还能持续多久？",
        "excerpt": "现货黄金站上2620美元/盎司，再创历史新高，日内涨1.3%。现货黄金站上2620美元/盎司 再创历史新高",
        "url": "https://www.zhihu.com/question/667716457"
    }
]