[
    {
        "title": "战争中为了保命,为何很少人将尸体压在自己身上装死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629160901"
    },
    {
        "title": "有哪些复杂度为O(1)的神奇算法？",
        "excerpt": "比如HashTable将O(N)复杂度降为O(1) 其他还有哪些呢？",
        "url": "https://www.zhihu.com/question/52968810"
    },
    {
        "title": "来访者想和咨询师成为朋友，是种什么心理？",
        "excerpt": "我因为社恐去心理咨询，跟咨询师建立咨访关系，对咨询师越来越信任之后，就有想和咨询师成为朋友的想法。也跟咨询师提过这个问题，咨询师表示愿意和我成为朋友，但要咨询结束后。目前已经断断续续咨询了八年，这种长程咨询，能那么容易结束吗？有时感觉她已经成为我生命中一部分了。有时又感觉这段咨访关系时间太长了，我也想结束这段咨询了。 想和咨询师成为朋友反映了什么问题？是移情吗？是想挣脱咨访关系，成为朋友吗？还是反映了人际关系？",
        "url": "https://www.zhihu.com/question/660568332"
    },
    {
        "title": "如何看待明兰促进墨兰私通？",
        "excerpt": "如题，女主似乎也没把盛家女儿的名声当回事儿。即便林小娘与女主有不共戴天的血仇，那墨兰如兰华兰又跟明兰有什么仇呢？明兰为了复仇拉其他人下水可取吗？",
        "url": "https://www.zhihu.com/question/309079621"
    },
    {
        "title": "皇马今天早晨的比赛，2比0赢了皇家贝蒂斯，大家认为姆巴佩的发挥怎么样呢？",
        "excerpt": "是不是皇马知道怎么配合了呢！",
        "url": "https://www.zhihu.com/question/665961418"
    },
    {
        "title": "美国高盛集团计划未来几周内在全球范围裁员 3%-4%，透露了哪些信息？",
        "excerpt": "据多家外媒综合报道，有知情人士透露，美国高盛集团计划未来几周内在全球范围裁员1300-1800人，占其员工总数的3%-4%，以在年度业绩评估中淘汰表现不佳者。本轮裁员预计将涉及各个部门。截至今年6月底，高盛在全球拥有约4.44万名员工。 通常，高盛每年根据各种绩效因素裁减员工总数的2%-7%，具体的裁员比例根据市场条件和公司的财务前景而波动。（央视财经）这一金融巨头，拟全球裁员！",
        "url": "https://www.zhihu.com/question/665889237"
    },
    {
        "title": "为什么我觉得最近20年科学上并没有太大的发展？",
        "excerpt": "我现在24岁，从我有记忆到现在大概20年。我能看出来社会生产力进步挺大。但是为什么我觉得很多东西没有本质的进步？或者说进步很小。比如很多常见病依旧很难医治，常见的家用物品还是那么几样（虽然技术上进步了些）。更加尖端的科学我不了解，但是从日常生活中，我只能感觉到社会越来越有钱，而没有一种质变的感觉。 如果20或者30年前的某个人穿越过来，对现在的社会会有什么评价？",
        "url": "https://www.zhihu.com/question/285196424"
    },
    {
        "title": "女朋友买车男朋友该不该资助?",
        "excerpt": "谈了一年了，男朋友和我都各自见过双方父母以及亲戚家人，但是父母之间没有见面（我觉得还早，跟男友之间的关系还需要继续磨合，在考虑父母见面）。男朋友总说他家里人已经把我归为一家人了，也往结婚的方向发展，但是有次闹分手，他爸妈立马就给他安排相亲对象，而且男朋友发有关我的的朋友圈也屏蔽了相亲对象一家，给我的解释是尴尬，正是因为这件事我心存芥蒂，更加不想安排父母见面了。男朋友家是搞装修公司的，开了好几年也有一定的实力，他爸妈打算把公司交接给他，所以他工作压力比较大，正在事业上升期，平常吃饭的开销基本上都是他出，但是有时候也会提出让我请客，比如才发工资10天，就总说他钱不够花，让我a或者我请客（他请客频率就会变低）。我一个月6.7k的工资，有时候只有5k左右，他知道我的情况。这次我想要买车，他也参与了帮忙挑车，我妈问他有什么建议的时候他意思就说他不出钱，也不好提什么建议。但是他跟他爸爸提结婚后想要买百万级别的车，他爸爸也同意。现在不懂是不是他对我没那么喜欢，也不愿意为我花钱呢？",
        "url": "https://www.zhihu.com/question/665827093"
    },
    {
        "title": "普通打工人没时间运动怎么减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665407998"
    },
    {
        "title": "真的会有人把高德地图的足迹全部点亮吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/437365942"
    },
    {
        "title": "全红婵在澳门酒店遭围堵躲进厕所，被冲进去的极端粉丝吓哭，公共场合出现知名人物该怎样避免混乱维护秩序？",
        "excerpt": "在澳门，全红婵遭遇了极端男粉丝疯狂追星的场面，直接被吓哭了。酒店方面不得不增派多名安保，才维持了秩序。 当时，全红婵跟友人外出返回酒店，正好被蹲点的粉丝“逮到了”。粉丝哪会放过这样近距离接触全红婵的机会，尽管全红婵一路小跑躲进了女厕所，但是，根本无法阻止粉丝的跟拍。 一名男粉丝直接打开女厕所的门，冲了进去，举起手机一顿狂拍，随后众多粉丝蜂拥而至，都挤进了厕所，全红婵无法脱身。 好在酒店的安保迅速介入，维持了现场的秩序，一名女安保用粤语和普通话连讲了两遍，她表示，“你们吓到她了，你们退后一点，她答应我们会出来和你们合照，但是，我们一定要排好队先。她在里面哭，所以我们要排好队，拍个合照就好了。” 对于极端粉丝的如此行径，大部分网友也是相当愤慨，纷纷热议，“希望大家可以理智追体育明星，任何圈子这样的围堵行为都应该被制止。”“希望给她们更多的空间。”“这样的粉丝真的很让人抓狂。”“还给运动员更多的私人生活空间。”“这种粉丝好可怕，抱抱婵妹。”… 过分！全红婵被围堵躲女厕所 极端男粉冲进去 当场被吓哭安保介入 过分！全红婵被围堵躲女厕所 极端男粉冲进去 当场被吓哭安保介入",
        "url": "https://www.zhihu.com/question/665983443"
    },
    {
        "title": "西方国家为什么要坚决拒绝俄罗斯？",
        "excerpt": "自从前苏联解体之后，俄罗斯屡屡想融入西方社会的想法都被西方国家坚决拒绝了，究竟是为什么呢？",
        "url": "https://www.zhihu.com/question/665793704"
    },
    {
        "title": "首次参加数学建模国赛有什么建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620620673"
    },
    {
        "title": "为什么中国不断推进新能源汽车？",
        "excerpt": "我们都知道现在国家一直都在大力发展新能源电动汽车，为什么呢？难道仅仅是因为环保吗？ 其实并非仅仅是为了环保原因，接下来大船从以下三个方面给大家分析下。 一、能源安全 我们都知道我国是石油消耗大国，我国的石油产量无法支撑我们对石油的依赖，所以我国每年要进口大量的石油。 石油进口，现在主要靠油轮和油气管道，然而石油产地和运输的通道要么是有争端，要么是容易被别人卡脖子。 另外，国际油价不稳定，容易受各种事件的影响，造成油价高低起伏，这也给我国造成了额外的资金支出。 现在我们使用电力作为汽车动力，可以大大降低对石油的依赖，消除石油供应不稳定给我们带来的潜在威胁。 二、发动机、变速箱专利 目前的汽油发动机是西方发展上百年才达现现今的成果，关于发动机和变速箱的专利数不胜数，我国作为后入局者，不管是使用或者研发都无法绕过专利这关，每年要交大量的专利费。 然而电动汽车是另外一条赛道，电池、电机等技术西方没有像燃油发动机那样有可怕的专利壁垒，完全可以搏一搏。 三、带动产业链 发展新能源汽车还能带动与新能源汽车相关的一整条产业链的发展，对拉动就业和内需有巨大贡献。 总之，虽然现在新能源汽车仍然还面临续航等一些问题，但从长远来看，这些问题都会得到解决，现在国家在新能源电动汽车上的投入都是值得的。",
        "url": "https://www.zhihu.com/question/541008748"
    },
    {
        "title": "2024成都车展上，哪些新车让你眼前一亮，有了换车的冲动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665288309"
    },
    {
        "title": "领导给了一个难度极大但与公司主业毫不相干的项目，但不给资源，属于重用、压榨还是边缘化我呢？",
        "excerpt": "本人工作八年，入职公司一年半了，目前在公司担任高级电子工程师，对高速电路设计这块钻研比较深。 公司干医疗器械的，目前也小有所成。前几个月领导给我了一个项目，是和4K屏幕相关的。领导说这个项目是老板子公司的，老板为了省钱让我们公司做，但公司没干过这个，觉得我有经验，让我干。就给了一个七月份毕业的应届生配合我写代码，其余都是我设计。一些高速示波器这些仪器也没有，让我自己想想办法，用其他方式代替。 我也调查了市场上一些竞品公司，人家做出这个产品至少需要十几个人，而且人家有技术积累和经验。 这让我很为难，我不知道领导是看重我还是压榨我，还是边缘化我？关键我觉得我大概率做不出来，唉，难受，各位是啥想法吗？想听听大家的意见。",
        "url": "https://www.zhihu.com/question/665405087"
    },
    {
        "title": "运动完肌肉酸痛第二天应该继续运动吗？",
        "excerpt": "经常看到有人介绍如何运动，做什么动作，却很少有人说运动后身体的感受对后续运动安排的影响。",
        "url": "https://www.zhihu.com/question/664567594"
    },
    {
        "title": "《黑神话：悟空》中的观音禅院，在原著中到底发生过什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665340174"
    },
    {
        "title": "大家为什么喜欢《西游记》，连带着《大闹天宫》、《黑神话·悟空》都火了，到底好在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665778780"
    },
    {
        "title": "当开始对一项健身运动疲倦的时候，要如何选择将运动坚持下去？",
        "excerpt": "我最沉迷健身的时候，一周可以去健身房六七次，主要是力量训练，最初还有动感单车！这样子坚持了挺长时间的！ 现在嘛，生活工作时间分配不过来，也对力训没那么看重，转向跑步和瑜伽了！ 我个人觉得，本人对力量训练的确疲倦了，但是并没有因此放弃健身，只是换了个形式！ 然而，我看到身边很多朋友因此而将运动锻炼荒废了！",
        "url": "https://www.zhihu.com/question/665454291"
    },
    {
        "title": "苹果为什么不对12306买票抽成?",
        "excerpt": "12306买票明显是在12306平台上面的内购啊，为什么苹果不抽成30%呢？",
        "url": "https://www.zhihu.com/question/665800531"
    },
    {
        "title": "如何看待华为将于 9 月 10 日举办华为见非凡品牌盛典及鸿蒙智行新品发布会？",
        "excerpt": "华为终端正式官宣，将于9月10日举办华为见非凡品牌盛典及鸿蒙智行新品发布会，从官宣海报上来看，本次发布会或将带来颠覆级的全新产品。 对于华为即将举办的新品发布会，你有什么看法，对于新品又有哪些期待？",
        "url": "https://www.zhihu.com/question/665968196"
    },
    {
        "title": "网传 iPhone16 可能不支持微信，苹果回应称正与腾讯沟通应用商店抽成事宜，发生了什么？",
        "excerpt": "记者致电苹果官方热线，接线的苹果中国区技术顾问表示，第三方言论关于iOS系统或者苹果设备能否再使用微信，包括微信后续能否在苹果应用商店继续上架和下载，需要由苹果公司和腾讯之间相互沟通和探讨，才能确定之后的情况。该技术顾问提到，在苹果商店上架软件，可能需要开发者向苹果公司支付一定费用，才可以上架或下载。“APP开发者在苹果应用商店上架软件，当软件达到一定下载量后，后续只要有用户下载一次这个软件，开发者就得向苹果支付一定费用。”他表示，目前，苹果正在与腾讯积极沟通，来确认后续腾讯是否还会继续向苹果应用商店提供软件下载的抽成。不过其也提到，微信作为一个比较大众的软件，双方也都会为了自己相应的效益做出一定处理，所以暂时不用担心。“大家关心的以后微信还能不能下载使用，也需要等官方发出的提示为准，我们对第三方消息没有办法做任何评判，上述解释也仅供参考。”该技术顾问说。MSN 朋友圈和微博热搜看到的图。这个有可能成真吗？还是就苹果税继续扯皮？",
        "url": "https://www.zhihu.com/question/665989450"
    },
    {
        "title": "「鲜」是鱼和羊的组合，有什么把二者搭配在一起做出的美食吗？为什么感觉这个组合的菜在饭店很少看到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293212"
    },
    {
        "title": "为什么日本动漫机动战士高达系列的试验机在作战表现上碾压量产机？",
        "excerpt": "一般来说，试验机虽然采用了更先进的技术，但可靠性很难保证，贸然派到战场上应该会产生各种故障，影响实战表现。",
        "url": "https://www.zhihu.com/question/511979507"
    },
    {
        "title": "如何看待比亚迪 8 月销量 373083 辆？",
        "excerpt": "比亚迪8月汽车销量373083辆，纯电动乘用车销量148470辆。比亚迪8月汽车销量373083辆 _ 东方财富网",
        "url": "https://www.zhihu.com/question/665920933"
    },
    {
        "title": "华为新品发布会与苹果撞车，9 月 10 日或发布首款三折叠屏手机，你有哪些期待？",
        "excerpt": "9月2日消息，华为今日官宣9月10日14:30举办新品发布会。余承东表示，“华为最具引领性、创新性和颠覆性的产品来了。” 此前，有消息称，华为将于苹果新iPhone发布会的同日发布三折叠屏手机，而根据苹果公布的信息，新iPhone将于9月10日凌晨1点正式发布 。 更早之前，也有网友曝光了余承东在公开场合使用这款神秘折叠屏手机的照片。 接近华为的用户“数码闲聊站”透露，这款三折叠屏采用内折+外折双铰链方案，支持Z字型折叠，屏幕展开预计在10英寸左右，“折痕控制的很不错，里面塞了不少遥遥领先的新技术。” “这是别人想到但做不到的划时代产品，5年的坚持与投入，我们将科幻变成了现实。”余承东说。 产能方面，有消息称，这款产品初期的出货量不会很大，且价格将不低于1.5万元。华为新品发布会定档，与iPhone 16同一天，或发布首款三折叠屏手机_腾讯新闻",
        "url": "https://www.zhihu.com/question/665974902"
    },
    {
        "title": "二十多岁，单身。攒钱重要还是旅游重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662214534"
    },
    {
        "title": "马上开学了，你家孩子都是晚上几点睡觉的？",
        "excerpt": "马上开学了，海信们又进入了新一轮的学习模式！晚上你家都是几点睡觉的？",
        "url": "https://www.zhihu.com/question/665848036"
    },
    {
        "title": "幼儿园开学第一天，家长焦虑，孩子大哭，新生「入园焦虑」的坎难迈在哪？",
        "excerpt": "到了9月开学季，不论是初次入园、初升小学，还是重返学校，很多孩子都会产生焦虑情绪。那么孩子为什么会焦虑呢？怎样做才能缓解孩子的分离焦虑？家长又需要提前做好哪些准备呢？",
        "url": "https://www.zhihu.com/question/664872983"
    },
    {
        "title": "裘千尺只靠枣树活了10多年，现实世界真的可能吗？",
        "excerpt": "金庸先生笔下《神雕侠侣》中裘千尺只靠枣树活了10多年，现实世界真的可能吗？",
        "url": "https://www.zhihu.com/question/367199012"
    },
    {
        "title": "大家小时候都有过什么离奇的想法？",
        "excerpt": "小时候的离奇想法是童年珍贵的记忆，展现了儿时丰富的想象力。现在偶尔回忆起这些想法，仍能感受到童年的快乐。",
        "url": "https://www.zhihu.com/question/663838831"
    },
    {
        "title": "《黑神话：悟空》哪些 Boss 是别人说不难，结果自己打很久，别人说很难，但是自己甚至初见就过了的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665619719"
    },
    {
        "title": "大商场里高奢店几乎没有人去逛，人工水电费成本都赚不回来，为什么不倒闭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665592558"
    },
    {
        "title": "在《黑神话：悟空》中，有哪些设计是你觉得眼前一亮的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665523278"
    },
    {
        "title": "2024 赛季 F1 意大利大奖赛，勒克莱尔夺冠，皮亚斯特里第二，诺里斯第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665931122"
    },
    {
        "title": "假如你是《西游记》里一个普通的妖王，怎么才能吃到唐僧肉？",
        "excerpt": "没有天庭背景，没有特殊的法宝，武力值就和八戒差不多，下面有个百十个小妖。",
        "url": "https://www.zhihu.com/question/665677038"
    },
    {
        "title": "三个月没见过我老板了，你们的老板经常在你们的公司吗，为什么这些做老板的人很少看到他们来公司呢？",
        "excerpt": "三个月没见过我老板了，你们的老板经常在你们的公司吗，为什么这些做老板的人很少看到他们来公司呢？",
        "url": "https://www.zhihu.com/question/665924182"
    },
    {
        "title": "理想主义者会活得更痛苦吗？",
        "excerpt": "我曾经是一个坚定的理想主义者，我渴望自由、平等、善意与爱。后来我慢慢长大，理想慢慢崩塌，是看到了太多的不公，是看到了太多的恶，又或者是日日夜夜的工作学习让我变得麻木。我承认了，在这个世界上，或许要抛弃自己的理想才能更轻松。 可在某日，我热忱的心再次跳动。望着天花板，我忽然想到，人类的每一次革命，社会的每一次进步，是否也是行进在追求理想的路上？总有一帮理想主义者创造出他们心中的乌托邦，却又总有那么一帮唯利是图的人，自私地破坏前人的成果。人性是如此卑劣，却又如此高尚。或者说，人类本是如此。我们并不高尚，也没有那么邪恶。接受现实、拥抱理想或许才是最好的选择。",
        "url": "https://www.zhihu.com/question/665369720"
    },
    {
        "title": "在公司犯错了，老板已经发现并找了其他同事了解情况，我应该去主动承认错误，还是选择继续隐瞒？",
        "excerpt": "同事是我的徒弟 他拿了1k回扣 当时给了我红包 一开始我退回了 可他诉说他的不容易并且极力让我收下，我选择了帮助他隐瞒 如今事被发现，同事直接对老板说了我当时知情，老板到现在都还没有来找我 老板是在等我主动去承认错误吗？徒弟可能向老板表达了我默许了这个行为.现在该怎么去解释和面对？",
        "url": "https://www.zhihu.com/question/665652332"
    },
    {
        "title": "如何看待俄前反恐部门负责人被肉噎死？被异物噎住有哪些急救方法？",
        "excerpt": "当地时间8月25日，曾经担任过俄罗斯联邦安全局（FSB）反恐部门负责人的马克西姆·埃雷明在莫斯科意外去世。 据报道，当时，马克西姆·埃雷明正在莫斯科一家餐厅吃晚餐，突然被一块肉噎住，出现呼吸困难的情况。因当地医生赶来救治没有出现明显好转，便又将其转送至沃罗霍博夫医院，但最终也没有挽回埃雷明的生命。俄罗斯反恐负责人在餐厅吃饭殒命，“被一块肉噎住了”，终年50岁_腾讯新闻",
        "url": "https://www.zhihu.com/question/665623994"
    },
    {
        "title": "有没有一种蔬菜，你吃到后就感觉「秋天到了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293244"
    },
    {
        "title": "央行从公开市场业务一级交易商买入 4000 亿元特别国债，如何解读？",
        "excerpt": "据央行网站，2024年8月29日，中国人民银行以数量招标方式进行了公开市场业务现券买断交易，从公开市场业务一级交易商买入4000亿元特别国债。其中，10年期24续作特别国债01买入量3000亿元，15年期24续作特别国债02买入量1000亿元。 4000亿元！央行出手，从公开市场业务一级交易商买入特别国债！什么信号？ | 每经网",
        "url": "https://www.zhihu.com/question/665630235"
    },
    {
        "title": "机车网红「三毛子」因车祸去世，年仅 28 岁，骑机车有哪些风险？带来哪些警示？",
        "excerpt": "8月31日，网红“三毛子”账号更新视频称账号博主8月29日发生车祸去世。年仅28岁，其社交账号内容显示她育有一子。 ​​​机车女网红三毛子因车祸去世，仅28岁",
        "url": "https://www.zhihu.com/question/665963850"
    },
    {
        "title": "俄官员称将修改核政策，中国外交部发声，哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁2日主持例行记者会。 有记者提问：俄罗斯外交部副部长里亚布科夫日前在接受采访时表示，俄罗斯将修改其核政策，以应对西方在乌克兰问题上的行动。您如何评价该声明？ 毛宁：中方多次重申，核武器用不得，核战争打不得。2022年1月，五个核武器国家领导人发表了关于防止核战争的联合声明，也指出核战争打不赢也打不得。当前形势下，各方应当保持冷静克制，通过对话协商共同推动局势缓和，减少战略风险。俄罗斯将修改核政策，中国外交部发声",
        "url": "https://www.zhihu.com/question/666000426"
    },
    {
        "title": "医生值12个小时的小夜后，必须有下夜班吗？",
        "excerpt": "科室里新推出的规定，十二个小时的小夜班，却没有相应的下夜班，请问这合法合规吗？如何才能争取到合法权益？包括且不限于夜班次日休半天班。",
        "url": "https://www.zhihu.com/question/665844769"
    },
    {
        "title": "为什么好多人喜欢吃苦瓜，却没有人吃苦杏仁呢？",
        "excerpt": "家人买回的杏仁，并不是特别苦，只是可能加工过程处理不到位，还有些苦味。可家人尝过之后，都不再吃下一粒。包括最爱吃苦瓜，天天生啃苦瓜的家人。 难道同样是苦，对味蕾的刺激上，有什么区别吗？",
        "url": "https://www.zhihu.com/question/665055577"
    },
    {
        "title": "我是大一新生，刚到武汉，为什么武汉这么热？",
        "excerpt": "已经9月份了，为什么武汉这么热？感觉穿什么都热！ 原来是纠结穿什么好看，现在是纠结穿什么不那么热",
        "url": "https://www.zhihu.com/question/665837043"
    },
    {
        "title": "大学生手机选择256G还是512G？",
        "excerpt": "大一新生偏文科专业，已经有一个256G的苹果，想买一个安卓机单独处理学校的事情，想知道买256G还是516G 不下游戏，只接收学校的事情（文件和信息那些）和下老师指定软件，到底256G还是512G",
        "url": "https://www.zhihu.com/question/664924075"
    },
    {
        "title": "日本乒乓球T联赛为啥可以实现盈利？",
        "excerpt": "众所周知，乒乓球联赛非常难盈利，乒超有时候甚至会出现裸奔的情况。那为何日本乒乓球T联赛可以实现盈利呢？",
        "url": "https://www.zhihu.com/question/665559415"
    },
    {
        "title": "《黑神话：悟空》为什么要用「少许」「些微」这些词来形容数值提升？各自的实际提升数据都是多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665990718"
    },
    {
        "title": "姆巴佩转会皇马后，3 场 0 球 0 助攻，没有在巴黎的灵性了，这是怎么回事？",
        "excerpt": "姆巴佩至今踢了3场西甲，0球0助。 第1轮vs马略卡： 4次射门2次射正，0次关键传球，5次尝试过人成功3次 第2轮vs巴拉多利德： 4次射门3次射正，0次关键传球，5次尝试过人成功4次 第3轮vs拉斯帕尔马斯： 9次射门2次射正，0次关键传球，10次尝试过人成功5次",
        "url": "https://www.zhihu.com/question/665677699"
    },
    {
        "title": "什么时候才能判断应该辞职了？",
        "excerpt": "题主女，一直身体不好，现考上某公司，职务相对轻松，但由于身体原因经常请假，但领导和同事的忍耐已经到了极限，也不能再请假，心理和身体也很受折磨，已经到了崩溃的边缘（身体上主要是一些慢性问题，还有严重的失眠）医生建议我不能一直心理压力太大，应该辞职把身体弄好吗？",
        "url": "https://www.zhihu.com/question/287018202"
    },
    {
        "title": "职场新人如何应对「职场倦怠感」？为什么新入职的员工也会出现这种感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639474"
    },
    {
        "title": "下班后收到老板要求写方案的需求，作为职场新人，如何礼貌而专业的回复？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639692"
    },
    {
        "title": "8 月百城二手房价格继续下行，新建住宅价格同比上涨 1.76%，透露了哪些信息？未来楼市走势如何？",
        "excerpt": "财联社9月1日电，根据中国房地产指数系统百城价格指数对全国100个城市新建、二手住宅销售市场及50个城市租赁市场的调查数据，2024年8月，百城二手住宅平均价格为14549元/平方米，环比下跌0.71%，跌幅较7月收窄0.03个百分点，已连续28个月环比下跌；同比跌幅为6.89%。当前业主“以价换量”带动百城二手住宅价格继续下行。百城新建住宅平均价格为16461元/平方米，环比上涨0.11%，同比上涨1.76%，受部分城市优质改善项目入市带动，百城新建住宅价格环比结构性上涨。全国50个城市住宅平均租金为36.2元/平方米/月，环比下跌0.20%，同比下跌2.13%。8月，随着毕业季效应走弱，租赁需求释放节奏减缓，重点城市住宅租金转为小幅下跌。 机构：8月百城二手房价格继续下行 新建住宅价格同比上涨1.76%",
        "url": "https://www.zhihu.com/question/665875580"
    },
    {
        "title": "为什么把95后从90后拎出来单独讨论？",
        "excerpt": "现在出现了关于95后消费理念、情感观念、工作观念等等的讨论，媒体、名人也会针对95后做单独的分析。95后真的很特殊吗？与90后有一代人的差别那么大吗？50.60.70.80不都是以十年作为一代人分界点吗？",
        "url": "https://www.zhihu.com/question/273736481"
    },
    {
        "title": "为什么年轻人越来越不喜欢买合资车了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621599890"
    },
    {
        "title": "如何评价殷桃、王骁主演的电视剧《凡人歌》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665698262"
    },
    {
        "title": "是同事太敏感还是领导安排不当？",
        "excerpt": "1.同事D主要工作是负责公司年会活动和团建活动，有他长期的合作供应商 2.领导比同事D晚几年来的公司，且是董事长亲戚，领导一直想换换合作的供应商同事D不太愿意换，有时和领导说话也非常不客气 3.周一临下班领导找我说部门计划在本月底搞部门团建，这个事就全权交给我一人去做，同事D因为五月要弄员工大会还有装修的事还有其他的一些事情，怕他忙不来，领导没别的意思 就是怕他忙不过来，就打算把这个小活给我弄了，因为总监也没确定100%就搞团建，我领导只是想提前找人做做方案，等总监发话去的时候能及时给出方案而已！ 我们弹性上下班，领导跟我说的时候同事D已经下班了，后来领导也是出于尊重同事D给他打电话讨论其他事情的同时也告知他部门团建的工作就先交给我去做了，领导和他挂了电话，他立马就给我发微信问团建打算怎么弄，问我听明白领导什么意思了吗？我就一五一十的全部告诉了他，他说那就找团建公司，我说我已经找到两家了，我说你要是找的话我就先不咨询这俩家公司了，同事D说让我找 第二天早上一来上班 他一句话不跟我说 无任何交流，而且他自己找了团建公司给领导一版方案，领导私下找我问这个方案是你俩一起做的吗？我当时一脸懵，我说我都不知道他做方案了，我把我两如何交流的也和领导说了，领导也有点无奈，没想到事情会如此的复杂，领导让我继续做自己的方案",
        "url": "https://www.zhihu.com/question/593782641"
    },
    {
        "title": "媒体曝光「硫超标」枸杞，加工现场被工业硫磺熏到呼吸困难，工业硫磺如果食用对人体有什么伤害？",
        "excerpt": "枸杞作为“药食同源”的代表性品种，广泛应用于食品、饮料、保健品等领域。然而，看起来颗粒饱满、鲜艳红亮的枸杞，背后却隐藏着不为人知的秘密，有着巨大的食品安全隐患，威胁消费者身体健康。 枸杞商户违规添加焦亚硫酸钠 损害地方特色产业信誉得不偿失 青海省海西蒙古族藏族自治州格尔木市生长出的枸杞因颗粒大且饱满、色泽鲜红、果肉厚实、含糖量高等优势深受消费者喜爱。然而有知情人表示，这里有些厂家、商户在生产枸杞的过程中存在使用焦亚硫酸钠进行“提色增艳”的情况。 《海西蒙古族藏族自治州促进枸杞产业发展条例》里明确规定，生产、加工枸杞及其产品过程中，禁止使用焦亚硫酸钠及其替代品。 《财经调查》记者发现，当地市场上的商户为了把品相不好的枸杞也卖出去，动起了用焦亚硫酸钠增色的歪心思。在一些特殊的商铺中，记者找到了“亚钠枸杞”。 在格尔木种植枸杞的河西农场，正值格尔木枸杞的成熟季。商户们热情又健谈，但对于使用焦亚硫酸钠的问题，却不约而同地拒不承认。 商户们对于焦亚硫酸钠不能随意添加的规定心知肚明，但为了卖个好价钱，又都不约而同地添加这种化学制剂。 记者在农场水渠边偶遇商户正在使用焦亚硫酸钠，在与商户的交谈中得知，头茬和二茬枸杞不用使用太多焦亚硫酸钠，加多了容易显得假。三茬枸杞成熟时，天气转凉，需要大量使用焦亚硫酸钠才能保证枸杞外观艳丽。 商户透露，枸杞中加入焦亚硫酸钠的根本目的是把品相不好的枸杞卖出去，多赚钱。 有商户坦言，他们都知道焦亚硫酸钠不让加，格尔木市也每年都查，但后来发现不加会亏钱，干脆也开始放焦亚硫酸钠了。 工业硫磺熏得记者呼吸困难、泪流满面 甘肃省靖远县“硫超标”枸杞不为人知的一面 《财经调查》记者来到甘肃省靖远县，这里的枸杞种植面积大约有28万亩，遍布全县14个乡镇。记者在被称为“枸杞小镇”的五合镇市场上听到了另一个新词汇——硫磺。 商户们深知被硫磺熏过的枸杞对人体有害。 在甘肃省靖远县的村庄里，商户们表示，新鲜的枸杞摘下来后，也要先用“亚钠碱水”洗过一遍，这样晒出来的果子才会鲜亮好看。但要是一下雨，即使是焦亚硫酸钠洗过的枸杞，品质也很难保证。这时，就只能用杀手锏——熏硫磺。 除了下雨之外，8月份甘肃的气温就很低了，温度低、阳光不好也会影响枸杞的品质，解决办法还是熏硫磺。有些商户为了节省成本会选用工业硫磺。 工业硫磺不能用作食品加工。固体工业硫磺，有块状、粉状、粒状和片状等，呈黄色或者淡黄色。硫磺有毒，且含有大量的砷，人一旦食用，很容易造成肾功能不全及衰竭、多发性神经炎、肝功能损害。 记者在一户村民的门口空地上，发现了收购枸杞的商户搭建起的塑料棚子。深夜，记者靠近塑料棚，掀开帘子，发现棚内地上已经完全被染成了黄色。央视曝光“硫超标”枸杞！记者深夜直击加工现场：被熏到呼吸困难_腾讯新闻",
        "url": "https://www.zhihu.com/question/665939727"
    },
    {
        "title": "为什么不被人喜欢，不能说明“自己不够好”？",
        "excerpt": "“不管大家如何看你，你都是最好的、最有价值的、独一无二的自己”。 第一、那如果我真的那么有价值，大家就会喜欢我了。第二、如果我具有价值，但是不被人喜欢，那这种“价值”有什么意义？谢谢",
        "url": "https://www.zhihu.com/question/664960754"
    },
    {
        "title": "刚入职就发现工作跟我之前想象的不一样，想离职又觉得现在出去找工作很难，我应该调整心态强行融入吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639420"
    },
    {
        "title": "郑钦文大比分 2:1 再胜维基奇，晋级美网女单八强，将对阵萨巴伦卡，如何评价郑钦文的比赛表现？",
        "excerpt": "北京时间9月2日，2024美国网球公开赛（以下简称美网）女子单打第四轮，郑钦文以7-6(2)、4-6、6-2战胜维基奇，连续第二年挺进美网8强。 当天双方发挥得都非常不错，前两盘打成平手。决胜盘中段，维基奇连续出现关键球失手，士气大落。郑钦文则保持了高水准发挥，最终拿下比赛。 下一轮，她将对阵萨巴伦卡。再胜维基奇！郑钦文晋级美网女单八强 - 新京报",
        "url": "https://www.zhihu.com/question/665975692"
    },
    {
        "title": "李清照与岳飞同时代，为何她一字不提岳飞？",
        "excerpt": "把秦桧是李的表妹夫这个可能性搁置，还有别的原因吗？",
        "url": "https://www.zhihu.com/question/658635675"
    },
    {
        "title": "上海最大居民小区宣布「炒掉物业」，为何会出现这种情况？这中间存在哪些矛盾点？如何从法律角度解读此事？",
        "excerpt": "近日，上海最大居民小区上海康城要换物业的事情引发关注。 8月26日，上海康城第五届业主委员会通过微信公众号发布公告称，经小区业主投票表决决定不再续聘在管物业服务企业（深圳碧桂园盛孚物业服务有限公司上海分公司）。据天眼查显示，该物业由碧桂园生活服务集团股份有限公司全资控股。 8月28日，该业委会公告称，为确保康城社区物业服务的连续性和稳定性，即将开展新一轮物业服务企业的选聘工作。为能选聘到与小区实际情况相契合、满足广大业主对物业管理服务的需求、进一步提升家园居住品质的物业服务企业，业委会将广泛征集业主们的意见和建议，以集思广益，更好地帮助业委会履行业主大会赋予的职责。 意见征集起止时间：自通知发布时起至2024年9月6日23:00止。 公开资料显示，上海康城是沪上最大的单体开放式社区，位于闵行区莘庄镇西片，占地面积1平方公里，规划建筑面积207.73万平方米，286栋高层住宅，规划户数12500户，实际居住人口约3.6万人。 今年4月，上海康城第五届业主委员会发布《关于上海康城物业服务质量问题的沟通整改函》。 其中提到，为维护小区广大业主的权益，上海康城第五届业主委员向深圳碧桂园盛孚物业服务有限公司上海分公司发出关于上海康城物业服务质量问题的沟通整改函。根据整改函，康城业主对物业公司服务质量的不满主要涉及工程维修问题、保洁问题、保安问题、绿化问题、客服问题、维保维修费用问题等方面。 上海最大居民小区宣布：炒掉物业",
        "url": "https://www.zhihu.com/question/665977826"
    },
    {
        "title": "有哪些道理，是很多年之后才明白的？",
        "excerpt": "别人以前跟你说过，或者父母经常提起，可是过了很多年之后才明白的道理。",
        "url": "https://www.zhihu.com/question/24407407"
    },
    {
        "title": "园长因教师节收学生 6.16 元巧克力被开除，起诉后法院宣判「幼儿园败诉」，如何从法律角度解读？",
        "excerpt": "央广网重庆8月31日消息（记者王海）一起因教师节礼物引发的劳动争议案近日尘埃落定。重庆市九龙坡区三峡幼儿园前园长王某仙（化名）因在2023年教师节前夕“收受”学生一盒价值6.16元的巧克力，被幼儿园认定违反教育部印发的教监【2014】4号《严禁教师违规收受学生和家长礼品礼金等行为的规定》，并作出开除处理。王某仙对此不服，将幼儿园告上法庭。 一审中，重庆市九龙坡区人民法院于2024年3月28日判决幼儿园败诉。法院认为，王某仙收受的巧克力价值较小，且是小朋友出于喜爱和尊敬而赠送，不宜定性为收受学生及家长礼品礼金。同时，在双方未能就调岗达成一致的情况下，幼儿园未给予改正机会便径行解除劳动合同，明显不够审慎，认定幼儿园的解除行为属于违法解除，应支付赔偿金。然而，双方均不服一审判决，提起上诉。 二审中，当事人没有提交新证据。重庆市第五中级人民法院经审理认为一审判决认定事实清楚，适用法律正确，应予维持。宣判驳回上诉，维持原判。 一审后，记者采访了三峡幼儿园理事会成员胡某光（化名），其提供2023年9月8日上午8时许的监控画面显示，一小朋友将手提塑料食品袋递给王某仙并拥抱。据了解，一审中，王某仙举示家长会上视频，家长要求园方就解除王某仙一事说明，且陈述其已分巧克力给小朋友。园方认可家长会视频真实性，但认为王某仙作为园长，收受礼品不论价值大小均违反规定并给园方带来负面影响和家长不信任。 此案中，教育部的规定成为关键焦点。幼儿园以违反规定为由开除园长，却未充分考虑礼物的性质和价值。而王某仙作为园长，或许也应更加谨慎地对待学生的礼物，避免引起不必要的争议。这一案件提醒着教育工作者，在严格遵守教育部规定的同时，也要正确处理与学生和家长的关系，避免因小失大。同时，幼儿园在执行规定时，也应更加理性和审慎，给予员工合理的解释和改正机会，共同营造良好的教育环境。重庆一园长因收学生6.16元巧克力被开除，法院：不宜定性为收受礼品，幼儿园违法解除劳动合同应赔偿_腾讯新闻",
        "url": "https://www.zhihu.com/question/665872047"
    },
    {
        "title": "作为教师，你更愿意教哪个层级的学生？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665700012"
    },
    {
        "title": "如何看待小天鹅因价格设置错误被羊毛党薅走 7000 万，运营发视频求退单？法律上买方是否应该归还？",
        "excerpt": "8月28日凌晨，一家安徽县城只有6人的小店遭遇“灭顶之灾”，由于电商运营人员价格设置错误，该店铺20分钟内以进货价4-5折的价格“卖出”货值超7000万元的货品，损失高达3000万。 因价格设置错误损失上千万，运营发视频求退单 近日不少网友在社交媒体爆料称，8月28日晚因“小天鹅东山专卖店”出现价格设置错误，自己以超低价格买到了洗衣机，甚至还有不少人以该价格下了四到五单寻求转手。这些“羊毛单”直接将一家已经开了近十年的县城小店逼上绝路。 据“小天鹅东山专卖店”公告，由于运营人员价格设置错误，导致全店洗衣机产品远低于市场价造成店铺巨大损失，在短短的20分钟内有超过4万个订单，其中大部分订单为一人多台。据核算，本次事件下单金额近4000万元，货值超7000万元，这意味着如果按规定发货该店将直接损失超3000万元。 对于一家开在县城仅有6人的小店来说，这称得上“灭顶之灾”。 事件发生后，该店铺目前已下架所有商品链接，同时在首页发布一则运营人员的视频致歉，视频中该运营人员称，店铺发现异常时已过20分钟，目前店铺保证金赔付已经超过几十万，希望购买者同意退款。 视频截图 近年来，因价格设置错误被薅羊毛的例子并不鲜见。 据了解，本次涉及同类价格错误的店铺还有华帝与林氏，8月21日嘉华食品旗舰店也曾因价格设置错误，将某原售价为39.9元的产品设为秒杀价1元，短短几个小时，销量高达近600万份。据该店介绍，此举预计会造成数亿元经济损失。 电商运营：平台活动越来越复杂，周围同事大部分都犯过类似错误 “小天鹅”事件中，承担主要责任的电商运营录制视频致歉并请求消费者退款，而据了解，这类运营失误也因近些年平台种类繁多且频率极高的促销活动成为了悬在电商运营头上的“达摩克利斯之剑”。 曾在某国产家电品牌做电商运营工作的小吕告诉记者，其实电商运营压力很大的，因为现在平台的活动越来越复杂，优惠券再叠优惠券，如果不是真的摸透规则很容易设置错误，造成巨大损失，“每次大促各种优惠券不仅会让消费者头晕，其实也让我们运营头晕。之前我们店一个同事把四千多的机器设置成两千多，我们所有人都吓死了，幸好只卖出5台，他打电话一个个求着别人退款才算解决。” 小吕表示，价格设置错误的情况发生概率非常高，基本上80%的电商运营都曾遇到过类似问题，“类似的错误我们公司每个人都犯过”，他表示这种错误高频发生除了与平台复杂的活动规则有关外，还与电商销售高频的流动性和杂乱的工作内容有关，“其实电商运营就是变相的电商销售，大家都背着很重的KPI，压力很大，而且现在运营的范畴越来越广，不仅这些活动上线我们要负责，店铺的主图、客服各种细节也都算在运营的工作内，淡季还好，旺季或者大促基本都是多线程长时间工作，不出错很难。” 该电商运营表示，目前行业对于运营是否需要承担类似错误的连带责任没有规定，但像“小天鹅事件”损失这么大的运营的职业生涯基本已经宣告结束。羊毛党一夜“薅走”7000万，开了近十年的县城小店被逼上绝路 | 极目新闻",
        "url": "https://www.zhihu.com/question/665967683"
    },
    {
        "title": "为什么《黑神话：悟空》「大石敢当」这么多玩家吐槽？它算不算粪怪呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665993709"
    },
    {
        "title": "从目前的成绩来看《绝区零》被看作第三代“米一游”是否期待或者定位过高了？",
        "excerpt": "我这样问不是认为绝区零很失败，从目前的表现来看，绝区零完全是一个十分成功的一线手游水平了。跟暴死不沾边。但是如果把标准上升到米家旗舰这个级别，用原和铁作为参照的话，那么绝目前的表现差了不止一个档次了。 按理来说，一个公司做出了两款超级游戏（时代记忆级游戏）+一款一线游戏已经成功的无以复加了。但是从宣发成都上来看，绝区零作为一线级享受和前两款殿堂级游戏相当的宣发待遇，甚至一度被看做同一级别是否 是定位失误或者期待过高？",
        "url": "https://www.zhihu.com/question/665357223"
    },
    {
        "title": "如何跟孩子说清楚“咱们买不起”这个实情？",
        "excerpt": "家里经济一般，孩子10岁，以后越来越大，很多东西都买不起。",
        "url": "https://www.zhihu.com/question/665451884"
    },
    {
        "title": "考研每天学多长时间呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543942982"
    },
    {
        "title": "如何看待某小天鹅专卖店因设置错误被羊毛党薅走 7000 万，运营发视频求退单？法律上买方是否应该归还？",
        "excerpt": "8月28日凌晨，一家安徽县城只有6人的小店遭遇“灭顶之灾”，由于电商运营人员价格设置错误，该店铺20分钟内以进货价4-5折的价格“卖出”货值超7000万元的货品，损失高达3000万。 因价格设置错误损失上千万，运营发视频求退单 近日不少网友在社交媒体爆料称，8月28日晚因“小天鹅东山专卖店”出现价格设置错误，自己以超低价格买到了洗衣机，甚至还有不少人以该价格下了四到五单寻求转手。这些“羊毛单”直接将一家已经开了近十年的县城小店逼上绝路。 据“小天鹅东山专卖店”公告，由于运营人员价格设置错误，导致全店洗衣机产品远低于市场价造成店铺巨大损失，在短短的20分钟内有超过4万个订单，其中大部分订单为一人多台。据核算，本次事件下单金额近4000万元，货值超7000万元，这意味着如果按规定发货该店将直接损失超3000万元。 对于一家开在县城仅有6人的小店来说，这称得上“灭顶之灾”。 事件发生后，该店铺目前已下架所有商品链接，同时在首页发布一则运营人员的视频致歉，视频中该运营人员称，店铺发现异常时已过20分钟，目前店铺保证金赔付已经超过几十万，希望购买者同意退款。 视频截图 近年来，因价格设置错误被薅羊毛的例子并不鲜见。 据了解，本次涉及同类价格错误的店铺还有华帝与林氏，8月21日嘉华食品旗舰店也曾因价格设置错误，将某原售价为39.9元的产品设为秒杀价1元，短短几个小时，销量高达近600万份。据该店介绍，此举预计会造成数亿元经济损失。 电商运营：平台活动越来越复杂，周围同事大部分都犯过类似错误 “小天鹅”事件中，承担主要责任的电商运营录制视频致歉并请求消费者退款，而据了解，这类运营失误也因近些年平台种类繁多且频率极高的促销活动成为了悬在电商运营头上的“达摩克利斯之剑”。 曾在某国产家电品牌做电商运营工作的小吕告诉记者，其实电商运营压力很大的，因为现在平台的活动越来越复杂，优惠券再叠优惠券，如果不是真的摸透规则很容易设置错误，造成巨大损失，“每次大促各种优惠券不仅会让消费者头晕，其实也让我们运营头晕。之前我们店一个同事把四千多的机器设置成两千多，我们所有人都吓死了，幸好只卖出5台，他打电话一个个求着别人退款才算解决。” 小吕表示，价格设置错误的情况发生概率非常高，基本上80%的电商运营都曾遇到过类似问题，“类似的错误我们公司每个人都犯过”，他表示这种错误高频发生除了与平台复杂的活动规则有关外，还与电商销售高频的流动性和杂乱的工作内容有关，“其实电商运营就是变相的电商销售，大家都背着很重的KPI，压力很大，而且现在运营的范畴越来越广，不仅这些活动上线我们要负责，店铺的主图、客服各种细节也都算在运营的工作内，淡季还好，旺季或者大促基本都是多线程长时间工作，不出错很难。” 该电商运营表示，目前行业对于运营是否需要承担类似错误的连带责任没有规定，但像“小天鹅事件”损失这么大的运营的职业生涯基本已经宣告结束。羊毛党一夜“薅走”7000万，开了近十年的县城小店被逼上绝路 | 极目新闻",
        "url": "https://www.zhihu.com/question/665967683"
    },
    {
        "title": "如何评价《音乐缘计划》第三期?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665932198"
    },
    {
        "title": "太过正直的人适合干什么职业？",
        "excerpt": "遇到大学专业的选择。自己过于正直，看不惯黑肮脏的事件，内心强烈想要正义的职业。家长都说我还单纯着呢傻着呢，但我知道这世界社会很复杂，只是我不想让自己失去现在看重的正直。说的颠三倒四，望理解",
        "url": "https://www.zhihu.com/question/55244806"
    },
    {
        "title": "男子上班 104 天仅休 1 天病亡，公司被判担责两成，这一判决合理吗？如何从法律角度解读？",
        "excerpt": "阿宝（化名）三十出头，2023年2月与某公司签订劳动合同，约定阿宝从事油漆工岗位。阿宝工作合同期从2023年2月至2024年1月，随后被派往浙江舟山一项目工地。2023年5月25日，阿宝因为身体不舒服，请假在宿舍休息。 5月28日，阿宝到工地工作，后因身体不适继续请假休息。当天因病情严重送医就诊，后经抢救无效于6月1日凌晨死亡。阿宝亲属遂将用人单位告上法庭，要求某公司对阿宝的死亡承担侵权赔偿责任。 一审法院查明，从阿宝整个病情发展分析，其系因感染肺炎链球菌导致后续发展成脓毒血症、多脏器功能衰竭而死亡。该疾病不属于基础病，为急性疾病，多发于冬、春季或流行性感冒多发时间，若患者免疫力下降或细菌毒力较强均易感染；一审法院还查询到，2023年2月至2023年5月期间，除4月6日休息外，阿宝在104天的时间里均处于正常上班状态，显然，某公司对阿宝的用工行为违反了劳动法相关规定。其长时间紧密、连续、不休假的工作导致过度劳累，进而可能产生免疫功能受损等各类身体健康问题。某公司的违法用工行为显著增加了阿宝感染的风险，可确认某公司的违法用工行为与阿宝死亡之间存在一定法律上的因果关系。 法院遂酌情确认由某公司对阿宝死亡造成的损失承担20%的侵权赔偿责任，即39万余元，同时应赔偿精神损害抚慰金1万元，故合计金额为40万余元。某公司不服，提出上诉。浙江舟山中院二审维持原判。目前，判决已经生效。男子上班104天仅休1天病亡公司担责两成 法院：公司违法用工行为增加了死者染病风险",
        "url": "https://www.zhihu.com/question/665623081"
    },
    {
        "title": "如何评价电视剧《前途无量》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665455735"
    },
    {
        "title": "家长为了防止孩子走入歧途，火烧估值好几万烟卡，如何看待这种做法？家长有更好的处理方式吗？",
        "excerpt": "家长火烧孩子成堆烟卡，网友：估值得有好几万。杨先生称，本来是不反对孩子玩烟卡的，但后来发现很多小孩为了烟卡，会去抢会去偷，为了防止孩子走入歧途，决定把它们都烧了。家长火烧孩子估值好几万烟卡",
        "url": "https://www.zhihu.com/question/665922357"
    },
    {
        "title": "为什么有些人的预判能力这么强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631815884"
    },
    {
        "title": "媒体报道国产 GPU 独角兽厂商象帝先宣布解散，400 人全员被裁，具体情况如何？",
        "excerpt": "据媒体报道，今天脉脉流出消息称，国产芯片独角兽象帝先公司召开全员会议宣布解散，所有400多位员工今日起终止合同，原地失业。 根据公司官网介绍，象帝先计算技术（重庆）有限公司成立于2020年9月，是一家高性能通用/专用处理器芯片设计企业，已在北京、上海、重庆、成都、苏州等地设立了研发中心。 公司研发适用于桌面、工作站、边缘计算等领域的高性能、低功耗、具有完全自主知识产权的通用CPU/GPU及相关专用芯片产品。 董事长、首席执行官唐志敏同时也是中国科学院计算技术研究所主任研究员、计算机科学技术名词审定委员会副主任。 2022年9月，象帝先表示，经过300多名资深芯片研发人员历时15个月的集智攻关，拥有完全自主知识产权的国产高性能通用图形处理器——象帝先天钧一号GPU正式发布。 2023年1月，“天钧一号”芯片完成工业和信息化部软件与集成电路促进中心认证的产品性能测试，性能达NV1660水平 2024年4月，象帝先获2024年度重庆市“独角兽企业”称号。 然而今天该公司却突然宣布解散，知情人士表示，公司资金问题由来已久，无法自行造血的前提下又因外部环境难以融资续命，走到最后一步实际是意料之中。 曾估值150亿！一国产GPU厂商宣布解散：400人全员被裁曝国产GPU独角兽象帝先全员被裁！400人原地失业",
        "url": "https://www.zhihu.com/question/665731145"
    },
    {
        "title": "情绪暴躁的我，该怎么和女儿相处？",
        "excerpt": "女儿一岁半，进入秩序敏感期了，时常因为不如意或者不知道为什么，情绪变得暴躁易怒、有时尖叫、哭闹，有时摔东西或者打我们。我的脾气也不太好，很多时候都尽量忍，但每天都有无数次让你生气的点，总有情绪爆发的时候，爆发后就会吼她，甚至打她， 过后又会很后悔，自己也会到网上搜索怎么与秩序敏期的她相处，有好好跟她说什么事不能做，什么事要用语言或者肢体告诉我们，也有忍让、示弱、讲道理、换位思考，我尽力不破坏她的秩序，她的任何事要先问过她的意见再做，但她依然会用突然发脾气尖叫来表达，我的火气又会蹭一下上头，又会忍不住吼她，打她，我改怎么控制我的情绪，怎么和这个时期的女儿好好相处？",
        "url": "https://www.zhihu.com/question/665377576"
    },
    {
        "title": "报告显示我国防沉迷政策已成「全球最严」，但超7成孩子知道家长支付密码，如何解决这一问题？",
        "excerpt": "《未成年人游戏防沉迷现状调研报告（2024）》发布，《报告》显示，在多部门的共同协力下，近三年我国未成年人游戏防沉迷政策俨然已成“全球最严”。 头部厂商为避免未成年人绕开家长监管、进行非理性消费，网络游戏平台除了实名认证、时间限制、消费限制、风险提示等未保技术措施之外，也采取了各种创新措施，诸如提供未成年人守护平台，协助家长更好地监护未成年人的游戏行为。 但在最重要的家庭监督环节中，部分家长在未成年人游戏登陆及充值环节存在监护漏洞。《报告》提到， 8成家长允许孩子使用成年人账号玩手游，超7成孩子知道父母支付密码，未成年充值事件中，大部分家长对支付密码的管理都存在漏洞。管好手机支付密码、“脸”和“指纹”充值权限已成为家长亟待加强的意识。如何解决这一问题？2024年未成年人游戏防沉迷调查：超7成孩子知道家长支付密码",
        "url": "https://www.zhihu.com/question/665723692"
    },
    {
        "title": "海量的机械狗和无人机是否是超大规模城市巷战的最优解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665599295"
    },
    {
        "title": "如何评价奥运冠军盛李豪的羽毛球水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665879685"
    },
    {
        "title": "国足的球员们到底是不是中国技术最好的球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/377434385"
    },
    {
        "title": "如果把三国两晋十六国南北朝改编为一部电视剧，您会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665125228"
    },
    {
        "title": "什么是活的通透？",
        "excerpt": "什么叫活得通透？",
        "url": "https://www.zhihu.com/question/434203453"
    },
    {
        "title": "台湾怎么看《黑神话》？",
        "excerpt": "在黑神话的提问下点到“台湾怎么看黑神话”这个标题，没看到提问，就顺道提问一下。",
        "url": "https://www.zhihu.com/question/665346505"
    },
    {
        "title": "1.8 万拍下价值 1.3 亿厂房被撤拍，买受人称已提起执行异议，加价仅一分钱不合理，如何看待此事？",
        "excerpt": "价值1.3亿元的厂房竟被1.8万元拍下。 8月5日，北京市西城区人民法院拍卖的一价值为1.3亿元的厂房变卖成交。成交确认书显示，一位名叫刘涛的自然人以18162.97元的最高价竞价成功这个价值1.3亿元的标的。 事情发酵后，8月7日，拍卖平台已删除了此次拍卖内容，法院也撤销了此次拍卖。 8月29日，《每日经济新闻》记者从竞买者刘涛处获悉，在与法院协商未果后，刘涛已提起执行异议，法院方面已收到执行异议书。 1.8万元拍下价值1.3亿元厂房，被法院撤拍！买受人：已提起执行异议，拍卖每次只能加价0.01元不合理 | 每经网",
        "url": "https://www.zhihu.com/question/665819477"
    },
    {
        "title": "做事认真的人为什么最先辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665761587"
    },
    {
        "title": "太上老君不是比玉皇大帝大吗，为什么还要对他俯首称臣?",
        "excerpt": "看很多作品中太上老君都没玉皇大帝大，可我记得太上老君不是三清之一吗，和元始天尊灵宝天尊平起平坐啊",
        "url": "https://www.zhihu.com/question/336436404"
    },
    {
        "title": "现在各地都在挖运河，有多大实际效果？会导致类似黄泛区的历史问题重现吗？",
        "excerpt": "我记得美国内陆运河这种运输方式是被铁路，公路打败的 历史上黄泛区，因为为了维持运河水深，需要发洪水时放水，干旱时沿途又不能用水。",
        "url": "https://www.zhihu.com/question/663362664"
    },
    {
        "title": "相亲男生到底该主动到什么地步？",
        "excerpt": "春节期间在老家安徽相亲认识了一个女孩，本人98年12月的，对方03.6月 晚上见面以后聊了一会觉得还不错，可以接触接触，然后就吃饭看电影吃宵夜，第二天约她出去玩，并给她带了花，晚上看电影的时候顺利牵手了，第三天也是去南京玩，然后我就来北京工作了，她在安徽 现在就在微信上先聊着，就是从来都是我主动找她聊，聊的也还好吧，她回印什么的也还行，不是那种敷衍，可只要我不主动，就没然后了，中间有二段时间每次10天左右吧，我不主动找她，她从来不会主动给我发信息，我想是不是她也只是出于礼貌回复我的，有没有继续下去的意义？ 如果继续，过段时间就是她生日，我得送啥？",
        "url": "https://www.zhihu.com/question/653409099"
    },
    {
        "title": "有没有哪位演员平时演惯了正派，突然演一次反派把大家惊艳到了的？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/665540972"
    },
    {
        "title": "为什么每次把宠物临时交给父母照顾时，宠物都会被喂胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634006435"
    },
    {
        "title": "英雄联盟严格意义上的「大后期 ADC」是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/318845129"
    },
    {
        "title": "网传《黑神话：悟空》新 DLC 已进入开发阶段，预计2025年2月发售，你觉得真实性有多大？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665829206"
    },
    {
        "title": "2024 年暑期档电影总票房 116.43 亿，这一成绩说明了什么问题？对行业后续发展有何启示？",
        "excerpt": "根据猫眼专业版统计，2024 暑期档累计中票房 116.43 亿，统计周期自 6 月 1 日 至 8 月 31 日。其中《抓娃娃》以 32.5 亿的成绩登顶，其次是《默杀》与《异形：夺命金》。总票房、总人次、场均下降，总票房同比下滑 44%",
        "url": "https://www.zhihu.com/question/665899446"
    },
    {
        "title": "《边水往事》大结局中，猜叔是故意放沈星走的吗？",
        "excerpt": "沈星也说了，猜叔喝酒从来不醉，所以那晚他是故意放走沈星的吗？猜叔对沈星是一种什么样的情感呢？",
        "url": "https://www.zhihu.com/question/665702532"
    },
    {
        "title": "网友发现《黑神话：悟空》误将钢筋扫描至游戏中，如何评价游戏场景实景扫描这样的做法？是怎么办到的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665320697"
    },
    {
        "title": "24-25 赛季英超英超第3轮曼联 0:3 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665937787"
    },
    {
        "title": "为什么中国没有类似美国洛杉矶似的的大城市规划？",
        "excerpt": "美国洛杉矶中心城区高楼密布，周边多是低矮建筑，看起来城市层次分明，但中国很多城市，却在郊区规划摩天大楼，比如成都的绿地468，这种规划合理么。",
        "url": "https://www.zhihu.com/question/25081957"
    },
    {
        "title": "近期部分地方开始恢复或新建「国道收费站」，收费依据从何而来？收费后会有何影响？",
        "excerpt": "近年来，非高速公路取消收费趋势日益明显，多地政府纷纷提前结束原定收费期限的公路收费，甚至斥资回购高速公路，实现本地车辆免费通行。然而，这一趋势似乎正在发生变化。近期，部分地方开始恢复或新建国道收费站，引发了社会各界的广泛关注。 8月26日，山东省政府网站发布《山东省人民政府关于济南黄河大桥设置收费站的批复》，同意济南黄河大桥设置收费站，收费期限长达25年，具体收费标准和起止时间由省政府有关部门核定后另行公布执行。 而在更早之前，吉林省和湖北省也分别有国道大桥和一级公路开始收费。这些案例表明，国道恢复收费并非个例。 面对这一变化，公众不禁产生疑问：国道，又要恢复收费了？（中国新闻周刊）国道，又要恢复收费了？",
        "url": "https://www.zhihu.com/question/665800934"
    },
    {
        "title": "网红医生「伪科普」背后的流量生意，认证不符、跨科「擦边」发暗广推销药，暴露出哪些问题？",
        "excerpt": "近年来，互联网医疗科普走红，越来越多的医生走进镜头传播知识，帮助公众提升对身体健康的科学认识。不过，随着MCN机构进场，一些博取流量的科普乱象出现，编造剧情、直播带货、认证不符、导流暗广、跨专业科普、擦边软色情…尽管国家卫生健康委等部门多次出台规范，平台监管日渐加强，但涉医的“伪科普”依然在互联网涌动。 流量时代，这些所谓的“网红医生”可信吗？近日，新黄河记者就此展开调查。 “助理”直播引流，大号转小号或微信 在短视频平台上，搜索框输入“医生”二字，“用户”一栏便会列出一系列相关账号。这些列表中大多是已经通过医院资质认证和实名认证的账号。新黄河记者调查发现，虽然这些医生博主用个人资质进行了相关认证，但真正运营时却不一定是本人。 8月25日，新黄河记者点进短视频平台页面中排名靠前的医生直播间，不少直播间内，出现在镜头前的并非实名认证的医生本人，而是自称是“医生助理”的人。“欢迎新进直播间的朋友，点击右侧头像，再点击关注…”记者随机进入一个拥有120万粉丝、认证为“北京中西医结合医院皮肤科医生@高然医生”的直播间，其账号头像为一名男性医生，但直播间出镜的却是一位女性。 该人自称医生助理，通过一系列话术将直播间的用户引导至另一个无资质认证且只有2.1万粉丝的普通账号。该账号头像为白底红字“点开”图片，昵称为“高然先生官方助理”，助理通过该账号私信功能与用户一对一沟通。因为新黄河记者没有及时回复对方私信，则收到对方一次又一次的语音通话邀请。网红医生“伪科普”背后的流量生意：跨科擦边，发暗广推销药_上观新闻",
        "url": "https://www.zhihu.com/question/665871845"
    },
    {
        "title": "正确的交易之路是什么样的？",
        "excerpt": "目前已经有了系统，属于一招鲜的规则，每天就是等待机会，入场出场，如此循环。在这之前刚把止损不坚决的问题改正。以后应该会重复执行一千次，一万次。",
        "url": "https://www.zhihu.com/question/665290432"
    },
    {
        "title": "2024 LPL S14 冒泡赛 WBG 3-2 JDG 拿到最后一张世界赛名额，如何评价本场比赛?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665973502"
    },
    {
        "title": "武侠小说里有哪些令人印象深刻的文戏?",
        "excerpt": "武侠小说自然是要以武为主题，正因为如此，有没有哪些武侠小说里写得好的文戏方面让大家印象深刻，所谓“武戏文唱方显功夫”呢。不知大家能否集思广益，不吝赐教?",
        "url": "https://www.zhihu.com/question/664645662"
    },
    {
        "title": "《黑神话：悟空》防破解的 D 加密技术是什么东西？",
        "excerpt": "黑神话悟空爆火，但是短期内被破解的概率几乎为0 ！谁科普下D加密，让大家了解一下? 黑悟空科技启示录来了，能不能介绍下黑神话悟空的D加密技术是什么？最抽象的风灵月影在19号上线，游戏20号上线。",
        "url": "https://www.zhihu.com/question/665793411"
    },
    {
        "title": "如何看待「2024乒乓球亚锦赛中国队名单」，对此有何期待？",
        "excerpt": "2024.10.6-2024.10.13 哈萨克斯坦·阿斯塔纳 中国队 报名名单如下： 【女单/女团】孙颖莎、王曼昱、王艺迪、蒯曼、石洵瑶 【男单】王楚钦、梁靖崑、林诗栋、徐瑛彬、向鹏 【男团】王楚钦、梁靖崑、林高远、林诗栋、周启豪 【女双】王曼昱/蒯曼、孙颖莎/王艺迪 【男双】王楚钦/林诗栋、林高远/周启豪 【混双】蒯曼/林诗栋、王艺迪/林高远",
        "url": "https://www.zhihu.com/question/665717043"
    },
    {
        "title": "为什么《黑神话：悟空》中主角孙悟空的形象更接近86版《西游记》而不是原著中的形象？",
        "excerpt": "《黑神话：悟空》中有展现主角原著形象的场景吗？",
        "url": "https://www.zhihu.com/question/665234962"
    },
    {
        "title": "阿里开源视觉多模态模型 Qwen2-VL，技术能力如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665704731"
    },
    {
        "title": "为什么孙悟空的金箍棒几乎没有展示出性能优势？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/532814176"
    },
    {
        "title": "央行 8 月「买短卖长」净买入国债面值 1000 亿元，专家称有助于调节长端利率水平，释放了什么信号？",
        "excerpt": "8月30日，人民银行官网“公开市场国债买卖业务公告”栏目最新公告，为贯彻落实中央金融工作会议相关要求，2024年8月人民银行开展了公开市场国债买卖操作，向部分公开市场业务一级交易商买入短期限国债并卖出长期限国债，全月净买入债券面值为1000亿元。 对此，每日经济新闻记者采访邮储银行研究员娄飞鹏。他表示，此前央行表示，要丰富和完善基础货币投放方式，在央行公开市场操作中逐步增加国债买卖。8月净买入1000亿元国债，不仅有助于丰富和完善基础货币投放，提供流动性支撑，而且通过“买短卖长”操作，增加相应期限国债交易活跃度，有助于调节长端利率水平。 中邮证券固定收益首席分析师梁伟超在接受每日经济新闻记者采访时表示，公告证实央行已经在8月份进行国债买卖操作，但范围限定为“部分”一级交易商，操作形式并非公开招标，大概率是小范围定向操作，故央行并未通过公开买卖直接释放利率信号，以免对利率形成强烈干预和扰动，也就更没有市场前期担忧的“利率控制”。央行终于出手！8月“买短卖长”净买入国债面值1000亿元 专家：有助于调节长端利率水平",
        "url": "https://www.zhihu.com/question/665882646"
    },
    {
        "title": "日本多地大米荒持续，政府拒绝投放储备米，大阪八成零售店断货，东京不少超市也短缺，受哪些因素影响？",
        "excerpt": "日本多地近期“大米荒”持续，地方政府、零售商和消费者纷纷呼吁中央政府尽快投放储备米，以缓解供应紧张。农林水产省官员8月30日表示不会采取这一措施，称投放储备米恐对大米流通造成影响。 日本部分地区7月开始出现大米供应严重短缺，现已波及更多地区。大阪府上周实施的一项紧急调查显示，当地约80%的零售店大米断货。类似情况也出现在埼玉县、福冈县、大分县和广岛县等地。在一些超市，大米上架仅约30分钟就被抢购一空，不得不实施限购措施。首都东京不少超市也出现大米短缺。 大阪府知事吉村洋文8月26日呼吁农林水产省投放政府储备大米，称在供应紧张背景下“没必要让大米在仓库里沉睡”。零售商和消费者支持这一主张，认为现阶段“正是投放储备米的时机”。 日本农林水产大臣坂本哲志8月30日在记者会上表示，新米即将上市，农林水产省不会投放储备米，以免影响大米流通。针对民众批评中央政府应对“大米荒”迟缓，他称“不认为为时已晚”。 日本上一次出现“大米荒”还是在1993年。当时，日本因天气原因大米大幅减产，政府紧急从国外进口约259万吨大米。按日本媒体说法，这次再度出现“大米荒”一方面因为去年夏季酷暑导致大米减产，另一方面因为外国游客人数增加推动大米需求增长。此外，日本气象厅本月早些时候发布日本东部太平洋南海海槽大地震发生可能性增高的提示，引发部分民众大量购买和囤积大米。日本多地“大米荒”持续 政府拒绝投放储备米",
        "url": "https://www.zhihu.com/question/665787272"
    },
    {
        "title": "夫妻离婚都不要大女儿，法院判不准离，如何从法律角度解读这一判决结果？",
        "excerpt": "近日，上海市虹口区人民法院（以下简称“上海虹口法院”）审理了一起离婚案件，并向双方当事人发出《关爱未成年人提示》（以下简称《关爱提示》），督促双方肩负起法定义务，努力化解矛盾，不得互相推诿抚养子女的责任。 2012年，阿伟和阿佳自由恋爱后结婚，婚后生育了两个女儿（目前均未成年）。阿佳一直在家做全职妈妈，阿伟在外经营着家庭小作坊赚钱养家。2024年，原本看似美满的家庭出现危机，阿伟突然向法院提起诉讼要求与阿佳离婚。 审理中，阿伟表示两人婚后因家庭琐事经常吵架，感情破裂，要求离婚，同意抚养小女儿，但不愿抚养大女儿。 阿佳表示同意离婚，但自己没有工作，无法抚养孩子，要求法院判决阿伟抚养两个孩子。 法庭上，法官见双方就孩子的抚养权无法达成统一意见，当庭对两位当事人进行劝说，希望双方能慎重考虑长女的抚养问题。经过法官释法，双方依然坚持己见，不愿让步，阿伟表示，父母年龄大了，自己要外出工作，无力承担大女儿的抚养，阿佳也表示，自己没有经济能力抚养两个孩子，两人始终无法对长女的抚养问题做出妥善安排。 上海虹口法院认为，本案中双方虽然就离婚达成了一致意见，但均不愿抚养长女，根据最有利于未成年人原则，如果双方离婚将不利于女儿的健康成长，法院对双方要求离婚的诉求不予支持。夫妻离婚都不要长女，法院：不准离+发出《关爱未成年人提示》_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/665848506"
    },
    {
        "title": "一年级开学了，如何缓解家长和孩子的分离焦虑？",
        "excerpt": "开学是孩子走向独立的重要一步，对孩子能否适应新环境，学校和老师能否照顾好孩子，家长或多或少不可避免都会带着焦虑。",
        "url": "https://www.zhihu.com/question/665749715"
    },
    {
        "title": "2024 LPL 冒泡赛 WBG 3:2 击败 JDG 夺得最后一张 S14 门票，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665995262"
    },
    {
        "title": "过度校园安全焦虑致「课间圈养」现象频出，会给孩子带来哪些伤害？如何打破学校和「无限责任」的枷锁？",
        "excerpt": "近年来，校园安全问题受到社会高度关注，不少地方把安全管理责任“层层压实”到学校。半月谈日前对校园“无限责任”现象进行了报道，引发社会热议。众多一线教师和教育管理者反映：大家都“生怕孩子在学校出事，一出事就是学校的问题”“一个学校出现安全事件，所有学校都要‘吃药’”。 由于责任分担机制不明晰，“学生伤不起”这一问题长期困扰学校。“无限责任”宛若一条隐形的锁链，将学校束缚于对安全问题的过度焦虑之中，甚至导致学校采取如“课间圈养”等违背基本教学规律的举措，最终影响学生身心健康。 在“无限责任”的束缚下，教师们肩上的“安全担子”越来越重，不得不将大量时间和精力投入到安全监管中，甚至挤压了正常教学活动时间，这无疑是对教育资源的一种浪费。 学生“安安稳稳”、学校“平静如水”，这是校园“无限责任”换来的结果，这是我们每个人不愿意看到的结果。当每一次学生的小意外都被放大解读，每一次校园的小插曲都被视作不可承受之重，我们需要反思：当安全成为压倒一切的考量，这种过度的防范是否已经偏离了教育的初衷？ 因此，我们必须重新审视学校的责任边界，科学划分安全责任。一方面要适度给学校“松绑”，将学校从“无限责任”中解脱出来，加强校家社协同，广泛开展安全教育。另一方面要健全风险分担机制，持续在日常管理中形成更加规范健全的安全预案和应急管理机制。 解开校园“无限责任”这条安全锁链，法律判例可以发挥更大作用。今年的最高法工作报告中，便有两则类似判例。一是小学生体育课意外受伤，家长起诉学校，校方已尽必要教育管理责任和救助义务，法院判定学校不担责。二是学生校内“抽凳子”玩闹受伤，学校强调学生守则，老师经常提醒，已充分尽职，法院判决由“闯祸”孩子家长担责。最高法工作报告指出，“对学校依规组织体育活动等不施以苛责，有利促进孩子健康成长”“孩子虽在校，家长也有责，校园安全须共同守护”。 司法实践提供了界定校园责任的审慎态度，要在确保学生安全与维护教育活力之间找到恰当的平衡点。责任的界定应当基于事实和法律，而非情绪和舆论。校园安全是共同的责任，需要学校、家庭、社会三方的共同努力和理解。 教育的目标，是培养出能够独立思考、勇于创新、敢于担当的新一代。解开校园“无限责任”的安全锁链，是实现这一目标的关键。解开校园“无限责任”的安全锁链学生“伤不起”，学校越来越“胆小”：如何看待校园“无限责任”？",
        "url": "https://www.zhihu.com/question/665610808"
    },
    {
        "title": "有哪些天生自带鲜味的食材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293162"
    },
    {
        "title": "看完《阿甘正传》，有什么难忘的台词？",
        "excerpt": "阿甘正传是怎样一部电影呢？可能是一个世人眼里的傻子，去做自己认定的事情，执着不受影响。",
        "url": "https://www.zhihu.com/question/665783011"
    },
    {
        "title": "把100只家鸡放到荒野中，3年后它们有什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434124471"
    },
    {
        "title": "到底是等RTX5090还是买RTX4090呢？",
        "excerpt": "现在我想买一张卡皇，配个顶级电脑。但是觉得买RTX4090太亏，过一段时间就被RTX5070或者RTX5080取代了，但是等RTX5090又等不及，麻烦各位帮我出出主意。",
        "url": "https://www.zhihu.com/question/642668627"
    },
    {
        "title": "2024 LCK 夏季赛季后赛败者组 T1 3:1 战胜 DK，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665899181"
    },
    {
        "title": "站在2024年来看，下一代新能源汽车电池技术会有哪些重大突破？续航里程能否大幅提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665625592"
    },
    {
        "title": "《黑神话：悟空》剧情中为什么要用蝜蝂来惩罚斯哈哩国？",
        "excerpt": "都说斯哈哩国的大鼓是佛祖赐的，斯哈哩国不尊佛，佛祖收回大鼓即可，为什么要搞这么多弯弯绕？",
        "url": "https://www.zhihu.com/question/665683466"
    }
]