[
    {
        "title": "奶奶去世后爷爷瞒着儿女把房子过户给孙子，法院判买卖合同无效，为什么会判无效？",
        "excerpt": "爷爷瞒着家人将房屋过户给孙子，并签订了《房屋买卖合同》，不过事实上孙子并未出钱。面对其他继承人的不满，爷孙俩竟认为房子过户给唯一“嫡孙”是天经地义的。到底是怎么回事呢？江阴法院近日审结这样一起案件。 近日，江苏无锡，江阴市人民法院审理了一起房屋遗产继承纠纷。妻子李某去世后，王某在未告知其他继承人的情况下，私自与孙子王小丙签订了二手房买卖合同，成交价30万元。王小丙后续办理了过户手续，但并未支付 30万。知晓此事后，王某的其他子女认为涉案房屋为遗产，请求法院确认买卖合同无效。 江阴法院经审理认为，王某未经全体共有人同意，擅自处分遗产，其行为无效。同时，王某与王小丙私自将五人共有的房屋过户侵害了三原告的继承权，两人以买卖形式掩盖赠与之实。而且，王小丙作为家庭成员，在明知涉案房屋系遗产的情况下，仍然与王某办理过户，可见并非善意，双方恶意串通的行为，损害了三原告的利益。 王小丙没有支付房屋对价，其取得物权既非善意，又非有偿，不符合善意取得的要求。王某与王小丙抗辩王某将涉案房屋过户在其唯一的嫡孙子名下符合我国传统理念与价值观于法无据，违背了继承法相关规定，依法不予采纳。最终，法院确认王某与王小丙之间签订的房屋买卖合同无效。爷爷偷偷把房子过户给孙子被判无效 - 快讯 - 济宁 - 济宁新闻网",
        "url": "https://www.zhihu.com/question/665510702"
    },
    {
        "title": "比亚迪上半年净利润增超两成至 136 亿元，毛利率超 20%，出口汽车 20.3 万辆，如何评价？",
        "excerpt": "8月28日，比亚迪股份有限公司（比亚迪，002594.SZ；01211.HK）在港交所公告称，2024年上半年，集团实现收入约3011.27亿元，同比增长15.76%；公司拥有人应占溢利136.31亿元，同比增长24.44%；每股盈利4.68元，同比增长24.14%。 比亚迪方面表示，营收的增长得益于新能源汽车业务和手机部件、组装业务的增加。 分业务来看，汽车、汽车相关产品及其他产品业务的收入约2283.17亿元，同比增长9.33%；手机部件、组装及其他产品业务的收入约727.78亿元，同比增长42.45%。二者分别占了集团总收入的75.82%和24.17%。 对于净利润的增长，比亚迪表示，主要是新能源汽车业务增长的贡献。比亚迪：上半年净利润增超两成至136亿元，毛利率超20%_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/665551137"
    },
    {
        "title": "既然巴菲特的持仓是公开的，为什么我们不能跟着巴菲特买呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/662354024"
    },
    {
        "title": "为什么《黑神话：悟空》第二回结束后定格动画那个人只是做了个梦就要把狐狸杀了呢？",
        "excerpt": "为啥呢，只是做了一个梦而已啊？？",
        "url": "https://www.zhihu.com/question/665434762"
    },
    {
        "title": "俞敏洪再次发文辟谣「没请人攻击董宇辉」，如何看待近期董宇辉从东方甄选剥离后的一系列风波？",
        "excerpt": "8月27日，俞敏洪通过老俞闲话公众号发文称，昨晚，东方甄选官方号发布了一个声明，根据大家的留言，他以个人身份就网友关注的几个问题做几点说明。 有人传播不实信息，说我是“凤凰网财经”的背后投资人，这是无稽之谈。“凤凰网财经”和我没有任何关系，欢迎大家通过国家相关系统进行独立查询。 针对“与辉同行”从东方甄选剥离后，有一些已经离开新东方的前员工、老师、管理者，以及一些外部人士，对于该事件在网上进行了讨论和点评，有人说俞敏洪给这些人钱来攻击董宇辉一事。俞敏洪表示，所有这些人发表的观点都和他无关，他从未就上述事件给任何人提供过任何金钱、信息、授权或授意。 俞敏洪表示，关于“禁言”问题：剥离合同中有对等的对于双方交易条款的一些惯例保密要求，但并不禁止任何一方就保密条款除外的问题进行解答或接受采访，不禁止任何一方对于外部的诽谤、造谣进行回应。我和宇辉进行了充分沟通，针对双方的不实信息和谣言，我们都可以进行自由回应、投诉、起诉或报警（这些均不受保密条款约束）。 最后，俞敏洪诚恳地呼吁网友们，专注于各自喜欢的主播和平台，不信谣不传谣，让网络环境清朗起来，让宇辉同行和东方甄选能够在和谐包容的环境中发展。 据了解，东方甄选曾发布辟谣声明表示，“斥资800万抹黑董宇辉”“俞敏洪高位套现”等均系谣言。俞敏洪再次发文辟谣：没请人攻击董宇辉",
        "url": "https://www.zhihu.com/question/665455934"
    },
    {
        "title": "为什么中国无畏契约能夺得世界冠军而CNCS却惨不忍睹?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665254323"
    },
    {
        "title": "如何看待余承东称“问界新M7 Pro用料太好、卖一辆亏2-3万”？",
        "excerpt": "作为问界品牌中大型SUV，问界M7可以说是销量担当，自上市以来，累计大定量超24万台，并且交付也已超21万台，属于“国民SUV”。 今天的主角就是问界新M7 Pro，此前已开启预售，价格为24.98万起，余承东在发布会现场表示，M7的用料非常扎实，全铝合金底盘、2000兆帕超高强度钢等，卖一辆亏2-3万元。 此外，余承东还表示，这款车是25万级最值得买的SUV，并送出了“四个最”，它们是同级最大空间、同级最好驾控、同级最强智驾和同级最强安全。",
        "url": "https://www.zhihu.com/question/665365781"
    },
    {
        "title": "乌克兰 F-16 击落俄罗斯导弹，系该战机首次取得空战胜利，该战机对乌军有何意义？将如何影响俄乌局势？",
        "excerpt": "俄罗斯当地时间26日对乌克兰发动大规模空袭，乌克兰总统泽连斯基随后证实，其中一些导弹在抵达目标前被乌军的F-16战机击落。 F-16战斗机发射导弹画面（资料图） 美国“商业内幕”网站8月27日报道称，乌克兰总统泽连斯基当天表示，乌克兰最新接收的F-16战机正在执行飞行任务，并且在俄罗斯的大规模空袭中击落了来袭导弹。 报道称，泽连斯基在27日于基辅举行的“2024年度乌克兰独立论坛”上证实，乌克兰空军使用了美国制造的F-16战机来抵御俄罗斯的袭击。他表示，这些战斗机“表现良好，帮助击落了多枚导弹”。 报道还称，俄罗斯的此次大规模空袭动用了100多枚导弹和类似数量的单向攻击无人机，是迄今为止这场战争中“规模最大的空袭之一”，乌克兰的大部分地区都成为了袭击目标。乌克兰方面表示，俄罗斯袭击目标是乌克兰全国多地的各种关键基础设施，尤其是能源设施。 乌克兰空军装备的F-16战斗机（图片来源：乌克兰空军） 对于有多少架F-16战机紧急起飞以及击落了具体多少枚导弹等信息，泽连斯基没有提供更多的细节。但“商业内幕”认为，将F-16战机投入作战对于乌克兰来说是一个“重要时刻”。在F-16战机抵达乌克兰时，照片显示它们只配备了空空导弹，这表明其初始用途是防空作战，而在最新的这轮袭击中也证明了这一点。 对于乌克兰F-16击落俄罗斯导弹一事，美国《福布斯》网站在27日的报道中认为，这是“乌克兰F-16战机首次取得空战胜利”。 报道称，很早就有迹象表明，乌克兰空军将会派遣F-16战机执行防空作战任务，此前有人看到这些战机携带着AIM-9红外制导空对空导弹和AIM-120雷达制导空对空导弹飞行。虽然乌军的F-16战机能与乌克兰获得的西方制造的反辐射导弹和GPS滑翔制导炸弹相兼容，但它们从未携带过空对地武器。美媒：乌克兰F-16首次取得空战胜利",
        "url": "https://www.zhihu.com/question/665551186"
    },
    {
        "title": "乌克兰东部城镇波克罗夫斯克恐被俄军攻破，大家如何看待俄军在乌东地区的进展？",
        "excerpt": "乌东部一城镇战况急剧恶化 俄乌军力比1:4逼近市中心 近日，乌克兰东部城镇波克罗夫斯克告急，俄军推进到离市中心仅仅10公里的地方，而且据说俄军兵力4倍于当地乌军的守军。 大家如何看待这种局势？波克罗夫斯克一旦失守，对俄乌双方来说意味着什么？",
        "url": "https://www.zhihu.com/question/665515345"
    },
    {
        "title": "一些数字国画博主质疑《黑神话：悟空》的游戏内壁画是AI生成的，实际上这些美术作品的创作难度有多大？",
        "excerpt": "一些数字国画博主曾提出质疑，认为如此精致复杂的壁画恐怕只有AI才能驾驭。但目前游戏科学联合创始人、美术总监杨奇已经回应这组壁画是真实绘画作品。 《黑神话：悟空》壁画疑云揭晓：人工智慧与传统艺术的碰撞_游戏_中国画系_杨奇",
        "url": "https://www.zhihu.com/question/665529986"
    },
    {
        "title": "西游记团队中需要裁掉一个人，你会裁掉谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351373099"
    },
    {
        "title": "生活中你有遇见或发现哪些与非遗文化艺术相关的物品？",
        "excerpt": "汉酱一直致力于非遗文化的传承与保护，传承不是单纯追求复古，也不是脱离传统的创新，如今经过创新后的非遗文化艺术越来越受到年轻群体的欢迎，并逐步渗透到我们日常生活中，成为传承与展示中华文化之美的重要部分。 *即日起至 9 月 5 日，参与知乎问题商店发布的大咖提问有奖招募活动，分享身边的非遗之美，我们将甄选 5 位内容+评论+点赞表现优异的答主，每人可获得「汉酱·匠心传承」(53%vol，500mL)2 瓶，回答需带上 #汉酱非遗传承哦！",
        "url": "https://www.zhihu.com/question/665442166"
    },
    {
        "title": "重庆地表温度飙升到 70℃，为什么这么热？重庆多地官宣延期开学，高温天气对日常生活还有哪些影响？",
        "excerpt": "连日来，重庆出现大范围持续性高温天气，截至27日已连发7天高温红色预警信号，“山城”热成了“火焰山”。27日12时许，记者在重庆户外的地面放上一个温度计，不一会儿温度飙升至70℃以上。山城变成“火焰山” 重庆地表温度飙升到70℃ 因持续晴热高温天气，8月28日，重庆市北碚区、梁平区、奉节县教育委员会发布通知、公告，相继将2024年秋季中小学（幼儿园）正式开学时间调整至9月9日。 因持续高温天气，重庆多个区县中小学（幼儿园）推迟开学_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/665526376"
    },
    {
        "title": "为什么c#能做大型游戏，而java不适合，c#跟java不是很相似吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653663815"
    },
    {
        "title": "为啥少吃还瘦不下去？",
        "excerpt": "不允许你继续困惑为何努力节食却不瘦嘿，小伙伴们！我是通过科学饮食成功减重30斤的小李，减肥这事儿，吃对了才是关键。如果你已经拼尽全力节食，体重却纹丝不动，那或许是方法上出了问题。咱们一起来找找，为何你节食了还不见成效的原因吧： 一、基础代谢率低下晚睡熬夜、过度节食、长期缺乏运动、蛋白质与优质脂肪摄入不足、水分摄取不够，这些都是导致基础代谢降低的元凶。 二、热量缺口过大（极端节食）减肥不是不吃，而是在确保营养均衡的前提下，合理控制热量摄入。一般来说，每日热量摄入控制在1200-1500大卡左右较为安全。若你每日仅摄入两三百大卡，试图通过长期饥饿来减肥，身体将启动自我保护机制，代谢率大幅下降，脂肪分解能力也随之减弱。即使吃得很少，减重速度也会慢如蜗牛。运动上，应遵循“少吃少动，多吃多动”的原则。 三、食物热量密度高即使食物量少，但如果热量高，依然无法减重。避免将零食当正餐，热量超标自然不掉秤。 四、蛋白质摄入不足蛋白质偏低会拖慢基础代谢，易形成易胖体质，影响减肥效果。 五、谈碳水色变长期低碳水饮食可能导致低血糖，精神状态不佳，容易疲劳，影响运动表现，甚至扰乱激素水平，进一步降低新陈代谢。因此，应选择低GI值、高营养价值的碳水食物。 六、便秘困扰体内代谢废物无法顺畅排出，会导致腹胀、消化不良，对减肥不利。长期低脂饮食也可能导致维生素缺乏，影响肝脏功能，破坏代谢平衡，加剧便秘。可通过增加粗粮、新鲜蔬果（如苹果、火龙果）的摄入来改善便秘。 如果你也是减肥路上的老手，有着相似的节食不瘦经历，欢迎在评论区分享你的心得，让我们一起在春天里绽放，变瘦变美吧！",
        "url": "https://www.zhihu.com/question/665409544"
    },
    {
        "title": "为何现在有很多 30+ 的工作党选择放弃工作继续读研深造，你怎么看待这种选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665341093"
    },
    {
        "title": "为什么超市黄瓜是直的，自己家种的是弯曲的？",
        "excerpt": "超市的黄瓜是否使用了特别的技术？如何改善自家栽培黄瓜的品相？",
        "url": "https://www.zhihu.com/question/613590216"
    },
    {
        "title": "《黑神话：悟空》不少玩家都用幽魂，是不是「精魄」系统平衡没做好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665496852"
    },
    {
        "title": "《黑神话：悟空》剧情中为什么黑熊精要放火烧了他自己复原的观音禅院？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/664973700"
    },
    {
        "title": "委内瑞拉是一个怎样的国家？",
        "excerpt": "委内瑞拉经济处于崩溃的状态，民不聊生。",
        "url": "https://www.zhihu.com/question/49130489"
    },
    {
        "title": "OpenAI 计划最早秋季推出「草莓」推理 AI 模型，能处理复杂科学和数学问题，有哪些亮点值得期待？",
        "excerpt": "OpenAI神秘“草莓”项目，计划最早今年秋季推出！ 上个月，OpenAI的内部团队被曝出正开发的“草莓”（Strawberry）项目，目的是增强OpenAI的模型的推理能力，处理复杂科学和数学问题的能力，让大模型不仅能生成查询答案，还能提前规划，以便自主、可靠地浏览互联网，进行OpenAI 定义的“深度研究”。 奥特曼曾强调，今后AI发展的关键将围绕推理能力展开。 推理能力史上最强！正为新一代旗舰模型提供训练数据 而这个“草莓”项目的前身是Q*算法模型，Q*能够解决棘手的科学和数学问题。而数学是生成式AI发展的基础，如果AI模型掌握了数学能力，将拥有更强的推理能力，甚至可以解决从未见过的数学问题或者自发解决变成问题，与人类智能相媲美。而这一点也是目前的大语言模型还无法做到的。 据悉，推出“草莓”项目被认为是OpenAI争夺AI领域霸主地位的关键一步，旨在为解决多步骤任务的代理产品做贡献。 不过，报道同时指出，OpenAI的前景还有部分取决于其目前正在开发的、代号为Orion的新旗舰大模型。该模型将在去年年初推出的旗舰大模型GPT-4的基础上有所优化，目前市面上的大模型性能水平几乎和GPT-4持平。 据知情人士向The Information透露，OpenAI正在使用更大版本的“草莓”生成提供给Orion的训练用数据，这种由AI生成的训练数据也被称作“合成数据（synthetic）”，有望帮助OpenAI提升获取高质量数据的能力。 代理初创公司Minion AI的首席执行官、GitHub Copilot的前首席架构师Alex Graveley表示，使用Strawberry生成更高质量的训练数据可以帮助OpenAI减少其模型产生的错误数量，也就是所谓的AI幻觉。报道：OpenAI神秘“草莓”项目 计划最早今年秋季推出！",
        "url": "https://www.zhihu.com/question/665496496"
    },
    {
        "title": "国企职工，有时给分管领导开车，他不说话我也懒得找话题，双方一路沉默，这样对吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665417730"
    },
    {
        "title": "如何评价【游戏科学】这家公司？",
        "excerpt": "很喜欢【战争艺术：赤潮】这款游戏，发现原来是这个公司做的，瞬间觉得很高大上的感觉，其实一开始玩这款游戏的时候以为是国外的游戏呢。真的是良心之作。",
        "url": "https://www.zhihu.com/question/263380656"
    },
    {
        "title": "王思聪前女友雪梨被曝聚众吸毒，雪梨发声明「纯属造谣诽谤，已报案」，真实情况如何？",
        "excerpt": "8月28日，雪梨针对网络爆料其涉毒插足传闻发布严正声明，表示针对造谣内容已向公安机关报案。 雪梨就网曝其涉毒插足传闻发布声明 8月27日，名为“Candy要飞”的账号，突然在几个小时内发布多条留言，实名举报网红“雪梨”（朱宸慧）在酒店开房聚众吸毒。 “Candy要飞”在27日晚先发布两条简单信息，分别艾特雪梨及雪梨“丈夫”的小号，内容直指“网红雪梨在8月26日晚于康莱德酒店2818房间吸毒”。 以下是“Candy要飞”发布的其中几条微博： 雪梨，这个名字因曾是“国民老公”王思聪的前女友而广为人知，且被誉为是最具财富实力的前女友之一。 据悉，上周，雪梨刚刚被曝出离婚的消息，跟“丈夫”张珩已经分手，由于他们没有正式领证，所以也不用办理离婚手续。 网传离婚舆论尚未平息，如今又被卷入如此复杂的负面风波中。 有网友看到“Candy要飞”的留言后，立即询问雪梨跟张珩，雪梨方面删除了询问的留言，并将微博设置成不能评论，而张珩就直言“Candy要飞”的爆料是虚假不实内容。 28日凌晨，“Candy要飞”继续发文称，对于“雪梨”疑似聚众吸毒事件，已经报警处理。雪梨被曝吸毒还当小三 网友：她微博已经不能评论了",
        "url": "https://www.zhihu.com/question/665495953"
    },
    {
        "title": "和猫睡觉，猫会被压扁吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/367109636"
    },
    {
        "title": "如何评价2024年8月米哈游《原神》5.0纳塔地图？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665508226"
    },
    {
        "title": "可以描述一下你的高三吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665539071"
    },
    {
        "title": "假如允许你在清华上四年学，但不提供毕业证等任何证明，你会去吗？",
        "excerpt": "假设给你个机会，让你在清华上学，专业任你挑，选课也和正常清华本科生一样，但四年之后不给你毕业证，学信网上也没你名字，各大企业也不知道你在清华上过学，没有文凭。 提供住宿，正常四人寝，住宿费一年几百，学费五千，饭费自己带。",
        "url": "https://www.zhihu.com/question/665414252"
    },
    {
        "title": "大龄自闭症孩子都去了哪儿？",
        "excerpt": "男孩六岁多快七岁了，一直在康复中心训练，理解能力有限，康复中心里没有多少大孩子，他一天天长大，以后能去哪里呢？",
        "url": "https://www.zhihu.com/question/297488477"
    },
    {
        "title": "如何评价《一人之下》漫画第684（728）预告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665523981"
    },
    {
        "title": "如何评价腾讯cdd旗下虚拟偶像星瞳？",
        "excerpt": "本人v圈新人，67月份看的asoul，最近看了一下星瞳，感觉挺可爱的。（知乎连个相应的话题都没有）想知道为啥热度偏低？",
        "url": "https://www.zhihu.com/question/509301354"
    },
    {
        "title": "如何看待五角大楼发言人承认俄军在乌东战场上取得了一定突破？",
        "excerpt": "五角大楼发言人帕特里克·莱德承认，俄罗斯正在顿涅茨克人民共和国的克拉斯诺阿尔梅斯克方向逐步推进。 美国国防部网站援引他的话说： “可以看到，俄罗斯人正在那里（克拉斯诺阿尔梅斯克方向——编者注）逐步推进。” 周一，泽连斯基将顿涅茨克人民共和国基辅控制区的克拉斯诺阿尔梅斯克方向称为乌克兰军队最困难的方向。 在 俄军在顿涅茨克人民共和国取得胜利的同时，乌克兰任命的当局上周开始从顿涅茨克人民共和国乌军控制地区的14个定居点强制疏散有孩子的家庭。 周一，乌克兰当局扩大了从顿涅茨克人民共和国乌军控制区疏散的范围。将在 康斯坦丁诺夫卡和塞利多夫卡社区的近30个居民点进行疏散。 克拉斯诺阿尔梅斯克是位于顿涅茨克人民共和国西北部的一个地区中心。截至2022年，该市人口超过61000人。它是一个重要的交通枢纽，有铁路和公路将顿涅茨克市与邻近的乌克兰第聂伯罗彼得罗夫斯克州连接起来。此外，克拉斯诺阿尔梅斯克还是连接基辅控制的顿涅茨克人民共和国北部城镇克拉马托尔斯克和斯拉维扬斯克的铁路枢纽。Pentagon Press Secretary Air Force Maj. Gen. Pat Ryder Holds an Off-Camera Press Briefing",
        "url": "https://www.zhihu.com/question/665413599"
    },
    {
        "title": "武汉一看守所疑因酿酒发生爆炸，酿酒为什么会发生爆炸？自酿酒有哪些注意事项？",
        "excerpt": "据武汉市公安局江岸区分局官方微博消息，针对媒体有关“武汉江岸区看守所一监室发生爆炸，受伤在押男子称‘有人私自酿酒’”的报道，市、区公安机关高度重视，迅速组织纪检、督察、法制等部门成立调查组，邀请检察机关参加，对反映的情况开展调查。将根据调查结果，依法依规严肃处理。看守所内酿酒引发爆炸？武汉警方：已成立调查组调查-中新网",
        "url": "https://www.zhihu.com/question/665466087"
    },
    {
        "title": "如何看有人爆料2024LPL夏决很多人退票，导致门票还有大量未出售？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665535155"
    },
    {
        "title": "2024 年美网女单二轮，郑钦文 2:1 逆转安德列娃，如何评价这场比赛？",
        "excerpt": "美网第二轮焦点对决，郑钦文2-1俄罗斯女将安德列娃，挺进第三轮将战现世界排名第97的德国运动员尼迈尔。 第一盘，安德列娃7-6（3）拿下首盘；第二盘，郑钦文6-1将大比分扳成1-1；决胜盘，郑钦文6-2取胜，大比分2-1逆转，晋级32强。 美网第2轮-郑钦文轰20记Ace球2-1逆转安德列娃，进32强将战尼迈尔",
        "url": "https://www.zhihu.com/question/665562027"
    },
    {
        "title": "C 语言和 C++ 的构建系统如何选择？",
        "excerpt": "选项：手写 MakefileAutotoolsVS 和 Xcode 的 Project手写 NinjaMesonCMakexmakeBazelGradle",
        "url": "https://www.zhihu.com/question/631446273"
    },
    {
        "title": "《黑神话：悟空》帮助灭亡古国、让国人变鼠妖的恶人灵吉菩萨击败黄风大圣，你会感到罪恶感吗？",
        "excerpt": "不论是《西游记》还是《黑神话：悟空》，灵吉菩萨都是恶人。",
        "url": "https://www.zhihu.com/question/665202580"
    },
    {
        "title": "如何看待马龙樊振东互送球拍？",
        "excerpt": "https://weibo.com/n/%E6%A8%8A%E6%8C%AF%E4%B8%9C",
        "url": "https://www.zhihu.com/question/665544314"
    },
    {
        "title": "网传《黑神话：悟空》销量已突破 1,500 万份，你觉得它有机会拿 TGA 年度最佳游戏吗？",
        "excerpt": "国外数据分析网站表示黑神话的销量已经超过1,500万 此网站还是比较准确的，游科官宣销量超过1,000万的那天早上，此网站的数据表明黑神话悟空销量超过1,000万",
        "url": "https://www.zhihu.com/question/665263730"
    },
    {
        "title": "如何看待马龙樊振东互送球拍？",
        "excerpt": "8月28日，樊振东晒出和马龙互换签名球拍的合照，并配文：“My honor，my captain。”樊振东和马龙互换签名球拍",
        "url": "https://www.zhihu.com/question/665544314"
    },
    {
        "title": "欧洲航司巨头宣布不再使用波音飞机，波音上半年仅获 156 架飞机订单，波音怎么了？",
        "excerpt": "据央视新闻28日消息，当地时间8月27日，荷兰皇家航空公司接收了首架用于短途飞行的“空中客车”飞机。该公司表示，未来几年，荷兰皇家航空公司将投资70亿欧元用于新机队，不再使用波音公司生产的飞机。 据了解，该公司计划使用空客A321neo飞机取代目前服役的波音737客机，并用空客A350飞机取代现有用于长途飞行的波音飞机和客机。 荷航官网显示，荷航成立于1919年，是世界上历史最悠久的航空公司，仍然以其原名运营。 去年，荷航和法航联合宣布，他们打算在未来几年对机队更新进行广泛投资。从2024年夏季开始，波音737飞机将更换为新型空客A321neo飞机，用于中短途航班。从2026年起，空客A350将取代波音777和A330。 波音销售业绩继续大幅下滑。2024年上半年，波音仅获得156架飞机订单，而上一年同期的客机净订单数为500多架。空客成赢家！欧洲航司巨头宣布：不再使用波音飞机！波音上半年仅获156架飞机订单 | 每经网",
        "url": "https://www.zhihu.com/question/665507615"
    },
    {
        "title": "海通证券副总经理姜诚君被遣返回国，涉嫌严重职务犯罪于 7 月外逃，7 月 31 日辞职，透露哪些信息？",
        "excerpt": "近日，在中央反腐败协调小组国际追逃追赃工作办公室统筹协调和公安部等部门协助下，经上海市监察机关、公安机关与有关国家执法机关密切合作，外逃职务犯罪嫌疑人姜诚君在境外落网并被遣返回国。 姜诚君，男，1968年4月出生，海通证券副总经理兼投资银行委员会主任委员，涉嫌严重职务犯罪，于2024年7月外逃。2024年8月，上海市纪委监委对其立案审查调查。办案机关积极开展国际执法合作，于近日将其缉捕归案。 中央追逃办负责人表示，姜诚君归案是落实二十届中央纪委三次全会精神，持续开展“天网行动”的重要成果。我们将继续深化反腐败国际合作，健全追逃防逃追赃机制，始终保持高压态势，不管腐败分子逃到哪里，都要缉拿归案、绳之以法。海通证券副总经理姜诚君被遣返回国---头条--中央纪委国家监委网站海通证券副总经理姜诚君，被遣返回国！7月外逃，7月31日辞职，2021年年薪近550万元 | 每经网",
        "url": "https://www.zhihu.com/question/665533864"
    },
    {
        "title": "官方通报「男子称献血 8 次不能优先用血」，称血站、医院均有责任，多名负责人被处分，事件带来哪些反思？",
        "excerpt": "近日，霸州市第二医院一患者反映优先用血问题引发社会广泛关注。廊坊市卫生健康委立即成立调查组开展核实调查，现将情况通报如下： 8月15日晚，患者李某就诊于霸州市第二医院，需手术治疗。由于贫血达不到手术指征，先期给予输血治疗。8月16、17日，霸州市第二医院向廊坊市中心血站申请用血，先后两次共计给患者输注红细胞800毫升。8月18日，患者需要继续输血，廊坊市中心血站与霸州市第二医院均未顾及该患者为终身免费优先用血权益人，给患者带来极大不便。无偿献血证终身有效，不存在过期说法。问题发生后，我委责成相关单位立即整改，同时做好后续诊疗服务和用血保障工作。患者已于8月26日完成手术治疗，术后恢复良好。 经过调查核实，廊坊市中心血站和霸州市第二医院对此事均负有责任，存在信息共享机制不健全、工作人员对献血者优先用血政策掌握不准、解答有误，与患者沟通时方法不得当、缺乏关爱等问题。我们依法依规对有关责任人进行了严肃处理：对廊坊市中心血站分管负责人进行诫勉谈话，对供血科科长给予政务警告处分。对霸州市第二医院主要负责人、分管负责人给予政务警告处分，对输血科主任给予党内警告处分，对主管医生给予政务警告处分。 下一步，我们将深刻反思，汲取教训，举一反三，加强内部管理，提高服务能力，落实好无偿献血相关政策，坚决避免类似事件再次发生。感谢媒体和网友的关注，我们诚恳接受监督，继续努力改进工作，为广大群众提供优质便捷的服务。官方通报“男子称献血8次不能优先用血”",
        "url": "https://www.zhihu.com/question/665454853"
    }
]