[
    {
        "title": "数据显示 95 后平均在职 7 个月就选择辞职，你怎么看待此事？年轻人对工作的耐心在减少吗？",
        "excerpt": "据了解，真实故事计划今日发布了《职场不欢迎跑路的年轻人》一文引发大量讨论。其中引用了领英曾发布的报告，数据显示，中国年轻人第一份工作的平均在职时间呈现出随代际显著递减的趋势，70后的第一份工作平均干了超过4年才更换，80后为3年半，而90后减少为19个月，95后平均在职仅仅7个月就选择辞职。职场不欢迎跑路的年轻人",
        "url": "https://www.zhihu.com/question/659965209"
    },
    {
        "title": "如何让AI成为学术研究的得力助手？",
        "excerpt": "探索AI在学术研究中的实际应用，从文献整理到论文写作，AI如何让科研工作事半功倍，激发创新思维？",
        "url": "https://www.zhihu.com/question/659952973"
    },
    {
        "title": "青春文学一定要疼痛吗？",
        "excerpt": "本问题为追光盐计划 校园季「青春添新盐」征文活动问题，请各位作者仔细阅读活动要求。 【活动简介】 征稿类型：背景设置必须为校园背景下，四个内容方向包括校园情感赛道、校园爽文赛道、校园脑洞赛道、校园电竞赛道。 征稿时间：2024.06.24 - 2024.08.24 字数要求：8000 - 30000 字 参与方式： 1、活动期间内，在活动规定的问题中任选 1 个或多个，创作 1 篇或多篇 30000 字以内的短篇内容（注：以知乎回答编辑页面字数统计为准，下同），主题符合以上征文方向，即为参与征稿。 2、如有完整稿件，也可直接前往作家专区投递作品，打开知乎pc端 - 「进入创作中心」 - 「收益变现」 - 「盐选合作」 - 进入盐选作者平台 - 「作家专区」 - 「创建作品」，注意，在创建作品时需在【作品类型】一栏选择「短篇」，并在【热点元素】一栏选择 「青春添新盐」 标签，才可投稿成功。（ 作家专区一键直达：https://www.zhihu.com/creator-salt/home ）",
        "url": "https://www.zhihu.com/question/659445362"
    },
    {
        "title": "对于工作「粗糙」但态度积极的职场新人，应该如何指导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821442"
    },
    {
        "title": "平淡生活中，有没有一个瞬间治愈了你？",
        "excerpt": "我今天按照日常方式无法解决手头的问题，就端着桌椅上了露台，瞬间心境开阔，虽然问题还在解决中，但已放下了解决不了的焦躁。 发现生活中的小美好很重要，是整体生活的平衡剂。你的近期生活，有哪个这样的瞬间吗？",
        "url": "https://www.zhihu.com/question/659787463"
    },
    {
        "title": "健身教练说有体态问题要先调整好了才能做力量训练，是这样吗？",
        "excerpt": "比如高低肩骨盆前倾膝内翻，如果不调整就进行力量训练很容易受伤。",
        "url": "https://www.zhihu.com/question/658967414"
    },
    {
        "title": "韩国底层劳工大多是外国人，每月基本工资万元出头，保险缴纳与当地员工不完全相同，暴露出韩国哪些劳工问题？",
        "excerpt": "6月24日，韩国京畿道华城市一电池厂发生火灾，截至25日，事故死亡人数升至23人。据中国驻韩使馆25日晚消息，有十余名中国公民不幸在事故中遇难。 同胞遇难牵动国人心弦。据媒体报道，该电池厂的中国员工大多是通过中介机构去打工。“韩国底层劳务基本都是外国人在做，虽然薪资报酬高，但是很辛苦。”6月25日，在韩工作多年的于强向《每日经济新闻》记者表示。 据韩国最大的华人社区平台“奋斗在韩国”网站（以下简称“奋韩网”）介绍，韩国的就业市场竞争激烈，对外籍劳工的需求主要集中在劳动密集型和服务型行业。“大部分中国劳工通过国内或韩国的劳务中介公司招聘，这些中介公司负责联系韩国雇主，并为中国劳工提供签证、合同等服务。” 不过，针对这些劳务工作人员的保障却有值得追问之处。有从事出国劳务服务的企业向《每日经济新闻》记者表示，雇主企业会为工人购买制造业八大保险。但也有的中介企业表示，尽管用工单位会为过去的中国员工购买保险，但细节上和本地员工并不完全相同，例如医疗险的报销比例不一样。 另一方面，赴韩打工的回报水平也在失去吸引力。“奋斗在韩国”网站方面表示，一般情况下，赴韩中国工人的薪资仅与韩国本地同类工作的最低工资标准相当。然而，记者多方采访了解到，通过中介机构去韩国工作的费用却不便宜。 于强注意到，近一年韩国因出现经济问题、生活成本提高，到韩国打工的人正在减少。中国人为啥去韩国打工？每月基本工资万元出头 但保险缴纳与当地员工不完全相同｜“6·24”韩国电池厂火灾追踪",
        "url": "https://www.zhihu.com/question/659945370"
    },
    {
        "title": "6 月 25 日嫦娥六号在预定区域成功着陆，平安回家，哪些信息值得关注？",
        "excerpt": "最新进展： 6月25日14时左右，嫦娥六号返回器在预定区域成功着陆。着陆成功！嫦娥六号平安回家 6月21日，嫦娥六号探测器的官方新媒体号发布信息表示，来自月球的“神秘包裹”正在运输中，运输进度已超70%。 昨天晚上7时，嫦娥六号探测器又在新媒体号上发了这么一条消息：“听说今天四子王旗的天很蓝、云很白还有一群可爱的人等小六回家”，并配了蓝天白云和一望无际的大草原。 嫦娥六号是5月3日发射的，按照发射时所说的整个采样返回任务共53天的周期来看，很快，嫦娥六号就要回到地面了，我们期盼“嫦娥”旅途一切顺利，希望“嫦娥”从月球背面带回的土壤。能为人类更大程度地揭开月球背面的神秘面纱。将携月背土壤返回 嫦娥六号探测器53天任务接近尾声-新闻中心-北方网",
        "url": "https://www.zhihu.com/question/659736695"
    },
    {
        "title": "2024 欧洲杯苏格兰 1:1 瑞士，如何评价这场比赛？",
        "excerpt": "知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门 → 聊「足」欧洲杯 聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659327632"
    },
    {
        "title": "老婆突然跟我客气了，实在是受不了，大家能告诉我为什么？",
        "excerpt": "结婚多年，一直是有啥说啥，最近突然说话客气了，像是问路人一样，心里受不了，问老婆原因，她只笑不解释，为啥？",
        "url": "https://www.zhihu.com/question/651675744"
    },
    {
        "title": "如何评价2024.06.26真可爱呆、洗芝溪团队发布在arXiv的“近室温常压”超导重磅新论文?",
        "excerpt": "arXiv:2406.17525https://arxiv.org/abs/2406.17525",
        "url": "https://www.zhihu.com/question/659946224"
    },
    {
        "title": "在艰苦环境中长大的孩子会比其他孩子更懂事，自理能力更强，成长得更快吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362171273"
    },
    {
        "title": "华硕新品无畏Pro15开售，作为搭载高通处理器的轻薄本，其实际表现如何，有哪些优缺点？",
        "excerpt": "华硕新品无畏Pro15高通版6月18日全平台正式开售了，还挺期待这款首批搭载高通处理器的AI高性能轻薄本实际表现的，有没有大佬拿到实机来分享一下到手体验！在线蹲",
        "url": "https://www.zhihu.com/question/659224436"
    },
    {
        "title": "宫崎英高近期表示《艾尔登法环》的成功离不开高难度，对此观点你如何评价？",
        "excerpt": "宫崎英高表示“如果我们真的想让全世界都玩这个游戏，我们可以把难度越来越低，但这不是正确的方法。如果我们采取那种方法，我不认为游戏会取得现在的成就，因为玩家克服这些障碍所获得的成就感是游戏体验的一个根本部分。降低难度会剥夺游戏的这种乐趣，在我看来，这样会毁掉整个游戏。”",
        "url": "https://www.zhihu.com/question/659764342"
    },
    {
        "title": "求大神推荐3000左右最护眼的手机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658182569"
    },
    {
        "title": "为何我一直觉得日本作品的逻辑很奇怪？",
        "excerpt": "就拿日式推理来说，它们的逻辑我一直觉得很奇怪。哪怕是很出名的譬如逆转裁判，我也觉得其中的诡计有种莫名其妙的感觉。我没有细想，不过大致感觉是没有逻辑漏洞…应该。但是它给我的感觉就是哪儿漏掉了什么，或者哪儿有不对劲的。 而重视推理的逻辑都很怪，其他的作品也一样。我目前能想到的感觉不对的原因是很多作品给人的感觉就是先射箭再画靶子。先想到主角要做什么再想原因的感觉。然后用力也很过猛…感觉就是逻辑莫名其妙。 （虽然我说话也有点莫名其妙） 我二编一下吧，其实我主要问的并非逆转裁判，而是日式作品会给我很奇怪的感觉。不过我提出这个问题所针对的是trpg中的coc日式模组。（非要说coj也行吧嗯，但是coj的逻辑错误是能马上看出来的）拿两个知名一点儿的日本模组来说，狂气山脉和望君长留——望君长留中日味就淡淡的，而狂气山脉就有点怪。而别人也说望君长留是美模味的日模。 所以日本味到底是什么呢，又为什么让人（我）感觉很奇怪呢。而这种让我感觉很微妙的日式风味我在打逆转裁判的时候也有所感觉，因此在举例的时候用了受众更广的逆转。（而且我也蛮好奇为什么逆转裁判的推理被很多人夸赞，而我的品鉴就是感觉怪怪的哪里不合常理不对劲，当然也可能是我单纯并不适应这种风味）",
        "url": "https://www.zhihu.com/question/659866572"
    },
    {
        "title": "为啥我去了趟淄博，感觉没有网上说的那么好？",
        "excerpt": "前几天去了趟淄博，从去年开始，一直看网上宣传的挺好，一直没有时间，近期去了一趟，感觉没有宣传的那么好，还遇到了1个出租车司机师傅有点排外，琉璃园挺好，烧烤挺便宜，别的真的感觉挺一般，我是不是打开方式不对？",
        "url": "https://www.zhihu.com/question/653956219"
    },
    {
        "title": "双方离婚了，岳父过世写花圈怎样称呼?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656923280"
    },
    {
        "title": "地外文明真的存在吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658296797"
    },
    {
        "title": "可以推荐一些有助于文学入门的书籍吗？",
        "excerpt": "自幼时到现在，我看的书基本上就是跟着自己兴趣走，非常通俗的也有，非常小众的也有，可以说是毫无章法地走马观花似的乱逛乱看。例如，我有时会看一些轻小说和大众读物(类似鸡汤那种)，有时候也会看看永井荷风的散文,木心的哥伦比亚的倒影，也会看一下西方古典文学，比如圣经,希腊神话之类的。但总体说来还是没什么成效。我希望自己能对文学有个大的总体的认识，而不是偏安一隅地坐井观天，所以希望大家能帮忙推荐一些入门的书籍，帮助我文学入门，在此深表感谢。 这是我第一次提问，问得有点乱七八糟，不知所云，但还请谅解。有什么建议不方便直接发出来，也可以私信交流，当然，也请多多指教，谢谢。",
        "url": "https://www.zhihu.com/question/659280739"
    },
    {
        "title": "美军称若大陆攻台，美方将台海变「无人地狱」，国台办驳斥，哪些信息值得关注？",
        "excerpt": "6月26日，国务院台办举行例行新闻发布会。 \t有记者问，《华盛顿邮报》日前披露，新任美国印太总部司令帕帕罗受访时称，一旦中国大陆进攻台湾，美方将实施“地狱景观”战略，大规模部署无人装备将台海变成“无人地狱”。对此有何评论？ \t 国台办发言人朱凤莲表示，台湾问题是中国内政，不容任何外来干涉。美方一些反华势力此前炒作“毁灭台湾计划”，现在又鼓噪将台海变成“地狱”，传递出十分危险的信号，充分暴露了美方为维护其自身利益不惜毁灭台湾的真实意图。美国在哪里拱火，哪里的民众就要遭殃。我们坚决反对任何外部势力介入台湾问题。敦促美方以实际行动恪守一个中国原则和中美三个联合公报规定，停止向“台独”分裂势力发出任何错误信号，停止插手台湾问题，停止在台海拱火搅局。 \t民进党当局为政治私利，甘当外部势力“以台制华”的棋子，正在把台湾带向危险境地。企图“倚美谋独”、“以武谋独”是死路一条，只会让台湾兵凶战危，给台湾民众带来深重灾祸。",
        "url": "https://www.zhihu.com/question/659964858"
    },
    {
        "title": "是什么让你下定决心必须减肥的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659698623"
    },
    {
        "title": "如何评价《一人之下》漫画676话情报？",
        "excerpt": "如图",
        "url": "https://www.zhihu.com/question/659974313"
    },
    {
        "title": "大豆蛋白质那么高为什么高度重视营养的欧美人却不吃豆制品？",
        "excerpt": "哪位大神能解释一下？",
        "url": "https://www.zhihu.com/question/657545506"
    },
    {
        "title": "男生的占有欲究竟有多强？",
        "excerpt": "经历或故事都可！！！",
        "url": "https://www.zhihu.com/question/654775818"
    },
    {
        "title": "女子疑因不愿让座遭老人将拐杖放在女子双腿中间一阵横扫，目前警方已介入，给老人让座是法定义务吗？",
        "excerpt": "本文转自【新闻晨报】； 6月24日，有网友发视频称，北京地铁10号线上，一老人要一女子让座给他，女子称可以给别人让座，但不给他让座。老人随即对女子动手袭扰，将拐杖放在女子双腿中间一阵横扫。该视频引发网友关注。 视频显示，车厢里，地铁工作人员在一旁劝解，站着的涉事老人则与座位上的一名女子进行交涉。“我说你可不可以让我坐，怎么了，没毛病吧？”老人边说边指着该女子，“我不是强迫你让老年人坐”。 之后，老人将手顶在了女子手上，顺手推了一把，女子回应到“别动手，我可以让座给别人，就是不让给你”。 此时，老人情绪激动起来，顺势将拐杖插到女子双腿中间，来回横扫。“你报案啊，我们到派出所去，你说我骚扰啊。” 6月24日，经视直播记者尝试联系视频拍摄者，对方未能回应。 北京市地铁运营有限公司工作人员称，事发后，涉事老人已被警方带走。“老人只身下了车，警方已经介入了。” 经视直播记者联系了北京市公安局公交总队巴沟站派出所，工作人员证实，他们正在对涉事老人进行调查。“办案民警正在办理，我们会秉公执法。” 网友评论 落雨润相思 ：拿拐杖扒拉人家腿干什么？这么有精神还需要让座吗！！！（虽然我是支持尊老爱幼，提倡主动为老幼病残孕让座，但是前提是对方不能这么横吧！） 空镜米少少 ：他后面的行为就可以告他性骚扰了。 NNND为什么不可用-_- ：他怎么不找个一米八的壮汉呢？ Holly年华似水 ：为老不尊。 莫晓三是心灵手巧：这还用让座吗？这气势都要飞上天和太阳肩并肩了。 来源| 新闻晨报综合经视直播、网友评论女子疑因不愿让座遭老人拐杖袭扰，警方介入_视频_网友_直播",
        "url": "https://www.zhihu.com/question/659840250"
    },
    {
        "title": "英格兰队 15.2 亿欧元身价傲视群雄，索斯盖特能否带队夺得 2024 欧洲杯冠军？",
        "excerpt": "我是知乎球评人娃牙，对于这场比赛你怎么看呢？快来一起聊聊吧~ 如果你的回答有理有据、见解独到，我会给你点赞、评论，被互动的朋友可以参与瓜分20000盐粒！ 活动链接：https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/658746654"
    },
    {
        "title": "诺和诺德司美格鲁肽在中国获批用于长期体重管理，可实现平均 17% 的体重降幅，将产生哪些影响？",
        "excerpt": "诺和诺德司美格鲁肽在中国获批用于长期体重管理 可实现平均17%的体重管理 记者6月25日从诺和诺德中国方面获悉，近日，国家药品监督管理局批准了其研发生产的诺和盈（用于长期体重管理的司美格鲁肽注射液）在中国的上市申请。诺和诺德称，这是全球首个且目前唯一用于长期体重管理的胰高糖素样肽-1受体激动剂（GLP-1）周制剂。据悉，诺和盈适用于在控制饮食和增加体力活动的基础上对成人患者的长期体重管理，初始体重指数（BMI）符合以下条件：≥30kg/m2（肥胖），或≥27kg/m2至＜30kg/m2（超重）且存在至少一种体重相关合并症，例如高血糖、高血压、血脂异常、阻塞性睡眠呼吸暂停或心血管疾病等。诺和盈能够实现平均17%（16.8kg）的体重降幅，并为患者带来超越减重的多重健康获益，其安全性得到了广泛验证。 (澎湃新闻)诺和诺德司美格鲁肽在中国获批用于长期体重管理，可实现17%的体重平均降幅",
        "url": "https://www.zhihu.com/question/659857019"
    },
    {
        "title": "如何看：梅西谈“散步”说不关注统计数据、助攻、进球、GPS数据，不关心每场跑几米?",
        "excerpt": "为啥我们有些人喜欢教梅西踢球呢？像：梅西在场少打一人之类的话？为啥梅西又最多冠军+MVP？",
        "url": "https://www.zhihu.com/question/659813454"
    },
    {
        "title": "哪些瞬间让你发现「孩子比自己想象的更优秀」？",
        "excerpt": "《一路长大》第九期中五个孩子凭借自己一步一步爬上了两千多米高的火山，完成了一场大人都觉得不可思议的挑战。在生活中，孩子的哪些表现让你觉得ta比自己想象的更优秀？",
        "url": "https://www.zhihu.com/question/658235397"
    },
    {
        "title": "2024美洲杯智利0：1阿根廷，劳塔罗破门+错失绝杀，梅西中柱，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659956724"
    },
    {
        "title": "多模态大语言模型（MLLM）为什么最近的工作中用BLIP2中Q-Former结构的变少了？",
        "excerpt": "多模态大语言模型（MLLM）为什么最近的工作中用BLIP2中Q-Former结构的变少了，很多都是直接用两种模态直接进行拼接？Q-Former不应该会比直接拼接好吗？",
        "url": "https://www.zhihu.com/question/626796690"
    },
    {
        "title": "历史上有哪些有才华有能力的人最终因不善人情世故而不得善终？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659357347"
    },
    {
        "title": "请问宋代词人真的有官方明确的优秀程度排名吗？",
        "excerpt": "本人高中生，对文学知识了解不多，各位见谅。都说“文无第一”，但最近在网上看到一系列关于“周辛苏姜吴柳秦王”的排名，但我并没有找到官方认证或文献出处（可能是我孤陋寡闻了），虽然也有王兆鹏等文学名家的排名，但每个人给出的多少都有差别，没有一个确切的答案，让我越来越感觉这种东西都很主观，虽然优秀的那几位词人是公认的，但并不能做到像元素周期表的原子序号一样有官方明确的排序。所以希望大家可以回答一下究竟是怎么回事，多谢了。",
        "url": "https://www.zhihu.com/question/659695781"
    },
    {
        "title": "为什么拜占庭帝国一直都不重视发展小亚细亚？",
        "excerpt": "从阿拉伯大征服到塞尔柱入侵小亚细亚，在这个阶段的大部分时间内拜占庭大部分领土都是在小亚细亚半岛。而拜占庭却一直不重视发展小亚细亚，甚至还有组织性的把小亚细亚的人口搬迁到巴尔干，小亚细亚人口不断流失，直到塞尔柱突厥牧民到达小亚细亚时，小亚细亚内陆大部分都已经是无人区了，能让突厥牧民在此放牧。 而在第四次十字军，幸存的尼西亚帝国收复希腊和君士坦丁堡后重建拜占庭后，小亚细亚西北部的人口也大量流失到巴尔干和君士坦丁堡，这片土地后来也迁入大量突厥牧民，变成奥斯曼帝国的发家地",
        "url": "https://www.zhihu.com/question/463998888"
    },
    {
        "title": "2024 江苏高考分数线公布，本科线历史类 478 分，物理类 462 分，如何评价今年的分数线？",
        "excerpt": "江苏省教育考试院微信公众号“江苏招生考试”消息，江苏省普通高校招生第一阶段录取控制分数线出炉： 江苏2024年高考分数线公布|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/659770981"
    },
    {
        "title": "人民币汇率逼近 7.3 ，什么信号？你认为人民币汇率今年能收复「7 关口」吗？",
        "excerpt": "截至6月25日8时，美元兑离岸人民币报7.2826，美元兑在岸人民币收于7.2598。 在美国强劲就业数据令美联储降息步伐进一步放缓的情况下，人民币汇率跌至年内低点。 多位海外投资机构人士接受21世纪经济报道记者采访指出，当前人民币汇率创年内低点，或与当前国际地缘政治风险最新变化有着密切关系。具体而言，一是欧洲极右翼政党在欧洲议会的席位大幅增加，令市场担心欧洲未来发展的不确定性，导致金融资本投资风险偏好下降——开始从新兴市场等高风险资产撤离资金；二是欧洲先于美联储扣动降息扳机，无形间令美元利差优势进一步扩大，导致不少欧美资本再度看涨美元而选择沽空人民币等新兴市场货币；三是巴以冲突与俄乌冲突持续升级，加之黄金等避险资产在端午节期间意外大跌，导致更多欧美资本再度青睐美债作为避险港湾，令资金从新兴市场陆续向美债资产转移，也会导致人民币汇率应声下跌。 记者多方了解到，面对人民币汇率跌至年内低点，多数海外投资机构认为这主要是受到市场避险情绪短期波动的影响。就中长期而言，随着中国经济基本面持续好转，加之美联储迟早会扣动降息扳机，人民币汇率有着较高几率很快触底反弹。详见：人民币汇率逼近7.3！什么信号？",
        "url": "https://www.zhihu.com/question/659841085"
    },
    {
        "title": "请问有哪些好笑的笑话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658173825"
    },
    {
        "title": "「维基揭秘」创始人阿桑奇对一项违反美国间谍法的重罪认罪，他将面临什么？当前具体情况如何？",
        "excerpt": "新华社快讯：“维基揭秘”网站创始人阿桑奇26日在位于美属北马里亚纳群岛首府塞班岛的美国联邦法院对一项违反美国间谍法的重罪认罪。新华社分享页 “维基揭秘”网站24日通过社交媒体披露，该网站创始人阿桑奇已从英国监狱获释，飞往澳大利亚。 当地时间6月24日，美国司法部在致联邦法官的一封信中表示，“维基揭秘”创始人朱利安·阿桑奇已承认违反《间谍法》，预计将于未来几天在北马里亚纳群岛的美国法庭上出庭。据悉，认罪协议将于当地时间26日最终敲定。作为认罪协议的一部分，美国司法部检察官建议判处阿桑奇62个月监禁。 阿桑奇现年52岁，2006年创办“维基揭秘”网站。2010年，“维基揭秘”曝光大量阿富汗战争和伊拉克战争期间美国的外交电报和美军机密文件，揭发美军战争罪行。阿桑奇随即身陷官司，美国对他提出17项间谍罪名和1项不当使用电脑罪名的指控。2019年，阿桑奇在英国被捕并被判入狱。之后，美国提出引渡要求。2022年6月，时任英国内政大臣帕特尔批准向美国引渡阿桑奇。阿桑奇方面之后提出上诉，要求推翻引渡决定。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659832622"
    },
    {
        "title": "2024 欧洲杯英格兰 0:0 斯洛文尼亚，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659843020"
    },
    {
        "title": "我跟男朋友都是985的研究生，我研一，他研二，他一直嫌弃我学习不好，从来不会认可我，我应该分手吗？",
        "excerpt": "我跟男朋友都是985的研究生，我研一，他研二，他一直嫌弃我学习不好，从来不会认可我，我应该分手吗？",
        "url": "https://www.zhihu.com/question/656639041"
    },
    {
        "title": "做深蹲为什么膝盖不能超过脚尖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655115845"
    },
    {
        "title": "青梅竹马的追妻火葬场能追回来吗？",
        "excerpt": "本问题为追光盐计划 校园季「青春添新盐」征文活动问题，请各位作者仔细阅读活动要求。 【活动简介】 征稿类型：背景设置必须为校园背景下，四个内容方向包括校园情感赛道、校园爽文赛道、校园脑洞赛道、校园电竞赛道。 征稿时间：2024.06.24 - 2024.08.24 字数要求：8000 - 30000 字 参与方式： 1、活动期间内，在活动规定的问题中任选 1 个或多个，创作 1 篇或多篇 30000 字以内的短篇内容（注：以知乎回答编辑页面字数统计为准，下同），主题符合以上征文方向，即为参与征稿。 2、如有完整稿件，也可直接前往作家专区投递作品，打开知乎pc端 - 「进入创作中心」 - 「收益变现」 - 「盐选合作」 - 进入盐选作者平台 - 「作家专区」 - 「创建作品」，注意，在创建作品时需在【作品类型】一栏选择「短篇」，并在【热点元素】一栏选择 「青春添新盐」 标签，才可投稿成功。（ 作家专区一键直达：https://www.zhihu.com/creator-salt/home ）",
        "url": "https://www.zhihu.com/question/659444808"
    },
    {
        "title": "高二下都快结束了英语20怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656535910"
    },
    {
        "title": "如何看待篮网送走布里奇斯，从尼克斯换来多选秀权？",
        "excerpt": "据名记Woj报道：篮网将米卡尔-布里奇斯+一个2026年次轮签送至尼克斯，得到博扬+四个首轮+一个受保护首轮+一个选秀互换权+一个次轮签。",
        "url": "https://www.zhihu.com/question/659959430"
    },
    {
        "title": "香港以后会不会变成普通话城市？",
        "excerpt": "请粤港澳人回答",
        "url": "https://www.zhihu.com/question/652133922"
    },
    {
        "title": "《陈情表》为什么能够打动晋武帝？",
        "excerpt": "难道仅仅是因为李密孝顺吗？",
        "url": "https://www.zhihu.com/question/654468108"
    },
    {
        "title": "请问没有人帮忙带孩子的情况下，都怎么处理孩子上小学接送的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655353628"
    },
    {
        "title": "职场新人怎样能提高自己的领导力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601692341"
    },
    {
        "title": "如何评价：美洲杯第二轮阿根廷vs智利（1:0）两队的表现、对比凌晨的英格兰、法国怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659957481"
    },
    {
        "title": "巴菲特旗下伯克希尔哈撒韦减持比亚迪股份，持仓比例由 6.18% 降至 5.99%，原因有哪些？",
        "excerpt": "6月25日消息，巴菲特旗下伯克希尔哈撒韦减持比亚迪股份（HK1211，股价239.6港元，市值6970.6亿港元），持仓比例由6.18%降至5.99%。 巴菲特减持比亚迪！ | 每经网",
        "url": "https://www.zhihu.com/question/659901894"
    },
    {
        "title": "怎么看待日元汇率再次突破160，今年会不会破180?",
        "excerpt": "怎么看待日元汇率再次突破160，今年会不会破180?",
        "url": "https://www.zhihu.com/question/659870412"
    },
    {
        "title": "俄罗斯为什么越打越强了？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/654002739"
    },
    {
        "title": "江西警察学院和中上985选哪个？",
        "excerpt": "本人是2024江西考生（女生），省排1200左右，可以上一个比较好的985，想冲哈工大，还有同济大学和华中科技大学 但是本人父亲是公务员，他认为女生进体制内舒服稳定，想让我去江西警察学院（这个学校好像是二本），据说出来很容易就业 今晚争执很久，真的很不甘心，考前说每一分都要珍惜，结果考后1200排位让我去二本。。。被骂哭了 我应该怎么办？到底该选什么？怎么劝说我的父亲？",
        "url": "https://www.zhihu.com/question/659905637"
    },
    {
        "title": "如果时间倒回十年前，你最想干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659784242"
    },
    {
        "title": "暴雨天气汽车出行有什么安全注意事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659673155"
    },
    {
        "title": "结婚后你悟出了哪些道理?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659949541"
    },
    {
        "title": "2024 河北高考分数线公布，本科线历史类 449 分，物理类 448 分，如何评价今年的分数线？",
        "excerpt": "6月24日，河北省教育考试院公布2024年河北省普通高校招生各批各类录取控制分数线： 2024年河北省普通高校招生各批各类录取控制分数线公布|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/659765632"
    },
    {
        "title": "如何评价尼康 NIKKOR Z 35mm f/1.4 镜头？",
        "excerpt": "大光圈f/1.4镜头，在不同的拍摄场景中释放您的创造力 尼克尔 Z 35mm f/1.4是一款35毫米广角镜头，能够帮助您提升摄影体验。它具有f/1.4恒定最大光圈，确保在众多的拍摄场景中都能获得浅景深的背景虚化和高画质。约0.27米的最近对焦距离使用户能够靠近被摄主体，在拥有令人印象深刻的背景虚化的基础上捕获精美的细节。其紧凑轻便的设计让您无论走到哪里都方便随身携带使用。此外，作为一款高性价比的f/1.4镜头，它非常适合那些希望从套机镜头升级至大光圈定焦镜的用户，或者那些想要扩展表现力希望再购买一支镜头的用户。 尼克尔 Z 35mm f/1.4",
        "url": "https://www.zhihu.com/question/659960476"
    },
    {
        "title": "如何看待2024年6月26日A股趋势行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659861876"
    },
    {
        "title": "《歌手2024》宣布谭维维作为补位歌手加盟，谭维维的唱功在整个华语乐坛是什么水平？你对她有哪些期待？",
        "excerpt": "6月26日，《歌手2024》宣布谭维维作为补位歌手加盟。谭维维在社交媒体发文表示，“能唱歌的时候就好好唱，也是一种福报。”本期节目将于本周五晚直播。 谭维维作为补位歌手加盟《歌手2024》",
        "url": "https://www.zhihu.com/question/659966410"
    },
    {
        "title": "杨过断手之后，为什么觉得只有姑姑不会嫌弃自己，他不是很受女性角色喜欢吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657165570"
    },
    {
        "title": "老公姐的孩子来住，却叫我带宝宝回娘家睡，他是不是错的？",
        "excerpt": "孩子一岁多听不懂话记不住事也管不住的，跑来跑去，我就怕冷不丁地来点动静会吵到家里几个月大的宝宝睡觉，就很生气。而且他们要住一个月在这，也不知会吵到几次宝宝睡觉，想想都精神紧绷。 结果老公发现我生气了，居然叫我中午带着宝宝回娘家睡？ 虽然我娘家离着才几百米，但从他嘴里说出来我还是觉得很生气。什么意思？明明是这个孩子会吵到我家宝宝睡觉，我们反而要避回娘家了？难道不是应该叫他们更注意点吗？ 我把事跟我爸妈说，他们却也说看客气程度了，客气的话就回娘家这里来睡也可以的呀。 不过我后来想了想还是不对劲，要客气也是我主动想客气才对吧？哪有老公来说这句话的？",
        "url": "https://www.zhihu.com/question/659675954"
    },
    {
        "title": "2024 河南高考查分是什么体验？你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659664967"
    },
    {
        "title": "文笔挑战：出句：凝眸浅望旧时田，上联或续句诗怎么写？",
        "excerpt": "旧地重游，过往的美好回忆重燃诗意，欢迎赐对续句，谢谢！",
        "url": "https://www.zhihu.com/question/659852956"
    },
    {
        "title": "为什么黑鱼入侵美国，美国却对此束手无策？",
        "excerpt": "把这些鱼给我们不好吗? 我们这边都不够吃的说。",
        "url": "https://www.zhihu.com/question/28522646"
    },
    {
        "title": "家庭教育最关键的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654832812"
    },
    {
        "title": "古人写词是如何选择词牌名的？",
        "excerpt": "篇幅结构相近的词牌名也有很多",
        "url": "https://www.zhihu.com/question/658541555"
    },
    {
        "title": "为什么中考分流出得没能上高中的那一半人在互联网上几乎失声？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650155693"
    },
    {
        "title": "天津大学有哪些值得就读的专业？",
        "excerpt": "天津大学（Tianjin University），简称天大，其前身为北洋大学，始建于1895年10月2日，是中国第一所现代大学，开中国近代高等教育之先河。“甲午战争”失败后，学校在“自强之道以作育人才为本，求才之道以设立学堂为先”的办学宗旨下，由清光绪皇帝御笔朱批，创建于天津，由盛宣怀任首任督办。学校初名北洋大学堂，内设头等学堂（大学本科）和二等学堂（大学预科），头等学堂设四个学门：律例、工程、矿务和机器。",
        "url": "https://www.zhihu.com/question/326210125"
    },
    {
        "title": "为什么几个朋友自从被字节腾讯阿里裁员以后再也不说话了？",
        "excerpt": "有几个朋友自从被字节腾讯阿里裁员以后，再也不在群里说话了（以前每天群里聊的飞起），裁了以后也不是gap了，而是都入职了小公司，年包也是几十不低，但是他们为什么不肯在群里说话了？怎样让他们重新愿意在群里说话？ 我们都是现实中的朋友，不是网友，主要是已经过了半年了，他们还这个样子",
        "url": "https://www.zhihu.com/question/659273262"
    },
    {
        "title": "日产汽车首次在华关闭工厂，如何看待此事？背后的原因有哪些？",
        "excerpt": "据经济观察网，6 月 24 日，日本《自动车新闻日刊》报道称，东风日产位于江苏常州的整车工厂被关闭，这是日产汽车首次在华关闭乘用车工厂。 东风日产方面回应称，这主要是基于整体战略和商业环境的变化，东风日产对内部产能和资源进行优化和调整，以更好适应企业转型发展。 除了关闭常州工厂，近期，东风日产为了消化过剩产能，其武汉云峰工厂将「代工」东风岚图旗下全新纯电家用SUV岚图知音。 近年来，随着传统燃油车市场份额逐渐缩减，东风日产销量不断下降。在此背景下，关闭常州工厂意味着什么？背后的原因有哪些？东风日产关闭常州工厂 公司去年产能利用率低于50%",
        "url": "https://www.zhihu.com/question/659894882"
    },
    {
        "title": "武契奇回应「8.5亿美元塞尔维亚军火经第三国供予乌军」是「合法销售」，这将如何影响俄乌冲突局势？",
        "excerpt": "【文/观察者网 熊超然】当地时间6月22日，英国《金融时报》披露一则消息称，尽管塞尔维亚是仅有的两个未参与西方对俄制裁的欧洲国家之一，但自俄乌冲突爆发以来，该国已向西方第三国出口了价值约8.55亿美元的弹药，而这些弹药最终流向了乌克兰。 报道称，立场“亲俄”的塞尔维亚对其弹药流入乌克兰“视而不见”，一直“秘密”向西方出售弹药，最终结果是增强了乌克兰的防御能力。塞尔维亚总统武契奇则表示，这一数额基本准确，但他未直接证实该国武器出口最终流向了乌克兰。他还将这一情况视为一个“商业机会”，认为这是“合法销售”，并坚称自己不会在俄乌冲突重偏袒任何一方，也不会向任何一方直接出口弹药。 资料图：塞尔维亚总统武契奇（澎湃影像） 据报道，一些外交官和分析人士称，塞尔维亚参与向乌克兰运送弹药的行为“十分隐蔽”，官方数据并未反映这一情况。负责监测对乌援助的德国智库基尔世界经济研究所，其负责人克里斯托弗·特雷贝施（Christoph Trebesch）表示，该研究所没有直接追踪到塞尔维亚的活动，也没有发现塞尔维亚参与援助的系统性证据。 武契奇就此事向《金融时报》表示：“这是我们经济复苏的一部分，对我们很重要。是的，我们确实出口弹药。”他在受访时说：“我们不能出口（弹药）到乌克兰或俄罗斯…但我们与美国、西班牙、捷克和其他国家签订了许多合同，他们最终如何处理这些弹药是他们的工作。” “即使我知道（弹药最终流向何处），那也不是我的工作。我的工作是确保我们合法处理弹药，合法销售弹药…我需要照顾我的人民，仅此而已。这就是我能说的全部，我们在基辅和莫斯科都有朋友，他们是我们的斯拉夫兄弟。” 当被问及8.55亿美元的数字是否正确时，武契奇指出，这并非是一年内的，而可能是相当于塞尔维亚“两到三年内”的弹药出口量。 当地时间6月19日，顿涅茨克，俄乌冲突持续，乌克兰士兵检查弹药。（IC Photo） 《金融时报》指出，塞尔维亚既不是北约成员国，也不是欧盟成员国，长期以来，塞尔维亚人对俄罗斯怀有深厚感情，而在北约于1999年轰炸南联盟后，塞尔维亚人则对西方国家“怀有怨恨”。2008年，科索沃单方面宣布“独立”，这虽然得到了美国及其一些盟友的承认，但包括塞尔维亚、俄罗斯等约90个国家一直未予承认。 报道称，让贝尔格莱德远离莫斯科，转而支持基辅，是过去几年西方所设定的主要目标之一。一位西方外交官告诉媒体：“欧洲和美国多年来一直在努力使武契奇与普京保持距离。” 冷战时期，塞尔维亚曾是南斯拉夫的一部分，军火工业蓬勃发展，是苏联标准弹药口径的制造商，乌克兰武装部队至今仍在广泛使用这种弹药。武契奇表示，如今是塞尔维亚拥有的“黄金给予”，因为其武器比西方更便宜，并补充称，塞尔维亚整体弹药出口的规模可能会增加。 对此，俄媒“今日俄罗斯”（RT）也注意到了这一报道，并介绍称，塞尔维亚传统上一直同俄罗斯保持着密切关系，特别是自俄乌冲突爆发以来，贝尔格莱德方面一直努力保持中立。 武契奇曾多次表示，其政府受到了西方大国的施压，要求对俄实施制裁。今年4月中旬，他誓言要尽可能长时间地抵制西方的“制裁勒索”，并补充说，他的国家对自己在这场俄乌冲突中的坚定立场“感到自豪”。今年5月，武契奇还警告说，目前的僵局可能会升级为一场比二战更严重的全球冲突，他还指责全球军事工业推动并延长了这一敌对行动。8.5亿美元塞尔维亚军火经第三国供予乌军？武契奇回应_西方_弹药_冲突",
        "url": "https://www.zhihu.com/question/659736487"
    },
    {
        "title": "2024 欧洲杯荷兰 2:3 奥地利，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659921065"
    },
    {
        "title": "魔兽世界你玩的职业最没用的技能是什么？",
        "excerpt": "我玩猎人，有个技能叫野兽守护，从来没用过。",
        "url": "https://www.zhihu.com/question/659834108"
    },
    {
        "title": "国台办称主动放弃「台独」立场者，符合相关规定的可以依法不追究刑事责任，如何解读？释放了哪些信号？",
        "excerpt": "（环球时报）6月26日，国务院台办举行例行新闻发布会。有记者问，对于岛内一些过去曾主张“台独”、但目前立场已发生转变的人，大陆方面是否还会追究其刑事责任？ 对此，发言人朱凤莲表示，《关于依法惩治“台独”顽固分子分裂国家、煽动分裂国家犯罪的意见》严格依法制定，坚持宽严相济、罚当其罪。“台独”顽固分子主动放弃“台独”分裂立场，不再实施“台独”分裂活动，并且采取措施减轻、消除危害后果或者防止危害扩大，符合相关规定的，可以依法不追究部分甚至全部刑事责任。 主动放弃“台独”立场者还会被追究刑责吗？国台办回应",
        "url": "https://www.zhihu.com/question/659956469"
    },
    {
        "title": "我国住房空置率约为 15%，这一数据说明了什么？",
        "excerpt": "那么，收储存量房的可行性究竟有多高呢？据第七次人口普查数据，2020年末我国存量住房面积约为295亿平方米。再加上2021、2022年分别有8.6亿平方米、10.0亿平方米的商品住宅竣工面积，截至2022年末，我国存量住房面积约为313亿平方米。同时，据住建部此前数据，我国住房空置率约为15%。据天风证券估计，2022年底空置二手房面积约有47亿平方米，考虑到近年来新增需求也在消化空置的存量住房，估计2024年3月空置二手房面积约有44亿平方米。即使不考虑房企待开发土地面积，只考虑新房广义库存（房企已开工未销售的住宅）和能成为有效供给的空置二手房，目前广义住房库存也有26.3亿平方米。其中，新房广义库存约为15.3亿平方米（假设可售比为98%）；有效的空置二手房面积约为11亿平方米（假设空置二手房仅有25%能成为供给）。天风证券认为，政府收购存量住房理论上可以降低库存水平，缓解房地产市场的下行压力，并通过更改用途为保障性住房来实现三大工程的部分目标。但要起到托市作用，则需将住宅去化周期压降至18个月以内。而要把住房去化周期压降到18个月以内，需要去掉约7.4个月的库存，这对应了7.7亿平方米销售，约占广义住房库存的29%。我国住房空置率约为15%",
        "url": "https://www.zhihu.com/question/656126227"
    },
    {
        "title": "所有《终结者》系列的电影中，你认为战斗力最强的终结者是哪个型号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356786972"
    },
    {
        "title": "你觉得周迅的路人缘还能恢复吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659079195"
    },
    {
        "title": "OpenAI 停止向中国用户服务，影响有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659854703"
    },
    {
        "title": "如何看待 2024 年 6 月 26日 A 股市场行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659944159"
    },
    {
        "title": "台当局宣称妈祖是大陆统战工具，国台办回应「对两岸宗教界极大不尊重」，如何看待民进党当局这一行为？",
        "excerpt": "6月26日，国务院台办举行例行新闻发布会。 有记者问，民进党日前举行座谈会，讨论所谓“大陆如何通过妈祖庙影响台湾选举”；陆委会称不只妈祖，包括保生大帝、关帝爷、神农大帝，都是“中共对台统战的工具”。该说法引起岛内舆论哗然，认为民进党当局又在给阻挠两岸交流找借口。对此有何评论？ 对此，国台办发言人朱凤莲表示，两岸文化同根同源，广大台湾信众持续不断到大陆各祖庙进香交流，祭祖寻根，祈求平安，这是他们发自内心的精神需求，也是两岸一家亲的生动写照。 我们推进两岸交流包括民间信仰交流，一以贯之。民进党当局多次无理阻挠两岸正常的宗教民间信仰文化交流，引起岛内广大宫庙和信众的强烈不满。民进党当局诬称妈祖等民间信仰是“统战工具”，是对两岸宗教界的极大不尊重，也是对妈祖等民间信仰的亵渎。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659954332"
    },
    {
        "title": "可以分享一张你相册里面最美的照片吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659694061"
    },
    {
        "title": "北京优化房地产政策，首付最低 20%，多子女家庭购二套房认定为首套，将带来哪些影响？",
        "excerpt": "每经AI快讯，北京市住房和城乡建设委员会、北京住房公积金管理中心关于调整本市公积金个人住房贷款最低首付款比例政策的通知。自本通知印发次日起，对于使用贷款购买首套商品住房的居民家庭，最低首付款比例调整为不低于20%。对于使用贷款购买二套商品住房的居民家庭，所购住房位于五环以内的，最低首付款比例不低于35%；所购商品住房位于五环以外的，最低首付款比例不低于30%。 北京住房公积金管理中心：首套房最低首付款比例调整为不低于20% | 每经网 每经AI快讯，6月26日，北京发布《关于优化房地产市场平稳健康发展政策措施的通知》，支持多子女家庭改善性住房需求，对北京市户籍二孩及以上的多子女家庭，购买第二套住房的，在个人住房贷款中认定为首套住房。《通知》还首次明确提出支持购房家庭“以旧换新”。《通知》称，近期将指导行业协会搭建开发企业、经纪机构、购房家庭三方对接平台，鼓励开发企业、经纪机构提供优质服务，实施优惠措施。即对居民家庭出售旧房购买新房的，房地产经纪机构优先推动旧房交易，旧房成功出售后，相关订金转为购买新房的首付款。如在一定时期内未能成功出售的，开发企业则无条件退还订金。北京：多子女家庭购二套房认定为首套 支持住房“以旧换新”",
        "url": "https://www.zhihu.com/question/659996344"
    },
    {
        "title": "首次参加数学建模国赛有什么建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620620673"
    },
    {
        "title": "我因为「朋友圈没人点赞」而很难受，怎么调整心态？",
        "excerpt": "曾经谈过一段非常不健康的恋爱，无数次决绝要分开，闹得人尽皆知，无数次因为对方的求和而心软，不停地原谅。后来甚至到了跟对方放在一起很丢脸的地步，渐渐地想把自己藏起来，默默地生活，不和别人交流。时间长了后，仿佛真的变成透明人了。 当我最终斩断了这个孽缘重新开始新的生活，正当阳光明媚的时候，发现身边已经没有朋友了。 其实我性格很好，有点懦弱但很好说话，只是那段时间确实被感情折磨得人不人鬼不鬼，朋友圈吐槽、生活里发疯，但并没有影响其他人。在恋爱之前，很多同事朋友都跟我接近，后来我变得孤僻，不与人交流，也没有人真正懂我、理解我、帮助我。 如今，走出阴霾后，当我发朋友圈，没有一个同事、朋友给我点赞。同时看到其他同事同一时间发朋友圈，却收到很多共同同事的点赞，我心里很失落。",
        "url": "https://www.zhihu.com/question/659867940"
    },
    {
        "title": "你在图书馆做过/遇见哪些有趣的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23194847"
    },
    {
        "title": "发生火灾的韩国电池工厂是怎样的公司？引发火灾的是何种电池？为什么大火很难被扑灭？",
        "excerpt": "据报道，火灾发生在京畿道华城市西新面一家名为ARICELL的锂电池制造厂。 资料显示，该厂是钢筋混凝土结构的三层建筑楼，厂区共有11栋楼，面积达2300多平方米，火灾发生在第三栋楼的第二层。当时，第三栋楼内共有67名员工作业，一层和二层分别有15人和52人。据了解，该楼存放着3.5万多个锂电池成品。 据悉，ARICELL是亚硫酰氯锂电池制造商（亚硫酰氯锂电池是一种高能量密度的电池），且是该领域的头部企业。 韩国是锂电池的主要生产国，锂电池用于从电动汽车到笔记本电脑等许多产品。而锂电池如果受损或过热，就有爆炸的风险。韩国消防部门：初步调查显示锂电池快速起火引发工厂火灾",
        "url": "https://www.zhihu.com/question/659833370"
    },
    {
        "title": "人觉悟之后，还会有爱情吗？",
        "excerpt": "所谓智者不入爱河，那么，人在觉悟之后，还会拥有爱情吗？",
        "url": "https://www.zhihu.com/question/656185700"
    },
    {
        "title": "韩电池厂火灾致 19 名中国公民遇难，该厂工人多为东北女性，多数没保险，他们的真实工作情况是怎样的？",
        "excerpt": "6月24日，当地时间上午10时31分左右，韩国京畿道华城市一产业园区的锂电池工厂发生火灾。 据环球网从中国驻韩国使馆了解，韩国外交部和警方已向我使馆通报中国公民伤亡情况。据韩方最新通报，事件中遇难中国公民为19人，我使馆人员已第一时间赶赴华城现场进一步核实情况。 据央视新闻，当地时间6月24日晚，据参与韩国京畿道华城市电池工厂火灾现场救援的消防部门负责人介绍，经分析现场监控视频等初步调查，当天发生严重火灾的锂电池厂内在起火时，锂电池冒出大量浓烟且快速燃烧。 从冒出白色烟尘到剧烈燃烧，再到烟气充满整个作业空间，仅仅耗时15秒。事发后虽然现场员工尝试采用灭火器灭火，但没有抑制住火势发展。 据中国使馆介绍，此次事故发生后，韩方已向我使馆表达对事件的重视与哀悼。韩国总理已前往现场视察并指示与中国使馆及相关伤亡人员家属及时沟通，采取一切措施，全力救治受伤人员。据韩国媒体最新消息，韩国总统尹锡悦就事件发声，对遇难者家属表示哀悼。 当地时间24日上午，韩国京畿道华城市一电池厂发生火灾。图源：央视新闻官网 遇难者多为临时工，“不熟悉逃跑路线” 据韩国时报报道，该事故可能是由工厂二楼的一个电池单元爆炸燃烧引起的。据悉，二楼面积为1185平方米。这家工厂是Aricell运营的11家工厂之一，专门负责成品锂电池的检查和包装，工厂内存放有超过35000块电池。 华城市位于首尔西南方向45公里处，是韩国重要的工业城市，目前是韩国新兴的重要工业基地之一。时代周报记者查询发现，在涉事厂区周围，也坐落着不少化工厂。 据新京报报道，在涉事电池厂工作的员工接受采访时提到，厂里共有100多名工人，多是来自中国东北的朝鲜族女性，年纪多在30岁到40岁之间。遇难者大多来自电池厂的3栋2层，“（那里）以包装、焊接电池的车间为主。” 东北人张成在韩国京畿道安山市工作生活，邻近华城市。他告诉时代周报记者，华城市是较大的工业城市，有众多工业园区、工厂、株式会社，也有众多中国人在此务工，许多是东北人。 “在华城工业区的工厂，许多外来务工是以临时工、派遣工的形式工作的，时薪基本和韩国最低时薪持平。”张成说。 据了解，目前韩国的最低工作标准为每小时9860韩元（约合人民币51.6元）。 “临时工通过介绍所介绍入职，许多公司和介绍所直接合作，公司甚至都不知道临时工的名字、个人信息，也别谈其他的社保福利了。”张成说，临时工和正式员工的待遇差别很大，正式工有基本的四大保险，如伤害险、失业金等等，但是临时派遣工是没有的。 时代周报记者查询发现，据韩国招聘网站saramin显示，涉事电池企业的正式员工平均年薪为5270万韩元（约合人民币27.6万元）。 “在这边，很多公司更愿意用临时工人，一方面是正式员工不能轻易裁员，而用临时工更为灵活，公司效益好就多找临时工，没有活了就一次性裁掉；另一方面，工厂的工作一般比较辛苦，工作量大，环境也恶劣，本地人一般不愿意干，也就造成了外国人更多的局面。”张成介绍。 更令人痛心的是，在此次事故中，许多遇难者正因为是临时工，才导致对逃生路线不熟悉而遇难。 据路透社报道，京畿道消防官员表示，遇难的外国工人大多是从劳务公司派遣的临时工，不熟悉建筑结构，“烟雾和火焰在15秒内蔓延，受害者可能在呼吸一两次后就死亡。” 韩国专家还表示，火灾仅发生在二楼，却造成如此多人员伤亡，这是因为电池燃烧后产生了大量有毒物质，而不单纯是因为烧伤。 据了解，近年来，由于人口急剧萎缩，韩国政府不得不大力依赖外国劳务。其国内甚至还出现外籍劳工收入超过本国劳工的现象。 《韩国时报》曾在今年1月的报道中预计2024年韩国外籍劳工人数将首次超过100万。据韩国官方统计，截至去年年底，在韩国的中国籍劳工比例最高，其次为越南籍。具体按产业分类，在矿业、制造业工作的外籍劳工（44.6%）最多，接着是批发零售和住宿餐饮（18.4%）。韩国电池厂大火，19名中国公民遇难，当地华人：该片区常用临时工，多数没保险",
        "url": "https://www.zhihu.com/question/659832537"
    },
    {
        "title": "公转私大概200w，请问如何合理降低税负？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607165167"
    },
    {
        "title": "大彻大悟的人，都看透了什么 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659733012"
    },
    {
        "title": "45岁男士10公里跑步平均心率155高不高？",
        "excerpt": "男，45岁。",
        "url": "https://www.zhihu.com/question/659018139"
    },
    {
        "title": "夏天中午吃干饭好还是稀饭好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659453313"
    },
    {
        "title": "2024 欧洲杯法国 1:1 波兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659921067"
    },
    {
        "title": "《红楼梦》为什么要给丫鬟和下人发工资？",
        "excerpt": "贾府里有三等丫头，二等丫头，有的三百钱一个月，有的五百钱，像袭人这种大丫头更是一两银子一个月。可是，她们不是奴才吗？生死都操纵在主人手里，随手可以送人，甚至指配婚姻，那么，为什么还要给他们发工资呢？不发工资会怎么样？",
        "url": "https://www.zhihu.com/question/656735704"
    },
    {
        "title": "如何评价《上海市卫生健康信息技术应用创新白皮书》 C# 被认定为A类（需要替换）组件？",
        "excerpt": "原文链接：前沿报告丨《上海市卫生健康“信息技术应用创新”白皮书》节选 (qq.com)",
        "url": "https://www.zhihu.com/question/659893694"
    },
    {
        "title": "熬夜看2024年欧洲杯，最重要的观赛装备是什么？哪些装备能极大提升看球体验？",
        "excerpt": "2024年欧洲杯热血开赛，和朋友相聚看球的狂欢时刻，如何打造沉浸式看球体验？超大屏的电视、专业咨询的足球相关APP、熬夜看球不可错过的啤酒零食…你都准备了哪些看球搭子，你心中最重要的观赛设备是什么？对看球体验提升多大？",
        "url": "https://www.zhihu.com/question/659420174"
    },
    {
        "title": "日本为什么拒绝援助南明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659577873"
    },
    {
        "title": "准大学生推荐买什么电脑啊？",
        "excerpt": "艺术专业的，不用学画画设计什么之类的，平时可能就剪剪辑做做PPT，也玩游戏（主要就米哈游的游戏）预算6k到7k，大家有什么推荐吗，感谢各位啦",
        "url": "https://www.zhihu.com/question/659614531"
    },
    {
        "title": "「杨幂论文查重率」引网友对「查重率」讨论，查重率低于 1 意味着什么？论文查重率过低有哪些问题？",
        "excerpt": "杨幂论文查重率引发网友对“查重率”的讨论。我们都知道，查重率高往往意味着原创率低，有抄袭嫌疑，那查重率过低为什么通常也会被卡？一般来说，文有一定的引用率、重复率是正常的，证明该文章的选题和内容是有真实依据的，作者在写作中阅读了大量参考文献。查重率太低很可能被这篇文章没有依据。有毕业生指出，查重率低于1，没有参考文献，说明这名学者在学术界达到了前无古人后无来者的境界，这对绝大部分人来说，都是不可能的。 值得注意的是，杨幂论文题目为“浅谈影视剧中演员创作习惯——以电视剧《哈尔滨一九四四》为例”，总字数3622，你认为这种结合自身实践写的“小论文”，是否可以不注重文献参考？",
        "url": "https://www.zhihu.com/question/659852076"
    },
    {
        "title": "历史上有哪些传奇到令人不相信的人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324693100"
    },
    {
        "title": "美军机在南海投放不明物品，中方打捞到潜艇探测器，美方此举有何目的？对南海局势有哪些影响？",
        "excerpt": "【中方截获美军机在南海投放的潜艇探测器】近日，美方军机被我方发现在我国南海海域上空盘旋，且不断向下投放不明物品，事发后中方立即前往该海域进行打捞。谭主在打捞上来的证物上，发现了一个可疑的细节。玉渊谭天：美军机在南海投放不明物品，中方打捞到潜艇探测器",
        "url": "https://www.zhihu.com/question/660002644"
    },
    {
        "title": "中国医科大学多名博士称通过论文答辩却拿不到学位，学校承认招收时对文件理解有误，此事该如何解决？",
        "excerpt": "近日，张先生网上发文称，他妻子是一名中国医科大学的同等学力博士研究生，已经通过博士论文答辩，离毕业还剩7天，突然接到校方通知，要想取得学位证，需要获得省部级科技进步奖以及发表高质量文章。张先生诉苦，他妻子六年苦读白忙活了一场。 图/网络截图 张先生介绍，今年，中国医科大学不少同等学力博士研究生已经完成了毕业论文的盲审和答辩，即将于6月28日毕业。然而，6月21日，学校突然这些博士研究生告知无法授予学位。“如果想获取学位，需要获得省部级科技进步奖和发表高质量文章。”张先生说，目前，包括他妻子在内，受影响的学生有多人。 张先生称，校方当初招考，并没规定拿学位证需要获得省部级科技进步奖和发表高质量文章的要求，现在突然设置这样的标准，毕业生一时很难达到，希望校方给一个明确的说法。“当时的招生简章已经看不到了，从网上撤下来了。” 6月26日，经视直播记者联系了中国医科大学研究生院学位管理办公室，工作人员称，此前，他们学校招收同等学力博士时，对于教育部的文件理解有误，所有即将毕业的学生需要重新进行资格审查，毕业需要满足两个基本条件。“今年3月份教育部给我们下达了整改要求，我们也是按要求办理，同等学力博士毕业需要发表高水平的论文或专著，另外要有省部级的科学技术奖励。” 该工作人员称，考虑到实际情况，毕业时间不受限制，什么时候满足了要求，就可以提交授予学位的申请，“我们对毕业生的心情非常理解，确实是教育部的要求，我们不能再违反了，也实在是没办法了。”工作人员还称，如果毕业生等不及拿学位证，也可以自愿选择办理退还学费。 对学校的这个处理方案，张先生称，大家难以接受。博士生通过论文答辩却不能拿学位证？中国医科大学回应",
        "url": "https://www.zhihu.com/question/659971760"
    },
    {
        "title": "上海一女网红被男友杀害抛尸浙江湖州，警方通报「犯罪嫌疑人已被刑拘」，他将面临何种处罚？",
        "excerpt": "近日，社交平台上有多名网友发布文章称，coser@桐岛爱疑被男友杀害抛尸，其遗体在湖州市吴兴区道场乡一山上被当地人发现。 6月24日，潇湘晨报记者注意到，IP属地显示为上海的@桐岛爱抖音账号显示为私密状态。 记者就网上流传相关信息致电道场派出所，工作人员表示有关注到网上相关说法，已反馈给网警大队。 道场乡政府工作人员告诉潇湘晨报记者，当地确实有发现一具女性遗体，凶手是一名男性，在发现遗体的次日被抓，受害者和凶手均非本地人。“是杀害之后，从外地运到我们这里来丢弃的。丢弃以后，通过监控比对等方式，很快在第二天就找到了凶手。死者是居住在上海的一个网红。”该工作人员表示，具体发现时间和地点需与湖州警方确认。 潇湘晨报记者随后致电湖州市公安局刑侦队，工作人员表示确实有发生此起刑事案件，具体由吴兴警方负责。吴兴区公安局工作人员向记者表示，暂无可奉告，一切以官方通报为准。 浙江湖州一山上发现遇害上海女网红？当地政府：从外地运来丢弃，嫌疑男子已被抓_腾讯新闻",
        "url": "https://www.zhihu.com/question/659784624"
    },
    {
        "title": "为什么燃油车很少刹车失灵，而新能源汽车刹车失灵概率高，这是什么原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659675567"
    },
    {
        "title": "《崩坏:星穹铁道》2.3 版本上线的「差分宇宙」模式有哪些槽点？",
        "excerpt": "差分宇宙上线已经一周，你认为这个新模式有哪些亟待改进的地方？",
        "url": "https://www.zhihu.com/question/659951203"
    },
    {
        "title": "苏州官宣买房即可落户，亲属可申请户口随迁，此前已全面取消限购，将产生哪些影响？",
        "excerpt": "“最强地级市”苏州又出楼市新政。 据公众号“苏州市新市民事务中心”，6月25日，苏州市公安局发布关于实施合法产权住房落户有关事项的通知。其中提出，在本市行政区域内实际居住的非苏州户籍人员，符合下列条件之一的，可以申请户口迁入拥有或者购买的住房，其配偶、未婚子女、父母（超过法定退休年龄或者已办理退休手续）可以申请办理户口随迁。 （一）拥有本市合法产权住房的； （二）购买本市新建商品住房且完成网签备案的。 房屋产权人、购房人为两人及以上的，需经所有产权人、购房人协商一致确定其中一人申请立户迁入，同时可以按照本条第一款规定申请办理户口随迁，其他共有产权人、购房人不再适用本通知规定。 房屋产权人、购房人为未成年人的，在申请落户时需要随监护人一并迁入。 该通知自2024年8月1日起施行，有效期至2027年7月31日，与苏州市现行户籍政策并行实施，并按照“有利于当事人”的原则执行，由苏州市公安局负责解释。 简而言之，从8月1日起，只要在苏州购房且实际居住即可申请落户。 重磅！“中国最强地级市”官宣：买房就能落户！此前已全面取消限购 | 每经网",
        "url": "https://www.zhihu.com/question/659901912"
    },
    {
        "title": "如何看待兰州大学将研究生搬至距市区四十多公里的榆中校区，对学院发展有何影响？",
        "excerpt": "榆中校区虽说住宿环境相较城关好些，但是对于一个学校长期发展来说，这种决策是加速学校没落的巨大因素，人读书又不是只是成为书柜子，需要和社会接触，甚至有的人的书柜子还装不满。对于老师来说，上下班要一个小时车程，无疑是给老师通勤生活造成了很多不便，所以兰大师资流失是有原因的。外校老师来开场报告，光来回机场就要五个小时，报告一个小时。2002年榆中校区就启用了，20年过去了，学校外面还是20年前的样子，唯一多了一条公路，连最基本的医疗设施都保障不了，更别谈什么娱乐设施。兰州新区20年就高楼林立了。是真想不明白为啥有人就喜欢往乡下搬。",
        "url": "https://www.zhihu.com/question/659761335"
    },
    {
        "title": "骑车屁股疼有什么好的解决办法？",
        "excerpt": "骑自行车屁股疼咋办呀，最近骑行很火，气候也很适合骑行，刚买了个自行车，想锻炼伤身体，但是骑车发现屁股很疼，大家有没有什么好的方法解决[合十]",
        "url": "https://www.zhihu.com/question/658391381"
    },
    {
        "title": "俄罗斯修改核武器使用条件是否意味着核大战一触即发？",
        "excerpt": "《贡献论》人类新型价值评价分配再分配理论",
        "url": "https://www.zhihu.com/question/659574605"
    },
    {
        "title": "如何看待余承东称“主动安全是华为率先提出的”的这一言论？",
        "excerpt": "华为车BU董事长余承东日前在直播时的一段言论近日引发热议。 其表示：“智能驾驶不仅让人驾驶疲劳减轻，关键核心是提高安全性。主动安全整个产业界是华为我们率先提出来的，我们用高阶智能驾驶系统，让前向AEB能力提升到很高的水准。” 这段话引发了很多网友和专业博主的不满，汽车博主“不是郑小康”在转发时表示：呃，还是要尊重事实。 其进一步阐述称：“1、华为AD 的主动安全非常强； 2.、主动安全在汽车行业已经基本普及， 侧向、后向主动安全也有很多不同的汽车品牌都实际量产交付了。” 余承东称“主动安全是华为率先提出的”引热议 博主：要尊重事实",
        "url": "https://www.zhihu.com/question/659802152"
    },
    {
        "title": "如果任我行碰上乔峰，用吸星大法，乔峰能怎么对抗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659666423"
    },
    {
        "title": "647 分高考生复读一年后考 686 分，你觉得高分复读是否值得？",
        "excerpt": "题主一年前提问，一年后更新复读决定和今年成绩。题主问题已解决，但高分复读问题仍有讨论价值：高分复读有哪些风险，如果是你，你会用一年青春博 40 分提升吗？ 原问题：高考分数647省排接近3000，在考虑复读值得吗? 我大概就是这次数学发挥得很离谱 说白了我现在也不知道分数是哪里扣出来的 答案到手特别开心，因为估分147，结果分数一下来只有121，真的当时就很崩溃有了复读的心思 语文英语属于不是很好的 不过英语在高三一年从110提到了125+，这给我的感觉就是如果再给我一年，我的英语（作为弱科）不至于没有提分的空间 包括语文，这次高考理解性默写扣了三分拿了122，但是语文分数就是随机性还是有一点，这个复读我心里也没多少能提高的底气 是物化生的大理，坐标辽宁 很挣扎哈哈哈哈哈哈哈 现在目前是被山大会计录了，但是我本人其实对经济这一类职业都不是很感兴趣 所以也有这方面的原因想要复读 想问问大家的复读感受/分析建议 呜呜呜呜呜呜谢谢各位 ———二编 感谢大家的祝福！！！！！！！！！ 顺便贴个成绩图防止被冲） 我这一年说实话没有朋友就过不下去 朋友们给了我很多支持和鼓励！！！！ （救命怎么感觉像获奖宣言",
        "url": "https://www.zhihu.com/question/613478311"
    },
    {
        "title": "有哪些让你顿时觉得心情晴朗的句子 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/659700804"
    },
    {
        "title": "你和自家宠物有什么另类的「互动形式」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657776990"
    },
    {
        "title": "你心目中最好的十款单机游戏是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/479719590"
    },
    {
        "title": "你知道婚姻的本质是什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656517397"
    },
    {
        "title": "宁德时代 CEO 回应奋斗一百天「就是号召大家去练好基本功，我们没有强迫大家」，如何看待此番言论？",
        "excerpt": "【曾毓群回应“奋斗一百天”：号召练好基本功 没有强迫大家】财联社6月25日电，“奋斗一百天，就是号召大家去练好基本功，我们没有强迫大家。”6月25日在夏季达沃斯论坛现场，宁德时代董事长兼CEO曾毓群回应。此前一周，有关宁德时代要求全体员工“奋斗一百天”、施行“896”工作制一事，引起舆论风波。 曾毓群表示，在新能源卷价格的环境下，价值最重要。他在论坛上举例称，“比如其他人做出的电池是无法被循环的，价格可能是一块钱，我做出来的电池是5000个循环，我是一块五毛钱，所以从价值的角度，平均下来我们是最有价值的。所以，应该不卷当时在买卖时候的价格，而是卷整个生命周期里的价值。”（腾讯一线） 曾毓群回应“奋斗一百天”：号召练好基本功 没有强迫大家_价值_价格_宁德",
        "url": "https://www.zhihu.com/question/659847476"
    },
    {
        "title": "人的想法和行为，为什么容易受周围人的感染？",
        "excerpt": "近朱者赤，近墨者黑，我理解是因为长期在一起，互相模仿、感染的结果。可昨天去游泳，遇到这么一位女士，却让我颇有感触。我游了一会想休息下，发现她已在泳道顶头休息一会了。就随口和她聊了起来，没聊几句，她让我猜她多大了，我说您得有70岁左右了吧。她听后哈哈大笑，说：“听您这么说我真高兴。不过已经没70岁了，我都86啦！”听后，我都感到有点神奇。一般人想想86岁的人都在哪里？可眼前的老人，竟是如此健康、快乐、健谈。我当时就想，我刚退休，好像是也进入老年人行列了，可和眼前这位老人比，我算什么啊！当时就感到一身轻松，想着要调整好心态、适当运动、定时合理健康用餐，向86靠齐。我想，人的思想行为为什么这么容易受到周围环境的感染？",
        "url": "https://www.zhihu.com/question/658297844"
    },
    {
        "title": "如何评价学而思数学竞赛主教练陈晨近期发文《关于最近的阿里事件我的一些想法》？",
        "excerpt": "联系到大家都在给各方电话投诉，有没有可能是一个积极信号？ 【陈晨，09至今的学而思数学竞赛主教练，微信公众号“陈晨讲数学”作者。教学数学竞赛已有十几年，培养几十名学生获得imo金/银牌。】 原文链接关于最近的阿里事件我的一些想法 重点： 作为这件事的收尾,因为闹得太大围绕双方争论太多,我建议阿里提交原始答卷请第三方调查(即支持39名选手的联名信)。 我认为这对阿里的形象是非常有好处的. 其实之前放出宣传片之后放任舆论发酵阿里已经失分太多. 并且我建议以后初赛只决定入围, 不再排名. 所以这次网络的大量的呼吁浙大以初试成绩录取的观点我是完全完全不赞同的. 但是我觉得办更多的纯兴趣的与升学无关的各种活动都是很好的事情.",
        "url": "https://www.zhihu.com/question/659836746"
    },
    {
        "title": "车只是一个代步工具，为什么还会有人愿意花大价钱买豪车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658432442"
    },
    {
        "title": "南京禄口机场是不是选址失误了？",
        "excerpt": "放到宁镇扬中心地带，现在扬镇泰肯定都去南京坐飞机，扬泰机场也八成搞不起来。 现在扔那么偏的禄口，扬泰地区去扬泰明显方便更多，加上扬泰现在价钱也便宜，禄口机场真的优势越来越小，怪不得挤不进前十。",
        "url": "https://www.zhihu.com/question/314907111"
    },
    {
        "title": "北京首套房最低首付款比例调整为不低于 20%，公积金最高可贷 160 万，会带来哪些影响？",
        "excerpt": "北京市住房和城乡建设委员会、北京住房公积金管理中心发布关于调整北京市公积金个人住房贷款最低首付款比例政策的通知。 在优化住房公积金个人贷款政策方面，一是降低首付款比例。对于申请住房公积金贷款购买首套商品住房，最低首付款比例调整为不低于20%；申请公积金贷款购买第二套商品住房的，如果所购房屋位于五环以内，最低首付比例调整为不低于35%，如果所购房屋位于五环以外，最低首付比例调整为不低于30%。 二是提高住房公积金贷款额度。不过，上浮贷款额度的支持政策是针对绿色建筑、装配式建筑或超低能耗建筑。具体来看，申请公积金贷款购买二星级、三星级绿色建筑的借款人，可贷款额度上浮20万、30万；购买A（BJ）级、AA（BJ）级、AAA（BJ）级装配式建筑的借款人，可贷款额度上浮10万、20万、30万；购买超低能耗建筑的借款人，可贷款额度上浮40万。 需要注意的是，如果同时满足上述多个适用条件的借款人，上浮额度可累加，最多可上浮40万，但最高贷款额度不超过160万元。 其中新建住房自6月27日起实施，存量住房自2024年10月1日起执行。（北京青年报）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659995384"
    },
    {
        "title": "茅台价格下跌后，「黄牛」不敢屯酒，「茅粉」坚信企稳回升，茅台到底怎么了？未来价格会如何走？",
        "excerpt": "“不敢碰，现在我手上的茅台酒不敢超过10瓶，就算今天我以1800元的价格收了你的酒，也要在今天立马出掉。”日前，“黄牛”老张表示。另一位“黄牛”也表达了类似看法。据他预测，这一波飞天茅台酒的市场价可能会跌破2000元。与“黄牛”谨慎收酒遥相呼应，一些茅台酒收藏大户近期正抛售手中持有的低成本茅台酒。部分信仰价值投资的“茅粉”对价格波动看得较淡。某大学的李老师斩钉截铁表示：“我持有的茅台股票属于非卖品。任何商品价格都有波动，茅台酒属于高端商务活动的标配，有刚性需求支撑。目前茅台酒价格已经有点跌不动了，或者说已经在反弹中。”（上证报）茅台价格下跌众生相 “黄牛”不敢屯酒 “茅粉”坚信企稳回升",
        "url": "https://www.zhihu.com/question/659831324"
    },
    {
        "title": "美高官声称「需要中国留学生学人文，印度留学生学科学」，如何解读？对中美交流将产生哪些影响？",
        "excerpt": "【文/观察者网 房佶宜】据路透社报道，当地时间6月24日，美国常务副国务卿库尔特·坎贝尔声称，美国需要中国留学生学习人文学科，需要印度留学生学习科学。 据报道，坎贝尔对智囊团美国对外关系委员会说：“我希望看到更多的中国学生来美国学习人文和社会科学，而不是粒子物理。” 他指出，出于安全考虑，美国大学正在限制中国留学生接触敏感技术。 \t他表示，没有足够的美国人学习科学、技术、工程和数学，美国需要在这些领域招收更多的国际学生，但要从印度这个美国日益重要的安全合作伙伴那里招，而不是从中国。 \t路透社指出，多年来，中国留学生一直是美国最大的外国学生群体，在2022/23学年的总人数接近29万。 \t一段时间以来，美国政府频繁对中国留学生实施打压限制，以及无端滋扰、盘查、遣返。 \t据《中国日报》报道，据不完全统计，美方近年来无端滋扰盘查遣返了30余名计算机相关专业中国留学生，绝大多数为硕博研究生，其中博士占比超过一半，多数来自美知名高校，研究方向覆盖人工智能、信息科学、网络安全、电气、软件工程、电子信息工程等领域。 \t 今年3月8日，外交部发言人毛宁在回应中国留学生入境美国时遭盘查并被遣返一事时表示，美方的做法远远超出了正常的执法范围，带有强烈的意识形态偏见，严重侵犯当事人的正当合法权益，严重干扰中美正常人员往来，严重违背中美元首关于加强和便利两国人员交流的共识。中方强烈不满，坚决反对，已向美方提出严正交涉。美高官明说了：美国需要中国学生学人文，印度学生学科学",
        "url": "https://www.zhihu.com/question/659849971"
    },
    {
        "title": "男人很穷，但是他很爱你，你会嫁给他吗？",
        "excerpt": "“庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。”这是未亡人写给已故妻子的怀念之词。 不难看出，男人很爱自己的妻子。即使妻子亡故多年依然不曾忘记。 刚刚看到一个农村老汉写给亡妻的书信，信中有段内容写道:“自从有了孩子之后，我就再也没给你买过新衣。那年玉米卖了900元，我带你去街上买了一件衣。你开心一夜没睡着，你说平时不舍的穿，想放着过年穿。哪想再次见到它是在火里。” 这段话是老汉手写的，字体工整美观，文字感情淳朴真挚。很是让人感动。 信得内容可以看出，老汉和妻子一直过着捉襟见肘的生活，可二人感情很好。如果不是阴阳两隔，他们应该会很幸福。 如果是你，你会嫁给一个很爱你的人，但是穷到连一日三餐都是问题的男人过一辈子吗？",
        "url": "https://www.zhihu.com/question/659913710"
    },
    {
        "title": "苏州宣布「买房可申请户口迁入」，将会带来哪些影响？",
        "excerpt": "6月25日电，苏州市公安局发布通知，在本市行政区域内实际居住的非苏州户籍人员，符合下列条件之一的，可以申请户口迁入拥有或者购买的住房，其配偶、未婚子女、父母（超过法定退休年龄或者已办理退休手续）可以申请办理户口随迁。（一）拥有本市合法产权住房的；（二）购买本市新建商品住房且完成网签备案的。房屋产权人、购房人为两人及以上的，需经所有产权人、购房人协商一致确定其中一人申请立户迁入，同时可以按照本条第一款规定申请办理户口随迁，其他共有产权人、购房人不再适用本通知规定。房屋产权人、购房人为未成年人的，在申请落户时需要随监护人一并迁入。苏州：拥有本市合法产权住房或购买本市新建商品住房且完成网签备案 可申请户口迁入",
        "url": "https://www.zhihu.com/question/659881016"
    },
    {
        "title": "6 月 25 日，嫦娥六号平安降落地球，此次任务有哪些收获？有何重大意义？",
        "excerpt": "6月25日，嫦娥六号返回器在预定区域成功着陆。 此前，嫦娥六号探测器已于本月初先后完成月球背面软着陆、采样、起飞、月球轨道交会对接及样品转移等工作。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659859962"
    },
    {
        "title": "高考后有必要学电脑吗?",
        "excerpt": "自己对电脑一窍不通，甚至开机都不知道，高考后有必要专门报个班学习下基础的吗，自己想去学学，可有个姐姐说上大学都会学习这方面，不用专门学，挺迷茫的，大家能给个建议吗？",
        "url": "https://www.zhihu.com/question/659694404"
    },
    {
        "title": "欧洲杯引爆球衣经济，义乌厂家外贸订单大增，闲鱼卖家凌晨 5 点还在印号，品牌球衣的消费热潮能持续多久？",
        "excerpt": "欧洲杯和美洲杯即将拉开序幕，球衣周边消费市场也躁动起来。 今年，是C罗、克罗斯等一众老将在欧洲杯的“最后一舞”，也是梅西转投迈阿密国际之后的首次洲际大赛。这些看点在推高赛事热度的同时，也让众多品牌看到商机。 随着阿迪达斯、耐克等品牌的赞助球衣商品陆续上市，球迷们的消费热情亦被迅速点燃。6月12日，广州一家阿迪达斯的店员就对时代财经表示，“球衣的销量比上个月好。临近欧洲杯，德国、西班牙、意大利等国家队球衣都卖得不错。” 不过，时代财经也了解到，除了官方直营渠道和传统经销渠道外，这些品牌球衣在中国市场，更依赖于专业的渠道球衣卖家。相较于普通的品牌经销商，这类卖家经营品类更单一，销售价格更灵活，面对的受众大多数是球迷，较传统经销门店更为垂直。 因此，一些老牌足球装备网店的销售成绩更加亮眼。据魔镜洞察数据，一家名为“SFS加蜗足球装备”的淘宝店在今年3月至5月的月销量均在6000件以上，销售额分别是138.66万元、119.00万元和149.48万元。可以对比的是，该店铺在今年1月的销量为3400余件，销售额则约为63.75万元。淘宝页面显示，在30天内该门店成交增速超过了125%。 时代财经还了解到，在赛事的带动下，有品牌球衣卖家一周就卖出了超800件阿根廷球衣，每天印号到凌晨5点；欧洲杯授权周边的销量也持续火爆，授权合作商杭州孚德的1.5万件球迷助威服库存已见底；义乌商家的外贸订单大增，数十万件原创球衣远销德国。 凌晨5点还在印号，球衣价格还没到高点 品牌球衣的消费热潮，比预想中来得更早。 “大家的购买兴趣都很强。大赛期间的销量一般是平日的数倍。”雷子（化名）是资深球迷，也是一名渠道球衣卖家。他通过耐克、阿迪达斯等品牌授权渠道订货之后，根据动销情况调整销售折扣。 今年3月份，阿迪达斯、耐克等品牌陆续发布了2024年欧洲杯和美洲杯赞助球队的主客场球衣。早在这些品牌球衣正式上市前，雷子就分别针对美洲杯和欧洲杯，将进货订单大头押在了自己更看好的阿根廷队和英格兰队。 今年2月，雷子就在朋友圈发布了阿迪达斯美洲杯阿根廷队球衣的预售通知。球衣正式上市后，雷子订购的800余件阿根廷球衣，在一周内全部销售一空。 雷子透露，截至6月12日，仅他卖出的阿迪达斯美洲杯阿根廷球衣，就已超过1000件，销售额则达到60万元。“因为要给售出的球衣印上购买者们想要的编号，那一周我每天凌晨4、5点睡觉！” 品牌球衣的销售热潮并不仅仅出现在雷子的店里。在闲鱼平台，亦另有卖家在宝贝详情中写道：“最近欧洲杯开赛，订单太多，印字忙不过来需要排队。” 欧洲杯的赛事热度更高。雷子认为，历届欧洲杯热度仅次于世界杯。据他透露，球衣销售市场上，法国队、葡萄牙队等热门球队球衣销售都很火爆。 另外，一些相对小众的国家队球衣销量也不错。“克罗地亚、挪威这些小众国家队的球衣，赞助品牌尚未在中国市场投放销售，很多球迷还会找海外代购，溢价购买。”雷子说。 时代财经以消费者身份随机咨询了一名闲鱼球衣代购商家，一件无印号克罗地亚2024年欧洲杯主场球员版球衣，报价为1599元。可以对比的是，耐克官方发售价为149.99欧元（约合1152.13元）。 不过，多名球衣卖家对时代财经表示，品牌球衣的市场售价并不稳定。 据时代财经了解，在大赛前，如果消费者通过品牌直营的官方渠道购买，一般是按照发售原价购买。代理与经销渠道销售的球衣，通常在原价基础上折扣销售。一旦开赛，球衣的市场售价则会根据队伍的表现与成绩，出现大幅波动。 本网站上的内容（包括但不限于文字、图片及音视频），除转载外，均为时代在线版权所有，未经书面协议授权，禁止转载、链接、转贴或以其他 方式使用。违反上述声明者，本网将追究其相关法律责任。如其他媒体、网站或个人转载使用，请联系本网站丁先生：news@time-weekly.com 欧洲杯引爆球衣经济，义乌厂家外贸订单大增，闲鱼卖家凌晨5点还在印号_品牌_雷子",
        "url": "https://www.zhihu.com/question/658894700"
    },
    {
        "title": "元妃省亲时，为什么黛玉夺魁的是《杏帘在望》？",
        "excerpt": "这个其实想问的是为什么林黛玉没有自己写颂圣诗，“何幸邀恩宠”跟“盛世无饥馁”不是一个眼界的。总不能说她提前预见到宝玉写不出诗来，把自己最好的那首留给宝玉衬托宝玉吧？",
        "url": "https://www.zhihu.com/question/624656107"
    },
    {
        "title": "2024 高考泉州五中卓孟毅语文获满分 150 分，是首位高考语文满分考生吗？语文是怎么考到满分的？",
        "excerpt": "泉州五中某学生语文考了150，请问是如何批出来的？ 据东南早报报道，泉州五中考生卓孟毅在今年的高考中，语文考了满分150分。网友表示，第一次知道高考语文可以满分的。 福建一男生高考语文满分",
        "url": "https://www.zhihu.com/question/659795256"
    },
    {
        "title": "高中让人崩溃的瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/487981566"
    },
    {
        "title": "晴雯撕扇值不值得鼓励？",
        "excerpt": "我一方面觉得物尽其用的思想洒脱超前，让人感到肆意畅快，一方面又联想到如此浪费不惜，是否也积累成大观园大厦将倾的前提。两种想法斗争不绝，想听听大家的理解。",
        "url": "https://www.zhihu.com/question/657964754"
    },
    {
        "title": "如何评价日前真可爱呆、洗芝溪团队发布在 arXiv 的「近室温常压」超导重磅新论文?",
        "excerpt": "arXiv:2406.17525https://arxiv.org/abs/2406.17525",
        "url": "https://www.zhihu.com/question/659946224"
    },
    {
        "title": "推荐一下适合素颜涂的口红吧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657586649"
    },
    {
        "title": "高考志愿到底应该听谁的，父母、亲戚、孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737846"
    },
    {
        "title": "你有想过重生吗？",
        "excerpt": "如果有一次重生的机会，你，会做些什么。",
        "url": "https://www.zhihu.com/question/574274341"
    },
    {
        "title": "婆婆逼走前妻会对男人的第二任老婆好吗？",
        "excerpt": "想知道一个非常尖酸刻薄的婆婆会不会对男人的第二个老婆好 非常厉害的婆婆，有房有车都是最后变成了她的，养了一只猫都想，过年让对象带回家给他们",
        "url": "https://www.zhihu.com/question/659758416"
    },
    {
        "title": "河南高考600分及以上 25623人，一本上线 155883 人，为何河南高分这么多？对考生意味什么？",
        "excerpt": "6月25日，2024高考#河南一分一段#公布。今年，河南共有155883人达到一本线，其中文科25688人，理科130195人！全省600分及以上的考生共有25623人，其中文科1985人，理科23638人。 2024年河南高考一分一段表(文科)_河南高考分段表 -中国教育在线 ​",
        "url": "https://www.zhihu.com/question/659839162"
    },
    {
        "title": "如何看待高考钉子户唐尚珺，他到底是怎么想的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658234761"
    },
    {
        "title": "2024 欧洲杯法国 1-1 波兰小组第二晋级，姆巴佩回归收获个人首球，如何评价这场比赛？",
        "excerpt": "北京时间6月26日，2024年欧洲杯小组赛D组第3轮，法国对阵波兰。上半场双方互有攻守但都未能把握住机会，下半场登贝莱造点，姆巴佩点射打破僵局，随后于帕送点，莱万点球破门回敬一球。最终，法国1-1战平波兰，以小组第二的身份出线。[图]欧洲杯-姆巴佩点射莱万扳平 法国1-1波兰屈居第二",
        "url": "https://www.zhihu.com/question/659867358"
    },
    {
        "title": "个人所得税 APP 新增显示五项个人所得，12366 回应称「主要是查询、展示」，这意味着什么？",
        "excerpt": "6月24日消息，近期，个人所得税APP更新引起关注。据悉，在个人所得税APP的“收入纳税明细”中，新增展示五项个人所得，即经营所得；利息、股息、红利所得；财产租赁所得；财产转让所得；偶然所得。对此，致电12366咨询，客服人员表示，该五项个人所得确实为今年新增的显示项目，主要是可以让有上述个人所得的人在个税APP上查询收入、个税明细。汇算清缴是指个人所得税综合所得年度汇算清缴，即《个人所得税法》中提到的前四项个人所得，此次新增展示的五项个人所得主要是查询、展示的作用，并不改变汇算清缴方式。 (澎湃新闻)503 Service Temporarily Unavailable",
        "url": "https://www.zhihu.com/question/659779770"
    },
    {
        "title": "农村养老院初现退院潮，「老人住不起，机构不赚钱」的农村养老问题如何解决？在农村，养老还有没有其他路径？",
        "excerpt": "据经济观察网，某养老行业协会专家表示，最近多家养老机构内均出现了农村老人因经济原因退院增多的情况。在南方某GDP百强城市运营近十家农村养老机构的张桐说：“往年，老人因去世或经济等原因退院的比例约为 15%。而今年上半年，许多老人家属都主动找上门来说因外出就业机会减少、多数时间在家，所以把老人接回去护理。这也导致机构整体退院率提高到 25%。” 除了选择直接退院，一些家属也选择将老人送至收费更低的养老机构。这种『降级』也发生在一线城市的乡镇区域。 某一线城市乡镇养老院负责人说，目前普惠型养老机构的收费标准已经被压缩到极致，大量农村养老机构其实都挣扎在盈亏平衡线上。 「老人住不起，机构不赚钱」的农村养老问题该如何解决？在农村，养老还有没有其他路径？农村养老院初现退院潮",
        "url": "https://www.zhihu.com/question/659964930"
    },
    {
        "title": "2024 欧洲杯法国 1:1 波兰，姆巴佩、莱万双双点球破门，志在夺冠的法国为何一路磕磕绊绊？",
        "excerpt": "北京时间6月26日，2024年欧洲杯小组赛D组第3轮，法国对阵波兰。上半场双方互有攻守但都未能把握住机会，下半场登贝莱造点，姆巴佩点射打破僵局，随后于帕送点，莱万点球破门回敬一球。最终，法国1-1战平波兰，以小组第二的身份出线。",
        "url": "https://www.zhihu.com/question/659921067"
    },
    {
        "title": "千亿市值汽车龙头赛力斯罕见跌停，一天 144 亿元市值蒸发，公司回应，发生了什么？",
        "excerpt": "6月25日午后，汽车整车板块冲高回落，赛力斯（SH601127）直线跳水，最终以跌停报收。 交易行情显示，赛力斯小幅高开0.27%，开盘后公司股价呈现震荡态势，午后开盘赛力斯股价一路走低，截至收盘，赛力斯报85.71元/股，跌幅10%，总市值为1294亿元。赛力斯市值一天蒸发144亿元。 同花顺数据显示，赛力斯今日成交金额95.1亿元，大单净流出超14亿元。 据新华财经，对于公司股价的罕见跌停，赛力斯内部人士回应称：“市场的正常波动和表现，如果有必要公司会另行说明的。”对于市场传言的广发系刘格崧爆仓造成赛力斯股价下跌一事，该名负责人表示，“并不知情”。 千亿市值汽车龙头罕见跌停！一天144亿元市值蒸发！公司最新回应... | 每经网",
        "url": "https://www.zhihu.com/question/659876670"
    },
    {
        "title": "减肥真的需要饿吗？",
        "excerpt": "减肥最快的方法是少吃吗？挨饿吗",
        "url": "https://www.zhihu.com/question/647575142"
    },
    {
        "title": "梅西称自己在场上「散步」可以观察对手的防守，并不关注跑了多少米及助攻、进球等数据，如何看他这言论?",
        "excerpt": "6月24日，梅西接受采访，被问到了自己在场上“散步”的话题。 梅西：当我在场上慢走时，我可以观察对手的位置变化，并随时关注他们的防守情况。即使是我们控制球权也需要这样做，我会尝试摆脱防守队员以便能够及早发起反击或者进攻。 我不关注统计数据、助攻数或者进球数，以及GPS数据，我从不关心我每场比赛跑了多少米，或者以什么速度奔跑，这些都是教练组关注的事情。我知道这对他们来说很重要，因为可以根据这个调整一周的训练符合，但我从未在意过。 为啥我们有些人喜欢教梅西踢球呢？像：梅西在场少打一人之类的话？为啥梅西又最多冠军+MVP？梅西谈“散步”：我可以观察对手的防守 从不关注每场跑了多少米",
        "url": "https://www.zhihu.com/question/659813454"
    },
    {
        "title": "如何评价gitcode近期镜像了大量GitHub 仓库，甚至包含非法软件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659859887"
    },
    {
        "title": "如何评价《海贼王》漫画第1119话情报？",
        "excerpt": "巨人们为路飞和波妮欢呼。火星（玛兹圣）说这只是个假变身。 火星发动攻击，但路飞变成了一个巨大的气球。路飞告诉其他人怪物们可以自愈，所以最好是把它们打飞。 路飞、山治、弗兰奇和波妮联手攻击，把火星击退。 古代机器人醒来，电话虫也醒来并继续广播。 贝加庞克说被继承的东西可以称为“意志”，并希望它能够传承下去。出现了来自大妈海贼团的反应，还有薇薇和摩根斯的反应。 画面回到路飞，他攻击木星（庇特圣）。水星（沃丘利圣）则去找艾尔巴夫的船。 波妮变回小孩子，她已经筋疲力尽。 之后出现了古代机器人的闪回，听到乔伊波伊的声音。 乔伊波伊说：“埃米特，当时机到来时，你必须…” 古代机器人从海中跃起，攻击水星。 路飞喊道：“机器人！！！” 下周休刊一周。",
        "url": "https://www.zhihu.com/question/659915167"
    },
    {
        "title": "如何看待大模型高考分数超过文科一本线？",
        "excerpt": "如何看待多家大模型参加河南高考，其中一半的大模型考上文科一本这件事？",
        "url": "https://www.zhihu.com/question/659953150"
    },
    {
        "title": "为什么看似努力，却一事无成？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659718974"
    },
    {
        "title": "有哪些历史人物是恋爱脑?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658272692"
    },
    {
        "title": "为什么曹操和孙策一创业就有很多人才支持，而刘备就招不到呢？",
        "excerpt": "在三国演义里。 曹操刺董失败，刚刚回家乡创业，就可谓是一呼百应，许多文臣武将都投靠他了。 孙策自立之后，也得到了周瑜鲁肃等有能力的臣子的支持，也得到了很多武将和文臣的投靠。 为什么刘备除了桃园三结义，几乎没有得到太多新的有能之士？尤其是文臣方面，一直没有合适的军师。 按理说以刘备的声望，无论是皇室血统，还是十八路诸侯那时的表现，亦或袁绍曹操等人的重视。只要他发个招聘信息，应该有人会投靠啊。 刘备去过的地方那么多，四处奔波，为什么一直得不到好的军师？ 更何况刘备也曾经占据过徐州，为什么徐州的才士也没有投靠他呢？ …更新… 问题描述里涉及的一些原著截图太长，题主贴在下面的回答里了。",
        "url": "https://www.zhihu.com/question/659859964"
    },
    {
        "title": "两名日本公民在苏州遇袭，一中国公民同时受伤，凶手被抓获，具体情况如何？袭击者将承担怎样的责任？",
        "excerpt": "在6月25日外交部记者会上，有记者提问称，在6月24日，有一名日本家长和日本儿童在江苏被刺，请问这是否是针对日本人的袭击？发言人是否可以提供更多信息？前不久，在吉林也发生了美国公民被刺的事件，短时间内发生两起外国人被刺事件，请问发言人对此有何回应？ 中国外交部发言人毛宁说，关于你的第一个问题，6月24日下午，两名常住江苏省苏州市的日本公民遇袭，一名中国公民同时受伤，伤者第一时间被送医并得到及时救治。 发言人说，目前两名日本公民均没有生命危险，受伤的中国公民仍在抢救中，凶手已经被当场抓获，案件还在进一步的调查中，我们对发生这样的事情表示遗憾。中方将继续采取有效措施，切实保护所有在华外国人的安全。 毛宁表示，你的第二个问题，据我了解的情况，警方初步判断这个事情是一个偶发事件，目前还在进一步的调查中。我想说的是类似这样的偶发事件，在世界上任何国家都有可能发生，中方将继续采取有效措施，像保护中国公民一样保护在华外国人的安全。外交部：警方对日本公民在苏州遇袭事件还在调查，初步判断这是一起偶发事件|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/659869910"
    },
    {
        "title": "为什么央视或一些大型电视台播放外国歌曲时，字幕总是显示“歌词大意”？",
        "excerpt": "为什么央视或一些大型电视台（例如芒果台）播放外国歌曲（外国著名歌唱家演唱会例如当年“三高”、奥运会开幕闭幕式的演出节目例如1992年巴塞罗那奥运会开幕式、芒果台综艺《声入人心》等）时，字幕总是显示“歌词大意”？而不显示为“翻译”或者“歌词含义”？歌词本身都是有准确的中文翻译版本，央视之类国家队也有能力给出准确的翻译含义，为什么必须强调“大意”，是认为歌词里有很多只可意会不可言传的意境无法准确的用中文翻译出来？还是故作谦虚？而且这不过是电视转播而已，这些细微的差异对普通的电视观众真的有意义吗，真的需要刻意强调吗？",
        "url": "https://www.zhihu.com/question/659698256"
    },
    {
        "title": "高考发挥失常复读还是走专科?",
        "excerpt": "我是山西24届考生 从来没有下过二本 一模二本 二模三模稳定一本 文综200+ 高考的时候有预感这次考不好 没想到会考成这样… 比二本线低了五分 我心有不甘 想选择复读 但是父母想让我保留应届生的身份哪怕是专科 我现在该怎么办 二编；认真看了大家提的建议 也非常感谢大家对我的鼓励 但是很抱歉 目前是这样的 家里父母虽然什么都没有说 但是已经很失望 让我不要再旧事重提 舅舅那边比较激进 说我是白眼狼自私自利之类的 让我别装成绩不错的样子也不要再花家里的钱 关于是否会复读 虽然我很想 但是还是要看家长的决定了 很抱歉 愧对了大家对我的鼓励与期待 祝愿各位未来一切顺利- ̗̀ ෆ( ˶'ᵕ'˶)ෆ ̖́-",
        "url": "https://www.zhihu.com/question/659791277"
    },
    {
        "title": "如何看待2024年6月26日A股股市行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/659832016"
    },
    {
        "title": "车市竞争再升级，有车企推出 0 首付 0 利率，为业内首家，还有车企推保值回购服务，哪些信息值得关注？",
        "excerpt": "今年来，国内车市价格战并未停止。除了直接降价之外，“贷款无息”“保值回购”也成为车企用来吸引消费者的新花样。 6月24日，智己汽车宣布对智⼰LS6推出“00Di”福利政策，即0⾸付、0利率、低⽉供⾦融政策。据《每日经济新闻》记者了解，智己汽车是⾏业唯⼀推出“0⾸付”且“0息”是⾦融政策的汽车品牌。 “智⼰汽车近期新设⽴了CMO⼀职，统管营销、传播等业务，最近智⼰汽车在营销端不断尝试⾛进⽤户。这一全新的金融政策也可以看作是智己汽车在营销层面的转变。”智己汽车内部人士向记者透露。 聚焦智己汽车的“00Di”政策来看，智己LS6有4个版本，全系车型可享受减免现金1~2万元，且“3年36期0⾸付0息”的金融政策。此外，智⼰LS6 MAX标准版还可以享受“5年60期0⾸付0息”的金融政策。 记者按照其政策进行了简单计算，以智⼰LS6 MAX标准版为例，其指导价为22.99万元，目前官方权益价为21.99万元。如果按照“3年36期0⾸付0息”方案来计算，每月还款6108元。如果按照“5年60期0⾸付0息”来计算，每月还款3832元，折合到每日的话，日付约为127.7元。“0首付、0利率”！这家车企推购车“新玩法” 应对车市价格战 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/659851684"
    },
    {
        "title": "TCL 李东生表示「中国制造业占全球产出已达 30%，未来很难再提高」，这么认为的原因有哪些？",
        "excerpt": "中国制造企业下一步应为全球其他产业落后国家的发展提供帮助TCL李东生：中国制造业占全球产出已达30% 未来很难再提高",
        "url": "https://www.zhihu.com/question/659892273"
    },
    {
        "title": "完美世界启动「最大规模」裁员：两栋大厦几乎搬空 ，裁员超千人，员工当面对领导飙脏话，透露出哪些信息？",
        "excerpt": "据悉，完美世界此次裁员超千人，有哪些信息值得关注？ 完美世界被曝裁员：覆盖电竞外多个业务线，项目根据实际情况调整",
        "url": "https://www.zhihu.com/question/659849768"
    },
    {
        "title": "2024 欧洲杯乌克兰 0:0 比利时，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659955657"
    },
    {
        "title": "自己很喜欢吃的东西，但是孩子也喜欢吃，你会全部给小孩吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659273189"
    },
    {
        "title": "open ai停止向中国用户服务，影响有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659854703"
    },
    {
        "title": "「5·17楼市新政」满月，三线城市房价降幅趋稳，多城二手房价格已低于三年前，哪些信息值得关注？",
        "excerpt": "“在洛阳买房的客群还是以本地人、改善型需求为主，目前二手房单价普遍在8000多元，而三年前（2021年）二手房均价达上万元。今年洛阳二手房价格每个月的变动幅度比较小，市场开始趋于平稳。” 6月18日，河南洛阳当地的房产中介小刘告诉《每日经济新闻》记者（以下简称每经记者或记者），洛阳房价也是遵循“外围先跌、老城区补跌”的逻辑，预计核心城区洛龙区房价跌过一轮后，洛阳房价就基本见底了。 就在6月17日，国家统计局公布5月份70个大中城市商品住宅销售价格变动情况，而5月17日央行发布的系列房地产金融政策（以下简称5·17新政）也刚刚满月。 从70城商品住宅销售价格变动情况来看，5月份，各线城市商品住宅销售价格环比下降、同比降幅略有扩大。其中，35个三线城市新建商品住宅销售价格环比下降0.8%，降幅比上月扩大0.2个百分点；二手住宅销售价格环比下降0.9%，降幅与上月相同。5· 17楼市新政满月观察 | 三线城市房价降幅趋稳，多城二手房价格已低于三年前",
        "url": "https://www.zhihu.com/question/659419261"
    },
    {
        "title": "外交部称「警方对日本公民在苏州遇袭事件还在调查，初步判断这是一起偶发事件」，有哪些信息值得关注？",
        "excerpt": "在6月25日的外交部记者会上，有记者就日本公民在苏州遇袭事件追问称，发言人是否能提供嫌疑人的作案动机，以及该事件对日本人在华经商和留学的有什么影响？ 中国外交部发言人毛宁说，你关注的具体信息，我建议你等待警方的权威信息。 毛宁说，据我了解，警方目前对这个事件还在调查。警方初步判断这是一起偶发事件。中国是世界上公认的最安全的国家之一，我们始终欢迎外国人来中国旅游学习、经商、生活，我们也将继续采取有效措施，保护好在华外国人的安全。（环球时报）外交部：警方对日本公民在苏州遇袭事件还在调查，初步判断这是一起偶发事件",
        "url": "https://www.zhihu.com/question/659872806"
    },
    {
        "title": "显示器是接DP还是接HDMI？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291593794"
    },
    {
        "title": "心理学是「无用之学」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658289243"
    },
    {
        "title": "2024 高考志愿填报，选什么专业四年后比较吃香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737804"
    },
    {
        "title": "异性同办公室久了会不会日久生情？",
        "excerpt": "HR发现这个问题怎么处理，一个00后女孩，一个80后大叔！",
        "url": "https://www.zhihu.com/question/659807021"
    },
    {
        "title": "有没有一些治愈的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659791061"
    },
    {
        "title": "格斗能力强的人，体型都是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631332255"
    },
    {
        "title": "美国人肥胖严重的根本原因是什么？",
        "excerpt": "都是发达国家，欧洲人虽然也有胖子，但胖到美国这样厉害的人就少见了。如果说是穷人有免费食物吃才胖，那欧洲的福利比美国强百倍，胖子应该更多才对啊。",
        "url": "https://www.zhihu.com/question/27564352"
    },
    {
        "title": "县公安局局长被调到市局当副局长，是升了还是降了？",
        "excerpt": "如题，地级市的市局。",
        "url": "https://www.zhihu.com/question/659734395"
    },
    {
        "title": "比亚迪为什么选择英伟达芯片？",
        "excerpt": "英伟达的车载芯片有什么优势？",
        "url": "https://www.zhihu.com/question/659704295"
    },
    {
        "title": "猫对人打呼噜是示好，那「打呼噜的人」会被猫认为是对猫示好吗？",
        "excerpt": "打呼噜的养猫人会更讨猫的欢心吗？",
        "url": "https://www.zhihu.com/question/659310565"
    },
    {
        "title": "「新闻专业是否已经处于低谷」引热议，新闻专业还能报吗？当下行业发展现状如何？AI 时代下新闻该怎么做？",
        "excerpt": "每年关于“新闻到底要不要学”的讨论总是层出不穷，新传专业如今是否已经处于低谷，学新闻还有什么发展前景？在各类反转新闻事件频现的今天，拥有新闻理想仿佛成为了一种“过去式”，你还愿意为新闻传播专业发声吗？",
        "url": "https://www.zhihu.com/question/659893570"
    },
    {
        "title": "文笔挑战：“酒罢休吟秋月冷”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659834003"
    },
    {
        "title": "南方暴雨，有保险公司车险理赔金额上亿元，暴雨致车辆受损，该如何理赔？如何买保险？",
        "excerpt": "6月24日10时，中央气象台发布暴雨红色预警，这也是今年以来我国首个暴雨红色预警。《每日经济新闻》记者注意到，近期，我国南方多地持续出现强降雨，广东、广西、安徽、福建、湖南等地发生洪涝和地质灾害，造成人员伤亡和财产损失。 记者从业内获悉，人保财险、平安产险、阳光财险、众安保险等多家险企展开理赔救援服务。数据显示，截至6月23日，人保财险广东、福建、广西、浙江、安徽、江西、湖北、湖南、重庆、贵州等10家分公司共接报案1.16万件，已快赔预赔超6500万元；截至6月25日9时，本次南方暴雨，平安产险共接到客户报案超5500件，预估理赔金额超1.1亿元。 作为家庭和个人的重要财产之一，每逢暴雨来袭，汽车的报案数量都会激增。那么车辆因暴雨被淹受损，能向保险公司理赔吗？行驶时遇到大雨，车主又有哪些注意事项？业内人士对记者表示，遇到暴雨时，无论是新能源车还是燃油车，应寻找高地或者安全地带避雨。若在必须涉水的情况下，要充分观察积水深度和路面情况，确保水深不超过车辆的安全涉水深度。南方暴雨，有保险公司车险理赔金额上亿元！暴雨致车辆受损，该如何理赔、如何买保险？ | 每经网",
        "url": "https://www.zhihu.com/question/659944468"
    },
    {
        "title": "韩国电池厂大火 23 人遇难，监控记录公布「起火点 42 秒内 4 次爆炸」，暴露了哪些问题？",
        "excerpt": "韩国京畿道华城市一电池厂24日发生火灾，造成严重人员伤亡。25日，涉事电池厂火灾事发时的监控录像公开。 视频显示，事发时，位于厂房二楼堆放电池成品的区域突然冒出白烟，察觉到异常的现场工作人员随即开始寻找冒出白烟的电池组，在发现白烟并挪动电池组的过程中，电池堆放区域开始燃烧并发生爆炸，烟雾瞬间大量蔓延。现场工作人员试图用灭火器扑灭火情，但未能成功，大量烟尘伴随着爆炸和火光吞噬了整个车间，位于二层的工作人员最终未能及时逃出。 另一段拍摄于厂房外面的视频显示，觉察到异样的位于厂房一层的工作人员逃离到户外，而仅仅十几秒后，监控镜头便被弥漫的烟雾完全覆盖。 火灾发生时现场火势猛烈，并伴随着锂电池爆炸的声响。总台记者在距离事发现场300米左右外的草坪附近依旧能看到很多被烧焦的锂电池外壳。现场视频丨韩国电池厂大火 监控记录火灾发生时刻",
        "url": "https://www.zhihu.com/question/659908406"
    },
    {
        "title": "Doinb 爆料「明年 LCK 也要降薪，我猜明年 LPL 会有很多人选择不打」，腾竞该怎么破局？",
        "excerpt": "Doinb在直播中透露明年LCK赛区要降薪了，并猜测明年LPL赛区很多人会选择不打了。",
        "url": "https://www.zhihu.com/question/659879075"
    },
    {
        "title": "疫情之后，你身边的人都发生了哪些变化？",
        "excerpt": "包括但不限于 婚姻 工作 住房 买车 资产 读书 教育 恋爱 花销 交友 生意",
        "url": "https://www.zhihu.com/question/659478012"
    },
    {
        "title": "加拿大考虑对中国电动汽车征收进口关税，外交部回应，哪些信息值得关注？",
        "excerpt": "在6月25日的外交部记者会上，有记者提问称，由于“产能过剩”的问题，加拿大考虑对中国电动汽车征收进口关税。请问发言人对此有何回应？中国外交部发言人毛宁说，具体问题我也建议你向中方的主管部门进一步了解。作为原则，我可以告诉你的是，首先关于所谓“产能过剩”，中方已经多次阐明了立场，中国的电动汽车产业为世界应对气候变化，实现能源绿色转型作出了积极贡献。毛宁说，我们始终认为将经贸问题政治化，人为设置贸易壁垒，只会破坏中加或者是世界的正常经贸合作，会损害国际产供链的稳定和全球应对气候变化的努力，不符合任何一方的利益。加拿大考虑对中国电动汽车征收进口关税 外交部回应",
        "url": "https://www.zhihu.com/question/659872068"
    },
    {
        "title": "如何看待6月25日赛力斯跌停？",
        "excerpt": "财联社6月25日电，赛力斯跌停收盘，报85.71元，成交金额超95亿元。",
        "url": "https://www.zhihu.com/question/659875690"
    },
    {
        "title": "如何看待WE仅仅只用两三天就签约了Able，会给WE带来什么改变？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659916448"
    },
    {
        "title": "因为我不愿意生二胎婆婆昨天半夜两点半起来骂了我一个多小时，我该怎么办？",
        "excerpt": "和老公婚后买了套独栋老别墅，身上背了120万的贷款老公和我的意思是等贷款多还点压力没那么大了再要二胎，头胎女儿两岁半，我从21年怀孕7个月就辞职在家一直带到今年4月分开始工作，婆婆就开始催着我要二胎，我的岗位就我一个人没人替我的工作，而且头胎的时候就因为羊水少住了两个月的院住到生，我刚到单位就怀孕实在说不过去，因为这个昨天半夜婆婆气的睡不着在二楼大厅大喊一声，把孩子吵醒哭闹，我和我老公去看了孩子后就回到卧室她就开始骂，niang，骂得特别难听，说我和我老公自私一点都不为老的想想，住这么大别墅孩子都生不起，当年她那么难她婆婆都不帮她带三个孩子都带过来了，（我老公上面有个哥哥和一个胞妹）说我和我老公照顾过孩子几回，实际上我在家大部分时间都是我带，而且她带孩子就是自顾自看手机，有次我不在，孩子去吸海绵拖把上的脏水都不知道！然后骂完开始骂老公的哥哥（我们一家住一起）骂他不生孩子，老公哥哥实在受不了了出卧室和她吵，我赶紧让老公去调停，转头又开始骂我老公，我老公也忍不住和她吵，被我拉住了。婆婆的控制欲极强三个孩子全都被拆散过对象，她女儿硬是被逼得ge腕。昨天一晚上都没睡着，今天还要上班，想了把房子卖了把孩子带走分开住，也想了把别墅租出去和老公和孩子出去再租房子住，好像都不太可行，我父母身体不好，我妈去年摔伤胳膊到现在都没完全好透，我爸一周三次血透，根本就带不了孩子，这种情况下还有什么办法？",
        "url": "https://www.zhihu.com/question/659574736"
    },
    {
        "title": "父母总以自己认为阅历、见识广，替孩子做决定。难道年龄大就代表智慧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659838670"
    }
]