[
    {
        "title": "工作完成的快，老板说不认真，工作完成的刚好在规定时间里，老板又说太慢了，是老板的问题还是我的问题？",
        "excerpt": "上周老板布置了任务，说这周必须全部交上去。我这个人做事认真又积极，想着提前完成工作任务好安排本周的工作事项，结果老板说我比别人快，是认真在做吗？然后我又重新做份这周重新交，老板又说我怎么完成的这么慢？这个老板人品太差了，自己没有什么本事指挥员工干这干那，干好了又找借口说东说西，太烦了。",
        "url": "https://www.zhihu.com/question/6144840900"
    },
    {
        "title": "哪吒为什么可以有那么多法宝，而孙悟空只有观音菩萨送的三根毫毛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658325564"
    },
    {
        "title": "搬入新家后，哪些新置办的家电给了你「超预期」的生活体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5481071519"
    },
    {
        "title": "出国是坐中国航司还是外航？",
        "excerpt": "以前只考虑哪家便宜选哪家，现在觉得长途飞行，舒适度还是很重要的！! 想问问各位经常飞的大佬，你们最推荐哪家航司呢，哪个机型舒适度最高啊？",
        "url": "https://www.zhihu.com/question/3201804673"
    },
    {
        "title": "苏州一地实行「作业熔断机制」，让孩子到点停止作业及时就寝，对学生学习有什么影响？能否解决学业负担问题？",
        "excerpt": "苏州工业园区教育局近日发布一份《致园区家长的一封信》，该公开信表示，学校实行“作业熔断机制”，中小学生夜间一定时间仍未完成作业的，让孩子停止作业及时就寝，第二天向老师说明情况即可，未完成部分无需补做。 这份公开信表示，为促进孩子身心健康、全面发展，避免孩子学业负担过重或因长期超负荷学习消磨学习兴趣和成长自信学校实行“作业熔断机制”，小学生至21:20(初中生至22:00/高中生至23:00）仍未完成作业的，请让孩子停止作业，及时就寝，保证充足睡眠。第二天向老师说明情况即可，未完成部分无需补做。老师会根据情况做出教学调整，促进孩子学习更加有效。 此外，园区教育局倡导不给孩子增加额外作业负担，注重保护孩子的学习兴趣和后劲潜力。关于孩子学习方面的困惑，欢迎家长和班主任、相关教师积极沟通。让校家协同，科学引导孩子合理规划时间，培养良好生活习惯提升学习效率，保持学习动力。 苏州工业园区实行“作业熔断机制”：让孩子到点停止作业及时就寝",
        "url": "https://www.zhihu.com/question/6447822043"
    },
    {
        "title": "为什么苹果手表会吸在高铁玻璃上？要怎么才能无损取下？",
        "excerpt": "近日网传苹果手表会吸在高铁玻璃上拿不下来，许多网友现身说法用自己的设备做实验。有的网友表示“能取下来”，也有的网友表示“取不下来”。#一代人有一代人的嘴里塞灯泡# 对此，手表贴膜店的商家解释称，苹果手表取不下来是因为“光胶现象”，这是一种物理学现象，当物体表面的光滑程度超过一定限度时，越光滑，则摩擦力反而会越大。商家表示，遇到这样的情况，撕开贴膜的一个小角，手表就会自己脱落。",
        "url": "https://www.zhihu.com/question/6473456780"
    },
    {
        "title": "王楚钦首登 2024 国际乒联男单年终世界第一、孙颖莎蝉联女单年终世界第一，如何评价这一成绩？",
        "excerpt": "12月11日，@WTT世界乒联 宣布2024国际乒联年终单打世界第一：王楚钦首登男子单打年终世界第一，孙颖莎蝉联女子单打年终世界第一。 世界乒联宣布2024国际乒联年终单打世界第一|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6560370802"
    },
    {
        "title": "2006 年美国严审向中国出口石墨，如今中国严审向美出口石墨，如何看待这种角色互换？石墨有何战略意义？",
        "excerpt": "中国商务部3日公布了关于相关两用物项的对美国出口管制，包括禁止两用物项对美国军事用户或军事用途出口，严控镓、锗、锑、超硬材料、石墨相关两用物项对美国出口等，实施更严格的最终用户和最终用途审查。外媒普遍认为，中方的最新举措是对美国对华出口管制行为的迅速反制。英国《卫报》4日援引新加坡南洋理工大学助理教授骆明辉的分析：称“此举显然是对美国的报复性打击”。不管外界怎么说，老司机在查阅相关资料时，发现了一个特别有意思的事情。 先来看看这次中国商务部的相关出口管制，其中涉及石墨的部分是这么说的：“石墨两用物项对美国出口，实施更严格的最终用户和最终用途审查。” 老司机注意到，此前中国商务部与海关总署于2023年宣布“高纯度、高强度、高密度的人造石墨材料及其制品，天然鳞片石墨及其制品，未经许可，不得出口”。相关业内人士透露，这是因为“三高”石墨可以用于军事用途，比如弹道导弹的鼻锥，它需要耐高温，耐高速冲击，金属材料无法胜任，而“三高”石墨是最好的选择。同样的道理，导弹与火箭发射时瞬间温度会上升到几千度，其底部喷管内衬必须用“三高”石墨，因为一般的金属会在高温下融化。 诺斯罗普·格鲁曼公司制造的石墨环氧发动机火箭助推器 据介绍，除了了制造固体火箭发动机、弹道导弹和高超音速武器的耐热部件外，人造石墨还被用作工程材料，用于制造精密加工的板、柱、螺母和螺栓，以及用于航空航天金属（如钛、不锈钢和其他合金）热处理的加热元件和固定装置。石墨的另一个用途是作为模具，用于钛、铝和不锈钢铸件以及非金属复合材料。此外，石墨也可用于核反应堆做为中子减速剂和中子反射体，石墨的耐高温、纯度高特性，使其成为核反应堆中极为重要的原材料。更不要说由石墨发展而来的石墨烯这种在各领域都有广泛用途的“未来材料”。 结合这次商务部的最新出口管制，对美出口的石墨制品面临更严格的最终用户和最终用途审查，显然是与其他同步推出的管制措施一样，严格禁止美国将从中国进口的这些战略性材料用于军事领域。 而有意思的是，18年前的2006年，却是美国国会严格禁止向中国出口石墨，理由是“防止中国利用石墨发展导弹和航天发射能力”。老司机查到的当时相关报道称，“由于石墨有军事用途，一直受到美国政府的严格管制。石墨可以用来生产固体火箭发动机的喷管，而这种发动机可以用于远程洲际弹道导弹，或给航天发射器增加动力。因此向中国出口石墨必须经过美国政府的特别审批。” 后来时任美国总统布什反复向国会解释，证明“向中国出口石墨及加工设备不会威胁美国的航天发射工业，这些原料和设备也不会明显改进中国导弹和航天发射能力”，美方才最终批准向中国出口900吨用于生产塑料的石墨，据说关键理由是“中国其实已获得了石墨加工技术和设备，即便美国不卖给中国，中国也可以从其他国家，例如从法国轻易获得。” 让美国人想不到的是，才过去了18年，如今中国已经是世界上最大的石墨生产国和出口国，美国还不得不反过来从中国进口各种石墨制品。例如在新能源汽车领域，中国提供了全球97%的石墨电极，美国新能源汽车企业承认完全依赖于中国制造的石墨电极。 这也从另一个角度说明了美国制造业的急剧衰退——但不管从哪个角度说，如今的尴尬处境，都是美国自己选择的道路…",
        "url": "https://www.zhihu.com/question/6105958473"
    },
    {
        "title": "年轻人大多数倾向于赚快钱，对此如何看待？",
        "excerpt": "现如今很多年轻人沉不住气，不喜欢打工，喜欢在股市，期货，加密货币上赚快钱，以使得自己财富自由，请问大家如何看待",
        "url": "https://www.zhihu.com/question/6470096248"
    },
    {
        "title": "为什么科幻界对“机械飞升”津津乐道，而“基因飞升”却几乎无人问津？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/441417478"
    },
    {
        "title": "在现代影视文化的背景下，你认为琼瑶哪些作品最具时代意义？你会如何排序她的经典之作？",
        "excerpt": "12月4日13时22分许，台湾知名作家琼瑶在新北市淡水区家中去世，终年86岁。 琼瑶之子表示，母亲留有遗书。中午秘书发现琼瑶已在房间内轻生，随后立即通知急救。救护人员抵达时，发现琼瑶已无呼吸心跳，明显死亡，因此未将其送医。 淡水警方接获通报后来到现场，死因初步排除外力介入。 琼瑶本名陈喆，是台湾知名作家。琼瑶多部小说作品被改编为脍炙人口的电影或电视剧，包括《还珠格格》《一帘幽梦》等，在华人世界享有盛名。 “遗书”曝光：我不想听天由命，不想慢慢枯萎凋零 据台媒报道，今天下午1点22分许，知名作家琼瑶在家去世，享年86岁。琼瑶代表作有《窗外》《还珠格格》《烟雨濛濛》。 她的社交媒体更新了一则“遗书”，“我不想听天由命，不想慢慢枯萎凋零，我想为这最后的大事‘作主’。” 遗书全文如下： 著名作家琼瑶在60余年中创作了70余部文学作品，其中许多被改编成影视作品，触动了一代又一代读者与观众的心弦。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=825796",
        "url": "https://www.zhihu.com/question/5936685860"
    },
    {
        "title": "如果你是老板，被十几位员工联名要求罢免掉他们的直接上司，不然全辞职，你会怎么办?",
        "excerpt": "这种情况确实挺左右为难。",
        "url": "https://www.zhihu.com/question/3660334847"
    },
    {
        "title": "从心理学角度看，为什么人们热衷于「看热闹」？",
        "excerpt": "很多时候朋友发生了比较不寻常的事，或者身边的人发生了什么大事件，我们都会被一种无形的魔力推动着想要去了解，甚至全程跟进事态的发展。这从心理学角度来说，是一种什么现象？",
        "url": "https://www.zhihu.com/question/5947000497"
    },
    {
        "title": "如何避免自认为思想境界高于他人而产生的优越感？",
        "excerpt": "看过一些个人提升的书籍，的确也给自己的生活状态带来了很大的改变。最近发现，总会对那些情绪自控能力弱和怨天尤人的人产生一种迷之优越，理智告诉我这样不好，所以想寻求一下大家的帮助。",
        "url": "https://www.zhihu.com/question/5828331923"
    },
    {
        "title": "于东来回应过度代购，「正研究解决方法，尽快解决」，当胖东来代购真的赚钱吗？你认为代购现象如何合理化？",
        "excerpt": "12月6日，于东来发文称关于过度代购现象，公司正在研究如何解决的方法！一定会尽快解决！ 大河财立方记者翻阅于东来抖音作品发现，“代购现象太严重了”“我们本地人都买不到东西了”“治理下代购吧”等评论泛滥，也有不少网友建议：“希望胖东来开线上超市。” 超市顶流胖东来，因自营商品干净、配料表简单，极致的体验、售后和服务而受到消费者青睐。胖东来的爆火也带动了代购生意，不少代购者自曝月入数万元。 当胖东来代购真的这么赚钱吗？12月6日，大河财立方记者从多个渠道添加了胖东来代购了解到，当下的代购群体定价体系多样，而且竞争激烈。于东来回应“过度代购”",
        "url": "https://www.zhihu.com/question/6143890178"
    },
    {
        "title": "调研报告反映农村宅基地闲置率上升，一村 696 间房，空置率 43.8%，如何盘活利用闲置宅基地？",
        "excerpt": "12月10日，福建省党建综合性刊物《福建支部生活》在其微信公众号发布了一篇选调生国情调研报告，谈及农田“细碎化”和农村宅基地闲置问题。 漳州市芗城区委组织部四级主任科员、芗城区浦南镇东坑村村委会主任助理黄郭欣在文章中介绍，根据现有农田承包亩数统计，东坑村490户种植户在耕地面积在1000～2000平方米之间，占所有种植户的91.5%，仅两个承包户耕种超过0.67公顷。由于涉及“流转经营权”“互换承包权”等涉及村民切身利益，推进“小田并大田”实施较为缓慢。2023年有农业科技公司实地考察农田后，因土地细碎难以快速协调流转，放弃在东坑村设立富硒农作物实验基地。 据其观察，村民对土地流转存在顾虑，主要集中在：有人怕将来恢复时，自家田块面积会减少；有人担心流转给资本后，流转费拿不到手；有人担心土地集中流转后，过去自给自足地方将会消失。 在文章看来，解决农田“细碎化”问题，需要从“克服地形地貌影响”和“做好承包或流转关系”两个方面着手： 一是实施农田建设土地整治。由上级部门提供资金保障和工程支持，结合高标准农田、土地整治等项目，通过除埂、填沟，让小方格变成大方块，增加农田可耕种面积，吸引更多种粮能手，推动农田宜机化，带动规模化生产和产业化经营。东坑村可综合考虑地形地貌、机械化水平、劳动力转移等情况，优先在群众意愿高的地区开展试点。 二是保持土地承包关系稳定。中央明确保持土地承包关系稳定并长久不变。对农户自愿采取互换土地承包经营权解决承包地细碎化的，要依法签订书面合同，向发包方备案，并及时变更承包合同；通过承包地确权，运用现代测绘技术，明晰农户农田边界和面积，为地块连片归并后追溯权属信息提供支撑。 三是对全流程行为进行风险防范。相应的耕地和收益应通过民主协商自主调整利益关系，做到合理分配、规范使用。土地流转方面，集中连片后如统一对外流转，应有农户书面委托，并引导通过公开市场进行。对社会资本流转土地，要落实资格审查、项目审核和风险防范制度。用途管制方面，要坚持最严格耕地保护制度，无论地块如何改变，都不能改变土地用途，不能破坏农业产能。 另一问题是农村宅基地闲置率上升。 调研报告介绍，东坑村现有房屋数量696间，其中约有305间房屋处于空置状态或村民较少居住状态，空置率达43.8%，空置房屋占地面积约为4.33公顷，占农村居民点建设用地的13.68%。长期空置房屋因无人维护，导致宅院内杂草丛生，局部砖墙倒塌。79间较少居住的宅基地房屋处于裸房状态，未做外立面整理。通过走访农户发现，东坑村宅基地私有观念根深蒂固，对退出使用宅基地意愿不强。进城定居的青壮年村民表示再回农村宅基地居住的可能性较小，近一半的农村闲置宅基地会维持现状。当前，在村人口平均年龄47.52岁，老龄化程度较高，随着时间推移，农村宅基地闲置现象会进一步扩大。 针对盘活利用闲置宅基地，黄郭欣在文中建议，相关部门定期清查和更新可盘活利用宅基地的规模、位置等信息，为盘活利用闲置宅基地创造必要的前提条件，也为相关规划的制订提供必要的基础数据。搭建和运用相关信息平台，解决闲置宅基地盘活利用信息不对称的问题； 同时，因地制宜推进闲置宅基地利用。新增住宅用地应尽量通过村集体内部的流转交易实现，在闲置宅基地上探索发展休闲旅游、生态观光等产业，还可探索宅基地盘活利用新模式，引进多元主体参与宅基地整理与发展，根据乡村不同自然资源条件、产业特点，探索“农户+集体经济组织”“农户+社会资本”等多种利用模式； 另外，加强闲置宅基地盘活利用监督。构建闲置宅基地盘活利用情况的跟踪、监督体系，防止已盘活的宅基地再次闲置，提高闲置宅基地盘活利用的成功率。严格实行土地用途管制，严防资本下乡利用宅基地建设别墅大院和私人会馆。强化新建农房规划管控，严格落实闲置宅基地和闲置住宅改扩建管理，防止乱拆乱建。 澎湃新闻注意到，近年来，全国多地已在探索农村闲置宅基地的盘活利用。 例如，山东淄博市农业农村局今年8月介绍，近年来，淄博各区县结合当地实际，在充分保障农民宅基地合法权益的前提下，积极探索推进闲置宅基地和闲置住宅盘活利用。 其中，博山区池上镇聂家峪村主要采用货币化补偿、村级收储经营的方式，引导村民自愿退出宅基地，收储农户宅基地10套，改造提升后发展高端民宿，打造山区独立院落式民宿群。目前已建成营业10余套院落，民宿内配备空调、液晶电视、宽带上网，棋牌室，卫生间等设施设备，价格从每套600-1400元不等。民宿项目已委托山东农缘旅游发展有限公司运营，成为旅游团队和自驾游的理想休闲场所。既解决了农村宅基地坍塌、闲置等影响人居环境的问题，又发展壮大了村集体经济。调研报告反映农村宅基地闲置：一村696间房，空置率43.8%_流转_东坑村_土地",
        "url": "https://www.zhihu.com/question/6543711101"
    },
    {
        "title": "体制内什么样的单位算好单位？",
        "excerpt": "经常听大家闲聊，说某某单位不错，是个好单位，那到底什么样的单位才算是好单位呢？依据是什么？",
        "url": "https://www.zhihu.com/question/2540707705"
    },
    {
        "title": "超梦在《精灵宝可梦》神兽体系中能排第一梯队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325636989"
    },
    {
        "title": "网友爆料济南大学超市泡面涨到 10 元，挤走卖 3.5 元食堂大叔，如何看待这场风波？怎么解决比较好？",
        "excerpt": "某超市疑似试图联合食堂泡面大叔价格垄断不成，通过其他力量挤走泡面大叔。航天Aircleaner：10元天价泡面后续！学生集体投诉，超市老板发声！济南大学评论区关闭",
        "url": "https://www.zhihu.com/question/6424849506"
    },
    {
        "title": "南京一女子花 70 万找中介为孩子申请上港大，入学一年后因材料造假被清退，中介需要承担哪些法律责任？",
        "excerpt": "此前，南京的李女士花70万，通过中介机构帮孩子申请上了香港大学，然而孩子上了1年多，突然接到校方通知，称她的入学材料存在问题被退学。 李女士找到中介机构讨要说法，机构立即将70万全额退还，但李女士并不认可。她表示，如果女儿不符合香港大学的入学条件，机构应该提前告诉她，而不应该私下伪造美国高中的身份和IB成绩。此外，孩子当时高考文科成绩本可上211院校，如今被退学，带来了沉痛的打击，要求机构赔偿200万。而对方认为赔偿金额过高，无法协商。 法律界人士表示，李女士作为消费者，如果因商家隐瞒、虚构事实导致产生损失，可主张购买该服务金额3倍以内的赔偿。 目前，李女士已报警，并向属地市场监督管理局反映。执法人员已对此事展开调查。http://vod.v.jstv.com/2024/12/08/JSTV_JSCS_1733656975018_3WKnujJ_1456.mp4",
        "url": "https://www.zhihu.com/question/6360528540"
    },
    {
        "title": "为什么相机感光值是用令人迷惑的ISO而不是一目了然的1234挡呢？",
        "excerpt": "为什么相机进入数码时代，已经用coms取代胶卷，感光值的计数方式还是用令人迷惑的ISO而不是一目两然的1234挡呢？",
        "url": "https://www.zhihu.com/question/6464321521"
    },
    {
        "title": "银行年末密集发售大额存单，「2」字头存款利率再现，这波利率上调能延续多久？",
        "excerpt": "年末岁尾，各大银行“花式”揽储。 此前历经几轮调整，银行的存款利率多数已下调至2%以下。在这波年底揽储中，多家中小银行逆势上调利率，推出了“2”字头存款产品。同时，中小银行还密集上架大额存单产品，为吸引储户，“存了就有礼品赠送”。 其实，不止中小银行，部分股份制银行、国有大行的实际存款利率也明显高于挂牌利率，但释放的部分高利率产品数量有限。有客户经理称：“得全行抢额度，建议先锁定。” 如今净息差阴霾仍笼罩在各大银行头上，这波利率上调能延续多久？利率下行通道会改变吗？ “2”字头存款利率再现 12月6日，荥阳农商银行宣布12月7日起存款利率全线上调。上调后，该行三个月、六个月、一年期、二年期、三年期存款利率分别为1.15%、1.35%、1.80%、1.80%、2.05%，分别较挂牌利率上升25、20、50、45、40个基点，起存金额为1万元。银行年底花式“揽储”：“2”字头存款利率再现，利率下行趋势未改|界面新闻",
        "url": "https://www.zhihu.com/question/6541492012"
    },
    {
        "title": "国外博后两年，继续卷海优还是赶紧回国？",
        "excerpt": "本人基本情况：男，28岁，国内Top2本博，目前已在国外做了两年博后。传统工科专业，十几篇主流期刊论文，无CNS子刊。因为女友已在北京工作，所以可能的话想早点回国，最近半年开始联系国内的单位。 目前已拿到或可能拿到的offer包括：京区985的准聘副教授，加入优青团队，算是大同行，但是并不是很熟悉；Top2全国重点实验室的助理研究员，加入博士导师（大长江）的团队，很熟悉；某央企的一级工程师，依托他们报了一个海外博士后引才项目，中了的话加上国家补贴每年税前80W左右；继续在海外一年，申请2026年海优，博后合作老板可以给Project AP岗位。 关于赶紧回国、还是继续卷海优，确实比较纠结，因此想请教一下大家关于上面几个选择的意见。",
        "url": "https://www.zhihu.com/question/6517741079"
    },
    {
        "title": "恍如隔世到底是一个什么感觉？",
        "excerpt": "题主20出头 生活平平淡淡 总听到周围人说什么恍如隔世的 到底是什么感觉？谁能给描述一下？别粘贴字典里的解释昂",
        "url": "https://www.zhihu.com/question/23853125"
    },
    {
        "title": "回望 2024 年，数码圈发生了哪些值得铭记的「大事件」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6485902285"
    },
    {
        "title": "你眼里的广州是怎样一个城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5777933802"
    },
    {
        "title": "通勤用的自行车选哪种比较好？",
        "excerpt": "现在公路自行车很多人骑，通勤适合吗？",
        "url": "https://www.zhihu.com/question/4896780338"
    },
    {
        "title": "肖四一般要花多少个小时能背完？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/464748787"
    },
    {
        "title": "马斯克成全球身家超 4000 亿美元「第一人」，这一数字是什么概念？他的财富来源于哪里？",
        "excerpt": "彭博亿万富翁指数显示，截至当地时间12月11日，全球首富、特斯拉CEO马斯克的净资产已达4470亿美元，成为全球身家超4000亿美元“第一人”，较居次位的杰夫·贝索斯高出1980亿美元，年初至今累计增加2180亿美元。 马斯克成为身家达到4,000亿美元的第一人，刷新了世界首富里程碑。最近催化剂是SpaceX的内部股票出售交易，马斯克资产净值一举增加约500亿美元至4,392亿美元。2022年末马斯克的财富净值一度下降了超过2000亿美元，但是在特朗普上个月赢得大选后，作为他最大金主，马斯克立刻身价暴增。周三，SpaceX及其投资者同意从员工和其他公司内部人士手中购买总值12.5亿美元股票。该交易对这家民营的太空探索公司估值约为3500亿美元，使SpaceX成为全球最有价值的私营初创企业。 https://baijiahao.baidu.com/s?id=1818188193061028949&wfr=spider&for=pc​baijiahao.baidu.com/s?id=1818188193061028949&wfr=spider&for=pchttps://baijiahao.baidu.com/s?id=1818164834326915057&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/6632765414"
    },
    {
        "title": "想让皮肤变好，有哪些值得坚持的习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5480951217"
    },
    {
        "title": "如何评价《无限暖暖》入围2024IGN年度游戏？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6559769862"
    },
    {
        "title": "每天吃半斤牛肉，连续吃一年体质会不会有变化？",
        "excerpt": "之前体质一般，最近几个月每天吃半斤牛肉，连续吃一年体质会不会有所改变",
        "url": "https://www.zhihu.com/question/64085283"
    },
    {
        "title": "24-25 赛季欧冠小组赛第6轮尤文图斯 2:0 曼城，曼城各项赛事近10场仅1胜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6616139117"
    },
    {
        "title": "尹锡悦发表对国民谈话，否认「紧急戒严」是「内乱」，指责在野党裹挟国会，如何解读？将带来哪些影响？",
        "excerpt": "当地时间12日，韩国总统尹锡悦开始发表对国民谈话。尹锡悦否认“紧急戒严”是“内乱”，再次批评在野党裹挟国会，滥用弹劾公职人员权力。（总台记者 张昀）https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=5552217496393869022&t=1733964620050&toc_style_id=feeds_default&track_id=9518F204-AF6F-47B0-8689-39A1A51D2B74_755657551612&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6635928937"
    },
    {
        "title": "OpenAI推出的pro会员，$200/月，你怎么看待？",
        "excerpt": "12月5日凌晨OpenAI官方正式公布了o1完整版和pro专业版，同时增加了氪金pro会员，可以无限量使用o1正式版，但是每月200刀，我想知道哪些人会为这个会员买单",
        "url": "https://www.zhihu.com/question/6108945892"
    },
    {
        "title": "韩国执政党党首韩东勋称尹锡悦无意提前下台，将推动党内决定赞成弹劾，尹锡悦最终被弹劾的可能性大吗？",
        "excerpt": "新华社快讯：韩国执政党党首韩东勋12日表示，总统尹锡悦对国民谈话内容“超乎预料”，将推动党内决定赞成弹劾。新华社快讯：韩国执政党党首韩东勋12日表示，总统尹锡悦对国民谈话内容“超乎预料”，将推动党内决定赞成弹劾_腾讯新闻 △韩国执政党党首韩东勋 当地时间12月12日，韩国执政党党首韩东勋表示，尹锡悦总统确认无意提前下台。 韩东勋表示，应该严厉处罚包括总统在内的参与戒严事件的人，尹锡悦应该立即解除包括军队统帅权等国政运营权。此外，韩东勋称将就弹劾案投赞成票，执政党议员应凭良心就弹劾案投票。 韩东勋还表示，弹劾尹锡悦是目前唯一办法。（总台记者 张昀 唐鑫）https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7270722648600218606&t=1733963814117&toc_style_id=feeds_default&track_id=C282EFD4-E8A1-44D1-B465-7C07DE1B090E_755657283374&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6635580884"
    },
    {
        "title": "上海首例认定提供爬虫程序抓取公开数据构成提供侵入计算机信息系统程序罪案，该案件有哪些细节值得关注？",
        "excerpt": "爬虫技术因其高效的自动化数据处理能力，受到企业青睐。然而，爬虫技术的使用并非没有界限，即使是公开数据，擅自使用爬虫技术不当抓取也可能涉嫌犯罪。近日，上海市普陀区人民法院审结了上海首例认定提供爬虫程序抓取公开数据构成提供侵入计算机信息系统程序罪案。 2020年，王某从某名牌大学毕业后入职了一家网络公司。在浏览网络论坛时，王某发现爬虫技术应用火热，尤其在电商行业竞品分析市场中需求旺盛。此后，王某开发出一款能破解得物APP防护措施、自动抓取商品数据的爬虫程序，在网络平台发布介绍帖并售卖，短短两年间，共计获利60余万元。 2021年10月，王某发布的帖文被得物公司员工发现。经验证，该算法能够从得物APP获取产品定价信息等核心数据，得物公司立即向公安机关报案。 2023年11月，公安机关将王某抓获。根据调查结果，涉案爬虫程序通过破解API加密算法、批量获取设备身份指纹SK等技术方法绕过防护机制，无需授权即可获取服务器数据。王某到案后如实供述前述事实，自愿认罪认罚并退缴违法所得。 法院审理后认为，被告人王某明知其开发的爬虫程序及接口具有破解APP安全保护措施并获取商品数据的功能，仍通过网络向他人售卖并提供维护服务等，经审计违法所得共计60余万元，其行为已构成提供侵入计算机信息系统程序罪，且情节特别严重，依法应予处罚。鉴于王某具有坦白、认罪认罚、退赃等情节，法院判处其有期徒刑三年，缓刑三年，并处罚金8万元。 案件宣判后，被告人未上诉，公诉机关未抗诉，该判决已发生法律效力。开发、售卖抓取APP公开数据的爬虫程序",
        "url": "https://www.zhihu.com/question/6137122273"
    },
    {
        "title": "在公司犯了错，被邮件通报处罚，明确一年内不能升职加薪，绩效不能评 B 及以上，要辞职吗？",
        "excerpt": "刚来公司不到半年，就给个这个处罚，这会对以后有影响吗？要不要辞职？请大佬支招？",
        "url": "https://www.zhihu.com/question/6365334690"
    },
    {
        "title": "猫咪会知道自己被遗弃了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2516889155"
    },
    {
        "title": "大学生记录真实的一天，睡懒觉、逃课、打游戏、投简历，读完你有什么感受？",
        "excerpt": "很多大学生容易出现无意义感、焦虑的情绪困扰，面对这样的情况该如何疏导情绪，有什么建议送给他？",
        "url": "https://www.zhihu.com/question/6579939409"
    },
    {
        "title": "冬季取暖，电暖器和空调，究竟哪个更省钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5813666417"
    },
    {
        "title": "《黑神话：悟空》中杨戬的心结是什么？",
        "excerpt": "真结局打败杨戬之后，他说他的心结已解，他的心结是什么",
        "url": "https://www.zhihu.com/question/667577088"
    },
    {
        "title": "为什么晴雯和袭人不能一起给贾宝玉当姨娘？一定只能选一个？",
        "excerpt": "看了很多回答都说只能选一个，为什么不能同时纳进门里？在红楼梦里有n个妾的不是一抓一大把吗。。。",
        "url": "https://www.zhihu.com/question/5367703473"
    },
    {
        "title": "叙利亚过渡政府正式接管权力，巴希尔被任命为看守总理，过渡政府与此前有何不同？对局势有哪些影响？",
        "excerpt": "当地时间12月10日，穆罕默德·巴希尔在电视声明中表示，他已被任命为叙利亚过渡政府看守总理，任期至2025年3月1日。 据半岛电视台报道，穆罕默德·巴希尔领导的叙利亚过渡政府正式接管权力。 叙利亚反对派武装人员8日说，已控制首都大马士革并“推翻阿萨德政权”。俄罗斯外交部同日表示，总统阿萨德已辞去总统职务并离开叙利亚。总台记者9日获悉，叙利亚反对派授权“叙利亚救国政府”的穆罕默德·巴希尔组建叙过渡政府。 “叙利亚救国政府”网站发布的简历显示，巴希尔1983年生于叙利亚西北部伊德利卜省扎维耶山地区。2007年毕业于叙利亚阿勒颇大学电气和电子工程学院通信专业，毕业后任教。2011年成为叙利亚天然气公司某实验室精密仪器部门负责人。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=17876006693269255202&t=1733833767612&toc_style_id=feeds_default&track_id=0C126A5E-CAD3-4BBF-8AD8-03C9EC9A7019_755528926162&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6503825131"
    },
    {
        "title": "12 月 15 日起，个人养老金制度推开至全国，将对普通人带来哪些影响？与以往养老金制度相比有何变化？",
        "excerpt": "内容来源12月15日起，个人养老金制度推开至全国",
        "url": "https://www.zhihu.com/question/6647159558"
    },
    {
        "title": "一年跑步 5000 公里左右是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4914387107"
    },
    {
        "title": "为什么职场中有人发言不多，但却始终给人稳重可靠的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5927690699"
    },
    {
        "title": "极越CEO夏一平被员工围堵，极越汽车的现状如何？",
        "excerpt": "12 月 12 日消息，今日，有网友发布的视频显示，极越 CEO 夏一平被大量员工围住，有极越员工对着夏一平大喊：\" 把你的存款拿出来给员工交社保。\"极越CEO夏一平被员工围住：把你的存款拿出来给我们交社保_ZAKER新闻",
        "url": "https://www.zhihu.com/question/6601821283"
    },
    {
        "title": "妈妈辅导孩子写作业血压飙至 240 紧急入院，240 是什么概念？孩子说不听、教不会、写不完怎么办？",
        "excerpt": "又有家长在辅导娃作业时被“气进医院”。 据都市快报报道，杭州一家医院的心内科护士近日发朋友圈称，收治了一名35岁年轻女性，因辅导娃作业时被孩子拖拖拉拉的行为气到血压飙至240。去年该科室也收治过一名三十多岁的男子因辅导作业导致急性心梗。又有家长辅导娃作业被气进医院，专家建议",
        "url": "https://www.zhihu.com/question/6561247674"
    },
    {
        "title": "你有什么解压的小众爱好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618709255"
    },
    {
        "title": "广州电动车将限速 15 公里/时，不得手持使用通讯工具，新规有望倒逼平台，解放「困在算法里」的骑手吗？",
        "excerpt": "12月6日，广东省广州市人民代表大会常务委员会办公厅发布《广州市电动自行车管理规定》（下称“新规”），其中“限速每小时15公里”“不得以手持方式使用通讯工具”等内容引发热议。有网友表示，新规对外卖骑手等依靠电动自行车为生的人员影响较大。 12月8日，参与此次新规起草的广州市电动自行车行业协会秘书处部长黄世禄告诉新京报记者，一直以来，他受广州市电动自行车安全隐患全链条整治工作专班的邀请，协助消防、市场监管等部门，“从生产、销售、骑行、交通等方面更好地管理电动车行业。”这次发布的新规，明确了即时配送企业的责任，细化了对外卖骑手的要求，其目的是保障外卖骑手等从业者的人身安全，提高安全意识。 稿件来源：新京报“限速每小时15公里”，起草者解读广州电动车新规",
        "url": "https://www.zhihu.com/question/6565968003"
    },
    {
        "title": "减肥期应该杜绝一切零食吗？",
        "excerpt": "最近在减肥，不知道吃点零食会不会影响进程，大家觉得呢？",
        "url": "https://www.zhihu.com/question/6018179387"
    },
    {
        "title": "为什么咖啡喝多了会让人心跳加快，但茶虽然含有咖啡因，却不会有同样的效果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1848242777"
    },
    {
        "title": "2024 年你看过最精彩的影视回答是哪一篇？",
        "excerpt": "在本问题下发布你提名的回答链接（至多 5 个）与推荐理由，@知乎电影将综合内容与影视领域的相关度、推荐理由、提名回答质量筛选出 10 篇「精彩回答」，提名回答创作的知友将获得 88,800 盐粒（价值 888 元），提名成功的知友将每人获得 8,800 盐粒！关注问题不迷路，快来提名让你印象深刻的回答吧！",
        "url": "https://www.zhihu.com/question/5961396405"
    },
    {
        "title": "根据藕官续弦论可以推测出黛玉是嫁给宝玉后才泪尽人亡，宝玉续弦宝钗。为什么众多续本都没有用这一设定？",
        "excerpt": "我个人感觉红楼梦的灰蛇草线有的蛮明显的，读到这段我瞬间就知道说的宝黛钗三人。可能我推测的也许不对？为什么程高本没有用这一设定，87版众多红学家写的剧本也没用这一设定？难道真是我感觉错了？",
        "url": "https://www.zhihu.com/question/5978329179"
    },
    {
        "title": "国际足联宣布2034年世界杯由沙特举办，中国没有提出申办值得遗憾吗？",
        "excerpt": "地时间12月11日，2024年FIFA国际足联特别代表大会确认，六国（西班牙、葡萄牙、摩洛哥、阿根廷、乌拉圭、巴拉圭）将同办2030年世界杯，西班牙、葡萄牙、摩洛哥正式获得2030年世界杯主办权，阿根廷、巴拉圭、乌拉圭将举办前三场比赛。 此外，沙特获得2034年世界杯主办权。沙特也成为继卡塔尔之后第二个主办该赛事的中东国家。沙特也是2034世界杯的唯一申办国。 体育是沙特“2030愿景”规划发展的重要领域。据沙特通讯社报道，最近的一份国际足联申办评估报告显示，沙特申办2034年世界杯的技术评分为419.8分（满分500分），这是“国际足联历史上给出的最高技术分数”。 2034世界杯比赛将在沙特利雅得、吉达、科巴尔、艾卜哈和NEOM五个城市进行。 https://baijiahao.baidu.com/s?id=1818188898876637386&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/5718237523"
    },
    {
        "title": "如何看待今年各高校医学类爆冷?",
        "excerpt": "今年许多大学医学类都报考热度过低，作何解释?",
        "url": "https://www.zhihu.com/question/662320819"
    },
    {
        "title": "在职场上努力工作一直没有晋升，想放弃了，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3821307629"
    },
    {
        "title": "工作完成得快，老板说不认真，工作完成得刚好在规定时间里，老板又说太慢了，是老板的问题还是我的问题？",
        "excerpt": "上周老板布置了任务，说这周必须全部交上去。我这个人做事认真又积极，想着提前完成工作任务好安排本周的工作事项，结果老板说我比别人快，是认真在做吗？然后我又重新做份这周重新交，老板又说我怎么完成的这么慢？这个老板人品太差了，自己没有什么本事指挥员工干这干那，干好了又找借口说东说西，太烦了。",
        "url": "https://www.zhihu.com/question/6144840900"
    },
    {
        "title": "java学到jsp开始学不下去了，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6302213398"
    },
    {
        "title": "米哈游的哪些角色配音让你觉得「国配最佳」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5521044162"
    },
    {
        "title": "网红「刘大美丽」意外去世，死亡当天曾到一整形医院抽脂，抽脂手术前是否有可预知风险？手术安全性如何保障？",
        "excerpt": "近日，多名江苏盐城网友发视频称，当地一网红“刘大美丽”意外去世。她在死亡当天曾到一整形医院抽脂。12月9日，极目新闻记者从知情人士处了解到，“刘大美丽”11月26日上午9点50分许进的手术室，当天下午2点50分许去世。目前，当地卫健部门已介入调查处理。 一名认识“刘大美丽”的知情人路女士（化姓）向极目新闻记者介绍，事发后，“刘大美丽”的家人和亲属从老家赶往江苏盐城，是当地警方进行的调解。目前，因相关事情未处置完，死者的遗体还未火化。 事发后“刘大美丽”家属在整形医院门口（现场视频截图） 路女士表示，“刘大美丽”今年30多岁，在盐城当地开了一家足疗店，还经常在短视频平台上发一些视频，当地很多人都认识她。她去世后，留下了一个10多岁的儿子。 另一名接近“刘大美丽”的知情人士告诉极目新闻记者，11月26日上午9时50分许，“刘大美丽”进入盐城曼丽莎的手术室实施抽脂手术，当天下午2点50分许去世。目前，当地卫健委、检察院和警方都已介入此事。 12月9日下午，辖区盐渎派出所工作人员告诉极目新闻记者，此事事发后，他们接到了报警，也出警了。 极目新闻记者致电盐城市盐都区卫健委，工作人员表示，此事相关科室正在按流程调查处理。 盐城市盐都区卫生监督所工作人员向记者介绍，盐城曼丽莎是有证的，这件事情已经处理完了，但具体情况需要咨询牵头部门。 盐城市卫健委工作人员向极目新闻记者介绍，此事他们知道，盐城曼丽莎是一级医疗机构，发证和管理单位均是盐都区卫健委，此事具体由盐都区卫健委在进行处理。 公开资料显示，2023年11月9日，盐城曼丽莎曾因使用卫技人员从事本专业以外的诊疗活动案，被盐城市盐都区卫生健康委员会处以1万元罚款。 处罚信息截图 极目新闻记者致电盐城曼丽莎多部公开电话，均无人接听。 百度安全验证",
        "url": "https://www.zhihu.com/question/6443942642"
    },
    {
        "title": "长期跑马拉松的人为了保持水平都不会抽烟喝酒吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3335193998"
    },
    {
        "title": "电脑买整机还是组装机？如果自己想组装一个性能非常高的台式电脑，有没有清单或者配置的推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3883799059"
    },
    {
        "title": "为什么现在工作年限上去了，经验充足了但工资还是原来的样子？",
        "excerpt": "循序渐进的社会制度，让人停不下来，不管怎么努力都会有被困在的感觉。",
        "url": "https://www.zhihu.com/question/6314261475"
    },
    {
        "title": "笔记本电脑到底买14寸还是16寸啊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1063693881"
    },
    {
        "title": "时常感到「厌恶自己」，这是什么原因？",
        "excerpt": "很讨厌自己太糟糕、什么事情都做不好，感觉自己很废物，不去努力只是好吃懒做，却又发出愤懑。 感觉很累，厌恶自己，自己做的任何举动都感到作呕。想问下这是什么原因？",
        "url": "https://www.zhihu.com/question/639630617"
    },
    {
        "title": "NBA杯淘汰赛勇士 90:91 火箭，火箭罚球绝杀并终结对勇士的15连败，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6641320402"
    },
    {
        "title": "吃苦真的能成为人上人吗?",
        "excerpt": "吃苦能不能成为人上人？",
        "url": "https://www.zhihu.com/question/2120284780"
    },
    {
        "title": "《墨雨云间》之后，我们会不会看到越来越多的大女主复仇爽剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975742437"
    },
    {
        "title": "有什么关于乌鲁木齐的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/55094348"
    },
    {
        "title": "极越汽车发内部信称「合并重复部门、削减不赚钱项目，极越进入创业 2.0 阶段」，极越汽车出现什么问题？",
        "excerpt": "12月11日，界面新闻获悉，极越CEO夏一平发布内部信。信中称，极越汽车进入创业2.0阶段，将做好四个方面事情，包括坚持核心技术的长期投入以保持领先优势；加强销售和服务能力建设以应对激烈的市场竞争；合并职能重复的部门与岗位，变革低效的内部工作流程，以及削减短期内无法提升财务表现的项目。 夏一平表示，公司确定了各个业务线下阶段的目标、执行计划和需要的资源，已经得到股东们充分的了解和全力支持，将全力以赴，聚焦目标，提升经营管理效率，以适应公司在极越创业2.0阶段的全新要求。夏一平发布内部信：合并重复部门、削减不赚钱项目，极越进入创业2.0阶段|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6582036876"
    },
    {
        "title": "如何评价知乎刚刚宣布开源的大模型推理框架 ZhiLight？",
        "excerpt": "12 月 7 日，知乎联合 DataFun 举办主题为《大模型应用工程化实践：从实验室到千万级用户产品》的技术沙龙。知乎 AI 算法负责人王界武、机器学习平台负责人王新、百川智能大语言模型资深算法专家王宇龙以及「提示词布道师」李继刚带来大模型相关的专业分享和深度交流，吸引来自 15 个行业、130 家企业参会者到场。知乎 CTO 孙斌在现场宣布，知乎自研的轻量高效大模型推理框架 ZhiLight 正式开源。 https://mp.weixin.qq.com/s/ALqZ77BnxU__VFiQKhaBpQ",
        "url": "https://www.zhihu.com/question/6401144682"
    },
    {
        "title": "只能在 deadline 前做事是一种心理问题吗？",
        "excerpt": "最近看了一些书，了解到行动是治疗情绪的良药。可是，我遇到的阻力还是很大。比如做汇报，其实我已经提前了一个星期准备了。但是我还是要临到正式汇报之前才能开始动笔。所有事情似乎都只能推到deadline之前才能完成，究竟是什么原因呢？又怎么办呢？",
        "url": "https://www.zhihu.com/question/5080703293"
    },
    {
        "title": "携程部分员工春节可返乡办公两个月，创始人曾表示居家办公对员工绩效无负面影响，如何看待企业此举？",
        "excerpt": "12月3日，携程集团宣布，将于2025年1月1日至2月28日实施一线客服员工返乡办公政策，符合条件的员工可灵活选择返乡办公时段，最长可达两个月。此举旨在打破地域限制，使员工在春节期间能更好地平衡家庭与工作。此政策基于2024年1月20日至3月1日间600余位员工返乡办公实验的积极成果，数据显示，返乡办公客服员工的工作效率提高了5.2%，员工对公司满意度提升10%。知名大厂宣布：部分员工，春节可返乡办公两个月！创始人曾表示：居家办公对员工绩效没有任何负面影响，值得推广 | 每经网",
        "url": "https://www.zhihu.com/question/6064743596"
    },
    {
        "title": "谷歌推出最新大模型 Gemini 2.0，开放 Deep Research 新功能，有哪些能力提升？",
        "excerpt": "12月12日消息，今天凌晨，谷歌正式发布了为新智能体时代构建的下一代模型——Gemini 2.0。 这是谷歌迄今为止功能最强的AI模型，带来了更强的性能、更多的多模态表现（如原生图像和音频输出）和新的原生工具应用。 Gemini 2.0关键基准测试中相较于前代产品Gemini 1.5 Pro实现了性能的大幅提升，速度甚至达到了后者的两倍。 支持图像、视频和音频等多模态输入与输出，例如与文本混合的原生文生图和可自定义的文本转语音（TTS）多语言音频内容。 此外还支持原生调用工具，如Google搜索、代码执行以及第三方用户定义函数等，为用户提供了更为便捷和强大的功能。 在技术层面，Gemini 2.0采用了最新的机器学习和深度学习算法，提升了神经网络的结构和效率，特别是在自然语言处理（NLP）领域表现出色。 这些技术的创新使得Gemini 2.0能够更好地理解和生成自然语言，增强了人机交互的智能性。 https://baijiahao.baidu.com/s?id=1818189056096063847&wfr=spider&for=pc 即日起，开发人员便可在AI Studio和Vertex AI中对Gemini 2.0 Flash实验版本进行试用，而且该版本也已经在网页版中为Gemini Advanced开放试用，移动版后续也将推出。 为了帮助开发者构建动态和交互式应用程序，谷歌还发布了新的Multimodal Live API，具有实时音频、视频流输入以及使用多个组合工具的能力。 明年初，Gemini 2.0还会扩展到更多Google产品中。https://baijiahao.baidu.com/s?id=1818189056096063847&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/6633411738"
    },
    {
        "title": "冬天，你最喜欢什么早餐？",
        "excerpt": "不知不觉冬季已经来临，匆忙上班的你，最喜欢什么早餐呢？",
        "url": "https://www.zhihu.com/question/6451695986"
    },
    {
        "title": "真我 Neo7 正式发布，首发价 2099 元，新机有哪些亮点值得关注？",
        "excerpt": "12 月 11 日，新机搭载天玑 9300+ 处理器、内置 7000mAh 泰坦电池，拥有三种配色，首发 2099 元起。 12GB+256GB：售价 2199 元，首发 2099 元 16GB+256GB：2299 元 12GB+512GB：2499 元 16GB+512GB：2799 元 16GB+1TB：3299 元 如何评价这一产品，有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/6581317541"
    },
    {
        "title": "如果要评选「2024 年度劳模家电」，你家会有哪些家电入选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5813543991"
    },
    {
        "title": "从哲学的角度来讲，时光机可能吗？",
        "excerpt": "之前在想这个问题，觉得不可能，抛砖引玉了",
        "url": "https://www.zhihu.com/question/6125426281"
    },
    {
        "title": "明明知道自己考不上，还值得坚持下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5294441885"
    }
]