[
    {
        "title": "普华永道上海所通知员工「放假」，期间发放20%薪资，其主动给员工放「职业间歇假」背后有什么因素？",
        "excerpt": "红星资本局7月10日消息，今日，有两名普华永道上海所员工告诉红星资本局，自己被普华永道上海所通知要放“职业间歇假”（career break）。 一位审计组员工表示，自己已被通知将放120小时的“职业间歇假”，假期期间发放20%工资。据其讲述，除了普通员工，经理级别也是一样。另一位普华永道上海所员工表示，金融组的同事被通知放“职业间歇假”，其他组也有这个计划，但还没开始。 早前有传言称，普华永道上海所通知了全体员工放“职业间歇假”，期间发放20%薪资，具体时间为7月-8月，不少于15天。 据上述员工所说，普华永道有放“职业间歇假”的习惯，但以往都是员工自己申请，用来准备职业证书考试等，由公司主动通知员工放“职业间歇假”的情况很少见。 7月10日，红星资本局向普华永道上海所方面求证此事，截至发稿暂未获得回复。 此外，一位普华永道北京所的员工也向红星资本局表示，其所在的风险咨询部门也被通知了放“职业间歇假”。她提到，此前没有项目做时就会放“职业间歇假”。 红星资本局不完全统计，自3月中旬普华永道陷入恒大地产财务造假风波，至7月3日普华永道亚太及中国区换帅，已有超过30余家上市公司结束与普华永道合作。7月4日，普华永道再“丢”两单，杭州银行（600926.SH）和信达地产（600657.SH）也宣布变更会计师事务所，从普华永道变为安永华明会计师事务所。 7月5日，阿里巴巴集团(09988.HK)公告披露与普华永道“续约”。阿里巴巴股东大会的一份议案显示，批准和核准委聘普华永道中天会计师事务所（特殊普通合伙）和罗兵咸永道会计师事务所分别为公司截至2025年3月31日止财务年度的美国和香港独立注册会计师事务所，任期直至公司下届年度股东大会结束为止。 就在普华永道上海所传出“放假”消息的同时，又有市场消息称“广州的普华永道要关闭，所有人N+1，7天内离职”。据南都·湾财社报道，普华永道回应称，广州分所并未关所，由于外部客观情况的变化，根据市场需求相应优化了组织架构。普华永道上海所通知员工放“职业间歇假”，期间发放20%薪资_红星_资本_公司",
        "url": "https://www.zhihu.com/question/661251181"
    },
    {
        "title": "对于小学生，暑期学习目标应该更偏向于学科知识的巩固，还是兴趣的发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702782"
    },
    {
        "title": "无人驾驶“萝卜快跑”已在武汉大面积推广，你怎么看待此事？无人驾驶会对网约车产生多大的冲击？",
        "excerpt": "据科技新知报道，百度已在武汉投入1000辆萝卜快跑无人出租车，累计拿下500万个订单。根据此前百度披露的第一季度财报显示，旗下无人驾驶出租车公司萝卜快跑供应的自动驾驶订单约82.6万单，同比增长25%。这一趋势也对传统出租车行业带来了巨大的挑战。武汉的出租车司机表示，由于“萝卜快跑”的低价和便捷服务，出租车订单量明显减少。",
        "url": "https://www.zhihu.com/question/661225915"
    },
    {
        "title": "如何看待ELK直播回应「为什么不虐泉」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661347628"
    },
    {
        "title": "河南 2024 高考全省 70 名左右（699分）是上 top3 好还是清北好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659894335"
    },
    {
        "title": "香港警方宣布将逐步用中国制半自动手枪，取代现有外国制左轮手枪，出于哪些考虑？新换的国产手枪性能如何？",
        "excerpt": "香港警方今日（11日）宣布逐步用中国制半自动手枪，取代现有外国制左轮手枪，7月25日首批完成训练警察将率先配备。香港警察将改用国产手枪",
        "url": "https://www.zhihu.com/question/661338816"
    },
    {
        "title": "有哪些写“昆仑”的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660802679"
    },
    {
        "title": "炎炎夏日，你会带孩子进行哪些活动来增加暑假的乐趣？更注重玩的是否开心，还是会更注重能否学到更多知识?",
        "excerpt": "比如游泳，旅游，还是去学习各种兴趣班，比如舞蹈，钢琴啊！",
        "url": "https://www.zhihu.com/question/661114609"
    },
    {
        "title": "人类抑郁、精神不正常，是因为人类大脑太高级复杂了吗？动物有没有抑郁、精神不正常的现象？",
        "excerpt": "圈养的宠物、牲畜、表演动物、实验动物不算，自然环境中的纯野生动物中有没有？",
        "url": "https://www.zhihu.com/question/661229575"
    },
    {
        "title": "网友质疑萝卜快跑车内都是监控摄像头，客服称为满足测试监管以及安全性问题，乘客隐私如何保证？",
        "excerpt": "近日，有关百度萝卜快跑及无人驾驶行业相关话题引发广泛关注。 有网友质疑萝卜快跑车内都是监控摄像头，乘客隐私如何保证？ 针对摄像头问题，萝卜快跑客服回复表示，为了满足测试监管以及测试过程中的安全性问题，目前车辆上是有安装摄像头，除非顾客有请求要看监控视频，否则将不会对数据搜集存储使用。萝卜快跑回应车内有摄像头：满足测试和监管的安全需求_凤凰网",
        "url": "https://www.zhihu.com/question/661342132"
    },
    {
        "title": "武松得知蒋门神、张都监、张团练要杀自己，于是在鸳鸯楼大开杀戒，如果是扈三娘，她会不会大开杀戒？",
        "excerpt": "武松在飞云浦通过杀手得知是蒋门神、张都监和张团练要杀自己灭口，于是趁夜去鸳鸯楼大开杀戒，把玉兰以及丫鬟也杀了。于是我有个疑问，如果是扈三娘，她会不会在杀了蒋门神、张都监和张团练后。继续大开杀戒呢？",
        "url": "https://www.zhihu.com/question/661328773"
    },
    {
        "title": "如何评价《尘白禁区》周年庆冲锋未进总榜前十，没超过崩铁的翡翠池？",
        "excerpt": "如图",
        "url": "https://www.zhihu.com/question/661366841"
    },
    {
        "title": "预算40万，沃尔沃S90 T8、奥迪A6L和宝马5系选哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661310839"
    },
    {
        "title": "本田飞度 6 月销量仅 961 台，比亚迪海鸥是其 36 倍，飞度是否已跌落神坛？日系车还能崛起吗？",
        "excerpt": "懂车帝6月份轿车销量榜显示，广汽本田的入门车型飞度，6月份的销量仅为961辆，还未突破千辆关口。 而在此前本田飞度的高光时刻，2021年其单月销量超1.2万辆，一款车型占据国内A0级市场近45%的份额，不到4年的时间，已今非昔比。 对比来看，作为本田飞度的直接竞争对手，比亚迪海鸥6月份销量高达35201辆，是飞度的36倍多。 比亚迪另一款A0级轿车海豚，上市之初的直接对标车型也是本田飞度，6月份的销量也有8429辆，同样远超飞度。 事实上，本田飞度三年间的销量变迁翻天覆地，与其自身产品力跟不上时代关系密切。 当前在售的本田飞度共有六款车型，指导售价9.78-10.88万元，虽然入门版车型已给出了1.2万元的终端优惠，但8.58万元的起售价，相较于其配置着实有点不够看。 你觉得日系车还能重新崛起吗？https://www.dongchedi.com/article/7390566417583620658",
        "url": "https://www.zhihu.com/question/661265531"
    },
    {
        "title": "古典文化中的“唐风”与“宋韵”的内核分别是什么？",
        "excerpt": "唐宋两代的文化在整体上呈现出截然不同的风貌，常被称为“唐风”“宋韵”。 唐代有“天生我材必有用，千金散尽还复来”的自信； “相逢意气为君饮，系马高楼垂柳边”的侠气。 宋代则有“断鸿声里，立尽斜阳”的惆怅； “云散月明谁点缀？天容海色本澄清”的澄明。 那么，古典文化中的“唐风”与“宋韵”的内核分别是什么？ 它们在今天对我们来说，有怎样的价值？ 我们该如何对其进行现代性的转化，创造新的文艺产品？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：时间永恒黄铜书签（故宫文创）。",
        "url": "https://www.zhihu.com/question/661063934"
    },
    {
        "title": "大脑重塑是很痛苦的，而人的天性是逃避痛苦，各位知友军师们此局何解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658944509"
    },
    {
        "title": "老婆高速上和我吵架，还动手打我，我还手了，结果老婆要离婚，怎么处理？",
        "excerpt": "本来一家人开车出去玩，因为老婆去买咖啡，那里不好停车，我就说停地下停车场去，她就说就在路边停一下，马上就走。结果被抄牌了，她上车我就开玩笑说你这杯咖啡贵，一百多块，其他也没说什么。然后就开始指责我为什么不慢行或者绕一圈再来。我就觉得很郁闷，开始听我的停地下停车场哪有这些问题。就因为这个事一直再说，还把买的咖啡扔了。车上还坐着孩子和我妈妈，我还在高速上，我妈劝也没用。我气不过骂了几句脏话，她就威胁我在骂一句，我就骂了。然后她就对我动手了，当着我妈的面我还在高速上开着车。然后我反手打了两巴掌，可能不小心打到鼻子了，流鼻血了。最后高速上打双闪，然后回家了。回家之后我觉得可能没注意出手重了，一直给她道歉，并保证以后她动手我也不还手。但还是不行，她坚决要离婚。我说看着孩子面原谅一次，她也不行。 心好累，这种情况我还需要挽回吗？平时和我父母也是指着鼻子吵过架。脾气比较大，我还该不该挽留啊？求大家给点意见！",
        "url": "https://www.zhihu.com/question/660927614"
    },
    {
        "title": "最近玩《绝区零》觉得有点疲惫，大家有这种感觉吗？",
        "excerpt": "想知道玩这款游戏疲惫的原因。",
        "url": "https://www.zhihu.com/question/661076453"
    },
    {
        "title": "有哪些城市古代非常繁荣发达，而现代已经没落？是什么原因造成的？",
        "excerpt": "如安邑、许昌、汴州，荆州等。",
        "url": "https://www.zhihu.com/question/661263027"
    },
    {
        "title": "我国最难修的城市地铁有哪些？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660452689"
    },
    {
        "title": "为什么很多公司都不招大龄程序员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649010322"
    },
    {
        "title": "学校里盛行研学旅行，你会让孩子参加吗？孩子能从研学中能学习到什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661237205"
    },
    {
        "title": "人情世故是怎样慢慢学会的?",
        "excerpt": "98年的，刚出来社会没多久，身边有很多人跟我差不多年纪差不多的学历一样从学校出来，但是我感觉每个人都比我成熟老练，知道给领导端茶倒水点烟倒酒，逢年过节登门送礼上下打点，平常也请客吃饭唱K消费…这些对于我来说好难，对于我这种轻微社恐的人来说，我想请同事吃个饭都不知道该怎么开口，礼物提在手上都不知道该怎么给领导…这些都是怎样慢慢学会的呢，感觉自己情商好低",
        "url": "https://www.zhihu.com/question/433658322"
    },
    {
        "title": "为什么总用紫色代表雷电？",
        "excerpt": "相比红色代表太阳火焰，黄色代表大地，绿色代表草木，蓝色代表海洋。雷电有各种颜色如红蓝紫且大多都是白色。为什么不用白色代表？",
        "url": "https://www.zhihu.com/question/632850152"
    },
    {
        "title": "不联系，多久才能忘掉一个深爱过的人？",
        "excerpt": "关于爱情，有人这么说： “我以为爱情可以填满人生的遗憾，却没想到，制造最多遗憾的，偏偏是爱情。” 很多时候，因为种种原因，即便两个人还爱着对方，却难以有个圆满的结局。 一段关系结束后，不再联系的两个人，究竟要花多长时间，才能忘记曾经深爱过的人？",
        "url": "https://www.zhihu.com/question/661120997"
    },
    {
        "title": "大陆人怎么才能去香港工作?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602540775"
    },
    {
        "title": "武汉回应萝卜快跑抢网约车司机饭碗「行业较稳定，已投入 400 多辆无人车」，对行业影响到底有多大？",
        "excerpt": "据中国新闻周刊，武汉市交通运输局相关负责人表示，“武汉市（出租）汽车行业比较稳定，网上谣言比较多”。据其介绍，“萝卜快跑”已在武汉投放400多辆无人驾驶汽车，不是网传的1000辆，具体数字需咨询武汉市经信局。交通局回应萝卜快跑抢网约车司机饭碗",
        "url": "https://www.zhihu.com/question/661252701"
    },
    {
        "title": "怎么看待2024年7月12日A股行情走势？",
        "excerpt": "怎么看待2024年7月12日A股行情走势？",
        "url": "https://www.zhihu.com/question/661306432"
    },
    {
        "title": "多地农贸市场猪板油销量「逆势上涨」，「肥肉甚至还要预订」，自己在家熬猪油吃，会更健康吗？",
        "excerpt": "连日来，“罐车卸完煤制油直接装运食用油”的消息引发舆论关注，各大短视频平台上流行起分享在家熬制猪油的视频，多地肥猪肉尤其是猪板油的销量呈“逆势上涨”趋势。这也引起吃猪油是否更健康的讨论。 来源：肥肉销售突然爆火，甚至还要预订！",
        "url": "https://www.zhihu.com/question/661405952"
    },
    {
        "title": "拜登又出重大口误，介绍泽连斯基时说「欢迎普京」，拜登身体健康状况如何？他频频口误是否会影响美国大选？",
        "excerpt": "当地时间7月11日，在各国向乌克兰表达坚定支持的北约峰会上，拜登误把乌克兰总统泽连斯基叫成了“普京总统”，让现场所有人震惊不已。 “接下来有请乌克兰总统，一位既有勇气又有决心的人，女士们先生们，（让我们欢迎）普京总统！”拜登在介绍乌克兰总统泽连斯基发言时说道。 随后他迅速纠正，“是要打败普京总统的泽连斯基总统”。拜登解释道，是自己“太专注于打败普京”才犯了这个错误。 泽连斯基拿起麦克风，自嘲似地回应道，“我（比普京）好多了”。拜登也跟着下了台阶：“你比他好太多太多了。” 前总统奥巴马竞选团队的首席策略师戴维·阿克塞尔罗德在电视节目中称，拜登的失言是新闻发布会前的“不详之兆”。 一个小时后，拜登按计划召开新闻发布会。民主党人密切关注，想看看拜登是否有能力连贯而敏锐地回答记者问题。但拜登却又犯了个低级错误，把副总统哈里斯说成了“特朗普”。 “听着，如果副总统特朗普没资格当总统的话，我当初就不会选她做副总统。”拜登说。 自上月拜登与前总统特朗普的辩论以来，拜登面临着来自金主、支持者和民主党内部越来越大的压力。11日，美众议院又有4名民主党议员呼吁拜登结束竞选。分析人士称，拜登的竞选活动“已经陷入困境”。 据美媒7月10日报道，最新民调显示，如果拜登退选，副总统哈里斯将成为取代拜登的民主党总统候选人的首要人选。数据显示，73%的民主党支持者“有点”或“强烈”支持哈里斯接替拜登参选，其他备选人选的支持率则远远落后于哈里斯。 知情人士透露，拜登的竞选团队正在进行一项调查，预测如果拜登退选，副总统哈里斯是否有机会赢得大选。 （编辑：Karen）拜登又出重大口误 介绍泽连斯基时说“欢迎普京”_哈里斯_民主党人_竞选",
        "url": "https://www.zhihu.com/question/661398987"
    },
    {
        "title": "长寿之人有什么特征？",
        "excerpt": "俗话说“人老肠先衰”，随着年纪增大，人的消化吸收会变差，吃饭感觉没年轻时候香了，也更容易出现便秘了… 许多人渴望探寻长寿的秘诀或共性，一项刊发在《自然》子刊的研究就发现，百岁老人的肠道菌群结构竟与年轻人“相似”。长寿之人有什么特征？研究近300位百岁老人发现：他们都有一个共同特点！",
        "url": "https://www.zhihu.com/question/649312623"
    },
    {
        "title": "《王者荣耀》如何判断队友是不是坑，标准是什么？",
        "excerpt": "我查遍了百度 基本上是说 不吭的准则 就是见到一波敌人团着来了赶紧跑 血不够了就回家 不要越近二范围内的塔 今天晚上心情好难过 虽然我之前没怎么玩过lol 打排位的时候被队友骂了 说我送人头 我打了第二局排位 遇到了同一个队友 他又骂了我 第一次被人骂死妈 好难过 说正题吧 还有一个情景想请教，敌人有两个，小兵聚在你的塔前，你的一个队友在对面野区里浪，现在两个敌人突然撤了，你这时候是该清理小兵还是跟上去？ 哪个能显得不吭一些啊 总是因为这情景被人骂 顺便说声对不起 坑了许多无辜的玩家 --- 上个赛季我打了钻一五颗星，现在卸游戏了 感谢大家的回答 还有分享的有趣经历 现在的我想想以前 其实喷我的人80%是他们自己智障甩锅给我而已 现在有评分了 不用再纠结这个问题了 评分说事",
        "url": "https://www.zhihu.com/question/41964014"
    },
    {
        "title": "《雍正王朝》：为什么说老十四如果成为皇帝，老八和老九的下场会更惨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625372283"
    },
    {
        "title": "刚毕业初入职场，需要跟同事们打成一片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814291"
    },
    {
        "title": "唐朝为什么会出现中国历史上第一个女皇？",
        "excerpt": "虽然从宏观原因来说，是唐朝的女性地位较高，有了女子上位的土壤。 从微观层面来说，是李治的扶持和纵容，让武则天得到了历练，最后成为了一代女皇。 但是，相同的情况也出现在其他的朝代，比如汉代初期的吕后为什么不能成为女皇，比如明朝的孙皇后，以及清朝的慈禧都只能在幕后掌权。 成为女皇，不仅是一个称谓，这是一个社会意识形态问题。 ——— 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：《探索宇宙奥秘》全套8册",
        "url": "https://www.zhihu.com/question/661176253"
    },
    {
        "title": "研学教育和营地教育是相同吗？如果不同，最大的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/462935486"
    },
    {
        "title": "如何看待上汽集团风雨飘摇中果断换帅?你认为此举会将上汽带出困境吗？",
        "excerpt": "中国最大的汽车制造商上汽集团（SAIC Motor）在销量连年下滑、高端新能源表现不佳，及欧盟加征关税的困局中换帅。周三（10日），王晓秋成为上汽集团新任董事长，贾健旭任总裁。此外，最新数据显示，上汽集团出口排名滑落至第二。 在销量连年下滑的背景下，上汽集团保持了18年之久的中国车企销量第一的地位，正面临挑战。",
        "url": "https://www.zhihu.com/question/661307176"
    },
    {
        "title": "如何看待《玫瑰的故事》中方协文这一角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659246698"
    },
    {
        "title": "明代的诗有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661115306"
    },
    {
        "title": "越来越多美国人正抛弃智能手机，开始使用「傻瓜机」，如何看待此事？戒断智能手机对生活有何影响？",
        "excerpt": "越来越多的美国人正在抛弃智能手机，拿起只能打电话、发短信的“傻瓜机”，以避免陷入“僵尸模式”。傻瓜机因此走俏，去年全美销量高达280万台。傻瓜机用户们觉得自己变得更加平静，也更多地将精力投入现实生活。 软件开发者卡洛琳·卡德维尔称，选择傻瓜机起初会很不方便，但习惯了就会感觉很放松：“你会发现，放弃智能手机后，你能获得大量的时间和空间，也能更好地维护关系。”数据表明，智能手机的兴起伴随着焦虑和抑郁发病率的增长，2010—2019年增加了50%。卡德维尔在之前从事的行业深耕了15年后，意识到智能手机可能是问题所在：“我心力交瘁，最终辞了职，之后的3个月，我就进入所谓的’僵尸模式’。那个夏天，我什么都没做。后来我回想起来，最大的问题就是没了工作后，人就没了边界感。”（环球时报）英媒：越来越多美国人正抛弃智能手机，开始使用“傻瓜机”",
        "url": "https://www.zhihu.com/question/661306152"
    },
    {
        "title": "《魔兽争霸 3》冰龙的属性怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563735795"
    },
    {
        "title": "开公司倒闭了，现在失业在家，不好意思去找工作，怕朋友笑话我，怎么办啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661359314"
    },
    {
        "title": "《原神》发布引燃 PV「以燔燎铸名」，视频里有哪些信息值得关注？",
        "excerpt": "《原神》引燃PV——「以燔燎铸名」 炽焰、焚燔与战火之神， 你的命因纷争而起， 你的路以英名铺就， 你的光如烈阳烧尽。 我们汇集于群星之火， 见证这场角逐的胜负。 中文CV： 玛拉妮——王晓彤 卡齐娜——静宸 基尼奇——斑马 「伟大圣龙（自称）」库胡勒阿乔——弭洋 茜特菈莉——柳知萧 希诺宁——弭洋 伊安珊——真理 恰斯卡——张若瑜 玛薇卡——李晔 「队长」卡皮塔诺——王玮 欧洛伦——梁达伟 日文CV： 玛拉妮——东山奈央 卡齐娜——久保百合花 基尼奇——杉山纪彰 「伟大圣龙（自称）」库胡勒阿乔——竹内顺子 茜特菈莉——田野麻美 希诺宁——菲鲁兹·蓝 伊安珊——大桥彩香 恰斯卡——甲斐田裕子 玛薇卡——小松未可子 「队长」卡皮塔诺——成田剑 欧洛伦——近藤隆",
        "url": "https://www.zhihu.com/question/661405927"
    },
    {
        "title": "四届大赛三次四强，连续两次欧洲杯杀入决赛，如何评价索斯盖特的执教成绩？",
        "excerpt": "@久远",
        "url": "https://www.zhihu.com/question/661298906"
    },
    {
        "title": "俄对乌大规模空袭致41死，「最大的儿童医院被摧毁」，乌方誓言报复，当前情况如何？后续将如何发展？",
        "excerpt": "当地时间7月8日，乌克兰总统泽连斯基表示，俄罗斯向基辅及其他地区发射了近40枚导弹，击中并摧毁了包括乌克兰最大的儿童医院在内的多处民用基础设施，目前共造成41名平民死亡，其中包括3名儿童，另有170多人受伤，乌方誓言报复。 遭到破坏的医疗大楼。 乌克兰空军司令发表声明称，8日清晨，俄罗斯向乌克兰首都基辅发射了4枚X-101巡航导弹和2枚伊斯坎德尔-M弹道导弹，其中3枚巡航导弹被击落。几个小时后，俄罗斯立即发动第二轮更大规模的轰炸，乌克兰全境响起警报。 此次袭击发生于北约峰会的前一天。乌总统泽连斯基在新闻发布会上说，“乌克兰正在等待西方伙伴采取具体措施加强防空并保护其能源部门”并呼吁其盟友对俄罗斯这次袭击“作出坚决回应” 据报道，此次袭击为俄乌冲突爆发以来的最严重空袭之一。乌军防空部队表示，共击落了俄军发射的30枚导弹，剩余8枚落在基辅、中部城市克利福洛市、中南部城市第聂伯罗市和东部2个城市，共50多栋民用建筑遭到损毁，其中包括位于基辅的乌克兰最大的奥赫马特迪特（Okhmatdyt）儿童医院。 社交媒体上流传的视频显示，俄军导弹击中乌克兰最大儿童医院。 乌克兰卫生部长维克多·莱亚什科表示，重症监护室、手术室和肿瘤科等科室都遭到了严重破坏。据美媒报道，儿童医院共十层楼房已经坍塌，门窗被震碎，医院大楼的外墙呈焦黑色，医院里有一间诊室的地上血迹斑斑。 此次袭击发生于北约峰会的前一天。泽连斯基在新闻发布会上说，“乌克兰正在等待西方伙伴采取具体措施加强防空并保护其能源部门”，并呼吁其北约盟友对俄罗斯这次袭击“作出坚决回应”。 数百人赶往现场救援。 数百名救援人员和志愿者来到现场。根据乌克兰紧急服务机构，目前已有3名儿童从废墟中被救出。 医院已将大批患者紧急撤离至另一家医院。医院院长沃洛迪米尔·佐夫尼尔表示，医院遭到袭击时，共有600多名儿童在接受治疗。 乌克兰最大的私营能源公司DTEK称，此次空袭还摧毁了3座电力设施。据报道，基辅至少有七个地区遭到破坏。 “这次袭击规模巨大，（俄罗斯）使用了空中、弹道和巡航导弹，”基辅军事管理局局长谢尔盖·波普科说，“导弹一波接一波地从不同方向飞来。” 乌克兰方面表示，经调查，导弹的类型和“受控的”弹道表明俄罗斯有意将医院作为目标。 对此，俄罗斯国防部回应称，俄军导弹袭击的目标是乌克兰军工厂和空军基地，而且“袭击很成功”。俄方面否认以任何民用设施为攻击目标，并且认为是乌克兰的防空导弹造成了当地的人员伤亡。 袭击发生后，医院已将病人疏散到其他医院。 捷克总统彼得·帕维尔表示，袭击医院是“不可原谅的”， 多家媒体分析称，北约各国预计将在开会期间宣布加强乌克兰防空的新举措。 应乌克兰总统泽连斯基呼吁，联合国安理会决定于当地时间7月9日召开紧急会议，讨论此次袭击事件。 （编辑：Karen）俄对乌大规模空袭致41死：一儿童医院遭袭 乌方誓言报复_袭击_俄罗斯_导弹",
        "url": "https://www.zhihu.com/question/661127553"
    },
    {
        "title": "提问于2024，现在还待在LOFTER的是什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661089826"
    },
    {
        "title": "当你下班回到家，看到婆婆小叔子小姑子都在吃着零食，磕着瓜子，等你回来做饭，你的第一反应是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658468327"
    },
    {
        "title": "有非常严重的社交恐惧，怎么克服、调适？",
        "excerpt": "患有非常严重的社交恐惧症，最严重的时候不敢跟陌生人说话，甚至不敢去饭店买饭，在大学里也不敢去食堂窗口卖饭。发作的时候大脑一片空白，语言组织能力变得非常低，脑海中全是紧张害怕，短短的一句话都无法说出口。 目前的状态：人特别多的时候（例如公园、广场）可以较为顺畅地跟几个人说话，但是思维相比于正常情况更加迟缓。见生人（例如陌生的同事、领导，父母的朋友，不太熟悉的亲戚）会非常紧张，表现为肢体拘紧、姿势僵硬、笑容很假。公众场合，如果需要大声说话（例如通知所有人去吃饭），则无法做到。 这个问题一直困扰我很久，肯样才能克服呢？特别想改，求方法。",
        "url": "https://www.zhihu.com/question/661227963"
    },
    {
        "title": "大家常说的「底气」到底是什么？一个人怎样做才可以底气十足？",
        "excerpt": "什么才是你最大的底气？",
        "url": "https://www.zhihu.com/question/660924423"
    },
    {
        "title": "如何看待南京大学「系改院」，对学科发展有什么影响？",
        "excerpt": "根据南京大学学校文件，南京大学数学系、计算机科学与技术系、哲学系分别改名为数学学院、计算机学院、哲学学院，并增设前沿交叉科学研究院、化生医药学科交叉中心．",
        "url": "https://www.zhihu.com/question/661235450"
    },
    {
        "title": "我们能否通过实验模拟宇宙大爆炸？",
        "excerpt": "宇宙大爆炸是宇宙起源的极端事件，涉及到极高的温度和能量，以及宇宙的整个历史...",
        "url": "https://www.zhihu.com/question/661127275"
    },
    {
        "title": "男友让我过去他的城市工作，我让他承担我的一切开销有错吗？",
        "excerpt": "我们是网恋➕异地近两年，男友换了工作在南京，想让我过去。目前我在深，月工资6k包住宿，半年一次补贴，年底双薪，年薪约8w，男友年薪25w左右。 我们的恋情从一开始就遭到家里所有人的反对，我广东人，他江苏人，父母不同意交省外的男友，加上男友小时候生病吃多了药，听力受损，家人在看了照片之后更加强烈反对。 本来最近打算瞒着家里先斩后奏去南京，今早他跟我聊天的时候提到，”如果我是个坏人，接下来就是PUA的过程了”。虽然他说只是为了提醒我，不要被任何人PUA，但是让我感觉很不安。 于是我拟定了一个协议，希望对方在我过去之后承担我的所有开销，本人不买奢侈品，五任何高消费的爱好，大概率包括我自己做饭买菜的费用，季节性买衣服化妆品的费用等。平时我个人月的日常开销1500-2000之间。 之前原想自己承担，但是这些天在看南京的工作，发现南京的民营经济不太好，我的岗位在那边行业和工资都不算太好，大概率只能找到5k左右的工作，税后也许只有4k出头。 之前男友也提出承担我的生活开销，但是在拟定协议发给他看后，我坚定的态度让他一直在扯皮，最后看我不退步妥协，让我承担一部分小钱，1500左右。 我想我一个女生，瞒着家里，跑到一个营商环境不太好的地方，放弃老板领导的挽留（领导退休后接替他的岗位），冒着可能牺牲青春和前途的风险，让对方承担我的生活开支很过分吗？",
        "url": "https://www.zhihu.com/question/661226956"
    },
    {
        "title": "国务院同意在沈阳等 6 个服务业扩大开放综合试点城市，允许部分行业开放外商进入，将带来哪些影响？",
        "excerpt": "国务院关于同意在沈阳等6个城市暂时调整实施有关行政法规和经国务院批准的部门规章规定的批复 国函〔2024〕110号 辽宁省、江苏省、浙江省、湖北省、广东省、四川省人民政府，商务部、司法部： 你们关于在沈阳市、南京市、杭州市、武汉市、广州市、成都市暂时调整实施有关行政法规和经国务院批准的部门规章规定的请示收悉。现批复如下： 一、按照《国务院关于同意在沈阳等6个城市开展服务业扩大开放综合试点的批复》（国函〔2022〕135号），同意自即日起，在沈阳市、南京市、杭州市、武汉市、广州市、成都市等6个服务业扩大开放综合试点城市暂时调整实施《民办非企业单位登记管理暂行条例》、《旅行社条例》、《娱乐场所管理条例》、《营业性演出管理条例》、《外商投资准入特别管理措施（负面清单）（2021年版）》的有关规定。 二、国务院有关部门、相关省市人民政府要根据上述调整，抓紧对本部门、本省市制定的规章和规范性文件作相应调整，统筹发展和安全，建立与服务业扩大开放综合试点任务相适应的管理制度。 三、商务部要会同有关部门、相关省市人民政府对上述调整实施情况及时组织评估，在相关城市试点任务结束前及时商司法部研提后续工作建议，稳定经营主体预期，保障工作有序衔接。 国务院将根据相关城市服务业扩大开放综合试点情况，适时对批复内容进行调整。 国务院 2024年7月8日 https://export.shobserver.com/baijiahao/html/771372.html",
        "url": "https://www.zhihu.com/question/661346945"
    },
    {
        "title": "古代文学作品也有版权意识吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660519171"
    },
    {
        "title": "五院四系在法学界有多厉害?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607334449"
    },
    {
        "title": "文笔挑战：“我深知自己并非美玉，______________。”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661362921"
    },
    {
        "title": "随着汽车智能化，炎热的夏天用车，有哪些全新的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660703210"
    },
    {
        "title": "无锡蛋糕店老板被造谣「猥亵女童」，起诉名誉侵权案二审将开庭，当事人称「至今没等来道歉」，最新进展如何？",
        "excerpt": "汤先生发布的一份江苏省无锡市中级人民法院的传票里，7月10日，原本是他起诉名誉权侵权案件二审开庭的日子。 2023年5月，无锡女子潘某洁多次在网上发帖，控诉自己3岁的女儿，被家附近的蛋糕店老板猥亵。汤先生正是这起事件中的蛋糕店老板。 同年7月，江苏无锡警方通报，经调查，警方未发现女童被人猥亵，蛋糕店老板汤某无违法犯罪嫌疑，对该起报警不予立案。 此外，汤先生以名誉权侵权为由，将潘某洁诉至法院。一审胜诉后，对方不服判决，提起上诉。 7月10日，潇湘晨报（报料微信：xxcbbaoliao）记者联系到汤先生，他透露，在二审开庭前，法院通知他将延期至8月15日开庭。 铺天盖地的网暴，至今历历在目。那时候，电话、短信、微信…无数谩骂通过各种方式向他砸来。“直到现在，300多天过去，我都没有等到一句道歉。她必须要公开对我道歉。” 潇湘晨报记者通过多渠道尝试联系潘某洁未果。之后，记者辗转联系到案件一审时潘某洁的代理律师。她透露，一审后，她不再代理潘某洁之后的官司。潘某洁的上诉状是她本人写的。“至于案件细节，因涉及到个人隐私，不便透露。” 2023年5月，无锡女子潘某洁多次在网上发帖，称自己3岁的女儿被家附近的蛋糕店老板猥亵。此事引发热议。 7月11日，无锡警方发布通报称，2023年3月29日，无锡市公安局110接到潘某洁报警，称女儿沈某被人猥亵，后指控嫌疑人为一蛋糕店店主汤某。公安机关调查认为：未发现女孩被人猥亵，汤某无违法犯罪嫌疑，对该起报警不予立案。 潇湘晨报记者注意到，在事件发酵时，汤先生以名誉侵权起诉潘某洁。无锡市惠山区人民法院于2023年5月9日立案。2024年3月15日，无锡惠山区法院的一审民事判决书显示，判决潘某洁停止对汤先生的侵害行为，删除发布的相关信息、视频，并公开在小区业主群、网上平台以自己的账号发布道歉声明，赔偿汤先生6万元（3万元精神损害抚慰金，2万元经营损失，1万元律师费）。 6月26日，汤先生晒出了一张无锡中院的开庭传票，显示名誉权纠纷于7月10日上午开庭。 7月10日，汤先生告诉潇湘晨报记者，在开庭前不久，法院通知他，案件将延至8月15日开庭。 “那件事对我的影响很大。靠硬撑度过了网暴，顶着很大的压力，公司的压力，派出所调查的压力，还有很多网友打电话、发信息、发微信骂我。但是我没有做就是没有做。当时派出所了解情况，我提供了店内和小区监控视频、资料、消费记录等，我协助他们调查。这些证据我交给了公安机关，之后交给了法院。”汤先生认为，潘某洁的行为让他遭受网暴，事发至今，潘某洁没有向他道歉。“她应该公开向我道歉，删除掉所有对他造成影响的视频。” 潇湘晨报记者周凌如无锡蛋糕店老板被造谣猥亵女童，起诉名誉侵权案二审将开庭！当事人：至今没等来道歉_汤先生_潘某洁_调查",
        "url": "https://www.zhihu.com/question/661306195"
    },
    {
        "title": "如何评价《原神》引燃 PV「以燔燎铸名」？",
        "excerpt": "《原神》引燃PV——「以燔燎铸名」",
        "url": "https://www.zhihu.com/question/661406284"
    },
    {
        "title": "伊朗外交部发言人表示「伊朗将利用当前外交成果来解除对伊制裁」，如何解读？",
        "excerpt": "当地时间8日，伊朗外交部发言人卡纳尼召开新闻发布会，他表示伊朗目前正处于有利的外部环境中，下一届政府可以利用当前外交成果来解除对伊制裁，同时伊朗也将继续加强同中国等友好国家的关系。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/661121903"
    },
    {
        "title": "「站队现象」在职场中普遍性吗？作为职场新人，应该「站队」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814217"
    },
    {
        "title": "难道以后的社会就必须要开车吗？",
        "excerpt": "我妈在高考前就想让我利用高考假期去考驾照，我明确说过我不喜欢车，不喜欢开车，我是不会去的。结果高考之后，我过生日的那天晚上，她让我舅妈和说我，让我去考驾照，我被迫同意就去报名了。教练推荐报考C2，但家人的意思是报考C1，于是就报了C1。科一考了两遍才考过，科二考了三次都没过。第一次考的时候，我确实是不太熟练的，所以挂掉了也是意料之中，但那天考完之后我还是哭了。后来我没去驾校了，我就准备开学了。我已经和他们说过了，我不想学了，我非常讨厌学习开车。但是他们就一定要我学。假回家，我就又开始了，这一回我是练习的相当熟练的，我觉得我一定可以过了，结果因为S弯路，又挂掉了。我那天又哭了，他们就劝我再考一次，教练知道我挂掉了之后是意外的，他劝我改成C2，但是我爸妈不同意，于是又开始了我的第三次考试。考试之前我已经非常非常熟练了，我就想着这回应该没问题了吧，结果，这一次又挂掉了，坡起的时候车子熄火了。我又哭了。我不是一个内心强大的人，我每一次都哭，我讨厌练车，每一次我去驾校就非常不开心，我是发自内心的讨厌那个地方。就是一种抵触，厌恶，窒息的情绪。而且三次考试时每一次上车后我的手、腿、心都是抖的，我害怕考试，害怕车。其实我说了这么多，看着挺平静的，但是我没少和我妈吵架，她就一定坚持要我去练，去考驾照。我的态度就是不想练了，我本来是没那么讨厌车的，我只是讨厌开车，我也没想过以后我要去开车，但是经过这件事，我开始讨厌车本身。按照我家人的意思就是，他们为我提供这样的条件，让我考驾照是为了我好，永远是这个说辞，可是我就是讨厌车啊，我怕我以后开车会撞到别人，更何况一个科二我竟然能考了三次还没考过去。为了这个事我没少内耗，我妈还说我不体谅她，可是我也不止一次提过我讨厌考驾照这个事。我是有错没有错，但是我真的不能逃脱这个支配吗？",
        "url": "https://www.zhihu.com/question/660923360"
    },
    {
        "title": "联合国报告称世界人口预计到本世纪 80 年代中期达到峰值，届时将面临哪些挑战？",
        "excerpt": "据中新社报道，7月11日是世界人口日，联合国当天发布的《2024年世界人口展望：结果摘要》报告显示，世界人口预计到本世纪80年代中期达到峰值。 报告预测，世界人口将在未来50年或60年内继续增长，在本世纪80年代中期达到约103亿的峰值，到本世纪末回落至约102亿。报告称，目前预计2100年世界人口规模将比十年前的预期低6%，即减少约7亿人。 报告称，全球人均预期寿命2024年达到73.3岁，自1995年以来提高8.4岁。预计到2054年，全球人均预期寿命将达到77.4岁。到本世纪50年代末，全球半数以上死亡将发生在80岁及以上。联合国报告：世界人口预计到本世纪80年代中期达到峰值-中新网",
        "url": "https://www.zhihu.com/question/661397564"
    },
    {
        "title": "荣耀Magic V3 折叠屏手机定价 8999 元起，如何评价荣耀在折叠屏上的投入和战略？",
        "excerpt": "荣耀刚刚发布了折叠屏新品，其中 Magic V3 定价 8999 元起，Magic Vs3 定价 6999 元起，这个价格大家怎么看？ 荣耀持续推出多款折叠屏手机，已成为折叠屏形态最多的厂商之一，背后有哪些战略意义？",
        "url": "https://www.zhihu.com/question/661411176"
    },
    {
        "title": "普通人化妆和不化妆的区别有那么大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/284079352"
    },
    {
        "title": "百元以内有哪些高性价比的好用的洗面奶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656736668"
    },
    {
        "title": "我感觉上海已经逐渐江苏化了，是我的错觉吗？",
        "excerpt": "身边的朋友考公的考公，进国企进央企的越来越多，在民企的越来越难混，整体氛围已经和口罩前完全不一样了，是我的错觉吗",
        "url": "https://www.zhihu.com/question/660828417"
    },
    {
        "title": "在网络上丰田已经破产了，在现实中丰田却遥遥领先，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660623552"
    },
    {
        "title": "母语者怎么看实物区分mouse 与rat的？",
        "excerpt": "二者不同物种，成鼠 rat大mouse小。怎么区分体型差不多的幼rat与长大的mouse的？ 还是他们其实也分不清，就像中国人一般也分不清蚂蚱蝗虫？",
        "url": "https://www.zhihu.com/question/659124934"
    },
    {
        "title": "为什么小公司花大价钱建立算法部而不去找高校买研究生的算法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656703790"
    },
    {
        "title": "如何评价电视剧《长相思》第二季第 9-10 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661345041"
    },
    {
        "title": "单片机为什么被认为是一门简单的技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640925360"
    },
    {
        "title": "幼儿园，到底是去公立还是去私立的呢？",
        "excerpt": "终于到了要做选择的时候，不管是公立或者是私立，在我们这边价格差不多。（不是纯私立，普惠）",
        "url": "https://www.zhihu.com/question/657903144"
    },
    {
        "title": "沙漠里遍地是“西瓜”为何无人敢吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/479750818"
    },
    {
        "title": "高考时哪一科最让你意难平？",
        "excerpt": "遥想当年高考完，有人喜，有人忧。有人超常发挥，也有人失手。 我当然不希望你是考砸的那一个， 如果你是，那么我们同病相怜 。 曾经的高考，你有哪一科考砸了？多年以后，或许你依然记得是哪一条题目把你难住了，让你至今意难平。 ✨我们准备了一份，来自时光的高考试卷，这次「高考」你还能拿几分？ ✒️完成所有试题即可瓜分 50W 盐粒，更有LAMY钢笔礼盒等你领取！ 《大人的高考-知乎卷》正式发布！如果再参加一次高考，你能得几分？ 点击直达试卷链接： 「大人的高考」更多有奖活动点击：知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/658459907"
    },
    {
        "title": "伪造古代文明所需的生产力放到现实中有多强？",
        "excerpt": "我一直在想一个问题，如果这些古代文明真的是伪造的，那么究竟需要有多强大的生产力，才能在维持几百年社会正常运转的同时（有时还会有战争、饥荒等问题），搞工程伪造那么庞大的文明？ 把这么庞大的生产力用在建设和救济上不好吗？ 以“拿破仑伪造金字塔”为例，当时的法国究竟需要有多强大的生产力，才能在与欧洲诸国为敌的同时，建设那么多金字塔？ 为啥拿破仑不用这生产力建设军事？ 其他古代文明同理",
        "url": "https://www.zhihu.com/question/655659395"
    },
    {
        "title": "周鸿祎建议萝卜快跑把无人出租车卖给司机，可实现三赢，你支持这个建议吗？可行性如何？",
        "excerpt": "近日，萝卜快跑抢出租车司机饭碗的话题引发网友热议。360集团创始人、董事长发视频称，司机把无人车买下来，可实现三赢。 周鸿祎表示，如果造成司机大面积失业，他们就会减少消费，减少消费肯定会拖累到更多行业，容易引起连锁效应。做科技最终还是为了造福人类，为了创造更美好的生活，不应该只是一部分人得利。 他建议，司机可以把无人驾驶车买下来。“一个司机的收入可能养活了这一家人，如果他们可以自己购买无人驾驶自动车的产权，来加入到整个萝卜快跑大的运营体系里来，每个月还能分到收入，这算不算既用到了先进技术，又没有造成大规模社会问题？” 他还谈到，对萝卜快跑这种公司来说，比如本来某个城市投放1万辆车，每辆车假设10万块钱，相当于10个亿，由网约车司机、出租车司机购买，也起到了分担作用，对公司来说也相当于是轻资产运营。 “这样在每个城市只需要建立一个大数据中心，一个监控调度中心，对无人驾驶出租车公司来讲也是一个好处。” “萝卜快跑也赢，自动驾驶技术也赢，网约车司机出租车司机也赢了，”周鸿祎谈到，还有个好处就是司机不用每天开十几个小时疲劳驾驶，每天这个车在外面替你干活，最辛苦的就是车了。 对于消费者来说，整个出租车网约车的服务质量也都由机器来实施，也得到了提升，车里可能也不臭了，车里也不脏了，也没有拒载和甩客问题了。 周鸿祎建议，这方面国家可能要出台相应规定，进行一些引导和干预，通过市场力量使大家能够实现多方多赢。萝卜快跑抢出租车司机饭碗引热议 周鸿祎：司机把无人车买下来 可实现三赢",
        "url": "https://www.zhihu.com/question/661408091"
    },
    {
        "title": "如何评价上海专培政策的实施？",
        "excerpt": "https://mp.weixin.qq.com/s/4BfMfhew3JxqEUA6DqXghg",
        "url": "https://www.zhihu.com/question/660836592"
    },
    {
        "title": "如果让你从真实的古代历史人物中选出一位你心中的「最强博主」，你会选择谁？又是为什么？",
        "excerpt": "如果古人也来当博主，谁最能掌握自媒体流量密码？ TA 是什么赛道的博主？有哪些对应赛道的具体优势？以及优质代表作？一起大开脑洞吧！ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：问童子奔波儿灞挂偶！",
        "url": "https://www.zhihu.com/question/661039687"
    },
    {
        "title": "电影《默杀》都有哪些隐藏的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660956811"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第三期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661123658"
    },
    {
        "title": "上班你是喜欢简单穿搭，还是精致穿搭呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660780588"
    },
    {
        "title": "俄罗斯外汇交易目前几乎100%以人民币结算，这对人民币的国际化正面贡献有多大？",
        "excerpt": "参考消息网7月10日报道据彭博新闻社网站7月10日报道，在制裁迫使莫斯科交易所停止美元和欧元交易后，人民币在俄罗斯外汇市场的份额已达到99.6%。 报道称，虽然人民币在5月仅占俄罗斯外汇交易量的53.6%，但美国在6月中旬实施的最新制裁迫使俄停止以美元和欧元进行交易。 根据俄罗斯央行发布的6月金融风险评估，在没有这些货币的情况下，6月下半月外汇日均交易量缩水近三分之一，至2820亿卢布（约合234亿元人民币——本网注）。 据报道，美元和欧元仍在俄罗斯场外交易市场上交易。参考消息",
        "url": "https://www.zhihu.com/question/661211176"
    },
    {
        "title": "新发布的荣耀平板MagicPad 2 怎么样，作为首款 AI 护眼加持的 OLED 平板有什么不同？",
        "excerpt": "今天荣耀将会发布自己的首款 OLED 旗舰平板荣耀平板 MagicPad2 ，据官方宣称将首发搭载 AI 离焦视力舒缓技术，硬件上采用 3K 分辨率 144Hz OLED大屏，同时支持 AI PC 级的办公能力。目前产品信息已全面曝光，大家怎么看？",
        "url": "https://www.zhihu.com/question/661392143"
    },
    {
        "title": "《武状元苏乞儿》里苏灿的爸爸官有多大？惹了王爷真的没事吗？",
        "excerpt": "他爸是广东的大将军，对标现在相当于什么？僧格林沁好像是蒙古人吧为什么也能当王爷？",
        "url": "https://www.zhihu.com/question/600657398"
    },
    {
        "title": "都说恐龙灭绝是巨大的陨石撞击地球导致的，那这个陨石坑在哪？可有证据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661180076"
    },
    {
        "title": "2024应届生：被大厂反复面试19遍，没进，为什么？",
        "excerpt": "双一流大学2024届工科毕业生可岱想进腾讯做游戏策划，从暑期实习生招聘到秋招，他一共面试了19场。从第一志愿的游戏策划岗，到完全不搭边的运营岗和发行岗，他不停地落选，被打捞（不同部门可自主在公司人才池内浏览筛选感兴趣的求职者），又落选。最终全部失败。 2024应届生：被大厂反复面试19遍，没进",
        "url": "https://www.zhihu.com/question/661402425"
    },
    {
        "title": "引体向上的次数应该怎么快速提升？",
        "excerpt": "本人身高170，体重70KG，体脂小高。目前引体极限次数为10次，目标是年底突破20次。目前采用以下训练已经断断续续持续两个月左右，训练频率为一周3练：5*4次引体、5*3次引体（组休2分钟）通常20min内完成，有余力会多做一两组倒立3*30秒、双杠曲臂伸4*5次（组休1分钟）锤式弯举3*8RM、标准弯举3*8RM、反握弯举3*10RM（组休1分钟）吊杆4*30秒（组休1分钟） 以上是我的训练方案，通常保持在一小时内。请大家帮我看一下我的训练计划或者训练思路有什么问题没有，谢谢大家~",
        "url": "https://www.zhihu.com/question/660118402"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「夏」字的诗句？",
        "excerpt": "@蒙曼向你发起「夏日诗会飞花令」邀请，诚邀各位知友通过回答和提问的方式以诗会友！ ✍️创作要求： 需要你创作或引用相关诗句，诗中必须包含「夏」字。 可以是一句诗，也可以是一整首完整的诗篇，创作题材和体裁不限，但必须符合韵律，字数 ≥ 10 字。 记得解释一下你创作的灵感来源、表达的含义或情感哦！ 活动时间：7月12 日 - 8月15日 活动奖励： ·创作有礼 1. 活动期间，符合创作要求的用参与者，每期都可参与瓜分3W盐粒； 2. 我们将会从参与所有三期官方「飞花令」创作活动的用户中，综合互动数量和内容质量，选出 5 位送出蒙曼老师亲笔签名版《蒙曼品最美唐诗：全三册》！ ·出题有礼 活动期间，带 #夏日诗会飞花令 和 #寻美记 话题，根据格式发起提问：飞花令挑战｜你会如何创作包含「___ 」字的诗句？ 如果你的「飞花令」题目回收了超过 1000 个回答，将获得一本《蒙曼讲唐史》！ 更多精彩见主会场>>https://www.zhihu.com/parker/campaign/1794098667004768256",
        "url": "https://www.zhihu.com/question/661399752"
    },
    {
        "title": "建文帝朱允炆如果不逃跑，就坐在宫中，朱棣敢杀他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589871936"
    },
    {
        "title": "《王者荣耀》此次「人机」事件愈演愈烈，ELO 机制如何更改能让玩家接受？",
        "excerpt": "从策划角度来看，elo机制肯定是收益最大化的，但近期由于磊哥视频爆火，激起玩家愤怒，该如何公关？如何改机制?（放心我不是没水平的王者策划来知乎提问…） 从玩家角度来看，如果移除人机局、按照势均力敌的实力匹配，估计游戏体验更差。各位有没有什么看法? 以及各位是否在巅峰赛碰到过人机，最高在多少星遇到过人机。目前在荣耀局发现过人机。",
        "url": "https://www.zhihu.com/question/659456096"
    },
    {
        "title": "文笔挑战：“一点萤光堪比月”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661391671"
    },
    {
        "title": "领导让我把安身立命的技术教给同事，怎么办？",
        "excerpt": "我在目前这家公司担任企业宣传专员。负责文案撰写，视频拍摄剪辑等工作，用来在线上宣传公司的业务和活动。我们这个岗位有俩个人，另一个同事去年刚毕业，没啥经验。而我毕业比较早，有3-4年的企业宣传经验，我的文案，和视频拍摄剪辑技能都很过关，做出的作品也多次得到了公司上下的一致认可。想想自己当初刚步入这一行，也是一把辛酸泪，遭到了社会的各种毒打，同事和上司的各种排挤，各种质疑和否定的声音。以及很多无良小公司的锤炼，熬了无数个夜，才练就了这些技能。现在逐渐在这个行业站稳脚跟，高薪跳槽到了这家公司。现在，由于我另一个同事是去年刚毕业，工作经验没有，做出的作品质量太差，多次被公司否定。上司就让我去教这个同事。可我想想自己当年吃了那么多的苦才学会的技能，现在让我倾囊相授给别人，我接受不了。而且我担心哪天培养起来她，公司有一天会辞退我…大家觉得我应不应该教？",
        "url": "https://www.zhihu.com/question/658654234"
    },
    {
        "title": "《水浒传》有哪些笑点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35752356"
    },
    {
        "title": "Wei 加盟 BLG，你觉得 Wei 和 Xun 各自的侧重点是什么？BLG 会敢于轮换打野吗？",
        "excerpt": "今年xun不知道怎么了，去年S赛四选皇子抬走GG惊艳多少人，今年确实发挥不太好，所以wei的加入也是能理解的。但有一说一，wei如果能发挥出他的巅峰实力，也许会比xun猛。",
        "url": "https://www.zhihu.com/question/661218135"
    },
    {
        "title": "「拖拉机」模式基金套利爆火，有人一个多月薅羊毛 1000 元，投资者需要注意哪些风险？",
        "excerpt": "“今日单台拖拉机预计套利收益：60元！十台600元！” “今日先组装拖拉机！实现每日奶茶自由。” 记者注意到，在一些社交平台上，关于“一拖六”模式进而实现基金套利的攻略越来越多，有的手把手教投资者如何实现加挂“一拖六”账户、如何选择优质基金品种套利，甚至有投资者公布每日基金套利的实盘。 不过，有券商财富管理人士向记者表示，目前不是所有的券商都支持投资者采用组装拖拉机模式进行基金套利。另外，基金套利本身存在一定风险。如果遇到溢价率不高、流动性不足等风险，基金套利的利润就会有大额折扣，甚至出现亏损。一个多月薅羊毛1000元！“拖拉机”模式基金套利爆火，但风险明显且可能亏损 | 每经网",
        "url": "https://www.zhihu.com/question/661336886"
    },
    {
        "title": "小鹏汽车公司陷入困境的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660872764"
    },
    {
        "title": "苹果计划将 iPhone 16 出货量提高 10%，如何评价这个决策？你会因为 AI 功能考虑入手吗？",
        "excerpt": "近日，macrumors的报道揭示了苹果对其下一代iPhone16系列的雄心壮志，公司计划将2024年的出货量提升至9000万台，实现了与iPhone15系列相比10%的增长。这一增长预期源自苹果对即将引入的AppleIntelligence功能的坚定信心，该功能预期将显著提升产品的市场需求，尤其是在AI技术竞争激烈的中国市场。 Apple Intelligence功能对设备的内存要求较高，需要至少8GB的内存才能充分发挥其潜力，这也是目前只有iPhone15Pro支持该功能的原因。鉴于此，苹果决定为iPhone16系列的所有四款机型标配8GB内存，确保用户能够享受到无缝的AI体验。iPhone16出货量或达9000万部：苹果将2024年出货量提高10%",
        "url": "https://www.zhihu.com/question/661301597"
    },
    {
        "title": "美国通胀降温，6 月 CPI 同比上涨 3%，涨幅超预期回落，纳指跳水，大型科技股普跌，如何解读？",
        "excerpt": "美国通胀全面降温！ 美国劳工统计局7月11日发布的数据显示，美国6月未季调CPI同比上涨3%，低于预期3.10%，较前值3.3%进一步下滑；环比下降0.1%，预估上升0.1%。 6月未季调核心CPI同比上升3.3%，低于预期3.4%和前值3.4%，为2021年4月以来的最低水平；环比上升0.1%，预估为上升0.2%，前值为0.2%，为自2021年8月以来的最小涨幅。 这一重磅数据显示通胀恢复下行，市场随后作出回应：美股三大股指期货直线拉升，美债收益率迅速走低，10年期国债收益率一度下行近10个基点，美元指数短线走低，现货黄金短线走高近20美元，突破2400美元/盎司关口。 数据公布后，全球金融市场大幅波动。美元指数短线快速下挫，一度跌超0.7%，截至发稿仍跌0.56%。美国重磅数据发布！黄金、白银爆发，美元跳水，中国资产大涨 | 每经网 当地时间7月11日，美股三大指数收盘走势分化，截至收盘，道指涨0.08%；纳指跌超360点，跌幅1.95%；标普500指数跌0.88%。 在美国CPI数据公布后，美股“七姐妹”全线暴跌，英伟达跌超5%，Meta跌超4%，苹果、微软、谷歌、亚马逊跌超2%。半导体、电脑硬件、消费电子品跌幅居前，Arm跌超7%，高通、美光科技跌超4%，戴尔科技、阿斯麦跌超3%，Snap跌超2%。房地产与建筑、租赁服务板块走高，赫兹租车涨超12%，美国房地产投资涨超9%，赫克拉矿业涨超7%，航空租赁公司、科斯塔涨超4%，CRH水泥、联合租赁涨超3%。 特斯拉报241.03美元，跌8.44%，终结11连涨，市值一夜蒸发709亿美元（约合人民币5146亿元）重磅数据利好降息预期，纳指却大跳水！啥情况？美股“七姐妹”齐跌，特斯拉市值一夜蒸发5146亿元 | 每经网",
        "url": "https://www.zhihu.com/question/661391454"
    },
    {
        "title": "小米 SU7 周销量位列 18W+ 轿车第一，如何看待这样的成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661358689"
    },
    {
        "title": "如何评价《咒术回战》第 263 话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661349010"
    },
    {
        "title": "北大女生陈如月毕业 3 年后重新高考，上岸上海交通大学医学院临床医学专业，有多牛？如何看待她的选择？",
        "excerpt": "7月8日傍晚 陈如月点击进入 上海市教育考试院的 高考综合评价批次录取查询通道 录取结果显示 她被上海交通大学录取 将就读临床医学专业 （八年制本博连读方向） 陈如月长舒了一口气 为了学医重新踏入高考考场 这一刻，梦想成真 2017年 陈如月第一次参加高考 从上海市实验学校 考入北京大学光华管理学院 随后进入金融专业 学医的想法大约萌始于大二时 陈如月慢慢发现 虽然并未遭遇学习障碍 但金融不是自己最感兴趣的领域 “我反复思考了很多职业 发现自己兴趣最大的 也最适合自己性格的是医生” 陈如月说 “白衣天使常常成为逆行者 这种救死扶伤的社会责任感 让我热血沸腾” 北大毕业三年后，她重返高考考场",
        "url": "https://www.zhihu.com/question/661398596"
    },
    {
        "title": "夏天有什么好看的裙子推荐？",
        "excerpt": "本人14岁女初，赶上中考结束放暑假想要买几条好看的裙子穿。 （身高164㎝，体重45㎏) 裙子要白色的，不要太花哨，连衣裙最好。 有没有什么推荐的？",
        "url": "https://www.zhihu.com/question/660435236"
    },
    {
        "title": "如何看待 2024 年 7 月 12 日 A 股市场行情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661302869"
    },
    {
        "title": "大家怎么评价《长相思》第二季里相柳弹琴?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661213495"
    },
    {
        "title": "如何评价游戏《鸣潮》的角色【折枝】？",
        "excerpt": "为什么看着很像男生女装...",
        "url": "https://www.zhihu.com/question/661134362"
    },
    {
        "title": "为什么年轻人突然开始追求「县城感」？反映了大众怎样的心理？",
        "excerpt": "从社交网络到大屏幕，从短视频、音乐到影视剧，“县城”成了热点。人们将“县城”提炼成一套可复制的视听语言符号，一种简单易传播的表达模板，一台动力强劲的情绪发生器，一种容易被感知的氛围，唯独不必是一座真正具体的县城。 在想象县城的过程中，故事感、真实感、烟火气，这些诱人的词语，依托中国人普遍的离乡经历和乡愁情结，不断发酵、变形，架构起一座人人可以进入的赛博故乡。县城想象的火热，说明我们存在某种程度上的缺失感和匮乏感，但要真正填补它们，或许不应该依赖一座虚拟的故乡。为什么年轻人突然开始追求“县城感”？",
        "url": "https://www.zhihu.com/question/661273765"
    },
    {
        "title": "如果给《鬼灭之刃》安排一个悲剧结局，你会怎么安排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579696789"
    },
    {
        "title": "如何看待「你无需成为最好的自己，你只要成为你自己就会很不简单」这句话？我们怎样能成为一个不简单的自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660528041"
    },
    {
        "title": "数据显示苹果用户换机周期越来越长，71% 的 iPhone设备使用已超两年，原因有哪些？",
        "excerpt": "消费者情报研究合作伙伴（CIRP）最新数据显示，随着换机周期的放缓，苹果用户持有设备的时间正变得越来越长。 在最近 12 个月中，至少 71% 的iPhone用户和 68% 的 Mac 用户称其旧设备使用时间已超过两年，而 2020 年这两个比例分别为 63% 和 59%；不过 iPad用户的增长幅度略小。 CIRP 研究表明，Mac 用户持有设备的时间显著增加，目前至少有 56% 的 Mac 用户愿意使用三年以上再去更换新机，而 2020 年这一比例仅为 40%。 分析师指出，随着 2020 年 M1 芯片推出，苹果 Apple Silicon 在性能和能效方面取得了重大提升，因此 Mac 电脑已经能够满足“要求苛刻的任务”的处理需求。 当然，新冠疫情的暴发可能也影响了消费者的行为，例如早期阶段对远程办公和在线教育的需求激增，再加上后续出现的经济不确定性，导致大量消费者在换机方面变得更加谨慎，他们更愿意继续使用现有设备而不是购买新设备。 彭博社 Mark Gurman 也注意到了这一现象，他表示：使用超过两年的老款 iPhone 和 Mac 设备的用户比例急剧上升。他认为，导致这种局面产生可能原因可能有以下几个方面，包括新机“挤牙膏”、设备耐用性和可靠性的提升、用户需求的变化。 他认为，对于大部分用户来说其当前设备仍可应付日常使用需求，因此大多数用户没有频繁升级的需求或动机，无论是摄像头、存储空间或处理器的升级，都没有那么重要。看到这里，相信各位IT之家小伙伴也已经有了自己的一番见解，不妨在下方评论区向大家分享一下你的意见。 CIRP：苹果用户换机周期越来越长，71%的iPhone设备使用已超两年 - 通信终端 ― C114通信网",
        "url": "https://www.zhihu.com/question/661309987"
    },
    {
        "title": "如何评价综艺《歌手 2024》第十期歌手们的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661336795"
    },
    {
        "title": "家用榨油机日销上百台，自己在家榨油食用可行吗？对身体健康有影响吗？",
        "excerpt": "【#电商平台家用榨油机日销上百台#，#有消费者从港澳购买食用油#】“油罐车混装”事件的热度持续攀升，多家食用油企业下场回应与自查，以减少消费端对其相关产品的担忧。 此外，@时代财经注意到，电商平台的进口食用油购买量开始增加。一位进口油品牌客服透露，店铺近几日的销售量几乎相当于此前一个月。 据时代财经观察，一款价格在500元左右的小型家用榨油机显示在24小时内已有超过100人购买；另一款价格在750元的家用榨油机则显示三天内有超500人加购。有淘宝客服也对时代财经表示，近几日咨询购买家用榨油机的消费者较以往多了不少。 张悦对时代财经表示，自己近期准备去香港购买食用油和酱醋等调料，“以前不常做饭，但是混装油的事情曝出来之后，对外卖用的油不太放心，打算以后自己动手。”一位珠海的消费者则透露，自己在澳门一次买了3瓶食用油，价值在海关要求以内，“大概可以吃2个月，吃完再过去买。”（时代财经）油罐车混装事件后：电商平台进口油热卖 家用榨油机日销上百台",
        "url": "https://www.zhihu.com/question/661303306"
    },
    {
        "title": "如何评价 7 月 12 日发布的荣耀Magic V3和Magic Vs3折叠屏手机，有哪些亮点和槽点？",
        "excerpt": "7 月 12 日，荣耀正式发布 Magic V3 系列折叠屏旗舰新品。荣耀Magic V3 机身厚度仅 9.2mm ，再次刷新折叠屏最薄记录，并首发搭载 5150mAh 第三代青海湖电池、采用高通骁龙 8Gen3 旗舰芯片、升级潜望式长焦摄像头、支持 IPX8 级防水、支持荣耀鸿燕卫星通信；Magic Vs3 采用高通骁龙 8Gen2 旗舰芯片，搭载 5000mAh 大电池，全系标配 66W 有线 + 50W 无线快充。对于荣耀这次发布的两款折叠新品，大家怎么看？",
        "url": "https://www.zhihu.com/question/661399762"
    },
    {
        "title": "夏天中午吃凉拌菜还是晚餐吃？",
        "excerpt": "炎热的夏天凉拌菜一般晚上吃还是中午吃比较开胃？",
        "url": "https://www.zhihu.com/question/660743590"
    },
    {
        "title": "德国宣布移除 5G 网络华为、中兴等中国通信企业组件，为何会做出这一决定？会带来哪些影响？",
        "excerpt": "路透社10日援引知情人士消息称，出于安全因素考虑，德国政府和在该国运营的移动网络运营商已原则上同意到2029年之前逐步将华为、中兴等中国通信企业的技术和零部件从该国的5G无线网络中移除，这比此前预计的2025年年底延后了4年。 当地时间2024年5月14日，德国北莱茵-威斯特伐利亚科隆，中国电信设备和硬件制造商华为参加德国电信设备贸易大会。（视觉中国） 综合德国媒体《南德意志报》、北德广播公司（NDR）和西德广播公司（WDR）报道，德国政府与该国主要移动网络运营商达成初步协议。根据协议，运营商最迟应在2026年从该国的5G核心网络中把华为和中兴等由中国公司制造的组件移除，并于2029年年底完全清除其网络管理系统中由中国制造的5G部件，包括中国制造商的天线、输电线路和塔架部件等。11日，德国内政部确认最终协议已签署。 德国内政部发言人10日表示，目前正在与所有参与的网络运营商进行谈判，对5G移动网络关键组件的审查“正在进行中，预计将很快完成”。 德媒普遍认为，目前的协议为德国电信公司、沃达丰以及西班牙电信公司的德国分公司提供更多时间更换关键零部件。德国《商报》此前披露过一份德国电信的内部文件，该文件称，禁令对德国移动网络运营商来说是一场“大决战”，更换部件将需要花费5年的时间，总金额高达30亿欧元（约合237亿元人民币）。 中国外交部发言人林剑11日表示，华为等中国通信企业在欧洲运营了多年，为欧洲建设了高质量的通信基础设施，创造了大量就业和税收，没有任何证据表明其危害欧洲国家的国家安全。将经贸科技问题政治化，只会破坏正常的技术交流与合作，不符合任何一方的利益。 林剑强调，希望德方尊重事实、理性决策，独立作出符合自身利益和国际规则的决定，为包括中国在内的各国企业提供公平、透明、开放、非歧视的市场环境。移除中国5G组件，德国推迟4年，中方：希望德方尊重事实、理性决策_腾讯新闻",
        "url": "https://www.zhihu.com/question/661392045"
    },
    {
        "title": "描写夏天的诗词你知道几个？",
        "excerpt": "1. 《夏日南亭怀辛大》 - 孟浩然 荷风送香气，竹露滴清响。 2. 《晓出净慈寺送林子方》 - 杨万里 毕竟西湖六月中，风光不与四时同。 3. 《山亭夏日》 - 高骈 绿树阴浓夏日长，楼台倒影入池塘。 4. 《夏日绝句》 - 李清照 生当作人杰，死亦为鬼雄。 5. 《夏日山中》 - 李白 懒摇白羽扇，裸袒青林中。 6. 《约客》 - 黄庭坚 黄梅时节家家雨，青草池塘处处蛙。 7. 《夏日田园杂兴》 - 范成大 梅子金黄杏子肥，麦花雪白菜花稀。 8. 《夏夜追凉》 - 白居易 银烛秋光冷画屏，轻罗小扇扑流萤。 9. 《西江月·夜行黄沙道中》 - 辛弃疾 明月别枝惊鹊，清风半夜鸣蝉。 10. 《采莲曲》 - 王昌龄 荷叶罗裙一色裁，芙蓉向脸两边开。",
        "url": "https://www.zhihu.com/question/660057610"
    },
    {
        "title": "大和号战列舰为什么会被击沉？",
        "excerpt": "大和号是二战时期最先进、火力最强大的战列舰，为什么会被美军飞机击沉？",
        "url": "https://www.zhihu.com/question/660876691"
    },
    {
        "title": "曹操和刘备都是名垂千古的帝王，两人曾煮酒论英雄，那么在你的心中，曹操和刘备谁才是真正的雄主呢？",
        "excerpt": "在三国的历史上，曹操和刘备都是名垂千古的帝王，两人曾煮酒论英雄，那么在你的心中，曹操和刘备谁才是真正的雄主呢？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：手工彩绘桌面摆件。",
        "url": "https://www.zhihu.com/question/661051128"
    },
    {
        "title": "到底油车好还是电车好？",
        "excerpt": "随着新能源崛起，油车电车争锋不断！我个人比较偏向油车，因为开长途比较多！个人又是个急性子，不喜欢中途充电的等待！ 你们呢？喜欢油车还是电车！",
        "url": "https://www.zhihu.com/question/661065178"
    },
    {
        "title": "如何看待库里发言“最想和邓肯做队友，他是一名真正的冠军”这段话？",
        "excerpt": "07月11日讯今日，库里在ins上更新了播客节目《Heat Check》的片段，谈到了他最想和哪名球星当队友。 “蒂姆·邓肯，”库里在父亲戴尔·库里的新播客《Heat Check》中说道。“我不太了解蒂姆，但教练史蒂夫-科尔提到我的领导方式、发展和更衣室文化与蒂姆的职业生涯有很多相似之处，一直以来都非常一致。” 科尔在圣安东尼奥马刺队与邓肯并肩作战了四个赛季，并在1999年和2003年一起赢得2个冠军",
        "url": "https://www.zhihu.com/question/661350042"
    },
    {
        "title": "23岁，农村姑娘，家里有个无能狂怒的父亲，被惯的弟弟，还有个什么也不懂的母亲。人生该怎么办呢？",
        "excerpt": "楼主学习好，通过自己的努力考上了top30大学，但由于不懂报考学了坑专业。毕业一年了不想打工开始准备考研。家里的父亲是暴躁暴力狂，还是吝啬鬼，楼主的大学学费和生活费基本上是母亲辛苦打工给付的钱。 有一个刚中考完的弟弟，学习成绩巨差，上不了高中要么念当地私立高中（学费很贵），要么念技校。楼主希望弟弟念高中今天下午打电话和他苦口婆心说了很久，大意是希望他珍惜毕竟这么贵要好好努力，没想到楼主弟弟对楼主破口大骂起来，说楼主嘟囔太久管的太多，楼主当然不惯着他也回骂了回去并拉黑。 本来楼主现在在外地，希望回家备考，顺便帮弟弟补习弱学科以备上高中。但现在楼主想这样有意义吗，弟弟由于家里的教育娇惯和一直和农村的混混玩已经被养成了这样子，家里的父亲不配称为父亲已经被楼主拉黑好久了，母亲也什么都不懂但是对楼主愿意悉心培养，条件是楼主要出人头地报答。 今天弟弟的一句话刺伤了我，他说我要是有本事早就赚个十亿八亿的，家里人都不用干活了。楼主一方面惊觉，他居然这个思想是想吸我的血吗？家里是谁给他灌输了需要靠着我的这个思想？另方面又很感叹，他居然真的长成这个样子，无礼粗浅烂泥扶不上墙，可想而知，我即使再珍惜与他的姐弟情谊也没有办法了。 到底怎么办呢，这样的原生家庭。 希望有经验的前辈能够指点一二，叩谢。",
        "url": "https://www.zhihu.com/question/661253520"
    },
    {
        "title": "蜜雪冰城回应「1 元冰杯事件」，称供需稳定后将恢复售卖，从经济学角度看 1 元冰杯生意能做下去吗？",
        "excerpt": "最新进展： 蜜雪冰城称，为了满足大家夏日的“清凉”需求，7月3日，门店开始提供1元“雪王冰杯”，分为“正常冰(满冰)”和“少冰(冰水混合)”两种类型，本周内将在内地所有门店上线。 “雪王冰杯”上线后，得到了大家的喜爱和支持，但因部分时段需求过大，出现冰块临时供应不足，为更好地兼顾其他产品，部分门店可能会因此临时下架或暂停售卖“雪王冰杯”。 待供需稳定后，门店将及时恢复售卖。为了解决这一问题，我们也将根据实际情况，协调就近门店或区域调运冰块，尽全力帮助门店平衡冰块产能和消费者需求。 对于个别门店在操作过程中出现的服务不佳等问题，蜜雪冰城向大家表示歉意，将加强服务培训，持续提升“雪王冰杯”的产品体验，向大家提供更好的产品与服务。1元冰杯惹怒两拨打工人！蜜雪冰城致歉：加强服务培训 蜜雪冰城用一块钱的冰杯，成功惹怒两拨打工人。 第一波生气的打工人，是无辜的顾客。 班味与暑气的挤压下，用冰块制作饮料成为打工人的“基本操作”。火热的需求下，即使一杯160g的冰杯定价4元，也被抢购一空。顾客在得知蜜雪冰城推出一元一大杯冰杯后，火速前往门店，却得到冰杯下架的消息，以及店员阴阳怪气的语气与鄙视的眼神。 第二波打工人，是店里的服务员。在部分地区低至三千元的工资，每天陀螺般地重复机械劳作，工作量本就繁重，还要制做一块钱的冰杯，甚至因为随便给顾客两毛钱的吸管遭店长骂。 就连骂人的店长也很无奈。冰块本就不够用，一块钱的冰杯更是无利可图。冰块紧缺与成本的压力下，下架冰杯成为部分店长的选择。 一杯蜜雪冰杯，三波人都尝到了苦涩。蜜雪冰城比打工人更需要1块钱的冰杯_腾讯新闻",
        "url": "https://www.zhihu.com/question/661321754"
    },
    {
        "title": "明明没有发生任何争执，为何我的室友这么恨我？",
        "excerpt": "宿舍四个人之前都非常要好，即使分布在全国各地，但我们几个人的家长全都见过，我真的把他们当非常好的朋友。 半年前被孤立，我精神内耗导致压力巨大，就搬出学校（她们还在pua我说没有孤立我，是我太敏感、自卑了，导致我那一度都觉得都是自己的错）。前段时间发现她们都屏蔽我，我没有选择屏蔽他们，这样显得人很小家子气；今天发现三个人甚至都把我删掉了，有一个人有一些精神方面的疾病，在朋友圈骂我骂得很难听，好像非常恨我的样子，明明我们没有起过任何正面冲突，为什么能这么恨我？ ——— 很多朋友跟我说是嫉妒，嫉妒的力量真的这么可怕吗？",
        "url": "https://www.zhihu.com/question/661094420"
    },
    {
        "title": "我处处为孩子着想，付出很多时间和精力，为什么孩子不知道感恩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660878029"
    },
    {
        "title": "杜甫的《登高》，为何被称为古今七言律第一？",
        "excerpt": "从诗词的韵律、意境等方面着手，一起探讨诗词之美！ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：长安客+弃长安（书籍套装2册）",
        "url": "https://www.zhihu.com/question/661046450"
    },
    {
        "title": "欧洲杯的中文广告是特供吗？为何欧洲杯有这么多中国广告扎堆？",
        "excerpt": "在历届欧洲杯中，都出现了大量中国企业的广告，这些中文广告是特供吗?",
        "url": "https://www.zhihu.com/question/661415608"
    },
    {
        "title": "外地人去重庆读大学，有什么需要注意的地方？",
        "excerpt": "本人来自江西，马上要入学三军医临八专业，以后有很大概率会选择在这里工作。 方言好不好懂？在这生活几年听懂本地语言应该问题不大吧？重庆这么大，内部语言是不是也有分支？坐门诊会不会碰到比较难听懂的分支？ 以及当地人是否排外…",
        "url": "https://www.zhihu.com/question/661215175"
    },
    {
        "title": "东北四野的百万大军从何而来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661280317"
    },
    {
        "title": "天气逐渐热了，有哪些夏凉被有「自带降温」效果值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656831582"
    },
    {
        "title": "2024年，2000元左右的高性价比手机，有什么推荐？",
        "excerpt": "2000元左右的手机，性价比高一些的，日常使用。",
        "url": "https://www.zhihu.com/question/657479221"
    },
    {
        "title": "小米获得独立造车资质，小米汽车生产企业由北汽变更为小米，将对后续造车带来哪些优势？",
        "excerpt": "7月12日，在工信部官网披露的第385批《道路机动车辆生产企业及产品公告》新产品公示中，出现四款“小米牌”纯电动轿车，值得注意的是，其企业名称为“小米汽车科技有限公司”。这意味着，小米汽车取得独立造车资质，其生产企业名称也由北汽更换为小米。 小米获得独立造车资质：小米汽车生产企业由北汽变更为小米|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/661436423"
    },
    {
        "title": "伦纳德退出美国男篮，他的退出将对球队未来产生哪些影响？",
        "excerpt": "突发！！伦纳德将退出美国男篮！Shams报道，伦纳德将退出美国奥运男篮，随后美国男篮也官宣这一消息！后续消息，这一决定是美国男篮和快船一起做出的，主要是为了让伦纳德为新赛季做准备，他的位置很可能被怀特取代！ #伦纳德退出美国男篮##篮球热力一夏#伦纳德退出美国男篮",
        "url": "https://www.zhihu.com/question/661319012"
    },
    {
        "title": "河南2024届70名左右（699分）是上top3好还是清北好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659894335"
    },
    {
        "title": "小学孩子对昆虫特别感兴趣，有哪些不错的昆虫童书可以推荐给他暑假阅读吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702771"
    },
    {
        "title": "如果给你一千万，让你辞掉现在的工作，你愿意吗？",
        "excerpt": "如果给你一千万，让你辞掉现在的工作，你愿意吗？这是我刚刚看到的问题，我很好奇能在网上提出这个问题的人的心理状态，因为我都没考虑就选了拿钱走人",
        "url": "https://www.zhihu.com/question/658415685"
    },
    {
        "title": "如何评价7月11日发布的Redmi G Pro 2024 i7版，有什么亮点和不足？",
        "excerpt": "Redmi G Pro 2024 i7版售价7299元，采用了i7-14650HX+RTX4060，详细配置如下： 它的性价比如何呢？",
        "url": "https://www.zhihu.com/question/661316851"
    },
    {
        "title": "如果埼玉在只出一拳的情况下能干掉无惨吗？",
        "excerpt": "闲的时候突然想到的，我只想开个脑洞题，并不是在黑你们的埼玉老师",
        "url": "https://www.zhihu.com/question/377376423"
    },
    {
        "title": "假如像《神探夏洛克》一样，让四大名著中的情节或人物穿越到现代，可能会发生什么样的故事？",
        "excerpt": "经典名著通常具有跨越时空的魅力，莎士比亚的悲剧就曾经被搬到日本，黑泽明的《乱》（《李尔王》）；中国，冯小刚的《夜宴》（《哈姆雷特》）；现代美国，巴兹·鲁赫曼的《罗密欧与朱丽叶》（莱昂纳多主演）。英剧《神探夏洛克》也让柯南道尔笔下的福尔摩斯穿越到21世纪的伦敦继续破案。 那么，如果让四大名著中的人物和情节来到现代社会，又将会发生什么样的故事呢？期待各位的脑洞。 即日起 - 8月15日，寻美记活动期间，欢迎来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：CHALI 红楼叹茶礼一份。",
        "url": "https://www.zhihu.com/question/661055911"
    },
    {
        "title": "美方称「多艘中国军舰现身阿拉斯加附近」，具体情况如何？有哪些信息值得关注？",
        "excerpt": "►文观察者网齐倩 7月10日，美国海岸警卫队网站发布声明称，在当地时间6日和7日，美国海岸警卫队在阿拉斯加附近的白令海区域，连续两天发现了多艘中国军舰。 据声明所说，美国海警巡逻舰“金博尔”号在阿留申群岛经济专属区的阿姆奇特卡（Amchitka）海峡以北约100海里处，发现了三艘中国海军船只；海岸警卫队科迪亚克航空站的直升机（HC-130J）机组人员在阿姆克塔（Amukta）海峡以北约70海里处，发现了另一艘中国舰船。 声明称，所有中国军舰都是在国际水域通行，但已进入美国专属经济区（从美国海岸线延伸200海里）。美国海岸警卫队第十七区指挥官梅根·迪恩表示：“中国海军的存在，符合国际规则和规范。” 声明还提到，美国海岸警卫队与美国北方司令部协调，海警巡逻舰“金博尔”号“充分了解并跟踪”了中国海军的存在，直到这些船只穿过阿留申群岛，进入北太平洋。中国军舰则通过无线电予以回应，称其目的是进行“航行自由行动”。 美国海岸警卫队声明截图 另据美联社报道，这不是中国海军舰艇第一次在阿拉斯加附近海域航行。 2021年9月13日，美国海岸警卫队称，解放军1艘巡洋舰，一艘驱逐舰和一艘补给舰进入美阿留申群岛经济专属区，海岸警卫队巡逻舰“伯特索夫”号和海岸警卫队巡逻舰“金博尔”号近距离监视。 美军监视我军编队 2022年9月，“金博尔”号在白令海发现了由055型导弹驱逐舰“南昌”舰等组成的中俄海军联合巡逻编队。根据美方通报，中俄舰队包括三艘中国军舰和四艘俄罗斯军舰。 2022年9月，美国海岸警卫队发现中俄海军编队现阿拉斯加周围\"多艘中国军舰现身阿拉斯加附近\"_博尔_声明_巡逻舰",
        "url": "https://www.zhihu.com/question/661394685"
    },
    {
        "title": "四大名著哪一部才是你最喜欢的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661365136"
    },
    {
        "title": "新疆适合定居吗？",
        "excerpt": "内地 ，被新疆的美食 ，美景吸引。当然要去玩 ，想问一下如果居住是否推荐？平常生活有哪些要注意的？",
        "url": "https://www.zhihu.com/question/658901850"
    },
    {
        "title": "如何看待朋友圈里一直在旅行的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451744977"
    },
    {
        "title": "普通人跑完 10 公里需要多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657021208"
    },
    {
        "title": "如何评价小米SU7获得7月第一周中国20万以上轿车销量第一的成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661358808"
    },
    {
        "title": "萝卜快跑被指低价扰乱市场，官方回应还没定性为营运车辆，若正式营运相关配套法规是否完备？需要哪些提升？",
        "excerpt": "7月11日，近日湖北一男子在萝卜快跑无人驾驶出租车上对外边的人群大喊称“10公里只要3块9，不要再买车了！”此事引发网友担忧，有网友称是利用低价抢占市场。武汉的出租车司机罗师傅表示，萝卜快跑这种行为属于超低价扰乱市场。 对此武汉市交通管理局回应称，萝卜快跑还在测试阶段，现在还没有被定性为营运车辆，具体可以询问经信局。 武汉市经信局表示，会有统一的口径答复，目前无法答复，定价是企业市场行为，建议向企业方咨询。https://tech.ifeng.com/c/8b8BenJtoOB 近日，各地促进无人驾驶汽车商业化落地的政策频出，利好消息提振了无人驾驶板块上市公司股价。 7月8日，北京市经信局就《北京市自动驾驶汽车条例（征求意见稿）》对外征求意见，拟支持自动驾驶汽车用于城市公共电汽车客运、网约车、汽车租赁等城市出行服务。该条例旨在为L3级及以上的自动驾驶汽车提供清晰、透明和可预期的制度规范。同一天，济南市工业和信息化局发布《关于拟开放智能网联汽车测试道路的公示》，拟开放一些道路作为智能网联汽车测试道路（中巴车自动驾驶测试及示范应用）。根据工信部网站公布的关于智能网联汽车“车路云一体化”应用试点城市名单，目前全国已有包括北京、上海、重庆、济南、武汉、广州、深圳、成都等20个城市（联合体）列入应用试点城市。 就在上周，上海向首批四家公司发放无人驾驶智能网联汽车示范应用许可证，允许用户在金桥等示范区域试乘全无人驾驶汽车。与此同时，长沙宣布计划于2026年城区将全面开放智能网联汽车道路测试，单向测试道路总里程达1050公里。其中，湖南湘江新区核心区全域开放，火车站、高铁站、机场“两站一场”互通将优先实现。对于以往只能在郊区测试和运营来说，可谓前进了一大步。 不过记者多方采访了解到，尽管多地加速无人驾驶网约车的政策推进，但商业落地仍存在一些障碍。多地加速无人驾驶出租车商业化落地，现实中还有这些障碍",
        "url": "https://www.zhihu.com/question/661259428"
    },
    {
        "title": "上班党经常熬夜，皮肤暗黄，该如何有效护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659341573"
    },
    {
        "title": "为什么大医院普遍治不好鼻炎？",
        "excerpt": "去了很多医院都没有办法，都是保守治疗，根本没效果",
        "url": "https://www.zhihu.com/question/309958863"
    },
    {
        "title": "在战锤，如果我被查出私藏五十万台泰坦，我会被审判庭定为叛乱吗？",
        "excerpt": "五十万台战将级泰坦，还有绝对效忠于我的乘员组",
        "url": "https://www.zhihu.com/question/661157737"
    },
    {
        "title": "如何评价演员李梦？",
        "excerpt": "演技、为人、观念、外貌等等方面都可以。 第一次见到她的戏，竟然是在吴亦凡和刘亦菲的青春电影里（致青春2）…",
        "url": "https://www.zhihu.com/question/265790280"
    },
    {
        "title": "上半年人民币贷款增加13.27万亿元，存款增加11.46万亿元，社融规模增量18.1万亿元，如何解读？",
        "excerpt": "央行：上半年人民币贷款增加13.27万亿元 央行数据显示，上半年人民币贷款增加13.27万亿元。分部门看，住户贷款增加1.46万亿元，其中，短期贷款增加2764亿元，中长期贷款增加1.18万亿元；企（事）业单位贷款增加11万亿元，其中，短期贷款增加3.11万亿元，中长期贷款增加8.08万亿元，票据融资减少3440亿元；非银行业金融机构贷款增加3889亿元。 央行：上半年人民币存款增加11.46万亿元 央行发布的数据显示，上半年人民币存款增加11.46万亿元。其中，住户存款增加9.27万亿元，非金融企业存款减少1.45万亿元，财政性存款减少2434亿元，非银行业金融机构存款增加2.21万亿元。 上半年社会融资规模增量累计为18.1万亿元、 中国1-6月社会融资规模增量为18.1万亿元，预估为182018亿元，1-5月为148018亿元。其中，上半年对实体经济发放的人民币贷款增加12.46万亿元，同比少增3.15万亿元；对实体经济发放的外币贷款折合人民币减少80亿元，同比少减162亿元；委托贷款减少917亿元，同比多减1660亿元；信托贷款增加3098亿元，同比多增2870亿元；未贴现的银行承兑汇票减少2365亿元，同比多减3219亿元；企业债券净融资1.41万亿元，同比多2370亿元；政府债券净融资3.34万亿元，同比少393亿元；非金融企业境内股票融资1214亿元，同比少3382亿元。",
        "url": "https://www.zhihu.com/question/661424467"
    },
    {
        "title": "有哪些描写“茶”的古诗词？",
        "excerpt": "茶、古诗词",
        "url": "https://www.zhihu.com/question/618937833"
    },
    {
        "title": "当你被领导的批评和指责，职场新人的你会辩解还是无条件服从指令？",
        "excerpt": "自己的是非对错重要，还是老板面子重要呢？",
        "url": "https://www.zhihu.com/question/661260355"
    },
    {
        "title": "夏天开车，你喜欢开空调，还是吹自然风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660921444"
    },
    {
        "title": "融资融券账户可以做逆回购吗 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471742761"
    },
    {
        "title": "心理学的视角下，如何看待逆境对个体成长的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661238554"
    },
    {
        "title": "长途出行之前，一般对车子进行哪些检查？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659665203"
    },
    {
        "title": "时间管理里为什么要学会拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660482144"
    },
    {
        "title": "夏季高温，可以在跑步机跑步代替户外路跑跑长距离吗？",
        "excerpt": "我是每个周末都有一个 30km+的长距离课表。结果前一周杭州梅雨季，就试着在健身房的跑步机上跑了一个 32km 的 LSD（表现 30km）每五公里补一次水，没用其他补给。跑完就感觉疯狂出汗，但没有路跑 30km 累，大概就路跑 25km 左右的消耗。 想问下大佬用这样方式拉长距离效果会不会打折扣呢？",
        "url": "https://www.zhihu.com/question/660273457"
    },
    {
        "title": "人工智能大爆发，AI编程工具对程序员到底是颠覆还是辅助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661332348"
    },
    {
        "title": "如何评价钟鼎执导的国产动画电影《落凡尘》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660749265"
    },
    {
        "title": "江西乡村医生一把火烧了12万元村民赊账单，这件事大家怎么看？",
        "excerpt": "38年风雨行医路 12万元村民赊账单 江西乡村医生黄月明一把火“清零” 用善行义举温暖村民的心 7月8日一早，宁都县赖村镇中心卫生院的公示栏贴出《致全镇广大村民朋友的一封公开信》，表扬乡村医生黄月明一把火烧了他行医38年来累积的12万余元村民医药费赊账单，引来许多村民驻足观看，大家纷纷点赞黄月明的善行义举。 ▲7月8日，宁都县赖村镇中心卫生院贴出《致全镇广大村民朋友的一封公开信》，表扬乡村医生黄月明的善行义举。 ▲村民驻足观看《致全镇广大村民朋友的一封公开信》。 黄月明今年59岁，自幼跟随擅长中医的父亲学习中医药知识，立志行医救人，当名好医生。1987年，黄月明考取乡村医生中医师执业资格，在村里办起了卫生室，很快就得到当地村民的认可与信赖。算起来，黄月明的风雨行医路，至今已走过38个年头。 ▲黄月明在村卫生室给村民诊断病情。 村民说，黄月明看病，有两个显著特征，一是用药精准、药费便宜；二是始终坚持先诊疗后付费，村民看病没有钱就赊账，他从不催要村民赊欠的医药费。今年78岁的赖村镇园田村村民李三官告诉记者：“我家三代十几口人都要记黄月明的恩情，以前家里很穷，生了病，都找他治疗，先欠着他的医药费，等有了钱再还，他也从不催要。黄月明一门心思放在治病救人上，是十里八乡有口皆碑的好医生。” 赖村镇政府退休干部宋新城说：“黄月明潜心医术，宅心仁厚，把病人当亲人。上世纪80年代，黄月明收治了一名无人看管的八旬患病老人，经过两个多月治疗，老人基本康复了，却欠下400多元医药费，老人说，这辈子没有办法偿还了，下辈子来还。那个年代的400多元，可不是个小数目啊，当时我每个月的工资也才百来块钱。” 81岁的赖村村民谭有秀在64岁那年，干农活时不慎从2米多高的田坎上摔下，摔伤了第7至10节腰椎。谭有秀的大儿媳、二儿媳都说：“自从婆婆摔伤后，我们几个在外打工的儿媳妇就赶回来，轮流照看婆婆。婆婆在床上躺了半年多，我们用针刺她的双腿都没有反应。后来请黄医生上门诊治，他用中医药方法给婆婆治病，6个月后我们就可以扶着婆婆走路了。现在婆婆能拄着拐杖走路，生活可以自理了。” ▲黄月明上门为赖村村81岁的谭有秀进行健康体检。 今年5月，黄月明和妻子对他行医38年来的处方进行梳理归类，发现村民还欠着医药费的处方单有5612张，赊账共计123561.3元。细心的黄月明还发现，有些赊欠了医药费的村民，不好意思再找他看病，生病就硬扛，实在扛不住了才来找他诊治，这让他心里非常难过。 6月5日，他和妻子商量好，把38年来村民们的医药费赊账单烧了，以免除困难乡亲看病的心理负担。得知此事后，有村民问他：“12万余元旧欠，也凝结了你38年来风雨行医的心血与汗水，即使收不回来，也可以留下来做个纪念呀！”黄月明却说：“青衿之志，白首方坚。烧了它，就是要让乡亲们找我看病再没顾虑，得到及时治疗。能让我用一生所学，更多更好地为百姓健康服务，这才是对自己行医生涯的最好交代。” 转自：赣南日报 来源：大江网",
        "url": "https://www.zhihu.com/question/661216031"
    },
    {
        "title": "如何评价阿兹特克文明？",
        "excerpt": "最近在看三体，有一篇章略微提到了阿兹特克文明，上了百度简单的了解了一下，但还是想请各位做一下详细解说。",
        "url": "https://www.zhihu.com/question/305002946"
    },
    {
        "title": "《三国演义》的武力第一人是颜良吗？",
        "excerpt": "三个回合斩宋宪、一个回合诛魏续、二十回合打败徐晃，杀得曹军无人应战，颜良在《三国演义》虽然是配角，但武力绝对是数一数二的。因为在小说中，颜良的存在意义是为了烘托关羽的神勇，所以颜良必须勇武过人，但矛盾的问题来了，如果颜良敌不过关羽，那么关羽斩杀颜良并不稀奇；如果颜良武力胜过关羽，关羽又怎能正面击败颜良？ 就算关羽比颜良稍胜一筹，正面交锋至少要一两百回合才能分出胜负，就算最后关羽胜了，观赏性也不强，而作者的目的，不仅要让关羽斩杀颜良，而且要秒杀，所以必须给关羽开外挂，这个外挂就是赤兔马，作者设计「赤兔马」，就是为了让关羽秒杀颜良，有了赤兔马，关羽像闪电一样突然冲到颜良面前，颜良措手不及被一刀秒杀，颜良确实大意了，但这种大意在常规战斗中并不致命，毕竟跟敌人相隔那么远，谁会提前打醒十二分精神 ？颜良对赤兔马一无所知，措手不及是在情理之中。不得不说《三国演义》的作者非常聪明，设计「赤兔马」这一元素，完美的让关羽正面秒杀颜良，表面上光明正大，其实跟偷袭是相差无几的，但这种安排，等于承认关羽是依靠赤兔马才能取胜，间接暗示了颜良武力逆天，绝不在关羽之下，可以跟吕布争第一了。",
        "url": "https://www.zhihu.com/question/575938306"
    },
    {
        "title": "台方称一天内 66 架次军机出现在台岛周围，外交部表态，释放了哪些信号？",
        "excerpt": "7月11日，外交部发言人林剑主持例行记者会。 法新社记者提问，台湾地区的“国防部门”今天表示，他们在24小时内侦察到了66架次中国大陆军机在该岛周围出现，数量创下了今年以来的最高纪录。这是否与本次北约峰会相关？ “关于你提到的有关问题，建议向主管部门询问。我要在这里指出的是，台湾是中国领土不可分割的一部分，不存在什么‘国防部’。中国人民捍卫国家主权和领土完整的决心和意志，坚定不移。”林剑回应。 （记者 刘晓琰）66架次军机出现在台岛周围，外交部表态",
        "url": "https://www.zhihu.com/question/661345297"
    },
    {
        "title": "如何评价武汉萝卜快跑事件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661176762"
    },
    {
        "title": "如何看待星际荣耀双曲线一号遥8发射失利？可能的原因是什么？",
        "excerpt": "星际荣耀双曲线一号遥八运载火箭飞行过程中出现异常，未能取得圆满成功 (10jqka.com.cn)",
        "url": "https://www.zhihu.com/question/661307194"
    },
    {
        "title": "如何看待那岩实测理想L8 ，问界M9， 小米su7三种车型车内车外对手机信号的影响？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/661180191"
    },
    {
        "title": "频繁跳槽是「职场探索」还是「职业规划」的缺失？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660664600"
    },
    {
        "title": "如何评价 7 月 12 日猎鹰 9 号发射任务失败，连续 335 次发射成功纪录中断？",
        "excerpt": "北京时间7月12日10:35，SpaceX在范登堡太空军基地SLC-4E，使用Falcon 9 Block.5运载火箭，将G9-3的20颗Starlink v2 mini发射升空。疑似由于二级发动机管路泄露，本次发射未能将载荷送入预定轨道，发射任务失败，Falcon 9连续335次发射成功纪录中断。上一次失败为2015年6月28日货运龙飞船任务，由于二级压力问题，火箭在T+139s时爆炸。",
        "url": "https://www.zhihu.com/question/661407241"
    },
    {
        "title": "为什么现在没人提美版可灵sora了，其性能究竟如何？",
        "excerpt": "这么快热度就过去了？",
        "url": "https://www.zhihu.com/question/656842448"
    },
    {
        "title": "2024 年上半年剧集市场表现如何？对下半年你有哪些期待？",
        "excerpt": "2024上半年，剧集市场既有高艺术水准的口碑佳作出没，也有另辟蹊径的黑马杀出，还有国民爆款凭硬核内容“硬控”全网观众…应接不暇的佳作频繁出现，为今年剧集市场的上半场交出了一份喜人的成绩单。 近几年，剧集市场“质升量减”的趋势愈发显著，而今年上半年剧集市场的惊喜表现正是这一趋势下的必然进程。 市场观察剧集总量进一步缩减，精品剧数量再攀新高 下图为近三年H1视频网站上新剧集数据对比，可以直观看到，长视频数量正在逐年递减。上星剧去年同期下跌较为显著，今年在去年基础上持续下滑。网剧的数量收缩在今年上半年更为明显，跌幅达到36%。 2024上半年剧集复盘：90+大剧数量创同期新高，多个赛道“喜提”佳作_腾讯新闻",
        "url": "https://www.zhihu.com/question/660450074"
    },
    {
        "title": "什么是「爆米花电影」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660757527"
    },
    {
        "title": "在NAS上安装了什么应用，让你的生活体验有了巨大的提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/586624287"
    },
    {
        "title": "80余部优秀网文作品入藏国家版本馆，你看过哪些作品？",
        "excerpt": "根据九派新闻，近日有包括《择天记》《放开那个女巫》等80余部网络小说入藏国家版本馆。 事实上，这并不是网络文学作品首次入藏中国版本馆。 2022年12月29日，中国国家版本馆曾举行过“首批网络数字版本入藏仪式”，选择了10部优秀网络文学作品的数字版本入藏。这十部作品分别是《复兴之路》《大国重工》《朝阳警事》《写给鼹鼠先生的情书》《秦吏》《庆余年》《斗破苍穹》《全职高手》《他从暖风来》《斗罗大陆》。 网文小说入藏国家版本馆，对此你怎么看？",
        "url": "https://www.zhihu.com/question/661407509"
    },
    {
        "title": "意识是否来源于自指性，AI是否能通过自指性获得意识？",
        "excerpt": "在了解了《集异璧》内容后，感觉自指性是许多数学规律的奇异点，在普遍规律里拥有特殊性； 我觉得意识与它有着很大的相似之处。 所以，意识是否来源于生物神经的自指性？ 当然，好像有实验证明，有些动物是无法意识到自身的存在的，但是这是否说明它们就是无意识的哲学僵尸呢？ 如果AI的逻辑里也拥有类似的自指性，是否就意味着AI也拥有了意识？",
        "url": "https://www.zhihu.com/question/659945247"
    },
    {
        "title": "《周刊少年Jump》是否会在2014年后遇到前所未有的大危机大低谷？",
        "excerpt": "恶魔的奶爸上段时间被腰斩，平行看它目前所有的漫画，三大漫中只有海贼能保持人气，火影和死神人气都在急剧下滑，并且很明显到了尾声，黑子的篮球本质就是部腐女向作品，不可能统治主流，美食的俘虏目前渐入佳境，但个人不认为它具备海贼那样的潜质，至于猎人，老贼表示Jump不关我的事儿。14年之后Jump很可能会面临三大漫完结两部，海贼独立苦苦支撑的情况。 Jump上一次的重大危机发生在龙珠完结之后，两周内从800W发行量锐减至600W，最后甚至跌破了500W，它本身的机制明明存在很大问题，还是死不悔改，人气作品死死拖住不让完结，等烂尾了人气跌落就要腰斩，Jump社的责编水平这几年也感觉下降了不少，毁了不少佳作：通灵王硬生生的拦腰截断，不让作者画结局了，驱魔少年半死不活，滑头鬼之孙前两年很火，突然也销声匿迹了，现在，又论到恶魔的奶爸了 从任何角度来看，Jump现在面临的境地都跟90年代龙珠完结前差不多，甚至更加恶劣（毕竟没有一部作品可以和当时的龙珠与灌篮比肩）：好作品一部部完结，新作品青黄不接，14年这一年中如果Jump无法找到好的作品和实力雄厚的新人，到了14年中或15年三大漫完结两部，新作品又青黄不接的话，请问下各位漫迷，这家黑心无良的出版社，会不会陷入有史以来最的难堪和低谷？",
        "url": "https://www.zhihu.com/question/22902189"
    },
    {
        "title": "在国企，什么比较重要？",
        "excerpt": "国企",
        "url": "https://www.zhihu.com/question/59038731"
    },
    {
        "title": "有哪些给你带来快乐的宝藏美食？",
        "excerpt": "宝藏美食：路边摊、家常菜亦或是小零食、小点心 你如果曾经被宝藏美食所感动，那么请分享出来吧！",
        "url": "https://www.zhihu.com/question/655363303"
    },
    {
        "title": "华为李小龙不看好换电模式，蔚来总裁疑回怼「在自己不熟悉的领域不要轻易发言」，换电和超充，哪个才是未来？",
        "excerpt": "快科技7月10日消息，刚刚，蔚来来副总裁沈斐发布微博称：“在自己不熟悉的领域，不要轻易发言，否则很大概率专家变砖家。这是前几天人工智能大会主持人请一位清华教授发言时他反复强调的，我深以为然。 ” 值得一提的是，沈斐还是蔚来换电项目的负责人，那么他为何要突然说出这样一段话？那要结合这几天发生的一些事情来分析了。 日前华为终端BG CTO李小龙在回应网友关于“有人说换电最终会代替超充，这个怎么看？”的问题时称： 你如果有机会看到几年前设计的能换电的电池和今天最新的电池厚度尺寸对比，可能会改变想法。现代技术发展太快，兼容以前的老电池是一个非常沉重的包袱。 显而易见，李小龙并不看好电动车换电模式，这也是华为高管首次就换电公开回应，有意思的是，在6月份举办的第十六届中国汽车蓝皮书论坛上，蔚来汽车联合创始人、总裁秦力洪曾喊话华为等加入换电阵营。 作为换电路线坚定的执行和推广者，蔚来确实身体力行建设换电站，官网数据显示，截止目前，蔚来拥有2443座换电站，累计完成90776974次换电。疑回击华为李小龙 蔚来总裁：在自己不熟悉的领域不要轻易发言",
        "url": "https://www.zhihu.com/question/661218558"
    },
    {
        "title": "如何看待ACM MM2024审稿结果？",
        "excerpt": "如何看待ACM MM2024审稿结果？",
        "url": "https://www.zhihu.com/question/648660395"
    },
    {
        "title": "你收到的最奇葩的礼物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31177686"
    },
    {
        "title": "为什么清朝那么大疆域，养二十三万大军都很费劲，而生产力落后战国期间却动辄几十万大军？",
        "excerpt": "最近看《雍正王朝》，冷面王派年羹尧讨伐青海叛军。年羹尧二十三万大军，就要全国到处抠钱给他花。而不论是疆域、生产力都远落后于清的战国七雄，动辄爆出几十万兵？",
        "url": "https://www.zhihu.com/question/659980730"
    },
    {
        "title": "原神再次联动肯德基，购买联动主题套餐可获得定制周边，体验过的玩家感受怎么样？和上次相比有哪些变化？",
        "excerpt": "7月12日，肯德基｜原神「奇迹瞬间美味再现」 联动正式开启。购买联动主题套餐，可获得联动定制周边以及「肯德基｜原神巡演赠礼联动游戏礼包」兑换码，内含「肴馔之翼」限定风之翼装扮、摆设「奇趣地毯-「纸牌幻戏」」及料理。 本次联动除了推出联动套餐、定制周边之外，还有主题门店、线下快闪和H5等精彩活动。一起来了解一下吧！ 原神肯德基联动开启：限时套餐解锁游戏礼包_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/661368688"
    },
    {
        "title": "如何评价小米汽车获得汽车生产资质认证？",
        "excerpt": "（ps：目前小米只发布了三个sku，那么第四款大家可以猜一下究竟是什么，会是传说中的三电机千匹马力版本吗？）第385批《道路机动车辆生产企业及产品公告》新产品公示 小米拿到独立生产资质，SU7交付能力会持续提升，是目前新能源势力汽车中唯一的独立生产资质+自建工厂+母品牌直接造车品牌。 成立至今也不过短短的十来年，第一辆车，从筹建厂房到真正量产下线交付也只用了三年时间。 第一款车就取得了24小时内大定世界第一。 最快的万辆汽车交付记录。",
        "url": "https://www.zhihu.com/question/661431111"
    },
    {
        "title": "融资融券业务中，维持担保比例的平仓线和紧急平仓线分别是什么?",
        "excerpt": "☆☆☆平仓线——客户维持担保比例低于130%，但高于120%时，客户应在两个交易日内追加担保品或减仓，使维持担保比例高于140%，否则将面临平仓风险。 ☆☆☆紧急平仓线——客户维持担保比例低于120%，客户应在次一交易日9：30分前追加担保品或减仓，使维持担保比例高于140%，否则将面临平仓风险。",
        "url": "https://www.zhihu.com/question/545753482"
    },
    {
        "title": "如何看待2024年6月中国进出口总额36705.4亿，其中出口21871.3亿，增长10.7%？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661413140"
    },
    {
        "title": "旅游从本质上说，到底是追求什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661065868"
    },
    {
        "title": "荣耀 MagicBook Art 14 超轻薄笔记本发布，有哪些值得关注的亮点？",
        "excerpt": "7月12日，荣耀发布了MagicBook Art 14 高端轻薄笔记本。这款笔记本拥有约1kg的极致重量，厚度控制在12.9mm，同时还搭载了一块3.1K的超高频调光OLED屏幕，以及独具创新的磁吸摄像头在提高屏占比的同时，隐私安全更有保障，还支持英特尔酷睿Ultra5 /Ultra7双版本可选。那么，大家怎么看这款荣耀小镁本？",
        "url": "https://www.zhihu.com/question/661343425"
    },
    {
        "title": "历史上的陈宫究竟是个什么样的人？",
        "excerpt": "著名博主渤海小吏说，历史上的陈宫影响跟三国演义中陈宫的形象差距很大。历史上陈宫更接近于“小指头”，刀口舔血唯利是图的小人，跟吕布物以类聚。和三国演义中乱世中具有治国安民理想的卫道士形象相差甚远，但两个形象的结局没有很大变动。这是为什么呢。 如果说三国演义中曹操在白门楼挽留陈宫是为了挽留贤人故交。为什么现实中的曹操也会在白门楼挽留背叛过他的陈宫呢。",
        "url": "https://www.zhihu.com/question/660999739"
    },
    {
        "title": "如何评价《一人之下》漫画第678（721）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661354933"
    },
    {
        "title": "如何评价索尼于 2024 年 7 月 10 日发布的数码微单 ZV-E10 II？",
        "excerpt": "主要降级在于取消了机械快门 升级了26MP CMOS，FZ-100电池",
        "url": "https://www.zhihu.com/question/661275056"
    },
    {
        "title": "三峡大坝建成十年，重庆港有没有出现黄万里教授所预言的淤塞，航道阻断现象？",
        "excerpt": "以反对三门峡工程和三峡工程著称的黄万里教授曾在1992年11月上书中央的信件里指出“在长江上游，影响河床演变的造床质是砾卵石，不是泥沙，修坝后将一颗也排不出去，十年内就可堵塞重庆港，并向上游继续延伸，汛期淹没江津合川一带。现报告假定卵石不动，以泥沙作模型试验，是错误的。” 现在三峡大坝建成已近10年，重庆港是否出现了阻塞现象？",
        "url": "https://www.zhihu.com/question/35604972"
    },
    {
        "title": "有哪些「本地人吃不够、外地人不常见」的非遗美食？",
        "excerpt": "@知乎美食向你发起美食x传统文化之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布每个问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物 1 份～",
        "url": "https://www.zhihu.com/question/661140628"
    },
    {
        "title": "如何看待《原神》「绘想游迹」常驻高难挑战？",
        "excerpt": "《原神》「绘想游迹」常驻高难挑战玩法说明 该活动可以获得角色跑步时的拖尾特效，但是难度较高，需要相应角色达到一定练度",
        "url": "https://www.zhihu.com/question/661325330"
    },
    {
        "title": "有哪些野史最终被证明才是正史的？",
        "excerpt": "你知道有什么野史其实才是正史的？野史和正史之间有什么隐秘线索？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：苏州桥米酒桂花米露750ml*2瓶组合微醺糯米酒米酿",
        "url": "https://www.zhihu.com/question/661225734"
    },
    {
        "title": "如何看待7月12日召开的荣耀Magic旗舰新品发布会，有哪些新品值得关注？",
        "excerpt": "荣耀今天的旗舰新品发布会亮相了多款新品，包括两款折叠屏荣耀MagicV3、MagicVs3，荣耀笔记本MagicBook Art14、荣耀平板MagicPad2，都是旗舰线的更新，大家觉得怎么样，哪款新品更值得入手？",
        "url": "https://www.zhihu.com/question/661412151"
    },
    {
        "title": "李嘉诚在东莞一项目大降价，备案价约2.4万-2.7万元/平方米，现最低约1.3万元/平方米，如何解读？",
        "excerpt": "“李嘉诚5折抛售房产”？ 近日，有市场消息称，李嘉诚在东莞的项目大降价，推出30套特价房，最低约1.3万元/平方米，两房总价90万元起，首付13万元；三房总价120万元，首付10万元等，部分自媒体甚至将此形容为“史无前例大降价”。 《每日经济新闻》记者（以下简称每经记者或记者）查询资料获悉，海逸豪庭是长江实业集团旗下和记黄埔开发的楼盘，位于东莞市厚街镇横岗水库旁，总占地约7000亩，总建筑面积达200万平方米，拥有2000亩海逸高尔夫国际锦标级球场，是东莞少有的千亩单盘之一。“李嘉诚5折抛售房产”？7000亩高尔夫大盘降价跑量，背后是东莞楼市“没行情” | 每经网",
        "url": "https://www.zhihu.com/question/661305766"
    },
    {
        "title": "原著里对郭靖外貌的描写是怎样的？各版电视剧与原著相符吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661026044"
    },
    {
        "title": "如果你中了一千万还会上班吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660358625"
    },
    {
        "title": "你敢穿50元一件的衣服去上班吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661301301"
    },
    {
        "title": "新能源车渗透率都过50%了，为什么我就没见过专修新能源车的修理厂？",
        "excerpt": "这几年新能源车取代油车似乎已成定局，前段时间还说渗透率达到50%，可是现在依然遍地维修燃油车的修理厂修理铺子，为什么没有或者很少有修理电车的修理厂也没有修理电车的修理铺子呢？",
        "url": "https://www.zhihu.com/question/654140946"
    },
    {
        "title": "怎么看待nba的裁判报告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322840669"
    }
]