[
    {
        "title": "马斯克宣布 SpaceX 总部将正式迁至美国得州，打造新的「星际基地城」，商业上如何解读？",
        "excerpt": "当地时间12月13日，全球首富、美国企业家埃隆·马斯克在社交媒体X平台上发文宣布，美国太空探索技术公司SpaceX总部将正式迁至美国得州，并将打造新的“星际基地城”。 星际基地（Starbase）位于得州南部卡梅伦县，用来建造并发射重型运载火箭“星舰”。 当地时间12日，SpaceX致信美国地方官员，要求进行民选，将其位于得克萨斯州南部卡梅伦县的工厂基地——星际基地（Starbase）转变为一个新的注册城市。 该基地靠近墨西哥边境，是SpaceX制造和发射搭载大型星际飞船的猎鹰火箭的基地。据该公司称，这份请愿书是由星际基地的居民联合提交的。 据券商中国，星际基地总经理Kathryn Lueders表示，为了培养快速开发和制造星际飞船所需的劳动力，SpaceX需要将星际基地发展为一个社区。这就是公司请求卡梅伦县举行选举，使星际基地成为一座新城市的原因。 卡梅伦县法官表示，这是SpaceX公司第一次正式提交请愿书。当地法律和选举管理部门将审查该请愿书，判断其是否符合所有法定要求，然后再采取行动。 早在2021年，马斯克就曾提出过将星际基地打造成城市的想法。马斯克当时在社交媒体上发帖称，将在得克萨斯州创建星际基地城。马斯克突然宣布！SpaceX总部将正式迁至美国得州，打造新的“星际基地城” | 每经网不满加州一项新法律，马斯克宣布 SpaceX 和 X 社交媒体总部双双迁址得州，如何看待此举？",
        "url": "https://www.zhihu.com/question/6867560931"
    },
    {
        "title": "84岁佩洛西在楼梯上被绊倒重摔，可能导致她髋部骨折，这个年纪摔倒有多危险？",
        "excerpt": "据央视新闻报道，当地时间12月13日，美国前众议院议长南希·佩洛西在卢森堡出席一次官方活动时受伤，并被送往医院接受评估。 一位消息人士透露，佩洛西当着所有议员和政要的面，从大理石楼梯上摔了下来。 佩洛西摔倒前的一张照片中，她正站在大公宫的大理石楼梯上，紧握着得克萨斯州共和党众议员迈克尔·麦考尔的手。 在场的目击者称，“佩洛西看上去步履蹒跚，十分虚弱”。据报道，摔倒可能导致她髋骨骨折。 美国前众议长佩洛西在卢森堡受伤 已被送往医院",
        "url": "https://www.zhihu.com/question/6830085969"
    },
    {
        "title": "如何判断老板是培养你还是PUA你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5380669689"
    },
    {
        "title": "如何在保持同情心的同时，避免被他人的负面情绪所吞噬？",
        "excerpt": "在生活中我们常因同情他人而受其负面情绪影响，怎样才能既善良又不受伤？",
        "url": "https://www.zhihu.com/question/3222505290"
    },
    {
        "title": "2024 年你看过的「最燃比赛」是哪一场？是什么打动了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6667106895"
    },
    {
        "title": "陷入虚无主义后怎么摆脱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4377645487"
    },
    {
        "title": "c++高频交易中，记录日志用什么方案？",
        "excerpt": "高频交易对系统延迟要求很高，但是交易过程中记录日志又是刚需，这个有什么比较好的办法吗（库/方案）",
        "url": "https://www.zhihu.com/question/635006041"
    },
    {
        "title": "假如中国境内发现一个储量媲美沙特的大油田，那新能源和油车将何去何从？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6834528575"
    },
    {
        "title": "https到底把什么加密了?",
        "excerpt": "都说https是在http和tcp两层之间加密，针对的是传输过程，只有客户端和服务端才能解密，变成明文。但是又有很多人说，https协议下，用get请求不加密，需要用post才会加密，而且这么说的人很多。 我的疑惑就是， 如果把整个数据都加密了，是不是无论get和post都是一样的？ 因为不懂抓包技术，所以比较好奇 https传输下，抓包者抓到的都是乱码？ 能抓到URL，或者header之类的信息嘛？ 另外再补充一个问题哈，网上还有一种中间人抓包模式？ 如果有人在我和服务器之间抓包，伪造证书，搞这个中间人模式， 那么 浏览器是不是直接提示证书不安全？ 如果浏览器也分辨不出来的话，是不是ssl证书质量不过关？ 如果ssl证书质量过关，浏览器还无法分辨的话，那https岂不是一点用没有？该抓还抓，该截还截？",
        "url": "https://www.zhihu.com/question/326876165"
    },
    {
        "title": "如何看待比亚迪首席科学家表示，预计比亚迪全年销量 425 万辆？这个销量能实现吗？",
        "excerpt": "12月13日，比亚迪首席科学家廉玉波表示：“截止到目前，比亚迪累计新能源汽车销量已经超过1000万辆。这个月末，我们大概可以实现全年425万辆整车年度的销量。”他同时提到：“产业发展仍有一些挑战，比如我们产业链整体抗风险的能力还有待提升，芯片、操作技术、工业软件核材料等方面还有待突破，还仍需要我们加强攻关，实现完全的自主可控。”（第一财经）比亚迪廉玉波：预计比亚迪全年销量425万辆|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6847896477"
    },
    {
        "title": "尹锡悦在总统任期内做出了哪些成绩？是什么导致他最终被弹劾？",
        "excerpt": "韩国国会14日召开全体会议，以204票赞成，85票反对，3票弃权，通过总统尹锡悦弹劾案。尹锡悦将被暂停总统职务，等待韩国宪法法院做出判决。韩国国会通过尹锡悦总统弹劾案",
        "url": "https://www.zhihu.com/question/6847944906"
    },
    {
        "title": "人类历史上最伟大的发明是什么？",
        "excerpt": "请简要说明理由。",
        "url": "https://www.zhihu.com/question/20108750"
    },
    {
        "title": "为什么同为渐冻症，霍金活到76岁，而蔡磊却已呼吸衰竭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641422453"
    },
    {
        "title": "所有行业里销售是距离财富自由最近的行业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6832417527"
    },
    {
        "title": "24-25 赛季英超第16轮曼城 1:2 曼联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6956173064"
    },
    {
        "title": "如何评价美国的陪审团制度？",
        "excerpt": "看过好多美国电影，一个人穷凶恶极杀人无数，法官判死刑，然后辩护律师不谈法律，大讲特讲罪犯年轻的时候多么凄惨，被家暴，上学被欺负，长大以后找不到工作，将罪犯的犯罪行为说成是社会的压迫，然后博得陪审团同情，被判几年就出来了继续作恶。或者是一个黑人占主体的州，黑人犯罪了，因为陪审团大部分是黑人，猩猩相惜，恶恶相护，最后无罪释放了。 美国人称自己所谓的正义，那么法律所代表的尊严何在呢？美国人常称法治，为什么最后的判决却是听陪审团的而不是法律的？",
        "url": "https://www.zhihu.com/question/29907251"
    },
    {
        "title": "朱丹吃了 40 多年鸡蛋才发现过敏，已导致严重心悸，多处结节，哪些食物过敏不易察觉？过敏后能自愈吗？",
        "excerpt": "12月11日，知名主持人朱丹连续在直播自述不惑之年才得知自己鸡蛋慢性过敏，已导致连续严重心悸，甲状腺和肺部等多处结节。朱丹称：“我去年就查出来了，但我不相信，毕竟吃了40多年的鸡蛋，从来没觉得自己过敏。\"对此，医生解释朱丹属于慢性过敏，过敏的值越来越高，身体的反应也越来越强烈。身体随着年龄的增长抵抗力下降，过敏反应也随之表现出来。朱丹建议怀疑自己过敏的人可以去医院抽血检查慢性过敏食物90项，看看自己对什么东西过敏。 今年，一项关于浙江温州的儿童食物过敏相关研究结果显示，鸡蛋、鱼和虾成为温州地区食物过敏原的前三位。医生提醒：无论是大人还是小孩，一旦知道对某种物质过敏，千万不要存有侥幸心理，认为只要摄入量不多就不会引起过敏，其实人体对过敏原是有记忆功能的，只要摄入一点，就可触发身体产生过敏反应。朱丹吃了40多年鸡蛋才发现过敏",
        "url": "https://www.zhihu.com/question/6819911918"
    },
    {
        "title": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，这起事故的具体原因是什么？目前调查进展如何？",
        "excerpt": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因",
        "url": "https://www.zhihu.com/question/6672436067"
    },
    {
        "title": "最好的爱，是不放弃呢？还是不打扰呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6869580917"
    },
    {
        "title": "三年级功课不好，要不要停掉兴趣班?",
        "excerpt": "孩子三年级，功课不好，磨蹭，遇到不懂的问题容易发脾气。上小学前就是快乐教育，除了断断续续读绘本，没任何早教。现在兴趣班有这些。写字课一周一节1.5小时。钢琴课一周总共也就花1.5小时，只希望她以后有一点音乐素养。小主持人一周一节1.5小时，刚学没多久，偶尔有上台朗诵演出，孩子内敛希望能让她更大方勇敢些。英语课，一周2次课，一次2个小时，每天要求打卡。本身比较磨蹭，效率不高，平常周一到周五除了完成作业，没有时间辅导复习错题（钢琴，小主持，英语一节分别是一，三，五晚上）。周六上兴趣班，周日半天赶作业，半天出去玩。现在语文数学基础都不好，到底要不要停哪个兴趣班，停掉又舍不得，现在不学，后面高年级更没时间学，总觉得只有学习，没培养点兴趣，有些无趣。另外，一方面由于小时候奶奶带的多，包办，过于保护，另一方面作为爸妈我们之前也没强烈意识到孩子的问题，情绪处理能力弱，抗挫力低，遇到困难容易发脾气。希望大家帮忙提些宝贵意见，觉得孩子挺可怜的，需要再多点自由时间给她，也希望能有办法让她抗挫力好一点，辅导作业经常有不少时间用在处理她的情绪。怎么让她有更好的习惯，功课提升，更加健康快乐积极。兴趣班若停掉，如何筛选。",
        "url": "https://www.zhihu.com/question/3489056291"
    },
    {
        "title": "怎么才能让孩子在不牺牲睡眠和运动时间的前提下，成绩名列前茅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/430865519"
    },
    {
        "title": "如何评价TV动画《BanG Dream! Ave Mujica》的OP？",
        "excerpt": "相比前作MyGO!!!!!的op 的风格是否过于癫狂？",
        "url": "https://www.zhihu.com/question/6913571146"
    },
    {
        "title": "你如何评价日剧《半泽直树》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21355533"
    },
    {
        "title": "北京曾经最大的奥迪 4S 店称，已停止一汽奥迪品牌的经销业务，为什么突然停售？是否意味着油车大势已去？",
        "excerpt": "12月4日，一张关于北京华阳奥通汽车销售有限公司发布的公告图片在网络曝光。 据图片内容显示，该4S店表示即日起，将不再进行一汽奥迪品牌的经销业务。为了保障用户的保养维修权益，将依照合约继续为用户提供服务，并表示门店曾多次获得奥迪服务双杯全国竞赛第一名，维修技师均具有奥迪认证，将一如既往的为用户提供专业的维修保养服务。 公开资料显示，北京华阳奥通汽车销售有限公司在2010年4月6日成立，注册资金5000万。该公司的经营范围为销售一汽大众销售有限责任公司授权品牌汽车销售销售汽车配件、商用车及九座以上乘用车等。 网友： 油车大势已去？ 该4S店的公告在网上曝光后也引来了大量网友的讨论。 有网友评论表示：他们家可是奥迪北京的培训中心啊。和主机厂关系特别好还是连续几年的奥迪双杯竞赛第一。在圈里一直是顶流存在，他家居然会退网看来这油车大势已去了。也有网友评论表示：华阳奥迪都撤了，现在真是三年河东三年河西而不是三十年了。 竞争激烈 更换经销业务的消息并不少见 实际上，今年以来随着国内新能源汽车的快速发展竞争激烈，豪华品牌的4S店闭店，更换经销业务的消息并不少见。早前，在11月天津最大的奥迪4S店天津永濠奥达就被曝出闭店。据该4S店发布的通知可以看到，4S店方面表示由于某银行突然将贷款抽回，导致4S店资金链断裂，面临严重的资金压力，不得不正式停止营业。值得一提的是，除了天津永濠奥达被传出闭店外，杭州、广州等地也有多家奥迪4S店被传出闭店，转卖其他品牌车型的消息。其中，广州京溪奥迪5S店就被曝出已翻新成为蔚来汽车的直营门 此次北京华阳奥通停售奥迪，或只是当下奥迪在国内市场份额遭到缩减的表现。数据显示，今年1至10月，奥迪在中国市场的累计销量为48.62万辆，与去年同期的52.58万辆相比下降7.5%。其中，一汽大众奥迪1至10月累计销量为45.54万辆，同比下降10.25%。当然，除了奥迪品牌在国内的销量受到影响外，宝马奔驰在国内的销量也同样受到影响。 针对豪华品牌4S店频繁出现闭店，转业务的情况。有业内人士指出，进入2024年后，随着新能源车渗透率越来越高，燃油车市场份额遭到严重的缩减。叠加价格战越打越激烈，有些4S店为了留住品牌授权就必须陆续的进车辆。但在价格战的背景下，为了尽快回流资金只能亏本卖车。这样容易导致了门店的资金链出现很大的缺口，陷入恶性循环最后使得门店无法正常的运营下去。有些4S店为了继续生存下去，也不得不改变原有的经营方式，转向布局新能源网络。卖一台亏一台，曾经北京最大的奥迪4S店发公告:停售！_腾讯新闻",
        "url": "https://www.zhihu.com/question/6315002313"
    },
    {
        "title": "2025 年房贷利率还会继续降低吗？预计还有哪些「大招」可能落地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752093693"
    },
    {
        "title": "人生有遗憾，该怎么面对?",
        "excerpt": "释怀不了高中三年的躺平",
        "url": "https://www.zhihu.com/question/6837259045"
    },
    {
        "title": "请问大家如何评价美国高超音速导弹暗鹰LRWH导弹试射成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6750378386"
    },
    {
        "title": "S 14 决胜局 Bigwe i建议选塞拉斯 Knight/ELK 坚持选狐狸，该决策背后有何考虑？",
        "excerpt": "2024英雄联盟世界赛决赛BLG对阵T1的队内语音公布，在决胜局的BP环节，Bigwei建议选塞拉斯，但是Knight和ELK坚持选狐狸。为教练平反？S14决胜局Bigwei建议选塞拉斯 Knight/ELK坚持选狐狸",
        "url": "https://www.zhihu.com/question/6381996649"
    },
    {
        "title": "一般来说，末世废土、都市异能、科幻未来、穿越历史里面哪个能好写一点？",
        "excerpt": "目前尝试了几篇的开头，感觉历史要查询的东西很多，地理，相关人物需要了解不少知识，战役的具体地点，人物的刻画要符合原有历史规律，而科幻未来需要一定的脑洞，但是写了一些后感觉疲软的很快。末世废土感觉模板很多，但是想要特色很难，因为再怎么设定都有点不合理性，有点哗众取宠了。都市异能感觉写的人太多了，再怎么扣设定都有点千篇一律，总之想请教一下如何一部尽量合理不烂尾的小说",
        "url": "https://www.zhihu.com/question/6600080366"
    },
    {
        "title": "冰雪运动为什么让人越来越「上头」？「尔滨」之后，谁能接住冰雪经济的「泼天富贵」？",
        "excerpt": "大雪节气到来，我国北方地区已是银装素裹，迎来了赏雪景、打雪仗、滑冰和滑雪的好时节。目前，我国居民冰雪运动参与人数超3亿人，冰雪经济正不断升温。数据显示，2024年我国冰雪产业规模将达到9700亿元，预计2025年将突破10000亿元。 冰雪运动，为什么让人越来越“上头”？参加一次冰雪运动，需要花多少钱？“尔滨”之后，谁能接住冰雪经济的“泼天富贵”？大雪｜万亿冰雪经济，“热”起来了！ - 21财经",
        "url": "https://www.zhihu.com/question/6112315953"
    }
]