[
    {
        "title": "南大碎尸案家属称已起诉电视剧《他是谁》出品方，指责剧方胡乱编造并控诉演员张译，法律角度如何解读？",
        "excerpt": "尊敬的张译先生： 您好！ 我是刁爱青的姐夫，我妹妹爱青29年前在南京大学读书期间被凶手残忍的杀害，至今没有破案。29年来，与这个案子有关的一切，都犹如一座座大山压着我们全家喘不过气来。 最近，我岳父爱青的爸爸又住院了，我的爱人（爱青的姐姐）抑郁症也越来越严重。我们全家老弱病残，活下去的唯一的希望就是希望爱青的案子可以早日破案。同时，我们全家活着每时每刻又都希望可以彻底遗忘这个被称为“中国第一的悬案”。 现在，我终于鼓起勇气，怀着无比悲痛的心情，给您写下这封信，因为您在一年前主演的“人血馒头”电视剧《他是谁》，给我们这个伤痕累累的家庭带来了最致命的伤害。去年，我们就已经委托律师在北京海淀区人民法院起诉了电视剧《他是谁》的出品方。我们代理律师北京安剑律师事务所 @周兆成律师 怕我们被舆论伤害，就劝我们默默维权就可以了。你们电视剧热播后，爱青七十多岁年迈的父母本来身体好好的，被你们“侮辱刁爱青出轨”气病了，卧床不起，不能受刺激。所以，法官就一直建议我们可以与出品方进行调解。但是，出品方却一直“耍流氓”提管辖权异议来拖延案件审理时间。最近法院告诉我们出品方万达电视剧制作以及优酷、阿里巴巴（软件）只愿意删除涉及“刁爱青和笔友出轨的内容”，其他的都不愿意删除，也不愿意公开道歉，这一点真的让我们全家无法接受。 刁爱青，一个怀揣梦想、对未来充满希望的19岁女孩，却在1996年1月19日遭遇了人间最悲惨的伤害。她的生命被无情地夺去，凶手以极其残忍的手段将她杀害，并将尸体切割成2000多片，这一惨状至今仍是我们全家心头根本无法抹去。尽管案件至今没有侦破，但是，我们全家还是希望时间可以抚平我们的伤痛，让我们可以遗忘！ 但是，您主演的电视剧《他是谁》却突然在2023年3月热播起来。出品方打着“南大碎尸案”原型案件的宣传旗号，首播就成为全网收视冠军，并且斩获多项电视剧大奖。出品人是赚的钵满盆满！却让我们全家被打的措手不及，伤痕累累。电视剧中的“余爱芹案”与“南大碎尸案”的高度相似，不仅案发时间、被害人的名字（与刁爱青同音，且衣物上的“艾卿”与刁爱青亲笔书写的“爱卿”一致）完全一致，就连凶手残忍的作案手法也被您们搬上影幕。考虑过我们家的感受吗？更让我们难以接受的是，剧中还虚构了与“余爱芹”私生活“婚外情”的剧情，这些毫无根据的胡编乱造不仅是对我死去妹妹的极大侮辱，更是给我们全家造成了巨大的伤害。让我岳父母受不了打击一直卧床不起！ 您作为知名演员，或许只是按照剧本去演绎角色，但您的表演无疑加深了我们对那段痛苦不幸回忆的印象。在此，我恳请您以一位正义之士的身份，站出来为我们发声。我们要求出品人万达电视剧公司、优酷公司、阿里巴巴（软件）可以正视自己的错误，停止对逝者的恶意消费，主动承担起应有的法律责任。这不仅仅是对我们亲属的尊重，更是对整个社会公平正义的一份坚守。 如今， 您的演艺事业蒸蒸日上，每一个角色都深入人心。我相信，您也一定有着强烈的正义感和责任感。在此，我恳请您能够利用您的影响力，呼吁更多人关注此事，为我们家主持公道。 同时，我也希望您能够在未来的演艺生涯中，更加谨慎地选择剧本和角色，避免再次触碰类似敏感的话题给我们这些不幸的家庭带来不必要的伤痛。 最后，我想再次强调，对逝者的怀念与尊重是永恒的。任何试图利用逝者进行恶意消费的行为都是不道德，不可接受的。我们再次要求相关责任方必须立即停止这种行为，向我们家属公开道歉。同时，我们也期待您能够积极回应我的呼吁，不要默不作声，积极主动为社会的公平正义贡献一份力量。 此致 敬礼！ 刁爱青的姐夫 2024年12月17日南大碎尸案家属控诉演员张译_刁爱青_全家_电视剧",
        "url": "https://www.zhihu.com/question/7100936339"
    },
    {
        "title": "假如魂天帝看了《斗破苍穹》剧本故事会如何发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653697647"
    },
    {
        "title": "为什么人们越来越热衷于 MBTI、在线塔罗等「赛博算命」？是寻找社交出口还是心灵慰藉？",
        "excerpt": "2024 年，「赛博算命」从社交平台到短视频全面爆红，从塔罗牌、星盘到 AI 测命运，各种玄学解读席卷全网。无论是娱乐化解压，还是寻找人生指引，这种赛博时代的命运迷恋似乎从未如此盛行。为什么我们会在虚拟世界里寻找命运的答案？更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>>我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6660478947"
    },
    {
        "title": "家长如何鼓励被优绩主义击垮的孩子重新找回生活的乐趣？",
        "excerpt": "头部高中高三竞赛班的孩子，自己一直非常努力，但现在选择在家中躺平。对任何事任何人都没兴趣，也不愿走出家门。怎么才能帮助她重拾信心和快乐呢？",
        "url": "https://www.zhihu.com/question/6930509750"
    },
    {
        "title": "2025 年会是游戏「大年」吗？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7084673601"
    },
    {
        "title": "是什么让你一直玩《炉石传说》？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2024 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7082717252"
    },
    {
        "title": "有哪些曾被视为「土味」的东西，这一年成了时尚新宠？",
        "excerpt": "2024年，「土味」也能成为时尚新宠。 这一年，国货品牌的复兴带火了蜂花洗发水、活力 28 等「土味国货」，从怀旧到潮流完成了完美逆袭；传统马面裙、绒花等曾被认为过时的装饰品，反而成为年轻人争相追逐的时尚单品；就连老家常吃的咸菜、坛子菜也登上了社交平台，成了「精致生活」的标配。 这一年，有哪些曾被视为「土味」的东西，悄悄地进入了你的生活，还让你刮目相看？欢迎在这里分享你的故事与观察！ 更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>>我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6987556991"
    },
    {
        "title": "2024 年哪部影视作品让你看完以后感觉很后悔？",
        "excerpt": "可能浪费了你的时间追到结局烂尾了或者不值得电影票钱？",
        "url": "https://www.zhihu.com/question/6548594056"
    },
    {
        "title": "2024 年你在《原神》中印象最深刻的回忆是什么？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2024 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7111792945"
    },
    {
        "title": "如果你在坐地铁，然后边上有个女孩子说你的裙子很漂亮问你哪买的，你会觉得很冒犯吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660570325"
    },
    {
        "title": "为什么大学计算机全是深度学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654961977"
    },
    {
        "title": "大家喜欢donk的原因是什么？",
        "excerpt": "2024CSGO新秀donk",
        "url": "https://www.zhihu.com/question/5218089917"
    },
    {
        "title": "「班味」入选 2024 年十大流行语，你觉得「班味」是一股什么味道？「班味」真的能「闻」到吗？",
        "excerpt": "12月2日，《咬文嚼字》发布「2024年十大流行语」，分别为：数智化；2. 智能向善；3. 未来产业；4. city不 city；5. 硬控；6. 水灵灵地XXX ；7. 班味；8. 松弛感；9. 银发力量；10. 小孩哥/小孩姐。",
        "url": "https://www.zhihu.com/question/4668037330"
    },
    {
        "title": "为什么重型战斗机要设置双发发动机，而不是一个更大的单发发动机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6903745188"
    },
    {
        "title": "哪吒 2、封神 2、射雕、熊出没，4 部影片定档春节档，你最想看哪一部？",
        "excerpt": "12月10日，《哪吒之魔童闹海》官宣定档春节档上映，猫眼专业版上映日历显示，截至当前共有4部影片定档2025年春节档上映，分别为：《哪吒之魔童闹海》《射雕英雄传：侠之大者》《封神第二部：战火西岐》《熊出没·重启未来》。哪吒2、封神2、射雕、熊出没！4部影片定档春节档，你最想看哪一部？ - 21财经",
        "url": "https://www.zhihu.com/question/6466212314"
    },
    {
        "title": "2024 年哪款游戏「吃掉了」你最多的时间？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7084650580"
    },
    {
        "title": "2024 年你花的最大的一笔钱是什么？它给你的生活带来了怎样的改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778112870"
    },
    {
        "title": "如何委婉的让朋友不要频繁找自己借钱？",
        "excerpt": "是这样，我和我朋友都是学生，她经常找我借钱，频繁且零碎，在每周日还我（每周日她会收到生活费），但是又很快花完再找我借，直到周日再还给我，我不理解为什么拿到生活费不先存下来而是找我借钱，等到周日再还给我，我真的不理解，我也是学生，我对自己的生活费也有规划，她这样让我很难受，我不知道该怎么告诉她",
        "url": "https://www.zhihu.com/question/7131404194"
    },
    {
        "title": "周鸿祎称超 95% 中国电脑都装了 360，对这款杀毒软件你有哪些评价？",
        "excerpt": "360集团创始人周鸿祎在微博发文谈起7月份“微软蓝屏事件”的后续影响。在当时，由于杀毒软件CrowdStrike的一次更新与微软的系统底层出现了冲突，导致微软系统的应急机制启动，引发全球20多个国家的超千万Windows设备大瘫痪，无数的航空公司、银行、电信、媒体、健康医疗、零售各行业陷入大面积混乱，各大公司蒙受巨大损失。周鸿祎表示，现在有一家美国航空公司提出5亿美金的天价索赔，打响全行业索赔第一枪。起诉方是美国的达美航空，当时蓝屏宕机导致他们公司取消了7000次航班，遭受了惨重的损失，因此该公司把微软和CrowdStrike共同告上了法庭。周鸿祎提出，为什么蓝屏事件全球遭难，唯独中国一片风景独好，不受任何影响？大家同样用的都是Windows系统，为什么大部分中国企业对这次事件无感？因为95%以上的中国电脑都安装了360安全卫士或360杀毒或360终端安全管理系统。据称，360拥有独特的自动化蓝屏修复技术，当发现 Windows 出现蓝屏时，只需重启系统，360 就能自动恢复 Windows 上一次的配置，且不会影响用户正常使用。周鸿祎称超95%中国电脑都装了360：不受微软蓝屏事件的影响",
        "url": "https://www.zhihu.com/question/6931977982"
    },
    {
        "title": "用销量去评价一款游戏的好坏合理吗？为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6798728657"
    },
    {
        "title": "徐克《射雕英雄传》想看人数破 30 万，你对该电影有哪些期待？",
        "excerpt": "根据猫眼专业版数据，电影《射雕英雄传：侠之大者》猫眼想看数突破30万。 本片由徐克执导，肖战、庄达菲领衔主演，将于2025年大年初一上映。 影片主要改编自金庸同名原著第34至40章。讲述了以郭靖（肖战 饰）为代表的侠之大者，为国为民，集结中原武林力量，与黄蓉（庄达菲 饰）抗击蒙古大军力守襄阳的故事。徐克《射雕英雄传》想看人数破30万 肖战饰演郭靖",
        "url": "https://www.zhihu.com/question/6854235471"
    },
    {
        "title": "电竞选手退役后回到学校会是个好选择吗？",
        "excerpt": "联系到今年 LPL 联赛不少选手没等到成名就要考虑退役了，包括高振宁在今年的言行也是令人无语...更多的电竞选手没有知名度，没办法退役开直播，那么退役后回到学校会是一个好选择吗？ 体育业界不少回到学校的案例是否值得电竞选手参考？",
        "url": "https://www.zhihu.com/question/7107639164"
    },
    {
        "title": "如何评价春兰杯八强赛，丁浩爆冷不敌芝野虎丸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7115934677"
    },
    {
        "title": "如何委婉地让朋友不要频繁找自己借钱？",
        "excerpt": "是这样，我和我朋友都是学生，她经常找我借钱，频繁且零碎，在每周日还我（每周日她会收到生活费），但是又很快花完再找我借，直到周日再还给我，我不理解为什么拿到生活费不先存下来而是找我借钱，等到周日再还给我，我真的不理解，我也是学生，我对自己的生活费也有规划，她这样让我很难受，我不知道该怎么告诉她",
        "url": "https://www.zhihu.com/question/7131404194"
    },
    {
        "title": "《原神》入选知乎 2024 年度热议游戏榜单，如何评价该游戏在今年的表现？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7168505547"
    },
    {
        "title": "团藏不是二代的徒弟吗？为什么好像不知道斑的实力一样?",
        "excerpt": "那他应该知道斑的实力才对，为什么跟佐助打的时候好像并不是很害怕斑（带土）。",
        "url": "https://www.zhihu.com/question/563408175"
    },
    {
        "title": "玩了崩铁后，很认同星期日的理念是怎么回事？",
        "excerpt": "感觉星期日说的很有道理",
        "url": "https://www.zhihu.com/question/655774001"
    },
    {
        "title": "尹锡悦戒严令背后惊天阴谋曝光「企图嫁祸朝鲜、暗杀美军」，具体情况如何？还有哪些细节？",
        "excerpt": "“企图嫁祸朝鲜、暗杀美军”？尹锡悦戒严令背后惊天阴谋曝光。尹锡悦企图枪杀党魁嫁祸朝鲜阴谋遭曝光近日，尹锡悦发布紧急戒严令引发的政治风波持续发酵。据在野党议员和媒体人爆料，尹锡悦早就开始准备实施戒严，手段更是让人瞠目。“暗杀驻韩美军 挑动朝韩开战”？韩媒曝光尹锡悦惊天阴谋",
        "url": "https://www.zhihu.com/question/7088380318"
    },
    {
        "title": "如何看待乔治.R.R马丁坦言自己可能完不成《冰与火之歌》第六卷了？",
        "excerpt": "近日乔治·RR·马丁在接受外媒“HollywoodReporter”采访时，发表了自己对创作《冰与火之歌》卷六的一些感想。 马丁说道：“不幸的是，我拖延了13年。每次我说这句话时，我都会想，‘我怎么会拖延了13年？’我不知道，这种事每天都在发生。但这仍是当务之急。很多人已经在为我写‘讣告’了。（他们说）‘哦，他永远也写不完。’也许他们是对的，我不知道。我（只知道）现在还活着！我看起来（还）相当有活力！” 对于系列的粉丝读者来说，乔治·RR·马丁迟迟未能推出《冰与火之歌》的卷六确实是一件让人不快的事情，何况马丁也在采访中承认了自己对能否完成作品的怀疑。但好消息是马丁尚未有退休的计划，而且他确确实实将完成《冰与火之歌》这部作品看做自己目前最重要的事情。乔治·RR·马丁坦言《冰与火之歌》的卷六是当务之急 但也怀疑自己能否完成_不知道_系列_作品",
        "url": "https://www.zhihu.com/question/7112736206"
    },
    {
        "title": "为什么有些人喜欢频繁地挑衅别人，然后别人忍无可忍后，却开始到处说别人的坏话、说别人有严重的性格缺陷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362335477"
    },
    {
        "title": "阿里巴巴拟 74 亿出售银泰百货，确认雅戈尔接盘，如何从商业角度解读此举？将给双方带来哪些变化？",
        "excerpt": "12月17日，阿里巴巴在港交所发布公告称，与另一名少数股东同意将银泰100%的股权向由雅戈尔集团和银泰管理团队成员组成的购买方财团出售，阿里巴巴就银泰出售的所得款项总额约为74亿元，预计因出售银泰而录得的亏损约为93亿元。 阿里巴巴官宣！74亿出售银泰，确认雅戈尔接手https://m.21jingji.com/timeline/05de85a4471958ba513c47ccb29edfcc.html",
        "url": "https://www.zhihu.com/question/7079376204"
    },
    {
        "title": "西班牙率先暴富并拥有了几乎整个美洲，为何最后却远远落后于当初远不如自己的英法德？",
        "excerpt": "西班牙的落败并非因为没钱，反而西班牙当时掌握了几乎整个世界的印钞机，比现在的美国都强，西班牙也并非军事力量不行，无敌舰队当时几乎横行整个地中海和大西洋，西班牙掌控的国土是继亚历山大和蒙古以后出现的最大地理版图，如此雄兵多金，巨大无比，为什么最后却混成了欧猪五国之一？",
        "url": "https://www.zhihu.com/question/666231870"
    },
    {
        "title": "哪些饮食习惯让你发现自己和爸爸妈妈越来越像了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753787745"
    },
    {
        "title": "2024年你有没有认真过爱一个人？",
        "excerpt": "2024这一年里，你有没有爱过一个人，很认真的那种",
        "url": "https://www.zhihu.com/question/7009598607"
    },
    {
        "title": "统计局数据显示，前 11 月新建商品房销售额 85125 亿元，同比下降 19.2%，有哪些影响因素？",
        "excerpt": "12月16日，国家统计局发布2024年1—11月份全国房地产市场基本情况。 新建商品房销售和待售情况方面，1—11月份，新建商品房销售面积86118万平方米，同比下降14.3%，其中住宅销售面积下降16.0%。新建商品房销售额85125亿元，下降19.2%，其中住宅销售额下降20.0%。前11个月，全国固定资产投资同比增长3.3％",
        "url": "https://www.zhihu.com/question/6982952605"
    },
    {
        "title": "为什么感觉「电动汽车的续航焦虑」被提及的越来越少了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738858957"
    },
    {
        "title": "2024 年与你预期差别很大（超出预期或不及预期均可）的电影电视剧有哪些？原因是什么？",
        "excerpt": "2024 年我们共同见证了无数银幕与荧屏上的精彩瞬间，它们或想象大胆，或引人深思，又或是通过展现年代、地域的特色，唤起了一些我们久违的记忆…时值年末，@人民文娱 发起「人民文娱盘点六问」，诚邀每一位知友一同回顾， 2024 年的光影记忆！",
        "url": "https://www.zhihu.com/question/6844409643"
    },
    {
        "title": "2024年即将过去，今年你旅游了几次？",
        "excerpt": "给大家分享一下今年旅途中的故事吧。",
        "url": "https://www.zhihu.com/question/6643827968"
    },
    {
        "title": "你觉得前端人的护城河是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6375109221"
    },
    {
        "title": "2024 年「县城文学」唤起许多人家乡的记忆，小城的日常里有你的哪些故事？",
        "excerpt": "「县城文学」，2024 年成了温暖人心的记忆符号。 这一年，有人通过小说里的小城日常，想起了小时候巷子口的老店；有人读到同龄人的奋斗故事，看到了家乡变迁的影子；还有人则在这些文字里找到共鸣，找回了被时间冲淡的乡愁。 在县城的烟火气中，藏着人们对过去的追忆与对未来的期盼。小城的日常里，也有你的故事吗？ 更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>>我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6996845776"
    },
    {
        "title": "《水浒传》里林冲为啥处处忍住不杀人却偏偏杀了王伦？",
        "excerpt": "王伦也没对他有啥深仇大恨，他没想啥高衙内，高俅，押解员等等，怎么已经和王伦拜了把子了，又杀了他？",
        "url": "https://www.zhihu.com/question/6917627531"
    },
    {
        "title": "如何看待研究换导师的论文被下载近 10 万次，该论文为什么会走红？",
        "excerpt": "近日，华东师范大学一篇题为《她为什么换了导师——一项导生关系的案例研究》的2017届硕士研究生学位论文引发网络热议。记者查询中国知网发现，截至目前，该篇论文下载量已经达到98623次，网友称其为近日的“网红论文”。 该论文作者为华东师范大学2017届教育学部教育学系毕业生王伟，指导教师为马和民教授。该篇论文提到，其通过对换导师事件的当事人及其身边的同学、舍友、导师等社会关系的访谈，探讨了研究生导师制度下的导生关系。 该研究通过对导师制中导师关系的起点、导生互动、导师制的评价及导师制保障因素的分析，发现导生匹配上的责权不一、导生互动中教育性和学术性的淡化以及导师评价的缺失、学生评价的失声是换导师事件值得反思的几个问题。 论文部分目录 图/中国知网 由于论文目录生动有趣，且论文语言通俗易懂，明白晓畅，不少网友评价该篇论文像“章回体小说”一样引人入胜。但也有网友质疑其语言的学术规范性，认为在当下的学术论文要求下，该篇论文很难毕业。 据红星新闻报道，记者从华东师范大学教育学系两位硕士毕业生处获悉，该论文作者确实曾在华东师大教育学系就读研究生。华东师范大学一硕士论文被下载近10万次，研究内容为导师关系，网友：像章回体小说",
        "url": "https://www.zhihu.com/question/6773921257"
    },
    {
        "title": "《封神第二部》发布「大战将至」预告片，你能从中获取哪些信息？如何评价这个预告？",
        "excerpt": "电影《封神第二部：战火西岐》发布“大战将至”版预告",
        "url": "https://www.zhihu.com/question/7171964522"
    },
    {
        "title": "有没有哪些礼物适合跨年送给 crush，不会显得奇怪的？",
        "excerpt": "镜像问题：跨年来临之际，究竟什么样的礼物送给女生能送到心趴上？",
        "url": "https://www.zhihu.com/question/7176789281"
    },
    {
        "title": "老一辈表达情感总是「不言爱，但处处都是爱」，2024 年你有哪些被「长辈的爱」感动的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6655706898"
    },
    {
        "title": "据媒体报道，本田与日产正准备开始合并谈判，如何看待本田和日产的合并计划？",
        "excerpt": "据《日经新闻》周二报道，本田汽车和日产汽车正准备就潜在的合并开始谈判，该交易最终可能扩大到包括三菱汽车在内。 据悉，本田与日产正在考虑通过设立一家控股公司进行运营，并将很快签署一份谅解备忘录。此外，两家公司还计划最终将三菱汽车纳入控股公司旗下。日产目前是三菱汽车的最大股东，持有24%的股份。 今年早些时候，两家公司决定在电动汽车电池和软件方面开展合作。当时，本田首席执行官三部敏宏曾提出与日产进行资本合作的可能性。 分析认为，本田和日产若顺利合并，将打造一个与丰田相抗衡的汽车巨头，实质上会将日本汽车产业整合为两大阵营，并为本田和日产提供更多资源，以帮助两家公司与特斯拉和中国汽车制造商等电动汽车领域的竞争对手展开竞争。 日产和本田是仅次于丰田的日本第三和第二大汽车制造商，它们在主要市场的份额一直在下降。今年上半年，本田、日产和三菱三家公司合计在全球销售了约400万辆汽车，远低于丰田单独销售的520万辆。 本田和日产没有对周二的报道予以正面回应，但两家汽车制造商都发表声明，重申了此前关于未来进一步合作的承诺。 本田在声明中表示，“我们将在适当的时候向利益相关者通报任何最新情况。”日系车企大洗牌！本田与日产计划合并，与特斯拉和中国制造商竞争",
        "url": "https://www.zhihu.com/question/7163696034"
    },
    {
        "title": "如何看待米家官方开源了接入Home Assistant 的集成组件？",
        "excerpt": "项目地址 https://github.com/XiaoMi/ha_xiaomi_home",
        "url": "https://www.zhihu.com/question/7080069932"
    },
    {
        "title": "为什么盗版音乐已经被严格限制了，而中国音乐却还是没有发展起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6285588743"
    },
    {
        "title": "电视剧《猎罪图鉴 2》好看吗？是否值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6500747254"
    },
    {
        "title": "在汽车控制技术领域，比亚迪的易三方和易四方技术是否真的代表了行业发展的风向标？",
        "excerpt": "比亚迪推出的易三方与易四方技术备受瞩目，为汽车控制技术开启新篇章、定义了新标准。易三方和易四方都是多电机解决方案中的领先突破，其中，易三方作为整车智能控制技术平台，能同时实现三电机独立驱动，与后轮双电机独立转向；易四方作为四电机驱动技术，凭借四电机独立矢量控制技术对车辆四轮动态实现精准控制，在极端条件下保障安全。这两项突破性技术，展示出中国汽车对汽车控制的颠覆性创新能力。我们是否可以说，比亚迪的易三方和易四方技术代表了行业发展的风向标？",
        "url": "https://www.zhihu.com/question/7079778760"
    },
    {
        "title": "无趣的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620391012"
    },
    {
        "title": "河北一村民家中柴火灶被贴封条，他们的日常生活受到了哪些影响？",
        "excerpt": "12 月 15 日，有网友发布视频称，在河北邢台市新河县，一村民家中的柴火灶被燃气公司贴上了封条，引发关注。12 月 15 日，涉事的新河县中裕燃气有限公司工作人员回应称，因为该用户家中同一个房间内存在燃气灶和柴火灶，存在安全隐患，故贴上封条要求用户整改，做法符合行业规范。 根据网友发布的视频，涉事村民家中的一处柴火灶被贴上了封条，贴封条的为新河县中裕燃气有限公司，封条同时显示，公司已经对该用户做停气处理。河北一村民家中柴火灶被贴封条，燃气公司：存在安全隐患",
        "url": "https://www.zhihu.com/question/6924984464"
    },
    {
        "title": "2024 年接近尾声，你们的感受是什么呢？2025 年有何展望，将如何更好地出发呢？",
        "excerpt": "不知不觉就到了年末，辞旧迎新的日子里，大家有什么收获和感悟呢？又将如何更好地面对新的一年呢？欢迎分享~",
        "url": "https://www.zhihu.com/question/6849223701"
    },
    {
        "title": "24-25赛季NBA杯冠军赛雄鹿 97:81 雷霆，字母哥3双，哈姆NBA杯两连冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7165298404"
    },
    {
        "title": "猫咪一年大概要洗几次澡？",
        "excerpt": "感觉自家的猫吧，一年洗一次也挺好的也挺健康的，但又怕常年不洗澡影响健康。",
        "url": "https://www.zhihu.com/question/7029256294"
    },
    {
        "title": "在这个声优看脸的年代，有哪些不靠脸的新生代声优？",
        "excerpt": "35岁以下者",
        "url": "https://www.zhihu.com/question/654947051"
    },
    {
        "title": "俄罗斯商品馆遍地开花，有城市一个月开 73 家，声称利润率达 65%，具体情况如何？真进口还是智商税?",
        "excerpt": "俄货最近又火了，但这次却是因为争议。 最近，各大社交媒体上出现了一些斥责街头俄货商品店卖“假货” “收割智商税”的声音，看到这样的新闻，俄罗斯进口商品连锁品牌“俄品多”的联合创始人陶沙也很无奈。她没预料到，刚从土里钻出的新芽，这么快就要面临狂风暴雨。 2022年，俄货商品在国内崭露头角，到2024年全国各地可见的俄罗斯商品馆，再到最近的质疑声甚嚣尘上，俄货从成为“网红”到面临困局，才不到两年时间。 天眼查数据显示，2021年后，与俄罗斯商品销售有关的公司与日俱增。有778家相关公司在2024年成立，它们多为黑龙江省的公司。 近日，对于“爆火”的俄货馆和“假货”质疑声，《每日经济新闻》记者采访了多位业内人士并展开调查。采访中，这些业内人士针对“假货”质疑一一进行了回应：俄货店有其他国家商品，是因为严选后的俄罗斯商品SKU（最小库存单位）可能不足以支撑一家大型门店；中俄之间有肉类进出口限制，所以采用俄式工艺在国内生产“俄式风味”产品，对这种做法，他们自认为也不算是虚假宣传。 这些争议声，并未妨碍市场涌现的俄货馆掘金潮。俄比熊、俄北熊、俄货集市、俄品多等多个品牌正在全国各地扩张，俄北熊的加盟负责人李能（化名）表示，风口出现后，上游已经开始抢货了。“在绥芬河口岸，以前是（销售端）挑货，现在是有什么货拿什么货，拿什么货卖什么货，并且很快就卖完了。”他说，为了跟上这一波的热卖潮，公司已经备了价值1亿元的货。 对于遍地开花的俄罗斯商店，李能已嗅到了危险的信号：“不要急，等到明年就是大面积的‘死’（指闭店）。” 陶沙也表示，俄货馆现在是一哄而上，但热潮退去时，可能出现门店大量减少的现象。但她也相信，优质的东西终究会被留下来。一座城一个月新开73家！火爆“俄货店”宣称利润率可达65% ，店内有几成真货？",
        "url": "https://www.zhihu.com/question/7100193409"
    },
    {
        "title": "孩子在读小学的时候为什么就要开始上辅导班了？让他们多阅读不是更有益吗？",
        "excerpt": "我一直不能理解孩子在课堂上都很难学会的东西在课后又不停的去填补有用吗？他会不会认为书本上的知识就是这个世界的全部呢？",
        "url": "https://www.zhihu.com/question/431156947"
    },
    {
        "title": "为什么说梅西2022年世界杯是最强个人发挥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6852752091"
    },
    {
        "title": "赵姬造反，为什么秦始皇不砍了她？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640452537"
    },
    {
        "title": "蔚来第三品牌萤火虫定位精品小车，对蔚来汽车整体战略有何意义？",
        "excerpt": "12 月 18 日消息，蔚来旗下第三品牌“firefly 萤火虫”的官微、公众号和小程序今天上线，同时品牌 LOGO 也一并公布。 图片显示，萤火虫的 LOGO 为“Y”字形，官方称其品牌灵感来自萤火虫的“小巧灵动、能量满满、活力十足”，品牌标识则是一只飞翔发光的萤火虫：“上半部分宛如萤火虫的羽翼，象征着自在飞翔；下半部分是萤火虫的闪烁光芒，象征着内在力量。 品牌定位方面，官方表示该品牌为“向往自在、热爱生活的都市人群”而生，是源自蔚来的智能电动高端小车品牌。 蔚来第三品牌“萤火虫”官宣：定位智能电动高端小车品牌 - IT之家",
        "url": "https://www.zhihu.com/question/6987468990"
    },
    {
        "title": "2024 年帮你猛猛上分的《金铲铲之战》阵容是哪一组？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7117463189"
    },
    {
        "title": "从时间角度上讲，年轻的时候每天运动1小时，年老时，是否能够对等延寿？",
        "excerpt": "从时间角度上讲，年轻的时候每天运动1小时，年老时，是否能够对等延寿？年轻付出的时间和老年收获的延寿时间是否值得？排除正常生活所需运动时间以及喜欢运动的个体.",
        "url": "https://www.zhihu.com/question/6596798474"
    },
    {
        "title": "一年几千公里的路程，预算15以内，该买油车还是电车？",
        "excerpt": "在西安上班，不是西安人，租房子住，买车可预见的需求就是一年回几次老家，单程大概500公里左右，其他时间可能有一些市内通勤需求，但每天上班不靠开车，应该买油车还是电车？最近长安cs75plus出了，从外观到内饰都比较中意，其他的车感觉上差点意思。朋友们给点建议",
        "url": "https://www.zhihu.com/question/5593997593"
    },
    {
        "title": "2024 年的马拉松你们都跑了几场，有什么要总结的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2272534865"
    },
    {
        "title": "我家孩子今年10岁经常性的失眠，我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490956204"
    },
    {
        "title": "李亚鹏进军白酒行业，对此你如何评价？",
        "excerpt": "近期，李亚鹏频频在自己的抖音账号上为一款名为“拎壶冲”的白酒“打Call”。同时，他还单独开设了一个酒品垂类账户“李亚鹏·拎壶冲冲冲”，该账号也为这款酒做过宣传。 《每日经济新闻·将进酒》记者注意到，拎壶冲由贵州酱酒集团出品，据称历经了三年酝酿。拎壶冲的3款产品售价主要在398～1298元。据海报等信息，李亚鹏担任拎壶冲产品推荐官，9月时在他的视频直播间首发。但是，从目前产品在直播间中的销量来看，才刚刚起步。 作为无数人银幕记忆的“令狐冲”，李亚鹏曾尝试房地产、直播带货等各种跨界，然而其商业之路并不平坦。在2022年因投资地产失利，“欠债4000万案终审败诉”后，李亚鹏入局直播带货。他不仅售卖茶叶，还推出了自家品牌“书院造”。2024年以来每月直播次数在20次左右，不可谓不努力。今年2月，李亚鹏直播时聊到收入的话题，失声痛哭，边哭边说自己已经还了多年的债，还哭诉连续吃了一周的外卖。 那么，与“令狐冲”IP深度绑定的“拎壶冲”能成为下一个白酒爆款吗？行业内卷之下，又有多少粉丝愿意为情怀买单？ 12月16日下午，《每日经济新闻·将进酒》记者拨打贵州酱酒集团公开电话，欲了解详情，同时也在李亚鹏抖音账号下留言，希望取得回应，但截至记者发稿，均暂无回应。 投资上亿、对标茅台？李亚鹏进军白酒行业：直播仅卖出百单",
        "url": "https://www.zhihu.com/question/7062461362"
    },
    {
        "title": "你认同人际关系中需要「距离产生美」吗？太熟会不会导致关系反而退行了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6685629958"
    },
    {
        "title": "为什么古人在肉类蛋白普遍摄入不足的情况下，仍能选拔出大量（数十万）身体素质优秀的士兵？",
        "excerpt": "首先，人体强壮与否除开后天锻炼和先天基因，和饮食摄入关系很大。 就像知乎那么多健身回答里说的，增肌的话需要足够的蛋白摄入多吃牛肉啊鸡胸肉===，而从小优质肉类收入足够的身体往往会比肉类摄入不足的强壮。 那么古人，在明显肉类摄入不足的前提下，怎么会有那么多强壮的人出现？ 举例1， 古代禁军选拔标准，具体数据我不记得了，但记得标准放今天也不差。 举例2， 大唐陌刀兵，大宋重步兵，这些军队的身体素质都很强。 如果只是极少数例子，那还正常。 但这种成建制军队选拔，证明当时能达到此要求的并非个例。 我的疑惑产生于射箭。 我自己射箭，用复合弓。80/90磅也就是我稳定射击的上限了。 再往上手臂不稳就失去射箭意义。 而看史料，军中能开一石弓的很多，虽说我不能跟古代职业军人比，但古人的饮食摄入也不能跟我（或者说现代人）比。 一石大概是120斤，在没有专业训练，肉类摄入不足的古代，这些平均射手一石弓，很多猛将玩二石弓的情况是怎么出现的？ 或者说我哪里的理解有误？ 望指教。 谢谢",
        "url": "https://www.zhihu.com/question/25014020"
    },
    {
        "title": "做深度学习，可以只会Python、C、C++吗？",
        "excerpt": "不会Java可以吗？",
        "url": "https://www.zhihu.com/question/6406122739"
    },
    {
        "title": "孩子很努力，但是没考好，我想给他一个拥抱然后安慰他，我该说什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6519770047"
    },
    {
        "title": "为什么独居的人吃得越来越简单了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/558709005"
    },
    {
        "title": "2024 有哪些让你看一次笑一次的综艺名场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6844291020"
    },
    {
        "title": "编程真的特别难学吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6485010805"
    },
    {
        "title": "现在汽车智能化功能到底是在创造需求还是满足需求？",
        "excerpt": "都说新能源汽车的上半场是电动化，下半场是智能化，智能化的功能到底是创造出来的需求还是真正的满足用户的需求？一起来交流探讨，给出你的观点~",
        "url": "https://www.zhihu.com/question/6848071073"
    },
    {
        "title": "有人说公路车脚撑毁车是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662508938"
    },
    {
        "title": "七部门发文实施零售业创新提升工程，百货店、购物中心等将迎来改造提升，对产业链上下游和购物体验有何影响？",
        "excerpt": "政策速览：聚焦百货店、购物中心、超市、社区商业中心等零售商业设施改造提升和创新转型。力争到2029年，初步形成供给丰富、布局均衡、渠道多元、服务优质、智慧便捷、绿色低碳的现代零售体系。方案部署五个方面的工作任务。一是推动场景化改造，二是推动品质化供给，三是推动数字化赋能，四是推动多元化创新，五是推动供应链提升。每年确定一批零售业创新提升试点城市，完成一批存量零售商业设施改造，推广一批经验成熟的典型案例。百货店、购物中心等将迎来改造提升！7部门发文",
        "url": "https://www.zhihu.com/question/7173552063"
    },
    {
        "title": "2024 又要过去了，你对不断流逝的时间感到焦虑吗？你认为所谓的「社会时钟」应该被遵循还是打破？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638534814"
    },
    {
        "title": "2024 年你听得最多的影视剧 OST 是哪首？",
        "excerpt": "2024 年我们共同见证了无数银幕与荧屏上的精彩瞬间，它们或想象大胆，或引人深思，又或是通过展现年代、地域的特色，唤起了一些我们久违的记忆…时值年末，@人民文娱 发起「人民文娱盘点六问」，诚邀每一位知友一同回顾， 2024 年的光影记忆！",
        "url": "https://www.zhihu.com/question/6844551657"
    },
    {
        "title": "在新能源汽车高度发展的形势下，燃油车还有未来吗？",
        "excerpt": "在新能源汽车高度发展的形势下，燃油车还有未来吗？",
        "url": "https://www.zhihu.com/question/6820300201"
    },
    {
        "title": "想考驾照，但是不敢开车怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7018354647"
    },
    {
        "title": "你会让孩子干家务吗？",
        "excerpt": "孩子上小学了，你会让孩子干家务不？",
        "url": "https://www.zhihu.com/question/2667864741"
    },
    {
        "title": "有没有那么一瞬间，感觉你的孩子就是小版的你自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6496146223"
    },
    {
        "title": "如果人类可以选择冬眠，生命的意义会改变吗？「体验当下」的重要性是否会被弱化？",
        "excerpt": "人类的生命价值之一在于它的短暂性，因为时间有限，我们才会思考如何分配时间、如何选择重要的事情。如果冬眠让我们可以“暂停”生命的进程，跳过某些无聊或痛苦的阶段，那么时间的宝贵感会被削弱吗？ 在冬眠的设定下，生命是否会变成一种“可暂停的连续剧”，而非一场无法重来的旅程？我们是否会对时间变得更加冷漠，甚至开始滥用它？@话唠咖啡匠@姚蔚铭@李星河LXH@OwlLite@李雷@莫轩@走马兰台@王希",
        "url": "https://www.zhihu.com/question/5777544412"
    },
    {
        "title": "工科理论力学和物理系理论力学有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6028448050"
    },
    {
        "title": "蔚来第三品牌萤火虫定位精品小车，对蔚来汽车整体战略有何意义？",
        "excerpt": "蔚来第三品牌萤火虫定位精品小车蔚来第三品牌萤火虫定位精品小车",
        "url": "https://www.zhihu.com/question/6987468990"
    },
    {
        "title": "为什么现在很少人去电影院看电影，仅是电影质量问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975442463"
    },
    {
        "title": "如何评价女演员高叶?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395981393"
    },
    {
        "title": "入宫的元春到底怎么死的？是被谁害死的？",
        "excerpt": "到底是要处理贾府，所以她死了；还是她死了，所以贾府没了保护伞？",
        "url": "https://www.zhihu.com/question/357900568"
    },
    {
        "title": "如果要评选 2024 年度失望游戏，你觉得是哪款游戏？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7084538168"
    },
    {
        "title": "如何看待威斯布鲁克至今为止在掘金队的表现，达到预期了吗？",
        "excerpt": "截止北京时间12月10日，威斯布鲁克在掘金场均出战24.8分钟，砍下11.3分4.0篮板6.4助攻1.5抢断，另外还有2.4次失误，命中率39.9%，三分命中率35%，罚球命中率63.8%",
        "url": "https://www.zhihu.com/question/6454709343"
    },
    {
        "title": "如何看待本田与日产开启合并谈判？",
        "excerpt": "据《日经新闻》周二报道，本田汽车和日产汽车正准备就潜在的合并开始谈判，该交易最终可能扩大到包括三菱汽车在内。",
        "url": "https://www.zhihu.com/question/7163696034"
    },
    {
        "title": "太平天国运动失败后，其残余部队都去哪里了？",
        "excerpt": "太平天国历时14年，达到了旧式农民战争的最高峰，其武装力量先后发展到广西、湖南、湖北、江西、安徽、江苏、河南、山西、直隶、山东、福建、浙江、贵州、四川、云南、陕西、甘肃、广东诸省，攻克过600余座城市。 但仍旧改变不了失败的结局。",
        "url": "https://www.zhihu.com/question/4828494375"
    },
    {
        "title": "今年冬至考研，有什么想要对考研人说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6907882803"
    },
    {
        "title": "你做过的最恐怖的噩梦是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23320294"
    },
    {
        "title": "你见过哪些不动声色的善良？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589462529"
    },
    {
        "title": "2024 年有哪些复古零食让你「回想起旧时光」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753738887"
    },
    {
        "title": "巴沙尔·阿萨德抵俄后首次发声，称离开叙利亚不是计划好的，释放了哪些信息？他还能重返叙利亚吗？",
        "excerpt": "当地时间16日下午，巴沙尔·阿萨德发表了在抵达俄罗斯首都莫斯科后的首个声明，介绍其离开叙利亚前后的详细情况。 阿萨德在声明中表示，在“沙姆解放组织”12月7日晚间抵达大马士革后，城中通信发生中断，导致本声明迟迟未能发布。 阿萨德强调，他本人离开叙利亚的行为“既非有计划的，也不是像有些人声称的那样'在战斗的最后时刻发生的'”。巴沙尔·阿萨德抵俄后首次发声：离开叙利亚不是计划好的|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/7032492998"
    },
    {
        "title": "《黑神话》半身像开启预售，售价 33800 元，对此你怎么看？值得入手吗？",
        "excerpt": "由QueenStudios出品，游戏科学官方授权的《黑神话：悟空》主角“天命人”1:1半身立像现已开启预售，售价33800元，定金12000元。 预定可获得《黑神话：悟空》限量联名T恤一件。预售时间为12月16日20:00 - 12月30日20:00，预计发货时间为2025年第四季度。《黑神话》半身像开启预售：33800元 细节爆炸！",
        "url": "https://www.zhihu.com/question/7032846387"
    },
    {
        "title": "如何评价2024年12月米哈游《绝区零》1.4版本卡池星见雅？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7169679916"
    },
    {
        "title": "南大碎尸案家属称《他是谁》出品方仅同意删婚外情情节，不愿公开道歉，剧方是否应道歉？改编遵循哪些原则？",
        "excerpt": "12月17日，“南大碎尸案”被害人家属在网上发布文章称，知名演员张译主演的《他是谁》剧情中的“余爱芹案”与“南大碎尸案”高度相似，还虚构了死者婚外情剧情，对家属造成了巨大伤害，要求出品方万达电视剧公司、优酷公司、阿里巴巴（软件）停止对逝者的恶意消费，主动承担起应有的法律责任。“南大碎尸案”被害人刁爱青的姐夫钱先生告诉红星新闻记者，他们是在电视剧播出后被亲友告知才知道，电视剧对自己妻子和岳父母造成了很大精神伤害。希望能够下架并道歉，但目前没有进展。 ▲“南大碎尸案”被害人家属发布的文章 “南大碎尸案”被害人代理律师、北京安剑律师事务所周兆成律师告诉红星新闻记者，他们去年就起诉了制作方，案件经过一次调解，但双方分歧较大，目前还未开庭。 12月17日，万达电视剧公司回应红星新闻记者称，《他是谁》是万达电视剧联合出品的项目，于2022年完成立项、备案与拍摄，最终在2023年3月播出。今年4月，万达电视剧方面接到法院送达的起诉状等资料。在法院组织协调下，目前公司积极与当事人律师进行沟通。万达方面表示，充分理解当事人心情，高度重视当事人诉求。目前正与当事人律师在法院组织协调下持续就相关内容进行协商。 多位律师表示，将案情改为电视剧不涉及侵权，但如果添加不实信息、且影视剧能被观众明显联想到相关案件，可能涉及对当事人的名誉权侵害。 家属称电视剧侵权： 剧情有虚构不实处，要求下架并道歉 在“南大碎尸案”被害人姐夫发布的文章中提到，电视剧《他是谁》中的“余爱芹案”与“南大碎尸案”高度相似，不仅案发时间、被害人的名字（与刁爱青同音）一致，而且剧中人物衣物上的“艾卿”与刁爱青亲笔书写的“爱卿”也是一致的。 家属称，最不能接受的是剧中虚构“余爱芹”私生活，有“婚外情”的剧情。“这不仅是对我死去妹妹的极大侮辱，更是给我们全家造成巨大的伤害。让我岳父母受不了打击一直卧床不起！” 文章中还提到，去年已经委托律师在北京海淀区人民法院起诉电视剧《他是谁》的出品方，法院建议双方调解，但制作方只愿意删除涉及“刁爱青和笔友出轨的内容”，其他的不愿意删除，也不愿意公开道歉。 公开资料显示，“南大碎尸案”案发于1996年，南京大学成人教育学院一年级女学生刁爱青，在校期间被凶手残忍杀害，尸体被一名清洁工发现。该案多年来未曾侦破，2016年1月，公安部刑侦局曾官方微博辟谣该案超过追诉期，称警方必将依法追查到底，绝不放弃。 ▲2016年，公安部刑侦局称将对“南大碎尸案”追查到底 电视剧《他是谁》于2023年播出，是一部由鲍成志执导，张译、陈雨锶主演的悬疑刑侦剧。2023年3月14日，该剧在央视首播，并在优酷同步播出。目前，在优酷上还可以看到该电视剧。 红星新闻记者注意到，剧中的医学院碎尸案案发时间、死者身份、凶杀细节等与“南大碎尸案”案情十分相似。剧中死者名字余爱芹与刁爱青谐音，死者衣服上带有“爱卿”两字，也是此前报道中提到的刁爱青生前会用的自称。剧中还提到，余爱芹和舍友不怎么交流、曾经夜不归宿、喜欢一个有妻子的作家等。“南大碎尸案”被害人家属起诉张译主演电视剧侵权，出品方回应：正与当事人律师协商 | 极目新闻",
        "url": "https://www.zhihu.com/question/7170983168"
    },
    {
        "title": "如何评价雷霆球员亚历山大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/482490543"
    },
    {
        "title": "十月的牛市，吸引了诸多新股民进场，这群人现在如何了？股市能作为资金蓄水池吗？",
        "excerpt": "9月下旬，随着美联储降息、央行降低政策利率和7天期逆回购操作利率下调等刺激经济的举措接连并发，全球主要股票市场陆续迎来反应。9月24号开始，低迷已久的A股突然行情暴涨，短短几天总市值从75万亿跃升到了90万亿。国庆假期收盘前，A股三大股指持续高走，开盘35分钟成交就破万亿，创下了历史纪录。 一时间，网上关于股市的讨论铺天盖地、热火朝天，懂的不懂的都来掺和一把。县城新老股民也蠢蠢欲动。 每日人物：县城精英，炒股“亏麻了”，“回本20%就收手”",
        "url": "https://www.zhihu.com/question/6558835615"
    },
    {
        "title": "iPhone 17 Pro Max 渲染图曝光，采用全新横向后摄方案，背部拼色设计，对此你有什么期待？",
        "excerpt": "综合目前多方爆料，基本可以确定iPhone 17全系列有全新的设计方案，是iPhone 11系列以来首次进行背部设计的大换代。 根据爆料制作的iPhone 17 Pro Max渲染图已经出炉，采用了全新的横向后摄方案，三摄直接排列在手机顶部。另外，背部甚至还采用了罕见的拼色方案，设计十分大胆。其他方面则变化不大，依然是钛金属的中框，正面是灵动岛挖孔屏幕。 按照爆料，iPhone 17 Pro系列正面的灵动岛将会缩得更窄、更细小。通过苹果最新研发的Metalens技术缩小Face ID模组，进一步改进屏幕的使用面积。 海通国际证券分析师 Jeff Pu 此前发布的报告显示，苹果下一代 iPhone 17 / Air 中搭载的 A19 芯片以及 iPhone 17 Pro / Max 的搭载的 A19 Pro 芯片都将基于台积电最新的第三代 3nm 工艺“N3P”制造。（综合快科技、IT之家）#iOS8及更早版本明年不支持备份# 曝iPhone17ProMax渲染图",
        "url": "https://www.zhihu.com/question/7122669594"
    },
    {
        "title": "为什么我总是被渣男吸引？从心理学角度看待有「吸渣体质」这一说吗？有办法改善吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6683978499"
    },
    {
        "title": "「退休后不带孩子」逐渐成为一线城市的老人的选择，如何看待这一现象？你支持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6844099041"
    },
    {
        "title": "稚晖君创办的机器人正式开启商用量产，如何评价这一产品？有什么技术亮点？",
        "excerpt": "智元正式开启通用机器人商用量产。截至12月15日，机器人累计产量已有962台，年底计划产量将接近千台。智元机器人正式开启商用量产",
        "url": "https://www.zhihu.com/question/7023712706"
    },
    {
        "title": "如何评价《绝区零》1.4版本「星流霆击」？",
        "excerpt": "《绝区零》1.4版本「星流霆击」将于12月18日正式上线！各位绳匠体验如何？",
        "url": "https://www.zhihu.com/question/7171829641"
    },
    {
        "title": "如何评价2024年12月米哈游《绝区零》1.4版本剧情《星流霆击》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7170161603"
    },
    {
        "title": "《大宅门》中白颖园为什么宁愿孤老西安，也不回北京城？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579296103"
    },
    {
        "title": "2024 年《小巷人家》等家庭叙事影视出圈又出彩，为什么这种「家庭烟火气」总能触动人心？",
        "excerpt": "《小巷人家》等剧将普通家庭的喜怒哀乐展现得温暖又真实。这些「家庭烟火气」为何能引发共鸣？是对平凡生活的致敬，还是对情感归属的深切渴望？你如何看待这类影视的爆发？更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>>我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6658095092"
    },
    {
        "title": "年终述职写得好的核心是什么？怎样写出一份「用心的」2024 年终述职报告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778325714"
    },
    {
        "title": "2024 年你的《英雄联盟》「年度英雄」是谁？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2024 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7103669711"
    },
    {
        "title": "是否应该让孩子超前学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/410326125"
    },
    {
        "title": "如何看待「人们讨论一个人的缺点时的兴奋感，往往大于讨论一个人优点时的兴奋感」？",
        "excerpt": "RT",
        "url": "https://www.zhihu.com/question/6838004684"
    },
    {
        "title": "购买汽车时，品牌因素和性价比因素哪个更重要？",
        "excerpt": "买车，你更注重品牌还是性价比？请给出你的观点，一起来理性探讨~",
        "url": "https://www.zhihu.com/question/6847729355"
    },
    {
        "title": "绝区零中代理人动作模组大概在100-140多个，这意味着什么？如何理解，求科普?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7089189160"
    },
    {
        "title": "参与《人类一败涂地》高校游戏关卡设计创想赛是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3855278158"
    },
    {
        "title": "王思聪要开 100 家牛排店，价格在 20-40 元间，用做奢侈品的思路做牛排快餐，你看好这种模式吗？",
        "excerpt": "近日，一家名为“牛校长”的现烤牛肉干专营店在北京望京商圈开业，该店为王思聪创立的品牌，无论是背后资本还是宣传上都与王思聪进行了深度绑定。 天眼查显示，牛校长品牌隶属于北京牛校长餐饮服务有限公司，公司成立时间为2024年9月24日。大股东北京寰聚商业管理有限公司（下称寰聚商管）持股35%，而寰聚商管的董事长正是王思聪。 从美团入驻的商家信息可以看到，“牛校长”主打的餐品有“沙朗牛排、眼肉牛排、西冷牛排、菲力牛排”等，产品价格在20元~40元之间。商户评分高达4.6分，不少消费者给出了五星好评。 据官方的抖音账号显示，“牛校长”运营策略是用“做奢侈品”的思路做牛排快餐，要把牛排+意面+例汤套餐打到20元的低价。且2025年第一季度计划开出100家门店，其中直营店比例不低于30%。王思聪明年要开100家牛排店",
        "url": "https://www.zhihu.com/question/7163968867"
    },
    {
        "title": "维尼修斯荣膺 FIFA2024 年度最佳球员，安切洛蒂获最佳教练，怎样评价各项年度最佳评选结果？",
        "excerpt": "00后首人！ 官方：24岁维尼修斯荣膺FIFA2024年度最佳球员 直播吧12月18日讯 FIFA年度颁奖典礼，皇马前锋维尼修斯当选2024年度最佳球员（世界足球先生），这是他生涯首次当选。<br/>维尼修斯评选周期内荣誉及数据 2023-24赛季欧冠冠军（决赛打入一球）、2023-24赛季西甲冠军、2024年西超杯冠军（决赛上演帽子戏法）、2023-24赛季欧冠最佳球员、2023-24赛季欧冠最佳阵容、2024年3月西甲月最佳球员 在评选期间，维尼修斯共出场39场比赛，收获了24球11助，其中联赛26场15球6助，欧冠10场6球5助。<br/>评选区间 本次的评选周期是2023年8月21日至2024年8月10日，包括了23/24整个赛季以及夏季的两大杯比赛（欧洲杯+美洲杯），不包含本赛季至今几个月的数据及荣誉。 评选规则 男足和女足的最佳候选名单由国际足联专家小组评出。 男足最佳球员、男足最佳教练和最佳门将的获奖者由投票选出，投票成员包括现任男足国家队教练（每队一名）、现任男足国家队队长（每队一名）、每个地区一名专业记者代表、在FIFA注册的全球球迷代表。 不论实际投票人数，四类评选团成员的投票权重相等，主帅、队长、记者、球迷各占1/4。主帅和队长以及记者的投票将在FIFA官网公示。 FIFA年度最佳男球员候选 贝林厄姆（皇马）、卡瓦哈尔（皇马）、哈兰德（曼城）、克罗斯（皇马）、姆巴佩（皇马）、梅西（迈阿密国际）、罗德里（曼城）、巴尔韦德（皇马）、维尼修斯（皇马）、维尔茨（勒沃库森）、亚马尔（巴萨） 00后首人！ 官方：24岁维尼修斯荣膺FIFA2024年度最佳球员-直播吧 直播吧12月18日讯 FIFA年度颁奖，官方公布了年度最佳教练获得者，安切洛蒂当选。 候选名单： 安切洛蒂 意大利 皇马 斯卡洛尼 阿根廷 阿根廷国家队 德拉福恩特 西班牙 西班牙国家队 瓜迪奥拉 西班牙 曼城 哈维-阿隆索 西班牙 勒沃库森 评选规则: 男足和女足的最佳候选名单由国际足联专家小组评出。 男足最佳球员、男足最佳教练和最佳门将的获奖者由投票选出，投票成员包括现任男足国家队教练（每队一名）、现任男足国家队队长（每队一名）、每个地区一名专业记者代表、在FIFA注册的全球球迷代表。 不论实际投票人数，四类评选团成员的投票权重相等，主帅、队长、记者、球迷各占1/4。主帅和队长以及记者的投票将在FIFA官网公示。FIFA年度最佳教练：安切洛蒂当选，击败瓜帅、阿隆索、斯卡洛尼-直播吧",
        "url": "https://www.zhihu.com/question/7163095145"
    },
    {
        "title": "2024 年你单曲循环最多的是哪首歌？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6592243411"
    },
    {
        "title": "维尼修斯当选 2024 FIFA 年度最佳球员，如何评价他过去一年的表现？",
        "excerpt": "当地时间12月17日晚，2024国际足联颁奖典礼在卡塔尔多哈举行。效力于皇家马德里的巴西籍前锋维尼修斯当选2024国际足联年度男足最佳球员。 维尼修斯在过去一年以出色的表现帮助皇马夺得西甲、欧冠、西班牙超级杯和欧洲超级杯四座冠军奖杯，他也成为夺得这一奖项的第一位“00后”球员。",
        "url": "https://www.zhihu.com/question/7163177331"
    },
    {
        "title": "NASA 宣布「再次推迟滞留太空航天员返回地球日期」，原因有哪些？再次推迟是否会对他们身体产生影响？",
        "excerpt": "美国国家航空航天局（NASA）周二（17日）宣布，两名宇航员返航时间将至少延迟至明年3月底。此前，NASA曾宣布，两名宇航员将于明年2月搭乘美国太空探索公司（SpaceX）的“龙”飞船返回地球。 据报道，NASA原定于明年2月发射下一艘载人飞船，同月底，被滞留太空的两名宇航员威尔莫尔和威廉姆斯将与其他两名宇航员一同返回地球。但由于SpaceX需要更多时间准备全新飞船，下一次发射任务将至少延迟至明年3月底。 美联社称，为保证飞船按计划发射，NASA曾考虑使用另一艘SpaceX飞船运载新一批宇航员，但最后仍认为最好的选择是等待新飞船。 据介绍，今年6月6日，美国宇航员巴里·威尔莫尔和苏尼·威廉姆斯乘坐“星际客机”飞船飞抵国际空间站，原定于6月14日返回地球，但由于飞船推进器故障和氦气泄漏等问题，返航时间一再推迟。今年8月，NASA宣布，乘坐波音公司“星际客机”飞船抵达国际空间站的两名宇航员将于明年2月搭乘美国太空探索公司（SpaceX）的“龙”飞船返回地球",
        "url": "https://www.zhihu.com/question/7180760765"
    },
    {
        "title": "《仙剑奇侠传四》重制版前导PV公开，它会重现仙剑IP的辉煌吗？",
        "excerpt": "《仙剑奇侠传四》重制版是由UP software研发、方块游戏发行的RPG单机游戏。游戏基于Unreal5引擎开发，在原作基础上以最新的技术完全重制。玩家将和主角云天河等人一同踏上寻仙之旅，一段尘封已久的秘闻也将随之揭开——游戏将登陆PC及各主机平台。",
        "url": "https://www.zhihu.com/question/7182562514"
    },
    {
        "title": "如何看待莉莉丝《剑与远征：启程》获得 App Store 2024 年度游戏？",
        "excerpt": "近日，App Store与Google Play都揭晓了 2024 年度的最佳榜单。其中，莉莉丝游戏《剑与远征：启程》在两个评比中均获得了年度游戏奖。 值得关注的是，在今年之前，还从没有放置卡牌类游戏拿过年度最佳级别的奖项。同时，《剑与远征：启程》也是本年度唯一一款在App Store Awards的获奖名单中的国产游戏。如何评价这次年度游戏奖项的评比，这次国产游戏的获奖预示着游戏行业未来的发展会有什么变化，大家都是什么看法？苹果公布 2024 年 App Store Awards 获奖名单",
        "url": "https://www.zhihu.com/question/6664747011"
    },
    {
        "title": "日产汽车股价暴涨 24%，消息称日产和本田酝酿合并，或成全球第三大车企，商业上如何解读？面临哪些挑战？",
        "excerpt": "本周三，日本股市出现惊人一幕：汽车巨头日产股价早盘暴涨24%。而这一大涨背后，有消息称，本田汽车和日产汽车正在探索合并可能性。 据知情人士对媒体透露，日产和本田正在就两家汽车制造商的合并进行探索性谈判，合并后的新公司将价值520亿美元，或成为全球销量第三大的车企。 不过，今年日产汽车股价已累计下跌超40%，市值降至82亿美元。即便在本周三股价大涨后，日产年初至今股价累计跌幅仍然超过20%。日产股价暴涨24%！被曝有意与本田合并 全球第三大车企将易主？",
        "url": "https://www.zhihu.com/question/7170781148"
    },
    {
        "title": "百草味吐司发霉致孕妈住院事件反转，消费者致歉承认发布内容是伪造，此事影响有多大？造谣者是否要承担责任？",
        "excerpt": "还在保质期内的吐司发霉导致孕妈住院？事件反转了。 12月14日，此前自称吃了百草味发霉吐司导致住院的网友发布《致歉信》承认，关于百草味产品存在质量问题的内容，均是其个人编造。其通过注入墨水伪造食品发霉问题及添加毛发伪造异物问题，试图向百草味敲诈勒索，以达到获取不当利益的目的。 消费者发帖 该网友进一步指出，其伪装孕妇身份，伪造住院记录，试图通过这一特殊身份获取更多的同情和支持，其孕妇身份纯属虚构，目的是增强其言论的可信度，博取公众的同情和关注。该网友向百草味道歉，并表示愿意承担责任。 这一事件此前曾引发较多关注，相关话题#孕妈称吃到发霉百草味面包宫缩入院#曾冲上微博热搜榜第二位。 南都此前报道，12月6日，一名IP来自福建南平的消费者在社交平台上发帖称，其购买了百草味牛乳嫩吐司，有一天晚上，在吃了几口后感觉味道不对，然后发现面包背面已经发霉变质，这款吐司在今年11月5日生产，仍在保质期内。该名消费者称，其正处于孕晚期，食用当天的后半夜，她就因肚子痛伴有宫缩住院治疗。 这名消费者在次日发帖表示，在投诉后，百草味工作人员来电称，其认为图片上的面包并不像是发霉，只支持退货退款。根据该消费者展示的视频，在未开封的百草味牛乳嫩吐司里，出现了绿色的斑块。 消费者此前发帖 12月8日，这名消费者再次发帖称，百草味的工作人员称其已从杭州来到厦门，希望能上门找消费者处理，将涉事的面包拿去检测，或让当地市场监管局的人代为上门处理，消费者以怀孕39周不方便被打扰为由，拒绝了百草味。 该名消费者称，她不希望被打扰，同时也想保护自身的人身安全。她希望百草味按照食品安全法的相关规定赔偿1000元，她再将出现问题的面包通过快递寄给百草味，但是百草味方面坚持要看到实物才能赔偿。 南都湾财社记者了解到，疑似出现问题的百草味牛乳嫩吐司，在常温条件下保存，保质期为90天，其由百草味关联公司委托福建立熊食品有限公司生产，受委托方为一家设在福建漳州的企业。该消费者可能涉嫌通过伪造食品质量问题，恶意投诉以寻求不当索赔的嫌疑百草味吐司发霉致孕妈住院？反转了！消费者致歉承认是伪造_南都_相关_面包",
        "url": "https://www.zhihu.com/question/7098096919"
    },
    {
        "title": "2024 年你长成「情绪稳定」的大人了吗？哪一刻是你自己陪自己度过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638888300"
    },
    {
        "title": "为什么几千只能蜇死人的虎头蜂，眼睁睁看着一只鸟撕裂它们的蜂巢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634452558"
    },
    {
        "title": "看完《姥姥的外孙》你还认可「养儿防老」的观念吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975771257"
    },
    {
        "title": "「超强 IP +顶级卡司+超前宣发标准」这套爆款打造的公式为什么失灵了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975446651"
    },
    {
        "title": "我要怎么确定自己的薪资是否「合适」？",
        "excerpt": "我校招去的是一家互联网大厂，在oc的时候，hr对我说“我们也只是问一下期望薪资而已，最后可能到不了这个数” 但是最后还是给到了，然后hr还补了一句“我们觉得你还是比较有潜力的，所以给了你的期望薪资” 但其实我是不太清楚行业薪资的（因为还没毕业嘛），所以我无法确定这份薪资到底合不合适，我到底是不是报低了。如果对方给我压了价格反倒好说了，结果满足了我的要求，我就忍不住会去想“我是不是还能再多要1k？”越想越睡不着，我该去和hr聊一下这个事吗？",
        "url": "https://www.zhihu.com/question/6867463218"
    },
    {
        "title": "35岁了才来学编程，是不是晚了?",
        "excerpt": "刚网页跳出来的广告。。让我这个小萌新情以何堪",
        "url": "https://www.zhihu.com/question/6590712665"
    },
    {
        "title": "中国武术有何简单易行的练功方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404371021"
    },
    {
        "title": "如何评价《绝区零》1.4卡池流水一波登顶游戏榜？",
        "excerpt": "游戏榜第一 总榜第二 顺便一提，《绝区零》开服3点第一波未超抖，6点第二波超抖，但总榜第三（前二是王和创），这次虽然未超抖，但排名却比开服好看。",
        "url": "https://www.zhihu.com/question/7198458242"
    },
    {
        "title": "2024 年你认真追求过的一个目标是什么？现在实现了吗？",
        "excerpt": "健身、看书、爱自己、勇敢突破… 如今实现得怎么样了，是百分百达成，还是正在进行时； 推荐带一些和主题相关的照片或视频，尽可能多的描述细节，我们期待你的真实的表达和感受。 我们将综合点赞数量和内容质量，选出 3 条优秀回答送出一套 2025 知乎新年礼盒。 认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6476736637"
    },
    {
        "title": "围棋职业三段棋手秦思玥把手机带入比赛区域，将对围棋界产生什么影响？",
        "excerpt": "12月15日，2024年“恒丰基业杯”全国围棋锦标赛(个人)在深圳市海德酒店落下帷幕。 在当天进行的女子组第九轮中，裁判对赛场进行例行抽检，发现棋手秦思玥违规携带手机进入赛场。根据竞赛管理规定，赛事组委会判处秦思玥该局负。中国围棋协会将成立调查小组，根据现场证据及其他情况进行详细调查，依据调查结果追加处罚。调查期间暂停秦思玥的一切比赛。 秦思玥2006年生人，今年6月刚刚晋升为职业二段，曾获华锐教育杯2022年全国围棋锦标赛（团体）冠军。违规带手机入赛场 女围棋手被判负_京报网",
        "url": "https://www.zhihu.com/question/6995273105"
    },
    {
        "title": "《绝区零》入选知乎 2024 年度热议动作游戏，如何评价这款游戏？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7168852823"
    },
    {
        "title": "戚继光的晚年有多凄惨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496527412"
    },
    {
        "title": "翻看 2024 年的相册，有没有哪道美食让你记忆深刻，有着怎样的故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753766433"
    },
    {
        "title": "自然界中吃鱼的动物都是如何避免被鱼刺卡住的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5837679930"
    },
    {
        "title": "超人不戴面具，为什么平时没有人能认出他来？",
        "excerpt": "像一般超级英雄蝙蝠侠，蜘蛛侠都有面具的，超人不戴面具就戴个眼镜，在新闻社为什么没人能认出他？",
        "url": "https://www.zhihu.com/question/21669265"
    },
    {
        "title": "人老了要不要把存款告诉自己子女？",
        "excerpt": "人老了以后。身上的疾病就增多了。如果手上没有存款，看病也比较困难。如果把存款告诉子女，又担心子女啃老不工作。或者拿去消费。那到底要不要告诉子女呢？什么时候告诉子女最合适，请大家谈谈自己的看法。",
        "url": "https://www.zhihu.com/question/483077955"
    },
    {
        "title": "为什么动物不能像人那样拥有大块胸肌？",
        "excerpt": "对自己所了解的知识进行协调，并发表出自己独特的意见",
        "url": "https://www.zhihu.com/question/4337291629"
    },
    {
        "title": "不想上班，一想到上班就焦虑，有什么方法缓解焦虑？",
        "excerpt": "上班前一天都会焦虑的入睡困难，一想到上班就压力山大，下班也休息不过来，心态也调整不过来，怎么才才好？",
        "url": "https://www.zhihu.com/question/6985137718"
    },
    {
        "title": "有没有那么一个人，你希望她过得好？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7040710538"
    },
    {
        "title": "成都石室成飞中学设置「学霸就餐区」引热议，学校已致歉，此举是否有违教育公平？",
        "excerpt": "12月16日，四川成都石室成飞中学被曝食堂设立“学霸就餐区”，有网友质疑区别对待学生。12月17日，成都市青羊区教育局工作人员告诉《正在新闻》，教育局多个相关部门已前去学校调查，后续会有官方回复，“事情发生后，这个（餐食奖励制度）已经取消了。” 据此前消息，12月16日，成都石室成飞中学工作人员表示，这是每次月考对优秀同学的奖励，奖励的对象是单科第一、班级第一和进步第一的学生。会给学生发一个学校的文创产品和一顿免费的餐食，平时不这样。只要考好了就可以，不存在区别对待学生。成都一学校设置“学霸就餐区”，校方致歉：激励方式考虑不周，已取消_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/7114596075"
    },
    {
        "title": "游戏史上有哪些著名的平衡性事故？",
        "excerpt": "情况失控,毁灭环境,对整个项目的后续运营和盈利产生恶劣影响,有一定知名度的. 类似OW小锤这种",
        "url": "https://www.zhihu.com/question/4307215276"
    }
]