[
    {
        "title": "张杰演唱会「自报手机号」致实际号主电话被打爆，工作室道歉，此举是否需承担法律责任？",
        "excerpt": "9月9日晚，张杰工作室就福州演唱会互动环节中公布他人电话号码发文致歉，称已获得了初步进展，目前正在协商解决方案。 张杰工作室在微博中写道，“在9月6日张杰福州演唱会的舞台互动环节中，张杰先生提到了一个号码，该号码我们未经提前验证，因此给机主带来了麻烦与困扰，这是我们工作上的重大疏忽和失误，我们深感抱歉。” “自当天起，我们一直在积极联系机主，希望有机会能够直接致歉，并于今晚获得了初步进展，目前正在协商解决方案。在此，我们虚心接受大家的批评指正，接下来将全力做好补救措施，同时也恳请大家不要再去打扰机主。再次向机主及关心此事的所有人真诚致歉！” 网络截图 澎湃新闻 据澎湃新闻报道，近日，有网友爆料称，张杰在福州站演唱会上随口报了一串数字，内含自己的生日，并说是“我的电话号码”，引得很多粉丝去拨打这个电话，结果张杰本人可能都没想到，这个“随口说的电话号码”竟然真实存在，号主来自上海。有媒体报道称，这位疑似素人的机主由于短时间内突然接到大量陌生电话，已经被迫关机。 澎湃新闻从上海市通信管理局和运营商处了解到，该手机号码仍是正常状态，只是关机，并没有停机。运营商表示，目前并没有与机主本人进行过联系，该机主也没有向运营商这边寻求帮助。 另据封面新闻报道，关于艺人在表演过程中，如果有需要在互动中公开联系方式，是否需要提前和对方沟通并做好相关准备的问题，负责艺人演出活动的业内人士表示：除了现场随机的镜头拍摄，通常团队都会有专门负责人事先做好调查，确认该手机号的归属问题。此外，也有网友建议，演唱会之前应该准备好一个专属号码，让粉丝拨打过去之后会自动播放准备好的录音作为惊喜。张杰演唱会“自报”手机号致号主电话被打爆，工作室道歉",
        "url": "https://www.zhihu.com/question/666726858"
    },
    {
        "title": "国足 18 强赛，中国男足 1-2 惨遭 10 人沙特逆转，如何评价本场比赛？",
        "excerpt": "2026年美加墨世界杯亚洲区预选赛18强赛继续进行。在小组第二轮比赛中，坐镇主场大连的中国队1:2不敌沙特队。国足在第14分钟凭借对方乌龙球取得领先，但哈桑·卡迪什完成梅开二度。卡诺在上半场第17分钟因蹬踏蒋圣龙被罚下场。两轮过后，国足遭遇两连败。国足1比2不敌沙特队",
        "url": "https://www.zhihu.com/question/666751367"
    },
    {
        "title": "为什么中大型鹦鹉一直都不开放售卖？有哪些原因呢?",
        "excerpt": "为什么市面上只允许卖牡丹玄凤虎皮三种小型鹦鹉？其他中大型的鹦鹉一律不准卖？这些品种的鹦鹉并不是数量很稀少啊，向葵花凤头，月轮鹦鹉，在其他国家都泛滥成灾了",
        "url": "https://www.zhihu.com/question/665277904"
    },
    {
        "title": "为什么感觉现在中国知名的演员不太热衷于去好莱坞发展了？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/666117173"
    },
    {
        "title": "国足接连输给日本、沙特，本届 18 强赛前景如何？还有出线希望吗？",
        "excerpt": "在大连举行的2026年世界杯亚洲区预选赛18强赛C组第二轮比赛中，中国男足主场1比2负于沙特队。",
        "url": "https://www.zhihu.com/question/666784723"
    },
    {
        "title": "华为发布全球首款三折叠屏手机，售价 19999 元起，顶配 23999 元，怎样评价它的配置和售价？",
        "excerpt": "华为发布全球首款三折叠屏手机 售价19999元起 华为首款三折叠屏手机——华为 Mate XT非凡大师9月10日正式发布，展开最大10.2英寸，展开最薄3.6mm。价格方面，256GB版本售价19999元、512GB版本售价21999元、1TB版本售价23999元，9月20日10：08正式开售。",
        "url": "https://www.zhihu.com/question/666752927"
    },
    {
        "title": "玉面狐狸为什么喜欢牛魔王？",
        "excerpt": "话说玉面狐狸也是个白富美，为什么她会喜欢牛魔王那么丑的男人？",
        "url": "https://www.zhihu.com/question/40314064"
    },
    {
        "title": "“纯电”和“增程”车谁更耐用?",
        "excerpt": "同款类型的不同版本的车使用8年后，差距在哪里？ @知乎汽车",
        "url": "https://www.zhihu.com/question/666382928"
    },
    {
        "title": "非洲手机之王传音控股公告财务负责人被留置及立案调查，其在该岗位任职已超10年，哪些信息值得关注？",
        "excerpt": "9月6日晚间，传音控股（688036.SH，股价81.10元，市值915.8亿元）发布关于重大事项的公告称，公司于9月6日收到丹东市振安区监察委员会签发的《留置通知书》和《立案通知书》，其决定对公司财务负责人肖永辉采取留置措施及立案调查。 传音控股在公告中表示：“截至本公告披露日，公司尚未知悉调查的进展及结论。公司将持续关注后续情况，并及时履行信息披露义务。”“公司拥有完善的治理结构及内部控制机制，其他董事、监事和高级管理人员均正常履职，本事项不会对公司正常经营产生重大影响。” 传音控股发布的相关公告显示，肖永辉于1969年出生，大专学历，他曾在江西庆江化工厂、宁波波导股份有限公司任职，2014年1月至今在传音控股担任财务负责人。今年7月，传音控股董事及副总经理张祺、董事及副总经理杨宏，以及肖永辉等人拟自7月16日起6个月内增持公司股份，合计增持金额不低于1080万元且不超过1400万元。此外，他还于8月28日参加了传音控股的2024年上半年业绩说明会。 对于肖永辉被采取留置措施及立案调查的起因，以及是否会涉及上市公司等外界关注的问题，记者通过微信采访公司证券部相关工作人员，但截至发稿，未获得回应。传音控股财务负责人被采取留置措施及立案调查 在该岗位任职已超10年915亿市值公司突然公告：财务负责人被留置！旗下手机在海外畅销，被誉为“非洲手机之王” | 每经网",
        "url": "https://www.zhihu.com/question/666400386"
    },
    {
        "title": "为何博士延毕成为常态，博士学制四年到底够不够，应不应该延长？",
        "excerpt": "博士的延毕似乎只对当事人有最大的影响，对其导师和学校没有什么影响，那规定的4年学制到底是不是不够，应不应该延长，既能缓解博士的心理压力，也能满足导师的需求。",
        "url": "https://www.zhihu.com/question/666198568"
    },
    {
        "title": "丰巢快递柜靠滞留金 3 年半赚 8 个亿，丰巢真的赚钱了吗？智能快递柜真是一门好生意吗？",
        "excerpt": "你在小区里经常见到的丰巢快递柜背后母公司要上市了。近日，丰巢控股有限公司(下称丰巢)向港交所递交招股说明书。 招股书显示，截至5月底，丰巢的网络由33.02万组丰巢智能柜组成。 坐拥这么多快递柜的丰巢赚钱吗？ 资料图 中新经纬 常涛摄 靠滞留金赚钱？ 招股书显示，2015年4月，丰巢在深圳成立。根据灼识咨询的资料，按2023年的柜机数量及2023年的包裹量计，丰巢是全球最大的智能快递柜网络运营商。 目前，丰巢的业务分为快递末端配送服务、消费者智能交付服务、增值服务三大分部。 除了消费者熟知的配送、寄件外，丰巢的业务范围还包括洗衣服务、上门保洁等。 在不断扩张的同时，丰巢启动了快递柜超时收费模式。随之而来，“快递柜该不该收费”等话题也多次冲上热搜。 2020年，丰巢开始向用户收取暂存费用。暂存费又被称为畅存费、滞留金，快递有18小时免费畅存期，之后，每12小时收费0.5元，3元封顶。畅存服务费在法定节假日期间不计费。 尽管这一规定颇受争议，但提升了丰巢的格口周转率。2021年至2022年，受公共卫生事件影响，丰巢的格口周转率从67.2%下滑至65.7%，2023年至2024前五个月，丰巢的格口周转率不断增长，分别为72.6%及74.6%。 招股书介绍，消费者可以订阅会员计划以享受超时取件免费和额外的优惠。会员计划按月、按季度及按年提供，订购费分别为5.0元、15.0元及55.0元。丰巢人工客服表示，丰巢智能柜可以免费帮会员保管包裹，时间最长5天，长时间不取，快递员会取出退回。 2021年至2023年及2024年前五个月，丰巢就储存在丰巢智能柜中的约4.30亿个、4.60亿个、5.17亿个及2.08亿个包裹收取畅存费，分别占同期向丰巢智能柜投递包裹总数的6.9%、7.9%、8.0%及7.5%。 2022年、2023年以及2024年前五个月，丰巢披露的前五大客户中，采购畅存相关服务的销售额分别为1495.8万元、2129.3万元、915.3万元，分别占总收入的0.5%、0.6%、0.5%。 9日，中新经纬以消费者身份咨询丰巢人工客服时，其表示，无论采购金额大小，畅存服务的收费标准均是18小时免费畅存期，之后，每12小时收费0.5元，3元封顶。 2022年、2023年以及2024年前五个月，丰巢披露的前五大客户中，采购畅存相关服务的销售额分别为1495.8万元、2129.3万元、915.3万元，分别占总收入的0.5%、0.6%、0.5%。 不过，丰巢快递末端配送服务的营收占比在2023年出现下滑。 快递末端配送服务是丰巢营收的支柱业务，主要场景是快递员将包裹送达丰巢智能柜，消费者到丰巢智能柜领取包裹。 2021年至2023年以及2024年前五个月，快递末端配送服务实现的收入分别为14.55亿元、16.86亿元、18.36亿元，占总收入的比例从2021年的57.6%涨至2022年的58.3%，在2023年出现下滑，降至48.2%。 此外，招股书披露，末端配送服务还向快递员收取每件包裹服务费，该费用通常介于0.2元至0.4元之间。 今年3月1日，《快递市场管理办法》(2023年第22号令)正式实施，提出未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件的，如果情节严重，将处以1万—3万元罚款。 截至2024年5月底，丰巢快递末端配送服务实现营收7.77亿元，营收占比下滑至40.8%。 你的“拖延症”，给丰巢贡献了超8亿营收-中新经纬",
        "url": "https://www.zhihu.com/question/666743464"
    },
    {
        "title": "如何看待华为发布的首款轿跑 SUV 智界 R7 预售价 26.8 万起？是否值得购买？",
        "excerpt": "华为在 9 月 10 日举办华为见非凡品牌盛典及鸿蒙智行新品发布会，鸿蒙智行首款轿跑 SUV 智界 R7 正式开启预售，并公布更多产品力细节，对此你怎么看？",
        "url": "https://www.zhihu.com/question/666731288"
    },
    {
        "title": "索尼 PS5 Pro 已正式公布，你会考虑购买吗？",
        "excerpt": "索尼PS5 Pro现已正式公布，售价699.99美元/119980日元/699英镑，约合人民币4984/5999.8/6501元，性能综合提升45%，11月7日发售。",
        "url": "https://www.zhihu.com/question/666789247"
    },
    {
        "title": "萨巴伦卡美网夺冠，如果她报男子单打，以她的实力能否打过张之臻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666529076"
    },
    {
        "title": "网传东北雨姐视频造假塌房，本人回应「视频是为盘锦的稻田蟹做宣传」，此举是否涉嫌虚假宣传？有何法律责任？",
        "excerpt": "近日，东北雨姐发布的稻田蟹视频引起争议，部分网友自称当地养殖稻田蟹村民，在其评论区晒出诸多细节证据，如 “正宗的盘锦稻田蟹没这么大”、“抓螃蟹都是晚上在岸边抓”、“盘锦稻田蟹很黑”等，证明东北雨姐所抓的稻田蟹是提前安排好的，存在摆拍造假。 对此，东北雨姐在评论区回复称，这个段子是受到了官方邀请拍摄，目的是为盘锦的稻田蟹做宣传，由于活动时间指定以及夜晚拍摄不便，才造成大家的误解。目前，网红东北雨姐已经将该视频下架。 而在9月7日，东北雨姐发布的最新视频中，仍存在部分网友追问盘锦稻田蟹的前因后果。网传东北雨姐视频造假塌房？本人回应，网友仍追问",
        "url": "https://www.zhihu.com/question/666460835"
    },
    {
        "title": "让孩子从小以网球作为职业可行吗？",
        "excerpt": "本人喜欢打网球，最近看了很多网球运动员的自传。想问一下，在中国，让孩子从小学习网球，并以此为职业可行吗？ 在这里我考虑到两点 1.从小训练的话，成为职业运动员，打出成绩后是可以实现阶级跨越的。而仅仅依靠读书的话，只能从事较为普通平常的职业。 2.从心理角度来看，在自传中我了解到运动员的心理，对自己从小就从事的职业有深深的认同感和自豪感。 想法可能不太成熟，希望大家随意发表自己的看法",
        "url": "https://www.zhihu.com/question/291819301"
    },
    {
        "title": "我妈让我男朋友帮我哥搬家，还让我给我哥出份子钱，合理吗？",
        "excerpt": "早上我妈给我打电话来说哥嫂离婚，我哥重新买了房子要搬家，说是搬的差不多了，现在没几件东西了想让我男朋友开车帮忙拉一趟。本来我觉得帮一下也没什么关系，但是她紧接着来一句让我还要出个份子钱。我跟我哥同母异父，且现在父母也离婚了，本身跟这个哥哥也不亲，自小我妈也没带过我几天。就觉得让我帮了忙还要出份子钱就很莫名其妙",
        "url": "https://www.zhihu.com/question/666628529"
    },
    {
        "title": "为什么乘坐公交车、地铁时用手机扫码取代刷卡的人越来越多了，我一直觉得刷卡更省事？",
        "excerpt": "如果是在外地的话，不值得办一张卡，但在常活动的城市，我觉得刷卡比手机扫码方便。",
        "url": "https://www.zhihu.com/question/662714628"
    },
    {
        "title": "气温40度，办公室新同事把空调关了并说：“我身体不好，吹不了空调，希望大家理解！”你怎么高情商回答？",
        "excerpt": "怎么高情商怎么来。",
        "url": "https://www.zhihu.com/question/666691632"
    },
    {
        "title": "给你一个组织灌篮高手队伍的机会，你怎么选择?",
        "excerpt": "这个怎么选择。",
        "url": "https://www.zhihu.com/question/399173487"
    },
    {
        "title": "RNG 官推发文「相信我，你无法想象我们下赛季的阵容升级」你觉得他们能整出什么新活儿？",
        "excerpt": "LPL夏季赛早已结束，RNG俱乐部在本赛季的挣扎表现让人非常失望；RNG官推刚刚发文表示，俱乐部在2025赛季将有非常NB的阵容升级。 RNG官推：“You can’t even comprehend our next roster upgrade, trust me!”（相信我，你根本无法理解我们下一次的阵容大名单升级！ ） 据前RNG教练Kenzhu朱开透露，本赛季最佳新秀FPX打野Milkyway将在明年回到RNG，同时俱乐部也将引援一位强力上单。 本赛季，RNG在定组赛战绩1-5，组内赛战绩1-6，位列联赛倒数。",
        "url": "https://www.zhihu.com/question/666741485"
    },
    {
        "title": "SpaceX 重启北极星黎明任务，人类首次商业太空行走任务发射升空，有哪些重要意义？",
        "excerpt": "马斯克旗下的太空探索技术公司SpaceX宣布，搭载“北极星黎明”任务4名商业航天员的飞船发射升空。人类首次商业太空行走任务发射升空 这次任务将把飞船运送到距离地球约1400公里的高度，并让航天员尝试在“龙”飞船上进行首次商业太空行走，测试基于星链激光的通信，以及在返回地面之前在微重力条件下进行广泛的研究。 总台记者当地时间9日获悉，美国太空探索技术公司（SpaceX）计划于9月10日发射“北极星黎明号”（Polaris Dawn），执行带四名美国公民进行首次私人太空行走的任务。 此前在8月下旬发射“北极星黎明号”的尝试都因发射场地面系统问题和天气延误而失败。 美国太空探索技术公司计划于10日执行人类首次商业太空行走任务_央广网",
        "url": "https://www.zhihu.com/question/666681698"
    },
    {
        "title": "你认为有哪些演员的古装气质是一绝，像是古人穿越来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/452974122"
    },
    {
        "title": "如果《英雄联盟》卡牌大师的W技能改成稳定黄牌，卡牌大师会更强吗？",
        "excerpt": "如果卡牌失去蓝牌和红牌，w变成只有黄牌，那么卡牌是不是会变得更强呢?",
        "url": "https://www.zhihu.com/question/645291273"
    },
    {
        "title": "做一名房东是怎样一种体验?",
        "excerpt": "房东",
        "url": "https://www.zhihu.com/question/36889096"
    },
    {
        "title": "羽毛球对手球速太快怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561724010"
    },
    {
        "title": "《爱情公寓》中有哪些细思恐极的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/39558479"
    },
    {
        "title": "如何评价2024年9月米哈游《崩坏星穹铁道》2.5版本活动「星天演武仪典」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666769344"
    },
    {
        "title": "有什么是小的时候不喜欢吃，但是长大就喜欢吃的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356635199"
    },
    {
        "title": "如何评价方大同新歌《我不是农人》?",
        "excerpt": "如题 ，今天出的新歌",
        "url": "https://www.zhihu.com/question/666695559"
    }
]