[
    {
        "title": "美团王兴再度减持理想汽车，共套现逾 5 亿港元，官方回应，哪些信息值得关注？",
        "excerpt": "美团创办人兼首席执行官王兴再度减持了理想汽车的股票。 4月3日消息，王兴连日减持理想汽车，合共套现逾5亿港元。联交所权益披露资料显示，王兴于3月26日至3月28日，连续三日分别出售理想汽车95万股、141.39万股及179.84万股普通股，合计416.23万股，每股平均作价分别为122.1665港元、118.5752港元及121.9197港元，共涉资近5.03亿港元，持股比例由21.76%降至21.53%。 对此，理想汽车方面告诉《每日经济新闻》记者：“近期，王兴于开窗期间卖出股票，具体股数以王兴在港交所提交的权益声明备案为准。本次交易股票为个人行为，交易占他总持股比例很小一部分，不涉及美团持股部分。” 共套现逾5亿港元！美团王兴再度减持理想汽车，官方回应了",
        "url": "https://www.zhihu.com/question/651453558"
    },
    {
        "title": "孩子出生当天，你发了什么朋友圈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639685000"
    },
    {
        "title": "如何拥有旺盛精力？",
        "excerpt": "身边的同学各个精力都很旺盛，也经常熬夜。自己稍微动一下就想睡觉...",
        "url": "https://www.zhihu.com/question/21671881"
    },
    {
        "title": "你有哪些压箱底的笑话？",
        "excerpt": "就是想听那种一听就会哈哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/267249806"
    },
    {
        "title": "如何评价女演员赵丽颖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626201860"
    },
    {
        "title": "土耳其地方选举初步结果「反对党大胜」，埃尔多安遭选民背弃，结果将如何？当国局势将发生怎样的变化？",
        "excerpt": "当地时间4月2日，土耳其地方选举初步计票结果显示，最大反对党共和人民党获得37.7%的总选票，执政党正义与发展党（正发党）获得35.4%的总选票。这是自2004年正发党参加地方选举以来，总票数首次落后于反对党。共和人民党的市长候选人将赢得包括伊斯坦布尔、安卡拉在内的土耳其前五大城市及大多数沿海发达地区。 2024年3月31日，人们在伊斯坦布尔的一个投票站等待投票 现年70岁的土耳其总统埃尔多安承认，他所领导的正发党在此次地方选举中未能取得预期结果。共和人民党领导人奥兹古尔·奥泽尔（Ozgur Ozel）称，这次选举改变土耳其长达22年之久的局面，为“新的政治气候打开大门”。 美国全国广播公司（NBC）评论道：“这是埃尔多安及正发党执政二十多年来最严重的失败，可能标志着该国分裂的政治格局发生变化。”土耳其反对党大胜 埃尔多安遭选民背弃_地方_支持者_伊马",
        "url": "https://www.zhihu.com/question/651446030"
    },
    {
        "title": "2024 LPL 春季赛LNG 2:3 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651496256"
    },
    {
        "title": "很想知道，为什么几乎所有的游戏都有强制执行的新手指引？",
        "excerpt": "在玩游戏的时候总是会遇到这种逆天的强制性“呆瓜指引”，如果是新游戏也就罢了，关键是现在游戏教程同质化严重，有些甚至连UI位置都一样。实在想不明白为什么不让玩家直接跳过",
        "url": "https://www.zhihu.com/question/614810795"
    },
    {
        "title": "「世界在世最长寿男子」去世，习惯早睡每天一杯白兰地，有哪些长寿秘诀？",
        "excerpt": "4月3日报道，委内瑞拉老人圣胡安·比森特·佩雷斯·莫拉去世，享年114岁。他曾在2022年2月4日被吉尼斯世界纪录认证为世界在世最长寿男性。 据报道，莫拉死于呼吸系统并发症，享年114岁，还有两个月就是他115岁的生日。2022年2月4日，他被吉尼斯世界纪录认证为世界在世最长寿男性。 莫拉1909年5月出生于委内瑞拉塔奇拉州，在家中10个兄弟姐妹中排行第九。他5岁开始帮家里干农活，10岁开始学习文化知识。他曾担任塔奇拉州一个地区的治安官，负责解决土地和家庭纠纷。 莫拉曾将自己的长寿归功于“稳定的工作、充足的休息和娱乐、早睡和每天一杯白兰地”。据吉尼斯世界纪录网站报道，莫拉与妻子结婚60年，养育了11个孩子，有41个孙辈、18个曾孙辈以及至少12个玄孙辈。他的妻子于1997年去世。“世界在世最长寿男子”去世，习惯早睡每天一杯白兰地-华龙网",
        "url": "https://www.zhihu.com/question/651657456"
    },
    {
        "title": "如果你有500万，你是选择买房还是买车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651569862"
    },
    {
        "title": "为什么米哈游一直不出二次元高人气人设“打一拳能嘤嘤嘤哭半天的软弱性格女角色”并且实装在原神或者崩铁里？",
        "excerpt": "见过这么多女性人设最戳我的就是海贼王里的白星了，真希望米哈游能有类似角色啊。",
        "url": "https://www.zhihu.com/question/607829458"
    },
    {
        "title": "射雕英雄传里秦南琴为什么会彻底消失，取而代之的是穆念慈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35565673"
    },
    {
        "title": "为什么 python 内置的 sort 比自己写的快速排序快 100 倍？",
        "excerpt": "下图是计时方法 下图是自己写的快排",
        "url": "https://www.zhihu.com/question/503261465"
    },
    {
        "title": "你成长的私人暗器是什么？",
        "excerpt": "求分享",
        "url": "https://www.zhihu.com/question/537552336"
    },
    {
        "title": "受台湾 7.3 级地震影响，国铁广州局、南昌局、上海铁路局部分线路临时封锁或限速，地震还有哪些影响？",
        "excerpt": "最新进展 4月3日7时58分，台湾花莲县海域发生7.3级地震，震源深度12公里，多地震感明显。受地震影响，部分铁路线路临时封锁或限速运行。 国铁广州局 为确保列车及旅客安全，铁路部门安排畲龙线、漳龙线、梅汕线、杭深线汕尾以东、甬广高铁汕尾以东（汕汕高铁）临时封锁，沪昆高铁部分列车调整运行区段。途经上述线路的部分旅客列车将出现不同程度晚点。 国铁南昌局 中国铁路南昌局集团有限公司迅速启动应急处置一级响应，按照应急抢险预案，封锁福建省内和江西部分铁路线路，第一时间扣停运行的客货列车，采取多种方式，对铁路线路、桥梁、隧道及信号设备等进行安全检查，密切防范次生灾害，全力确保铁路运输安全。受地震影响，南铁管内部分旅客列车出现不同程度晚点。 上海铁路局 上海铁路局宁波车务段发布消息，受地震影响，杭深线宁海—苍南、杭台高铁嵊州新昌—温岭、金温客专线温州南—金华南车站均有不同程度震感。为确保旅客运输安全，铁路部门迅速启动应急预案，紧急封锁杭深线、杭台线路，全面巡检行车设备，排查安全隐患。受此影响，部分列车将不同程度晚点。 铁路部门提醒旅客朋友，请密切关注铁路官方微博微信、站车广播通知及电子显示屏信息，或通过铁路12306App、12306客服电话详细了解列车晚点资讯，以免耽误行程。国铁广州局、南昌局、上海铁路局部分线路临时封锁或限速 4月3日7时58分在台湾花莲县海域发生7.3级地震。为确保列车及旅客安全，铁路部门安排畲龙线、漳龙线、梅汕线、杭深线汕尾以东、甬广高铁汕尾以东（汕汕高铁）临时封锁，沪昆高铁部分列车调整运行区段。途经上述线路的部分旅客列车将出现不同程度晚点。由此给您出行带来不便，敬请谅解。 铁路部门提醒旅客朋友，请密切关注铁路官方微博微信、站车广播通知及电子显示屏信息，或通过铁路12306APP、12306客服电话详细了解列车晚点资讯，以免耽误您的行程。广州铁路：部分铁路线路临时封锁_腾讯新闻",
        "url": "https://www.zhihu.com/question/651439061"
    },
    {
        "title": "你认为在爱情里最浪漫的时候是怎样的？",
        "excerpt": "在爱情里有很多浪漫的时候，每个人的感受都不相同，那么你认为在爱情里最浪漫的时候是怎样的呢？",
        "url": "https://www.zhihu.com/question/651562436"
    },
    {
        "title": "芙莉莲为什么50年都不去找勇者?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642793773"
    },
    {
        "title": "有哪些历史的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305338329"
    },
    {
        "title": "韵达因私自倒卖退件被立案调查，律师表示说明企业内部管理缺失，如何看待此事？给业内带来哪些警示？",
        "excerpt": "据国家邮政局消息，4月2日，国家邮政局市场监管司就浙江义乌韵达品牌快递企业违规处理用户退货件问题，约谈韵达快递总部上海韵达货运有限公司。 据悉，此次国家邮政局市场监管司约谈韵达快递总部上海韵达货运有限公司的内容包括：责令其严格落实对所属服务网络的统一管理责任，迅即整改违规问题，切实保障用户合法权益；并要求其就义乌韵达北苑网点违规处理用户退货件问题，积极配合有关部门调查处理。 消息显示，4月1日晚，义乌邮政管理局会同公安等部门，连夜组织查处行动，已对涉事韵达法人企业进行立案调查，对涉事网点实施行政强制关停措施。 业内人士认为，韵达倒卖“快递盲盒”的行为违反了相关管理条例，会给商家、消费者利益造成损失。同时，该现象的出现也说明了监管存在诸多问题。韵达因私自倒卖退件被立案调查，律师：说明企业内部管理缺失",
        "url": "https://www.zhihu.com/question/651491708"
    },
    {
        "title": "当古迹遗址因为破损和地理位置，严重影响到城市建设发展时，应该拆除还是保留？",
        "excerpt": "在古遗址保护与现代城市发展建设之间，我们该如何平衡？ @央视新闻与知乎共同发起了418国际古迹遗址日特别策划： #古遗址提名大赛。 欢迎进入下方活动链接，创作瓜分20W盐粒，并有机会赢取古遗址礼包：️如果以「最」来形容古遗址，你会推荐…",
        "url": "https://www.zhihu.com/question/650242086"
    },
    {
        "title": "好朋友渐行渐远，你会释怀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644044756"
    },
    {
        "title": "23-24 赛季 NBA湖人 125:120 奇才，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651592257"
    },
    {
        "title": "有哪些经验可以分享给在社会打拼的年轻人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639071159"
    },
    {
        "title": "各大平台禁止售卖分装化妆品，分装化妆品存在哪些问题？如何看待此事？",
        "excerpt": "《关于分装化妆品、化妆品小样的专项治理公告》表示， 根据《化妆品监督管理条例》等法律法规要求，化妆品经营者不得自行配制化妆品，平台规则中也明确规定，禁止售卖“分装化妆品”。 自2024年3月27日起，抖音平台经营化妆品小样需在商品图片中明确展示包含品名、注册人或备案人的名称、净含量的商品包装。违规情况恶劣者，平台将采取清退、冻结货款、关闭电商权限等措施。 事实上，早在2021年，抖音就曾音发布“化妆品分装”违规处理的公示，多个商家因为违规操作遭商品封禁处理。公告表示，分装化妆品容易造成二次污染，给消费者带来安全隐患，因而将持续加大对此类行为的管控。 淘宝也曾在2017年明令禁止商家出售个人分装化妆品，亦以《化妆品监督管理条例》的规定为基础表明，分装化妆品进行销售与生产化妆品进行销售为同一性质，都需要具备化妆品生产资质。 虽然各大平台都有白纸黑字的明令禁止，但实际情况是，正品分装小样的生意在2021年起持续火热。个体商户通过短视频发布分装过程的形式，与消费者绕开电商平台私下联系，然后达成交易。 最初，香水品类的小样分装更为普及，因其满足了多数人以最少的价格体验到更多香味的需求。 但市场上逐渐涌现了粉底、眼影、遮瑕膏等多个品类的小样分装。类似德国彩妆品牌KRYOLAN歌剧魅影的三色遮瑕膏就会经常出现在分装视频中，且网上也有多个商家在售卖该产品的小样。 原价289元40克的歌剧魅影三色遮瑕盘通过小样分装的形式可以卖出400多元的总价。 或许是因为歌剧魅影在小样分装视频中的火爆，该品牌近期也推出了官方的小容量QQ遮瑕盘系列。不过单色4克79元的价格，还是无法完全碾压非正规渠道小样分装的性价比。 发布小样分装视频的商家也往往会同步伴随彩妆修复的生意。 其中，最为常见的是将一些摔碎的眼影盘、散粉盘等粉状的彩妆产品进行拆分，清洗外壳包装，并将剩余产品重新压盘。此外，摔断的口红也可以通过融化并重新注模的方式恢复原来的形状。 界面时尚咨询多个私人分装账号发现，单个化妆品的修复成本并不高，大概在二三十元左右。在淘宝等电商平台通过搜索小样分装工具，也能搜索到分装盒、口红模具、刮刀、压粉印章等近简易套装工具。 虽然这些化妆品衍生的灰色产业听上去有利可图，但随着冒险入局的人越来越多，鱼龙混杂的风险也开始体现。 有商家就钻了小样监管相对疏松的漏洞。 根据人民日报报道，某消费者在使用商家赠送的化妆品小样后面部敏感的情况，将小样送检，结果显示小样汞含量超标1万多倍。经调查鉴定，生产方因缺少精细化操作标准，每瓶小样汞含量都不同。商家希望通过“加料”小样，绕开监管，制造强功效的假象，引诱消费者进行复购。 作为中间商的化妆品分装个体户是否通过正规渠道购买了正装进行分装销售更为存疑。在小红书上，有不少消费者反映怀疑购买的小样与正品质地、气味不同的情况。另一方面，即使原材料是正品，“小作坊”式的操作过程无法与无尘生产车间相比，更无法确保产品储存过程中的安全性与稳定性。 而且，正品分装再售的行为也侵害了品牌方利益，已经有品牌商家开始对这种侵权行为进行跟踪打击。 天眼查显示，珀莱雅公司旗下彩棠品牌有89件侵害商标权纠纷案件。其中，2023年8月判决的一案恰恰与小样分装相关。涉事商家虽然提供了从天猫彩棠官方旗舰店购进的发票，辨称没有侵权故意，无需承担侵权责任。 但法院审理认为，商标不仅具有区别其他商品和服务的基本功能，还具有保证商品品质等其他功能，本案中，涉事商家未经同意，擅自将彩棠注册商标的商品自行进行分装，并标注为彩棠注册商标再次进行销售并获取利润。变更包装盒分装商品的行为一定程度上可能会造成对商标品质保证功能造成侵害，不属于对商标的合理使用，也不具有商品的合法来源，属于商标侵权行为。 从平台到品牌的案例都已经说明，分装小样生意已经明确被划归至危险区，但在电商平台上，部分化妆品小样的销售链接仍未下架，销量仍然上万。化妆品小样分装的生意要凉了？|界面新闻 · 时尚",
        "url": "https://www.zhihu.com/question/651629222"
    },
    {
        "title": "得知病情，癌症晚期老人病房赶书稿，女儿说「每个人都有权安排最后时光」。如果生命进入倒计时，你如何度过？",
        "excerpt": "又到清明。过去两年，我一直在蹲点采访安宁的病房。 报道发出后，很多知友在评论区讲述陪伴亲人度过生命最后时刻的故事：@宇宙很大 说「那真是人生最难的一个签字。我觉得我用尽了全身的力量，签了一个特别难看的字。签完字腿都是软的，不知道怎么走出的医生办公室，我那时候心里只有一个念头，我得撑住我妈。」给爸爸签下放弃治疗后，他历经了九年的纠结。 还有朋友遗憾没能和亲人好好告别，「如果能重来，我会拉着母亲的手，在她耳边说，妈，你放心去，我会好好的，就像你在世的时候一样，用心生活，不让你担心，永远做让你骄傲的女儿。」 越来越明白，对于逝去的亲人，很多朋友，除了思念，还带着遗憾，甚至创伤。 这个清明，我也有一个故事，是我在安宁病房看到的一位老人。见他第一眼时，他正对着电脑，在病房里写书，身后是一片「花海」。医生告诉我，老人只有三个月左右的时间了。 后来得知，老人叫王汝林，小细胞肺癌晚期，疾病不可逆转。入住安宁病房后，在医护帮助下，女儿将真实病情告诉了老人。 那天起，老人开始规划自己最后的时光。作为一名电子商务专家，住院前，他正在带队编纂《数字经济大辞典》。他让女儿从家里搬来了电脑，把病房变成工作室，赶书稿、追进度，还组织了好几次线上会议。 采访中，护士长讲到有一次，她带着见习生们去病房，爷爷来了兴致，讲个不停。「刚开始心率90多，一直飙到130、160，不能再聊下去了。」护士长说，「从头到尾，聊他特别骄傲自豪的一生。」 你看到这个视频时，老人已经离世。女儿告诉我们，父亲的生命指征，是在睡眠中一点点下来的，医护人员几乎处理了他所有的不适，没有痛，没有憋气，身边有亲人的陪伴。「好好地去规划自己的生命，每个人都有权利去安排自己的最后时光。」癌症晚期依然可以活得很有质量。 蹲点安宁两年，我们《相对论》团队对于「安宁」，对于生死也有了不一样的理解。「安宁」不只是临终，不只是生命最后的阶段，它影响你的日常生活和对生命的理解，会换个角度去看生活中遇到的好多难。 「把电脑搬进安宁病房写书赶稿」是老人最后时光的选择。如果生命进入倒计时，你会如何度过？",
        "url": "https://www.zhihu.com/question/651566209"
    },
    {
        "title": "多地曝光小区存在「骨灰房」，受访者称可能「住的死人比活人多」，如何看待这一现象？从法律角度如何解读？",
        "excerpt": "全国多地出现了个人购买商品房用于专门放置骨灰盒的情况，有受访者称，其所住小区存在一定比例的“骨灰房”，有的楼层甚至楼栋可能“住的死人比活人多” 选择“骨灰房”的业主，大多生活在一、二线大城市，而大城市存在着墓地价格高、管理费用贵、租期短等现实问题，于是在位置比较偏僻、单价便宜的小区购房用于安置骨灰盒进行祭奠 个人购买商品房专门放置骨灰盒的行为，违背了民法典中的公序良俗原则。《殡葬管理条例》也规定，办理丧事活动，不得妨害公共秩序、危害公共安全，不得侵害他人的合法权益 立法机关应尽快出台相关法律法规，对利用商品房安放骨灰盒现象进行法律层面的规范和管理。要想从根本上解决问题，相关部门还应当对丧葬行业收费乱象进行整治 “我的‘邻居’不是活人” 记者调查“骨灰房”现象",
        "url": "https://www.zhihu.com/question/651442289"
    },
    {
        "title": "台湾发生强震后龟山岛部分断裂，专家解析地震原因，哪些细节值得关注？",
        "excerpt": "央视新闻报道，据台湾气象部门消息，4月3日8时11分左右，台湾花莲东部近海发生6.5级余震，继7时58分发生7.3级地震后，已经监测到7起余震。据台媒报道，花莲地区在地震后发生山崩，有车辆被落石砸中，暂无人员伤亡报告;花莲县政府宣布停班停课，应对余震。 中国地震台网正式测定：4月3日7时58分在台湾花莲县海域(北纬23.81度，东经121.74度)发生7.3级地震，震源深度12千米。此次震中位于海域，离台湾岛最近约14公里。地震造成台湾全岛震感强烈，福建、广东等地震感非常明显，浙江、江苏、上海等地亦有震感反馈。 据中新网报道，台湾多地都发生剧烈摇晃，且摇晃感维持至少1分钟，位于震中附近的花莲传出灾情。北滨街一栋公寓民宅大幅度倾斜，目前警消已到场协助疏散住户。另外有花莲一栋大楼顶水泥水塔当场断裂倒塌，摇摇欲坠，目前尚未传出其余重大灾情，各消防分队目前正密集进行巡逻。 据海外网，台湾无线卫星电视台报道，有民众拍到新北市一个塑料工厂厂房发生大面积坍塌。目前，新北市消防局仍在确认地点，伤亡情况不明。 据环球网，台湾TVBS新闻网报道称，目前花莲市已传出多处房屋倒塌，目前伤亡未明，宜兰著名景点龟山岛也稍微断了一部分。报道说，位于宜兰县头城镇的龟山岛也传出灾情，有民众拍到一部分断裂，下方还溅起一团粉尘，画面十分惊悚。 据澎湃新闻报道，台当局气象主管部门表示，这是“921”地震发生25年来最大规模地震。台湾921地震(又称集集大地震)，是20世纪末台湾地区最大的地震，发生时间为1999年9月21日凌晨1时47分12秒6.地震震级为里氏7.6级，震源深度8公里。地震造成2400多人死亡、逾万人受伤、近11万户房屋全倒或半倒。 专家分析台湾地震成因 国家自然灾害防治研究院首任院长、中国地质大学(北京)教授徐锡伟接受中新网采访时介绍，这次地震是菲律宾海板块与欧亚板块之间俯冲带上的一次地震。 发震区域位于菲律宾海板块向北西斜向俯冲地带，由于菲律宾海板块的斜向俯冲在台湾地区及其东部海域除俯冲带外，还发育了左旋走滑的纵谷断裂(陆地)及其以西的近南北向逆断层系。 徐锡伟表示，这个位置发生地震的特点是：板块间碰撞俯冲导致地壳强烈缩短和斜向剪切变形，高震级地震频发。 专家预测台湾地震引发海啸幅度不会很大 此次地震后，自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸。 徐锡伟接受中新网采访时表示，本次地震为逆冲型地震，在台湾地区东海岸花莲附近可能会有海啸发生，但估计海啸的幅度不会很大。 来源：央视新闻、海外网、中新网、澎湃新闻、环球网等全岛摇晃1分钟，一塑料工厂大面积坍塌，龟山岛部分断裂！专家解析台湾地震原因_花莲_俯冲_海啸",
        "url": "https://www.zhihu.com/question/651444144"
    },
    {
        "title": "那些在外有事业，在家又把孩子照顾的很好的女强人是怎么做到的？",
        "excerpt": "我有个两岁的宝宝，因为早产奶奶不敢碰，我在家照顾了一年。第二年我工作，她来照顾孩子，从此我就焦躁的不行，一边想努力打拼，一边又放不下孩子！那些孩子事业双丰收的宝妈加职业女强人都是怎么做到的？！",
        "url": "https://www.zhihu.com/question/382536516"
    },
    {
        "title": "初学者怎么入门大语言模型（LLM）？",
        "excerpt": "初学者怎么入门大语言模型（LLM）？",
        "url": "https://www.zhihu.com/question/644285055"
    },
    {
        "title": "你见过的优秀的女生是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371652717"
    },
    {
        "title": "二重积分到底该怎么理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/44875342"
    },
    {
        "title": "特斯拉 Q1 交付量跌破 40 万辆，分析师称「一场绝对的灾难」，哪些信息值得关注？",
        "excerpt": "美东时间4月2日（周二）盘前，特斯拉公布的2024年第一季度产量和交付报告让市场大跌眼镜。 报告期内，特斯拉共交付386810辆汽车，远低于分析师先前平均预期的449080辆，为有史以来最大的逊于预期幅度。这也是特斯拉自2022年第三季度以来首次跌破40万辆的关口，同时还是2020年第二季度以来首次同比下跌，与去年第一季度422875辆的交付量相比减少了超8.5%。 Wedbush董事总经理、资深股票分析师Daniel Ives在发给《每日经济新闻》记者的邮件中称，“虽然我们预计特斯拉第一季度的交付量会很糟糕，但实际的数据是‘一场绝对的灾难’。我们认为，对于马斯克来说，这是特斯拉的关键时刻，否则未来还会出现一些更黑暗的时刻，这可能会扰乱特斯拉的长期叙事。” 受交付数据影响，特斯拉周二大跌4.9%，市值一个交易日蒸发273.6亿美元（约合人民币1980亿元）。整个一季度，特斯拉股价累计下挫29%，创2010年IPO以来最大季度跌幅。不过，有着“女版巴菲特”之称的Cathie Wood并没有被特斯拉的大跌吓到，反而加了仓。根据其Ark基金每日发布的交易信息，Ark基金通过三只积极管理的ETF当日共买入了234998股特斯拉股票，按照当日特斯拉收盘价计算，交易价值约为3916万美元。 目前，马斯克正谋划推出一款售价为25000美元的电动汽车，这款新车据悉将采用一项名为“unbox（拆箱式）”的新工艺，与传统产线的流水线作业方式不同，这一新工艺更类似“组装乐高积木”。若成功实现，该工艺将颠覆汽车制造行业。“一场绝对的灾难”！特斯拉Q1交付量跌破40万辆，“四面楚歌”之下马斯克将转向全新“unbox”组装工艺",
        "url": "https://www.zhihu.com/question/651489990"
    },
    {
        "title": "外媒统计《英雄联盟》各段位投降比例「王者投降率近50% 真金白银选手最不肯认输」这种差异是如何产生的？",
        "excerpt": "据外媒数据机构统计，全球英雄联盟Rank数据库显示：各段位选手的投降率真乃高下立判！ 黑铁 28.3% 青铜 26.9% 白银 26.0% 黄金 25.6% 铂金 26.0% 翡翠 25.6% 钻石 27.3% 大师 32.1% 总师 35.1% 王者 47.6%",
        "url": "https://www.zhihu.com/question/650708411"
    },
    {
        "title": "基因好是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/47151897"
    },
    {
        "title": "如果给你每月2万元，但只能在办公室喝茶、看报纸直到退休，你会接受吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646681448"
    },
    {
        "title": "强者的本质是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622671119"
    },
    {
        "title": "你知道寒食节吗？寒食节的历史发展是怎样的？",
        "excerpt": "在中国历史上，寒食节是一个很古老的节日，早在黄帝时代就已经有了这个民俗。寒食节是源于道德修身文化，包含着五德修身的具体内容。 寒食就是不动烟火，吃冷食。如果站在人类文化的整体层面上来研究寒食节的起源，可以发现，这不仅仅是中华民族独有的习俗，直到现在，世界上其他民族中也还有保持着一个月的类似寒食节的习俗。 一年之计在于春，人的生命在进入新的一年以后，会与天地同步，重新开始一个春播、夏长、秋收、冬藏的过程。 古人为了使自己的身心能够在清明节日到来时达到清明的气象，创立了一项特殊的民俗——寒食。 寒食月的关键之处，是它的时间之数与空间之度。在冬至以后，一阳初生于地下，阳气经过一百零四天这样一个地基之数，准备充分而达到了一种蓄势待发的状态。 寒食月的目的，就是要使身体内清净、明亮，恢复清明的身体，清明的心量，“愿证清明复清明”，为一年的健康、运气以及智慧的提升提供干干净净的身心基础。",
        "url": "https://www.zhihu.com/question/651448878"
    },
    {
        "title": "你有没有震惊三观的事情？",
        "excerpt": "我说一个吧，当时打游戏加了个网友。这个网友是河北的的某县城某乡村，说父母离异，跟着母亲，但是会做一些伦理道德上的事情，还带着3岁多的妹妹做。颠覆我世界观",
        "url": "https://www.zhihu.com/question/625527702"
    },
    {
        "title": "明朝在军事扩张方面是否不亚于汉唐？",
        "excerpt": "对西南地区的移民和控制，对东北的控制和对东南亚的朝贡体系，貌似均超过了唐朝，可能没有汉朝的扩张能力强，但和唐朝不相上下吧？唐朝虽然对西域有过一段时间的控制，但对西南地区和东北地区基本没有影响力（我说的西南是指云贵地区）",
        "url": "https://www.zhihu.com/question/30985180"
    },
    {
        "title": "孟静娴为什么没有去选秀，不是符合条件的女子都必须去选秀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645437311"
    },
    {
        "title": "高铁走到半路两车乘客互换，12306 回应「可能是应急调整」，哪些信息值得关注？",
        "excerpt": "4月3日晚，有多名网友反映乘坐从上海虹桥站前往湖北大冶的高铁列车，因为列车信号故障在江苏镇江南站，与另一趟从南京开往上海虹桥的列车互换乘客继续行程。很多人都表示，是第一次遇到这种情况。4日，上游新闻（报料邮箱baoliaosy@163.com）记者从铁路官方12306方面获悉，类似“互换舱位”可能属于应急调整，以保证旅客正常出行。 “G1728高铁互换？春运都没遇到这阵仗。”4日，上游新闻记者联系上旅客小田（化名）。她告诉记者，自己是4月3日下午5点从上海虹桥站乘坐G1728次前往湖北大冶，“运行不到一小时，就停了下来，二十多分钟后开到镇江南站，然后广播就通报是列车信号故障，要乘客换乘另一趟列车。” 多位乘客发帖称遇到高铁中途换车。网络图 小田回忆，“开始我以为是换到一列空车上去，后来才发现这趟车是南京开往上海的G9485，也是有乘客下来的。原来是两趟车的乘客互换了。” 同样乘坐G1728列车的小静（化名），目的地是武汉。她回忆，“广播说是列车信号问题，列车员就通知大家去三号站台换乘，大家就赶紧收拾行李换乘。到了才看到是一辆南京开往上海的车，我们原来的车另一个车头是好的，就返回上海。大家都说是第一次坐车遇到换列车。”另一位乘客小任（化名）告诉上游新闻记者，“通知我们跟另一辆G9485列车的乘客换车是在18时49分，最后出发是19时40分左右。” “从镇江南出发的时候，列车通知晚点是111分钟，数字很特别所以记得比较清楚。比较搞笑的是，因为正常坐高铁都是面向行驶方向，换乘后就是背对行驶方向，感觉车在倒着开，十多分钟后就有人来调整座位。”小田表示，列车服务人员态度都挺好的，“还给每位乘客发了一瓶矿泉水和八宝粥，八宝粥不够的还补发了牛肉粒。” 上游新闻记者注意到，G9584是当天18时30分从南京南站出发，预计20时06分抵达上海虹桥。在镇江南站乘坐G9584前往上海的乘客小于（化名）告诉上游新闻记者，自己18时50分左右检票上车，“坐了10分钟后就通知什么故障了要换车，最后延误了大概40分钟左右。” 小田则表示，G1728原本晚上9时22分抵达湖北大冶，换乘后最终晚点2个小时。她猜测，“是不是这样原路返回能提高通行效率？” 有铁路爱好者解释，因为每列车一天要开好几个不同班次，晚点严重的话，列车无法执行后续车次。为了保证第二天正常出车，就要回到第二天的始发站。如果碰上这种都要回去的，那就换车，在大延误的情况下偶尔会发生。还有铁路爱好者表示，货运中有舱位互换业务，防止回程空车，可以缩短路程时间，但客运中很少见。 网友们都表示，没见过这种半路下车换车。这种“互换舱位”是不是保证乘客出行的应急措施？4日，上游新闻记者也询问了12306客服热线。工作人员表示，咨询了客席专家，目前铁路客运并没有“舱位互换”这项业务，“如果因为延误到不了目的地，为了能让您正常出行，在线路上有这种重合车次的话，比如有别的线路能到您的终点站，然后换一下位置可以安全地把您送到终点站，可能会（应急）调整一下，能走的话尽量安排旅客走。”高铁走到半路两车乘客互换？多位乘客称首次遇到，12306：可能是应急调整 - 封面新闻",
        "url": "https://www.zhihu.com/question/651694824"
    },
    {
        "title": "春天你喜欢什么样的户外运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651434388"
    },
    {
        "title": "梅西能否超越C罗的总进球数？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650316409"
    },
    {
        "title": "努力与选择哪个更重要?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651569766"
    },
    {
        "title": "日本一大学数人被落雷击中受伤，两人心肺功能停止，怎样的天气会产生落雷？有哪些注意事项？",
        "excerpt": "当地时间4月3日14时40分，日本宫崎县宫崎产业经营大学内操场上发生落雷，数人因被落雷击中受伤。据宫崎县警方消息，其中有两人心肺功能停止。 落雷（thunderbolt）又称霹雳或云地间闪电。落雷发生于强对流天气中，光亮很强，响声很大的云地间闪电。它常是枝状或箭状沿曲折闪道而下，有时出现球状闪电，对地面上的人、畜、作物和建筑物等危害很大。日本宫崎县一大学数人被落雷击中受伤 两人心肺功能停止",
        "url": "https://www.zhihu.com/question/651657226"
    },
    {
        "title": "央视《三国演义》最让你意难平的一句台词是什么？",
        "excerpt": "既生瑜，何生亮？ 悠悠苍天，何薄于我？ 吾计不成，乃天命也！",
        "url": "https://www.zhihu.com/question/651354594"
    },
    {
        "title": "人老了要不要把存款告诉自己子女？",
        "excerpt": "人老了以后。身上的疾病就增多了。如果手上没有存款，看病也比较困难。如果把存款告诉子女，又担心子女啃老不工作。或者拿去消费。那到底要不要告诉子女呢？什么时候告诉子女最合适，请大家谈谈自己的看法。",
        "url": "https://www.zhihu.com/question/483077955"
    },
    {
        "title": "初来亲戚公司做底层员工，看见管理有很大漏洞，好不好提意见？",
        "excerpt": "表哥开了六年工厂，最近两年才从几百人的小工厂升级成数千人的大工厂，由于发展太快，才来上班四天有着足够项目管理经验的自己感受到管理的缺失，自己有能力写企业改革倡议书（本人信息监理工程师创业失败后回家乡在亲戚工厂打工，目前工厂已有八家分厂遍布全国各地），却不知应不应该提交给表哥对企业进行整改，亦或者应该在一年半载后可能升任小组长后再提？ 眼看着企业存在巨大管理漏洞，写了一半的倡议书，家人得知后却不让我提交，到底怎样做才合适，希望能力超群的广大网友们能给个中肯意见！",
        "url": "https://www.zhihu.com/question/651246282"
    },
    {
        "title": "《灌篮高手》里，樱木花道长得那么帅，为什么还会被女生拒绝五十次？",
        "excerpt": "在《灌篮高手》中，樱木花道长得那么帅，对女生又温柔，我实在想不通樱木花道为什么国中三年被女生拒绝五十次，我甚至觉得《灌篮高手》第一集开头叶子用篮球部的理由拒绝樱木都略显牵强。这让我实在不能理解。",
        "url": "https://www.zhihu.com/question/508265338"
    },
    {
        "title": "我国敲定“以竹代塑”计划，为什么是代替塑料的是竹子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637458997"
    },
    {
        "title": "有哪些奇奇怪怪的知识刷新了你的认知？",
        "excerpt": "2月5日是一年一度的皮卡丘日，深圳一中学生在QQ群里向老师发问“皮卡丘的电压是多少？”，居然引发了皮卡丘与城市用电量之间的换算探讨...",
        "url": "https://www.zhihu.com/question/442877294"
    },
    {
        "title": "清明节朋友圈该发什么文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651126692"
    },
    {
        "title": "如何在两个月内快速改变自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451986493"
    },
    {
        "title": "早生孩子好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650662620"
    },
    {
        "title": "青海海西州茫崖市发生 5.5 级地震，具体情况如何？哪些地方有震感？",
        "excerpt": "中国地震台网正式测定：04月04日08时39分在青海海西州茫崖市（北纬38.39度，东经90.93度）发生5.5级地震，震源深度10千米。在青海海西州茫崖市发生5.5级地震，震源深度10千米 中国地震台网自动测定：04月04日08时39分在青海海西州茫崖市附近（北纬38.38度，东经90.95度）发生5.5级左右地震，最终结果以正式速报为准。青海海西州茫崖市附近发生5.5级左右地震",
        "url": "https://www.zhihu.com/question/651598005"
    },
    {
        "title": "为什么vae效果不好，但vae+diffusion效果就好了？",
        "excerpt": "vae本身生成图像模糊，说明encoder、decoder以及中间的隐层表示没有学到本质的东西。SD在训练时又把VAE冻结了，为什么在隐层用diffusion去噪之后再decoder图像就清晰了？这不是很奇怪吗",
        "url": "https://www.zhihu.com/question/649097976"
    },
    {
        "title": "想带着孩子一起听雨、赏雨，有哪些让小朋友感受到乐趣的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650130665"
    },
    {
        "title": "电脑显示器的HDR有什么用，如何选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649905457"
    },
    {
        "title": "人到底经历什么，才能大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600714845"
    },
    {
        "title": "2024 LPL 春季赛FPX VS NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651658589"
    },
    {
        "title": "鱼刺长期卡体内取不出怎么办?",
        "excerpt": "先请大家看个视频哈 里面有几个因为长期卡鱼刺，去医院但找不出的真实案例 这个视频不是我参与制作的，但是我自己本身也卡了鱼刺，加了鱼刺群，里面有些人希望发视频，可以引起一些医疗人员的关注 实话实说，有些可能是心理因素，但是也有可能是真的扎了鱼刺去医院也找不出来，毕竟在物理上鱼刺长期停留在人体内是有可能的 大家看到这个问题的话，可以在知乎帮转发一下好吗 这条视频可能有些情绪化了 但是制作这条视频，只是想寻求一下有没有更好的技术 毕竟子弹壳都能和人体共存.，所以鱼刺作为一种异物长期停留在体内是有可能的 所以不管视频里的例子是不是真的，或者是不是视频里的人心理上太多疑有鱼刺，问题都是值得关注的 更一下，思考了一会，还有一些话要说 这个问题是为了所有卡鱼刺的人提供方案，毕竟吃鱼的人很多，卡到鱼刺的人当然也不会少，虽然不一定都是像视频中的人一样卡了几年都取不出。 但是如果你真的卡了鱼刺的话，建议你一定要第一时间去医院，像视频这种卡了几年都找不出的毕竟是少数，卡了鱼刺趁早治疗是有帮助的 我发这个问题的本意 一是为了能寻求到专业人员关注 二是为了多少能让卡鱼刺取不出的患者带来一些安慰 三也是提供一些卡鱼刺时应该怎么办，做什么检查的解答，毕竟我在网络上搜卡到鱼刺怎么办？的相关资料也搜不出来多少 并非是为抱怨，而是为了解决问题的 并非是为了发泄情绪，也并非是不相信，听不进去医生，旁人的话了 如果看到的人有一些中立的观点都可以向我们建议的 收到了一些回答，很感谢能有人真诚的关注我们的问题 之前的视频还有文字描述都只是口头说的 所以我想拿出一些检查结果的图片来提供更有效的信息（但是涉及隐私问题，别人的我不能发，所以我只能发我自己的检查结果了，ps：我提这个问题是有注意保护个人隐私的，包括视频里的人脸也是有打码的，我是经过同意才发出来的） 检查结果在我的回答下 视频中其他人的检查结果以及更全面的信息，我会联系他们在不透露个人隐私的前提下提供检查结果 这是以下几个视频患者的回答https://www.zhihu.com/answer/3174345750 回答这些问题可能会占用网友很多的个人时间，抱歉",
        "url": "https://www.zhihu.com/question/618253862"
    },
    {
        "title": "四羊方尊为何未列入国家博物馆的镇馆之宝？",
        "excerpt": "见国博首页。",
        "url": "https://www.zhihu.com/question/23938675"
    },
    {
        "title": "作为打工人，最近每天都很累，过的力不从心，但家人清明打电话问我近况让我回家，我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651205680"
    },
    {
        "title": "灵魂伴侣和恋人的区别是什么？",
        "excerpt": "纯语言交流，但闲下来就会去想，已经左右情绪，是不是有点危险？",
        "url": "https://www.zhihu.com/question/643970703"
    },
    {
        "title": "詹姆斯的传球能力在 NBA 是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/493887879"
    },
    {
        "title": "生成式 AI 的发展方向，应当是 Chat 还是 Agent？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637090848"
    },
    {
        "title": "要是有人飞升成星神之前，有家庭妻儿，飞升之后，妻儿会怎么样？",
        "excerpt": "祂飞升之前有正常的家庭和妻儿，飞升之后，将自身命途的虚数能量给予了自己的妻子（相当于是最强的令使，有一儿一女都是凡人，没被给予） 飞升之前是仙舟化外民的后代（也就是正常短生种，只不过在仙舟出生长大） 妻子是仙舟长生种人，你们觉得仙舟会怎么看待祂以及祂的妻子和儿女？（祂飞升之后命途和力量概念是存在星神，也就是除虚无外的一切，所以媲美虚无）",
        "url": "https://www.zhihu.com/question/651024106"
    },
    {
        "title": "《你想活出怎样的人生》中展现了哪些人生哲理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633348067"
    },
    {
        "title": "你见过最厉害的「打脸」经历是什么？",
        "excerpt": "真香定律无人能逃！ 说话永远不要说太满，不然打脸来得太快就像龙卷风~ 一起说说你都见过哪些大型打脸社死现场叭！本提问是由@知乎城市-武汉x@FM1078下班路上开设的新栏目「下班路上，人在知乎」。每周五 17:00—18:30 打开 FM107.8 湖北城市之声即可收听，在知乎搜索「1078」还可浏览更多精彩话题。 活动规则详情见链接：FM1078下班路上：「下班路上，人在知乎」有奖问答活动规则",
        "url": "https://www.zhihu.com/question/473217817"
    },
    {
        "title": "两部门发布通知，自用传统动力汽车、自用新能源汽车贷款最高发放比例由金融机构自主确定，将带来哪些影响？",
        "excerpt": "近日，中国人民银行、国家金融监督管理总局联合印发《关于调整汽车贷款有关政策的通知》（以下简称《通知》），明确金融机构在依法合规、风险可控前提下，根据借款人信用状况、还款能力等自主确定自用传统动力汽车、自用新能源汽车贷款最高发放比例。鼓励金融机构结合汽车以旧换新等细分场景，加强金融产品和服务创新，适当减免汽车以旧换新过程中提前结清贷款产生的违约金。 下一步，中国人民银行、国家金融监督管理总局将指导金融机构落实《通知》要求，加大金融支持力度，更好支持合理汽车消费需求。 其中提出，自用传统动力汽车、自用新能源汽车贷款最高发放比例由金融机构自主确定；商用传统动力汽车贷款最高发放比例为70%，商用新能源汽车贷款最高发放比例为75%；二手车贷款最高发放比例为70%。（中国人民银行网站）中国人民银行 国家金融监督管理总局联合印发《关于调整汽车贷款有关政策的通知》",
        "url": "https://www.zhihu.com/question/651492597"
    },
    {
        "title": "张学良被幽禁期间过着怎么样的生活？",
        "excerpt": "张学良被幽禁整整五十年，谁陪着他，是不是很苦？",
        "url": "https://www.zhihu.com/question/651395753"
    },
    {
        "title": "古代的丫鬟每天都做什么？",
        "excerpt": "粗使丫鬟和贴身丫鬟？",
        "url": "https://www.zhihu.com/question/268146832"
    },
    {
        "title": "小米汽车工厂现日产能不足 300 辆，交付最长需八个月，供应商称收到要求提产能邮件，哪些信息值得关注？",
        "excerpt": "小米SU7上市后，小米汽车工厂也开始进入忙碌的生产节奏中。 日前，《每日经济新闻》记者走进位于北京经开区的小米汽车生产园区，入目可见的是广场内整齐停放的一排排小米SU7。 “这只是一部分待交付的新车，工厂内还停放了不少。”4月2日，一位小米汽车工厂工作人员在接受《每日经济新闻》记者采访时表示，每天都有轿运车把SU7新车运往全国各地，为4月3日的正式交付做准备。 4月3日上午，小米SU7首批交付仪式在小米汽车工厂总装车间举行，同时在全国28城交付中心同步开启首批交付。“从今天开始，小米正式成为一家车厂。大家是不是应该叫我雷厂长了？”当日，小米集团董事长雷军在其个人微博上发文称。 官方数据显示，小米SU7开售5天时间，下大定（5000元）用户达到10万人，锁单量已经超4万单。“现在下单，小米SU7标配版和Pro版车型交付周期在20周左右，但Max高配版车型交付周期预计比其他两个版本车型多两周。”小米汽车超级工厂店销售人员向记者介绍称。 一位当日拜访小米汽车工厂的供应商告诉记者，其所在公司近期收到了小米汽车要求提升配件产能的邮件。“小米汽车将原计划月产7000辆左右的目标，提升到了月产1.2万辆左右。”不过，上述小米汽车供应商坦言，尽管供应商都能供应小米汽车所需配件，但小米汽车自身产能短时间内还难以达到（这一目标）。独家 | 实探小米汽车工厂：现日产能不足300辆，供应商称“已收到要求提升配件产能的邮件”",
        "url": "https://www.zhihu.com/question/651543764"
    },
    {
        "title": "2024年了cv还有什么可以卷的吗？",
        "excerpt": "这里面cv感觉什么都做的差不多了，大模型卷不过，自动驾驶也是，diffusion,transform变体，因果，3d gaussian splatting这些还有水下去的空间嘛",
        "url": "https://www.zhihu.com/question/646965266"
    },
    {
        "title": "以前一位领导说，你们都年纪轻轻的，家人肯定都健在，没必要放清明节假的，好好上班吧！大家遇到过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651445658"
    },
    {
        "title": "可以分享一张你家宠物在阳光下的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643850001"
    },
    {
        "title": "货车司机称在江西新余遭遇 1.7 万元「天价修车」，官方通报称已组成联合调查组，具体情况如何？",
        "excerpt": "货车司机遭遇1.7万元修车？官方通报：已组成联合调查组 央视新闻消息，江西新余市渝水区联合调查组4月2日发布情况通报：3月31日，有网民在网上发布信息称，“一山西货车司机在江西遭遇1.7万元修车”。渝水区高度重视，相关部门第一时间到现场进行处理。经初步调查，山西籍司机崔某3月26日在樟吉高速南安段发现其货车有故障，便在某App联系修理，并将车停在我辖区内南安乡。与我区相邻的吉安市新干县某修理厂接到联系后派刘某前往现场修理。该修理厂于3月29日告知产生1.7万元费用，崔某对该费用产生质疑，双方未谈拢维修费用。目前，区交通、市场监管和公安等部门已组成联合调查组，并积极对接吉安市新干县有关部门深入调查此事，依法依规进行处理，维护公民的合法权益，坚决维护公平公正的法治化营商环境。货车司机遭遇1.7万元修车？官方通报：已组成联合调查组",
        "url": "https://www.zhihu.com/question/651336890"
    },
    {
        "title": "你读过哪些直击灵魂的文字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623411870"
    },
    {
        "title": "专家提出「我国基本养老保险替代率下降压力大」，建议「青年人尽早着手准备养老」，如何看待这一观点？",
        "excerpt": "3月29日，在接受包括经济观察网在内的三家媒体采访时，中国社会科学院世界社保研究中心主任郑秉文建议：“因老龄化程度不断加深，老年赡养率逐年攀升，基本养老保险替代率（退休金与退休前工资之比）下降的压力非常大。青年人应该早一点着手准备养老，而且越早越好。同时，退休收入来源的多元化更有利于当代青年人在退休后过一个比较体面的生活。” 国家统计局数据显示，2023年末，60岁及以上人口占全国人口的21.1%。同时，自2016年以来，全国出生人口数持续下滑，2023年为903万人，相比2016年下降883万人。 郑秉文说：“中国的老龄化进程较快，相较于美国用了50多年、法国用了100多年从老龄化社会过渡到深度老龄化社会，中国仅用了21年时间（2000年至2021年）就完成了这一转变。另一方面，中国政府在应对老龄化方面的反应同样迅速。从2014年开始实施单独二孩政策，到2016年全面放开二孩，再到2021年全面推行三孩政策，以及2022年11月正式实施个人养老金制度，这种政府速度是中国应对老龄化的优势。” 随着老龄化程度的日益加深，由此衍生出的各种问题正在受到超过2.9亿老年群体以及当代中青年人群的广泛关注。 郑秉文表示， “十三五”规划曾提出渐进式延迟法定退休年龄，“十四五”规划又提出稳妥实施渐进式延迟法定退休年龄，“说明实行延迟退休还是很迫切的，应该在‘十四五’期间（2021年至2025年）如期实施”。 2023年12月，中国社会科学院发布的《中国养老金发展报告2023》提出，延迟退休政策出台在即，65岁可能是调整后的最终结果。对话郑秉文：青年人应早一点着手准备养老，越早越好 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/651486362"
    },
    {
        "title": "中国科幻作家王晋康科幻经典《水星播种》入围2024年雨果奖，该作品有哪些亮点？",
        "excerpt": "中国作家王晋康科幻经典《水星播种》入围2024年雨果奖-中新网",
        "url": "https://www.zhihu.com/question/651188051"
    },
    {
        "title": "恋爱四年，因为彩礼而分手怎么办？",
        "excerpt": "本人男，坐标河北，女友是大学认识的，同学校不同专业，学校是福建宁德某二本，毕业后女友考上了宁德市区的教师编，目前我在上海读研一，恋爱四年，以上是基本情况。 去年毕业后开始讨论结婚买房的事，一开始女友包括她妈一致强烈要求立刻在宁德买房，理由是女友已经工作稳定并且不想租房。 我没有答应，不是因为在福建买房离家太远，主要是我感觉还在读研，没有工作收入，还房贷压力太大；另外因为我家近几年现金不多，最多只能拿出来30万来帮我，父母也是普通工人并且年纪也大了我想留些钱给他们有点保障。 因为此事冷战了一段时间，前几个月女友突然说可以先把婚订了，然后等我毕业工作再买房。我大喜，觉得我俩又有了希望，因为按我们这风俗，彩礼拿八九万，然后我还能剩下20w，毕业时去付房子首付，自己到时候工作努力些，多省省，能把这些事情解决。 然后跟她妈通了电话讲明想法，并且询问一下彩礼多少，她妈妈直接说按当地是要三十多w，因为你家条件太差了，我不跟你要太多，就16w8，不包括三金，一毕业立刻在宁德买房子，问我肯不肯做到，并且全程强调她所要求的一切都是为了她女儿的幸福，我没有答应，说要回去商量商量。 挂了电话后，我自己算了算，这与我事先想的多了太多，彩礼➕三金需要20w，加上后面买房首付得20多w，还不算结婚时候七七八八的花费，而且据女朋友透露彩礼一分都不带回，意思是觉得16w8太少没必要再回了。 我心凉了一大半，感觉都没必要再跟自己家里讲，再去为难他们了。 后面我跟女朋友坦白情况，她说她想不明白为什么有人拿不出来这些钱，我很痛苦，但没办法，因为我们两个之前感情不错，不愿面对现实，现在就是一直拖着，不知该怎么办…",
        "url": "https://www.zhihu.com/question/647010180"
    },
    {
        "title": "你知道哪些足够沙雕的段子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/329382131"
    },
    {
        "title": "相完亲后父母不同意了怎么办？",
        "excerpt": "刚刚相完亲,感觉还不错想继续相处一下，但是父母不同意了怎么办。",
        "url": "https://www.zhihu.com/question/651564429"
    },
    {
        "title": "你能分享一张你最喜欢的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617492839"
    },
    {
        "title": "哪一刻，你特别心疼你的妈妈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/590551913"
    },
    {
        "title": "为什么我一直在坚持运动，但每年还是该感冒感冒、该发烧发烧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651340071"
    },
    {
        "title": "奔驰车 2 次碾压孩子停几秒后驶离，警方回应「正在调查处理」，如何看待此事？从法律角度如何解读？",
        "excerpt": "4月3日，有网友发布视频称，山西保德县沙沟小区一名女司机驾驶奔驰车辆碾压两名儿童后离开现场，引发关注。 4月4日，海报新闻记者从保德县交警大队了解到，目前该起案件交警大队事故科正在调查处理中。山西保德县一女司机驾车碾压两名儿童后离开现场？警方回应：正在调查处理",
        "url": "https://www.zhihu.com/question/651620632"
    },
    {
        "title": "特斯拉首推零利息分期购车，最低93元/天，其一季度销量闪崩，市值蒸发近 2000 亿元，透露哪些信息？",
        "excerpt": "特斯拉微博4月3日消息，特斯拉中国今日宣布，针对Model 3/Y车型上线限时低息置换政策，并首次推出“0利息”分期购车的优惠政策。 根据是否参与官方置换，特斯拉提供两种金融方案，首付最低均为7.99万起。若直接购买新车，最多可享受36期免息，Model 3后驱版月供最多4611元（日供154元）；Model Y后驱版，月供最多5111元（日供171元）。如果官方置换购车，可享受60期免息，Model 3后驱版月供最多2767元（日供93元）；Model Y后驱版月供最多3067元（日供103元）。",
        "url": "https://www.zhihu.com/question/651543763"
    },
    {
        "title": "三甲医院的医生五万月收入很普遍吗？",
        "excerpt": "跟一个医学博士同学聊起来以后工作的问题，我吐槽我们天坑专业的博士太难了，以后想转行。他半开玩笑的说读个医学博士吧，毕业进个省级三甲，刚进的话月收入就有两三万，评上中级以后能独立接诊了，即使没有灰色收入一个月也有四五万，外科医生需要动手术的话就更是上不封顶。他说他们医院有个医生做手术一个月绩效就发了十几万。尤其是一些教授们，拥有医生和博导双重身份，每周只上一天门诊，活都是底下人在干，六位数月收入对人家来说都不看在眼里。 我不懂，但是我大受震撼，医生的收入真的这么离谱吗？既有社会地位还有这么多钱，虽然周期比较长，但是这也太爽了吧！",
        "url": "https://www.zhihu.com/question/651128661"
    },
    {
        "title": "俄防长表示，俄方愿意就乌克兰问题进行对话，释放了什么信号？",
        "excerpt": "俄罗斯国防部发布消息称，当地时间4月3日，俄国防部长绍伊古应邀与法国国防部长勒科尔尼通电话。 勒科尔尼对3月22日莫斯科州“克罗库斯城”音乐厅恐袭事件表示哀悼，同时表示，乌克兰和西方国家没有参与此次恐怖袭击事件。 绍伊古强调，俄方一定会查清恐袭事件，所有责任人都将受到惩罚。他说，有乌克兰参与组织恐怖袭击事件的线索。俄方期望在这起事件中法国特工部门并非幕后主使者。 对于法国可能向乌克兰派遣部队的表态，绍伊古认为，如果这一表态得到执行，那么将给法国自身带来问题。 绍伊古表示，俄方愿意就乌克兰问题进行对话，“伊斯坦布尔和平倡议 ”可以作为对话的基础。在日内瓦召开没有俄罗斯参与的会议毫无意义。俄防长：俄方愿意就乌克兰问题进行对话",
        "url": "https://www.zhihu.com/question/651597730"
    },
    {
        "title": "假如你的孩子长了一张老天爷追着喂饭的脸，你支持孩子进入娱乐圈吗？",
        "excerpt": "假如你的孩子长了一张老天爷赏饭吃的脸，你会支持孩子进入娱乐圈吗？",
        "url": "https://www.zhihu.com/question/637543471"
    },
    {
        "title": "疝气是什么？疝气有哪些常见的类型？",
        "excerpt": "3月31日，以哈停火谈判的紧要关头，以色列总理内塔尼亚胡在耶路撒冷哈达萨医院进行了全身麻醉，进行了他人生中的第二次疝气手术。他在2013年也接受过疝气手术。 中国每8名60岁以上老人就有1人有的疝气是什么？以色列总理内塔尼亚胡将接受疝气手术",
        "url": "https://www.zhihu.com/question/651293277"
    },
    {
        "title": "《一人之下》中曲彤凭什么在内景中和宝儿有一样的分量？",
        "excerpt": "曲彤充其量也就是个小组织的头目罢了，凭什么和宝儿在内景中有一样的分量，会八奇技不是理由，会的人多了，在内景中也就那么回事。。。我想知道大家是怎么想的，也想和大家说说我的看法",
        "url": "https://www.zhihu.com/question/477548444"
    },
    {
        "title": "香港人买爆深圳，「反向代购」团队月入 20 万，原因有哪些？反应了哪些问题？",
        "excerpt": "香港居民北上消费的热情还在持续。继周末拉着行李箱挤爆深圳山姆店囤货之后，香港居民现在甚至开始涌入深圳城中村、街市、路边摊档，购买更具性价比的食品和日用品。 近日，恰逢香港复活节假期，深圳各大口岸挤满香港人的热闹场景再度走红网络。香港入境处数据显示，截至4月1日晚上9时，5天假期里，有超过227万人次香港居民出境，入境旅客49.8万人次，当中超过190万港人前往内地，即出境港人中有逾83%北上。 如果以香港2023年底750万人口进行粗略计算，大约有四分之一的的香港居民前往内地。 在此背景下，代购们也嗅到了商机，催生出反向代购热潮。如今，很多活跃在港深两地的代购们，朋友圈里的图片不再是香港的化妆品、奶粉、奢侈品包包、3C产品，而是变成了从深圳购买的鲍师傅糕点、烧烤、奶茶、鲜花等，他们的每日工作是计算好配送时间、规划好路线，然后在香港地铁线各个站点的闸机口内，送给当地消费者。反向代购爆火，团队月入20万 相比于周末涌向深圳囤货的香港居民，反向代购需求背后，多是工作繁忙、没有时间去深圳，但日常生活中又想品尝深圳美食的消费群体。 林浩是一名兼职代购，每次回深圳之前，他会在网上发布代购帖子，然后逐渐把客户聚集引流至私域群。找林浩代购的客户有香港大学生、宝妈群体，她们多是代收网购包裹、退换货等需求，而更多的香港本地人，则是找他代购比香港种类更多、口味更丰富的深圳美食。 通常流程下，客户会先根据林浩提供的深圳代收地点在网上下单。由于香港地铁费用较高，林浩会跟客户提前沟通好时间，在不出站的情况下，在地铁沿线站点的闸机口，将物品递给他们。 最重要的是规划好配送路线，而且要对香港地铁要十分熟悉，林浩说，这可以节省很多时间，他最开心的一次配送经历是同时有三个客户的订单，都在同一地铁站。 尽管反向代购收费的标准并不完全统一，但基本都是按照200元以下收取38元跑腿费，超过200元以总金额的20%收取跑腿费。同时涉及到易损品、超重、收货地点偏远，代购会额外加收几十元的费用，如果必须出地铁站，则会额外收100元～300元不等的费用。 “日常只要超过两单，基本就是稳赚”，林浩说，只不过付出更多的是隐形成本，尤其是会遇到客户临时改变交接地铁口位置，或者执意加钱要求送货上门。毕竟，如他一样的兼职代购，对小区路线并不熟悉，加上还要拎着其他产品，时间成本会大幅增加。他最晚一次配送结束时间，已经到晚上十点。 随着反向代购的爆火，以及订单量越来越多，很多代购开始“招兵买马”，团队作战。在林浩看来，这些团队更能享受到反向代购热潮的红利，并且他们是双向代购模式，不只做深圳到香港的代购，还做香港到深圳的代购，往返都可以赚钱。 苗苗是一家反向代购团队的负责人，目前招聘了6名兼职跑腿骑手。一般而言，客户需要先自行在美团下单，送到苗苗指定的深圳罗湖口岸代收地点，然后她会安排骑手进行配送。 团队化之后，代购的品类在不断扩大，从木屋烧烤、太二酸菜鱼，到鲜花、蛋糕，只要是香港客户想订的，苗苗团队都会进行安排配送。如果是代购山姆店的订单，其团队还会免费提供山姆会员卡给客户使用。反向代购山姆的总金额一般都是在1000元以内，苗苗说，如果超过这个额度，比起需要支付的跑腿费，客户自己周末过去一趟更加划算。 据苗苗介绍，不同种类产品代购费不同，平均一趟配送差不多可以收入四五百元。周末订单多，收入会更多一些。单个骑手最高一天接过40单。而她的团队，月收入最高达到过20余万元。每月收入高低，会随着订单量不同而波动，偶尔团队还能接到企业的下午茶订单，那只需送这一大单就是稳赚。 曾几何时，去香港的内地消费者疯狂扫货，火爆的港代日常穿梭在深圳香港之间。如今，反向代购开始成为新潮流，包括糕点、烧烤、火锅在内的各类深圳美食，正俘获香港消费者的胃。 一位往返于港深两地的代购表示，在她看来，反向代购热潮离不开鲍师傅糕点在香港的火爆，代购们由此嗅到了商机。在她接的订单里，很多客户都是一次性购买三四盒鲍师傅。而且，对香港消费者而言，代购的很多美食，即使加上跑腿费，也比他们在香港购买同类型食物更具性价比。 一位香港本地消费者告诉Tech星球，去年3月底，她第一次在深圳到香港的地铁上，看到很多提着鲍师傅、太二酸菜鱼的人，当时感到非常吃惊，“主要还是价格低，香港一盆酸菜鱼没有300港元买不下来。同一家饭店的冰粉，在香港买80港元，而在深圳只卖28元。香港一块蝴蝶酥就要15元，同等价位可以买很多鲍师傅。” 除了深圳的美食之外，很多反向代购的群里出现最多的品类，还包括鲜花，收费标准为小束鲜花跑腿费80元，大束鲜花的跑腿费则是150元。类似鲜花、蛋糕等易损的产品，配送难度较大，收费也相对较高。 整体来看，反向代购爆火背后，离不开性价比。不止是香港本地没有的品牌，很多在香港开店的一些新消费品牌，因为店面数量较少，很难买到，并且受限于高房租等因素，价格太贵，也是反向代购订单里的热门货。 经常下单反向代购的一位香港消费者还告诉Tech星球，很多时候就是为了吃一口更符合自己喜好的内地食物，即便代购下来价格并不都便宜划算。 除此之外，反向代购消费群体还在不断扩大。一位在香港工作的消费者就表示，其实港漂去深圳消费很早之前就流行，但那时候，香港本地居民其实较少去内地购物消费。而现在，更多的香港本地人参与其中。 如今，港深两地的商家，也在加速这场消费热潮。有香港旅行社推出单人429元的山姆购物旅游团，两人参团还附赠一年的山姆会员卡。 深圳本地的商家也开始注重面向香港消费者的营销。一位深圳的驴肉火锅店老板告诉Tech星球，随着越来越多的香港消费者进店，目前他正在找探店美食博主合作，面向香港消费群体做投放。“对于动辄300元～400元价格的汤、菜，他们点单的时候，对价格没有那么敏感。香港人很喜欢喝汤，我们也会在菜系口味设置上，更加符合他们的喜好。”香港人买爆深圳，“反向代购”团队月入20万-36氪",
        "url": "https://www.zhihu.com/question/651653907"
    },
    {
        "title": "为什么种师道、种师中率领的西北军在遇到金军时变得不堪一击了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/500477312"
    },
    {
        "title": "有没有让人清醒通透的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651450912"
    },
    {
        "title": "作为女性，你有过什么自我意识觉醒的经历?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638897941"
    },
    {
        "title": "intp如何从”ddl是第一驱动力”中解脱?",
        "excerpt": "年纪大了，肝不动了。做计划也执行不了只能大骂自己废物。不利于身心健康。",
        "url": "https://www.zhihu.com/question/638602358"
    },
    {
        "title": "如何评价吴磊、蒋勤勤、陈建斌主演的电影《草木人间》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651042398"
    },
    {
        "title": "你最欣赏的性格是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/268163243"
    },
    {
        "title": "一百万人民币可以在泰国清迈生活多久？",
        "excerpt": "我目前是一名上班族，手里的积蓄和父母给我结婚的钱有一百多万一点，我拿这笔钱去清迈，就以基本的生活成本来说可以生活多久呢？以生活为主，就和当地泰国人一样的生活",
        "url": "https://www.zhihu.com/question/634070703"
    },
    {
        "title": "为什么Jackeylove在选手圈子里能这么受欢迎啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640695537"
    },
    {
        "title": "如何评价咒术回战256话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651623938"
    },
    {
        "title": "2024LCK春季赛季后赛HLE 3:0 横扫T1，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651657153"
    },
    {
        "title": "怎么在一个月内让英语听力有明显的提高？",
        "excerpt": "本人即将高三，有意向参加英语保送。可是高考英语听力水平蛮吃力，每次大考听力都至少错2个，最多6个。想在一个月内把英语至少提到大学四级水平，最好六级。求大神推荐方法。 本人现在每天听两篇NCE3正常语速，听两遍，对着翻译看一遍再听一遍，感觉效果不是很大。准备做四六级真题的听力题。 另外，看到很多评论说重要的是词汇量。这方面我也在练，现在正在背专四单词，同时四六级滚动复习。也是结合例句背诵记忆的。 --- 谢谢大家！不算及时的反馈 我顺利保送成功啦也上了第一志愿！ 现在已经过完了大一的上半学期啦 总的还说大一的生活不算清楚但也算是有着隐隐约约的目标让我摸索前行的啦 但是这次视听说成绩不太好 打算寒假好好再培养起好的听力习惯 一起加油吧！ 再一次谢谢大家！ 也希望看到可以有更多关于听力方面的好的方法在这里和大家share~❤️",
        "url": "https://www.zhihu.com/question/24706380"
    },
    {
        "title": "土木转行的都在干什么？",
        "excerpt": "本人20年专科毕业，做了3年的房建了感觉这个行业未来没希望啊想转行不知道干什么，我不怕吃苦只是不想在一个看不见希望的行业去奋斗，所以想问问转行了的兄弟们有没有方向可以分享一下，太迷茫了。",
        "url": "https://www.zhihu.com/question/647942174"
    },
    {
        "title": "夜华为什么不喜欢素锦？",
        "excerpt": "青梅竹马略圣母的感觉素锦也是个可怜人",
        "url": "https://www.zhihu.com/question/55772258"
    },
    {
        "title": "如何提升一个人的文笔？",
        "excerpt": "有什么写作训练方面的书或资料推荐下吧各位",
        "url": "https://www.zhihu.com/question/19591218"
    },
    {
        "title": "清明节能不能祝人快乐？",
        "excerpt": "清明节能不能祝人快乐？蒙曼：当然能~ 清明节是一个混合了多种元素的节日，可以慎终追远、缅怀先人，也可以踏青游春、尽享春光，祝福我们的祖先同时也祝我们自己春天快乐！",
        "url": "https://www.zhihu.com/question/651662525"
    },
    {
        "title": "宫崎骏新作《你想活出怎样的人生》评分出炉，豆瓣 8.2，如何评价该评分？是否符合你的预期？",
        "excerpt": "宫崎骏新作《你想活出怎样的人生》评分出炉：豆瓣 8.2、IMDB 7.7 IT之家 7 月 17 日消息，日本著名动画导演宫崎骏的新作《你想活出怎样的人生》已于 7 月 14 日在日本正式上映，该影片在上映前只放出了一张海报，因此颇为神秘。 日前，这部电影的评分已经出炉，截至IT之家发文，《你想活出怎样的人生》在豆瓣评分 8.2（828 人评价），IMDB 评分 7.7（233 人评价），这两大评分在宫崎骏的作品中只能算作中等评价，不过后续大规模放映后预计评分会有变化。 宫崎骏新作《你想活出怎样的人生》评分出炉：豆瓣 8.2、IMDB 7.7",
        "url": "https://www.zhihu.com/question/612512053"
    },
    {
        "title": "如何评价宫崎骏新片《你想活出怎样的人生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611944044"
    },
    {
        "title": "如何评价《龙珠》里的短笛（比克）？",
        "excerpt": "刚刚看到了雅木茶和贝吉塔。。。然而比克相关的问题似乎很少 作为比克厨想问一下大家是怎么看待比克这个角色的 话说虽然龙珠GT不是本篇，但是我个人觉得GT里的比克真的是可圈可点的",
        "url": "https://www.zhihu.com/question/48017998"
    },
    {
        "title": "独自健身的人在健身时都在想些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651340198"
    },
    {
        "title": "外出游玩的时候，你必带的数码设备有哪些？可以分享一下你的经验故事吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650591030"
    },
    {
        "title": "不想学习的时候如何逼迫自己学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20773513"
    },
    {
        "title": "江西风雹灾害已致 7 人死亡 31.3 万人受灾，直接经济损失 4 亿元，哪些信息值得关注？",
        "excerpt": "江西风雹灾害已致7人死亡31.3万人受灾 直接经济损失4亿元 每经AI快讯，记者从江西省防汛抗旱指挥部了解到，截至4月4日15时30分统计，3月31日开始的风雹灾害造成南昌、九江等11个设区市87个县（市、区，含功能区）31.3万人受灾，因灾死亡7人，紧急避险转移1593人，紧急转移安置1367人，农作物受灾面积22700公顷、绝收668.9公顷，倒塌房屋14户48间，严重损坏房屋115户263间，一般损坏房屋3631户5428间，直接经济损失4亿元，灾情还在进一步统计核查中。 (央视新闻)江西风雹灾害已致7人死亡31.3万人受灾 直接经济损失4亿元",
        "url": "https://www.zhihu.com/question/651684079"
    },
    {
        "title": "现货黄金首次突破 2300 美元，续创历史新高，鲍威尔再次暗示不会降息，哪些信息值得关注？",
        "excerpt": "当地时间4月3日收盘，美股三大指数收盘涨跌不一，道指跌0.11%，纳指涨0.23%，标普500指数涨0.11%。 热门科技股涨跌不一，戴尔科技涨超8%创收盘历史新高，Meta涨近2%，特斯拉涨超1%，苹果、谷歌、亚马逊涨幅不足1%，英特尔跌超8%。 贵金属、金属原材料涨幅居前，黄金资源涨超26%，科尔戴伦矿业涨超10%，泛美白银涨超6%，美国铝业公司涨超4%，南方铜业涨超3%。商业零售、食品、品牌服饰板块跌幅居前，迪斯尼跌超3%，柯尔百货、诺德斯特龙跌超2%，伯灵顿百货跌超4%。 现货黄金首次升逾每盎司2300美元，续创历史新高，今年迄今涨超200美元。 据央视新闻，当地时间4月3日，美联储主席鲍威尔发表讲话，强调美联储在降息前需要更多证明通胀稳定下降的证据。 鲍威尔表示，关于通胀问题，目前还无法确定最近的数据是否仅仅是暂时的波动，因此在美联储对通胀朝着2%的目标稳定下降更加有信心之前，并不打算降息。鲍威尔表示，美联储正试图平衡“太快降息”和“等待太久降息”之间的风险，前者可能会再次引发通胀，后者可能会给经济带来压力，并可能引发经济衰退。现货黄金首次突破2300美元！鲍威尔再次暗示不会降息！苹果下一个大事件酝酿中：探索家用机器人 | 每经网",
        "url": "https://www.zhihu.com/question/651614360"
    },
    {
        "title": "可以看看你相册最新的一张照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620413696"
    },
    {
        "title": "台湾花莲强震后，余震已超过 300 起，近期是否还会有强震发生？应做好哪些应对？",
        "excerpt": "根据台湾地震测报中心统计，截至4日上午6时40分，主震加上余震已经累计达到306起，几乎相隔不到10分钟就会有一起余震发生。 此外，地震造成台湾东部的台八线中横公路多处严重坍方，至今仍有72人受困。台湾花莲强震后 余震已超过300起",
        "url": "https://www.zhihu.com/question/651597579"
    },
    {
        "title": "怎么做才能真正帮助到社会底层的人？",
        "excerpt": "看到这个问题很难过http://www.zhihu.com/question/23538008我自己也是农村的，小时候也很穷，但现在日子过的还可以，虽然依然不富但至少不是特别贫穷，看完问题现在对人生都有一点幻灭了，怎样才能真正帮助他们？我是一个师范专业的大学生，但是是学美术的，我感觉我的专业并没有太大的用处，对于他们来说学美术真的有用吗？我想做慈善捐款，可是以前看到说贫困地区因为有人捐款反而变懒持续了贫穷，我没有什么社会经验，我该怎么做？",
        "url": "https://www.zhihu.com/question/49223217"
    },
    {
        "title": "让学习很差的孩子进“尖子生班”为什么会适得其反？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617147395"
    },
    {
        "title": "为什么酒店前台都是美女，工资两三千，却仍然干的津津有味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649568891"
    },
    {
        "title": "还记得你的第一个手机是什么牌子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646785308"
    },
    {
        "title": "如果我发明出一种食物，一天吃20克就管饱，我的成就有多大?",
        "excerpt": "1.管饱指的是管一名正常体重、从事重体力劳动成年男性一天的能量 2.无需种植，可化学合成并大量廉价生产成本与等重矿泉水相近 3.无色无味，口感较差，保质期较长 4.具有较为完整营养成分，长期食用也对身体无害",
        "url": "https://www.zhihu.com/question/612403992"
    },
    {
        "title": "奔驰车主 2 次碾压孩子后驶离，警方回应「司机手续齐全，已排除其主观故意伤害可能」，哪些信息值得关注？",
        "excerpt": "4月3日，有网友发布视频称，山西保德县一小区一名司机驾驶奔驰车碾压小孩后，离开现场。4日中午，记者从忻州市保德县公安交警大队获悉，目前该案件由交警大队事故科进行调查。 从视频监控看，小区内一司机驾驶奔驰车掉头时压到小孩，但司机并未下车查看，而是继续倒车，小孩再次遭到碾压，奔驰车司机在现场停留几秒钟后驾车驶离。 4日中午，记者从忻州市保德县公安交警大队获悉，3日他们接到群众报警，目前该案件由交警大队事故科进行调查。 4日，记者从当地交警部门获悉，肇事司机已抓获，两名受伤儿童被送往医院救治。 另据青蜂侠，保德县交警大队工作人员表示：当事女司机手续齐全，经调查已排除其主观故意伤害的可能。 山西一奔驰车主被曝2次碾压孩子后驶离，警方回应_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/651663237"
    },
    {
        "title": "世界上收敛最快的计算 π 的公式是什么？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/318010986"
    },
    {
        "title": "2024土博找教职，是什么难度？",
        "excerpt": "本硕双飞一本，博士稍考前一点的211。光学工程专业（但做的是遥感图像处理），预计博士毕业时（24年6月），应该会有一作，TGRS2篇，ISPRS1篇，GRSL1篇，通讯2篇（RS和JSTAR）。硕士期间成果（导师一作，我二作）开源3区、遥感学报、遥感信息各一篇。想问问类似成果的大家有什么合推荐的高校可以去，不太想飞升，也不想躺的太平。戾气太重就不用回答，知道自己菜。 感谢大家！！！",
        "url": "https://www.zhihu.com/question/631146332"
    },
    {
        "title": "小米 SU7 正式交付，雷军为首批车主开车门，还称小米正式成为一家车厂，哪些信息值得关注？",
        "excerpt": "今日，小米汽车开始交付了。 4月3日，小米集团CEO雷军微博发文称，“今天非常开心，把车交给了我们首批车主！”三年前的豪言壮语，今天变成了现实，我会将一台台崭新的小米SU7亲自交到首批车主手上。从今天开始，小米正式成为一家车厂。大家是不是应该叫我雷厂长了？ 小米汽车开始交付！雷军为首批车主开车门，还称小米正式成为一家车厂 | 每经网",
        "url": "https://www.zhihu.com/question/651453482"
    },
    {
        "title": "《孔雀东南飞》里，焦仲卿的阿母为什么不喜欢刘兰芝？",
        "excerpt": "“东家有贤女，窈窕艳城郭。阿母为汝求，便复在旦夕。”最后焦母安慰劝解焦仲卿，也只是用这个来开导。",
        "url": "https://www.zhihu.com/question/451846052"
    },
    {
        "title": "考研生报考南大总成绩专业排名第一被刷，曾被曝在宿舍虐杀猫，校方回应部分信息为真，哪些信息值得关注？",
        "excerpt": "4月2日，江苏南京，网传一报考南京大学物理学院研究生学位的男子，以专业课排名第一的成绩被刷，原因疑似是其思想品德考核不过关。 在此之前，有多名网友在网络平台发帖，向学校反映，该名学生存在严重素质问题：曾在学校宿舍录视频虐杀猫，还加入过一个以虐猫为乐的网络团伙。 4月3日，潇湘晨报记者从南京大学相关部门了解到，网传信息部分为真。 接受采访的工作人员称，学校官网已经公示他考核不过的原因，“上面写的很清楚。考研有初试有复试，学校会综合考量。” 随后记者追问：“是否考量了虐猫事件？” 工作人员回应：“这些行为都有可能会影响。” 4月3日下午，潇湘晨报记者从南京大学物理学院公示的信息看到，该男子初复试总成绩相加为506.78分，在本次考试中，位于粒子物理与原子核物理专业第一名。学校在其名后备注“复试不合格”。 此前于3月24日，南京大学物理学院在官网上传了一份《2024年硕士研究生复试录取工作细则》。其中特别指出：根据教育部相关规定，学校将在复试的同时组织对考生思想政治素质和品德进行调查考核。对于思想品德考核不合格者不予录取。 工作人员向记者透露，近期学校研究生院接到了多起关于该名考生虐杀猫的投诉。 另据新黄河3月4日报道，该名考生本科就读于东南大学土木工程学院，不久前身涉一起虐猫事件。他在学校宿舍虐杀猫，还录制视频上传到网络。一段流出的画面显示：他将一只奶牛猫放入水桶，然后用脚踩踏猫头… 当时，南京市公安局就此事件回应称：“公安机关已迅速开展调查工作，已对徐某某（该名同学）及家人进行约谈，徐某某已认识到错误，并写下悔过书，承诺不再有类似情况发生。” 据了解，教育部发布的《2022年全国硕士研究生招生工作管理规定》中有多条内容涉及考研考生思想政治素质和品德考核。《管理规定》指出，招生单位可采取“函调”或“派人外调”的方式对考生的思想政治素质和品德进行考核。 潇湘晨报记者 孙庆云南京一考研生总成绩专业排名第一被刷，曾被曝在宿舍虐杀猫？校方回应_复试_考核_考生",
        "url": "https://www.zhihu.com/question/651493066"
    },
    {
        "title": "《神雕》后期郭靖能不能打赢十层龙象的金轮？",
        "excerpt": "十六年前郭靖与金轮在旁白里伯仲之间，但实战表现比金轮强得多，十六年后金轮练成了十层龙象，自认为实力强多了，但对战周伯通、一灯和黄药师都没有表现出强于对方的战力，对战杨过还被打死了，而郭靖十六年后的武功水准没有任何旁白或实战体现，那么此时的郭靖武功在什么水准？能打赢金轮吗？",
        "url": "https://www.zhihu.com/question/307575472"
    },
    {
        "title": "如何评价歼-10C战斗机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649260101"
    },
    {
        "title": "《你想活出怎样的人生》在宫崎骏作品序列中能排到第几？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651363195"
    },
    {
        "title": "在养宠过程中，你是否有过特别崩溃的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819428"
    },
    {
        "title": "分享一张你觉得很优雅的宠物照？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649238252"
    },
    {
        "title": "奔驰车 2 次碾压孩子停几秒后驶离，警方介入「小孩已送医」，如何评价此行为？从法律角度如何解读？",
        "excerpt": "海报新闻记者 朱晓冲 报道 4月3日，有网友发布视频称，山西保德县沙沟小区一名女司机驾驶奔驰车辆碾压两名儿童后离开现场，引发关注。 4月4日，海报新闻记者从保德县交警大队了解到，目前该起案件交警大队事故科正在调查处理中。山西保德县一女司机驾车碾压两名儿童后离开现场？警方回应：正在调查处理",
        "url": "https://www.zhihu.com/question/651620632"
    },
    {
        "title": "C罗六天内2次帽子戏法，从技术角度分析，6个进球哪个难度更大？",
        "excerpt": "从低到高难度解析。",
        "url": "https://www.zhihu.com/question/651456410"
    },
    {
        "title": "张路认为罗德里才是曼城最不可或缺的球员，你怎么看？",
        "excerpt": "4231克拉卜第6期正式上线！球迷们期待已久的「战术五魁首」环节来啦！谁才是曼城最不可或缺的球员，德布劳内or哈兰德？都不是！答案是“欧洲第一腰”罗德里！听张路指导详解罗德里强在哪，更有4点绝对优势让他“完爆”同位置的赖斯！ 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多英超资讯https://m.ssports.iqiyi.com/appActivity/specialProgram?specialId=840338234&source=zhihu_banner_2024pl",
        "url": "https://www.zhihu.com/question/651443672"
    },
    {
        "title": "男子用 87 个账户投入逾 19 亿操纵股价获利超 9000 万元，被罚 2.71亿元，如何看待此事？",
        "excerpt": "据证监会网站4月3日消息，证监会日前发布行政处罚决定书（王斌），2020年12月15日至2021年11月17日，王斌控制使用87个证券账户交易电光科技（002730.SZ，股价7.93元，市值28.71亿元）股票，获利共90,275,100.77元，决定没收王斌违法所得90,275,100.77元，并处以180,550,201.54元罚款。 “90后”男子用87个账户操纵股价获利超9000万元！刚刚，证监会通报：罚没2.71亿元 | 每经网",
        "url": "https://www.zhihu.com/question/651543758"
    },
    {
        "title": "假如你减肥成功后第一件事你想做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649714574"
    },
    {
        "title": "清明节的习俗有哪些？",
        "excerpt": "清明节的习俗有哪些？",
        "url": "https://www.zhihu.com/question/650725164"
    },
    {
        "title": "你钓鱼的时候发生过什么离谱的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/468943312"
    },
    {
        "title": "分享一些你深爱许久的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651277314"
    },
    {
        "title": "婚姻的本质是什么，是喜欢还是合适呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644150770"
    },
    {
        "title": "东莞一养老院凌晨发生火灾，致 3 死 10 伤，火灾原因是什么？该养老院将承担哪些责任？",
        "excerpt": "4月4日凌晨，东莞市一家养老院发生火灾。东莞市应急管理局通报称，火灾事故造成3人死亡、10人受伤。目前，事故调查、现场处置有关工作仍在进行中。 通报称，4月4日4时21分，东莞万江街道康怡护理院（公助民办养老院）发生火灾，4时48分明火被扑灭。该建筑为一栋11层楼房，起火部位为第三层303房，过火面积约20平方米。事故致3人死亡，10人受伤，其中危重1人、轻伤9人（生命体征平稳）。目前，事故调查、现场处置有关工作仍在进行中。 资料显示，东莞万江街道康怡护理院（公助民办养老院）位于万江街道滘联路19号万江社会福利中心，是整合了万江敬老院、残疾人康复就业服务中心和谷涌滘联社区卫生服务站等多方资源，搭建起高质量的养老助残医疗服务网络。 万江社会福利中心占地面积9800多平方米，总建筑面积近18000平方米，从2021年3月开工建设，于今年3月14日举行了启用仪式。康怡护理院有限公司是该中心养老服务运营方。 南都记者从东莞市消防救援支队获悉，此次火灾中伤亡的基本为老人，目前事故还在进一步调查中。最新通报！东莞一养老院凌晨发生火灾，致3死10伤",
        "url": "https://www.zhihu.com/question/651635381"
    },
    {
        "title": "对公务员考试一无所知，该怎样准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/379454422"
    },
    {
        "title": "河北的张飞是杀猪的，山西的关羽是卖枣的，他们在哪学的武艺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426938125"
    },
    {
        "title": "清明假期结束后要上六天班，你是如何看待假期调休的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651205681"
    },
    {
        "title": "海南西南海域一外籍货船与渔船发生碰撞，8 人失联，哪些信息值得关注？",
        "excerpt": "记者从海南省海上搜救中心获悉，4月3日0时15分左右，巴拿马籍集装箱船SITC DANANG（“海丰岘港”）轮与渔船“粤南澳渔36062”在距离乐东莺歌海镇西南方向22海里处发生碰撞，碰撞造成渔船沉没，渔船上8人落水失联。险情发生后，海南省海上搜救中心全力搜救遇险人员，截至记者发稿时暂未发现失联人员。目前，搜救行动正在进行中，事故原因正在调查。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/651538044"
    },
    {
        "title": "花木兰中为什么是「可汗大点兵」?",
        "excerpt": "《木兰诗》有一句「可汗大点兵」，难道花木兰不是汉族人吗？",
        "url": "https://www.zhihu.com/question/34676547"
    },
    {
        "title": "幼儿园小朋友体验烧火做饭，这一特色活动有什么利弊？",
        "excerpt": "近日，一家幼儿园的特色教学活动引起了社会的广泛关注。 在该活动中，小朋友们在老师的指导下，亲自动手烧火做饭，忙得不亦乐乎。 这一独特的教学方式不仅让孩子们体验到了劳动的乐趣，也得到了家长们的一致好评。幼儿园小朋友烧火做饭 网友：小孩姐像摊了30年的饼-新闻频道-和讯网",
        "url": "https://www.zhihu.com/question/651507467"
    },
    {
        "title": "香港人买爆深圳，「反向代购」团队月入 20 万，原因有哪些？反映了哪些问题？",
        "excerpt": "香港居民北上消费的热情还在持续。继周末拉着行李箱挤爆深圳山姆店囤货之后，香港居民现在甚至开始涌入深圳城中村、街市、路边摊档，购买更具性价比的食品和日用品。 近日，恰逢香港复活节假期，深圳各大口岸挤满香港人的热闹场景再度走红网络。香港入境处数据显示，截至4月1日晚上9时，5天假期里，有超过227万人次香港居民出境，入境旅客49.8万人次，当中超过190万港人前往内地，即出境港人中有逾83%北上。 如果以香港2023年底750万人口进行粗略计算，大约有四分之一的的香港居民前往内地。 在此背景下，代购们也嗅到了商机，催生出反向代购热潮。如今，很多活跃在港深两地的代购们，朋友圈里的图片不再是香港的化妆品、奶粉、奢侈品包包、3C产品，而是变成了从深圳购买的鲍师傅糕点、烧烤、奶茶、鲜花等，他们的每日工作是计算好配送时间、规划好路线，然后在香港地铁线各个站点的闸机口内，送给当地消费者。反向代购爆火，团队月入20万 相比于周末涌向深圳囤货的香港居民，反向代购需求背后，多是工作繁忙、没有时间去深圳，但日常生活中又想品尝深圳美食的消费群体。 林浩是一名兼职代购，每次回深圳之前，他会在网上发布代购帖子，然后逐渐把客户聚集引流至私域群。找林浩代购的客户有香港大学生、宝妈群体，她们多是代收网购包裹、退换货等需求，而更多的香港本地人，则是找他代购比香港种类更多、口味更丰富的深圳美食。 通常流程下，客户会先根据林浩提供的深圳代收地点在网上下单。由于香港地铁费用较高，林浩会跟客户提前沟通好时间，在不出站的情况下，在地铁沿线站点的闸机口，将物品递给他们。 最重要的是规划好配送路线，而且要对香港地铁要十分熟悉，林浩说，这可以节省很多时间，他最开心的一次配送经历是同时有三个客户的订单，都在同一地铁站。 尽管反向代购收费的标准并不完全统一，但基本都是按照200元以下收取38元跑腿费，超过200元以总金额的20%收取跑腿费。同时涉及到易损品、超重、收货地点偏远，代购会额外加收几十元的费用，如果必须出地铁站，则会额外收100元～300元不等的费用。 “日常只要超过两单，基本就是稳赚”，林浩说，只不过付出更多的是隐形成本，尤其是会遇到客户临时改变交接地铁口位置，或者执意加钱要求送货上门。毕竟，如他一样的兼职代购，对小区路线并不熟悉，加上还要拎着其他产品，时间成本会大幅增加。他最晚一次配送结束时间，已经到晚上十点。 随着反向代购的爆火，以及订单量越来越多，很多代购开始“招兵买马”，团队作战。在林浩看来，这些团队更能享受到反向代购热潮的红利，并且他们是双向代购模式，不只做深圳到香港的代购，还做香港到深圳的代购，往返都可以赚钱。 苗苗是一家反向代购团队的负责人，目前招聘了6名兼职跑腿骑手。一般而言，客户需要先自行在美团下单，送到苗苗指定的深圳罗湖口岸代收地点，然后她会安排骑手进行配送。 团队化之后，代购的品类在不断扩大，从木屋烧烤、太二酸菜鱼，到鲜花、蛋糕，只要是香港客户想订的，苗苗团队都会进行安排配送。如果是代购山姆店的订单，其团队还会免费提供山姆会员卡给客户使用。反向代购山姆的总金额一般都是在1000元以内，苗苗说，如果超过这个额度，比起需要支付的跑腿费，客户自己周末过去一趟更加划算。 据苗苗介绍，不同种类产品代购费不同，平均一趟配送差不多可以收入四五百元。周末订单多，收入会更多一些。单个骑手最高一天接过40单。而她的团队，月收入最高达到过20余万元。每月收入高低，会随着订单量不同而波动，偶尔团队还能接到企业的下午茶订单，那只需送这一大单就是稳赚。 曾几何时，去香港的内地消费者疯狂扫货，火爆的港代日常穿梭在深圳香港之间。如今，反向代购开始成为新潮流，包括糕点、烧烤、火锅在内的各类深圳美食，正俘获香港消费者的胃。 一位往返于港深两地的代购表示，在她看来，反向代购热潮离不开鲍师傅糕点在香港的火爆，代购们由此嗅到了商机。在她接的订单里，很多客户都是一次性购买三四盒鲍师傅。而且，对香港消费者而言，代购的很多美食，即使加上跑腿费，也比他们在香港购买同类型食物更具性价比。 一位香港本地消费者告诉Tech星球，去年3月底，她第一次在深圳到香港的地铁上，看到很多提着鲍师傅、太二酸菜鱼的人，当时感到非常吃惊，“主要还是价格低，香港一盆酸菜鱼没有300港元买不下来。同一家饭店的冰粉，在香港买80港元，而在深圳只卖28元。香港一块蝴蝶酥就要15元，同等价位可以买很多鲍师傅。” 除了深圳的美食之外，很多反向代购的群里出现最多的品类，还包括鲜花，收费标准为小束鲜花跑腿费80元，大束鲜花的跑腿费则是150元。类似鲜花、蛋糕等易损的产品，配送难度较大，收费也相对较高。 整体来看，反向代购爆火背后，离不开性价比。不止是香港本地没有的品牌，很多在香港开店的一些新消费品牌，因为店面数量较少，很难买到，并且受限于高房租等因素，价格太贵，也是反向代购订单里的热门货。 经常下单反向代购的一位香港消费者还告诉Tech星球，很多时候就是为了吃一口更符合自己喜好的内地食物，即便代购下来价格并不都便宜划算。 除此之外，反向代购消费群体还在不断扩大。一位在香港工作的消费者就表示，其实港漂去深圳消费很早之前就流行，但那时候，香港本地居民其实较少去内地购物消费。而现在，更多的香港本地人参与其中。 如今，港深两地的商家，也在加速这场消费热潮。有香港旅行社推出单人429元的山姆购物旅游团，两人参团还附赠一年的山姆会员卡。 深圳本地的商家也开始注重面向香港消费者的营销。一位深圳的驴肉火锅店老板告诉Tech星球，随着越来越多的香港消费者进店，目前他正在找探店美食博主合作，面向香港消费群体做投放。“对于动辄300元～400元价格的汤、菜，他们点单的时候，对价格没有那么敏感。香港人很喜欢喝汤，我们也会在菜系口味设置上，更加符合他们的喜好。”香港人买爆深圳，“反向代购”团队月入20万-36氪",
        "url": "https://www.zhihu.com/question/651653907"
    },
    {
        "title": "失恋后做什么运动能够尽快的调整好情绪心态，放下包袱继续前行?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651570906"
    },
    {
        "title": "国内零售金每克涨破700元，专家称多重因素支撑金价仍处高位，如何看待当前金价走势？下行通道何时到来？",
        "excerpt": "进入4月，黄金价格还在涨！3月以来，国际现货黄金价格不断攀升，一度突破每盎司（1盎司黄金约为31.1035克）2200美元的历史性大关。4月3日，盘中价格达每盎司2288美元。与此同时，国内黄金足金零售价也持续飙升，突破每克700元人民币。3日，国内品牌周生生黄金报价每克704元，处于年内高位。（汪俐辰）每克涨破700元关卡！黄金还能买吗？",
        "url": "https://www.zhihu.com/question/651548759"
    },
    {
        "title": "如何看待清明节网上扫墓？网络祭祀的发展会让传统祭祀方式发生哪些改变？",
        "excerpt": "网上祭祀是近年来才兴起的一种全新的祭祀方式，它是借助互联网跨越时空的特性，将现实的纪念馆与公墓\"搬\"到电脑上，方便人们随时随地祭奠已逝亲人。 它不悖于传统祭祀方式，只是传统祭祀方式的继承与延伸。通俗的讲就是利用网络进行祭祀活动，网络祭祀是对现实祭祀的一种补充。 逝者家属在相关网站上为逝者注册一块虚拟\"墓碑\"，并附其生平简介等相关信息，输入祭扫人的名字，选择鲜花、花烛或留言等形式便可寄托思念。",
        "url": "https://www.zhihu.com/question/651448439"
    },
    {
        "title": "为什么贝吉塔坚持叫孙悟空卡卡罗特？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/386869225"
    },
    {
        "title": "如果只允许出现10个6A级景区，你会选择哪十个景区呢？",
        "excerpt": "现在5A级景区247个，一是太多，平均一个省七八个；二是名气价值差别巨大，相当于用一个识字的标签把小学生和大学生归为一类，现实是大学还有211,985之分，985又有C9和34所的区别，甚至到了顶级的清北也想分出个高低。旅游市场这种状况既不利于游客甄别筛选目的地又不利于调动景区参与市场竞争的积极性，客观上阻碍了行业健康发展。评选更高级别的景区既有可能也很必要（至于名字叫不叫6A倒不重要）。如果真要评选更高级别的景区窃以为总量一定要控制，数量以不超过省级行政区数量为宜，要是无限制扩容就会重蹈5A级评选的覆辙。那么哪些景区会首批入选呢？",
        "url": "https://www.zhihu.com/question/276628410"
    },
    {
        "title": "如何评价包贝尔导演的喜剧电影《大「反」派》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651507679"
    },
    {
        "title": "一万左右拍风景的相机推荐哪款？",
        "excerpt": "一万预算，拍风景为主，适合新手入门",
        "url": "https://www.zhihu.com/question/650838416"
    },
    {
        "title": "有没有一瞬间，你觉得宠物好像听懂了你说的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651357171"
    },
    {
        "title": "AI「音乐裁缝」横行互联网，超 200 名音乐家呼吁「防止 AI 的掠夺性使用」，哪些信息值得关注？",
        "excerpt": "上世纪90年代以来，随着互联网和数字技术的兴起，《数字千年版权法案》等版权保护法案开启了现代数字音乐版权保护的序幕。而当AI技术浪潮来袭，全球音乐人也遇到了新的版权难题。 “我们呼吁，AI开发者、科技公司、平台和数字音乐服务商停止使人工智能（AI）侵犯及贬低人类艺术家的权利！”4月2日，比莉·艾利什（Billie Eilish）、妮琪·米娜（Nicki Minaj）等超过200位国际知名音乐人联合发布的一封反抗AI的公开信引发关注。他们中不乏享誉乐坛的巨匠，有人拿过格莱美奖，还有人捧回过奥斯卡小金人。 这封联名信如同一个个有力的音符，迅速在全球音乐界激起涟漪。“海外音乐人之所以站出来反抗AI，并非无的放矢。”深耕音乐创作领域多年的好事文化工作室创始人武婧在接受《每日经济新闻》记者采访时指出，如果是以牺牲和侵犯创作链条上的音乐人的合法权益、破坏音乐生态系统来作为代价，站在从业者角度，肯定是不能接受的。“但凡事都存在两面性，不断被数据驯化的AI，也可以帮助从业者找到一些最优方案。” 多位受访者向记者指出，当下在中国市场也充斥着越来越多使用音乐人的歌曲、歌手的声音来训练，让AI作曲、AI翻唱的产品。正如，AI王心凌唱《套马杆》、AI孙燕姿唱《七里香》一般。 这场海外音乐人率先爆发的AI抗议，引发了众人的思考，什么才是AI动不到的“蛋糕”？在全面拥抱AI的时代，音乐人又该如何保持自身的独特性？当AI“音乐裁缝”横行互联网 超200名音乐家联名信背后的“焦虑”",
        "url": "https://www.zhihu.com/question/651614363"
    },
    {
        "title": "《司藤》讲了一个什么故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/448967132"
    },
    {
        "title": "几乎所有物理常数都是无理数，为什么光速299792458m/s是个整数？这一数字有误差吗?",
        "excerpt": "几乎所有物理常数都是无理数，但唯独光速的精确值是299792458m/s，是个整数。这个整数难道一点误差都没有吗? 如果有，误差能有多少?",
        "url": "https://www.zhihu.com/question/492900436"
    },
    {
        "title": "既然乌克兰已经得到了西方的大量援助，他们为什么不尽快调动全部兵力发起新一轮的大反攻，他们在等什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651229454"
    },
    {
        "title": "人一辈子能去多少个国家？",
        "excerpt": "突然觉得世界好大，作为普通人，一年去一个国家，这辈子也就走50个国家都不到，有些人这辈子都见不到，有些事这辈子都遇不着…",
        "url": "https://www.zhihu.com/question/599054108"
    },
    {
        "title": "长期跑步该如何保护膝关节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651559901"
    },
    {
        "title": "考研应该从大一就开始准备吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/353225120"
    },
    {
        "title": "为什么LOL维克托明明很强，那么少人玩，是长得丑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/414795357"
    },
    {
        "title": "台军方 8 架 F-16 战机地震时因碰撞受损，或影响空防，当前情况如何？还可能产生什么影响？",
        "excerpt": "海外网4月3日电据台湾中时新闻网报道，台湾地区花莲县外海3日上午发生7.3级地震，位于花莲北区的空军基地也传出灾情，至少8架F-16战机受影响。 报道称，地震导致基地内的机堡、机库及营舍墙面，多处发生龟裂脱落，目前至少8架F-16战机因碰撞轻微损伤，或造成空防调度问题。 台媒称，台“空军司令部”表示，目前正在了解情况。（海外网 孙广杰） 责编：孙广杰、李萌台媒：台军方8架F-16战机地震时因碰撞受损 或影响空防_花莲县_广杰_台湾",
        "url": "https://www.zhihu.com/question/651493912"
    },
    {
        "title": "为什么镜像与实物左右对称而上下一致？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651406056"
    },
    {
        "title": "你在哪一刻感受到中国书法的美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/386131103"
    },
    {
        "title": "美财政部部长耶伦抵达广州，此行有哪些信息值得关注？",
        "excerpt": "2024年4月4日下午，美财政部部长耶伦抵达广州。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/651677096"
    },
    {
        "title": "台湾强震前网上现「天空异象」照片，被指是「地震前兆」，如何从科学角度解释这种「异象」？",
        "excerpt": "据台湾「中时新闻网」报道，花莲 3 日早发生 7.3 级强震，撼动全台，而地震前一天，有网友拍的「天空异象」照引发热议，有人认为这是「地震前兆」。报道称，对此，中天气象主播戴立纲解释称，人类目前的科技水平尚无法预测地震，研判网友拍到的应是「西南风带进来的地形性云层」。台媒：有人昨日分享“天空怪异美照”，被网友回复“小心地震”",
        "url": "https://www.zhihu.com/question/651516653"
    },
    {
        "title": "安理会上，美国代表警告伊朗「不要借机报复美方人员」，如何解读？",
        "excerpt": "4月2日，联合国安理会就伊朗驻叙利亚外交馆舍遇袭事件召开紧急会议。 根据联合国网站和伊朗官方通讯社IRNA消息，会上，伊朗常驻联合国副代表呼吁各国谴责以色列袭击，同时指控美国“应对以色列政权犯下的所有罪行负责”。美国常驻联合国副代表罗伯特·伍德重申，美国与此事件无关，并警告伊朗不要借机对美方人员实施报复，避免地区紧张局势升级。 “美国没有参与报道中的发生在叙利亚的袭击事件，也没有提前知情，”伍德表示，“有一点是明确的：伊朗及其代理人和合作伙伴团体需要避免该地区的紧张局势升级”。 据他所说，自去年10月7日本轮巴以冲突爆发以来，美国一再警告伊朗不要利用这一局势升级其针对以色列和其他行为体的长期代理战争，但“伊朗无视这一警告”。他强调，美国将毫不犹豫地保护美方人员，“并重申我们先前对伊朗及其代理人的警告：不要借机恢复对美国人员的袭击”。 谈及伊朗驻叙利亚外交馆舍遇袭一事，伍德继续避免谴责以色列。他说，华盛顿尚未确认在大马士革被袭击的建筑物的状况，而任何经证实的对外交设施的袭击都将引起美国的关切。 美国常驻联合国副代表伍德发言，视频截图 会议期间，伊朗常驻联合国副代表埃尔沙迪指控以色列袭击行为“令人发指”。她反驳美国和英国指控，称伊朗从未试图助长地区冲突蔓延，而美英两国试图否认他们对叙利亚和更广泛地区当前局势的责任。 “美国应对以色列政权犯下的所有罪行负责，”埃尔沙迪强调，“如果没有美国的明确同意和全面的政治、财政和军事支持，在加沙的野蛮和种族灭绝行为不可能发生”。她补充说，英国也应正视自己的错误，巴勒斯坦人民持续70多年的长期苦难可以直接追溯到该国的殖民政策。 IRNA报道称，在此次紧急会议上，除美国、英国和法国这三个西方国家外，绝大多数与会国代表均对以色列袭击伊朗驻叙利亚外交馆舍一事予以谴责。 其中，俄罗斯常驻联合国代表涅边贾还将矛头指向美国，称“华盛顿一直为获得第一手资料而自豪，但在此次事件上却没有得到任何信息，这令人难以置信”。他还对以色列当局在华盛顿的纵容下公然无视安理会具有法律约束力的决定发出警告。 同日，伊朗外交部发布声明称，根据国际法和《联合国宪章》规定，伊朗“保留对以色列此类恐怖主义行为作出果断回应的合法和固有权利”。 俄罗斯常驻联合国代表涅边贾将矛头指向美国，视频截图 据伊朗国家电视台消息，伊朗伊斯兰革命卫队公共关系部门当地时间4月1日表示，当天以色列对伊朗驻叙利亚大使馆领事处大楼的空袭，造成7名伊朗军事人员和6名叙利亚公民遇难，其中包括伊朗伊斯兰革命卫队驻叙利亚军事顾问、“圣城旅”高级指挥官扎赫迪。 4月1日叙利亚大马士革，救援人员在被空袭摧毁的建筑物中工作。图自视觉中国 央视新闻称，被袭击的建筑物是伊朗驻叙大使的官邸和领事处外交官的住所，袭击发生在连接大马士革东西方向的一条繁忙的重要的公路上，当时是民众下班的高峰期。伊朗驻叙大使馆新闻处一名工作人员告诉新华社，袭击发生时，包括多名伊朗军事顾问在内的受邀人员正在楼里准备参加开斋宴。 以色列经常对叙利亚境内的伊朗目标发动袭击，但袭击伊朗的使领馆尚属首次，路透社称这标志着中东冲突令人震惊的升级。《纽约时报》2日援引4名以色列官员的说法，证实了空袭由以军方发动。以军发言人声称“不存在所谓的大使馆，这是伪装成民用建筑的一栋伊朗军事设施”，但拒绝证实袭击。 袭击发生后，伊朗誓言将“以同等规模和严厉程度” 在4月2日的紧急会议上，中国常驻联合国副代表 耿爽提到，25年前，中国驻南联盟大使馆曾遭到以美国为首的北约空袭，造成人员伤亡和馆舍损毁。我们对伊朗政府和人民目前的悲痛感同身受，对伊朗政府和人民表示深切的同情和慰问。安理会上，美国代表警告伊朗：不要借机报复美方人员",
        "url": "https://www.zhihu.com/question/651596127"
    },
    {
        "title": "23-24 赛季英超曼城 4:1 阿斯顿维拉，福登上演帽子戏法，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651574407"
    },
    {
        "title": "外资车企被我国新能源汽车卷哭了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639536083"
    },
    {
        "title": "玩家应该捍卫自己在游戏中与虚拟角色缔结的婚约吗？如何捍卫？",
        "excerpt": "众所周知某二游暴雷，纵观各种节奏却鲜有人在意真正为虚拟角色付出感情的玩家。上个时代二游中有誓约系统的比比皆是，难道在未来的续作中，阿宅们的真心注定要被游戏厂商所践踏？婚姻是神圣的，私人的，不应该一刀切，不应该被忽视，被粗暴对待，有没有两全其美的方案，能让誓约玩家与新玩家有所区别？",
        "url": "https://www.zhihu.com/question/646485292"
    },
    {
        "title": "蒙古帝国西征时期是如何看待白种金发女郎的？",
        "excerpt": "是觉得金发女郎很美还是很丑？",
        "url": "https://www.zhihu.com/question/635611673"
    }
]