[
    {
        "title": "我国科学家在月壤中首次发现分子水，这一发现意味着什么？",
        "excerpt": "记者今天（23日）从中国科学院物理研究所获悉，中国科学院物理研究所/北京凝聚态物理国家研究中心研究员陈小龙、副研究员金士锋、博士研究生郝木难等，联合北京科技大学副教授郭中楠、天津大学工程师殷博昊、中国科学院青海盐湖研究所研究员马云麒、郑州大学工程师邓丽君等，在嫦娥五号带回的月球样本中，发现了月球上一种富含水分子和铵的未知矿物晶体——ULM-1。这标志着科学家首次在月壤中发现了分子水，揭示了水分子和铵在月球上的真实存在形式。该研究成果近日在学术期刊《自然-天文学》（Nature Astronomy）在线发表。 月球上是否存在水，对于月球演化研究和资源开发至关重要。对1969年至1972年采集的阿波罗样品的研究表明，月壤中未发现任何含水矿物。此后，月球不含水成为月球科学的基本假设，这对认识月球火山演化、月地起源等问题产生了重要影响。1994年，研究人员通过克莱门汀探测器对月球两极进行观测，提出极区永久阴影区的月壤中可能存在水冰。2009年，月船一号搭载的月球矿物绘图光谱仪发现，月球表面存在太阳风导致的羟基和/或水分子信号。同年，月球观测和传感卫星以2.5公里/秒的速度撞击了月球永久阴影区，而对撞击尘埃的遥感测量显示了水的信号。近年来，遥感数据表明月球光照区有水分子存在的迹象。针对当年采集的阿波罗月球样品，科学家运用高灵敏度的表征技术，在部分玻璃和矿物中发现了百万分之一量级的“水”（H+、OH-或H2O），但没有水分子存在的确凿证据。 富含水分子和铵的未知矿物晶体——ULM-1和成分组成 我国嫦娥5号采集的月壤样品属于最年轻的玄武岩，是迄今为止纬度最高的月球样品，为月球水的研究提供了新机遇。我国科研人员开展的这项研究基于单晶衍射和化学分析发现，这些月球水和铵以一种成分为(NH4,K,Cs,Rb) MgCl3·6H2O的水合矿物形式出现。该矿物分子式中含有多达六个结晶水，水分子在样品中的质量比高达41%。红外光谱和拉曼光谱上均可以清晰地观察到源于水分子和铵的特征振动峰。晶体的电荷密度可以清晰地看到水分子中的氢。ULM-1的晶体结构和组成与地球上近年来发现的一种稀有火山口矿物相似。地球上，该矿物是由热玄武岩与富含水和氨的火山气体相互作用形成。这为月球上的水和氨的来源提供了新线索。 为了确保这一发现的准确性，该研究进行了严格的化学和氯同位素分析。纳米二次离子质谱数据表明，该矿物的Cl同位素组成和地球矿物显著不同，与月球上的矿物相符。研究人员对该矿物化学成分和形成条件进行分析，进一步排除了地球污染或火箭尾气作为这种水合物的来源。该六水矿物的存在为月球火山气体的组成给出了重要的约束。热力学分析显示，当时月球火山气体中水的含量下限与目前地球中最为干燥的伦盖火山相当。这揭示了复杂的月球火山脱气历史，对探讨月球的演化过程具有重要意义。 这种水合矿物的发现揭示了月球上水分子可能存在的一种形式——水合盐。与易挥发的水冰不同，这种水合物在月球高维度地区（嫦娥5号采样点）非常稳定。这意味着，即使在广阔的月球阳光照射区，也可能存在这种稳定的水合盐。这为未来月球资源的开发和利用提供了新的可能性。我国科学家在月壤中首次发现分子水_科学湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662387263"
    },
    {
        "title": "夏日来临如何将手部护理好，有哪些好用的护手霜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662382792"
    },
    {
        "title": "终身不育的男人该怎么办？",
        "excerpt": "如果一个男人没有生育能力，但其他方面正常，如何才能过好这一生？",
        "url": "https://www.zhihu.com/question/265887229"
    },
    {
        "title": "皇马在英超能进前四吗？",
        "excerpt": "AI分析皇马因为无法适应英超，所以进不了前四。大家觉得呢？",
        "url": "https://www.zhihu.com/question/661739743"
    },
    {
        "title": "外交部表示中方决定取消对美国卫讯公司的反制措施，有哪些信息值得关注？",
        "excerpt": "7月22日，外交部发言人毛宁主持例行记者会。 有记者提问，近期有消息称，此前受到中方制裁的美国卫讯公司正寻求与中方有关企业开展商业合作。发言人有何评论？ 毛宁资料图 外交部网站 毛宁表示，中方依据反外国制裁法等相关法律，鉴于采取反制措施所依据的情形发生变化，决定取消对卫讯公司的反制措施。 （记者 周经纬） 外交部：中方决定取消对美国卫讯公司的反制措施",
        "url": "https://www.zhihu.com/question/662277295"
    },
    {
        "title": "国产车的崛起给我们带来什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620117759"
    },
    {
        "title": "北京、上海地区部分银行火速下调，首套房贷利率降至 3.4%，将带来哪些影响？",
        "excerpt": "上证报中国证券网消息，7月23日，上海地区部分银行已开始下调房贷利率，首套房贷利率降至3.4%，二套房贷利率低至3.6%。 “现在已开始执行最新房贷利率，首套房贷利率3.4%；二套房方面，市区房贷利率是3.8%，自贸区临港新片区、嘉定、青浦、松江、奉贤、宝山、金山地区的房贷利率是3.6%。”7月23日，工商银行上海地区一支行个贷中心人士告诉记者。 另外，7月23日，北京地区多家银行已开始下调房贷利率，首套房贷利率降至3.4%，二套房贷利率低至3.6%。 “昨天LPR降了，房贷利率跟随下调。”招商银行北京地区一客户经理表示，目前首套房贷利率低至3.4%，二套房则需要看住房位于五环内还是五环外。 “此次LPR下调后，首套房贷利率降至3.4%；如果是二套住房，客户如果购买五环内住房，房贷利率则降至3.8%，购买五环外住房，房贷利率则降至3.6%。”工商银行北京地区一支行个贷中心人士告诉记者。北京、上海部分银行火速下调，首套房贷利率降至3.4%！LPR再降，存量房贷利率何时调整？专家解析 | 每经网",
        "url": "https://www.zhihu.com/question/662379142"
    },
    {
        "title": "为什么发达的欧洲摩天大楼相对较少？",
        "excerpt": "是欧洲规定不建高楼吗？",
        "url": "https://www.zhihu.com/question/30399941"
    },
    {
        "title": "上海老破小拆迁拿了750w，是留在上海好还是去二线?",
        "excerpt": "首先是本人背景，目前在华东某中流211研究生在读，身份证310打头，父母在我很小就离异了，判给了父亲，但父亲没什么扶养能力，于是就被过继给了亲戚，在苏中某三线城市生活，现在亲爸家里有一套老破小拆了，大约能到手750w，亲爸也不要，基本会给我 本人能力也不算强，留在上海这个985、211毕业生比垃圾桶都多的地方，也不会过得很轻松，这笔钱放上海生活有点比上不足比下有余、盘不活的感觉，拿到南京这类的二线感觉操作余地会大不少。曾经试探性的和现在的家里人说过，他们觉得离开上海去其他地方太蠢了 所以想征询一下大家的建议，到底是留上海好，还是去诸如南京这样的二线",
        "url": "https://www.zhihu.com/question/662341567"
    },
    {
        "title": "今年 TI13 国际邀请赛中国战队能取得什么样的成绩？",
        "excerpt": "今年DOTA2项目仅剩下TI13一项大型赛事，而中国赛区将有XG、TZ、G2.iG三队出征。在去年的TI12中，中国队由LGD和AR收获季军和第四名",
        "url": "https://www.zhihu.com/question/662256690"
    },
    {
        "title": "刘备是从哪里看出马谡不能被重用的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659056865"
    },
    {
        "title": "你希望在知乎看到怎样的「核工业」科普？对于我国核工业，你有哪些好奇？",
        "excerpt": "中核集团，在线听劝！中核集团粉丝突破 30 万，我们希望与关注我国能源工业的你聊一聊。 今年是第一颗原子弹爆炸60周年，也是核工业创业的第70年。就在近日，我们组织开展了 「大国底气从核来·重走核工业路」× 「核能之旅」媒体行活动，邀请了知乎答主走进221核工业基地、909基地、秦山核电站，了解我国第一颗原子弹、第一个核潜艇研发历程，第一个核电站的诞生与发展，感受从“两弹一星”到“核能综合利用”的历程魅力。接下来，我们会陆续推发活动相关内容~~敬请期待~~ 与此同时，在线听劝！你希望在知乎看到怎样的「核工业」科普？欢迎给我们的知乎账号运营提提意见？对于我国核工业，你有哪些好奇？你来提问，我来答！ 你希望中核摇来哪些行业大佬与你面对面？是时候展示真正的力量啦：））",
        "url": "https://www.zhihu.com/question/660810038"
    },
    {
        "title": "云南昆明广告牌坠落事故致 3 死 7 伤，哪些情况可能造成广告牌坠落？责任该如何划分？",
        "excerpt": "总台记者获悉，7月22日21时58分，昆明市盘龙区联盟街道金江路156号附6号至附10号沿街一楼商铺招牌设施坠落，造成途经群众受伤。盘龙区应急、公安、消防、医疗和街道人员赶赴现场开展应急处置，组织开展现场抢救和医疗救治。 事故导致现场10人受伤，其中3人送医院抢救无效死亡，其余7人正在医院救治中。 事故发生后，盘龙区立即组织相关部门成立联合调查组，对事故开展现场勘察和调查，相关责任人已被警方控制，具体情况正在进一步调查中。 云南昆明广告牌坠落事故致3死7伤 相关责任人已被警方控制",
        "url": "https://www.zhihu.com/question/662370135"
    },
    {
        "title": "深圳「直升机送器官被指特权」事件新进展，患者系「普通退休工人」，如何看待此事？直升机转运器官有何条件？",
        "excerpt": "顶端新闻首席记者 张恒 7月16日，深圳当地媒体报道，深圳市人民医院一位73岁老人需要肺器官移植，深圳首次通过直升机运送肺脏，从广州到深圳，整个过程仅耗时33分钟。 报道发出后，网友质疑称“24岁研究生脑死亡后器官被移植给别人”“正常流程还是特事特办”等。连日来，此事在网上引发激烈讨论。 7月22日，深圳市人民医院宣传部工作人员告诉顶端新闻记者，此事已经交给深圳市卫健委，内部会有处理。 当日下午，深圳市当地一位政府部门人士告诉顶端新闻记者，器官移植本身没有问题，走了opo系统(记者注：由人体器官移植外科医师、神经内外科医师、重症医学科医师及护士等组成的人体器官获取组织)，是合理合法的器官移植。针对此事，相关部门会有详细解释回应。 22日晚间，深圳新闻网发布消息称，两名移植患者均为普通退休工人，所移植器官均由中国人体器官分配与共享计算机系统(COTRS) 按照国家器官分配科学政策分配。 据了解，此次进行肺移植的两名患者，分别是73岁的杨某某和64岁的殷某某。 杨某某是黑龙江省某市一家造纸厂退休工人，妻子一直在家务农，两人育有一子一女，其女为黑龙江省某市保险公司员工，其子在深圳从事化妆品贸易工作。杨某某当了20多年锅炉电工，工作环境粉尘大，有氯化氢中毒史，患有间质性肺病并卧床多年，长期处于慢性缺氧状态。退休后，与妻子一起到深圳，与儿子同住。 殷某某也已退休，在职时为辽宁省某市一家橡胶塑料机械公司的司机，妻子是该公司供应部职员。两人育有一女，是深圳某公司普通员工。 消息同时称，本次移植器官来源合法合规，系通过中国人体器官分配与共享计算机系统自动匹配。直升机空中转运系为了保障手术安全，大幅缩短冷缺血时间。深圳“直升机送器官被指特权”事件新进展：患者系普通退休工人_移植_顶端_妻子",
        "url": "https://www.zhihu.com/question/662344864"
    },
    {
        "title": "机械工程专业买平板还是电脑？",
        "excerpt": "刚查到录取信息，在机械工程专业，不知道怎么买配置。 我有哥哥（学医，现读研），他推荐我买平板就够了，我个人意愿也倾向如此，但不知道专业要不要求买电脑，还是只买电脑不买平板，又或者是都买。 我不打游戏，有考研意向，未来可能会学画画（个人爱好，不做商用，没天赋就算了），大概率会尝试写小说。",
        "url": "https://www.zhihu.com/question/662170090"
    },
    {
        "title": "跳水为什么几乎全世界都玩不过中国？",
        "excerpt": "这个是什么道理？压水花是高科技？",
        "url": "https://www.zhihu.com/question/662265270"
    },
    {
        "title": "杭州女生高考 602 分去职业技术大学，称被该校 98% 的就业率给吸引了，如何看待这一选择？",
        "excerpt": "今年，浙江机电职业技术学院顺利专升本，成为杭州第一所职业技术大学。 7月21日晚，学校升本后的第一封录取通知书送到了富阳考生陈雨萱家中，浙江机电职业技术大学副校长戴光麟亲自给这位女生送上录取通知书。陈雨萱是富阳二中的毕业生，今年高考她以602分被@浙江机电职业技术大学城市轨道交通设备与控制技术专业录取。 陈雨萱告诉@杭州电视台综合频道记者，她高中选考科目政史地，是不折不扣的文科生。在填志愿时，她也有考虑过其他院校的文科专业，但还是被浙江机电职业技术大学的就业率给吸引了，“学校发布的就业率有98%，看着就非常让人心动，再加上毕业生去向有中铁局这种大企业，比较喜欢。” 今年，浙江机电职业技术大学开设了6个职业本科专业，包括机械电子工程技术、智能控制技术、机械设计制造及自动化、智能制造工程技术、材料成型及控制工程以及城市轨道交通设备与控制技术，本科专业投档最低分为532分，超一段线40分，录取的最高分达到608分。戴光麟校长介绍，轨道交通、电气、机械等学校比较热门的专业，最低投档分达到了573分。杭州女生高考602分去职业技术大学 你高考几分？去了什么学校？",
        "url": "https://www.zhihu.com/question/662342256"
    },
    {
        "title": "研究称每天服用复合维生素不会延长寿命，还可能增加死亡风险，为什么会如此？研究结果可能由哪些因素导致？",
        "excerpt": "该研究指出：“复合维生素是一种膳食补充剂，含有多种维生素及矿物质等微量营养元素。在美国，近1/3的成年人在服用复合维生素，希望能改善他们的健康或预防疾病。 然而，先前关于服用复合维生素和死亡率的研究产生了不同的结果，并且受到随访时间短的限制。此外，定期服用复合维生素的益处或危害尚不清楚。 近日，美国国家癌症研究所的研究人员于JAMA Network Open发表的新研究，对近40万健康成年人进行了27年的随访后发现，对没有慢性病史的成年人来说，相较于不服用复合维生素的人，每日服用复合维生素并不能延长寿命，反而死亡风险增加4%。” 来源：别乱补！近40万人研究：每天服用复合维生素不会延长寿命，还可能增加死亡风险！ | 论文频道 | 领研网 增加一条知友补充的相关报道：近40万人研究：每天服用复合维生素不会延长寿命，还可能增加死亡风险！_腾讯新闻 烦请各位不要乱改本提问，谢谢！",
        "url": "https://www.zhihu.com/question/662171082"
    },
    {
        "title": "《亮剑》中 3600 颗手榴弹就报销一个山崎大队，李家坡的打法荒诞吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656325032"
    },
    {
        "title": "《亮剑》中3600颗手榴弹就报销一个山崎大队，李家坡的打法荒诞吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656325032"
    },
    {
        "title": "电视剧《雍正王朝》中雍正为什么不能杀李绂？",
        "excerpt": "曹操能杀孔融、荀彧，司马昭能杀嵇康，朱温能白马驿之祸，嘉靖能杀沈炼、杨继盛，为什么雍正不能杀李绂？",
        "url": "https://www.zhihu.com/question/662254769"
    },
    {
        "title": "如何应对职场中的批评和负面评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661211664"
    },
    {
        "title": "美国特勤局局长奇特尔辞职，因特勤局未能阻止特朗普遇刺事件，影响有多大？谁可能会接任？",
        "excerpt": "总台记者当地时间7月23日获悉，美国特勤局局长金伯莉·奇特尔当日辞职，原因是特勤局未能阻止特朗普遇刺事件。美国特勤局局长金伯莉·奇特尔辞职",
        "url": "https://www.zhihu.com/question/662404599"
    },
    {
        "title": "暑期去北京，带老人孩子，7天左右时间，怎么逛比较合理呢？麻烦诸位指指道，越详细越好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662180283"
    },
    {
        "title": "心理学上的「移情」说法，跟我们通俗说的「一见钟情」有什么本质区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850886"
    },
    {
        "title": "女子考公7年因患地中海贫血被拒录，你怎么看待就业市场的疾病歧视？哪些疾病会被职场拒之门外？",
        "excerpt": "据第一财经报道，李智英已经连续7年报考公务员，今年取得了笔试和面试第一名的成绩，但在完成体检一周后，因携带地中海贫血基因，她收到了体检不合格的通知。",
        "url": "https://www.zhihu.com/question/662275557"
    },
    {
        "title": "「一见钟情」到底是因为「喜欢对方」还是因为「在对方身上看到了自己」？抑或是其他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850842"
    },
    {
        "title": "银行卡里有763万元人民币，想转出来但限额每天只能转3w，银行申请提额不通过怎么办？",
        "excerpt": "我这笔钱都存在建设银行里，是可流动资金没跟银行签约过固定存款之类的，现在这笔钱我从股市里提出来转到银行卡里，发现上限只能转3w。 我前天去柜台申请提额一直不给我审批，说担心我被诈骗，我现在有什么办法让银行给我提额一天100万额度，我现在一天只能转3w这是要猴年马月，以前都不这样限额。 我的建设银行是一类卡不是二类的。",
        "url": "https://www.zhihu.com/question/662342815"
    },
    {
        "title": "linux下的c++开发，平时调试代码的时候是怎么调试的呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662025077"
    },
    {
        "title": "如何看《星布谷地》拿到版号？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662280928"
    },
    {
        "title": "餐饮业卷起价格战，海底捞、呷哺呷哺、乡村基等都宣布下调餐品价格，有公司客单价跌至七年前，透露哪些信息？",
        "excerpt": "价格战卷向餐饮业。今年以来，海底捞、呷哺呷哺、乡村基、九毛九等餐饮企业都宣布下调餐品价格。原本希望“以价换量”，借助降价促进营业额，但实际情况不尽如人意。 上周末，九毛九（HK09922，股价3.06港元，市值43.26亿港元）发布上半年业绩预告，净利润预计最多下跌近七成。旗下各大品牌第二季度翻台率、同店销售、客单价均出现不同程度的下滑。其中，作为主力军的太二酸菜鱼品牌，客单价降至69元，是公司上市以来首次跌到60元价格段，也回到了7年前的价格水平。 受业绩下滑影响，7月22日，九毛九股价跌幅达10.26%，招银国际下调九毛九评级。面对业绩颓势，九毛九行政总裁何成效今日独家回应《每日经济新闻》记者称，下半年公司将聚焦精力、谨慎开店、缩减促销。在“卷价格”的同时，餐饮行业还有哪些出路？餐饮卷起价格战，太二酸菜鱼客单价跌至7年前 九毛九CEO何成效：下半年谨慎开店",
        "url": "https://www.zhihu.com/question/662355628"
    },
    {
        "title": "你是否支持酒店入住规则改为「24 小时房间使用权」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661942109"
    },
    {
        "title": "中国历史上防御性最好的城市是哪座？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658989011"
    },
    {
        "title": "你如何评价电视剧《长相思》第二季呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661976051"
    },
    {
        "title": "为什么现在那么多男性喜欢买MPV？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635319850"
    },
    {
        "title": "足球比赛中，为什么不允许脱衣庆祝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439916035"
    },
    {
        "title": "如何看待2024年7月24日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/662341449"
    },
    {
        "title": "中国航天科工8511所（南京）硕士待遇怎么样？",
        "excerpt": "211本，985硕，去中国航天科工8511所（南京）待遇怎么样？发展前景怎么样？PS…专业是电磁场与微波，方向是天线",
        "url": "https://www.zhihu.com/question/49876764"
    },
    {
        "title": "如何看待大疆推出的骑行配件 DJI AVINOX？会「暴击」电动车行业吗？",
        "excerpt": "据称7月3日发布的DJI AVINOX能够把自行车变成电动车DJI Avinox Drive System - 强劲小巧的 eBike 助力系统 - DJI 大疆创新Amflow PL 电助力山地车 - 实力轻巧登顶 - AMFLOW 安流 (中国大陆)",
        "url": "https://www.zhihu.com/question/660500104"
    },
    {
        "title": "为什么申奥的城市越来越少？你怎么看举办奥运会给一个城市带来的价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661762100"
    },
    {
        "title": "法塔赫和哈马斯签署关于结束分裂的《北京宣言》，中方发挥了哪些作用？还有哪些信息值得关注？",
        "excerpt": "7月23日，巴勒斯坦各派别内部和解对话闭幕式在京举行，法塔赫和哈马斯签署北京宣言。7月21日-23日巴勒斯坦各派别内部和解对话在京举行。法塔赫和哈马斯达成北京宣言",
        "url": "https://www.zhihu.com/question/662356140"
    }
]