[
    {
        "title": "如何看待不想上班的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/493352396"
    },
    {
        "title": "投论文一直被拒是一种什么心情？",
        "excerpt": "已经博三了，本来想着明年毕业的，结果今年3篇全部被拒。一点产出都没有。我都在想，我还要继续下去吗？还是直接承认，自己就是不行，可能就是不行吧…",
        "url": "https://www.zhihu.com/question/573163458"
    },
    {
        "title": "上海发布房市优化调整政策，非沪籍社保调整为 3 年，首套房最低首付比例不低于 20%，会带来哪些影响？",
        "excerpt": "上海优化调整房地产市场政策，综合施策支持合理住房需求。5月27日，由上海市住房城乡建设管理委、市房屋管理局、市规划资源局、市税务局等四部门联合印发《关于优化本市房地产市场平稳健康发展政策措施的通知》（以下简称《通知》），提出调整优化住房限购政策、支持多子女家庭合理住房需求、优化住房信贷政策、支持“以旧换新”以及优化土地和住房供应等九条政策措施。《通知》自2024年5月28日起施行。 《通知》明确调整优化住房限购政策。一是优化非沪籍居民购房条件。缩短非上海户籍居民家庭以及单身人士购房缴纳社会保险或个人所得税的年限，扩大购房区域。二是调整相关政策口径。取消离异购房限制，调整住房赠与规定，支持企业购买小户型二手住房用于职工租住。 《通知》强调支持多子女家庭合理住房需求。一是可增购1套住房。二是优化多子女家庭在个人住房贷款中首套住房认定标准。 《通知》提出优化住房信贷政策。一是按照因城施策原则调整优化个人住房信贷政策。二是进一步发挥住房公积金个人贷款支持居民合理住房需求的作用，适度提高上海住房公积金个人贷款最高额度。 《通知》提出支持居住困难家庭改善居住条件。阶段性采取给予过渡租房、装修搬家等适度补贴措施，支持居住困难家庭住房“以旧换新”，促进改善居住条件。 《通知》要求优化土地和住房供应。充分发挥城市总规的统领作用，合理把握区域规划时序和开发节奏、结构，着力提升土地资源配置效率，根据区域基础设施、公共配套、产业发展、市场需求等，实现高质量精准供地。完善房地联动机制，差异化调整优化中小套型住房面积标准和比例要求，支持区域统筹、总体平衡，更好促进区域人口、土地、住房协调发展。 根据《通知》规定，上海还将建立健全住房保障体系，探索通过国有平台公司等主体收购、趸租适配房源，优化住房保障供给；加快推进“两旧一村”改造等城市更新，多渠道改善广大人民群众的居住条件和环境质量；提升住房品质，支持建设绿色、低碳、智能、安全的好房子；加强监测监管，维护房地产市场秩序。 在调整优化住房限购政策方面，为满足合理住房需求，服务人才安居，促进职住平衡，差异化、分区域调整优化住房限购政策。 一是缩短非沪籍居民购房所需缴纳社保或个税年限。将非沪籍居民购房所需缴纳社保或个税年限从“连续缴纳满5年及以上”调整为“连续缴纳满3年及以上”；新城以及南北转型等重点区域的非沪籍人才购房相应从“连续缴纳满3年及以上”调整为“连续缴纳满2年及以上”，自贸区临港新片区的非沪籍人才购房继续执行“连续缴纳满1年及以上”规定。 二是扩大重点区域非沪籍人才以及非沪籍单身人士购房区域。立足促进区域职住平衡，将新城以及南北转型等重点区域的非沪籍人才购房区域，扩大至所在区全域；非沪籍单身人士购房区域，扩大至外环内二手住房。 三是调整相关政策口径。取消离异购房合并计算住房套数规定，对夫妻离异后购房的，不再按离异前家庭计算拥有住房套数。调整住房赠与规定，已赠与住房不再计入赠与人拥有住房套数。 四是支持企业购房用于职工租住。对企业购买小户型二手住房（系指2000年前竣工、建筑面积在70平方米及以下的二手住房）用于职工租住的，不再限定购买住房套数。 一是增购1套住房。对二孩及以上的多子女家庭（包括本市户籍和非本市户籍居民家庭），在执行现有住房限购政策基础上，可再购买1套住房。 二是优化首套住房套数认定。优化多子女家庭在个人住房贷款中首套住房认定标准，减少购房利息负担。 一是首套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减45个基点（调整后，5年期以上房贷利率下限目前为3.5%），最低首付款比例调整为不低于20%。 二是二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减5个基点（调整后，5年期以上房贷利率下限目前为3.9%），最低首付款比例调整为不低于35%；自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域继续实行差异化政策，二套住房商业性个人住房贷款利率下限调整为不低于相应期限贷款市场报价利率（LPR）减25个基点（调整后，5年期以上房贷利率下限目前为3.7%），最低首付款比例调整为不低于30%。 银行业金融机构根据要求，结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体首付款比例和利率水平。具体贷款业务可向经办银行咨询。 一是提高贷款额度。对购买首套住房的职工，个人公积金（含补充公积金）最高贷款额度调整为80万元，家庭公积金（含补充公积金）最高贷款额度调整为160万元。多子女家庭贷款购买首套住房，最高贷款额度在此基础上上浮20%政策不变，即最高可达192万元。对购买第二套改善型住房的职工，个人公积金（含补充公积金）最高贷款额度调整为65万元，家庭公积金（含补充公积金）最高贷款额度调整为130万元。 二是降低首付款比例。申请公积金贷款购买首套住房的，最低首付款比例调整为20%；申请公积金贷款购买第二套改善型住房的，最低首付款比例调整为35%，所购住房在自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区的，最低首付款比例调整为30%。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=754397&sid=11",
        "url": "https://www.zhihu.com/question/657354774"
    },
    {
        "title": "「中华地名」拥有深厚的历史与文化，若重新写「带你走近——」的高考作文，你会推荐哪些一直深爱的城和人呢？",
        "excerpt": "题目来自2020年新高考作文全国2卷。城市和人文是始终深深连接在一起的，每个地名都或多或少蕴含着特定的自然特征、风土人情、历史文化、著名人物等。你会想要为大家分享什么呢？历时四年再次回看，你心中的城又有哪些变化呢？ 温馨提醒：CCTV-4 《中国地名大会》的观众，推荐优先回答这一题哦～",
        "url": "https://www.zhihu.com/question/657234060"
    },
    {
        "title": "国家大基金三期来了，注册资本 3440 亿元，六大行合计出资 1140 亿元，哪些信息值得关注？",
        "excerpt": "国家企业信用信息公示系统显示，国家集成电路产业投资基金三期股份有限公司(下称“国家大基金三期”)于5月24日成立。国家大基金三期的法定代表人为张新，注册资本3440亿元。经营范围为私募股权投资基金管理、创业投资基金管理服务，以私募基金从事股权投资、投资管理、资产管理等活动，企业管理咨询。 据证券时报，国家大基金三期由19位发起人发起，具体包括财政部、国开金融有限责任公司、上海国盛(集团)有限公司、中国工商银行股份有限公司、中国建设银行股份有限公司、中国农业银行股份有限公司、中国银行股份有限公司、交通银行股份有限公司等。 其中，建设银行、中国银行、工商银行、农业银行均出资215亿元，邮储银行出资80亿元，交通银行出资200亿元。国有六大行出资占比达33.14%。注册资本3440亿元！国家大基金三期来了，六大行均参与出资",
        "url": "https://www.zhihu.com/question/657336632"
    },
    {
        "title": "三大方便面巨头一年少卖20亿，为啥方便面突然卖不动了？",
        "excerpt": "21数据新闻实验室据最新财报统计发现，相较2022年，2023年康师傅、统一企业、日清食品三大巨头的方便面业务，一共少卖20亿元。 方便面为什么突然“卖不动了”？打工人不爱吃方便面了吗？方便面涨到5元，奶茶降到4元，泡面比奶茶贵，是什么信号？方便面巨头们的自救之路在哪里？本期《财料》跟你聊聊。详见：https://m.21jingji.com/article/20240526/herald/3640d612081da48fb4ba70458c7ff866.html",
        "url": "https://www.zhihu.com/question/657212491"
    },
    {
        "title": "明明知道年轻的时候不努力，会后悔，但就是努力不起来，该怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654660683"
    },
    {
        "title": "为什么漫画里的和服这么好看?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362709097"
    },
    {
        "title": "为什么孩子小的时候既听话又跟你亲，长大了既不听话又不跟你亲？",
        "excerpt": "我是妈妈，孩子是女孩，九岁。7岁以前还跟我很亲，我带她多，他爸爸带她少，那时候觉得我们母女俩要一辈子相亲相爱。这两年跟他爸爸接触更多，渐渐的孩子跟我不怎么亲近，更喜欢跟她爸爸玩，有些失落，毕竟小的时候我付出了很多心血照顾她。现在她既不跟我亲，也不听话，很叛逆，有时候甚至对我说话都不礼貌，不知道该怎么办",
        "url": "https://www.zhihu.com/question/657143728"
    },
    {
        "title": "5月24日晚间证监会发布史上最严减持新规，有哪些信息值得关注？",
        "excerpt": "5月24日晚间，证监会发布《上市公司股东减持股份管理暂行办法》(以下简称《减持管理办法》)及相关配套规则，同时修订《上市公司董事、监事和高级管理人员所持本公司股份及其变动管理规则》，这是我国首次以部门规章形式对上市公司减持做出系统性规范。",
        "url": "https://www.zhihu.com/question/657106475"
    },
    {
        "title": "英国博物馆放任游客触摸中国文物，游客触摸会对文物造成哪些影响？博物馆应做好哪些保护措施？",
        "excerpt": "英国的博物馆会好好保存中国文物？近日，正在当地游玩的一位博主发布视频称，在英国V&A博物馆，部分中国文物无保护罩供游客随意触摸，但他们自己的文物并未允许触摸。博主称“‘0元购’得来的东西他们岂会尊重”。视频显示，一件明中期的釉下青花饰的瓷瓶，下方铭牌赫然写着“请用手摸”，此外，还有一件明朝时期的佛头也完全没有保护罩。英博物馆让游客随意触摸中国文物，0元购得来的他们岂会尊重",
        "url": "https://www.zhihu.com/question/657232257"
    },
    {
        "title": "最近看书刷题感觉自己的眼睛很疲惫，有什么性能较强且不卡顿的读写本适合学生日常学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654162995"
    },
    {
        "title": "我是一名一年级孩子的家长，在西安高新区上学，被卷的很痛苦，我应该放弃传统的教育吗？",
        "excerpt": "我是一名在外企工作的HR，因为公司的企业文化是比较偏西方，欧美的，我接触到很多的新式教育理念，比如STEM教育，以及自由开放的教育理念，所以我比较不认同中国传统的填鸭式教育，更加不希望自己孩子去卷，被限制很多以及被剥夺过多 玩和运动的时间。我认为首先你得是一个健全开朗阳光的孩子，其次才是学习。而且我尊重孩子的个体差异，如果学习不好，也可以走艺术道路，舞蹈，唱歌，画画，或者武术，都可以。甚至是以后就当一个有技术的工人，都没问题，有自己的专长和优势就可以了。 我有两个孩子，老大儿子7岁，老二女儿5岁，目前老大上一年级了， 在西安高新区上学，西安高新区，了解一点的朋友都知道这属于西安教育资源很好的，学区房都是很贵的。我当时也是由于这里离工作比较近，而且又有优质的教育资源，所以买了这的房子。在入小学前，我们的生活都是比较积极，和谐的。入学前，我一直对于学龄前教育嗤之以鼻，从来没让孩子提前认字，上英语。但是自从孩子上了一年级，我一直秉持的教育理念就不断地在被挑战，我以为我能顶得住内卷压力，然而是我想的太简单了，我不想卷，但是老师会逼着你卷。 现在每天我们的作业都基本在晚上10点以后才能完成，语文数学英语都有书面作业，语文基本每天默写生字，不光是一类字，还有二类字都要会写（教育大纲要求只要会认就可以），每天背诵古文，还需要再阅读一千多字的文章。数学每天一张A4纸口算打卡，还要限定时间，必须在6分钟内完成，还有一张正反面卷子。英文要背过所有的课文，打卡，还需要写卷子。周末作业更多，几乎是双倍。孩子上学后很不适应，他会问我，妈妈，为什么要上学，我不想去上学，每天都是枯燥的学习/能不能转学？他甚至说他未来相当一个背包客，不用赚钱也不花钱，到处去流浪。我能感到他深深的无力感。 他因为没有任何的基础，根本跟不上老师上课的节奏，识字量也达不到老师的要求，老师几乎每天都会跟我沟通，说他的识字量太小，要加强，他的拼音不行，要多练习，写字不好，需要报写字班。 我跟老师探讨过，我希望对于孩子还是以培养学习兴趣为主，他已经有厌学情绪了，一生这么长，他没有内驱力，以后学习怎么办呢？ 但是老师不这么认为，老师认为，孩子就是要被推着走的，她的孩子已经上大学了，但是还是需要她去监督，不催就不学。我完全不能认同她的观点，但也不能直接反驳，毕竟担心孩子会被区别对待。我只能耐心应允，会盯着他，给他补上。 但是我看着每天辛苦的学习的孩子，写着写着，到最后就很烦躁的样子。我很希望能够帮帮他，能够正常的上完8小时后，回家能玩一会，出去接触大自然。 有时，作业太多的时候，我会帮助他写一些。但是这不是长久之计，也不是解决根本问题的办法。 我从同事那了解到，西安也有跟我理念一样的小众“学校”。 他们看重孩子在生活中发现问题的能力，创新能力，以及从解决问题层面去引导孩子学习。他们也会有很多户外课程。我很喜欢这种学校，他们是真正在引导孩子发现自己。而不是统一的要求，机器式的培养，所以我想把孩子转到那里上学，小学都是混龄的，根据孩子能力去安排课程。但是如果去了，将来怎样都是不确定性，他们学生很少，目前才8个学生。估计也是跟我一样很担心孩子跟社会统一路径的孩子脱节，以后万一跟不上体制内，没办法考大学。而且相较于公立的学区房，他们的学费很贵，一个月7500，而公立的学校也就是一个月500的餐费。 非常纠结，但是希望大家有相同看法的家长们给我一些建议。感谢你们。",
        "url": "https://www.zhihu.com/question/653332464"
    },
    {
        "title": "多地年薪招聘聘任制公务员，背后的原因有哪些？会成为趋势吗？",
        "excerpt": "近段时间以来，江西、浙江、重庆、甘肃等多地面向社会公开招聘聘任制公务员，一些岗位年薪可达60万元至80万元，受到广泛关注。如何看待高薪聘任制公务员？以后会成为主流吗？ （中国新闻网）中国新闻网",
        "url": "https://www.zhihu.com/question/657213251"
    },
    {
        "title": "郑州 12 岁女生短跑昏迷后离世，学校和家长各执一词，学校是否应该担责？此类意外如何避免？",
        "excerpt": "近日，据河南郑州一位家长反映，其孩子突然身体不适不愿参加跑步，告知老师被拒绝，跑步过程中发生意外，学校不愿意承担责任。郑州市郑东新区云台小学工作人员表示，司法部门正在进行充分取证，查证事实后再确定责任。郑东新区教育文化体育局（以下简称“郑州市教文体局”）相关工作人员表示，已派工作人员充分了解情况，目前，学校和家长双方正在沟通和处理阶段。 5月21日，学生家长张先生向央广网记者反映，4月29日下午，其孩子在参加学校运动会时，因心脏跳动过快感到不适，与同学一起向老师反映，请求不再参加运动会200米项目，遭到老师拒绝，在跑出100米左右失去意识倒下。入院后，孩子在ICU住了二十多天，经医院诊断脑死亡。5月21日傍晚，孩子去世。12岁女生短跑昏迷后离世！学校家长各执一词→_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657004114"
    },
    {
        "title": "选择能驾驭很好的「工作岗位」，还是能很好相处的「领导」？",
        "excerpt": "我目前在地方国资核心业务部门工作五年，独立负责一块核心业务，公司只要涉及该类问题都会找我咨询研究，自己驾驭岗位也相对轻松。但是去年部门换了新领导，该领导性格很强势，比较容易情绪化，管理方式比较粗放，天天对下属说很难听的话辱骂，部门成员在一起都会反应很压抑，焦虑，而且她在外部门反映自己的团队能力很差，都是自己在干活，实际我们部门人员素质在整个单位是相对高的，优中选优过来的，团队人员都很努力，每天工作到很晚，在前任领导带着的时候，董事长公开表扬我们部门。加上我一开始和她相处，磨合期没处理好上下级关系，导致现在有点坐冷板凳。现在单位要成立一个新的部门，该部门领导之前和我走过半年的工作交集，非常好相处，他想让我过去协助工作，但是新部门的职能我并没有优势，我现在该如何选择？ #工作上的问题 #职场内耗 #职场脆弱性",
        "url": "https://www.zhihu.com/question/656388355"
    },
    {
        "title": "特拉维夫等以色列中部地区拉响防空警报，巴以局势现在状况如何？",
        "excerpt": "当地时间5月26日，特拉维夫等以色列中部地区拉响防空警报。 巴勒斯坦伊斯兰抵抗运动（哈马斯）下属军事组织卡桑旅宣称，其使用多枚火箭弹袭击以色列特拉维夫。（央视新闻）",
        "url": "https://www.zhihu.com/question/657247580"
    },
    {
        "title": "你觉得和AI谈恋爱会产生真的感情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657317153"
    },
    {
        "title": "如何评价UZI老头杯一轮游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657264170"
    },
    {
        "title": "碇真嗣和明日香婚后生活会是什么样的？",
        "excerpt": "各个版本里的",
        "url": "https://www.zhihu.com/question/53233204"
    },
    {
        "title": "上海迪士尼将启用六级票价结构，新增539元和659元两级票价，将根据预估客流量定价，哪些信息值得关注？",
        "excerpt": "5月24日，上海迪士尼度假区发布公告，将自2024年11月24日起，在目前的四级票价结构上增加两级票价，从而调整为六级票价结构。在新的六级票价结构中，基础票价和最高票价均保持不变，仍分别为475元人民币和799元人民币。中间级票价在现有的599元人民币和719元人民币这两级之外，新增两级，分别为539元人民币和659元人民币。 也就是说，从11月24日起生效的新六级票价结构的票价将依次为475元、539元、599元、659元、719元和799元人民币。 上海迪士尼度假区介绍，将根据主题乐园的客流量预估情况制定每日票价级别，并继续提供提前30天的滚动价格日历，以方便游客根据各自需求进行选择，提早规划行程。 对于票价结构调整的缘由，上海迪士尼度假区方面表示，新的六级票价结构将为游客规划行程提供更多选择，同时进一步帮助度假区根据客流预估有效均衡全年的客流分布，更大程度优化游客体验。年卡及特别群体优惠不受影响。上海迪士尼突然宣布：调整票价结构，将根据预估客流量定价！ | 每经网",
        "url": "https://www.zhihu.com/question/657107582"
    },
    {
        "title": "能否请你发布一张随手拍的街景图，让高手推理这张图的地点在哪里？",
        "excerpt": "网络迷踪挑战赛有奖征集！请你在回答中提供随手拍摄的“未知”街景照片考考大家，一经选用就可以获得奖励 ！（注意：若你的评论区已经产生了答案则不会入选） 入选的谜题可以获得 200 盐粒的奖励（2 元），其中优质谜题可以获得 500 盐粒（5元）的奖励。 选用后组委会会给在你的图片下留言+私信告知。（比赛有奖，但发布者不可以参加自己发布图片的网络迷踪推理比赛。） 赛事规则、赛事积分、更多题目及奖励：https://s.zhihu.com/2_3230Ro 出题规则： 你所贡献的照片需要有一个或多个标志物，它能被某种方式唯一印证且无法通过识图手段直接确定地点。如果图片来自网图/过于模糊/没有任何可供分析判断的信息/明显从民居往外拍摄的照片，则组委会不会选择。",
        "url": "https://www.zhihu.com/question/657049860"
    },
    {
        "title": "阿里宣布对“大企业病”开刀，什么是大企业病，你怎么看？",
        "excerpt": "5月23日晚，阿里发布2023年年报，同时蔡崇信，吴永波以阿里集团主席和首席执行官的身份，发表了一直联合致股东信，承认阿里存在大企业病，并将积极对大企业病开刀。",
        "url": "https://www.zhihu.com/question/657212624"
    },
    {
        "title": "「被家暴 16 次需终身挂粪袋」女子离婚案将开庭，其希望将施暴者罪名改为故意杀人罪，能否获得法庭支持？",
        "excerpt": "四川成都女子“被家暴16次需终身挂粪袋”事件有了新进展。 2024年5月25日，被家暴当事人小谢告诉南都记者，她被通知其离婚纠纷案将于2024年5月31日在成都市武侯区人民法院开庭审理。 小谢被家暴后腹部受伤严重，装上了粪袋 南都此前报道，四川成都女子小谢称，自2021年以来，贺某阳对其实施了16次不同程度的家庭暴力。2023年4月发生的暴力事件导致其需要终身配带粪袋。自受伤后，她便住在成都的父母家，休养身心。她曾告诉南都记者，她提出增加伤情鉴定，“鉴定说我的左肾可以恢复，但目前情况是正在恶化”。 1月10日，小谢表示，庭前会议已于当日14时在武侯区人民法院举行，双方在会上提出了自己的诉求。施暴者、小谢丈夫贺某阳代理律师此前向南都记者确认参会一事，但“碍于案情敏感，细节无法透露”。 5月25日，小谢向南都记者表示，她被通知其离婚纠纷案将于5月31日在成都市武侯区人民法院开庭审理。 小谢此前告诉南都记者，贺某阳已被刑拘，武侯区人民检察院已对他提起公诉，公诉罪名是故意伤害罪和虐待罪。5月25日，小谢说，该刑事案件开庭时间仍未知。她曾告诉南都记者，她会继续提交证据，将贺某阳的罪名更改为“故意杀人罪”。 采写：南都记者 梁令菲 周敏萱 事件回顾 女子自怀孕后2年被家暴16次，需终身佩戴粪袋生活，仍未离婚成功 顶端新闻消息，近日，国内首部反家暴题材电影《我经过风暴》正式上映，让“家暴”这个话题再次进入大众视野。 8月24日，顶端新闻记者对话因“两年被家暴16次”而引起热议的谢女士，她和丈夫贺某阳相识三年结婚两年，自怀孕后，被家暴多达16次，致使谢女士肋骨骨折、十二指肠被污染、小肠梗阻、肾胰肺等内脏受到不同程度损伤，需要终身戴着粪袋生活。 目前，贺某阳因涉嫌故意伤害罪已被刑事拘留，但谢女士仍然没有离婚成功。 谢女士在医院接受治疗 “两年被家暴16次” “我不是女主播，他也不是榜一大哥。”谢女士今年29岁，是四川平昌人。毕业之后，她开始从事服装生意，2020年下半年，谢女士尝试通过直播卖货，通过相关群聊 ，两人因此加了微信。后来，谢女士知道了自己和贺某阳老家在同一个县，两人才见面相识，“对于在外的人来说，老乡总是有种不一样的亲切。” 2021年5月20日，谢女士与贺某阳结婚。婚后两个月，谢女士怀孕了，本以为即将步入幸福生活的她，由此迎来了长达两年的“噩梦”。 “第一次家暴是孕初期，报警后民警进行了调解。”谢女士说，第二次严重家暴时，当时的她已经怀孕了七八个月。 此后两年间，“能数出来的是16次，其余还有很多不记得日期。”根据谢女士提供的“家庭暴力告诫书”显示，在2022年1月，贺某阳就曾因对谢女士进行家暴被告诫。 2022年1月，贺某阳就曾因对谢女士进行家暴被告诫 “每次家暴完他就道歉，说再家暴就把手剁了，还当着我爸妈的面道歉、写保证书。”从第二次被家暴后，谢女士就开始提出离婚，但始终未能成功。 妇联、社区、公安、市长热线…谢女士尝试通过多种方式从这段婚姻中解脱，但都未能如愿，“每次报警都会以家庭纠纷处理，律师也说起诉离婚耗时长，建议协商离婚，我也尝试逃跑，但每次都能被找到。” 最后一次家暴，也是导致谢女士受伤最为严重的一次，发生在4月25日凌晨。 医院的住院病人出院病情证明书显示，谢女士左肝广泛挫裂伤伴出血，十二指肠挫伤伴破裂，肺挫伤，蛛网膜下出血，脑挫伤，双侧胸腔积液，左肾挫伤，左侧第6-8肋骨骨折等。这次之后，她需要终身戴着粪袋生活。“被家暴16次需终身挂粪袋”女子离婚案将开庭！当事人回应",
        "url": "https://www.zhihu.com/question/657127236"
    },
    {
        "title": "为什么开了这么多会，却依然提升不了员工的激情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653951784"
    },
    {
        "title": "黄山飞来石遭雷击 13 人受伤，景区称已封闭多个景点，具体情况如何？雷雨天游玩哪些类型景点需格外注意？",
        "excerpt": "5月25日，多名游客反映安徽黄山景区内发生雷击致多人受伤事件引关注。26日，记者从当地官方渠道获悉，雷击处为飞来石护栏，系碎石击伤部分游客。官方人士表示，事发于25日16时许，受伤游客为13人，均已送医救治。黄山景区工作人员告诉记者，目前黄山景区飞来石景点处于暂时关闭状态。黄山景区发生雷击事件，景区工作人员：已致13名游客受伤_腾讯新闻 5月25日下午，多名游客发帖称黄山景区内遭遇雷击，还有人受伤。26日，上游新闻记者从黄山景区获悉，当天因为大风天气，天都峰、飞来石等处已经封闭，目前尚未接到人员受伤的消息。 25日13时12分，黄山气象管理处官方微博“黄山旅游气象”发布消息称，“强对流黄色预警信号：目前景区附近有较强回波生成发展，预计未来3小时内可能有雷电和短时强降水发生，请各片、各单位注意防范。” 上海游客尹女士（化名）告诉上游新闻记者，自己25日和同事一起爬黄山，下午3点左右在猴子观海附近就开始下雨，“但当时还没有很多雷声，但越往西走，雷声开始多起来，也看到了闪电。” 尹女士在去西海大峡谷方向时遇到一声很响的雷，“工作人员说西海大峡谷属于雷区，我们被吓到了，就去了飞来石方向。” 尹女士说，下午4点左右，她在去飞来石路上一个亭子里看到两位伤者，“一个是小男孩，（听说）是在飞来石被雷击中，意识清醒但表情很痛苦的样子。因为喊冷，保安给孩子盖上锡纸（保温毯）从山上背了下来。一个女士，是后脑勺被雷劈下来的碎石击中，出了一些血，还好意识很清醒，被丈夫搀扶着。两人（伤者）在附近饭店紧急处理后都被索道运下山。另外，还看到了两三位被碎石擦伤手臂的游客。” 今年5月20日，黄山景区宣布天都峰恢复对外开放。这也是时隔五年多，天都峰再度对游客开放。 25日下午，有游客反映天都峰因为雷暴天气再度封闭，工作人员也紧急要求游客下山。26日上午，游客注意到，黄山景区发布通告，天都峰再度因为“强风恶劣天气目前不开放”。 上游新闻记者注意到，5月26日早上7点16分，“黄山旅游气象”发布消息称，“今天白天多云有雷阵雨，西南风4到5级，阵风7到8级。” 26日，上游新闻记者询问了黄山景区客服，工作人员表示，当地夏季确实雷电天气较多，“天都峰当天因为有大风关闭，昨天是因为有雷电预警关闭了，目前游客仍然可以正常上山游玩。对人员受伤的情况不太清楚，也没有接到相关通报。”工作人员还表示，当天从飞来石到光明顶的线路正在“维护提升”无法通行，游客可以从其他线路前往光明顶。 黄山气象咨询的工作人员表示，对25日飞来石人员受伤的具体情况并不了解，“但好像是有一点点（情况），26日中午下午也有雷电天气。” 飞来石附近饭店的一位工作人员表示，“昨天确实有雷击击到石头，石头也挡到路了，所以现在正在维修中，人员受伤情况不方便说。当天飞来石到光明顶的那一段路已经封掉了，游客只能从观石亭那边绕行。” 上游新闻记者也询问了黄山应急救援，工作人员表示，相关情况不便透露，需要联系景区管委会宣传部门。随后记者联系了相关宣传部门，但截至发稿时，记者未得到回应。 “黄山旅游气象”26日中午12点再度发布强对流黄色预警信号：“目前景区附近有较强回波生成发展，预计未来3小时内可能有雷电和短时强降水发生，请各片、各单位注意防范。”黄山飞来石遭雷击多人受伤？目击者称遇多名伤者，景区：已封闭多个景点",
        "url": "https://www.zhihu.com/question/657226197"
    },
    {
        "title": "对于健身爱好者来说，该如何避免过度健身？",
        "excerpt": "@知乎运动@实践出真知新手总是掌握不好健身的度，如果没有一对一教练的话，很容易导致受伤或者身体疲劳，该怎样判断到了临界点？或者如何避免过度健身呢？",
        "url": "https://www.zhihu.com/question/656738422"
    },
    {
        "title": "堪称完美的\"巴巴罗萨计划\"到底是失误在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629943641"
    },
    {
        "title": "「双休但从早忙到晚」和「单休但一天到晚摸鱼」的工作你会选择哪一个？",
        "excerpt": "在同样不会加班的情况下，如果是一份双休朝九晚五的工作，但是每天工作的八个小时除了喝水上厕所之外都很忙碌很充实，没有摸鱼的时间，但是五点准时就能下班，偶尔请几天假凑个周末还能去旅个游，另外一个是朝九晚六还单休也不加班的工作，但是工作内容大概每天最多只需要一个小时，非常轻松，工作氛围也很好随便你摸鱼，但是人要坐班不能离开公司，但是单休六点下班到家就七点吃完饭就八点，基本上自己的一些兴趣爱好比如健身瑜伽之类的只能搁置了，旅游就更不用说了，请不了那么多天假。 想问一下，在同样不会加班的情况下，薪资待遇也都是一模一样符合你预期的情况下，你会选择哪份工作？ 因为我现在就是第二份工作，做了半年了，工作内容真的很轻松，轻松到我甚至一度觉得自己是被老板白养了半年（我并不认识老板，平时接触也很少，偶尔开会那种），但是我太不适应朝九晚六单休的工作，总想换双休的，想听一下大家的建议？",
        "url": "https://www.zhihu.com/question/655947302"
    },
    {
        "title": "大学里面你见过的最穷的同学生活状态是什么样的？",
        "excerpt": "我看了知乎的另一个问答，对于很多高赞回答我有不同的看法。我认为，最近这些年大家眼里“真正的贫困”大学生是很难考上大学的，尤其是名校生（不要说十年前，时代变化太快）。所以和贫困初高中生不一样，贫困大学生应该是很少的，政府补助是完全可以覆盖的。所以一所大学里面，最穷的学生未必和大家想象的一样穷，比如考上清华的贫困生，再穷能有多穷，即使有，又能有几个？但偏偏学校越好补助名额、金额都越多，所以经过资助的贫困生活得可能比很多人想象的都好。所以我想知道，大家大学周围见过的最贫困的同学都是什么样呢？有多少大学生是满足“真正的贫困生”标准？（真的，五年以前的就不要说了。） 如何看待文章《妈妈给我买了一双耐克的球鞋，学校就取消了我的贫困生助学金》？ - 知乎如何看待文章《妈妈给我买了一双耐克的球鞋，学校就取消了我的贫困生助学金》？ - 大学 - 知乎",
        "url": "https://www.zhihu.com/question/52659156"
    },
    {
        "title": "终于下单了之前观望好久的一款一万元的公路车，但下单之后觉得有负罪感怎么办？",
        "excerpt": "看了好久的公路车最后下单了一款一万的公路车，下完单之后觉得很后悔觉得自己不配拥有这么贵的车，我该怎么办 要不要退了？",
        "url": "https://www.zhihu.com/question/656856011"
    },
    {
        "title": "如果月球上突然有了大气层，你认为会对地球产生哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655739992"
    },
    {
        "title": "《庆余年》中为什么陈萍萍、林若甫都心甘情愿为范闲铺后路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657157672"
    },
    {
        "title": "职场上为什么不能越级汇报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656147427"
    },
    {
        "title": "恒大汽车公告「29% 股份将即时被收购」，意味着什么？对恒大汽车发展有哪些影响？",
        "excerpt": "恒大汽车在港交所公告，于2024年5月16日，公司已知悉，共同及个别清盘人为及代表中国恒大集团（清盘中）、恒大健康产业集团有限公司、Acelin Global Limited（统称“潜在卖方”）与一名据公司董事作出一切合理查询后所知、所悉及所信独立于公司及其关连人士的第三方买方（“潜在买方”）订立条款书，据此，潜在卖方与潜在买方或会就买卖潜在卖方所持公司股份订立最终买卖协议。于本公告日期，潜在卖方合共持有63.48亿股股份（占全部已发行股份的约58.5%）（“潜在待售股份”）。待订立买卖协议后并在其条款及条件的规限下，兹拟定(i)31.45亿股潜在待售股份（占于本公告日期全部已发行股份的约29.0%）将即被收购，及(ii)32.03亿股潜在待售股份（占全部已发行股份的约29.5%）将成为潜在买方于买卖协议日期后一定期限内的一项可行使选择权的标的。本公司亦已知悉条款书提及订立一份授信协议，据此，潜在买方（或其经公司同意后指定的另一方）将向公司提供信贷额，以资助本集团持续经营及发展本集团电动汽车业务。目前，本集团资金严重短缺。本集团天津工厂自今年年初以来已不再生产作业。于本公告日期，本集团天津工厂尚未恢复生产。公司将向联交所申请公司股份由2024年5月27日上午9时正起恢复在联交所买卖。恒大汽车：29%股份将即时被收购",
        "url": "https://www.zhihu.com/question/657251641"
    },
    {
        "title": "怎样才能培养出内心强大的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654789206"
    },
    {
        "title": "「健身瘦」和「饿瘦」区别在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657041396"
    },
    {
        "title": "心理学视角如何看待「躺平」的意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699019"
    },
    {
        "title": "央视辟谣养老金储备严重不足，「二十年来从未用过，市值已达 3 万亿」，该如何解读？",
        "excerpt": "据央视新闻报道，今年以来，网络上出现我国“养老金储备不足”等谣言。 专家介绍，在我们国家的养老金制度中，个人缴纳的部分计入个人账户，由所在单位缴纳的部分，不是储备制度，而是现收现付制、当年收的当年就发放。除2020年外，过去十年来，基本养老金每年都有结余。 网络上提到的“储备养老金”，其实是指我国在2000年设立的全国社会保障基金。这笔钱二十多年来从未动用过，目前市值已达3万亿左右。",
        "url": "https://www.zhihu.com/question/657300629"
    },
    {
        "title": "网红王妈塌房被指背刺打工人，其公司称将取消大小周实施双休，如何看待公司的回应？",
        "excerpt": "新闻晨报消息，没想到啊没想到，被称为“打工人嘴替”的顶流网红“王妈”，以意想不到的方式塌房了！ 事情是这样的，由网红七颗猩猩出品的系列短剧《重生之我在霸总短剧里当保姆》近期火出圈，里面的角色“王妈”人设是不当受气包的爽文保姆，专为打工人鸣不平的灵魂人物，一时间成为互联网新晋“顶流”，涨粉数百万。 在该系列作品中，王妈是总裁夫妻家中的保姆，是标准的“怨种”打工人，但她并不是忍气吞声的“受气包”，一边干活也会一边吐槽，遇到原则问题还会据理力争。 王妈的经历引发打工人强烈共情，将其称为打工人的“互联网嘴替”。 然而最近，有网友在社交媒体爆料称，七颗猩猩的公司竟然是大小周休息、自备电脑、工资4k左右还有加班情况。 网友傻眼了，总在屏幕里替打工人伸张正义出口恶气的王妈，转头就背刺了每天蹲更新的真·打工人。 在引发舆论争议之后，5月25日，“王妈”所属武汉荒野文化传媒有限公司发文回应，首先就是还给打工人一个双休，关于薪资方面也表明所有员工工资都在6千以上，对群演的薪资也进行了说明。 一、周末双休。从即日起，公司实行双休制度。 二、试用期社保。公司试用期缴纳社保以保障员工权益。 三、员工薪资保障。对于在职员工及新招聘的员工，本公司所有员工工资不低于6000。 四、群演招聘与薪资结算。从即日起，公司只通过正规经纪渠道招募群演，按时结算薪资。 五、员工工作设备。公司在已有设备情况下再进行设备升级添置。 短剧里共情打工人，现实中却压榨员工？千万粉丝网红疑塌房，本人回应_王妈_公司_薪资",
        "url": "https://www.zhihu.com/question/657306912"
    },
    {
        "title": "网红「王妈」塌房，短剧共情打工人，现实却因其「公司实行大小周」引争议，暴露出哪些问题？",
        "excerpt": "“王妈短剧共情打工人现实背刺员工？”【#王妈公司回应员工待遇争议#】近日，顶流网红“王妈”@七颗猩猩i 所在公司公开招聘，岗位要求中提到的大小周自带电脑等薪资待遇却遭网友吐槽，在短剧里替打工人声张正义、把霸总踩在脚底的王妈，被指在现实里“背刺”真·打工人。 5月25日。#荒野文化回应员工待遇争议# 网红“王妈”所属武汉荒野文化传媒有限公司发文回应近期关于员工待遇的争议，称：一、周末双休。从即日起，公司实行双休制度。二、试用期社保。公司试用期缴纳社保以保障员工权益。三、员工薪资保障。对于在职员工及新招聘的员工，本公司所有员工工资不低于6000。四、群演招聘与薪资结算。从即日起，公司只通过正规经纪渠道招募群演，按时结算薪资。五、员工工作设备。公司在已有设备情况下再进行设备升级添置。@白鹿视频http://t.cn/A6HCJRKD热搜第一！千万粉丝网红塌房！本人、公司回应 | 极目新闻“特别讽刺”！替打工人发声的网红因“公司压榨员工”引争议！回应：取消大小周",
        "url": "https://www.zhihu.com/question/657224155"
    },
    {
        "title": "哪一瞬间，会让你觉得有车真幸福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656635682"
    },
    {
        "title": "专家称要支持 60-70 岁「青年老年人」老年人的求职和工作需要，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656675954"
    },
    {
        "title": "为什么日本动漫和电视剧很少有反映制造业的内容？",
        "excerpt": "作为曾经的第二大工业国，日本的动漫和电视剧，排除掉异世界和校园题材，都市背景的动漫和电视剧，为何人物都是白领、医生、律师、售货员、服务员、手工艺人，很少见到制造业产业工人？ 有人质疑国产片也没有工人。 《你好，李焕英》《江湖儿女》以工厂为背景。 《大江大河》的化工厂、乡镇小厂 《人民的名义》的大风厂 《天注定》的流水线工人 《狂飙》《漫长的季节》《钢的琴》的下岗工人 《爆裂无声》的矿工",
        "url": "https://www.zhihu.com/question/657063335"
    },
    {
        "title": "儿子沉迷游戏，与他讨论，他却说抽烟有害健康你还抽，该如何教育孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477388387"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 21-22 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657247340"
    },
    {
        "title": "《红楼梦》为什么要给丫鬟和下人发工资？",
        "excerpt": "贾府里有三等丫头，二等丫头，有的三百钱一个月，有的五百钱，像袭人这种大丫头更是一两银子一个月。可是，她们不是奴才吗？生死都操纵在主人手里，随手可以送人，甚至指配婚姻，那么，为什么还要给他们发工资呢？不发工资会怎么样？",
        "url": "https://www.zhihu.com/question/656735704"
    },
    {
        "title": "足球比赛中，如果一方的门将被红牌罚下，并且该队已经用完了换人名额，一般会怎样处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656622616"
    },
    {
        "title": "临近毕业季有些值得被记录的瞬间，拍摄技巧有哪些？",
        "excerpt": "毕业季，我们不仅告别了学生时代，也开启了新的人生篇章。在你的印象里，都有哪些珍贵的时刻值得永久保存？有没有一些关于光影、构图、捕捉、道具、合影、后期等方面拍摄技巧，帮助捕捉毕业季的精彩瞬间？",
        "url": "https://www.zhihu.com/question/657031061"
    },
    {
        "title": "1千克铀释放的能量相当于2700吨标准煤，从大自然中的铀到核能发电，要经历多少步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656593159"
    },
    {
        "title": "2024赛季F1摩纳哥大奖赛，勒克莱尔主场首次夺冠，皮亚斯特里第二，赛恩斯第三，如何评价这场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657252337"
    },
    {
        "title": "研究称过去十年有 1/4 的网页已彻底消失，这一研究发现说明了什么？",
        "excerpt": "皮尤研究中心当地时间17日发表的研究发现，当前的在线内容仍然是“稍纵即逝”。 研究人员从Common Crawl（一项互联网档案服务，定期收集网站在不同时间点的快照）的档案中随机抽样收集了大约100万个网页，从2013年到2023年，每年从Common Crawl收录的网页中抽取样本，并检查这些样本在当下是否仍然存在。 数据显示，在2013年存在的网页中，约有38%如今已不可用，而在2023年存在的网页中，这一比例仅为8%。 在其从2013年到2023年收集的所有网页中，有25%到2023年10月已无法访问。这些网页无法访问的结果包含两种不同情况：16%的页面是网页不在域名还在；另外9%的页面则是连域名都不在了。 具体来看，在抽样调查的新闻网站中，23%的网页至少包含一个失效链接，高流量新闻网站和低流量新闻网站网页包含的坏链比例基本相同，网站流量排名前20%的新闻网站中，约25%的网页至少包含一个失效链接；网站流量排名后20%的网站中，数据则是26%。 百科类网站方面，此次研究人员选择了维基百科的“参考链接”部分。在总共100多万个参考链接中，有11%已经无法访问；54%的维基百科网页参考链接至少包含一个失效链接。 社交网站方面，研究人员2023年3月8日至4月27日期间在社交媒体平台X（推特）上发布的近500万条推文样本，试图每日进行观察，直到2023年6月15日这些推文是否还在网站上。研究发现接近18%的推文在3个月内就基本不可见。其中六成是因为账号被设为私密、被冻结或注销；四成是因为账号发布者自己删除，但账号本身还活跃。 研究称过去十年有1/4的网页已彻底消失",
        "url": "https://www.zhihu.com/question/656921112"
    },
    {
        "title": "阿里宣布对「大企业病」开刀，什么是「大企业病」，你怎么看？",
        "excerpt": "5月23日晚，阿里发布2023年年报，同时蔡崇信，吴永波以阿里集团主席和首席执行官的身份，发表了一直联合致股东信，承认阿里存在大企业病，并将积极对大企业病开刀。",
        "url": "https://www.zhihu.com/question/657212624"
    },
    {
        "title": "如何看待xiye疑似加入TES成为中路专职教练，你觉得今年的TES有机会夺冠吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657209324"
    },
    {
        "title": "为什么有的企业新员工工资反超老员工，如何看待薪酬倒挂的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657212102"
    },
    {
        "title": "新发布的荣耀 200 系列手机怎么样，相比上一代有哪些升级？",
        "excerpt": "荣耀 200 系列刚刚发布，大家觉得怎么样，具体相比上一代荣耀 100 有哪些配置上的升级，哪一个版本更值得推荐？",
        "url": "https://www.zhihu.com/question/657340248"
    },
    {
        "title": "职场上最让人舒服的同事关系是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656392797"
    },
    {
        "title": "雷军人气暴涨的根本原本是什么？",
        "excerpt": "太火了，我军哥!",
        "url": "https://www.zhihu.com/question/654156953"
    },
    {
        "title": "改变自己和接纳自己，你会选哪个?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653440505"
    },
    {
        "title": "自律的定义到底是什么样的？",
        "excerpt": "也做过非常缜密的计划，每天都给自己安排时间管理任务，但是除了给我带来了很大的压力以外好像更多的时候都是无用功，密密麻麻的任务安排并没有增加我对时间的敏感度，反而让我有一种每天过得都很紧促的感觉，从早上的七点到晚上十一点，好像什么都没做，但又好像做了很多事，最后也只坚持了一个月，自那以后就一直陷入的内耗，认为是自己不够坚定没有决心，又做不到劳逸结合，但是从小到大一直都希望自己是一个自律有优秀的人，但是却没有做到，自己现实与理想的差距给我带来了很大的精神压力，反而对生活有一种自暴自弃的感觉，但是有了这样的感觉又会让自己陷入新一轮的内耗，在不断的内耗和尝试中最终却选择了逃避 我应该怎么样再重新踏出前进的一步呢？这个前进的步调要怎么调整呢？大家都是怎么找到生活的平衡点的？我对“自律”这个词语是否太片面化了呢？",
        "url": "https://www.zhihu.com/question/653682590"
    },
    {
        "title": "23-24 赛季 NBA森林狼 107:116 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657296550"
    },
    {
        "title": "为什么十年前的考公热度不如今天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648964415"
    },
    {
        "title": "没有预售的 618，电商平台迎来大变化，如何从商业解读方面评价该改变？",
        "excerpt": "2024年“618”大促抢跑优惠结束，第一波大促中淘宝天猫、京东、拼多多、快手、唯品会、苏宁易购都提出了取消预售、现货开售的口号。 其中，拼多多、唯品会分别在5月19日、17日抢先启动了618现货促销。据悉，拼多多延续了百亿补贴、红包券、低价秒杀、满减等促销机制。唯品会则针对服饰相关产品延续了此前的“折上折”、一件立减、无需凑单等促销机制。 苏宁易购在5月17日提前打出空调类目促销后，5月20日平台正式开启全品类现货促销，相关优惠机制包括以旧换新立减、跨店满减、会员折扣，以及低价iPhone 15系列等。 快手既是在5月20日抢跑促销的成员，也是今年所有电商平台中促销持续时间最长的一个。在长达42天的618促销中，快手强调了平台的低价好物策略，并上线了大牌大补、低价特卖、限时秒杀、主播口令红包等促销机制。 在所有电商平台中，淘宝天猫促销声势最大，相关促销话题近期数次登上社交媒体热搜榜。京东虽然官宣其618大促将从5月31日正式开启，但在5月20日晚平台也提出“抢先预热”概念，上线了满减、超级秒杀、直播间618优惠等促销机制。抢跑618首轮“现货开售”表现如何？-36氪",
        "url": "https://www.zhihu.com/question/656903073"
    },
    {
        "title": "我喜欢骑行，但是骑行速度总是上不来怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656782360"
    },
    {
        "title": "刘强东最新发声「凡是长期业绩不好，从来不拼搏的人，不是我的兄弟 」，如何评价此言论？",
        "excerpt": "近日，围绕京东严抓考勤等消息不断。 据证券时报5月25日消息，记者向京东内部人士证实，京东创始人刘强东在近日的一次管理层会议上直言：“凡是长期业绩不好，从来不拼搏的人，不是我的兄弟。” 上述人士还向记者进一步透露，京东有员工一年里代打卡近百天，每天四点就下班，但是依然能领到全额薪水，而根据统计内部代每月打卡的人次高达1.4万次。 图片来源：视觉中国-VCG111380143497 因此京东近期开始调整午休规则，并开始严查考勤。新规要求每天早上9时统计上班工位人数，班车若晚点需提交证明照；午休时间缩短至1小时，12时至13时期间不得熄灯；严禁代打卡行为，一经发现将严肃处理相关人员；为评估员工工作饱和度，晚间18时下班的员工需接受工作饱和度考量；非工作微信群全部解散。 5月16日晚，京东集团发布的一季报显示，2024年1—3月，京东集团共实现营收2600亿元，同比增长7.0%，在非美国通用会计准则下净利润为89亿元，同比增长17.2%。 3月6日晚，京东集团最新公布的2023年四季度及全年业绩显示，2023年四季度，京东集团收入3061亿元（人民币，下同），同比增长3.6%，全年收入10847亿元，同比增长3.7%。《每日经济新闻》记者注意到，其中，2023年全年商品收入为8712亿元，同比增长0.7%，服务收入则同比增17.8%至2134亿元。 京东2023年四季度及全年业绩 图片来源：京东财报 每日经济新闻综合自证券时报、每日经济新闻（记者：王郁彪）、公开信息 每日经济新闻刘强东最新发声：凡是长期业绩不好，从来不拼搏的人，不是我的兄弟_京东集团_同比增长_员工",
        "url": "https://www.zhihu.com/question/657136289"
    },
    {
        "title": "离婚后对方不让你看小孩怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640422647"
    },
    {
        "title": "图们江的入海口对东北有什么意义?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/55964749"
    },
    {
        "title": "618 旧家电换新在哪最划算？",
        "excerpt": "家电想要换新可不容易，换一款大家电同样也要耗费不少钱，旧家电谁来收，收去哪里，如何拆卸等等都是一个大问题，那么是否有什么方法能让以旧换新既轻松省力又能省下一笔钱，轻松换新家电？",
        "url": "https://www.zhihu.com/question/657215907"
    },
    {
        "title": "美国外交强在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653785517"
    },
    {
        "title": "谈判重启前哈马斯以色列都发动袭击，哈马斯官员称「没必要与以进行新谈判」，如何看待当前局势？症结何在？",
        "excerpt": "恢复谈判的消息传出后，以色列媒体随即报道说，谈判将于28日在埃及首都开罗重启。但一名哈马斯官员后来向路透社否认说，谈判的具体日期还没确定。据卡塔尔半岛电视台26日报道，哈马斯官员乌萨马·哈姆丹25日表示，没有必要与以色列进行新的谈判。他说，“谁也不能保证以色列会接受参加谈判的新提议。如果得不到认真的保证，这就意味着给以色列更多的时间来继续侵略加沙”。 虽然和谈恢复的消息传出，但以色列军队26日仍继续袭击拉法，并在基尔贝特阿达斯社区造成至少六人死亡。同一天，以色列国防军发布通告称，加沙地带武装组织从加沙南部的拉法向以色列特拉维夫等中部地区发射了数枚火箭弹。哈马斯下属的军事组织卡桑旅宣称对此次袭击负责。（环球时报）谈判重启前哈马斯以色列都发动袭击，哈马斯官员：没必要与以进行新谈判！",
        "url": "https://www.zhihu.com/question/657298696"
    },
    {
        "title": "「国货相亲大会」首次出现官方选手，各地官方号在淘宝跨界联动，如何看待近年来的「联名热」现象？",
        "excerpt": "今年618期间，淘宝国货相亲大舞台再次启动。据介绍，鉴于去年双11成功的红娘战绩，第二届国货相亲大会一启动，去年没组上CP的国货品牌已经开始“摩拳擦掌”了。鸿星尔克、洁柔、盼盼、三只松鼠、水星家纺等上百个品牌涌入评论区，留言找对象。 热烈的相亲氛围也吸引了不少朋友，各地官方号也纷纷下场玩梗，和品牌组成跨界CP。珲春法院和盒马的组合叫“盒法”、和鲨鱼菲特糙米饭组合“法米粒”，如何看待跨界联名火爆社交媒体这一现象？如何看待近年来的「联名热」现象？ 封面新闻",
        "url": "https://www.zhihu.com/question/657316968"
    },
    {
        "title": "马克龙称因「内外部敌人」引发生存威胁，欧盟可能彻底消亡，如何理解马克龙这番警告？欧盟正面临哪些问题？",
        "excerpt": "【文/观察者网 熊超然】当地时间5月26日，法国总统马克龙开始对德国进行为期三天的国事访问，他此访也是法国总统24年来首次对德国进行国事访问。 \t在访问首日会见德国总统施泰因迈尔后，马克龙警告称，欧盟正经历一场“民主危机”，面临创纪录数量的“外部和内部敌人”，这些“敌人”对欧盟构成了生存威胁，最终可能会导致欧盟“彻底消亡”。值得注意的是，这已经是这位法国总统短短一个月内两度提及“欧洲可能会消亡”的论调。 \t路透社指出，作为领导欧盟的两个大国，法德寻求在下个月举行欧洲议会选举之前表现出团结，马克龙此访被视为是对推动欧盟政策制定的法德关系的“体检”，因为从延宕至今的俄乌冲突，到美国前总统特朗普今年11月可能重返白宫，这些议题都是欧盟此刻面临的重大挑战。 法国总统马克龙当地时间5月26日发表讲话 马克龙：欧盟正经历“内外部敌人”引发的“民主危机”，最终可能会“彻底消亡”",
        "url": "https://www.zhihu.com/question/657305708"
    },
    {
        "title": "媒体爆京东严管考勤原因，每月 1.4 万人次找别人代打卡，暴露出京东内部哪些问题？",
        "excerpt": "针对近期员工代打卡已形成产业链的问题，京东（09618.HK；JD.US）内部调查，每个月有1.4万人次找人代打卡。代打卡一次收取15元，一个人可替20个人代打卡。 目前，京东针对此问题严抓考勤，午休时间由两小时缩短为一小时，且取消午休关灯。接近京东方面人士告诉红星资本局，京东创始人刘强东在5月24日的高管会上说，“凡是长期业绩不好，从来不拼搏的人，不是我的兄弟。” 刘强东：不拼搏的人不是兄弟 京东员工在京东内部的京ME软件上打卡，需在办公室位置内登录软件才能打卡，手机端和电脑端都可以打卡。一名京东员工告诉红星资本局，有的部门弹性工作制，可以10:30前打卡上班，非弹性工作制的部门要求9:00前打卡，此前一些高职级的管理层不需要打卡。他猜测，代打卡的操作，可能是代打者用办公室内设备帮忙登录账号，也可能是代打者直接去打卡者工位上，使用本人设备帮忙打卡。 目前，京东针对此问题严抓考勤，午休时间由两小时缩短为一小时，且取消午休关灯；高职级的管理层也需要打卡上下班。 前述员工证实，午休变化大概在两周前实施，之前对午休时间要求不太严格，但现在一点就严格要求工作。京东此前午休时长2小时，可以熄灯睡觉，相比其他互联网公司，部分员工要休息到2点过才开始下午工作。 接近京东方面人士告诉红星资本局，京东创始人刘强东在5月24日的高管会上说，“凡是长期业绩不好，从来不拼搏的人，不是我的兄弟。” 据了解，其实在去年年底，刘强东就对京东的管理层表达了严重不满，一是整体的组织效率，二是集团的战略失焦。 京东每月1.4万人次代打卡，刘强东：不拼搏的人不是兄弟",
        "url": "https://www.zhihu.com/question/657219931"
    },
    {
        "title": "假如让你放弃现在所有的一切，带着记忆回到20年前重新走一遍，你愿意吗？为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657042337"
    },
    {
        "title": "英伟达股价再创新高，市值达26231亿美元，超亚马逊与特斯拉之和，华尔街上调目标价，哪些信息值得关注？",
        "excerpt": "美股三大指数集体收涨，道指涨0.01%，本周累计下跌2.33%；纳指涨1.1%，再创收盘历史新高，本周累计上涨1.41%；标普500指数涨0.7%，本周累计上涨0.03%。热门科技股多数上涨，英伟达涨2.6%再创新高，市值达26231亿美元，超亚马逊与特斯拉之和；特斯拉、AMD涨超3%，英特尔、Meta涨超2%。太阳能、半导体、汽车制造商板块涨走高，软件应用、航空公司板块走低。中概股多数上涨，纳斯达克中国金龙指数跌0.35%，本周累计跌8.84%。理想汽车涨超3%，拼多多、腾讯音乐涨超2%，哔哩哔哩、小鹏汽车、富途控股涨超1%，蔚来、阿里巴巴、满帮、爱奇艺、唯品会小幅上涨。网易跌超4%，京东跌近3%，百度跌超1%，微博小幅下跌。 国际油价集体上涨，美油7月合约涨1.21%，报77.8美元/桶，周跌2.24%；布油8月合约涨1.02%，报81.94美元/桶，周跌2.43%。 国际贵金属期货收盘涨跌不一，COMEX黄金期货收跌0.09%报2335.2美元/盎司，当周累计跌3.4%，COMEX白银期货收涨0.28%报30.54美元/盎司，当周累计跌2.3%。 欧股主要指数收盘普跌，德国DAX30指数跌0.02%，英国富时100指跌0.27%，法国CAC40指数跌0.09%，欧洲斯托克50指数跌0.02%。财经早参丨英伟达再创新高，市值超亚马逊与特斯拉之和；证监会发“最严”减持新规；全国首例！上市公司董监高违反承诺案开庭；珠海取消楼市限购限售 | 每经网 据央视财经，华尔街分析师们押注，在人工智能带来的强劲需求下，未来英伟达股价还将持续上涨。摩根士丹利分析师将英伟达的目标价上调至每股1160美元，同时维持其买入评级。伯恩斯坦公司的分析师则将英伟达的目标股价提高至1300美元。",
        "url": "https://www.zhihu.com/question/657107587"
    },
    {
        "title": "华为官宣「2024 奥林帕斯奖」面向全球征集，共奖励 200 万元人民币，你能解决吗？有哪些研究思路？",
        "excerpt": "据华为数据存储公众号，近日，华为在2024年全球数据存储教授论坛上，宣布了2024年奥林帕斯难题悬红。 奥林帕斯难题百万悬红设立两个奥林帕斯奖，每个难题方向各一个，如果某个难题方向大奖空缺，增设1—2个奥林帕斯先锋奖。奥林帕斯奖奖金为100万元人民币/个，奥林帕斯先锋奖奖金50万元人民币/个，旨在吸引全球顶尖科研人才共同探索数据存储领域的前沿技术。 今年的奥林帕斯难题悬红包括两个方向：一是每比特极致性价比的存储技术，二是面向AI时代的新型数据底座。 华为希望通过这一悬赏活动，推动全球科研人员在大规模数据处理的存储体系结构创新、海量数据的分级存储介质应用创新、大模型存储集群技术、企业/边缘高性价比训推技术及新形态存储、AI场景下的新型数据管理和高效处理技术等方向实现突破。 据华为介绍，“奥林帕斯奖”（OlympusMons Awards）由华为于2019年起设立，旨在牵引全球数据存储领域基础理论研究方向，突破关键技术难题，加速科研成果产业化，实现产学研合作共赢。 往届成果方面，苏黎世联邦理工学院Torsten Hoefler教授团队以及上海交通大学过敏意教授团队荣获2023年奥林帕斯奖。来自新加坡国立大学尤洋教授团队、韩国科学技术院John Kim教授团队、北京大学杨仝老师团队、中国科学院计算技术研究所王颖老师团队获得2023年奥林帕斯先锋奖。全球求解难题，华为悬红200万",
        "url": "https://www.zhihu.com/question/657216824"
    },
    {
        "title": "2024年618大促已开始，学生党想换手机，有什么「高性价比」的手机值得推荐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657310726"
    },
    {
        "title": "如果美国加息到8%，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654612346"
    },
    {
        "title": "你觉得被严重高估的作家和作品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655032779"
    },
    {
        "title": "如何看待 5 月 27 日新发布的荣耀 200 系列手机，有哪些亮点和槽点？",
        "excerpt": "5 月 27 日，荣耀正式发布全新荣耀 200 系列手机，推出「雅顾光影写真大师」人像拍摄模式，全系搭载荣耀绿洲护眼屏，全系支持 5200mAh 青海湖电池；Pro 版本搭载全新第三代高通骁龙 8s 芯片，搭载 1/1.3 英寸 H9000 旗舰级主摄，升级荣耀自研射频增强芯片 C1+。大家怎么看，有哪些亮点和槽点？",
        "url": "https://www.zhihu.com/question/657328500"
    },
    {
        "title": "陈萍萍最后被凌迟处死的时候为什么黑骑，鉴查院的人，五竹和范闲没去救他？",
        "excerpt": "辛苦看过原著的回答一下啦 谢谢",
        "url": "https://www.zhihu.com/question/479320009"
    },
    {
        "title": "如何看待中国特色的wifi7?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604750289"
    },
    {
        "title": "你还记得「如何为自己画好像」主题作文吗？若重新书写，你又会怎样作为过来人为后辈分享经验？",
        "excerpt": "题目来自2020年高考作文全国3卷，主题背景是毕业前给即将入学的新生写一封信分享感悟与思考。现在回看，给新人传递接力棒，你又有哪些新的生活体会？",
        "url": "https://www.zhihu.com/question/657233876"
    },
    {
        "title": "如果把以色列IDF陆军放到巴赫穆特和俄军死磕，在后勤充足的前提下它们最多能扛多久，会比乌军更厉害吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657268323"
    },
    {
        "title": "乌克兰哈尔科夫市建材超市遭俄军袭击，致 5 死 40 伤，目前俄方暂无回应，如何看待俄方的袭击行为？",
        "excerpt": "本文转自【央视新闻客户端】； 当地时间25日，乌克兰哈尔科夫市建材超市遭袭事件中的死亡人数已升至5人，受伤人数增至40人。 当天稍早时，乌克兰哈尔科夫州军政管理局负责人西涅古博夫在其官方社交平台上发布消息称，当天乌克兰哈尔科夫市一个建材超市遭俄军袭击。乌总统泽连斯基随后发表声明称，当天中午，俄军袭击了哈尔科夫市的一家建材超市。据了解，该市场内可能有超过200人。救援人员正在现场提供援助。泽连斯基同时敦促盟友为乌克兰提供足够的防空系统。 截至目前，俄方暂无回应。（总台记者 王晋燕 王斌） 乌克兰哈尔科夫市建材超市遭袭事件已致5死40伤_连斯基_袭击_俄军",
        "url": "https://www.zhihu.com/question/657221573"
    },
    {
        "title": "你曾经写过「忘记与铭记」的作文吗？此时此刻若重写这篇作文，你又有哪些新的感悟？",
        "excerpt": "题目来自2005年高考作文全国3卷。忘记与铭记，始终是为国人所讨论的两个永恒话题。如今回看，经过了岁月的沉淀，你又有哪些新的感悟与体会？",
        "url": "https://www.zhihu.com/question/657233738"
    },
    {
        "title": "日本为什么不使用硼砂停堆，而是不停的灌水冷却？",
        "excerpt": "硼砂停止链式反应是切尔诺贝利的已证实有用的做法，日本为什么不采用这种做法？反而采用水冷却的方式，导致无穷无尽的产生污染水。",
        "url": "https://www.zhihu.com/question/619656828"
    },
    {
        "title": "为什么原神现在才提升树脂上限，甚至才提到200？",
        "excerpt": "才提这么点，再多给点嘛",
        "url": "https://www.zhihu.com/question/656807389"
    },
    {
        "title": "如何评价电影《美国内战》不走寻常路的宣发风格？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657133269"
    },
    {
        "title": "如何看待演员赵涛「戛纳无冕之后」登上热搜？其演技是否达到了影后水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657236350"
    },
    {
        "title": "哪一瞬间，你意识到好言难劝该死的鬼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652415549"
    },
    {
        "title": "五月既有 5·20 又有 5·25 心理健康日，在爱意满满的本月收到知乎「万物皆可爱」文创是什么体验？",
        "excerpt": "今年 5 月初，@知乎心理与@视觉志联合发起了一场名为「万物皆可爱」的活动，向广大知友们征集生活中的「有爱」瞬间——爱自己、爱家人、爱伴侣、爱生活。我们希望，在奔腾不息的时代语境中，能和大家一同停顿下来，发现日常生活中的「平凡之美」。 在这过去的半个月里，「有爱」瞬间征集到了 2600+ 条走心回答，我们收获了很多特别的瞬间，或感人、或甜蜜、或奇妙、或浪漫…这一栋栋的问题之楼，并不是互联网上的一串串冰冷代码，而是凝聚了知友们对美好日常的驻足与回味。「万物皆可爱」活动主会场 现在，@知乎心理将征集到的金句，印刷、制作成了一把把文创太阳伞，以活动奖品的形式赠送给了广大参与的知友们，希望大家喜欢。 最后，再次感谢屏幕前每一位认真作答的你，虽然征集活动已经结束，但希望我们共同拥有的「有爱」回忆，可以永远保留。5 月，祝各位生活有盼，关爱自己，万物皆可「爱」！",
        "url": "https://www.zhihu.com/question/656592050"
    },
    {
        "title": "《庆余年》第二季 22 集庆帝说林相告老还乡走之前还给他挖了一个坑，是指什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657262571"
    },
    {
        "title": "认知与创造力之间有何关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655701238"
    },
    {
        "title": "有没有经典的网络迷踪例题？",
        "excerpt": "不是简单的识字搜索与识图，而是运用丰富的人文地理等领域知识，利用各种工具，最后定位到照片拍摄的位置。",
        "url": "https://www.zhihu.com/question/657030185"
    },
    {
        "title": "比亚迪方程豹起诉汽车博主索赔 500 万，该博主测评称「豹5」百公里油耗 18 升，哪些信息值得关注？",
        "excerpt": "曾引发热议的“方程豹‘豹5’百公里油耗18升”事件最新进展来了。 5月24日晚，比亚迪法务部官方微博发文称，将向这一事件的当事人——汽车博主“姚*强”提起诉讼，要求其公开道歉并赔偿损失500万元。 据比亚迪法务部微博，汽车博主姚*强，在其抖音账号“大秦军陕团”发布测试视频，自称以正常驾驶方式测试比亚迪旗下方程豹汽车“豹5”的百公里油耗，并最终得出该车型百公里油耗达到18升的结论。 网友根据测试视频发现其交通违法行为并向交警部门举报，后应警方调查证据需要，比亚迪方程豹调取了相关车辆运行数据发现：该车在测试当日存在大量异常驾驶行为。姚*强的异常驾驶行为对道路安全造成了危害，其谎称正常测试的油耗结果，对比亚迪方程豹品牌及豹5的产品声誉也造成了严重损害。除报警外，比亚迪决定正式对姚*强提起诉讼，要求其公开道歉并赔偿损失500万元。 目前，该汽车博主的抖音账号“大秦军陕团”约有140万粉丝。在其账号上，前述与方程豹“豹5”相关的测试视频已下架。比亚迪突然出手！报警、起诉、索赔500万元 | 每经网",
        "url": "https://www.zhihu.com/question/657119552"
    },
    {
        "title": "2024 年有哪些高性能的 AIPC 笔记本值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656603571"
    },
    {
        "title": "法德在 G7 反对与中国打贸易战，德国财长称「贸易争端不可能有赢家」，如何看待这一表态？",
        "excerpt": "七国集团（G7）财长和央行行长会议25日在意大利北部城市斯特雷萨闭幕。会后各方发表联合声明，提及中国“产能过剩”问题，并宣称将继续监察潜在负面影响，并“考虑采取措施确保公平的竞争环境”。值得注意的是，在本次会议召开之前，美国财长耶伦就已表示，希望美国和欧洲针对中国工业“产能过剩”问题形成明确的统一战线。但德国、法国财长均表示，反对与中国发生贸易争端。 美国彭博社25日报道称，美国仍然是向中国施压的主角。美国政府日前宣布，对包括电动汽车电池、计算机芯片和医疗产品在内的一系列中国进口产品加征关税。尽管美国尚未要求盟友采取类似措施，但耶伦近日数次表示，她希望盟友能够表明，他们与美国站在一起。 不过，据路透社报道，在G7财长会议期间，法国经济、财政及工业、数字主权部长勒梅尔宣称，面对中国的“不公平贸易行为”，七国集团需要保护其工业利益。但他也表示，要避免与“法国的经济伙伴”中国发生任何形式的贸易争端，“因为这不符合美国的利益、不符合中国的利益、不符合欧洲的利益，也不符合世界上任何国家的利益。” 德国财政部长林德纳也认为，贸易争端只有输家，不可能有赢家。（环球网）法德在G7反对与中国打贸易战，德国财长：贸易争端不可能有赢家",
        "url": "https://www.zhihu.com/question/657298689"
    },
    {
        "title": "京东采销年薪从 16 薪涨至 20 薪，业绩激励上不封顶，此时涨薪背后有何考量？将带来哪些影响？",
        "excerpt": "5月27日，京东集团宣布，自7月1日起，通过一年半时间，京东采销年度固定薪酬由16薪提升至20薪，业绩激励上不封顶。 京东采销年薪从16薪涨至20薪，业绩激励上不封顶|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657302101"
    },
    {
        "title": "25岁没有职业方向和人生规划怎么办?",
        "excerpt": "本人广东某三本毕业英专毕业 专四水平 专八未出出成绩，大学读了五年，专科三年+ 本科两年，2022年6月毕业，工作一年半。目前处于离职状态，在家呆了两个月了。第一份工作是外贸业务员，被迫选择，因为当时是毕业了三个月才正式出来找工作，自己面试了很多家只有这一个offer。当时也有很好的内推机会去外企，因为不了解就业行情，就给拒了。干了一段时间的业务，觉得自己不够积极主动，几乎是被推着走，而且本身性格也很慢热，做业务除了对产品熟悉之外，最关键的一步就是有亲和的人格魅力和客户建立深入的关系，意思就是要比较会来事，会说话会捧场会夸赞会讨好，人精那种类型，我本人英语口语不是很好，性格也很木讷，面对权威型人士会有畏惧感，所以很难跟客户建立良好的关系，就是让他们认识我，记住我。这样的个性很难独立谈单。 目前我的想法就是不想再做业务了，虽然工作中也有收获，但是业绩压力也很大。有几个月是连续拿底薪的。但是转行又面临非应届零经验的尴尬，我也不知道自己能干什么了，因为畏惧，总会想到以前2个月的面试经历，很怕失败。以至于我的简历到现在都没有修改，主要还是我不知道自己该往哪个方向走。在我的认知里，以我的学历（有专科案底）和工作经验选择范围并不广。 目前我的积蓄也不太多，如果再不找工作，会面临生存问题。可是我不想被迫再去做业务了，我觉得很恶心。 我会去一些软件看别人的工作经历，我对出国打工什么的是有想法的，因为是包吃住，还能攒点钱。可是在我认知里也比较危险，因为我也没什么途径和认识的人。 或者是真的去学一个技能，自己接单自己干那种 我比较想做自由职业者，因为在私企里面非管理层女性的生存空间就只到30岁，而且中间经历结婚什么的就完全找不到工作了，像国企外企这种，以我的学历，我门都没有，以我浅薄的认知我是这么想的。考编什么的，刚毕业的时候因为跟父母关系并不亲近，抗拒呆在老家汕头，不喜欢老家的风土人情，所以裸考了一次，放弃了。 我现在没有职业目标，不过有个现实目标就是想在结婚前攒够五十万（从零开始），工作一年半，除了离职前的一点提成和工资支撑我，之前几乎是月光，工资平均下来是6000左右。 目前单身，考虑到女性在相亲市场里面的年龄贬值问题，想在30岁之前结婚，独立买房我是买不起了，已经放弃这个目标，也不觉得我会跟另一半一起奋斗买什么房。现在比较务实的想法就是结婚之前手里有积蓄。 目前我的向上社交的资源几乎为零，我的朋友也失业，父母是小学学历，家里七个孩子（潮汕人），我是第五，也是第一个大学生，其他大我的哥姐没有一个有高中毕业证。妹妹是专升本护理专业在准备考研，不愁找工作。就是以我现有的人脉和资源，就是只能靠自己，偶尔过年过节要给父母钱这样。暂时住在姐姐家，她在二线城市的房子。我这一年半也是住她家，没有房租问题，不过通勤比较远。因为一些客观因素，我得搬出去了，这次找工作的话，也不想通勤太远。自己租房子压力就更大了。",
        "url": "https://www.zhihu.com/question/656965836"
    },
    {
        "title": "新发的荣耀200手机性价比怎么样，标准版和Pro版哪个更值得入手？",
        "excerpt": "想在618换个手机，看荣耀200现在挺火的。这手机性价比怎么样呀，如果买的话，建议买标准版还是Pro版本，有懂手机的大佬们帮忙解答下呗",
        "url": "https://www.zhihu.com/question/657355034"
    },
    {
        "title": "为什么库洛要制作《鸣潮》？",
        "excerpt": "以目前形式来看，战双17年立项19年12月上线投资2-3亿，首月流水不到3亿，隔一年后开日服首月流水约4000万。 鸣潮21年立项24年5月上线投资15+亿，首月流水以目前下跌速度来看，移动端也是不到3亿，同步开放美日韩外服移动端加起来可能也不够5000万。 为啥不优化好战双或者做个战双2呢？",
        "url": "https://www.zhihu.com/question/657258937"
    },
    {
        "title": "央视曝光一些加油站加一箱油最多能「偷油」20%，92 号冒充 95 号等，哪些信息值得关注？",
        "excerpt": "到加油站加油，是很多车主必需的日常消费。然而记者调查发现，一些加油站暗地里采取非法手段 “偷油”，缺斤短两，让车主在不知不觉中蒙受经济损失。 方式一：作弊软件可随意设置“偷油”比例 去年5月，内蒙古自治区市场监督管理局接到一份举报，包头市一家加油站涉嫌作弊“偷油”。正常情况下，加油站只需一套管理系统。然而执法人员却发现，这家加油站除前台电脑外，在休息室的衣柜后还有另外一台电脑。 这台电脑里安装的所谓“贝林油站加油管理系统”，实际上是加油站私自加装的一款具有“偷油”功能的作弊软件。经营者可在这款作弊软件上任意设置参数，控制偷油比例，少付给消费者油量。 执法人员随后对该加油站8台加油机在用的15条加油枪做了计量检定，结果显示，这15条加油枪示值误差均超过国家标准限值三倍以上，其中有11条加油枪示值误差超过1%，最高达1.23%，是国家标准限值的4倍多，即每加出100升油，要少付给消费者1.23升，远超国家标准规定。 为确保加油量误差在国家标准限定的±0.3%范围内，我国对加油机生产、使用甚至维修过程都有着严格规定。不仅如此，《燃油加油机检定规程》还明确规定，加油机必须具有自锁功能，即当加油机内涉及到计量的应用程序、参数被非法变更时，加油机应被锁机，不能继续加油。 方式二：篡改加油机计量芯片 在重庆，市场监管综合行政执法总队对加油站进行执法检查时发现，一家加油站加油机中计量芯片的版本号与原厂出厂的版本号不一致。 计量芯片是加油机核心部件计控主板的重要组成部分，一旦被改动，最直接影响就是实际加油量和消费者看到的数据不一致。 执法人员现场进行测试证实，原本装有防作弊系统的加油机，通过调换计量芯片，可以人为操控调整误差值。原应在±0.3%之内的误差，甚至可调控至20%。 央视记者还了解到，加油站实施计量作弊时，为了不让消费者有所察觉，偷油量通常都设在2%到5%左右。这样，消费者加一箱60升的油，加油站至少要少给1.2升。 以汽油价格8元/升计算，消费者至少要多付9.6元。 陕西省市场监管人员对陕西商洛市山阳县某加油站进行执法检查时发现， 经查，这家加油站根本就没有95号汽油。 在内蒙古质检院，专业人员介绍了一款查处的作弊软件，不仅可修改加油机计量数据以便“偷油”，还能修改税控数据，使加油机计控主板不记录交易数值，从而达到逃税的目的。 专业人士介绍，通常情况下，税务机关会根据加油机计控主板记录的交易数值向加油站征收税费， 去年以来，全国各地市场监管部门加大了对加油机计量作弊的查处力度。猖狂！92号冒充95号、加一箱油最多能偷20%…央视曝光，你根本看不出来！ | 每经网",
        "url": "https://www.zhihu.com/question/657213642"
    },
    {
        "title": "你从古文中学到了哪些在现代也非常适用的道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656822421"
    },
    {
        "title": "以军缩小在拉法以东部队的规模，释放出哪些信号？对巴以局势有哪些影响？",
        "excerpt": "据以色列《新消息报》26日报道，以军缩小了在加沙地带南部城市拉法以东部队的规模并撤出吉瓦提步兵旅。（新华社）新华社快讯：据以色列媒体报道，以军缩小在拉法以东部队的规模并撤出吉瓦提步兵旅",
        "url": "https://www.zhihu.com/question/657234387"
    },
    {
        "title": "23-24 赛季西决G3 NBA独行侠 116:107 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657307824"
    },
    {
        "title": "请问怎么选到对牙龈很友好的电动牙刷？",
        "excerpt": "预算比较有限，算是轻度牙龈炎，和更轻的牙周炎吧，预算有限越便宜越好，3百以内能接受，最好别贵太多了… 之前看到扉乐可能挺好的，就是有点小贵，希望有对牙龈炎牙周炎尽量更友好的… 18001-33000Hz 成人重度牙龈敏感者···. 33001-38000Hz成人轻度牙龈敏感者···· 有多少参考价值呢？ 我应该至少算轻度吧 主要是现在应该是很需要一把电动牙刷，但有怕损伤牙龈，现在有几处牙龈肿（还有小伤口），用牙线比较容易流血，红， 手动有时候比较着急的情况下，时间久不太够刷好了，还有时会力度比较大…电动牙刷的力度过大的提醒实际意义大吗？ 我知道这和牙刷关系不大，也知道大概应该怎么刷牙，但我应该是很难坚持手动好好刷牙了，现在需要应该不怎么伤害当然最好完全不伤害我现在可能已经非常脆弱的牙龈，又不会特别慢的牙刷，这样也更容易能保证一天两次刷牙甚至可能在合理范围内增加次数 但现在很多牙刷都不好好标注具体情况，就说磨圆了，不说具体多少，国家明明都有强制要求都要磨圆到一定程度了吧，不磨就不能买了好吧，你不给个数，让人咋买啊，唉′～` 现在知道的有磨圆率可能越多越好，但很多多不标注，频率不能太大但不知道多少 （30000左右可以吗？有看到28000-38000的） 保险，太低又怕没啥用，范围大的有很难找 牙龈上的伤口不知道是牙线还是牙刷用的太猛了 也是比较懒，有龋齿还拖着没去补，容易出现牙石色素 有直接的产品推荐，甚至加上购买渠道就更好啦",
        "url": "https://www.zhihu.com/question/651829057"
    },
    {
        "title": "关于马化腾，有哪些有趣的故事？",
        "excerpt": "马化腾这个人特别的有意思，目光具有很强的前瞻性。谁能解释一下有关马总的事迹？",
        "url": "https://www.zhihu.com/question/19553979"
    },
    {
        "title": "王夫人说“我的心耳神意，时时都在这里”，宝玉房中谁是告密者？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657040433"
    },
    {
        "title": "怎么看待美军 3 亿美元造的加沙码头被冲毁了?",
        "excerpt": "建成仅过去了一周，美军3.2亿美元打造的加沙临时码头就出事了。 以色列第12频道5月25日报道称，在强烈风浪的冲击下，这处临时码头当天有部分结构脱落并漂入海中，美军人员随后将其拖回并重新进行了固定。 还有社交媒体X账号爆料，更令人感到尴尬的是，一艘美海军舰艇在拖回该结构时，意外搁浅在了海滩上。https://m.thepaper.cn/newsDetail_forward_27514125",
        "url": "https://www.zhihu.com/question/657216875"
    },
    {
        "title": "为什么红警这款上古游戏这两年的热度不断攀高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/550145514"
    },
    {
        "title": "你支持全国范围解禁摩托车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657109253"
    },
    {
        "title": "5 月 27 日三大指数小幅高开，互联网电商板块大涨，如何看待今日行情？",
        "excerpt": "5月27日，三大指数小幅高开，沪指涨0.17%，深证成指涨0.21%，创业板指涨0.31%。板块方面，互联网电商板块大涨；虚拟电厂、物流等概念板块涨幅居前，贵金属、转基因等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/657302514"
    },
    {
        "title": "魏嬿婉和魏璎珞在同一个环境遇上了的话谁更厉害？",
        "excerpt": "虽然在设定上这两个应该是同一个人，但我真的好好奇这俩人遇到一起了谁更厉害啊！",
        "url": "https://www.zhihu.com/question/393224778"
    },
    {
        "title": "《黑社会2:以和为贵》里，吉米仔一个还没当上话事人的省局就来找他，是否太奇怪了？",
        "excerpt": "吉米仔一个白纸扇，可能沾了点红棍的武力，但是在林怀乐当选的两年也不过就是搞搞生意挣钱，相对其他人来讲挣得最多而已，结果省厅直接要求他过去，并且问他想不想当话事人，感觉太看得起吉米仔了吧？",
        "url": "https://www.zhihu.com/question/657121835"
    },
    {
        "title": "以军与埃及士兵在拉法口岸发生交火，一名埃及士兵死亡，双方是否会有更大规模冲突？对中东局势有哪些影响？",
        "excerpt": "环球网消息，据以色列多家媒体27日报道，以军与埃及士兵在拉法口岸发生交火。据以色列“i24NEWS”网站最新消息，一名埃及士兵在此次“罕见”交火中死亡。 截至环球网发稿前，尚未看到埃及官方对上述消息作出回应。以媒：以军与埃及士兵在拉法口岸发生罕见交火，一名埃及士兵死亡-上游新闻 汇聚向上的力量 据以色列多家媒体27日报道，以军与埃及士兵在拉法口岸发生交火，以方没有人员伤亡。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/657364933"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 23-24 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657357738"
    },
    {
        "title": "安徽铜陵一栋楼房发生坍塌 5 人失联，目前正在紧急救援，坍塌原因可能是什么？",
        "excerpt": "据铜陵发布官微消息，5月27日13时40分左右，铜陵市郊区大通镇龙苑小区48栋一侧发生坍塌，初步排查有5人失联，其他涉险人员已全部安全转移，目前现场正在全力搜救。安徽铜陵一居民楼坍塌，初步排查有5人失联 新京报讯 5月27日，安徽铜陵市郊区政府发布情况通报： 5月27日13时40分左右，铜陵市郊区大通镇龙苑小区48栋一侧发生坍塌，目前正在现场紧急救援。 编辑 刘佳妮安徽铜陵一居民楼发生坍塌，有人员失联_应急_相关_部门",
        "url": "https://www.zhihu.com/question/657335686"
    },
    {
        "title": "你还记得去年「人与技术」主题作文吗？面对科技的迅猛发展，若重新书写，你又有哪些新的体会？",
        "excerpt": "题目来自2023年高考作文全国甲卷，主题背景是技术的发展可以使人更好地掌握时间，但也有人成为时间的仆从。现在回看，你对技术和人的关系又有哪些新的体会？",
        "url": "https://www.zhihu.com/question/657229794"
    },
    {
        "title": "抑郁症患者每天感觉时间加速流逝、有不真实感，沉浸在自己的世界里，这是为什么？",
        "excerpt": "现在感觉时间更快了，感觉外边的人和事都是不真实的，这种感觉导致我每天都很焦虑，还总沉浸在自己的怪异想象里，比如每天都会去想外边植物的能量（好像能感受到似的），想一些怪异的画面例如：坐在车里想象自己在时光机里，想象自己会飞的感觉，想象这个世界或人怎么怎么样的，最难受的是我有思维强迫总去想这些。平时跟别人说话心里冒出非常多的想法，然后每天在现实里基本是无意识的，很少有清醒的时候，好像和现实隔了一层膜，总在自己的世界里总去思考。",
        "url": "https://www.zhihu.com/question/656784144"
    },
    {
        "title": "吴京的电影《战狼 3》送审，你对该电影有哪些期待？",
        "excerpt": "前不久，中国巨星演员吴京在2024年文化强国建设高峰论坛电影业高质量发展分论坛上透露了自己的新电影计划，他表示自己正在与袁和平导演一起筹备新电影《镖人》，而且他本人现在也已经开始为新角色留长发蓄胡须，影片开机在即。 吴京将与袁和平再次合作，共同打造一部根据漫画改编的动作电影《镖人》，这本应是一件值得观众粉丝开心的事情。但是相比于这部《镖人》，观众们似乎还是更加关心《战狼3》何时才能上映，毕竟它已经让我们等待了有七年的时间。 七年前，由吴京自导自演的现代军事题材战争大片《战狼2》，在中国内地市场掀起了一阵很强的观影热潮。该片当年共吸引了1.6亿观众前往影院观看，最终收获了将近57亿人民币的高票房，以绝对的优势打破了中国影史最高票房纪录，同时它也成为了全球单一市场观影人次最多的电影。 《战狼2》票房的大卖，算是让中国的国产电影正式进入了重工业时代，此后各种高投资的大制作电影相继问世，而且也都创造了非常可观的票房成绩。 吴京的《战狼3》将于2028年上映？距离《战狼2》整整11年",
        "url": "https://www.zhihu.com/question/657135153"
    },
    {
        "title": "如何评价2024CCPC福州邀请赛暨福建省赛?",
        "excerpt": "2024年CCPC全国邀请赛（福州）暨福建省赛FJCPC，将于2024年5月25日-26日于福州大学举办。本次为第11届FJCPC，距离上次FJCPC已过去5年。",
        "url": "https://www.zhihu.com/question/656919810"
    },
    {
        "title": "距离高考还有 10 天，如何缓解紧张焦虑情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657173745"
    },
    {
        "title": "有哪些必须要懂两门语言才能听懂的笑话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655049205"
    },
    {
        "title": "苏联人均粮食产量和进口量都不低，为何苏联群众却面临严重的食物短缺问题？",
        "excerpt": "按照苏联官方提供的数据，苏联解体前主要农副产品产量加上进口量，摊到人均也不算低了，但是根据当时新华社驻莫斯科记者亲眼目击，苏联末期商店的食品货架空空如也，普通苏联群众为了买黄油都要抢购，在寒风中排几个小时的队，还不一定买得到。中国记者目击苏联解体：",
        "url": "https://www.zhihu.com/question/270183042"
    },
    {
        "title": "蚊子为什么不进化出静音飞行的能力呢？",
        "excerpt": "岂不是可以大大减少被打死的概率",
        "url": "https://www.zhihu.com/question/656956593"
    },
    {
        "title": "去琴行如何装作自己很懂吉他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/380338765"
    },
    {
        "title": "为什么不能做出1T的内存条？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655178290"
    },
    {
        "title": "1~4 月份全国规模以上工业企业利润增长 4.3%，这一数据说明了什么？",
        "excerpt": "每经AI快讯，国家统计局数据显示，1~4月份，全国规模以上工业企业实现利润总额20946.9亿元，同比增长4.3%（按可比口径计算，详见附注二）。1~4月份，规模以上工业企业中，国有控股企业实现利润总额7396.4亿元，同比下降2.8%；股份制企业实现利润总额15508.1亿元，增长0.9%；外商及港澳台投资企业实现利润总额5285.9亿元，增长16.7%；私营企业实现利润总额5448.0亿元，增长6.4%。国家统计局：1~4月份全国规模以上工业企业利润增长4.3% | 每经网",
        "url": "https://www.zhihu.com/question/657304316"
    },
    {
        "title": "怎样评价李沁这个演员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/337512950"
    },
    {
        "title": "网传《歌手 2024》第四期补位歌手是孙楠，相比其他歌手他的实力如何？期待他的表现吗？",
        "excerpt": "下周《歌手》补位的就是孙楠吧？ 来过歌手、在舞台上有过遗憾、是一个实力唱将",
        "url": "https://www.zhihu.com/question/657219200"
    },
    {
        "title": "端午假期火车票开售，国内游出游人次同比翻番，暑期文旅预订单量已同比增长 63%，哪些信息值得关注？",
        "excerpt": "端午假期首日（6月8日）的火车票已经可以买了。 今年的端午为6月8日至6月10日。 按照“铁路车票预售期调整为15天”的规定，端午假期首日（6月8日）火车票已于今天（5月25日）正式开售。 记者从铁路部门独家获悉，截至11时30分，也就是杭州地区火车票开售一小时，铁路杭州站今日（5月25日）预售端午节首日（6月8日）车票突破3万张。（潮新闻） 5月24日，端午小长假前一日（6月7日）的火车票陆续开售。 去哪儿数据显示，由于端午假期与高考时间大致重合，端午旅客量并无大幅增长，大多旅游城市“不贵不挤”，适合捡漏出游。 不过，也有部分城际线路出行需求旺盛。 同程旅行平台数据显示，5月24日端午假期前一日（6月7日）车票开售后，长三角、京津冀、珠三角及川渝城市群、中原城市群的中短途出行需求旺盛，相关线路的搜索热度在车票开售后快速上升，部分车次开售不到1小时即告售罄。 春秋旅游的报告显示，截至目前，今年端午出游的人次已超过去年同期。其中，国内游出游人次比去年同期增长近100%。端午国内游出游人次同比翻番，暑期文旅预订单量已同比增长63%_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657136022"
    },
    {
        "title": "认知对人的影响有哪些？",
        "excerpt": "认知与人的心理活动及行为有着密不可分的联系，那么认知对人的影响有哪些呢？ @Fay 以下是转载，思考不止热点，思考永无疆界。 【玉渊潭天：#一艘中国海警船拦住数艘菲方船只#】5月16日，菲律宾多艘船只在我黄岩岛邻近海域非法聚集，中国海警依法对菲方非法聚集船只进行现场管制。菲方船只于黄岩岛以东海域近60海里处不再向前，目前已驶离。#菲律宾船只受中方震慑已驶离# http://t.cn/A6Hf2d3p",
        "url": "https://www.zhihu.com/question/656240274"
    },
    {
        "title": "杨过断手之后，为什么觉得只有姑姑不会嫌弃自己，他不是很受女性角色喜欢吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657165570"
    },
    {
        "title": "为什么中超中甲的球队极度依赖母公司输血，基本无法自给自足，自已输血？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657264796"
    },
    {
        "title": "《崩坏：星穹铁道》5.27新一期虚构叙事「新词迷离」你有什么经验分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657301175"
    },
    {
        "title": "仓央嘉措最经典的情诗有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656923633"
    },
    {
        "title": "《绝区零》被捧得这么高，公测后会不会出大问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657013221"
    },
    {
        "title": "周末加班双倍工资，你愿意加班吗？",
        "excerpt": "最近老是周末加班一天，给双倍，到底是加还是不加呢？",
        "url": "https://www.zhihu.com/question/656381072"
    },
    {
        "title": "可以说说你微信昵称是什么含义吗？",
        "excerpt": "我先来。我微信昵称是miss you，一个意思是我想你了，很想你。另外一个意思是我错过了你，你是我的这辈子的遗憾！",
        "url": "https://www.zhihu.com/question/654809810"
    },
    {
        "title": "被领导故意孤立，是等离职还是主动找领导再谈谈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656785797"
    },
    {
        "title": "如何评价《原神》4.7新深渊幻想真镜剧诗？",
        "excerpt": "限定三种元素。 需要18名70级以上角色，提供6名特邀角色(不限元素)。 每名角色只能用两次，可以借好友角色，但好友一位角色只能借一次。 版本更新后，旧深渊每月一号更新，打满共800原石；新深渊每月15号更新，打满共620原石，比之前多220原石。",
        "url": "https://www.zhihu.com/question/656407099"
    },
    {
        "title": "中国在国外有哪些低调又牛逼的公司?",
        "excerpt": "哪些低调又牛的公司?",
        "url": "https://www.zhihu.com/question/656134316"
    },
    {
        "title": "巴林、埃及、突尼斯、阿联酋国家元首将访华，此行有哪些看点？释放出怎样的信号？",
        "excerpt": "外交部发言人华春莹宣布： 应国家主席习近平邀请，巴林国王哈马德、埃及总统塞西、突尼斯总统赛义德、阿联酋总统穆罕默德将于5月28日至6月1日对中国进行国事访问并出席中国—阿拉伯国家合作论坛第十届部长级会议开幕式。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/657300970"
    },
    {
        "title": "如何看待2024年5月27日A股市场情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657300273"
    },
    {
        "title": "今年 618 ，有没有一款能让你「爽到不想出门」的空调推荐？",
        "excerpt": "在夏天，空调的好坏对生活质量的影响太大了，有什么好的空调能大大提升生活品质？准备趁今年 618 给家里空调换个新，大家有哪些「爽到不想动」的空调推荐呢？",
        "url": "https://www.zhihu.com/question/657305253"
    },
    {
        "title": "2024年5月27日，上海出台购房新政，放宽首付比例、公积金额度、离婚限购等多项，如何看待此次新政？",
        "excerpt": "上海市住建委5月27日发布《上海优化调整房地产市场政策 综合施策支持合理住房需求 促进市场平稳健康发展》上海出台购房新政",
        "url": "https://www.zhihu.com/question/657354904"
    },
    {
        "title": "实习两个月，我感觉特别累，不想上班了，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656453845"
    },
    {
        "title": "如何评价2024年ICPC全国邀请赛 (昆明)？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652342182"
    },
    {
        "title": "不懂艺术的家长，该如何给孩子进行儿童艺术启蒙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657026787"
    },
    {
        "title": "本着物尽其用的原则，你家有什么通过旧物改造「变废为宝」的家居好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656591492"
    },
    {
        "title": "怎么看待当下的A股市场行情，有什么好的机会？",
        "excerpt": "怎么看待当下的A股市场行情，有什么好的机会？",
        "url": "https://www.zhihu.com/question/657264352"
    },
    {
        "title": "现实中可以劈出刀气吗？哪怕只能延伸半厘米?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653556648"
    },
    {
        "title": "男生真的可以一直爱一个女生吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/372544195"
    },
    {
        "title": "如何评价2024CCPC广东邀请赛暨GDCPC广东省赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656090137"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 23 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657247455"
    },
    {
        "title": "身上有「班味」是一种好的打工人状态吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656058458"
    },
    {
        "title": "执念太深怎么放下?",
        "excerpt": "总是不由自主的想要事情按照自己的期待发展，如果没有达到自己的预期，会生气，会愤怒，明明知道不是所有的事情都会满足自己的期待的，可是却是控制不住自己的心态，求方法，求指导",
        "url": "https://www.zhihu.com/question/656087996"
    },
    {
        "title": "网红王妈塌房被指背刺打工人，其公司称将取消大小周实施双休，你认为该网红吃相难看吗？如何看待公司的回应？",
        "excerpt": "新闻晨报消息，没想到啊没想到，被称为“打工人嘴替”的顶流网红“王妈”，以意想不到的方式塌房了！ 5月26日，相关词条登上热搜第一 事情是这样的，由网红七颗猩猩出品的系列短剧《重生之我在霸总短剧里当保姆》近期火出圈，里面的角色“王妈”人设是不当受气包的爽文保姆，专为打工人鸣不平的灵魂人物，一时间成为互联网新晋“顶流”，涨粉数百万。 在该系列作品中，王妈是总裁夫妻家中的保姆，是标准的“怨种”打工人，但她并不是忍气吞声的“受气包”，一边干活也会一边吐槽，遇到原则问题还会据理力争。 王妈的经历引发打工人强烈共情，将其称为打工人的“互联网嘴替”。 然而最近，有网友在社交媒体爆料称，七颗猩猩的公司竟然是大小周休息、自备电脑、工资4k左右还有加班情况。 网友傻眼了，总在屏幕里替打工人伸张正义出口恶气的王妈，转头就背刺了每天蹲更新的真·打工人。 在引发舆论争议之后，5月25日，“王妈”所属武汉荒野文化传媒有限公司发文回应，首先就是还给打工人一个双休，关于薪资方面也表明所有员工工资都在6千以上，对群演的薪资也进行了说明。 一、周末双休。从即日起，公司实行双休制度。 二、试用期社保。公司试用期缴纳社保以保障员工权益。 三、员工薪资保障。对于在职员工及新招聘的员工，本公司所有员工工资不低于6000。 四、群演招聘与薪资结算。从即日起，公司只通过正规经纪渠道招募群演，按时结算薪资。 五、员工工作设备。公司在已有设备情况下再进行设备升级添置。 原标题：热搜第一！她竟然也塌房了?！ 编辑：吴思责编：周尚斗审核：冯飞 短剧里共情打工人，现实中却压榨员工？千万粉丝网红疑塌房，本人回应_王妈_公司_薪资",
        "url": "https://www.zhihu.com/question/657306912"
    },
    {
        "title": "可以分享一张证明你和小狗关系很好的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651129575"
    },
    {
        "title": "可以送一张你随手拍的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647454828"
    },
    {
        "title": "华为官宣「2024 奥林帕斯奖」面向全球征集，共奖励 200 万元人民币，你能解决吗？有哪些研究思路？",
        "excerpt": "据华为数据存储公众号，近日，华为在2024年全球数据存储教授论坛上，宣布了2024年奥林帕斯难题悬红。 奥林帕斯难题百万悬红设立两个奥林帕斯奖，每个难题方向各一个，如果某个难题方向大奖空缺，增设1—2个奥林帕斯先锋奖。奥林帕斯奖奖金为100万元人民币/个，奥林帕斯先锋奖奖金50万元人民币/个，旨在吸引全球顶尖科研人才共同探索数据存储领域的前沿技术。 今年的奥林帕斯难题悬红包括两个方向：一是每比特极致性价比的存储技术，二是面向AI时代的新型数据底座。 华为希望通过这一悬赏活动，推动全球科研人员在大规模数据处理的存储体系结构创新、海量数据的分级存储介质应用创新、大模型存储集群技术、企业/边缘高性价比训推技术及新形态存储、AI场景下的新型数据管理和高效处理技术等方向实现突破。 据华为介绍，“奥林帕斯奖”（OlympusMons Awards）由华为于2019年起设立，旨在牵引全球数据存储领域基础理论研究方向，突破关键技术难题，加速科研成果产业化，实现产学研合作共赢。 往届成果方面，苏黎世联邦理工学院Torsten Hoefler教授团队以及上海交通大学过敏意教授团队荣获2023年奥林帕斯奖。来自新加坡国立大学尤洋教授团队、韩国科学技术院John Kim教授团队、北京大学杨仝老师团队、中国科学院计算技术研究所王颖老师团队获得2023年奥林帕斯先锋奖。 全球求解难题，华为悬红200万",
        "url": "https://www.zhihu.com/question/657216824"
    },
    {
        "title": "《水浒传》中你们所记得的最小的细节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636185500"
    },
    {
        "title": "以色列究竟该不该与“哈马斯”进行和谈？",
        "excerpt": "在国际社会的压力下，迟迟未能彻底赢得胜利的以色列也有了和谈的准备，它究竟该不该跟“哈马斯”抵抗组织进行和平谈判呢？",
        "url": "https://www.zhihu.com/question/657012498"
    },
    {
        "title": "马克龙称「全球科技巨头都是中国和美国的」，欧洲寻求成为全球第三大科技力量，欧洲能找到突破吗？",
        "excerpt": "（文/观察者网 阮佳琪）据美国消费者新闻与商业频道（CNBC）23日报道，法国总统马克龙在专访中表示，欧洲正在以与美国截然不同的方式追求人工智能创新、技术监管以及与中国的竞争，欧洲大陆寻求成为目前中美主导格局中的全球第三大科技力量。 访问之际，正是法国科技盛会Viva Technology举办之时，来自全球的科技领袖集聚于此。马克龙说，欧洲需要更多的大型科技公司，他认为科技产业是法国经济转型的关键因素之一，并坚信法国应该成为这个领域的领导者之一。他感慨道：“世界上的巨头都来自中国和美国，这太疯狂了。” 报道称，在谈及全球科技监管时，马克龙暗示，他认为美国针对中国的一些科技监管法规“太过分\"了。他两度表示，法国不认为TikTok会对国家安全构成所谓“重大威胁”。美国正以此为由，强迫这款应用软件与中国母公司剥离。 “遗憾的是，我们应该更努力地去敦促对方遵守规则，而不是自己不去遵守规则。他们（中国）有竞争力，而且在创新和生产力方面相当出色。”他直抒己见。 马克龙称欧洲寻求成为全球第三大科技力量：科技巨头都来自中美，太疯狂了！",
        "url": "https://www.zhihu.com/question/657125247"
    },
    {
        "title": "「爱自己」为什么是人生好转的开始？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656389450"
    },
    {
        "title": "如何解读 Yann LeCun 5 月 23 日的推文建议学生不要在大模型方向工作？",
        "excerpt": "原文：\"If you are a student interested in building the next generation of AI systems, don't work on LLMs\" 链接：https://x.com/ylecun/status/1793326904692428907",
        "url": "https://www.zhihu.com/question/656903686"
    },
    {
        "title": "为什么DNF手游在评分很低的同时流水登顶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656954208"
    },
    {
        "title": "汽车三个月不开会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603094071"
    },
    {
        "title": "做律师久了，大家也是这么个状态么?",
        "excerpt": "刚做律师半年： 要开庭了，好紧张，法官会问什么问题，我回答不上来会不会被训呀，对方会怎么怼我呀，吵不过怎么办呀 做律师三年： 随便吧，你愿意说啥说啥，好困啊，饿了，中午吃什么",
        "url": "https://www.zhihu.com/question/656311537"
    },
    {
        "title": "陈萍萍最后被凌迟处死的时候，为什么黑骑、鉴查院的人、五竹和范闲都没去救他？",
        "excerpt": "辛苦看过原著的回答一下啦 谢谢",
        "url": "https://www.zhihu.com/question/479320009"
    },
    {
        "title": "大家有哪些适合日常通勤温柔显白的口红推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888909"
    },
    {
        "title": "网红打假芜湖某黄金回收店「鬼秤」，31 克黄金店内称重不足 16 克，市监局已立案，如何看待店家行为？",
        "excerpt": "网红打假安徽芜湖黄金回收店鬼秤，31克黄金店内称重不足16克？芜湖12345市民热线：涉及的相关部门正在处理此事，届时会公布处置结果。 5月25日上午8时，网红@铁拳出击 发布视频，称其在安徽芜湖某黄金回收店遭遇“鬼秤”，约31克的黄金，店内称重仅不足16克，按照每克546元回收。 视频中，店家面对质疑，快速将黄金装入口袋，并趁机上楼。网红报警后，警方到场，店内灰衣男子称是其回收的黄金，但视频中却是一黑衣男子；店内女子对民警说“（他们）陷害人。” 随后，黑衣男子到场，警方将双方带至派出所。 5月25日，华商报大风新闻记者联系到@铁拳出击 ，他表示，芜湖警方与市监部门正在联合调查此事，市监局已立案。 根据《举报立案告知书》显示，芜湖市镜湖区市场监管局于5月25日，对关于某黄金店缺斤少两问题的举报，我局决定立案处理。 同日，记者从芜湖12345市民热线获悉，有关部门已专注到此事，涉及的各部门均在处理此事，届时会公布处置结果。 华商报大风新闻记者 张鹏康 编辑 岳冬 （如有爆料，请拨打华商报新闻热线 029-8888 0000） 网红打假芜湖某黄金回收店“鬼秤”，31克黄金店内称重不足16克？市监局已立案_处理_警方_部门",
        "url": "https://www.zhihu.com/question/657222814"
    },
    {
        "title": "1947、1967、1993哪个方案比较适合巴勒斯坦？",
        "excerpt": "1993年克林顿的几乎有着远强于全世界的美国，为什么选择向巴勒斯坦让步？和对沙特阿拉伯控制减弱，以及石油禁运政策的关系大吗？ 如果能再来一次，哪个方案对巴勒斯坦最有利？",
        "url": "https://www.zhihu.com/question/657124849"
    },
    {
        "title": "5年不换手机的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655068408"
    },
    {
        "title": "剃须刀应该怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655337182"
    },
    {
        "title": "为什么特斯拉（特别是Model Y）大灯特别刺眼，就像开着远光灯？",
        "excerpt": "最近开车经常发现对面开来的model Y (以及Model 3)的灯光很刺眼就像开了远光灯，特别是转弯过来的时候，那一段最刺眼，转弯过来之后相对而行的时候就好很多了，就是正常近光灯的感觉？这是特斯拉的设计问题吗？",
        "url": "https://www.zhihu.com/question/563501168"
    },
    {
        "title": "2024 年 618 期间，华为耳机该怎么选？",
        "excerpt": "自 2018 年推出第一代 FreeBuds 以来，华为音频产品布局已经囊括了入耳、半入耳、开放式、智能眼镜等多种形态，在不同场景下各有优势。正值 618 电商大促，华为音频产品该怎么选？",
        "url": "https://www.zhihu.com/question/657219524"
    },
    {
        "title": "孩子抑郁了，家长怎么办才好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650979214"
    },
    {
        "title": "未来十年，你有什么忠告或者建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654361897"
    },
    {
        "title": "可以向我推荐一首好歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657067686"
    },
    {
        "title": "在战国时代，战国七雄为什么没有一个采取儒学治国？",
        "excerpt": "儒家思想曾经长期是我国的正统思想，既是官方的指导思想，也是民间普遍奉行的思想。我 们常常说的文化自信，大体是儒家思想文化方面的自信。 佛家和道家也在民间有一定影响力，但终归没有成为官方思想。",
        "url": "https://www.zhihu.com/question/657160091"
    },
    {
        "title": "如何评价2024CCPC济南邀请赛暨山东省赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655020067"
    },
    {
        "title": "如果中了500万，你辞职吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654159301"
    },
    {
        "title": "如何看待2024年5月27日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/656999786"
    },
    {
        "title": "为什么高速路上，车速都已经超过120迈了，但还是有人敢超车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656750858"
    },
    {
        "title": "网红刀小刀自曝重度抑郁，自称服用激素药治疗导致身体发胖、脱发严重，如何判断自己是否抑郁？该如何调节？",
        "excerpt": "5月25日，千万粉丝网红刀小刀自曝重度抑郁，为了治疗脱发，服用激素药致身体发胖。她表示：此前已与公司解约，决定给自己一个结束和新的开始。网红刀小刀自曝重度抑郁：服用激素药治疗导致身体发胖、脱发严重",
        "url": "https://www.zhihu.com/question/657300087"
    },
    {
        "title": "如何评价《咒术回战》261话乙骨转生五条悟?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656907312"
    },
    {
        "title": "想「躺平」花时间找自己，但又无法真正「躺平」怎么办？容易「躺」的人存在某些个体特质吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699002"
    },
    {
        "title": "马斯克称 AI 将取代所有岗位，未来我们可能都不需要工作了，你认同吗？有哪些岗位 AI 难以替代？",
        "excerpt": "当地时间5月23日，特斯拉CEO马斯克云亮相在法国巴黎举办的“欧洲科技创新展览会”（VivaTech 2024）。 这一次，他再次针对人工智能技术发出灵魂拷问，并对电动汽车、太空探索等领域大胆表态。 他密集的观点包括但不限于“人工智能将取代所有人的工作”“人工智能是我最大的恐惧”“10年内将有第一批人登上火星”。 “我们可能都不需要工作了” 通过视频连线，马斯克强调，未来有一天，人工智能将取代所有的工作。 随着人工智能的飞速发展，舆论认为从短期来看，该技术会对中低收入人群的就业构成威胁。 据悉，语言学习类软件多邻国（Duolingo）就因转向人工智能而裁掉了数名翻译；英伟达也正在与一家公司合作，研发每小时运营成本仅为9美元的人工智能护士。 但马斯克又紧接着说“被人工智能取代所有工作不一定是件坏事”。 他以近乎科幻的方式描述了一个乌托邦世界：“在最理想的情况下，我们可能都不需要工作了。我们不仅会有普遍的基本收入，而且会有普遍的高收入。商品和服务将不会短缺。” 这位知名企业家在人工智能方面的言论输出不可谓不多。他上个月就表示，到明年底或后年，人工智能可能比最聪明的人类更聪明。这在当时被视为他在该领域最为激进的预测。 不过也有部分研究不同于马斯克的观点。 今年1月，麻省理工学院一项研究发现，工作场所对人工智能的应用其实比人们预期的要慢得多。雇主若想通过人工智能实现流程自动化，会很难控制经济成本，也难以带来经济效益，尤其是对于大部分此前被认定为“容易被人工智能取代或影响”的工作。 另外，波士顿咨询公司（BCG）近期发布的一份报告显示，在来自中国、美国、印度、阿根廷等21个国家的逾2万名消费者中，有55%的受访者认为他的工作不会被人工智能取代。但同时，有60%的受访者认为人工智能有助于学习和教育，55%的受访者认为人工智能可以提升工作效率。 专家们还普遍认为，那些需要工作者具备高情商和人际交往能力的岗位不能完全由人工智能替代，例如心理医生、创意工作人员和教师。 “人工智能是我最大的恐惧” 大胆预言的同时，马斯克也将人工智能看作他最大的恐惧。 他提到了一些小说情节：人类与人工智能和谐共处，共同创造后稀缺经济的社会。他认为这是“对未来人工智能的最佳设想”。 但同时，他对自己所形容的乌托邦世界提出了发人深省的观点，“如果计算机和机器人能比我们做得更好，如果我们都不需要工作，那生活还有意义吗？” 针对这个问题，马斯克也给出了自己较为抽象的见解。他表示当以上情况出现时，人类可以通过“赋予人工智能意义来寻找自己生活的意义”。 马斯克称，要使人类比人工智能发挥更大的作用，就需要全民拥有高收入，而不是基本收入。此外他没有分享更多细节。 发言中，他还敦促父母限制孩子在社交媒体上的投入，因为那上面的内容都是由充满“多巴胺”的人工智能所编排的。 表达对人工智能担忧的同时，马斯克也“拉踩”了自己的竞争对手。他认为OpenAI、谷歌和Meta的人工智能系统“不是在最大程度上寻求真相”，而是过于追求政治正确。 尽管马斯克不久前还签署了一封呼吁为了公共利益暂停人工智能发展的公开信，但他现在正通过他的人工智能初创公司xAI和聊天机器人Grok成为这场争霸赛的一员。 他认为，xAI是唯一能将人类从其他人工智能公司中拯救出来的公司，尽管每家公司都这样描述。马斯克：AI将取代所有岗位，我们可能都不需要工作了",
        "url": "https://www.zhihu.com/question/657160396"
    },
    {
        "title": "你知道婚姻的本质是什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656517397"
    },
    {
        "title": "你见过最厚的教材是什么？",
        "excerpt": "不限专业，上图最好",
        "url": "https://www.zhihu.com/question/657222062"
    },
    {
        "title": "六一儿童节快到了，求推荐实用的孩子礼物？",
        "excerpt": "我们大家庭目前有6个孩子，老大12岁男孩，最小的2岁女孩，中间还有1个男孩和3个女孩。所以节假日买礼物挺难挑选的，求推荐～",
        "url": "https://www.zhihu.com/question/599247335"
    },
    {
        "title": "有一个国（境）外亲戚是什么体验？",
        "excerpt": "看名人简介时，我经常性的发现他们往往80、90年代就有这个",
        "url": "https://www.zhihu.com/question/267512200"
    }
]