[
    {
        "title": "深圳年内第三个日光盘诞生，2047 人抢深圳 192 套房，1.5 个小时即售罄，反映了什么？",
        "excerpt": "10月19日，位于深圳市光明区的中建观玥开盘，2047批客户抢192套房，换言之11个人里面只有1个人能买到。据乐有家研究中心的消息，项目开盘1.5个小时即售罄，预计销售金额约6亿元。 与“9·29”楼市新政后深圳首个“日光盘”——深业上城学府一样，中建观玥同样处于非深户无需社保即可购买的限购政策松绑区。有现场参与的购房者表示，此次开盘包括80平方米、89平方米以及110平方米的三房和四房户型，折后价格约每平方米3.3万元起，加上较高的实用率，价格在光明区新房市场拥有较强的竞争力。 深圳新房市场持续升温，甚至传出不少开发商收回折扣提价的消息。不过，有资深业内人士告诉记者，深圳市场的开发商普遍还是比较谨慎，绝大多数开发商还是维持与新政前相同的折扣幅度，几乎没有真正的提价现象。（证券时报）深圳新房，“1.5个小时即售罄”！外地炒房团来深？记者求证",
        "url": "https://www.zhihu.com/question/1452647258"
    },
    {
        "title": "有农民工误入歧途变成「职业背债人」，专门为他人承担债务，这是什么产业链？需要承担哪些法律风险？",
        "excerpt": "记者采访发现，一些农民工误入歧途成为“职业背债人”，殊不知其背后暗藏完整黑灰产业链。法官分析，“职业背债人”法律风险高且社会危害大，不仅要承担还债责任，还可能面临刑责。 “不到半年时间，我拿到了报酬却成了‘老赖’，每天只能躲在家里。”近日，曾在广东省东莞市某电子厂工作的阿胜告诉记者，他通过朋友介绍和中介包装，成了一名“职业背债人”。在获得高额分成后，他并未迎来自己想要的生活，反而持续被催债，最终他选择辞掉工作躲回老家。 当前，“职业背债人”呈现出产业化发展趋势，致使个人征信受损、金融市场风险增加，严重影响社会信用体系运行。中国执行信息公开网数据显示，截至今年10月17日，公布的失信被执行人超844.9万人，这里面就有不少“职业背债人”的身影。 因担任“职业背债人”而最终被列入失信被执行人的群体中，一些人是农民工。他们经由他人介绍或轻信网络平台信息，误入“背债”歧途，成了“老赖”。 “我今年35岁了，一事无成，现在还背上了欠款。”阿胜原本是一家电子厂的流水线工人，但他觉得自己的工作收入有限，听说有工友通过“背债”赚钱，犹豫一段时间后，他也选择做“职业背债人”。 所谓“职业背债人”，一般指以实现快速获取高额利益为目的、专门为他人承担债务的人员。北京市平谷区人民法院东高村人民法庭法官雷明华介绍，这类群体通常具有较为清白的信用记录，并通过夸大甚至虚构自身资产、职业等情况从金融机构中获取高额贷款，在分得一部分“好处费”之后，再将剩余金额转交他人。 按照中介的要求，今年初，阿胜在指定地点居住，通过中介伪造银行账户流水，冒充“优质用户”以买房、二次抵押等名义向多家银行贷款共372万元。阿胜拿到了一笔分成，但却背上了高额贷款。 “这就是一锤子买卖，卖掉自己的信用，没有任何大的风险。”对于成为“职业背债人”可能带来的影响，中介忽悠阿胜：“顶多是成为‘老赖’，被限制高消费，不能坐飞机、高铁。”一些农民工不小心变成“职业背债人”，该咋避免？",
        "url": "https://www.zhihu.com/question/1667098162"
    },
    {
        "title": "如何评价新版Claude Sonnet 3.5?",
        "excerpt": "Anthropic发布了Claude 3.5 Sonnet和Claude 3.5 Haiku两款新模型。Sonnet改进了编程和工具使用能力，性能更优，特别适用于多步开发任务；Haiku则保持了较低延迟和高效能，在多项评估中超越了上一代Opus。新功能“计算机使用”公开测试中，允许Claude像人一样操作界面。尽管这一功能还处于早期阶段，但它展示了未来AI与计算机互动的可能性，同时注重了安全性。Introducing computer use, a new Claude 3.5 Sonnet, and Claude 3.5 Haikuhttps://www.anthropic.com/news/3-5-models-and-computer-use",
        "url": "https://www.zhihu.com/question/1742693870"
    },
    {
        "title": "INFP 最牛的地方是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/554941590"
    },
    {
        "title": "如何看待热搜「双11算了一周发现拼多多是真划算」？",
        "excerpt": "这个热搜简直说出了广大网友心声！双11活动开始一周多，为了省钱各个群找攻略算满减抄作业蹲优惠券、做数学题都没有这么认真过、终于算出一个满意数字，刚想下单，想起拼多多，漫不经心的打开瞄了一眼，天塌了…",
        "url": "https://www.zhihu.com/question/1790271968"
    },
    {
        "title": "45 岁的中年男人运动减肥后显得年轻还是更老了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/694931153"
    },
    {
        "title": "河北、辽宁、天津、福建等多地出现海水倒灌，部分居民房屋积水严重，具体情况如何？什么原因造成的？",
        "excerpt": "据中央气象台正研级高工周冠博分析，这一现象与天文大潮有关。天文大潮通常在农历的满月和新月期间出现，因为这时太阳和月亮的引潮力最大，导致海水水位升高。例如，厦门海域的天文大潮通常在农历八月和九月月圆之后数天出现，最高潮位可能超过蓝色警戒潮位（700cm），并且会持续几天时间。影响范围主要在沿海低洼地区，如沙坡尾避风坞、第一码头等区域，这些区域在高潮位时可能会出现海水漫堤现象。全国多地出现海水倒灌 专家分析 10月21日，河北唐山滦南县嘴东码头凌晨潮水猛涨，多位居民的房屋、院落进水。画面显示，当地有居民家中进水，水深足以漫过脚面。南堡村有村民家中院落进水，还有居民在家门口竖起木板防止潮水流入。10时许，滦南县人民政府工作人员回应称，这次涨潮是数十年来最大的一次，“4点多收到消息后，镇政府和应急局的人都已经过去了。”目前此次涨潮造成的经济损失还在统计核实中。河北唐山一地发生特大潮水，当地回应：是数十年来最大的一次",
        "url": "https://www.zhihu.com/question/1569066426"
    },
    {
        "title": "《斗破苍穹》中，为何中州诸多天才愿意来到迦南学院进修呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/551587042"
    },
    {
        "title": "如何看待纯血鸿蒙「管数据」的安全访问机制，与「管权限」相比好在哪里？",
        "excerpt": "10月22日，原生鸿蒙之夜暨华为全场景新品发布会正式召开。会上揭晓了，鸿蒙 NEXT 引入创新安全访问机制，取消不合理的权限，让用户从「管权限」进入到「管数据」的时代，大大减少了用户管理繁杂的「权限弹窗」的成本和门槛。从源头保障应用生态纯净，让用户掌控自己的隐私数据和分享数据，鸿蒙 NEXT 在安全性上可以说带来了全方位守护。重定义应用获取隐私数据的规则，究竟能带来哪些改变，有哪些益处呢？",
        "url": "https://www.zhihu.com/question/1709395528"
    },
    {
        "title": "周星驰的电影真的水平很高吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36091285"
    },
    {
        "title": "猫咪尿闭做手术需要 5000+，没买过宠物医保，保守治疗可以恢复吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/769566278"
    },
    {
        "title": "遇到问题总是第一时间「怀疑是自己的错」，这种心态应该怎么调整？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/788242330"
    },
    {
        "title": "羽毛球掌握什么原理后让你球技大涨?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/515459299"
    },
    {
        "title": "小学学奥数，初高中可以降维碾压其他人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632757227"
    },
    {
        "title": "n个不同的电阻，对其进行串联，并联，混联，一共有多少种连接方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668579550"
    },
    {
        "title": "如何看待华为 nova 13 系列全新洛登绿配色及格纹变奏设计？",
        "excerpt": "华为 nova 13 系列以全新的格纹变奏设计和洛登绿时尚配色再次演绎了 nova 的设计美学，并以「格外有格调」和不拘一格的美学设计对话年轻人。这款洛登绿颜色格纹设计的 nova 13 系列，你喜欢嘛？",
        "url": "https://www.zhihu.com/question/1663704175"
    },
    {
        "title": "《心动的信号 第七季》赵牧辰究竟喜欢谁？",
        "excerpt": "赵牧辰一边不拒绝雨璠的示好，一边又和小咪搞暧昧，现在网友们都看疯了，又说他喜欢青雅和迷迭",
        "url": "https://www.zhihu.com/question/823045622"
    },
    {
        "title": "49 人食用美国麦当劳汉堡感染大肠杆菌，1 名老人死亡，麦当劳盘后股价一度跌超 10%，具体情况如何？",
        "excerpt": "美国麦当劳陷入食品安全风波，盘后股价受到重创。 当地时间10月22日，美国疾控中心（CDC）宣布，美国爆发了与麦当劳相关的、严重的大肠杆菌感染事件。目前，10个州已有49人感染同一种大肠杆菌，并已有10人住院，1名老人死亡，一名儿童因溶血性尿毒症综合征（HUS）并发症住院。 美国疾控中心指出，所有受访患者均表示感染前曾在麦当劳用餐，并特别提到吃了麦当劳的四盎司牛肉汉堡（Quarter Pounder）。目前，与感染相关的具体成分尚未确定，但调查人员特别关注新鲜洋葱丝和新鲜牛肉饼两种成分。49人食用美国麦当劳汉堡感染大肠杆菌：疑与洋葱丝相关，盘后跌近6%_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1777258951"
    },
    {
        "title": "如何评价《一人之下》漫画692（731）话预告？",
        "excerpt": "“李慕玄！你给我死！”",
        "url": "https://www.zhihu.com/question/1802622941"
    },
    {
        "title": "线上购物时你会选择哪种渠道下单购买，因为有优惠还是其他原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1784387011"
    },
    {
        "title": "中国人旅游喜欢拖箱子，外国人喜欢背包，这是为什么呢？",
        "excerpt": "这是为什么呢",
        "url": "https://www.zhihu.com/question/852644173"
    },
    {
        "title": "周星驰祝贺付航夺冠，是不是惺惺相惜？",
        "excerpt": "看到知友分析付航是最接近星爷喜剧形式的脱口秀演员，深有同感。付航的表演非常有电影感，这下是获得星爷亲自认证了吗？",
        "url": "https://www.zhihu.com/question/1607619079"
    },
    {
        "title": "本赛季贝林厄姆前 9 场 0 球 2 助，上赛季同期 8 球 3 助，他因何陷入进球荒？",
        "excerpt": "西甲第10轮，皇家马德里2-1击败塞尔塔，贝林厄姆首发踢满全场，不过还是没有收获新赛季首球。 本赛季贝林厄姆代表皇家马德里出战了各项赛事9场比赛，他还没有收获进球，贡献了两次助攻。贝林厄姆本赛季9场还没有进球，上赛季前9场8球3助_凤凰网",
        "url": "https://www.zhihu.com/question/1627675812"
    },
    {
        "title": "武艺高强的高手上了战场会被士兵耗死吗？",
        "excerpt": "刷到个视频，视频内容大致是表达一个武林高手在战场上被围攻最后会被耗死，但评论区有个哥们坚持认为士兵在看到对方一人杀了一堆人后会害怕。有人以项羽武艺高强但终究被围攻致死举例，被反驳项羽是自杀。所以我想看看知乎的大家怎么看，是否只要武艺够强，即使面对再多士兵也有活路？",
        "url": "https://www.zhihu.com/question/1589541827"
    },
    {
        "title": "养猫后特别担心远行，其他铲屎官也是这样吗？",
        "excerpt": "我是养猫人，我最担心自己的就是出门，担心自己不在家，我的猫咋办？每次带上也不现实，所以现在我越来越不想出远门了。",
        "url": "https://www.zhihu.com/question/983420184"
    },
    {
        "title": "为何《绝区零》没有得到与其质量相匹配的热度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1086090906"
    },
    {
        "title": "iPhone 16中国首发销量飙升20%，Pro和Pro Max销量同比增长44%，如何评价这一成绩？",
        "excerpt": "需求回暖 iPhone 16在中国首发销量飙升20% 财联社10月18日消息，据Counterpoint Research数据显示，在中国首发的前三周，iPhone 16系列的销量增长了20%。到目前为止，新款iPhone的表现优于苹果前几代产品。消费者继续转向价格更高的机型，高端Pro和Pro Max机型的销量与去年同期相比增长了44%。",
        "url": "https://www.zhihu.com/question/1277322567"
    },
    {
        "title": "《天龙八部》里面有哪些不易发现的小细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466652895"
    },
    {
        "title": "大学非游戏相关专业，但非常喜欢玩游戏，毕业后可以去应聘「游戏策划」岗位吗，具体会有哪些要求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/880556655"
    },
    {
        "title": "雷佳音《长安的荔枝》首发预告片及海报，预告片中哪些地方值得期待？你会追吗？",
        "excerpt": "今日，根据马伯庸同名小说改编，古装剧《长安的荔枝》首发预告片及海报，腾讯视频全网独播。“就算身临绝境退无可退，也要拼死一搏争一个生机，看李善德如何在此局中站稳脚跟！",
        "url": "https://www.zhihu.com/question/1255713984"
    },
    {
        "title": "《红楼梦》中还有哪些未解之谜或悬而未决的问题？",
        "excerpt": "《红楼梦》作为中国古典文学的巅峰之作，以其丰富的人物形象和复杂的情节构造著称，那么你读完红楼之后有没有觉得书中还有作者没有填的坑？欢迎一起讨论，分享你的见解和发现！",
        "url": "https://www.zhihu.com/question/779340935"
    },
    {
        "title": "学历贬值，年轻人离开办公室走进技校回炉「本升专」，哪些原因造成了技术断层？大学教育如何解决这一矛盾？",
        "excerpt": "随着时间的推移，社会对蓝领和白领的认知发生了根本性的变化。 近年来，蓝领工人的短缺问题日益凸显。 据《2023中国蓝领群体就业研究报告》显示，蓝领群体的月均收入已显著提升，技能劳动者的求人倍率超过1.5，高级技工的缺口更是达到了上千万人。 就业趋势更好的蓝领，也成了不少白领的就业方向，也涌现了一批本科生反向选择进入高职高专“深造”的景象。 为了了解这群“反向”选择的人，本期显微故事找到了一群从白领变蓝领、从本科“升”专科的年轻人。 这一现象的背后，是技术断层和劳动力市场结构性变化的现实反映。“白领变蓝领，回炉‘本升专’” 在这所电工培训学校里，30岁出头的王野像个异类。 “很少有女性来学电工，像我这个年龄的就更少了”，王野是全班30个学生中唯一的女性，也是唯一一个重点大学毕业的本科生。 外表上看，王野就更不像电工了：她戴着一副窄框眼镜，看上去斯斯文文的，烫染过的头发随意地在脑后扎成一个丸子，更像是一个“坐办公室”的。 事实上，来学电工之前，王野确实是“坐办公室”的。到今年8月，王野在互联网行业已经工作了10年，可惜在年初的时候，公司倒闭，王野失业了。 失业后，王野投了上百份简历，也请昔日好友内推，但始终没有回音。在偶然得知县城的Tony老师光靠剪头发，每月能赚到3万元，王野萌发了学一门过硬技术养活自己的想法。 电工就是王野给自己找的“傍身”技术。 在她看来，随着城市独居女性越来越多，以后上门服务的女电工会越来越吃香，而且有技术就不用担心像互联网行业那样，受年龄限制。 图 | 上门做电工的阿姨 和王野一样，主动学一门硬核技术的年轻人不在少数。 “而且大家学得也越来越接地气、注重实用性了”，在职业技能机构做招生的高鹏说。 2年前，高鹏接到的咨询，多是以心理咨询师、营养师、新媒体运营师、咖啡师为主，咨询群体以宝妈为主，不少都是抱着有补贴，学一个技术做副业的打算。 但是现在， 还有一些年轻人则选择直接去“拜师”，力求能学一门马上能上手的“技术”。 “我干美甲的时候，就经常有客人问我们收入，问能不能教她们、多久能出师”，在上海开美甲店的小顾说。 她还尝试过“招生”，结果真以999元包教包会的价格招来了两个想学习的“打工人”。 在白领纷纷跨界蓝领时， 其实毕业后再学一门傍身技术，并不是什么新鲜事。 早在2009年，青岛技师学院就开办了“大学生技师班”，招收已经有专科及本科学历的学生。2015年以来，大学生技师班中差不多三分之一的学生是本科生。 随着“白领”回炉重造的需求越来越强烈，国家鼓励发展职业教育。“夜校”爆火的同时，全国各地的职校们纷纷推出“大学生技师班”。 比如，对口铁路的河南郑州铁路职业技术学院，今年更是计划招募100名本科生、退伍士兵入读。 在同龄人还在网络上高喊脱不下“孔乙己长衫”时，早有白领脱下长衫开始另寻出路了。学历贬值，他们离开办公室走进技校学蓝领-36氪",
        "url": "https://www.zhihu.com/question/1714520405"
    },
    {
        "title": "如何评价2024年10月米哈游《崩坏星穹铁道》2.6《模拟宇宙 不可知域》？",
        "excerpt": "一个全新的扩展装置，黑塔和螺丝咕姆发现了一片无法被观测的「模拟宇宙：不可知域」！未知的奇物和随机事件，以及鲁珀特二世遗留的「权杖」系统与组件，两位天才口中的第五位合作者，难道是… 「模拟宇宙：不可知域」即将开放探索！ ▌开放时间 2024/10/23 2.6版本更新后永久开放 ▌参与条件 通关「模拟宇宙•第五世界」 ▌玩法说明 ● 「模拟宇宙：不可知域」更新了新的奇物与新的随机事件，以及全新的「权杖」与「组件」系统。 ● 「权杖」：权杖在战斗中可通过达成特定条件激活，对敌方目标施放强力的攻击效果。 ● 「组件」：组件可以被嵌合至权杖上对应形状的槽位中，为权杖提供增益效果。 ● 「演算倾向」：共4种，分为终结技、追加攻击、持续伤害、击破。在开局时，开拓者可以拟定本局想要使用的玩法流派，自由选择合适的演算倾向。 ● 收集「模拟宇宙：不可知域」的权杖与组件，可在「仿真记录」中获得收集奖励。在关卡中解锁新的剧情片段，可在「开拓秘闻」中获得额外奖励。 ● 首次在「分形档案」「庸众集」中通关新的关卡，以及完成指定「重整模型」的目标，均可获得对应奖励。 ■ 分形档案 ● 「分形档案」共有5个关卡，通关当前关卡可以解锁新的关卡。 ● 「分形档案」关卡三及后续解锁的关卡，均可在通关后选择暂不离开模拟宇宙，前往第四位面挑战难度更高的首领，挑战失败不影响通关结算。 ● 通关「分形档案」关卡五后，会在关卡五基础上增加「难题等级」系统，并解锁「庸众集」。 ● 通关当前「难题等级」后将解锁新的难题，首次通关新的难题等级可获得对应奖励。 ■ 庸众集 ● 「庸众集」中有定制的挑战供开拓者体验，首次通关能获得额外奖励。 ● 成功挑战「庸众集」中的关卡后，可以通过「庸众辙迹」查看通关时的构筑内容。 ● 成功挑战「庸众集」中的关卡也可以解锁新的剧情片段。 ▌注意事项 ● 通关「分形档案」与「庸众集」同样可以获得模拟宇宙积分。 ● 「模拟宇宙：不可知域」会自动下载开拓者当前拥有的全部角色，开拓者可在探索时随时调整编队。 ●「数值映射」：在「模拟宇宙：不可知域」中，角色的等级、光锥等级、行迹与遗器会在满足条件的情况下得到强化。该强化与在「差分宇宙」中相同。 ●「难题等级」：启用「难题等级」后，每提升一级难题等级，挑战难度将会随之提升，同时我方也会获得新的增益。开拓者可以根据自身情况选择合适的难度等级进行挑战。",
        "url": "https://www.zhihu.com/question/1734141781"
    },
    {
        "title": "无大赛冠军、个人数据也不突出的克鲁伊夫，为什么能被排进历史前十？",
        "excerpt": "感觉克鲁伊夫最值得一吹的，也就是70年代随阿贾克斯拿下了欧冠三联。虽然也是了不起的成就，但是欧冠改制前和改制后连庄难度还是差很多的，在这一点上不如C罗。 在国家队，没有率领荷兰队拿下任何大赛冠军，作为前锋其国家队进球数48场33球，进球率可以，但是总进球数只排在荷兰国家队射手榜第八，还不如亨特拉尔。 俱乐部的个人数据，在阿贾克斯的时候至少比梅罗差一档，后来出走西甲，数据极为惨淡，和梅罗连比较的资格都没有。 现在很多人吹的什么克鲁伊夫开创了全攻全守的足球新战术流派，明明是米歇尔斯开创的好吗？克鲁伊夫只能说是全攻全守战术的球员代表而已，后来荷兰唯一一座大赛荣誉88欧洲杯，也是克鲁伊夫退役后米歇尔斯率队拿的",
        "url": "https://www.zhihu.com/question/330019767"
    },
    {
        "title": "如何评价电影《毒液：最后一舞》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1673429555"
    },
    {
        "title": "CPU 是怎么认识代码的？",
        "excerpt": "就是为什么计算机能运行我们编写的代码（比如c语言，计算机为什么会运行这个东西，原理是什么）？ 就目前我的理解，我们编辑的c语言最终加载到计算机的是二进制的数据，然后cpu 根据这些数据去进行相关的运算，那cpu 是为什么能看懂这些二级制的数呢？ 还有就是我们编写c语言的时候，不是有全局变量，局部变量之类的吗？ 那这些到最后也是二进制的数字，这写变量的入栈出栈，对于cpu而言，是讲这些 变量放入 硬件的堆栈吗？",
        "url": "https://www.zhihu.com/question/348237008"
    },
    {
        "title": "网传大众汽车中国高管森皮尔疑因吸毒被驱逐出境，如何从法律角度解读？",
        "excerpt": "10月21日，据外媒报道，大众中国首席营销官因为吸毒丑闻被驱逐出境。 据《图片报》报道，森皮尔被驱逐原因是：他在泰国苏梅岛(Ko Samui)度假后被检测出血液中含有大麻。有关部门对他审讯持续了几个小时，森皮尔随后被送往监狱。大约在被关押了十天后，经过大众汽车集团（中国）和德国使馆的积极努力才得以释放，但必须开中国。森皮尔本人尚未对此发表评论。 据电动知家了解，森皮尔是大众汽车的营销专家，曾担任该部门负责人，并创造了著名的广告标语“Das Auto”（汽车）。他已经在中国工作了两年。 大众汽车对森皮尔寄予厚望，他被认为是营销领域的领军人物之一，曾在日产、戴姆勒克莱斯勒和现代等知名公司工作过。柴油丑闻发生后，大众于2017年将他召回，以修复该品牌受损的形象。森皮尔目前已回到德国，但尚不清楚他是否会留在大众汽车。突发！大众中国首席营销官被驱逐出境_手机网易网",
        "url": "https://www.zhihu.com/question/1694316273"
    },
    {
        "title": "如何评价《伯克利物理学教程》？",
        "excerpt": "这应该是一套普物程度的教科书，国内刚出版，书评极少，希望有读过的发表下看法。",
        "url": "https://www.zhihu.com/question/24412818"
    },
    {
        "title": "孩子喜欢看手机，戒不掉怎么办？",
        "excerpt": "孩子小学六年级了，特别喜欢看手机，回来就拿着手机，看视频，打游戏？只要没人盯着他，就偷摸去玩，有时候半夜还偷偷玩，我真的不知道怎么引导。",
        "url": "https://www.zhihu.com/question/1727862253"
    },
    {
        "title": "可以推荐一下你最近看的漫画吗？",
        "excerpt": "也可以推荐一下你最喜欢的，或者你认为很好看但却很冷门的作品",
        "url": "https://www.zhihu.com/question/542561182"
    },
    {
        "title": "高振宁为什么要开团《英雄联盟》解说王多多？王多多解说真的有问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1641394376"
    },
    {
        "title": "从哥谭到「歌坛」，《小丑 2》有没有必要用歌舞剧的形式表现小丑的故事？歌舞给这个片子加分了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1032149992"
    },
    {
        "title": "火影忍者中为什么抵制无限月读？",
        "excerpt": "火影中，无限月读能让人看到自己想要的生活，活在满足中，结果鸣人来一句，可是那都是假的啊。我就觉得，从本质的角度看，我们活着不就是为了开心吗，我赚钱，生活，娱乐不就是为了体验到这种感觉吗，就算是假的我仍然可以享受到自己想要的生活。为什么要抵制呢，是为了立场正确还是其他原因？",
        "url": "https://www.zhihu.com/question/275182110"
    },
    {
        "title": "为啥上班一天啥也没干，还是很累?",
        "excerpt": "一天啥也没干，还是觉得腰酸背痛的，眼睛酸酸的",
        "url": "https://www.zhihu.com/question/666866493"
    },
    {
        "title": "有哪些NBA非明星球员打过的超神战役？",
        "excerpt": "我先来，唐耶尔马绍尔的那场12记3分球，让他此前与科比在记录排行榜上比肩，虽然已经被库里超过，但这个数据由这样的素人球员拥有实属荣光！",
        "url": "https://www.zhihu.com/question/345196194"
    },
    {
        "title": "中老年短剧爆火，这波「夕阳红」流量能否持续？老年人上瘾怎么办？",
        "excerpt": "2024 年 8 月，短剧这把火真正「烧」到了老年人群中。来自农村的女主与隐瞒身份的总裁相亲后第一面就决定结婚，霸总为农村老婆撑腰教训可恶儿媳和哥嫂⋯⋯原本只有年轻人爱看的闪婚霸总题材，发生在中老年人身上后，迅速出圈。 自 2023 年起，短剧成为最赚钱的赛道，有着「一周拍完，8 天收入过亿，10 天暴富」的说法。然而，今年不少人亏本退场，市场回归理性。但让人意外的是，短剧市场迎来一波中老年题材的井喷，以老年人婚姻、家庭、事业奋斗等为主题的短剧，正成为新的「流量密码」。 当短剧闯入中老年生活，并带来巨大流量，这意味着「冷饭正被炒热」，还是「蛋糕正在做大」？短剧行业的人来不及想清楚答案，当下最要紧的是尽快「上车」，抓住「夕阳红」的流量。多少老年人，渴望“闪婚老伴是豪门”",
        "url": "https://www.zhihu.com/question/1064427133"
    },
    {
        "title": "可以给刚失业的00后一点人生建议吗?",
        "excerpt": "万能的知友们，本人是00后，某中下游211本科生23届机械毕业生，9月份刚失业，现在还没找到工作，家里父母快60岁了，自己也没有什么一技之长，有什么人生建议，未来的就业方向，需要掌握的技能可以推荐的，谢谢各位了。",
        "url": "https://www.zhihu.com/question/1722031777"
    },
    {
        "title": "如何评价刘旸教主在《喜剧之王单口季》的表现？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/665120519"
    },
    {
        "title": "高振宁直播称「《英雄联盟》有城墙这个英雄吗？我玩游戏不用多读书」这句话对电竞圈的伤害有多大？",
        "excerpt": "S14八强赛TES零比三不敌T1，在官方解说台解说的王多多“破防”，在直播中用了“城墙”来进行比喻，随后Ning在直播中直接开团王多多，今早，王多多更博表示：昨晚直播刚好聊到了宁王，愿咱们每个从业者努力为行业做贡献。 Ning今日开播后直接回应王多多：都2024年还微博办公，LOL有城墙这个英雄吗？我玩lol不用多读书。",
        "url": "https://www.zhihu.com/question/1808316781"
    },
    {
        "title": "为什么很多年轻人陷入消费主义，点都点不醒？",
        "excerpt": "富二代我没话说爱买啥买啥，普通家庭的也这样，说说他还觉得我管不着。",
        "url": "https://www.zhihu.com/question/452579557"
    },
    {
        "title": "中国历史上有没有出现类似莎草纸的东西？",
        "excerpt": "将草压扁做成的书写工具，并不是什么高科技吧",
        "url": "https://www.zhihu.com/question/1554029919"
    },
    {
        "title": "A股这几天进入回调期了，你觉得牛市结束了吗？",
        "excerpt": "股市就是这样，每天涨的时候，所有人都与之共舞，觉得这波能够涨到5000点。 这两天A股进入回调期了，于是悲观的氛围又来了，跌破3000点的论调又纷纷涌现出来。 你对A股还有信心么？ 你觉得这波A股还会涨么？",
        "url": "https://www.zhihu.com/question/946270241"
    },
    {
        "title": "地月距离达到多大，月球可以变成太阳的一颗行星？",
        "excerpt": "小行星带里有很多小型天体，质量远小于月球，但是他们绕着太阳转，为什么月球没有绕着太阳转呢？ 我知道肯定是因为离地球近的原因，但是月球距离地球多远以后，就会变成太阳的行星呢？",
        "url": "https://www.zhihu.com/question/978464108"
    },
    {
        "title": "现在的美军能不能打赢二十年前的美军?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1039518366"
    },
    {
        "title": "如果只有一天时间玩成都，你推荐哪条线路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613848311"
    },
    {
        "title": "下班到家孩子就要睡觉了，作为职场妈妈，如何给孩子更有效的陪伴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1083318685"
    },
    {
        "title": "人为什么都喜欢去大城市里拼搏呢？",
        "excerpt": "在高楼大厦林立的城市里，我用汗水书写着自己的故事，每一次跌倒后都是更坚强的站起来。拼搏不仅是生活的态度也是心灵的磨砺，让每一个努力的瞬间都闪闪发光。",
        "url": "https://www.zhihu.com/question/1739735562"
    },
    {
        "title": "为什么最近国产期待值较高的单机游戏，诸如悟空，影之刃，明末都是黑暗题材，是由于fs社的影响吗？",
        "excerpt": "会不会是黑暗题材更好下笔，更好安排主角杀杀杀？有没有国内厂家宣言要做一款中国版老滚之类的？结合ARPG和crpg的优点？不再那么同质化？",
        "url": "https://www.zhihu.com/question/1553437611"
    },
    {
        "title": "教师称网络热梗泛滥对学生影响太大，什么原因造成了「黑话烂梗」成校园社交的流行语言？该如何整治？",
        "excerpt": "唐昕每次批改周记时，总能看到几个扎眼字词，“我真的会谢”“中国人不骗中国人”“我悟了”······ 作为初二的语文老师，每次看到这种网络用语或黑话，唐昕总要批注一下，并在课堂上再三告诫学生们不要在书面用语中掺杂网络梗和流行语，但等到下周，她还是会看到类似的表述。 “现在这些网络梗，对学生的影响太大了。”唐昕告诉南风窗，随着网络热梗的变化，学生们在周记里用到的梗也在变化，“他们也是紧跟‘时事’的”，难以杜绝。 这些经历让唐昕觉得，有必要对这种泛滥的梗和网络黑话采取一定措施，防止其影响学生们养成规范的语言表达和习惯。 而实际上，整治已经开始。 10月11日，网信中国公众号发文称，按照2024年“清朗”系列专项行动计划安排，为整治网上国家通用语言文字不规范使用乱象，塑造有利于未成年人健康成长的网络环境和育人生态，近日，中央网信办、教育部印发通知，部署开展“清朗·规范网络语言文字使用”专项行动。 10月11日，网信中国公众号发文《中央网信办部署开展“清朗·规范网络语言文字使用”专项行动》 专项行动聚焦部分网站平台在热搜榜单、首页首屏、发现精选等重点环节呈现的语言文字不规范、不文明现象，重点整治歪曲音、形、义，编造网络黑话烂梗，滥用隐晦表达等突出问题。 从公开信息来看，这是国家层面首次针对编造网络黑话和烂梗开展专项整治行动。 而在无梗不说话和网络黑话普及的背景下，其为何到了需要专项整治的地步？此外，作为一种语言现象，整治又要如何进行？黑话和烂梗，包围中小学生",
        "url": "https://www.zhihu.com/question/1729158928"
    },
    {
        "title": "大一刚入学怎么合理的管理生活费？",
        "excerpt": "作为一个大一刚入学的新生，每月父母给2000，一开始拿到钱本身计划着省下大笔。但是，每月结束都刚刚抄底。我觉得十分苦恼，有没有有过经验的学哥学姐们给我分享几个技巧（第一次离开家自己管钱）",
        "url": "https://www.zhihu.com/question/1734693491"
    },
    {
        "title": "00 后吐槽公司无效加班被开除，企业有何法律依据？如何界定员工言论自由与公司名誉权界限？",
        "excerpt": "10月21日，据上海市总工会：00后柳某于2019年5月29日入职上海某信息科技股份有限公司，从事KA（关键客户）销售工作。双方后一份劳动合同期限为2022年5月29日至2027年6月30日，约定双方同意按不定时工作制确定工作时间，约定月工资总额为税前8000元，另有绩效奖金。2022年6月，名为“某18罗汉之一”的人在脉脉平台上发表关于公司言论，柳某在下方回复：“加班已成文化，且不给加班费，不自愿加班就在大会阴阳怪气，然后调你去外地出差分配不合理任务”。后又在回复他人时称：“招个啥也不懂的门外汉，只会纸上谈兵的来当总经理，搞那些无效加班形式主义表演给老板看，我自己有客户问题或者需要维护哪怕是12点我也会处理，需要强制我在那无效加班配合表演吗，你有那功夫搞几个客户不好吗，非盯着加班装作很努力的样子，笑死人”。 2022年6月23日，公司发现上述内容后，对该员工进行辞退处理。2022年6月30日，柳某申请劳动仲裁，要求公司支付违法解除劳动合同赔偿金117284元。2022年9月1日，仲裁裁决：对柳某的请求不予支持。柳某不服，起诉至法院。法院审理认为，此言论作出了较为主观和负面的评论，对公司确实会产生不利的影响。故柳某主张违法解除劳动合同赔偿金，本院不予支持。00后吐槽公司无效加班被开除 网友热议",
        "url": "https://www.zhihu.com/question/1662505221"
    },
    {
        "title": "同样是患难夫妻，为什么刘邦对吕雉的态度和朱元璋对马皇后的态度截然不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/575052609"
    },
    {
        "title": "荣耀Magic7可实现一句话让AI自主操控第三方APP，且无需单独适配，是什么水平？",
        "excerpt": "荣耀刚刚公布了全新的MagicOS 9.0，荣耀Magic7首发搭载，可以一句话点外卖、AI换脸反诈等功能，重要的是第三方应用无需适配AI视觉执行，大家觉得这个是什么水平？和其他厂商相比怎么样？",
        "url": "https://www.zhihu.com/question/1812879960"
    },
    {
        "title": "单位内网经常需要开发一些小工具，哪些语言适合打成exe可双击使用，且适用 Win7 到 Win10？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1089714676"
    },
    {
        "title": "如何看待华为 10 月 22 日正式亮相的 nova13 系列？有哪些信息值得关注？",
        "excerpt": "今天，华为nova13系列正式亮相，华为官方公布了别具一格的外观设计及支持AI修图等诸多功能。 对于此次华为nova13的亮相，有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/1723717320"
    },
    {
        "title": "国家统计局发布 9 月份分年龄组失业率数据，30-59 岁劳动力失业率为 3.9%，如何解读此数据？",
        "excerpt": "国家统计局发布9月份分年龄组失业率数据。 9月份，全国城镇不包含在校生的16-24岁劳动力失业率为17.6%，不包含在校生的25-29岁劳动力失业率为6.7%，不包含在校生的30-59岁劳动力失业率为3.9%。 内容来源国家统计局发布9月份分年龄组失业率数据_城镇_全国_劳动力",
        "url": "https://www.zhihu.com/question/1670801180"
    },
    {
        "title": "樊振东的超级全满贯是什么含金量?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664837286"
    },
    {
        "title": "如何评价《脱口秀和 Ta 的朋友们》总决赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1734449959"
    },
    {
        "title": "你明明知道和他没有结果，你是继续还是选择离开？",
        "excerpt": "到底走到哪里才是结果，达到怎样的程度才是结果？",
        "url": "https://www.zhihu.com/question/797564430"
    },
    {
        "title": "你心中最不能错过的秋季美食是什么？",
        "excerpt": "是传统小吃，还是家乡的特色菜肴？它为什么能成为你心中的秋日代表？",
        "url": "https://www.zhihu.com/question/760037414"
    },
    {
        "title": "长跑比赛为什么很少有运动员原地休息两分钟再跑？",
        "excerpt": "难道运动员全程都不累？ 如果运动员能做到全程不累 那么业余爱好者呢？小比赛，中途休息个两分钟再开始跑，追击疲惫之敌 战术是否可取",
        "url": "https://www.zhihu.com/question/1360789777"
    },
    {
        "title": "元末给你七万精兵，你敢跟朱元璋扳手腕吗？",
        "excerpt": "5千铁甲重骑，2万披甲轻骑，4万5千重甲步兵，所有士兵都杀过人，最少都参与过3次以上的万人级别会战",
        "url": "https://www.zhihu.com/question/962379166"
    },
    {
        "title": "华为发布了新款 WATCH Ultimate 非凡探索，如何评价这款搭载专业高尔夫功能的智能手表？",
        "excerpt": "华为 WATCH Ultimate 非凡探索系列焕新回归，为纵横海洋和驰骋山地带来了家族新成员——绿野传奇，组成了「非凡探索三剑客」。作为以专业户外为基因的华为 WATCH Ultimate 系列新品，这块华为传奇绿表在外观，材质，专业高尔夫等方面都做了全新升级，因其极有辨识度的绿白双拼外观设计，网友也称其为「智能绿水鬼」。 对于这款产品，你怎么看？",
        "url": "https://www.zhihu.com/question/1668328910"
    },
    {
        "title": "朝鲜称「派兵援俄是谣言」，透露了哪些信息？具体情况如何？",
        "excerpt": "10月22日，@总台环球资讯 援引法新社、韩联社等外媒报道称，当地时间21日，朝鲜常驻联合国代表团一名负责人在纽约出席第79届联大第一委员会会议时，就韩国政府近日发布朝方派兵援俄消息反驳称，这是毫无根据的谣言。朝鲜：“派兵援俄是谣言”",
        "url": "https://www.zhihu.com/question/1686269453"
    },
    {
        "title": "能帮忙测评一下我们开发的战略RPG游戏《息风谷战略》吗？",
        "excerpt": "我是游戏的主创人员之一摸鱼猫，《息风谷战略》是一款地域压制型的战略RPG，在游戏中您将扮演临危受命的年轻掌门司徒来也，在强敌林立的息风谷书写属于自己的江湖故事。 游戏的部分创作灵感源自于经典日式SRPG《战国兰斯》，作为继《群侠传，启动！》后的第二部作品，我们想试试能不能将前者的模式与传统武侠结合，碰撞出一些不一样的火花。 目前我们的游戏已经正式发布了Steam Demo，并参加了Steam十月新品节活动。在新品节结束后，游戏将进入全力开发阶段。当然，《息风谷战略》现阶段肯定还存在很多不足，在这里欢迎大家就Demo的游玩体验写评测，帮助我们更好地改进游戏，我们都会仔细阅读（希望大家尽量友善回复，比心！）。 同时我们也为大家准备了小礼物，我们将不定时抽取有建设性的优质回答，为您发放价值50港币面额的Steam礼品卡，非常感谢！",
        "url": "https://www.zhihu.com/question/933005849"
    },
    {
        "title": "下雨天的天气，你都喜欢做些什么呢？",
        "excerpt": "一场秋雨一场寒，现在又是多雨的天气，下雨的时候大家都喜欢做什么呢？",
        "url": "https://www.zhihu.com/question/1656558497"
    },
    {
        "title": "想学习大语言模型(LLM)，应该从哪个开源模型开始？",
        "excerpt": "在校学生，最近看ChatGPT这么火也想学习一下，GPT-2的模型稍微看懂了。然后看开源的模型很多，ChatGLM，CPM，Llama，bloom等，从哪个模型开始学习比较好？",
        "url": "https://www.zhihu.com/question/608820310"
    },
    {
        "title": "24-25 赛季 NBA 常规赛揭幕战，湖人110：103森林狼，如何评价这场比赛？",
        "excerpt": "主场揭幕战！詹姆斯开启第22季！",
        "url": "https://www.zhihu.com/question/1776549883"
    },
    {
        "title": "秋招目前暂未找到工作，如何有效缓解焦虑情绪积极面对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668860913"
    },
    {
        "title": "如何理解「一念即佛，一念即魔」在个体的心理状态与行为决策中的体现及其影响？",
        "excerpt": "个体在面对同一情境或刺激时，通常会因一念之差而产生截然不同的心理状态（如慈悲与愤怒、平静与冲动）和行为反应（如善良与恶意、建设性与破坏性）。 人的认知和情感情绪可以说皆是心魔，一念觉知即是佛，一念执著即是魔。 执念是隐藏在内心深处的最脆弱的认知，人常常会在下意识地保护这个部分。而这个部分会有无数的延伸，这些延伸就是人的种种思维认知体系。",
        "url": "https://www.zhihu.com/question/1269391418"
    },
    {
        "title": "如何看待「跟回避型依恋相处最重要的是保持距离美」这类观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671404249"
    },
    {
        "title": "领导一般会如何看待那些不争不抢、闷声干活且业绩不错的员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1559953472"
    },
    {
        "title": "苹果 CEO Tim Cook 访问中国，库克此次中国之行有哪些意义？",
        "excerpt": "10 月 21 日晚间，摄影师陈漫晒出与苹果 CEO Tim Cook 的合影，并表示：在前门，迎来了老朋友 Tim。如何看待 Tim 此次中国之行？",
        "url": "https://www.zhihu.com/question/1619840753"
    },
    {
        "title": "国足终于赢球了，伊万科维奇没有功劳也有苦劳，为何还有不少人喊他下课?",
        "excerpt": "怎么说呢，伊万科维奇他老人家上任国足以来，他确实是大力挖掘新人球员，不像扬科维奇就知道用老国脚，比如拜合拉木就是伊万科维奇启用的。 但是另一方面，如今国足终于赢球了，骂伊万科维奇的人依然不少，不少人喊他早点下课。 那么国足赢球了，为何还有那么多人骂伊万科维奇么",
        "url": "https://www.zhihu.com/question/981408575"
    },
    {
        "title": "大家周末都如何度过？有什么好的推荐？",
        "excerpt": "周末如何安排",
        "url": "https://www.zhihu.com/question/666061785"
    },
    {
        "title": "曹操死后，曹丕为什么声称要斩杀刘备遣去吊丧的韩冉？",
        "excerpt": "田余庆先生在《蜀史四题——蜀国新旧纠葛的历史追溯 ‧ 三 黄权降魏索引》中提到：《三国志 ‧ 蜀书 ‧ 先主传》注引《典略》说到曹操死后刘备遣掾韩冉“赍书吊，并贡锦布。冉称疾，住上庸，上庸致其书”云云。同传注引《魏书》略同，但谓“文帝恶其因丧求好，敕荆州刺史斩冉，绝使命”。此事涉及曹刘政治关系，史家有议，本文不论。 请问这里所涉及的“政治关系”具体是指什么，仅仅是汉中之战和襄樊局势的结果还是有什么别的更深层次的原因？以及“史家有议”有哪些？",
        "url": "https://www.zhihu.com/question/59268286"
    },
    {
        "title": "如何解决社交恐惧症?",
        "excerpt": "我现在在读职高实习的阶段，原来的时候因为因为一些矛盾关系处的一般，在后来就步入到了实习的阶段又因为住在一起和宿舍的同学发生了一些不愉快，就导致我现在不想见任何的同学，尽管从住校改了跑校点还是不想有任何的接触，他们有独自的小团体，我尝试过融入，但总感觉自己是局外人，我从浏览器里面搜这种情况叫社交恐惧症，有没有网友可以给我一些建议",
        "url": "https://www.zhihu.com/question/1711036059"
    },
    {
        "title": "你见过哪些令人拍案叫绝的科幻设定？",
        "excerpt": "比如三体里的水滴、二向箔 或是像现在已经有雏形，莱因哈特的动力装甲之类影响深远的",
        "url": "https://www.zhihu.com/question/286130359"
    },
    {
        "title": "面试时被问「你能为公司带来什么」？该怎样回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/992501337"
    },
    {
        "title": "大一刚入学怎么合理地安排生活费？",
        "excerpt": "作为一个大一刚入学的新生，每月父母给2000，一开始拿到钱本身计划着省下大笔。但是，每月结束都刚刚抄底。我觉得十分苦恼，有没有有过经验的学哥学姐们给我分享几个技巧（第一次离开家自己管钱）",
        "url": "https://www.zhihu.com/question/1734693491"
    },
    {
        "title": "有什么东西是两广地区常吃常见，但外省朋友不怎么吃的？",
        "excerpt": "可以是食物，也可以是零食",
        "url": "https://www.zhihu.com/question/1206351681"
    },
    {
        "title": "水资源税将于 2024 年 12 月起全国推广，水价会涨吗？",
        "excerpt": "水资源费即将退出历史舞台，取而代之的是水资源税。 10月15日，财政部 税务总局 水利部发布《水资源税改革试点实施办法》（下称《办法》），宣告12月1日起水资源费改税试点全面实施，而此前该试点仅在10个省份推行。 在中国直接取用地表水或者地下水的单位和个人，为水资源税纳税人，应当按规定缴纳水资源税。一般情况水资源税按照取水量乘以适用税额来定，而具体适用税额由各省确定，但国家给了各省一个最低平均税额，比如四川、上海等13个省份地表水最低税额不得低于0.1元/立方米，而北京这一标准为1.6元/立方米。 为何要在全国推广水资源费改税？这与中国水资源匮乏，而水资源费不能很好发挥促进水资源节约作用，而水资源税可以扭转这一情况。 目前中国人均水资源量远低于世界平均水平，而且分布不均，16个省份面临着水资源危机，多达300个城市存在不同程度地缺水。12月起31个省份将全部用水资源税替代此前收费，水价会涨吗？专家解读_腾讯新闻",
        "url": "https://www.zhihu.com/question/1045158843"
    },
    {
        "title": "清华姚班开设马上20年了，为什么没出巨擘？",
        "excerpt": "有句话说，清北掐尖中国的大学，姚班掐尖清华。 但二十年了，虽姚班毕业生的平均薪资可能还可以，但在科研领域的成果却乏善可陈。 为什么？",
        "url": "https://www.zhihu.com/question/667767788"
    },
    {
        "title": "你怎么评价梅西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662768182"
    },
    {
        "title": "《喜剧之王单口季》高热收官，总决赛有哪些令人深刻的瞬间？你最喜欢哪位选手？",
        "excerpt": "两个月前，付航用那句标志性的“Passion！”带回了脱口秀。 两个月后，付航用“总有人会爱你”的结尾，为《喜剧之王单口季》收官。宛如庞博在节目伊始所说的那句“没关系，一切都会过去的”，2024即将收尾的当下，《喜剧之王单口季》用亮眼的收官成绩，见证了脱口秀行业一次胜利的回归。 回望整季节目，如果要说《喜剧之王单口季》为观众、为脱口秀带来了什么？或许可以总结为来自“草根”的生命力。最显性也最有代表性的，是脱口秀的“草根”新人们。节目44位选手中有超过2/3第一次走进线上比赛的“新人”选手，节目走至半决赛，前10强中仍有超过半数的选手是新人，他们来自日常生活中我们能接触的各行各业、各个城市。“喜剧吗喽”“胖子门窗”“骆驼祥子”成为耳熟能详的标签，伴随新鲜血液在节目中成长。《喜单》高热收官：从草根出发，人人都可以是“喜剧之王”",
        "url": "https://www.zhihu.com/question/1552296089"
    },
    {
        "title": "综艺《脱口秀和 Ta 的朋友们》收官，漫才兄弟获得总冠军，你对这个结果满意吗？",
        "excerpt": "第一名-漫才兄弟，第二名-呼兰，第三名-毛豆，第四名-哈哈曹",
        "url": "https://www.zhihu.com/question/1837578646"
    },
    {
        "title": "如何看待水果猎人杨晓洋质疑山取团队「哀牢山摆拍」?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1733639100"
    },
    {
        "title": "如何评价保时捷Taycan Turbo GT以了2分11秒28的成绩，创造了上赛圈速新纪录？",
        "excerpt": "之前的记录是由极氪001FR保持的2分16秒，其次是仰望U9的2分17秒。保时捷创造了上赛新的量产车记录。",
        "url": "https://www.zhihu.com/question/1775458616"
    },
    {
        "title": "《天龙八部》中四大恶人真的是恶人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1226064278"
    },
    {
        "title": "《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375947732"
    },
    {
        "title": "你有没有过「一手好牌打稀烂」的经历？",
        "excerpt": "「国际失败日」（Day of Failure）由芬兰人于 2010 年创立，每年 10 月 13 日，芬兰人总会「自曝己短」，教大家如何失败。 这一次，我们抛弃「失败羞耻」，享受一场兴致勃勃的失败，找到那个最有「失败精神」的人，并颁发属于 TA 们的奖杯！ 更多盐粒抽奖活动点击：嗨！聊聊失败这件小事",
        "url": "https://www.zhihu.com/question/804225728"
    },
    {
        "title": "华为原生鸿蒙操作系统正式发布，摆脱内核依赖，作为我国首个国产移动操作系统，该系统有哪些亮点和优势？",
        "excerpt": "10月22日，我国首个国产移动操作系统——华为原生鸿蒙操作系统正式发布，这也是继苹果iOS和安卓系统后，全球第三大移动操作系统。 据介绍，此前已经发布过的鸿蒙系统，由于系统底座仍使用了部分AOSP开放源代码，而不得不兼容部分安卓应用软件。而此次发布的原生鸿蒙，实现了系统底座的全部自研，系统的流畅度、性能、安全特性等提升显著，也实现了国产操作系统的自主可控。 据了解，目前已经有超过15000多个鸿蒙原生应用和元服务上架，覆盖18个行业，通用办公应用覆盖全国3800万多家企业。原生鸿蒙降低了接入新系统的难度和成本，流畅度提升30%，很多应用一天一个版本迭代更新。摆脱内核依赖，我国首个国产移动操作系统正式发布|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/1722700393"
    },
    {
        "title": "如何评价2024年10月米哈游《崩坏星穹铁道》2.6剧情《毗乃昆尼末法世记》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1662925020"
    },
    {
        "title": "如果你是黄蓉，会同意郭芙嫁给杨过吗？",
        "excerpt": "作为神雕侠侣的男主，杨过的魅力自不必多说，为什么黄蓉不想杨过和郭芙有交集，如果你是黄蓉，你会同意自己女儿和杨过恋爱结婚吗？",
        "url": "https://www.zhihu.com/question/666726282"
    },
    {
        "title": "因何陷入进球荒：贝林厄姆前9场0球2助，上赛季同期8球3助?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1627675812"
    },
    {
        "title": "中国在南宋末年，有什么标志性建筑可以媲美科隆大教堂吗？",
        "excerpt": "1248年开始建造的德国科隆大教堂，总高度157米，代表了古代人类建筑和力学、艺术和工程技术的最高水准。",
        "url": "https://www.zhihu.com/question/705270532"
    },
    {
        "title": "为什么感觉很多肉食性动物的眼睛在头前，食草动物将它们放在头的两侧？这有什么科学依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/820682324"
    },
    {
        "title": "为什么人会陷入消费主义？什么是好的消费观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1555233324"
    },
    {
        "title": "孩子作业太多，你是会选择帮孩子做作业呢，还是选择让孩子别做了？",
        "excerpt": "孩子作业太多，你是会选择帮孩子做作业呢，还是选择让孩子别做了？",
        "url": "https://www.zhihu.com/question/861502850"
    },
    {
        "title": "有什么关于石家庄的冷知识？",
        "excerpt": "本问题已被收录至撰写你的知乎「城市手册」活动，更多活动详情请点击查看。 相同问题：有什么关于石家庄的冷知识？ - 知乎 https://www.zhihu.com/question/52704308",
        "url": "https://www.zhihu.com/question/54174810"
    },
    {
        "title": "糖几乎不挥发，蚂蚁、蚊子和苍蝇是如何定位到糖和糖水的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1356736560"
    },
    {
        "title": "河村勇辉算是宫城良田走进现实吗？",
        "excerpt": "感觉河村勇辉和宫城良田还是有挺大差别的。",
        "url": "https://www.zhihu.com/question/1606782891"
    },
    {
        "title": "为什么大家都不玩《绝地求生》了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/333808959"
    },
    {
        "title": "跑步、游泳可以缓解压力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/757688019"
    },
    {
        "title": "像兔子这样柔顺无攻击力还独居智商低的动物是怎样能在地球上存活这么多年的？",
        "excerpt": "看蜡笔小新突然看到一集关于小兔子的，就突然想到这个问题。 以前家里也养过兔子，就一直在吃吃吃，后来学校做实验也接触过兔子，温顺得谁抱都可以呀。 查了一些资料发现兔子还是独居，那么就想问，兔子这样温顺无攻击力的动物怎么存活这么久的？只是因为跑得快会打洞吗？",
        "url": "https://www.zhihu.com/question/265492555"
    },
    {
        "title": "猫咪天生就会捉老鼠吗？",
        "excerpt": "孩子昨天听故事，讲到老鼠怕猫咪，因为猫咪会捉到它，孩子就问，猫咪是天生就会捉老鼠吗？我们老家的猫咪为什么看到老鼠会跑？",
        "url": "https://www.zhihu.com/question/668050713"
    },
    {
        "title": "有很严重的「死亡焦虑」，怎么缓解？",
        "excerpt": "我现在大三，马上20岁，从小思考这个问题到大了，之前是有中考高考等压力存在，很快就会忘掉，但一个月前我突然看到了一个死亡相关的视频，死后什么都不知道的空虚感让我现在感觉好恐惧，我试图用我还年轻这件事暂时回避对死亡的恐惧，但当我回首人生，20年好像一瞬间就过去了，好像我马上就要死了，焦虑感很重，需要锤墙或者大喊来发泄，我本人又不相信来世之类的说法，希望知乎的大家可以帮帮我，让我回到正常生活",
        "url": "https://www.zhihu.com/question/1550560059"
    },
    {
        "title": "中印双方已就边境巡逻问题达成解决方案，对两国带来哪些影响？双边关系将如何发展？",
        "excerpt": "10月22日，外交部发言人林剑主持例行记者会。有记者就中印边境提问。 对此，林剑表示，近段时间以来，中印双方通过外交和军事渠道，就中印边境的有关问题保持密切沟通，目前双方已就有关问题达成解决方案。下一步中方将与印方落实好上述解决方案。如有相关的消息，中方将及时发布。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=16839887322578254151&t=1729582610375&toc_style_id=feeds_default&track_id=D893DD71-5F2B-428C-B2A1-36CB57EF6B33_751275457344&share_to=copy_url",
        "url": "https://www.zhihu.com/question/1689801463"
    },
    {
        "title": "美国 49 人食用麦当劳汉堡感染大肠杆菌，1 人死亡，麦当劳盘后股价一度跌超 10%，具体情况如何？",
        "excerpt": "美国麦当劳陷入食品安全风波，盘后股价受到重创。 当地时间10月22日，美国疾控中心（CDC）宣布，美国爆发了与麦当劳相关的、严重的大肠杆菌感染事件。目前，10个州已有49人感染同一种大肠杆菌，并已有10人住院，1名老人死亡，一名儿童因溶血性尿毒症综合征（HUS）并发症住院。 美国疾控中心指出，所有受访患者均表示感染前曾在麦当劳用餐，并特别提到吃了麦当劳的四盎司牛肉汉堡（Quarter Pounder）。目前，与感染相关的具体成分尚未确定，但调查人员特别关注新鲜洋葱丝和新鲜牛肉饼两种成分。49人食用美国麦当劳汉堡感染大肠杆菌：疑与洋葱丝相关，盘后跌近6%_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1777258951"
    },
    {
        "title": "比尔·盖茨捐款 5000 万美元支持哈里斯竞选，这对美国大选有哪些影响？为何比尔·盖茨会支持哈里斯？",
        "excerpt": "10月23日消息，据三名知情人士透露，比尔·盖茨最近私下表示，他向一家支持美国副总统哈里斯竞选总统的非营利组织捐赠了约5000万美元。据悉，这笔捐款是保密的。比尔·盖茨据悉捐款5000万美元支持哈里斯竞选|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/1775700972"
    },
    {
        "title": "如何看待水果猎人杨晓洋质疑山取团队「哀牢山摆拍」?",
        "excerpt": "10月初，博主“山取画材”曾因进哀牢山取材引发热议，很多网友质疑其“视频可能是摆拍”“疑似采矿未报备，被要求返还矿石”。 10月22日，博主“水果猎人杨晓洋”发布视频称实锤山取视频摆拍。 “水果猎人杨晓洋”称在政府工作人员的陪同下，到马鞍山水库探访。 博主说考察后发现，颜料师“山取”系摆拍，“山取”团队一行6人不顾警示牌和哨卡，擅自闯入哀牢山马鞍山水库。 山取发长文回应 称“就回应这一次，烦了” 10月23日，“山取画材”首席颜料师张俊杰发文回应了“整个视频是否是一场摆拍”的质疑：“我最大的愿望就是有一天可以摆拍，我认为我去摆拍也会拍得很有趣，但很抱歉，这是不允许的。所有的一切对于观众来说是未知的，对于我们来说也是未知的，没有任何设计，过程完全真实随机。\"博主“实锤”进入哀牢山的颜料师摆拍？“山取”发长文回应 | 极目新闻",
        "url": "https://www.zhihu.com/question/1733639100"
    },
    {
        "title": "如何评价电视剧《少年张三丰》里面的易继风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27439682"
    },
    {
        "title": "跑步的人最终都要去跑一场马拉松吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650557678"
    },
    {
        "title": "黄眉是否是《黑神话:悟空》中最成功的反派角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667355762"
    },
    {
        "title": "遇到问题总是第一时间「怀疑是自己的错」，这种心态应该怎么调整？",
        "excerpt": "「国际失败日」（Day of Failure）由芬兰人于 2010 年创立，每年 10 月 13 日，芬兰人总会「自曝己短」，教大家如何失败。 这一次，我们抛弃「失败羞耻」，享受一场兴致勃勃的失败，找到那个最有「失败精神」的人，并颁发属于 TA 们的奖杯！ 更多盐粒抽奖活动点击：嗨！聊聊失败这件小事",
        "url": "https://www.zhihu.com/question/788242330"
    },
    {
        "title": "「幻想被爱」这种心理正常吗？",
        "excerpt": "总是幻想被爱着的情节，不知道被爱着是什么感觉。讨厌这样的自己，讨厌这样的人生。",
        "url": "https://www.zhihu.com/question/973004659"
    },
    {
        "title": "2024年，电车和燃油车哪个是更好的个人资产？",
        "excerpt": "2024年中国新能源车渗透率预计将接近40%，越来越多的消费者选择电车，是否意味着电车是更好的个人资产呢？ 油车作为个人资产的价值下降了吗? 你是怎么认为的呢？",
        "url": "https://www.zhihu.com/question/1687121279"
    },
    {
        "title": "24-25赛季NBA常规赛揭幕战，凯尔特人132：109尼克斯，如何评价这场比赛？",
        "excerpt": "全场聚焦，比赛第四节中，霍福德命中绿军第29记三分，追平NBA历史三分纪录！",
        "url": "https://www.zhihu.com/question/1776997174"
    },
    {
        "title": "如何评价 Jackeylove 在 S14 全球总决赛上的表现？",
        "excerpt": "知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/762123139"
    },
    {
        "title": "在你心中，哪种水果最能代表中国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/737028931"
    },
    {
        "title": "北京多地路口后移非机动车停止线，这对当地出行有何改变？",
        "excerpt": "近日，北京不少交通路口的非机动车停止线都后移了数米，涉及朝阳、东城、西城、丰台等地区，涵盖了大小不同的路口。据了解，这是北京推出的交通管理新举措，旨在有效减少路口机动车和非机动车的冲突，便于机动车右转通行，并进一步保障骑行者的安全。 北京多地路口后移非机动车停止线",
        "url": "https://www.zhihu.com/question/1577421953"
    }
]