[
    {
        "title": "韩国多家企业中断泡菜销售，紧急进口中国产大白菜，发生了什么？",
        "excerpt": "近期韩国大白菜价格涨势明显，零售均价同比上涨约五成。由于供应紧张，近期韩国多家知名食品企业中断部分泡菜销售。韩国政府决定从中国紧急进口大白菜。本周五，首批约16吨规模的中国产大白菜将运抵韩国，接下来将根据中国产地情况扩大进口量。据悉，此次从中国进口的大白菜将主要供应给餐厅和食品加工企业等。 (央视财经)韩国多家企业中断泡菜销售 紧急进口中国产大白菜",
        "url": "https://www.zhihu.com/question/668271679"
    },
    {
        "title": "宁中则和岳不群生活了那么久，她对自己丈夫真面目的了解，为什么还不如某些江湖人士?",
        "excerpt": "难道她一直是恋爱脑吗?",
        "url": "https://www.zhihu.com/question/680586433"
    },
    {
        "title": "为什么感觉生活中几乎没见过mbti中T类型的人？",
        "excerpt": "生活中遇到的人，都非常善良温柔体贴，大家很会互相照顾，使气氛一直融洽和谐，感觉很符合mbti测试中对F的描述。但如果这样想的话，我几乎就没有遇到过T类型的人，这和十六种类型的人格占比相去甚远。是否是我对T和F的理解有误？应该如何正确理解呢？",
        "url": "https://www.zhihu.com/question/536219191"
    },
    {
        "title": "画功进步比较快的漫画家有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667969082"
    },
    {
        "title": "不能近亲繁殖，是演化的缺陷吗？",
        "excerpt": "在演化的过程中，动物都在尽可能的让自己的基因延续下去。但近亲繁殖会出现遗传缺陷等问题，与动物尽可能延续基因的欲望相悖，这是否是演化上的缺陷？",
        "url": "https://www.zhihu.com/question/664683477"
    },
    {
        "title": "USB 3.x 继续兼容 2.0 我能理解，但USB4有必要还继续兼容USB 2.0么？",
        "excerpt": "如果需要USB 2.0的，那就仍然像现在一样继续保留USB 2.0 Type-A就行了。",
        "url": "https://www.zhihu.com/question/646464213"
    },
    {
        "title": "杭州一家长强烈要求取消春秋假，春秋假存在的意义是什么？该不该取消？",
        "excerpt": "昨天，杭州市各城区中小学秋假正式开启。秋假连上国庆假期，足足有10天。 最近，浙江省民呼我为统一平台上，一份名为《建议取消杭州市主城区学生的春假秋假》的信件引起了不少关注。 主要内容是： 以秋假为例，经过为期2个月漫长的暑假，开学后马上是中秋假期，接着是国庆长假。孩子们刚好回校后差不多快要收心了，又放假了。同时，拜托考虑一下双职工多孩的家庭，孩子们放秋假，那么孩子父母单位是否也能同时放秋假。如果孩子放假在家，父母在上班，孩子在家的安全问题谁来确保？这么严峻的安全问题摆在这边，谁还愿意多生多育？ 杭州一家长强烈要求取消春秋假！市教育局最新回复！-杭州新闻中心-杭州网",
        "url": "https://www.zhihu.com/question/686385238"
    },
    {
        "title": "用人部门要求刁钻，根本没有完美候选人，HR该怎么办？",
        "excerpt": "HR经常遇到的问题：用人部门/用人经理的要求很多，软性硬性技能，学历经验…缺一不可，不接受所谓有“瑕疵”的候选人，导致招聘效率很低，怎么办？ 延展阅读：https://mp.weixin.qq.com/s/X8B5_KbyT6-DbhTwM9wOyg",
        "url": "https://www.zhihu.com/question/670055878"
    },
    {
        "title": "A 股连续多日暴涨，这一轮大涨还有多大空间？普通人应该出手抓住这一波机会还是冷静旁观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/696473828"
    },
    {
        "title": "哪一个瞬间，你突然意识到祖国这两个字并不是概念，而是一种真实的「存在」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667514778"
    },
    {
        "title": "过于依赖chatgpt编程会有哪些弊端？",
        "excerpt": "以前发给我的代码还看一看，看不懂的还问一问。现在就是直接复制粘贴了",
        "url": "https://www.zhihu.com/question/667706567"
    },
    {
        "title": "如何评价《崩坏·星穹铁道》2.5最新活动“庙趣满堂”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/700758996"
    },
    {
        "title": "如何评价刘德华、张子枫、屈楚萧主演的犯罪动作片《危机航线》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667971274"
    },
    {
        "title": "董宇辉在直播中称「居里夫人获得诺贝尔文学奖，发现了铀」，犯了哪些常识错误，团队中可能出现了哪些问题？",
        "excerpt": "董宇辉口误？？居里夫人发明了铀和X光机？？",
        "url": "https://www.zhihu.com/question/688638731"
    },
    {
        "title": "你很爱一个人，但是对方不喜欢你了和你分手，你会自我提升再去想办法重新追求，还是下一个更好呢?",
        "excerpt": "有人说自我提升了，还想要对方，就是很亲民，自己住着豪华别墅，心里却住着垃圾堆，你们怎么看？",
        "url": "https://www.zhihu.com/question/677782705"
    },
    {
        "title": "你知道哪些关于自然界植物的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63305720"
    },
    {
        "title": "为什么国内 eSIM 推动如此缓慢?",
        "excerpt": "不说第一次试点吧 iPhone海外版都是一实体卡 一esim卡了 只有国内还是特供的双实体卡 5g世界领先 11月都可以携号转网了 三大运营商在等什么呢",
        "url": "https://www.zhihu.com/question/353098965"
    },
    {
        "title": "为什么诸葛亮没有看出被后世人指出的两个隆中对致命缺点？",
        "excerpt": "一是分兵两处难以集中全力 二是必定得罪于东吴 以上两点都是有专家和学者论证过的，不是我的原创观点",
        "url": "https://www.zhihu.com/question/661747307"
    },
    {
        "title": "在未来，你期待看到哪些科技突破？各行各业还有哪些所谓「皇冠上的明珠」有可能会被一一摘下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667514954"
    },
    {
        "title": "《黑神话：悟空》有哪些保姆级游戏攻略？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774119"
    },
    {
        "title": "上海台将有序关停四个电视频道和四套广播频率，原因有哪些？你希望哪些频道关停或保留？",
        "excerpt": "国家广播电视总局官微9月27日消息，近日，上海广播电视台围绕推进主流媒体系统性变革，结合实际，研究提出了精简精办广播电视频道频率的重点任务与思路举措。 上海台强调，要把精简精办频道频率作为改革的突破点，坚决摒弃做“虚功”、图“虚荣”、变“虚胖”，着力强身健体、提质增效。有序关停四个电视频道和四套广播频率，大力压减40%的传统频道频率，真正实现主业更加突出、特色更加鲜明、效益更加改善。同时，推动优质内容和品牌栏目，加快向东方卫视电视主频道汇聚，加速向看东方移动主平台转型，并鼓励和支持开拓新市场、打造新平台、用好新机制，不断做强主阵地，全面挺进主战场。上海台将有序关停四个电视频道和四套广播频率_腾讯新闻",
        "url": "https://www.zhihu.com/question/675875374"
    },
    {
        "title": "格列兹曼自宣从法国国家队退役，如何评价他在法国队的职业生涯？有哪些经典瞬间？",
        "excerpt": "直播吧9月30日讯 官方消息，33岁的法国名将格里兹曼宣布从法国国家队退役，结束了10年的国家队生涯。 格列兹曼表示：“我怀着一颗充满回忆的心，结束了我人生的这一章。 谢谢这精彩的法国冒险之旅，再见。” 格列兹曼现年33岁，司职前锋、二前锋、前腰。他自2014年3月首次代表国家队出战以来，总计上场137次，打进了44球，并有38次助攻。 格列兹曼帮助法国队夺得了2018年世界杯冠军，他还是2016年欧洲杯金靴奖获得者，2021年欧国联冠军。他代表法国队参加了2014、2018以及2022世界杯，2016、2021以及2024欧洲杯的比赛。 33岁格列兹曼自宣从法国国家队退役，结束10年国家队生涯_腾讯新闻",
        "url": "https://www.zhihu.com/question/699224254"
    },
    {
        "title": "9 月 30 日 A 股全天成交超 2.6 万亿元，创历史新高，本轮行情是做多中国股市的最佳机遇吗？",
        "excerpt": "截至2024年9月30日收盘：上证指数（000001）涨8.06%站稳3300点，深证成指（399001）涨10.67%，创业板指（399006）涨15.36%，科创50、北证50指数均收涨逾15%，同步刷新历史最好成绩。近40只行业ETF涨停，超3000股涨幅超9%。A股全天成交超2.6万亿元，创历史新高。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=17688506448834794885&t=1727680202958&toc_style_id=feeds_default&track_id=61609745-A8B1-49BD-9B5E-7C807C9755A2_749373383538&share_to=copy_url",
        "url": "https://www.zhihu.com/question/697059573"
    },
    {
        "title": "降水线真的北移了么？",
        "excerpt": "这几年北方雨水多，降水线真的北移了么？",
        "url": "https://www.zhihu.com/question/658045420"
    },
    {
        "title": "如何有效降低在公众面前演讲的紧张感？",
        "excerpt": "人的潜意识容易对一些不确定因素感到害怕。在公众演讲的情境中，未知的因素很多，如观众的反应、自己是否会出现失误等，这些都会引发个体的担忧和恐惧。",
        "url": "https://www.zhihu.com/question/689799828"
    },
    {
        "title": "Doinb 回应韩网友「如果 LPL 今年没能夺冠，联赛会变得很惨，因此我更支持它」对此你有什么想说？",
        "excerpt": "S14全球总决赛进行中，前S9冠军中单Doinb近期在Youtube评论区回复了韩国网友提问的关于今年支持LPL/LCK哪个赛区的问题。 Q:这可能是个敏感的问题，因为你在LPL待了很久，所以你对LPL战队很有感情，你也更了解选手，但作为粉丝，当你观看LPL和LCK的比赛时，你是否对LPL战队更有感情？ Doinb：我觉得这要看情况，但这次我支持LPL。 如果LPL今年拿不到S赛冠军，我不敢想象明年LPL联赛的人气会如何(下滑)，今年的收视率好像比去年下滑了一半还多。 知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/694469541"
    },
    {
        "title": "哪些小城的秋天别有一番韵味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667500807"
    },
    {
        "title": "为什么测评都用《渡口》这首歌来测音质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667849815"
    },
    {
        "title": "为什么爸妈粗养的仓鼠活了，自己精致呵护的却养死了？",
        "excerpt": "爸妈马路边没捡到钱却捡了一只小仓鼠，然后我因为上学了没见到，心痒痒也养了一只，在我这边养着的简直是娇贵的小公主，我爸妈那只只能说野蛮生长 具体表现为： （1）我天天早起喂食物，喂水，铲屎，勤换木屑，买苹果枝磨牙石，买浴沙浴室，买降温凉席，定时放出来跑球，以及我留下了各种外卖盒子勺子都是小公举的用品 （2）爸妈养的那只在桶里。。。不勤换木屑、我爸还经常踢一下桶对着仓鼠说“整日睡觉”美其名曰让它运动一下。。。家里吃什么仓鼠跟着吃什么（都是各种水果啦），不怎么喂水，因为红胡萝卜和水果里都有足够水分 再具体表现为： （3）我养的那只超级无敌活泼，咬笼子，爬笼子，单手撑起整个身子表演“高空”悬挂，然后掉下来再继续倒挂金钩，晚上特别精神，经常运动跑滚轮，滚轮消音都给它跑出声音来，躺床上都能听到那种，时不时拥有出来自由放风的机会（跑球） （4）爸妈养的那只，就整日睡觉，睡姿贼丑，像是挂了那种姿势（不像我那只睡觉姿势美美哒），晚上倒是精神，就是掉毛厉害，前段时间像是浑身都秃，还有两颗大蛋蛋，以及黑不拉几丑到爆哭，从没见过这么丑的⊙﹏⊙，简直打破我对所有小仓鼠的美好想象 然鹅就是这样活泼好动的小可爱竟然被我富养死了 月头买回来，月尾挂掉，连足月都差一天才满小月，那天我睡了个懒觉，起来发现它奇奇怪怪，样若惨状，死状恐怖，躺在那奄奄一息，还抽搐，手手都软了，眼睛睁大大大的，侧躺着，明显反常，实在太可怕了，我都怀疑我要做噩梦了，我实在害怕这样的事情，人类面临垂死挣扎的事物都无可避免的感到害怕抵触想要逃避，而我只是普通人，见到的生死其实并不多，或者说懂事以来懂感情以来我身边还未曾深层次接触过死亡，像是这种养了29天的小仓鼠死在我面前还死的很难看（我不是嫌弃，我是客观描述，是真的死的很吓人），让我感到无可名状的抵触害怕以及厌恶死亡，还难以接受，奇怪的是难过并不深，是不是我本质上是个冷漠的人？还是说29天我和小仓鼠不仅没有缘分还没有建立起太深的感情？有些时候我能感知到我情感上好像缺失了某块，导致我在某方面是迟钝的是无法共鸣的，人类真奇怪，我是说像我这样的人。。。 言归正传，所以为什么富养的却英年早逝，糙养的却快要在家满四个月了，到底为什么？这是个什么道理？我不是逞一口气也不是在较劲更不是在恶毒诅咒，我只是疑惑为什么罢了。是命吗？还是有缘无分？当时我看中的也不是这只，但买回去的却是它，所以这是“整定”？",
        "url": "https://www.zhihu.com/question/474080762"
    },
    {
        "title": "如果鸿蒙最终真的在PC端成功了，是否要放弃国产Linux发行版?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664901505"
    },
    {
        "title": "94 版《三国演义》的众多配角中有哪些我们熟知的演员？",
        "excerpt": "今天才知道是李大嘴和夏东海把楚云飞给卖了，有种莫名的喜感。。。另外似乎唐僧还演过几集张辽。。。",
        "url": "https://www.zhihu.com/question/30288965"
    },
    {
        "title": "「我童年幸福，却依然患了抑郁症」，原生家庭幸福的人为什么也会受心理发展困扰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671404243"
    },
    {
        "title": "如何改变自己「讨好型人格」的性格？",
        "excerpt": "感觉自己是讨好型人格，生活中不懂得拒绝，自己不想做，但总是会迎合别人，怕不做就会讨别人不喜欢，许多事情过了很久之后，总会回忆自己那时候是否做错了，别人偶尔不经意的一句话，自己要在心里想好久，是不是自己又做错了什么，知道自己这种性格不好，想要改变，但又不知道怎么改变。",
        "url": "https://www.zhihu.com/question/667401616"
    },
    {
        "title": "上海、广州、深圳深夜集中优化地产政策，涉及限购调整、最低首付比例下调等，释放什么信号？将带来哪些变化？",
        "excerpt": "调整存量房贷利率、下调二套房最低首付比例、优化保障性住房再贷款政策… 9月29日晚间，央行连发多条房地产金融新政策。东方金诚首席宏观分析师王青接受大河财立方记者采访时表示，政策的积极意义就在于缩短了存量房贷利率调整周期，促进房地产市场尽快止跌回稳。 随后，国有银行密集公告，批量下调存量房贷利率。一线城市上海、广州、深圳也先后发布房地产政策调整通知，限购政策持续松动。上海、广州、深圳，楼市深夜重磅",
        "url": "https://www.zhihu.com/question/690678698"
    },
    {
        "title": "《败犬女主太多了！》动画中老八对她初恋的看法是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666563345"
    },
    {
        "title": "女子遭遇话梅刺客3580 元一斤，商家回应「明码标价，进口果子加古法炮制」，从法律角度如何解读此事？",
        "excerpt": "9月29日，有网友反映在南京德基广场一店铺遭遇“话梅刺客”引发关注。网友称，50克话梅卖358元，她买了一颗话梅花费71元。（据9月29日极目新闻报道） 视频显示，装有话梅的玻璃罐上面贴有标签，上面写着：“清香话梅王，每50克售价358元”。消费者购买了一颗话梅后，收银机上显示要支付71.6元。标签上标注的“50克”字体与“358元”的字体相比，要小很多。 网友吐槽遭遇“话梅刺客”（图片来源：视频截图） 9月29日，涉事店铺表示，他们的商品明码标价写清楚了，当被问及标签上“50克”为何写得小、价格写得大时，工作人员表示正在搬货物，稍后回复。 50克话梅卖358元，意味着一斤（500克）话梅的售价高达3580元。话梅为何卖这么贵？生产商家对此回应称，这种话梅的价格之所以高，是因为采用了手工工艺和古法制作，原材料也是进口的，因此成本较高。 根据价格法的规定，经营者有权自主制定属于市场调节的价格。话梅卖三百元一斤也好，卖三千元一斤也好，哪怕是卖三万元一斤，都属于商家的自主权。只要是明码标价、公平交易，就未尝不可，只要能卖出去就是本事。 但标价这么高的话梅，从定价上虽然没有违法价格法的规定，也做到了明码标价，如果存在其他的违规情形，买卖并不公平，就有值得商榷之处。 从报道中可以看到，价格标签上标注的“50克”字体与“358元”的字体相比要小得多，如果不仔细辨认，消费者会按经验认为是500克358元。因为一般而言，商品标价通常以500克为单位计量，贵重的商品会以克为单位计量。商家以“50克”来标注，又用的小号字体，会让人疏于注意，这就有玩障眼法之嫌。虽然做到了明码标价，如果玩了心眼，就未必是合规的标价。 “50克”用的字体较小（图片来源：视频截图） 价格法规定，经营者应当明码标价。但明码标价不等于只要是标注了价格就算履行了义务。如果在明码标价的方式上做手脚，对消费者产生误导，这也是不行的。 9月29日，南京市玄武区市场监督管理局称，商家将克数和价格写在罐上，虽属明码标价，并没有违反价格法，但若字体问题属实，会要求商家整改。 律师表示，商家将“50克”标注得很小，容易引发消费者误解，以为是一罐的价格，或者是一千克的价格，这违反了相关规定。 2022年，国家市场监督管理总局公布了《明码标价和禁止价格欺诈规定》，对经营者利用虚假的或者使人误解的价格手段，诱骗消费者或者其他经营者与其进行交易的行为进行了界定。该规定要求，明码标价应当做到真实准确、货签对位、标识醒目。如果不标示或者显著弱化标示对消费者或者其他经营者不利的价格条件，诱骗消费者或者其他经营者与其进行交易，就构成价格欺诈行为。 所以，明码标价不是一标了之，不是标价就免除了责任。如果显著弱化标示对消费者不利的价格条件，就有诱导消费之嫌。50克话梅卖358元，这是商家的权利，如果在标价时故意以小号字来显示计量单位，给消费者造成了误导，如此明码标价就涉嫌违规。如果诱骗了消费者，就别以为明码标价了就能甩锅。在标价上玩套路只会套住自己，还是老老实实诚信经营为好。女子遭遇“话梅刺客”一斤3580元，明码标价要标得醒目才行_价格_消费者_字体 近日，江苏南京一位女子在社交媒体上发布视频，称自己在一家零食店购买一颗话梅，被收取了71.6元。次日，该店铺工作人员对此作出回应，表示该话梅为“清香话梅王”，价格在50多元到80多元之间属于正常范围。 据悉，该“清香话梅王”采用特级罗光梅制作，生果时期果子个头大，50克装售价为358元，500克装则为3580元。店铺工作人员解释，由于使用了传承手工工艺和古法炮制的不外传秘方，加上原材料和制作工艺的成本，导致了其较高的售价。此话梅因其独特工艺和风味，成为店铺内销售最好的产品。 事件曝光后，引起了网友的广泛关注和讨论。一些消费者对于单颗话梅的高价表示惊讶，同时也对传统工艺的价值表示认可。该店铺工作人员的回应进一步阐释了产品定价的依据，强调了其传统工艺和原材料选择的合理性。 此事件不仅展示了市场上商品定价的多样性，也反映了消费者对产品价值认知的差异。同时，它也引发了对传统手工艺产品价值和市场定位的深入思考。在商品经济高度发达的今天，消费者越来越注重产品的质量和文化内涵，愿意为独特的手工艺品支付更高的价格。女子遭遇话梅刺客一斤3580元 单颗价格高达71.6元-新闻频道-和讯网",
        "url": "https://www.zhihu.com/question/685639707"
    },
    {
        "title": "怎样才能「深度了解自己」？",
        "excerpt": "看过一篇帖子说学龄时期心理成长的失败，导致到青春期本该获得自我统一感的心理没办法获得成长。由自卑，她没办法自信的认同自己，没办法完全的按照自己的意念来行事。本来不想做的事情，会默默忍受。本该有的情绪，会不自觉的压抑。 然后到了成年早期的时候，你需要亲密关系，需要爱情的时候。你整个人是混乱的，你不知道你为什么需要爱，但是你又比谁都缺爱。你不知道自己值不值得被爱，你也不知道该怎么去守护自己的自尊。所以，在你的整个成年早期的时候，你是自我迷失的。而一个自我迷失的人，在感情中是非常容易被别人拿捏的。 这是一篇帖子写的，看了之后深有感触，和自己不谋而合，让我由衷的觉得自己现在也处于这个状态，并且和这篇帖子说的情况相符合，仍深陷感情漩涡，无法自拔，但又舍不得分手，所以我也想了解自己，想问问怎么能够了解自己",
        "url": "https://www.zhihu.com/question/668089223"
    },
    {
        "title": "倾家荡产去治疗患癌症的老人值得吗？",
        "excerpt": "从比较冷血的角度看，就算从病魔手里救下来，时间也会带走他吧。",
        "url": "https://www.zhihu.com/question/266071807"
    },
    {
        "title": "为什么菩提祖师看到孙悟空卖弄了一下变化就把他赶走还一点情面不留？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667620165"
    },
    {
        "title": "年轻人平时喜欢喝茶吗？",
        "excerpt": "习惯认为喝茶只有上了年纪才喝，年轻人只喝不含茶叶的奶茶。",
        "url": "https://www.zhihu.com/question/700020197"
    },
    {
        "title": "Bin 采访称「为了 LPL 赛区和中国观众，为了所有人，这次我们必须夺冠」对此你有什么想说？",
        "excerpt": "S14全球总决赛瑞士轮将于近日拉开帷幕，Bin选手接受了外媒Sheep Esports的专访。 Q：生日快乐！你在欧洲的旅行怎么样？你对世界赛感到兴奋吗？ Bin：谢谢你的生日祝福。一路上挺累的吧，因为我们是在阿姆斯特丹（荷兰首都）转机再去德国，因为以前没转过机，这次转机很麻烦。至于柏林，我的第一印象是有点冷，但其他方面还不错。 Q：在LPL夏季赛决赛中击败WBG对你来说意味着什么？特别是你在2023年世界赛的半决赛中输给了他们。 Bin：因为他们更换了上单和打野，所以今年的WBG也不是去年的WBG。如果想复仇去年的WBG是永远不可能的，除非他们五个人再组到一起，所以对我来说，今年的WBG是不同的，这次比赛并不是复仇。 Q：你认为自己是目前世界上最好的上单选手吗？ Bin：我觉得今年不管是春季赛夏季赛还是MSI，我觉得我展现出来的都是世界第一上单的实力，所以这次世界赛我也相信我是世界第一上单。我已经证明了自己是世界第一上单。 Q：你认为西方队伍的粉丝今年应该对世界赛抱有希望吗？你如何看待西方赛区的水平？ Bin：对我个人来说，我肯定是希望西方队伍能多展现一下他们的竞争力，因为我觉得只有越多厉害的对手才能提高我们整体的实力。我个人很期待看看西方队伍今年的表现，也许他们能击败一些LPL或LCK的的队伍，但肯定不是我们队。 Q：你对MDK有什么话说吗？因为你们将在第一轮相遇。 Bin：我知道这是BO1赛制，你们肯定会搞一些奇怪的战术比如换线之类的有的没的，但我们绝对不会给他们任何机会的，所以你们与其想偷我们一分不如去研究一下0-1会碰到的对手。 Q：许多人预计LCK会在世界赛上表现强势，尤其是HLE和Gen。你如何评价LPL目前的水平？你对BLG赢得世界赛冠军有多大信心？ Bin：对我来说，大家认为LCK是最强赛区是很正常的情况，因为他们赢得了过去两年的S赛冠军以及今年的MSI冠军，所以大家会觉得现在LCK是最强的。但今年BLG会打破这个概念，我们会赢得世界冠军。 Q：考虑到最近关于LPL状态的讨论，你是否感到今年必须赢得世界赛的更多压力，以恢复LPL赛区的形象？ Q：你怎么看待当前的版本以及雷克顿、奎桑提等英雄的流行？你觉得作为上单选手，你有足够的影响力去改变比赛局势并接管比赛带领队伍拿下胜利吗？ Q：去年MSI期间你和G2.BrokenBlade选手扳手腕并获胜。他最近提到想要一场重赛，对此你有什么话想对他说吗？ Q：你今年有特别想在世界赛上遇到的队伍吗？",
        "url": "https://www.zhihu.com/question/705966755"
    },
    {
        "title": "「累丑」是一种什么样的状态？有什么拯救的办法吗？",
        "excerpt": "原文：我不知道大家有没有get过一种丑，叫累丑。 就是短时间内五官没有变化，体重没有变化，皮肤没有变化。但是因为连续熬夜/加班/高强度劳动/没有良好的休息后整个人呈现出一种枯草一样被吸干的丑感。当你拍照片的时候你不明所以不知道为什么，镜头里的自己怎么看都没有青春焕发的活力，就是看起来很呆很丑。 这种丑，我们俗称累丑。",
        "url": "https://www.zhihu.com/question/443461198"
    },
    {
        "title": "‌如何看待《黑神话：悟空》首月销量突破2000万份这个数据？",
        "excerpt": "该数据由 PS之父 久多良木健 在TGS主题演讲时公布",
        "url": "https://www.zhihu.com/question/668282490"
    },
    {
        "title": "有哪些适合 2024 国庆假期在家看的电影和电视剧？",
        "excerpt": "最好是可以在家看的电影和能一口气看到结局的电视剧！假期看到爽！！",
        "url": "https://www.zhihu.com/question/667977954"
    },
    {
        "title": "S14 全球总决赛瑞士轮首轮焦点战「滔搏哥」能赢 T1 吗？",
        "excerpt": "知乎电竞邀请各位答主参与长文创作活动，完成任务条件获取相应积分，电脑硬件及精美周边送不停>>知乎追竞人",
        "url": "https://www.zhihu.com/question/694123706"
    },
    {
        "title": "24-25 赛季西甲第8轮马德里竞技 1:1 皇家马德里，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/691074575"
    },
    {
        "title": "40岁学习写作，迟吗？怎样快速提升写作能力？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/700685967"
    },
    {
        "title": "韭菜怎么洗才能干净呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667202781"
    },
    {
        "title": "广州酒家回应「月饼被曝吃出钢针」，称已排除生产过程带入可能，具体情况如何？钢针可能从何而来?",
        "excerpt": "近日，有网友发文称“广州酒家蛋黄纯白莲蓉月饼中吃出两根钢针”，并晒出月饼内馅中带有“钢针”的图片，引发了广泛关注。对此，广州酒家回应称，已排除生产过程中带入的可能性，与产品质量无关，并已报备市场监管局，积极配合有关部门的处理安排。 据当事人陈女士介绍，这款“名家金典月饼礼盒”是中秋节时家人在广州市天河区体育东路百福广场的广州酒家实体店购入。切开准备品尝时，发现月饼中有两根长约2.5厘米的钢针，“就像我们家里用的那种绣花针，幸亏是切开的，如果一口咬下去了，后果不堪设想”。 陈女士称切开月饼后发现其中有钢针 随即陈女士向广州市荔湾区市场监督管理局反映、投诉，要求广州酒家赔偿。但后续市监局工作人员告知：“工作人员前往被投诉主体处协调。经协调，该主体明确表示无法满足投诉人诉求，不接受调解。”投诉也因此被撤销。 据了解，9月19日，广州酒家相关工作人员联系陈女士。“我将含有钢针的月饼给工作人员查看，要求广州酒家将月饼送检，并予以3000元赔偿金。”陈女士称，“但他们说公司自查后发现，生产期间没有异常，让我提供包装防伪码、打开月饼的时候有没有监控等，在提供更多线索进行排查之前，只能先退款处理。” 对此，陈女士称，月饼是家人在广州酒家线下门店购买的，品尝期间也没有其他人在场，“我们表示愿意和厂家、市监局三方一起，通过化验来验证月饼真伪。但广州酒家没有同意。” 针对上述情况，9月27日，广州酒家相关负责人回应澎湃新闻称，在获悉月饼带有“钢针”后，广州酒家集团股份有限公司立即安排专责人员处理，第一时间与消费者建立联系，并于9月19日上门对接消费者了解情况。“消费者全程佩戴口罩，不配合提供产品来源的详细信息，拒绝提供产品外包装盒供我司工作人员核实产品信息，并提出高于正常标准的索赔，后以工作为由匆匆离开。” 他介绍称，广州酒家生产的月饼在生产原料入库前，均对每批次原料进行理化指标、微生物检测、重金属及有害物质残留检测等全面的质量检测，确保原料符合公司内控标准及国家相关标准。“在产品生产过程中，我司通过多个环节、多种方式排除异物混入，如在莲蓉制作中会通过人工挑选剔除不合格的莲子及异物，原料小麦粉去除包装后需经过筛网（30目）筛选后才可投入使用，糖浆及花生油通过（20目）筛网过滤。同时，设置有‘磁棒’以剔除金属异物。在产品完成包装后，会再次通过金属检测设备对产品进行金属异物检测，确保产品无异常后才可放行。” 因此，该负责人表示，对于消费者反映的“钢针”，可以排除生产过程中带入的可能性，与产品质量无关，目前已报备市场监管局，积极配合有关部门的处理安排。 对于广州酒家的说法，陈女士并不认同，“我戴口罩只是注重个人隐私，和这件事没有任何关系，他们企图用这种说辞来掩盖事实真相。我提出三方一起鉴定的时候，工作人员半句不敢作声。”陈女士称，食品吃出银针是非常严重的事件，自己的诉求十分简单，希望能送检验证真伪，得到一个真相。广州酒家回应“月饼被曝吃出钢针”：已排除生产过程带入可能",
        "url": "https://www.zhihu.com/question/683442973"
    },
    {
        "title": "为什么steam日语好评率那么低?",
        "excerpt": "有没有日语好评率95的",
        "url": "https://www.zhihu.com/question/667935378"
    },
    {
        "title": "什么时候你意识到做技术永无出路？",
        "excerpt": "就业 程序员",
        "url": "https://www.zhihu.com/question/587112018"
    },
    {
        "title": "有没有什么车是大家都喜欢但你自己挺讨厌的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/538271377"
    },
    {
        "title": "上海一医院开设门诊专治孩子学不好数理化，已全部约满，这是「智商税」吗？医疗干预的科学依据有哪些？",
        "excerpt": "近日，上海儿童医学中心心理卫生团队与上海交通大学心理学院联合设立“空间与数学学习困难门诊”的消息引发热议。据了解，该门诊将于10月8日开放，为学习数学、物理、化学等感到困难的学生提供服务。 记者在官方预约挂号渠道查询看到，“空间与数学学习困难门诊”系特需门诊，挂号费316元（供参考），首批开放名额分别在10月8日、10月15日和10月22日。目前，这三天的就诊号源已经全部约满。 对此，有网友认为，这是部分家长为教育焦虑交的“智商税”。也有网友认为，通过门诊科学治疗可以有效解决学习中的困难。那么，“空间与数学学习困难门诊”看什么病？“学习困难门诊”火爆原因是什么？如何正确判断孩子需要医疗干预？对此，记者采访了相关专家。 “空间与数学学习困难门诊”预约火爆背后： 如何正确判断孩子需要医疗干预？",
        "url": "https://www.zhihu.com/question/708366809"
    },
    {
        "title": "你觉得你的书读的值不值啊？",
        "excerpt": "大学毕业后来了工厂，加班多，产线确认的时候还有去线上支援。虽然跟人家用相同的时间，确实不一样的效果。",
        "url": "https://www.zhihu.com/question/697059565"
    },
    {
        "title": "如何评价电视剧《山花烂漫时》大结局，你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/672211572"
    },
    {
        "title": "胡适的真实学术水平如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631203290"
    },
    {
        "title": "动漫《败犬女主太多了！》中，为什么八奈见杏菜这么受欢迎呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666055267"
    },
    {
        "title": "怎么调整精神内耗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663182641"
    },
    {
        "title": "从哪些方面可以看出一个人嫉妒心很强?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/317416304"
    },
    {
        "title": "如何让素食更鲜更美味？",
        "excerpt": "如何让素食更鲜美，更好吃？",
        "url": "https://www.zhihu.com/question/667978197"
    },
    {
        "title": "北京发布楼市新政，首套房首付最低 15%，五环外缴纳社保年限降为 2 年，将带来哪些影响？",
        "excerpt": "财联社9月30日电，北京住建委发布通知，居民家庭购买首套商品住房，商业性个人住房贷款最低首付款比例调整为不低于15%。购买二套商品住房，商业性个人住房贷款最低首付款比例调整为不低于20%。非本市户籍居民家庭购买五环内商品住房的，缴纳社会保险或个人所得税的年限，调整为购房之日前连续缴纳满3年及以上；购买五环外商品住房的，缴纳社会保险或个人所得税的年限，调整为购房之日前连续缴纳满2年及以上。符合本市经济社会发展需要的高层次和急需紧缺人才购买本市商品住房的，缴纳社会保险或个人所得税的年限，调整为购房之日前连续缴纳满1年及以上。居民家庭购买通州区商品住房，按全市统一政策执行。本市户籍成年单身人士与未成年子女共同生活的，按本市户籍居民家庭执行住房限购政策。对二孩及以上本市户籍居民家庭购买商品住房，申请公积金个人住房贷款的，可贷款额度上浮40万元。按照国家工作部署，及时取消普通住房和非普通住房标准。加快构建房地产发展新模式。完善“市场+保障”住房供应体系，抓紧出台支持“好房子”建设的举措，加快推进城中村改造，发挥“白名单”作用满足房地产企业合理的融资需求，持续防范化解房地产风险，稳定市场预期。北京进一步优化调整房地产相关政策：调减非京籍家庭购房社保或个税缴纳年限",
        "url": "https://www.zhihu.com/question/701584733"
    },
    {
        "title": "为什么防过科比的球员基本都说科比最难防？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395114155"
    },
    {
        "title": "有哪些「不用脑子」就能感受到的快乐？",
        "excerpt": "老钱风盛行，可是大家都没钱啊，我坚持主打没钱风，有很多简单又快乐的方法，不需要花很多钱，想跟大伙集思广益，一起快乐。",
        "url": "https://www.zhihu.com/question/666918665"
    },
    {
        "title": "《周处除三害》如果九发子弹都卡弹，陈桂林会放过尊者吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650888065"
    },
    {
        "title": "《黑神话：悟空》里红孩儿为什么要杀火焰山土地?",
        "excerpt": "按理说，杀夜叉族的是灵山，这笔账且不说和天庭无关，甚至太上老君保下了红孩儿，土地公也教会红孩儿三昧真火，也算是他的恩师，为何红孩儿要对土地痛下杀手呢？还有，八戒和天命人为什么要和土地开战？不是来借芭蕉扇的吗？ 另外，牛魔，悟空，以及天命人的立场到底是什么？是谁让红孩儿得知身世的？红孩儿为何要与天命人开打？难道在他眼里天命人属于灵山势力吗？还是说仅仅只是抢夺根器？复仇就一定要抢夺根器吗？难道就不能等复活悟空后一起联手吗？以及悟空为什么要自杀，是为了摆脱紧箍咒？还是为了救牛魔？",
        "url": "https://www.zhihu.com/question/667185926"
    },
    {
        "title": "甘肃到新疆很长一段地都是无人区为啥不开发？",
        "excerpt": "几次开车去新疆，发现有很长一段时间地是空的，很平，想着为啥那么多地浪费着，不种些粮食什么的，我想如果把这些地开发了，把甘肃和新疆连起来，这样发展下来，新疆运输到内地更方面，费用更低，不是更好吗？ 我家是甘肃省天水市麦积区花牛镇九峪村的，见识比较少，只是不成熟的一个想法，大家不要见怪。 #九峪村、#甘肃省天水市麦积区九峪村、#天水九峪村、#我的九峪村、#甘肃天水九峪村、#白家人、#我的白家人、白家人、白家人的家风、白家人世代种地为生、白家人世代种地。 我这样的想法是不是很难实现？不然人家早开发了对吧？",
        "url": "https://www.zhihu.com/question/668142201"
    },
    {
        "title": "如何做到没有任何心理压力写网文?",
        "excerpt": "成为网络作家我相信是很多人的梦想,那我们在写网文之前该做些什么来降低写网文的心理压力呢?",
        "url": "https://www.zhihu.com/question/668141208"
    },
    {
        "title": "十月一假期是在家躺平，还是出去玩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/677643596"
    },
    {
        "title": "第一部《变形金刚》电影为什么那么好看？后来为什么口碑一直下滑?",
        "excerpt": "我们都知道 12345 全是迈克尔贝导演的，制片厂也没换，制片人也一直都是斯皮尔伯格吧，故事也都有漫画原型，特效也一直都不错，那么为什么这个电影系列下坡路走得如此明显? 哪些原因导致的呢? 是迈克尔贝没有耐心好好工作，还是缺少了某些技术人员，或者主创人员的支持？",
        "url": "https://www.zhihu.com/question/308132033"
    },
    {
        "title": "为什么自从《黑神话：悟空》发售以来，Steam连接丝滑了起来？",
        "excerpt": "手机和家里的网络都是移动的，以前上个Steam客户端与APP都是无法连接网络，必须上加速器或者梯子才能访问。 但是最近不管什么时候上社区或者访问商城都丝滑无比了！再也没有以前尴尬的无法连接时刻了！还是黑猴子给力",
        "url": "https://www.zhihu.com/question/674165512"
    },
    {
        "title": "下雨天你喜欢听哪首歌？",
        "excerpt": "下雨了，你在听什么歌？",
        "url": "https://www.zhihu.com/question/690192470"
    },
    {
        "title": "能分享你相册里最青春的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619248459"
    },
    {
        "title": "人可以在A4纸上以准确的比例尺画出太阳系所有的行星和相对距离吗？",
        "excerpt": "起因是发现几乎所有的教材和科普读物上，太阳系都是以不符合实际的比例出现的，如图所示。 要求是最小的行星在纸上是肉眼可见的，比方说水星作为太阳系最小的行星，如果人眼可以看到的最小的点是0.02mm（仅仅是举例，不清楚具体数据），那其他行星尺寸和相对距离也要满足比例尺规范。",
        "url": "https://www.zhihu.com/question/646411030"
    },
    {
        "title": "加班重要还是生活重要？",
        "excerpt": "你支持李晓悅还是卷卷？",
        "url": "https://www.zhihu.com/question/673637505"
    },
    {
        "title": "为什么即使在国力并不雄厚的情况下，中国也应该发展航天技术？",
        "excerpt": "可以用在吃不饱饭饿着肚子的情况下还坚持做什么事来比喻这种情况？ 相关问题：人类连地球都没搞清楚为什么跑去研究太空宇宙？",
        "url": "https://www.zhihu.com/question/20411287"
    },
    {
        "title": "上海，东京，纽约的差距在哪?",
        "excerpt": "之前看到过关于世界城市的比较。有人认为繁华度∶东京＞上海＞纽约，这种比较可信吗（得有理由）？也去几次上海，也去过一次东京。东京最震撼我的东西可能就是它的立交桥（因为是经过过的，街道和繁华的地方都没去）。看到了网上的GDP，上海和东京的GDP确实还有很大差距，面积上也是上海大一些。请问上海和东京的差距具体体现在哪呢？GDP等方面的差距多久才能追回来？（如果可以也请加上两座城市和纽约的比较分析）",
        "url": "https://www.zhihu.com/question/390469043"
    },
    {
        "title": "电影《危机航线》9 月 30 日正式上映，该电影有哪些特别之处或看点？",
        "excerpt": "“这是航班HY688，我们遭遇劫机！劫匪要价35亿人民币！目前飞机处于失控状态，请求支援！！！”",
        "url": "https://www.zhihu.com/question/666678727"
    },
    {
        "title": "读博进高校还值得吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559201308"
    },
    {
        "title": "战斗机的飞行全寿命为3000小时，那它都是怎么服役数十年的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653335768"
    },
    {
        "title": "如何看待比亚迪9月销量419246辆？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/709987934"
    },
    {
        "title": "如何评价《绝区零》1.2版本内置肉鸽小游戏《怪奇旅伴》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/699198780"
    },
    {
        "title": "还有哪些地貌景观中国没有？",
        "excerpt": "中国有月世界泥火山，有侵入式火山锥，有白水洋这种罕见的地貌景观，有冰川遗迹与火山遗迹相结合的苔原区，有温度的负异常型“地洞”，那么中国究竟不拥有什么地貌景观（除冰架和峡湾）？ 求解。",
        "url": "https://www.zhihu.com/question/58555806"
    },
    {
        "title": "为什么很少听说骑兵用弩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667516951"
    },
    {
        "title": "一瓶没开封的矿泉水放十年会变成什么样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665693306"
    },
    {
        "title": "媒体称 A 股股民四天人均赚 4.7 万，股民却说其中 5 万是本，真实情况是什么？该怎样理性看待？",
        "excerpt": "9月24日-27日，A股表现非常抢眼：上证指数合计涨幅12.32%，达到3087点；深证指数涨幅17.71%，达到9514点；创业板指数更是涨了23.19%，达到1885点。 根据Wind的数据，在这短短四天里，A股的总市值从74.98万亿一下子跃升到了84.86万亿，相当于市值增加了大约10万亿。如果平均分摊到每位股民头上，每个人差不多赚了4.7万。 对于这种说法，股民们有清醒的认识：“虽然现在涨了不少，但是我们都是在3000点上面的成本啊！现在都还没回本！”“大部分人都没回本吧，只能说这个钱是物归原主。”“赚的4.7万，其中5万是我的本！” 那么，市场会怎么走呢？ 申万宏源策略表示，短期，政策调整集中兑现，货币、财政、资本市场政策连续催化，政策预期全面扭转，资本市场支持政策超预期幅度最大，市场指数中枢快速提升。9月政治局会议破例讨论经济后，宽财政预期全面确立，股涨债跌，市场还有预期提升空间。 申万宏源认为，宽货币更重要的意义是，将利率降至限制性水平之下，是资产负债表休养生息的前提，现在担忧显著缓和，风险偏好提升。宽财政方向已确立，目前剩余的问题是，之前的财政安排，尚未有效体现为实物量改善。如果能够尽快看到单月实物量改善，财政对短期经济的提振预期将进一步发酵。从中期，政策调整后，2025年A股展望可以更乐观，节后市场赚钱效应可能仍较强。 华金证券研报指出，当前的上涨尚处初期，短期大概率能持续。一是政策上，短期大概率延续积极：首先，总体基调上已经转向积极，可能使得信用筑底进而导致A股估值修复；其次，具体政策方向和力度已非常明确，提升经济修复预期，A股大盘的估值因此大概率修复。二是外部事件上，短期风险有限，大概率偏积极：首先，美联储降息后全球流动性宽松周期已开启；其次，中美短期出现摩擦的风险较小。4天A股股民人均赚4.7万！股民：现在都还没回本，赚的4.7万其中5万是我的本_预期_政策_财政",
        "url": "https://www.zhihu.com/question/695447836"
    },
    {
        "title": "真正的放下是删除好友还是避而不见呢？",
        "excerpt": "是不见，不删，不扰吗？",
        "url": "https://www.zhihu.com/question/701128683"
    },
    {
        "title": "吴镇宇几乎没有演过烂角色，为什么一直没拿到香港电影金像奖最佳男主角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543831417"
    },
    {
        "title": "WTT 中国大满贯，王楚钦 1-3 不敌丹麦选手林德，止步 32 强，如何评价这场比赛？",
        "excerpt": "北京时间10月1日，2024年WTT中国大满贯男单第二轮32强进16，世界第一王楚钦以1-3爆冷不敌丹麦选手林德，止步32强。 爆冷！王楚钦1-3丹麦选手林德，止步WTT中国大满贯男单32强",
        "url": "https://www.zhihu.com/question/710994157"
    },
    {
        "title": "想知道，当你发现被领导利用了，你怎么办？",
        "excerpt": "职场就是利益场，想知道，当你发现你被领利用了，你怎么办？",
        "url": "https://www.zhihu.com/question/701244860"
    },
    {
        "title": "如何评价《乒乓世界》10月刊樊振东专访，其称「我赋予单打金牌的意义是我战胜了自己」，你有何感触？",
        "excerpt": "《乒乓世界》10月刊樊振东采访见刊！",
        "url": "https://www.zhihu.com/question/698751456"
    },
    {
        "title": "安徽合肥市肥东县发生 3.3 级地震，今年已发生 6 次 3 级以上地震，当地情况如何？",
        "excerpt": "中国地震台网正式测定：10月01日16时34分在安徽合肥市肥东县（北纬31.97度，东经117.61度）发生3.3级地震，震源深度10千米。 安徽合肥市肥东县发生3.3级地震，震源深度10千米|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/708416616"
    },
    {
        "title": "如何评价根据知乎小说改编的短剧《我在长征路上开超市》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/707728492"
    },
    {
        "title": "时隔四年 A 股再登《新闻联播》，报道时长接近 40 秒，2.6 万亿天量成交引瞩目，透露出哪些信号？",
        "excerpt": "时隔四年！A股再登上《新闻联播》，报道时长接近40秒，2.6万亿天量成交引瞩目",
        "url": "https://www.zhihu.com/question/705357112"
    },
    {
        "title": "如何看待樊振东亮相中网？",
        "excerpt": "赞赞赞赞赞",
        "url": "https://www.zhihu.com/question/689799410"
    },
    {
        "title": "在当时《还珠格格》为什么能够大火？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267484971"
    },
    {
        "title": "《黑神话：悟空》里的黄眉这么「小丑」为什么弥勒还要留着他呢？",
        "excerpt": "收小弟选黑熊精那种知进退或者百目那种纯干脏手的都行，黄眉这种样样不行还特小丑的，留着除了给自己丢人外还能干啥？堂堂未来佛还怕找不到小弟？影响自身形象啊",
        "url": "https://www.zhihu.com/question/667977091"
    },
    {
        "title": "如何看待「高敏感也是一种优势」这类观点？高敏感的人到底需不需要培养钝感力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671400747"
    },
    {
        "title": "如何评价2024年9月米哈游《绝区零》1.2凯撒卡池？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/668195274"
    },
    {
        "title": "水电站的大坝为什么不能当桥用？",
        "excerpt": "很早之前就发现，几乎每个水电站的大坝，都不允许通车，车辆火车过河都要另外修一条桥。显得有点浪费。 按道理来说，水电站的坝体是相当坚固的，承受的水库容量都是亿吨级别。承受一列几千吨的火车应该没有问题。 为什么不允许大坝通车，这个问题想不明白。",
        "url": "https://www.zhihu.com/question/348861282"
    },
    {
        "title": "如何评价富坚义博？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22485436"
    },
    {
        "title": "如何评价陆川执导，王俊凯、苗苗、郑恺主演的电影《749 局》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/673428856"
    },
    {
        "title": "如何评价陈凯歌执导，朱一龙、辛柏青主演的战争电影《志愿军：存亡之战》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668047229"
    },
    {
        "title": "你觉得，哪道菜和下雪天最配？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/569392195"
    },
    {
        "title": "美国重新工业化有多难？",
        "excerpt": "美国有三亿人口，有完善的基建，充足的电力供应，还有横跨大西洋，太平洋的绝佳地理位置全球第四大的国土，大量受过高等教育的人才。 更重要的是，有美元，美军，科技，金融主导的世界秩序。",
        "url": "https://www.zhihu.com/question/662670683"
    },
    {
        "title": "想知道，如果你遇到领导发火了，你怎么做?",
        "excerpt": "我们都知道，各种各样的领导都有，想知道，如果你遇到领导发火了，你怎么做？",
        "url": "https://www.zhihu.com/question/690096103"
    },
    {
        "title": "程序员从幼稚到成熟的标志是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642449547"
    },
    {
        "title": "NBA 名宿、姚明前队友迪肯贝-穆托姆博因脑癌去世，享年 58 岁，如何评价他的职业生涯？",
        "excerpt": "穆托姆博于1991年首轮第4顺位被掘金选中开启职业生涯，生涯共效力于掘金、老鹰、76人、篮网、尼克斯与火箭，于2015年入选奈史密斯篮球名人堂。 穆托姆博生涯共8次入选全明星、2次篮板王、3次盖帽王、4次DPOY、6次最佳防守阵容，3次NBA最佳阵容；其生涯盖帽数共3297次，排名历史第二。 此外在1994年季后赛，穆托姆博率领西部第八的掘金3-2击败西部第一超音速，创造历史首次黑八奇迹。NBA名宿穆托姆博去世",
        "url": "https://www.zhihu.com/question/701917242"
    },
    {
        "title": "EVA 中明日香说「我已经先你一步成为大人」，表达了什么？",
        "excerpt": "有人说，因为明日香和剑阶在一起了，我接受不了！我觉得不是。",
        "url": "https://www.zhihu.com/question/629412389"
    },
    {
        "title": "拼命的挣那么多钱，到底有什么用？",
        "excerpt": "最近一直在思考钱到底有什么用。 我发现： 1，钱买不来爱情， 2，钱买不来健康，长寿， 3，钱买不来幸福快乐， 4，钱买不来食欲， 5，钱更买不来时间。 但我们为了钱却又牺牲了太多太多，有的人牺牲了爱情，有的人牺牲了健康，有的人牺牲了快乐，甚至有的人为他牺牲了生命，而且其中不乏聪明，智慧，有本事的人。 我算是家境比较好的男生，刚知道北京600万算中产，我们家可能有中产的十倍。但我真的不是凡尔赛，也不是何不食肉糜，请您耐心看下去。 可能我是一个物欲不强的人吧，我真的没感觉到钱有什么用。 当然，保障生存的钱肯定是必须的，但让我们辛劳的往往是在这之上的钱。 就像我家长除了去年因为疫情才有机会在家一起过了一次年，其他的时候，连过年都不在家。辛辛苦苦一辈子，现在已经快60了，每天还加班到夜里两点，早上6点多又起床了（他不是资本家，只是高级打工人），一辈子根本没有机会去享受人生，这样真的值吗？ 他热爱摄影，喜欢花草，喜欢喝茶，家里相机买了好多，但除了他刚上班的时候买的便宜相机其他都没动过； 家里花花草草一大堆，但都是我和爷爷在照顾，好多花从种下到枯萎，他都没机会看一眼； 家里茶具，茶碗，好茶都不少，但除了来客人，从来都没机会喝一次，没有哪次能幸福的享受哪怕一杯茶。 我现在也走上这条路了，每周工作六天，每天主动加班到夜里12点半，偶尔到2，3点，早上6点就又要起床赶地铁，我到底图什么呢？ 之前趁着疫情特价，去吃了一回比格自助，我以为我还能像一两年前一样的吃回本，但我没有，我甚至吃不下几牙披萨，看着都好吃，都想吃，但我早就吃不下了。 这是我第一次发现自己老了，虽然我才刚20出头，但我的食欲已经开始衰退，我现在不去享受这个世界，以后有钱了也许也是像我爸一样，买得起，用不上了吧？ 我好想去看大好河山，好想把世间每一种工作都了解，好想认识五湖四海的有趣的人… 但我知道，我这辈子也许都没有机会了。 我们每天都在卷，我们到底在卷什么？我们好像只是为了挣钱而挣钱，但挣钱真的有那么大价值吗？ 我现在真的好迷茫…",
        "url": "https://www.zhihu.com/question/500002629"
    },
    {
        "title": "楼市现保价、涨价声音，有楼盘涨价 2％、房企推「保价协议」，如何看待这一现象？是否会有更多房企加入？",
        "excerpt": "近日，央企保利发展旗下多个城市项目公布了“保价计划”，如温州保利的“保利·天珺”项目宣布，“若天珺项目同类房屋（仅住宅）在后期网签销售折扣低于买方现有折扣（较备案价），或有额外赠送物业费、车位、家装包等任何形式的变相优惠，可无理由退房（房款利息不计）”。 据记者了解，类似的承诺在西安保利、四川保利、济南保利、成都保利、广东保利的部分项目中亦有同步推进，如西安保利推出“买贵可享无忧换；以旧换新，最高立省10万元”、四川保利旗下20余个在售项目全线参与推出的“保价到明年，无忧购好房，以高换低，买贵‘兜底’”等保价方案。 同时，一则成都的楼盘涨价2%的通知引起了众多购房者关注。 一家名为“成都嘉禾兴房地产开发有限公司”（以下简称“嘉禾兴地产”）的公司近期发布了《关于嘉禾兴地产集团旗下所有在售住宅项目价格上调的公告》，宣布公司旗下的5个项目从10月1日起房源单价整体上调2%。 据国家统计局最新数据，今年8月成都新房价格环比降低1.2%，同比降低3.2%。在房价跌势依然明显的背景下，嘉禾兴地产为何突然宣布涨价？涨价的底气来自哪里？抑或只是个营销噱头？ 《中国经营报》记者近日走访了嘉禾华府、嘉禾宸府、鑫宸壹品等公告中提及的项目了解到，此前多数项目售价已经实施了多重促销优惠。在售楼处，有一两组购房者在了解楼盘情况，但并没有出现涨价前的抢购场面。 嘉禾兴地产相关负责人在接受记者独家采访时回应称，价格上调通知发布后，让一些已经在观望中的购房者加速了下单的速度。发布这样的信息，也是希望能帮助稳定市场预期和信心。保利发展打响“保价”第一枪_澎湃财讯_澎湃新闻-The Paperhttp://www.cb.com.cn/index/show/bzyc/cv/cv135232951645",
        "url": "https://www.zhihu.com/question/682721117"
    },
    {
        "title": "古代状元被放到六部一般担任什么职位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/363058515"
    },
    {
        "title": "程序员怎么做到业余时间还能写代码的啊？",
        "excerpt": "各们软件开发的同行们，有没有业余时间做自己项目的朋友啊，能谈谈你们是怎么做到上班时写代码，下班回家了还能接着写代码的啊？这里面要怎么个心理状态啊，我觉得好难啊",
        "url": "https://www.zhihu.com/question/666257706"
    },
    {
        "title": "如果油车科技配置追上来了，你会选购油车还是电车？",
        "excerpt": "电车比油车还有哪些优势是油车无法配备的呢",
        "url": "https://www.zhihu.com/question/666189690"
    },
    {
        "title": "A 股全线飙升，券商新增开户数爆发，有券商称新开户中「00后」「90后」占比 70%，反映了什么？",
        "excerpt": "A股全线飙升，行情火爆，相关话题刷屏热搜。 据央视财经，有券商营业部负责人介绍，近一周新开账户的投资者中，“00后”“90后”占比超70%，部分券商国庆安排值班迎接开户热。业内人士表示，本轮A股行情主要是以体量大、稳定性高的耐心资本引领，对指数推动的力度很大，对市场影响也将更加深远。 不少股民兴奋不已，有人激动地晒出朋友圈：一早上赚了52万元，直呼“真的…捡钱！” 不少投资者在社交平台调侃称：“建议A股不放假，我们要乘胜追击，继续大涨！”“因为A股，第一次不想放假”。 而随着A股的持续上涨，有不少原准备国庆假期“家里蹲”的股民们看起了机票酒店。还有不少原打算“穷游”的纷纷提高出游预算。有网友晒出升舱截图称：“这几天A股太争气了，自费给后天机票升舱了…”3300点！A股疯涨，“00后”入市上热搜！有人一早上赚52万元，直呼“捡钱”，还有网友“不想放假了”！众多机构建议重仓过节 | 每经网",
        "url": "https://www.zhihu.com/question/697099368"
    },
    {
        "title": "为什么氖元素少了一个质子就会变成极其活泼的氟元素，而多了一个质子也会变成极其活泼的钠元素？",
        "excerpt": "就是为什么一个质子之差就会有如此大的变化？ 另外为啥常温常压下，氖元素多了一个质子，就会从气态的氖变成固态的钠？",
        "url": "https://www.zhihu.com/question/673114717"
    },
    {
        "title": "为什么我听马三立老先生的相声，觉得不可乐，是我的理解能力太差了吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664517392"
    },
    {
        "title": "你第一眼就有好感的人是因为气质还是外貌，或者别的?",
        "excerpt": "始于颜值，陷于才华，久于善良，终于人品，这是长期相处最好的调味剂。 可是就生活而言，很多人和事，其实并不需要我们去了解，也没有那么多的时间去了解。 他的言谈举止，他的处事态度，他的做事能力…其实已经够展现他自己了。 但很多时候，人们仅凭第一眼就能看出，他是不是自己的同道中人，这或许就是人们身上自带的一股气质吧！ 你又是如何判别的呢？",
        "url": "https://www.zhihu.com/question/678056844"
    },
    {
        "title": "关于国庆小长假，你是如何安排的?",
        "excerpt": "咚咚锵，国庆长假慢慢地走来啦！ 一想到那悠闲的日子，小心脏都要跳出来狂欢了。 小时候，国庆就是动画片里的奇幻冒险，和几个小伴疯玩到太阳落下，才依依不舍的回家。 初高中时，国庆成了‘先躺为敬’的懒人节，偶尔抽风去附近景点游玩。 到了大学，国庆变成了‘旅游OR宅，或者回家'，总之各有各的安排。 那么，你的国庆假期是准备‘浪迹天涯’，‘宅在家里好好休息或学习’，还是“升值加薪努力工作呢？”",
        "url": "https://www.zhihu.com/question/667751190"
    },
    {
        "title": "婚姻里最重要的，对女性来说是什么？",
        "excerpt": "家庭稳定的核心，怎样的婚姻女性是觉得比单身好的？女性结了婚如果又要工作又要生育，实际上很辛苦。",
        "url": "https://www.zhihu.com/question/700865442"
    },
    {
        "title": "中国铁路为啥不上摆式列车？",
        "excerpt": "假设既有350的高速铁路上新干线的摆式高铁，不考虑牵引功率的问题，最快能不能突破500的时速？ 另外既有线160，同样换装摆式列车，就像之前广深线用的那个瑞典2000。不停站的情况下，能否京广两地夕发朝至，比如晚上8点上车，早上8点到达。",
        "url": "https://www.zhihu.com/question/667761941"
    },
    {
        "title": "怎样才能不把时间花费在没用的事情上？",
        "excerpt": "想做到。",
        "url": "https://www.zhihu.com/question/667713348"
    },
    {
        "title": "真有人一松开油门就把脚放在刹车上吗？",
        "excerpt": "一个是刹车踏板不踩的时候翘起的角度比油门大，放在上面要一直勾着脚背，很累。二是不觉得两脚中间有点挤，那东西没地方摆吗？",
        "url": "https://www.zhihu.com/question/664339031"
    },
    {
        "title": "为什么工厂里面的机床大多是绿色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/557523834"
    },
    {
        "title": "《甄嬛传》莞莞类卿为什么让甄嬛那么愤怒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666799924"
    },
    {
        "title": "小米澎湃OS保留了多少安卓代码？",
        "excerpt": "凤凰网科技等媒体报道澎湃OS底层基本没有安卓代码，这是真的吗？很好奇，到底还有多少比例的安卓代码？",
        "url": "https://www.zhihu.com/question/638646600"
    },
    {
        "title": "不反光的 100 英寸电视大家有什么好的推荐吗？创维的 「 100 寸」电视怎么样？",
        "excerpt": "最近考虑在双十一买一台100英寸电视，想问问市面上有哪些百吋电视可以推荐？特别是不反光的，这个很重要！！！话说创维的100寸电视在不反光方面的表现如何？",
        "url": "https://www.zhihu.com/question/688334945"
    },
    {
        "title": "如何评价成龙主演的动作喜剧电影《熊猫计划》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/686309739"
    }
]