[
    {
        "title": "特朗普在竞选集会现场遭枪击，其右耳被子弹击穿，现场具体情况如何？",
        "excerpt": "据CCTV国际时讯微博消息，美国前总统特朗普最新发表声明，称自己的“右耳上部被一颗子弹击穿”，“流了很多血”。特朗普称其右耳上部被子弹击穿 - 新京报 据央视记者消息，宾州巴特勒当地检察官证实，嫌疑人已被击毙，另有集会参与者中枪身亡，具体伤亡人数尚不确定。特朗普枪击案嫌疑人被击毙 集会现场有参与者中枪身亡 当地时间13日下午，特朗普在美国宾夕法尼亚州举行竞选集会发表演讲时，现场响起枪声。他在特勤人员保护下立即撤离了演讲台。 直播画面显示，特朗普右耳有血迹。美国特勤局人员向媒体证实，特朗普情况安全。 白宫通过社交媒体发布消息称，拜登刚刚收到了针对特朗普集会现场枪击事件的简要汇报。集会现场响枪声 特朗普右耳有血迹 美特勤局证实其情况安全",
        "url": "https://www.zhihu.com/question/661562229"
    },
    {
        "title": "如果评价周深新歌《缝合》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661564686"
    },
    {
        "title": "28 岁女子每天一杯饮料，血糖「爆表」多脏器功能衰竭进 ICU，平日奶茶、饮料喝多少不会危害健康？",
        "excerpt": "来自浙江海盐的28岁女子淼淼，因早上醒来头晕目眩，前往医院就诊。一开始，医生还以为是她压力太大，没想到血化验结果出来之后，她的血糖“爆表”，静脉血糖竟高达56mmol/L，而正常范围则在3.9-6.1mmol/L。同时，她的糖化血红蛋白达到了13.3%，这表示淼淼至少近3个月血糖处于很高的水平，而她竟浑然不知，还一度陷入了昏迷状态，需要紧急抢救。 经当地医院检查，淼淼这是典型的糖尿病酮症酸中毒的现象，如不及时抢救，就有生命危险。看着躺在病床上意识不清的孩子，淼淼的父母当机立断，将其送往上海瑞金医院救治。 7月12日，澎湃新闻记者从上海瑞金医院获悉，这是该院于今年3月24日接诊过的一例病例，经过救护车送入医院时，淼淼整个人处于休克状态。经多学科专家会诊后，医生综合认为淼淼为糖尿病非酮症高渗性昏迷状态，同时合并脓毒性休克及多脏器功能衰竭。 瑞金医院急诊科主任毛恩强介绍，糖尿病是由于胰岛素分泌及（或）作用缺陷引起的以血糖升高为特征的代谢病，典型症状是“三多一少”——多饮、多食、多尿、体重减轻，淼淼患的是Ⅱ型糖尿病而不自知，渴的时候总想喝点甜的来缓解，如此循环往复，加重了她的病情，而她同时并发的肠道感染，使得原本的糖尿病急症雪上加霜。 入院后，淼淼完善了相关辅助检查及化验后，结果显示，她的外周血涂片有“绿色小体”，这是一种在危重病人的中性粒细胞中非常罕见的绿色包涵体。检验科医生随即告知急诊医生，提醒多加注意。 检验科医生介绍，“绿色小体”出现后，患者的病死率在58%-68%，多数情况下会在72小时内死亡。可以说，发现了“绿色小体”就相当于宣布病人预后不良的结果，抢救难度很大。 面对这样紧张的局势，瑞金医院全体EICU医护人员参与这一病例的抢救。在给与患者补液降糖、血管活性药物支持，抗感染、普通肝素抗凝后，还决定对其进一步运用床边血液净化——免疫吸附、单膜血浆置换、短时间断血液滤过三种净化模式联合，去除因脓毒症所产生的炎症因子。 通过了EICU的积极治疗，淼淼终于在3月27日度过了炎症风暴，生命体征逐渐平稳。4月1日，淼淼拔除气管插管，4月2日，肠道感染也基本好转，4月中旬，她逐渐恢复正常。 为什么28岁会得糖尿病？在追问病史的时候，医生了解到，淼淼每天至少喝1-2杯果茶或含糖碳酸饮料，也酷爱甜食，再加上平时工作忙，很少运动。大量糖分和添加剂的摄入，导致了她的糖尿病每天一杯饮料，28岁女子血糖“爆表”多脏器功能衰竭进ICU_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661482914"
    },
    {
        "title": "特朗普竞选演讲发生枪击，此事对大选有何影响？",
        "excerpt": "当地时间13日下午，特朗普在美国宾夕法尼亚州举行竞选集会发表演讲时，现场响起枪声。他在特勤人员保护下立即撤离了演讲台。 直播画面显示，特朗普右耳有血迹。美国特勤局人员向媒体证实，特朗普情况安全。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/661560136"
    },
    {
        "title": "是不是你父母的父母往上所有2ⁿ个祖先，但凡有一个死了你都不会来到这个世界？",
        "excerpt": "你父母在你出生前出事你都不会出生，同样你的四个爷爷奶奶姥姥姥爷有一个提前出事你也不会出生。这么推算你祖上n代将有2的n次方个祖先？根据蝴蝶效应，这个可以一直追溯到几千年前的古代，再往上追溯到数万年的远古人类，甚至几十亿年前的原始生命？只要有一个出现意外现在就没有你了？那这概率也太低了吧？",
        "url": "https://www.zhihu.com/question/660713830"
    },
    {
        "title": "5799! ROG掌机X正式开始预约，是否值得购买？",
        "excerpt": "ROG最新的掌机X在今天公布售价为5799元，已经正式开启预约，你认为该掌机有何亮点？是否值得购买？",
        "url": "https://www.zhihu.com/question/661492169"
    },
    {
        "title": "心理学是门伪善的学科吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657390098"
    },
    {
        "title": "酝酿8年，马斯克的Robotaxi发布会推迟，特斯拉股价终结11连涨，美国自动驾驶商业化进程如何？",
        "excerpt": "近日，百度旗下的自动驾驶出租车（Robotaxi）服务萝卜快跑连续登上热搜，引发广泛关注。而被寄予厚望的特斯拉Robotaxi这两天也传出了新消息：“跳票”了… 据外媒报道称，特斯拉将把Robotaxi的发布会从8月8日推迟到10月，原因是特斯拉需要更多时间来制造原型。这一消息直接终结了特斯拉股价11连涨的势头。 有媒体称，延迟意味着特斯拉尚未准备好。那该公司的自动驾驶技术究竟发展到哪一步了？ 从投入看，特斯拉今年在训练计算、庞大的数据管道和海量视频存储方面的累计投资将超过100亿美元，这似乎展示出马斯克发展Robotaxi的决心。 然而，截至今年6月28日，特斯拉也仅获批在有司机在场的情况下在加州进行自动驾驶出租车测试，加州是大多数自动驾驶汽车的运营地。加州官方的信息显示，截至2024年1月11日，仅有三家公司获准在道路上部署自动驾驶汽车，分别是初创公司Nuro、谷歌子公司Waymo，以及梅赛德斯-奔驰。酝酿8年，马斯克Robotaxi“临门跳票”， 美国自动驾驶商业化进程如何",
        "url": "https://www.zhihu.com/question/661503586"
    },
    {
        "title": "为什么《绝区零》里的妹妹要睡沙发？",
        "excerpt": "明明有自己的卧室",
        "url": "https://www.zhihu.com/question/660882322"
    },
    {
        "title": "你最喜欢的中国诗人是谁？",
        "excerpt": "你最喜欢谁，又是为什么喜欢呢？ @蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？ 第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ 有奖活动详情请点击 ：@蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日",
        "url": "https://www.zhihu.com/question/659778306"
    },
    {
        "title": "2024年欧洲杯决赛西班牙2:1英格兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661617556"
    },
    {
        "title": "如果2030年前新疆沙漠变绿洲，中国将发生哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658475128"
    },
    {
        "title": "能用一句话总结你此刻的心情吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656210869"
    },
    {
        "title": "特朗普状况稳定已出院，枪击特朗普枪手身份确认，特朗普遇刺一事将对美国经济及资本市场将产生哪些影响？",
        "excerpt": "每经AI快讯，7月14日，据美国媒体报道，美国联邦调查局已确认前总统特朗普竞选集会枪手身份。据称枪手为一名20多岁男子，为宾夕法尼亚本地人。 (CCTV国际时讯)枪击特朗普枪手身份确认 | 每经网 当地时间13日，美国前总统特朗普竞选团队在集会枪击事件发生后发表声明称，特朗普目前状况稳定，仍将继续出席当地时间15日在威斯康星州密尔沃基举行的共和党党代会。据悉，特朗普已出院。美国特勤局13日通报说，一名枪手向特朗普集会演讲台开数枪，该枪手已被击毙，集会观众中1人死亡、2人受伤，事件正在调查中。（央视新闻）特朗普状况稳定已出院 仍将出席共和党党代会",
        "url": "https://www.zhihu.com/question/661573042"
    },
    {
        "title": "为什么《魔兽争霸》兽族的空军这么拉？",
        "excerpt": "基本上每族都是强大的对空和对地空军，而兽族出飞龙几乎必输。",
        "url": "https://www.zhihu.com/question/614591185"
    },
    {
        "title": "2024 欧洲杯决赛西班牙 VS 英格兰，你更看好谁夺冠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661449467"
    },
    {
        "title": "能看一下你们相册里的小动物吗 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660816052"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「月」字的诗句？?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661406419"
    },
    {
        "title": "网传快手收到 16 万份应届生简历，预计入职 1400 人，实际情况如何？当下应届生求职处境是怎样的？",
        "excerpt": "让人绝望！快手计划招1400人，结果收到了16万份简历",
        "url": "https://www.zhihu.com/question/661338182"
    },
    {
        "title": "为什么日系车下跌得比德系车快？",
        "excerpt": "最近一两年，日系车下跌的新闻经常出现，经常被唱衰，但是德系车相对来说就好很多，这是为什么呢？",
        "url": "https://www.zhihu.com/question/660796838"
    },
    {
        "title": "高中女生遭「转世菩萨」PUA 七年，被拍不雅视频并损失 284 万，未成年人该如何防范此类事件发生？",
        "excerpt": "松江区检察院介绍，2016 年，还在读高中的小星通过网络聊天结识了擅长「玄学」的女子薛某，对方自称是文殊菩萨「转世」，能掐会算。小星对薛某很是崇拜，经常按照对方要求寄一些零食过去以示谢意。 2018 年下半年，在将这样的思想灌输给小星一段时间后，薛某开始向小星索要钱款，表示这是小星还债的方式，如果不服从，小星之后的生活就会不断倒霉。彼时，小星心智尚未成熟，共计给出几万元钱款。 尝到甜头的薛某见小星如此听话，逐渐变本加厉。一次，薛某布置的任务是让小星带一个当红明星到她面前，小星没有完成，薛某多次对其进行殴打。 从 2019 年下半年开始，薛某要求小星每月给她一万元，后续甚至发展为每天都要转 3000 元到 5000 元。除此之外，小星还要帮她清空购物车，为其各项日常开支买单。同时，薛某还定下规矩，如果小星不能按时转账或没有完成她交代的其他任务，就要接受相应的惩罚。 为了满足薛某无休无止的物质需求，小星中断留学，将学费及生活费都转给薛某，还以学业需要为由，让家里人卖掉了一套房子。 很快，薛某更加肆意妄为，她甚至安排好路线，想让小星偷渡到缅北搞电诈，这样就能为她赚到更多的钱。原本冷眼旁观的冯某对薛某的这一计划持反对意见，她担心把人送过去会闹出人命，二人由此产生分歧。 因担心薛某真的会让小星到缅北，冯某向小星揭穿了薛某的谎言。但已被精神控制长达7年的小星不愿相信冯某，最终冯某找来了小星的家人一起劝解，小星才终于醒悟。2024年2月，摆脱了精神控制的小星选择报警。高中女生遭“转世菩萨”PUA七年：被拍不雅视频、骗家里卖房，损失284万_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661425164"
    },
    {
        "title": "不上“幼小”衔接班，孩子真的会输在起跑线上吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661226966"
    },
    {
        "title": "猪肉丸，牛肉丸都可以做汤吗?",
        "excerpt": "猪肉丸和牛肉丸哪个做汤最好？",
        "url": "https://www.zhihu.com/question/660593303"
    },
    {
        "title": "有人工资卡转账额度被降到 500 元，多家银行回应称是反诈措施，银行如何在反诈和便利性之间做到平衡？",
        "excerpt": "近年来，随着反诈压力增大，银行出台的“取款2万要向派出所报备”“线上交易额度下调”等一系列账户监管措施频频引发热议。 “突然发现，我转账额度被降低了！给我妈转大额转不了了…”王女士在社交媒体上的“吐槽”，引发了不少网友的共鸣，多位网友表示，最近也有被“降额”的经历。而“交易限额被调降”的相关话题，也成为了近期的热搜话题。 有网友称，自己用了20年的银行卡被限额5000元；有网友支付房租时发现账户非柜面支付日累计金额上限为1000元，交房租都不够；还有一些网友表示，限额成功遏制了他的消费冲动，有人称，“一想到提额还要去营业厅，就不想消费了”。https://baijiahao.baidu.com/s?id=1804461981127370782&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/661565600"
    },
    {
        "title": "fp为何喜欢tj？我们fj不香吗？温柔体贴，还会照顾你们的情绪?",
        "excerpt": "tj那个情绪呆子，可不会照顾fp呀 谢谢大家的回复，请问大家回复完能帮我一键邀请吗？我是真的很好奇 （我邀请次数太多，知乎不让我邀请了）",
        "url": "https://www.zhihu.com/question/661449770"
    },
    {
        "title": "美国联邦调查局确认枪击特朗普枪手为「共和党人」，此事暴露出哪些问题？又将如何影响美国「两党之争」态势？",
        "excerpt": "据美国联邦调查局稍早前确认，20岁的美国宾夕法尼亚州贝塞尔帕克市男子托马斯·马修·克鲁克斯为枪击前总统特朗普的枪手。而据宾夕法尼亚州相关记录，克鲁克斯为注册的美国共和党人。另据美国联邦航空管理局消息，克鲁克斯家乡上空的空域已被关闭。 （转载自：CCTV国际时讯）美国联邦调查局确认：枪击特朗普枪手为共和党人_克鲁克斯_空域_贝塞尔帕克",
        "url": "https://www.zhihu.com/question/661581709"
    },
    {
        "title": "那些通过强基计划进入大学的人后悔了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425880663"
    },
    {
        "title": "美洲杯决赛 阿根廷 VS 哥伦比亚，谁的赢面大？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661312840"
    },
    {
        "title": "你在古建、古迹或博物馆中，看到过的「最美角落」是什么？",
        "excerpt": "7 月 13 日 - 8 月 15 日期间，欢迎你亲自走近身边任何一处与「古」有关的地点，发现那些「自古便美」的历史痕迹，包括但不限于古城、古迹、古建、博物馆； 带#访古寻美计划和#寻美记话题，在知乎站内发布 100 字 + 2 图想法，分享你寻找到的美； 我们将选出 30 位「访古寻美家」，随机送出刘看山周边 或 博物馆周边 1 份！ ​ 更多精彩活动详见： https://www.zhihu.com/parker/campaign/1794098667004768256",
        "url": "https://www.zhihu.com/question/660838574"
    },
    {
        "title": "在2024年的今天，大家如今一般通过什么渠道获取新闻?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655126204"
    },
    {
        "title": "有人工资卡转账额度被降到 500 元，多家银行回应称是反诈措施，银行如何在反诈和便利性之间做到平衡？",
        "excerpt": "近年来，随着反诈压力增大，银行出台的“取款2万要向派出所报备”“线上交易额度下调”等一系列账户监管措施频频引发热议。 “突然发现，我转账额度被降低了！给我妈转大额转不了了…”王女士在社交媒体上的“吐槽”，引发了不少网友的共鸣，多位网友表示，最近也有被“降额”的经历。而“交易限额被调降”的相关话题，也成为了近期的热搜话题。 有网友称，自己用了20年的银行卡被限额5000元；有网友支付房租时发现账户非柜面支付日累计金额上限为1000元，交房租都不够；还有一些网友表示，限额成功遏制了他的消费冲动，有人称，“一想到提额还要去营业厅，就不想消费了”。有人工资卡转账额度被降到500元？有人“交房租都不够”！多家银行回应-华龙网",
        "url": "https://www.zhihu.com/question/661565600"
    },
    {
        "title": "iQOO Neo9S Pro+ 正式发布，起售价 2899 元，该产品性价比如何？",
        "excerpt": "配备骁龙 8 Gen3 芯片、超声波 3D 指纹",
        "url": "https://www.zhihu.com/question/661354041"
    },
    {
        "title": "《鸣潮》和《原神》哪个更好玩？",
        "excerpt": "新人入坑更适合玩哪个？有没有同时玩过《鸣潮》和《原神》的来评价一下",
        "url": "https://www.zhihu.com/question/656931501"
    },
    {
        "title": "《绝区零》艾莲尾巴设计的很奇怪吗？她的原型到底是什么物种？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661186079"
    },
    {
        "title": "医生不可能解剖每一个人，那他怎么确定人的内部的器官都长在一样的位置上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659630996"
    },
    {
        "title": "如何评价2024年7月国产动画《我的三体 第四季》？",
        "excerpt": "动画已于2024年7月14日开播。",
        "url": "https://www.zhihu.com/question/660058892"
    },
    {
        "title": "职场新人如何在午休和午饭时间与同事互动？通常会聊些什么话题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814280"
    },
    {
        "title": "「特朗普遇刺神照」拍摄者是普利策奖得主，从技术角度看这张照片有多牛？",
        "excerpt": "美国总统候选人特朗普遇刺的突发新闻传遍网络，这张照片刷屏了（图1）。这张照片的拍摄者是 Evan Vucci，作为美联社驻华盛顿特区的首席摄影师，他还是一名普利策奖得主。2020 年，他在美国多个城市拍摄了由弗洛伊德之死所引发的抗议和骚乱，获得了 2021 年的普利策奖。 除了拍照片之外，他还是一名影视制作人。他曾拍摄过一部纪录片，记录了在伊拉克摩苏尔长达 15 个月的战斗中，一队美国士兵及其家人的故事，该片也因此获得了爱德华·R·默罗奖。 在传统媒体大刀阔斧裁剪摄影师职位的今天，Evan Vucci 再次向人们证明了，为什么这个世界仍旧需要专业摄影师。（摄像人网） 来源：新民周刊特朗普遇刺神照拍摄者是普利策奖得主_Vucci_Evan_获得了",
        "url": "https://www.zhihu.com/question/661582831"
    },
    {
        "title": "一战俄国动员一千多万大军，二战苏联动员三千多万大军，为什么现在俄乌没有一方动员几百万大军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660730824"
    },
    {
        "title": "《绝区零》NGA 评分为 3.3 分，体验过游戏的玩家感受如何？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661460280"
    },
    {
        "title": "如何改进游戏《绝区零》的UI设计？",
        "excerpt": "游戏UI，简而言之，是指玩家在游戏中看到的界面和元素。它包括但不限于菜单、角色界面、物品界面、地图界面等。这些界面不仅为玩家提供了游戏的基本信息，还为玩家提供了操作游戏的工具。 看到很多玩家批评绝区零的游戏设计。我也觉得现UI很不爽，但不专业且嘴笨，说不清楚(总之更喜欢原神、崩铁的)。想复制一些知友的观点到游戏里狠狠地反馈",
        "url": "https://www.zhihu.com/question/661145347"
    },
    {
        "title": "如何评价沈腾、马丽主演的电影《抓娃娃》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661227751"
    },
    {
        "title": "你知道有什么关于荷花的诗词或佳句吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661363263"
    },
    {
        "title": "《英雄联盟》赛事官方宣传节目使用「科目四」引争议，事实真相到底是什么样的？",
        "excerpt": "亲爱的各位旅客，欢迎乘坐前往饭堂的SH0714次航班。 为确保飞行正常，麻烦无敌的@解说毛毛 关闭刷科目四经验的手机保持安静。 请白金卡会员@白色月牙_Crescent 联系乘务长@解说米勒 尽快前往您所在的区域落座。 请收起小桌板，系好安全带，@解说Cat 请妥善安放好你的背包。 7月14日赛后，我们即将起飞，希望各位旅途愉快！ 科目四是知名X坑贴吧发明针对 Faker 选手本人的恶毒攻击。",
        "url": "https://www.zhihu.com/question/661514083"
    },
    {
        "title": "新人求解，为什么领导总是在我没有完成手头工作的时候又给我布置任务？我应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814184"
    },
    {
        "title": "有哪些让你特别清醒的文案，能让你大彻大悟，铭记于心的？",
        "excerpt": "@里昂随笔@里昂随笔",
        "url": "https://www.zhihu.com/question/660622894"
    },
    {
        "title": "我们生活中有哪些「只道是寻常」，但其实很有渊源典故的「口头禅」?",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：豪华冰箱贴",
        "url": "https://www.zhihu.com/question/661062700"
    },
    {
        "title": "如何评价中国工程院新logo？",
        "excerpt": "6月25日，中国工程院宣布启用新院徽，院徽由中国工程院院士和清华美院教授设计。如何评价其设计水平和设计理念？",
        "url": "https://www.zhihu.com/question/661075131"
    },
    {
        "title": "特朗普竞选集会现场响起枪声，其撤离时右耳及面部有血迹，具体情况如何？",
        "excerpt": "据CCTV国际时讯微博消息，美国前总统特朗普最新发表声明，称自己的“右耳上部被一颗子弹击穿”，“流了很多血”。特朗普称其右耳上部被子弹击穿 - 新京报 据央视记者消息，宾州巴特勒当地检察官证实，嫌疑人已被击毙，另有集会参与者中枪身亡，具体伤亡人数尚不确定。特朗普枪击案嫌疑人被击毙 集会现场有参与者中枪身亡 当地时间13日下午，特朗普在美国宾夕法尼亚州举行竞选集会发表演讲时，现场响起枪声。他在特勤人员保护下立即撤离了演讲台。 直播画面显示，特朗普右耳有血迹。美国特勤局人员向媒体证实，特朗普情况安全。 白宫通过社交媒体发布消息称，拜登刚刚收到了针对特朗普集会现场枪击事件的简要汇报。集会现场响枪声 特朗普右耳有血迹 美特勤局证实其情况安全",
        "url": "https://www.zhihu.com/question/661562229"
    },
    {
        "title": "王勃有哪些精妙绝伦的诗句值得分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657511881"
    },
    {
        "title": "你最近感悟出了什么道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661493467"
    },
    {
        "title": "如何评价美国前总统吉米.卡特？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/39923408"
    },
    {
        "title": "没有天赋真的适合练体育吗？",
        "excerpt": "我是一名普通的高二体育生（女生）练了快三个月百米成绩从18.9到15.2立定跳有两米一，教练说我不适合练体育劝我放弃。现在还有一年的时间我是否应该放弃体育努力学习文化课的问题感到迷茫。对于文化课差可以超二本的线。可对于体育练习又自身没有天赋可以继续努力坚持通过体育可以讲体育达到理想的成绩吗？",
        "url": "https://www.zhihu.com/question/657590878"
    },
    {
        "title": "与认知水平太低的人交流，是怎样的一种体验？",
        "excerpt": "你周围有认知水平极低的人吗？他们还要强迫你做一些明摆着很不明智的事情。我想每个人都有吧？你能给我们分享你的故事吗？",
        "url": "https://www.zhihu.com/question/60768638"
    },
    {
        "title": "《长相思》中，如果你是小夭，你会选择谁？",
        "excerpt": "《长相思》中，如果你是小夭，你会选择谁？是有权力却被权力控制的西炎玱玹、是背负责任嘴硬心软的相柳、是风度翩翩又多金的涂山璟、还是他结婚只有他开心的赤水丰隆？",
        "url": "https://www.zhihu.com/question/661392250"
    },
    {
        "title": "老师傅为什么都喜欢买老款万用表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565524288"
    },
    {
        "title": "印度计划到 2047 年将机场数量增加一倍至 300 个，这对当地居民的出行带来哪些便利？",
        "excerpt": "据报道，印度计划到2047年将机场数量增加一倍至300个。据报道，印度计划到2047年将机场数量增加一倍至300个。",
        "url": "https://www.zhihu.com/question/661394169"
    },
    {
        "title": "如果薛宝钗嫁给了孙绍祖，他俩的结局将会如何呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661326563"
    },
    {
        "title": "英国为什么被称为小陕西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581910566"
    },
    {
        "title": "我为什么一点都不相信爱情?",
        "excerpt": "本人大三男，我发现我自己只喜欢漂亮的，但从来没想过喜欢她们的内在品质，是不是我跟女生接触太少了",
        "url": "https://www.zhihu.com/question/661057362"
    },
    {
        "title": "如何评价南方人物周刊《女子电竞艰难求活》文章后被受访者指责「发表不实采访稿」？",
        "excerpt": "女子电竞艰难求活关于孙凌宇记者及《南方周末人物周刊》未经我俱乐部授权发表不实采访稿的公开声明",
        "url": "https://www.zhihu.com/question/661451696"
    },
    {
        "title": "什么工作技术或者手艺不看重年龄和学历，就是依靠最后个人作品和案例证明能力的工作有什么 ？",
        "excerpt": "并且跟美术以及审美相关的工作 ，什么都可以举例， 谢谢。",
        "url": "https://www.zhihu.com/question/416198441"
    },
    {
        "title": "时隔很久遇见曾经暗恋的人还会心动吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661455680"
    },
    {
        "title": "古人有哪些听雨的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658665740"
    },
    {
        "title": "2024年欧洲杯决赛西班牙2:1英格兰，如何评价这场比赛？",
        "excerpt": "北京时间7月15日凌晨3时整，2024年欧洲杯决赛在柏林奥林匹克体育场展开角逐，西班牙对阵英格兰。上半场卢克-肖表现活跃，下半场罗德里伤退，17岁亚马尔送助攻&4次助攻登顶助攻榜，尼科打破僵局，帕尔默替补扳平，奥亚萨瓦尔86分钟绝杀。最终西班牙2-1战胜英格兰，西班牙本届7场全胜夺得队史第4座欧洲杯冠军，独居历史第一！英格兰欧洲杯2连亚，58年冠军荒延续！7战全胜！西班牙2-1英格兰夺第4座欧洲杯冠军 奥亚萨瓦尔替补绝杀",
        "url": "https://www.zhihu.com/question/661617556"
    },
    {
        "title": "德国为什么要打库尔斯克?",
        "excerpt": "在没有数量优势还毫无突然性的情况下去硬冲地雷和反坦克阵地。是哈尔科夫反攻给德军的迷之自信吗？",
        "url": "https://www.zhihu.com/question/629782477"
    },
    {
        "title": "伊拉克遭美联储施压「被迫暂停人民币结算」，这对世界贸易格局有何影响？暂停的情况可能将持续多久？",
        "excerpt": "据德国商业新闻网站“Bne IntelliNews”报道，当地时间11日，伊拉克议会财政委员会成员穆恩·卡迪米（Moeen Al-Kadhimi）告诉伊卫星电视频道“Al Forat”，由于受到美国联邦储备委员会（美联储）的指示，伊拉克被迫决定暂时停止使用人民币进行直接贸易结算。 他在一份媒体声明中表示：“美联储以交易中存在违规行为和某些问题为由，已要求伊拉克停止使用人民币交易。” 卡迪米补充称，伊拉克中央银行的许多决定都是由美联储强行施加的。据他解释，伊拉克每天的石油出口量大约为350万桶，这些石油的收入都存储在美联储银行。不过，这些资金不会以现金形式转入伊拉克，而是通过伊拉克央行发起的转账，同时美联储必须批准这些转账和相关商业结算，资金款项才会发向指定的伊拉克实体。 卡迪米指出，伊拉克央行的业务在很大程度上受到美国指令的影响，而美国指令又往往会以行政、金融和反恐等方面作为理由。在他看来，这些理由都是出于政治动机，目的在于向伊拉克政府施压。 关于停止人民币直接结算所带来的影响，卡迪米认为，贸易商和伊拉克央行还有多种选择，他们并不会完全依赖美元，因此这种暂停是临时性的，不会是永久性的。 他还表示，伊拉克议会财政委员会将敦促伊拉克央行尽快解决这一问题，并使其货币篮子多样化，为银行和伊拉克贸易商的结算提供更多选择。 2023年10月5日，伊拉克货币兑美元汇率暴跌引发伊国内抗议。视觉中国 “Al Forat”介绍称，自2023年初以来，为稳定本国货币和整体经济，缓解伊拉克第纳尔兑换美元汇率波动所带来的风险，伊拉克中央银行已经实施了多项措施。同时，通过与包括中国银行在内的全球银行体系建立新的伙伴关系，以促进进出口贸易业务。 报道称，绕过美元直接以人民币交易的做法，有助于简化和加速金融交易，降低进口成本，并防止伊拉克国内汇率波动引发的风险。因此在2023年2月22日，伊拉克中央银行发布声明，宣布将允许与中国的贸易直接以人民币结算，以改善对外贸易融资，稳定汇率。 声明表示，对华贸易用人民币结算有两种途径：一是，增加在中资银行开设人民币账户的伊拉克银行的人民币储备；二是，通过伊拉克央行在摩根大通和新加坡星展银行的账户增加该国银行美元储备，用于兑换人民币。 “Al Forat”补充称，伊拉克一直在通过新加坡银行增加以人民币计价的资产，为与中国的贸易和进口提供资金，每年总额约为120亿美元。 当地时间3月25日，伊拉克巴格达，一名银行柜员在伊拉克中央银行数钱。视觉中国 伊拉克是欧佩克的第二大产油国，高度依赖石油经济，政府接近90%的财政预算来自石油收入。这是伊拉克作为产油大国首次允许对华贸易直接以人民币结算，也预示着五十年来的石油美元地基或已经开始出现“动摇”。 伊拉克国家最高审计委员会官员阿马尔·易卜拉希米当时表示，此次伊央行公布的措施表明人民币在国际市场地位日益重要，这些措施将使伊中贸易往来更加便利。伊拉克经济学家马什哈达尼还向央视新闻表示，伊拉克商人希望能摆脱美元控制，伊拉克央行决定在对华贸易中从美元转向人民币结算很有必要。 伊拉克央行政策之所以发生调整，除了中东国家“去美元化”初现苗头、人民币国际化稳步有序推进等因素外，还因为美国严格限制伊拉克商业银行的国际美元交易。 综合美媒报道，2003年伊拉克战争结束后，伊拉克美元储备一直存放在美联储，美财政部和美联储对伊拉克美元供应拥有重大控制权。2022年11月开始，美国对伊拉克商业银行的国际美元交易实施了更加严格的监管，其声称是为了“遏制洗钱和非法美元转移到伊朗和其他受到严厉制裁的西亚国家”。 受此影响，伊拉克商业银行使用SWIFT系统交易结算受限，伊拉克难以动用自身美元储备，超过80%的美元交易被禁止，每日美元交易额从200亿美元下降到20万至30万美元之间，其国内市场上的美元短缺情况加剧，伊拉克经济陷入困境。 允许以人民币结算来自中国的进口贸易后，伊拉克可直接在离岸市场通过美元兑换人民币，或者通过其在中国的银行增加人民币储备，用以购买来自中国的大量生活必需品和制造业商品，缓解本国美元交易受限导致的物资短缺问题。 遭美联储施压，伊拉克被迫暂停人民币结算_中央银行_交易_贸易",
        "url": "https://www.zhihu.com/question/661567607"
    },
    {
        "title": "借你100万可以解决你现在的烦恼吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661500631"
    },
    {
        "title": "马斯克向特朗普捐款，据悉数额相当可观，巨额财富能否影响美国大选？",
        "excerpt": "据财联社报道，亿万富翁埃隆·马斯克向一个致力于帮助唐纳德·特朗普入主白宫的超级政治行动委员会捐款，这是这位世界首富在美国政坛留下印记的重大举措。 据知情人士透露，马斯克向一个名为“美国政治行动委员会”（America PAC）的低调团体捐款，这些人要求匿名以详细阐述他的计划。目前尚不清楚马斯克捐了多少钱，但据悉数额相当可观。该政治行动委员会下次公布捐赠者名单的时间是7月15日。 马斯克捐款之际，特朗普在华尔街和企业捐赠者的帮助下，在筹款方面已经超过了他的竞争对手乔·拜登总统。拜登自己的筹款活动在一场灾难性的辩论后陷入停滞，这场辩论导致一些重要的民主党捐赠者收起了他们的支票簿。马斯克尚未公开支持任何一位2024年大选的候选人。他今年早些时候表示估计不会为特朗普或拜登的竞选活动提供资金。但他现在打开钱包的决定给自己创造了一个成为共和党重要金主的机会。马斯克向特朗普捐款 希望利用巨额财富来影响大选",
        "url": "https://www.zhihu.com/question/661488704"
    },
    {
        "title": "如何在数学中进行刻意练习？",
        "excerpt": "从小学到大学学了十几年数学，感觉都是看别人解题然后记得解题套路这样一路走过来的。可是我认为数学并不是像英语那样只需要积累和模仿就可以很优秀，数学最重要的还是学会方法和思想继而运用解决新的问题中去。如果每见到一个新问题都能靠着去看前人的套路来解决并不能称为一个好的数学学习者。所以想请教各路大神：想成为好的数学学习者应该怎么做？如果需要刻意练习具体应该怎么去练习？",
        "url": "https://www.zhihu.com/question/381424829"
    },
    {
        "title": "夏天吃豆角下饭吗？",
        "excerpt": "夏天有酸豆角，还有炒豆角，凉拌豆角下饭吗？",
        "url": "https://www.zhihu.com/question/660245309"
    },
    {
        "title": "2024 欧洲杯西班牙 2:1 击败杯英格兰夺冠，替补奇兵绝杀，亚马尔助攻，如何评价本场比赛？",
        "excerpt": "7月15日凌晨3点，欧洲杯决赛上演，英格兰对阵西班牙！此役上半场乏善可陈，两队0-0！下半场开局仅2分钟，亚马尔助攻尼科破门，西班牙1-0领先！第72分钟，帕尔默替补建功，1-1！第86分钟，库库雷利亚助攻奥亚萨瓦尔破门，西班牙2-1英格兰。最终西班牙夺冠！",
        "url": "https://www.zhihu.com/question/659332726"
    },
    {
        "title": "目前新能源车为什么还没有普遍在车顶增设太阳能光伏板？如此一来停着车就可以充电不是吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601845956"
    },
    {
        "title": "你有没有过一瞬间，背过的古诗词穿越时空倏忽而至落在心头？",
        "excerpt": "@蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ @蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日 初春时节，红入桃花嫩，清归柳色新。闲逛至碧波湖水之畔，湖水泛起淡淡涟漪，映着鹅黄嫩绿浅桃红，不觉间脱口而出：“便觉眼前春色满，东风吹水绿参差。” 秋色新染，雨过一蝉噪，飘萧松桂秋。已凉天气未寒时，天空高远，云层薄软，有大雁展翅从云天之上遥遥飞过，想起叶嘉莹先生的词：“又是长空过雁时，云天字字写相思。” 爱情的迷雾影影幢幢，青春的情绪难以猜度，跋涉过万千山水，尽是无言的风声，在平静的慌乱之中，理解了李商隐：“庄生晓梦迷蝴蝶，望帝春心托杜鹃。” 互联网喧闹腾腾的浮浪，层层叠叠略过曾经的高地，进入存量经济时代，指点过江山的产品经理，难逃柯达和诺基亚的命运，不紧一声长叹：“时来天地皆同力，运去英雄不自由。” 你有没有过一瞬间，在风景之中，在情绪之中，在思念之中，在不甘之中，在仰望之中，那些背过的古诗词，穿越时空，不期而至，说尽你难以言喻的每一句话。 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：《古诗今选》（程沈说诗词，陕西师范大学出版社）。",
        "url": "https://www.zhihu.com/question/661154780"
    },
    {
        "title": "贾政为什么到了二十多回还不知道袭人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660649236"
    },
    {
        "title": "泰国警方发现失踪中国女子遗体，嫌疑男子已前往香港，家属曾遭勒索 100 万，调查进展如何？有哪些疑点？",
        "excerpt": "7月13日，泰国北柳府当地警方发现一黑色袋子装有腐烂遗体。 视频截图 新京报记者从北柳府警方获悉，该遗体属于此前失踪的38岁中国女子严某敏。警方表示目前仍在搜寻嫌疑人。7月12日，曼谷警方接到报警称一中国女子失踪数日，女子的家属也收到勒索电话。报道称嫌疑男子此前入住酒店的房间床上及枕头上发现有血迹，警方发现该男子曾驾车停留北柳府并于3日离开泰国前往中国香港。12日警方在北柳府发现疑似失踪女子被烧毁的行李箱。泰国警方发现失踪中国女子遗体：装黑色袋中已腐烂",
        "url": "https://www.zhihu.com/question/661521733"
    },
    {
        "title": "姆巴佩以后是否会像C罗那样边锋转内锋再到中锋转型？",
        "excerpt": "但是感觉姆巴佩头球没有C罗好，也没有任意球，转型势必遇到困难。",
        "url": "https://www.zhihu.com/question/661420978"
    },
    {
        "title": "有哪些动物冷知识值得教给孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660286892"
    },
    {
        "title": "你对广东这个省的印象是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316674710"
    },
    {
        "title": "古诗词中有哪些令人难忘的城市印象和意象？",
        "excerpt": "城市文明不光体现在城市建筑的韵律和交通的脉搏中，它还体现在旅行的故事和文学的篇章中国。 那么，古诗词中有哪些令人难忘的城市印象和意象？分享出您的见解，让我们在“城市的为什么”中一起探寻城市的人文底蕴。",
        "url": "https://www.zhihu.com/question/661420078"
    },
    {
        "title": "30岁老公收入高，是别人羡慕的好男人，但感觉没爱了，婚姻还有必要继续吗？",
        "excerpt": "老公收入不错，下班就回家，工作之余跟我一起带娃，会做家务，除了工作就是家庭，钱都交给我，手机随便随时看，会在特殊节日给我浪漫惊喜，是别人眼中的好男人好老公，我们曾经有很深的感情基础，但现在我觉得我们俩好像变成了婚姻搭子，搭伙过日子，感觉没那么多爱了。 2013年我们刚上大学就在一起，是他对我一见钟情追的我，到现在一起11年，有1个2岁的女儿。 2017年毕业，到2019年买了2台车，2020年买房，定居一线城市，房500W（房贷还没还完），2台BBA的车。老公2018年开始年入70W-80W，我工作了5年（年入12W），目前在家全职宝妈没工作快2年了，我们买房、车、结婚办婚礼、旅游等各种大大小小生活支出全是靠我们俩夫妻自己赚钱，没靠双方父母，生活水平我觉得还是很舒适的，每隔几个月就会出去旅游，想买的东西都能买，消费没有限制，还能有存款，吃喝玩乐消费也自由。 有娃后，公婆同住来协助我们带娃，他每个月会给婆婆转8K（对此我是支持的），只是跟公婆同住后，生活琐事矛盾多，我们争吵多了，吵多了感情就淡了，我感觉没那么爱他了，他应该也没那么爱我了吧。 我们目前还能和谐愉快地相处，主要是因为物质生活条件不错，所以大家过得还算舒服。大家分工也合理，也都能劳逸结合，吃喝玩乐享受也不亏待自己，我们每周末都会去玩去享受，每隔几个月就会中短途旅游，每年春节也会安排更远更长周期的旅游，过年也会给双方父母每人1W的红包，就纯靠物质条件享受+双方道德良心责任感+固定的生活模式，支撑的这个看起来幸福美满的家，我内心能感知到我们之间没那么爱了。 今天之所以会觉得失落，是因为老公这几天公司团建出去旅游了，在他们出发前，我问了他2次，团建是否可以带家属一起，他说他要问下，后来他跟我说同事好像都不带家属，应该不能带家属。既然他说不能带家属，我也就算了，反正我们自己家私下也会经常去旅游的，我们也不缺旅游机会。这是他们公司同事的团建旅游，能带上我和女儿一起去的话就更开心，不能去就不去也没啥的。我还替他开心，让他好好玩。结果他今天发来几张他们旅游的照片，本意是想跟我分享他旅途的风景，有1张是他们的合照，合照里居然有4个小朋友！而且很明显是有员工家属去的！也就是说，家属和小朋友也是可以去团建旅游的，他却跟我说好像不能带家属！我质问他，为什么其他人可以带家属带小孩，他说那是其他部门的人，他们部门都没有带家属的，还问我要不要今天订机票出发跟他们汇合也一起玩，因为他们的行程还要继续玩3天。虽然我今天飞过去，还能继续跟他们玩几天，但我觉得没必要了，我本来想带着孩子跟他一起去的，还提前几天问他能不能带家属，他说应该不能，结果今天才知道居然有带家属的，就算他今天主动要我去了，我也不想去了！觉得很失望。 这种表面幸福安稳的生活，实则是两个曾经感情很深的人，现在却好像已经没那么爱了，婚姻还要继续吗？ 我自知我的生活已经很不错，只要不出大岔子，大概率老公以后收入还会更多。只是因为曾经感受过更热烈的爱，所以现在有点不适应爱变淡的落差。有娃后，公婆同住后，琐事矛盾多了，争吵多了就感情淡了，我失落是因为对比以前有落差感。表面上是幸福美满的家，其实只有自己知道就是全靠物质条件和我们的良心道德、对家庭对孩子的责任感，还有一点点仅存的感情在撑着。 本来这次团建旅游事件，我并不是非去不可，我真不稀罕这1次2次的旅游，也不是薅公司羊毛，员工和家属也是自费的。是对他这种做法感到失落，我在他们出发前问了他2次，他肯定也知道带上我和女儿一起去我们会更开心，但他出发前跟我说不能带家属，今天却得知其实是有其他同事带家属带孩子去的，还不止1个带家属的，所以我今天情绪上来了。这次团建的事让我对我们的感情的失落感达到了顶峰。 ———截止到现在，他还在不断给我分享他的旅途风景照，哼，不想看！ ——— 不管他是内心故意不想带我们去还是真的如他所说的原因那样，就这样吧，我都无所谓了，还是对他很失望。我也不想回他消息了。 自从有娃后，跟公婆同住后，我们的争吵多了感情淡了，爱也慢慢磨没了，我们家庭的幸福美满全靠物质条件、我俩的良心道德对家庭对孩子的责任感、以及仅存的一点爱情。 因为有娃后的生活，我持续感觉我们之间的爱在流失，今天团建这事儿直接就把我推向了失望的顶端，我觉得我好像彻底不爱他了，我想象一下，如果要离婚我会不舍得绝不是因为爱他这个人，而纯粹是因为他是个优质男（他是不错的搭子，能赚钱，给我提供好的生活条件，钱给我，也参与带娃和家务，顾家有责任感），我把他物化了。他可能也没当初那么爱我了，我对他而言也是不错的搭子（我颜值身材不错，学生时代开始一直不缺追求者，这也是他对我一见钟情的直接原因，他原生家庭很穷，我家庭条件比他好，他原生家庭是需要我们夫妻俩的财富持续去帮扶的，要持续给他爸妈养老钱才能生活的，我父母就从来不肯要我给他们的任何钱，甚至隔三差五还想倒贴钱给我们小家，我大学刚毕业就不顾一切地把我多年的压岁钱拿出来给我老公买了车让他跑业务方便，他父母没帮一分，我老公至今都感恩我这个事，每次他的重大决策都是我帮他选择支持他的，也才有了他持续的高收入，我也顾家，跟公婆相处也客气，我负责顾好家庭琐碎大后方让他能尽量安心赚钱），所以我们互相都觉得是不错的搭子吧。 只是我感觉我们之间快没爱了，心里又有些不是滋味，怎么爱说没就没了呢，如果以后我们真的彻底是无爱婚姻了，以我现在的心态，我觉得这种失落感我没办法调整，所以想听听大家的意见和经验呢？",
        "url": "https://www.zhihu.com/question/661418349"
    },
    {
        "title": "为什么华为要卖问界给赛力斯？",
        "excerpt": "众所周知，华为这段时间干了一件看似极为亏本的买卖，他们居然把问界相关的所有内容以一个超低震撼价卖给了赛力斯，只用了不到25亿的价格甩卖出去了，要明白，这是什么概念，之前有相关媒体曾经做过解读和估算，问界的品牌价值最起码能值100多亿，这么低价贱卖问界，看得出来华为到底有多便宜甩卖，可问题是华为什么要这么做？ 其实，我们站在华为视角来看待问界和其他品牌，就能明白华为这么做的用意了，华为一开始搞智能驾驶的目的，是为了开阔自己的新市场和赛道，可是，华为作为一个刚入局的新人，各大车企对此都并不怎么放心他，在他们看来，自己凭什么要去购买华为的智能驾驶技术，说白点，就是那会的车企并不怎么相信华为能搞好智能驾驶。 因此，为了让其他车企证明自己的实力，华为便开始广寻队友，很快便和当时奄奄一息的赛力斯搞在了一起，华为出钱出力还出技术，帮助赛力斯整顿汽车，在华为的一手包的情况下，赛力斯开始一步步崛起，凭借多款车的爆红出圈，问界的品牌开始一步步具备了超强的影响力，并且在新能源内卷的大背景下撕开了一道口子。 此时，其他车企虽然已经知道了华为的实力，但此时的他们从不信任慢慢转变成了害怕和恐惧，因为你是卖车的，属于友商，这只是美曰其名是友商，实则是对手，当然会开始害怕了，因此，这就违背华为最开始的初衷，因为华为最开始对自己的定位是什么？是智能驾驶的供应商，说到底就是有点类似于博世那种供应商的角色，可现在亲自下场造车，其他车企敢买你的智能驾驶吗？ 所以，站在华为视角来看待问界和智界等汽车品牌，他们从证明自己到变成自己手里的烫手山芋，因此，他们最好的选择就是哪来的就给到哪里去，华为很自然把问界给卖了，当然，说得更直白点，其实更像是物归原主了，把原来属于赛力斯的品牌再次还给赛力斯，华为已经向市场证明了自己的实力，自然也就不需要再用了。 那既然这样的话，对于赛力斯而言，这件事情算得上是好事吗？在我看来，这件事情对华为是好事，但对赛力斯，只能说是喜忧参半，喜的事情是自己获得问界的商标权后，可以更好地利用该品牌，自己也能从中获得更多的利润和分成，毕竟那会的华为占大头，这时候的赛力斯，很自然能够获得更多的利润了。 但请注意，这只是好的一方面，不利的一面也正在展示出来，之前购买问界的车主里面，他们是冲着谁来的，是华为，还是赛力斯，估计八成以上的车主，最开始的目的都是华为，而不是赛力斯，此时，拿到问界的赛力斯，很多潜在车主将不再视他们是华为系的，失去华为品牌力的支持，赛力斯还能走多远，那就不好说了。 虽然，很多人会说华为之前不也一样没有利用自己的品牌，确实，但华为的干儿子和合作对象，两者大家还是能够分得清楚的，失去华为才是赛力斯最难受的事情，因为华为以后就是自己的合作伙伴了，也就是说，自己并不是他唯一的选择，赛力斯该如何抉择这件事情，恐怕就只能留给赛力斯自己去考虑了，不过，这样也好，至少不用被说是“代工厂”了。",
        "url": "https://www.zhihu.com/question/660773852"
    },
    {
        "title": "网传萝卜快跑有云端安全员5G云代驾，交通运输部规定远程安全员人车比不得低于 1∶3，哪些信息值得关注？",
        "excerpt": "近日有网友在社交平台称，无人驾驶的萝卜快跑其实有驾驶员人为干预。网传图片显示，在萝卜快跑汽车机器人智控中心，有真人坐在带方向盘的屏幕前操作。7月12日晚间，《每日经济新闻》记者向百度方面求证，截至发稿未获回应。 据网信永川公众号2023年7月发布的内容，位于永川区大数据产业园的百度无人驾驶实验基地内，有云代驾安全员在5G云代驾舱进行远程实时控制，通过高带宽、低时延的5G网络，从屏幕组上观察汽车周围360°状况，并利用方向盘、档把、脚踏板等控制器驾驶无人车辆。5G云代驾的意义在于，在无人车没有安全员的情况下，当无人车出现解决不了的问题时，云端安全员可以帮助其远程脱困。 “萝卜快跑”有驾驶员干预？交通运输部规定远程安全员人车比不得低于1∶3 | 每经网",
        "url": "https://www.zhihu.com/question/661486779"
    },
    {
        "title": "对于《绝区零》来说，需要有跳跃键吗？",
        "excerpt": "绝区零如今在网络上部分社区中风评不好。 理由大致如下：1.太简单了2.没有跳跃键，没有探索。 跳跃键对于战斗游戏是必须的吗？——尤其是在绝区零已经有了切人、闪避两个躲避攻击方式的情况下。 鸣潮中有跳跃键，但就我个人体验而言这个跳跃键更多的是为大世界探索服务。",
        "url": "https://www.zhihu.com/question/660753427"
    },
    {
        "title": "巴黎奥运会中国体育代表团成立，运动员 405 人，其中 42 位奥运冠军，你对运动员们有哪些期待？",
        "excerpt": "据央视新闻消息，北京时间7月13日上午10点，巴黎奥运会中国体育代表团成立动员大会在北京举行。 代表团共由716人组成，其中运动员405人，包括男运动员136人、女运动员269人。 代表团运动员平均年龄25岁，其中有42位奥运冠军，223人为首次参加奥运会。 巴黎奥运会中国体育代表团7月13日在京成立 - 新京报",
        "url": "https://www.zhihu.com/question/661486843"
    },
    {
        "title": "三百年前，普通人的一天是什么样的？",
        "excerpt": "如果穿越回到三百面前，你的一天是什么样的？ 什么时候起床，起床以后做什么？ 早上吃的是什么？有什么样的应酬？ 会遇见什么人，有什么样的话题？中午想和朋友聚餐，会去哪里，吃什么样的特色，工作又是什么？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物。",
        "url": "https://www.zhihu.com/question/661051057"
    },
    {
        "title": "为什么谈恋爱时如胶似漆，结婚后却一地鸡毛呢？",
        "excerpt": "很多结过婚的人都说，婚姻跟恋爱根本就不是一回事。恋爱是浪漫的、花前月下的、满嘴骚话和不切实际的表现，而婚姻意味着责任、琐事、争吵、平淡的总和。 你认为呢？",
        "url": "https://www.zhihu.com/question/661487994"
    },
    {
        "title": "交易有个说法，看大做小，应怎么理解?",
        "excerpt": "主观交易者，纯人工，看多大周期图，做多大",
        "url": "https://www.zhihu.com/question/394469854"
    },
    {
        "title": "暑期出行，有哪些出行「必备」的数码好物值得安利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661340814"
    },
    {
        "title": "如何看待张朝阳徐一鸿在对话中被问到如何培养物理直觉时，建议「刷手机的时间减少，多去外面奔跑」？",
        "excerpt": "近日，物理学家徐一鸿和张朝阳进行了一场对话，在直播中被问及该如何培养物理直觉，张朝阳建议应该刷手机的时间减少，在外面奔跑，跟自然界打交道。 他表示，他在自然界有充分的接触，所以他的立体思维就会比较直接。徐一鸿表示赞同，他表示，自己的孩子的学校还有专门不带电子设备去大自然露营的课程。这种方法会有效吗？如何看待这一建议？张朝阳徐一鸿建议多去自然少玩手机",
        "url": "https://www.zhihu.com/question/661536389"
    },
    {
        "title": "2.5亿欧报价被巴萨拒绝，如何评价亚马尔的未来前景？",
        "excerpt": "@玄武湖遛弯大爷",
        "url": "https://www.zhihu.com/question/661275817"
    },
    {
        "title": "2024 LPL 夏季赛WBG 2:0 NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661508480"
    },
    {
        "title": "如何看待13岁男孩滨江骑行道逆行撞上10万自行车被判赔3万？碳纤维部件的新旧伤是否可以准确鉴定？",
        "excerpt": "近日，上海黄浦江畔滨江骑行道，一未成年人逆行骑行中和骑着一辆高价碳纤维车的成年人相撞。相撞时未成年人处于逆行车道，但已经刹停。碳纤维车没有刹停也没有避让，导致相撞。事后碳纤维车车主主张自己车后轮受损开裂，经过初审和二审，判决未成年人监护人赔付3万元财产损失。 如何看待此案件？碳纤维部件的损伤是否可以鉴别出新旧？如果你作为未成年人方，应该如何主张自救？",
        "url": "https://www.zhihu.com/question/661389855"
    },
    {
        "title": "清洁工被垃圾车撞倒掉入垃圾压缩箱，工作人员翻找7000吨垃圾仍未找到，谁该负责？如何避免类似事情发生？",
        "excerpt": "2024年4月30日早上8点33分，57岁的清洁工张梅在广东江门开平市八一垃圾中转站，被垃圾车碰撞后掉入垃圾压缩箱。这个装备有压缩箱的垃圾中转站，是当地政府为了解决城镇垃圾总量不断上涨、缔造更干净卫生的生活环境而建造的。但这种相对新式的环卫设施需要的一系列安全使用规则和环境，却没有同时配备。 事发后，工作人员在涉事垃圾中转站和市固废处理中心轮番搜索，用钩机车将可疑的生活垃圾钩出卸料平台，人工扒翻搜寻，同时加装高清摄像头，实时监控检查。翻找了约7000吨垃圾，仍未找到张梅。女清洁工消失在垃圾压缩箱",
        "url": "https://www.zhihu.com/question/660103952"
    },
    {
        "title": "Kimi 上线了浏览器插件，新功能使用体验如何？",
        "excerpt": "Kimi 浏览器插件来了！还有这些新功能",
        "url": "https://www.zhihu.com/question/661046214"
    },
    {
        "title": "妈妈独自带幼儿园的儿子外出，儿子还不会独自上厕所，商场没有特殊人员厕所，那么应该上男厕还是女厕？",
        "excerpt": "我刷到一个这样的视频，一个成年女性看到一个妈妈带着幼儿园的儿子在上女厕，就对着幼儿园的孩子一顿指责，把孩子说哭了，然后孩子的妈妈就跟那位女性吵了起来，让那位女性道歉。 因为我自身是没有孩子的，一开始我是站在成年女性的角度思考问题的，觉得妈妈不对，后来我看了下评论区分成两派，有孩子的父母都表示能理解那个妈妈独自带小孩，没孩子的人都对那位妈妈一顿输出，我后来又站在那位妈妈的角度上思考了一下，确实想不出应该上男厕还是上女厕。 有人指责孩子已经5-6岁了，还不会独自上大号，拿这点嘲讽孩子，但是我们自己也是从小过来的，确实有的孩子5-6岁能自我解决大号，有的孩子5-6岁不能自我解决大号的，就像尿床一样，有的孩子几岁就不尿床了，有的孩子十几岁还尿床。",
        "url": "https://www.zhihu.com/question/661457223"
    },
    {
        "title": "你喜欢的明星or爱豆是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659581046"
    },
    {
        "title": "2024 欧洲杯西班牙 2:1 击败英格兰夺冠，替补奇兵绝杀，亚马尔助攻，如何评价本场比赛？",
        "excerpt": "北京时间7月15日凌晨3时整，2024年欧洲杯决赛在柏林奥林匹克体育场展开角逐，西班牙对阵英格兰。上半场卢克-肖表现活跃，下半场罗德里伤退，17岁亚马尔送助攻&4次助攻登顶助攻榜，尼科打破僵局，帕尔默替补扳平，奥亚萨瓦尔86分钟绝杀。最终西班牙2-1战胜英格兰，西班牙本届7场全胜夺得队史第4座欧洲杯冠军，独居历史第一！英格兰欧洲杯2连亚，58年冠军荒延续！7战全胜！西班牙2-1英格兰夺第4座欧洲杯冠军 奥亚萨瓦尔替补绝杀",
        "url": "https://www.zhihu.com/question/659332726"
    },
    {
        "title": "23-24 赛季 NBA火箭 99:80 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661482296"
    },
    {
        "title": "浙江 7 月龄 27 斤「巨婴」引关注，妈妈称「是吸收好」，对此你怎么看？「大胖小子」是健康的表现吗?",
        "excerpt": "近日，浙江的胡女士发布女儿在沙发上抱着儿子的视频引发网友关注。视频中，姐姐抱着弟弟笑着亲他，对着镜头外的妈妈说“妈妈，抱不动啦”，有网友直呼，“给阿姨抱抱”，“小朋友胖乎乎的，这应该就是老人老一辈的梦中情娃”。 视频发布后，不少人关注胡女士儿子的体重和身体问题，“弟弟现在是7个月，体重27斤，每个月都有进行身体检查是很健康的，就是吸收比较好，网友们也不要太担心，姐姐也有3岁多了。” @知乎亲子@知乎健康 浙江3岁姐姐抱7个月27斤“壮汉”弟弟乐翻网友，妈妈：是吸收好_腾讯新闻",
        "url": "https://www.zhihu.com/question/661311528"
    },
    {
        "title": "国产动画大量使用三维动画技术是否属于点歪了科技树？",
        "excerpt": "在不考虑成本的情况下，三维动画真的能超越二维动画吗？",
        "url": "https://www.zhihu.com/question/661486823"
    },
    {
        "title": "带孩子旅行回来，小朋友们给你带来过哪些「意想不到」旅行感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661237331"
    },
    {
        "title": "如何理解智能的本质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661343984"
    },
    {
        "title": "如何看待宝马中国将退出价格战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661423599"
    },
    {
        "title": "辽宁一市监局被指「未到午休集体离岗」，还未下班办公区已空无一人，真实情况如何？如何评价此事？",
        "excerpt": "海报新闻记者 黄晓荣 实习生 孙婧媛 报道 7月10日，辽宁省丹东市元宝区市场监管局被指未到午休集体离岗，引发关注。 肖先生发视频称，他于11点10分左右打电话给元宝区市场监管局进行业务投诉时，对方电话一直没人接听，于是他直接来到了该局办公楼，没想到被保安以“已下班了”为由拦下。于是肖先生向保安求证，该局下班的时间是不是11点30分，得到肯定回复后，肖先生走进了市监局办公区，结果发现办公区内空无一人。肖先生接连看了多个科室和办证大厅，也没发现有人在办公位上。而后肖先生来到该局餐厅，看到很多人正在吃饭，此时肖先生抬起腕看表对着镜头说：“现在是11点26分。” 7月11日，海报新闻记者致电辽宁丹东市元宝区市场监管局，其工作人员回应称，他们上午的工作时间为九点到十一点半，至于为什么昨天不到十一点半就有人在餐厅吃饭，会核实后由宣传部门统一发布。辽宁一市场监管局被指“还未下班办公区已空无一人”，官方回应_元宝区_丹东市_时间",
        "url": "https://www.zhihu.com/question/661337472"
    },
    {
        "title": "鳄鱼和恐龙是一个时期，为什么鳄鱼留了下来，恐龙灭绝了？难道鳄鱼更加强大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656845898"
    },
    {
        "title": "如何看待2024年中国汽车论坛比亚迪李云飞和吉利杨学良的发言?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661531510"
    },
    {
        "title": "作为家长，你是如何限制孩子玩手机的？",
        "excerpt": "作为小学生的家长你是如何看待孩子玩手机这件事的，尤其是在暑假期间，是如何限制或者培养孩子正确使用手机的习惯的？有什么好办法值得推荐？",
        "url": "https://www.zhihu.com/question/661239801"
    },
    {
        "title": "刚度，强度，硬度，挠度，弹性，韧性，刚性，塑性分别是什么，有什么区别?",
        "excerpt": "工学狗跪了，希望可以得到通俗的解释，最好能举几个日常生活中的应用，感激不尽。",
        "url": "https://www.zhihu.com/question/372300500"
    },
    {
        "title": "特朗普回应枪击事件，铭记那位惨遭杀害的公民，此时更需要团结，如何看待这一回应？",
        "excerpt": "当地时间7月13日，特朗普在宾夕法尼亚州出席竞选集会时突遭枪击，袭击造成集会观众中1人死亡、2人重伤。当地时间次日，特朗普在自己的社交媒体平台“Truth Social”上发文。 特朗普称，“感谢每个人昨天的关心和祈祷，是上帝阻止了不可想象的事情发生。我们不会害怕，反而会在面对邪恶时保持坚韧不拔。将我们的爱献给其他受害者及其家属。我们为伤者的康复祈祷，心中铭记着被残忍杀害的公民。此时此刻，我们比以往任何时候都更需要团结一致，展现出我们作为美国人的真正品格，保持坚强和坚定，不让邪恶获胜。我爱我们的国家，爱你们所有人，期待着本周在威斯康辛州向我们的伟大国家发表讲话。”特朗普遭枪击后发文：铭记那位惨遭杀害的公民",
        "url": "https://www.zhihu.com/question/661604343"
    },
    {
        "title": "如何评价原神新角色火神?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661450598"
    },
    {
        "title": "宜宾学院录取通知书「录」字打成「寻」，校方称「将统一回收，重新寄出更正后的」，如何看待通知书出现错字？",
        "excerpt": "近日，有网友称，宜宾学院录取通知书上将“录”字打成了“寻”字。7月14日，宜宾学院教务处发布更正声明。 声明如下： 2024年7月11日，我校寄发了2024级新生（专升本）录取通知书。现将通知书中的“寻”字更正为“录”字。 我们对工作上的疏忽深表歉意，本着对学生和社会负责的态度，现重新寄出更正后的录取通知书。请同学们凭新收到的录取通知书按时来校报到，旧的通知书将于报到时统一回收。感谢大家的批评指正，我们将认真汲取教训，不断改进工作，再次深表歉意！谢谢！ 【来源：宜宾学院】高校就录取通知书错别字致歉：将统一回收，已将“寻”更正为“录”，重新寄出更正后的_宜宾_深表歉意_工作",
        "url": "https://www.zhihu.com/question/661586069"
    },
    {
        "title": "孩子在学校经常被欺负，我告诉他天天锻炼身体后就不会被欺负了可他不肯，怎么办？",
        "excerpt": "孩子在学校天天被同学过分欺凌、霸凌、殴打、瞧不起、歧视、嘲笑、污辱、辱骂、讲坏话、逼迫、恶搞、欺骗、威胁、冤枉、撒谎、针对、恶人先告状、看他不顺眼、不把他当人看等等，我告诉他多锻炼身体，学学武术变强大了同学们就不敢对他这样子了，可什么说他都不肯怎么办？",
        "url": "https://www.zhihu.com/question/658785582"
    },
    {
        "title": "日本防卫省「历史最大规模」处分，一次涉及 218 人，海上幕僚长被撤，暴露了什么问题？",
        "excerpt": "【文/观察者网 吕义正】 7月12日上午，日本防卫省公布了一份处分名单。这份名单不仅规模巨大，总计达218人，其中更是包括统合幕僚长、海陆空自卫队幕僚长等一众自卫队高层。共同社评价，处分堪称历史最大规模，各自卫队的一把手同时受到处分极其罕见。 \t根据防卫省公布的消息，这次被处分的对象共涉及四个情况，包括“违规处理特定秘密”、“违规领取潜水津贴”、“违规用餐”、“职权骚扰”。防卫省和自卫队高层则对此负有领导责任。 \t受处分的高层共包括防卫省事务次官（防卫省最高文官）、统合幕僚长（自卫队最高军职人员）、陆上幕僚长、海上幕僚长、航空幕僚长及防卫省情报本部长。其中海自幕僚长将被撤换，于19日正式卸任。 \t本次自卫队泄密危机案调查报告截图日本防卫省 “历史最大规模”：日本防卫省一次处分218人，海上幕僚长被撤",
        "url": "https://www.zhihu.com/question/661424192"
    },
    {
        "title": "在家附近上班有什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658690108"
    },
    {
        "title": "湖南华容洪水冲毁鱼塘，超 300 万斤外来入侵物种大口黑鲈逃逸，会对生态造成什么影响，应该如何处理？",
        "excerpt": "7月5日下午，湖南省岳阳市华容县团洲垸洞庭湖一线堤防出现决口险情，在湖水巨大的推力下，口子越撕越大，不到24小时决口超过200米，淹没面积达47余平方公里，占整个团洲垸面积的92%。截至今天（8日）下午1点，现场已成功封堵3处管涌，目前管涌险情暂时得到初步控制，预计决口将在9日上午12点前完成合龙。 湖南华容县作为加州鲈养殖主产区之一，直面天灾暴击，导致加州鲈大量逃逸。据当地业者施老板透露，目前估计至少有超过300万斤的加州鲈逃离养殖区域，给当地养殖户带来了巨大的经济损失，具体损失数额尚难以准确评估。据团洲当地养殖户方老板透露，“我前段时间一直没出鱼，就想等个好价，宁可后期投苗的成本高一点，也希望今年趁着行情好高价出鱼，没想到会发生这种事…” 大口黑鲈，又名加州鲈，原产北美洲，被作为食用鱼引进中国大量养殖。由于逃逸、放生，大口黑鲈在中国多地进入野外，成为外来入侵物种。 超300万斤加州鲈被冲走，湖南养殖户惨遭天灾暴击！|石斑鱼|饲料|湖南省|东星_网易订阅 (163.com)",
        "url": "https://www.zhihu.com/question/661264033"
    },
    {
        "title": "如何评价南方人物周刊发表《女子电竞艰难求活》文章后被受访者指责「未经授权发表不实采访稿」？",
        "excerpt": "女子电竞艰难求活关于孙凌宇记者及《南方周末人物周刊》未经我俱乐部授权发表不实采访稿的公开声明",
        "url": "https://www.zhihu.com/question/661451696"
    },
    {
        "title": "浙江 14 岁女孩确诊马斯克同款「天才病」阿斯伯格综合征，什么是阿斯伯格综合征？该如何治疗？",
        "excerpt": "宁波14岁女孩小祝（化名）从小就是“别人家孩子”，成绩优异的她记忆力、理解力、逻辑能力出类拔萃，学习起来格外轻松。小学阶段，父母一直觉得小祝非常省心。如果非要“挑刺”的话，就是她朋友比较少。但自升初一以来，小祝却成了“问题学生”。在学校，她常和同学起冲突，甚至动手。在家里，她总是郁郁寡欢，还常因一点小事和父母起剧烈冲突，彻底失控。父母不得不带她就医。 经诊断，小祝得了高功能自闭症的一个特型——阿斯伯格综合征。阿斯伯格综合征以社交技巧欠佳、孤僻、兴趣狭窄、行为刻板为主要特征。在阿斯伯格综合征患者中，有一部分人智商特别高，小祝就归属此列。有研究表明，很多世界名家也都是阿斯伯格综合征的患者。因此，该病还有另一个名字——“天才病”。特斯拉CEO埃隆·马斯克称自己也患有该病。 医生介绍：目前医学界普遍认为，阿斯伯格综合征主要是因为神经发育存在一定问题，与遗传相关，但也不能完全排除环境因素。目前，这一疾病只能改善不能治愈，患者需要接受专业训练。训练内容包括人际关系促进、行为矫正、认知训练、情绪调控等等。住院一个月里，小祝跟着医生进行点点滴滴方面的练习，并在病区交到两个朋友。她主动提出出院，“我要试着在外面交新朋友。” 需要引起重视的是，由于阿斯伯格综合征患者的智商正常，甚至部分患者智商超群，以至于疾病往往被掩盖，很多患者到初高中甚至成年后才被确诊。家长在关注孩子成绩之外，也要关注孩子的情绪、社交等情况，及时识别孩子的异常，由专业人士及时进行干预、介入。浙江14岁女孩确诊马斯克同款天才病 医生：不能治愈 容易被成绩“掩盖”",
        "url": "https://www.zhihu.com/question/661481485"
    },
    {
        "title": "ELK 直播视角还原 Bin 踢 ON 椅子原因是喊他吃饭，为什么会有网友联想到霸凌？",
        "excerpt": "Elk的直播视角看Bin踢椅子。 Bin：走，吃饭了。 之后笑着对On的椅子五连踢。 隔了一会，On跟着一起出去吃饭了。",
        "url": "https://www.zhihu.com/question/661414918"
    },
    {
        "title": "明知道人生的结局已经烂了，还要坚持吗？",
        "excerpt": "明明知道人生的结尾已经烂了，还有必要坚持吗？七年躁郁症让我在18-25岁一直饱受病痛折磨，一事无成，失去了努力的最好的时光，明明知道人生已经烂透了，还有必要坚持吗",
        "url": "https://www.zhihu.com/question/659785186"
    },
    {
        "title": "在职场里如何管理工作压力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661114956"
    },
    {
        "title": "2024 温网男单决赛，西班牙选手阿尔卡拉斯 3 比 0 战胜德约科维奇，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661608754"
    },
    {
        "title": "日本已确认 1144 例「食人菌」感染症病例 ，什么是「食人菌」？感染将有哪些症状？其传染性有多强？",
        "excerpt": "日本媒体12日报道，俗称“食人菌”感染症的链球菌中毒休克综合征患者数量在日本持续增加。截至6月30日，日本今年已确认1144例“食人菌”感染症病例。另据日本妇产科医师协会发布的一项调查，从去年7月到今年3月，日本已有5名孕产妇因此死亡。（央视新闻） 来源：中国新闻周刊日本已确认1144例食人菌感染症病例_死亡_孕产妇_调查",
        "url": "https://www.zhihu.com/question/661492018"
    },
    {
        "title": "为什么水浒传中的好汉都不太关注美人儿？",
        "excerpt": "诗经云，窈窕淑女，君子好逑。这厮们只顾兄弟情义，却不晓得这般好事？",
        "url": "https://www.zhihu.com/question/340903482"
    },
    {
        "title": "消息称 OpenAI 在研发新的先进人工智能，代号草莓，正是去年公司内讧的导火索，哪些信息值得关注？",
        "excerpt": "新近消息显示，OpenAI正在让人工智能（AI）大模型的能力更加接近类人的推理水平。 据知情人士和媒体查阅的内部文件，ChatGPT开发商OpenAI正在一个代号为“草莓”的项目中开发一种新的人工智能模型。该项目的细节此前从未被报道过，目前该公司正在努力展示其提供的模型类型能够提供高级推理能力。这位知情人士说，即使在OpenAI内部，“草莓”的工作原理也是一个严格保密的秘密。 知情人士还透露，该内部文件描述了一个使用Strawberry模型的项目，目的是使该公司的人工智能不仅能够生成查询的答案，而且能够提前做好足够的计划，自主、可靠地在互联网上导航，以执行OpenAI所说的“深度研究”。 OpenAI被问及上述所说的草莓技术时，OpenAI的发言人在一份声明中表示：“我们希望自身AI 模型能够像我们（人类）一样看待和理解世界。持续研究新的AI能力是业界的常见做法，大家都相信这些系统的推理能力会随着时间的推移而提高。” 虽然该发言人未直接回答有关草莓的问题，但媒体称，草莓项目此前名为Q*。而Q*正是去年被爆出OpenAI CEO突然被解雇宫斗大戏的导火索。推理能力接近类人水平？OpenAI神秘项目“草莓”被曝光！内部人士曾警告：可能威胁全人类... | 每经网",
        "url": "https://www.zhihu.com/question/661486785"
    },
    {
        "title": "你心目中能代表「中式美学天花板」的电影是哪一部？为什么？",
        "excerpt": "@知乎电影向你发起影视x传统文化之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布每个问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物1份～",
        "url": "https://www.zhihu.com/question/661142271"
    },
    {
        "title": "盛夏多热恋，有哪些爱意满满的句子待你分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660844370"
    },
    {
        "title": "暑假到了，带着孩子自驾游需要注意什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661120980"
    },
    {
        "title": "古代贵女一生真就那样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658331514"
    },
    {
        "title": "贝林厄姆基本锁定金球奖，皇马该扶正谁当头牌？",
        "excerpt": "贝林厄姆和姆巴佩，谁该成为未来皇马的头牌？ @前燕吴王慕容垂",
        "url": "https://www.zhihu.com/question/661364169"
    },
    {
        "title": "ON 直播回应椅子事件「人闲了就没事干」，如何看待部分不顾当事人看法坚定认为 BLG 存在霸凌的声音？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661513737"
    },
    {
        "title": "《西游记》为啥没按原著拍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563999565"
    },
    {
        "title": "孩子在幼儿园被老师贴标签评为第一不乖，该怎么处理?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657794685"
    },
    {
        "title": "外国人闻中国人有体味吗？",
        "excerpt": "我们闻到外国人身上有体味，觉得很难受。那么外国人觉得中国人身上有体味吗？也觉得很难闻吗？",
        "url": "https://www.zhihu.com/question/21822074"
    },
    {
        "title": "如果误入白虎节堂的是刘姥姥，会发生什么事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661333088"
    },
    {
        "title": "特朗普在竞选集会现场遭枪击，其右耳被子弹击穿，现场具体情况如何？",
        "excerpt": "据CCTV国际时讯微博消息，美国前总统特朗普最新发表声明，称自己的“右耳上部被一颗子弹击穿”，“流了很多血”。更多资讯请下载央视新闻客户端 据央视记者消息，宾州巴特勒当地检察官证实，嫌疑人已被击毙，另有集会参与者中枪身亡，具体伤亡人数尚不确定。特朗普枪击案嫌疑人被击毙 集会现场有参与者中枪身亡 当地时间13日下午，特朗普在美国宾夕法尼亚州举行竞选集会发表演讲时，现场响起枪声。他在特勤人员保护下立即撤离了演讲台。 直播画面显示，特朗普右耳有血迹。美国特勤局人员向媒体证实，特朗普情况安全。 白宫通过社交媒体发布消息称，拜登刚刚收到了针对特朗普集会现场枪击事件的简要汇报。集会现场响枪声 特朗普右耳有血迹 美特勤局证实其情况安全",
        "url": "https://www.zhihu.com/question/661562229"
    },
    {
        "title": "沈腾、马丽新电影《抓娃娃》点映，看过后你觉得这部电影拍得如何？值得看吗？",
        "excerpt": "困苦的爹，辛劳的妈，破烂的院子，破碎的他。西虹市做大做强的路上怎么把老马家落下了？！ “汤里没油，兜里没子”的马成钢（沈腾 饰）和春兰（马丽 饰），赶驴打工，家徒四壁，而儿子马继业（肖帛辰 饰）则是他们逆天改命的唯一希望。小马很争气，年年好成绩，一点不娇气，意志贼坚毅。但随着小马一天天长大，他却逐渐发现身边的人们都越来越不对劲…",
        "url": "https://www.zhihu.com/question/661498726"
    },
    {
        "title": "如何看待张朝阳对话徐一鸿时称「人脑的思维、张力和计算机是不同的机制，人工智能只是很快很大的知识库」？",
        "excerpt": "近日，搜狐创始人兼首席执行官、物理学博士张朝阳将与著名物理学家、德国洪堡研究奖获得者、美国艺术与科学院院士徐一鸿围绕“物理科普与物理直觉”主题开展深度对谈，共话前沿物理与科学思想。在本场讨论的最后，当在场学生提问到两位老师为什么会对人脑感兴趣时，徐一鸿解答了他的疑惑，此外，张朝阳还补充到：“人脑的思维和张力，其实和计算机是完全不同的机制，人工智能和人类的脑是有质的区别，它只是快有很大的知识库。做物理是直觉，不是你学问多好，知道多少东西，那人工智能就是完全是相反，没有直觉。 如何看待这一观点？具体都有哪些区别？",
        "url": "https://www.zhihu.com/question/661523309"
    },
    {
        "title": "OpenAI 提出对 AI 水平五级分类，并自认将达二级推理者水平，这一理论有通用价值吗？",
        "excerpt": "美东时间7月11日周四，OpenAI的发言人称，OpenAI在本周二的公司全体会议上与员工分享了新的分类系统，计划与投资者和公司外部人士分享这些等级的信息。 OpenAI的系统划分了五个AI水平，按一到五的数字由低到高排列等级。OpenAI的高管告诉员工，公司认为目前自身产品处于第一级，但即将达到第二级，也就是，可以完成基本问题解决任务的系统，类似于拥有博士学位但无法使用任何工具的人。 具体来说，OpenAI系统的五个等级分别是：最低级一级：聊天机器人，这是能以对话语言和人类互动的AI。二级：推理者，这种AI可以解决人类级别的问题。三级：代理，这种AI可以采取行动的系统。四级：创新者，这是可以帮助发明创造的AI。最高级五级：组织，这种AI可以完成一个组织的工作。 媒体援引知情人士的消息称，在上述周二的全体会议上，OpenAI的领导层演示了一个涉及AI模型GPT-4的研究项目，OpenAI 认为该模型展示了一些可以达到类似人类推理的新技能。 本周四OpenAI的发言人表示，OpenAI一直在内部测试新功能，这是业内的常见做法。 对于OpenAI开发AI分级系统的消息，有网友表示，担心AI超越人类可能带来的风险，不知道那对经济和就业有何影响。 今年3月曝光的一份文件显示，OpenAI计划，在2027年以前，开发出人类水平的AGI。OpenAI2022年就开始训练一个125万亿参数的多模态模型，该模型名为Arrakis或Q*，原本计划在2025年作为GPT-5发布，但因推理成本高而取消。OpenAI此后计划，2027年发布的Q 2025（GPT-8）将实现完全的AGI。 今年5月，OpenAI发布新旗舰AI模型GPT-4o。它面向所有用户、包括免费用户，最快232毫秒响应音频输入，平均响应时间和人类相似；相比GPT-4 Turbo速度快两倍，成本降低50%，API速率限制提高五倍。 上月传出GPT-5可能大幅推迟上线的消息。OpenAI首席技术官Mira Murati称，GPT-5有望在2025年底或2026年初推出。这一发布时间与早期传闻有较大出入，市场曾预测GPT-5可能在2023年底或2024年夏季发布， 不过，Murati透露GPT-5的性能将迎来重大飞跃，在特定任务中达到博士级智能水平。据悉，GPT-5内部代号为“Gobi”和“Arrakis”，是一个具有52万亿参数的多模态模型，上一代GPT-4参数约为2万亿。这一庞大的参数规模暗示了其潜在的强大能力。 Murati将GPT-4到GPT-5的进步比作从高中水平到大学水平的跨越，表明新模型在复杂性和能力上将有显著提升。华尔街见闻：OpenAI开发系统“自定义”AI进化等级，自认接近第二级类人推理",
        "url": "https://www.zhihu.com/question/661390501"
    },
    {
        "title": "如何评价沙特这个国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/299036237"
    },
    {
        "title": "美媒称枪击美国前总统特朗普的枪手车内有爆炸装置，透露出哪些信息？",
        "excerpt": "财联社7月14日电，枪击美国前总统特朗普的枪手车内有爆炸装置。 (华尔街日报) 财联社7月14日电，枪击美国前总统特朗普的枪手车内有爆炸装置。",
        "url": "https://www.zhihu.com/question/661612435"
    },
    {
        "title": "2024 LPL 夏季赛LNG VS TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661588757"
    },
    {
        "title": "为什么有的人善被人欺，有的人善受人尊敬？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661310842"
    },
    {
        "title": "《绝区零》主角兄妹那么多「灰色收入」是如何处理的？",
        "excerpt": "那个录像店一天1万丁尼都没有，按理来说应该是绳匠收入占绝对大头，游戏里用的还是移动支付，再加上绳匠事业本身还是违法的，那么多钱是咋从灰色收入变成一点都不可疑的钱的",
        "url": "https://www.zhihu.com/question/661238663"
    },
    {
        "title": "准大一，一部128G内存的手机可以用吗？",
        "excerpt": "父母觉得手机用了两年还能用不打算给我买",
        "url": "https://www.zhihu.com/question/660987883"
    },
    {
        "title": "莱昂纳德退出美国国家队，未邀请新科FMVP杰伦布朗，反而邀请德里克-怀特作为替代，这事你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661395387"
    },
    {
        "title": "为什么私营油站的油这么便宜，能加吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630375265"
    },
    {
        "title": "TES 连续七次输给 BLG 成新任「孟获」，这七次都是怎么输的？本届 TES 队内的问题都有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661490756"
    },
    {
        "title": "从幼儿园到小学，是孩子成长的自然延伸和过渡，家长为什么会出现幼小衔接焦虑呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661483056"
    },
    {
        "title": "特朗普枪击事件后，拜登竞选团队宣布暂停接下来的所有外出活动，这对拜登竞选有哪些影响？",
        "excerpt": "当地时间7月13日，美国总统拜登竞选团队宣布暂停拜登所有接下来的外出活动，并将尽快撤下所有的电视竞选广告。 当地时间13日下午，美国前总统特朗普在宾夕法尼亚州举行竞选集会发表演讲时，现场响起枪声。直播画面显示，特朗普右耳有血迹。美国特勤局人员向媒体证实，特朗普情况安全。美国总统拜登在收到消息通报后表示，很高兴听到特朗普安全并情况良好。感谢特勤局将特朗普安全送达医院。美国不会容忍这种暴力行为。拜登竞选团队宣布暂停接下来的所有外出活动",
        "url": "https://www.zhihu.com/question/661564151"
    },
    {
        "title": "院士新章程公布，明确院士增选和退出机制，取消院士终身制出于哪些考量？会对科研事业带来哪些影响？",
        "excerpt": "近日，两院院士大会分别审议通过了新修订的《中国科学院院士章程》和《中国工程院章程》，进一步明确了院士的增选机制和退出机制。 院士制度是国家为激励科研工作者而设立的一项重要人才制度，但长久以来，我国院士退出机制尚不完善，出现了诸如「高龄院士退不出」「烟草院士去不掉」等情况。 也因为这样，院士称号被人们视为「铁称号」和「终身荣誉」，院士头衔成为各地竞相追逐的「技术资源」。 2021 年 5 月，中国工程院院长李晓红在中国工程院第十五次院士大会报告中直指院士群体中的各类乱象表示「极个别院士的不端行为，损害了院士群体的声誉和形象，造成了十分恶劣的影响」。 在完善院士退出机制方面，李晓红在报告中首次提出，要制定院士行为「负面清单」，对违反学术道德、违规违纪的现象零容忍，实施停止一定期限内提名权和评审权等处理措施。院士终身制没了 科研回归本质，退出机制明确",
        "url": "https://www.zhihu.com/question/661447044"
    }
]