[
    {
        "title": "大闹天宫时太上老君是放水还是真的打不过?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653579972"
    },
    {
        "title": "马上又到五一了，如果只去一个地方，你会去北京哪里？",
        "excerpt": "又到五一了，不知道是内圈还是其它，五一现在已经不适合出游了，前有补班，后有补班，中间房间哪里都是人，哪里都是堵…",
        "url": "https://www.zhihu.com/question/652749432"
    },
    {
        "title": "神舟十八号载人飞船 25 日成功发射，此次发射有何重大意义？将对我国航天事业带来哪些影响？",
        "excerpt": "据中国载人航天工程办公室消息，北京时间2024年4月25日20时59分，搭载神舟十八号载人飞船的长征二号F遥十八运载火箭在酒泉卫星发射中心点火发射，约10分钟后，神舟十八号载人飞船与火箭成功分离，进入预定轨道。目前，航天员乘组状态良好，发射取得圆满成功。 飞船入轨后，将按照预定程序与空间站组合体进行自主快速交会对接，神舟十八号航天员乘组将与神舟十七号航天员乘组进行在轨轮换。在空间站工作生活期间，神舟十八号航天员乘组将进行多次出舱活动，开展微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域实（试）验与应用，完成空间站碎片防护加固装置安装，舱外载荷和舱外平台设备安装与回收等各项任务。 此次任务是我国载人航天工程进入空间站应用与发展阶段的第3次载人飞行任务，是工程立项实施以来的第32次发射任务，也是长征系列运载火箭的第518次飞行。 目前，空间站组合体已进入对接轨道，工作状态良好，满足与神舟十八号载人飞船交会对接和航天员进驻条件。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653766791"
    },
    {
        "title": "全美多地高校爆发反战示威，呼吁「加沙永久停火、美国停止军事援助以色列」，此举是否会对巴以局势产生影响？",
        "excerpt": "连日来，包括数所知名高等学府在内，美国多地大学校园爆发示威，要求加沙地带永久停火、美国停止军事援助以色列。尽管一些美国政客给示威者贴上“反犹”标签，反战运动仍呈现愈演愈烈之势。这些美国高校示威者呼吁在加沙地带永久停火、美国停止军事援助以色列。 当地时间2024年4月22日，美国纽约，纽约大学(NYU)的学生继续在校园里示威。 范围扩大，多人被捕 自新一轮巴以冲突去年10月爆发以来，支持巴勒斯坦的示威在美国大学校园时有发生，但纽约市哥伦比亚大学上百名示威者18日被逮捕，给这场反战运动“挂上了高速档”。在哥大附近的纽约大学，警方22日晚逮捕133名示威者，指控他们扰乱秩序。被捕示威者稍后获释。 当地时间2024年4月22日，美国纽约，亲巴勒斯坦抗议者在纽约大学举行示威活动，超过130人被捕，其中包括纽约大学学生和教职人员。 当地时间2024年4月22日，美国纽约，在纽约大学校园内，为抗议巴以冲突，亲巴勒斯坦学生和抗议者在校园内设立了营地。 在同处东海岸的康涅狄格州纽黑文市，耶鲁大学60多名示威者22日被警方逮捕，包括47名学生。在马萨诸塞州波士顿市，麻省理工学院发生相似示威；哈佛大学关闭哈佛广场大多数出入口，只允许持本校学生证人员进入。示威活动还扩散到中西部的密歇根大学、明尼苏达大学圣保罗分校，西海岸的加利福尼亚州立理工大学洪堡校区、加利福尼亚大学伯克利分校等高校。 当地时间2024年4月22日，美国康涅狄格州纽黑文，学生在耶鲁大学举行抗议集会。 本轮巴以冲突延宕至今，在加沙地带酿成严重人道主义危机。加沙地带卫生部门统计，以军在加沙地带的军事行动已导致超过3.4万人死亡，三分之二为妇女儿童，另有超过7万人受伤，上百万人流离失所。与此同时，美国持续向以色列提供军事援助和政治支持。美国国会23日通过法案，批准100多亿美元对以军援。美国18日在联合国安全理事会投出唯一的反对票，否决巴勒斯坦成为联合国会员国的决议草案。这进一步点燃示威者的怒火。 当地时间2024年4月20日，美国华盛顿特区，众议院议长迈克·约翰逊接受采访。当日，众议院投票通过了对乌克兰、以色列和其他美国盟友的950亿美元外援。 这些美国高校示威者呼吁在加沙地带永久停火、美国停止军事援助以色列。他们还要求校方与对以军火供应商及其他从巴以冲突中牟利的企业切断联系，并且撤销对示威学生和教职员工给予的开除及其他纪律处分。 当地时间2024年4月22日，美国纽约，人们在哥伦比亚大学举行抗议集会，警察出动维稳。 全美多地高校爆发反战示威，呼吁加沙停火_美国_抗议_时间",
        "url": "https://www.zhihu.com/question/654047885"
    },
    {
        "title": "官方发文为中小学教师减负，集中整治与教育教学无关活动，将带来哪些影响？",
        "excerpt": "据教育部消息，为切实减轻中小学教师非教育教学负担，近日，中央教育工作领导小组秘书组印发通知，对开展规范社会事务进校园为中小学教师减负专项整治工作作出部署。 《通知》明确了专项整治的范围和目标。集中整治与教育教学无关的活动和工作随意进入校园情况，以及社会事务进校园过程中重留痕轻实效的形式主义，通过建立健全社会事务进校园审批报备制度和监督管理长效机制，营造教育教学良好环境。 《通知》提出四项主要任务。一是系统摸排近年来社会事务进校园情况，制定准入标准，加强问题整改。二是建立社会事务进校园审批报备制度，严控省、市、县三级社会事务进校园总量，建立白名单并向社会公布。三是对社务事务进校园的具体方案进行审核，可根据工作实际进行整合，严控活动范围和时长，提升进校园活动质量。四是通过监测、核查、通报等方式，常态化规范社会事务进校园工作。 《通知》要求各地提高站位，压实责任，把规范社会事务进校园作为教育系统整治形式主义为基层减负的重要工作，加强组织领导，持续推进专项整治工作走深走实，以师生获得感检验专项整治成效。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/653949980"
    },
    {
        "title": "工作中的哪个瞬间，让你下定决心「我一定要转行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238187"
    },
    {
        "title": "NASA 局长不顾基本常识抹黑中国登月，如何评价其专业素养？「德不配位」的背后反映了哪些问题？",
        "excerpt": "【文/观察者网 熊超然】当地时间4月17日，美国国家航空航天局（NASA）局长比尔·尼尔森（Bill Nelson）作为唯一证人出席美国国会众议院针对NASA的“2025财年预算申请听证会”，为争取预算，他再度渲染“中美太空竞赛”论调，声称中国正将太空计划军事化。 然而，直到一周后的4月23日，X平台、YouTube等社交平台突然出现许多视频片段，他在这场听证会尾声阶段的一番言论引发网民热议，让人听完“惊掉下巴”。 当被问及“中国人在月球背面做什么”时，尼尔森竟声称“月球背面永远都是黑暗的，美国人不打算去那里，不知道中国人为什么要去”。许多普通网民指出，月球背面显然并不永远处于黑暗之中，并感叹———这不仅仅是滑稽可笑，而且还是美国今日之象征，NASA负责人甚至都不了解天文学最基本事实，“这表明了他的无能”。 尼尔森出席听证会视频截图 以炒作渲染“中国威胁论”为拿手把戏，借此不断要求美国国会“打钱”，堂堂NASA局长尼尔森自上任以来，政治操弄“玩得溜”，可专业知识积累实在让人“大跌眼镜”。这段最新曝光的视频，出自听证会现场一名提问众议员与尼尔森的问答。众议员：“中国在月球背面做了什么？你有什么见解吗？” 尼尔森：“（中国人）将在月球背面发射一个着陆器，也就是始终处于黑暗中的一面（that the far side of the moon is always dark），我们不打算去那里。” 众议员：“为什么不去呢？这样做有什么好处？” 尼尔森：“我们不知道月球背面有什么，所以这将是他们会发现的东西，但我们的决定是，去月球南极（对美国人来说）更有利可图，因为我们认为那里有水。” 众议员：“你认为他们为什么要这么做？作出如此决定？我很好奇。” 尼尔森：“我不知道（中国人为什么去月球背面）。（I have no idea.）” 这段视频4月23日在X平台、YouTube等社交平台被广泛传播，引发许多网民热议。NASA局长抹黑中国登月，连专业常识都不顾了",
        "url": "https://www.zhihu.com/question/653971173"
    },
    {
        "title": "你最意难平的历史人物是谁呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646980291"
    },
    {
        "title": "刘邦真如他所说的，是靠用人而夺得天下的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651873577"
    },
    {
        "title": "为什么有些导师水平很差，培养的研究生质量却很高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652771619"
    },
    {
        "title": "你有过哪些奇葩的春/秋招经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652073888"
    },
    {
        "title": "一般看严肃文学的阅读速度是多少?",
        "excerpt": "我自己的速度大概是每小时两万字，有时读到喜欢的情节段落会多读两遍，请问我这个速度算慢吗",
        "url": "https://www.zhihu.com/question/651695063"
    },
    {
        "title": "我最好的朋友被他老婆家暴很严重，可他不想离婚该怎么办呢？",
        "excerpt": "以下为我非常要好的一位朋友对他的遭遇和困惑的自述： 我和老婆结婚十几年来，她优点很多，热情大方，关爱老人，勤恳持家，我们日子过得并不比别家差多少。但她身上暴露出一些问题，最致命、最可怕的一点，她居然有暴力倾向，会打人，而且是在毫无征兆下搞突然袭击。 我保证，这些年无论我俩再怎么吵闹（并不多），我从来没舍得动手打过她，可她却至少打过我两回，而且下手都特别重，对我造成伤害都很大。 第一次，大概十年前，儿子小时候，那天在家，就因为争吵几句，她就突然间下手抓我的脸，我根本毫无防备，她下手又非常重，结果她把我一侧的脸从上到下抓破至少半尺长，让我去公司上班特丢面子，我只好对同事说是晚上睡觉被儿子抓伤的。 事后，她始终都没向我道歉，也从来没对她的恶行表示过那怕一点点愧疚。而我，难受了一段时间，忍了，就过去了，以后我基本没再提。 第二次，今年清明节 ，从她老家回城，在高速上，我正以100多公里的速度开着车，又是刚刚争吵了几句，她就冷不防从后排突然站起来（车上就我俩人），从我脑后又是使劲拧我脖子，又是掴我耳光，你想象不出她那会有多丧心病狂，不是我不顾挨打疼痛死死抓紧方向盘，车就撞上隔离墙，全完了。 这第二次，她真的是打疼了我，也伤了我的心，我真的被她吓怕了，让我不得不警觉起来，这不很要命吗？哪有这样不顾一切下死手打自己老公的？ 第一次她打破我脸过去有10年了，这第二次被她打，我不想就这么让她轻轻松松过去了，她这么做的性质已经恶劣到了极端，换做别人咋能干得出来呢？ 并不是我自身能力差，我压根勿需依赖她。儿子都已上初中了，好端端的一个家，说心里话，我并不太想和她离婚搞的家破人亡，她也不想离婚。 可两次打我，她好像根本就没认识到她所犯错误的严重程度，她到现在既不承认错误也不道歉，一副若无其事的态度，我又该怎么办呢？",
        "url": "https://www.zhihu.com/question/653843958"
    },
    {
        "title": "内蒙古开鲁县发布「种地要交钱」事件调查情况说明，涉村群众已同意采取诉讼方式主张权益，哪些信息值得关注？",
        "excerpt": "内蒙古开鲁县人民政府4月24日发布“种地要交钱”事件调查情况说明。该调查情况说明称，网民关注的耕地收费问题，实际为开鲁县新增耕地高效利用试点方案中针对新增加耕地采取的处置方式之一，即“完善合同、收取有偿使用费”，而不是对二轮延包已确权土地再进行收费。目前，通过县镇村三级协调化解，涉村群众已同意采取诉讼方式主张权益，解决矛盾问题，确保不再有阻碍翻地整地、贻误农时等行为发生。下一步，开鲁县委、政府将依法、依规、依政策推动后续问题妥善解决。开鲁县关于近期网民关心关注问题调查情况的说明",
        "url": "https://www.zhihu.com/question/653963536"
    },
    {
        "title": "普通人拼尽全力减肥到底是为什么？",
        "excerpt": "好多人看着并不是很胖却天天嚷着减肥，节食、运动、减肥产品各种五花八门的方法都用上了，就算是减成功了最多就获得别人一句赞美的话语和偶尔羡慕的眼神，而这又能怎样呢？身体肠胃被搞坏了，体质没有以前好了，而且要继续抵抗美食的诱惑直到厌食，我就想知道这么折磨自己到底是为什么？",
        "url": "https://www.zhihu.com/question/652992892"
    },
    {
        "title": "2024 北京车展来了，有哪些新车值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653348520"
    },
    {
        "title": "雷军称小米 SU7 毛利率预计在 5%-10%，由于销量大于预期，具体数字还需核算，透露哪些信息？",
        "excerpt": "雷军：小米SU7毛利率预计在5%-10% 小米创办人、董事长兼CEO雷军在小米集团投资者大会上表示，预计小米SU7大概毛利率会在5%-10%，“今天的销量比预计还要大不少，具体数字我们还需要仔细核算”。",
        "url": "https://www.zhihu.com/question/653866028"
    },
    {
        "title": "请问地道战、地雷战这样的战术在历史上是真实存在的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/379089505"
    },
    {
        "title": "如何评价《原神》仆人传说任务旅行者的武力表现?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653954609"
    },
    {
        "title": "冥界三巨头是冥斗士中最强的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/354026427"
    },
    {
        "title": "文笔挑战：雨落青波皱，_________。下一句你会怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653895534"
    },
    {
        "title": "离婚冷静期杀妻凶手一审被判死刑，凶手赵留超当庭表示对判决结果不满 ，如何从法律角度解读？",
        "excerpt": "据广州中院消息，2024年4月25日，广州市中级人民法院依法对被告人赵留超故意杀人案一审公开宣判，以故意杀人罪判处赵留超死刑，剥夺政治权利终身。男子离婚冷静期杀妻被判死刑_荔枝新闻",
        "url": "https://www.zhihu.com/question/654047317"
    },
    {
        "title": "为什么世界第一大火车站的头衔在美国不在中国？",
        "excerpt": "从一个普通人朴素的视角来看，中国铁路高速发展，人口又多又集中，理应出现无敌巨无霸式的火车站，甩开别国几条街的规模。但是为什么说到第一大火车站，都是说纽约的。 实事求是，无意引战。",
        "url": "https://www.zhihu.com/question/653718794"
    },
    {
        "title": "人在低谷时，身边的人为什么容易无视他们的存在？?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653891915"
    },
    {
        "title": "神舟十八号飞船 25 日 20 时 58 分 57 秒发射升空，将对我国航天事业带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653766791"
    },
    {
        "title": "在职场人际中，你有哪些既「松弛」又有效的处事法则可以分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653430716"
    },
    {
        "title": "如何评价4月24日发布的OPPO K12，作为一款主打耐摔和强续航的千元机，还有哪些亮点？",
        "excerpt": "4月24日，OPPO K12正式发布，此作主要对手机耐用性、续航等多方面进行了升级，搭载5500mAh电池+100W快充组合，配合低功耗骁龙7 Gen3实现更持久待机。作为千元机，你觉得最新发布的OPPO K12都有哪些值得关注的亮点？",
        "url": "https://www.zhihu.com/question/653958848"
    },
    {
        "title": "人什么时候能大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653696713"
    },
    {
        "title": "为什么身边经常跑步的人还是胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653305647"
    },
    {
        "title": "应届毕业生选择考公务员还是银行？",
        "excerpt": "我是24届应届毕业生，目前准备报考省考，但在选择上有点困难，希望能得到各位的帮助。所学专业原因，能报省考岗位较少，目前筛选本县乡政府（上学生活都在市区，这个乡没去过，但属于比较贫穷很偏远，报名的很少），区工信局（离家近，但报名难度较大）最后就是其他县的单位；另外一个情况是本市区的农业银行（已签），这四种情况哪个更好一点。",
        "url": "https://www.zhihu.com/question/645780956"
    },
    {
        "title": "第一次进国企面试，不知道怎么穿搭怎么办？",
        "excerpt": "大四毕业生，长相看起来比较幼稚，就是乍眼一看不觉得像是大四的，平时穿衣服以休闲学院风为主…接到面试通知，是一家地方的国企，不知道该穿什么，南方省份，这段时间多雨（25℃左右），不知道衣服该穿什么样的，是不是一定要穿跟鞋？请各位前辈指点～～～万谢！",
        "url": "https://www.zhihu.com/question/326467510"
    },
    {
        "title": "古装白发美男，谁最惊艳？",
        "excerpt": "[6 张图片]",
        "url": "https://www.zhihu.com/question/652797047"
    },
    {
        "title": "假如明末稳住了局势，与后金议和，平定了李自成，接下来会发生什么故事？",
        "excerpt": "可以理解为另一个平行宇宙发生的历史，希望能来点架空小说，类似高堡奇人那种想象。",
        "url": "https://www.zhihu.com/question/654000000"
    },
    {
        "title": "新款迈腾亮相 2024 北京车展，在新能源的挤压下，传统燃油车该如何生存？",
        "excerpt": "2024 年北京车展打出了「新时代·新汽车」的旗号，新能源车型也达到了惊人的 278 台。但在新能源渗透率不断提升的情况下，新款迈腾等经典燃油车型的升级换代，依然吸引了很多用户的关注，从 2024 年北京车展的燃油车表现来看，大家认为燃油车该如何提升产品力才能不断吸引消费者购买呢？",
        "url": "https://www.zhihu.com/question/654046030"
    },
    {
        "title": "我们分手吧，只能回复一个字，你怎么回?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/652801607"
    },
    {
        "title": "你认为最好的生活状态是什么呢？",
        "excerpt": "生活不只是诗和远方，还有眼前身边的风景。 偶尔停下脚步来看看，会发现生活如此美好！",
        "url": "https://www.zhihu.com/question/653954446"
    },
    {
        "title": "如何评价2024年4月米哈游《原神》4.6仆人传说任务《净炼火之章》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653944906"
    },
    {
        "title": "7 岁娃从宠物店偷狗并带到 17 楼扔下，家长称「孩子太小不懂事」，如何看待此事？",
        "excerpt": "7岁娃从宠物店偷狗将它带到17楼扔下，家长：孩子太小不懂事",
        "url": "https://www.zhihu.com/question/653964219"
    },
    {
        "title": "作为家长，你在与孩子「亲子共读」中有哪些发现与收获？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653729858"
    },
    {
        "title": "回到先前离职的公司，丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653555763"
    },
    {
        "title": "如果我的超能力，超能力是以我为半径50米，少于五个人，我会变成萝莉，那这个超能力有什么用？",
        "excerpt": "我的超能力是：以我为半径50米，少于五个人我，会变成萝莉，大于五个人，会解除变身，等于五个人也会解除变身，",
        "url": "https://www.zhihu.com/question/653778959"
    },
    {
        "title": "腾竞宣布将 2024 LPL 夏季赛赛制改革，采用全局 BP 模式结合分组赛模式，如何评价这一新赛制？",
        "excerpt": "新的赛制下，常规赛将分为4个阶段：抽签分组、定组赛、组内赛、抢位赛。 一、抽签分组阶段 17支战队将按照春季赛成绩划分为4个种子池。根据主场规避原则，先抽签将4支主场队伍分入A、B、C、D四个不同小组，再抽签决定其他队伍的分组，通过平行分组保证了每个小组都有4个种子池的队伍。 二、定组赛阶段 本阶段采用无畏征召模式，A、B、C、D四个小组通过双循环BO3确定组内排名后，每个小组后两名，进入乙组，而其余排名靠前的9支队伍，进入甲组。 *无畏征召模式：己方队伍在同一局BO3已完成对局中，使用过的英雄将无法再次选用。 *甲、乙分组名称暂定，后续将开启征集活动。 三、组内赛阶段 本阶段采用竞技征召模式，在甲、乙两组分别完成组内单循环BO3后，乙组排名后4名的队伍将直接备战2025赛季，甲组排名前7名的队伍则锁定季后赛名额，前两名更是直接身披复活甲，而中间排名的6支队伍将进入下一阶段的抢位赛。 四、抢位赛阶段 本阶段采用竞技征召模式，在BO5单败赛制下，6支队伍两两对决，生死一线，争夺最后3张季后赛门票。 最终，角逐出的前10名队伍将在季后赛向银龙杯发起最后的冲击！ 全新赛制下，场场皆关键，敬请期待！",
        "url": "https://www.zhihu.com/question/653957891"
    },
    {
        "title": "美国国务卿安东尼·布林肯抵达北京，哪些信息值得关注？",
        "excerpt": "@CGTN记者团微博消息，北京时间4月25日下午，美国国务卿安东尼·布林肯抵达北京。 ​​​ 美国国务卿安东尼·布林肯抵达北京|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654076421"
    },
    {
        "title": "坚持一周不熬夜，皮肤会发生哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377632"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》新角色「翡翠」的立绘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653954036"
    },
    {
        "title": "第一批人是怎么知道大米小麦可以吃的？",
        "excerpt": "第一感觉大米和小麦没有煮熟也不好吃。即使煮熟也不咋好吃，为啥人门就学会了并选择种植大米小麦等作物是饿得到处啃草？发现这个还不错，还是以前的大米小麦好吃些？",
        "url": "https://www.zhihu.com/question/614952546"
    },
    {
        "title": "如何句句不提“遗憾”，却能写尽遗憾?",
        "excerpt": "@祈安君 古诗词、短句等等",
        "url": "https://www.zhihu.com/question/654039039"
    },
    {
        "title": "从Arc电弧计划到与百度AI合作，日产汽车持续为电驱化、智能化转型放大招，是否反映其坚定的转型意志？",
        "excerpt": "今年 3 月，日产汽车宣布推出“The Arc 日产电弧计划”，旨在增强产品阵容，推进电驱化转型，导入全新开发和生产方式，并拓展生态合作伙伴关系； 在4月25日的北京车展上，日产中国又宣布与百度签署战略合作备忘录，旨在将百度领先的人工智能 （AI）技术深度融合至日产汽车在中国的产品与服务之中。 日产汽车这一系列针对中国市场的战略举措，在新能源激烈的竞争格局中能否为品牌扳回一城？",
        "url": "https://www.zhihu.com/question/654047744"
    },
    {
        "title": "如何不提舒服两字，写出舒服的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653344267"
    },
    {
        "title": "敏感肌适合什么卸妆品？",
        "excerpt": "我是干敏皮，想知道卸妆水、卸妆乳、卸妆膏和卸妆油这四种卸妆产品哪一种更适合敏感肌？为什么？ 不要说什么不化妆，我知道敏感肌肯定不化妆最好，也知道如何修复，问题是总有需要化妆的时候，请不要答非所问，针对本问题回答就好，谢谢",
        "url": "https://www.zhihu.com/question/649938650"
    },
    {
        "title": "离健身房太远，下班后有什么简易的居家运动健身方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134984"
    },
    {
        "title": "为什么会有越来越多的家庭在购买家电厨电产品时会选择套装？",
        "excerpt": "前段时间在亲戚家住了几天，发现他们家厨电和热水器什么的都是用的同一个品牌和系列的。感觉整体的风格非常搭，而且后续的维修养护也不会太麻烦。而且周边也有很多朋友选择了一些品牌的套装厨电，想问问这样的选择都有什么优势，以及选购时应该注意些什么？",
        "url": "https://www.zhihu.com/question/653988604"
    },
    {
        "title": "我觉得我成长的比同龄人慢几拍，这是为什么？",
        "excerpt": "我是一名大学生 很早就觉得有很多很多东西 都比别人晚明白 类似一些人生道理,为人处事的方面 这是为什么…？",
        "url": "https://www.zhihu.com/question/653054756"
    },
    {
        "title": "为什么金庸小说里要把老头写得比年轻人厉害？",
        "excerpt": "这真的十分不合理，现实中比武永远是拳怕少壮，乱拳打死老师傅。金庸小说里就是反着来，越老内功越深，老头随便欺负年轻人。 古龙写的就比较实际一点，天机老人被上官金虹干掉，天下第一又如何？老了还是得让位。阿飞武功有很多缺陷，但是年轻气盛，爆发力强，总能弥补招式的不足。",
        "url": "https://www.zhihu.com/question/653209198"
    },
    {
        "title": "有什么好的身体磨砂膏推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651596752"
    },
    {
        "title": "美国国务卿安东尼·布林肯抵达上海，哪些信息值得关注？",
        "excerpt": "4月24日下午，美国国务卿安东尼·布林肯抵达上海，开启任内的第二次访华行程。 谭主了解到，今年年初，美方就提出访华意愿，美国想来，但沟通，更看重的是行动。 可以看到，在这次访华前，美方仍在通过知情人士放风和媒体炒作某一议题的方式，来给自己制造谈判的“筹码”。 但想要靠这样的“筹码”施压，能奏效吗？ 据外媒报道，布林肯这次要接过耶伦的话筒，接着谈所谓中国“产能过剩论”。 耶伦的这个说法，连一些美国经济分析人士都表示难以理解，这些人认为，耶伦的言论违背了200多年来西方标榜的经济学最基本的原理。 美媒持续拿“产能过剩论”做文章，到底都在说些什么？ 2022年，美媒对所谓中国“产能过剩论”的报道集中在半导体行业。 而2023年至今，美媒对所谓中国“产能过剩论”的报道转移到了中国的“新能源产品”上，其中，新能源汽车尤为突出。 为了拆解美方的叙事套路，我们又定向对所谓中国“产能过剩论”的报道中有关“新能源汽车”报道的趋势变化进行了分析。 报道量最多的那段时间，正是耶伦访华的时间。 另一个小高峰是2023年8月23日，这个高峰所对应的节点，是一家全球行业分析机构发布测算，欧盟预计2030年会从中国进口超过120万辆电动汽车。 可以看到，中国相较于美国有优势的产业，在美国的叙事下，都成了“过剩产业”，而每当中国新能源产业展现出竞争力，美媒就对所谓中国“产能过剩”进行炒作。也就是说，美媒对所谓中国“产能过剩”的关注，是对中国经济亮点和突破的追踪和关注，这背后，是美国对中国新质生产力发展的焦虑。 而这只是美国叙事套路的一面，我们对2022年到2023年美媒涉及所谓“产能过剩论”的报道中出现的实体进行了分析后发现，欧洲，成为了美国渲染中国新能源产业“威胁”的主要对象。 这对应着美国炒作“产能过剩论”非常重要的一重目的，那就是企图用话语陷阱“绑架”盟友，将所谓“产能过剩论”变成对中国的贸易武器。 对于新能源汽车来说，新能源汽车产业不是产能过剩，而是还差得很远。 中国是世界第一大新能源汽车产销国，2023年，中国新能源汽车产量为958.7万辆，这一年，中国出口了120.3万辆新能源汽车——中国近90%的产能，都在满足国内需求。这也意味着，对于世界而言，中国在新能源汽车行业的出口，是优质产能、稀缺产能。 研究表明，要实现绿色转型，要让清洁能源的成本降到低于化石能源的成本，市场才有动力去使用清洁能源。其途径，是发挥规模经济效应。 新能源行业之所以会有规模经济效应，和其行业特性分不开关系。 首先，新能源行业的总投资中，设备投资占比高。其次，新能源行业的技术研发投入大。最后，新能源行业的发展依赖公共基础设施建设。 当前，把这三项做好，发挥出新能源行业规模经济效应的国家，只有中国。 或许正是因为清楚地认识到中国新能源产业真正的竞争力所在，认识到跟中国在工业生产能力上的客观差距，美国才发自内心地感到焦虑。 这也就不难理解，拜登政府为什么选择在今年开始对中国智能网联汽车进行所谓的“调查”，其实质就是在自家行业竞争力远远跟不上市场需求的情况下，企图通过这些“盘外招”来遏制和打压中国先进行业的发展。 其目的，在于抓住中国最具优势的一些方面，集中唱衰，把中国的优势演绎成“劣势”、塑造成“威胁”，妄图破坏我们发展的着力点，这样的“攻心”套路，不可谓不阴险。 美国以为制造这样的“筹码”，会打消中国的信心，但他们这种行为，何尝不是在证明，我们干对了呢？ 美国国务卿布林肯抵达上海|界面新闻 · 快讯 美国国务卿安东尼·布林肯抵达上海_中国_产能_新能源",
        "url": "https://www.zhihu.com/question/653972775"
    },
    {
        "title": "有什么笑到不停的笑话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648998057"
    },
    {
        "title": "如何评价车评人陈震和数码博主金剪刀就小米su7问题的辩论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888123"
    },
    {
        "title": "如何评价《延禧攻略》里的淑慎和《如懿传》里的如懿？",
        "excerpt": "从角色的形象塑造看，我感觉如果把魏璎珞的戏份削一部分，再把视角换到娴妃上，让其做主角，其震撼效果不比如懿差。",
        "url": "https://www.zhihu.com/question/481332839"
    },
    {
        "title": "古代有没有仿古建筑？",
        "excerpt": "比如明清人仿唐宋时期的建筑风格",
        "url": "https://www.zhihu.com/question/533009908"
    },
    {
        "title": "如果员工因工作原因受到心理压力或精神困扰，法律是否提供了相应的保障和支持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653776561"
    },
    {
        "title": "如何评价王婆说媒这个相亲节目？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651251092"
    },
    {
        "title": "如何评价《原神》4.6版本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652491803"
    },
    {
        "title": "西亚古代金属文物赶不上中国的零头，但西方人教中國人說：金属工艺来自西亚是何道理？",
        "excerpt": "[9 张图片]",
        "url": "https://www.zhihu.com/question/653462246"
    },
    {
        "title": "哈马斯提出「解除武装」条件，被指「重大让步」，以色列是否会考虑接受？哪些信息值得关注？",
        "excerpt": "参考消息网4月25日报道据美联社4月25日报道，一名哈马斯高级政治官员说，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。 哈利勒·哈亚24日在接受采访时发表了上述言论。有关哈马斯可能“解除武装”的说法似乎是该组织作出的重大让步。 报道称，以色列不太可能考虑接受这个条件。以色列发誓要摧毁哈马斯，同时，以色列当前领导层坚决反对按照1967年以前的边界建立巴勒斯坦国。 哈亚在伊斯坦布尔对记者说，哈马斯可以加入法塔赫领导的巴勒斯坦解放组织，在加沙和约旦河西岸组建联合政府。 他说，哈马斯愿意根据国际解决方案，按照1967年以前的边界，“在约旦河西岸和加沙地带建立完整主权的巴勒斯坦国，接纳巴勒斯坦难民的回归”。 他说，如能实现以上要求，哈马斯将解散其军事组织。（编译/潘晓燕） 哈马斯提出“解除武装”条件，被指“重大让步”_约旦河西岸_边界_加沙",
        "url": "https://www.zhihu.com/question/654080536"
    },
    {
        "title": "如何看待 Apple 官宣 5 月 7 日晚上 10 点特别活动，有哪些信息值得关注？",
        "excerpt": "届时Apple会发布什么新品呢？ 苹果官宣：5月7日，新iPad_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653891060"
    },
    {
        "title": "ASML一季度营收未及预期，近半光刻机收入来自中国，如何看待此事？",
        "excerpt": "4月17日，阿斯麦（ASML）发布2024年第一季度财报。2024年第一季度，ASML实现净销售额53亿欧元，同比下降21%，环比下降27%；净利润达12亿欧元，同比下降38%，环比下降40%。其中，净销售额有49%来自中国市场。 从贡献营收的产品类型来看，46%来自EUV光刻机，相较上一季度增长6%；39%来自ArFi光刻机。从营收来源地区来看，中国市场在ASML净系统销售额中的占比继续扩大，由上一季度的39%增长至49%，这一比例超过历史最高值——2023年第三季度的46%。 数据来源：ASML财报，中国电子报整理 ASML首席财务官Roger Dassen在财报说明会上表示：“我们对 2024 年的预期保持不变。正如上次所说，我们将 2024 年视为调整年，2024 年的收入将与 2023 年基本持平。” 新增订单金额为 36 亿欧元，其中6.56 亿欧元订单来自EUV。Roger Dassen表示，新增订单情况不太稳定，在接下来的三个季度中，如果ASML每季度收到40亿欧元以上的新增订单，即可在2025年初达到净销售额目标的中间值，即350亿欧元。 关于对未来市场的预期，Roger Dassen表示，行业呈现出周期性趋势，当前设备利用率在提升，库存水平也更加正常化。很显然行业正处于上升周期，因此2024年有望看到行业复苏。从客户的晶圆厂建设计划来看，全球范围将有诸多新晶圆厂投入使用，这也将带来大量需求。他同时预测道：到2025年，人工智能、电气化、能源转型等长期需求旺盛，这将带来大量的机会。 关于ASML未来建设计划，Roger Dassen表示：到2025年，新晶圆厂开业、强劲的长期需求和行业上升周期这三者将同时出现。因此ASML目前正在进行投资，为未来的增长做准备。 “我们不仅在为2025年做准备，也在为2025年以后的产能做铺垫。我们将把产能扩大到年产90台低数值孔径EUV，600台DUV，以及（中期达到）20台高数值孔径EUV。我们认为半导体行业的未来可期，仍有很大需求，所以我们在努力扩大产能。” Roger Dassen说。ASML一季度营收未及预期 近半光刻机收入来自中国ASML第一季度财报同环比皆降，净系统销售额49%来自中国市场 - 电子信息产业网",
        "url": "https://www.zhihu.com/question/653343820"
    },
    {
        "title": "如何评价游戏《饿殍:明末千里行》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645600075"
    },
    {
        "title": "我顺从别人，给别人提供了正向情绪价值，反而被对方看轻，怎么回事？",
        "excerpt": "做人真难，考虑对方的情绪，考虑为对方好，给他提供了情绪价值，反而被看轻，被他变本加厉要求做一些事，甚至被冷落，欺负… 人性如此恶？ 再具体点，比如顺着对方夸他，配合他，次数多了后人家觉得自己好欺负，他觉得自己价值比你高，他觉得他值得你对他好，他觉得你软弱无能…于是他对你冷漠，无视…没看见… 那就在具体点。 比如对方做了一件自己不擅长的事，一直“示弱”，我理解的是她需要鼓励，我就一直鼓励她。她又反复“示弱”，我也反复鼓励。 最后这家伙看轻我。 又比如在一辆车上，有三四个人，朋友手机连了蓝牙，可能抱着展示自我炫耀的心态，直接放了自己唱歌的视频给我看，因为考虑他的行为可能需要被鼓励，需要被认可，我也就是顺着赞美了…可能赞美话术不行…语气不行(其实不好听，可能我演技太差，表现不够真诚，但我是真心想鼓励他人的…) 于是这家伙，也看轻我，觉得我好支配…对我不客气… 所有上面举的例子，在你选择一次无视他后，他的这个病又治好了… 请您分析一下这个“他”的心理。 也请您分析一下为何会导致这样的结局。 谢谢！",
        "url": "https://www.zhihu.com/question/653964368"
    },
    {
        "title": "哪个瞬间让你感受到过「工作带来的成就感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653430339"
    },
    {
        "title": "23-24 赛季 NBA热火 111:101 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654029284"
    },
    {
        "title": "克里斯·保罗是一代巨星，他为了拿总冠军也换了好几支球队，为何他在联盟奋斗了19年，最终是一冠难求?",
        "excerpt": "有人说勇士在附加赛被淘汰后，面对勇士无缘本赛季季后赛的结果，勇士全队最伤心的人不是库里，而是保罗。 虽说库里36岁了，他以后拿总冠军的几率也很低了，可是他库里在此之前，他该得到的荣誉都有了，可以说库里职业生涯没有遗憾，勇士无缘季后赛，库里虽然也失落，但是毕竟谁也敌不过时间，库里也能释然勇士无缘季后赛。 但是对于38岁的保罗来说，他在联盟打了19年，可是到现在也没有一个总冠军，虽然保罗说自己还要打一段时间，暂时不退役，但是谁都能看出来，保罗基本上是一生无冠了。 那么保罗也是一代巨星，他也曾经连续13年打进季后赛，而且保罗为了拿总冠军，他换了好几支球队，按理说保罗拿一个总冠军也不过分，可是为何保罗再联盟打了19年，最终是一冠难求呢",
        "url": "https://www.zhihu.com/question/653527264"
    },
    {
        "title": "听说当年德国东西合并后，北约用米格29与F16超近距离战斗，结果F16完败是怎么回事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653869325"
    },
    {
        "title": "当消费者权益受到侵害时，是应该选择个体维权还是等待集体诉讼？",
        "excerpt": "大型生产厂家出售的产品发现质量问题，消费者权益受到侵害，你是选择个体维权还是等待集体诉讼？欢迎来讨论~",
        "url": "https://www.zhihu.com/question/653456203"
    },
    {
        "title": "拼多多，怎么就成为了年轻人的「赛博菜市场」？",
        "excerpt": "我平常买菜买水果都是去菜市场或者超市，眼见为实想要啥自己挑，买了回家就能吃。最近经常刷到网上买水果蔬菜的帖子，就还蛮好奇的，还要等快递，收到不会坏吗？大家为什么会选择在网上买？",
        "url": "https://www.zhihu.com/question/653961442"
    },
    {
        "title": "华为 Pura 70 被指「 AI 消除」可擦除衣物，华为「密切关注，会进行相应优化」，如何看待此事？",
        "excerpt": "新京报贝壳财经讯（记者孙文轩）4月24日，网传华为Pura 70系列产品“AI消除”功能存争议，用户可以通过该功能擦除照片中人物部分衣物。多位网友发布相关视频，指出存在的问题漏洞。 当日记者致电华为官方，一位工作人员回复记者称，“上述情况‘应该不会存在’，也是违法的”，正在向技术部门核实，等核实后会回复记者。此前有客服回应媒体称，该AI功能属自研大模型，存有漏洞，后续会优化处理。 4月24日下午，华为官方客服热线一位工程师回复记者称，华为Pura 70系列中的AI消除功能主要是用于消除和优化用户照片中的路人或者障碍物。“对于部分用户使用该功能进行人体相关的修改，正在密切关注，可能会进行后续的相应优化，也建议用户及时更新版本。” 当日下午，记者来到北京朝阳区一家华为授权体验店体验新品发现，华为Pura 70系列手机目前已不存在上述争议情况，用户使用AI消除功能，任意点击照片中主体人物衣服，均会自动选中和消除整个人体画像。 此前4月18日上午，“华为 Pura 70系列先锋计划”推出，华为 Pura 70 Ultra和华为 Pura 70 Pro正式开售。据官方介绍，Pura 70系列接入了盘古大模型，支持AI消除、AI云增强等应用。 编辑 岳彩周 校对 柳宝庆 https://m.sohu.com/a/773987651_114988?_trans_=010004_pcwzy",
        "url": "https://www.zhihu.com/question/654050178"
    },
    {
        "title": "油性皮肤一到下午就脱妆，有哪些控油粉底液推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653234151"
    },
    {
        "title": "荣耀华为并列一季度中国智能手机市场第一，如何评价这一市场表现？",
        "excerpt": "https://mp.weixin.qq.com/s/nXKgN3JA1dEaOxGCdBquLQ",
        "url": "https://www.zhihu.com/question/654061881"
    },
    {
        "title": "2024汽车行业“内卷”进一步加剧，车企应该如何进行营销破局？如何挖掘汽车市场新增量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653997603"
    },
    {
        "title": "在东北是不是叫一声“哥”真的能解决很多事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374816625"
    },
    {
        "title": "我收到了一个理想的offer，但需要搬家到很远的地方，我该如何权衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653474361"
    },
    {
        "title": "智能手表和传统机械表有什么区别？",
        "excerpt": "现在很多人都购买智能手表，但传统机械表也一直存在，它们有哪些不同之处？",
        "url": "https://www.zhihu.com/question/650461052"
    },
    {
        "title": "贾跃亭回应被吐槽，称虽只交付11台车但完全是原创，周鸿祎称别光讲PPT，先送辆来试试，如何看待此事？",
        "excerpt": "4月22日，在哪吒汽车举行的春季发布会上，360创始人周鸿祎表示，中国拥有最完善的新能源汽车产业链，这是小米仅用三年时间迅速造出小米SU7，而FF创始人贾跃亭造车至今未能成功的原因。 “我不是为贾会计（指贾跃亭）说话，他带着图纸到美国那么长时间也没造出几辆车，高合汽车反而造出来了，他却反过来告人家。我觉得他犯了一个错误，（特斯拉CEO）马斯克造车都要来中国设厂，他却去美国造车，完全没有搞明白中国的优势在哪里。”周鸿祎称。 4月24日，贾跃亭发布视频对此进行回应，“老周（周鸿祎）你好，我现在正坐在FF91的后排，而这台车也正是从后排开始定义的，我们的零重力座椅和智能后排互联网系统，无论是工作还是生活都绝对是你最需要的。下次你在美国的时候，希望FF91能成为你的专属座驾。 我和老周也是十几年前智能手机时代相杀相爱的老相识了，没想到在汽车上又有了交集。这两天，我听到了老周对我们的一些评论，但我认为，为盗窃者鼓噪不应该是老周的价值观。我也认为，老周希望向年轻的奋斗者传递和倡导的不应该是抄袭和山寨，我也相信老周你也一定认同只有原创精神深入骨髓，大量的原创奋斗者涌现，才能推动中国AI电车产业站立在世界之巅。” 贾跃亭称，“FF从量产以来虽然只交付了11台车，但这些经历了无数磨难才诞生的11台车，是完全原创创新的塔尖产品，具备非凡的颠覆性的意义。也正是因为10年前我来到美国造车，我们才有能力成为中国汽车进入美国市场的重要桥梁。中国目前具备了全球最强的供应链，但只有放在全球一体化的经济体系里，才能迸发出最大的价值。FF的供应链正在努力向中国转移，我们也会在合适的时机把FF91带回到中国制造。” 随后，周鸿祎在微博发文回应称，“贾总别光讲ppt，先送辆车到360大厦小广场让我试试。” 贾跃亭回应被周鸿祎吐槽：虽然只交付11台车，但却是原创！周鸿祎：先送辆车到360大厦 | 每经网周鸿祎称马斯克造车都要来中国设厂，贾跃亭带着图纸到美国那么长时间也没造出几辆车，如何看待此事？",
        "url": "https://www.zhihu.com/question/653976156"
    },
    {
        "title": "写毛笔字的墨汁为什么是臭的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28713017"
    },
    {
        "title": "特斯拉市值较最高点蒸发近 8400 亿美元，销量下滑，大规模裁员，全系车型降价，如何看待其增长困境？",
        "excerpt": "Nico Murillo佩戴着胸卡，试图进入他所工作的特斯拉工厂。然而，工厂保安拿走了胸卡，并告诉Murillo，他被解雇了。这一幕发生在2024年4月15日，残酷的现实让Murillo有些难以接受，他已经在特斯拉担任了近5年的生产主管。 “2023年的我，曾有一度为了避免通勤时间，工作日就在停车场的车里睡觉，在工厂洗澡，在休息室用微波炉加热晚餐。”Murillo在回顾被裁经历的帖子中细说着他曾经作出的牺牲，难掩沮丧。 实际上，Murillo只是特斯拉近期开启的史上最大规模裁员的一个缩影。眼下，特斯拉正面临着增长困境。最新财报显示，特斯拉2024年一季度营收同比下降9%至213亿美元，创下2012年以来最大同比降幅。 如今特斯拉寄望于更平价的车型、完全自动驾驶系统（下称FSD），以及无人驾驶出租车Robotaxi来摆脱低谷。 然而，AutoForecast Solutions全球汽车行业预测业务副总裁Sam Fiorani对《每日经济新闻》·每经头条记者表示，Robotaxi预计一时半会儿难以面市。“特斯拉向来是先宣布新产品，然后再花费数年时间才将其推向市场。” Wind数据显示，截至4月23日收盘，特斯拉市值已从2021年11月创下的1.3万亿美元高点跌至4608亿美元，缩水约8400亿美元，仅缩水部分便远远高出“台积电”当前的市值（6920亿美元）。机构投资者的抛售，让人感觉马斯克的“特斯拉”股票像是进入了“无人驾驶”状态。市值缩水8400亿美元，马斯克的特斯拉“无人驾驶”？ | 每经网",
        "url": "https://www.zhihu.com/question/653995107"
    },
    {
        "title": "昔日千亿级房企金科股份正式开启破产重整，哪些信息值得关注？",
        "excerpt": "从去年5月被债权人提出破产重组，到今年2月主动申请破产重整，金科股份对这条“自救”之路一直表现的较为积极且反应迅速，历经近一年的努力，金科的重整终于获得了正式受理。 4月22日晚间，金科股份发布公告称，该公司收到重庆市第五中级人民法院送达的（2024）渝05破申129号及（2024）渝05破申130号《民事裁定书》，法院裁定受理金科股份的重整申请。 至此，金科股份成为近年来A股首家正式进入重整程序的大型全国化上市房企。 业内人士指出，重整申请获批，也证明金科股份的重整价值和重整可行性得到了地方政府、监管机构及法院等多方的认可与支持。 来源：界面新闻这家昔日千亿级房企正式开启破产重整",
        "url": "https://www.zhihu.com/question/653951007"
    },
    {
        "title": "4 月 25 日 A 股窄幅震荡：沪指小幅收涨 0.27% ，热点较为散乱，如何看待今日 A 股市场？",
        "excerpt": "A股全天震荡走势，热点较为散乱，截止收盘，沪指报3052点，涨0.27%，深证指数报9264点，涨0.14%，创业板指报1764点，微跌0.04%，两市全天成交不到7700多亿元； 板块方面：仓储物流、家居、银行、化工、医药、煤炭、保险、房地产、石油等板块上涨； 跌幅榜上，通信、传媒娱乐、航空、软件、日化、电力等板块跌幅居前；",
        "url": "https://www.zhihu.com/question/654042353"
    },
    {
        "title": "总是害怕「别人讨厌自己」从而陷入内耗，想自己是不是哪里又做错了？怎么改变呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653936442"
    },
    {
        "title": "如果即将进宫的甄嬛穿越到了刚封娴妃的如懿身上，剧情如何发展？",
        "excerpt": "此时的宜修已死，如懿位分是娴妃不能改变，没有甄嬛进宫后的回忆但有如懿前期的记忆。太后是全新的一个人但行为处事和剧中一样。",
        "url": "https://www.zhihu.com/question/652742376"
    },
    {
        "title": "为什么电视剧中，警察被排挤都会被安排成交警?",
        "excerpt": "为什么呢",
        "url": "https://www.zhihu.com/question/582123497"
    },
    {
        "title": "大学生如何在今天就业环境下找到满意的工作？",
        "excerpt": "@知乎职场",
        "url": "https://www.zhihu.com/question/653978654"
    },
    {
        "title": "李清照有哪些经典诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653366725"
    },
    {
        "title": "每日一问丨因老板画大饼加班累到生病住院，可以要求公司赔偿吗？",
        "excerpt": "该同事程序员一枚，刚进入职场，缺乏工作经验。由于情商比较低，把带他的同事气的够呛，经常因为工作能力的问题拖延工期，最后被公司其他程序员孤立。 跟老板出差一次后，开始和老板「称兄道弟」，跟同事聊天时经常称呼老板“大哥”。也不知道老板给画了什么大饼，出差之后，他经常熬夜加班，特卖力那种！这种情况坚持近一年，因为劳累生病住院，听说是出院没多久就辞职了。 老板画大饼随处可见，这么拼命得员工还是头一次见。这种情况他可以让公司赔偿么？算不算是工伤？",
        "url": "https://www.zhihu.com/question/654025275"
    },
    {
        "title": "跑步跑上瘾了的人有什么表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652381462"
    },
    {
        "title": "华夏、博时、嘉实三家比特币现货 ETF 获批，预计 4 月 30 日在港交所上市，哪些信息值得关注？",
        "excerpt": "被指香港金融史重大时刻 华夏博时嘉实三家现货比特币、以太币ETF获批 华夏基金（香港）、嘉实国际、博时国际今日宣布，三家基金子公司申请的首批香港比特币现货ETF、以太坊现货ETF产品，均已经获得香港证监会批准，拟定于4月29日发行，4月30日在香港交易所上市。据悉，这是亚洲市场上首次推出此类产品，这两类产品旨在提供紧贴比特币和以太币现货价格的投资回报（扣除费用及开支前）。在业内看来，亚洲现货比特币和以太币ETF的发行，为零售和机构投资者提供了一个安全、高效且便捷的配置数字资产的工具。",
        "url": "https://www.zhihu.com/question/653991629"
    },
    {
        "title": "钻石联赛厦门站，吴艳妮13.04s排名倒数第一，采访称“化妆是为了尊重观众”，如何评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653699939"
    },
    {
        "title": "4 月已有超 40 家车企降价，128 个车系降价优惠，如何看待这一趋势？会有更多车企跟进吗？",
        "excerpt": "当前车市竞争激烈，价格战愈演愈烈，企业也在不断的进行调整。年初至今，比亚迪连续推出9款车低价荣耀版车型，此后问界、蔚来等新能源品牌也跟进，车市竞争进一步加剧。而在4月21日，特斯拉宣布全系降价1.4万元。当前，Model 3起售价为23.19万元，Model Y起售价为24.99万元。 据不完全统计，4月以来，已有超40家车企、共128个车系，进行降价或优惠调整。据全国乘用车市场信息联席会秘书长崔东树介绍，2024年一季度，国内车市降价车型数量已超过2023年全年的六成，降价车型主要是纯电动和插混等新能源车，燃油车降价很少。（每日经济新闻）https://m.nbd.com.cn/articles/2024-04-22/3342933.html",
        "url": "https://www.zhihu.com/question/653730432"
    },
    {
        "title": "如何评价《原神》仆人传说任务？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653783140"
    },
    {
        "title": "拜登签署涉 TikTok 法案，公司回应「将诉诸法庭，期待最终获胜」，TikTok 将何去何从？",
        "excerpt": "当地时间4月24日，美国总统拜登签署了价值950亿美元的一揽子对外援助法案，该法案还涉及强制字节跳动剥离旗下应用TikTok美国业务。在相关条款中，字节跳动被限期约九个月剥离其美国业务，否则将面临美国全国禁令。此外，如果拜登确定出售事宜取得进展，他还可行使一次90天的延期权力。 对此，TikTok方面誓言通过法律途径反击。该公司在拜登签署法案后表示，这项违宪法律就是对TikTok的禁令，公司将在法庭上提出质疑。“我们相信事实和法律显然站在我们这一边，我们最终会取得胜利。” TikTok表示，公司已投入数十亿美元来保护美国数据的安全，并重申这项禁令将摧毁700万家企业，使1.7亿美国人噤声。“在继续挑战这一违宪禁令的同时，我们将继续投资和创新，以确保TikTok仍是一个各行各业的美国人都可以安全地分享他们的经历、寻找快乐和获得灵感的空间。” TikTok首席执行官周受资也发布视频称，这是一个令人失望的时刻，并重申了该公司发起法律挑战的承诺。“请放心，我们不会去任何地方。事实和宪法都站在我们这一边，我们期待再次获胜。” 此前，中国商务部曾就涉TikTok法案回应称，美方应切实尊重市场经济和公平竞争原则，停止无理打压别国企业，为各国企业在美投资经营提供开放、公平、公正和非歧视的环境。相关方应严格遵守中国法律法规，中方将采取一切必要措施，坚决维护自身合法权益。 中国外交部则表示，相关法案让美国站在了公平竞争原则和国际经贸规则的对立面，如果所谓国家安全的理由可以用来任意打压别国的优秀企业，那就毫无公平正义可言。看到别人的好东西就要想方设法据为己有，这完全是强盗逻辑。美方对TikTok事件的处理，将让世界更加清楚地看到，美国所谓的“规则秩序”，究竟是有利于世界，还是只服务于美国自身。拜登签署涉TikTok法案，公司回应：将诉诸法庭，期待最终获胜|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654032913"
    },
    {
        "title": "如何评价TheShy接受采访时表示「这次夏季赛我打算休息，我想好好休息明年以更好的状态回归赛场」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654067107"
    },
    {
        "title": "如何看待2024年4月25日A股市场情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654040666"
    },
    {
        "title": "周鸿祎称「中国互联网模式逐渐成为全球范围内的引领者，而不仅是追随者」，未来中国互联网有哪些机遇和挑战？",
        "excerpt": "1994年，中国正式接入国际互联网，拉开了中国与世界各国在信息技术领域合作与交流的大幕。 经过30年的迅猛发展，互联网已渗透到电子商务、社交媒体、智能科技等多个领域，成为推动中国经济和社会发展的重要引擎之一。 值此中国互联网发展30周年之际，360集团创始人周鸿祎近日接受中新社国是直通车专访时表示，中国互联网模式逐渐成为全球范围内的引领者，而不仅仅是追随者。（国是直通车 陈昊星）国是访问｜360集团创始人周鸿祎：行至下半场的中国互联网，有哪些机遇和挑战？",
        "url": "https://www.zhihu.com/question/653855581"
    },
    {
        "title": "如何看待2024年4月25日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/653930317"
    },
    {
        "title": "特斯拉第一季度净利润暴跌55%，营收同比下降9%，创下 2012 年以来最大跌幅，从商业角度如何解读？",
        "excerpt": "凤凰网科技讯 北京时间4月24日，特斯拉公司(NASDAQ: TSLA)今天发布了截至3月31日的2024财年第一季度财报。财报显示，按照美国通用会计准则(GAAP)计算，特斯拉第一季度总营收为213.01亿美元，较上年同期的233.29亿美元下降9%；归属于特斯拉普通股股东的净利润为11.29亿美元，较上年同期的25.13亿美元大跌55%。特斯拉第一季度净利润暴跌55% 将加速推出更便宜车型",
        "url": "https://www.zhihu.com/question/653945064"
    },
    {
        "title": "如何看待NGA有80％的玩家预测4.6仆人流水挂零？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653981089"
    },
    {
        "title": "如何评价《原神》4.6版本雷穆利亚系列任务“谐律上的咏叙诗”？",
        "excerpt": "rt",
        "url": "https://www.zhihu.com/question/653843754"
    },
    {
        "title": "打游戏真的能快乐吗，游戏的最高配置是什么？",
        "excerpt": "虽然现在有很多的时间打游戏，但是打游戏真的会使人快乐吗？ 所以提问，你们认为打游戏真的会使人快乐吗，如果快乐，你认为游戏的最高配置是什么？",
        "url": "https://www.zhihu.com/question/653627377"
    },
    {
        "title": "「社保缴满 15 年就做坐等退休」引热议，官方回应，哪些信息值得关注？如果断缴会怎样？",
        "excerpt": "近日，关于“未到退休年龄，社保已缴满15年，是不是可以不再交钱坐等退休了？”的相关话题，在网络平台引发热议。人力资源和社会保障部官方微信回应称，社会保险法第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。在职职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后办理退休手续，按月领取基本养老金。 湖南天地人律师事务所律师唐皇表示，社会保险是国家立法强制建立的社会保障制度，用人单位和在职员工都必须依法参加社会保险。社会保险法规定，用人单位应当自用工之日起30日内为其职工向社保经办机构申请办理社会保险登记。单位和职工未缴纳的，责令限期缴纳或补足并加收滞纳金，逾期仍不缴纳的，将由有关行政部门予以处罚。 只要处于在职状态的职工都不能停缴社保。唐皇说，用人单位与职工缴纳的社会保险包含基本养老保险、医疗保险、生育保险、工伤保险和失业保险。对职工而言，一旦停缴社保，后续若遇到生病、生育、工伤或失业的情况，将得不到相应的保障；对用人单位来说，依法缴纳社保同样是一道重要保障。比如在工伤保险方面，依法缴纳工伤保险的用人单位在职工发生工伤事故后，可由工伤保险基金支付规定的医疗费用、工伤待遇等，从而降低用人单位的工伤支出风险。 缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了。基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，也就是常说的“长缴多得，多缴多得”。因此，依法依规缴纳社保才能更好地享受社会保险制度给予的保障。 （经济日报记者 谢 瑶） 社保缴满15年就够了吗_缴费_基本_保障",
        "url": "https://www.zhihu.com/question/654043819"
    },
    {
        "title": "交易多久能够成为高手?",
        "excerpt": "需要一万小时训练吗？",
        "url": "https://www.zhihu.com/question/653635431"
    },
    {
        "title": "职场年轻人为什么对工作失去了激情？",
        "excerpt": "@知乎职场@山水有相逢",
        "url": "https://www.zhihu.com/question/654056256"
    },
    {
        "title": "斗鱼知名主播「一条小团团」掉粉近 50 万，或面临 3 至 5 年刑期，从法律角度如何解读？",
        "excerpt": "据科创板日报，今年3月，已停播一个多月的斗鱼知名主播“一条小团团”（下称“小团团”）确认被捕。知情人士表示：“小团团”涉嫌大额赌博，且与陈少杰案有关。23日，上游新闻（报料邮箱baoliaosy@163.com）记者整理发现，1月27日，“小团团”曾在斗鱼鱼吧发动态宣布停播，此后再无音讯，而她的微博更新停留在2023年12月2日。得知“小团团”被捕后，不少粉丝表示意外，涌入其早已停更的直播间刷屏留言；也有粉丝担心高德地图里的“小团团”语音包会下架，前往相关评论区留言打卡。律师表示，“小团团”作为斗鱼平台主播，与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3-5年之间。 动态：房管大量封人，抖音掉粉近50万 23日上午9点过，记者在斗鱼“小团团”直播间内看到，得知“一条小团团确认被捕”的消息后，数千名网友涌入直播间刷屏留言，“听说被捕了”“上热搜了啊”；也有“小团团”的支持者留言表示“不传谣不信谣”“团团等你回来”。此时，直播间内的房管开始大量封人禁言，不断传来系统提示“XXXX已被房管禁言”。然而这样的举动导致网友不满，更多人开始留言嘲讽，从而导致更多人被封。另外，在“小团团”的“鱼吧”内，不少粉丝仍在发帖表示支持，“打卡等你回来。” 著名游戏主播“一条小团团”。网络图 公开资料显示，“一条小团团”1994年出生，湖南省岳阳市人，斗鱼游戏主播、歌手，代表作品有《AFK就很棒》等。2019年6月30日获斗鱼粉丝节冠军，成为斗鱼历史上第一位获得该荣誉的女主播。2022年1月，手游《和平精英》“小团团”语音包上线，社交媒体总粉丝超过6000万，堪称超级网红。 3月1日，上游新闻《“小团团”35天未直播，出道以来多次停播》报道了“小团团”疑似涉及赌博面临数年刑期一事。当天，“小团团”的抖音粉丝数量为3740万。4月23日上午，抖音粉丝数量变成3692万，掉粉将近50万。对此，有网友留言表示：“没想到你真塌房了。” 23日上午，“小团团”直播间内，多名网友被房管禁言。 网络图 资料显示，“小团团”吸金能力惊人，在2019年5月的斗鱼礼物流水收入排行榜中，“小团团”拿到了539万元的礼物收入，仅次于当时的榜单“一哥”“旭旭宝宝”，超越了另外一名知名主播“PDD”。在一份广为流传的网红收入排行榜中，“一条小团团”位列第15，显示其年入3亿。虽然后续有媒体对此进行辟谣，但能跻身“主播富豪榜”足以见得“小团团”的身价。“小团团”自己也留言调侃：“因为这事，多了个外号‘团三亿’。” “小团团”的语音包一直是高德地图上的热门选择。23日上午，记者在高德地图“语音排行榜”上看到，“小团团”语音包总排名第8，热度为541万，标签包括“话痨团”“经典”“200句萌音”等。在该语音包页面评论区，不少网友也是专程前来打卡，“以后还能用吗”“且用且珍惜”“最后围观一下”… 高德地图语音包排行榜，“小团团”语音排名第8。网络截图 随后，记者就“小团团语音包”是否会下架一事咨询了高德地图客服。一名工作人员表示，会不会下架这个问题，客服这边暂时还不清楚，会将此事记录反馈。 据《科创板日报》报道，斗鱼创始人兼CEO陈少杰已取保候审。有法律人士根据其案件情节推算，具体量刑可能在5年-7年之间。对于“小团团”被捕一事，河南泽槿律师事务所主任付建认为，根据现有信息，“小团团”与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3年-5年之间。 付建表示，“小团团”是平台推出的用于引流获客的主播，而CEO则是背后真正的负责人、操盘手。针对“小团团”的量刑，一般会从以下几个方面去考虑，包括在共同犯罪中起的是次要作用、到案后如实供述自己犯罪事实、综合全案属于犯罪情节轻微，如果符合上述条件，那么罪行应该没有平台CEO严重。 不少网友担心“小团团”的语音包是否会下架。网络截图 “小团团”面临的刑期应当按照其犯罪情节进一步确定，如果涉嫌开设赌场的，根据我国《刑法》第三百零二条第二款，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 不少网友表示，自己曾在“小团团”直播间刷过礼物，能否要回打赏？付建表示，若是在直播间实施非法活动如赌博、洗钱等，那么所得的礼物打赏可以视为非法犯罪所得，应予以追缴；若是正常直播行为，观众自愿送礼物打赏，那么无需退回；若是通过操纵平台进行抽奖诈骗，那么对被害人的合法财产，应当退还。“小团团”掉粉近50万或面临3至5年刑期，斗鱼多名头部主播成“消失的她”_语音_网友_直播间",
        "url": "https://www.zhihu.com/question/653848856"
    },
    {
        "title": "梅西在什么情况下能够获得生涯第九座金球奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653995650"
    },
    {
        "title": "如何找到赚钱又喜欢的副业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238197"
    },
    {
        "title": "一个从来不懂得心疼自己的人是怎么样形成的?",
        "excerpt": "我是女孩，从小到大，似乎没有爱过自己，也没有真正被人疼惜过。 小时候，由于性格顽劣，比男孩子还淘气，所以没少挨打。 听邻居说，我小时候，经常被爸妈打得哭号不止。 听姑姑说，我小时候，身上经常被打得青一块紫一块。 我依稀记得，爸妈打我，从不像其他父母打一个女孩子，三下两下，震慑一下就行。他们打我，一个耳光，脸上留下了手印；抽出皮带，在我身上随意抽；把我拖倒，用脚在我背上踢，肩膀上踩；拿痒痒挠抽我的胳膊和背，直至把痒痒挠打断… 儿时挨打，都是因为淘气，很少因为学习成绩不好而挨过打。 从小学四五年级开始，我懂得了努力学习。 可无论我怎么努力，成绩依然平平常常。 成绩平常，长相平常，一切都平常。 可我非常非常想做个不平常的孩子。 父母甚至亲戚教育我的时候，总喜欢说：你看人家谁家的孩子… 如果说，小学那时候还小，不懂得过于苛求自己；那么上了初中，我愈发想通过自己的努力，来证明自己的优秀，想活成与别的孩子不一样的自己。 于是，我除了老师布置的家庭作业，自己每学期都要买近十本课外习题，夜夜难熬夜夜熬。 学习于我而言，是辛苦的，也稍微有点痛苦。冬日里，瞌睡的时候，为了不让自己打瞌睡，我把衣服脱到只剩内衣，我用刺骨的凉水洗脸泡手，我甚至穿着单薄的内衣趴在冰凉的地板上写字，为的是让自己清醒。 记得初中时候有一次，白天上课，实在太瞌睡，那天正好下雨，课间十分钟，我跑在雨地，生生把自己淋得清醒。 可即便这样，成绩依然平平，依然未能进入好的高中读书。 上高中后，我似乎变本加厉，我拼命通过自己的努力，想证明自己的优秀。可当一切努力都付之东流的时候，当我心中的目标未能达到的时候，我开始作践自己。 考试没考好，我会暗暗地抽自己一顿，我会用小刀划伤手臂，在集体宿舍，晚上熄灯后，我会一边自责，一边用针暗暗地扎自己。 学习依然很累，依然天天熬夜。 时间久了，导致头痛、耳鸣，开始吃药。 大学毕业后，我一边打工，一边想着考研。考研的过程，愈加艰苦。 由于我干的工作是只有我一个人值班，我在工作空闲复习考研。太瞌睡了，反手狠狠抽自己一巴掌。 脸庞麻木，继而发烫。 用镜子偷偷一照，脸上印了一个手印。 到了饭点，我不敢去食堂吃饭。 因为害怕同事看到自己脸上的手印。 可即便如此，我依然未能达成心愿。屡败屡战，可屡战屡败。 十多年的学习生涯，伴随我的，只有无尽的疼痛。由于一天从早晨起床到半夜，我一刻都未曾停歇。这疼痛，有过于劳累所致，也有自己强加于身体的，更有付出所有心血却一无所成的心痛。 可即便我再怎么努力，一切都无济于事。 从小到大，我就觉得自己未曾享过福。总觉得自己天生是来受罪的，根本不配享受美食华服，所以，家里的好吃的好穿的，先让父母享受。而我自己，总是吃一些家里没人吃的东西，还心想，我只配拥有这些，因为我没有活得精彩。 别的女孩子都十分爱惜自己，可我总觉得自己不配享受人间的一切美好。这是天性使然？还是过多的失败与挫折所致？",
        "url": "https://www.zhihu.com/question/653132704"
    },
    {
        "title": "23-24 赛季英超埃弗顿 2:0 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654005815"
    },
    {
        "title": "河南荥阳一男孩骑马被拖行后身亡，当地通报「涉事马主已被采取刑事强制措施」，该事件有何警示意义？",
        "excerpt": "4月23日，荥阳发布微信公众号发布《关于荥阳市“男孩骑马被拖行”事件的通报》。全文如下： 近日，网传荥阳市桃花峪一男孩骑马被拖行受伤。经核实，2024年4月21日下午，一男孩在荥阳市广武镇霸王城村骑马游玩时，不慎坠马被拖行，后送医抢救无效死亡。 目前，涉事马主樊某某已被公安机关依法采取刑事强制措施。 对意外不幸离世男孩深表痛心，荥阳市委市政府正全力以赴做好家属安抚和善后工作。 中共荥阳市委宣传部 2024年4月22日一男孩骑马被拖行后身亡",
        "url": "https://www.zhihu.com/question/653824704"
    },
    {
        "title": "感觉写故事好难，咋办？",
        "excerpt": "很喜欢一位朋友写的故事，自己也想学着写写，可是就是写不出那种感觉。朋友说我没天赋，但我却有些不甘心，我到底该咋办呢？",
        "url": "https://www.zhihu.com/question/653993490"
    },
    {
        "title": "已经30岁了，想转行从头开始现实吗？什么样的工作算好工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652110859"
    },
    {
        "title": "什么样的人算是有美术天赋的？",
        "excerpt": "美术天赋是真实存在的吗？或许也可能是培训机构或者某些人炒作出来的噱头？又或者是？ 谈谈你的看法…",
        "url": "https://www.zhihu.com/question/504647095"
    },
    {
        "title": "柳絮纷飞，敏感人群该如何防护？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654051468"
    },
    {
        "title": "以军称轰炸黎巴嫩南部约 40 处目标，目前局势如何？",
        "excerpt": "新华社快讯；以色列国防军24日发表声明说，当日轰炸了黎巴嫩南部约40处隶属于黎巴嫩真主党的目标。新华社快讯：以军说轰炸黎巴嫩南部约40处目标-新华网",
        "url": "https://www.zhihu.com/question/653993429"
    },
    {
        "title": "家里老人咀嚼过的饭菜可以喂给孩子吃吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653936005"
    },
    {
        "title": "为什么《冰雪奇缘》的女主是Anna，最后火的却是Elsa？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/361926542"
    },
    {
        "title": "每日一问丨老板经常夜间通知开会，这种情况要不要离职？",
        "excerpt": "老板经常在夜间电话通知明早开会，在别人熟睡的时候，他还精神的不得了。他第二天可以在公司睡觉，员工漏打卡都不行。",
        "url": "https://www.zhihu.com/question/653926006"
    },
    {
        "title": "当你跑马拉松「撞墙」的时候，你在思考什么，最后是靠什么坚持到终点的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134730"
    },
    {
        "title": "为什么《甄嬛传》中皇上让曹贵人去接温宜时，会觉得寒心？",
        "excerpt": "甄嬛传第18集。 温宜公主被华妃养了一段时间，这段时间华妃照顾的怎么样看过的人都知道，为什么皇上让曹贵人接回公主时曹贵人特别开心却让皇上觉得寒心？",
        "url": "https://www.zhihu.com/question/389776234"
    },
    {
        "title": "你遇到过哪些新型的消费陷阱？你是如何用法律武器应对的？",
        "excerpt": "你遇到过哪些新型的消费陷阱？你是如何用法律武器应对的？相关问题已收录至「法律观察室」话题活动，欢迎参与回答，抽奖赢好礼～！法律观察室",
        "url": "https://www.zhihu.com/question/653850245"
    },
    {
        "title": "云南农妇杀害 3 岁「奥特曼男孩」一审被判死刑，死者家属称凶手已上诉，如何看待此事？法律角度如何解读？",
        "excerpt": "原标题：云南农妇杀害3岁“奥特曼男孩”一审被判死刑 死者家属：凶手已上诉 红星新闻消息，2022年7月28日下午2点半左右，暑期被父母带回云南普洱农村老家省亲的成成（孩子乳名）消失了。当晚9点，成成消失前穿的妈妈给他买的奥特曼拖鞋，还有爸爸给他买的奥特曼宝剑（只剩剑柄），被人在陡峭的山地上找到。 事发22天后，成成的父亲自先生在警察局听到了3岁儿子的下落：成成的大部分遗骸在离村庄很远的一条小溪边被人发现…警方锁定了犯罪嫌疑人——同村55岁的钟某、成成的二奶奶。 2023年11月30日，此案在云南省普洱市中级人民法院一审开庭，法院未当庭宣判。 2024年4月21日，红星新闻记者从成成家属处了解到，案件一审已宣判。法院认定，钟某将作为亲属的未成年幼童杀害，并抛尸荒野，其作案手段极其残忍。案发后，通过伪造成成行走鞋印、帮助寻找成成等方式企图逃避罪责，到案后不如实供述犯罪事实。在先后作出有罪供述后，又予以翻供否认，庭审中亦不认罪，其无积极的认罪、悔罪表现，主观恶性较深，人身危险性高，罪行极其严重。 成成失踪前穿着蓝色奥特曼拖鞋在院子玩 关于杀人动机，钟某在接受审讯时曾表示，因两个儿子坐牢，自己产生自卑、嫉妒的心理，于是将私愤发泄在恰巧路过她家的成成身上，“因为当时一下子心情不好，一时冲动，控制不住自己，就双手去捏他（成成）的脖子…” 2月26日，普洱市中级人民法院对此案作出判决，钟某因犯故意杀人罪，被判处死刑，剥夺政治权利终身；依法没收作案工具；并对附带民事诉讼原告人进行赔偿。成成父亲自先生告诉红星新闻，钟某不服判决已上诉。“家属强烈希望钟某偿命，相信二审法院会作出公正判决。” 原标题：云南55岁农妇杀害3岁“奥特曼男孩”一审被判死刑 死者家属：凶手已上诉 编辑：吴光亮 责编：廖异 审核：冯飞 云南农妇杀害3岁“奥特曼男孩”一审被判死刑 死者家属：凶手已上诉_成成_钟某_判决",
        "url": "https://www.zhihu.com/question/653753302"
    },
    {
        "title": "华为智驾ADS3.0发布，对于汽车行业会带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653960603"
    },
    {
        "title": "你暗恋的人也在暗恋你是一种什么感受?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459201052"
    },
    {
        "title": "攒了三万花一万五买相机到底值不值？",
        "excerpt": "大家好，我是一名大四学生，前一段上班攒了三万块钱，想买一台二手的a7c2用于以后徒步的照片和视频记录，可是一万五的价钱让我有点不舍得，所以想请问大家如何看待这种买与不买问题",
        "url": "https://www.zhihu.com/question/653638890"
    },
    {
        "title": "一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，哪些信息值得关注？",
        "excerpt": "今天（4月25日），国际数据公司（IDC）发布的最新手机季度跟踪报告显示，2024年第一季度，中国智能手机市场出货量约6926万台，同比增长6.5%。（出货量通常是产品从生产企业移交给分销商或其他渠道的数量）与全球市场情况类似，市场需求的持续恢复帮助中国智能手机市场延续去年底的反弹势头，且市场表现高于预期。得益于Honor和Huawei等厂商的良好市场表现，推动了整体Android市场同比增长9.3%。 报告显示，一季度荣耀、华为并列中国智能手机市场第一。Apple出货量同比下降6.6%，并列国内市场第三位，丢掉第一“宝座”。最新数据出炉！苹果的“第一宝座”，被荣耀、华为“抢走了”！ | 每经网",
        "url": "https://www.zhihu.com/question/654065162"
    },
    {
        "title": "如何平衡团队成员之间的工作量分配，确保每个人的工作效率和满意度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653175496"
    },
    {
        "title": "消费者吐槽「低价游成购物游」，不合理低价游有哪些坑？如何根治这一现象？",
        "excerpt": "“低价游成了购物游。”河南省信阳市的杨先生说起近日赴西南某省会城市旅游的经历时，语气中满是气愤和无奈。 今年4月初，他和好友报了一个旅游团，宣称“1000元，两个人，5天4晚游贵州，没有任何其他消费”。而旅游期间，他们不仅被要求交纳保险费、景区内交通费等，还每天都被拉到各种购物点，卖玉的、卖药的、卖银饰的…被不停地推荐购买各种商品。 类似的遭遇不少游客都“体验”过。中国消费者协会近日对外发布2024年“激发消费活力”消费维权年主题调查报告显示，盘点过去一年的典型消费舆情事件，28.5%的受访者最为关注“低价旅游团暗存强制购物问题”。 近年来，不合理低价游一直是旅游管理部门重拳整治的对象，但旅游市场上不合理低价游仍屡禁不止。不合理低价游都有哪些坑？如何根治这一乱象？ 不合理低价游为何禁不住",
        "url": "https://www.zhihu.com/question/653936394"
    },
    {
        "title": "骑自行车 10 公里，均速 12 左右，能起到锻炼作用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134649"
    },
    {
        "title": "《西游记》里，唐僧师徒如果把空白经书带回去了会怎么样？",
        "excerpt": "西游记里唐僧师徒因为没有给贿赂，所以第一次收到的经书是空白的。有没有这么一种可能：本来就是给他们空白的经书，就是要让唐僧师徒回去自己写。又或者唐僧师徒自己没有意识到，认为经书就是空白的，回去自己写了。这会怎样？就单纯以《西游记》为背景来理解。",
        "url": "https://www.zhihu.com/question/647420961"
    },
    {
        "title": "有没有可能，一个人，学历高，情商高，有野心，很努力，懂人性，懂社会如何运作，仍然没发财，可能吗？",
        "excerpt": "有没有可能，一个人，学历高，情商高，有野心，很努力，懂人性，懂社会如何运作，仍然没发财，可能吗？",
        "url": "https://www.zhihu.com/question/646336883"
    },
    {
        "title": "台军「汉光」演习首次纳入所谓应对「大陆滚装船威胁」，国台办回应，有哪些信息值得关注？",
        "excerpt": "4月24日上午，国台办举行例行新闻发布会，发言人朱凤莲就近期两岸热点问题回答记者提问。 有记者提问称，台军“汉光40号”演习第一阶段已于19日开始，“实兵演练”将于7月进行。我们注意到，在今年的演习中，台军首次纳入所谓应对“大陆滚装船威胁”的想定。请问发言人对此有何评论？ 朱凤莲表示，民进党当局勾连外部势力不断谋“独”挑衅、煽动两岸对立对抗，是导致台海形势紧张动荡的根源。我们有决心、有能力粉碎一切“台独”分裂图谋。 昨天是人民海军成立75周年纪念日，在此补祝人民海军生日快乐，向海图强，把祖国的主权和领土维护好，把两岸民众的利益福祉保护好。 台军“汉光”演习首次纳入所谓应对“大陆滚装船威胁”，国台办回应",
        "url": "https://www.zhihu.com/question/653943782"
    },
    {
        "title": "林黛玉和薛宝钗的体香为什么都是幽香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649297242"
    },
    {
        "title": "为什么满洲入关前军中就批量装备有火枪火炮?",
        "excerpt": "满洲起兵于东北关外，地理决定了它与欧亚大陆其它较先进文明的接触是几乎不可能的啊？大明不会卖给它吧？难道来源是日韩？望诸位历史大佬予以解惑。畅所欲言！",
        "url": "https://www.zhihu.com/question/653739660"
    },
    {
        "title": "多家奢侈品大牌销售下滑，古驰亚太区降 28%，LVMH 高管称中国消费者太难把握，哪些信息值得关注？",
        "excerpt": "每年都数次提价的路易威登（LV）、古驰（Gucci）等奢侈品大牌，现在也开始愁销量了。 北京时间4月23日晚，Gucci母公司开云集团（kering）公布了2024年一季度财报。财报显示，开云集团今年一季度收入较去年同期下降10%（在可比基础上）至45亿欧元。集团主力品牌Gucci的一季度收入约为21亿欧元，有机收入同比下降18%。 对此，开云集团董事会主席兼首席执行官弗朗索瓦-亨利·皮诺（François-Henri Pinault）表示，旗下品牌（以Gucci为首）的战略重新定位，进一步加大了集团在营收方面的下行压力。 就在一周前，LV母公司LVMH集团发布了2024年一季度财报，报告期内集团整体销售额同比下降2%至207亿欧元。LV和Dior所在的时装皮具部门，其收入为近两年来最差。 “奢侈品牌也在进一步分层，LV、香奈儿在积极竞争爱马仕的第一奢侈品牌地位，但Gucci却在逐渐退出超一线奢侈品牌阵营。”奢侈品行业专家周婷在接受《每日经济新闻》记者采访时表示，Gucci已经进入下行线。LV也不好卖了？多家知名大牌销售下滑，有品牌亚太区降28%！LVMH高管：中国消费者太难“把握”",
        "url": "https://www.zhihu.com/question/653995103"
    },
    {
        "title": "如何评价《原神》4.6版本“法图那”和“福波斯”这两个命运体系？对提瓦特的世界观意味着什么？",
        "excerpt": "雷穆斯的福波斯，天理的法图那，两者感觉能分析很多原型层面的内容，有没有原学家能探讨一下其中的概念？ 知乎游戏盐究馆—原神馆征集馆藏啦！知乎游戏邀请你参加原神 4.6 版本的剧情、人物、地图以及更多角度的讨论！在原神话题下创作回答、发布想法等将获得积分，原石、正版游戏周边等你来换！更多详情>>>",
        "url": "https://www.zhihu.com/question/653975230"
    },
    {
        "title": "大家觉得中国私人医院会崛起吗？",
        "excerpt": "如题，想听听大家的想法",
        "url": "https://www.zhihu.com/question/651145606"
    },
    {
        "title": "雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？",
        "excerpt": "4月25日，在2024（第十八届）北京国际汽车展览会小米汽车展台上，小米集团创始人、董事长兼CEO雷军介绍，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。 雷军介绍，小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%；BBA用户占比29%；苹果用户占51.9%。6月份月交付量将超过1万辆。 雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。车展直击｜锁单量、交付量、用户组成…雷军公布SU7成绩单",
        "url": "https://www.zhihu.com/question/654050902"
    },
    {
        "title": "运动其实很简单，哪些动作在家就可以开练？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653716710"
    },
    {
        "title": "如何看待在雷军宣布将在北京车展公布SU7 max浙赛成绩之后，极氪官微贴出001fr赛道的成绩？",
        "excerpt": "极氪今天跟随雷军的预告发布001fr圈速成绩集合的微博，算是防守型进攻吗？",
        "url": "https://www.zhihu.com/question/653979245"
    },
    {
        "title": "日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？",
        "excerpt": "据国防部网站消息，4月25日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 有记者提问，据报道，日本已正式宣布加入“奥库斯”联盟。加拿大总理称，为应对中俄等国在北极地区的活动，加方正考虑增加部署潜艇，并就加入“奥库斯”展开谈判。请问中方对此有何评论？ 吴谦表示，中方对此表示严重关切，我们对任何国家发展正常的军事合作关系持开放态度，但坚决反对有关国家拼凑排他性“小圈子”，坚决反对任何针对中方的双边或多边军事同盟，坚决反对制造分裂对抗、搞阵营对立。亚太是和平发展的大舞台，不应成为地缘博弈的竞技场，中国是各国合作的伙伴，不是任何国家的挑战。美英澳不顾地区国家和国际社会普遍担忧，不断释放扩员信号，严重冲击亚太地区和平稳定，不少地区国家对此深感忧虑。 吴谦指出，由于历史和现实的原因，日本的军事安全动向一直备受亚洲邻国和国际社会的关注。日方应当深刻汲取历史教训，在军事安全领域谨言慎行。其他国家也应当切实履行国际义务，不要做破坏地区和世界和平稳定的事。 日本宣布加入“奥库斯”联盟，我国防部：日方应当深刻汲取历史教训",
        "url": "https://www.zhihu.com/question/654070240"
    },
    {
        "title": "人类这个物种流传到今天最久远的记忆能追溯到什么时候?",
        "excerpt": "这里问的是记忆，能代代相传下来的那种，不是后来考古发掘的结果 最好是要可以考证的 从思维记忆和基因记忆角度来看都行 比如大洪水或者更早的传说故事这种，能最早追溯到哪个时期，是什么故事 或者比如刻在基因里的本能，对长条物体(蛇类)的恐惧应该是在树上时候就已经有了，在更早呢，人类或者是智人的前身，有别于其他生物的第一个本能能追溯到什么时候",
        "url": "https://www.zhihu.com/question/653635255"
    },
    {
        "title": "假如魂天帝看了《斗破苍穹》剧本故事会如何发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653697647"
    },
    {
        "title": "太史公为什么会知道刘邦推子下车这件事？",
        "excerpt": "是夏侯婴和他的后代讲述的吗？可是夏侯婴害死了惠帝子嗣，那他们讲述的“推子下车”一事可信度高吗？太史公把这件事放在夏侯婴的列传，是不是就像把“秦始皇生父是吕不韦”这种说法放在吕不韦的列传一样，认为其可信度不高呢？ 又或者这件事不是单独一个人讲述的，而是当时在场的人很多，这件事人尽皆知？",
        "url": "https://www.zhihu.com/question/575273049"
    },
    {
        "title": "智能家电那么多，到底有哪些能真正拯救疲惫下班的打工人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653253385"
    },
    {
        "title": "会格斗的人脾气是不是都比较好？",
        "excerpt": "问个事，会格斗的人是不是脾气比较好，我爸爸身高1.8m左右，当年是我们市散打亚军，还会一些摔跤，但是我中学时候叛逆他都没打过一次我，最多骂我几句，现在想想还好我爸脾气好，不然我活不到今天",
        "url": "https://www.zhihu.com/question/652987268"
    },
    {
        "title": "你在慢车道，与快车道上的一辆货车并行，后车不断的催你？怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653109168"
    },
    {
        "title": "你出于礼貌吃下过哪些难吃的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642239524"
    },
    {
        "title": "如何评价《一人之下》漫画669（710）话？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/653751222"
    },
    {
        "title": "美参议院通过涉 TikTok 及涉台法案，外交部连答两问作回应，哪些信息值得关注？",
        "excerpt": "（澎湃新闻）4月24日，外交部发言人汪文斌主持例行记者会。路透社记者提问，美国国会参议院投票通过了一项法案，如果TikTok在未来9个月到一年内未能与中国企业字节跳动剥离，TikTok将在美国被禁用，外交部对此有何回应？ 汪文斌回应，我和我的同事以及中国商务部新闻发言人此前已经就美国国会通过涉TikTok法案阐明了中方原则立场，你可以查阅。 CNN记者随后追问道，美国国会参议院通过的法案包括涉台及TikTok相关内容。我有两个问题，第一，美国国务卿布林肯正在访问中国，中方将向他传递什么信息？第二，中国政府如何看待这一问题？字节跳动应该进行申诉还是应该离开美国市场？ “首先关于你提到的TikTok的问题，我们已经清楚表明了中方的原则立场，今天我也没有需要补充的信息。第二，关于你提到布林肯国务卿访华，这两天我们也多次作出过阐释，外交部美大司负责人也做了背景的吹风，大家可以进行查阅。”汪文斌说。美参议院通过涉TikTok及涉台法案，外交部连答两问作回应_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653971453"
    },
    {
        "title": "你有哪些爱好影响了家人，让他们也逐渐喜欢上并一起参与其中？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653434020"
    },
    {
        "title": "2024 年北京车展亮相的重磅产品有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653947942"
    },
    {
        "title": "内存和硬盘的单位都是G，两者的功能是什么？谁能用简单通俗的方式来解读一下？",
        "excerpt": "困惑日久，如果把人体比做是电脑或者手机，那各器官分别对应的是什么零部件？#内存知多少",
        "url": "https://www.zhihu.com/question/649415705"
    },
    {
        "title": "伊朗总统严厉警告，「如果攻击伊朗神圣之地，以色列政权将不复存在」，如何看待当前局势？",
        "excerpt": "据伊朗伊斯兰共和国通讯社(IRNA)报道，伊朗总统莱希当地时间23日表示，如果以色列攻击伊朗，以色列政权将不复存在。 “如果犹太复国主义政权再次犯错，攻击伊朗神圣之地，情况将会不同，不清楚这个政权是否还会维持下去。”莱希在访问巴基斯坦期间谈到以色列时说。 报道说，莱希对以色列政权针对伊朗领土的任何潜在侵略行为发出了严厉警告。（环球网）伊朗总统严厉警告：如果攻击伊朗神圣之地，以色列政权将不复存在",
        "url": "https://www.zhihu.com/question/653958009"
    },
    {
        "title": "如何看待「职场人在异地工作」情侣/夫妻分居异地。工作无法调动，这种局面如何改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653966399"
    },
    {
        "title": "身为同事，你会希望组内有个公司家庭两点一线、毫无生活的「职场直线人」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652236872"
    },
    {
        "title": "当读书或学习一段时间后，心理总有股抵抗的情绪出现，导致无法专心继续下去，如何消除这种心理的抵抗情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653938770"
    },
    {
        "title": "2024 北京车展，有什么靠谱的「混动车型」很值得买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653958383"
    },
    {
        "title": "体制内有哪些生存法则？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653833944"
    },
    {
        "title": "如何看待天水麻辣烫爆火?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649179190"
    },
    {
        "title": "论一个合拍的旅游搭子的重要性是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652704782"
    },
    {
        "title": "神舟十八号即将发射，你有哪些祝福和感想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653766791"
    },
    {
        "title": "广东四月三分之二时间都在下雨，为何近期南方强降雨持续？与往年相比有何极端性？",
        "excerpt": "连日来，南方地区遭遇持续强降雨。尤其4月19日以来，广东、广西等地降雨具有极端性。据气象部门监测，截至23日早晨，广东、广西共17个国家气象观测站日雨量突破4月极值。 中国气象局24日举行的媒体通气会上，广东省气象台首席预报员杨国杰表示，据统计，进入4月以来，广东大概有三分之二的时间都在下雨，最近一次强降雨是从4月16日开始，17日逐渐加强，一直持续到23日，广东不同地区都出现了100毫米以上的大暴雨。“整个4月来说，广东的强降雨还是比较严重的。”（作者：陈溯）广东四月三分之二时间在下雨，南方新一轮强降雨又来了！",
        "url": "https://www.zhihu.com/question/653969006"
    },
    {
        "title": "职场工作两三年，你领悟了哪些道理？",
        "excerpt": "@知乎职场@山水有相逢",
        "url": "https://www.zhihu.com/question/653954817"
    },
    {
        "title": "knight 采访称「成都季中赛夺冠的几率是 50% 往上」，对此你有什么想说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653951099"
    },
    {
        "title": "从经济上看，生孩子就是亏本生意，为啥人们还愿意生孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653536350"
    },
    {
        "title": "职场上什么样的人最吃香？人缘最好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653845288"
    },
    {
        "title": "「短腿」飞机为什么不把起落架设计长一点，反而去把发动机设计成扁口径的？",
        "excerpt": "偶然了解到，波音有几款飞机的发动机不是传统圆形进气口，而是“压瘪”成类似鲁洛克斯三角形的形状。讲师解释道，这是因为飞机的“腿太短”，防止落地时发动机触地才做出的设计。对此我感到十分困惑，为什么不把飞机起落架设计长一点以减少触地可能性，而是去把发动机进气口压缩成一个奇怪的形状。我想这样成本、以及发动机性能都会大幅改变。恳请专业人士做出解答。",
        "url": "https://www.zhihu.com/question/557994944"
    },
    {
        "title": "「古遗址提名大赛」中，有哪些让你心驰神往，想要探访游览的历史古迹？",
        "excerpt": "「古遗址提名大赛」30个古遗址之最优秀作品名单揭晓！国际古迹遗址日｜如果以「最」来形容古遗址，你会推荐最 ____ 的古遗址？ 在过去的半个月里，我们收到了1000+ 条回答，以及2000+ 条古遗址提名相关想法。我们还收获了很多意想不到的关于古遗址之最的形容词，比如最适合睡觉、最难爬、最看不出是古遗址、最嗨、最三国、最孤独、最会画小人… 来看看大家的回答，「古遗址提名大赛」中，有哪些让你心驰神往，想要探访游览的历史古迹？",
        "url": "https://www.zhihu.com/question/653330095"
    },
    {
        "title": "文笔挑战：\" 清风借我一壶酒 ,_____________\",你会怎么接下一句？",
        "excerpt": "清风借我一壶酒，对饮愿消万古愁。怎料清风太温柔，撩我青丝愁更愁。",
        "url": "https://www.zhihu.com/question/649912248"
    },
    {
        "title": "汉字为什么没有像韩文한이这种圆圈部首？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653974947"
    },
    {
        "title": "岳父去世的赔偿金都给了儿子，女儿还有赡养义务吗？还能分钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653496346"
    },
    {
        "title": "跟老公商量好了我只负责生不用带小孩，生了以后全家指责我有错，我有什么错吗?",
        "excerpt": "从来就不喜欢小孩，甚至讨厌，就算要小孩也要等几年后30+了再。这点跟老公沟通好了。结了婚以后就变了，老公又要小孩，跟老公谈好了现在要可以我负责生不带。老公也同意了我可以不用管他负责带。现在小孩生了，还是不喜欢，我知道这样的想法对不起那小孩，但是我确实不知道应该如何改变！我每天也很奔溃。现在我也不给孩子亲喂母乳选择母乳瓶喂（给小孩亲喂很痛还被吸出血泡，我甚至直接想奶粉喂养，拗不过老公一家） 现在被全家人指责，生了小孩不管小孩，每天精神萎靡的样子也不好好干饭奶也不够。 明明说好了，我不用带不用管我才妥协生下他，画风怎么就变了，都说我生了不带就是不对。我快疯了，想过原地去世！真的不知道要怎么做。生了孩子以后时刻都觉得人活着没什么意思。",
        "url": "https://www.zhihu.com/question/653735913"
    },
    {
        "title": "如何评价《咒术回战》258话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654062930"
    },
    {
        "title": "为啥《原神》4.6拜达港做得如此敷衍？",
        "excerpt": "拜达港附近这么大一片区域只有3个宝箱和几个摩拉堆，连怪都没几个，逛了十分钟心里拔凉拔凉的，头一次看到原神的地图如此敷衍，连蒙德都不如。",
        "url": "https://www.zhihu.com/question/654000588"
    },
    {
        "title": "如果用一年的时间去做一件事情，你最想做什么？",
        "excerpt": "「灯塔计划」是知乎为优质内容创作者设立的殿堂级荣誉激励项目，面向科学、人文、社区精神三大方向，全网遴选多个优质创作者或团队，提供单项最高 100 万元现金资助和知乎长期全方位创作支持。 2023 年 4 月，知乎公布了首期灯塔计划入选的九个项目，历经一年潜心创作后，截止 2024 年 4 月各个项目已全部完成。 点击查看他们的项目成果➡️灯塔计划项目成果集锦",
        "url": "https://www.zhihu.com/question/653112164"
    },
    {
        "title": "网红李某某被曝艺考作弊，本人出面道歉，北电取消包括李某某等 3 考生专业考试成绩，如何看待此结果？",
        "excerpt": "4月23日上午，有博主爆料称，在某短视频平台有500多万粉丝的网红李闽轩，在参加北京电影学院考试时作弊，将被北京电影学院取消考试资格、合格证。 ▲博主爆料截图 此前相关报道：500万粉丝网红李闽轩被曝艺考时作弊，主管部门：正在关注 据新京报，4月23日21时，记者从北京电影学院招生办负责人处获悉，北京电影学院目前正在开展艺术类本科专业考试成绩复核工作，其间，校方发现，包括李某某在内的3名考生在表演专业复试时透露了自己的姓名，违反了《北京电影学院2024年招生专业考试表演学院复试考生须知》中“考试全程不得以任何形式透露个人姓名、准考证号码”的规定。校方决定，取消这三名考生在本校的专业考试成绩。 有网友反映，李某某考试当日违反要求身穿浅色衣服，疑似违规。校方表示，表演专业复试对考生“自备深色紧身形体服”的要求，是出于考生在考试过程中能更好地进行形体展示的考虑，是对考生进行的温馨提示，并非硬性规定，李某某在考试当日未着深色形体服并不构成违规。 该负责人表示，校方有严格的复核机制对考生提交的报考材料和复试视频进行审查，往年复核程序中没有出现过考生透露个人姓名的情况，但有考生因未参加省级统考，在复核阶段被取消考试资格。该负责人表示，校方欢迎社会各界对学校工作的监督，学校会公平公正地对待每一位考生。希望广大考生认真阅读考试须知等相关要求，祝愿每一位考生都能如愿考入理想的学校。 4月23日，红星新闻询问李某某父亲考试时为什么透露了姓名，其父亲表示将会统一澄清，暂不接受媒体采访。 此前红星新闻从李某某母亲处得知，全家正遭受网络暴力和现实孤立“孩子在学校被人指指点点，都不敢去学校了，这怎么参加文化学科高考”。 4月23日21时30分，李闽轩本人发视频回应此事，相关话题冲上热搜第一。 李闽轩本人表示：没有网传的在考试打人、骂人等不良行为，做自我介绍时太过紧张，没有意识到违规，脱口而出报出了自己的姓名。“考官老师可能看出了我很紧张，于是声明了一遍考场规则，给了我继续考试的机会。会吸取大家的批评以及建议，同时也希望大家能停止对我个人隐私的造谣，还有对父母家人的攻击。” 李闽轩称意识到自己造成的不好影响，“我早已做好决定放弃报考北京电影学院”，并称自己从未私下见过任何艺术院校的考官老师及领导。 综合：新京报、红星新闻 网红李某某道歉！取消专业考试成绩_考生_李闽轩_姓名",
        "url": "https://www.zhihu.com/question/653940068"
    },
    {
        "title": "如何看待大师兄直播称「只有收钱了的人才会说 LPL 强于 LCK，成都季中赛 T1 是夺冠最大热门」？",
        "excerpt": "2024MSI即将在5月1日开打，此前著名TheShy粉丝Caedrel在直播中分享了自己对于参赛队伍的实力评级，他将BLG放在了第一级，紧随其后的是T1和BLG。 不过这样的分级引起了前职业选手Doublelift的不满，他在直播中表示“Caedrel你是收人民币了，所以给BLG排在T1和GEN上面？如果我嗑药了的话，才会把BLG和GEN排一起，从LPL决赛来看完全看不到BLG展现出高于T1和GEN的水准，难道是因为LPL在MSI上的BUFF？并且Knight的发挥并不好。” Doublelift并且认为T1是最有可能夺冠的队伍“T1总是最好的队伍，尤其是在面对很多队伍的这种大场面上。他们会随着时间推移进化。 而在Doublelift的评级中他把GEN和T1放在最高档，BLG第二档，G2、FNC、TES放在第三档。",
        "url": "https://www.zhihu.com/question/653950759"
    },
    {
        "title": "有什么香水，能很治愈你情感失落吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652830853"
    },
    {
        "title": "中国将抓紧研究推动国外航天员及太空游客参与空间站飞行，这意味着什么？将对空间站建设带来哪些影响？",
        "excerpt": "据新华社消息，中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强表示，将抓紧研究推动国外航天员以及太空游客参与空间站飞行。中国将抓紧研究推动国外航天员及太空游客参与空间站飞行",
        "url": "https://www.zhihu.com/question/653938567"
    }
]