[
    {
        "title": "你能接受自己一个人去电影院吗？",
        "excerpt": "如果遇到很想看的电影，恰巧没人陪，你会选择一个人去看吗？",
        "url": "https://www.zhihu.com/question/636740469"
    },
    {
        "title": "1 月 LPR 报价出炉，1 年期和 5 年期利率均维持不变，这意味着什么？",
        "excerpt": "中国人民银行授权全国银行间同业拆借中心公布，2024年1月22日贷款市场报价利率（LPR）为：1年期LPR为3.45%，上月为3.45%；5年期以上LPR为4.2%，上月为4.2%。1月LPR报价出炉：1年期和5年期利率均维持不变|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/640609571"
    },
    {
        "title": "IC工程师的护城河是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605271392"
    },
    {
        "title": "闲云会成为新的大世界人权卡吗？",
        "excerpt": "闲云会成为新的跑图利器吗？E技能可以多段连续跳高，登山爬墙是不是可以直接跳不用爬了？（直接多段跳登顶） 补充解释： 所谓“大世界人权”指的是拥有独一无二的大世界探索功能的角色。这些角色都有着原神独一档的角色机制。比如 夜兰——独一无二的加速跑图能力（加速系统） 散兵——独一无二的飞行滞空能力（飞行系统） 水神——独一无二的水面行走能力（水面行走系统） 闲云E技能有着连续跳跃的功能。那么，闲云会不会成为原神的免攀爬登山系统？",
        "url": "https://www.zhihu.com/question/640311609"
    },
    {
        "title": "以外长声称要给加沙造由以色列控制的人工岛，引欧盟外长不满，该计划表露出什么意图？如何评价？",
        "excerpt": "（观察者网讯）综合英国《卫报》、欧洲新闻电视台（Euronews）等22日报道，当地时间周一，在讨论和平解决巴以冲突的欧盟外长会议上，以色列新任外交部长卡茨一个关于在加沙外围建立人工岛的建议，让一众参会外长都绷不住了。 \t“卡茨的建议在布鲁塞尔引起了不安。”报道称，会后欧盟外长博雷利批评道，卡茨在会上的言论与和谈计划毫无关系，“我认为，这位部长本可以更好地利用他的时间来关心自己国家的局势，或者在加沙大量的死亡人数。” 当地时间1月22日，在欧盟外长会议前，巴勒斯坦外长马立基与欧盟外长博雷利交谈 图自视觉中国 \t报道称，卡茨在会上展示了两个视频，分别介绍了以色列计划在加沙海岸建岛，以及建造一条连接以色列与沙特阿拉伯、约旦、巴林和阿联酋的铁路，线路中包括加沙和约旦河西岸被占领的巴勒斯坦领土。 \t卡茨在会上对外长们宣称：“我们的目标很明确：加沙的非军事化和稳定，以色列保持安全控制以保护我们的人民。实现这一目标将为新的地区机遇打开大门，使我们能够促进经济和人道主义行动，造福每一个人，包括加沙人民。” \t另据英国“中东之眼”新闻网报道，人工岛的视频中介绍称，国际社会将为该项目提供资金，以色列将保留对该岛的总体安全控制和向该岛运送货物的检查权。视频还声称，如有必要，连接该岛与加沙的桥梁可以关闭。 人工岛模拟图 截图自“中东之眼” \t《爱尔兰时报》援引一名与会欧盟官员的话称，这段视频是“几年前”的，这个节骨眼突然拿出来显得“非常诡异”。 \t路透社补充道，尽管卡茨并没有暗示该人工岛会被用于安置加沙巴勒斯坦人，但这项基础设施项目最早可以追溯到他2011年担任以色列交通部长期间，他当时提议由一支国际军事部队控制该岛，并将人工岛作为加沙的一个航运枢纽“控制至少100年”。 \t卡茨还在一段2017年的视频中，将这一计划称为“对巴勒斯坦人不利，对以色列也没那么好的一个现实答案”，巴勒斯坦权力机构曾斥责这一想法“纯属幻想”。以色列外长声称要给加沙造人工岛，欧盟外长不满：不如关注加沙死亡人数",
        "url": "https://www.zhihu.com/question/640808196"
    },
    {
        "title": "《原神》里有哪些角色是你看立绘第一眼就喜欢上的，哪些角色是你做了剧情才喜欢上的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638822444"
    },
    {
        "title": "新疆克孜勒苏州阿合奇县发生 4.6 级地震，震源深度 10 千米，目前当地状况如何？",
        "excerpt": "中国地震台网正式测定：01月23日17时07分在新疆克孜勒苏州阿合奇县(北纬41.18度，东经78.57度)发生4.6级地震，震源深度10千米。新疆克孜勒苏州阿合奇县发生4.6级地震",
        "url": "https://www.zhihu.com/question/640834353"
    },
    {
        "title": "长春至成都一航班发动机空中喷火，盘旋近 2 小时后安全返航，具体情况如何？发动机喷火原因可能是什么？",
        "excerpt": "1月21日，四川航空一架从长春飞往成都的航班在爬升过程中，右侧发动机突然喷射出火焰。机组人员及时采取应对措施，飞机盘旋近两小时返航降落长春龙嘉国际机场。22日，四川航空回应极目新闻记者称，该航班因出现故障报警信息返航，未接到旅客受伤的通知。 飞机右侧发动机喷射火焰（图源：抖音网友SummerVibe_97） 1月21日，一位网友在某网络平台上发帖称，当日12时44分，他乘坐的四川航空3U8424航班从长春龙嘉国际机场起飞后，突然发生发动机故障。当时，飞机刚离开地面，他就听到右侧发动机传出“砰砰”约10次异响，疑似有火光出现。飞机在空中盘旋了近2小时后，没有在目的地成都双流机场降落，而是返航长春龙嘉国际机场。 涉事飞机（图源：抖音网友SummerVibe_97） 另外一名网友称，该航班起飞后在爬升过程中，右侧发动机突然喷出大量火焰。机组人员反应迅速，第一时间利用飞机自身的除火系统，将发动机的火源熄灭。飞机随后中断爬升，在长春市区以北2400米的高度盘旋并联系龙嘉国际机场管制员，为飞机降落和返航做准备。当日14时32分，飞行员驾驶客机平稳降落在龙嘉国际机场。 1月22日，一位目击者告诉极目新闻记者，1月21日中午，他正在龙嘉国际机场内拍摄飞机。他看到川航3U8424航班刚离开地面，右侧发动机就开始喷射火焰。随后，该航班在空中盘旋了近2小时，最后降落在龙嘉国际机场。 飞机轨迹（图源网络） 航旅纵横APP显示，1月21日川航3U8424航班的机型为空客A321-200（N），最终抵达成都双流机场的时间为1月22时0时10分，延误7小时35分。 四川航空工作人员告诉极目新闻记者，1月21日，该司3U8424航班因出现故障报警信息返航，于当日14时33分安全降落在龙嘉国际机场。该司随后安排补班航班重新起飞，未接到有乘客受伤的通知。长春至成都一航班发动机空中喷火，盘旋近2小时后安全返航_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640700145"
    },
    {
        "title": "冬季肌肤为何会加速老化？",
        "excerpt": "过完秋冬老三岁是真的吗？风一刮感觉脸上的细纹更多了，怎么护肤抗老？",
        "url": "https://www.zhihu.com/question/632473984"
    },
    {
        "title": "机构认为， A 股有望进入交易反弹窗口期，哪些信息值得关注？",
        "excerpt": "上周，A股市场再创阶段新低，沪指一度跌破2800点。机构认为，当前市场正处于资金循环连锁负反馈的临界点。但需要提示的是，类“平准”资金已开始持续发力，对市场托底作用明显。考虑到指数和机构重仓股估值均已行至历史极端值、稳增长政策有望进一步加码，短期来看，A股有望进入交易反弹窗口期。（上海证券报）A股有望进入交易反弹窗口期",
        "url": "https://www.zhihu.com/question/640624286"
    },
    {
        "title": "为什么孩子体谅不了父母的不容易？",
        "excerpt": "年代不一样了，父母的习惯和观点跟孩子不一样，有时候不能得到孩子的理解，不知道父母的不容易，是什么原因呢？",
        "url": "https://www.zhihu.com/question/630609990"
    },
    {
        "title": "任天堂宝可梦公司前法务负责人表示幻兽帕鲁像「胡乱抄袭」，如何看待此事？",
        "excerpt": "据IT之家消息，彭博社今日发布了一篇题为「“带枪宝可梦”游戏走红，惹怒了任天堂忠实粉丝」的文章，称任天堂已经知道这款新游（指幻兽帕鲁），但是拒绝对个别案例发表评论，同时宝可梦开发商 Game Freak 发言人也拒绝评论。 根据在官方游戏介绍，幻兽帕鲁是一款支持多人游戏模式的全新开放世界生存冒险游戏，玩家可以在其中战斗并捕获“帕鲁”，并进行基地建设、旅行和战斗。 此外，游戏开发商 Pocketpair 首席执行官 Takuro Mizobe 在接受 Automaton 采访时也表示：与幻兽帕鲁最相似的并非宝可梦系列，而应该是方舟：生存进化才对。 他虽然没有否认宝可梦对其产生影响，但他表示游戏开发者们受到了网络暴力，并向大家呼吁停止这种行为。 “虽然我们收到了关于幻兽帕鲁的各种意见，但必须指出的是，与幻兽帕鲁有关的所有材料都是由包括我本人在内的一个团队进行监督的。我对制作的材料负责。请停止对参与幻兽帕鲁开发的设计师进行的攻击性评论。” Takuro Mizobe 表示，幻兽帕鲁在推出之前已经通过了一个流程，确保它不会对其他游戏造成侵权，而且目前也没有一家外部公司对 Pocketpair 采取行动，所以他们并不担心游戏侵权宝可梦的指控。“我们非常认真地制作游戏，我们绝对无意侵犯其他公司的知识产权”。 不过，领导宝可梦公司法律团队近 12 年的前首席法务官 Don McGowan 在接受 Game File 采访时谈到了这款游戏，他表示：这游戏看起来像是我还在职时每年都能看到上千次的那种胡乱抄袭，我只是很惊讶他竟然能走到现在这一步。",
        "url": "https://www.zhihu.com/question/640813583"
    },
    {
        "title": "暴雪黄色预警继续，广西、广东等地部分地区有大到暴雪，暴雪天气应注意哪些安全问题？",
        "excerpt": "中央气象台1月22日06时继续发布暴雪黄色预警： 预计1月22日08时至1月23日08时，湖南南部、江西中南部、浙江西南部、福建西北部、广西东北部、广东北部等地的部分地区有大到暴雪（10～15毫米），上述部分地区新增积雪深度2～6厘米，局地可达8厘米以上。贵州西南部、云南东部、广西北部等地局地有冻雨。 防御指南： 1.政府及相关部门按照职责落实防雪灾和防冻害措施； 2.交通、铁路、电力、通信等部门应当加强道路、铁路、线路巡查维护，做好道路清扫和积雪融化工作； 3.行人注意防寒防滑，驾驶人员小心驾驶，车辆应当采取防滑措施； 4.农牧区和种养殖业要备足饲料，做好防雪灾和防冻害准备； 5.加固棚架等易被雪压的临时搭建物。暴雪黄色预警继续 广西、广东等地部分地区有大到暴雪",
        "url": "https://www.zhihu.com/question/640603733"
    },
    {
        "title": "老一辈常说「吃得苦中苦，方为人上人」如何反驳这一观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085691"
    },
    {
        "title": "连载四十三年的日本体育漫画《足球小将》将于2024年4月迎来完结，作为粉丝你有什么感触？",
        "excerpt": "前些天，《足球小将》作者高桥阳一在社交媒体宣布，整个系列的漫画将于2024年4月迎来最后一话。从此，这部跨越了43年漫长岁月的作品不再会展开新的篇章。",
        "url": "https://www.zhihu.com/question/639732414"
    },
    {
        "title": "加特林机枪为什么不需要专门的散热系统？",
        "excerpt": "其他的机枪有水冷或风冷散热，加特林虽然有好多枪管可以分散，但算到每根枪管上的射速还是不低。比如六根枪管每分钟1800发，那每根枪管还是有300发╱分钟，同样射速的机枪还是有散热系统啊。",
        "url": "https://www.zhihu.com/question/270349184"
    },
    {
        "title": "什么是通勤婚姻？你能接受这种模式的婚姻吗？会存在哪些问题？",
        "excerpt": "通勤婚姻（commuter marriage）是一种跨地婚姻关系，特指夫妻双方为了满足各自的职业需要而选择异地而居，在结束工作后再从工作地点返回家中的模式。 分居的时长有时短至几天或几周，有时也可能长达几个月甚至几年，主要取决于夫妻双方的工作和居住安排。",
        "url": "https://www.zhihu.com/question/640656527"
    },
    {
        "title": "有人说，两块钱的维生素C大多都是右旋，这是真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632333865"
    },
    {
        "title": "吃哈尔滨红肠蘸醋对北方人意味着什么?",
        "excerpt": "是我本人，被北方朋友围殴了",
        "url": "https://www.zhihu.com/question/640564210"
    },
    {
        "title": "1 月 60 城首套房贷利率进入「3 时代」，专家称「更多城市将不设首套利率下限」，如何解读？",
        "excerpt": "贝壳研究院数据显示，2024年1月百城首套主流房贷利率平均为3.84%，较上月降低2BP；二套平均为4.41%，与上月持平。截至2024年1月中旬，百城中有60城首套房贷利率已进入“3时代”。而统计局公布的70城房价指数显示，2023年12月新房环比下跌城市有62个，同比下跌有48个；二手房环比全部下跌。广东省城规院住房政策研究中心首席研究员李宇嘉认为，按照利率管理新规，房价指数连续三个月同环比下跌，利率可以不设下限，这意味着将有更多城市首套房按揭利率可以不设下限。1月60城首套房贷利率进入“3时代”，专家认为更多城市将不设首套利率下限|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/640650116"
    },
    {
        "title": "2024年的第一本书，你计划读什么？",
        "excerpt": "马上新一年了，你准备在元旦读哪本书？晒出你的读书计划吧！",
        "url": "https://www.zhihu.com/question/637328514"
    },
    {
        "title": "猫咪有时间概念吗？为什么每天回家她都能准时在门口接我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819263"
    },
    {
        "title": "1 月 23 日新疆阿克苏地区乌什县发生 7.1级地震，应急管理部启动地震三级应急响应，目前情况如何？",
        "excerpt": "据中国地震台网正式测定，1月23日2时9分在新疆阿克苏地区乌什县发生7.1级地震，震源深度22公里，震中位于北纬41.26度，东经78.63度。 据国家地震台网官方微博消息，地震造成周边震感非常强烈，阿克苏、阿图什、喀什、伊犁，库尔勒，克拉玛依等地震感强烈，乌鲁木齐亦有震感报告。 ​ 接报后，国务院抗震救灾指挥部办公室、应急管理部启动地震三级应急响应，派出工作组赶赴震区指导抗震救灾工作。 据新华社消息，地震发生后，阿克苏地区消防救援支队迅速调派乌什县消防救援大队地震救援先遣队2车10人集结出动，前往震中区域进行探查。阿克苏地区消防救援支队1支轻型队共13车、60人已赶赴震中。 新疆消防救援总队立即启动地震灾害一级响应机制，按照《新疆消防救援总队地震救援预案》，全区共集结全区2支重型队、6支轻型队、8支机动队共182车、800人、32犬，携带29156件（套）器材装备在营区待命，随时做好增援准备。 据央视新闻消息，地震发生后，新疆铁路部门立即启动应急预案，对受地震影响区段线路进行封锁，紧急叫停正在该区段运行的旅客列车，组织人员对铁路线路、桥梁、信号设备、站房等设施设备进行全面检查。截至目前，受地震影响的列车共计27趟。 总台记者从新疆应急管理厅了解到，已有第一批搭载着地震、救援专家的包机前往震中。 新华社记者采访了解到，乌什县地震灾区在校学生已经全部疏散完毕，目前暂无接到人员伤亡情况报告。 阿克苏地区宣传部工作人员介绍，根据地区应急管理指挥部消息，震中初步确定位于乌什县亚满苏乡，亚满苏乡在中国—吉尔吉斯斯坦边境山区，目前暂未接到人员伤亡和财产损失报告。 地震时，乌什县融媒中心的工作人员表示，县城地震震感强烈，感觉6层楼的融媒中心摇晃了约1分钟，值夜班人员迅速撤离大楼。县城多个小区人员紧急疏散。有居民表示，连客厅的吊灯都掉了下来。目前，县城气温零下10摄氏度。 阿克苏地区柯坪县市民刘先生表示，地震发生后县城很多人都跑到楼下躲避，一些人为了躲避余震，已经开着汽车躲到空旷的地方去了，目前，柯坪余震不断。 乌鲁木齐、博州、和田、喀什等地均有震感，乌鲁木齐市民表示，家住17楼能够感受到明显晃动。​​ 阿克苏地委宣传部工作人员表示，震中有两间房屋倒塌，地震造成阿克苏220千伏曼白线、别曼线跳闸，国家电力主干线已于2时24分恢复供电，乌什县各乡镇基本恢复供电。 新疆乌什县发生7.1级地震，应急管理部启动地震三级应急响应_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640763089"
    },
    {
        "title": "人过三十才开始「努力上进」，还有意义吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085707"
    },
    {
        "title": "如果美国现在海外利益都不要了，就搞孤立主义，美国会损失什么？",
        "excerpt": "以色列、日、韩、德什么都不管了，通通撤回美国去弹压。",
        "url": "https://www.zhihu.com/question/639805234"
    },
    {
        "title": "为什么我的原生家庭很幸福，但我却患了抑郁症？",
        "excerpt": "我今年15岁，同时也是今年确诊出的中度抑郁、中度焦虑。我个人感觉焦虑的源头可能是学习，因为我初中三年基本都是在玩耍中度过的，只有初三冲刺阶段才真正努了一把力，这才考上了市里的一所普高。 父母在学习上并没有强求过我什么，所以压力不太可能是父母给的，其次我也没有遭受过校园欺凌。虽然家里不算有钱，但家里人都很关心我、爱护我。我不知道我为什么会得抑郁症，因为这种情况多多少少会和家庭还有学校有关，这件事情真的令我很困惑，希望能有人为我解惑，谢谢！ （我说话逻辑可能不是很清楚，希望不会影响大家观看，抱歉）",
        "url": "https://www.zhihu.com/question/636448638"
    },
    {
        "title": "2024 LPL 春季赛RNG 2:1 EDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640709075"
    },
    {
        "title": "阿里云都有哪些鲜为人知，但是能够极大提升效率的AI「宝藏工具」？",
        "excerpt": "如题，大家都用过哪些好用的AI宝藏工具？",
        "url": "https://www.zhihu.com/question/640448883"
    },
    {
        "title": "有哪些护肤好习惯，坚持下来皮肤一定会变好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639595101"
    },
    {
        "title": "怎么看待iPhone 15价格跌至史上最低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639928613"
    },
    {
        "title": "卡塔尔亚洲杯小组赛国足 0:1 卡塔尔，出线仅存理论可能，如何评价本场比赛？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 北京时间1月22日晚23点整，2023卡塔尔亚洲杯A组第3轮展开角逐，卡塔尔对阵中国男足。上半场韦世豪多次错失良机，蒋光太屡解围救险，下半场海多斯世界波。最终中国男足0-1不敌卡塔尔，国足本届小组赛2平1负未尝胜绩&一球未进。爱奇艺体育-体育赛事平台",
        "url": "https://www.zhihu.com/question/640724121"
    },
    {
        "title": "首发Hawk Point R9-8945H 处理器，如何评价华硕天选5游戏本新品?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640846566"
    },
    {
        "title": "自己琢磨出来的、以为独一无二的思想，却发现总与先哲们相同，这意味着什么？",
        "excerpt": "我从高中开始就认为探讨世界的本质是无意义的，真正有意义的是在于我们做了什么，做了什么有用的东西，甚至认识到，如果只沉浸在探讨世界的本质，只是一种低阶段的认识（分别认识到了该事物以及该事物的发展）。后来才发现这是孔德的实证主义。 还有其他的很多思想也是类似，例如霍布斯对于自然状态的理解，我从初中开始就已经对“自然状态”有一定的理解了，甚至自认为比霍布斯理解的要深刻，直到读了语文课本的文章才发现霍布斯已经想到了。一方面感到骄傲，因为与先哲的思想不谋而合，另一方面感到焦虑，因为自己思索的一切思想，别人都已经想到了，就有些失去思考的动力了。",
        "url": "https://www.zhihu.com/question/640558539"
    },
    {
        "title": "成绩差是因为孩子真的笨吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632402145"
    },
    {
        "title": "C 罗抵达深圳！随利雅得胜利开启个人第 8 次中国行，对此你有哪些期待？你会去现场看吗？",
        "excerpt": "北京时间1月21日，被万千球迷期待的C罗抵达了深圳。 根据C罗所效力的利雅得胜利俱乐部的安排，本次中国行，利雅得胜利将于1月24日、1月28日在深圳市大运中心体育场举行两场友谊赛，对手是上海申花和浙江队。 许多球迷来到机场接机。 为了迎接C罗，众多球迷聚集在深圳机场接机。这也是C罗个人的第8次中国行。 在刚刚结束的2023年，C罗刚刚第五次成为“年度射手王”。2023年，C罗代表俱乐部和国家队出战了59场比赛，打入54球，力压姆巴佩和凯恩（均为52球）摘得该荣誉。C抵达深圳！随利雅得胜利开启个人第8次中国行_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640559324"
    },
    {
        "title": "云南镇雄山体滑坡灾害已致 31 人遇难，当前救援存在哪些难点？",
        "excerpt": "记者从云南省昭通市镇雄县“1·22”山体滑坡灾害处置指挥部获悉，截至1月23日17时40分，共搜救出31名失联人员，均无生命体征。实施紧急转移安置223户918人。 目前，现场共有省、市、县救援力量1000余人，搜救犬81只，挖机、装载机、运输救援车辆150余台（辆）参与救援，现场部署6支专业搜救分队，利用雷达生命探测仪、音视频探测仪、无人机、搜救犬等技术手段，在3个区域开展搜救作业。 （央视新闻客户端）",
        "url": "https://www.zhihu.com/question/640781088"
    },
    {
        "title": "你来过孟加拉国吗？",
        "excerpt": "你来过孟加拉国吗？写下你的感受吧！",
        "url": "https://www.zhihu.com/question/407057860"
    },
    {
        "title": "云南镇雄山体滑坡灾害已致 20人遇难，当前救援存在哪些难点？",
        "excerpt": "云南镇雄县塘房镇凉水村合兴、和平两个村民小组发生山体滑坡，截至1月23日14时50分，搜救工作组与3名失联人员取得了联系（事发时外出未联系上，在原47名失联人员之列），现场已搜救到20人，均无生命体征，灾害已造成20人死亡24人失联。（央视新闻）云南镇雄山体滑坡已致20人遇难",
        "url": "https://www.zhihu.com/question/640781088"
    },
    {
        "title": "乌克兰政府拟禁止与俄罗斯交通联系 50 年，这一举措会给当前俄乌造成哪些影响？",
        "excerpt": "（观察者网讯）据俄新社和塔斯社当地时间1月22日报道，当地时间1月19日，乌克兰政府发布命令，提议在50年内禁止与俄罗斯的所有交通联系，包括公路、铁路、航空和海运等。 \t报道指出，该命令不仅适用于从俄罗斯跨越边境进入乌克兰的情况，也适用于在俄罗斯注册或属于俄罗斯个人和法人的任何运输工具抵达或在乌境内行动的情形。 \t例如，该命令提议禁止在俄罗斯注册的车辆进入乌克兰，禁止悬挂俄罗斯国旗的船只在乌克兰内河航行以及访问乌克兰港口。 \t据悉，该命令将交由乌克兰国家安全与国防委员会批准。 当地时间2018年5月16日，克里米亚大桥正式通车。图自视觉中国 乌克兰政府拟禁止与俄罗斯交通联系50年",
        "url": "https://www.zhihu.com/question/640798056"
    },
    {
        "title": "当老师久了，真的能一眼就看出一个学生聪不聪明吗？",
        "excerpt": "前些日子围炉，忽然提起这个问题。一位朋友粗略地将她教过的学生分为四类：聪明又努力，聪明但不怎么努力，不怎么聪明但很努力，不怎么聪明又不怎么努力。而且据说第二类和第三类的学生适当鼓励和引导是最容易出黑马的地段。真的挺好奇老师们是如何慧眼识珠的？",
        "url": "https://www.zhihu.com/question/639222741"
    },
    {
        "title": "领导跟我说公司裁员将二选一，偏向于留下我，但被裁同事的工作都会让我接手，我该怎么回复呢？",
        "excerpt": "如题，领导跟我说公司要裁员二选一，就是我和另一个同事，但说偏向于留下我，不过到时候另一位同事的工作都要我接手，我该怎么回复？",
        "url": "https://www.zhihu.com/question/640546143"
    },
    {
        "title": "云南镇雄山体滑坡遇难人数上升至 25 人，当前救援存在哪些难点？",
        "excerpt": "据云南镇雄县“1·22”山体滑坡灾害处置指挥部最新消息，截至1月23日16时，灾害已造成25人遇难，其余失联人员正在持续搜救。（央视新闻客户端）",
        "url": "https://www.zhihu.com/question/640781088"
    },
    {
        "title": "汽车会顶替房地产，成为经济的扛把子产业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639211301"
    },
    {
        "title": "因低温雨雪冰冻天气，浙江多地宣布停课一天，当地居民需做好哪些防护？",
        "excerpt": "1月23日，记者获悉，因低温雨雪冰冻天气原因，浙江台州、温州等地发布最新停课消息，1月23日停课一天。因低温雨雪冰冻天气，浙江多地宣布停课一天",
        "url": "https://www.zhihu.com/question/640820829"
    },
    {
        "title": "苹果龙年手机壳被吐槽指蟒为龙，价格高达 498 元，如何看待此事？「蟒」和「龙」有何不同？",
        "excerpt": "苹果近期推出了一款“龙年特别版”的手机壳，售价高达498元。不过，有网友发现，这款手机壳上的龙只有四爪，而在中国传统文化中，“五爪龙”才是真正的龙，“四爪蟒”是龙的亚种。 当然，也有人认为，中国传统文化中的龙并不是一开始就有五爪的，而是经历了从三爪、四爪到五爪的演变过程。 据苹果官网介绍，这款手机壳是为了庆祝中国农历龙年春节而特别定制的，适用于iPhone和iPad，由著名的插画师“Yulong Lli”亲自设计和绘制。 即使不考虑文化差异，苹果这款龙眼手机壳也不值这个价，一款塑料壳要卖498元，而市面上的普通塑料壳只需几元钱，就算是有些特殊图案的壳，也只要十几二十元就能买到。苹果唯一的卖点就是打着“环保”的旗号，声称这款手机壳有50%是由再生材料（回收垃圾）制成的，还提供了终身保修，可以和苹果的磁吸充电器和支架等配件兼容。 其实，苹果配件价格高是众所周知的事情，前几年苹果就曾经把一根耳机挂绳卖到98元、一块屏幕抛光布卖到145元、一条雷电数据线卖到949元、甚至一个取卡针都能卖到26元。这种情况的出现是因为苹果的品牌溢价，同样的成本，有了苹果的品牌形象价值，价格就能翻好几倍，而且苹果的粉丝也乐意为苹果多花钱，所以苹果的天价配件屡见不鲜。苹果龙年手机壳被吐槽指蟒为龙 价格高达498元",
        "url": "https://www.zhihu.com/question/640784904"
    },
    {
        "title": "唐山打人案属地公安原局长获刑 12 年，如何从法律角度解读？起到哪些警示作用？",
        "excerpt": "2024年1月21日，在廊坊市广阳区第六届人民代表大会第四次会议上，廊坊市广阳区人民法院代院长王沛恒向大会作出工作报告。在2023年工作回顾中提到，常态化扫黑除恶。全面宣传、认真实施《反有组织犯罪法》，审结涉恶案件3件8人。对“唐山烧烤店打人案”保护伞、唐山市公安局原党委委员、路北分局原局长马爱军，以徇私枉法罪、受贿罪决定执行有期徒刑12年，并处罚金人民币70万元。（广阳区人民法院）",
        "url": "https://www.zhihu.com/question/640689826"
    },
    {
        "title": "茅台与瑞幸再出新品，开卖首日未现排队场面，专家称「没有持续火爆很正常」，如何看待此事？",
        "excerpt": "继“酱香拿铁”后，1月22日早间，茅台与瑞幸联名的新品“龙年酱香巧克力”饮品正式开售。 据了解，“龙年酱香巧克力”单杯原价38元，使用新品优惠券后18元一杯。主要原料有纯牛奶、白酒风味厚奶、可可风味固体饮料，不含咖啡。而此次的巧克力饮品属于酱香拿铁系列产品，早已在计划内。 不过，《每日经济新闻·将进酒》记者在走访时注意到，新品上市后并未出现大排长队的火爆场面，多家线下门店平均取货时间为3—5分钟。到手18元/杯，茅台与瑞幸再出新品，开卖首日未现排队场面！专家：没有持续火爆很正常 | 每经网",
        "url": "https://www.zhihu.com/question/640782312"
    },
    {
        "title": "卡塔尔亚洲杯国足三战两平一负，零进球仅丢一球，扬科维奇的带队成绩应该下课吗？",
        "excerpt": "亚洲杯三场小组赛，国足0-0塔吉克斯坦、0-0黎巴嫩、0-1卡塔尔。",
        "url": "https://www.zhihu.com/question/640761698"
    },
    {
        "title": "有没有一种蔬菜，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053176"
    },
    {
        "title": "如何评价（G）I-DLE 本次回归先行曲 Wife？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640581173"
    },
    {
        "title": "80% 的学校还在给新生上 C 语言，是它们 OUT 了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640594091"
    },
    {
        "title": "苹果龙年手机壳被吐槽指蟒为龙，价格高达 498 元，如何看待此事？「蟒」和「龙」有何不同？",
        "excerpt": "苹果近期推出了一款“龙年特别版”的手机壳，售价高达498元。不过，有网友发现，这款手机壳上的龙只有四爪，而在中国传统文化中，“五爪龙”才是真正的龙，“四爪蟒”是龙的亚种。 当然，也有人认为，中国传统文化中的龙并不是一开始就有五爪的，而是经历了从三爪、四爪到五爪的演变过程。 据苹果官网介绍，这款手机壳是为了庆祝中国农历龙年春节而特别定制的，适用于iPhone和iPad，由著名的插画师“Yulong Lli”亲自设计和绘制。 据悉，苹果这款龙年手机壳定价498元，声称这款手机壳有50%是由再生材料（回收垃圾）制成的，还提供了终身保修，可以和苹果的磁吸充电器和支架等配件兼容。“龙”和“蟒”傻傻分不清？苹果龙年手机壳被吐槽_湃客科技_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640784904"
    },
    {
        "title": "2024年，新能源车将向何处“卷”？",
        "excerpt": "造车、抢市场，然后呢？无论小米的低价轿跑，还是华为的借鸡生蛋包抄理想，一时的策略只是为了扎进市场，最终要的还是市场反馈，和持续的利润。",
        "url": "https://www.zhihu.com/question/634177512"
    },
    {
        "title": "2024 年龙年新年送运动装备礼品，有哪些适合户外跑步爱好者的选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637063770"
    },
    {
        "title": "卡塔尔亚洲杯上国足创造历史三战 0 进球，这一届国足算得上历史最弱吗？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/640761473"
    },
    {
        "title": "父母有哪些骚操作让你至今记忆犹新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/306434148"
    },
    {
        "title": "卡塔尔亚洲杯卡塔尔 1:0 中国，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640749526"
    },
    {
        "title": "兰州警方征集影视投资诈骗案线索，郭富城、舒淇等明星主演电影涉案，具体情况如何？",
        "excerpt": "1月16日，兰州市人民检察院、兰州市公安局联合发布通告，征集一起影视投资诈骗案件线索。 记者注意到，涉案影视传媒公司共4家，涉及电影共12部，其中，郭富城、杨千嬅主演的电影《麦路人》和舒淇主演的电影《痞子爱人》位列其中。 ​兰州警方披露称，涉案犯罪团伙精心设计编排话术，引导投资人购买电影“收益份额”实施诈骗。早在2020年，已有投资者开始向涉案公司发起法律维权。兰州警方征集影视投资诈骗案线索：郭富城、舒淇等明星主演电影涉案-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/640675559"
    },
    {
        "title": "谁家的公司（什么工作）会给员工配两台电脑，双屏操作？",
        "excerpt": "我们公司陆陆续续开始给每个人配置两台华为台式电脑，由一个鼠标控制。感觉也没啥用，占位置，有辐射 你的公司有没有这么配置的？",
        "url": "https://www.zhihu.com/question/640036055"
    },
    {
        "title": "家里现在用的油烟机日常用有一点跑烟，吸力不够，趁年前赶紧换个吸力猛的，有推荐吗？",
        "excerpt": "家里现在用的油烟机年纪大了，日常菜都有点跑烟，逢年过节的时候做的都是些大菜，尤其准备春节了，到时候换又怕来不及了，想换个吸力大的好用的，求各路大神推荐",
        "url": "https://www.zhihu.com/question/640653681"
    },
    {
        "title": "玩游戏有必要上4K高刷显示器吗？",
        "excerpt": "最近一直在研究配电脑，本来是准备2K畅玩就可以了，结果越看越高，理论上万元应该能配个4K入门的机子了，看下来很多结论说的是4K的中低画质也要比2K的全开特效要效果好，真要这样的话，真的很纠结该上哪种（家里已经有2k144显示器）",
        "url": "https://www.zhihu.com/question/639636051"
    },
    {
        "title": "在养宠过程中，你是否有过特别崩溃的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819428"
    },
    {
        "title": "从 02 年韩日世界杯零进球，到卡塔尔亚洲杯一球难进，20 多年国足经历了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640761951"
    },
    {
        "title": "3 年期存款利率跌破 2%，普通人该怎么给自己存养老钱？",
        "excerpt": "存款利率又迎来一轮新的调整，3年期定存挂牌利率降至1.95%，给不少习惯于把钱存银行吃利息的储户带来了一定的压力。居民存款仍占据普通人理财配置的「大头」，在银行3年期定存挂牌利率跌破2%的环境下，普通人应如何存钱，为自己储备好养老钱？",
        "url": "https://www.zhihu.com/question/640675497"
    },
    {
        "title": "冬天跑步应该怎么穿装备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638921373"
    },
    {
        "title": "今年 31 省份中多地提高最低工资，上海以 2690 元月最低工资标准位居全国首位，哪些信息值得关注？",
        "excerpt": "近日，人社部官网发布了全国各省、自治区、直辖市最低工资标准情况(截至2024年1月1日)。从月最低工资标准来看，上海以2690元位居全国首位。从小时最低工资标准来看，北京以26.4元排名第一。2024年以来，江苏、浙江、辽宁等多个省份宣布上调最低工资标准，其中，辽宁将从2024年5月1日起上调最低工资标准。(中新财经) 31省份最低工资表出炉 今年多地提高最低工资",
        "url": "https://www.zhihu.com/question/640624305"
    },
    {
        "title": "学生党日常该怎么护肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630202666"
    },
    {
        "title": "春节怎么少得了聚餐时刻，有什么「好喝又能烘托氛围」的酒饮推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638174652"
    },
    {
        "title": "可以分享一张你家猫最可爱的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639060743"
    },
    {
        "title": "C 罗因伤无法出场，利雅得胜利中国行比赛延期，哪些信息值得关注？",
        "excerpt": "由于C罗身体原因，利雅得胜利中国行两场比赛不能如期举行。 主办方：大家好，非常遗憾告知，原计划在深圳大运中心24日、28日举行的利雅得胜利中国行对阵上海申花和浙江队的比赛，因克里斯蒂亚诺-罗纳尔多个人身体原因无法上场，比赛延期举行。 利雅得胜利1月21日下午抵达深圳，球队原定1月24日、28日在深圳大运中心对阵上海申花、浙江队。【直播吧在现场】官方：利雅得胜利中国行比赛无法如期举行-直播吧",
        "url": "https://www.zhihu.com/question/640824157"
    },
    {
        "title": "消息称「女星江疏影投资爆仓」，机构紧急回应，哪些信息值得关注？",
        "excerpt": "（中新经纬）22日，网传女明星江疏影去申万宏源集团总部，因其投资的雪球产品爆了。对此，中新经纬致电申万宏源集团办公室，一位工作人员表示，经核实是不实消息。 “有网友说网传图片是在拍戏，因为旁边有摄影机。那张图片也确实不是我们公司。”上述工作人员说。 ▲网传截图 来源：社交媒体平台 据了解，“雪球”是一类期权结构的代称，存续期通常为1—2年。中证报价称，雪球产品投资全部为专业投资者，包括银行理财、私募基金等产品及机构投资者。其面临的风险主要是市场风险，产品在存续期间敲入不意味着亏损，最终损益取决于产品到期时的市场情况。 国泰君安证券研报指出，雪球期权是一种障碍期权，合约约定敲入价格，标的价格跌破敲入价格时，投资者可能会承担标的实际损失，合约挂钩标的以股指类为主。 针对近期是否有客户敲入雪球产品爆仓，上述申万宏源的工作人员表示，因为涉及客户隐私，不能透露。 女星江疏影投资爆仓？机构紧急回应",
        "url": "https://www.zhihu.com/question/640673901"
    },
    {
        "title": "求推荐一款品牌床垫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639720765"
    },
    {
        "title": "如果小米汽车最低配定价超过 19.9 万元，销量会受影响吗？",
        "excerpt": "雷军表示，小米汽车的价格可能真的会有点贵，小米汽车的性能相当于传统燃油车两三百万豪车的性能，因此9.9万元、14.9万元甚至19.9万元的价格是在开玩笑。但是传统汽车厂商把SU7同类型的车价格已经降到了20万以下，小米定价还何去何从？",
        "url": "https://www.zhihu.com/question/640547388"
    },
    {
        "title": "预制菜国标报送稿出炉，提出「禁止添加防腐剂、必须冷链运输」等，不使用防腐剂可行吗？将带来哪些影响？",
        "excerpt": "预制菜国家标准正式进入倒计时。 近日，中国新闻周刊获悉，预制菜国标报送稿已经出炉，最快的话半年内便会有结果。其中最大的亮点是禁止添加防腐剂，同时必须冷链运输。预制菜国标报送稿已经出炉，最快半年内有结果|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/640674945"
    },
    {
        "title": "1 月 23 日创业板指涨 1.24%，上海自贸、金融板块涨幅居前，如何看待今日行情？",
        "excerpt": "证券时报e公司讯，今日，三大指数低开后震荡上行，截至收盘，沪指涨0.53%，深证成指涨1.38%，创业板指涨1.24%。盘面上，上海自贸概念午后走高，浦东金桥、上海物贸等多只个股涨停；CPO概念走强，意华股份、剑桥科技等涨停；游戏股活跃，恺英网络、姚记科技涨停；另外，多元金融、证券、BC电池概念、AIGC概念、煤炭、房地产等板块涨幅居前，PEEK材料概念、预制菜概念、旅游、纺织服饰等板块跌幅居前。两市约3000只个股上涨，总成交额约7000亿元。收评：创业板指涨1.24% 上海自贸、金融板块涨幅居前 证券时报e公司讯，1月23日，三大指数集体低开，沪指跌0.34%，深证成指跌0.17%，创业板指跌0.17%。盘面上，有机硅概念、混合现实概念、云游戏概念、钛金属概念、保险、旅游、半导体等板块跌幅居前。开评：三大指数集体低开 混合现实概念、旅游等板块跌幅居前",
        "url": "https://www.zhihu.com/question/640787610"
    },
    {
        "title": "国内某985工科博士生，前三年一直帮老板做项目，博四上学期结束的时候才确定研究方向，纠结要不要退学？",
        "excerpt": "国内某985工科博士生，前三年一直帮老板做项目，博四上学期结束的时候才确定研究方向，现在最长学制6年，感觉凭个人能力很难在2年半内毕业，纠结要不要退学",
        "url": "https://www.zhihu.com/question/640110768"
    },
    {
        "title": "运动中的哪个瞬间让你深刻感受到，「你必须很努力，才能看上去毫不费力」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640651630"
    },
    {
        "title": "ETF 融券火爆，有券商透露「500ETF、1000ETF 已无券可借」，哪些信息值得关注？",
        "excerpt": "昨日（1月22日），三大指数全面回调，沪指击穿2800点关口，收盘大跌近3%。今日（1月23日），市场全面反攻，深成指、创业板指数涨幅均超过1%。 而对市场风向嗅觉极其灵敏的两融资金，近期也出现了较大变化，尤其是ETF市场变化显著。有头部券商人士对每经记者透露，近期投资者对500ETF、1000ETF的券需求火爆，其所在券商目前已无500ETF、1000ETF可借。太火爆！有券商透露“500ETF、1000ETF已无券可借” | 每经网",
        "url": "https://www.zhihu.com/question/640840756"
    },
    {
        "title": "卡塔尔亚洲杯，国足小组赛遭淘汰，如何评价他们的表现？",
        "excerpt": "2023卡塔尔亚洲杯，A组中国2平1负积2分，进0球失1球，位列小组第三，无缘以成绩最好的4个小组第3晋级，彻底告别本届亚洲杯。 这是中国队在亚洲杯小组赛上首次未能取得进球，也是近43年首次亚洲杯小组赛前三轮无一胜绩。 在此前12次亚洲杯之旅中，国足仅有3次小组出局（1980年、2007年、2011年），但从未排名小组垫底，也从未整届赛事0进球。本届是国足整届赛事0进球。 国足本届亚洲杯小组赛战绩： 1月13日第一轮，国足0-0塔吉克斯坦 1月17日第二轮，国足0-0黎巴嫩 1月22日第三轮，国足0-1卡塔尔耻辱出局！！2平1负0进球，国足亚洲杯小组赛遭淘汰-直播吧",
        "url": "https://www.zhihu.com/question/640851428"
    },
    {
        "title": "一觉醒来，发现猫咪此刻正蹲在身边看着你，它此时在想什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639561793"
    },
    {
        "title": "同一只猫咪在不同照片里，颜值差异可以有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819312"
    },
    {
        "title": "1 月 23 日三大指数集体低开，混合现实概念、旅游等板块跌幅居前，如何看待今日行情？",
        "excerpt": "证券时报e公司讯，1月23日，三大指数集体低开，沪指跌0.34%，深证成指跌0.17%，创业板指跌0.17%。盘面上，有机硅概念、混合现实概念、云游戏概念、钛金属概念、保险、旅游、半导体等板块跌幅居前。开评：三大指数集体低开 混合现实概念、旅游等板块跌幅居前",
        "url": "https://www.zhihu.com/question/640787610"
    },
    {
        "title": "大三甲正高感叹「没有爱好的人，才适合当医生」，你对此有何感触？身为医疗从业者的日常是怎样的？",
        "excerpt": "近日，一段医生下班后随手拍的视频冲上热搜。 在这条视频里，回想这一天的工作，他说：「这一辈子大部分时间都花在手术台上了。我在想什么样的人当医生呢？可能就是对自己生活要求也不高，没啥兴趣爱好，每天就是闷头干活的人，这样的人可能适合当医生。」大三甲正高，深夜录视频爆火：没有爱好的人，才适合当医生｜对话当事人",
        "url": "https://www.zhihu.com/question/640710513"
    },
    {
        "title": "2023年，你最幸运的一件事是什么？",
        "excerpt": "2023年，是充满“玄学”的一年。各大寺庙香火不断、亿元彩票中奖消息连连、幸运营销受市场热捧…对“幸运”的追求，成为人们普通生活中的一种仪式与期待。过去的一年里，最让你感到幸运的一件事是什么？ 欢迎大家参与活动，优质回答将被收录至搜狐新闻网/公众号【龙年新春主题策划】中，并获得搜狐新闻【精美新年周边礼物】一份！ ⏰活动时间：2024.1.22-2024.2.2 ️参与方式：图片+文字，分享“2023年，我最幸运的一件事”个人故事 活动奖品如下（随机获得一份） 还有搜狐新闻2023年度原创内刊、新春盲盒等精美新年礼物等着大家！快快写下你的幸运故事吧！",
        "url": "https://www.zhihu.com/question/640646019"
    },
    {
        "title": "你的同事每天带孩子上班，你会不舒服吗？",
        "excerpt": "办公室就我们两个，只是岗位不同，我们俩都有孩子，她到了寒假暑假或者孩子不舒服都是带着孩子来上班。 倒是也没影响到我，但是我为啥就是心里不舒服，潜意识里对这个同事不友好，我不知道怎么去调整自己",
        "url": "https://www.zhihu.com/question/640064757"
    },
    {
        "title": "云南镇雄山体滑坡致47人失联，目前当地情况如何？",
        "excerpt": "中新网昆明1月22日电(记者 胡远航)云南省镇雄县“1.22”山体滑坡灾害处置指挥部22日通报称，当日5时51分，镇雄县塘房镇凉水村合兴村民小组、和平村民小组发生一起山体滑坡。据初步核查，灾害共造成18户47人失联。 灾害发生后，省、市、县立即启动应急响应。截至22日10时30分，紧急转移民众500余人，组织救援力量300余人，调集各类救援设备50余台(辆)投入救援，搜救工作正紧张有序开展。 据央视新闻客户端消息，总台记者从救援现场获悉，截至22日13:30，已找到两名失联人员，均无生命体征。云南镇雄山体滑坡致47人失联 搜救工作紧张有序开展",
        "url": "https://www.zhihu.com/question/640612979"
    },
    {
        "title": "如何评价LREC-COLING2024?",
        "excerpt": "会议已经截稿，欢迎大家吐槽。",
        "url": "https://www.zhihu.com/question/623471805"
    },
    {
        "title": "前中超冠军深圳队官方：球队无法通过准入，正式解散，哪些信息值得关注？",
        "excerpt": "1月22日，深圳市足球俱乐部发布声明，根据中国足球协会公布的债务清欠俱乐部名单，深圳市足球俱乐部未能通过2024赛季职业联赛准入，无法继续征战中国足球职业联赛。深足俱乐部在声明中称，“严重的历史债务导致我们难以为继，联赛征程不得不划上句号。” 深圳市足球俱乐部成立于1994年1月26日，组队之初就创造了“两年三级跳”佳绩，曾夺得2004年中超元年冠军，打进亚冠四强。尽管球队在2011年降入中甲联赛，但在球迷与社会各界的大力支持下，2018年成功冲超，重返中国足球顶级联赛。2018年11月，深圳队获2018年中甲亚军，升入2019赛季中超。2019年11月，深圳队在2019赛季中超联赛中提前一轮降级 。 从深圳队官方公告可知，俱乐部是由于“严重的历史债务导致难以为继”。据报道，从目前了解的情况来看，深足大部分球员拿到了合同约定的三分之一左右的薪水，另外三分之二的薪水到现在依然被拖欠。如果从深足欠薪最早的时间算起，到目前已经拖欠了20个月的薪水。 2024年1月以来，足协先后公布了两批完成债务清欠俱乐部名单，两批名单后，中国足球职业联赛仅剩大连队、深圳队仍未完成债务清欠。而在上周，大连人刚刚宣布解散。 近5个赛季，已经有7支中超球队宣布解散。他们分别是天津天海、江苏队、重庆两江竞技、武汉长江、广州城、大连人、深圳队。深圳市足球俱乐部官宣解散_央广网",
        "url": "https://www.zhihu.com/question/640617233"
    },
    {
        "title": "深圳市足球俱乐部宣布因严重历史债务难以为继，退出职业联赛，哪些信息值得关注？",
        "excerpt": "1月22日上午，中超元年冠军深圳市足球俱乐部发布声明称，球队因严重历史债务难以为继，联赛征程不得不画上句号。这家国内老牌俱乐部，倒在了30岁生日前夕。至此，深圳队成为继大连实德、江苏队之后，第三家成为历史的中超冠军俱乐部。 值得一提的是，就在上周，1月17日晚，上赛季中超排名倒数第二的大连人队也已解散，5天内上赛季中超的两支降级球队均宣布解散。根据递补规则，上赛季中甲最后两名无锡吴钩队和江西庐山队优先获得递补中甲的资格。 近5个赛季，已经有7支中超球队宣布解散。他们分别是天津天海、江苏队、重庆两江竞技、武汉长江、广州城、大连人队、深圳队。太突然！知名足球俱乐部宣布退出联赛！曾是首届中超冠军，如今被曝长期欠薪…",
        "url": "https://www.zhihu.com/question/640672584"
    },
    {
        "title": "经济学家称，「 A 股今年有望走出前低后高走势，投资者要保持理性，多看少动」，如何看待这一言论？",
        "excerpt": "1月23日，A股三大股指集体低开，上证综指盘中不断下探，跌超1%，最低触及2724.16点。 前海开源基金首席经济学家杨德龙表示，2024年大盘有望走出前低后高、先抑后扬的走势，在年初市场加速探底的过程中，投资者要保持理性，多看少动。“从经济复苏的角度来看，2024年我国经济还会延续复苏的态势。和欧美日股市处于历史高位相比，A股和港股无疑是全球资本市场的估值洼地。”杨德龙如是说。（内容来自北京商报）",
        "url": "https://www.zhihu.com/question/640804144"
    },
    {
        "title": "新疆阿克苏地区乌什县 7.1 级地震已造成 3 人遇难 5 人受伤，目前救援进展如何？",
        "excerpt": "新疆阿克苏地区乌什县发生7.1级地震，截至目前地震造成3人遇难、5人受伤。灾区已转移安置12426人，抢险救灾等各项工作仍在加紧进行。新疆阿克苏地区乌什县7.1级地震已造成3人遇难 5人受伤 ​​​",
        "url": "https://www.zhihu.com/question/640843125"
    },
    {
        "title": "卡塔尔亚洲杯，武磊出场 171 分钟，零进球仅两射正，他的国家队生涯是否应该结束了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640761755"
    },
    {
        "title": "极右翼政党「驱逐移民」计划引全德愤怒，超百万人走上街头称「决不能重蹈纳粹覆辙」，如何解读？",
        "excerpt": "日前，极右翼政党德国选择党深陷丑闻，其成员被曝曾参与讨论驱逐外籍移民的计划。随后，德国多地爆发大规模反对德国选择党的游行示威，并得到朔尔茨政府的大力支持。据英国《金融时报》和路透社报道，示威活动于上周末到达高潮，仅在19日至21日，全德共计有超百万人走上街头。 德国警方表示，当地时间20日，至少有30万德国人走上街头。抗议者在波茨坦、慕尼黑、柏林、法兰克福等主要城市的市中心聚集，举行反对德国选择党的抗议活动。 21日，有近10万人参加了在慕尼黑举行的抗议集会，随后因过度拥挤而取消了游行计划。 德国多地近日爆发大规模反对德国选择党的示威游行，图自IC Photo 极右翼政党“驱逐移民”计划引全德愤怒，超百万人走上街头",
        "url": "https://www.zhihu.com/question/640657748"
    },
    {
        "title": "美英再次空袭也门胡塞武装目标，具体情况如何？将对红海局势带来哪些影响？",
        "excerpt": "据也门胡塞武装控制的马西拉电视台22日报道，美国和英国战机当天夜间对也门首都萨那和其他省份发动了空袭。 报道说，萨那当天遭到美英战机7轮空袭，打击目标集中在位于萨那北部的戴拉米空军基地和西部的哈法军营。美英战机还空袭了塔伊兹、贝达和荷台达等数个省份的胡塞武装目标。 当天在空袭发生前，也门胡塞武装发言人叶海亚·萨雷亚曾发表声明说，该组织向一艘在亚丁湾行驶的美国军用货轮“海洋爵士”号发射了数枚导弹并击中该船。 美国多家媒体22日援引美国国防部官员消息报道说，美英联军当天对也门境内胡塞武装目标实施了新一轮打击。 美国有线电视新闻网当天早些时候报道说，美方已将打击胡塞武装目标的行动命名为“波塞冬弓箭手行动”，这意味着美国及其盟友的打击行动将更具组织性，且可能延续更长时间。 美国总统拜登22日与英国首相苏纳克通电话。美国白宫发布的通话纪要显示，双方讨论了胡塞武装对红海水域商船和军舰的袭击，重申将致力于保护该地区航行自由、国际商业以及船员生命安全。 自去年10月新一轮巴以冲突爆发以来，也门胡塞武装使用无人机和导弹多次袭击红海水域目标。美国和英国1月12日起连续对也门胡塞武装目标发动空袭，造成多人死伤。一些国家对美英两国的行动表示谴责，认为这是对也门主权的侵犯，会加剧地区紧张局势。美英再次空袭也门胡塞武装目标_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640784074"
    },
    {
        "title": "可以分享你最满意的一张照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623948087"
    },
    {
        "title": "俄罗斯一共和国发生「大规模骚乱」，当地具体情况如何？",
        "excerpt": "参考消息网1月18日报道据俄新社1月17日报道，俄罗斯巴什科尔托斯坦共和国已就拜马克市法院大楼发生的大规模骚乱提起刑事诉讼。 调查委员会在“电报”社交平台上发布消息称：“在大规模骚乱期间发生包括使用各种物品作为武器袭击在内的暴力事件，造成包括执法人员在内的数人受伤。” 报道称，有关部门根据相关法律条款立案调查。目前，调查人员和警方正在确定所有涉案人员的身份。 报道称，17日，法院大楼出现聚集者，他们要求不追究当天被判刑四年的阿尔奇诺夫的刑事责任。根据刑法关于“煽动仇恨或敌意以及侮辱人格尊严”的条款，阿尔奇诺夫被判有罪。法院认定，去年4月底，此人在一次集会上发表讲话，其言论侮辱了高加索人、亚美尼亚人和中亚人。相关判决尚未生效。 据报道，16日，俄联邦金融监督局将阿尔奇诺夫列入恐怖分子和极端分子名单，原因是其加入了被俄禁止的极端组织“巴什科尔特”。（编译/黎然）俄媒：俄一共和国发生“大规模骚乱”_阿尔奇诺夫_调查_执法人员",
        "url": "https://www.zhihu.com/question/640079536"
    },
    {
        "title": "某一天你发现你的孩子很有运动天赋，你会让他去学网球，篮球，羽毛球，乒乓球还是足球?",
        "excerpt": "前提是你拥有足够的能力和时间去培养!",
        "url": "https://www.zhihu.com/question/580508500"
    },
    {
        "title": "驻日美军驾车撞死 2 人回美国后获释，美议员喊话日方为判决一事向美国道歉，对此如何评价？",
        "excerpt": "驻日美军士兵里奇·阿尔科尼斯2021年5月驾车致死两名日本人，于2022年7月被日本法院判处3年监禁。而据日本媒体本月21日报道，阿尔科尼斯去年12月被引渡回美国后，已于近日获释。日本民众对此表示愤慨，称美方做法令人“无法接受”。驻日美军犯罪、交通肇事、扰民等问题频发，让日本民众不堪其扰。而依据《日美地位协定》，驻日美军实际享有治外法权，这为美军人员作奸犯科提供了“保护伞”。 （新华社） 驻日美军士兵驾车撞死2人 引渡回美后获释",
        "url": "https://www.zhihu.com/question/640675946"
    },
    {
        "title": "太原地铁修得为什么这么慢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460842290"
    },
    {
        "title": "龙年春节快到了，有没有年货性价比较高的直播间推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640641532"
    },
    {
        "title": "2024 LPL 春季赛BLG 2:1 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640068565"
    },
    {
        "title": "准备发了年终奖给家里换台集成灶，刚好过年时就能用上了，有没有推荐？",
        "excerpt": "如题，家里母上大人一直想换个集成灶，收到风公司准备发年终奖，打算满足母上大人的心愿，各位有没有推荐？",
        "url": "https://www.zhihu.com/question/640199353"
    },
    {
        "title": "谷歌中国籍工程师承认「殴打妻子致死」，已从医院转入监狱，如何评价此事？他将面临哪些惩罚？",
        "excerpt": "▲Liren Chen和Xuanyi Yu 据1月23日最新报道，一份法庭文件显示，上周被控谋杀妻子的谷歌中国籍工程师Liren Chen承认，在他们位于圣克拉拉家中用拳头殴打妻子Xuanyi Yu致死。 据红星新闻此前报道，检察官曾透露，警方在接到邻居报案后赶赴现场，发现Liren Chen“跪在地上一动不动，双手举在空中，眼神茫然”。警方进入家中并拘留陈某后，在卧室地板上发现了Xuanyi Yu的尸体，头部受到严重钝器伤害。房间的地板、墙壁、门上都溅满了血迹。 根据警方记录显示，调查人员赶到现场后注意到嫌疑人Liren Chen的右手“极度肿胀和呈紫色”，他的衣服、腿、手臂和手上都有血迹。当调查人员询问这名27岁的男子是如何弄伤自己的手时，他回答道，“我打了我的妻子”，并告诉他们这是“昨天”发生的。现场没有发现武器，但撰写报告的调查人员称，Liren Chen显然是徒手杀害了妻子，“反复击打她的头部”。 据报道，Liren Chen最初被送往医院治疗，目前仍被拘留，等待本周三（1月24日）出庭接受传讯。据南方都市报1月21日报道，涉案谷歌中国籍男工程师Liren Chen已从此前所在医院转入监狱。 ▲夫妻二人位于圣克拉拉的家 住在两人隔壁的43岁邻居珍妮·鲍威尔称，对于发生的这一切“感到很震惊”。她表示，陈和妻子从去年4月开始就和一只名叫库珀的猫住在这里，他们看起来很友好，搬进来的时候还送了她饼干和一张卡片。不过，这对夫妻大部分时间都不对外交往。 “他们在这里待的时间不长，也没有和很多人交流。”鲍威尔说。她还补充道，事件发生后，她的儿子还曾问道：“你是说隔壁那些闭门不出的人吗？” 另一位邻居塞利维亚·阿托多曾看到过这对夫妻几次走过街区，“他们看起来很友好，没有什么不寻常的”。她还表示，这里的邻居关系很亲密，也很爱八卦，如果邻居家发生了什么争执，周围的人都会讨论。“但是事发之前什么（问题）也没有，这就是让邻居们完全震惊的原因。” 红星新闻记者 徐缓 编辑 潘莉 责编 官莉谷歌中国籍工程师承认徒手殴打妻子致死，已从医院转入监狱，本周三将出庭受讯_Liren_Chen_邻居",
        "url": "https://www.zhihu.com/question/640814041"
    },
    {
        "title": "带猫咪出门会应激，不吃不喝躲角落，有什么好的办法可以缓解吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638855005"
    },
    {
        "title": "碧桂园拟转让广州多处资产，合计拟转让价格 38.18 亿元，哪些信息值得关注？",
        "excerpt": "1月22日，《每日经济新闻》记者获悉，碧桂园（HK02007，股价0.62港元，市值173.53亿港元）在广州产权交易所挂牌了一系列资产转让项目，这些项目均位于广州，包含写字楼、办公楼、酒店、公寓楼等多种物业，合计拟转让价格38.18亿元。 这些资产转让对意向受让方资格条件没有特别要求，只是必须为中华人民共和国境内外注册成立、合法存续的法人、非法人组织或具有完全民事行为能力的自然人（含个体工商户）。 在碧桂园这一批资产转让中，拟转让价格最贵的项目是广州增城区凤凰城酒店，为12.6亿元。增城区凤凰城酒店是广州东部最大的五星级山水主题式酒店，总建筑面积97912.69平方米，其中凤凰城酒店83099.32平方米，凤凰城酒店十三区2145.55平方米，凤凰城酒店员工宿舍12667.82平方米。 值得一提的是，凤凰城酒店是碧桂园集团内为数不多的一线城市酒店项目，于2003年开业，2017年重新装修，共573间豪华客房，产权独立清晰，证载用途为酒店，有抵押，现状为经营。 38.18亿元！碧桂园拟转让广州多处酒店、写字楼等资产 | 每经网",
        "url": "https://www.zhihu.com/question/640782399"
    },
    {
        "title": "职场「立人设」有必要吗？「立对人设」可以让你混得更好吗？",
        "excerpt": "总听朋友提到「职场人设」，但我在职场上经历受挫之后也还是没有意识到这个东西的重要性。我知道人在不同场景下会扮演不同的角色，但人设似乎更像是一个面具。我是一个很耿直的人，经常在职场上遇到难题，职场「立人设」有必要吗？可以让我混得更好吗？",
        "url": "https://www.zhihu.com/question/640015331"
    },
    {
        "title": "怎么不用“重生”，就能像爽文里的霸道总裁一样包场年货采购？",
        "excerpt": "最近的小说“重生”文让人上头，有时候难免不做点霸总梦，也想通过钞能力爽一把，实现自由消费。",
        "url": "https://www.zhihu.com/question/640750618"
    },
    {
        "title": "北约将举行数十年来最大规模军演，俄副外长称「军演标志着北约回归冷战模式」，哪些信息值得关注？",
        "excerpt": "当地时间1月21日，俄罗斯外交部副部长亚历山大·格鲁什科表示，北约计划在欧洲多地协同举行的“坚定捍卫者2024”军事演习，标志着北约终于无法挽回地回归了冷战模式。这次军演是西方对俄罗斯发动的混合战争的又一组成部分。 本月18日，北约欧洲盟军总司令克里斯托弗·卡沃利宣布，即将举行的“坚定捍卫者2024”军事演习是“北约数十年来最大规模的一次军演”，来自31个国家的约9万名军人将参加本次演习。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640605703"
    },
    {
        "title": "如何看待2024年江原冬青奥会短道速滑1500米女子决赛中国队兔子战术包揽冠亚军？",
        "excerpt": "为什么别的队伍就傻站着不追呢",
        "url": "https://www.zhihu.com/question/640576304"
    },
    {
        "title": "如何看待三星发布首款 AI 手机，在 AI 手机时代 S24 系列有哪些特别值得关注的亮点？",
        "excerpt": "1 月 18 日，三星正式发布旗舰产品 Galaxy S24 系列，本次 S24 主打「Galaxy AI 来了」，S24 系列机型拥有大量端侧 AI 功能，同时也成为全球首款支持 AI 实时语音翻译通话的手机。三星方面称，全新 Galaxy S 系列将为迄今为止最智能的移动体验设定更高标准。那么，你如何看待本次三星发布的首款 AI 手机，S24 系列是否能成为 AI 手机时代的全新安卓机皇？",
        "url": "https://www.zhihu.com/question/640633547"
    },
    {
        "title": "卡塔尔亚洲杯上，如果国足还有艾克森、阿兰、洛国富等归化球员，还会出现零进球的耻辱纪录吗？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/640761636"
    },
    {
        "title": "你用过最好的网站是什么网站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/301813619"
    },
    {
        "title": "男子买烟后自称未成年向店家索赔 1 万，律师「系勒索，或追究刑事责任」，如何从法律角度解读？",
        "excerpt": "律师谈男子买烟后称未成年索赔1万：系勒索，或追究刑事责任 1月18日，山东潍坊。一男子买烟后亮出身份证，称“我未成年，你违法了”，并向店家索要一万元私了，引发网友热议。据报道，店家称，他个子挺高捂得很严实，没看出他是未成年，说把钱退给他，对方不依不饶，无奈报警，目前案件正在调查中。对此，河南泽槿律师事务所主任付建律师称，在此案例中，小伙是一种利用法律进行威胁和要挟的行为，符合勒索的定义。尽管小伙可能是未成年人，但这种故意设套然后索要钱财的行为是违法的。据关法律规定，商家应负有审查责任，确保不向未成年人售卖烟草产品。未查验其身份出售烟草给未成年人，应当受到相应法律责任。 来源：@九派新闻律师谈男子买烟后称未成年索赔1万：系勒索，或追究刑事责任_违法_小伙_法律 (sohu.com)",
        "url": "https://www.zhihu.com/question/640617249"
    },
    {
        "title": "拳皇和街霸最本质的区别是什么？",
        "excerpt": "前后摇、判定的设定？希望有数据级的讨论。",
        "url": "https://www.zhihu.com/question/615809928"
    },
    {
        "title": "电影《万箭穿心》李宝莉如果一开始嫁给建建这样的人（强壮、有担当、混不吝），她会幸福吗?",
        "excerpt": "李宝莉如果一开始嫁给类似建建这样的人（强壮、有担当、混不吝），她的生活会是什么样",
        "url": "https://www.zhihu.com/question/453089875"
    },
    {
        "title": "2024微单相机购买求推荐，1.5w的预算？",
        "excerpt": "大佬们好，想购买一款相机，平时旅游拍一下风景，和女朋友，对视频没要求。希望大佬们推荐一下相机加镜头的组合。 目前在看的尼康z5和佳能r8，线下也试过了 现在的需求主要有三点：机身要全画幅，预算1w左右不加预算，剩余预算给镜头。线下试过机器，24-50的无法满足我，24-200的没必要。我的期望是买一个裸机+24-100左右的镜头。后期会考虑加一个人像头。第三点也是最重要的一点，我想要记录想要表达，想把摄影发展成一个兴趣爱好，同时因为我是一个新手，所以最着重的点是照片拍出来好看，对新手友好，这样才有动力继续发展这个爱好，当然不是说不学后期，发展成爱好之后肯定会去学习。",
        "url": "https://www.zhihu.com/question/638500622"
    },
    {
        "title": "有哪些你小时候过年的年味，现在的小朋友很难体验到了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637948573"
    },
    {
        "title": "在家里买电脑买台式还是笔记本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636888636"
    },
    {
        "title": "23 国组建「炮兵联盟」军援乌克兰，专家「俄乌冲突已演化为『炮兵战争』」，哪些信息值得关注？",
        "excerpt": "【环球时报特约记者 魏齐 柳玉鹏】1月18日，乌克兰国防部表示，支持乌克兰的国际“炮兵联盟”当天在巴黎宣布成立，22个国家的代表出席开幕式，乌防长临时决定，改以视频方式参加。这个联盟的目的是向乌克兰提供更多的火炮、炮弹以及炮兵作战的相关武器装备。中国军事专家张学峰认为，“炮兵联盟”的成立，对于乌克兰维持目前战局，并在后续展开可能的反攻应该说具有一定意义，但要想真正发挥出作用，还要克服不小的困难。 按照乌克兰方面的说法，“炮兵联盟”的目标是提高乌军的能力，提供新的炮兵手段来加强对俄罗斯“侵略”的反击，并确保已经提供的炮兵武器有效发挥作用。 据法新社报道，这个由法美两国联手推动的“炮兵联盟”其实是五十多个支持乌克兰的国家组成的所谓拉姆施泰因小组的工作之一，也就是向乌克兰提供军备支持。联盟由该小组50多个成员中的23国组成。 法国国际广播电台网站称，近两年的作战令乌军不断面对弹药短缺、火力有限的困局。欧盟承诺在2024年春季以前，向乌克兰提供100万发炮弹。但据欧洲议会议员估计，目前只有30万发到位。法国国防部长上周三表示，法国将提升弹药生产能力，希望在2024年内，将每月1000枚炮弹的产量提高到每月3000枚。法国国防部还表示，法国有能力在2025年以前，为乌克兰生产78门“凯撒”榴弹炮。这种卡车炮的最大射程可达40公里。法国将拨款5000万欧元，用于其中12门炮的制造，希望其他伙伴国承担起其余60多门“凯撒”炮的制造费用。 据美国《防务新闻》报道，法国国防部长称，乌克兰于去年12月向法国Nexter公司订购了6门“凯撒”榴弹炮，这些榴弹炮将在未来几周内交付。他说，该公司今年有能力为乌克兰再生产72门车载火炮，总潜在产量为78门。法国制造商已将榴弹炮的产量从2022年初的每月两门增加到去年秋天的每月6门。此外，法防长称，Nexter将根据乌方反馈对“凯撒”火炮进行现代化改造，包括相关的无人机和利用人工智能技术对俄坦克进行识别。 尽管目前俄乌冲突前线充斥着大量无人机，但比无人机造成更大杀伤的是火炮。张学峰表示，从某种程度上看，俄乌冲突目前已演化为一场炮兵战争，炮兵是俄乌战场上对双方地面人员最大的威胁之一。在俄乌冲突中，空中力量发挥的作用相对有限，而火炮已成为主导武器之一。对于双方来说，如何摧毁榴弹炮和多管火箭炮已成为当务之急。虽然不如飞机灵活，但火炮确实在任何天气条件下都能提供24小时火力支援，并且不依赖易受轰炸的空军基地。俄乌冲突也凸显了火炮射程的重要意义。随着苏联时代的火炮被俄罗斯的反炮火力击中，乌克兰迅速呼吁西方提供远程火炮和火箭弹。北约155毫米和105毫米榴弹炮的交付——尤其是“海马斯”系统的交付，使得乌军能够对俄罗斯的弹药库、指挥所和关键桥梁进行精准打击。 尽管各方都清楚向乌援助火炮的意义，但“炮兵联盟”想要达成目标却面临困境。特别是在提供足够的而且通用的炮弹方面。张学峰表示，西方国家一直在呼吁提高炮弹产量，因为乌方每天发射数千甚至上万发炮弹，消耗速度远快于盟国的生产速度，但炮弹问题仍没有彻底解决。许多北约国家已耗尽了他们的库存。莱茵金属公司首席执行官在接受德媒采访时表示，“所有欧洲弹药库都需要6到10年时间才能再次填满。” 北约各国制造的155毫米炮弹由于保护主义，并不能充分通用。去年10月，北约军事委员会主席称，14个北约国家保留偏离标准的权利，这意味着有14种不同类型的155毫米弹药。如果一些厂商制造的火炮只能发射他们自己制造的炮弹，那就会迫使客户购买这家厂商的炮弹，进而形成一种壁垒，造成一个厂家对某国火炮炮弹的垄断。 不过，需要注意的是，炮弹问题也在得到缓慢解决，特别是美国炮弹的产量似乎高于预期，要比欧洲表现得更好。23国组建“炮兵联盟”军援乌克兰！专家：俄乌冲突已演化为“炮兵战争”_火炮_炮弹_法国 (sohu.com)",
        "url": "https://www.zhihu.com/question/640611388"
    },
    {
        "title": "博主无视警告标识拍照，引导网友翻围栏，军媒称「军事重地，禁止进入，并非儿戏」，该行为涉及哪些法律问题？",
        "excerpt": "近期，在小红书等社交媒体上，有博主分享了槐山矶石驳岸的拍照攻略。令人震惊的是，其无视“军事重地，禁止进入”的警告标识，不仅进行拍照，还引导网友翻越围栏，声称该方法“简单快捷”。分享旅游攻略、欣赏美景本是人之常情，但该博主对国家安全的漠视却令人担忧。军事重地涉及国家机密，此前，国家安全部已多次发布提醒，将国家军事信息扩散至互联网，被网络上别有用心之人利用，将对国家军事安全造成严重危害。根据《中华人民共和国军事设施保护法》，中华人民共和国的组织和公民都有保护军事设施的义务。任何扰乱军事禁区、军事管理区管理秩序和危害军事设施安全的行为都将受到法律严惩。同时提醒广大网友，切勿盲目跟风，尊重军事禁区规定，严格遵守法律法规要求，共同筑牢国家安全的基石。 博主无视警告标识拍照，引导网友翻围栏，钧正平：“军事重地，禁止进入”并非儿戏！_腾讯新闻",
        "url": "https://www.zhihu.com/question/640659834"
    },
    {
        "title": "如何评价《声生不息家年华》的几位嘉宾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636819738"
    },
    {
        "title": "对于滑雪新手来说，有必要遵从内层、中间层、外层的多层穿衣法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638921393"
    },
    {
        "title": "美军 3 艘航母奔赴中国周边，解放军南部战区将于南海巡航，哪些信息值得关注？",
        "excerpt": "根据小央视频报道，近日，美国调动多艘航母奔赴中国周边。“卡尔·文森”号正在西太平洋地区活动，“罗斯福”号也被调往该区域，“里根”号被部署日本。值得注意的是，目前美国海军拥有11艘核动力航母。 “卡尔·文森”号近来动态颇受关注。1月初，“卡尔·文森”号航母打击群与“普林斯顿”号巡洋舰、“基德”和“斯特雷特”号驱逐舰从新加坡起航，进入南海向菲律宾靠近。按照美国政府的说法当时，“卡尔·文森”号航母打击群要和菲律宾举行为期三天的联合演习。作为回应，解放军南部战区宣布，将组织海空兵力在南海进行巡航，强调南海的一切动态尽在掌握之中。 最终，“卡尔·文森”号并未出现，美方称是“由于行动需要”，但具体有何布置，美方并未透露。 不过，很快，“卡尔·文森”号出现在了韩国附近——15日至17日，韩国、美国和日本三方在济州岛以南海域举行为期三天的联合海上军演。美国“卡尔·文森”号核动力航母参演。 值得注意的是，这是“卡尔·文森”号核动力航母自去年11月以来，时隔两个多月再次驶抵朝鲜半岛。韩国联合参谋本部说，演习“旨在加强三国对朝鲜核武器、导弹和水下威胁的联合威慑和反应能力，并重点演练了遏制大规模杀伤性武器的非法海上运输”。 颇为微妙的是，该演习时间正与朝鲜外相崔善姬出访俄罗斯的日期相重合。韩媒称，这是三国向朝鲜展示力量的最新举动。 据美国海军研究学会的消息，去年完成中期换料大修的“罗斯福”号，于1月11日离开加州圣地亚哥的北岛海军基地进行部署，目前这艘航母进入了第七舰队行动区，还不清楚航母下一步会去哪里。 不过，“罗斯福”号此次出港的时间，早于外界预期，所以有分析猜测，“罗斯福”号有可能是因为国际局势变化而提前进入部署阶段。 按照美国海军此前公布的部署信息，“罗斯福”号确实应该在今年前往日本，接替已经部署了8年多的“里根”号，执行在西太平洋一线的巡航等任务。“里根”号则将返回本土进行维护保养。 除了航母，近期，美国在南海的行动也增多。例如，根据“南海战略态势感知”消息，2023年12月，美军累计出动60架次大型侦察机前往南海进行抵近侦察，相较11月的51架次侦察机有增加。而且，侦察架次根据ADS-B信号统计，由于部分美军机在执行侦察任务时采用虚假识别码或不开启信号，因此实际数目更多。 文｜记者 冷爽 美军派3艘航母奔赴中国周边丨看天下_卡尔·文森_罗斯福_美国",
        "url": "https://www.zhihu.com/question/640792598"
    },
    {
        "title": "3 年期存款利率跌破 2%，普通人该怎么给自己存养老钱？",
        "excerpt": "存款利率又迎来一轮新的调整，3年期定存挂牌利率降至1.95%，给不少习惯于把钱存银行吃利息的储户带来了一定的压力。居民存款仍占据普通人理财配置的「大头」，在银行3年期定存挂牌利率跌破2%的环境下，普通人应如何存钱，为自己储备好养老钱？支付宝上的增额寿怎么样，值得买吗？",
        "url": "https://www.zhihu.com/question/640675497"
    },
    {
        "title": "家用NAS，有什么好的推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630932905"
    },
    {
        "title": "小米汽车称不会与第三方合作推智选车，该言论透露了小米接下来的哪些行业规划？",
        "excerpt": "昨日，小米汽车继续发布了小米汽车答网友 100 问（中集），回答了关于 SU7 型号、智驾等方面的问题。雷军：小米汽车答网友100问（完整版）_技术_合金_设计",
        "url": "https://www.zhihu.com/question/638858122"
    },
    {
        "title": "今年上海 GDP 增长目标为 5% 左右，去年 GDP 达 4.72 万亿元，哪些信息值得关注？",
        "excerpt": "据上观新闻1月23日消息，上海市第十六届人民代表大会第二次会议今天上午9点在上海世博中心开幕，市长龚正作政府工作报告。 龚正说，综合各方面因素，建议今年全市经济社会发展的主要预期目标是：全市生产总值增长5%左右，地方一般公共预算收入增长5%，全社会研发经费支出相当于全市生产总值的比例达到4.5%左右，城镇调查失业率5%以内，居民人均可支配收入增长与经济增长保持同步，居民消费价格涨幅3%左右。 龚正说，一年来，全市经济社会发展稳中有进、稳中向好。经济运行稳步恢复，全市生产总值达到4.72万亿元，增长5%。地方一般公共预算收入增长9.3%，居民消费价格上涨0.3%，城镇调查失业率平均为4.5%。官宣！2024年上海GDP增长目标为5%左右，去年GDP达4.72万亿元",
        "url": "https://www.zhihu.com/question/640812833"
    },
    {
        "title": "造一艘航母有多难?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295632125"
    },
    {
        "title": "为什么小时候不能支配钱和时间，还是有很多人想回去?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085678"
    },
    {
        "title": "23-24赛季NBA马刺123:133负76 人，恩比德狂轰70+18，文班33，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640781178"
    },
    {
        "title": "如何评价《声生不息家年华》第八期？",
        "excerpt": "先导预告片已出，这期歌单你们还喜欢吗？有什么期待？ 失恋万岁—王心凌，魏如萱 落叶归根—谭维维，炎明熹 成都—韩红，黄绮珊 词不达意—陈楚生 青春—汪苏泷，古巨基，宋亚轩 相见不如怀念—孙楠，周深 谁不是—胡彦斌，郁可唯 奔跑",
        "url": "https://www.zhihu.com/question/640265675"
    },
    {
        "title": "如何评价《原神》4.4前瞻中“为了感谢旅行者一年的陪伴”这句话？",
        "excerpt": "如何米哈游原神4.4前瞻直播中一遍说着“感谢旅行者一年的陪伴”却只和之前一样送3个纠缠。重点是说着“为了感谢旅行者一年的陪伴”这句话！ 看到其他问题只注重3个纠缠，却对“为了感谢旅行者一年的陪伴”这句话存在一定程度的忽略，故此提问。",
        "url": "https://www.zhihu.com/question/640502634"
    },
    {
        "title": "又要算分，三战 2 分的国足晋级亚洲杯淘汰赛的机会有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640761520"
    },
    {
        "title": "为什么去医院看病医生总让先查血常规？有必要吗？",
        "excerpt": "为什么看病总要做血常规？华中科技大学同济医学院附属同济医院检验科副主任汪峰介绍，血常规检测是能简单、经济反映患者身体状态的一种方法。临床中有很多的疾病，在早期阶段即可检测到外周血细胞形态和数量异常。以上呼吸道感染为例，到底是细菌还是病毒感染，做个血常规就能很好分辨出来。细菌感染时通常血常规里中性粒细胞会增加；但如果是病毒感染，血常规结果就以淋巴细胞增加为主。另外，一些血液系统疾病发生时会观察到比较典型的血常规表现，如急性白血病发作时往往伴随红细胞、淋巴细胞、血小板同时下降。血常规检测可以在筛查、鉴别常见疾病中发挥重要作用，所以看病时医生总要求做个血常规。为什么去医院看病医生总让先查血常规？有必要吗？",
        "url": "https://www.zhihu.com/question/639560004"
    },
    {
        "title": "微信红包与转账性质区别明确，「红包被认定为赠与，无需返还」，哪些信息值得关注？",
        "excerpt": "日常生活中，好友之间通过微信发红包或者转账的情况十分常见。然而，双方一旦因此产生纠纷，转账和红包产生的经济往来是否属于同一性质？近日，北京市海淀区人民法院审结了一起借款纠纷案件，认定微信红包与转账性质存在区别，红包属于赠与，转账则属于借款，据此判令被告周先生偿还原告刘女士借款12900元。 刘女士诉称，2019年其通过微信认识周先生。双方认识不久，周先生便以经济困难为由，多次向其借款。2020至2021年间，刘女士通过银行转账、微信红包等方式累计向周先生转款15669元，后经多次催要均无果。对此，周先生辩称，涉案款项不是借款，是赠与。 法院经审理认为，刘女士以微信红包、微信转账两种方式向周先生提供资金，微信红包自身即包含“赠与”之义，结合本案具体情形，刘女士出于对周先生生活的资助向其发送微信红包共计2769元，属于刘女士的赠与行为，无需周先生偿还。关于刘女士通过微信转账向周先生支付的12900元，周先生虽辩称是赠与，但其并无证据证明刘女士就此曾作出赠与的意思表示，且考虑到周先生曾向刘女士借款还贷等情况，刘女士向周先生通过微信转账支付款项的应认定系其向周先生提供的借款，周先生应予偿还。据此，法院作出如上判决。 【法官说法】 “微信转账和微信红包，二者虽均系通过微信软件操作付款，但应从微信软件的不同功能及属性上对两种付款性质加以区分认定。”法官庭后提示，微信软件作为社交工具除具备日常沟通交流功能外还具备社交功能，微信红包则为微信软件社交功能的典型体现。微信红包设置的金额上限为200元，且名为“红包”，根据我国的民间习俗给付“红包”在通常情况下，意味着自愿赠与，无需返还。 微信转账与红包不同，不具备“赠与”之义，其仅是微信软件设置的付款功能，是社会主体之间常用的付款方式之一。本案中，原告以微信转账主张成立民间借贷关系，被告如主张款项性质为赠与，其需要提交相应证据，否则将承担举证不能的不利后果。法官：微信红包并非转账，产生纠纷后或被认定赠与无需返还_法治中国_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/640602495"
    },
    {
        "title": "贝莱德回应打七折出售上海写字楼，表示「与贝莱德基金、贝莱德建信理财无关」，哪些信息值得关注？",
        "excerpt": "今日有市场消息称，贝莱德正在寻求以30%的折扣出售上海写字楼。对此，贝莱德回应记者称：不对单个投资项目发表评论，日前媒体报道的事项与贝莱德基金和贝莱德建信理财无关，对其运营没有任何影响。“我们将继续致力于在中国的长期发展战略，以满足国内投资者的投资需求，帮助他们实现财务目标。”贝莱德表示。据记者了解，传闻中被寻求出售的上海写字楼项目，是贝莱德海外地产投资团队所管理的一只私募投资基金的项目，与贝莱德在国内业务并无关系。（证券时报券中社）财经早参丨国常会定调！A股利好；上海大消息！中办、国办发文；“唐山烧烤店打人案”保护伞马爱军获刑12年；国足0:1卡塔尔！出线还存理论可能 | 每经网",
        "url": "https://www.zhihu.com/question/640782306"
    },
    {
        "title": "《甄嬛传》：浣碧为啥不惜连累果郡王府，也要把采蘋送进宫?",
        "excerpt": "都说这世界上有两种人，一种是不知道该如何选择的人，另一种是连选择的权利都没有的人。 浣碧的前半生，似乎就是那个失去选择权的“边缘人”。 可是哪里有压迫，哪里就有反抗。浣碧并不甘心一辈子都被别人安排，她不仅求来了和果郡王的姻缘，还憋了个大招，直接助力姐姐成了太后。​",
        "url": "https://www.zhihu.com/question/631838182"
    },
    {
        "title": "你觉得有必要找一个跑步搭子一起跑步吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638724753"
    },
    {
        "title": "以色列提议停火 60 天换所有 130 名人质，如何看待这一举动？以巴能否达成长期停火？",
        "excerpt": "据新加坡《联合早报》网站1月23日报道，美国阿克西奥斯新闻网站22日报道称，以色列已通过卡塔尔和埃及向哈马斯提出一项提案，提案包括暂停战斗长达两个月，作为多阶段协议的一部分。 报道引述两名以色列官员称，这项提案包括哈马斯释放在加沙地带的所有剩余人质。 阿克西奥斯新闻网站说，虽然提案不包括一项结束战争的协议，但这是自去年巴以新一轮战争爆发以来，以色列向哈马斯提出的最长的一次停火期。 目前仍有超过130名人质被哈马斯扣押在加沙地带。以色列官员说，自去年10月7日至今，已有数十名人质死亡。 报道还称，美国总统顾问麦格克19日前往埃及，随后将前往卡塔尔会谈，他此行的目的是推动释放人质的谈判取得进展。 居中斡旋的卡塔尔和埃及调解员几周来一直在努力弥合以色列与哈马斯之间的分歧，以推动双方达成一项协议。 报道又称，美国官员告诉阿克西奥斯新闻网站，达成这样一项协议可能是实现加沙地带停火的唯一途径。 参考消息",
        "url": "https://www.zhihu.com/question/640802755"
    },
    {
        "title": "存钱和花钱，哪个更快乐？",
        "excerpt": "存钱和花钱，这两者看似矛盾，实则可以相互促进，共同带来更多的快乐。尤其是当我们把钱用于旅游，这个选择无疑是明智且有趣的。 首先，理财的重要性无需多言，存钱作为理财的基本原则，是我们为了未来的生活提供稳定的经济保障。有了这份保障，我们才能更有信心地去追求梦想、学习新技能，或是实现生活中的各种目标。毕竟，金钱是实现这些目标的重要工具。因此，将一部分收入储蓄起来，就是为自己未来的梦想和生活打下坚实的基础。 接下来，我们要学会购买“时间的价值”。这里我所指的是把钱花在可以带我们去看世界的事物上，即旅行。相比于日常的消费行为，把钱花在旅行上更能体现出其价值。当你背起行囊，踏上一段未知的旅程，你会发现旅行的乐趣远不止于此。 旅行的乐趣在于能看到更多的美景，接触到不同的文化，与来自世界各地的朋友交流，了解不同的人和生活方式。这不仅拓宽了你的视野，还能提升你的个人素养和人际交往能力。在旅途中品尝到地道的美食，欣赏到美丽的风景时，那种满足感和快乐感是无法用言语表达的。 此外，旅游也是一种学习和成长的过程。当你站在一个新的地方，面对新的人和事时，你会发现自己变得更加开放、包容和自信。这种成长是潜移默化的，也是无比宝贵的。 总的来说，我们应该合理规划自己的财务，将一部分收入用于旅行。通过这种方式，我们可以更好地拓宽自己的视野，增长见识，同时也能够享受到旅行的乐趣和快乐。毕竟，旅行不仅是一种休闲娱乐方式，更是一种生活态度和人生体验。",
        "url": "https://www.zhihu.com/question/639474279"
    },
    {
        "title": "上海地铁为什么会有终点站只到倒数第三站的列车?",
        "excerpt": "比如二号线终点站正常是徐泾东，为什么总是会有终点站只到淞虹路的列车，到淞虹路了要求所有人下车等下班？ 如果说非高峰时间，去终点站的人不多，减少空车成本我还理解。但是每次下班高峰，在淞虹路候车的人多到挤不动，还是要等下一班才能去终点站或者虹桥。我真的很不理解，每次夏天的时候等车时间很长，又很挤我真的很烦躁",
        "url": "https://www.zhihu.com/question/612144479"
    },
    {
        "title": "为什么人类历史上没有出现过接取任务的冒险者协会，冒险者酒馆这一类东西？",
        "excerpt": "几乎所有剑与魔法时代的RPG里都有一类设施，就是冒险者协会以及酒馆，来来往往的旅人，游客，赏金猎人，冒险者，武士们都可以在这里接取各类任务然后完成，获取各种奖励和名声，大到猎杀魔物，小到寻找丢失物品和走丢的猫等等都有。 那为什么现实中的人类历史上没有出现这一类设施呢，比如一个冒险者酒馆，里面有猎人小队招募同伴，或者是有人发布猎杀山中猛兽的悬赏，或者是委托清除某地山贼，或者是委托送一件东西去某某地方，或者小到XX家作坊需要几个临时工人，寻找走丢的亲戚或者宠物之类的。 究竟是什么阻止了这一类设施的产生？",
        "url": "https://www.zhihu.com/question/634309634"
    },
    {
        "title": "如何看待 1 月 23 日凌晨新疆阿克苏地区乌什县附近发生密集且紧凑的地震?地震原因是什么？",
        "excerpt": "中国地震台网正式测定：01月23日02时09分在新疆阿克苏地区乌什县（北纬41.26度，东经78.63度）发生7.1级地震，震源深度22千米。 中国地震台网正式测定：01月23日02时14分在新疆阿克苏地区乌什县（北纬41.27度，东经78.61度）发生4.5级地震，震源深度20千米。 中国地震台网正式测定：01月23日02时16分在新疆克孜勒苏州阿合奇县（北纬41.15度，东经78.59度）发生3.3级地震，震源深度20千米。 中国地震台网正式测定：01月23日02时17分在新疆克孜勒苏州阿合奇县（北纬41.24度，东经78.46度）发生3.8级地震，震源深度20千米。 中国地震台网正式测定：01月23日02时32分在新疆克孜勒苏州阿合奇县（北纬41.07度，东经78.43度）发生4.5级地震，震源深度23千米。 中国地震台网正式测定：01月23日02时42分在新疆阿克苏地区乌什县（北纬41.33度，东经78.70度）发生5.2级地震，震源深度14千米。 中国地震台网正式测定：01月23日02时50分在新疆阿克苏地区乌什县（北纬41.33度，东经78.68度）发生4.6级地震，震源深度17千米。 中国地震局启动新疆阿克苏地区乌什县7.1级地震应急响应",
        "url": "https://www.zhihu.com/question/640763766"
    },
    {
        "title": "2024年了求推荐性价比高的通话降噪耳机?",
        "excerpt": "现在是2024年1月，求推荐通话降噪蓝牙耳机，能有性价比的推荐更好，高价位高能力的也行！手持华为mate40和红米note12t手机。",
        "url": "https://www.zhihu.com/question/637997948"
    },
    {
        "title": "极度自律的人，内心会痛苦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085675"
    },
    {
        "title": "下雨天做什么事情比较开心?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634958142"
    },
    {
        "title": "我是一名前端，部门想让我转webgl方向，要不要考虑一下？",
        "excerpt": "之前就是纯前端，目前webgl方向人力比较紧张。老板的想法是想让我转过去做webgl方向",
        "url": "https://www.zhihu.com/question/640467378"
    },
    {
        "title": "A股承担着一个什么功能？",
        "excerpt": "我最近一直在思考一个问题:A股到底在整个经济体制中扮演一个怎样的角色？承担着经济循环中哪一个作用？ A股明明有许多缺陷，为什么不改？还是说不是不改，而是种种缺陷其实就是设计它的初衷？",
        "url": "https://www.zhihu.com/question/633366326"
    },
    {
        "title": "扑街作者和网文大神身上各自都有什么特征？",
        "excerpt": "有人总结过扑街群体和大神身上分别都有哪些认知和习惯等方面的共性吗？想标记出来，供新人避雷和学习用",
        "url": "https://www.zhihu.com/question/640174860"
    },
    {
        "title": "如果你是岸本齐史，你会怎样处理小李这个纯努力无血统型角色？",
        "excerpt": "小李是火影忍者前期塑造最成功的角色之一，给读者留下深刻印象，但到后面的剧情里，逐渐被边缘化了，如果是你画，你会如何处理？不一定是非要小李怎样变强，而是让小李在应有的实力发挥最大的高光",
        "url": "https://www.zhihu.com/question/639132635"
    },
    {
        "title": "如何看待陈仙辉院士主讲央视财经频道《中国经济大讲堂——神奇的超导体》，并表示室温超导并非无法实现？",
        "excerpt": "《中国经济大讲堂》 20240121 神奇的超导体",
        "url": "https://www.zhihu.com/question/640704355"
    },
    {
        "title": "为什么经常看到古代几万大军作战国力就撑不住了，这几万大军和平时期也要吃饭，国家也不差这几万人种地?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637030691"
    },
    {
        "title": "华为和东风旗下岚图汽车达成战略合作，采用HI智能汽车解决方案模式，大家怎么看？",
        "excerpt": "华为和岚图汽车达成战略合作，华为轮值董事长徐直军和车BU CEO 靳玉志参加签约仪式，华为车BU 董事长余承东未参加。 对于本次合作，大家怎么看，有什么值得关注的？华为与岚图汽车官宣战略合作 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/640431816"
    },
    {
        "title": "如何看待英伟达CEO黄仁勋到访中国参加英伟达年会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640555797"
    },
    {
        "title": "中国「地下管道修复技术」被用到北美欧洲，透露出哪些信息？",
        "excerpt": "地下管线被称作城市的“血管”和“神经”，与城市运行、市民生活息息相关，但凡出现老化、破裂、堵塞等问题，就要对马路开膛破肚，影响居民生活。而非开挖技术的创新与发展，为破损管道提供了“微创”诊疗。不挖路、不封路，一夜之间就能修复破损管道！未来，我国仍将每年改造10万公里以上地下管线，为近5000家相关企业183.65万从业人员带来更多机会。 畅通地下管网，让城市有“里”更有“面儿”，也为美好生活提供更多“新机遇”。 01:37 总监制丨申勇 闫帅南 张勤监制丨王琰 李浙制片人丨岳群 李斌 崔霞 郭茜 杨晓波 王元记者丨杨潇 吴天白 陈庚 赖俊霖 李洪淼 张波俊 重庆台新媒体丨闫素 谢蕤 周彬 李强制作丨张志 徐鹏翔 赵柠 乔宁祥 杨智玮 樊振泽 蔡斯良 责任编辑：邱婧更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640656739"
    },
    {
        "title": "繁花里阿宝为什么原谅蔡司令？",
        "excerpt": "看过繁花就知道宝总能进入大户行列，蔡司令功不可没，甚至牺牲一只脚。但金凤凰事件蔡司令间接出卖了宝总，那为什么宝总选择原谅？实际中最好莫过于原谅但不会再合作。",
        "url": "https://www.zhihu.com/question/640560627"
    },
    {
        "title": "红海局势持续发酵，农产品供应链风险加剧，这会带来哪些影响？红海航运危机还将持续多久？",
        "excerpt": "红海苏伊士运河这一国际航运要道连通红海与地中海，是世界上最繁忙的水道之一。新一轮巴以冲突爆发以来，也门胡塞武装连续袭击“关联以色列”的船只。为避开这一险情迭出的水域，多家国际航运企业陆续宣布暂停红海航线。 印度出口组织联合会总干事阿贾伊·萨海称，日益严重的威胁阻碍了印度约25%的货船通过红海。全印度大米出口商前总裁维杰·史蒂亚表示，当前，印度大米出口受到严重影响。如果红海航运危机持续，印度可能会考虑绕道非洲运送大米，预计成本将上涨约为15%至20%。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640613397"
    },
    {
        "title": "你觉得 2023年最接近完美的笔记本电脑是哪一台？",
        "excerpt": "每年惯例一问，2023年中发布的哪一台笔记本电脑最符合你心中对完美笔记本的定义？你觉得 2022 年最接近完美的笔记本电脑是哪一台？你觉得 2021 年最接近完美的笔记本电脑是哪一台？你觉得 2020 年最接近完美的笔记本电脑是哪一台？",
        "url": "https://www.zhihu.com/question/639903696"
    },
    {
        "title": "云南昭通山体滑坡灾害，搜救出失联人员 8 人，已无生命体征，当前救援情况如何？",
        "excerpt": "1月22日凌晨6时许，云南省镇雄县塘房镇凉水村合兴、和平两个村民小组发生山体滑坡。记者从现场指挥部获悉，截至发稿时，搜救出失联人员8人，已无生命体征。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/640663872"
    },
    {
        "title": "现在买的新手机有人要套个保护壳，那手机厂商费尽心思研制出来那么好的手感的作用是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639346081"
    },
    {
        "title": "买车和买房选哪个?",
        "excerpt": "现在社会发展太快，年轻人压力重，如果你买房买车只能选一个，你会选择哪个",
        "url": "https://www.zhihu.com/question/637911902"
    },
    {
        "title": "为什么年轻人喜欢把旧手机给父母呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640014851"
    },
    {
        "title": "1 月 22 日沪指失守 2800 点，贵州茅台、招商银行等逆市翻红，如何看待今日行情？",
        "excerpt": "证券时报网讯，1月22日，两市股指盘中震荡下探，尾盘加速跳水，沪指跌近3%再创阶段新低；两市成交额明显放大，北向资金尾盘积极进场，净买入超10亿元。 截至收盘，沪指跌2.68%报2756.34点，深成指跌3.5%报8479.55点，创业板指跌2.83%报1666.88点，科创50指数跌逾3%；两市合计成交7940亿元，北向资金净买入10.47亿元。 盘面上看，旅游、酒店餐饮、传媒板块板块跌幅居前，医药、半导体、地产等板块均下挫；银行、保险、券商板块相对抗跌，贵州茅台、宁德时代、招商银行等翻红。 中信证券指出，开年市场在无差别调整后，当前正处于循环连锁负反馈的临界点，类“平准”资金已开始持续发力，托底作用明显；预计多方面共同作用下，市场将进入月度级别的反弹交易窗口期，仍将呈现交易型资金行为主导的特征，建议重点关注科技、医药、新能源板块的优质蓝筹。一方面，开年市场持续走弱并诱发负反馈，受资金跨年调仓效应，绝对收益资金止损，雪球产品敲入，两融担保比例下降等多重因素的循环连锁影响，市场正处于负反馈的临界点。另一方面，类“平准”资金已开始持续发力，托底作用明显，当前市场估值已处于历史极端水平，国内宏观政策也处于观察期，海外因素并无实际影响，在以上多方面因素共同作用下，预计市场将进入月度级别的反弹交易窗口期。收评：沪指放量跌2.68% 贵州茅台、招商银行等逆市翻红",
        "url": "https://www.zhihu.com/question/640610592"
    },
    {
        "title": "新手如何低成本学化妆?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634069348"
    },
    {
        "title": "如何评价7940HX处理器的华硕天选5 Pro游戏本？",
        "excerpt": "1 月 23 日，华硕天选新品发布会推出天选5 Pro锐龙版，并开启预售，配备7940HX+4060/4070、16:10 2.5K 165Hz 400nits电竞屏、冰川散热系统。二次元外观，轻约 2.2kg，拥有全功能Type-C、HDMI2.1等接口，90Wh大电池，支持100W PD快充。综合来看，7999元起的售价非常值得入手。 这代华硕天选 5 Pro锐龙版7940HX的真实体验如何？能否分享一下你的看法？",
        "url": "https://www.zhihu.com/question/640839954"
    },
    {
        "title": "员工下班后回复工作消息「隐形加班」，公司被判赔 3 万元加班费创全国首例，如何从法律角度看待此事？",
        "excerpt": "在今年的北京市高级人民法院工作报告中，提到一起利用微信等社交软件工作牵出的“隐形加班”案件。记者获悉，该案是全国首例在裁判文书中明确“隐形加班”问题的案件。针对网络时代“隐形加班”现象，法院将下班后利用微信付出实质性劳动依法认定为加班，保障了劳动者的“离线休息权”。 北京市第三中级人民法院审理后认为，李某在部分工作日下班时间及休息日利用社交媒体工作已经超出了简单沟通的范畴，该工作内容具有周期性和固定性的特点，有别于临时性、偶发性的一般沟通，体现了用人单位管理用工的特点，应当认定构成加班，据此判决某公司向李某支付加班费3万元。全国首例！下班后回复工作消息，公司被判赔3万元加班费",
        "url": "https://www.zhihu.com/question/640804999"
    },
    {
        "title": "2024 年春节，有什么好吃的零食推荐么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638297513"
    },
    {
        "title": "可以分享一张你在运动中被拍到的人生照片吗？",
        "excerpt": "指的是：当你在运动过程中，被拍到非常nice非常cool非常值得珍藏一辈子的照片，或者说是运动瞬间里的高光一刻~ 可以是跑步、滑雪、骑行、健身、徒步、攀岩、登山等等，想看大家的运动人生照片！",
        "url": "https://www.zhihu.com/question/640235335"
    },
    {
        "title": "如果小米汽车最低配定价超过 19.9 万元，销量会受影响吗？",
        "excerpt": "近日，小米创始人雷军在接受央视财经采访时透露：小米汽车的价格可能真的会有点贵，小米汽车的性能相当于传统燃油车两三百万豪车的性能，因此9.9万元、14.9万元甚至19.9万元的价格是在开玩笑。但是传统汽车厂商把SU7同类型的车价格已经降到了20万以下，小米定价还何去何从？雷军：小米汽车相当于两三百万豪车性能！_腾讯新闻",
        "url": "https://www.zhihu.com/question/640547388"
    },
    {
        "title": "可以说说你养猫的苦恼吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637228526"
    }
]