[
    {
        "title": "网易官宣与微软达成协议，《魔兽世界》等暴雪游戏今年夏季将重返中国市场，如何解读双方再次携手？有何意义？",
        "excerpt": "网易与微软宣布达成协议，《魔兽世界》等暴雪游戏今年夏季将重返中国市场。 财联社4月10日电，网易与微软宣布达成协议，《魔兽世界》等暴雪游戏今年夏季将重返中国市场。",
        "url": "https://www.zhihu.com/question/652452659"
    },
    {
        "title": "如何看待共享员工模式？",
        "excerpt": "西贝董事长贾国龙接受采访求助：疫情致2万多员工待业，贷款发工资只能撑3月！2月4日盒马表示可以接收停业餐企员工上岗。把员工出租？你如何看待共享员工模式？",
        "url": "https://www.zhihu.com/question/369649462"
    },
    {
        "title": "“people mountain people sea”老外能看懂其表达的是什么意思吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652073971"
    },
    {
        "title": "马云内部发帖肯定阿里一年改革，有哪些信息值得关注？改革为什么会成为大企业最关注的问题？",
        "excerpt": "4月10日马云在阿里内网发表题为《致改革 致创新》的帖子，高度肯定蔡崇信和吴泳铭组成的新管理层的变革勇气，称阿里巴巴已重回健康成长轨道，并支持继续改革。 据悉，这是退休后的马云五年来首次长篇幅分享对公司改革创新及未来前景的思考。马云在帖子中表示，过去这一年阿里最核心的变化，不是去追赶KPI，而是认清自己，重回客户价值轨道。 新闻链接：退休后首次！马云发内部信 | 每经网",
        "url": "https://www.zhihu.com/question/652456303"
    },
    {
        "title": "作为职场新人，要不要主动和同事交朋友？如何进行选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409603"
    },
    {
        "title": "浙江 34 岁律师遇歹徒袭击身亡，律所回应非业务原因，案件进展如何，释放了什么警示信号？",
        "excerpt": "浙江人地律师事务所 8 日发布讣告，全文如下： 4 月 8 日，浙江人地律师事务所发布讣告：本所青年律师孙沪同志于 2024 年 4 月 6 日遇歹徒袭击，于 4 月 8 日凌晨 2 时抢救无效，不幸逝世，终年 34 周岁。 据浙江人地律师事务所官网显示，孙沪的专业领域为公司、金融、合同、建筑房地产、民商事诉讼/仲裁。律所发讣告：34岁律师被歹徒袭击身亡",
        "url": "https://www.zhihu.com/question/652226487"
    },
    {
        "title": "真的要早生孩子吗？",
        "excerpt": "98年今年刚结婚，身边有部分人说珍惜没要孩子的时间好好玩，有部分人说早要孩子恢复的好，有已婚人士给建议吗？",
        "url": "https://www.zhihu.com/question/651878424"
    },
    {
        "title": "中国足协宣布协会内设机构优化调整方案，内设部门由 19 个压缩为 14 个，哪些信息值得关注？",
        "excerpt": "据中国足协网站消息，4月8日，中国足协召开全体人员会议，宣布协会内设机构优化调整方案，内设部门由19个压缩为14个。调整后的14个部门为：党群工作部、综合部、国家队管理部、女子足球部、青少年足球部（全国足球发展重点城市办公室）、竞赛部、技术部、裁判部、社会足球部、对外交流部、人力资源部、媒体文化部、数字信息部、纪检监督部。中国足协压缩内设部门至14个-中国足球协会官方网站",
        "url": "https://www.zhihu.com/question/652187993"
    },
    {
        "title": "第一次装修如何选择可靠的装修设计师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639893907"
    },
    {
        "title": "旅行中，你有没有随手拍出过非常「诗意」的照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650695484"
    },
    {
        "title": "15 岁初三男孩叛逆、无法沟通，作为家长有什么可行的好办法吗？",
        "excerpt": "最近半个月都快愁疯了，各种方法都试了，但是没有一点效果，有没有家长真实的、有效的方法赐教一招，不要那些网络的心灵鸡汤！还有一些教育机构的什么无条件卑微的接纳，我都试过了、只会越来越严重！求助～",
        "url": "https://www.zhihu.com/question/651982405"
    },
    {
        "title": "当一个人迷茫了，觉得自己一无是处的时候该干些什么？",
        "excerpt": "得了中度抑郁症，觉得自己做什么工作都做不好。被别人嫌弃内向，做事不够快。而自己并没有什么技能，也没有学历(虽然在努力提升自己的学历，但是并不容易)，身上没有任何的存款，也到了一定的年纪了。请问该怎么改变自己",
        "url": "https://www.zhihu.com/question/489950851"
    },
    {
        "title": "胃病越来越「年轻化」了，如何保持胃健康？科学养胃可以做些什么？",
        "excerpt": "俗话说「十胃九病」，而如今，胃病越来越「年轻化」了。 以慢性胃炎为例，一项对华南地区的研究发现，慢性萎缩性胃炎的患病率不仅呈上升趋势，且越来越多地发生在年轻个体中。 可是胃怎么就受伤了呢？其实，你对自己的胃可能根本就不好。节食减肥、暴饮暴食、烟酒不离手…每一个看似不起眼的生活习惯，都在狠狠地伤害你和胃之间本就脆弱的感情。 有些人也会表示不服：我三餐不落、营养均衡，怎么胃还会不舒服？其实还有一些小细节也在「离间」你和胃：吃饭太快、感染幽门螺杆菌、甚至压力过大… 身体可能比你想象得更忠于我们。鱼哭了水知道，你「泪了」胃也很清楚。 所以当胃不断发出「胃险」警告时，别再忽视啦。 央视频：4月9日是国际护胃日，如何保持胃健康？科学养胃可以做些什么？",
        "url": "https://www.zhihu.com/question/652368364"
    },
    {
        "title": "可以邀请你分享相册里的风景照吗？",
        "excerpt": "春天是花开，万物复苏的季节，很美，很期待！ 现邀请你分享相册里的风景照，可以吗？ 我先分享一张我最喜欢的照片吧！",
        "url": "https://www.zhihu.com/question/652452058"
    },
    {
        "title": "智己汽车再次致歉称「不存在蓄意抹黑，小米的回应言辞激烈，请小米公司口下留情」，如何看待此事？",
        "excerpt": "每经AI快讯，智己汽车再发文称：我们在4月8日智己L6发布会过程中，有一处对小米SU7参数的错误标注，再次诚恳道歉。这里，我们还是想诚恳地说明，智己汽车在该事件中，主观上不存在蓄意抹黑的意图。我们想再次强调，我们主观上真的没有蓄意抹黑的意图，我们无意也更无力挑战小米汽车的泼天流量。 智己再次向小米汽车致歉 | 每经网",
        "url": "https://www.zhihu.com/question/652381310"
    },
    {
        "title": "如果你中奖得了1000万你会告诉谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650973575"
    },
    {
        "title": "古三通为什么骗成是非，金刚不坏神功一生只能使用5次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649766580"
    },
    {
        "title": "结婚多年，婚姻如何保鲜?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652333704"
    },
    {
        "title": "《知否》中，如果墨兰和林小娘一开始就知道梁晗的品性和梁家看上明兰的真正原因，还会不顾一切嫁给梁晗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629166323"
    },
    {
        "title": "为什么很多学物理的人把物理当信仰，但学生物的人并没有这种现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652423385"
    },
    {
        "title": "非治疗时间里，可以跟心理咨询师发信息吗？",
        "excerpt": "因为有比较严重的边缘型人格障碍，所以一直在和一个心理咨询师进行治疗沟通，但是我自己有点排斥聊这些话题，特别是这种特定时间，所以一个小时我可能只能聊个十分钟左右。 然后在其他时间里，我有时候突然遇到让我不太舒服的事或者写了点什么东西，就可能会发给她…我也不需要她回复，只是想积累下一次的话题，虽然最后我可能又会变卦不想说这些 请问这样是可以的吗？会不会被我的心理咨询师讨厌或者觉得麻烦",
        "url": "https://www.zhihu.com/question/651999612"
    },
    {
        "title": "人这一生运气真的比努力重要吗？",
        "excerpt": "感觉这几年过得很坎坷",
        "url": "https://www.zhihu.com/question/621793877"
    },
    {
        "title": "知名痔疮药停产后涨价 10 多倍，厂家回应称全球无原料已撤市，市面上有哪些药物可替代？",
        "excerpt": "4月9日，话题“知名痔疮药停产后涨价10多倍”登上热搜。据悉，该药品为太宁栓（通用名：复方角菜酸酯栓，商品名：太宁），生产企业为西安杨森制药有限公司（简称：西安杨森）。 经查询，当前太宁栓（6枚/盒）在网购平台的售价普遍在200元左右，太宁栓（12枚/盒）的价格在400元左右。而此前，该产品6枚规格的价格大概是20元-40元，12枚规格的价格则约为40元-80元。 对此，西安杨森方面回应称：“太宁栓从2023年11月起就停产了。停产原因是药品主要成分角菜酸酯为天然提取且不可再生，目前全球范围已无原料可持续供应生产。公司也没有该产品的替代药品。” 对于太宁栓大幅涨价，西安杨森方面表示，“此前，公司太宁栓是通过省经销商流向医院和药店的，目前市面上应该还有一些库存。作为生产厂商，公司不对渠道的任何价格进行干涉，包括零售的价格。” 另据企查查显示，西安杨森实控人为强生（中国）投资有限公司，持股比例为70%。 知名痔疮药停产后涨价10多倍，厂家回应称全球无原料已撤市",
        "url": "https://www.zhihu.com/question/652339591"
    },
    {
        "title": "《水浒传》中有很多夸张的吃喝描写，个个食量惊人，作者为何要这样写？",
        "excerpt": "“史进当日分付家中庄客，宰了一腔大羊，杀了百十个鸡鹅，准备下酒食筵宴。”---史进只是宴请朱武、陈达、杨春三个强盗，外加三五个跟随的喽啰，用得着“百十个鸡鹅”吗？！朱武、陈达、杨春是三个人，加上史进，一共才四个人。就算那五个跟随的喽啰也能有资格上桌吃，那也一共才九个人，九个人要吃下一整个成年大羊+一百多只鸡鹅？想想看这是什么饭量啊？就是九头老虎也吃不下这么多肉啊？！ 类似的还有吴用为了打劫生辰纲，而去拉晁盖去请阮氏兄弟吃饭，那肉食的量更是霸王龙的饭量！ “四个人坐定了，叫酒保打一桶酒来。店小二把四只大盏子摆开，铺下四双箸，放了四盘菜蔬，打一桶酒，放在桌子上。阮小二道：“有甚么下口？”小二哥道：“新宰得一头黄牛，花糕也似好肥肉。”阮小二道：“大块切十斤来。”阮小五道：“教授休笑话，没甚孝顺。”吴用道：“倒来相扰，多激恼你们。”阮小二道：“休恁地说！”催促小二哥只顾筛酒，早把牛肉切做两盘，将来放在桌上。阮家三兄弟让吴用吃了几块，便吃不得了，那三个狼餐虎食，吃了一回。” 这10斤酒肉仅仅只是热身开胃菜，等吃完后，吴用马上就又掏钱： “吴用取出一两银子，付与阮小七，就问主人家沽了一瓮酒，借个大瓮盛了，买了二十斤生熟牛肉，一对大鸡。”四人离了酒店，再下了船，把酒肉都放在船舱里，解了缆索，径划将开去，一直投阮小二家来。到得门前，上了岸，把船仍旧缆在桩上，取了酒肉，四人一齐都到后面坐地，便叫点起灯来。原来阮家弟兄三个，只有阮小二有老小，阮小五、阮小七都不曾婚娶，四个人都在阮小二家后面水亭上坐定。阮小七宰了鸡，叫阿嫂同讨的小猴子在厨下安排。约有一更相次，酒肉都搬来摆在桌上。” 看到没有，回到家里又马上接着吃！也就是说，这四个男人在大约两个小时之内一口气吃了30斤牛肉外加一对大鸡！ 想不明白为何作者要这样写？是因为现实普遍的贫穷和饥饿才这样意淫吗？",
        "url": "https://www.zhihu.com/question/475683828"
    },
    {
        "title": "论格斗能力，奥尼尔能不能打过泰森？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/346735732"
    },
    {
        "title": "为啥现代人的婚姻如此艰难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651893152"
    },
    {
        "title": "总看到说百年海军，但这个说法是不是过于片面了?",
        "excerpt": "就拿旧日本海军说吧，从成军到玩完有百年吗？然后ijn不是还是发展成了强大的海军，还有美国，美国太平洋战争开始前的规模算大吗，然后美国打完太平洋战争后艨艟数千，海鹫十万了，所以这个百年海军的说法是不是有问题",
        "url": "https://www.zhihu.com/question/652297854"
    },
    {
        "title": "日本拟加入 AUKUS，外交部回应「日方应切实反省侵略历史」，如何解读该动向？",
        "excerpt": "在4月9日的外交部记者会上，有记者提问称，英国、美国和澳大利亚周一表示，正在考虑通过“奥库斯”与日本合作。今天澳大利亚又发表评论称，与日本的任何合作都将逐个项目进行。中方对此有何回应？ 中国外交部发言人毛宁说，刚刚我已经介绍了我们对“美英澳三边安全伙伴关系”的立场，事实上中方已经多次表明我们的反对立场，我们不支持制造阵营对抗，反对加大核扩散风险，加剧军备竞赛。有关国家应当切实履行国际义务，不要做破坏地区和世界和平稳定的事情。发言人说，由于日本近代军国主义的侵略历史，日本的军事安全动向一直备受亚洲邻国和国际社会的关注。日方应当切实反省侵略历史，摒弃搞军事安全“小圈子”的做法，真正走和平发展道路。（环球网）https://world.huanqiu.com/article/4HJxWFPnNH1",
        "url": "https://www.zhihu.com/question/652375536"
    },
    {
        "title": "23-24 赛季 NBA快船 105:92 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652454862"
    },
    {
        "title": "你从宠物身上，有学到过什么实用的生活道理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460857"
    },
    {
        "title": "为什么有些人即使工作多年也无法晋升，而有些人却能迅速崭露头角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650617943"
    },
    {
        "title": "客厅布局你还会选择沙发、茶几、背景墙三件套么？",
        "excerpt": "随着现在人们生活方式的改变，传统的客厅三件套（沙发、茶几、电视背景墙）你还会选择么？",
        "url": "https://www.zhihu.com/question/647143958"
    },
    {
        "title": "面试时是否需要着装正式？",
        "excerpt": "在面试时是否需要穿正式的衣服？是否需要穿西装或者正装？还是可以简单一些？穿着是否会影响我们的面试结果？请分享你们的看法和经验。",
        "url": "https://www.zhihu.com/question/639529319"
    },
    {
        "title": "都说《原神》抄袭《塞尔达传说》，为什么我觉得两者一点都不像，更像在玩《上古卷轴5》，是我忽略了什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652334431"
    },
    {
        "title": "自己做饭真的很省钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649593380"
    },
    {
        "title": "「当一位北大教授成为 24 小时照护者」引热议，独生子女一代如何应对「照护」难题？",
        "excerpt": "当你身处人生盛年，拥有智慧、事业、家庭和现代生活方式，忽然间，你被每天强制劳动9小时，包括但不限于：制作软质食物；喂饭；清理地板痰渍；将打翻物品归位；洗澡、擦拭、换尿布；换洗内外衣物；换洗床单被褥；陪玩陪聊；跑医院；喂药… 你昼夜颠倒。你悬心吊胆。你面对意外，面对破坏，面对毫无理性的怒气和敌意。你每天的核心挑战是抓住排泄时机（你观察食物摄入量、计算消化时间并神经质地反复追问：现在要不要尿尿？要不要大便？），行动必须精准，差之毫厘，意味着加倍的擦拭、清理、换洗，更不走运的日子里，你做这一切时，对方在玩屎。 你面前的这个人，不是孩子——那毕竟意味着希望，而是地球上唯一曾为你做过这一切的人。他/她的生命如身体一样逐渐枯萎，直到困于一间屋子或一张床。你们的身份调转了。 “作为一个50多岁的人，我此前没有料想到的一个困境是，这个年龄的人，完全有可能从一位事业有成的专业人士变成全天候护理人员。”胡泳说。 今天你可能风华正茂，但是你早晚都会遇到。这些孩子当中很多是独生子女，焦虑说我将来怎么办？照护与被照护，这两个身份你永远逃不掉。所以你越早思考这个事，从不同的角度思考这个事，对你来讲更有益。 独生子女一代的照护问题，是一个社会现象。独生子女会很累，一个人对付两个人，真的很惨，要做各种各样的事情，要做很多的牺牲。好的地方在于，你可以自由地决定。我们这代人见过太多由于子女众多，从而产生关于照护的矛盾。长期的家庭照顾需要体力和情感的储备，更不用说沉重的经济负担。要未雨绸缪，做好心理、金钱、生活方式上的准备，在各方各面有一个规划。当一位北大教授成为 24 小时照护者",
        "url": "https://www.zhihu.com/question/652468437"
    },
    {
        "title": "你觉得现在家电中电视还需要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652414616"
    },
    {
        "title": "市场监管总局明确：禁止网络消费好评返现，不得限缩无理由退货范围，将起到哪些警示作用？哪些信息值得关注？",
        "excerpt": "4月9日，国务院新闻办公室举行国务院政策例行吹风会，市场监管总局副局长柳军和最高人民法院、司法部、国家网信办、中国消费者协会有关负责人介绍《中华人民共和国消费者权益保护法实施条例》有关情况，并答记者问。 市场监管总局副局长柳军在答记者提问时表示，《条例》针对网络消费存在的问题，为更好地保障消费者的知情权和选择权，作出了一系列新的规定。禁止“刷单炒信”。一些经营者“批量点赞”“虚假种草”“虚构测评”“好评返现”“删除差评”等行为，损害了公平竞争和公平交易。《条例》规定，经营者不得虚构交易信息、经营数据，不得篡改、伪造、隐匿用户评价等，防止欺骗、误导消费者。 保障“无理由退货”。七日无理由退货已经成了网购的标配，但是仍然有一些商家以各种理由推托。《条例》规定，经营者不得限缩法定的无理由退货范围；对不适用无理由退货的商品，应当以显著的方式进行标注，提示消费者在购买时确认，不得作消费者默认同意的选项。同时，未经消费者确认，不得拒绝无理由退货。市场监管总局明确！禁止网络消费好评返现，不得限缩无理由退货范围",
        "url": "https://www.zhihu.com/question/652353392"
    },
    {
        "title": "《红楼梦》中你们所记得的最小的细节是什么？",
        "excerpt": "身为文科生，看过红楼梦却只记得大框框，不记得小细节，所以想请教一下各位知友，你们记得的《红》中最小的细节是什么",
        "url": "https://www.zhihu.com/question/39926189"
    },
    {
        "title": "如何平衡工作与个人生活，避免过度工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652449401"
    },
    {
        "title": "电视剧《潜伏》中，为什么天津站的高层中只有余则成会偶尔穿军装？",
        "excerpt": "如题所问。包括戴笠来天津站视察时这种重大场合，天津站高层里也是只有余则成穿了军装，但明明其他人都是有军衔的，例如站长时少将军衔，马奎、陆桥山（前期）和李崖是中校军衔。",
        "url": "https://www.zhihu.com/question/358803746"
    },
    {
        "title": "金价为什么飙得这么猛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649483987"
    },
    {
        "title": "为什么纳什好几次进入西部决赛，却没进过总决赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652234242"
    },
    {
        "title": "如何看待 2024 年 4 月 10 日 A 股市场？",
        "excerpt": "A股三大股指小幅低开，沪指跌0.08%，深证指数跌0.25%，创业板指跌0.50%，通用机械、有色、供气供热、汽车等少数板块红盘开出；固态电池、工业母机、钠电池等概念板块持续活跃，公共交通、酒店餐饮、旅游、互联网、通信、石油等板块跌幅居前。 香港恒生指数开盘涨0.58%。恒生科技指数涨1.04%。 富时中国A50指数期货在上一交易日夜盘收涨0.29%的基础上低开，现涨0.28%。 国内商品期货早盘开盘，涨多跌少。沪锡、集运欧线涨超3%，玻璃、焦煤等涨逾2%，沪镍、铁矿石等涨超1%，棉纱、螺纹钢等小幅上涨；LU燃油、豆二等跌超1%，豆油、PX等小幅下跌。 日经225指数开盘跌0.48%。澳大利亚S&P/ASX200指数开盘涨0.41%，报7856.2点。",
        "url": "https://www.zhihu.com/question/652454654"
    },
    {
        "title": "雷军为什么做什么就成功什么？",
        "excerpt": "雷军从读书就一路开挂，到现在他做的事儿就没有做不成的？这是一种怎么样的人生啊？而且通过这次小米汽车的交付仪式上看到了这么一个千亿级的企业总裁还这么谦逊，完美人物也不过如此了！",
        "url": "https://www.zhihu.com/question/652001609"
    },
    {
        "title": "为什么INFP这个人格这么牛？",
        "excerpt": "我最近真感觉自己无所不知无所不敌啊，我去，人情冷暖世界变迁，感觉看透了这个世界了，而且最重要的是知道自己想要什么不想要什么了。难道我升级了？男狮子我是，有没有人解答一下infp-t变成a的过程是怎么样的，谢谢。",
        "url": "https://www.zhihu.com/question/648974544"
    },
    {
        "title": "为什么火车站要统一使用红色隶书字体做站名？",
        "excerpt": "不管是与玻璃幕墙建筑的配合，还是彰显文化内涵，又或者是符合设计审美的角度，这种塑料隶书都挺不好看。 铁路能否放弃全国统一的红色隶书站名要求，让各地做符合地域文化特色的站名。火车站是一个城市的门面，不能这么随意。",
        "url": "https://www.zhihu.com/question/651933772"
    },
    {
        "title": "SpaceX 在未来如果真的在火星建立了一座小型城市，这座城市的主权属于谁？",
        "excerpt": "spacex在未来如果真的建立了一座小型城市，这座城市的主权属于谁，联合国，美国，spacex，还是spacex，还是马斯克，难道还是spacex独立建国？",
        "url": "https://www.zhihu.com/question/652280396"
    },
    {
        "title": "2024 年 4 月 8 日在北美观看日全食是一种怎样的体验？",
        "excerpt": "2024年4月8日的日全食将在北美可见（这就是为什么该事件也被称为北美大日食）。居住在美国、加拿大、墨西哥和其他国家的大约6.52亿人将能够至少看到日偏食，其中4380万人将在日全食路径内。而且这个数字还不包括游客！ 今年全球唯一一次日全食将于北京时间4月9日凌晨上演，全食带扫过北美洲，墨西哥、美国和加拿大的众多城市都能看到这次日全食，发生时间为当地时间4月8日中午到下午，观赏性比较强。 据报道，当地时间4月8日的日全食期间，美国宇航局（NASA）计划使用WB-57飞机和三枚探空火箭，在北美上空追逐日食，进行科学观测。这次日食将在墨西哥、美国15个州和加拿大形成一条对角线，WB-57飞机将在日食路径上空飞行，为科学家提供独特的观测和数据收集机会。 这些高海拔飞行旨在研究太阳的外层大气，即日冕，以及电离层的电学特性，以增进对太阳和大气动力学的理解。飞机上搭载的科学仪器将帮助科学家们更准确地测量日食，并收集有关日冕的温度、化学成分以及日冕质量抛射（一种巨大的太阳物质流出）的数据。这些信息有助于科学家更好地理解日冕的结构、太阳对地球大气的影响，并可能帮助寻找靠近太阳运行的近太阳小行星。 WB-57飞机将在约15240米的高空飞行，这使它们能够避免因可能出现的恶劣天气而错过日食。此外，由于飞机可以以大约740公里/小时的速度飞行，它们能够将日食的全食时间延长约25%，达到约6分22秒。这将使科学家能够获得更长时间的观测数据。 这次日食不仅是一次视觉奇观，而且对于科学研究来说是一次宝贵的机会，科学家可以获取关于太阳和地球大气层之间相互作用的关键数据。今年唯一一次日全食即将上演！“追日”飞机15000米高空探索太阳的奥秘",
        "url": "https://www.zhihu.com/question/652232271"
    },
    {
        "title": "青春期孩子暴饮暴食，对于小孩的「饮食成瘾」，家长如何从心理层面疏导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649408274"
    },
    {
        "title": "男朋友要求我不玩乙游，接着玩就分手，为什么会有这样的想法？",
        "excerpt": "今天中午上一秒还在聊他上班吃了什么，下一秒就突然说要解决我玩乙游的事 我是22年7月玩了恋与制作人，当时花十块钱在tb买了个自抽号跟他说了之后就大吵一架，他说不能接受我在乙游上花钱，之后也一直都是不赞同的态度，我喜欢收集恋与的卡面，剧情和约会基本不看就是喜欢抽卡和收集，但是他觉得玩乙游就是玩，我是什么玩法并不重要 后来去年玩了代号鸢和以闪，三个游戏加起来差不多一年花四五千，去年开始同居住他那（已经毕业但是不想工作，一直在考公），我妈一个月给一千五生活费，我拿一千出来用于两人共同生活，五百自己花，坐标南京，差不多一个月两个人一起纯吃饭三四千，一个月去不了饭店一次，也不出去玩，额外开销就是他买ps5和显示器和各种卡带（有的我也会玩），他的工资一个月到手七八千加班多有一万 具体情况应该就是这些吧，然后现在他要求我要么把号卖掉钱两个人一起用，要么分手，我想知道真的有这个必要吗？我该放弃乙游还是放弃他？",
        "url": "https://www.zhihu.com/question/652202145"
    },
    {
        "title": "乔丹没有了皮蓬，还能不能拿到那么多冠军？",
        "excerpt": "虽然没有假如，还是想知道，nba篮球粉",
        "url": "https://www.zhihu.com/question/327698781"
    },
    {
        "title": "如何看待24年Q1国内手机市场份额，vivo位列第一，华为苹果排第三第四，小米仅排第六？",
        "excerpt": "近日市场调研机构BCI公布了2024年第一季度国内手机市场激活量排行榜，有哪些信息值得关注？ 具体排名如下：1、vivo（包含iQOO），激活量1155.8万台，占比份额16.9%；2、荣耀，激活量1074.2万台，占比份额15.8%；3、华为，激活量1058.4万台，占比份额15.5%；4、苹果，激活量1056.9万台，占比份额15.5%；5、OPPO（包含一加），激活量1004.3万台，占比份额14.7%；6、小米（包含Redmi），激活量990万台，占比份额14.5%；7、realme，激活量79.6万台，占比份额1.2%。 BCI：2024年Q1 vivo手机激活量达1155.8万台 市场份额16.9%",
        "url": "https://www.zhihu.com/question/652111440"
    },
    {
        "title": "智己汽车向小米汽车致歉：因内审出现疏漏，发布会错误标注小米 SU7 Max 关键参数，如何看待此事？",
        "excerpt": "4月9日凌晨，智己汽车官方微博发布致歉函称，在刚刚结束的智己L6超级智能轿车发布会过程中，对标近期同级流量热议的小米SU7产品力介绍过程中，由于团队内容审核疏漏，造成一处关键参数的错误标注，智己汽车澄清：小米SU7 Max版前后电机均采用SIC碳化硅模块，与智己L6所采用的技术一致，均为行业顶尖的技术标准。该公司表示，“小米汽车及旗下产品SU7，是我们尊敬的竞争队友！由于内审出现疏漏，造成对小米汽车的负面影响，我们深表歉意，也向所有粉丝、用户们诚挚致歉！”智己汽车向小米汽车致歉：因内审出现疏漏，发布会错误标注小米SU7 Max关键参数",
        "url": "https://www.zhihu.com/question/652314674"
    },
    {
        "title": "自来也是不是“常规忍术巅峰”?",
        "excerpt": "如题，自来也除了不完全的仙人模式外，没有任何外挂，但他的常规忍术极其丰富，光通灵术就有攻击的，防御的，潜入的，拷问的等等。更不用提忍术，封印术这些。 比如其他人拿天照没办法，雷影中了后直接截肢，自来也只用几秒写个“封火法印”就破了。 都说三代擅长忍术多，不过我觉得自来也才是普通人的巅峰，都是正常人可以学会的人类忍术，不开挂。",
        "url": "https://www.zhihu.com/question/639172448"
    },
    {
        "title": "如何走出情感的伤害？",
        "excerpt": "微风拂过水面，水波荡起涟漪，扰动了一泓湖水；一些伤害也如此，并非过不留痕，该如何走出曾经的伤害，是人生的必修课。",
        "url": "https://www.zhihu.com/question/652298467"
    },
    {
        "title": "4 月 9 日云南迪庆州香格里拉市发生 4.7 级地震，哪些地方有震感？目前情况如何？",
        "excerpt": "4 月 9 日 22 时 7 分在云南迪庆州香格里拉市(北纬 27.88 度，东经 100.05 度）发生 4.7 级地震，震源深度 10 千米。云南迪庆州香格里拉市发生4.7级地震，震源深度10千米|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/652417063"
    },
    {
        "title": "什么样的人生才是你想要的生活？",
        "excerpt": "你想要的人生是什么样的生活？",
        "url": "https://www.zhihu.com/question/652299024"
    },
    {
        "title": "FF 汽车回应拖欠近百万美元租金并遭到起诉，表示「已达成和解」，哪些信息值得关注？",
        "excerpt": "日前，有消息指出，贾跃亭于美国创办的汽车公司Faraday Future拖欠近百万美元租赁款项，并遭到起诉，后与房东达成协议，只要满足一些条件便可继续留在大楼内。 对此，4月9日，FF汽车方面向南都·湾财社记者侧面确认了消息的真实性。FF方面告诉湾财社记者，双方已达成和解，但具体协议内容不方便透露。 今年2月，法拉第未来位于洛杉矶的总部房东雷克斯福德工业公司在洛杉矶高等法院对法拉第未来公司提起诉讼，指控其拖欠了1月、2月的房租及相关维护费、税款。据悉，法拉第未来一共拖欠了9.1万美元(约合66万人民币)的租金。此外，房东在诉讼中还要求收回大楼。 法拉第未来当时对第一财经记者表示，正积极与圣何塞办公室和加迪纳总部的房东合作，并就目前情况进行友好协商，以尽快解决。拖欠近百万美元租金，贾跃亭的FF差点被赶出总部大楼？最新回应 | 每经网",
        "url": "https://www.zhihu.com/question/652364225"
    },
    {
        "title": "金价飙涨引发多米诺效应，白银价格涨幅超 20％，有珠宝店已售罄，哪些信息值得关注？",
        "excerpt": "金价飙涨效应不断外溢，白银价格也随之上涨。白银上涨对市场又产生了哪些影响？ 在上海豫园的一家白银饰品批发市场，记者了解到，最近一段时间，无论是投资用的银条、银币，还是装饰性的古法银饰手镯、耳环，都受到了消费者的追捧。不少门店客流量和销售额都有显著提升，现货白银价格也从三月初的每克5.4元左右上涨至每克6.8元左右，涨幅超20％。 上海某珠宝广场负责人 邵勇江：这段时间以来，我们广场的客流比之前有明显的增长，增长幅度在20%至30%左右，消费者对银饰品的兴趣程度在不断提升。 上海某珠宝公司销售经理 陈韵琳：投资属性的银条或银板原材料方面的采购量有大幅增加，目前店里银条已经基本售罄。 业内人士表示，白银兼具投资，工业及装饰价值。此次大涨，主要受黄金价格大涨的带动，预计现货白银的销售将保持旺盛态势。此外，白银在光伏、新能源等工业领域的应用不断扩大，需求持续增加，对于价格也有一定支撑作用。 国信期货有色金属首席分析师 顾冯达：白银工业属性更强，消费拉动力主要来自于光伏的背板、银浆，同时实物银的需求和首饰消费的需求，大概占3成到4成。最近金银价格的快速上涨值得大家警惕，因为年内上涨已经超过15%，仅不到4个月的时间，短期内高位回调的风险正在增加。 来源：央视财经金价飙涨现“多米诺效应”！白银价格快速上涨，涨幅超20%_广州日报大洋网",
        "url": "https://www.zhihu.com/question/652496414"
    },
    {
        "title": "长期坚持运动对外貌有多大的改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585683617"
    },
    {
        "title": "工作累了，是喝咖啡解劳还是喝茶解劳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652489373"
    },
    {
        "title": "当代教育的真正意义体现在哪几方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652384663"
    },
    {
        "title": "韩国「医生集体辞职事件」持续，溺水幼童遭 11 家医院拒收后死亡，舆论哗然，此次事件将带来什么影响？",
        "excerpt": "【环球时报报道 记者 姜蔼玲】韩国医疗界集体辞职事件仍在持续，由此引发的患者死亡案例受到韩媒关注。韩国《朝鲜日报》9日报道称，日前，韩国忠清北道一名2岁9个月大的女童溺水后辗转多家医院遭拒收，最终不幸离世。 报道称，这名幼童3月30日掉进一米深的水沟，被父亲救起时心脏处于骤停状态。女童在被紧急送往当地一家医院接受治疗后，心跳恢复正常。医院认为需要将其转至大型医院进行紧急手术，因此向忠清北道、忠清南道和首都圈的11家医院提出转院要求，然而，这些医院都以“人力不足”“病床不足”等理由拒绝接收儿童重症患者。不久后，女童再次心脏骤停，并被宣布死亡。 这些细节一经披露，便引发舆论哗然。韩国“NEWSIS”新闻网9日报道称，韩国总理韩德洙当天就这起事件表示，“此事把大韩民国面临的必要医疗和地方医疗系统崩溃赤裸裸地展现出来”，“为了避免再次发生这种悲剧，我们正着手进行医疗改革”。 据媒体此前介绍，此次医生罢工行动因韩国政府宣布扩招高校医学生引发，2月20日从首都圈开始，并迅速蔓延至全国。 时值韩国即将举行第22届国会议员选举（4月10日），医政矛盾的讨论成为最受关注的话题之一。韩国MBN电视台称，此次选举可能会成为政府与医疗界对峙的“拐点”，选举结果将影响医改走向。 另据韩国民调机构“真实计量器”的民调结果，总统尹锡悦支持率连续5周下滑，医政对峙持续为尹锡悦的支持率增添不稳定因素。 韩国MBN电视台8日援引韩国医学界消息称，医协紧急对策委员会也准备在选举后的11日或12日与全国医学院教授协会、韩国医科大学等举行联合记者会。届时预计教授团体、住院医生、医科大学生将组成“联合应对阵线”，以统一与政府进行谈判沟通。 细节披露！韩国溺水幼童遭11家医院拒收后死亡，舆论哗然_女童_韩国政府_进行",
        "url": "https://www.zhihu.com/question/652458555"
    },
    {
        "title": "如何看待华为将于 4 月 11 日举办鸿蒙生态春季沟通会？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/652356907"
    },
    {
        "title": "曹操送给荀彧的空盒子要是误送到其他大臣手里他们会理解以为这是什么意思?",
        "excerpt": "像文臣里，程昱，贾诩，杨修和武将里张辽徐晃于禁等 除了宗室的八虎骑大概会直接去问之外其他都有胡思乱想的可能性吧",
        "url": "https://www.zhihu.com/question/651584811"
    },
    {
        "title": "自动挡方便还是手动挡方便?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645831746"
    },
    {
        "title": "宠物会「遗传」主人的哪些习惯特点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651357058"
    },
    {
        "title": "想问一下律师大哥们，你们律师都背法条吗？",
        "excerpt": "感觉法律知识点好多",
        "url": "https://www.zhihu.com/question/652054268"
    },
    {
        "title": "摩根大通 CEO 表示「未来几年，美国利率或飙升至 8%」，哪些信息值得关注？",
        "excerpt": "当地时间4月8日，在年度股东信中，摩根大通董事长兼首席执行官杰米·戴蒙（Jamie Dimon）称，未来几年，美国的通胀和利率可能持续高于市场预期，已为美联储最高将利率上调至8%做好了准备。 戴蒙认为，尽管目前来看许多关键经济指标继续向好，通胀也正出现放缓的趋势，但展望未来，通胀仍然存在上行压力，高通胀可能会继续下去，政府开支将进一步扩大。 戴蒙称，美国经济增长正由大量政府巨额财政赤字和过去刺激措施推动。随着社会向绿色经济过渡，重塑全球供应链，增加军事开支和应对不断攀升的医疗成本，对政府开支的需求也在日益增长，“这可能导致市场未能预料的持续高通胀和高利率”。因此，摩根大通已做好基准利率在上至8%或下至2%这一区间波动的准备。 戴蒙表示，他对美国经济能否实现“软着陆”并不那么乐观。他将“软着陆”定义为，与整体市场相比，美国经济实现温和增长，同时通胀率和利率下降。尽管投资者预计美国经济“软着陆”的可能性为“70%到80%”，但他指出，值得注意的是，美国经济增长正由大量政府巨额财政赤字和刺激措施推动，市场对于美国经济前景过于乐观，而实现那种理想结果的可能性“要小得多”。 与此同时，美联储2024年降息预期已降至“冰点”，创下去年10月以来最低。 来源：券商中国美国利率上调到8%？摩根大通，突发警告！",
        "url": "https://www.zhihu.com/question/652459381"
    },
    {
        "title": "哪个瞬间让你觉得没文化真耽误事儿？",
        "excerpt": "镜像问题：哪个瞬间让你觉得有文化真给力？",
        "url": "https://www.zhihu.com/question/37407915"
    },
    {
        "title": "如何看待24年Q1国内手机市场份额，vivo位列第一，华为苹果排第三第四，小米仅排第六？",
        "excerpt": "近日市场调研机构BCI公布了2024年第一季度国内手机市场激活量排行榜，有哪些信息值得关注？ 具体排名如下：1、vivo（包含iQOO），激活量1155.8万台，占比份额16.9%；2、荣耀，激活量1074.2万台，占比份额15.8%；3、华为，激活量1058.4万台，占比份额15.5%；4、苹果，激活量1056.9万台，占比份额15.5%；5、OPPO（包含一加），激活量1004.3万台，占比份额14.7%；6、小米（包含Redmi），激活量990万台，占比份额14.5%；7、realme，激活量79.6万台，占比份额1.2%。",
        "url": "https://www.zhihu.com/question/652111440"
    },
    {
        "title": "请问日本冈山有一个日本的「中国銀行」，那中国的“中国银行”的日语是什么？",
        "excerpt": "中国的“中国银行”翻译成日语也是「中国銀行」吗？如果是的话，这不是很容易混淆吗？请各位大神赐教！",
        "url": "https://www.zhihu.com/question/460370029"
    },
    {
        "title": "当你正准备睡觉时，在枕头边上摸到了一粒猫砂，你的第一反应是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460781"
    },
    {
        "title": "按照人比狗高级的逻辑，世界上会存在（过）比人高级的生物吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652344574"
    },
    {
        "title": "23-24 赛季 NBA勇士 134:120 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652452509"
    },
    {
        "title": "突然有那么一瞬间感觉不想上班了，你会怎么办？",
        "excerpt": "上班时，突然感觉很烦，不想上班了，想回家，怎么回事呢？",
        "url": "https://www.zhihu.com/question/652379293"
    },
    {
        "title": "俗话说「十胃九病」，为何胃病越来越「年轻化」？哪些生活习惯可以保护肠胃？",
        "excerpt": "最近压力太大？胃会告诉你 俗话说“十胃九病”，而如今，胃病越来越“年轻化”了。 以慢性胃炎为例，一项对华南地区的研究发现，慢性萎缩性胃炎的患病率不仅呈上升趋势，且越来越多地发生在年轻个体中[1]。 胃痛、胃胀、烧心、消化不良… 可是好端端的，胃怎么就受伤了呢？ 其实，你对自己的胃可能根本就不好。节食减肥、暴饮暴食、烟酒不离手、夜宵不停嘴…每一个看似不起眼的生活习惯，都在狠狠地伤害你和胃之间本就脆弱的感情。网页链接",
        "url": "https://www.zhihu.com/question/652363710"
    },
    {
        "title": "如果你是个婆婆，你会给儿子带孩子吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652022134"
    },
    {
        "title": "如何在职场中处理与同事之间的冲突？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652449381"
    },
    {
        "title": "业主怒斥保安夜班打游戏被回怼「大不了开除，这点钱让我保护小区」，如何看待此事？",
        "excerpt": "业主怒斥保安夜班打游戏被回怼：大不了开除，这点钱让我保护小区？ 业主怒斥保安夜班打游戏被回怼：大不了开除，这点钱让我保护小区？ (sohu.com)",
        "url": "https://www.zhihu.com/question/652328568"
    },
    {
        "title": "如何提高公众对珍稀动物保护重要性的认识和参与度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652450857"
    },
    {
        "title": "爱与不爱，真的很明显吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651075175"
    },
    {
        "title": "家猫每次上厕所时刨猫砂都好用力，声音大不说，晚上更吵，该怎么办？",
        "excerpt": "如题，有没有好办法解决下 或者有同样困扰的亲们",
        "url": "https://www.zhihu.com/question/649473588"
    },
    {
        "title": "「当一位北大教授成为 24 小时照护者」引热议，老龄化时代如何应对「照护」难题？",
        "excerpt": "当你身处人生盛年，拥有智慧、事业、家庭和现代生活方式，忽然间，你被每天强制劳动9小时，包括但不限于：制作软质食物；喂饭；清理地板痰渍；将打翻物品归位；洗澡、擦拭、换尿布；换洗内外衣物；换洗床单被褥；陪玩陪聊；跑医院；喂药… 你昼夜颠倒。你悬心吊胆。你面对意外，面对破坏，面对毫无理性的怒气和敌意。你每天的核心挑战是抓住排泄时机（你观察食物摄入量、计算消化时间并神经质地反复追问：现在要不要尿尿？要不要大便？），行动必须精准，差之毫厘，意味着加倍的擦拭、清理、换洗，更不走运的日子里，你做这一切时，对方在玩屎。 你面前的这个人，不是孩子——那毕竟意味着希望，而是地球上唯一曾为你做过这一切的人。他/她的生命如身体一样逐渐枯萎，直到困于一间屋子或一张床。你们的身份调转了。 “作为一个50多岁的人，我此前没有料想到的一个困境是，这个年龄的人，完全有可能从一位事业有成的专业人士变成全天候护理人员。”胡泳说。 今天你可能风华正茂，但是你早晚都会遇到。这些孩子当中很多是独生子女，焦虑说我将来怎么办？照护与被照护，这两个身份你永远逃不掉。所以你越早思考这个事，从不同的角度思考这个事，对你来讲更有益。 独生子女一代的照护问题，是一个社会现象。独生子女会很累，一个人对付两个人，真的很惨，要做各种各样的事情，要做很多的牺牲。好的地方在于，你可以自由地决定。我们这代人见过太多由于子女众多，从而产生关于照护的矛盾。长期的家庭照顾需要体力和情感的储备，更不用说沉重的经济负担。要未雨绸缪，做好心理、金钱、生活方式上的准备，在各方各面有一个规划。当一位北大教授成为 24 小时照护者",
        "url": "https://www.zhihu.com/question/652468437"
    },
    {
        "title": "在宿舍很想学习，可是就是坚持不下去怎么办啊？本人大一?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649381876"
    },
    {
        "title": "韩国医生「辞职潮」风波持续，急救系统濒临崩溃，如何看待此事？「辞职潮」还将带来哪些影响？",
        "excerpt": "韩国实习和住院医生因反对医学院扩招计划发起“辞职潮”以来，多家大型医疗中心人手紧张、运转困难，急救系统已处于崩溃边缘。一些急救医生警告，如果僵局无法化解，他们也将加入辞职队伍。 韩国政府2月初宣布2025学年度高校医学院扩招2000人，遭到医疗界强烈反对。约万名实习和住院医生递交辞呈、罢诊离岗，造成诊疗混乱。 据韩联社4月8日报道，截至当日，首尔7家政府指定的大型急救医疗中心中，已有6家因人手不足减少或暂停了部分手术和治疗，在岗医生已不堪重负。从全国范围来看，44家急救医疗中心中超过9家无法正常提供急救服务。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652336676"
    },
    {
        "title": "如何面对否定？",
        "excerpt": "也许曾满怀欣喜，得到的却是暴躁愤怒；也许曾满怀期待，得到的却是横加指责；也许曾信心满满，得到的却是全盘否定；也许曾尽心尽力，得到却是冷漠无视。 生活从来不只有A面，也有B面；从来不只有正面，也有反面；生活也不仅只有两面，而像是个万花筒，折射着世间的方方面面。 于这热闹与纷扰中，面对否定时，又如何做到“坐看黑云衔猛雨，喷洒前山此独晴”呢？",
        "url": "https://www.zhihu.com/question/652424782"
    },
    {
        "title": "讲真你不想上班的真实原因是什么？",
        "excerpt": "是因为懒我说的对吗？抑或不对，总之把你心中最真实的想法说出来，你敢吗？感谢您的分享！",
        "url": "https://www.zhihu.com/question/652342053"
    },
    {
        "title": "有什么从远古时期就存在的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652416974"
    },
    {
        "title": "有没有一些老人言？",
        "excerpt": "之前挺好奇，这些老人言有多少？",
        "url": "https://www.zhihu.com/question/652425940"
    },
    {
        "title": "网易回应称 4 月 10 日官宣暴雪国服回归，重启时间最快要等今年夏天，哪些信息值得关注？",
        "excerpt": "近日，有关暴雪国服回归的消息引发广泛关注，据多名博主爆料，暴雪国服即将在4月10号上午官宣。4月9日，网易集团确认了此事，据网易方面透露，“暴雪国服回归的事情4月10日肯定官宣，但此次宣布合作主要由网易雷火事业群负责，保密度极高。”（新浪科技）暴雪国服本周回归？网易回应：4月10日肯定官宣|界面新闻 · 快讯https://www.cls.cn/detail/1641181",
        "url": "https://www.zhihu.com/question/652327492"
    },
    {
        "title": "有哪些毛骨悚然的恐怖故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645530974"
    },
    {
        "title": "Faker 采访称「为此前不尊重 HLE 的言论道歉，DDoS 不是失利的借口」对此你有什么想说的？",
        "excerpt": "韩媒体育首尔发布了对T1中单选手Faker的个人专访。 由于训练的不足导致了比赛的失利，Faker在对阵HLE的比赛落败后表示：“由于DDoS攻击，我们无法正常训练，所以导致我们对版本的解读出现了问题。” 这一言论后续引发了很大的反响，Faker在这次采访中对这番言论表示了歉意，他意识到了自己所说的话可能会与他内心想要表达的意思有所出入。他认为这样的言论对于获胜的HLE并不尊重，为此低下了头道歉。他也意识到将DDoS攻击作为比赛失利的借口是站不住脚的，就算没有这样的变数，HLE本身的实力也足以让他们取得胜利 Faker表示：“在输给HLE之后的采访中，我说‘由于DDoS攻击而无法进行正常训练，导致了战术和对版本理解的问题’，这只是因为我们在比赛中的表现过于糟糕，所以我当时过于沮丧才说出这样的话。我后来反思了自己的言论，并进行了深刻地忏悔，我认为作为职业选手，很多人会对我们的言论产生共鸣，但是在输掉比赛的时候提及比赛本身以外的因素并无道理，是我犯了错。” 他继续补充道：“我深刻地认识到，重要的并不是我说了什么，而是如何将自己想要表达的信息准确地传递给对方。在上次的采访里，我意识到我缺乏了为对方考虑的同理心，那次采访从HLE的角度来看可能会让他们感到不愉快。我认识到，能传达给很多粉丝的采访内容，应该传递更有意义、更为深刻的话语。” 当感受到自己说出的话语的分量时，Faker变得更加成熟了：“虽然以3比0输给了HLE，但实际上我们对对手的实力和表现感到惊讶。他们的团队合作亲密无间，毫无破绽。输给HLE的比赛让我们从中获益良多，也借此提升自己击败了DK，我很高兴能够在败者组决赛上重新面对HLE，这次对决我们会竭尽全力争取胜利。” 那么现在的日常训练还会出现问题吗？ Faker回答道：“和HLE的比赛结束后，我一直在努力地进行训练。从两周前开始，LCK为T1和其他队伍的训练赛提供了环境，并提供了MMR（匹配制度，能够与实力相当的对手比赛的系统）账号供我们个人练习。目前为止还没有遭遇到DDoS攻击，可以进行正常的训练。和其他队伍相比，我们对于版本的解读和适应过程比较慢，但我们一直在努力追赶。作为挑战者，我们会在和HLE的比赛中做好充分的准备。”",
        "url": "https://www.zhihu.com/question/652340065"
    },
    {
        "title": "同样是普攻和技能会造成持续伤害，为什么老鼠没有成为下路的诺手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651632335"
    },
    {
        "title": "科研工作者该如何平衡科研和生活？",
        "excerpt": "对年轻人而言，很显然二者不可得兼，但依然不死心，试问天下科研工作同行前辈朋友们，是否有兼顾科研与生活的巧妙办法。",
        "url": "https://www.zhihu.com/question/652294237"
    },
    {
        "title": "如何看待华为盘古大模型将首次支持笔记本，对此你有什么期待？",
        "excerpt": "刚刚，华为发布了 MateBook X Pro 新品笔记本海报，结合官方预热内容和外围媒体爆料，此次华为盘古大模型将首次支持笔记本，搭载全新 AI 功能，并在性能和轻薄上有更好表现。 对于新一代华为 MateBook 新品，你有哪些期待？",
        "url": "https://www.zhihu.com/question/652452010"
    },
    {
        "title": "有没有可能，用废话写一首好诗？",
        "excerpt": "如果用生活中的意象，用废话、大白话创作一首诗，会怎样？人生或许本来就不一定要追求“意义”吧～",
        "url": "https://www.zhihu.com/question/652241793"
    },
    {
        "title": "我想看一看你们相册里的晚霞或晨曦，可以吗？",
        "excerpt": "我先来，当时用华为mate40pro拍的，镜头拉到最大 ，但效果还是不错的，尤其是前面带有火烧云的时候，别有一番诗情画意。",
        "url": "https://www.zhihu.com/question/650188260"
    },
    {
        "title": "电视剧《与凤行》算爆了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649560355"
    },
    {
        "title": "长期喜欢存钱的人现在日子过得怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/528433627"
    },
    {
        "title": "如何看待「饭后百步走，活到九十九」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650740172"
    },
    {
        "title": "电视剧《大宅门》中有哪些精彩的对白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650328412"
    },
    {
        "title": "诺贝尔奖得主希格斯去世，他对物理学有哪些影响深远的贡献？",
        "excerpt": "（观察者网讯）据英国广播公司（BBC）10日消息，当地时间4月8日，诺贝尔物理学奖获得者、英国科学家彼得·希格斯去世，享年94岁。 94岁英国科学家希格斯去世，曾预言“上帝粒子”的存在",
        "url": "https://www.zhihu.com/question/652463411"
    },
    {
        "title": "有什么动物是你常见的但却是国家保护动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652416135"
    },
    {
        "title": "4 月 10 日 7-9 时迎来本年度首个「龙年龙月龙日龙时」，你会如何打卡这个「吉祥时刻」？",
        "excerpt": "4月10日7时至9时迎来本年度首个“龙年龙月龙日龙时”。今年共会出现3次“龙年龙月龙日龙时”，这是使用传统干支和生肖纪法来标记年、月、日、时形成的有趣现象。一起打卡龙年龙月龙日龙时↓↓愿你好运连连，龙行龘龘！ 今天迎来龙年龙月龙日龙时",
        "url": "https://www.zhihu.com/question/652451978"
    },
    {
        "title": "科学家称「禽流感病毒正在南极洲大规模传播」，这意味着什么？会带来怎样的影响？",
        "excerpt": "根据西班牙《国家报》4月8日报道，西班牙病毒学家警告称，H5N1型高致病性禽流感病毒正在南极洲大规模传播，此前该病毒已经导致全球各地数亿只禽类死亡。 科学家近日在南极洲跟随团队进行考察期间目睹了海鸟的大规模感染和死亡，在对死亡的海鸟进行禽流感病毒抽样检测后，结果全部呈阳性，这意味着该类型禽流感病毒已经在南极洲大规模传播。近几年来，禽流感在全球多地暴发，主要影响家禽和野鸟，一些哺乳动物也被传染。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652359639"
    },
    {
        "title": "面试被问「是否接受加班」时，是真实回应还是说些套话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409430"
    },
    {
        "title": "飞天茅台批发参考价再次下探，目前已至 2510 元/瓶，哪些信息值得关注？",
        "excerpt": "财联社4月9日电，据今日酒价数据显示，53度/500ml飞天茅台批发参考价再次下探，目前已至2510元/瓶，相比昨日下降50元。昨日股价遭遇重挫，盘中跌幅一度超过3%。截至收盘，贵州茅台股价报收于1666.66元/股，全天跌幅为2.82%，成交总金额高达99亿元。市场人士分析，此次股价下跌或与网络传闻有关，传闻称飞天茅台酒终端散瓶成交价格已跌至2580元，跌破了2600元/瓶的重要关口。飞天茅台批发参考价再次下探 目前已至2510元/瓶",
        "url": "https://www.zhihu.com/question/652337120"
    },
    {
        "title": "亲人临终前，我们能做点什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652366928"
    },
    {
        "title": "23-24 赛季欧冠联赛皇家马德里 3:3 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652427162"
    },
    {
        "title": "为何阿尔特塔手下的哈弗茨就能表现得很优秀，他适应什么战术？",
        "excerpt": "相比车子时期波特兰帕德反例",
        "url": "https://www.zhihu.com/question/652040663"
    },
    {
        "title": "23-24 赛季欧冠联赛阿森纳 2:2 拜仁慕尼黑，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652427156"
    },
    {
        "title": "金山办公升级 WPS 365 ，会对办公行业格局带来怎样的影响？",
        "excerpt": "4 月 9 日下午，金山办公发布面向组织和企业的办公新质生产力平台 WPS 365 ，包含 WPS Office 、WPS AI 企业版、WPS 协作，开启一站式 AI 办公的 WPS 365 将对办公行业格局带来怎样的影响？",
        "url": "https://www.zhihu.com/question/652313024"
    },
    {
        "title": "为什么流萤这种衣着保守的角色能得到玩家喜爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652299900"
    },
    {
        "title": "《花间令》对刘学义加成有多大？",
        "excerpt": "他爆cp了，应该能吃到不少红利吧。",
        "url": "https://www.zhihu.com/question/650155574"
    },
    {
        "title": "可以分享一张你家猫最可爱的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639060743"
    },
    {
        "title": "如何看待马塞洛在节目中亲口承认欧冠对拜仁时C罗的进球是越位进球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652301596"
    },
    {
        "title": "Linus Torvalds把控着linux内核开发审核，他去世之后linux内核会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592143344"
    },
    {
        "title": "台湾高雄发生 4.2 级地震，震源深度 5.5 公里，波及到了哪些地方，具体情况如何？",
        "excerpt": "据台湾气象部门消息，9 日 20 时 01 分，台湾高雄发生 4.2 级有感地震，震源深度 5.5 公里，属于极浅层地震。台湾高雄发生4.2级地震，震源深度5.5公里_港台来信_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/652408739"
    },
    {
        "title": "《一人之下》里谁能化解丹噬？",
        "excerpt": "给出几个可能选择：老天师？无根生？张怀义？唐门内掌握丹噬者？",
        "url": "https://www.zhihu.com/question/593182069"
    },
    {
        "title": "央媒评大学将成绩单寄给家长「大学要把学生作为成年人对待」，如何看待此事？",
        "excerpt": "大学生都已成年，成绩有必要告诉家长吗？日前，有浙江大学本科生在社交平台上分享学校寄给家长的期末成绩单，引起热议。不少网友在评论区分享了自己的学校也有相同操作。 记者认为，把大学生的成绩单寄给家长，乍一看，高校这一做法有利于家长掌握学生在校学习情况。然而，此举总让人觉得不必要。毕竟，这些学生不是小学生，而是成年的大学生，有能力独立安排好自己的学业和生活。即便有个别学生因懈怠而影响学业，学校也可以加强与学生的沟通和指导，甚至通过强化考核来督促学生，非必要时真不必拉上家长。说到底，大学要培养的是学生对自己负责的意识和能力。鼓励和培养大学生自立自强，就要真正把大学生作为成年人来对待。（央广网） 央广网评大学将成绩单寄给家长：大学要把学生作为成年人对待_舆论场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/652369121"
    },
    {
        "title": "为何罗马尼亚能够统一瓦拉几亚、摩尔达维亚、特兰西瓦尼亚，到现在不分裂，而塞尔维亚整合南斯拉夫分裂了？",
        "excerpt": "[9 张图片]",
        "url": "https://www.zhihu.com/question/531692302"
    },
    {
        "title": "如何客观地评价The shy选手？",
        "excerpt": "纵观The shy选手的经历，出道即巅峰，一个集锦超过2个小时的选手，直到去年的世界亚军我觉得也足够惊艳，个人是shy粉，但对待所有选手很理性，一般不黑，为什么很多朋友会黑the shy？他的人品、竞技水平都很优秀啊，至今也没有什么负面新闻。",
        "url": "https://www.zhihu.com/question/652166063"
    },
    {
        "title": "「老干部举报县委书记被捕」事件相关责任人员被问责，县委书记李贵富被立案审查，还有哪些信息值得关注？",
        "excerpt": "日前，记者从唐山市获悉，关于马树山举报县委领导被逮捕公诉事件，河北省纪委监委、省委组织部、省委政法委、省法院、省检察院、省公安厅等组成的工作组，在国家有关部门指导下，依纪依法开展了全面调查核查。 据工作组负责人介绍，马树山举报县委领导被逮捕公诉事件中，有关单位和党员干部存在三个方面问题。一是迁西县委书记李贵富不正确履行职责，对涉及本人及其他应由上级受理的信访事项，应回避未回避，应报告未报告，违规研究办理。二是迁西县公安局侦查取证不全面，刑事拘留措施适用不当。三是迁西县检察院错误作出批捕决定，错误提起公诉，未严格依法进行羁押必要性审查。纪检监察机关依据《中国共产党问责条例》《中国共产党纪律处分条例》《中华人民共和国公职人员政务处分法》等，已决定对22名相关责任人员依纪依法作出处理。 记者还了解到，工作组对马树山反映的10个具体问题进行了调查核实，尚未发现存在其反映的问题。马树山作为退休干部，违反组织程序以匿名信方式反映问题。其所在党组织决定，对马树山的错误行为进行批评教育。同时，调查中发现唐山市人大常委会副主任、迁西县委书记李贵富，其他涉嫌严重违纪违法问题。河北省纪委监委已对其立案审查调查并采取留置措施。 工作组负责人表示，下一步，将坚持反腐败斗争不动摇，切实做到有腐必反、有贪必肃，同时，以案为鉴，增强党员领导干部法纪意识，提升法治能力。坚持以人民为中心，推动信访工作法治化，引导广大党员群众依法依规反映问题、表达诉求。进一步加强执法司法规范化建设，努力让人民群众在每一个司法案件中都能感受到公平正义。（河北日报客户端）https://m.sohu.com/a/770376417_121345914/?pvid=000115_3w_a",
        "url": "https://www.zhihu.com/question/652409151"
    },
    {
        "title": "深圳上空出现日晕现象，你拍到了吗？如何从科学角度解释？",
        "excerpt": "整个朋友圈都是这个深圳上空出现日晕现象--深圳频道--人民网",
        "url": "https://www.zhihu.com/question/652472012"
    },
    {
        "title": "新手入门电吉他是要越贵越好吗？电吉他入门有哪些推荐？",
        "excerpt": "新手小白想入手一款电吉他，想问下有哪些品牌推荐？纯自己玩，不上台表演那种，另外电吉他选购有哪些要求和要素？如何选？是不是越贵越好呢？",
        "url": "https://www.zhihu.com/question/652186972"
    },
    {
        "title": "若干年后，你对孩子们的婚姻有什么要求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652333414"
    },
    {
        "title": "百公里油耗多少才算牛？",
        "excerpt": "想买车都绕不开油耗，而在省油方面，混动车型相当有竞争力。 最近，广汽传祺为了证明自研「混动技术GMC」的实力，首次对「影酷」和「影豹」两款混动车型发起了油耗挑战，引发广泛关注。 你们觉得GMC的百公里油耗能去到多少？一箱油续航能有怎样表现？",
        "url": "https://www.zhihu.com/question/538785399"
    },
    {
        "title": "《风云》里，雄霸如果没有收风云为徒，凭他自己难道就统一不了江湖吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531165188"
    },
    {
        "title": "期货模拟盘得心应手，到了实盘就不行了是什么原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652462543"
    },
    {
        "title": "做交易，会死在哪里？",
        "excerpt": "记得好像是查理芒格说过“如果知道我会死在哪里，那我永远不会去那里”。同样做交易，会死在哪里呢，如果我们不去，就能避免死亡了。 感觉死的最多的就是 不止损，这是最大可能死的地方。如果再加上重仓，那就是死的最快的方式。 第二种是频繁止损，这里的频繁止损顺带的一定是频繁止盈，然后赚的没有亏得多，慢性死亡。",
        "url": "https://www.zhihu.com/question/649968761"
    },
    {
        "title": "为什么单机厂商不让自己的游戏全程联网验证呢？这样能有效防止大部分盗版了吧？",
        "excerpt": "全程联网验证，会不会让盗版黑客没办法破解？我感觉这明显对游戏厂商有好处，不会让销量流失的好办法。",
        "url": "https://www.zhihu.com/question/651290537"
    },
    {
        "title": "如何评价杨紫在《承欢记》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652389950"
    },
    {
        "title": "自然界中有哪些五颜六色的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652100412"
    },
    {
        "title": "作为一个普通人我能为保护动物做些什么？",
        "excerpt": "我就是一个收入一般的普通人，野味我吃不起，象牙，犀角我也玩不起，虎骨酒我也用不起，貂皮大衣我也穿不起。我想呼吁大家大家保护动物，可是我的话语权有限。保护自然人人有责，可是我怎么才能保护濒危物种？",
        "url": "https://www.zhihu.com/question/317289253"
    },
    {
        "title": "如何设计一间只为取悦自己的多功能房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647382667"
    },
    {
        "title": "普通人努力存钱的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652182669"
    },
    {
        "title": "努力和机会，哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645001227"
    },
    {
        "title": "中年职场人如何保持身材不发胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651186140"
    },
    {
        "title": "因为身体原因不能做剧烈运动，那还有什么好的运动方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652080160"
    },
    {
        "title": "如何克服职场中的学历自卑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651207530"
    },
    {
        "title": "马云内部发帖肯定阿里一年改革，有哪些信息值得关注？改革为什么会成为大企业最关注的问题？",
        "excerpt": "4月10日马云在阿里内网发表题为《致改革 致创新》的帖子，高度肯定蔡崇信和吴泳铭组成的新管理层的变革勇气，称阿里巴巴已重回健康成长轨道，并支持继续改革。据悉，这是退休后的马云五年来首次长篇幅分享对公司改革创新及未来前景的思考。马云在帖子中表示，过去这一年阿里最核心的变化，不是去追赶KPI，而是认清自己，重回客户价值轨道。 新闻链接：https://weibo.com/1642634100/5021539586279767",
        "url": "https://www.zhihu.com/question/652456303"
    },
    {
        "title": "旅行中，你拍到过哪些特别有「时空交错感」的画面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649453508"
    },
    {
        "title": "4 月 8 日预售的 2024 华为新品手表手环，有哪些值得关注的突破点？",
        "excerpt": "华为2024年新款手表和手环的发布，引起了广泛的关注。这些新品在智能穿戴领域有哪些令人关注的创新？是通过引入领先的人工智能技术，为用户提供与众不同的智能生活方式？又或者是通过独特的材料实现轻量化的同时还能保持强大功能？对于用户来说，这些突破能带来哪些实际体验的提升，是否值得入手？",
        "url": "https://www.zhihu.com/question/652414674"
    },
    {
        "title": "思念到极致是什么感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31914864"
    },
    {
        "title": "可以留一个你印象深刻的文案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543241924"
    },
    {
        "title": "职场中和领导相处，和同事相处，有什么需要注意的细节，有什么需要避免踩的坑呢？",
        "excerpt": "毕业后，进去了社会，才发现，我们需要学的还有很多，学校里和同学间的相处模式，工作后就不适合了，有没有职场大佬来指点一下迷津？",
        "url": "https://www.zhihu.com/question/652404212"
    },
    {
        "title": "坦白地讲，你会因为向往自由而去旅行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650693609"
    },
    {
        "title": "湖人VS勇士你更看好谁？",
        "excerpt": "明日将迎来湖人对决勇士赛事，这场常规赛谁会笑到最后？",
        "url": "https://www.zhihu.com/question/652340134"
    },
    {
        "title": "小米深夜连发三文「反对歪曲事实」，智己汽车就标错 SU7 参数致歉，哪些信息值得关注？",
        "excerpt": "4月8日晚间智己汽车发布L6介绍，其全系标配灵蜥数字底盘与智慧四轮转向系统，全系标配激光雷达+英伟达Orin X芯片+高通骁龙8295芯片，从零到百公里加速仅耗时2.74秒，搭载准900V超快充光年固态电池，CLTC续航超1000公里。L6预售价在23万到33万元，当天正式开启预订。 新车发布会上，智己汽车称，小米 SU7 Max版本采用了前IGBT后碳化硅模块的电驱，智己L6则采用了前后双碳化硅电驱。 此后，小米汽车产品经理潘晓雯表示，小米SU7全系全域碳化硅，不仅前后电驱都是碳化硅，就连车载充电机（OBC）和热管理系统的压缩机都用了碳化硅。 随后，智己联席CEO刘涛表示：“由于产品信息的调研结果有误，发布会上有一处信息错误。小米SU7跟智己L6一样，都是前后电机都使用SIC碳化硅模块，小米SU7确实是我们非常尊敬的竞争队友！在此，我诚挚地向小米汽车和大家致歉。” 4月8日晚到9日凌晨，小米公司发言人连发三条微博敦促智己汽车道歉。深夜连发三文，小米：反对歪曲事实！知名汽车公司回应：深表歉意 | 每经网",
        "url": "https://www.zhihu.com/question/652342249"
    },
    {
        "title": "如何看待陈奕迅2024演唱会歌单冷门？",
        "excerpt": "熟悉他很多歌的人可以被称得上为粉丝，那只喜欢他几首歌的人是否可以称为粉丝？ “不想去可以不去、没人逼你去”没毛病。 但总会有一群只熟悉热门歌的人因为是陈奕迅就去看这个演唱会，这一群人是客观存在的而且还不少。 作为主办方如果不考虑这群人的感受，可以选择不考虑这些人的感受让他们活该没体验，也可以选择为这一部分人多演出一些热门曲目。 主办方选择了不考虑这群人的感受，那么受到这部分人的吐槽，是否是合理的？",
        "url": "https://www.zhihu.com/question/652417802"
    },
    {
        "title": "女子称在机场上厕所被 6 岁男孩打开门，孩子母亲不道歉反跟孩子说「是她粗俗」，如何看待此事？",
        "excerpt": "女子称在机场上厕所被6岁男孩打开门，反遭孩子母亲怼：是她粗俗",
        "url": "https://www.zhihu.com/question/652229954"
    },
    {
        "title": "为什么很多药带盐酸两个字？",
        "excerpt": "比如盐酸多西环素，盐酸达泊西汀等等…",
        "url": "https://www.zhihu.com/question/651912355"
    },
    {
        "title": "《火影忍者》中为什么佐助闹五影大会的时候所有人都要杀他？而团藏就不用呢？",
        "excerpt": "团藏的黑暗连长期不在村子的自来也和几百里外的雷影都知道，为什么没有人杀他制裁他呢？他的所作所为不比佐助更过分吗？害死弥彦，偷袭止水，收集写轮眼，做木遁实验，为什么没有人骂他制裁他呢？",
        "url": "https://www.zhihu.com/question/646528508"
    },
    {
        "title": "如何评价杨紫、许凯主演的电视剧《承欢记》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652389646"
    },
    {
        "title": "24考研调剂系统已开启，有哪些需要关注的事项？今年的调剂形势是否严峻？",
        "excerpt": "2024年“全国硕士生招生复试调剂服务系统”将于今天（4月8日）开通。 期间，有调剂意愿的考生，可凭网报时注册的用户名和密码登录调剂系统申请调剂。按照《2024年全国硕士研究生招生工作管理规定》要求，考生调剂志愿锁定时间由招生单位自主设定，最长不超过36小时；招生单位每次开放调剂系统持续时间不得低于12个小时。考研调剂系统",
        "url": "https://www.zhihu.com/question/652187108"
    },
    {
        "title": "有什么运动，是和动物有关呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652274275"
    },
    {
        "title": "台湾地区有什么有特色的姓氏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21590628"
    },
    {
        "title": "北京、广州同步上调公积金最高贷款额度，今年各地已出台 70 条公积金相关政策，透露了哪些信息？",
        "excerpt": "为充分发挥住房公积金民生保障作用，加大对缴存人刚性和改善性住房需求支持，落实大力发展绿色建筑和装配式建筑的相关要求，4月8日，广州住房公积金管理中心印发《广州住房公积金管理中心关于调整个人住房公积金贷款最高额度有关事项的通知》（简称《通知》），将“一人”和“两人或两人以上”贷款最高额度分别由原来的60万元和100万元，提升至70万元和120万元。 同时，广州对购买新建星级绿色建筑或新建装配式建筑的贷款进一步上浮最高额度。其中对购买新建一星级绿色建筑或新建装配式建筑的，住房公积金贷款最高额度还可上浮10%。即“一人”和“两人或两人以上”贷款最高额度可分别达77万元和132万元；对购买新建二星及以上星级绿色建筑的，住房公积金贷款最高额度可按上浮20%执行。即“一人”和“两人或两人以上”贷款最高额度可分别达84万元和144万元。 结合此前出台的二孩及以上家庭购买首套房贷款最高额度上浮30%的支持政策，广州“一人”和“两人或两人以上”住房公积金贷款最高额度可分别达91万元和156万元。 同日，北京住房公积金管理中心也发布《关于住房公积金支持北京市建筑绿色发展的实施办法（征求意见稿）》，对于申请住房公积金个人住房贷款购买绿色建筑、装配式建筑、超低能耗建筑的借款人，最高贷款额度可上浮40万元，最高贷款额度不超过160万元。 从全国范围来看，优化公积金政策仍是近两年各地支持房地产市场发展、促进需求释放的主要手段之一。根据中指研究院不完全统计，截至4月7日，2024年各地已出台公积金相关政策约70条。 来源：澎湃新闻北京、广州同步上调公积金最高贷款额度，今年各地已出台70条公积金相关政策_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/652364268"
    },
    {
        "title": "很多运动都是反人性的，为什么还有那么多人坚持得下来？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/652366064"
    },
    {
        "title": "90 后准新娘婚前立遗嘱遗产归父母，对此如何评价？你支持这种做法吗？",
        "excerpt": "（中国蓝新闻）近日，即将走入婚姻殿堂的温州“90后”准新娘小李（化名）在走进民政局之前，却先走进了遗嘱库。作为家中的独生女，去年，小李的父母将家里的房产都过户给了她。结婚领证之前，她立下生前遗嘱，将父母指定为遗产继承人。小李说：“趁现在还没结婚，就把遗嘱立好，将来万一有什么意外，也可以防止父母辛苦半生积累的财产外流，让家人产生矛盾。”工作人员介绍，温州市民通过中华遗嘱库订立的遗嘱，覆盖60后至90后等年龄段的人群，整体趋向年轻化。其中，女性订立遗嘱数量远高于男性，其中绝大多数是已婚人群。通过遗嘱处理的财产类型基本集中在房产，立遗嘱的原因则主要涵盖防止财产旁落、防止家人内斗、简化手续等方面。90后准新娘婚前立遗嘱遗产归父母 - 看看 - 中工网",
        "url": "https://www.zhihu.com/question/652379094"
    },
    {
        "title": "为什么自学编程那么难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636216382"
    },
    {
        "title": "如果有下一世，你会选择重回人间吗？现实生活中有没有天生性情凉薄的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650308890"
    }
]