[
    {
        "title": "2024 年高校新增国家战略急需专业布点 1673 个，撤销 1670 个，本科专业大洗牌意味着什么？",
        "excerpt": "“没有2025级的学弟学妹了，专业停招。我们真成‘关门弟子’了。”前不久，在辽宁一所高校读广告学的余明（化名）在社交媒体上发布了一则帖子，称老师在课堂上告知，此后自己所在专业将不再招收本科生。余明告诉中青报·中青网记者，目前学校还未公布撤销本科专业布点的官方信息。但对于学生来说，仍感到不小压力。 今年，多所高校陆续宣布拟撤销本科专业布点，如四川大学拟撤销音乐学、表演、动画、保险学、广播电视学等31个本科专业布点；兰州大学拟撤销药物制剂、中药学、教育学3个本科专业布点；重庆交通大学拟撤销地理信息科学、人文地理与城乡规划、信息管理与信息系统3个本科专业布点… 高校本科专业迎来前所未有的“大洗牌”。9月26日，在国新办举行的“推动高质量发展”系列主题新闻发布会上，教育部副部长吴岩表示，12年来，新增本科专业布点数2.1万个，撤销或停招不适合经济社会发展的专业布点数1.2万个。教育部开展了一场数量足够多、力度足够大的学科专业结构调整。今年共增设国家战略急需专业布点1673个，撤销不适应经济社会发展的专业布点1670个。 今年本科专业进入密集调整阶段，不少曾经的“热门专业”因无法与市场经济发展匹配被逐步撤销。与此同时，一批服务国家战略和产业需求的新专业兴起，深度交叉融合专业开始转型升级。近日，中青报·中青网记者采访了多位高校教师、管理者与学生，深度探究大批本科专业“退场”背后的调整逻辑是什么？教师、本科专业未来将会如何“布新局”？本科专业“大洗牌” 高校如何布新局",
        "url": "https://www.zhihu.com/question/6405882859"
    },
    {
        "title": "《黑神话：悟空》多演员亮相《开门迎春晚》，该游戏相关内容会成为2025蛇年春晚节目的一部分吗？",
        "excerpt": "据网友爆料，12月8日，央视3台综艺播出了节目《开门迎春晚》，其中《黑神话：悟空》动捕演员殷凯、无头僧配音熊竹英以及游戏结局曲的演唱者杨洪基和杨恩硕参与了节目，《黑神话：悟空》也在《开门迎春晚》里被提及。 《黑神话》多演员亮相迎春晚节目！游戏上春晚稳了？_手机网易网",
        "url": "https://www.zhihu.com/question/6457955205"
    },
    {
        "title": "大三女生决定不考研后已体验十几种工作，存款上万，「不考研」有可能成为新选择新趋势吗？",
        "excerpt": "“我大一就决定不考研了，目前到现在为止已经体验了十几种工作。”就读于武汉轻工大学大三的刘欣雨同学告诉记者。她主修专业为食品科学与工程专业，另外还辅修了网络与新媒体。 据九派新闻记者了解，她大一就开始尝试找兼职。因为课程作业繁忙的原因，她在大一找的都是线上兼职，例如写文案，做图，小红书发文与网拍。大二，她利用自己会演讲的技能，暑假兼职了机构的口才老师，并尝试了家教等工作。大三，她继续深耕口才领域，开始接商演。主持、导游、文旅推荐官她都做过，直播、现场总执行等兼职也做过。并且，她做的自媒体领域也已经到了8000粉丝。 目前，她已经靠兼职攒了几万元。“每个月少一点有几千，多一点会上万。”刘欣雨说。“不过赚多少钱不重要，我觉得实践的经验更重要。”当赚钱的工作和优秀同辈分享经验发生冲突时，她更愿意选择后者。 即使早出晚归的生活会很累，但是她的精神状态非常丰满。“我基本保持着六点起十点睡的作息，每天早上还会去健身房。这让我的状态非常好。”刘欣雨毫不吝啬地分享了自己高精力的秘诀。她还带动了她的室友一起早睡早起，积极运动。 “我觉得我不适合做科研，也不适合做本专业的工作。所以我大一就觉得不考研了，我爸爸妈妈也很尊重我的选择。”提到考研这一点，刘欣雨告诉记者，她认为每个人都应该基于自身情况做选择，针对自己的特长，往相应的发展方向去走。 “其实我也有时候会觉得累，但是我后面发现，走的每一步都有用，都是为我以后铺路。我的内心是不断丰盈的，我确认自己是在不断提升的。”刘欣雨笃定地说。 九派新闻实习记者 闵悦 董梦洁决定不考研后，武汉高校一女生存款上万元，回应：不适合做科研，目前已体验十几种工作_腾讯新闻",
        "url": "https://www.zhihu.com/question/6467334098"
    },
    {
        "title": "甄嬛为什么宁肯扶持安陵容也不扶持亲妹妹浣碧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625320654"
    },
    {
        "title": "腾讯魔方游戏《异人之下》内测开始，游戏有哪些特点，游玩有什么感受？",
        "excerpt": "近日，《异人之下》游戏的“入世测试”已经正式开始，这次测试在移动端和PC端同时进行。在这次测试中，玩家将有机会扮演角色王也一行，他们需要解开一系列复杂的谜团，战胜强大的对手，并揭示背后的真相。《异人之下》游戏正式开启测试 玩家可玩王也角色",
        "url": "https://www.zhihu.com/question/6371611265"
    },
    {
        "title": "心情不好的时候，最适合做什么事情来排解?",
        "excerpt": "有的时候因为工作的事情心情不好，因为家里和老公生气心情不好，总而言之，总有各种莫名的事情影响心情，大家都是怎么做的，让自己心情变好?",
        "url": "https://www.zhihu.com/question/6402464960"
    },
    {
        "title": "普通上班族中年人会坚持玩《魔兽世界》一命通关模式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625758303"
    },
    {
        "title": "如何看待阿里文娱董事长在灵犀互娱内部讲话称「简悦游戏」的成功主要依靠了阿里平台？",
        "excerpt": "12月6日，阿里旗下游戏业务品牌灵犀互娱为入职五年的员工举行授戒仪式，授戒本来是阿里的公司文化，为工龄满五年的员工定制一枚专属戒指并在仪式上授予，以表示对员工付出的感谢与认可。 但就在授戒仪式上，阿里大文娱集团董事长兼CEO樊路远的主题分享，却表达了诸多对灵犀互娱管理层的不满，并且多次语出惊人。 诸如“灵犀现在最大现金流的游戏《三国志战略版》离不开阿里大文娱的支持”、“如果阿里不收购这家创立六年的公司，最后就是倒闭关门，啥也不是”、“在AI底层的数字化的工业管线流程下，五年之内腾讯和网易的优势将不再”、“阿里大文娱集团一定要在15年到18年之内做到全球娱乐行业的第三，仅次于迪士尼与网飞”。阿里大文娱负责人“爹味”演讲后，距离世界前三有多远？ 下图为网传概要 后续： 在灵犀互娱的内部讲话被广泛传播后，樊路远在阿里内网道歉。 12月8日，澎湃新闻记者获悉，阿里合伙人，阿里巴巴大文娱集团董事长兼首席执行官樊路远在阿里内网发帖称，他在灵犀互娱内部讲话时尺度没收住、很多用词比喻不合适，向灵犀互娱的员工道歉。 樊路远说：“我性格比较直接，大大咧咧，也爱开玩笑，尺度有时还把握不好，这么多年因此没少挨批评。以前有人给我起了一个外号叫‘大炮’，我还理解成敢说敢做透明直接，但我今天才意识到这个绰号的真实含义，观点鲜明不绕圈子固然值得鼓励，但不顾及别人感受，缺少共情心，口不择言，则会炸了膛，炸了锅。” 樊路远表示，现在回过头看，大家骂得都对。只顾逞口头之快，没有顾及大家的感受，不小心就会伤害了大家的感情，“我会自罚三（个）月工资，专项加入到灵犀互娱同学的团建基金中。未来，也请大家监督我，帮助我，老樊必须改变。”批灵犀没有阿里血脉后，樊路远致歉：缺乏共情心，自罚三个月工资_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/6156968945"
    },
    {
        "title": "从《平原上的摩西》《漫长的季节》到《雪迷宫》《我是刑警》为什么悬疑剧偏爱 90 年代的东北？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975522686"
    },
    {
        "title": "2002-2007这个区间的AC米兰为什么没能建立起一个王朝？",
        "excerpt": "作为一个关注意甲不太多的球迷，我一直有一个疑问，2002-2007这个时间段里面的米兰，从阵容上看简直无比强大，守门员迪达，后防线上是马尔蒂尼，内斯塔，斯塔姆和卡福，怎么看都是坚不可摧又兼具助攻能力。中场的皮尔洛加图索和西多夫简直是哈白布的既视感。攻击线上，卡卡，舍甫琴科和因扎吉的组合也是星光灿烂。而以阵容厚度而论，替补席上还有诸如阿比亚蒂，安布罗西尼，鲁伊科斯塔，托马森，克雷斯波，塞尔基尼奥，里瓦尔多，阿尔贝蒂尼这样的实力派或者前巨星。教练也是顶级的安切洛蒂，一直没有换帅。而且首发阵容在这段时间基本都处于巅峰期。一支实力强大，阵容稳定，主帅优秀，厚度惊人的球队理应建立一个王朝，然而五年时间，米兰只拿到一个联赛冠军和两个欧冠冠军，其中07年那次还是靠卡卡一个人，犹如回光返照。而中间竟然还有里亚索，伊斯坦布尔这样的惨案。那么为什么那支美如画的米兰没能真正建立自己的绝对统治呢？",
        "url": "https://www.zhihu.com/question/61394613"
    },
    {
        "title": "《道德经》和《易经》有什么继承关系吗？",
        "excerpt": "道德经和易经有什么继承关系？",
        "url": "https://www.zhihu.com/question/5999744554"
    },
    {
        "title": "《哪吒之魔童闹海》定档2025年大年初一，你预测票房多少?",
        "excerpt": "前作票房50亿",
        "url": "https://www.zhihu.com/question/6450259083"
    },
    {
        "title": "韩国国会通过迅速逮捕尹锡悦的决议案，这意味着什么？他将面临什么？",
        "excerpt": "当地时间12月10日，韩国国会通过要求迅速逮捕总统尹锡悦的决议案。韩国国会通过决议案 要求迅速逮捕尹锡悦",
        "url": "https://www.zhihu.com/question/6471349284"
    },
    {
        "title": "九部门明确认定家暴证据标准，家暴相关录音、短信等，当事人未成年子女证言等均可作为证据，有何法律意义？",
        "excerpt": "近日，公安部、中央政法委、最高人民法院、教育部、民政部、司法部、国家卫生健康委、全国妇联、国务院妇儿工委办联合印发《关于加强家庭暴力告诫制度贯彻实施的意见》（以下简称《意见》），旨在进一步发挥家庭暴力告诫制度作用，积极干预化解家庭、婚恋矛盾纠纷，有效预防和制止家庭暴力，维护平等、和睦、文明的家庭关系，促进家庭和谐、社会稳定。 《意见》共24条，采取条款式结构，对告诫制度的实体和程序规范、告诫制度与相关制度的衔接、告诫制度的具体实施等分别作出了明确规定。 针对社会关注度较高的家庭暴力证据标准等问题，《意见》明确，公安机关认定家庭暴力事实的基本证据条件包括：加害人对实施家庭暴力无异议的，需要加害人陈述、受害人陈述或者证人证言；加害人否认实施家庭暴力的，需要受害人陈述或者证人证言以及另外一种辅证。 同时，明确了公安机关认定家庭暴力事实可以适用的辅证类型，包括记录家庭暴力发生过程的视听资料，家庭暴力相关电话录音、短信、即时通讯信息、电子邮件等电子数据，亲友、邻居等证人的证言，当事人未成年子女所作的与其年龄、智力相适应的证言，加害人曾出具的悔过书或者保证书，伤情鉴定意见，医疗机构的诊疗记录，相关部门单位收到的家庭暴力投诉、反映或者求助记录等8类证据。 聚焦落实严格规范公正文明执法要求，《意见》在明确出具告诫书情形、告诫书内容以及细化告诫实施流程等方面作出规范。如明确规定家庭暴力情节较轻、依法不给予治安管理处罚的，公安机关可以对加害人给予批评教育或者出具告诫书；家庭暴力事实已经查证属实、情节较轻且具有因实施家庭暴力曾被公安机关给予批评教育等多种情形之一的，一般应当出具告诫书；家庭暴力情节显著轻微或者家庭暴力情节较轻且取得受害人谅解的，公安机关可以对加害人给予批评教育等。《意见》还对家庭暴力告诫书的样式、内容作出规范，并将有关法律条款摘录附注。 为切实推动健全各部门协同的反家暴工作体系，《意见》明确了党委政法委、法院、教育、民政、司法、卫健、妇联、妇儿工委等八个有关部门的职责任务及工作衔接机制，如规定教育、卫健、民政等部门应当加强反家庭暴力业务培训，督促指导学校、幼儿园、医疗机构、居民委员会、村民委员会、社会工作服务机构、救助管理机构、福利机构、未成年人救助保护机构及其工作人员落实强制报告制度，在工作中发现无民事行为能力、限制民事行为能力人遭受或者疑似遭受家庭暴力的，及时向公安机关报案等。公安机关应当将告诫情况及时通知当地居民委员会、村民委员会、妇女联合会和乡镇（街道）综治中心，居民委员会、村民委员会应当配合公安派出所共同查访，或者单独进行查访，基层妇女联合会应当协助和配合做好相关工作，合力做实家庭矛盾纠纷化解工作。 近年来，公安机关将反家庭暴力工作作为实施主动警务、预防警务的一项重要工作，认真做好家暴警情处置、协同开展家庭矛盾纠纷排查化解工作，着力推动综合施策、源头治理。仅2023年，根据《反家庭暴力法》有关规定，全国公安机关出具告诫书9.8万份，有效发挥了告诫制度预防制止家庭暴力的“警示器”“缓冲阀”作用。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=16723755159615680746&t=1733711585430&toc_style_id=feeds_default&track_id=312F1780-CC5C-4923-8BAD-D673C09DDF7D_755405787255&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6360955183"
    },
    {
        "title": "《死神千年血战篇》第三季相克谭开播，如何评价第十集？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6273392332"
    },
    {
        "title": "中央政治局会议指出 2025 年「实施更加积极有为的宏观政策」，首提超常规逆周期调节，释放了什么信号？",
        "excerpt": "12月9日举行的中央政治局会议释放明显的稳增长信号，对2025年经济工作首提超常规逆周期调节，将延续14年的货币政策基调从“稳健”转为“适度宽松”，财政政策也从近年的“积极”变为“更加积极”。 回顾2024年经济工作时，本次中央政治局会议表示“全年经济社会发展主要目标任务将顺利完成”，这意味着2024年5%左右的经济增速目标大概率完成，此前国家统计局数据显示前三季度GDP同比增长4.8%。 对市场高度关注的2025年经济工作，此次会议确定的政策基调更加积极：2025年要坚持稳中求进、以进促稳，守正创新、先立后破，系统集成、协同配合，实施更加积极的财政政策和适度宽松的货币政策，充实完善政策工具箱，加强超常规逆周期调节，打好政策“组合拳”，提高宏观调控的前瞻性、针对性、有效性。中央政治局会议：2025年实施更加积极有为的宏观政策 首提超常规逆周期调节",
        "url": "https://www.zhihu.com/question/6448553698"
    },
    {
        "title": "涉嫌非法禁锢 15 岁女孩，新加坡 22 岁中国留学生不认罪，具体情况如何？如何从法律视角解读？",
        "excerpt": "在新加坡就读大学的22岁中国籍男子，涉嫌非法禁锢15岁中国少女，近日在马来西亚柔佛州新山法庭庭审时否认有罪。基于被告罪行严重，最终不准保释。 △被告黄小南（音）在面对媒体镜头时，不时低头及遮掩面部，避免面貌曝光。 根据起诉书，黄小南（音）被控于今年11月24日下午4时8分，在柔佛州新山火车站路一间酒店，非法禁锢15岁的受害人。黄的上述行为触犯刑事法典第365条文（非法禁锢），一旦罪成，面临长达七年的监禁及罚款。 根据起诉书，黄来自广东省东莞市。其代表律师受询时透露，其当事人为一名新加坡大学生，也不清楚当事人及受害人的关系。 此前的报道说，一名在新加坡求学的15岁中国籍少女遭22岁的同乡男子拐带，11月24日从新山关卡入境马来西亚后，被带往关丹藏匿。 柔佛州总警长古玛11月27日发文告说，一名48岁中国籍男子26日向警方报案，指他在新加坡上学的女儿25日没有到学校上课，相信是被人掳走。 柔佛州警方于11月26日在关丹寻获少女行踪，并逮捕一名22岁的中国男子，宣布在接获投报后的24小时内破案。 编译/潇湘晨报记者傅圆圆 内容来源涉嫌非法禁锢15岁女孩，新加坡22岁中国留学生不认罪",
        "url": "https://www.zhihu.com/question/6271127859"
    },
    {
        "title": "北师大教授喻国明因高产论文、投稿风波等引发热议，具体涉及哪些争议点？这一现象反映了怎样的学术生态问题？",
        "excerpt": "据中国知网统计，中国传播学者喻国明教授从1983年3月起，41年间共发表1226篇论文（不含知网没有收录的报刊、会议论文集等），平均每年29.9篇。 另据知网统计，截止2024年11月25日中午12点05分37秒，喻国明教授2024年共发表48篇论文，其中多数是C刊。 经中国知网核实，全网只有一位喻国明，没有同名同姓者。 全球最高产量学者正式诞生，他来自中国人民大学：41年，1226篇；2024年，已48篇 喻国明本人随后在社交媒体上回应： 这两天网络上突然出现一条耸人听闻的消息：“全球产量最高学者正式产生，他来自中国人民大学…”直接将我推上舆论的风口浪尖。 其实这样的消息是不难证伪的，因为它既没有中国学术产量最高的统计依据，更没有世界产量最高的统计依据（我估计始作俑者甚至不知道从哪里可以找到这些统计数据）。我顺手查了一下中国知网，仅在新闻传播的学科领域中国人民大学的陈力丹教授迄今发布的文章数1436篇，而我在中国知网上的发表数据则是1187篇。 这种虚假信息的制造者和传播者意欲何为？无非是耸动舆论，引发不明真相者的负面情绪。由此我注意到最近一段时间小红书平台上对我一些无中生有的攻击和评价。指称我是“学阀”，并利用这种学阀地位发表了很多“水文”，挤占了年轻学者的发表空间。 本来，学术上对于文章质量有不同看法是很正常的，我也非常欢迎学术性的意见和评论。但这类评论完全没有学术意义上的分析和批评，而是一种无中生有担当“贴标签”，其目的是引发年轻群体的不满甚至仇恨，恶化网络舆情环境。 的确，今天在学位申请和年轻学者的考评要求方面，的确存在着一些不尽合理的规定和要求，它增大了年轻学者和学生的专业压力，引发更大程度的内卷，甚至也使某些不正之风有了作恶的条件。再一方面，如今在学术期刊的发文规范中也一定程度存在着一些亟待改进的成规陋习，比如，有些学术期刊规定，硕士生不能作为作者署名；绝大多数学术期刊没有“通讯作者”的署名类别，对于署名的数量也一般不超过三个，等等。这是与今天学术发展的大趋势是不相吻合的。今天这种研究问题日益复杂化、交叉学科合作研究已成为潮流的学术大势下，一项学术成果常常是多人合作的结果，署名数量的扩大是一个必然的趋势，今天在国际学术期刊上，不但文章作者的数量有越来越多的趋势，而且还有“通讯作者”“共同第一作者”的标识。由此看，我们国家学术期刊的某些规定已经大大落后了。因此，我曾多次在不同场合呼吁期刊发文的某些规则应该“与时俱进”。尽管如此，也不应该成为恶意挑动舆论、传播仇恨情绪的理由。 其次，那些耸动舆论、恶意攻击的发帖者是不是对何谓“学阀”有什么误解？学阀是指“凭借势力把持和垄断教育界、学术界的人”，学阀是指\"控制了学术界声望,主流价值,规则评定,把持和垄断学术资源的人\"，我有何德何能能够把持和垄断和控制教育界、学术界？我既无任何行政职务，也没有任何对于学术期刊编辑的控制力，我何以“把持和垄断和控制”？如果说是我的文章的影响力影响了编辑的选择，那也是学术逻辑和学术标准的正常录用机制，何来“学阀”之说？你以为学术期刊的编辑们的学术能力是吃素的吗？这种说法实际上是对于学术期刊编辑群体智商的一种侮辱。",
        "url": "https://www.zhihu.com/question/6461672094"
    },
    {
        "title": "家里通暖气一般用地暖好还是用暖气片好？",
        "excerpt": "最近要装修房子，听听大家的意见",
        "url": "https://www.zhihu.com/question/3727132532"
    },
    {
        "title": "都是解耦电四驱泛越野技术，长城Hi4-Z有何不同？",
        "excerpt": "品质见真章 长城汽车Hi4-Z全球首拆-国际在线“长城汽车联合中汽协的“Hi4-Z全球首拆”活动，把这套混动系统的技术逻辑、技术内核全面公开。Hi4-Z作为专为泛越野打造的超长续航越野平台，具备超长续航、强劲动力、高效能耗等优势，同时Hi4-Z是全球唯一可全速域发动机直驱的解耦越野架构，平台搭载高性能发动机和前后高功率电机，系统综合功率715kw，全速加速时，三大动力源同时发力，实现4秒级的零百加速！” 请问，解耦的含意是什么，厂里工程师把什么与什么解了耦？ 对于发动机前置，没有后桥传动轴的车型为什么要采用纵置发动机？ 对于一个混联的动力系统，哪里来三个动力源？ 对于一个越野车，为什么厂家宣传的是零百加速，而不是通过性？ 泛越野又是个什么概念？",
        "url": "https://www.zhihu.com/question/6026591025"
    },
    {
        "title": "作为家长，过往的负面经历，该毫无保留地向未成年孩子倾诉吗？",
        "excerpt": "当在孩子教育过程中碰到想找共鸣的时候，可以把过往自己的负面经历，毫无保留地向未成年孩子倾诉吗？",
        "url": "https://www.zhihu.com/question/6239330871"
    },
    {
        "title": "B 级车智能化配置卷得越来越厉害，怎么选才能兼顾实用性和性价比？",
        "excerpt": "随着科技的飞速发展，B 级车市场正经历着智能化配置的激烈竞争。各大车企纷纷推出搭载先进智能系统的车型，以满足消费者对智驾、智舱体验等方面的需求。然而，在追求智能化的同时，消费者仍需权衡实用性与购车成本，寻求最佳安全可靠的用车体验，如何选车才能满足大众的多维需求呢？",
        "url": "https://www.zhihu.com/question/6456063264"
    },
    {
        "title": "塞鸟＆奥斯卡归化工作已启动，他们归化对国足有何帮助？",
        "excerpt": "北京时间12月5日，《北京青年报》报道称，小奥斯卡将在今日与云南玉昆俱乐部会和，他的归化程序已经正式启动。与此同时，长春亚泰外援塞尔吉尼奥已经草签北京国安，他的归化程序也在同步进行。若一切顺利，明年3月份的18强赛，国足将迎来2位新的归化球员加入：小奥斯卡、塞尔吉尼奥。准官宣！塞鸟＆奥斯卡归化工作已启动 国足连添两大猛将",
        "url": "https://www.zhihu.com/question/6034432562"
    },
    {
        "title": "土豆用方言在你们哪里叫什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6304715858"
    },
    {
        "title": "如果 GTA6 失败了，对 R 星和游戏业界会有怎样的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623835389"
    },
    {
        "title": "如何评价《叛逆的鲁鲁修》中的尤菲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/269141337"
    },
    {
        "title": "狸花猫的智商有多高?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/358025537"
    },
    {
        "title": "冬季出门跑步前，你心理建设多久？",
        "excerpt": "冬季出门跑步，确实比其它季节要难，即使是跑步10多年老司机，也要心理建设一会儿，你呢？",
        "url": "https://www.zhihu.com/question/5769172397"
    },
    {
        "title": "写网文一个月收入6千难吗？",
        "excerpt": "看了很多年网文，一直好奇写网文是否可以达到一个满足基本生活的收入，有写网文的大大提供一些建议吗？",
        "url": "https://www.zhihu.com/question/663573484"
    },
    {
        "title": "《王者荣耀》是不是只要不停排位，什么水平都可以上王者呢？",
        "excerpt": "个人打得不多，每个赛季打个二三十盘排位，差不多在钻石和星耀，但总是遇到坑，瞎选人的(双射手，双法师，没辅助，没打野等各类非常规组合，巅峰实力的另说)，辅助不出宝石的，打野路过小龙从来不打的，优势不推塔等等",
        "url": "https://www.zhihu.com/question/359527061"
    }
]