[
    {
        "title": "如何评价2024年12月米哈游《崩坏星穹铁道》2.7下半卡池，忘归人和流萤？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/7718728238"
    },
    {
        "title": "全国各地都有大鹅，为啥偏东北人喜欢铁锅炖大鹅呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6702639296"
    },
    {
        "title": "古代神话中有很多神山、神仙住处，它们和人世间的地理空间有什么联系？在历史上是如何形成的，留下多少遗迹？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/7092527692"
    },
    {
        "title": "如何评价于荣光版关羽？",
        "excerpt": "如何评价于荣光版关羽",
        "url": "https://www.zhihu.com/question/62290373"
    },
    {
        "title": "总感觉自己在「三人友谊」中被忽视，我该如何调适自己的情绪？从心理角度看，为什么「三人友谊」如此难维护？",
        "excerpt": "感觉自己容易在这段关系中被忽视，但是我又不好意思说，只敢暗示，如果对方get到我会自动让自己边缘化，暗自难过生气，恶性循环。 知道自己挺幼稚的，但不知道该如何调理，很容易陷入这种到情绪之中。",
        "url": "https://www.zhihu.com/question/7236226985"
    },
    {
        "title": "上班的意愿是什么?",
        "excerpt": "1：为了家庭 2：有抱负 3：没事干 4：听人劝 5：就应该上班 6：没钱",
        "url": "https://www.zhihu.com/question/7349769679"
    },
    {
        "title": "为什么 ViT 里的 image patch 要设计成不重叠？",
        "excerpt": "ViT里的image patch设计似乎有悖于过去对特征提取的理解，即context对于 representation encoding的作用。而在Transformer里，patch之间并无重叠，这样自然会让人觉得这种切割方式会把object的样子破坏，似乎并不利于特征的表示和学习。",
        "url": "https://www.zhihu.com/question/464968595"
    },
    {
        "title": "特种作战经常先悄悄干掉哨兵，现在哨兵能安上生命特征报警的东西吗？",
        "excerpt": "一般敌方发功小规模袭击等特种作战，会先消灭外围警卫、哨兵人员（也包括针对哨兵、银行等要害进行的偷袭），应该为这些人员装上两个小型生命体征探测仪，当体征发生较大变化时，两个均预警时，拉响警报。",
        "url": "https://www.zhihu.com/question/7024751512"
    },
    {
        "title": "为什么在岩洞中，邓布利多非要喝掉魔药呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531824755"
    },
    {
        "title": "2024 年你的年度护肤品榜单上有哪些「不乱花钱」真正好用的护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6406794160"
    },
    {
        "title": "一客机在哈萨克斯坦坠毁，30 余人生还，飞行途中曾与鸟群相撞，具体情况如何？鸟群撞击飞机破坏力有多大？",
        "excerpt": "最新进展 阿塞拜疆总检察院25日称，截至目前掌握的信息显示，坠机事件中有32人生还，最终数字可能还会有变化。新闻多一度丨一客机在哈萨克斯坦坠毁32人生还 目前情况如何？ 当地时间25日，哈萨克斯坦曼吉斯套州医疗部门发布更正声明称，有27名生还者被送往当地医院救治。稍早前，该部门通报生还者被送医人数为28人。已有27名坠机事故生还者被送往当地医院救治 当地时间25日，据阿塞拜疆APA通讯社报道，事发时飞机上共有67名乘客5名机组人员。据悉，飞机坠毁可能的原因是与鸟群相撞。新华社快讯：据塔斯社25日报道，一架客机在哈萨克斯坦阿克套附近坠毁",
        "url": "https://www.zhihu.com/question/7819587093"
    },
    {
        "title": "2024 年，你心目中的 TOP10 书籍有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7267124368"
    },
    {
        "title": "明朝卫所制为何崩溃的这么快？",
        "excerpt": "洪武初立卫所制不过四年间，便逃逸了超过4万人，平均每年逃逸过万。 正统三年明朝就逃逸了超过150万人，天下卫所逃逸过半，此时明朝立国仅仅七十年左右，为什么卫所制崩溃的这么快？逃逸率这么夸张？",
        "url": "https://www.zhihu.com/question/664982467"
    },
    {
        "title": "跑步的时候如何对付突然窜出来的狗？",
        "excerpt": "今天跑步跑得特别狼狈。 在河边沿河跑道跑步经过一处快拆迁的房子时，遭到了此处一只田园犬的威胁。 丫老远朝我吠了。 我不以为然，以为它会原地不动，叫下而已。 然，老夫预判错了。 四条腿向我冲来，呲牙咧嘴低吼。 我大惊：遇到咬人的狗了？！ 马上停下来呵斥，丫没有被吓到。 胆子很大一只花斑狗。 此时一老太太慢悠悠“过来”。 “你的狗？” “对！”她边过来边轰狗，然，这狗只是不叫了。 仍然在我身边徘徊。 “你戴了个帽子，它觉得…” 冬天跑步戴个帽子不是很正常啊。 就招惹它了？ 花狗被赶走… 我得以脱身。 下次看来要么换条路线，要么提前备好一棍子。 再碰到，揍它一顿。",
        "url": "https://www.zhihu.com/question/7486026500"
    },
    {
        "title": "若在「努力工作」和「自由时间」之间做权重划分，2025 年你打算如何分配？更倾向哪种平衡？",
        "excerpt": "工作对于实现个人价值和获取物质回报固然重要，但自由时间能让我放松身心、陪伴家人朋友、发展兴趣爱好，滋养心灵，从而以更饱满的精神状态投入工作。",
        "url": "https://www.zhihu.com/question/7343806668"
    },
    {
        "title": "一直无法理解王阳明的龙场悟道厉害到什么程度，懂得人能讲讲吗?",
        "excerpt": "王阳明龙场悟道悟的是知行合一大道，但是知行合一好像是每个人都知道的道理，我们所知道的跟先生所悟到的有什么不一样。",
        "url": "https://www.zhihu.com/question/587635342"
    },
    {
        "title": "2024年你有勇敢突破过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6563274041"
    },
    {
        "title": "你期待哪些歌手能够出现在《歌手 2025》的舞台？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6845877279"
    },
    {
        "title": "2025 年汽车价格战会持续吗？车企内卷到底是好事还是坏事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738581469"
    },
    {
        "title": "浙大校长回应「论文署名中科大」，称不能把中科大的研究变成浙大的，论文署名有何规范？学术角度如何解读？",
        "excerpt": "据澎湃新闻报道，近期，浙江大学校长杜江峰院士以原单位中国科技大学的身份署名发表论文一事引起网民关注讨论。公开报道显示，今年以来，杜江峰院士曾以“中国科学技术大学中国科学院微观磁共振重点实验室”的单位署名在《自然-光子学》等国际权威学术期刊发文。 这在舆论场内引发了不小的关注，有浙大校友对此事发表了相应的看法，也有网络评论质疑：杜江峰已任浙大校长两年，发论文仍然署名中科大，是否说明其依然没有融入浙江大学？ 在近期的一个活动中，杜江峰对此有公开回应：“我到浙大来是当校长，不是来科研的”“我不能把中科大的研究变成浙大的研究，我也不能把中科大的项目弄到这儿来变成浙大的项目”。 这段话其实说得非常明白，就是这些研究其实是在中科大完成的科研项目。那么，在署名时当然应当以真实的论文产出单位为准，这才符合基本的学术规范。 杜江峰的这段话在网络上也收获不少好评，认为其表态“直来直去，说话很实在”“浙大具备包容的品质”，赞扬其说话“非常坦诚”。 作为一个学者应当具备这种实事求是的品质。学术成果出自什么地方就应当如实地标记，不能因为职务、工作地点有所变动就偏移。学术成果不是一个“东拼西凑”的成绩，也并不是为了给一个单位“挣面子”，学术成果是严肃的、求真的，署名当然也不例外。 哪怕就任其他学校的校长，论文依然按照真实状况来署名，某种程度也是一种纠偏。客观来看，如今不少论文发布期刊都有“唯帽子”的倾向——发表时优先级别更高、名气更大的作者。曾经有学者公开表示，如今“很多期刊一看是博士生论文就直接拒绝了，或者让学生加上导师名字再投”就是这种风气的折射。 那么从常理来说，“校长”的身份当然更显眼，也更容易得到期刊的“青睐”。杜江峰依然用科研单位来署名的做法也不失为一个提醒：论文发表应当摒弃“只看头衔”的倾向，尊重科研规律，把学术成果本身的含金量当作最重要的衡量标准。 2020年发布的《深化新时代教育评价改革总体方案》就提到，要扭转教育功利化倾向，坚决克服唯分数、唯升学、唯文凭、唯论文、唯帽子的顽瘴痼疾。 而破“五唯”其实也可作为观察这起事件的一个视角：对于学术研究，人们应当尊重其原本的样子，而不是过多关联“荣誉”“成绩”等其他因素。社会各界不妨更心平气和、也更求真务实地去看待论文及发表，让其回归标记学术的原始意义。 值得注意的是，杜江峰对自己的校长之责也有明确的期待。“从我到浙大来的第一天，浙大在我心目中就有崇高的地位…但是请相信我，请相信浙大的校长，我们会全力以赴尽我们所能，尽我们努力处理好。” 客观来说，作为一校之长，他的主要职责是行政工作。从这个角度说，人们其实也没有必要对于一篇论文纠结太多。论文终究只是学术成果，但对于校长来说，人们更应该关注的是大学的日常管理，是能否创造一个更加理想的求学、科研环境，这些才是包括校长在内大学领导层所承载的社会期待。 当然，实事求是的精神无论对于科研还是管理，都是一种必不可少的品质。从这个角度说，人们应当乐见于这种论文署名的反差，这种精神远比论文“归属”要更有意义。浙大校长论文署名中科大，实事求是才是科研真精神",
        "url": "https://www.zhihu.com/question/7731066707"
    },
    {
        "title": "刘备「织席贩履」出身，为什么会得到一大群英雄豪杰追随？",
        "excerpt": "某知乎er发现一个现象；早期三国穿越文，主角都能轻松征服同时代超级英雄为己用、可是在网文市场成熟的今天，作者们都清醒了，胆子小了；如果主角出身不是门阀世家，那就别做梦事业早期就有一大群豪杰追随，有几个虾兵蟹将捧哏就算不错~ 问题来了，刘备被人忽视却反常识的一点是；他庶民出身，在事业草创阶段就获得了许多三国顶级人才的加盟！这是怎么做到的呢？ 你说他靠人格魅力吧，老大不小了也没听说他干过啥大事，典型的野鸡没名、草鞋没号、也没有哪个三国名士给他信用背书，说他“器宇不凡、乱世奸雄”之类的、他好像也没啥像样的财力和家族势力，貌似小舅子家挺有钱，但是比他有钱的门阀也有的是…纯纯小透明 真是百思不得其解",
        "url": "https://www.zhihu.com/question/7391156803"
    },
    {
        "title": "取消公摊后如何弥补之前买房的公摊？物业费能少交吗？",
        "excerpt": "12月17日，河北省张家口市发布政策，鼓励实行“现房销售”，逐步推进“取消公摊”。此前的12月12日，湖南省衡阳市亦发文明确，自2025年1月1日起商品房销售实行套内建筑面积计价。https://weibo.com/1988800805/5114650720994890?wm=3333_2001&from=10EC193010&sourcetype=weixin&s_trans=6873357190_5114650720994890&s_channel=4",
        "url": "https://www.zhihu.com/question/7614650109"
    },
    {
        "title": "你有幸见过哪些难得一见的文物？",
        "excerpt": "近年来，博物馆的热度越来越高，成为了周末假期旅行、学习和打卡的热门场所。 越来越多的博物馆也拿出了各自「压箱底」的宝贝，其中不少还是首次展出，吸引了许多爱好者前往参观。 你都见过哪些珍奇的文物呢？快来分享吧~",
        "url": "https://www.zhihu.com/question/613033216"
    },
    {
        "title": "老板大都喜欢有能力的下属，难道就不怕抢风头功高盖主吗？",
        "excerpt": "很多上市公司的老板都喜欢高产能的下属，公司才会不断的发展壮大。超能力下属，会不会把公司搞的四分五裂。这个问题您怎么看！",
        "url": "https://www.zhihu.com/question/7734714885"
    },
    {
        "title": "如果有人默默暗恋了你十年，你会是什么反应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4435318266"
    },
    {
        "title": "加州松鼠正在「疯狂进化」，开始抓田鼠吃肉，这说明了什么？",
        "excerpt": "一般认为，松鼠是素食动物，它们喜欢收藏各种坚果。但近期科学家发现加州地松鼠正在以一种“令人震惊”的方式进化，这些动物已经开始吃肉了。 加州地松鼠是北美洲的一种松鼠，体长23至30厘米，毛色花纹类似花栗鼠。科学家今年6-7月间对加州地松鼠的生活状况展开调查，首次发现了其捕食田鼠的“惊人食肉行为”。 摄像机记录下了这些松鼠扑向猎物并将猎物撕成碎片吃掉的画面。从6月10日到7月30日，科学家观察到松鼠和田鼠之间的74次互动，其中超过32次的交流都以松鼠吃掉小动物而告终。你敢信吗：加州松鼠正在疯狂进化 开始抓田鼠吃肉",
        "url": "https://www.zhihu.com/question/7462275930"
    },
    {
        "title": "如果评选出武侠小说中的四大名著，你觉得哪四本可以入选？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/391249733"
    },
    {
        "title": "一个正式医生的一天是怎样的?",
        "excerpt": "本人想学医已经被知乎上的医生生活吓惨了 但有人说可能是在规培期间 故想看看正式医生是怎样的",
        "url": "https://www.zhihu.com/question/616416103"
    },
    {
        "title": "为什么别人「不秒回」我就会很焦虑？",
        "excerpt": "虽然说每个人都有每个人要做的事情",
        "url": "https://www.zhihu.com/question/6982203091"
    },
    {
        "title": "《布达佩斯大饭店》这部电影是想传达什么呢？和茨威格的经历有什么关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23500363"
    },
    {
        "title": "《火影忍者》里自来也死前为什么不直接在青蛙背上写“没有本体”？",
        "excerpt": "直接写答案和写一串密码用的时间差不多，为啥还要专门加个密呢？",
        "url": "https://www.zhihu.com/question/658718602"
    },
    {
        "title": "赛场上詹姆斯的优势是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666898865"
    },
    {
        "title": "一客机在哈萨克斯坦坠毁，27 人生还，飞行途中曾与鸟群相撞，具体情况如何？飞机遭遇鸟群破坏力有多大？",
        "excerpt": "最新进展 当地时间25日，哈萨克斯坦曼吉斯套州医疗部门发布更正声明称，有27名生还者被送往当地医院救治。稍早前，该部门通报生还者被送医人数为28人。已有27名坠机事故生还者被送往当地医院救治 哈萨克斯坦紧急情况部25日发布消息说，25人在阿克套附近客机失事中生还。25人在阿克套附近客机失事中生还 当地时间25日，据阿塞拜疆APA通讯社报道，事发时飞机上共有67名乘客5名机组人员。据悉，飞机坠毁可能的原因是与鸟群相撞。新华社快讯：据塔斯社25日报道，一架客机在哈萨克斯坦阿克套附近坠毁",
        "url": "https://www.zhihu.com/question/7819587093"
    },
    {
        "title": "2024 年即将过去，你今年「认真过」的一件事是什么？",
        "excerpt": "【温馨说明】这个问题将在 2024 年 12 月 31 日 23:59 分永久锁定，不再新增回答。等到零点新年钟声敲响，2024，我们便认真过。 【回答内容建议】【必带】一些和主题相关的照片或视频，多发爱看可以用 「2024我认真____ 过」为开头 eg. 2024我认真勇敢过的一件事…这件事的起因经过，尽可能多的描述细节当时的感受和现在的体悟，期待真实的表达 【活动奖励】满足2 图+300 字和以上要求的回答，我们将综合点赞数量和内容质量评选出:认真记录奖（5人）：小型照片打印机认真成长奖（10人）：「朱顶红」绿植为你骄傲奖（5人）：给认真的你颁发一座奖杯一起认真奖（50人）：知乎日报特别为你颁发的 「2024 认真奖状」 2.你的回答有机会入选 @知乎日报 2024年终视频 3.神秘「认真小伙伴」将随机翻牌回复或点赞 有奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6110080224"
    },
    {
        "title": "在当代，渴望情绪价值是不是一种「精神陷阱」？",
        "excerpt": "你如何看待这种说法？这个辩题正方怎么辩？",
        "url": "https://www.zhihu.com/question/4725937475"
    },
    {
        "title": "中华文明对人类的贡献有没有超过罗马文明？",
        "excerpt": "为了增加可比性，设定时期是古典时代至中世纪（东罗马灭亡和明朝前中期）",
        "url": "https://www.zhihu.com/question/650719843"
    },
    {
        "title": "网传可可西里网红狼疑似「被卡车撞死」，真实情况如何？该事件对生态保护有哪些启示？",
        "excerpt": "“可可西里网红狼”被大货车压死？三江源公园确认死了一只，但不确定是否为“初代目”",
        "url": "https://www.zhihu.com/question/7713008281"
    },
    {
        "title": "肖秀荣发文称考研政治出题风格有向高考公考靠拢迹象，想拿高分需通过做题进行大量训练，如何看待这一变化？",
        "excerpt": "各位2025的考生，虽未曾谋面，但见字如面，大家辛苦了！此时，2025年考研的初试已经全部结束了。这两天我也看了大量同学给我的留言和私信，真诚地感谢同学们这一年来对我的支持和信任，也想借此机会谈一谈我对2025政治真题的一些思考，尝试给2026的考生提一些建议。 考后的感谢、思考和建议",
        "url": "https://www.zhihu.com/question/7649507920"
    },
    {
        "title": "2024年你最喜欢的MLSys相关的工作是什么?",
        "excerpt": "2023年版: https://www.zhihu.com/question/637480969/answer/3391377350",
        "url": "https://www.zhihu.com/question/7370558713"
    },
    {
        "title": "带土为什么不把敌人送尽神威空间饿死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394907702"
    },
    {
        "title": "如果用一个关键词形容 2024 年的笔记本电脑市场，你认为是什么，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7208781254"
    },
    {
        "title": "如何看待《咒术回战》最终卷加页内容?",
        "excerpt": "近日，《咒术回战》最终卷加页已出，分别是虎杖番外、野蔷薇番外、熊猫番外、里美番外。如何评价这些加页的内容？",
        "url": "https://www.zhihu.com/question/7663180171"
    },
    {
        "title": "2025 年有哪些不反光的 100 寸电视推荐？",
        "excerpt": "100 寸的大屏电视越来越普遍了，但不知道怎么挑选才能避免踩坑，比如反光问题、跟家里的装修风格搭不搭等等，毕竟大尺寸运回家里也不容易，所以想一次挑好，大家都买过哪些 100 寸不反光的电视可以入手的，求推荐！",
        "url": "https://www.zhihu.com/question/7740456348"
    },
    {
        "title": "相较于《猎罪图鉴 1》，你认为第二部拍得如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6496401650"
    },
    {
        "title": "黑龙江一企业禁止员工去冰雪大世界，违者取消年终福利，称要为南方游客留票，怎样看这一做法？该要求合法吗？",
        "excerpt": "近日，黑龙江一公司发布的一则《关于春节前禁止员工前往冰雪大世界游玩的通知》（下称：《通知》），引发网友热议。该通知不仅引发公司内部员工的不满，也让广大网友对通知的合理性提出疑问。23日，新黄河记者致电涉事企业，负责人周先生回应称，因原通知引发员工异议，经公司研究决定予以作废。 据此前央广网报道，12月22日，记者向该企业负责人周先生证实该《通知》内容属实。周先生表示，目前暂未关注到有员工对《通知》提出异议，如果有员工提前买到了冰雪大世界的门票，因《通知》无法前往，可以向企业申请报销。 有自称该公司员工的网友表示，公司发布的“禁玩令”严重侵犯了他们的个人权益，不应将取消年度优秀员工的评选和年终福利作为条件，“要挟”员工放弃自身利益。另有律师在接受媒体采访时表示，企业以员工去冰雪大世界为由取消其评优和年终福利或将违反《中华人民共和国劳动法》。年终福利属于员工劳动报酬的一部分，若企业无法证明员工去冰雪大世界对工作造成了实质性影响，这种取消行为可能构成克扣劳动报酬。根据《中华人民共和国劳动法》规定，用人单位不得违反国家规定克扣劳动者的工资。绩效奖金作为一种工资形式，同样不得随意扣除。 23日，新黄河记者针对网友热议致电该公司，负责人周先生回应称，已发布补充通知，公司向各位员工表示歉意，遵从员工自主选择，不作强制要求，同时，作废关于年前去冰雪大世界游玩将取消年度优秀员工的评选和年终福利的领取资格内容。“其实我们的初心就是让南方游客来到哈尔滨，得到最好的一个感受。”周先生还表示，目前冰雪大世界门票确实紧张，作为黑龙江的企业也想为家乡作点贡献，对于大家关注的异议，他们也及时作出了更正。 涉事公司发布的补充通知全文： 21日我公司发布的《关于春节前禁止到冰雪大世界游玩的通知》在网络上引起较大反响。公司本意是倡导我公司员工与游客错峰游玩，但因沟通不足造成个别员工的误解，在此向各位员工表示歉意。经公司研究决定，35号文件中禁止和粮农业员工到冰雪大世界游玩的倡议，遵从员工自主选择，不作强制要求。且关于年前去冰雪大世界游玩将取消年度优秀员工的评选和年终福利的领取资格内容在此通告作废。已经响应公司倡议导致退票的员工，门票费用和损失由公司报销。黑龙江一企业发布“冰雪大世界禁玩令”引争议 负责人：通知作废，员工自主选择",
        "url": "https://www.zhihu.com/question/7694314569"
    },
    {
        "title": "刘备“织席贩履”出身，为什么会得到一大群英雄豪杰追随？",
        "excerpt": "某知乎er发现一个现象；早期三国穿越文，主角都能轻松征服同时代超级英雄为己用、可是在网文市场成熟的今天，作者们都清醒了，胆子小了；如果主角出身不是门阀世家，那就别做梦事业早期就有一大群豪杰追随，有几个虾兵蟹将捧哏就算不错~ 问题来了，刘备被人忽视却反常识的一点是；他庶民出身，在事业草创阶段就获得了许多三国顶级人才的加盟！这是怎么做到的呢？ 你说他靠人格魅力吧，老大不小了也没听说他干过啥大事，典型的野鸡没名、草鞋没号、也没有哪个三国名士给他信用背书，说他“器宇不凡、乱世奸雄”之类的、他好像也没啥像样的财力和家族势力，貌似小舅子家挺有钱，但是比他有钱的门阀也有的是…纯纯小透明 真是百思不得其解",
        "url": "https://www.zhihu.com/question/7391156803"
    },
    {
        "title": "如何评价《猎罪图鉴 2》第 18—20 集的「龙凤呈祥」案？",
        "excerpt": "废弃的地下仓库里惊险6条尸体，凶手是谁？他为什么要这样做？",
        "url": "https://www.zhihu.com/question/7480042895"
    },
    {
        "title": "为什么炒股厉害的人不喜欢带人？",
        "excerpt": "我的看法是厉害的人资金已经非常大再去带小散亏本，只有那些资金小的高手才会带小散。",
        "url": "https://www.zhihu.com/question/6017079690"
    },
    {
        "title": "媒体曝光未成年人绕开游戏防沉迷只需 4 元，防沉迷系统还存在哪些问题？可以从哪些方面解决？",
        "excerpt": "12 月 23 日消息，今日#央视曝光未成年人绕开防沉迷只需 4 元#登上热搜第一，引起网友热议。 据央视焦点访谈报道，2021 年我国发布了《关于进一步严格管理切实防止未成年人沉迷网络游戏的通知》，对未成年人每天上网玩游戏的时间进行了严格的限制，这也被称为最严的防沉迷新规。根据规定，从 2021 年 9 月 1 日开始，所有网络游戏都必须接入国家新闻出版署网络游戏防沉迷实名验证系统，进行实名认证。防沉迷规定要求，所有网络游戏企业仅可在周五、周六、周日和法定节假日每日 20 时至 21 时向未成年人提供 1 小时网络游戏服务，其他时间均不得以任何形式向未成年人提供网络游戏服务。 但记者调查发现，未成年人存在多种绕开防沉迷系统玩游戏的方式：一是租号，通过手机应用软件、租号网站、电商平台租号店铺等租他人账号，以成人身份登录，价格不等，商家多不核验买家是否成年，甚至有上号器可一键上号。记者在一个租号网站选了一款游戏点开后，里面是不同等级的游戏编号，随机选了一个，租用 1 小时，支付了 4 元钱后，客服就给了一个账号和密码，将其在某游戏的官方 App 上输入后，就直接进入到了游戏界面，整个过程都不存在任何与未成年人有关的核实验证。 除了租号，一些未成年人还通过买号来绕过防沉迷系统。买号市场也已形成一条龙服务，卖家帮买家将账号实名认证为成人账号并完成部分人脸识别且标注“无防沉迷”，交易火爆；三是当代练，游戏代练公司安排未成年人接单，代练市场有专门 App、网站、店铺等，供求两旺，未成年人借此绕开防沉迷系统，有的为过瘾，有的还能赚钱。 专家指出，代练等黑灰产业应受监管打击，相关部门应加大执法力度，优化升级防沉迷系统做到“人证合一”，行业、互联网平台及游戏企业应将技术与法律结合，落实主体责任，确保防止未成年人沉迷网络游戏行动到位，促进网络游戏健康发展。央视曝光未成年人绕开防沉迷只需 4 元：租号、买号、代练",
        "url": "https://www.zhihu.com/question/7600034969"
    },
    {
        "title": "过度自我苛求的东亚小孩，长大后如何「学会爱自己」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7253766020"
    },
    {
        "title": "如何看待利拉德将季中赛冠军50万奖金分给了所有球队工作人员，以感谢他们的日常工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7740104811"
    },
    {
        "title": "2024 年发布的手机中，哪款手机适合游戏玩家？",
        "excerpt": "2024 年发布的众多手机中，哪款手机才是最适合游戏玩家的选择。这样的手机是不是需要在硬件配置上达到顶级水平，在游戏体验优化方面做出创新，还要提供优秀的散热解决方案以及针对游戏场景的各种优化措施？无论是硬核电竞爱好者还是普通休闲玩家，都能认可的手机应该是什么样的？",
        "url": "https://www.zhihu.com/question/7744331561"
    },
    {
        "title": "哪些场景让你感受到了“消费降级”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6903421876"
    },
    {
        "title": "2024 年你 N 刷次数最多的电视剧是什么？为什么喜欢这部剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738795824"
    },
    {
        "title": "香蕉皮这么好剥，难道是专门为了方便人吃的吗？",
        "excerpt": "论剥皮的容易程度，似乎就只有橘子能跟香蕉一决高下。是香蕉本来就是这个样子，还是人为选择的结果？",
        "url": "https://www.zhihu.com/question/435649196"
    },
    {
        "title": "中年宝妈们，2024年你们在照顾好老公孩子的同时，有没有时间来悦己？",
        "excerpt": "如今有越来越多的中年宝妈都选择回归家庭，照顾好自己的老公和孩子成了中年时期的重要责任。 每天为他们忙碌之余，你们有没有哪些解压的方式？有没有定期买礼物来犒劳自己？有没有停下脚步让自己做个SPA？ 想听听各位姐妹的幸福充实生活，我们互相支持互相分享，一起诠释好家庭里的重要角色！生活因为智慧的我们会变得越来越精彩！ 共勉！ 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：邀请你参与一场「认真」的跨年仪式",
        "url": "https://www.zhihu.com/question/6991676587"
    },
    {
        "title": "为什么人们会盲目的同情“弱者”，胡乱的站队，输出情绪，而不去看事情的是非曲直？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7601243280"
    },
    {
        "title": "总是感到不快乐，干什么都没有动力，有什么好建议？",
        "excerpt": "以 上",
        "url": "https://www.zhihu.com/question/7755531626"
    },
    {
        "title": "加州松鼠正在疯狂进化，开始抓田鼠吃肉，这说明了什么？",
        "excerpt": "一般认为，松鼠是素食动物，它们喜欢收藏各种坚果。但近期科学家发现加州地松鼠正在以一种“令人震惊”的方式进化，这些动物已经开始吃肉了。 加州地松鼠是北美洲的一种松鼠，体长23至30厘米，毛色花纹类似花栗鼠。科学家今年6-7月间对加州地松鼠的生活状况展开调查，首次发现了其捕食田鼠的“惊人食肉行为”。 摄像机记录下了这些松鼠扑向猎物并将猎物撕成碎片吃掉的画面。从6月10日到7月30日，科学家观察到松鼠和田鼠之间的74次互动，其中超过32次的交流都以松鼠吃掉小动物而告终。你敢信吗：加州松鼠正在疯狂进化 开始抓田鼠吃肉",
        "url": "https://www.zhihu.com/question/7462275930"
    },
    {
        "title": "2024年，你认真思考过某个问题吗？",
        "excerpt": "学术上的，工作上的，生活中的，关于社会的，…",
        "url": "https://www.zhihu.com/question/6994083534"
    },
    {
        "title": "与导师汇报学习进度的时候没东西写，就只是看了几篇文献，该怎么办？",
        "excerpt": "因为时间也不多，其实也没学习到什么",
        "url": "https://www.zhihu.com/question/434614589"
    },
    {
        "title": "2024年手机市场哪些产品给你留下了深刻印象？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6678149159"
    },
    {
        "title": "中年宝妈们，2024年你们在辛苦忙碌顾家的同时，有没有时间来悦己？",
        "excerpt": "如今，身边有越来越多的中年宝妈都选择回归家庭，照顾好自己的老公和孩子成了中年时期的重要责任。 每天为他们忙碌之余，你们有没有哪些解压的方式？有没有定期买礼物来犒劳自己？有没有停下脚步让自己做个SPA？ 想听听各位姐妹的幸福充实生活，我们互相支持互相分享，一起诠释好家庭里的重要角色！生活因为智慧的我们会变得越来越精彩！ 这一年有付出也有收获，和大家共勉！ 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：邀请你参与一场「认真」的跨年仪式",
        "url": "https://www.zhihu.com/question/6991676587"
    },
    {
        "title": "为什么白人在三十岁以后特别显老？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20759975"
    },
    {
        "title": "美国航空公司全国范围内停飞所有航班，该公司称所有航班正在经历技术问题，目前情况如何？会带来哪些影响？",
        "excerpt": "财联社12月24日电，美国联邦航空管理局表示，美国航空全国范围内停飞所有航班。美国航空在X上发文称，该公司所有航班正在经历技术问题。该航空公司在另一篇X帖文中称，没有预计的时间范围，但正在努力在“尽可能短的时间内”解决问题。美国航空因技术性问题停飞全美所有航班",
        "url": "https://www.zhihu.com/question/7750087697"
    },
    {
        "title": "为何黄河几乎不能通航？",
        "excerpt": "有人可能要说流量小，但黄河流量比黄浦江大很多吧。黄浦江上船很多，黄河上几乎没有船。",
        "url": "https://www.zhihu.com/question/308529207"
    },
    {
        "title": "当下孩子们所接受的教学方式与以前大不相同，你会为了辅导孩子重新学一遍吗？还有哪些高效辅导方法？",
        "excerpt": "随着教育理念的更新与发展，现代教学方式与传统教学模式相比发生了显著变化。如今的教学更强调以学生为中心，注重互动和自主学习；同时，以核心素养为导向的新课改格外强调学生运用知识、解决实际问题的能力。面对更贴近真实情境、更注重跨学科融合的教学模式，不少家长可能会感到力不从心：是否需要陪孩子再学一遍，以适应新的学习模式？除了亲自上阵，是否存在能兼顾高效与个性化的其他辅导方法？",
        "url": "https://www.zhihu.com/question/7368899294"
    },
    {
        "title": "为什么很多人说焦晃的康熙演得比陈道明更好？",
        "excerpt": "理由在哪。",
        "url": "https://www.zhihu.com/question/310271687"
    },
    {
        "title": "你觉得《红楼梦》里谁最好命？",
        "excerpt": "你觉得《红楼梦》里谁最好命？",
        "url": "https://www.zhihu.com/question/6139964400"
    },
    {
        "title": "12 月 25 日一架客机在哈萨克斯坦阿克套坠毁，官方称 25 人生还，坠机原因是什么？目前情况如何？",
        "excerpt": "经初步核实失事客机上无中国乘客 新华社快讯：中国驻阿克托别总领事馆告诉新华社记者，经初步核实，阿克套附近失事客机上没有中国乘客。 新华社快讯：哈萨克斯坦紧急情况部25日发布消息说，25人在阿克套附近客机失事中生还。 据新华社快讯：据哈萨克斯坦媒体25日报道，12人在阿克套附近飞机失事事故中生还，其中包括1名儿童。 总台记者当地时间25日获悉，阿塞拜疆航空公司的一架执飞巴库-格罗兹尼的客机在哈萨克斯坦西部的阿克套坠毁。 随后，哈萨克斯坦紧急情况部证实了该客机在阿克套附近坠毁，坠机地点发生火灾。 根据初步信息，坠毁的飞机上有幸存者。哈紧急情况部出动52名消防员和11台设备进行灭火作业。",
        "url": "https://www.zhihu.com/question/7820441159"
    },
    {
        "title": "为什么乔丹从不标榜自己的数据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6962245041"
    },
    {
        "title": "奥斯卡正式告别上海海港，8 年率队夺 5 冠，他为中国足球带来了什么？",
        "excerpt": "直播吧12月24日讯 今天，上海海港俱乐部迎来了成立19周年的生日。同样在今天，奥斯卡正式告别海港，结束8年中超生涯。 2005年12月25日，上海海港俱乐部的前身上海东亚俱乐部正式成立。 2006年，上海东亚首次参加职业联赛，2007年获中乙联赛冠军，2012年升入中超联赛。 2014年底，上海上港集团正式入主，俱乐部也改名为上海上港。2017年，奥斯卡从切尔西加盟上港，转会费6000万欧。2018赛季，上海上港提前一轮问鼎中超联赛冠军，这也是俱乐部成立以来的首个联赛冠军奖杯。2019赛季，上港队史首次夺得超级杯冠军。 2021年初，上海上港更名为上海海港。2023赛季，海港获得了队史第二座中超冠军。2024赛季，海港夺得队史第三座中超冠军和队史首座足协杯冠军，加冕双冠王。 2024年底，奥斯卡与海港合同到期，回归加盟巴甲圣保罗。奥斯卡共为海港出场248次，打入77球，并贡献141次助攻，率队夺得球队升入顶级联赛后的全部5座冠军（3座中超、1座足协杯、1座超级杯冠军）。https://baijiahao.baidu.com/s?id=1819371348369902119&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/7792198884"
    },
    {
        "title": "为什么ViT里的image patch要设计成不重叠？",
        "excerpt": "ViT里的image patch设计似乎有悖于过去对特征提取的理解，即context对于 representation encoding的作用。而在Transformer里，patch之间并无重叠，这样自然会让人觉得这种切割方式会把object的样子破坏，似乎并不利于特征的表示和学习。",
        "url": "https://www.zhihu.com/question/464968595"
    },
    {
        "title": "为什么近年新建的机场都是单体的大型航站楼（如大兴），而不是分成几座航站楼（如JFK）？",
        "excerpt": "中国近期新建的大型机场似乎都是一个超大型的单体航站楼。而不是像美国的机场（如纽约肯尼迪机场JFK）分成6个中小型航站楼。 备注：这是一个关于公共建设、设计、规划类的问题。不是政治或国际政治问题。谢谢",
        "url": "https://www.zhihu.com/question/5904517169"
    },
    {
        "title": "如何评价《一人之下》漫画699（739）话预告？",
        "excerpt": "“下一家，你打算去谁那呢？”",
        "url": "https://www.zhihu.com/question/7818404035"
    },
    {
        "title": "乌克兰将从明年 1 月 1 日起停止俄石油和天然气过境运输，将产生哪些影响？",
        "excerpt": "乌克兰将从明年1月1日起停止俄石油和天然气过境运输 每经AI快讯，乌克兰总统办公室主任顾问波多利亚克当地时间8月30日接受媒体采访时表示，乌克兰将从明年1月1日起停止俄罗斯石油和天然气的过境运输。俄罗斯天然气工业股份公司与乌克兰天然气公司之间关于向欧洲转运天然气的合同将于2024年底到期，乌克兰方面近期多次表示不会延长这一合同。（央视新闻）乌克兰将从明年1月1日起停止俄石油和天然气过境运输 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/665734261"
    },
    {
        "title": "为什么考研结束后有一种精神的「滞空感」，如何去调节？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7616234956"
    },
    {
        "title": "2024 年，哪些场景让你感受到了「消费降级」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6903421876"
    },
    {
        "title": "如何评价《故障乌托邦》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7370579630"
    },
    {
        "title": "2024 年有哪些「曾经你一直不敢尝试，上手后发现挺简单」的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753795187"
    },
    {
        "title": "特斯拉一年开6万公里，请问费用会有多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587815275"
    },
    {
        "title": "豆包视觉理解模型比行业平均价格便宜 85％，是技术突破还是在低价竞争？",
        "excerpt": "字节跳动正式发布豆包视觉理解模型，豆包视觉理解模型千tokens输入价格仅为3厘，一元钱就可处理284张720P的图片，比行业价格便宜85％。视觉理解模型进入“厘时代” 豆包大模型市场份额爆发",
        "url": "https://www.zhihu.com/question/7292708695"
    },
    {
        "title": "智界R7这款车实际使用体验到底如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666090726"
    },
    {
        "title": "如果有人抱着机关枪坠高楼，垂直向下持续开枪，能避免摔死吗？",
        "excerpt": "无风，有空气阻力，即把动量不断分给高速子弹，来自身减速，子弹的数量足够多，且在枪支允许的上限连续发射。 答案区很多人理解错题目：【避免摔死】不等于【原地起飞】啊！！！是允许有落地速度的！只是不能超过人体承受极限。 一般来说，三楼以上遇火灾无其他逃生手段又无地面气垫就不建议跳楼了，因为根据世界卫生组织的数据，成人从14.6米高处（约3楼）跌落水泥混凝土地面，死亡风险为50%，此时落地速度为17米/秒，可以以此落地速度作为“人不摔死的分界点”。",
        "url": "https://www.zhihu.com/question/7448099655"
    },
    {
        "title": "2024 年你镜头下最美的一张照片是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7267130463"
    },
    {
        "title": "日本面向中国公民新设 10 年旅游签，预计于 2025 年春季开始实施，将对两国旅游经济产生哪些影响？",
        "excerpt": "据日本经济新闻报道，日本外相岩屋毅于12月25日在访问北京期间，表示针对中国公民签证的放宽措施。具体包括设立有效期10年的旅游签证，并将团队旅行签证的可停留天数从15天延长至30天，以促进中日两国的经济与人文交流。上述放宽措施预计在准备完成后于2025年春季开始实施。日本面向中国公民新设10年旅游签_腾讯新闻",
        "url": "https://www.zhihu.com/question/7828163623"
    },
    {
        "title": "2024 年你经历了哪些离别？又有哪些未曾说出口的「再见」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6778041976"
    },
    {
        "title": "回顾 2024 年的职场生活，你有没有哪个瞬间觉得自己「被打动」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778383605"
    },
    {
        "title": "花开花落里，人生的意义是什么？",
        "excerpt": "晨起鸟儿的鸣叫 地上蠕动的虫子 风雨里忙着搬家的蚂蚁 春天里忙碌的花朵 山巅上奔跑的小草 我们奔跑的脚步的意义是什么呢",
        "url": "https://www.zhihu.com/question/7701713664"
    },
    {
        "title": "2024 年有哪些身边的小事让你热泪盈眶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6751966909"
    },
    {
        "title": "认真生活是一种什么样的体验？",
        "excerpt": "还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6563404295"
    },
    {
        "title": "2024 德玛西亚杯 TES 2-0 战胜 iG 挺进四强，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7751440603"
    },
    {
        "title": "2024 年的智能手机中哪项「摄影技术革新」最让人眼前一亮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6147485730"
    },
    {
        "title": "网传雷克萨斯将在上海建厂生产纯电车型，公司回应「不予置评」，有多大可能改善雷克萨斯在中国的颓势？",
        "excerpt": "12月24日，有报道称，丰田汽车日前敲定了在中国建设纯电动汽车新工厂的计划，将在上海生产旗下豪华品牌雷克萨斯车型。时代财经向丰田中国有关人士求证，对方回应称“对于不是丰田官方发布的消息，我们不予置评”。 据报道，丰田计划力争在2027年前后投产，主要生产在中国销售的雷克萨斯品牌车型。如果计划成行，丰田将是继特斯拉之后第2家在中国拥有独资汽车工厂的外资车企。 国产化是大势所趋 目前，丰田品牌车型在中国的生产和销售主要由一汽丰田与广汽丰田两家合资企业负责。其旗下高端品牌雷克萨斯的全部车型则以进口方式引入国内。2023年，雷克萨斯在中国的销量约为18万辆，同比下降6.7%。 截至11月底，一汽丰田和广汽丰田2024年合计在中国销售新车140.3万辆，同比下降9%。作为全球销量最高的汽车制造商，丰田已将中国这一全球最大的汽车市场视为战略支点，计划到2030年每年在中国生产至少250万辆汽车。 在两大合资公司暂时没有生产扩张需要的情况下，丰田想要扩大中国生产，将此前进口的雷克萨斯转向本地化生产，似乎是“最优解”。 中国从2018年开始逐步放宽新能源汽车外资股比限制，并在2022年彻底取消乘用车外资股比限制。得益于该政策，特斯拉在2018年开始计划在中国独资建厂，并于2019年在上海落成并投产。目前，国产化的Model 3和Model Y在中国持续热销。 行业人士表示，过去几年，中国在新能源车领域已建立了完善的零部件供应链，丰田可以利用此优势在最短的时间内国产化雷克萨斯，提高生产效率的同时降低了生产成本，从而有望推出具有价格竞争力的新车型。 根据计划，雷克萨斯计划到2035年实现全球销量100%都是纯电动汽车，并计划到2030年销售100万辆纯电动汽车。其中在中国、北美和欧洲三大关键市场，雷克萨斯计划到2030年将在售车型全部转变为纯电动汽车。 售价有望进一步降低 自1995年进入中国市场以来，雷克萨斯始终以进口方式在国内销售。目前，雷克萨斯已向中国市场导入12款在售车型，包括2款轿车和8款SUV，以及1款MPV和1款跑车，价格段在26.78万元到155万之间。此外，在过去几年，雷克萨斯还向中国市场导入了3款新能源车型，包括1款纯电车型。 目前，雷克萨斯在中国的销量支柱车型是中大型轿车ES，该车型官方指导价29.99万-48.89万元。2023年，雷克萨斯在中国市场共销售约18.14万辆新车，其中ES车型销量为11.01万辆，占比超过60%。 虽然早在1995年就已进入中国市场，但直到2004年雷克萨斯才开始发力中国市场——建立特许经销商并坚持全进口销售，塑造“匠心工艺”品牌形象。 2009年雷克萨斯在中国市场销量首次突破3万辆，标志着品牌被更多消费者接受；2011-2019年雷克萨斯在华年销量接连迈过10万辆和20万辆门槛，从2015年至2019年间，年均增长率超过20%。 从2020年至今，由于中国市场加速向电动化转型，雷克萨斯在华发展遇到瓶颈。年销量在2022年下滑15%，自2019年之后首次跌破20万辆。此前雷克萨斯此前在华销售的车型普遍需要加价购买，但如今这一现象已逐渐消失。例如，此前雷克萨斯ES需要加价3万元，但如今该车已经开始打折销售，最新的优惠力度已达6万元。 随着在华独资建厂进程加速以及到2035年实现100%纯电车型销售的计划，未来雷克萨斯在华销售车型的价格有望与日本本土车型实现平价。如被中国用户视为“保姆车”的雷克萨斯LM，在中国的指导价高达119.9万元起，至今仍需加价几十万，上市初期曾一度被“炒”到300万元。作为比较，雷克萨斯LM在日本的售价为2,000万日元，折合人民币约98万元起。https://baijiahao.baidu.com/s?id=1819368297488707009&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/7711161815"
    },
    {
        "title": "写小说结果三小时打了两千字是不是太慢了?",
        "excerpt": "确定好了开篇的故事情节，但是感觉要在细节处修改一下，边写边改，又计较于环境和人物间的称呼，结果一章写完用了将近三小时，排版还存在问题，这个速度正常吗？ 一般来说，这个速度问题是不是很严重，该如何提高打字速度和对情节的理解呢？ 请诸位解惑。",
        "url": "https://www.zhihu.com/question/7577042672"
    },
    {
        "title": "《英雄联盟》1V9，但是初始额外2W金币，能打赢吗？",
        "excerpt": "如果召唤师峡谷自己1V9（4个队友都会配合对面故意输），自己初始额外2W金币，能打赢吗？4个扯后腿的队友选哪些英雄最能造成干扰？自己选哪个英雄最有机会？ 11.23补充设定：对手方是正常对局的选人和召唤师技能，内鬼队友选人阶段就有预谋。游戏开始后内鬼队友通过公屏打字和对手联系，对手全体达成一致互相配合希望赢下这场对局。",
        "url": "https://www.zhihu.com/question/4520963709"
    },
    {
        "title": "如何看待忘归人角色PV—『子不语』？",
        "excerpt": "特效、BGM、转场通通拉满，特别是后半部分，2D、3D交织，压根分不清。 借用尾巴老师@尾巴一句话：啊！阿尾死了！（缓缓趋势）",
        "url": "https://www.zhihu.com/question/7714217718"
    },
    {
        "title": "网红张全蛋谈现状「过气了，两年没接到戏」，如何看他这一变化？你对网红文化有何看法？",
        "excerpt": "12月14日，网红张全蛋在接受媒体采访时，谈及了如今的自己。 面对镜头，张全蛋坦言“过气了”，并表示“某一天走在大街上，突然意识到，没人认出你了”的时候，就知道自己已经过气了。 ——— 10年前，在短视频还未兴起的时候，网红一词对于很多人来说还是有点陌生的，但那个时候仍有不少人凭借互联网走进了大众视野，张全蛋便是其中之一。 2014年，张全蛋入职暴走漫画影视部，负责脱口秀节目《暴走大事件》编剧工作，然而其貌不扬的张全蛋却因为一次出镜不仅开启了演艺生涯，更是成为了那个年代的“大网红”。 他在暴走大事件第三季《流水线专题》中饰演手机工厂车间质检员，一口“销魂”的乡村英语和犀利的吐槽风格，被网友称为“富土康质检小王子”。 不论是长相、眼神还是语言，张全蛋都非常接地气。质朴的穿着，诚恳的口音，说话喜欢夹带英文，还带着一些方言口音的设定也真是绝了，蠢萌中透着一股自信，自信中透露着莫名的喜感，魔性的自我介绍配上夸张的表演，张全蛋迅速走红。 在那个短视频还尚未飞速发展的年代，张全蛋实现了从普通人到名人的转变，堪称励志，而张全蛋的励志故事还在继续。 之后《暴走大事件》因各种原因停播，但张全蛋并没有因此失业，之后他开始进军娱乐圈，录制综艺，凭借不俗的脱口秀实力，张全蛋受到很多观众喜爱。 2019年张全蛋迎来了自己的事业巅峰，他受邀出演周星驰执导的喜剧电影《新喜剧之王》，他在片中饰演女一号如梦的男友查理，这也是他的荧幕首秀。 然而《新喜剧之王》上映之后，口碑票房扑街，张全蛋也未能像预期的那样在娱乐圈一炮而红，但能被周星驰选中，肯定是有过人之处的。 之后张全蛋陆续出演了《我们永不言弃》《重回地球》等多部影视剧，尽管都是配角，但从素人网红到娱乐圈明星，张全蛋还是实现了跨越。 但毕竟娱乐圈是残酷的，不是只靠努力就能成功的，从火爆全网到周星驰电影男主，如今的张全蛋到底怎么样了？初代网红张全蛋现状曝光，坦言“过气了”，自曝已两年没接到戏",
        "url": "https://www.zhihu.com/question/6902501767"
    },
    {
        "title": "待业一年，不敢面对任何社交、完全自我封闭，我到底在「怕」什么？持续封闭下去会有心理危害吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684039531"
    },
    {
        "title": "你觉得2024年最接近完美的笔记本电脑是哪一台？",
        "excerpt": "2024年即将过去，今年发布的哪一台笔记本电脑最符合你心中对完美笔记本的定义？",
        "url": "https://www.zhihu.com/question/6495419685"
    },
    {
        "title": "虚心请教，苹果现在还有哪些科技含量？",
        "excerpt": "大家好，我知道苹果手机的销量很好，市值第一，我也知道苹果有很多精英。只不过，目前据我了解，苹果错过了ai、错过新能源、而手机性能已经过剩、错过折叠屏市场、头显目前实用性一般、智能手表也没有很惊艳（续航又极差） 我个人觉得，作为一家科技公司，也许苹果已经掉队了。只不过我能力有限，虚心求教，苹果还有哪些不为人知的科技呢？有哪些能力，可以证明苹果依旧是科技第一线呢？",
        "url": "https://www.zhihu.com/question/667272347"
    },
    {
        "title": "本田与日产将启动合并磋商，三菱汽车则考虑明年年初决定是否参与合并，透露了哪些信息？",
        "excerpt": "12月22日消息，本田和日产汽车计划于12月23日正式启动经营合并磋商，三菱汽车则考虑明年年初决定是否参与合并。本田和日产将探讨在彼此工厂相互生产汽车的方式，本田或向日产供应混动车。双方还计划在车载软件开发、智能系统开发、零部件供应链、车型和销售渠道等领域展开合作。然而，日产前CEO卡洛斯・戈恩对此表示质疑，认为两家公司很难找到协同效应，产品、品牌和市场相似度高。本田与日产将启动合并磋商，极越公关负责人确认离职 | 汽车早参",
        "url": "https://www.zhihu.com/question/7609346291"
    },
    {
        "title": "羽毛球混双容易产生暧昧吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4360303561"
    },
    {
        "title": "如何评价《黑神话：悟空》的战斗设计？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774003"
    },
    {
        "title": "年底想给自己一个「重拾幸福感」的礼物，有哪些比较好的推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6025096365"
    },
    {
        "title": "2024年，你认真思考过某个问题吗？",
        "excerpt": "学术上的，工作上的，生活中的，关于社会的，… 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：邀请你参与一场「认真」的跨年仪式",
        "url": "https://www.zhihu.com/question/6994083534"
    },
    {
        "title": "家长为了防止孩子走入歧途，火烧估值好几万烟卡，如何看待这种做法？家长有更好的处理方式吗？",
        "excerpt": "家长火烧孩子成堆烟卡，网友：估值得有好几万。杨先生称，本来是不反对孩子玩烟卡的，但后来发现很多小孩为了烟卡，会去抢会去偷，为了防止孩子走入歧途，决定把它们都烧了。家长火烧孩子估值好几万烟卡",
        "url": "https://www.zhihu.com/question/665922357"
    },
    {
        "title": "从人物设定的角度来看，初音未来这个形象的成功之处在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31763142"
    },
    {
        "title": "「情感勒索」是什么？有心理学依据吗？怎样分辨伴侣之间是普通的冲突，还是「情感勒索」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684021762"
    },
    {
        "title": "打工人回家过年「报喜不报忧」的心理是否存在？如何看待这种心理状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7024047751"
    },
    {
        "title": "曾经勾手投篮很普遍，但为什么现在没有外线球员练勾手了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7625843807"
    },
    {
        "title": "工作 12 个小时后，女员工拒绝年会跳舞被辞退，公司称顶撞领导，如何看待该公司的做法？",
        "excerpt": "不知不觉又到年底，各大企业正举办年会，打工人又要准备节目了！ 此前，杭州一位女员工因“不想跳舞”被辞退，该话题登上热搜，引发热议！ 事件回顾 王女士36岁，在杭州一家健康管理公司的下沙门店做美容师。 2021年1月中旬的一天，在连续工作12小时后，王女士于晚上9点下班。可领导不让她走，理由是公司马上开年会，需要排练舞蹈。但她很疲惫，且跳舞一事也没提前通知，于是就直接回家了。 门店主任随即向上级汇报此事，上级借机在微信工作群里询问：门店的舞蹈练得怎么样了？ 王女士就提了条建议：做什么事情之前，最起码要合理安排时间，不要临时通知。这样折腾下去，人都要倒下生病的。 门店主任：你都会啦，挺聪明，向你学习，我们笨，学得慢，没事，我们自己练。 王女士：话中带话，就不好了。 第二天，王女士去门店上班时，被门店经理叫去谈话。经理提出要求，她可以留在下沙门店，或调去其他门店，但不管去哪里，都要服从领导安排。经理还表示，“不准有怨言，不准在群里发言，不准有任何意见。”无奈之下，王女士选择辞职。 没想到，公司在她辞职后，发布了一条出人意料的辞退公告，上面列明了3条辞退理由： ①对顾客不负责任，服务顾客一半时，到下班时间就要走。 ②年会节目排练抱怨，不服从公司安排，在群内顶撞门店主任。 ③平日工作态度不符合公司行为规范。 王女士感到很无奈，“我就是普通辞职，为什么出了这么一个辞退公告？”之后，她决定收集材料，申请劳动仲裁。 公司辞退员工有法定的条件和限制，因为员工拒绝跳舞就辞退，这样做合理吗？ 专家解读 “下班后跳舞”对员工来说 属于本职工作还是额外要求？ 王女士供职的公司是一家美容机构，跳舞显然不是“主业”，应该属于公司在员工本职工作之外组织的文娱活动，或叫企业文化建设。 我国劳动法第36条规定，国家实行劳动者每日工作时间不超过8小时、平均每周工作时间不超过44小时的工作制度。据王女士介绍，当天她早上9点上班，晚上9点才下班，按说这已经超过了国家标准，下班后还要求“加班跳舞”，显然属于额外要求。 在本属于劳动者的休息时间内，安排参加公司活动，其合法性本就存疑，还以员工拒绝为由将其辞退，显然过了。 用人单位解除劳动合同，即使在试用期内，也要符合一定条件。比如劳动法第25条、劳动合同法第39条都规定，严重违反用人单位规章制度的，用人单位可以解除劳动合同。 王女士被辞退，根据公司的“辞退公告”，一条理由就是“工作态度不符合公司行为规范”。根据聊天记录，王女士的言语比较冷静——“事情能否提前安排，不要临时通知”。根据常理判断，这样的语言应该在正常沟通的范围之内，并无明显语言暴力。 而公司管理人员与她谈话，要她“完全服从管理”“不在工作群发言”，这样的要求反而显得不合常理。 就算这家公司的“行为规范”里真有“不得顶撞领导”的明文规定，也可能会因为缺乏合理性而导致效力存在问题，公司制定的规章制度不仅要合法而且也要合理。 内容来源工作12个小时后，女员工拒绝年会跳舞被辞退！公司称顶撞领导_女士_企业_门店",
        "url": "https://www.zhihu.com/question/7818291565"
    },
    {
        "title": "有什么好办法能够让小孩子少玩手机？",
        "excerpt": "经常看到周围不少的才几岁的小孩子拿手机打游戏、刷视频非常溜，见爸妈或熟人拿着手机看，就立马凑上去，而读书学习却是一塌糊涂，帮着大人做点事也要拿玩手机讲条件。他们都是未来啊，如果一直这样下去，就真的废掉了！",
        "url": "https://www.zhihu.com/question/7649174994"
    },
    {
        "title": "为什么高维空间下距离度量逐渐失效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630891067"
    },
    {
        "title": "京杭大运河沿岸，哪些城市或古镇保留了最丰富的历史文化遗产？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/5375965628"
    },
    {
        "title": "中年宝妈们，2024年你们在照顾好老公孩子的同时，有没有时间来悦己？",
        "excerpt": "如今有越来越多的中年宝妈都选择回归家庭，照顾好自己的老公和孩子成了中年时期的重要责任。 每天为他们忙碌之余，你们有没有哪些解压的方式？有没有定期买礼物来犒劳自己？有没有停下脚步让自己做个SPA？ 想听听各位姐妹的幸福充实生活，我们互相支持互相分享，一起诠释好家庭里的重要角色！生活因为智慧的我们会变得越来越精彩！ 共勉！",
        "url": "https://www.zhihu.com/question/6991676587"
    },
    {
        "title": "2024 年你拍到了哪些充满「人间烟火气」的照片？它们有什么样的故事呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638672290"
    },
    {
        "title": "2024 又老了一岁，你如何看待老去的自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738670073"
    },
    {
        "title": "古代行军为什么一定要走关口，翻山越岭搞奇袭不行吗？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/7651457935"
    },
    {
        "title": "2025 年的积极财政政策有可能在哪些方面持续发力？将带来哪些利好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752060688"
    },
    {
        "title": "2024 要过去了，想送一份礼物给「辛苦了一年的」自己，你会选择送什么？",
        "excerpt": "想知道大家在年底的时候会花哪些平时不太舍得花的钱，来奖励自己？",
        "url": "https://www.zhihu.com/question/6025040046"
    },
    {
        "title": "为什么单机买断游戏还会更新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7048228059"
    },
    {
        "title": "对于伏地魔的死，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403682797"
    },
    {
        "title": "美国行为科学家指出，经常倍速看视频竟然容易伤脑，2-3 倍速危害最大，是真的吗？什么原理？",
        "excerpt": "很多人看视频时常选择“开倍速”，认为这能节省时间并快速了解剧情。 然而美国北卡罗来纳大学教堂山分校行为科学家指出，快速播放的视频虽能大致展现剧情，却易忽略低频声音（如街道噪声及吸尘器、飞机飞过天空的声音），影响对剧情的深入理解，尤其是在对话场景中。 以学生为例，快速播放会妨碍他们理解分析内容，削弱大脑杏仁核处理相关信息的功能。美国普林斯顿大学的行为科学家研究发现，即使正常速度播放，人们也难以听清每个单词，倍速播放会显著降低理解能力，2-3倍速时尤为明显，1.5倍速影响较小。 盲人是个例外，他们依赖听觉理解信息，播放速度稍快对其理解能力影响不大。所以这种做法会对短期记忆功能产生负面影响，尤其是对于发育阶段的大脑。经常倍速看视频竟然容易伤脑，2-3倍速危害最大",
        "url": "https://www.zhihu.com/question/7650171346"
    },
    {
        "title": "大学正在变得「高中化」吗？你怎么看待当代高校「绩点为王」的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638611890"
    },
    {
        "title": "王子腾为什么不把女儿嫁给贾宝玉？",
        "excerpt": "如题，为什么王家史家从来没有露出过与贾宝玉结亲的意思？史湘云早早定亲，王家适龄的女儿嫁给了保宁侯的公子，为什么都不选择贾宝玉呢？",
        "url": "https://www.zhihu.com/question/7446150609"
    },
    {
        "title": "瑞幸咖啡被曝喝出蟑螂，瑞幸回应「门店虫害检查和消杀记录无异常」，到底是怎么回事？哪些环节可能出现问题？",
        "excerpt": "12月21日，一位安徽消费者发布视频称，从瑞幸咖啡产品中喝出一只蟑螂。该消费者称，自己20日下午14点后下单了产品，拿到产品后一直未开封并放在车内，20点左右打开封口喝咖啡时，发现有蟑螂。对此，瑞幸官方12月24日向界面新闻回应称：针对网上流传的合肥用户咖啡中喝出蟑螂事件，经核实，门店伙伴严格按照操作规范制作该饮品，该门店虫害检查和消杀记录完整无异常；12月23日第三方检测公司到店实地检查，对门店内所有区域和设备进行彻查，未发现蟑螂及其他虫害情况。瑞幸回应产品喝出蟑螂事件：门店虫害检查和消杀记录完整无异常|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/7710559543"
    },
    {
        "title": "无论是生活中还是工作中，你觉得是选择重要还是努力重要？",
        "excerpt": "我一直以为只要自己努力了，就会拿到自己想问的结果，现实往往啪啪打脸，到底是选择重要还是努力重要呢？",
        "url": "https://www.zhihu.com/question/5014523007"
    },
    {
        "title": "你觉得下一代掌机如何与手机竞争？",
        "excerpt": "最近回溯过去的业界见闻，深感任天堂在宣布进军手游的同时宣布NX这一游戏专用设备消息的深层含义。NX在设计之初就在思考智能手机时代的游戏设备生存模式吧。 PSV和3DS这对难兄难弟都被手机抢了大把的市场，下一代掌机要如何与手机竞争，或者说下一代掌机要如何抵抗手机对自己生存空间的侵占呢？ 想与大家一起头脑风暴一下。说不定就猜到NX是什么东西了。",
        "url": "https://www.zhihu.com/question/41336586"
    },
    {
        "title": "史书上面记载了哪些特别有趣的事情？",
        "excerpt": "有哪些趣事留了下来，让大家在读书的时候能够莞尔一笑呢？",
        "url": "https://www.zhihu.com/question/2766098053"
    },
    {
        "title": "都说年味越来越淡了，到底是因为儿时回忆加成还是既定的客观事实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7740534684"
    },
    {
        "title": "真实的唐代长安城是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/336603609"
    },
    {
        "title": "电视剧《潜伏》为什么值得观众反复观看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632854651"
    },
    {
        "title": "伊万卡宣布永久退出政坛，能真正摆脱家族政治的阴影吗？特朗普家族的政治运作会呈现出哪些新特征？",
        "excerpt": "当地时间12月23日，美国有线电视新闻网（CNN）援引消息人士的话报道，美国当选总统特朗普的长女伊万卡确定将永久退出政坛，回归家庭生活。 早在2022年，伊万卡已表态不再参与政治。消息人士称，即使在特朗普赢得2024年美国大选的背景下，这一说法依旧成立，目前伊万卡和丈夫贾里德·库什纳正在佛罗里达州迈阿密追求相对私密的生活。 伊万卡的多位朋友表示，她对自己远离政治的决定感到平静，正优先考虑家人，并试图追求隐私以及一些新的兴趣爱好。 一位和伊万卡关系密切的消息人士说，伊万卡与父亲保持着非常密切的关系，二人经常交谈，伊万卡可能会继续在幕后就一系列问题向特朗普提供非正式建议。 伊万卡多年好友科迪什表示，作为特朗普“信赖的声音”，伊万卡目前相当于父亲的“非正式顾问”，“就像家人之间那样”。据称，无论伊万卡提供了什么样的建议，“永远不会被公众获悉”。 曾担任白宫高级顾问的贾里德·库什纳近期也婉拒了特朗普的邀约，但由于他和中东地区一些领导人的密切关系，仍将作为“重要的外围顾问”为特朗普提供参考意见。 此外，贾里德·库什纳的父亲查尔斯·库什纳已被特朗普定为美国驻法国大使一职的人选。CNN称，这是特朗普对其家庭成员绝对信任的一种表现。 伊万卡 资料图。 视觉中国 伊万卡出生于1981年10月，是特朗普的长女，曾担任不领薪资的全职总统顾问职务。 在特朗普2016年首次参选总统时，伊万卡凭借姣好的外貌和温和的形象为父亲赢得不少支持，伊万卡还曾被美媒称为“特朗普赢取女性选民的重量级武器”。 2022年11月，官司缠身的特朗普正式宣布参加2024年美国大选。伊万卡随后发表声明称，她不会参加父亲的总统竞选活动。在今年的竞选活动中，以往被视为特朗普团队核心人物的伊万卡夫妇鲜少露面。 今年7月，在一档博客节目里，伊万卡表示，政治是一片“黑暗世界”，很多消极情绪，不再参与其中是对的。她补充说，这是她对华盛顿时光以及此后生活最实质性的公开反思。伊万卡：永久退出政坛",
        "url": "https://www.zhihu.com/question/7707474711"
    },
    {
        "title": "网文「神作」的天花板是哪个人、哪本书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7801528978"
    },
    {
        "title": "2024 年你带娃打卡了哪些博物馆，令你印象最深刻的是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7176212806"
    },
    {
        "title": "在 2024 年你看过的展览中，哪件展品让你叹为观止？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738864632"
    },
    {
        "title": "孙兴慜角球破门前被利马辱骂「懦夫」，这是否说明西方球员不习惯他的存在，依然有隐形歧视？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7445750705"
    },
    {
        "title": "宋凯在足协干了一年时间了，他对中国足球算不算是有功劳?",
        "excerpt": "在最近国足十八强赛期间，宋凯一方面并没有像他的那些前任那样，跟着国足出征，宋凯甚至不到现场看国足比赛。宋凯反而去了德国，他去拜访了当年国青的主帅克劳琛，宋凯请教了克劳琛很多青方面的问题，同时宋凯还高度评价克劳琛是个特别好的教练，克劳琛这么优秀的教练，当年在中国足球却没被重用，这是特别遗憾的事情，所以宋凯表示他不能重蹈覆辙，他也会吸取这个教训。 那么宋凯如今上任足协也有1年的时间，通过这1年时间，可以看出来宋凯其实挺低调，他不像他的那些前任那样，爱出风头，就说这次十八强赛，宋凯也没有说天天跟着国足，他更没有给国足提出什么必须进世界杯的目标。 而且对于伊万科维奇，宋凯也是用人不疑，疑人不用，换了别人，估计国足0比7惨败日本以后，伊万科维奇早就走人了，可是宋凯坚持用伊万科维奇，给伊万科维奇时间。如今国足在十八强赛也取得了两连胜。 同时宋凯也确实在搞青训，虽然搞青训这个事情不是一天两天能见成果，但是宋凯确实是做了很多青训的功课，他真不是把搞青训挂在嘴边，他是尽力做事了。 那么说句不好听，大家都骂中国足协，可是中国足球想要变好，这也离不开中国足协的出力，那么宋凯在足协也干1年时间了，他干的究竟怎么样，还算可以吗",
        "url": "https://www.zhihu.com/question/4338540415"
    },
    {
        "title": "我是中世纪晚期一个步兵，我想每天都吃一只新鲜的烤鸡，洒满胡椒粉，鸡蛋牛奶水果不限量，需要做到哪些事？",
        "excerpt": "地点是英国南部地区 年龄和贞德差不多，最多比贞德大十来岁，完美贴合中世纪晚期，还有百年战争可以刷军功 需要立多大的战功才能实现？ 封多大的爵位，拿多大的领地，才可以？ 偶尔不想吃烤鸡，就给我换成等价的当日入账金额，或等价的食物 其它的便宜食材，面包咸肉奶酪什么的，当然是不限量啊",
        "url": "https://www.zhihu.com/question/626348196"
    },
    {
        "title": "24-25 赛季NBA常规赛活塞 117:114 湖人，詹姆斯28分3双，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7708015684"
    },
    {
        "title": "大学生作业充满 AI 味，目前学生对 AI 的理解和使用有什么问题吗？",
        "excerpt": "由AI完成的作业最致命的问题在于，让学生逐渐失去了独立思考、批判质疑的精神。她观察到，一个很明显的变化是，过去在GPT刚诞生的时候，学生可能只是借助AI来润色，但现在脱离了AI，学生已经快失去了原创写作的能力。 ·目前并没有有效的检测手段判断学生是否使用了AI，更多依赖于教师在教学过程中发现不当的使用，并给出相应的修改建议，“这也反向推动教师对AI的理解和使用。” 一篇7000字的结课报告，大三学生傅雪在AI的辅助下，仅用一周便完成了，比以往至少省去了一半的时间。ChatGPT向公众开放的两周年以来，拥抱AI工具已成为趋势， 不少研究人员、高校学生开始习惯用各类大模型来协助他们完成论文润色、编写分析数据代码和制图。 对于高校里的学生们来说，用AI协助完成论文，确实提高了论文生产的效率。然而对老师们来说，却头疼不已。不少高校教师告诉澎湃科技，在国内的高校中，本科生乃至研究生写作能力欠缺已经成为一种通病。有老师直言“AI让学生的作品失去了生命力，学生失去了对作品的原创能力。” 与此同时，国内多所高校也开始探索AI技术的应用边界。11月28日，复旦大学出台《复旦大学关于在本科毕业论文（设计）中使用AI工具的规定（试行）》（以下简称《规定》），其中对人工智能（AI）工具在本科毕业论文（设计）撰写过程中的使用情况进行了详细规范，这成为国内首个高校针对AI提出的“禁令”。其中明确提出“六个禁止”，严重违规者将取消学位申请资格、撤销学位。 AI到底如何在影响高校，高校又该如何拥抱AI？ChatGPT发布两周年，“大学生的作业里充满了AI味”",
        "url": "https://www.zhihu.com/question/7407307386"
    },
    {
        "title": "2024年，你认真思考过某个问题吗？",
        "excerpt": "学术上的，工作上的，生活中的，关于社会的，… 提问原因：走得太快了，得停下来想想。 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：邀请你参与一场「认真」的跨年仪式",
        "url": "https://www.zhihu.com/question/6994083534"
    },
    {
        "title": "外媒报道比亚迪巴西工厂建设工地 163名中国工人在恶劣环境中工作，外交部回应「正核实」，具体情况如何？",
        "excerpt": "中国著名的电动车公司比亚迪（BYD），在巴西扩建新的工厂，但是工地环境遭到劳动当局取缔， 163名建筑劳工的工作环境与生活条件都不符合标准，被形容成「奴隷的工作条件」。 印度经济时报报导，工厂工地位在巴西西部的卡萨马里（Camaçari），由锦江建设公司（Jinjiang Construction）施工，建筑劳工面临恶劣的生活和工作条件，包括住宿条件差、卫生条件差、工资被苛扣等。 巴西公共劳工检察官办公室（MPT）表示，「我们营救了 163 名被关押在类似于奴隶制条件下的劳工，并关闭劳工宿舍。」 声明补充说：「从11月中旬开始的一系列检查，我们发现163名工人处于类似于奴役的状态。 这些工人分布在4个主要宿舍... 我们还检查了第5个住所，该住所是为担任行政职务的工人准备的。」 报告进一步指出，宿舍的条件令人震惊，的不稳定和退化景象。 在科罗拉多街的第一处住所中，工人们睡在没有床垫的床上，也没有存放个人物品的储物柜，使得个人物品只能与食物混在一起。 所有住宿区的基础设施都有严重和卫生问题，卫生间除了面积不足之外，没有男女分开，没有足够的马桶座，卫生条件也很差。 状况恶劣，没有卫生纸、水或足够的维护，而且不遵守法规规定的最短距离。」 工人们强迫赶工，暴露在强烈的太阳照射下，多名劳工出现明显的晒伤。 除了劳动条件差、生活居所差以外，还发现强迫劳动的情况。 「工人被要求支付押金，被扣留60%的工资，要是想要解约，将面临高昂违约金。 并且公司扣留了他们的护照等。 值得注意的是，这个事件中，涉及的人员，是163名在巴西工作的中国工作人员，而不是在巴西工作的外国工作人员。 2024年12月25日外交部发言人毛宁主持例行记者会",
        "url": "https://www.zhihu.com/question/7795476025"
    },
    {
        "title": "2024 年读到的哪本书让你觉得「相见恨晚」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738812350"
    },
    {
        "title": "如何评价海昏侯墓最新考古推断「刘贺在当时就有条件享用 20 多度的芋头蒸馏酒了」？",
        "excerpt": "新华社南昌12月13日电（记者袁慧晶、黄和逊）12日在南昌召开的江西汉代考古暨海昏侯刘贺墓出土蒸馏器考古实验专家论证会提出，这套蒸馏器具备蒸馏酒的用途。结合出土场景推断，刘贺在当时就有条件享用20多度的芋头蒸馏酒了。 海昏侯刘贺墓酒具库曾出土一套内有芋头残留物的大型青铜器。专家认为，这套由釜、甑和天锅三个部分组成的青铜器，结构复杂严密，被确定为具有蒸馏功能的器具。 海昏侯墓考古发掘领队杨军说，由于器物具备了蒸馏酒器所需要的底锅、冷凝器、承露器、导流孔等结构，出土时就有人提出其可实现酒精的蒸馏提纯。今年10月，江西省文物考古研究院用黄铜材质1∶1仿制了这套器物。在12日的实验中，研究人员以现代芋头为发酵原料，模拟了其当年的使用场景，成功蒸馏出平均酒精浓度为22度的白酒。 研究人员认为，这套器物的蒸馏方式倾向于釜中蒸馏，具备液体提纯功能。其中，使用现代芋头为发酵原料蒸馏的出酒时间为20分钟，平均为22度；使用50度回糟酒蒸馏的出酒时间为36分钟，可提纯至70度。专家认为，此次实验证明在西汉就已存在相对高超的蒸馏技术。 海昏侯考古推断刘贺有条件喝上20多度的芋头酒",
        "url": "https://www.zhihu.com/question/7134954210"
    },
    {
        "title": "该如何理解「教育就是一个人把学校所学全部忘光之后剩下的东西」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37689038"
    },
    {
        "title": "国产剧应该越来越短还是越来越长？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7382648562"
    },
    {
        "title": "如何理解 25 考研政治超纲内容「猴体解剖」，对考生的启示是什么？",
        "excerpt": "原话出自《马克思恩格斯文集》中的一句名言：“人体解剖对于猴体解剖是一把钥匙”。这么抽象的概念如何理解，这次考研出了超纲内容，是否意味着政治再也不是考前 10 天突击肖 四就可以解决的科目，需要像其他学科一样系统准备了？",
        "url": "https://www.zhihu.com/question/7738138373"
    },
    {
        "title": "如何看待 Gitlab 将停止为中国区用户提供服务，强制中国开发者转移到付费的极狐，不迁则删账号？",
        "excerpt": "访问 GitLab 美国官网下载页面，会强制跳转至极狐GitLab下载页面。但极狐GitLab下载页面不像美国官网那样提供公开免费下载，需要留下姓名、手机号。登录 GitLab 美国 SaaS 在线版时弹出提醒：您有 60 天的时间迁移至极狐GitLab，之后 GitLab 将删除您的帐户。但极狐GitLab SaaS不像美国SaaS那样提供免费套餐，而是试用90天后必须付费否则封号。 关于GitLab SaaS（国际版）将停止向国内用户提供服务并诚邀切换至极狐GitLab SaaS的说明及指导建议",
        "url": "https://www.zhihu.com/question/7628381873"
    },
    {
        "title": "杨乃武和小白菜为什么能够洗冤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24044124"
    }
]