[
    {
        "title": "菲官员喊话美国「你们说菲律宾处在前线，那就加大投资」，说明了什么？",
        "excerpt": "（文/观察者网 齐倩）自现任总统马科斯上台后，菲律宾在南海地区不断对华挑衅，导致地区紧张局势不断升级。据英国《金融时报》5月28日报道，当前，菲律宾国内越来越担忧中菲紧张关系将进一步影响该国经济，菲贸易与工业部长等官员开始敦促美国及其盟友加大贸易和投资。 \t报道称，菲律宾贸易与工业部长阿尔弗雷多·帕斯夸尔在接受《金融时报》采访时表示，经济安全应该成为菲律宾与盟友建立战略关系的核心。 \t“这很重要，因为如果我们保持经济安全，便有能力加强国防能力，”据帕斯夸尔所称，反之，“如果我们不能保持经济安全，我们就不能转移或利用资源用于国防”。 \t菲律宾政府一名没有透露姓名的高级官员在谈到美国时同样表示：“是你们说菲律宾正处于战场，正处在前线，因此你们需要在经济方面言行一致。”菲律宾盟国的一名外交官也说，如果菲律宾经济疲软，“可能不得不妥协”，因为“安全和经济是紧密相连的”。 菲律宾贸工部部长帕斯夸尔（资料图） 菲官员催美国打钱：你们说菲律宾处在前线，那就加大投资",
        "url": "https://www.zhihu.com/question/657442820"
    },
    {
        "title": "为什么有的人穿衣服总是很「雅致」，而有的人就「风尘仆仆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654642909"
    },
    {
        "title": "在北京大学读书是什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640848183"
    },
    {
        "title": "有人机航母会被无人机航母取代么?",
        "excerpt": "理性讨论",
        "url": "https://www.zhihu.com/question/657225539"
    },
    {
        "title": "想问一下独生子女的，如果有下辈子你们还当独生子女吗，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656960134"
    },
    {
        "title": "海外博主力推的微软电脑管家有什么优势？",
        "excerpt": "最近看到海外博主推荐了微软电脑管家，了解到微软电脑管家已经发布了2年，而且在国内外社交媒体、网站均有很高的热议度。“电脑管家”类软件并不是最近才出现在市场中，但是为什么现在越来越多的人开始使用了呢？出于好奇，我也下载体验了一下。大家觉得为什么它的优势在哪，为什么海外那么多人推荐？",
        "url": "https://www.zhihu.com/question/657349286"
    },
    {
        "title": "《英雄联盟》有没有绝对counter的对线情况？",
        "excerpt": "LOL同一路确实存在counter的情况，但是作为一款充分考虑平衡的游戏，会出现绝对counter的情况吗？即同水平九一开或者以上。有哪些呢？希望各段位的大神们来回答一下。",
        "url": "https://www.zhihu.com/question/400835646"
    },
    {
        "title": "职场上如何正确向领导汇报工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656651040"
    },
    {
        "title": "两分钟内售罄，超长期特别国债又现「秒空」，哪些信息值得关注？",
        "excerpt": "超长期特别国债再次上演“秒售罄”。 5月27日，20年期特别国债发售。《每日经济新闻》记者了解到，有银行的“24特别国债02”在两分钟之内被抢光。 业内人士曾对每经记者表示，个人购买长期国债，需要对自己的投资金额、期限、利率等进行综合评估，同时对国债的条款以及提前赎回、转让等充分了解。两分钟内售罄，超长期特别国债又现“秒空”",
        "url": "https://www.zhihu.com/question/657335132"
    },
    {
        "title": "一起来押题，2024年高考语文大作文题可能有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656722699"
    },
    {
        "title": "庆余年里滕梓荆，谢必安等人的武力都是几品？",
        "excerpt": "对电视剧《庆余年》里的一些角色的武力值有疑惑，滕梓荆、谢必安、林珙、高达、叶灵儿、谭武、肖恩(年轻时)、陈萍萍(没断腿)，没人提起他们的武力值是几品所以很好奇，如果有知道的大佬麻烦解答一下，如果小说里有说过也可以的，谢谢！",
        "url": "https://www.zhihu.com/question/365443689"
    },
    {
        "title": "空调以旧换新麻烦吗?到底可以省多少钱?",
        "excerpt": "随着夏季的逼近，更新家中空调设备变得尤为重要。在空调换新节中，消费者可以利用以旧换新的政策，以更低的成本获取最新技术的空调，但是对于很多人来说，如何处理换下的旧空调以及安装新空调是一个问题，京东 618 以旧换新能否解决这个问题，可以对此省下多少钱呢？",
        "url": "https://www.zhihu.com/question/657216200"
    },
    {
        "title": "为什么纯粹的游戏风投死了，而腾讯却投了这么多数一数二的公司？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657480262"
    },
    {
        "title": "如果新知青年大会在火星举办，你会如何设计整个活动和会场？",
        "excerpt": "知乎「第十届盐Club 新知青年大会」年度盛会，如约而至。好看、好逛、好玩，与新老朋友相聚一堂，去现场，发现更多精彩。 门票预约直通车：知乎第十届盐Club新知青年大会 参与「盐 Club 新知进行时」活动，抢 500w 盐粒，更有机会赢得活动专享「机酒套餐」！ 活动参与直通车：https://s.zhihu.com/2_2R13PP",
        "url": "https://www.zhihu.com/question/657041031"
    },
    {
        "title": "为什么说肠道是我们的第二大脑，作为普通人该如何养护肠胃？",
        "excerpt": "家里有人生病了，最近肠胃一直不大舒服，所以近期一直研究关于肠道的书，也经常和别人探讨肠胃健康之类的话题，在这期间会听很多人都说“肠道是我们的第二大脑”，但是一直不太能理解这个原理，而且既然是第二大脑，为什么很少有人会重视？另外求问，如果家人里面有一个得过肠道相关的ai症，那么作为亲人该如何注意？作为普通人又该如何养护好肠胃健康",
        "url": "https://www.zhihu.com/question/657479904"
    },
    {
        "title": "作为家长，你会不会在百忙之中抽出时间，与孩子一起做一件他(她)喜欢的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657272912"
    },
    {
        "title": "爱一个人会一直爱嘛？",
        "excerpt": "爱一个人会一直爱嘛？白月光真的是不可替代吗？",
        "url": "https://www.zhihu.com/question/653716720"
    },
    {
        "title": "别人偷偷骂你丑，被你听见了，你怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653476102"
    },
    {
        "title": "你见过的最有笑点的图片是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656676848"
    },
    {
        "title": "一个成功的男领导会喜欢一个绝对忠诚，做事认真，业务能力强但是老实木讷长得不怎么样的女下属吗？",
        "excerpt": "领导很有能力，跟随他多年，鞍前马后，实心实意的伺候，绝对忠诚，业务能力自认不错，但是领导好像不太认可。本人较木讷，形象也不好。多年来任劳任怨，加班加点，工作量一人顶四个，对于领导布置工作从不讨价还价、从不打折扣，想领导所想、急领导所急，必要时会毫不犹豫替领导背锅，分忧解难，虽然关键时刻效果不一定咋样，但是尽心尽力了。不过这么多年从未得到领导一句正面肯定，也从未得到实质性利益，就纳闷自己在领导心目中到底是个什么位置。",
        "url": "https://www.zhihu.com/question/657060008"
    },
    {
        "title": "5 月 29 日是多发性硬化日，对于这类疾病有哪些需要注意的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656809904"
    },
    {
        "title": "现在的铝锭放在古代当银子用可以吗？有何依据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653029108"
    },
    {
        "title": "上海、广州、深圳接连官宣，楼市政策调整力度超预期，将带来哪些变化？",
        "excerpt": "在上海楼市松绑一天后，广州、深圳也跟进了。5月28日，广州发布《关于进一步促进我市房地产市场平稳健康发展的通知》，调整楼市政策。外地人缴6个月社保可在中心城区买房，首套房首付最低15%，商贷利率下限取消。同日，深圳宣布下调个人住房贷款最低首付款比例和利率下限。此前一天，上海发布《关于优化本市房地产市场平稳健康发展政策措施的通知》，共计9条调整政策，涵盖外地户籍、人才、单身、婚否、企业、多孩家庭、赠予等多个层面。上海、广州、深圳接连调整购房政策，楼市会有哪些变化？（冯玲玲）上海、广州、深圳接连官宣！楼市政策调整，力度超预期！",
        "url": "https://www.zhihu.com/question/657523623"
    },
    {
        "title": "你是「职场浓人」还是「职场淡人」？你会给自己一个真实的职场人设吗？",
        "excerpt": "知乎「第十届盐Club 新知青年大会」年度盛会，如约而至。好看、好逛、好玩，与新老朋友相聚一堂，去现场，发现更多精彩。 门票预约直通车：知乎第十届盐Club新知青年大会 参与「盐 Club 新知进行时」活动，抢 500w 盐粒，更有机会赢得活动专享「机酒套餐」！ 活动参与直通车：https://s.zhihu.com/2_2R13PP",
        "url": "https://www.zhihu.com/question/657341172"
    },
    {
        "title": "本赛季沙特联落幕，C罗打进35球创赛季进球纪录，成为首位获得四个不同联赛金靴的球员，如何评价？",
        "excerpt": "北京时间5月28日，2023/24赛季沙特联落下帷幕，打进35球的C罗最终荣膺金靴奖。 本赛季也是C罗在沙特联的第一个完整赛季，在获得本赛季的沙特联金靴奖之后，C罗也成为了首名在四个不同的联赛都获得过金靴奖的球员。C罗职业生涯所获联赛金靴奖一览 英超：2007/08赛季 西甲：2010/11赛季、2013/14赛季、2014/15赛季 意甲：2020/21赛季 沙特联：2023/24赛季荣膺沙特联金靴，C罗成首名获四个不同联赛金靴奖的球员|利雅得胜利|C罗|懂球帝",
        "url": "https://www.zhihu.com/question/657409560"
    },
    {
        "title": "如果地球是一只巨大的眼睛，它能看多远？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655343496"
    },
    {
        "title": "未成年人网游消费标准征求意见发布，16-18 周岁用户月充值不得超 400 元，这一金额合适吗？",
        "excerpt": "5月28日，中国互联网协会发布《未成年人网络游戏服务消费管理要求（征求意见稿）》团体标准。标准要求，针对8周岁以上未满16周岁的用户，同一网络游戏服务提供者所提供的游戏付费服务，单次充值金额不得超过50元人民币，每月充值金额累计不得超过200元人民币；针对16周岁以上未满18周岁的用户，同一网络游戏服务提供者所提供的游戏付费服务，单次充值金额不得超过100元人民币，每月充值金额累计不得超过400元人民币。未成年人网游消费标准：16-18周岁用户月充值不超400元",
        "url": "https://www.zhihu.com/question/657479849"
    },
    {
        "title": "为什么贾宝玉那么爱林黛玉，却从来不劝她好好吃饭，好好治病？",
        "excerpt": "感觉贾宝玉很少心疼林黛玉，他的爱是非理性的？",
        "url": "https://www.zhihu.com/question/656068843"
    },
    {
        "title": "如何看待Sask吐槽「为了打老头杯商单都推，下届不可能再参加了」？",
        "excerpt": "直播吧5月27日讯 在2024LGC传奇杯小组赛阶段的比赛中，Uzi队被淘汰。Sask在直播中透露自己为了打老头杯商单都推了，下一届不参加了，没流量还被骂！ Sask：商单推了啊我都说了，本来光商单都能赚两万，本来就小主播赚不到什么钱，打个老头杯全推了，流量也没吃到，那几个OB老头杯的热度比我们打的要高，下一届不参加，又被骂，又没流量，在二路解说舒舒服服的。",
        "url": "https://www.zhihu.com/question/657411447"
    },
    {
        "title": "「演艺经济」成为文旅消费新爆点，「演艺经济」火在哪？给当前文旅消费带来哪些新机遇？",
        "excerpt": "近一段时间，“演艺经济”成为文旅消费的新爆点。跨城观演日渐风靡，带动文旅、交通、食宿的联动消费，“演艺+旅游”成为城市旅游观光与消费的新模式。“演艺经济”的繁荣，折射出大众精神文化需求正为城市旅游市场繁荣带来新的机遇，同时也带来新的挑战。（福建日报）“演艺经济”兴起，如何站稳风口？-中新网",
        "url": "https://www.zhihu.com/question/657440021"
    },
    {
        "title": "为什么大部分燃油车主不考虑换电动汽车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657041641"
    },
    {
        "title": "《鸣潮》开服后的节奏似乎在复刻《少女前线2》，这是否是一种令人不安的发展趋势？",
        "excerpt": "回顾梳理鸣潮节奏，可以发现这次节奏的发展与少女前线2类似： 第一阶段：游戏本体质量平平，引发不满。 第二阶段：一个重大的文案暴雷。少前2的雷蒙夫人，鸣潮的“后方是这样的”。 第三阶段：多个角色涉及ML节奏。少前2的黛烟、闪电等，鸣潮的安可、长离。节奏开始向性别方面发散：少前天文台节奏、男性NPC节奏，鸣潮糖丸奶奶节奏。 第四阶段：愤怒的玩家使用Z炸弹，节奏向涉政发酵。少前2被爆涉犹，鸣潮爆出武器名称“西升、东落”被指暗藏私货。 这两个游戏的节奏历程如此相似，颇有些赛博文字狱的味道。少前2暂且不论，鸣潮似乎“罪不至此”。这种发展是否代表了二游玩家中某种值得警惕的趋势？",
        "url": "https://www.zhihu.com/question/657378099"
    },
    {
        "title": "为什么有些人明明遭受了社会毒打依旧保持棱角分明？",
        "excerpt": "比如我行我素 随心随性 做自己 不逢迎 不奉承 不巴结 不讨好 不愿意委屈求全 很有自己想法 做事有主见不盲从 独立独行等等 这种人有几次因为这样的性格被打击，有利益损失 可是经过三五年的历练 他们依然保持这样的个性 没有太大的改变 为什么呢？为什么这样的人如此坚定？这么难改变吗？还是不愿意改变？还是什么原因？",
        "url": "https://www.zhihu.com/question/654316450"
    },
    {
        "title": "到底是什么让你坚持写作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649199268"
    },
    {
        "title": "水浒人物武力该如何排名？",
        "excerpt": "卢俊义似乎是无可争议的第一，其他人该怎么排呢？非梁山人物的排名是否也能考虑在内？",
        "url": "https://www.zhihu.com/question/21441647"
    },
    {
        "title": "美军联合 29 国举行环太平洋军演，参演兵力将超 2.5 万人，为何选择此时军演？会带来哪些影响？",
        "excerpt": "进入6月后，美国主导的大型军演将轮番进行。6月7日至18日，美军将举行代号为 “勇敢之盾”的演习。“勇敢之盾”是美军印太司令部组织的高端作战演习，每两年举行一次。 演习原本全部由美军部队实施，今年首次将日本纳入，邀请自卫队参加，并计划使用日本多处基地；演习范围覆盖日本、菲律宾海、关岛和夏威夷等。 6月26日至8月2日 ，“环太平洋2024”联合军演将在夏威夷及其周边海空域进行。“环太平洋”是亚太地区规模最大的多国海上联合军演。 据美海军介绍，今年环太的主题是“伙伴、融合、备战”，共有29个国家计划参加，出动40艘水面舰艇、3艘潜艇、超过150架飞机，参演兵力超过2.5万人。美军联合29个国家举行环太平洋军演 参演兵力将超过2.5万人",
        "url": "https://www.zhihu.com/question/657447756"
    },
    {
        "title": "用人单位未经劳动者同意降薪调岗，合理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655920867"
    },
    {
        "title": "有钱一定会快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657485404"
    },
    {
        "title": "你在拼多多上买过最划算的大件是什么？用下来还满意不？",
        "excerpt": "最近又到 618 了，拼多多上不少大件都有很不错的优惠力度。但也经常在网上看到有网友说拼多多买东西不太放心的话题。我之前在拼多多买的几个苹果产品倒是都安全下车了，比如 AirPods Pro 刚出的时候，拼多多就是全网最低价，还是抢了几轮才以史低价入手，这几年用下来也颇为满意，属于是一次非常满意的购物体验了。 但毕竟我自己买的几单只能说是个例，无法代表大家的全部购物体验。所以还是想听听小伙伴们在拼多多的购物体验，特别是产品性价比的表现，到手后的实际使用体验，售前、售后服务等等。 如果有一些有趣的购物故事，也非常欢迎大家来分享哦！",
        "url": "https://www.zhihu.com/question/657437195"
    },
    {
        "title": "如何评价2023年上海初育年龄推迟至31.66岁，总和生育率降低至0.6？",
        "excerpt": "上海户籍人口生育率与生育年龄情况数据显示，2023年全市总和生育率为0.6（总和生育率指一个国家或地区的妇女在育龄期间，每位妇女平均生育的子女数量）。户籍人口女性平均初育年龄为31.66岁，平均生育年龄为32.56岁。 回溯上海2022年人口监测数据，《上海市2022年度人口监测统计数据》显示，上海常住人口一孩率为66.01%，二孩率为29.46%，多孩率为4.53%。户籍人口一孩率为73.80%，二孩率为24.34%，多孩率为1.86%。 2022年育龄妇女情况数据显示，2022年上海常住人口中，育龄妇女人数达到623.51万人，已婚育龄妇女人数达到408.23万人。而在2022年户籍人口中，育龄妇女人数达到293.24万人，已婚育龄妇女人数达到184.72万人。 2022年户籍人口生育率与生育年龄情况数据显示，全市总和生育率为0.7。平均初育年龄为30.36岁，平均生育年龄为31.18岁。上海最新生育数据公布：2023年总和生育率0.6，平均初育年龄31.66岁",
        "url": "https://www.zhihu.com/question/656957853"
    },
    {
        "title": "《庆余年》中林若甫算不算看庆帝最透的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657379708"
    },
    {
        "title": "人到中年，你突然领悟了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657301073"
    },
    {
        "title": "最近网上很火的听泉鉴宝是真的吗？",
        "excerpt": "本人纯外行，只是最近看过几次他的直播，也经常刷到视频。直播是挺好玩的，但是给人感觉特别随意，看东西都是离很远看看就说真假，总是在拉人气票，总是在扯鉴宝之外的一些东西。所以不得不对他的专业性和真实性打一个问号？求大佬解答。",
        "url": "https://www.zhihu.com/question/639476561"
    },
    {
        "title": "现在要买家用车(30几万预算)，计划用十年后卖掉，选电车还是油车更保值呢?十年后？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657482996"
    },
    {
        "title": "高考还剩几天，还能改变什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657318583"
    },
    {
        "title": "如何让紧张的工作和生活变得更加有趣呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656851518"
    },
    {
        "title": "比亚迪DM5.0技术发布，百公里油耗做到2.9L，综合续航里程突破2100KM，会对车市带来哪些影响？",
        "excerpt": "5月28日，比亚迪举办第五代DM技术发布暨秦L DM-i、海豹06 DM-i上市发布会。比亚迪董事长王传福表示，第五代DM技术发动机热效率达到46.06%，亏电油耗做到百公里2.9L，综合续航里程达到2100KM。百度安全验证",
        "url": "https://www.zhihu.com/question/648408795"
    },
    {
        "title": "张朝阳建议年轻人不要负债，现在的年轻人怎么理解或看待？",
        "excerpt": "近日,在《张朝阳的物理课》中，张朝阳给年轻人建议：管好自己的现金流,不要有负债，不要亏损，有多少钱花多少钱。人生才刚刚开始，一旦负上债这辈子就没法往下走了。",
        "url": "https://www.zhihu.com/question/657227051"
    },
    {
        "title": "比亚迪秦 L 和海豹 06 正式上市，9.98 万元起、首发五代 DM，两款车有哪些亮点，值得入手吗？",
        "excerpt": "信息来源：比亚迪秦L/海豹06将于5月28日公布售价",
        "url": "https://www.zhihu.com/question/657443402"
    },
    {
        "title": "怎样可以提升文笔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657166686"
    },
    {
        "title": "没人帮忙带娃，你还会生二胎吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654045264"
    },
    {
        "title": "广东城际开通票价出炉，「四线」贯通连五城全程 153 元，这个票价合理吗？",
        "excerpt": "广东城际5月26日“四线”贯通连五城 票价5月25日出炉 - 广州市人民政府门户网站 (gz.gov.cn) 广佛南环、佛莞城际5月26日开通，票价5月25日正式出炉。5月26日起，新开的两条城际线路与已开通的佛肇城际、莞惠城际首尾相连，实现“四线”贯通运营，连起肇庆、佛山、广州、东莞、惠州，肇庆站到惠州的小金口站，全程153元。 全国各地的城轨的收费又是怎样的？",
        "url": "https://www.zhihu.com/question/657300569"
    },
    {
        "title": "小米汽车（SU7）5 月份第 4 周交付 0.27 万辆，全年交付量破 12 万是否有希望？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657436381"
    },
    {
        "title": "如何看待 5 月 29 日 A 股市场行情？",
        "excerpt": "财经早参丨纳指再创新高，英伟达市值飙涨1.35万亿元；利好！广州、深圳楼市迎新政；首个未成年人游戏退费标准发布；钟薛高创始人直播卖红薯还债 | 每经网操盘必读：蓝箭鸿擎申请一万颗星座，产业链受关注；纳指再创新高，英伟达涨近7%市值飙涨1.35万亿 | 每经网",
        "url": "https://www.zhihu.com/question/657526512"
    },
    {
        "title": "胖东来「阴影」下的许昌零售业，有的停业倒闭，有的「胖东来化」，胖东来是否因迎合了大众消费而成功？",
        "excerpt": "当川流不息的顾客从四面八方涌向许昌胖东来天使城时，汪海洋却亲眼见证了另一家许昌超市的停业。 作为一名老许昌人，汪海洋见证了许昌商业的发展。退休前，汪海洋是一家总部位于郑州的传媒公司的许昌办事处主任。由于工作的原因，他见证了如今的“胖东来”时代。 今年3月底，汪海洋和几个朋友到位于许昌市中心的万达广场闲逛，结果，路过位于负一楼的永辉超市许昌万达广场店（下称“永辉万达店”）时，却看到一张“停业公告”。 “本店将于2024年4月8日停止营业…”永辉万达店在上述公告中称。 之后，虽然市场有消息称，永辉万达店的停业，是由于许昌万达广场内部调整所致，但在汪海洋等许昌本地人看来，距离胖东来天使城太近，进而导致其不少顾客被不断分流，或许是永辉万达店停业的一个重要原因。 第一财经记者查询发现，永辉万达店开业于2018年11月30日，而开业于2023年初的胖东来天使城，与其之间的直线距离仅有一两公里。不仅如此，在其周边，还有距离约3公里的胖东来时代广场，以及距离不到2公里的胖东来云鼎店，可以说，从当初的开业起，永辉万达店就处于胖东来门店的“重重包围”之中。商业秘密｜胖东来“阴影”下的许昌零售业：有的停业倒闭，有的“胖东来化”",
        "url": "https://www.zhihu.com/question/657439930"
    },
    {
        "title": "如何看待媒体评中央美院作品遭群嘲「看不懂也请给予尊重，恶语相加不是文明的素质」？",
        "excerpt": "潮评丨中央美院作品被群嘲，看不懂也请给予尊重",
        "url": "https://www.zhihu.com/question/657446587"
    },
    {
        "title": "为什么姐弟恋里，大龄姐姐总是想逼弟弟上进？",
        "excerpt": "本问题只讨论严肃婚恋关系，即大龄姐姐真的想和弟弟结婚，而不只是玩玩而已。 … 作为婚介工作人员，深刻的感受到了“找个弟弟真香”这几年成了大龄女会员相亲主流需求，但遇到好多对闹掰的姐弟恋了…基本都是同一个模子的故事： 大龄的姐姐漂亮有钱+事业成功/家境优良，年轻的弟弟高高瘦瘦颜值中上+家境/事业/智力都很一般。然后姐姐撩到了弟弟——》姐姐和弟弟没羞没臊的同居——》姐姐用关系给弟弟事业铺路——》姐姐逼着弟弟上进学这学那——》弟弟扶不起来反而焦虑崩溃——》弟弟不堪重负坚决提分手。 我其实很不明白，为什么这些大龄姐姐仿佛一个妈教出来的一样非要逼着弟弟上进，事业最好赶上甚至超过她？安心的享受和弟弟女强男弱的关系不好吗？… 一个嘴毒的红娘朋友说：【找你不就是因为不上进想吃软饭，结果反而逼得我比职场还卷】那还陪着你干什么，下一个吧。",
        "url": "https://www.zhihu.com/question/656915312"
    },
    {
        "title": "比亚迪dm5.0和dm4.0区别会不会很大？",
        "excerpt": "比亚迪dm5.0技术特点猜测？？",
        "url": "https://www.zhihu.com/question/622735994"
    },
    {
        "title": "什么是对一个男生最大的羞辱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646352630"
    },
    {
        "title": "如果2020年推出《鸣潮》，而2024年5月23日《原神》公测，《原神》会获得怎样的评价？",
        "excerpt": "鸣潮，原神，评价",
        "url": "https://www.zhihu.com/question/657334837"
    },
    {
        "title": "如何理解质价比消费，为什么质价比成为消费新趋势？",
        "excerpt": "一年一度的618已经启动，今年的 618 有哪些变化？为什么年轻人越来越追求质价比消费？如何才能做出适合自己的消费决策 5 月 30 日晚 21 点，锁定知乎 #在乎Talk 和真我 realme 副总裁、中国区总裁 @徐起Chase ，知乎 2023 年度新知答主、数码盐究员 @长亭Time 一起，共同探讨消费背后的行为和趋势！",
        "url": "https://www.zhihu.com/question/657421130"
    },
    {
        "title": "1 岁幼儿误食蚊香液中毒，多器官功能衰竭离世，误食蚊香液第一时间该如何处理？日常家中还有哪些隐患？",
        "excerpt": "5 月 28 日消息，据媒体报道，成都 1 岁 4 个月的宝宝小希（化名）自在家中玩耍时突然倒地昏迷，紧接着身体出现剧烈抽搐。 面对这一突发情况，家人惊慌失措，迅速检查后发现小希竟然误食了家中的蚊香液。他们立即将小希送往附近医院接受紧急治疗。 然而，经过长达 5 天的全力抢救，小希的病情并未好转，反而出现进行性加重，最终因多器官功能衰竭不幸离世。这样的悲剧并非孤例，每年都有儿童因误服或误用灭蚊驱蚊产品而中毒入院。 电蚊香液中的成分具有较强毒性，其工作原理是通过持续加热释放杀虫剂物质。对于年幼的宝宝来说，一旦误食，可能会引发一系列严重症状。 这些症状包括胃肠道不适，如恶心、呕吐、腹痛和腹泻等。若食入量大且未得到及时处理，毒性可能进一步影响神经系统，导致呼吸急促、反应迟钝、明显震颤和抽搐，甚至引发昏迷和死亡。 因此，一旦发现孩子误食蚊香液，家长应立即将孩子送往医院，并在情况严重时拨打急救电话 120。在等待救援的过程中，切勿擅自催吐，以免引发黏膜灼伤或误吸等二次伤害。 为了避免此类悲剧再次发生，家中有小孩、老人或孕妇等敏感人群时，应尽量避免使用化学驱蚊产品。可以选择使用蚊帐等物理防蚊措施，既安全又有效。 同时，家长在日常生活中也应特别注意，不要将散装或液体药物，如洗衣液、农药等，放入容易被孩子触及的塑料瓶中，以减少孩子误食的风险。千万警惕！1岁幼儿误食蚊香液中毒：多器官功能衰竭离世",
        "url": "https://www.zhihu.com/question/657483355"
    },
    {
        "title": "以军空袭拉法难民营致数十人伤亡，引发多国震怒，白宫仍坚称「未越过红线」，如何评价？",
        "excerpt": "（文/观察者网 齐倩）在以军上周末空袭拉法难民营引发多国震怒时，当地时间5月28日，拉法又一处难民营遭遇以军袭击致数十人伤亡。然而，面对已沦为“人间地狱”的拉法，拜登政府仍选择力挺以色列。据路透社和美国有线电视新闻网（CNN）报道，白宫方面28日回应称，以军行动并未越过美国的“红线”。 在当天记者会上，白宫国家安全委员会发言人约翰·柯比向记者们重复了以色列总理内塔尼亚胡的表述，称“以色列说，拉法难民营的致命事件是一个悲剧性的错误”。 有记者询问，这是否属于美国官员此前警告的，可能导致美国停止向以色列提供更多援助的“死亡和破坏”？柯比则回答说，美国对于以色列的援助没有“衡量标准或配额”。他表示，以色列最近在拉法的致命袭击并不属于“重大地面行动”，没有越过美国的“红线”。 随后，柯比还为以色列空袭难民营的行为进行辩解和维护。据他所说，以色列人说他们使用了精确制导炸弹，“如果他们确实使用了这种武器，那肯定表明他们正努力做到谨慎、有针对性和精确”；至于现在产生的“悲剧性的结果”，还需进行进一步调查。 但柯比不得不承认，以军的空袭行动会导致自己进一步孤立于国际社会，“显然这令人担忧，因为这不符合以色列的最佳利益，也不符合我们的最佳利益”。 以军空袭拉法难民营引发多国震怒，白宫：未越过红线",
        "url": "https://www.zhihu.com/question/657528457"
    },
    {
        "title": "比亚迪第五代 DM 技术油耗低至 2.9L 每百公里，再破纪录，怎么做到的？",
        "excerpt": "比亚迪作为中国新能源汽车的领军企业之一，一直在混合动力技术上不断创新和突破。近日推出的第五代 DM 技术，数据显示每百公里亏电油耗低至2.9L，再破全球油耗最低记录。比亚迪混动油耗居然能这么低，究竟是怎么做到的？",
        "url": "https://www.zhihu.com/question/657531342"
    },
    {
        "title": "有哪些能让人大笑的笑话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652527211"
    },
    {
        "title": "23-24 赛季NBA森林狼 105:100 独行侠，总比分1-3，爱德华兹29分，如何评价这场比赛？",
        "excerpt": "NBA西部决赛G4，独行侠继续坐镇主场迎战森林狼。目前独行侠大比分3-0领先。 比赛开始，双方开场短暂相持，随后森林狼持续发力打出10-0的攻击波取得两位数领先，独行侠连中三分迅速追赶，次节独行侠继续反击不断蚕食分差，东契奇两罚全中带队反超，此后双方展开拉锯战，比分交替领先，半场战罢两队战成49平。易边再战，独行侠率先发力取得微弱优势，唐斯挺身而出连续拿分带队反超，森林狼连中三分，末节独行侠连得5分迅速扳平，此后双方争夺陷入白热化，唐斯三分3连击带队确立优势，关键时刻爱德华兹强投命中，李凯尔完成抢断，康利两罚中一后东契奇三分命中但加罚没有。最终，森林狼险胜独行侠，将总比分扳成1-3。森林狼险胜独行侠扳成1-3！华子29+10+9 唐斯25分 077三双",
        "url": "https://www.zhihu.com/question/657530481"
    },
    {
        "title": "刘强东内部狼性训话流出「业绩不好又不拼搏的员工全部淘汰」，该训话透露出哪些信息？",
        "excerpt": "京东创始人刘强东5月24日的线上讲话流出。 在这次线上讲话中，刘强东首先宣布为全体采销员工涨薪20%-100%，随后进行了一番“狼性训话”。 刘强东在讲话中指出，无论是深入的行业还是内外部环境，京东永远不能允许大量员工“躺着睡大觉”。 他强调，公司要实现业绩好、薪酬上涨、实现梦想，并让每个员工都能做出值得骄傲的成就，这是不可能在不拼搏的情况下实现的。 刘强东进一步明确了公司的用人标准：“如果你业绩好，你可以永远不需要去加班加点，公司会永远爱你，给你非常好的收入待遇。如果你业绩达到了平均水平，只要你拼搏，公司永远不会辞退你。” “但是，业绩不好，又从来不拼搏的人，这家公司永远不能容忍，一个不能容忍，都会逐步通过各种手段全部淘汰出局。”刘强东表示。 刘强东内部狼性训话流出：最高涨薪100%、业绩不好不拼搏全部淘汰",
        "url": "https://www.zhihu.com/question/657302553"
    },
    {
        "title": "如何看待媒体评中央美院作品遭群嘲：看不懂也请给予尊重，恶语相加不是文明素质？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657446587"
    },
    {
        "title": "网传「一个榴莲能顶三个鸡」，这一说法是否科学？食用榴莲有哪些注意事项？",
        "excerpt": "近期，不少市民追捧“榴莲自由”。无锡市精神卫生中心临床营养科负责人李莉表示：①榴莲中蛋白质含量不高，远低于同等份量的鸡肉，“一个榴莲三个鸡”为谣传；②吃榴莲的“饱腹感”来自于大量的淀粉和糖分产生的“满足感”；③糖尿病人、三高人群、容易便秘患者不建议食用。 榴莲“盲盒”盛行 这些人不可多吃",
        "url": "https://www.zhihu.com/question/657342771"
    },
    {
        "title": "是不是所有人都觉得自己小区的物业都很烂？",
        "excerpt": "你们家的物业怎么样？是不是所有小区的物业都很烂。 坐标杭州，哪个小区就不说了，家丑不外扬。 物业是真的烂，小区内原有的公共设置，任由他荒废（说没有服务商投标）。妥妥的浪费资源。 维保维修一点也不及时，执行力各种差。门岗站着也只是个摆设，只顾自己低头玩手机。 真的很纳闷，我们小区2000多户，一年的物业费上千万，还是预付制的，这种生意到哪里去抢。为什么还能不好好干？",
        "url": "https://www.zhihu.com/question/654361255"
    },
    {
        "title": "东契奇和欧文组合，他们实力没有约基奇和穆雷组合强，为何东契奇和欧文却能打败爱德华兹?",
        "excerpt": "按理说东契奇和欧文的组合，应该还没有约基奇和穆雷的组合强，所以西决赛前更多人看好被誉为当代乔丹的爱德华兹进军总决赛。可是如今来看，爱德华兹打不过东契奇和欧文的组合。 那么约基奇和穆雷组合那么强，爱德华兹都过关了，怎么爱德华兹遇到实力差一点的东契奇和欧文组合，为何爱德华兹却没招了呢",
        "url": "https://www.zhihu.com/question/657115675"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 27 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657461843"
    },
    {
        "title": "比亚迪DM5.0即将来临，百公里油耗最低不足3升，满油可以跑2000km，会对车市带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648408795"
    },
    {
        "title": "广州楼市再出新政「首套房首付最低 15%、取消利率下限」，将带来哪些影响？",
        "excerpt": "为贯彻落实党中央、国务院决策部署，适应房地产市场供求关系的新变化、人民群众对优质住房的新期待，促进广州房地产市场平稳健康发展，按照《中国人民银行 国家金融监督管理总局关于调整个人住房贷款最低首付款比例政策的通知》《中国人民银行关于调整商业性个人住房贷款利率政策的通知》等文件要求，广东市场利率定价自律机制按照因城施策原则，根据当地房地产市场形势变化及市政府调控要求，对广州市差别化住房信贷政策作以下调整： 一、对于贷款购买首套商品住房的居民家庭，商业性个人住房贷款最低首付款比例调整为不低于15%，取消利率下限。 二、对于贷款购买第二套商品住房的居民家庭，商业性个人住房贷款最低首付款比例调整为不低于25%，取消利率下限。 三、在广州市非限购区域内，对于拥有2套及以上住房并已结清相应购房贷款的居民家庭，又申请贷款购买住房，银行业金融机构可根据借款人偿付能力、信用状况等因素审慎把握并具体确定首付款比例和贷款利率水平；对于拥有2套及以上住房且有未结清购房贷款的居民家庭，暂停发放商业性个人住房贷款。 四、在广州市限购区域内，对于拥有2套及以上住房的居民家庭暂停发放商业性个人住房贷款。 居民家庭住房套数的认定，要按照《住房城乡建设部 中国人民银行 金融监管总局关于优化个人住房贷款中住房套数认定标准的通知》等文件要求，以城市政府相关部门出具的住房套数查询结果或认定证明显示的居民家庭已拥有住房套数核算。 上述政策自2024年5月29日起执行。在2024年5月29日前（不含5月29日），已完成商品房买卖合同或房地产买卖合同网签，商业性个人住房贷款政策按原规定执行。银行业金融机构根据上述要求，结合本机构经营状况、客户风险状况等因素，按照市场化、法治化原则合理确定每笔贷款的具体首付比例和利率水平。广州楼市新政：首套房首付最低15%、取消利率下限_腾讯新闻 5月28日，广州市人民政府办公厅发布关于进一步促进我市房地产市场平稳健康发展的通知。具体措施如下： 一、统筹考虑我市经济社会发展、人口变化、产业布局、住房供需等方面情况，结合存量住房和存量土地等潜在供应情况，科学编制住房发展规划和年度计划，根据市场供求情况，科学调节住宅用地供应，进一步完善“保障+市场”的住房供应体系。加强房地产行业和智慧家居、数字家庭产业的联动，推动高品质住房建设和发展。 二、在越秀、海珠、荔湾、天河、白云（不含江高镇、太和镇、人和镇、钟落潭镇）、南沙等区购买住房的，非本市户籍居民家庭能提供购房之日起前6个月在本市连续缴纳个人所得税缴纳证明或社会保险证明的，享受户籍居民家庭购房待遇。 三、按照《中国人民银行 国家金融监督管理总局关于调整个人住房贷款最低首付款比例政策的通知》（银发〔2024〕102号）、《中国人民银行关于调整商业性个人住房贷款利率政策的通知》（银发〔2024〕103号）等有关文件要求，由广东市场利率定价自律机制优化我市差别化住房信贷政策。 在非限购区域内，对于拥有2套及以上住房并已结清相应购房贷款的居民家庭，又申请贷款购买住房，银行业金融机构可根据借款人偿付能力、信用状况等因素审慎把握并具体确定首付款比例和贷款利率水平。 居民家庭在购房所在区内无住房且符合购房条件的，新购住房贷款可按首套住房认定；在购房所在区内符合“租一买一”“卖一买一”条件的，新购住房申请住房贷款政策可按核减后名下住房套数认定。 四、购房人申请住房公积金贷款时缴存年限调整为连续足额缴存住房公积金6个月（含）以上。允许提取公积金支付购买首套新建商品住房首付款。 五、居民家庭和企事业单位、社会组织等法人单位转让或办理析产名下住房手续时不再审核取得不动产权证时间。 六、支持鼓励房地产业各协会、房地产企业、中介机构搭建平台实施中介机构代售、旧房换购等多种形式的商品住房“以旧换新”，推动建立交易新模式。鼓励规模化租赁机构收购存量商品住房。 本通知自2024年5月29日起施行，原有政策与本通知不一致的，按本通知执行。需要制定实施细则的，待细则出台后实施。广州：有连续6个月个税或社保证明，可享受户籍居民家庭购房待遇|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657460747"
    },
    {
        "title": "为什么金庸小说的少林派，感觉谁当方丈都差不多；而乔峰一旦离去，整个丐帮的战斗力却会大打折扣？",
        "excerpt": "乔峰时期的丐帮，在气势上是压着少林派的，但发生杏子林事件后，乔峰卸任帮主，感觉丐帮的地位瞬间一落千丈。跟少林派相比，高度依靠帮主个人能力的丐帮其实是很脆弱的，对吗？",
        "url": "https://www.zhihu.com/question/657114438"
    },
    {
        "title": "从什么时候开始，中国人的告别话语从“再见”逐渐变成了“拜拜（ByeBye）”？",
        "excerpt": "说话语言的改变，是意味着什么呢",
        "url": "https://www.zhihu.com/question/656823894"
    },
    {
        "title": "男士比较认可的剃须刀品牌 ？前三名推荐呀?",
        "excerpt": "有哪些呢",
        "url": "https://www.zhihu.com/question/603809184"
    },
    {
        "title": "中国第一批丁克开始操心养老，暴露出哪些问题？丁克人群应如何做好养老规划？",
        "excerpt": "近日，“第一批丁克夫妻现状曝光”的话题冲上微博热搜。 一名视频博主采访了自己“奔六”的舅舅和舅妈，他们属于国内最初几批丁克家庭之一。如今面对“选择丁克是否后悔”的灵魂拷问，舅妈声称“不后悔，这是正确选择”；而舅舅却劝诫准备做丁克的年轻人：“该结婚就结婚，该要孩子还得要！” 丁克，英语DINK（Dual Income No Kids缩写）的译音，亦即双重收入，没有小孩。我国著名社会学家李银河提出，丁克的社会学正规术语就是“自愿不育”，重点在于“自愿”。 自从这一概念于上世纪80年代传入我国后，逐渐发生了本土化转变，已经不限于已婚群体。当李银河早在上世纪90年代初对北京地区自愿不育群体进行社会调查时，就将未婚人士纳入调查范围。 根据不完全统计，中国在2021年时已有逾60万丁克家庭，而2022年丁克人口进一步增长，已占到总人口约14%。那些在三四十年前选择不生育的初代丁克，如今都已迈入老年。 事实上无论年龄，所有关于丁克的讨论都绕不过这几个核心问题：“后悔吗？”“孤独吗？”以及“老了怎么办？” 记者采访了几个不同年龄段的丁克样本，而一个思路在采访中变得逐渐清晰：不止丁克，每个人或早或晚、或多或少都将直面这些人生的终极问题。 80+丁克，已丧偶 老伴的骨灰盒还在火葬场放着 一对夫妻是否生育，最终也许只是一个骨灰盒的区别。 对于一般生育子女的夫妻而言，最常见的情况是在一方撒手人寰后，TA的骨灰盒会先被取回家，然后在冬至或者清明，剩下的一方在孩子的陪同下前往墓地将骨灰落葬。或者进行近年来流行的海葬或林葬，无论采取哪种方式，可以保证逝者的骨灰得到妥善处置。 但是，对于丁克夫妇，尤其是进入人生暮年的丁克夫妇而言，一切未必会有顺理成章的结果。网友“籽石榴”的叔父是北京人，现已年过八旬。年轻时在异地邂逅爱情，留在了当地。无儿无女相濡以沫过了大半辈子，前不久老伴去世。 这名叔父早在丁克的概念在中国被定义前，就已经成为了实践者。因此，他算得上是比初代更早的丁克。 举行完追悼会，面对被装进了骨灰盒的太太，尚未走出丧偶之恸的他更感悲从中来： 因为没有子女，也没有找到意定监护人，亲戚关系又早已疏离，自己死后很可能将无人扫墓也不会再有人续费，因此是否必须购买墓地成了一个问题； 而由于尚未考虑好有一天是否回京落叶归根，所以即使购买墓地也无法确定买在哪座城市，以及是否要把太太的骨灰带回北京和自己合葬。考虑到太太的亲人都在当地，是不是应该给他们留一半骨灰？ 老人无奈之下作出决定：先将骨灰盒放在火葬场保存一年，等自己安定下来以后再做决定。 所谓的“安定下来”，指的是解决接下去在哪里度过残年的问题。他所在的城市社区养老机制相对落后，也就是说街道和居委都无力承担照看一名独居老人的责任。而考虑到高龄老人独居的危险性，“籽石榴”的叔父自己也倾向于入住养老院。 然而一名单身老人连入住养老院也并不是那么简单的事情——因为没有法定监护人。“籽石榴”介绍，老人找过意定监护人，但他心目中的理想人选不愿意承担这一角色。最后，“籽石榴”和养老院商量由自己暂时担任远程监护人，但需要多缴纳5000元应急押金。 老人的晚年景况也让“籽石榴”感叹：“人生无非就是用不同路径走向同一个终点的过程，永远是独自来，又一个人走。”“老了怎么办？”第一批丁克开始操心养老-大象网",
        "url": "https://www.zhihu.com/question/657524621"
    },
    {
        "title": "高考志愿选专业，兴趣重要还是就业前途重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737925"
    },
    {
        "title": "菲律宾抗议中国在南海实施休渔期，称令局势「紧张升级」，菲方无理取闹有何目的？休渔期有着怎样的重要性？",
        "excerpt": "菲律宾外交部5月27日抗议中国“单方面”在南海实施为期4个月的休渔期，称此举令南海局势“紧张升级”，要求中方“停止”侵犯菲律宾主权和权利的“非法行动”。这纯粹是一种无理指责，中国的休渔措施为南海渔业可持续发展作出重要贡献，惠及南海沿岸各国人民，而马尼拉的做法才是对本国渔民的极端不负责任。 菲方抗议中国休渔期，不是对渔民负责",
        "url": "https://www.zhihu.com/question/657528990"
    },
    {
        "title": "2024了，大家换手机还会买苹果吗？还是选择华为和小米了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657216118"
    },
    {
        "title": "如果宋祖英上《歌手2024》，国内外有谁是她的对手？",
        "excerpt": "这几天《歌手2024》频频在刷短视频的时候被推荐。那英是第二名了。如果宋祖英上这个节目，国内外有谁是她的对手？",
        "url": "https://www.zhihu.com/question/656617147"
    },
    {
        "title": "《庆余年 2》中，范门四子中的成佳林为何成了隐身人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657210678"
    },
    {
        "title": "你印象最深刻的一道数学题是什么？",
        "excerpt": "可以是你那一年做错的或是意料之外做对的高考题， 也可以打通你任督二脉，突然觉得自己理解了数学的一道题， 或是你在这道题中发现了数学之美， 甚至是，你在报纸上见过的，2000年前的复古高考题，或像「断臂维纳斯」那样的网红高考题。",
        "url": "https://www.zhihu.com/question/656231814"
    },
    {
        "title": "消费观念的嬗变反映了社会经济发展能级水平以及文化变迁的事实，年轻人的消费观会对当前经济产生哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657331154"
    },
    {
        "title": "不太明白，为什么很多招聘公司对于年龄都卡在35岁？",
        "excerpt": "我今年37岁，也是因为去年不理智造成负债，今年年初一直在找工作，很多用人单位都把年龄看的很重大部分都卡在35岁，就连一个面试机会都不会给，我真就不明白了，35到40本来就是经历过洗礼，各方面都在顶峰阶段，反而不受待见，这是谁规定的？考量方式是什么？经历过社会不好管理？还是真的没有培养必要？还是觉得到这个岁数了还找工作本身能力就有问题？？？？？我真是服了",
        "url": "https://www.zhihu.com/question/606825368"
    },
    {
        "title": "你当年的高考志愿是怎么填的？有什么经验值得分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737831"
    },
    {
        "title": "《鸣潮》角色面部五官排布正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656907404"
    },
    {
        "title": "倘若将木星的气体全部吹走，木星会变成什么样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655898769"
    },
    {
        "title": "怎么克服在公众面前讲话时的紧张？",
        "excerpt": "不知道是不是自己太过于在意别人的看法，还是自卑，或者是缺少经验？到了大学，难免避免不了面试、在大家面前说话、表达自己，但每次都会特别紧张，我尝试过克服，毕竟以后找工作会面临这样的问题，现在在大学想好好锻炼，但又害怕踏出第一步，真的不知道怎么办了？",
        "url": "https://www.zhihu.com/question/656857420"
    },
    {
        "title": "23-24 赛季 NBA 独行侠100：105森林狼，森林狼扳回一城，大比分3：1，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657529901"
    },
    {
        "title": "为啥越有钱的人越吝啬？",
        "excerpt": "宇宙的吸引力法则:你喜欢什么就会吸引什么。因为爱钱所以有了钱，有了钱反而更爱钱，形成了闭环式的循环，所以越有钱越不舍的花钱。 如小说《守财奴》中葛朗台这个主人公，像铁公鸡一毛不拨，如果家人大手花钱如同是要他的命。",
        "url": "https://www.zhihu.com/question/657223806"
    },
    {
        "title": "沈阳应急局一处级干部指挥车逆行与一电动三轮车发生碰撞，致一人死亡，目前案件进展如何？",
        "excerpt": "日前，新黄河接到读者爆料称，5月2日，沈阳市应急管理局一公务指挥车逆行与一电动三轮车发生碰撞，导致三轮车驾驶员不幸遇难。5月26日，事故中的遇难者家属告诉记者，事发后至今已经过了20多天，家属仍未收到交通事故责任认定书，也不清楚肇事司机的具体身份。 指挥车肇事后逆行停靠在路边，且未悬挂车牌。受访者供图 有知情人向记者透露，这起事故中，肇事公务指挥车司机系沈阳市应急管理局某处级干部王某某，且车辆在事发时未悬挂车牌。5月27日，记者从案发地警方处获悉，目前已经确认肇事司机为王某某，案发时该车确实未悬挂车牌，因该案涉及相关检测鉴定，暂时无法出具交通事故责任认定书，目前该案在正常调查中。此外，沈阳市应急管理局王某某的一位同事也向记者证实，王某某确实驾车肇事，但王某某仍在工作，“该调查调查，正在弄呢，不工作咋整。” 应急指挥车被指无牌、逆行致一人死亡 5月2日傍晚，58岁的沈阳苏家屯区白清姚千街道尹家沟村村民郭涛（化名）倒在了血泊中。与他相隔几米远的对向车道上，就是贴有“沈阳应急”标识，却没有悬挂号牌的肇事车辆。在肇事地点上方，还悬挂有限速20公里的标志牌。 根据目击者提供的现场图片和视频资料显示，肇事车辆疑为某国产品牌的中巴公务车，该车前方和车身侧面，分别贴有“应急指挥”“沈阳应急指挥”的字样和涂装，而在车头上方，还安装有红蓝相间的警灯。事故发生后，该车逆向停靠在道路左侧，车辆右侧车灯及保险杠均出现了破损痕迹。在这辆公务车的后方，则是倒在地上的郭涛和侧翻在路边的电动三轮车。据附近村民介绍，事故发生前，当地曾突发山火，公务指挥车疑在处置火情时逆行，与郭涛驾驶的电动三轮车发生碰撞，导致惨剧发生。 “大概是下午五点多钟，我们听说出事了，五点二十分左右，我们到了现场，他就已经不行了。”郭涛的女儿向记者回忆道，事发当天正值五一假期，午饭过后，父亲郭涛像往常一样，驾驶电动三轮车到地里劳作，却再也没能回来。事发后，家属们闻讯陆续赶到现场，此时警方已经到场处置。家属们到现场后看到，肇事公务车上的人员已被清空，该车内安装了行车记录仪，但却未见储存卡。此外家属们还发现，肇事公务车前后均未悬挂车牌，而且没有拆卸的痕迹。 日前，郭涛的女儿向记者表示，事发后，经过尸检，已经排除父亲酒驾、毒驾嫌疑。而目前距离事故发生已经超过20天，家属们仍未收到交通事故责任认定书。至于事发时究竟发生了什么以及肇事车辆司机的身份，至今仍是个谜。 编辑：周全 校对：刘恬 沈阳应急局一处级干部处置山火时被指驾无牌车逆行，致一人死亡_肇事_王某某_车辆",
        "url": "https://www.zhihu.com/question/657343165"
    },
    {
        "title": "为什么中国如今好的爱情电影这么少了？",
        "excerpt": "曾经，倩女幽魂，阳光灿烂的日子一众经典爱情电影陪伴着我们懵懂的青春，让我们在异性朦胧的氤氲中慢慢成长，为什么现在的偶像爱情电影一部更比一部烂？",
        "url": "https://www.zhihu.com/question/654856756"
    },
    {
        "title": "如何评价德川家康的三河家臣团？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786370"
    },
    {
        "title": "用短短一句话，来形容你此刻的人生?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652141286"
    },
    {
        "title": "减肥最痛苦的事情是什么？",
        "excerpt": "半夜饿得嗷嗷叫，打开外卖软件，疯狂往购物车添加想要吃的各种碳水，最后还是忍痛关掉手机睡觉，减肥的人太辛苦啦！",
        "url": "https://www.zhihu.com/question/653778731"
    },
    {
        "title": "如何看待首个未成年游戏退费标准, 监护人与游戏公司按错担责，监护人失责承担30-70%甚至全部责任？",
        "excerpt": "近日，中国互联网协会发布《未成年人网络游戏服务消费管理要求（征求意见稿）》团体标准。 针对广受关注的未成年人游戏退费问题，该标准表示：网络游戏服务提供者、监护人等过错方应当根据各自过错情况分别承担相应的责任，如果网络游戏服务提供者已经依照法律法规，配置了防沉迷措施，是因为监护人帮助未成年人绕过防沉迷限制，或监护人未充分履行监护职责的情况，监护人承担责任比例为30%-70%，若是重复出现多次或多种过错行为，或存在其他严重情节，监护人可能需要承担全部责任。如何看待这一标准？还有哪些信息值得关注？首个未成年人游戏退费标准发布，着眼厘清责任促进行业健康发展",
        "url": "https://www.zhihu.com/question/657480962"
    },
    {
        "title": "第一次养猫，有哪些东西是必须买的？哪些是没必要买的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180219"
    },
    {
        "title": "日本北海道为什么发展不起来，经济水平和其他平原有明显差距？",
        "excerpt": "同样是广袤的平原，为什么北海道的人口承载能力那么差？可以从多个角度分析其原因吗？（拒绝气候论，中国北方远比日本寒冷，现代化的城市发展足以抹平这种气候差异，北海道并不算严寒，比北海道还要寒冷的发达城市也有）",
        "url": "https://www.zhihu.com/question/657105012"
    },
    {
        "title": "孙杨解禁重返赛场，自称「以前我的对手是别人，现在是自己」，孙杨现在的实力怎么样？还能重返巅峰吗？",
        "excerpt": "5月28日，孙杨结束4年零3个月的禁赛。在澎湃新闻的独家专访中，他表示过去的四年，痛苦又漫长，有遗憾也有收获。这些都已过去，现在他决定重返赛场，给自己一个交待。孙杨解禁：以前我的对手是别人，现在是自己_温度计_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657420839"
    },
    {
        "title": "如何看待2024年5月29日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/657419942"
    },
    {
        "title": "以色列议会拟将联合国机构列为恐怖组织，如何评价以方做法？",
        "excerpt": "据CCTV国际时讯报道，《耶路撒冷邮报》5月26日报道称，以色列议会正在推动通过一份法案，拟切断与联合国近东巴勒斯坦难民救济和工程处的联系，并将其宣布为“恐怖组织”。 以色列拟认定联合国机构为恐怖组织",
        "url": "https://www.zhihu.com/question/657530094"
    },
    {
        "title": "虎牙传奇杯小组赛结束，baolan队第一，Ning队第二，uzi队惨遭淘汰，这个结果符合你的预期吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657298976"
    },
    {
        "title": "总是害怕真心错付、害怕「认真就输了」，为什么我们对「被拒绝」这么恐惧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656804333"
    },
    {
        "title": "普通人的青春真的像小说一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652347115"
    },
    {
        "title": "男朋友说对我喜欢还没有，只是觉得合适在一起，继续在一起有可能会喜欢吗?",
        "excerpt": "我们是网恋奔现在一起的，认识两年多了，上个月第一次见面，这个月我过来找他过520给他带了礼物，结果他在520这天什么表示都没有并且感觉对我态度也一般，这些日子我也确实没感觉到他的喜欢 我就和他好好聊了一下，他说和我在一起只是因为觉得合适，觉得我性格好，他也想谈恋爱，所以想和我试试看看能走多久。喜欢还没有，他也很久没感觉喜欢一个人了 说在我面前不用装，可以做自己，我也不像别的女孩子那样总吵架，比较轻松。520没有表示是觉得我人都在这里了陪我出去玩下就可以了没必要搞那些 我问他觉得我们还要在一起吗，他说觉得在一起的话感觉很对不起我，但是是想要和我继续在一起的，把决定权给了我 确实很喜欢他，这种情况有可能让他喜欢上我吗",
        "url": "https://www.zhihu.com/question/656645282"
    },
    {
        "title": "天津首套房最低首付款比例调整为不低于 15%，取消利率下限，对当地房产市场有何影响？",
        "excerpt": "据天津日报消息，为适应我国房地产市场供求关系的新变化、人民群众对优质住房的新期待，促进房地产市场平稳健康发展，按照《中国人民银行 国家金融监督管理总局关于调整个人住房贷款最低首付款比例政策的通知》《中国人民银行关于调整商业性个人住房贷款利率政策的通知》等政策精神，根据天津市房地产市场形势及市政府调控要求，现将天津市住房信贷政策调整如下： 一、对于在天津市贷款购买商品住房的居民家庭，首套住房商业性个人住房贷款最低首付款比例调整为不低于15%，二套住房商业性个人住房贷款最低首付款比例调整为不低于25%。 二、取消天津市首套住房和二套住房商业性个人住房贷款利率政策下限，银行业金融机构结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体利率水平。 上述政策自本通知印发之日起施行。此前相关政策规定与本通知不一致的，以本通知为准。 中国人民银行天津市分行 国家金融监督管理总局天津监管局 天津市住房和城乡建设委员会 2024年5月29日天津：首套房最低首付款比例调整为不低于15% 取消利率下限",
        "url": "https://www.zhihu.com/question/657528304"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》25-26 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657445784"
    },
    {
        "title": "法国总统 24 年来首次访问德国，两国已同意在未来共同开发远程导弹，马克龙访德释放什么信号？",
        "excerpt": "据央视新闻5月29日消息，当地时间5月26日至28日，法国总统马克龙对德国进行正式国事访问。这也是24年来，法国总统首次对德国进行正式的国事访问。 当地时间5月28日，法国总统马克龙与德国总理朔尔茨在柏林举行会见。此外，双方举行了部长级磋商，围绕促进欧盟经济增长、提高竞争力、增加军备、保持安全等议题进行了讨论。 在此次访问期间，法国和德国签署了多项协议，以扩大双方在技术领域的合作。当地时间5月28日，德法安全与防务委员会在德国柏林郊外的梅泽贝格宫发表联合声明称，德国和法国已同意在未来共同开发远程导弹。 德国总理朔尔茨、法国总统马克龙以及两国外交部长和国防部长出席该会议。两国表示，联合开发的“地面主战系统”（MGCS）和最新一代空战系统（FCAS）取得了重大进展，两国军备合作将进一步加强。 马克龙在访问期间呼吁欧盟简化流程、加快行动并增加投资，在安全和防务方面建立联合武装部队，在应对气候危机、开发未来技术和人工智能方面，欧洲国家应共同努力，而不是单独行动。 另据央视新闻，针对此次访问，德国舆论毫不客气地指出，当前严峻的全球政治局势和紧张的德法关系没有提供任何值得庆祝的理由。尤其在乌克兰危机等重大国际议题上，两国之间始终存在明显且难以弥合的分歧。24年来法国总统马克龙首访德国！两国已同意在未来共同开发远程导弹 | 每经网",
        "url": "https://www.zhihu.com/question/657527152"
    }
]