[
    {
        "title": "日本职场的欺凌是很严重的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657600227"
    },
    {
        "title": "周深献唱电影《解密》主题曲，你对周深演唱《解密》的主题曲有何评价？",
        "excerpt": "电影《解密》今日发布由周深演唱的中文版同名主题曲MV，周深以空灵歌声唱出了影片主人公容金珍（刘昊然 饰）的“解密”心声。“缥缈一生，解密一场”描绘出了容金珍的人生缩影，令人备受触动。#解密主题曲MV中英双语版齐发##电影正当夏#周深献唱电影解密主题曲",
        "url": "https://www.zhihu.com/question/662542362"
    },
    {
        "title": "上海靠谱点的律师为什么那么难找，又那么少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659841827"
    },
    {
        "title": "2024 巴黎奥运会篮球男子1/4决赛美国 122:87 巴西，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663632246"
    },
    {
        "title": "准大学生预算2000-4000 ，想买个新手机有何推荐？",
        "excerpt": "预算2000-4000 想要性价比高点的 偶尔会打游戏 k歌 拍照记录生活",
        "url": "https://www.zhihu.com/question/663443159"
    },
    {
        "title": "善良真的有用嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663458562"
    },
    {
        "title": "做生意，营业执照还不满一年，无流水，有全款房，可以做抵押贷吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663587119"
    },
    {
        "title": "为什么我们可以通过游击战耗死日本而一战的苏俄不行?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663283233"
    },
    {
        "title": "三十岁本金五百万全职炒股可以吗？",
        "excerpt": "一个月要赚多少才能稳定开销",
        "url": "https://www.zhihu.com/question/663656404"
    },
    {
        "title": "如何看待奥运会成为新一轮的电商大促，体育赛事对消费的刺激作用有多大？",
        "excerpt": "四年一度奥运会的流量，还是被电商平台“蹭”上了，也成为了电商大促节日。 在今年巴黎奥运会期间，淘宝天猫等主流电商平台纷纷推出以奥运为主题的促销活动，如淘宝的“冲奥燃动季”和天猫夺冠加油红包等超大力度的优惠活动，借助体育赛事的热度，激发消费者的购买欲望。 奥运会期间消费者的民族自豪感真的也会被激发，大众对于选手的支持和喜爱，真的会带动运动员代言商品或同款商品的热销吗？",
        "url": "https://www.zhihu.com/question/663663883"
    },
    {
        "title": "老子“无为而无不为”到底是谬论还是真理？",
        "excerpt": "老子在《道德经》第四十八章指出：无为而无不为。这句经文的意思很明确，即在为人处事中，善用无为的方法，都能实现心想事成。",
        "url": "https://www.zhihu.com/question/663589187"
    },
    {
        "title": "华为与北汽合作的享界 S9 发布，39.98 万起，余承东称多方面超越传统豪华车，如何评价这款车？",
        "excerpt": "每经AI快讯，8月6日下午，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东宣布，与北汽蓝谷携手打造的全景智慧旗舰轿车享界S9今日正式发布。享界S9采用one-box空间设计理念，空间效率高达67%；全系标配100kWh华为800V巨鲸电池，五分钟续航200公里，百公里平均电耗13.2kWh；风阻系数0.193Cd，为全球量产豪华轿车最低风阻。同时，享界S9首发晕车舒缓模式，加速平顺性提升76%，刹车均匀度提升73%。（证券时报）享界S9正式发布 | 每经网",
        "url": "https://www.zhihu.com/question/663604536"
    },
    {
        "title": "为什么当罗恩知道哈利成为the fourth champion的时候那么生气？",
        "excerpt": "第四部火焰杯，在万圣节当晚Harry意外地成为了三强争霸赛的第四个选手，当他回宿舍的时候明确地跟Ron说明他没有Put his name into the goblet。那么罗恩一开始不相信他是出于什么原因呢？原文好像有一句话大概是\"I thought you've told me. \"，是不是Ron觉得Harry没有把秘密告诉自己最亲近的朋友而感到失望？请众哈迷帮忙分析一下，谢谢！",
        "url": "https://www.zhihu.com/question/59623285"
    },
    {
        "title": "深耕一个领域与频繁轮岗，职场新人如何选择?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663365660"
    },
    {
        "title": "如果可以选择一种传统服饰作为当代中国人的「礼服」，你认为应该是哪种？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662301605"
    },
    {
        "title": "「依恋模式」是个体成年后的人际关系模板吗？它会不断体现在成年人的恋爱模式中吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662919171"
    },
    {
        "title": "下班后领导和同事还在加班，作为职场新人该不该跟着加班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663062767"
    },
    {
        "title": "张怡宁为什么在巅峰期退役？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31537950"
    },
    {
        "title": "潘展乐拿下巴黎奥运会自由泳 100 米和 4x100 米混合泳接力金牌，其在泳坛贡献会不会赶超孙杨?",
        "excerpt": "当地时间8月4日，巴黎奥运会游泳项目在拉德芳斯体育馆结束所有赛程。 在这场奥运巨作中，潘展乐多次上演“英雄本色”。他不仅在百米自由泳决赛中以破世界纪录的成绩夺冠，更率队夺得游泳男子4x100米混合泳接力金牌，打破美国队超过40年的金牌垄断，而这枚金牌，也几乎被公认为“巴黎奥运会中国代表团分量最重的金牌之一”，为本次巴黎奥运会中国游泳队的表现画上了浓墨重彩的一笔。中国泳军复盘：逆境斩获2金3银7铜，潘展乐两度震撼世界_腾讯新闻",
        "url": "https://www.zhihu.com/question/663195415"
    },
    {
        "title": "乒乓球女单决赛结束后，一女子诋毁运动员和教练员被刑拘，起到哪些警示作用？",
        "excerpt": "近日，接群众举报，在巴黎奥运会乒乓球女单决赛后，有网民在微博平台发表诋毁运动员和教练员信息。对此，警方迅速开展调查，将犯罪嫌疑人贺某某（女，29岁）抓获。经查，该人恶意编造信息、公然诋毁他人，造成恶劣社会影响。目前，大兴公安分局已依法将贺某某刑事拘留，案件正在进一步侦办中。 乒乓球女单决赛后诋毁运动员和教练员，北京大兴公安刑拘1人",
        "url": "https://www.zhihu.com/question/663622902"
    },
    {
        "title": "有哪些「懒人必备」的快手夜宵做法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659410904"
    },
    {
        "title": "你为什么要坚持运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657833184"
    },
    {
        "title": "准备开始慢跑，但是稍微一跑起来就心率到 170-180，请问如何安排训练计划？",
        "excerpt": "目前体重 82，身高 180，跑步机上 5km/h 爬坡能稳定心率在 150 左右，但是一跑起来心率就奔着一百七八去了",
        "url": "https://www.zhihu.com/question/661409727"
    },
    {
        "title": "多国高官穿梭中东，美中央司令部司令访以，绍伊古将与伊朗总统会谈，局势将如何发展？会发生「全面战争」吗？",
        "excerpt": "在巴勒斯坦伊斯兰抵抗运动（哈马斯）政治局领导人哈尼亚于德黑兰遇袭身亡后，伊朗与其认定的“凶手”以色列之间的紧张关系进一步升级。卡塔尔半岛电视台5日称，包括阿拉伯国家在内的国际社会正试图遏制“全面战争的可能性”。 半岛电视台称，“约旦外交大臣萨法迪上周日在德黑兰进行了一次非常罕见的访问”。据路透社报道，萨法迪在德黑兰对媒体表示，“我对伊朗的访问是就该地区局势的严重升级进行磋商，并就以诚实和透明的方式克服两国之间的分歧进行坦率和明确的讨论”。他呼吁称，“我们希望我们的地区生活在和平、安全与稳定中，我们希望局势停止升级”。据俄新社报道，俄罗斯联邦安全会议秘书、前国防部长绍伊古5日抵达德黑兰，将与包括总统佩泽希齐扬在内的伊朗领导人举行会谈。 多国高官穿梭中东防“全面战争”，绍伊古抵达德黑兰将与伊朗总统会谈 中东地区局势剑拔弩张之际，美国中央司令部司令库里拉到访以色列。8月5日，以色列国防部长加兰特、国防军总参谋长哈莱维在特拉维夫与库里拉举行会晤，“联合评估地区安全战略问题，以协调应对伊朗可能发动的报复袭击”。美方官员此前已证实，“美国将继续帮助以色列自卫，以应对伊朗的‘复仇’，为此，美国已向该地区增派了海军和空军力量”。 美中央司令部司令抵达中东 美国防部紧急“调兵遣将” 防备伊朗袭击以色列",
        "url": "https://www.zhihu.com/question/663575895"
    },
    {
        "title": "黄土高原究竟是怎样形成的，是强劲的西北风吹来了黄土，还是洪水冲击形成了黄土？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662259785"
    },
    {
        "title": "如何评价刘昊然在电影《解密》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663165496"
    },
    {
        "title": "2024 巴黎奥运会场地有什么黑科技吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662566119"
    },
    {
        "title": "如果评价2024年巴黎奥运会男子1/4决赛，美国男篮122:87大胜巴西男篮这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663632709"
    },
    {
        "title": "有哪些销量很高的产品，其实是七夕送礼雷区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470213"
    },
    {
        "title": "叶海亚·辛瓦尔成为哈马斯新任政治局领导人，外界认为他是「强硬派」代表，这对巴以冲突会带来哪些影响？",
        "excerpt": "当地时间8月6日，巴勒斯坦伊斯兰抵抗运动（哈马斯）在其官方社交媒体上宣布，由叶海亚·辛瓦尔接替此前遇袭身亡的伊斯梅尔·哈尼亚，成为哈马斯新任政治局领导人。 叶海亚·辛瓦尔1962年出生于加沙地带南部汗尤尼斯的一座难民营，是哈马斯下设安全机构的主要创始人之一，被外界认为是哈马斯内部“强硬派”的代表。 巴勒斯坦伊斯兰抵抗运动（哈马斯）7月31日证实，哈马斯政治局领导人伊斯梅尔·哈尼亚当天凌晨在伊朗首都德黑兰遇刺身亡。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663654515"
    },
    {
        "title": "如何评价《英雄联盟》14.16版本改动 : 沙皇、发条加强，飞机削弱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663595229"
    },
    {
        "title": "如何评价西安魏家凉皮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266544629"
    },
    {
        "title": "为什么虾皮里总能发现小螃蟹？",
        "excerpt": "海丁里也总能发现海螺",
        "url": "https://www.zhihu.com/question/661029540"
    },
    {
        "title": "美媒最新民调显示哈里斯微弱领先特朗普，如何看待这一结果？距离最终大选还有三个月，哈里斯胜选几率有多大？",
        "excerpt": "参考消息网援引俄罗斯卫星社 8 月 5 日报道，根据哥伦比亚广播公司新闻与舆观调查公司联合进行的一项民意调查，美国副总统、民主党总统候选人卡玛拉·哈里斯在即将到来的大选投票中将领先于美国前总统唐纳德·特朗普。 报道称，根据已公布的研究结果，如果总统选举直接在调查当天举行，50% 的美国人会投票给哈里斯，49% 的人会投票给特朗普。 而在独立候选人小罗伯特·肯尼迪参与的情况下，哈里斯也仍然领先于特朗普。在这种情况下，49% 的受访者会投票给哈里斯，47% 的人投票会给特朗普，2% 的人投票给小肯尼迪。 那些准备投票给哈里斯的美国人中，41% 的人是因为他们不想看到特朗普担任美国总统，34% 的人会出于个人喜好投票给她，另外24% 的人会因为她是民主党的候选人。 调查于 7 月 30 日至 8 月 2 日进行，共有 3102 名选民参加。参考消息",
        "url": "https://www.zhihu.com/question/663520721"
    },
    {
        "title": "郑钦文已手握四千万代言，夺冠后预计收入破亿，为什么网球运动员商业价值如此之高？",
        "excerpt": "北京时间8月4日凌晨结束的巴黎奥运会网球女单决赛中，21岁的中国选手郑钦文战胜对手，夺得了中国网球史上的首枚奥运单打金牌，创造了中国网球的历史。在此次巴黎奥运会前，郑钦文已手握近10个重要品牌的合作。可以预见的是，在夺冠后郑钦文商业价值即将“暴涨”。 去年12月《福布斯》杂志公布的2023年度女运动员收入榜，郑钦文以170万美元赛事奖金收入和550万美元代言赞助收入（约合人民币近4000万元），总计720万美元收入排到第15位，成为继李娜后首位入选榜单的中国网球选手。榜单上，滑雪运动员谷爱凌高居第2位。 值得注意的是，在《福布斯》2023年度女运动员收入榜上，前10名中有9人都是网球选手，网球的商业认可度由此可见一斑。（澎湃新闻）郑钦文将成最有商业价值体育明星？已手握近四千万代言，今年收入破亿？_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663597761"
    },
    {
        "title": "怎么看待2024年8月7日A股市场行情走势？",
        "excerpt": "怎么看待2024年8月7日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/663659352"
    },
    {
        "title": "武汉文旅集团万和光谷直降近万元，负责人称「半年没卖出一套房」，该降价幅度是否合理？",
        "excerpt": "本报记者 张家振 武汉报道 （8月3日，万和光谷发布的7月工程建设进展情况。图片来源：官方公众号） “万和光谷单价从备案价2万多元，降到现在卖1.25万元，恶意降价，是否已重新备案？”位于武汉市东湖新技术开发区（中国光谷）的万和光谷项目近期降价促销，最高直降近万元，开发商是否涉嫌违规成为前期购房业主最为关心的问题。 日前，多位万和光谷业主在“武汉城市留言板”反映万和关谷项目存在大幅降价行为，并向相关主管部门咨询“降价幅度超出备案价范围过大，是否合理”。 对此，东湖新技术开发区自然资源和规划局回应称：“企业根据市场状况调整商品房住房价格属于市场主体自主经营范畴，并不违背法律法规禁止性规定。” 据了解，万和光谷项目由武汉文化旅游集团有限公司（以下简称“武汉文旅集团”）旗下武汉柿子文化科技有限公司开发。8月1日，万和光谷王姓销售负责人告诉《中国经营报》记者，今年5月份，公司向施工方武汉建工集团以房抵债，房源面积共计1600平方米，按1.8万元/平方米计算冲抵工程款。“施工方找相关渠道销售这部分房源，具体定价我们是不参与的，只负责为房源备案更名。我们作为国企不能随意降价，售楼部正常对外销售的价格是1.7万元—1.8万元/平方米。” 上述王姓销售负责人坦言，受房地产市场下行的大环境影响，项目面临一定的去化压力。“从去年11月到今年5月底，一套房子都没有卖，7月份只销售备案了一套房。根据合同约定，项目在今年年底交房，需要解决后续资金投入问题。” 国企项目陷舆论风波 记者梳理发现，早在今年5月份，就有多位业主反映万和光谷项目存在大幅降价行为。 例如，今年5月17日，有业主通过“武汉城市留言板”反映并咨询：“万和光谷直接降价5000元，品质和交房能否保证？”今年6月5日也有业主咨询，万和光谷5月份大幅降价，损害前期老业主利益，此行为是否合乎新建商品房销售相关程序？ 另据相关业主介绍，万和光谷项目在2022年上半年开盘时的备案价约2.3万元/平方米，以约1.9万元/平方米折扣价对外销售，而近期最低售价仅约1.4万元/平方米。 （武汉房产营销人员此前发布的万和光谷降价信息。图片来源：四海看房） 对此，东湖新技术开发区自然资源和规划局经调查后表示，前期，万和光谷预售方案中的备案价约23124元/平方米，成交均价约18300元/平方米。“因企业与施工方存在债务纠纷，将部分房屋工抵给施工方，近期施工方为回笼资金，将工抵房进行低价出售，最高降价达6000元/平方米。” “商品房价格由开发企业根据市场供求关系进行自主定价，同时与购房人通过合同约定最终成交价格，但不得超过预售方案备案价。经核实，该项目已售房屋价格均未超过备案价。”东湖新技术开发区自然资源和规划局方面进一步表示。 这也意味着，按照上述回复口径，开发商在售房过程中降价销售系自主定价行为，降价幅度并没有明确约束，也不违法违规。 值得注意的是，就在7月31日，郑州住房保障部门宣布取消商品住房销售价格指导，开发企业可自主定价进行销售或办理预（销）售许可备案手续。不过，目前，武汉市相关部门并未有官方文件明确提出取消商品房限价。 对于是否存在工抵房大幅降价销售问题，记者以购房者名义向万和光谷售楼部一位徐姓经理咨询。经其证实，万和光谷尚有低价房源在售，销售单价在1.38万元/平方米左右，相当于是工抵房，现在还有部分房源。据介绍，该项目前期售价为1.7万余元/平方米。 据了解，万和光谷又名光谷知识产权国际合作中心（IPIC），商务、商业、住宅项目共计908套房源。其中，住宅作为项目配套，共400套房源。根据预售证备案房价信息，该项目在2022年7月22日首次取得预售许可证，高层2-a栋备案均价23340元/平方米，小高层2-b栋备案均价24000元/平方米。 万和光谷项目由“湖北省文化企业十强”武汉文旅集团携手武汉东音产业园、武汉光谷知识产权联盟共同打造，建筑施工单位为武汉建工集团。 万和光谷官方宣传资料称，光谷知识产权国际合作中心（IPIC）由武汉文旅集团建设运营，计划总投资20亿元。除住宅外，还包括两栋总面积达9.6万平方米的主产业楼及一个约3000平方米的光谷知识产权展示中心，计划于2024年建成并交付使用。 更多详见：武汉文旅集团万和光谷直降近万元？销售负责人：半年没卖出一套房_项目_文化_业主",
        "url": "https://www.zhihu.com/question/663420732"
    },
    {
        "title": "如何看待张艺谋第八次获得百花奖，凭借《第二十条》首次获得最佳导演奖？这部电影在他的作品序列排名如何？",
        "excerpt": "张艺谋在次之前拿过六个最佳影片，一个演员奖（老井），这是首次获得百花最佳导演奖！ ​",
        "url": "https://www.zhihu.com/question/663449589"
    },
    {
        "title": "目前高三，超级好的朋友重度抑郁了，我很难受，我该怎么帮助她、帮助自己？",
        "excerpt": "好朋友抑郁症，我真的很难受，我很心疼，我不舍得她难受、不忍心看到她难受，她现在请假在家，但是我觉得她更严重了，她现在不知道怎么办，她该怎么缓解、该怎么做。她不想住院，她难受，导致我也很难受，再这样下去我也要崩溃了，很想她，我该怎么做才能帮到她、帮到我自己，现在高三了，真的很烦、很焦虑",
        "url": "https://www.zhihu.com/question/663381104"
    },
    {
        "title": "孙颖莎女团比赛一直揉胳膊，身兼 3 项全勤太累了，她的体能到极限了吗？该不该让孙颖莎休息？",
        "excerpt": "孙颖莎女团赛一直在揉胳膊，兼顾三项，真的很累。 截止目前，孙颖莎从开赛第一天开始到女团首轮，几乎全勤，只休息了一天。 在巴黎奥运会的赛场上迄今累计打了11大局，52小局比赛。 ​",
        "url": "https://www.zhihu.com/question/663540996"
    },
    {
        "title": "为什么奥运会的足球比赛和篮球比赛没有影响力？",
        "excerpt": "很多巨星都不爱参与？",
        "url": "https://www.zhihu.com/question/657174812"
    },
    {
        "title": "有没有一种宵夜美食，让你回想起儿时的时光，伙伴抢着吃？",
        "excerpt": "对许多人来说，美食不仅仅是味蕾上的享受，更是情感和记忆的载体。有一种美食，常常让人想起二十的时光，那就是伙伴抢着吃的回忆。",
        "url": "https://www.zhihu.com/question/661785447"
    },
    {
        "title": "美国那两个在太空飘着的航天员，大家觉得最后会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659905225"
    },
    {
        "title": "富途老虎二度取消美股夜盘交易，如何看待此举？恐慌情绪何时散？",
        "excerpt": "每经AI快讯，8月6日，老虎证券发布夜盘休市通知称，接上游供应商（Blue Ocean）通知，8月6日（周二）美股夜盘交易休市，盘前、盘中、盘后时段正常交易。老虎证券：8月6日美股夜盘交易休市 盘前、盘中、盘后时段正常交易 每经AI快讯，8月6日，富途再发公告称，接到美股夜盘上游(Blue Ocean)通知，出于谨慎考虑今日(8月6日)夜盘交易将暂时取消，其他正常时段(盘前、盘中、盘后)的交易不受影响。富途：出于谨慎考虑8月6日夜盘交易暂时取消 | 每经网",
        "url": "https://www.zhihu.com/question/663603641"
    },
    {
        "title": "能推荐一款闻起来很高级有质感的香水吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660014815"
    },
    {
        "title": "如何看待2024年8月7日A股市场行情走势？",
        "excerpt": "上证指数日线创新低之后反弹，还会上涨一日游吗？",
        "url": "https://www.zhihu.com/question/663593921"
    },
    {
        "title": "巴黎奥运会乒乓球男单比赛，樊振东独守半区最终夺冠，你对赛后国乒格局调整有什么预测或者建议？",
        "excerpt": "如题。东哥夺冠后，赛后国乒如何调整的问题迎面而来： 1、东哥的last dance是否包含了奥运赛后退役的意愿？ 2、赛后一单人选将会如何调整？ 3、守半区失利的王楚钦赛后的待遇会有哪些变化？如果不是东哥抗住压力，丢失男单冠军后的后果会怎样 4、后备有哪些值得培养的人选？",
        "url": "https://www.zhihu.com/question/663460245"
    },
    {
        "title": "儿慈会要求陪睡才捐款的录音为「假」，知情人爆料雷克 6 月份已被移交司法机关，目前此事调查进展如何？",
        "excerpt": "近日，中华儿慈会9958儿童紧急救助项目河南团队负责人雷克被曝要求患病孩子的妈妈陪睡才能提供捐款，8月5日，有博主曝光了一段视频录音。但中华儿慈会志愿者向凤凰网公益表示，录音中的声音并非雷克本人，“他是河南南阳的地方口音，说普通话都带着南阳口音，不会流畅的普通话”。 该志愿者告诉凤凰网公益，雷克在今年6月已被移交司法机关。“6月上旬，民政部通报说儿慈会副秘书长王某被移交司法机关，雷克是一起被民政部、纪委等有关部门控制后调查并移交司法机关的。” 凤凰网公益联系该志愿者提供的雷克的2个手机号码，截至发稿时，一个已停机、一个提示无人接听。目前，就雷克挪用公众善款、要求患儿母亲陪睡等爆料均由有关部门跟进调查中。 ▌来源：凤凰网公益儿慈会要求陪睡才捐款的录音为假，知情人爆料雷克6月份已被移交司法机关_凤凰_公益_河南",
        "url": "https://www.zhihu.com/question/663591367"
    },
    {
        "title": "如何评价《原神》艾梅莉埃（调香师）流水仅仅超过酷狗，排名16？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663628882"
    },
    {
        "title": "董明珠称格力正开发「不要电」的空调，直连光伏实现 0 电费，这是个什么技术？未来空调真能「不用电」吗？",
        "excerpt": "格力电器(40.680, -0.43, -1.05%)在河北召开“格力冰洗生活电器战略发布会”，董事长兼总裁董明珠在会上透露，格力正在开发一款“不要电”的空调。这项技术的开发始于2012年，经历了十几年的创新与改进。 她表示，现在的光伏发电需要通过逆变器，但格力通过十几年的开发，不需要逆变器，直接把光伏跟空调对接起来就可以发电，就可以解决温度问题。",
        "url": "https://www.zhihu.com/question/663597365"
    },
    {
        "title": "红楼梦中贾琏和王熙凤是否爱过对方？",
        "excerpt": "红楼梦中贾琏和熙凤这对夫妻出场时卿卿我我，让人以为他们举案齐眉，但到最后却落得分崩离析。有的人说：他们本来相爱，感情逐渐淡薄，以至于最后的悲剧。又有的人说：他们从未相爱，甜蜜的爱情只是表演。哪个观点正确？贾琏和王熙凤是否相爱过？",
        "url": "https://www.zhihu.com/question/643321312"
    },
    {
        "title": "有哪些人们认为是常识的历史知识，实际上在史学界依然存在争议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660981529"
    },
    {
        "title": "准大学生可以用平板代替笔记本吗？",
        "excerpt": "本人是特殊教育专业的准大一新生，目前在考虑完善一下设备。那么问题来了，选平板还是笔记本电脑？ 首先说下我的情况，本人是个女生没什么力气，颜狗且平时不喜欢追剧或者玩什么大制作游戏。所以需要轻便颜值高的设备 接下来说说我偏向于买平板的原因吧： 平板可以用来平时刷视频且轻便，我也比较喜欢用触控笔玩一些小游戏或画画、学习。另外，我喜欢花里胡哨颜值高声音好听的键盘，平板外接键盘或许可以满足我的需求。 那么接下来，让我纠结的点来了 不知道专业具体要求所以不确定平板电脑是否能满足大学在学习里的需求，比如Word.Excel.或其它类型的作业、论文的要求 因此，真挚提问各位大学生前辈或有经验者，笔记本电脑是否是大学生活的刚需？平板电脑可以代替笔记本电脑吗？",
        "url": "https://www.zhihu.com/question/663622325"
    },
    {
        "title": "国家会不会出台禁止在地下车库安装充电桩的政策?",
        "excerpt": "电动车在充电的时候着火的可能性非常大，如果在车库里面着火，再引燃了周边其他车辆，那就会导致整个大楼发生火灾。",
        "url": "https://www.zhihu.com/question/658168823"
    },
    {
        "title": "部分上海市民发现邮寄快递需「刷脸」，官方回应「正在试点应用，不做强制」，邮寄快递「刷脸」是否有必要？",
        "excerpt": "“上海网络辟谣”消息，近日，上海不少市民发现，前往快递网点或自助柜机寄送快递时，还需要进行人脸验证。大家不禁有些疑惑，怎么寄快递也要“刷脸”了？ 记者从相关部门了解到，近期，国家邮政局有关部门正在组织各总部寄递企业进行企业内部实名收寄管理制度、实名收寄整体流程、企业信息系统收寄流程等进行流程再造。对于初次在某品牌快递企业寄件的，需出示、查验、登记身份信息，第二次寄递的，需查验身份信息。对于人脸识别技术，作为身份信息识别的辅助，目前，正在试点应用，不作强制性推荐。邮寄快递必须“刷脸”？官方回应_进行_企业_信息",
        "url": "https://www.zhihu.com/question/663596172"
    },
    {
        "title": "乘坐国产大飞机 C919 是一种怎样的体验？",
        "excerpt": "有没有坐过的乘客来分享一下",
        "url": "https://www.zhihu.com/question/603611723"
    },
    {
        "title": "考上重点高中的人脑子是不是都很聪明?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662051694"
    },
    {
        "title": "全红婵打破伏明霞的纪录，成为中国奥运历史上最年轻的三金王，她未来的发展还有哪些可能性？",
        "excerpt": "8月6日，在巴黎奥运会跳水女子10米台决赛中，中国选手全红婵夺得金牌，陈芋汐摘银。 全红婵夺得金牌后，成功实现了奥运会女子单人十米台的卫冕，并打破了伏明霞的纪录以17岁131天成为中国奥运历史上最年轻的三金王。 未来她还能称霸奥运会多少年？更长远来看，身为运动员的她还有哪些机会和可能性？",
        "url": "https://www.zhihu.com/question/663632851"
    },
    {
        "title": "如何评价原神调香师卡池ios排名仅为第16，创下史低？",
        "excerpt": "截止7号0点，仍未进前10，此前原神的峰值排名从未跌出过前十，更不用说调香师还是一个新角色，在这之前新角色甚至没有不超腾讯视频的。 全球主要市场仅日本进入前10，截止0点排名第9。 而仅在不到四个月前，仆人卡池登顶ios畅销榜并超抖音33小时，是什么导致了原神流水屡创新低，乃至峰值排名跌出前10？",
        "url": "https://www.zhihu.com/question/663629418"
    },
    {
        "title": "如果现实中真的存在光剑，那么适合光剑的剑法是怎样的？",
        "excerpt": "本题来自圆桌 » 「星球大战最强终章」，更多相关话题欢迎关注讨论。星球大战最强终章 请结合光剑自身特点，以及其与冷兵器刀剑的区别来谈一谈。以星球大战中的光剑为准。",
        "url": "https://www.zhihu.com/question/265876873"
    },
    {
        "title": "自行车从铝架换成碳架，骑行体验会有多大提升？",
        "excerpt": "自行车有必要买碳的吗？现在骑的美利达94，车重10kg，出去骑匀速25，换成碳的会有很大提升吗？看到有碳纤维的断掉，耐用性上是不是不如铝的",
        "url": "https://www.zhihu.com/question/659956219"
    },
    {
        "title": "乒坛历史第二人是谁？",
        "excerpt": "乒坛历史第二人是张继科还是瓦尔德内尔？ 历史第一人貌似已无争议，那么历史第二人是第一个男子大满贯瓦尔德内尔还是双满贯听牌张继科？",
        "url": "https://www.zhihu.com/question/549215708"
    },
    {
        "title": "2024 巴黎奥运会女子 10 米跳台跳水决赛，全红婵夺金，陈芋汐摘银，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663536089"
    },
    {
        "title": "中国现在越来越庞大的骑行爱好群体规模是否有助于奥运自行车项目的竞技水平提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663192911"
    },
    {
        "title": "你认为神秘的商王朝给后世带来了怎样的影响？",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：《被遗忘的传奇：汉宣大帝》。",
        "url": "https://www.zhihu.com/question/661186516"
    },
    {
        "title": "怎样的运动才能有助于优质睡眠呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663199784"
    },
    {
        "title": "张博恒本届奥运未能拿到金牌，如何评价？",
        "excerpt": "我的心碎了一地，不知道该骂谁…",
        "url": "https://www.zhihu.com/question/663531832"
    },
    {
        "title": "武汉新房价格已连跌12个月，降价卖成普遍现象，原备案价超2万元如今卖1.25万，如何看待武汉楼市行情？",
        "excerpt": "降价销售已成为武汉楼市普遍现象。 据《中国经营报》，日前，位于武汉光谷的万和光谷项目，原备案价约2.3万元/平方米，近期销售价格已来到1.25万元/平方米，甚至一度引发外界对于武汉取消新房限价的讨论。 8月6日，武汉市住房和城市更新局在接受媒体采访时表示，商品房价格由企业依据市场情况自主定价，而销售方案需在相关部门办理备案，销售价格只要不超过备案价即可。“武汉在限制房价下跌这方面并未出台相关政策，由开发商自主决定。” 事实上，不仅是万和光谷，《每日经济新闻》记者了解到，包括绿城·黄浦湾、金川·纯水岸等在内的多个项目近期均大幅降价销售，部分楼盘甚至在降价销售无果后直接封盘。 “目前武汉整体市场仍然在筑底，很多项目降价销售，但依然没有起色。” 某全国房企武汉区域相关负责人表示，主要还是在于需求端的问题，供给端的变化意义不大。 “原备案价超2万元/m²的房子，如今只卖1.25万元/m²”！这地新房价格已连跌12个月，“折扣销售已习以为常” | 每经网",
        "url": "https://www.zhihu.com/question/663659087"
    },
    {
        "title": "下属单位一干部袁某某多次发布不当言论引众怒，国家体育总局对其开展调查，如何看待这一事件？",
        "excerpt": "8月6日，国家体育总局有关负责人对记者表示，近日网上出现质疑国家体育总局下属单位干部袁某某通过个人社交媒体发布不当言论的信息。国家体育总局已关注到相关情况，并立即开始调查处理。网络空间不是法外之地。国家体育总局坚决落实全面从严治党部署，严格管理监督党员干部言行，严肃查处违规违纪违法行为，绝不姑息。感谢广大网友对体育的关注支持，为中国体育代表团征战巴黎奥运会营造良好的舆论环境。我们将全力以赴打好后面的比赛，做好相关工作。 此前报道： 体制内的“双面人”？袁昊然言论引发众怒 最近巴黎奥运会，针对中国游泳运动员的兴奋剂检测特别频繁，甚至干扰了运动员的正常休息，反而美国队面色紫的不正常也不被检测。 一位ID为混合泳的博主穷尽理由为美国运动员辩解，他最终把紫脸现象归因为国内转播平台偏色，引发网友关注。 国家体育总局回应袁某某发表不当言论",
        "url": "https://www.zhihu.com/question/663593472"
    }
]