[
    {
        "title": "麒麟9000s还能用三年吗？",
        "excerpt": "比较喜欢mate60系列外形设计，但对于其处理器性能有一定担忧。网上测试显示9000s性能和三年前的骁龙888/麒麟9000差不多，如果现在买mate60，三年之后麒麟9000s的使用体验是否可以近似等同于现在麒麟970（六年前的型号）的使用体验？",
        "url": "https://www.zhihu.com/question/630957403"
    },
    {
        "title": "为什么感觉游戏行业充满着有制作热情和想法的人，但实际游戏做出来却屡屡暴死?",
        "excerpt": "因为看到知乎上提及游戏的话题，一些自称的业内人士便哀嚎遍野。一个项目的成功被描述成了一个存粹的概率问题，但这究竟是制作人的无能？还项目管理的混乱？或是玩家“难以伺候”？",
        "url": "https://www.zhihu.com/question/644011903"
    },
    {
        "title": "对于《星穹铁道》2.0版本主线剧情来说，一部动情的好作品一定要有刀子吗？",
        "excerpt": "最近的崩坏：星穹铁道匹诺康尼剧情，（疑似）把流萤刀掉，争议还是很大的。 角色塑造，打动人心，剧情推进一定要用刀子吗？ 可是个人觉得没有太多波澜的日常，不用太多生命的逝去换取记忆的重量，也有作品能做到打动人心吧（某蓝色游戏）。",
        "url": "https://www.zhihu.com/question/644204990"
    },
    {
        "title": "如何评价赵丽颖在电影《第二十条》中的演技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643546182"
    },
    {
        "title": "你今天的快乐是啥？",
        "excerpt": "今日份快乐，来自全天的躺平，贼平。哈哈哈哈哈哈 全天步数不过百，一个人的周末，真的不能太开心，会懒死，哈哈哈哈哈哈哈 你今天的快乐是啥？分享一下。",
        "url": "https://www.zhihu.com/question/641545468"
    },
    {
        "title": "各位觉得哪个明星最戳中你的审美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639655873"
    },
    {
        "title": "德国动物园杀一半狒狒喂其他动物，园方称为了狒狒好，如何看待此事？",
        "excerpt": "快科技 2 月 11 日消息，过犹不及，动物泛滥成灾怎么办？德国一动物园的做法遭到了很多人的反对。 据英媒报道，近日德国纽伦堡动物园（N ü rnberg Zoo）宣布要扑杀园中近一半的狒狒，并把它们喂给肉食动物当饭吃。 之所以这样干，动物园表示是为了狒狒们好。 据介绍，园中有 45 只狒狒，远远超出原先 25 只的容纳范围，狒狒繁殖数量失控，园方已经尝试多种方法，但是都没有奏效。 过多的狒狒不利于种群生存，也导致近亲繁殖问题，无奈之下，动物园决定一杀了之，不仅解决了大麻烦，还能给其他肉食性动物提供口粮。 据了解，即将遭捕杀的狒狒被世界自然保护联盟列为濒危物种，建议饲养在动物园中进行物种保护。 不过该决定由于过于残忍，因此遭到了动物保护组织的抗议和反对，他们呼吁其他动物园接收狒狒； 还有人表示，这完全都是动物园自己的错误，管理不善，没有做好绝育，因此导致泛滥，现在不得不采用极端的方式，还打着为动物好的名义，实在是太虚伪了。 快科技 2 月 11 日消息，过犹不及，动物泛滥成灾怎么办？德国一动物园的做法遭到了很多人的反对。 据英媒报道，近日德国纽伦堡动物园（N ü rnberg Zoo）宣布要扑杀园中近一半的狒狒，并把它们喂给肉食动物当饭吃。 之所以这样干，动物园表示是为了狒狒们好。 据介绍，园中有 45 只狒狒，远远超出原先 25 只的容纳范围，狒狒繁殖数量失控，园方已经尝试多种方法，但是都没有奏效。 过多的狒狒不利于种群生存，也导致近亲繁殖问题，无奈之下，动物园决定一杀了之，不仅解决了大麻烦，还能给其他肉食性动物提供口粮。 据了解，即将遭捕杀的狒狒被世界自然保护联盟列为濒危物种，建议饲养在动物园中进行物种保护。 不过该决定由于过于残忍，因此遭到了动物保护组织的抗议和反对，他们呼吁其他动物园接收狒狒； 还有人表示，这完全都是动物园自己的错误，管理不善，没有做好绝育，因此导致泛滥，现在不得不采用极端的方式，还打着为动物好的名义，实在是太虚伪了。 德国动物园杀一半狒狒喂其他动物 园方：为了狒狒好",
        "url": "https://www.zhihu.com/question/644130753"
    },
    {
        "title": "你家的猫做过哪些不可思议的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640609507"
    },
    {
        "title": "新手养猫，从猫咪多大开始养比较好?",
        "excerpt": "最近看了几家猫舍，一家猫舍的猫猫大概两到三个月，另一家是七个月大。新手第一次养，想问下多大年龄的猫猫合适？个人有点倾向七个月的猫猫。 一方面担心照顾不好太小的小朋友。尤其过一个月要出差，虽然会找朋友帮忙上门照顾，但也担心太小的小猫自己在家会出现状况。 另一方面，由于没啥经验，不知道七月龄的猫猫怎么教育比较好，怕hold不住",
        "url": "https://www.zhihu.com/question/640683966"
    },
    {
        "title": "可以看看你相册里的天空吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/638983594"
    },
    {
        "title": "《热辣滚烫》除了爆点减肥以外，你还看出了什么？",
        "excerpt": "很多人盯着贾玲在电影里暴瘦做文章，甚至有人已经开始反感这个点，媒体追逐的这个点不是贾玲的错，确实是一个宣传爆点。除此以外电影还有很多要表达内容被忽略了，谈谈我看到的。 要说《你好李焕英》是档期原因才会火，那《热辣滚烫》是有真材实料的。看完只有四个半字：“贾玲真牛B！” 贾玲拍出《你好李焕英》这部剧，就是剧中杜乐莹减肥坚持打满了一场专业的比赛吧，之前面对的是专业的电影人，剧中面对的是专业的拳击对手。都是为了活出自己选择的坚持。 《你好李焕英》跟剧中那场拳赛一样，从专业的角度贾导没有成功，电影水平只能算个小品。可从人生的角度，她获得了认可和金钱，继续拍电影的条件，有了活出自己的资本，不用再靠胖妹搞笑人社混江湖了，所以才会有了这部给自己的剧，让她可以表达一直以来想要表达，却无法表达的一些情绪和观念。 以前贾玲看上去没心没肺，欢乐搞笑，大家认为她就该如此。可人设背后她也有难过和无处宣泄的情绪。那时要再荧幕上伪装，不伪装也许事业也许就毁了，还要讨好观众和身边的一些人，这种是生活的妥协，不妥协没办法，生活不像拳赛，撕破脸皮还能拥抱，当什么都没发生。 人生只有一次，无条件的妥协和付出只会让人觉得廉价，一味讨好别人，只会委屈自己。为了活出自己也要挣扎，即便得不到想要的结果，也不愧对自己的人生。",
        "url": "https://www.zhihu.com/question/643969087"
    },
    {
        "title": "春节旅游热度翻倍，你会选择春节旅游吗？不在「尔滨」的年轻人都在哪玩？",
        "excerpt": "传统习俗中，春节是在外游子回到家乡，与家人团聚的日子。 但近年来，不少在学习、工作模式下紧绷了一整年的年轻人决定“换个姿势”，开始选择在旅游中度过春节。小红书《2024春节年轻人社媒趋势洞察》显示，虽然大部分仍然选择就地过年或者返乡过年，但仍有18%的年轻人计划旅游过年。 与此同时，就算在地或者返乡，春节假期出游也开始成为越来越多人的选择。飞猪《2024春节假期出游风向标》显示，2024年国内游预定量同比大幅提升，假期旅游热度全面超越2019年。携程门票《2024春节预测报告》预估，2024年春节出行人次同比提升120%。 在旅游热度升高的同时，春节旅游也发生了一些变化。 文化游火热 推动一线城市成为旅游热门目的地 在携程发布的《2019春节长假旅游趋势预测报告》中，三亚、厦门、昆明、丽江这样的旅游城市是重要的春节旅游目的地。但到了2024年，北京、上海、广州、深圳四个一线城市全面超越旅游城市，成为了2024春节旅游的热门目的地。 在小红书#春节去哪#话题下，我们也能够看到类似的趋势，广州、北京、上海和深圳成为Top100热门笔记中提及率最高的城市。但从具体内容中，我们可以看到：和去三亚、大理、丽江感受自然风光，满足诗和远方的想象不同，年轻人到大城市是为了体验城市中具有特色的文化。 在北京，除了经典的天坛、故宫、南锣鼓巷，北京环球影城也成为了年轻人必打卡之地。在小红书，#北京环球影城#的话题浏览量已经来到了20.27亿，在同类话题中位列36名，已经超过了99.97%的话题。许多小红书攻略都将环球影城列为了北京旅游的第一站。 在上海，不仅有迪士尼乐园，随着《繁花》的热播，许多年轻人带着对宝总生活的想象来到黄河路，尝一尝排骨年糕，看一看现实版的“至真园”。据同程旅行数据显示，12月27日至1月5日，和平饭店旅游搜索热度环比上涨415%，上海南京路步行街旅游搜索热度环比上涨73%。而这一热情也延续到了春节。 而位于南方的广深，在冬季本身就具有一定热度，近些年高性价比的粤式美食，以及毗邻港澳的优势，让许多年轻人也将广式列入了春节旅游的清单。 虽然一线城市没有大面积的自然景色，但是一线城市的文化崛起，让北京、上海全面超越三亚、昆明等城市，成为了2024春节旅游的热门。春节旅游热度翻倍，不在“尔滨”的年轻人都在哪玩？_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/644177949"
    },
    {
        "title": "天才俱乐部不怕忆者剽窃吗？",
        "excerpt": "做了2.0支线任务，有点惊讶一位天才也会被忆者和家族操控的求死不能，同时也很担心如果有人看到了（事实上目前能做到的人已经包括黑天鹅，医生，符玄）主角记忆中的黑塔，知道了黑塔接受了所有虚数之树的研究成果，会不会重蹈覆辙的来找麻烦，毕竟黑塔不像寂静领主，是真的在公司视线下研究的 这样压制性的技能面对天才，剧情里却只有“完全洗掉记忆变成傻子”的方式防守，是策划还没设定好战力标准吗？",
        "url": "https://www.zhihu.com/question/643846821"
    },
    {
        "title": "为什么菩提祖师对孙悟空说“日后惹出祸来，不把师父说出来就行了”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420346826"
    },
    {
        "title": "如何评价 2024 年春晚陕西西安分会场表演的节目《山河诗长安》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643781461"
    },
    {
        "title": "已经毕业的博士可以给刚入学的博士一些建议和忠告吗？",
        "excerpt": "什么领域都可以",
        "url": "https://www.zhihu.com/question/634926647"
    },
    {
        "title": "留安全车距老是被人超车怎么办？",
        "excerpt": "一般市区道路40码左右，我都会和前车留个6米左右，这样前车刹车什么的，我都有个反应时间，松一下油门，点一下刹车就行了，但就是这点距离，总有人喜欢超上来插我前边，这个时候要是前边刚好减速，我就被迫一个急刹。刚开始我也不计较了，后来被这样加多了，后边一从我右边超车，我就加速控制和前车的距离，你要是能再多超几辆算你本事，但是加到我前边，我是不愿意的。感觉这样开斗气车不好，但是真的是忍不了啊。",
        "url": "https://www.zhihu.com/question/263290033"
    },
    {
        "title": "为什么古代常有“将士吃饱喝足后大败敌军”的记载？都吃胀了肚子油乎乎的，根本不能剧烈运动，还怎么打仗？",
        "excerpt": "要是放在现代打科技仗的年代还可以理解，可是在冷兵器时代，打仗基本靠的就是武艺和体能（至多再加上一些阵法，纪律，谋略），军事训练无限接近体育训练，没有哪个体育生会刚刚吃了两碗饭，休息了十几分钟就去跑四百或者练篮球足球的吧",
        "url": "https://www.zhihu.com/question/643642500"
    },
    {
        "title": "以色列对拉法地区发动大规模空袭，外交部表示「中方高度关注」，拉法地区具体情况如何？如何评价以方行为？",
        "excerpt": "外交部网站2月13日消息，外交部发言人就以色列对加沙南部拉法地区发动大规模空袭答记者问。 问：近日，以色列对加沙南部拉法地区发动大规模空袭，造成严重人员伤亡。以军还表示计划对拉法采取地面军事行动。中方对此有何评论？ 答：中方高度关注拉法地区事态发展，反对和谴责伤害平民、违反国际法的行为，呼吁以色列尽快停止军事行动，全力避免无辜平民伤亡，防止拉法地区出现更加严重的人道主义灾难。 以色列对加沙南部拉法地区发动大规模空袭，外交部：中方高度关注",
        "url": "https://www.zhihu.com/question/644223569"
    },
    {
        "title": "乌克兰称俄军在使用 SpaceX 生产的「星链」终端，马斯克否认，哪些信息值得关注？",
        "excerpt": "当地时间2月11日，乌克兰国防部情报总局（GUR）表示，在乌克兰的俄控区，俄罗斯军队正在“系统性地”使用美国太空探索技术公司（SpaceX）生产的“星链”（Starlink）终端进行卫星上网。对此，SpaceX回应称，该公司与俄罗斯政府或军方没有任何业务往来。 报道称，2022年2月俄罗斯对乌克兰发动特别军事行动后，这些终端被紧急运抵乌克兰，对基辅的战场通信至关重要。乌克兰称俄军在使用\"星链\" 马斯克否认_俄罗斯政府_SpaceX_终端",
        "url": "https://www.zhihu.com/question/644196682"
    },
    {
        "title": "AI 带动芯片股起飞，Arm 股价暴涨逾 40%，英伟达市值盘中超越谷歌和亚马逊，哪些信息值得关注？",
        "excerpt": "美东时间周一(12日)，美股三大股指涨跌不一。截至收盘，道指涨0.33%，纳指跌0.30%，标普500指数跌0.09%。 盘面上，大型科技股普遍下跌，苹果跌0.9%，亚马逊跌1.21%，奈飞跌0.62%，谷歌跌0.99%，脸书涨0.17%，微软跌1.26%。 值得一提的是，Arm股价一度暴涨超40%。 消息面上，Arm上周公布了优异的财报，并且业绩指引令人瞩目，自那以来该公司股价大幅上涨。自2月7日美股收盘后公布财报以来，Arm股价在三个交易日的涨幅一度超过100%。截至发稿，Arm涨幅收窄至28.61%。 据媒体报道，该公司上周三盘后公布财报显示，盈利、营收和业绩指引均大幅好于市场预期，表明其力图将业务扩展到智能手机领域之外的战略正在奏效。Arm表示，第三财季共出货77亿颗Arm芯片。自2016年以来，Arm在不断进行多元化业务布局。目前，智能手机在该公司下游业务占比已从当年的60%至70%降至35%。 美东时间周一（2月12日），英伟达市值一度超越亚马逊和谷歌母公司Alphabet，成为全球市值第四高的公司，仅次于微软、苹果和沙特阿美。凭借在人工智能（AI）芯片领域的垄断地位，英伟达股价近来不断刷新历史新高。截至周一收盘，英伟达股价上涨0.16%，报722.48美元/股，市值为1.78万亿美元，略低于亚马逊和Alphabet。AI带动芯片股起飞！Arm股价一度暴涨逾40%，英伟达市值盘中超谷歌和亚马逊 | 每经网",
        "url": "https://www.zhihu.com/question/644191327"
    },
    {
        "title": "以军对加沙南部发动海陆空全方位打击，超 100 人死亡，这意味着什么？未来局势将如何走？",
        "excerpt": "更多资讯请下载央视新闻客户端 据巴勒斯坦通讯社报道，当地时间12日凌晨，以军对加沙地带南部城市拉法及周边地区发动海陆空全方位打击，目前造成死亡人数已超过100人，另有数百人受伤，伤者中包括妇女和儿童。（央视新闻客户端）",
        "url": "https://www.zhihu.com/question/644079037"
    },
    {
        "title": "大年初二为什么要「回娘家」，除了「回娘家」还有什么习俗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643877829"
    },
    {
        "title": "23-24 赛季英超西汉姆联 0:6 阿森纳，主场变棒锤，赖斯两射一传，萨卡双响，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644034774"
    },
    {
        "title": "《热辣滚烫》对比原版日本电影《百元恋人》改编得如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643546427"
    },
    {
        "title": "莫斯科交易所股票市场交易一度暂停，有哪些信息值得关注？",
        "excerpt": "莫斯科交易所股票市场交易已暂停 每经AI快讯，2月13日，莫斯科交易所股票市场交易已暂停。莫斯科交易所股票市场交易已暂停 | 每日经济新闻",
        "url": "https://www.zhihu.com/question/644233639"
    },
    {
        "title": "预算 300 元，有哪些情人节礼物很「显贵」送女生很有面子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643056333"
    },
    {
        "title": "贾玲以减肥为噱头是在变向宣传电影吗？如何评价电影《热辣滚烫》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644080033"
    },
    {
        "title": "多地去年结婚登记量增长明显，部分地区出现近年首次回升，如何解读这一现象？",
        "excerpt": "全国多地2023年婚姻登记大数据在近段时间接连出炉，安徽淮北等地结婚登记人数增长明显，湖南浏阳等地终止了连续多年的下跌势头。 据微信公众号“淮北民政”消息，据统计，2023年全市共办理结婚登记21179对，同比增长91.87%；离婚登记4618对，同比增长38.06%。 从淮北全市结婚登记年龄分布看，2023年25-29岁居民仍然是结婚登记主力军，男性和女性该年龄段占比分别达到33.54%和30.16%；30-39岁和40岁以上年龄段结婚人数占比均呈增长趋势。其中20-24岁结婚人数占结婚总数的19.34%；25-29岁结婚人数占结婚总数的31.23%；30岁-39岁结婚人数占结婚总数的22.91%；40岁以上结婚人数占结婚总数的26.52%。 浏阳市融媒体中心消息，浏阳市民政局婚姻登记中心发布了2023年婚姻数据：全年办理结婚登记5443对，这是自2015年以来首次止跌回升，相比2022年增加458对。 消息称，浏阳结婚登记人数已持续下跌多年，近10年里，结婚登记人数于2014年达到顶峰的12468对后，开始呈逐年下降趋势。两年后就跌破万对，人数减至9042对；到2021年，浏阳结婚登记人数只有5187对，2022年这一数据继续下降，全年只有结婚登记人数4985对，直至2023年才有所回升。 多地去年结婚登记量增长明显，部分地区出现近年首次回升_腾讯新闻",
        "url": "https://www.zhihu.com/question/644139501"
    },
    {
        "title": "与人类亲缘关系最远的是什么生物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316328433"
    },
    {
        "title": "《飞驰人生 2》知友推荐度 87%，开分 8.2，这一评分合理吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/643910217"
    },
    {
        "title": "如何看待尘遁元界剥离这个忍术？",
        "excerpt": "火影忍者",
        "url": "https://www.zhihu.com/question/306679458"
    },
    {
        "title": "为什么「何物朝向死亡」要杀流萤?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643997770"
    },
    {
        "title": "男子跨省遗弃亲生父亲，除夕夜被刑拘，如何看待此事？将面临何种处罚？",
        "excerpt": "2月8日，陈巴尔虎旗公安局刑事侦查大队接到边境管理大队转来的警情，称在辖区某嘎查（蒙古语，即行政村）发现一位年迈老人被遗弃，且伤情严重。刑事侦查大队迅速展开侦查工作。 经调查，1月29日，老人的儿子吕某某带着他从辽宁省大连市乘坐火车到达呼伦贝尔市海拉尔区。1月31日，吕某某带父亲乘坐出租车至陈巴尔虎旗莫日格勒河景区，随后将他遗弃在一处观景台后离开。因当地气温极低，被遗弃的老人双脚严重冻伤，目前正在呼伦贝尔市人民医院接受治疗。吕某某遗弃亲人的行为，造成了恶劣的社会影响。 针对吕某某的行为是否构成遗弃罪，侦查员收集了大量证据，并证实吕某某在主观上存在遗弃的故意，且情节恶劣。2月9日，侦查员依法传唤了犯罪嫌疑人吕某某。 男子跨省遗弃亲生父亲除夕夜被刑拘，该如何处罚？_吕某某_侦查_老人",
        "url": "https://www.zhihu.com/question/644093324"
    },
    {
        "title": "做小生意真的比打工强吗？",
        "excerpt": "如题，没做过生意，但觉得打工已经到了瓶颈，做点小生意如何？吐槽的请止步，谢谢！",
        "url": "https://www.zhihu.com/question/22394536"
    },
    {
        "title": "既然增程式技术简单销量又好，为什么燃油大厂都不跟进呢？",
        "excerpt": "如果利用现有SUV底盘改增程式，换更大载重更强的轮胎，加高一点底盘不会难看吧。 比如星越L，瑞虎8/9，坦克500，途昂，探险者？ 与其耗费大量时间和资金去开发复杂的DHT混动变速箱，不如直接改增程式多好呢？ 吉利和奇瑞的混动变速箱都不咋样，吉利的还出了大问题",
        "url": "https://www.zhihu.com/question/639489910"
    },
    {
        "title": "如何看待留云借风真君并不介意小辈们叫她阿姨，而丽莎却很介意可莉叫她阿姨？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/644087306"
    },
    {
        "title": "《原神》海灯节剧情，芙宁娜不认识钟离，这个设定合理吗？",
        "excerpt": "芙宁娜演了500年水神，却不知道钟离是岩神。",
        "url": "https://www.zhihu.com/question/644082687"
    },
    {
        "title": "减肥过程中大家是怎样对抗饥饿感的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635321810"
    },
    {
        "title": "为什么《热辣滚烫》中的乐莹执着于「我要赢一次」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644030607"
    },
    {
        "title": "太平公主算不算的上是悲哀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/424037787"
    },
    {
        "title": "广州多个售楼处春节不打烊，有秒杀房源直减 120 万，有项目推荐买房最高奖 4 万，哪些信息值得关注？",
        "excerpt": "有了上月底限购松绑的利好加持，龙年春节的广州楼市也被业界寄予期望。 春节前夕，《每日经济新闻》记者实地走访广州市场发现，部分楼盘现场挂满了红灯笼等装饰，春节氛围十足。虽然成交量还未有明显反弹，但购房者看房的积极性已有所调动。不少楼盘售楼部“春节不打烊”，并推出各种春节促销活动，还有楼盘已成功吸引到外地客户成交。 每经记者在走访中发现，黄埔区的万科黄埔新城、番禺区的耀胜新世界、白云区的龙湖•天著、天河区的越秀•天河•和樾府等项目售楼处都正常开放，并安排推出各类春节专属活动，以及限时特惠房源、秒杀房源、家装礼包、到访成交年货礼品等等优惠。 有秒杀房源直减120万元，有项目推荐买房最高奖4万元，这座一线城市多个售楼处“春节不打烊” | 每经网",
        "url": "https://www.zhihu.com/question/644092348"
    },
    {
        "title": "网友吐槽收到几十条群发拜年信息，你是如何看待这些群发祝福的？你怎么发拜年信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643912102"
    },
    {
        "title": "如何向别人解释“有你这写脚本的时间，我早就一个一个做完了”？",
        "excerpt": "如何解释“一劳永逸”？",
        "url": "https://www.zhihu.com/question/642964469"
    },
    {
        "title": "咱就说，修仙小说里必然有的一样东西空间袋，或者叫储物袋、纳戒，这些东西都是谁炼制的呢？",
        "excerpt": "这个问题衍生出来的逻辑问题有两个： 1.空间法则无论在那本修仙小说中都是顶尖的法则，掌握空间法则的都是小说战力体系中金字塔的存在，咱就说，这些大能会花时间去炼制一堆空间袋？关键他炼制空间袋干什么，买卖？那和谁买卖？这玩意儿修仙界也算是人手一个了，难不成这些大能还和那些个商铺老板频繁往来，要知道这些个高手不到小说后期都是神龙见首不见尾的人物，动辄闭关数十上百载，怎么可能频繁出入于市井间。更何况这些大能炼一堆地摊货能用来交易啥好东西，到了他们这个层次怎么可能花费宝贵的时间去做一些吃力不讨好的事呢？好了，那假如不是这些掌握空间法则的人炼制的，那又会是谁炼制的，或者说空间袋又是从哪来的？ 2.咱就说，怎么这些个买空间袋的人，都没想过通过空间袋去研究一下空间法则呢？这个怎么想都不合理吧，反正我是没有看过类似的桥段。 反正呢，到现在确实没看过那本修仙小说中有好好解释一下空间袋这种法宝是怎么来的，大家都默认世间就是有这么个玩意儿，这是我觉得修仙小说体系里不完整的一环。 虚心求解，像什么“看个小说你还当真了”这种话就别回了。",
        "url": "https://www.zhihu.com/question/567247213"
    },
    {
        "title": "如何评价沈腾在电影《飞驰人生 2》中的表演？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643890129"
    },
    {
        "title": "《热辣滚烫》中贾玲成功减重 100 斤，时间和预算有限的普通人想减重，可以依靠司美格鲁肽等药物吗？",
        "excerpt": "贾玲自导自演的电影《热辣滚烫》正在春节档热映。尽管她在采访中多次强调，电影讲的不是减肥而是“爱自己”，但她为角色增重40斤再减重100斤的事实，依然成为外界讨论的热门话题。 从公开的信息来看，贾玲减重主要依靠控制饮食+加强运动的方式，而对于很多人而言，这是难以长期坚持的方法，最终屡“减”屡败。是否有“躺着就能瘦”的方法？人胰高血糖素样肽-1（GLP-1）受体激动剂似乎提供了一种可能。 GLP-1药物可以通过抑制食欲、延缓胃排空等复杂机制，帮助通过无法通过改变生活方式减重的肥胖人群达到减重的目的。2023年以来，这类药物在全球大火，甚至出现供不应求的情况。当前，全球GLP-1类药物的竞争不仅围绕靶点、剂型、用药次数等产品层面，也早已扩展至产能部分，围绕这一点，GLP-1减肥赛道的玩家们各显其能。“热辣”贾玲带动减肥需求？巨头扩产新药申报，缺口还有多大_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/644231728"
    },
    {
        "title": "以军空袭拉法救出 2 名人质，致约 100 名加沙平民死亡，如何看待此事？目前当地情况如何？",
        "excerpt": "当地时间11日凌晨，以色列特种部队在一次夜间特别行动中成功解救了在加沙地带南部拉法被哈马斯关押的两名人质。这次行动标志着几个月来第二次成功解救了被哈马斯关押的俘虏。当天，以军对拉法进行了大规模空袭，当地官员称，空袭造成约100名平民死亡。 两名人质分别是60岁的费尔南多-西蒙-马尔曼和70岁的路易斯-哈尔，自10月7日在哈马斯对以色列的袭击中被掳走作为人质后，被关押了128天。两人的状况相对较好，并已与家人团聚。 以色列国防军发言人丹尼尔·哈加里（Daniel Hagari）11日告诉记者，这次复杂的营救行动是在收到“高度敏感和宝贵的情报”后进行的。以色列内部安全局辛贝特、警察特种部队和以色列国防军坦克旅都参与了这次行动。以军空袭拉法救出2名人质 致约100名加沙平民死亡_特别行动_袭击_地面",
        "url": "https://www.zhihu.com/question/644196714"
    },
    {
        "title": "如何评价宁浩导演，刘德华主演的喜剧电影《红毯先生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643371874"
    },
    {
        "title": "龙年黄金爆卖，多地抢光、卖空、断货，有店铺一天卖1000 根金条，未来金价会怎么走？哪些信息值得关注？",
        "excerpt": "新年新气象，每到农历新年都是黄金的传统畅销旺季，再加上今年是龙年，以龙元素为主题的金饰格外受到欢迎。 2月12日，综合中国新闻网、钱江晚报报道“每天都有客人来变现黄金”“一天1000多条生肖龙金条都卖出去了”“买包不如买黄金”…尽管金价最高已突破625元/克，但消费者们还是买买买。据媒体报道，春节前，上海有金店一天卖出1000多根金条，更有人一口气买了20多万元的金饰，买黄金的队伍已经拐了3个弯… 从年初火爆到年末，刚刚过去的2023年，黄金大放异彩。这一年，金价涨幅跑赢了大宗商品、债券和大多数股市。展望2024年，金价会怎么走？抢光、卖空、断货！“1天1000根不够卖”！有人排队2小时，有人一下花掉20万… | 每经网",
        "url": "https://www.zhihu.com/question/644191322"
    },
    {
        "title": "“龙”和“dragon”完全是两个不同的概念，为什么能成为中英互译呢？",
        "excerpt": "中国龙象征着祥瑞、和平、尊贵。 dragon则象征着权力、勇武、杀戮。 外形和颜色差别也特别大，甚至在本领上都不是一个量级的。 难道是当初列强侵略我大中华时丑化我们文化的一方面？",
        "url": "https://www.zhihu.com/question/297718651"
    },
    {
        "title": "陈寿为什么要记载曹叡36岁驾崩，是不是故意而为之想黑曹家？",
        "excerpt": "还是真的在暗示曹叡是袁家儿子？",
        "url": "https://www.zhihu.com/question/643460554"
    },
    {
        "title": "有什么事是你在旅途中突然明白的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634332754"
    },
    {
        "title": "春节期间各大夜校暂时结课，第一批上完夜校课的学员们体验如何？突然重新火爆的夜校未来会怎么走？",
        "excerpt": "在2023年9月上海市民夜校爆火后，北京、重庆、广州、西安等多地一些机构和创业者也纷纷开设了夜校。春节期间，各大夜校暂时结课。突然重新火爆的夜校未来会怎么走？北京小白夜校负责人张二白在接受中新社国是直通车采访时介绍，目前夜校开设了三个多月，已开设百余种课程，工作日晚上和周末全天上课，每期课程学员基本在几人到十几人。春节之后，会继续扩展开课区域，已开过的舞蹈、乐器、游泳、网球、AI相关课程等所有种类课程都会再开。（华卓玛）年轻人涌入夜校，后续来了！第一批学员体验如何？",
        "url": "https://www.zhihu.com/question/644189662"
    },
    {
        "title": "如何判断一只流浪猫愿不愿意跟我回家一起生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640279946"
    },
    {
        "title": "什么叫中国人的浪漫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638573300"
    },
    {
        "title": "大年初四为什么要迎接灶王？灶神回人间都有哪些讲究？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644179427"
    },
    {
        "title": "在大城市一个人生活真的很孤独，养宠物可以缓解这种孤独吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641183947"
    },
    {
        "title": "为什么自学编程那么难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636216382"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》中的钟表小子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643481917"
    },
    {
        "title": "电影《热辣滚烫》发布海报，贾玲瘦出下颌线，怎样看待她的变化？减肥需要多大毅力？",
        "excerpt": "2月10日消息，据国内多家媒体报道，贾玲通过个人微博发布电影《热辣滚烫》单人海报，网友发现，海报中的贾玲瘦出下颌线。 据悉，《热辣滚烫》于2月10日大年初一上映，是一部喜剧电影，该片是贾玲导演的第二部大银幕作品，由贾玲、雷佳音领衔主演。 贾玲表示，拍这部电影，我用尽了全力，只希望你们在电影院再次见到我的时候，能为我感到骄傲。 她说，影片无关减肥和拳击，讲的是善良的人如何找到自我、学会爱自己。 有观众表示，看了《热辣滚烫》的预告片，看看乐莹为何要做拳击手，就知道贾玲是通过喜剧的方式彰显女性自信的魅力，诠释“唯有爱自己，才能爱生活”的主题。 当你明白自己在做什么，全身心地投入到目标中，就会活得充实、快乐，有满足感和成就感。 电影《热辣滚烫》发布海报：贾玲瘦出下颌线",
        "url": "https://www.zhihu.com/question/643846295"
    },
    {
        "title": "多地优化限购，专家称今年买房性价比更高，春节楼市会有「小阳春」吗？如何看待今年楼市？",
        "excerpt": "近期，北上广深相继优化楼市限购政策，恰逢春节假期，各地楼市消费将如何表现？是否会迎来“小阳春”行情？ 1月27日，广州发文表示120平方米以上(不含120平方米)的住房不纳入限购范围。上海规定自1月31日起，连续缴纳社保或个人所得税满5年及以上的非上海市户籍居民，可在外环以外区域(崇明区除外)限购1套住房。深圳2月7日宣布取消户籍居民购房时落户年限以及缴纳社保年限的要求，非深圳户籍家庭购房社保年限调整为3年。 2月6日，北京市通州区取消“双限购”政策，此后在通州区落户或就业的家庭，如需购买通州区商品住房，符合北京市限购条件即可，取消了在通州落户或纳税、社保满三年的限制。 易居研究院研究总监严跃进表示，北上广深相继放松限购，说明2024年购房政策将进一步宽松，过去较严的政策都会予以松绑，体现了当前房地产市场政策积极优化调整的导向。 今年是不是买房的好时机？严跃进认为，当前各项政策都在支持合理的住房消费需求，尤其是大城市限购政策进一步放松，使得很多人有更好的机会买房。同时，房价在2023年出现调整以后，总体上房价虚高的现象得到了遏制，所以买房方面的性价比有所提高，或者说买贵的可能性明显减少。此外，各家开发商某种程度上也在积极推出一些好房源，包括很多房子提到“保交付”的概念，从这个角度看，当前选房的机会还是比较多的。 严跃进指出，对于北京市场而言，通州区限购政策调整后，今年肯定会出现“小阳春”的行情，充分体现了当前房地产进一步激活合理住房消费需求的导向。在买房方面，部分售楼处会有价格让利以及优惠活动，同时银行贷款相关政策也会给予较大支持，包括额度方面也比较宽裕，这些都是购房者可以重点关注的内容。宅男财经丨多地优化限购，春节楼市会有“小阳春”吗？-中新经纬",
        "url": "https://www.zhihu.com/question/644188147"
    },
    {
        "title": "养猫家庭还可以养狗吗？对猫的心理会有什么影响吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819322"
    },
    {
        "title": "美国防部长奥斯汀已将职责移交给副部长凯瑟琳·希克斯，如何看待此事？哪些信息值得关注？",
        "excerpt": "【美国防部长奥斯汀已将职责移交给副部长凯瑟琳·希克斯】据央视新闻，当地时间2月11日，美国国防部表示，国防部长奥斯汀因“膀胱急症”被送往医院接受治疗后，他的职责已经移交给国防部副部长凯瑟琳·希克斯（Kathleen Hicks）。 美国国防部发言人帕特里克·莱德11日早些时候在一份声明中表示，奥斯汀目前仍保留其作为国防部长的职能和职责，并携带他履行职责所需的非机密以及机密通信系统前往医院。然而，莱德在当天晚上发表的声明中称，奥斯汀已经将办公室的职能和职责移交给国防部副部长凯瑟琳·希克斯。",
        "url": "https://www.zhihu.com/question/644076802"
    },
    {
        "title": "贾玲减肥 100 斤后首次公开露面，称「我减重非常健康」，减肥过程中有哪些注意事项？如何减肥才健康？",
        "excerpt": "今（10日）晚，瘦身成功后的贾玲首次公开亮相，做客电影频道《蓝羽会客厅》直播，畅聊新作《热辣滚烫》的幕后故事。 直播中，瘦身成功的贾玲连说话的声音和语气都变得温柔了，让网友不敢相认。直到她说“现在可能有一点点疲惫吧”，表示自己来直播前练了2小时，“练了臀和腿，可能就有点累了”，边说边露出了贾玲式的带梨涡的笑容。 当主持人问她有没有想过如果没有减肥成功，电影将如何继续？贾玲回答道：“我从来没有质疑过自己要去完成这个角色的决心，从来没有。而且我的减重非常健康，大概一个月8-10斤。” 电影的彩蛋是贾玲减肥100斤的日记，贾玲说，“这个日记是记给我自己的，我本来没想在电影的最后放出来的。” “《你好，李焕英》的时候他帮我写了一首片尾曲，但没有彩蛋，很多人没有听完那首歌就走了。”贾玲表示，这次又找大张伟写了一首片尾曲，“我在剪辑《热辣滚烫》的时候，有一天突然想到，把这个日记当做彩蛋贴上去，让大家把大张伟写的这首好听的歌听完。” 收看了直播的网友纷纷表示：“老天…是真的看一次就震撼一次的程度”“《你好，李焕英》30亿票房的时候，她说要瘦成一道闪电，她做到了”“妈呀，我有点不敢认”“第一次知道她还是和白凯南的小品 感觉比那时候还瘦”“连声音都变了，性格也不那么外放了，这么神奇”“贾玲往那一坐，已经是《热辣滚烫》的活招牌了”…贾玲减肥100斤后首次公开露面：一个月8-10斤，我减重非常健康_腾讯新闻",
        "url": "https://www.zhihu.com/question/643956911"
    },
    {
        "title": "为什么这么多人觉得伊泽瑞尔（ez）是混子英雄？",
        "excerpt": "伊泽瑞尔是一个挺吃熟练度以及操作的英雄，前期对线较弱，有了女神泪和另一个小件（耀光或者十字镐）才有一定的输出能力，但是中期装备稍微成型之后就有不俗的输出能力以及自保能力，后期可以秒脆皮也可以打得动肉，但依旧很多人歧视ez，觉得选ez就是混，而且个人见到说ez混的基本都是钻石以下的段位，想知道说ez混主要是什么原因（个人感觉就是自己菜非得说英雄混QAQ）",
        "url": "https://www.zhihu.com/question/339503421"
    },
    {
        "title": "想要深入了解文学，先读中国文学还是外国文学？",
        "excerpt": "本人是高中生，以前读过一些名著，但谈不上多么热爱。几个月之前对文学产生了浓厚的兴趣，想把读书当作一生的爱好。因为自己可以用来买书的钱不多，上学期间也没有很多时间读书，所以这几个月读的书也不多（六七本吧）。平时上下学零碎时间常在知乎看有关文学的内容，因此对知名作家们的名字比较熟悉，属于报菜名的阶段。在大众里不是很出名的中国作家我可以知道张炜、徐则臣、张怡微、叶昕昀等等，外国作家我可以知道普鲁斯特、T.S艾略特、J.M库切、托马斯曼等等。然而我虽然知道这些冷门一点（指大众眼里，文学爱好者一定很了解）的作家，却连很出名的作家的作品都没有通读，比如托尔斯泰《战争与和平》、陀思妥耶夫斯基《卡拉马佐夫兄弟》、福楼拜《包法利夫人》、博尔赫斯《小径分岔的花园》、卡夫卡《城堡》、莫言《檀香刑》、贾平凹《秦腔》等等。这个寒假可以多一些钱和时间来买书读书，我不太想外国文学和中国文学混杂着读，想先把其中一种多读一些（至少五十部，但肯定不是光这个寒假一下读完）再读另外一种，所以想问问大家该先读中国文学还是外国文学呢？",
        "url": "https://www.zhihu.com/question/637368300"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》鸡翅膀男孩「星期日」？",
        "excerpt": "为什么叫星期日，不应该叫星期四吗？",
        "url": "https://www.zhihu.com/question/643918761"
    },
    {
        "title": "学游泳需要付出什么样的努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639616209"
    },
    {
        "title": "有家长认为：“让孩子那么优秀干嘛？将来他只会离你更远”，你赞同吗？是否有科学依据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644054442"
    },
    {
        "title": "23-24 赛季 NBA勇士 129:107 爵士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644185279"
    },
    {
        "title": "为了给孩子一个好的教育，你都做了哪些努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347405761"
    },
    {
        "title": "莫斯科交易所股票市场交易已暂停，有哪些信息值得关注？",
        "excerpt": "莫斯科交易所股票市场交易已暂停 每经AI快讯，2月13日，莫斯科交易所股票市场交易已暂停。莫斯科交易所股票市场交易已暂停 | 每日经济新闻",
        "url": "https://www.zhihu.com/question/644233639"
    },
    {
        "title": "《热辣滚烫》含预售票房突破 10.8 亿，如何评价这一票房成绩？你预测这部电影票房能到多少？",
        "excerpt": "据灯塔专业版实时数据，截至2月12日15时35分，影片《热辣滚烫》含预售票房突破10.8亿，登顶2024年票房榜。【《热辣滚烫》含预售票房突破10.8亿，登顶2024年票房榜",
        "url": "https://www.zhihu.com/question/644105581"
    },
    {
        "title": "用其他作家的文风去写《三体》会怎么样？",
        "excerpt": "任何作家都可以，没规定非得是科幻作家。",
        "url": "https://www.zhihu.com/question/512976883"
    },
    {
        "title": "文笔挑战，“一壶炊烟煮黄昏，___________”你会如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644107134"
    },
    {
        "title": "一位月收入只有三千元的父亲，如果具备了富人思维，他大概率会教育出一个什么素质的孩子？",
        "excerpt": "感觉现在的互联网高度发达，导致很多穷人的认知水平大幅度提高，那些收入低、能力差的底层人，也可以明白很多为人处世的道理。",
        "url": "https://www.zhihu.com/question/640800565"
    },
    {
        "title": "《热辣滚烫》对比原版日本电影《百元之恋》改编得如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643546427"
    },
    {
        "title": "有哪些祝福前程似锦的惊艳古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643649233"
    },
    {
        "title": "新的一年最大的愿望是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641155977"
    },
    {
        "title": "现在的年轻人明明自己都是「月光族」，为什么还愿意给宠物买好东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641184056"
    },
    {
        "title": "第 58 届超级碗，酋长加时绝杀 49 人，夺得队史第 4 冠，如何评价本场比赛？",
        "excerpt": "第58届超级碗今日在拉斯维加斯举行，堪萨斯酋长和旧金山49人时隔四年再次在“美国春晚”交锋，酋长五年内四进超级碗，49人则是时隔四年重返舞台。最终，酋长以25:22加时战胜49人夺得第58届超级碗冠军，这也是酋长队史第4冠！第58届超级碗-成功卫冕！酋长加时绝杀49人 夺得队史第4冠",
        "url": "https://www.zhihu.com/question/644064306"
    },
    {
        "title": "银行「盯上」孩子压岁钱，推出定制卡、专属存款吸引客户，如何看待此事？你小时候是怎么处理压岁钱的？",
        "excerpt": "证券时报e公司讯，“孩子对存压岁钱非常期待，自从办理了银行卡就对金钱有了实感，一下觉得自己有钱了。”来自上海的莉莉丝(化名)1月中旬刚为5岁的女儿修米(化名)办理了第一张银行卡。中新经纬注意到，春节前后，已有多家银行开启针对“压岁钱”的营销活动，包括定制专属银行卡和专属存款产品。银行“盯上”压岁钱 推出定制卡、专属存款吸引客户",
        "url": "https://www.zhihu.com/question/644112888"
    },
    {
        "title": "航运巨头福茂集团董事长赵安吉突遭车祸离世，系美国前任劳工部长赵小兰妹妹，哪些信息值得关注？",
        "excerpt": "据中国侨网2月13日援引美国世界日报消息，福茂集团（Foremost Group）董事长兼首席执行官赵安吉（Angela Chao）2月12日凌晨因车祸离世，享年50岁。 赵安吉(1973-2024)，出生在美国，祖籍上海嘉定，美国前任劳工部长赵小兰的妹妹，中国银行原独立非执行董事。自2017年1月起任中国银行独立董事。现任美国福茂集团董事长和首席执行官。1994年至1996年在史密丝·邦尼（Smith Barney，现属摩根士丹利集团）合并与并购部门任职。年仅50岁！航运巨头董事长突遭车祸离世，系美国前任劳工部长赵小兰妹妹 | 每经网",
        "url": "https://www.zhihu.com/question/644205020"
    },
    {
        "title": "什么叫真正的释怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620017933"
    },
    {
        "title": "如果主办方并未在合约中规定梅西必须上场，迈阿密算违约吗？",
        "excerpt": "如果主办方并未在合约中规定梅西必须上场，迈阿密算违约吗？",
        "url": "https://www.zhihu.com/question/643327354"
    },
    {
        "title": "网文小白写作第一本到底应该是要写自己内心想表达的还是要迎合市场？",
        "excerpt": "本人要写自己的第一本书。我个人也比较喜欢想象一些奇特的东西，是有些鬼点子在身上的。我想把我内心所想的一些东西写出来，希望我的文章能不落窠臼，有自己的特点。 但我在知乎上转了一大圈，发现里面的指导大多是冲着迎合市场去的。更有人说写网文第一本一定要迎合市场，有点名气之后再去写你想写的，不然谁愿意看没人气的作者写的没热点的小说，并说了许多有名太太第一本都是迎合市场来的。 所以我有点纠结，说白了还是有点害怕。害怕自以为独具一格的作品没人看。 那第一本是要顺从内心还是迎合市场呢？",
        "url": "https://www.zhihu.com/question/643095900"
    },
    {
        "title": "怎样让怀才不遇的人立马才华变现？",
        "excerpt": "让有才能的人怀才不遇是社会资源的极大浪费。一旦所有有才华的人都能立马发挥自己的价值，那么社会不断进步是必然。 这里有个居容台体系，宣称发明了一个经济学理论模型，可以让所有拥有才华的人立马才华变现。【模因工程】精神思想价值的经济平台：模因网络AstulJurondo：【模因工程】模因网络（Memi Matsubo!）",
        "url": "https://www.zhihu.com/question/640268690"
    },
    {
        "title": "超九成受访青年会坚持过年的传统习俗，这一调查结果说明什么？",
        "excerpt": "“二十八把面发，二十九蒸馒头，三十晚上熬一宿…”回想起小时候的年俗，在北京胡同里长大的王红脑海中就会响起这首童谣。如今，虽然有的习俗王红不会照着做了，但在除夕这天，全家人聚在一起包饺子、吃年夜饭，依然是她家过年最重要的活动。“饺子里还会放花生或硬币，谁吃到了就预示来年能有好彩头。” 你还会坚持过年的传统习俗吗？你看重哪些过年的“仪式感”？上周，中国青年报社社会调查中心联合问卷网(wenjuan.com)，对1333名青年进行的一项调查显示，94.1%的受访青年会坚持过年的传统习俗，76.7%的受访青年注重过年的“仪式感”，家人团聚吃年夜饭是受访青年认为过年“仪式感”最重要的体现。超九成受访青年会坚持过年的传统习俗",
        "url": "https://www.zhihu.com/question/643590636"
    },
    {
        "title": "运动对你来说的意义是取悦自己，还是获取能量的一种方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642419913"
    },
    {
        "title": "日本指挥家小泽征尔去世，终年 88 岁，如何评价他的一生？",
        "excerpt": "据日本媒体2月9日报道，日本指挥家小泽征尔于本月6日在家中去世，终年88岁。 小泽征尔，日本著名指挥家。1935年生于中国沈阳。24岁获法国贝桑松国际青年指挥大赛冠军。1961年开始在纽约爱乐乐团担任副指挥。历任芝加哥拉维尼亚音乐节、多伦多交响乐团、旧金山交响乐团、波士顿交响乐团、维也纳国家歌剧院音乐总监，被誉为“世界三大东方指挥家”之一。曾多次来华访问演出。（总台记者 李卫兵）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/643755573"
    },
    {
        "title": "带“烟”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644031504"
    },
    {
        "title": "过年回老家七八天，猫咪独自放在家里可以吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640928186"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》钟表小子系列动画：「欢迎来到美梦小镇！」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644194355"
    },
    {
        "title": "心理学讲「解除痛苦需要接纳自己」，那么「接纳自己」到底是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638263499"
    },
    {
        "title": "孩子比较宅，怎么让孩子寒假过得充实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640846580"
    },
    {
        "title": "上映 3 天《飞驰人生 2》票房破 11 亿，你预测这部电影票房能到多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644182634"
    },
    {
        "title": "如何评价魏晨、魏大勋、白敬亭在 2024 年春晚演唱的歌曲《上春山》？有哪些不易察觉的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643798618"
    },
    {
        "title": "看完《热辣滚烫》的两个彩蛋你有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644077375"
    },
    {
        "title": "情人节有哪些走心实用的礼物适合送给男朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643056314"
    },
    {
        "title": "人到中年怎么控制体重？",
        "excerpt": "今年40岁，不知不觉的胖了，吃的饭转变成肚子上的赘肉。身高181，体重160斤。求控制体重的方法！",
        "url": "https://www.zhihu.com/question/642480442"
    },
    {
        "title": "那些被父母催婚逼婚的，后来都怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267559791"
    },
    {
        "title": "新加坡国内的主要矛盾是什么？",
        "excerpt": "如题，去过或住在新加坡的朋友们观察到的当地的主要矛盾是什么？体现在哪些方面呢？",
        "url": "https://www.zhihu.com/question/615686878"
    },
    {
        "title": "今年过年又是光棍一个，看到父母失落我也感觉很歉疚，这种「耻感」从何而来？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642870384"
    },
    {
        "title": "如何评价谢苗主演的网络大电影《目中无人 2》？",
        "excerpt": "院线电影转战线上，过去几年时有出现。《目中无人2》回归爱奇艺云影院，本质也是因为院线电影市场风险莫测。如果选择出战春节档，《目中无人2》这般体量的电影，很难抢得多少排片。 《目中无人2》回归线上，动作片和网络电影背靠背反抗沉沦…",
        "url": "https://www.zhihu.com/question/642363509"
    },
    {
        "title": "很少发朋友圈的是不是都是工作很忙的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636694477"
    },
    {
        "title": "银行盯上压岁钱「家长想引导孩子理财，银行想培养潜在客户」，如何看待此事？应如何培养孩子的理财能力？",
        "excerpt": "中新经纬客户端消息，“孩子对存压岁钱非常期待，自从办理了银行卡就对金钱有了实感，一下觉得自己有钱了。”来自上海的莉莉丝(化名)1月中旬刚为5岁的女儿修米(化名)办理了第一张银行卡。 中新经纬注意到，不少银行正在针对压岁钱进行营销，不仅为青少年和儿童制作专属银行卡，有的银行还推出压岁钱专属存款产品。 “从小培养孩子的理财能力” “我为孩子选择了招商银行的银行卡，之前长辈给的1000元已经存了3个月定期。”莉莉丝说，预计修米今年能收到1万元左右压岁钱，莉莉丝计划将钱都存入这张银行卡里。 莉莉丝告诉中新经纬，修米现在可以认识银行卡上的字，办卡也可以培养孩子的理财能力，所以选择在孩子5岁时进行压岁钱存储。 在北京工作的李米(化名)已经为10岁的女儿晓晴(化名)办了两张银行卡。李米告诉中新经纬，晓晴2岁时，就为她办理了一张建设银行的银行卡，并把每年的压岁钱存在卡里。“孩子在一年级的时候问我，每年都有人给我压岁钱，钱去哪儿了？我就告诉她，都把钱存起来了。”50元起存，银行盯上压岁钱：家长想引导孩子理财，银行想培养潜在客户_存款_儿童_产品",
        "url": "https://www.zhihu.com/question/644094718"
    },
    {
        "title": "拜登竞选团队正式入驻 TikTok ，白宫表示拜登政府对 TikTok 政策不会改变，如何看待此事？",
        "excerpt": "综合路透社等媒体报道，美国总统拜登当地时间11日晚在TikTok平台上首次亮相，引发一些美国政客的“担忧”，白宫12日回应声称，拜登政府对TikTok的政策不会改变。 路透社称，民主党籍参议员马克·华纳12日声称，他担忧拜登竞选团队加入TikTok的决定对美国国家安全造成影响。他声称，“我认为我们仍然需要找到一种方法跟随印度的举措，印度已经禁止了TikTok。”报道还称，一些共和党议员也以国家安全为由批评了拜登竞选团队加入TikTok的决定。 在这种背景下，据美国有线电视新闻网（CNN）报道，白宫国家安全委员会发言人约翰·柯比12日告诉记者，禁止在美国政府设备上使用TikTok的禁令“今天仍然有效”。他还让记者向拜登竞选团队询问有关视频的问题。 此外，白宫新闻秘书让-皮埃尔也在同一场记者会上称，她对拜登竞选团队打算入驻TikTok并不知情。她还说，“作为白宫新闻秘书，我不会就任何策略或类似的事情与竞选团队沟通。” 据美媒此前报道，拜登竞选团队已入驻TikTok，由该团队运营的TikTok账号“bidenhq”当地时间11日发布了第一个视频，此举被认为是旨在争取年轻选民的选票。在这段视频最后，拜登被问及要将投票给自己还是特朗普，对此，他笑着说“你在开玩笑吗”，随后选择了自己。 一段时间以来，美国政府以及一些国会议员频繁拿“国家安全”说事，无理打压TikTok。当地时间1月31日，美国国会参议院司法委员会在华盛顿举行一场题为“大型科技公司与网络儿童性剥削危机”的听证会，五大社交媒体巨头的首席执行官（CEO）参加该会议作证，并接受美议员“拷问”。这场听证会的主题本应是“网络儿童性剥削”，但议员的提问却离题万里。知名反华议员汤姆·科顿，面对作证的TikTok CEO周受资，反复盘问周受资的国籍等问题，对此TikTok CEO8次回答了关于国籍的相关提问，说自己是新加坡人。对于汤姆·科顿这一离谱行为，不少网友谴责他“仇外”“赤裸裸的种族主义”。 此前还有媒体爆料，拜登政府要求字节跳动出售TikTok，否则将面临美国禁令。对此，中国外交部发言人汪文斌表示，中方一贯主张，数据安全问题不应成为个别国家泛化国家安全概念、滥用国家力量无理打压别国企业的工具。美方迄今未能拿出证据证明TikTok威胁美国国家安全。美方应停止在数据安全问题上散布虚假信息，停止无理打压有关企业，为各国企业在美投资经营提供开放、公平、公正、非歧视的营商环境。拜登竞选团队入驻TikTok引发美政客不满，白宫回应",
        "url": "https://www.zhihu.com/question/644180449"
    },
    {
        "title": "46 秒 80，潘展乐破男子 100 米自由泳世界纪录，如何评价这一发挥？",
        "excerpt": "北京时间2月12日凌晨，2024年多哈世界游泳锦标赛迎来男子4x100米自由泳接力决赛，潘展乐、季新杰、张展硕和王浩宇代表中国队以3分11秒08夺得冠军。其中，潘展乐在第一棒游出46秒80，打破男子百米自由泳的世界纪录。意大利队和美国队分别获得银牌和铜牌。 此前在杭州亚运会上，潘展乐在男子100米自由泳中游出46秒97的佳绩，该成绩在2023-2024赛季中位列世界第一，打破亚运会纪录的同时，他也成为亚洲历史首个游进47秒的运动员。 本届世锦赛，潘展乐也不负众望打破世界纪录。在赛后采访中，潘展乐说道：“赛前有想到能破这个世界纪录，这种大赛一半是实力，一半是运气，我们要敢想敢拼，总不能当懦夫。” 在女子400米自由泳决赛中，中国选手李冰洁获得亚军，冠军为新西兰选手费尔韦瑟，德国选手高斯收获季军。 2024年世界游泳锦标赛的游泳大项在2月11日至18日进行。本次多哈之行，中国游泳队派出21名运动员（女子13人、男子8人）参加游泳项目比拼，4名运动员（女子2人、男子2人）参加公开水域游泳项目比赛。 参赛名单中，汪顺、叶诗文、张雨霏、覃海洋、徐嘉余在内的多位奥运冠军、世界冠军因冬训安排不在其中。李冰洁、潘展乐、余依婷、唐钱婷等新生代力量挑起大梁。 据悉，今年多哈世锦赛的成绩将作为中国游泳队巴黎奥运会选拔的参考之一。 参赛的队员们不仅要全力争金夺银展示训练成果，还要本着以赛代练、以赛促练、赛练结合的目的，检验冬训备战成果，为巴黎奥运会积累大赛经验并争取参赛资格。 中国队夺世锦赛男子4x100米自由泳接力冠军，潘展乐破世界纪录",
        "url": "https://www.zhihu.com/question/644083713"
    },
    {
        "title": "独立开发者为什么坚持独立而不愿意合作？",
        "excerpt": "现在独立开发者群体其实很大，但是多数人都是单打独斗，中间有种种困难，最后做出了很多高不成低不就的鸡肋产品（无论app还是游戏）。 那么，为什么独立开发者不愿意一起合作做app或者游戏呢？",
        "url": "https://www.zhihu.com/question/642620507"
    },
    {
        "title": "如何看待《幻兽帕鲁》热度下降，Steam 玩家两周流失 134 万？",
        "excerpt": "2 月 11 日消息，《幻兽帕鲁》这款结合生存玩法和养成要素的游戏在发售后取得了令人瞩目的成绩，但其热度似乎正在回落。根据 SteamDB 数据，该游戏在 Steam 平台的最高同时在线玩家数从 1 月 27 日的 210 万下降到了 2 月 10 日的 75 万，两周内流失了超过 134 万玩家，为 Steam 平台历史上两周内最大的跌幅。 虽然热度下降明显，但《幻兽帕鲁》的平均在线人数仍有 70 万左右，表现依然不俗。业界普遍认为，游戏的热度回归理性是正常现象，2018 年，《绝地求生》高峰期同时在线人数超过 300 万，现在则稳定在 50 万左右，但该游戏流失 130 万玩家花了近 4 个月的时间。值得注意的是，《幻兽帕鲁》的竞争对手较少，因此其玩家流失速度相对显著。 目前，Steam 平台只有 5 款游戏达到过 130 万同时在线人数。需要注意的是，这一数据仅代表 Steam 平台，而《幻兽帕鲁》还登陆了 Xbox 并加入了 Game Pass 订阅服务，因此玩家总数会更高。 为了留住玩家，IT之家注意到《幻兽帕鲁》开发商 Pocketpair 已经计划推出新内容和更新路线图，未来如何运营将是关键。《幻兽帕鲁》热度下降，Steam 玩家两周流失 134 万",
        "url": "https://www.zhihu.com/question/644026552"
    },
    {
        "title": "真正的INTJ什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639965191"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》匹诺康尼篇插曲《使一颗心免于哀伤》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644121764"
    },
    {
        "title": "大年初二开启旅游热潮，长沙等地热度大增，廉航机票价格翻倍，春节出游要考虑哪些问题？你有哪些出游打算？",
        "excerpt": "2024年2月10日，西安，大唐芙蓉园迎来大批游客，景区内人山人海。视觉中国 图 “西安‘赢麻’了！” “今年庙会突然冒出来好多！” “游客太多，飞机上行李被严格限重。” “我眼看着飞新加坡的机票从3000元涨到6000元，再到8000元。” ... 大年初二，春节的喜庆氛围正浓，游客们陆续出发，开启春节旅行。 大年初二迎旅游热潮 与往年相比，2024年春节假期更长，“先回家、再出游”成今年不少人的过节方式。携程数据显示，大年初一平台上旅游订单同比增长102%，门票订单同比增长超300%，国内接送机订单同比增长75%，均大幅超过2019年同期水平。 不少旅客选择返乡+旅游“1+1”模式度过春节。去哪儿相关负责人表示：“大部分游客在结束探亲后，于初二出门看看”。去哪儿数据显示，2024年春节假期中无明显出行低谷，大年初二至初四出行的机票预订量较2023年增长60%，其中大年初二出行量最高。 从短途游来看，“两小时高铁圈”内的旅客相互流动更多，如京津冀、长三角、长株潭、成渝都市圈等区域间的流动，让往年春节略“冷清”的大城市今年更具人气。 “北京、天津今年的庙会特别多！好像一下子冒出来似的。”刚在天津省亲回京的孟女士告诉记者，“几乎各个商场和公园都有庙会，年味比之前浓多了。” 同程数据显示，2月10日各地以春节民俗为主题的景区热度快速增长，庙会、灯展、花市成为假期首日游客搜索的热点词汇。 各个城市为吸引旅客，也在“年味”上下足功夫。北京地坛、龙潭、厂甸、大观园、石景山游乐园、八大处等庙会全面恢复；山东济南鼓子秧歌、泰安泰山庙会、菏泽国风汉服等民俗活动轮番上演；浙江启动“博物馆里过大年”，推出120多场展览；江苏南京、苏州、扬州等地灯会、评弹、打铁花等传统文化活动更是吸引了不少旅客。 西安等地热度大增 “长安三万里，扶摇上九天，诗意的长安，夜色斑斓。”2024年春晚上，西安分会场节目赢得观众广泛赞誉。 西安、喀什、长沙、沈阳作为2024年春晚几大分会场，2月9日晚至2月10日其旅游搜索热度出现大幅上涨。同程数据显示，西安旅游搜索热度环比上涨294%，喀什搜索热度环比上涨270%，长沙和沈阳的搜索热度涨幅分别为243%和235%。 不少网友直呼“西安这把‘赢麻’了”。不只西安，2024年开年以来，“泼天的富贵”落到了哈尔滨头上，春晚上的小品《咱家来客了》反映的正是东北旅游的火热。 携程数据显示，春节假期首日，哈尔滨旅游订单同比增长244%，门票订单量同比增长40倍。沈阳文旅市场也实现“红火”开局，沈阳春节假期首日旅游订单同比增长123%，门票订单量同比增长超45倍，增速位列东北第一。预测沈阳市接待国内游客85.42万人次，同比增长62%，实现国内旅游收入11.47亿元，同比增长147%。 在“尔滨”出圈的背景下，各地文旅部门也纷纷发力宣传，多地宣布景区门票免费或半价，其效果也在春节假期得到集中体现。以山东省为例，春节假期首日，山东全省重点监测的200家旅游景区，当日接待游客251.3万人次，门票收入3511.2万元，与上年同期（正月初一）相比，分别增长8.6%和128.3%。 携程上武夷山、天目湖、拙政园、云台山等5A级景区假期首日搜索热度同比增长均超80%。同程旅行上，故宫、雍和宫、秦兵马俑、湖南博物院等多个景区初五前门票已预订完，江苏南京秦淮河灯会、上海豫园灯会、西安城墙灯会等年味灯会带动景区春节前两日预订量同比增长达五成以上。 “廉价航空都涨到了8000块！” 作为国人春节出境游的热门选择，与中国互免签证的“新马泰”或成为大赢家。 杨女士在新加坡免签宣布当天就立刻定了酒店，准备初二到初七和家人朋友一起去新加坡玩。 “本来就有出去玩的打算，在泰国和新加坡之间纠结，看到消息立刻就定下了去新加坡。第一时间定了酒店，就怕酒店涨价。”杨女士表示。 不过，杨女士表示，由于免签，新加坡的机票眼看着水涨船高。“免签之前我们就看过机票，长沙飞新加坡往返的机票稳定在3000元左右。免签消息一出来，半天一个价格，眼看着从3000元涨到4000元，再到5000元、6000元、7000元。后来直飞的廉价航空往返都要8000元了。” 在出发前，杨女士已经收到了航空公司发来的信息，航空公司表示由于旅客人数多，客舱内行李空间紧张，将严格限制随身行李。 随着此前中国与多国互免签证政策落地，国家移民管理局预测，今年春节假期全国口岸日均通关人数将达180万人次，较去年春节增长约3.3倍，与2019年春节出入境流量相当。携程数据显示，假期首日出境游订单、入境游订单均较2019年明显增长，携程境外接送机服务订单更是较2019年同期增长超8倍。 同程研究院首席研究员程超功介绍，随着新加坡、泰国等国对中国游客实施免签政策，这些国家正成为春节假期我国游客最热门的出境游目的地，将极大程度促进文旅消费的繁荣。“眼看从3000元涨到了8000元” 大年初二迎旅游热潮 西安等地热度大增",
        "url": "https://www.zhihu.com/question/644061769"
    },
    {
        "title": "哪个角色不说名字，一句台词就能知道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643238302"
    },
    {
        "title": "领导发「在吗」又撤回，我应该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643789685"
    },
    {
        "title": "孩子们为什么反感家长与别人家的孩子比较？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643972632"
    },
    {
        "title": "特朗普「鼓励」俄罗斯攻击拖欠会费的北约成员国，哪些信息值得关注？",
        "excerpt": "当地时间2月10日，美国前总统特朗普在南卡罗来纳州的一场竞选集会上表示，他将“鼓励”俄罗斯攻击没有履行财政义务的北约成员国。 2月10日，美国前总统特朗普在南卡罗来纳州参加竞选集会 特朗普在集会上提及，他曾在一次北约会议上告诉一位国家元首，在他的领导下，美国不会保卫任何“不守信用”的国家。据特朗普讲述，当时一位大国总统问他，如果拖欠北约费用，当受到俄罗斯攻击，美国是否会做出保护。特朗普回答，“不，我不会保护你们。事实上，我会鼓励他们为所欲为。你得付钱，你必须付账单。” 特朗普还对援助乌克兰表示了疑虑。他在集会上表示，“我们必须解决这场战争（指俄乌战争），我也会解决它。”他表示，乌克兰总统泽连斯基是“历史上最伟大的推销员”，并暗示如果乌克兰与俄罗斯达成协议，美国可能会“损失数千亿美元”。特朗普“鼓励”俄罗斯攻击拖欠会费的北约成员国_美国_的国家_言论",
        "url": "https://www.zhihu.com/question/644091946"
    },
    {
        "title": "过年给领导发祝福短信，他没回，以后还要发吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643077420"
    },
    {
        "title": "如何评价第 58 届超级碗中场秀表演？「美国春晚」哪个节目令你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644076862"
    },
    {
        "title": "由贾玲自导自演的电影《热辣滚烫》评价为什么两极分化的那么严重？",
        "excerpt": "之前我都不知道这部电影，月初听到朋友提起这个才得知的。朋友说这个是翻拍《百元之恋》，而且建议先去看看原作，不建议看这个。我就在电影上映之前去补了百元之恋，觉得很不错。但是我也好奇热辣滚烫到底是怎样的，但是后来看了预告片以我每天打开手机都能看到贾玲瘦了100斤这种信息，觉得是噱头。所以就导致春节没有想看的兴致了。 但是看网络上有的人是五星好评，有的人却打一星觉得特别烂，甚至还有引起男女⭕问题的讨论…好奇这是为什么？ 另外：确实不知道这部电影的剧情到底怎么样，因为确实没去看。但是电影上映之后，贾玲铺天盖地的营销信息都来了，我打开各种平台都是贾玲接受采访、瘦了100斤。。。主观感受真的很抗拒这个，本来对贾玲无感，但是现在真的觉得很讨厌…",
        "url": "https://www.zhihu.com/question/644017712"
    },
    {
        "title": "越减越肥，你知道哪些「减肥大实话」？",
        "excerpt": "「在乎Talk」栏目正式上线啦！在今天上映的电影《热辣滚烫》中，贾玲的体型变化让我们有被惊到。有知友在知乎提问：「如何看待贾玲减重 100 斤？」 今天，首期节目就一起聊聊你不知道的那些减脂秘诀。",
        "url": "https://www.zhihu.com/question/643020376"
    },
    {
        "title": "《热辣滚烫》中贾玲为角色练成了拳击手的样子，练拳击对于瘦身塑型究竟有多大的作用？",
        "excerpt": "「《热辣滚烫》不是关于减肥，不是关于拳击，而是关于一个善良的人想做更好的自己。」在预热微博中，贾玲这样写道。 在看过这部影片之后，体育圈特别是健身行业为之振奋。在他们看来，这部电影既是关于减肥，也是关于拳击，同时更是关于「成为更好的自己」。 *本文有部分剧透 文 / 尹航 2023年，院线电影砸出一个又一个票房奇迹。但叫座不叫好，也是当下常态。 前期放出太多预告物料可能是烂片，神神秘秘、遮遮掩掩也可能是烂片——这部由贾玲导演并主演、定档2024春节档的《热辣滚烫》，在上映前就曾因「神秘」而一度被归于后者。 为了保持大众对贾玲瘦身后的形象的好奇，影片没有安排路演和点映，钓足胃口的同时，也让观众质疑影片噱头大过实质。毕竟改编自高评分日本电影《百元之恋》，光是在原创性这一块就已经丢了一些印象分。从210斤减到109斤！《热辣滚烫》票房口碑双收！贾玲带动健身行业过年_腾讯新闻",
        "url": "https://www.zhihu.com/question/644233018"
    },
    {
        "title": "23-24 赛季 NBA森林狼 121:100 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644191908"
    },
    {
        "title": "2024 年情人节遇上「财神爷」，你会如何度过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643229575"
    },
    {
        "title": "因气温回升，哈尔滨多个景点停业或撤场拆除，有哪些信息值得关注？",
        "excerpt": "哈尔滨冰雪大世界、中国雪乡景区等陆续发布公告通知，因气象条件和景区承载力等原因，暂停相关运行服务。 哈尔滨冰雪大世界部分项目今天停运 哈尔滨冰雪大世界12日发布公告，根据哈尔滨市气象台发布的天气预报，2月13日(初四)将出现气温回升和大风天气。为了保证您的游玩安全和体验感，现将具体事宜公告如下： 1.因为风速过大，雪花摩天轮停止运行； 2.因为气温回升，超级冰滑梯滑行速度缓慢，停止运行； 3.暂停销售2月13日(初四)门票(含线上、线下渠道)。 已预约购票游客如改变行程，可从原购票渠道申请全额退款；如选择继续入园游玩，除上述项目暂停运行外，其它项目正常开放。请各位游客知悉并合理安排行程，由此给您带来的不便，敬请谅解！ 哈尔滨冰雪大世界咨询电话：400-639-1999。 松花江冰雪嘉年华2月24日前拆除结束 2024第六届哈尔滨松花江冰雪嘉年华于2月12日正月初三21时闭园，2月13日正月初四停止开放。为确保哈尔滨松花江冰雪嘉年华拆除收尾工作安全稳定运行，2月12日，哈尔滨文化旅游规划设计院组成巡检组，对嘉年华园区进行了营业期内的最后一次安全巡检，并对娱乐项目商户、工程安保部传达了闭园通知，要求2024年2月13日开始有序进行撤场拆除工作，2月24日前拆除结束。搜索新闻列表_光明日报",
        "url": "https://www.zhihu.com/question/644225802"
    },
    {
        "title": "荷兰的代尔夫特理工大学是什么水平?",
        "excerpt": "本人国内某985大学本科毕业，即将去代尔夫特理工大学攻读硕士。 在四大榜上代大的排名差异很大，而且荷兰是留学小众国家信息来源并不多。所以想问问大家清不清楚该校的真实水平。实力与美国或英国哪些学校接近?在欧洲的名气与认可度如何？欢迎就读过代大或者了解过的朋友回答，谢谢。",
        "url": "https://www.zhihu.com/question/329362823"
    },
    {
        "title": "中国科学家发现绕转最快的特殊双星引力波源，这一发现具有哪些重要意义？",
        "excerpt": "国家天文台兴隆观测站的清华大学-马化腾巡天望远镜（2020年1月摄）。新华社发（清华大学供图） 新华社北京2月10日电（记者喻菲、张丹）中外科学家最近发现了一个由白矮星和热亚矮星组成的双星系统，这两颗星正以破记录的极快速度相互绕转，能够在毫赫兹频段产生很强的引力波辐射，引力波信号有望被未来的空间引力波天文台探测到。 清华大学物理系王晓锋教授课题组与国内外合作者利用位于国家天文台兴隆观测站的清华大学-马化腾巡天望远镜做出的这一重要天文发现，9日在线发表在国际权威天文学期刊《自然·天文学》上。 王晓锋介绍，研究团队发现了一个距离地球约2760光年、以20.5分钟公转周期飞速绕转的双星系统(代号TMTS J0526)。该双星系统由一颗质量约为0.74倍太阳质量的致密白矮星与一颗质量约为太阳0.33倍的热亚矮星组成。 “白矮星是普通恒星耗尽核心燃烧经过漫长时间演化形成的致密星体，一勺白矮星的物质其重量通常可与两头成年大象相比。我们的太阳在经过约50亿年后会变成体积与地球接近的致密白矮星，此时其内部的核反应已经停止，只能依靠自身的余热向外发光。”团队核心成员林杰说。 他说，热亚矮星是指一类外部氢壳层被大部分剥离掉，而内部在发生稳定氦核聚变燃烧的高温小质量恒星。大部分热亚矮星的质量约为0.45倍太阳质量，通过氦核的剧烈点火方式形成；另一类质量更小的热亚矮星（质量可低至0.32至0.36倍太阳质量），可由双星经过两次共有包层物质抛射演化形成，而不需要经历氦核的剧烈燃烧。 “我们团队发现的这颗0.33倍太阳质量的热亚矮星就属于后者。值得一提的是，这颗热亚矮星的半径仅为地球的7倍左右，只有过去公认最小恒星的四分之三大小，代表了天文学家迄今发现的体积最小的恒星。”林杰说。 王晓锋说：“这一发现为未来的太空引力波试验确定了一个重要的波源系统。更为重要的是它验证了由中国科学院云南天文台韩占文院士团队于2003年提出的此类特殊双星系统形成的理论预言，帮助我们进一步理解和完善恒星演化理论，而这一理论是我们了解宇宙演化的基石。” 据介绍，清华大学-马化腾巡天望远镜是王晓锋团队在马化腾基金以及清华大学支持下建成的一架独特设计的全自动多镜筒光学巡天设备。自2020年正式运行以来，该系统以1分钟的观测频率凝视北半球的宇宙星空。截至2023年底，该项目累计获得了超过2700万颗恒星的密集采样光变数据，包含大量有重要科学价值的快速变源，TMTS J0526便是其中光度变化最快的天体之一。科学家发现绕转最快的特殊双星引力波源-新华网",
        "url": "https://www.zhihu.com/question/644199404"
    }
]