[
    {
        "title": "六小龄童称「大家通过各种艺术形式关注着孙悟空，吴承恩的遗作被人们所记住」，如何看待他言论？",
        "excerpt": "近日，北京。在纪录片《老子与道德经》研讨会现场，六小龄童章金莱老师称，最近西游记、孙悟空这两个词在全球范围内影响非常大，通过各种艺术形式，大家都在推崇和关注。《西游记》其中的诗词和绘画都非常棒，是吴承恩先生用尽毕生心血写的小说，可以看到他很小一部分遗作最终被人记住了。六小龄童谈黑神话悟空热",
        "url": "https://www.zhihu.com/question/666929083"
    },
    {
        "title": "找工作应该响应社会发展趋势还是深耕热爱的行业？",
        "excerpt": "如果你所在行业已经明知注定要走向没落，或者赚钱的机会很少，作为求职者是应该选择热门行业如：新能源、AI等板块，还是在所在行业持续深耕呢？",
        "url": "https://www.zhihu.com/question/666892915"
    },
    {
        "title": "如何看待 OpenAI 发布 o1 系列模型？将带来哪些变革？",
        "excerpt": "https://openai.com/index/learning-to-reason-with-llms/ 上面是官方介绍-下面是一些总结 O1 是一种在给出最终答案之前会思考的模型。 O1-preview 具有很强的推理能力和广阔的世界知识。 O1-mini 速度更快，成本便宜 80%，并且在编码任务方面比 O1-Preview 更具竞争力。 OpenAI首款推理模型o1发布：比GPT-4o更慢、更贵",
        "url": "https://www.zhihu.com/question/666991594"
    },
    {
        "title": "为什么我玩米哈游的游戏太久，想弃坑了呢？",
        "excerpt": "先说我自己，三蹦原神星铁绝区零都玩，现在已经全部弃坑了，三蹦子不在这个号上，不算米黑也不算米吹，就讨论一下这个事情，麻烦大家别戾气太重，真的只是纯探讨，了解一下大家的看法。 ——— 前面的问题被说有点主观了，把很多人弃坑改成了我玩米哈游游戏太久为什么想弃坑，有答主说重复养成，还有工作生活，还有多坑会腻等各方面原因，真的很感谢大家的回答，谢谢 ——— 感谢各位答主，看了多个答主的回答，总结就是我太把游戏当回事了，玩的像上班，每天不上线清每日就像犯错了似的。 一段时间不玩怕追不上强度，一直玩又太累。 其实别把游戏当成生活的必需品就好，这不止针对米游，对所有的游戏都是，别太把游戏当回事。 还有个答主说我应该把问题改成为什么我只有玩米游才会弃坑出来问，哈哈哈哈，说的很对，玩其他游戏弃坑我还真不出来问哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/666920730"
    },
    {
        "title": "如何评价伊斯坎德尔导弹的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661996400"
    },
    {
        "title": "如何看待郑州一学校「教职工吃鲜肉学生吃冻碎肉」被官方通报，师生「同餐同菜」制度能否避免类似事件发生？",
        "excerpt": "郑州经济技术开发区教育文化体育局通报，9月12日，媒体发布经开外国语学校东校区配送食材“教职工与学生不一样，教职工吃新鲜肉，学生们吃冻鸡肉冻碎肉”相关内容。该局高度重视，已会同经开区市场监督管理局、公安分局、属地办事处成立调查组，对经开外国语学校东校区食材仓库和今年秋季开学以来的学校食材采购清单、营养食谱予以封存，从食谱制定、食材采购、食材仓库管理、食品制作进行全流程审查调查。有关调查情况将及时向社会公布。 自9月13日早餐开始，暂时停用经开外国语学校东校区原有食材配送公司，另行选择具有相应资质的供应商进行食材配送。",
        "url": "https://www.zhihu.com/question/667023480"
    },
    {
        "title": "如果进化论正确，为什么基因这座屎山没有变得更简洁？",
        "excerpt": "千百万年进化没有把那些臃肿无意义的基因片段删去呢？",
        "url": "https://www.zhihu.com/question/666758942"
    },
    {
        "title": "中国足协出示重磅处罚，43人被终生“禁足”，这样的整治会给中国足球带来怎样的影响？您怎么看？",
        "excerpt": "终身禁足人员名单： 原山东泰山官员：矫喆 原山东泰山球员：金敬道、孙准浩、郭田雨 原上海申花球员：朱建荣、孙世林 原杭州绿城球员：刘旸 原南通支云球员：施晓东 原重庆两江竞技球员：孙凯 原武汉长江球员：张振强 原辽足官员：黄雁 原辽足球员：杨善平 原江苏苏宁球员：顾超 原昆山球员：徐骏敏 原陕西长安竞技球员：丁捷、王琦 原四川九牛球员：耿晓顺、李浩杰 原南京城市球员：韩旭、储今朝、黄鹏、蒋世超、李锐、孙凝喆、朱佳毅 原青岛红狮球员：王新宇、张宗正、宋华、邓雨浓、刘畅、赵远、刘洋洋 原江西北大门球员：孙冬、彭浩、杨文吉、李嘉纬 原浙江毅腾球员：郭纯全 原南京有有球员：方明 原新疆天山雪豹官员：孙爱军、张楠 原新疆天山雪豹球员：巴力-买买提伊力、顾俊杰、麦合木提-阿卜杜克热木 禁止从事任何与足球有关的活动五年的人员名单： 巴合江·吾尔满、余剑锋、刘泽峰、历鸿、芦宁、徐洋、张浩、多诺万·埃沃洛、刘明禹、安海萧、孙逸、巩林晖、汪嵩、刘文浩、时间、马超、艾力扎提·阿卜都热西提附上",
        "url": "https://www.zhihu.com/question/666767913"
    },
    {
        "title": "作为一枚应届毕业生，你第一天上班是什么感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23031681"
    },
    {
        "title": "C语言中，声明一个变量并不对其初始化时，其值真是随机的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666552311"
    },
    {
        "title": "2 男子盗播超 8 万部剧获利 3.92 亿，被判有期徒刑 5 年 6 个月和 3 年，有何警示意义？",
        "excerpt": "9 月 8 日消息，据荔枝新闻报道，2 男子盗播超 8 万部剧集获利 3.92 亿，分别被判处有期徒刑 5 年 6 个月和 3 年。 IT之家从报道获悉，江苏的张某和孙某通过自有服务器，利用购买的技术解析服务，跳过影视作品权利人的技术措施，获取正版影视平台的原始播放链接，在自建平台 App 上播放，然后通过在平台设置各类广告，赚取收入。 截至案发，张某、孙某非法传播试听作品 83000 余部，点击量高达 4000 亿余次，非法收取广告费 3.92 亿余元。 法院认为，张某、孙某以营利为目的，未经著作权人许可，通过信息网络传播相关著作权人的视听作品，传播他人作品数量、实际被点击数以及违法所得数额巨大，属于刑法规定中侵犯著作权的“特别严重情节”，该行为构成侵犯著作权罪，且系共同犯罪。 遂对被告人张某判处有期徒刑 5 年 6 个月，并处罚金人民币 2000 万元；对被告人孙某判处有期徒刑 3 年，并处罚金人民币 400 万元。判决已发生法律效力。2 男子盗播超 8 万部剧集获利 3.92 亿，分别被判处有期徒刑 5 年 6 个月和 3 年",
        "url": "https://www.zhihu.com/question/666555680"
    },
    {
        "title": "你们家猫咪取名字的灵感是怎么来的？",
        "excerpt": "我家猫还没名字，我打趣一个“凶得烈”，因为它有时候呆萌的以为可以打倒人类，今年年底会给它取个名字，到时候再公布。 我内心的os：(￣y▽￣)~*捂嘴偷笑 如果没有猫的，遇到流浪猫取了名字的，也很想听你们的分享呢，期待期待",
        "url": "https://www.zhihu.com/question/666969974"
    },
    {
        "title": "新能源车安全事故频发，浙江多地酒店和办公楼地库禁停，你能接受新能源车停在地下车库吗？",
        "excerpt": "综合《华商报》和《每日经济新闻》星期天（9月8日）报道，杭州一家五星级酒店9月起禁止新能源车进入地下车库停放，保安会引导新能源车去专门的停车场停放，有车主称“感觉被歧视”。新能源车安全事故频发 浙江多地酒店和办公楼地库禁停",
        "url": "https://www.zhihu.com/question/666621017"
    },
    {
        "title": "孩子刚上初中，担心孩子跟不上怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665738020"
    },
    {
        "title": "《黑神话：悟空》里「六六村」的NPC，为什么只有这么几个？",
        "excerpt": "说应该是六丁六甲刚好12生肖，神猴酒，戌狗丹，寅虎铁匠，辰龙种田，还有8个呢？",
        "url": "https://www.zhihu.com/question/665544197"
    },
    {
        "title": "疯狂小杨哥直播间售卖香港月饼，却被证实在香港买不到产地在广州，这是否对消费者存在误导？反映出哪些问题？",
        "excerpt": "近日，一款名为“香港美诚”的月饼品牌在市场上引发了广泛关注。这款月饼在抖音等电商平台上销量惊人，近30天的销售额已超过5000万元，与知名香港月饼品牌美心相当，甚至在销量上远超后者。令人意外的是，这款在香港内地市场热销的月饼，在香港本地却难以购买到。 有媒体调查，“香港美诚月饼”的品牌运营方为广州市美诚食品有限公司，该公司隶属于香港美诚食品集团有限公司。尽管品牌名称中含有“香港”二字，但在香港最大的网购平台HKTVmall上检索“香港美诚”、“美诚月饼”等关键词时，并未找到相关产品。多位代理商也证实，该公司在香港没有门店，产地主要集中在广州和佛山。 这款月饼之所以能在内地市场取得如此成绩，与其多样化的销售策略和精准的市场定位密不可分。在疯狂小杨哥及其旗下各大主播的直播间内，该月饼以99元3盒、169元3盒等亲民价格吸引了大量消费者。同时，其多样化的口味选择和精美的包装设计也满足了不同消费者的需求。 然而，这一现象也引发了业界对于品牌命名和市场营销策略的思考。尽管“香港美诚”在内地市场取得了不俗的销售成绩，但其品牌名称与实际产地的不符，以及在香港市场的缺失，可能会给消费者带来一定的困惑和误解。 与此同时，香港月饼品牌在内地市场的表现也呈现出两极分化的趋势。一方面，美心、锦华、元朗荣华等知名品牌凭借其高品质和创新能力，在内地市场占据了重要地位。另一方面，一些新兴品牌则通过精准的市场定位和营销策略，在特定消费群体中获得了较高的认可度。月销5000万元的香港月饼香港买不到，产地主要集中在广州和佛山_品牌_市场_内地",
        "url": "https://www.zhihu.com/question/666983310"
    },
    {
        "title": "给你15块，让你组建一支少女乐队（5人，见说明）并且要有作曲作词主唱能力，你会怎么选？",
        "excerpt": "价值5块的：后藤一里，秋山澪，河原木桃香，丰川祥子 价值4块的：山田凉，平泽唯，要乐奈，高松灯，井芹仁菜 价值3块的：琴吹柚，海老冢智，椎名立希，广井菊里，若叶睦 价值2块的：伊地知虹夏，喜多郁代，中野梓，RUPA，长崎素世 价值1块的：田井中律，安和昴，千早爱音 帮大家把图补上：",
        "url": "https://www.zhihu.com/question/666971557"
    },
    {
        "title": "为什么广东菜加药材还说爱吃本味，川菜加调料就不是吃调料的本味呢？",
        "excerpt": "逻辑，思辨层面解读，不要讲习俗、主观喜好这些。谢谢。",
        "url": "https://www.zhihu.com/question/401922926"
    },
    {
        "title": "你每天坚持的事情是什么？",
        "excerpt": "你每天有坚持做的一件事情吗？让你坚持下去的动力是什么？",
        "url": "https://www.zhihu.com/question/661994966"
    },
    {
        "title": "iPhone16 新品上市，参与天猫苹果旗舰店 24 期免息活动，到底多划算？",
        "excerpt": "9 月 13 日晚 8 点-9 月 14 日，上天猫苹果旗舰店买 iPhone 16，享 24 期分期免息，更有以旧换新补贴。而且库存管够不用抢，正品有保障。全方位轻松拿捏新手机~",
        "url": "https://www.zhihu.com/question/666389846"
    },
    {
        "title": "《海贼王》1126 话，红发既然要测试一下巴托的忠诚度为什么最后还要下杀手呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666958178"
    },
    {
        "title": "全国人民代表大会常务委员会关于实施渐进式延迟法定退休年龄的决定",
        "excerpt": "新华社北京9月13日电 全国人民代表大会常务委员会关于实施渐进式延迟法定退休年龄的决定 （2024年9月13日第十四届全国人民代表大会常务委员会第十一次会议通过） 为了深入贯彻落实党中央关于渐进式延迟法定退休年龄的决策部署，适应我国人口发展新形势，充分开…",
        "url": "https://www.zhihu.com/question/719956044"
    },
    {
        "title": "做一个在历史上留下痕迹的人有多难?",
        "excerpt": "史书上留名那种",
        "url": "https://www.zhihu.com/question/299906025"
    },
    {
        "title": "如何看待厦门大学数学科学学院 2024 年毕业生去向？",
        "excerpt": "主要数据在图上。120个学生，只有101张毕业证。 国内升学图中左边是保研，强基计划为保研本校足足贡献了19个名额，把学生摁在本校啃基础学科的强基计划成效显著。右边是考研，只有5人上岸。 境外升学都是读硕，除了1个港大1个南洋理工，厦大数院对口升学香港城市大学，足足去了4个。 就业去向就不放出来了，“拟就业”“拟升学”“拟考公”“自由职业”发出来太丢人了。 厦大采用4分制绩点，其中“信息与计算科学”专业平均GPA只有2.36。 数学专业做不到最顶尖那一撮，就不配有任何前途吗？",
        "url": "https://www.zhihu.com/question/666296682"
    },
    {
        "title": "网友挖出《黑神话：悟空》「四妹」删减台词，你觉得「四妹」部分的剧情会是怎样的一段故事？",
        "excerpt": "近日，随着《黑神话：悟空》的持续火爆，游戏中关于蜘蛛精四妹的话题在玩家社区内不断升温。一段被玩家挖掘出的删减对话，更是将四妹这一角色的神秘面纱掀起了一角。 据悉，这段对话最初由一位细心的玩家在贴吧中分享。该玩家表示，这段被删减的对话内容似乎暗示了四妹与游戏中的天命人之间存在着某种不为人知的联系。 这一发现立刻激发了众多玩家的好奇心和探索欲，大家纷纷表示对四妹的故事线充满了期待。有玩家分析认为，四妹的故事线在游戏中呈现出一种留白的状态，这很可能是游戏开发进度问题导致的赶工现象。",
        "url": "https://www.zhihu.com/question/666738355"
    },
    {
        "title": "三国时期，诸葛亮的“隆中对”对刘备集团的发展产生了怎样的影响？",
        "excerpt": "@纯白的",
        "url": "https://www.zhihu.com/question/662307758"
    },
    {
        "title": "「交个朋友」直播间卖品牌造假月饼，罗永浩道歉并承诺退一赔三，为何直播带货乱象频出？消费者如何避免被坑？",
        "excerpt": "9月11日，交个朋友直播间发布声明称发现销售的“芬迪卡萨 FENDI CASA 月饼伴手礼”与真正的奢侈品品牌“FENDI”（包括FENDI CASA系列）并无实际关联，涉嫌品牌造假。公司进行调查后，停止了相关商品的销售并对所有购买用户先行赔付，退一赔三。 同日，对于交个朋友直播间售卖“假洋鬼子品牌”的“芬迪卡萨月饼”的情况，罗永浩发文回应，“我觉得这错误挺低级，估计是品控和监督部门，长期没出恶性事故就渐渐懈怠了”，并表示退一赔三的钱款大概会在十个工作日内自动到账。 罗永浩还提到，看了某著名头部直播间最近被辛有志抓住事实追着暴打，历史问题越暴露越多，看起来整个公司都岌岌可危...同样卖过3.15槽头肉、TiQ天萁西梅汁、假冒野生厄瓜多尔白虾等一系列恶性问题食品后装聋作哑的“教育家”俞敏洪老师，你夜里还睡得安稳吗？ 罗永浩建议“审判日”到来之前，把东方甄选历史上所有的恶性问题产品主动做退一赔三，否则...还是那句话，“出来混，迟早都要还的”。 最后，罗永浩强烈呼吁国家立法机关和市场监督部门进一步完善这方面的法律法规，不要让那些对“家人们”贩卖信任后，事实上频频祸害“家人们”的奸商，不但不用做“退一赔三”，就连最基本的主动“退一”都不做，还能继续笑着赚钱，这实在太让消费者寒心了。交个朋友回应假洋牌月饼，罗永浩道歉，喊话俞敏洪退一赔三",
        "url": "https://www.zhihu.com/question/666871337"
    },
    {
        "title": "车险一年出险 100 次以上，保险公司会赔吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661543108"
    },
    {
        "title": "如何评价孙千、翟子路主演电视剧《迎风的青春》？",
        "excerpt": "《迎风的青春》是由中央电视台、爱奇艺、浩瀚娱乐出品，程小猫、程梦琰编剧，邢键钧执导，孙千、翟子路、刘琳、田雨领衔主演，李乃文、曾黎、贾冰、黄曼特邀主演，刘冠麟、李嘉琦、林静、句号特别出演，冯兵、邓凯特邀主演，李卿、漆昱辰、刘小北、李羽桐、万雨晗主演，李建义、方青卓、尚铁龙、刘天佐友情出演的现代青春剧。 该剧讲述了90年代油田子弟的青春成长，两代人迎风破浪，共同唱响一曲大时代变迁洪流中小人物赞歌的故事。",
        "url": "https://www.zhihu.com/question/666553411"
    },
    {
        "title": "一组图读懂我国延迟退休政策 内附退休年龄查询方式→",
        "excerpt": "第十四届全国人民代表大会常务委员会第十一次会议通过了《关于实施渐进式延迟法定退休年龄的决定》，本决定自2025年1月1日起施行。点击→“法定退休年龄计算器”官方入口，测算你的详细退休年龄。https://si.12333.gov.cn/304647.jhtml 男、女职工的法定退休年…",
        "url": "https://www.zhihu.com/question/719970380"
    },
    {
        "title": "西游记里比较少人注意到的搞笑细节有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356627427"
    },
    {
        "title": "为什么人人都知道爱情的道理，却没有真的爱情呢？",
        "excerpt": "几乎人人都知道维系爱情的一些原则，诸如尊重对方，换位思考，包容对方等等。为什么依然没有真爱呢？甚至一些情感导师的爱情，也是一地鸡毛的？",
        "url": "https://www.zhihu.com/question/666974551"
    },
    {
        "title": "吴谨言洪尧官宣结婚 ，二人曾合作《延禧攻略》《皓镧传》，对此你有哪些祝福？",
        "excerpt": "搜狐娱乐讯 9月13日， 吴谨言、洪尧在社交媒体平台晒出结婚证，配文：“今天领的”，“今天结的”，并艾特彼此，甜官宣结婚的好消息。 据悉，二人曾合作《延禧攻略》《皓镧传》。演员吴谨言在社交媒体平台官宣已婚，男方男演员洪尧 。吴谨言洪尧官宣结婚 配文：“今天领的”，“今天结的”_平台_社交_媒体",
        "url": "https://www.zhihu.com/question/667033712"
    },
    {
        "title": "如果你是领导，你喜欢「听话」的员工还是「有主见」的员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666775098"
    },
    {
        "title": "为什么现在大家找对象，总会把「情绪稳定」这一项放在必要条件中？",
        "excerpt": "提供情绪价值，且稳定",
        "url": "https://www.zhihu.com/question/666530735"
    },
    {
        "title": "韩媒爆料 Scout 因与 EDG 合同纠纷恐将无缘 S14 世界赛，如属实，这将造成哪些影响？",
        "excerpt": "多个消息来源告诉 DailyeSports，由于与EDG 合同的法律纠纷，Scout将无法参加S14。Scout 所在的战队LNG在最近的S14资格赛中以 3-0 的比分击败了WBG，以三号种子的身份晋级。 Scout的缺席是因为他与前战队EDG的民事诉讼。Scout在转会LNG时被EDG 告上法庭。此案目前已进入第二轮。在案件审理期间，EDG要求禁止Scout出境。EDG不满意一审结果，提起上诉，并增加了旅行禁令。因此，当他在赛季结束后试图去韩国度假时，他只能留在了中国。 由于没有迹象表明第二次上诉将于何时开庭，Scout很可能将错过定于10月3 日在德国柏林开始的S14瑞士轮比赛。目前，Scout能否参加S14取决于EDG。如果EDG不申请解禁，Scout参加S14的资格将被取消。 Scout经纪公司表示：我们正竭尽全力确保Scout能够参加S14，但如果没有 EDG的帮助，他将很难参加S14。为了广大粉丝和中国战队，我们恳请EDG解除对Scout的禁令。",
        "url": "https://www.zhihu.com/question/666972601"
    },
    {
        "title": "唐宋八大家中，为什么宋代的几位文人都集中在了几乎同一个时期出现？",
        "excerpt": "宋代的六位文人(欧阳修，苏轼，苏洵，苏辙，王安石，曾巩) 他们之间，欧阳修是曾巩的老师，苏轼的主考官;三苏为父子兄弟关系;王安石与欧阳修、苏洵为政敌。 换言之，这六位都集中于两代人之内，也就是几乎都在同一个时代。 那么为什么在他们之前或之后，宋代就没有文人入选此列了呢？他们集中于这一时代，是单纯由于偶然，还是有其历史原因？(如:政治环境，社会状况，文艺思潮之类)",
        "url": "https://www.zhihu.com/question/27589485"
    },
    {
        "title": "有什么非常需要耐心的游戏吗？",
        "excerpt": "推荐一下吧",
        "url": "https://www.zhihu.com/question/660954177"
    },
    {
        "title": "大学想自己买二手书，但是辅导员说每年版本可能会更新，会有影响吗？",
        "excerpt": "害怕会内容会不一样，但是我看了目录都是一样的，只是今年好像多添加了融媒体新形态模式",
        "url": "https://www.zhihu.com/question/666846004"
    },
    {
        "title": "国家为什么不建个国家虚拟建筑库，把中国著名古建筑通过虚拟扫描成为建模，提供给制作3a游戏的人使用?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665334963"
    },
    {
        "title": "你是在哪一瞬间突然感觉到苹果创新乏力的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666875394"
    },
    {
        "title": "贾跃亭称苹果正变得平庸，离开乔布斯后像失去灵魂的巨人，罗永浩称这次零创新，如何看待苹果当下市场影响力？",
        "excerpt": "9月11日，法拉第未来创始人贾跃亭微博发文，谈及“从苹果秋季发布会看‘创始人模式’和‘职业经理人’模式”。 ​​贾跃亭表示，“看了昨天上午的苹果秋季发布会，很多朋友可能都有同感，失去创始人的苹果越来越像失去了灵魂的巨人，虽然还在神坛上，但谁都不能否认苹果正在变得平庸，大家都觉得的昨天的发布会只是看了个寂寞。 ‘Think different’这个曾经让苹果变得伟大的主题词，随着乔布斯的去世渐渐变成了一句口号，离开乔布斯的苹果许久未能带来突破性创新，渐进式或者说延长线式的创新令苹果和其他公司越来越同质化。 这正是硅谷近期热议的“创始人模式”和“职业经理人模式”之争的一个经典案例。 值得注意是，罗永浩9月10日也发文评论了苹果发布会。 罗永浩称苹果发布会是零创新。此前，在iPhone16曝出泄露图时，罗永浩在直播间吐槽称，这些年iPhone除了摄像头的摆放位置不停更换，没有任何创新之处。贾跃亭谈iPhone 16发布会：苹果正变得平庸，离开乔布斯越来越像失去灵魂的巨人！罗永浩：零创新",
        "url": "https://www.zhihu.com/question/666867159"
    },
    {
        "title": "为什么人们不把小麦像大米一样直接不磨粉放在锅里蒸?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666891589"
    },
    {
        "title": "24 岁生下唐氏综合征患儿，母亲称做了无创 DNA 筛查，为什么还会有问题？产检时还需要注意什么？",
        "excerpt": "在中国预防出生缺陷日（9月12日）到来之际，九派新闻采访了一位唐氏综合征患儿母亲，以及在出生缺陷预防、备孕优生咨询领域深耕40多年的张元珍教授。“不要神化无创，理性看待无创。”24岁的邵女士在一胎生下唐氏综合征患儿后，在社交平台写道。3月29日，儿子小满（化名）出生，邵女士正为小生命的到来感到欣喜雀跃。2个月后，因小满抬头不理想，她带着孩子去当地医院就诊。 7月29日，恰好4个月的小满确诊了唐氏综合征。 邵女士回忆，产检一路绿灯，做的无创DNA筛查显示低风险，没有做羊水穿刺。发布相关经历后，有15位母亲联系到她，她们都同她一样无创低风险生下了染色体缺陷的宝宝。为什么做了无创DNA筛查，还会有问题？ 武汉大学中南医院妇儿医院院长、产前诊断团队负责人张元珍表示，很多人误认为无创DNA筛查就是诊断，其实二者不能画等号。筛查是将高风险者从普通人群中筛出来，在某些情况下，筛查会出现假阴性结果。因此，要通过诊断来进一步明确问题。24岁生下唐氏综合征患儿母亲发声：产检一路绿灯",
        "url": "https://www.zhihu.com/question/666947796"
    },
    {
        "title": "六小龄童「大家通过各种艺术形式关注着孙悟空，吴承恩的遗作被人们所记住」如何看待他言论？",
        "excerpt": "近日，北京。在纪录片《老子与道德经》研讨会现场，六小龄童章金莱老师称，最近西游记、孙悟空这两个词在全球范围内影响非常大，通过各种艺术形式，大家都在推崇和关注。《西游记》其中的诗词和绘画都非常棒，是吴承恩先生用尽毕生心血写的小说，可以看到他很小一部分遗作最终被人记住了。六小龄童谈黑神话悟空热",
        "url": "https://www.zhihu.com/question/666929083"
    },
    {
        "title": "前两年折叠屏还多有质疑，但为什么现在身边用上折叠屏手机的人却越来越多了？",
        "excerpt": "我印象中前几年在网上折叠屏手机很有争议，很多人讨论它到底是炫技还是手机的进化方向，吵得很厉害。但最近我在路上看到用折叠屏手机的人越来越多，单位也有好几个同事换了折叠屏，来知乎问问有没有换了折叠屏手机的朋友，分享一下自己的看法，折叠屏真的好用吗？",
        "url": "https://www.zhihu.com/question/666948446"
    },
    {
        "title": "如何评价《一人之下》漫画第686（730）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666851958"
    },
    {
        "title": "今年上半年滴滴已垫付 1.29 亿元给司机，均为乘客尚未支付的网约车车费，哪些信息值得关注？",
        "excerpt": "9月10日，滴滴第15期“有问必答”聚焦天价订单的垫付问题。今年上半年，滴滴已垫付1.29亿元给司机，均为乘客尚未支付的网约车车费。 滴滴订单结束后，绝大多数乘客会主动支付车费，或在下一次打车前支付，或在平台App消息推送、短信发送、拨打电话等多种方式提醒后支付车费。但的确也有个别乘客故意不支付车费。为保障师傅们及时拿到劳动所得，从2016年开始，滴滴会根据平台规则，先垫付车费给司机。 在乘客未及时支付的订单中，超过98.7% 的订单滴滴会在当天垫付给司机；未在当天垫付的订单，平台会进行人工核实，查验是否存在违反平台交易秩序规则的情况（如司机安装作弊器、司乘恶意串通等）。整体看，超过99.9%的订单会在7天内垫付给司机。 上半年，乘客未支付的网约车订单中，滴滴为司机垫付单笔金额最高的订单为8589.74元，垫付超过1000元的订单1618笔，超过500元订单1.18万笔，超过200元的订单7.74万笔。 针对司机师傅关心的问题，如“为什么有的订单垫付有的不垫付 ”“滴滴是不是只垫付小单，大单不垫付”“有些大单为什么申诉了也拿不到钱”等等，滴滴业务安全负责人、反作弊专家北海（化名）表示，订单金额大小不影响是否垫付。但是当存在部分违规情况时，不论金额大小，滴滴有权不予垫付，其中包括司乘涉嫌恶意串通损害平台利益，乘客未在线上修改目的地但目的地与订单目的地不一致等。 2024年上半年，经核实约十万分之三的订单为违规订单，平台未在7天内主动垫付，且在司机申诉环节被平台驳回。主要的违规原因如下图所示。 滴滴公开了一个被驳回的司机垫付申诉案例。网约车司机张师傅称，有几笔大额订单滴滴不垫付，其中一笔金额高达上千元。滴滴核查后发现，张师傅这几笔订单存在多处异常，比如，订单实际结束地点与订单目的地不一致，乘客都未在App上修改目的地；司机进线客服报备称乘客改不了目的地；实际行驶的里程、时间和金额，跟订单预估差异过大；实际行驶路线有绕圈行驶、往返行驶、结束计费的位置在司机接单的位置附近等情况。 此外，核实行程录音发现，张师傅存在要求乘客配合作弊、骗取平台垫付的情况。且张师傅日均出车时间约5.7小时，但流水为当地司机平均水平的4倍，同时异常订单数量显著高于当地司机平均水平。基于以上情况，滴滴驳回了张师傅的垫付申诉。 部分违规订单还可能承担法律后果。7月，据广东省高级人民法院通报，网约车司机杨某虚假下单、接单，“空跑”骗取平台垫付车费8379.36元，构成诈骗罪，被判处有期徒刑七个月，缓刑一年四个月，并处罚金5000元。 滴滴：2024年1-6月垫付1.29亿元给司机 均为乘客未支付车费_订单_平台_张师傅",
        "url": "https://www.zhihu.com/question/666836713"
    },
    {
        "title": "初入职场，我们是要改变世界还是要被世界改变？",
        "excerpt": "打工需敬业，敬业打一辈子穷工！我们应该为了自己的梦想奋斗还是要甘心情愿的打工？",
        "url": "https://www.zhihu.com/question/666624661"
    },
    {
        "title": "滴滴称 2024 上半年垫付 1.29 亿元给司机，均为乘客尚未支付车费，这种商业模式是否存在问题？",
        "excerpt": "今年上半年，滴滴已垫付1.29亿元给司机，均为乘客尚未支付的网约车车费。上半年，乘客未支付的网约车订单中，滴滴为司机垫付单笔金额最高的订单为8589.74元。2024年上半年由滴滴垫付给司机1.29亿元_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/666843160"
    },
    {
        "title": "同样是仗义疏财救急扶危，为什么宋江得到那么多人拥戴，而柴进却好像没什么光环的样子？",
        "excerpt": "说柴进不交心的话，他跟林冲和宋江不是挺交的吗？被他接济过的还有武松，鲁智深等人，可大家貌似都不会像对待宋江那样把他当大哥对待呢？ 而且纵观整部水浒，发现柴进这个人也是个谜，本身家里好吃好住的就上梁山了？那如果说是殷天锡事件，按照柴进家里的权势，高廉不可能那么简单就能把柴进带走才对啊？说他是后周世宗嫡派子孙本来就想造反，那他如果有这个想法就更应该当上老大才对吧，可后面看他屁颠屁颠跟着宋江打这打那不是挺乐的吗，而且如果他要造反，那他应该坚决反对宋江搞诏安啊，不然整个梁山归了大宋，那他不就奔波了大半辈子到头来就给死对头当小弟了，可他后面居然是为了诏安大业去方腊那里玩无间道了？ 所以，这个谜一样的人物实在是看不懂，还请大神们灌我点醍醐。",
        "url": "https://www.zhihu.com/question/57383533"
    },
    {
        "title": "为什么孙悟空明明只学了7年本事却基本无敌的存在？",
        "excerpt": "孙悟空跟随菩提祖师学习明面上只有七年时间，为何正是这七年时间让他基本无敌于天地之间？",
        "url": "https://www.zhihu.com/question/664292534"
    },
    {
        "title": "《黑神话：悟空》为什么说是IGN的八分守门员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666858703"
    },
    {
        "title": "世界上最大的宫殿是故宫吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65792489"
    },
    {
        "title": "可以刷5次以上的国产剧有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664070847"
    },
    {
        "title": "《黑神话：悟空》多次提到「又来一只猴子」，那玩家扮演的「天命人」到底是第几只踏上寻回根器的猴子？",
        "excerpt": "黑神话悟空多次提到，又来了一次猴子，而且剧情表明，不止一只猴子来过，说明花果山的猴子前赴后继的来过，重走这一程路。第一章的妖怪见过猴子我可以理解，后边的妖怪为何多次见到猴子？ 众所周知，天命人获得根器的过程中，都是有一定的流程的，根器和妖怪都是按我们现在打的过程获得的，过程中死的妖怪都是真的死了，各个妖怪也都有了目前呈现的结局。那之前的猴子，来了这么多，就没有获得根器的吗，有的甚至见过后边的妖王，莫非他们中已经有打过前边的妖怪了？ 但是为何我们打的时候，这些妖怪还是在那里，仿佛前边来猴子都只是来给那些妖怪送人头的，既然送人头他们是如何跨过小兵遇到妖王的呢？是我们陷入了轮回？还是别的什么？",
        "url": "https://www.zhihu.com/question/666693893"
    },
    {
        "title": "如何评价《绝区零》1.2前瞻节目？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667076716"
    },
    {
        "title": "苹果在欧盟税收案件中败诉，将支付130亿欧元税收，谷歌因滥用其垄断权被罚款24亿欧元，将产生哪些影响？",
        "excerpt": "苹果谷歌败诉！苹果将支付130亿欧元税收 当地时间9月10日，苹果在欧盟最高法院的爱尔兰税收案件中败诉，这意味着苹果将支付高达130亿欧元的税收。同日，谷歌也因滥用其垄断权压制竞争对手被欧盟罚款24亿欧元。（第一财经）苹果谷歌败诉！苹果将支付130亿欧元税收",
        "url": "https://www.zhihu.com/question/666758608"
    },
    {
        "title": "现在年轻人为啥这么存不了钱？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666589698"
    },
    {
        "title": "如何评价绝区零1.2版本前瞻【火狱骑行】？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666985146"
    },
    {
        "title": "你看过哪些脑洞特别大的电视剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/400009333"
    },
    {
        "title": "在你看来，什么叫做财富自由?",
        "excerpt": "大家都在说财富自由，但每个人有不同的定义，那么实际上的财富自由到底是什么呢？",
        "url": "https://www.zhihu.com/question/666738973"
    },
    {
        "title": "你喝过最好的啤酒是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24397033"
    },
    {
        "title": "iPhone 16 系列 9 月 13 日 20 点开启预售，你会入手吗？你选择入手哪款？",
        "excerpt": "iPhone 16全系将于9月13日（本周五）20点开启预购，9月20日（下周五）正式开售，整体节奏与往年相同。 目前苹果官网已经公布了国行版本价格，具体如下： iPhone 16：128GB 5999元、256GB 6999元、512GB 8999元 iPhone 16 Plus：128GB 6999元、256GB 7999元、512GB 9999元 iPhone 16 Pro：128GB 7999元、256GB 8999元、512GB 10999元、1TB 12999元 iPhone 16 Pro Max：256GB 9999元、512GB 11999元、1TB 13999元 你会选择入手吗？你选择入手哪款？",
        "url": "https://www.zhihu.com/question/666970445"
    },
    {
        "title": "网传家长做局拍教师收五粮液，安徽教育局回应正全力核查，此事反映出哪些问题？",
        "excerpt": "9月11日，安徽合肥一则关于教师节送礼的举报视频在网络上迅速发酵，视频中一位家长通过电话巧妙布局，将包含五粮液及高档化妆品的礼品“送达”至教师所在小区门口的水果店，并留下温馨提醒请其“自取”。通话中，家长与老师你来我往的客套话语，老师直呼“你这么客气，我都不好意思了”。随后该家长又蹲点拍摄到一“神秘男子”迅速取走礼物的视频，有网友猜测，这或是一场精心设计的局。合肥市教育局表示已知悉此事并正全力核查。教育局回应家长做局拍教师收五粮液：全力核查",
        "url": "https://www.zhihu.com/question/666882810"
    },
    {
        "title": "为什么会有那么多状元上北京大学光华管理学院?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27785177"
    },
    {
        "title": "苏州发生持刀伤人事件，一女生奋力用雨伞敲打行凶者，怎样评价她的举动？见义勇为时需要注意什么？",
        "excerpt": "9月11日，苏州平江路发生一起持刀伤人事件。一名穿碎花裙的女生见状，用伞奋力敲打行凶者。 这一事件迅速在网络上传播开来，引起了广泛关注和热议。人们纷纷为这位穿碎花裙的女生点赞，称她为“最美女孩”、“平民英雄”。她的行为，不仅是对受害者最直接的帮助，更是对社会正能量的有力传递。 不过也有网友表示不推荐这种行为，对此你怎么看？碎花裙女生拼尽全力敲打行凶者 网友热议",
        "url": "https://www.zhihu.com/question/666946470"
    },
    {
        "title": "现在的你在做什么？就现在？",
        "excerpt": "不要犹豫 说出内心第一个答案",
        "url": "https://www.zhihu.com/question/666838614"
    },
    {
        "title": "福建舰内部画面首次公开，弹射系统测试公开，有哪些信息值得关注？",
        "excerpt": "@央视军事 9月13日消息 福建舰弹射系统测试首次公开，“2号位，模拟飞机，指挥站输入参数。”从海军辽宁舰、山东舰到福建舰，高枫先后在3艘航母服役。他所在的航空保障系统，是航母形成作战能力的核心支撑。今年5月1日，海军福建舰赴相关海域开展首次航行试验。 福建舰内部画面首次公开 -新华网",
        "url": "https://www.zhihu.com/question/667019636"
    },
    {
        "title": "韩信背水一战，为什么不能复制?",
        "excerpt": "韩信的背水一战啊，是历史上著名的以少胜多，他之后也有很多战将模仿过他，马谡就是个典型，最后被张郃打的妈都不认识他，幼鸟不知道自己是只鸡，马虎不知道自己是头驴，学韩信的结果基本上都是东施效颦，可为什么韩信能成功，别人模仿他就不行呢？",
        "url": "https://www.zhihu.com/question/629634487"
    },
    {
        "title": "为什么有不少玩家不知道《黑神话：悟空》的「缩地符」可以直接使用且不消耗次数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666933178"
    },
    {
        "title": "为什么美国互联网巨头都没有放贷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563868447"
    },
    {
        "title": "OpenAI 发布 o1 模型具备类似人类的推理能力，大模型已经达到人类博士水平了吗？",
        "excerpt": "我们正在推出OpenAI o1,这是一个通过强化学习训练的新型大型语言模型,能够进行复杂推理。o1在回答问题前会先思考 - 它能在回应用户之前产生一个长的内部思维链。 OpenAI o1在竞争性编程问题(Codeforces)上排名在89百分位,在美国数学奥林匹克(AIME)预选赛中名列前500名,并在物理、生物和化学问题基准测试(GPQA)上超过了博士级别的人类准确率。虽然让这个新模型像当前模型一样易用的工作仍在进行中,但我们正发布一个早期版本OpenAI o1-preview,可立即在ChatGPT中使用,并向可信的API用户开放。 我们的大规模强化学习算法通过高效的训练过程,教会模型如何利用思维链进行富有成效的思考。我们发现,o1的性能随着更多的强化学习(训练时计算)和更长的思考时间(测试时计算)而持续提高。这种方法的扩展限制与LLM预训练有很大不同,我们正在继续研究这些限制。 为突出o1相比GPT-4o在推理能力上的改进,我们在一系列人类考试和机器学习基准测试上进行了评估。结果显示,o1在绝大多数需要大量推理的任务上显著优于GPT-4o。除非另有说明,我们在最大测试时计算设置下评估o1。 与人类在回答困难问题时可能需要长时间思考类似,o1在尝试解决问题时会使用思维链。通过强化学习,o1学会了完善其思维链和策略。它学会识别和纠正错误,将复杂步骤分解为更简单的步骤,在当前方法无效时尝试不同方法。这个过程极大地提高了模型的推理能力。 除了考试和学术基准测试外,我们还在广泛领域的具有挑战性的开放式提示上评估了人类对o1-preview与GPT-4o的偏好。结果显示,在数据分析、编码和数学等需要大量推理的类别中,人们更倾向于选择o1-preview。 思维链推理为对齐和安全提供了新的机会。我们发现,将模型行为政策整合到推理模型的思维链中是一种有效的方法,可以稳健地教授人类价值观和原则。 为了严格测试我们的改进,我们在部署前进行了一系列安全测试和对抗性评估。我们发现思维链推理在我们的评估中普遍提高了模型的能力。 我们相信隐藏的思维链为监控模型提供了独特的机会。假设思维链是忠实和可读的,它允许我们\"读取\"模型的思维并理解其思维过程。总结要点: OpenAI首款推理模型o1发布：比GPT-4o更慢、更贵",
        "url": "https://www.zhihu.com/question/666992324"
    },
    {
        "title": "海南通报「台风『摩羯』破坏之强，超乎想象，是建国以来登陆我国大陆的最强秋台风」，从中应吸取哪些经验？",
        "excerpt": "“这次台风破坏之强、影响之大，超乎想象，异于寻常。” 9月7日晚，海南省应急管理厅厅长番绍立介绍台风“摩羯”灾情时表示，“摩羯” 是继2014年台风“威马逊”之后登陆我国的最强台风，也是建国以来登陆我国大陆地区的最强秋台风。 今天（7日），海南省防御台风“摩羯”应急指挥部召开新闻发布会，介绍台风防御有关情况并答记者问。 发布会上介绍了受灾情况，初步统计，截至9月7日15时，台风“摩羯”共造成海南全省因灾死亡4人，受伤95人。 番绍立说，台风“摩羯”的主要特点是路径稳定、快速加强，超强台风维持时间长、结构对称紧凑、破坏力极大。 据了解，台风登陆点的文昌市灾情最为严重，海口等地也受到严重影响。 来自海口的张先生发视频称台风“摩羯”过境后，路上有树木被吹倒，家中窗户玻璃碎裂。他说有居民家窗框被吹飞，在当地几十年没见过这么大的台风。 “这次台风破坏之强、影响之大，超乎想象，异于寻常。给群众的生命财产造成了巨大的损失。”番绍立说，具体的经济损失数据还在统计核实中，但经初步估计，台风“摩羯”所造成的经济损失，远超2014年重创海南的超强台风“威马逊”。记者7日从广东省应急管理厅获悉，台风“摩羯”已经过境，广东集中力量打好这场防风大仗。截至当天下午6时许，广东没有人员因灾伤亡。 7日，财政部、应急管理部紧急预拨2.7亿元中央自然灾害救灾资金，重点支持海南、广东、广西、云南等省（区）做好防汛防台风、抗洪抢险救灾工作，用于搜救转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治、倒损民房修复等，尽最大努力减少伤亡，最大程度减轻灾害影响，保障人民群众生命财产安全。造成严重灾害！台风“摩羯”最新情况通报来了！_澎湃号·媒体_澎湃新闻-The Paper海南通报：台风破坏之强，超乎想象_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/666532234"
    },
    {
        "title": "刚工作一年，偶然去同事家里看到其一片狼藉和生活的不如意。联想到自己的以后，并决定辞职。是太冲动了吗？",
        "excerpt": "本科毕业后托关系去了一个有名的私立学校工作，编外。我是最低类工资，每月到手两千出头。前同事研究生学历，比我大将近十岁。工资比我高一些。（心理老师） 某天偶然去到同事家中，家里环境非常混乱，卫生也比较差。能感受到平时的生活习惯和态度是很消极的，而且自我管理的能力也比较差。（可能我说的不对，但确实观感很差） 还有一件事，学校对给我们加工资的态度很反感，我也很伤心。我自己说任劳任怨毫不为过。碰巧那几天学校让我们捐款，每个老师要捐4000，并承诺之后会返还（不知道怎么回事）然后我问了几个老师，好几个工作了好几年的老师都表示需要去借…因为手里一直存不下钱。 于是我反思了过去一年在工作中的种种，也想到现有的学校对于我们这种副科老师的晋升制度、激励机制等等都很不完善。再待一年也不能让自己手里最起码有点积蓄。我受这个同事影响比较大，因为我心里是比较尊敬她的，看到她在这个学校、这个部门待了几年尚且如此，我又会有什么好果子吃…（比较无望） 可能我的想法比较简单…除此之外，学校领导也并不关心我们。我也对学校能给予太多不抱任何期望，心里是沮丧的。想来想去，可能也是想换个行业，所以选择了辞职…（心理老师） 有人觉得我的想法很主观，下次碰到类似的情况还是会莫名其妙辞职。我不知道怎么表达我的感受。我觉得我是经过了思考的…唯一就是没有骑驴找马？找到下家再辞职？",
        "url": "https://www.zhihu.com/question/666996818"
    },
    {
        "title": "美军被曝将在日部署中程导弹系统，俄方称美日若来犯中俄将不限于政治层面的双重回击，对此如何解读？",
        "excerpt": "当地时间9月11日，俄罗斯外交部发言人扎哈罗娃表示，如果美国在日本部署“中程能力”发射系统（又称“提丰”或“台风”中程导弹系统），俄罗斯和中国将做出“双重回击”，且这一回击绝不仅限于政治层面。 在当天记者会上，当被问及美国可能在日本部署中程导弹系统时，扎哈罗娃回应称：“我想提醒你，莫斯科和北京将以‘双重回击’回应美国的‘双重遏制’。” 她表示：“显然，中俄都将对更多、非常严重的导弹威胁的出现作出反应，且反应远非政治层面。这一点得到了两国的反复证实。”她补充说，两国不会允许美国的此类行动导致自身国家安全和防御能力被削弱。 扎哈罗娃继续强调，美国在他国部署导弹的目的很明显，除针对中俄外，同时也在向其他国家施压以达成自己的目的。她指出：“在我看来，后果同样显而易见。这些举措对美国自身来说显然具有破坏性，而且对地区也具有破坏性，将会加剧地区局势紧张。” 此外，扎哈罗娃重申，中俄战略伙伴关系不存在“侵略性质”。她说：“我们的关系不针对第三国…双重回击与此并不矛盾。这是一个防御立场，不是针对其他国家的倡议。但如果一个国家正对我们实施一种咄咄逼人的攻击政策，我们为什么不集中我们的潜力，给予适当的反击呢？”美军将在日部署中程导弹系统？扎哈罗娃：美日若来犯，中俄将联手",
        "url": "https://www.zhihu.com/question/666928082"
    },
    {
        "title": "京东宣布再次启动加薪，零售集团和职能体系将用两年时间实现 20 薪，此时涨薪原因为何？将带来哪些影响？",
        "excerpt": "财联社9月13日电，继2024年初和年中连续三轮加薪之后，9月13日，京东集团宣布再次启动加薪：自2024年10月1日起，京东零售集团和职能体系将用两年时间实现20薪，其他部门也将随后陆续启动加薪计划。京东集团宣布再次启动加薪：京东零售集团和职能体系将用两年时间实现20薪",
        "url": "https://www.zhihu.com/question/667021085"
    },
    {
        "title": "为什么现在辞职的人都喜欢先旅游一段时间呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666676299"
    },
    {
        "title": "作为过来人，可以给几条人生建议吗？",
        "excerpt": "我希望以后可以少走一些弯路，谢谢！",
        "url": "https://www.zhihu.com/question/663377590"
    },
    {
        "title": "解放战争中，待在哪个城市最不安全?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657128721"
    },
    {
        "title": "丰田固态电池续航超 1000 公里，生产计划已获得日本政府批准，你看好固态电池的前景吗？",
        "excerpt": "丰田固态电池生产计划获得日本政府批准，并将于2026年开始正式生产，故丰田有望成为首批推出固态电池驱动乘用车的汽车制造商之一。 据悉，丰田固态电池初期产能将较为有限，预计到2027年或2028年产能将增加，2030年之后将开始大规模生产，并将实现9GWh的年生产目标。 去年10月份，丰田宣布与日本能源巨头出光兴产达成协议合作量产全固态电池，并打造供应链，据称，双方计划在2027-2028年实现下一代电池的商业化，然后实现全面量产。 不同于目前主流的液态锂电池，全固态电池的电解质是纯固态，能够有效地防止电池短路和漏液等问题，丰田称，旗下固态电池将拥有更快的充电速度，预计10分钟就可充满电，WLTP续航里程可达1000km，并有望超过1200km。续航超1000公里：丰田固态电池计划获日本政府批准",
        "url": "https://www.zhihu.com/question/666677797"
    },
    {
        "title": "如何评价电视剧《凡人歌》中的那隽和李晓悦的感情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666389707"
    },
    {
        "title": "如何看待骑行遭碾压男孩已身亡，当事司机亲友发声「根本来不及闪躲」？事故双方责任该如何界定？",
        "excerpt": "司机亲友就男孩骑行遭汽车碾压发声：根本来不及闪躲，暂不清楚双方应负责任",
        "url": "https://www.zhihu.com/question/664201157"
    },
    {
        "title": "普华永道因恒大问题被财政部和证监会合计罚没 4.41 亿元， 暂停经营业务 6 个月，带来哪些警示？",
        "excerpt": "根据《中华人民共和国注册会计师法》等法律法规，自2024年1月起，财政部组织检查组对普华永道中天会计师事务所（以下简称普华永道）及其广州分所的恒大地产集团有限公司（以下简称恒大地产）审计项目执业质量开展了专项检查。 经查，普华永道及其广州分所在恒大地产2018年至2020年财务报表审计过程中，明知恒大地产财务报表存在重大错报而不予指明，发表不恰当的审计意见，出具虚假审计报告。主要问题包括：一是2018年至2020年对恒大地产收入相关的主要审计程序，设计、实施存在严重缺陷，多项程序得出不实结论；2020年明知恒大地产提前确认收入而不予指明。二是丧失独立性，为恒大地产编制合并财务报表，并在合并财务报表层面编制调整分录以虚增利润。三是明知或应当知道恒大地产存在大量货币资金受限，对财务报表中的重大错报不予指明，并通过各种方式隐瞒或掩盖。四是对恒大地产2020年虚增开发成本、随意确认投资性房地产的重大会计差错不予指明。五是未保持职业怀疑，未发现恒大地产“明股实债”方式融资、合并财务报表范围不准确导致的重大会计差错。六是对恒大地产未按规定披露重大诉讼仲裁事项不予指明，其他应收款及审计抽样、持续经营等审计程序执行不到位，项目质量控制失效等。 针对检查发现的问题，2024年9月，财政部依据《中华人民共和国注册会计师法》、《中华人民共和国行政处罚法》，对普华永道及相关注册会计师作出行政处罚决定。 会计师事务所方面，按照《中华人民共和国行政处罚法》有关规定，考虑到中国证监会依据《中华人民共和国证券法》对普华永道涉及恒大地产2019年、2020年审计项目的违法行为，给予没收违法所得并处罚款共3.25亿元的行政处罚，财政部依据《中华人民共和国注册会计师法》，对普华永道涉及恒大地产2018年审计项目的违法行为，给予没收违法所得并处罚款共1.16亿元的行政处罚。同时，财政部依据《中华人民共和国注册会计师法》，给予普华永道警告、暂停经营业务6个月、撤销普华永道广州分所的行政处罚。 注册会计师方面，财政部依据《中华人民共和国注册会计师法》，对恒大地产2018年至2020年相关财务报表审计报告的4名签字注册会计师汤振峰、魏泽、朱立为、蔡秀娟，给予吊销注册会计师证书的处罚；依据《会计师事务所执业许可和监督管理办法》（财政部令第97号），对陈耘涛、吴德恩、潘国威、陈智杰、陈君瑜、卢玉捷、金莹等7名参与编制恒大地产合并财务报表的注册会计师，给予警告或罚款的行政处罚。 对于香港罗兵咸永道会计师事务所为中国恒大集团提供审计服务的有关责任，财政部将通过跨境审计监管合作机制，积极协调配合香港会计及财务汇报局对相关违法行为进行调查处理。 下一步，财政部将持续加大财会监督力度，严厉打击财务舞弊和审计造假行为，为维护社会公平正义、规范市场经济秩序、推动经济高质量发展提供有力支撑。财政部对普华永道作出行政处罚决定-新华网",
        "url": "https://www.zhihu.com/question/667053269"
    },
    {
        "title": "至少经过多少个人，可以将马腾和马化腾联系起来？",
        "excerpt": "PS：提到的人物必须是在世时互相认识或有交集的。",
        "url": "https://www.zhihu.com/question/665263990"
    },
    {
        "title": "东北老式盒饭的特点是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666245359"
    },
    {
        "title": "如何看待网约车走小路女乘客称被吓到跳车，司机称「按系统规划路线在走」？该如何提升网约车安全感？",
        "excerpt": "8号晚上9点，杭州的小刘突然接到女友的电话，说她从网约车上跳了下来，还发来一个定位，他当时懵了...小刘的女友说，她发现司机走的路线和她印象中的不一样，她感觉很偏，问司机话对方爱答不理，她当时很害怕... 司机回应，他当时按照系统规划的路线在走，对方的举动他也很懵。网约车走小路，女乘客称被吓到跳车，司机：我也很懵",
        "url": "https://www.zhihu.com/question/666923066"
    },
    {
        "title": "茅台股价创 2022 年 11 月以来新低，跌超 1.3% ，从经济学角度如何解读？",
        "excerpt": "9月12日上午，部分消费白马股短线下挫，贵州茅台跌超1.3%，股价创2022年11月以来新低；迈瑞医疗、格力电器、泸州老窖普遍下探。部分消费白马股短线下挫，贵州茅台跌超1.3%_格力电器_医疗_股价",
        "url": "https://www.zhihu.com/question/666925257"
    },
    {
        "title": "如何看待比亚迪员工数量突破90万？",
        "excerpt": "据比亚迪李云飞称，比亚迪员工数量已经突破了90万，比第二名还要多40多万！其中技术研发人员就将近11万，是全球研发人员最多的车企。2023年和2024年一共招了5万应届生，对解决就业贡献非常大。对此你如何评价？",
        "url": "https://www.zhihu.com/question/667033816"
    },
    {
        "title": "“劳动最光荣”这句话，是否让人们认为体力劳动比脑力劳动更加高级?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/339781837"
    },
    {
        "title": "把wifi密码设置为27个9，安全吗？",
        "excerpt": "曾经看过一篇文章说，wifi密码的安全性在于长度而不是内容，所以，我把wifi密码设置成27个9了，请问，这样就安全了吗",
        "url": "https://www.zhihu.com/question/31587895"
    },
    {
        "title": "《火影忍者》宇智波斑为什么输给千手柱间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406518059"
    },
    {
        "title": "iPhone 16 Pro 支持 4K 120 FPS 视频录制，视频拍摄是你选择苹果手机的原因吗？",
        "excerpt": "看到介绍说“苹果iPhone 16 Pro将能够以高达 120 FPS 的速度录制 4K 视频。相比之下现有iPhone 15系列只能以 60 FPS 的速度录制 4K 视频。” iPhone 手机的视频拍摄能力，是你选择它的重要因素吗？",
        "url": "https://www.zhihu.com/question/666477560"
    },
    {
        "title": "如何评价宋佳主演的电视剧《山花烂漫时》?",
        "excerpt": "以张桂梅为原型创作，教师节开播！",
        "url": "https://www.zhihu.com/question/666596492"
    },
    {
        "title": "如果用一句话来表扬樊振东？你打算用哪句话？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/663987875"
    },
    {
        "title": "去年我国结婚人数为近十年来首次回升，25 至 29 岁结婚人数最多，这一数据背后反映出哪些问题？",
        "excerpt": "民政部近日公布的《2023年民政事业发展统计公报》（下称“公报”）显示，全年依法办理结婚登记768.2 万对，比上年增长 12.4％。结婚率为5.4‰，比上年增长0.6 个千分点。 第一财经记者梳理数据发现，2023年我国结婚人数为近十年来首次回升，并且超过了2021年的结婚人数（764.3 万对）。 有专家分析称，2023年结婚人数增幅超过一成，幅度比较大，主要原因是，2022年尤其是第四季度受疫情等因素影响，一部分人推迟到2023年结婚。 第一财经记者梳理公报公布的2023年结婚登记人口年龄分布数据发现，去年结婚人口中，25至29岁年龄段结婚人数最多，占比达到38%，自2013年开始，连续11年成为占比最高的年龄段。此外，去年结婚人口中，20至24岁年龄段占比为13.8%，30至34岁年龄段占比为21.1%。 今年8月12日，民政部发布了关于《婚姻登记条例（修订草案征求意见稿）》的公开征求意见通知，意见反馈截止时间为9月11日，即今日截止。 据新华社报道，8月16日，民政部有关司局负责人就修订草案征求意见稿有关内容进行了解读。民政部有关司局负责人表示，这次修订《婚姻登记条例》取消当事人需要出具户口簿的规定，主要是从人口流动客观规律出发，推动相关公共服务随人走。 这位负责人介绍称，现行条例中规定婚姻登记需到一方当事人常住户口所在地的婚姻登记机关办理，居民户口簿是其有效证明材料。随着经济社会的快速发展，人口流动性增加，越来越多的人选择在异地工作和生活，现有规定给他们办理婚姻登记带来很多限制，回户籍地办理登记无形中也增加了额外负担，取消当事人提供户口簿的规定则解决了这个难题。 整体来看，取消婚姻登记需要出具户口簿的规定，不用再回户籍地办理登记。这对于长期在非户籍地工作的人们来说，进行婚姻登记更加方便。同时，也更能满足一些个性化的需求。 有分析指出，这一些对婚姻登记地比如相遇地、初恋地、定情地、上学地、创业地等情有独钟的个性化婚姻登记需求也能得到满足。 同时，近年来结婚登记场景也越来越多样化。一些地方将婚姻登记服务中心开进公园、旅游景区、商场等场所，为婚姻登记提供方便。 （第一财经）去年我国结婚人数为近十年来首次回升 25至29岁结婚人数最多_人口_户口簿_规定",
        "url": "https://www.zhihu.com/question/666920661"
    },
    {
        "title": "如何看待财政部对普华永道开出「顶格」罚单，暂停经营业务 6 个月并撤销广州分所，还有哪些信息值得关注？",
        "excerpt": "财政部最新消息，自2024年1月起，财政部组织检查组对普华永道中天会计师事务所及其广州分所的恒大地产集团有限公司审计项目执业质量开展了专项检查。今天，财政部对普华永道做出行政处罚决定，对普华永道涉及恒大地产2018年审计项目的违法行为，给予没收违法所得并处罚款共1.16亿元的行政处罚。 根据行政处罚决定，在会计师事务所方面，财政部依据《中华人民共和国注册会计师法》，对普华永道涉及恒大地产2018年审计项目的违法行为，给予没收违法所得并处罚款共1.16亿元的行政处罚。同时，对普华永道警告、暂停经营业务6个月、撤销普华永道广州分所的行政处罚。 注册会计师方面，财政部依据《中华人民共和国注册会计师法》，对恒大地产2018年至2020年相关财务报表审计报告的4名签字注册会计师汤振峰、魏泽、朱立为、蔡秀娟，给予吊销注册会计师证书的处罚；依据相关管理办法，对陈耘涛、吴德恩、潘国威、陈智杰、陈君瑜、卢玉捷、金莹等7名参与编制恒大地产合并财务报表的注册会计师，给予警告或罚款的行政处罚。 对于香港罗兵咸永道会计师事务所为中国恒大集团提供审计服务的有关责任，财政部将通过跨境审计监管合作机制，积极协调配合香港会计及财务汇报局对相关违法行为进行调查处理。 下一步，财政部将持续加大财会监督力度，严厉打击财务舞弊和审计造假行为，为维护社会公平正义、规范市场经济秩序、推动经济高质量发展提供有力支撑。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=10549481356332386835&toc_style_id=feeds_default&track_id=B8E6B082-9A78-42EF-908D-FF4BE934EC18_747907742875&share_to=wechat",
        "url": "https://www.zhihu.com/question/667052226"
    },
    {
        "title": "皇上究竟有没有爱过沈眉庄？",
        "excerpt": "该问题已被收录至「影视十级学者挑战」专题中，参与回答或在「影视十级学者挑战赛」视频活动中发布视频，即有可能获得惊喜礼包。戳这里了解活动详情 >>>知乎剧综：细节控看过来！「影视十级学者挑战赛」邀你来参加",
        "url": "https://www.zhihu.com/question/412004367"
    },
    {
        "title": "为啥众多球迷喊话高洪波“队危速归”？他当时为啥下课，现在重新出山可行吗?",
        "excerpt": "国足两连败，众多球迷涌向前国足主教练高洪波2010年发布的唯一微博留言，喊话高洪波重新出山：队危速归！ 截至目前，该微博评论数已超过3.8万条。",
        "url": "https://www.zhihu.com/question/666934386"
    },
    {
        "title": "请问f-18哪些地方比不上f-14只是颜值和可变后掠翼吗？",
        "excerpt": "网上看的美军飞行员有些人喜欢f-14不喜欢f-18，说后者是前者的廉价替代品的感觉。",
        "url": "https://www.zhihu.com/question/665405987"
    },
    {
        "title": "东北平原是中国第一大平原，但为什么地图上看，华北平原比东北平原大那么多？",
        "excerpt": "每次看中国地形图都有这个疑问。华北平原几乎涵盖整个中国北方，而东北平原只是狭长的一块，为什么实际上东北平原反而比华北平原多5万平方公里？",
        "url": "https://www.zhihu.com/question/263569639"
    },
    {
        "title": "是不是固态电池出来了，现在的新能源汽车都要被淘汰了？",
        "excerpt": "@知乎汽车",
        "url": "https://www.zhihu.com/question/666396834"
    },
    {
        "title": "一有事没做完就很焦虑、睡不着觉、静不下心来做事情，怎么调适？",
        "excerpt": "如题，老毛病了，实习的报告要交，结果现在才想起来还没做，感觉好麻烦，该怎么解决呢？",
        "url": "https://www.zhihu.com/question/665329180"
    },
    {
        "title": "新电脑需要下些什么软件？",
        "excerpt": "新电脑到手了，有什么必要软件需要下载吗？使用的时候还需要注意什么吗？求解答，不要说下360之类的了，求一个正经的回答╥﹏╥本人是小白，容易被带偏，请一定不要开玩笑(⋟﹏⋞)谢谢(*꒦ິ⌓꒦ີ)",
        "url": "https://www.zhihu.com/question/640888270"
    },
    {
        "title": "如何评价《一人之下》漫画686（730）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666991630"
    },
    {
        "title": "乌方表示「乌军已控制俄罗斯约1000平方公里土地」，俄如何应对战火蔓延到本土？目前俄乌局势如何？",
        "excerpt": "据@CCTV国际时讯最新消息：乌克兰总统泽连斯基社交媒体上表示，他8月12日召开了最高统帅部会议。会上，乌克兰武装部队总司令瑟尔斯基汇报了前线防御行动和俄罗斯库尔斯克州行动的情况。据瑟尔斯基说，乌军已控制俄罗斯库尔斯克州约1000平方公里土地。对于乌方这一说法，目前俄方暂无回应。 泽连斯基则指示乌克兰安全局和内务部就战俘返回事宜制定明确的战略方针，并要求国防部和外交部提交一份清单，“以便可以从合作伙伴那里获得使用远程武器保卫领土的许可”。俄称过去一天在库尔斯克击退乌军7轮攻势 目前库尔斯克的最新战况如何？俄罗斯方面如何看待并且应对乌克兰将战火蔓延到俄罗斯本土？ 总台记者郝薇：12日是乌军越境攻入俄边境州库尔斯克州的第7天。根据俄媒披露的信息，乌军的攻势仍未被阻止。 总台记者郝薇：12日上午，俄国防部披露的视频显示，俄工兵正在库尔斯克州边境地区进行排雷作业。根据俄国防部公布的消息，俄罗斯军队在过去一天中在库尔斯克州击退乌军7轮袭击，打死打伤乌军260人，摧毁包括3辆坦克在内的31件武器装备。 总台记者郝薇：12日午间，库尔斯克州作战指挥部决定从该州边境区别洛夫斯基区撤离居民。据俄媒“俄罗斯商业咨询”，该区区长沃洛布耶夫曾表示局势“非常紧张”，并敦促居民自愿撤离。一天前，库尔斯克州代州长斯米尔诺夫曾表示，一支乌克兰破坏小组于10日进入该区，但俄军部队迅速稳定了局势。与库尔斯克州相邻的边境州别尔哥罗德州，也于12日午间开始转移边境区克拉斯诺亚鲁日斯基区的居民。 俄罗斯出动腹地后备部队 据奥地利《新闻报》网站8月11日报道，乌军周末扩大了在俄罗斯库尔斯克州的进攻范围。俄罗斯军事博主称，乌军在交通要冲苏贾附近的两个方向取得了进展，还在苏贾以南的别利察区推进，占领了3个村庄。 据报道，俄罗斯消息人士称：“别利察周边都被占领了。”苏贾的情况则不太明朗，这座城市的一些部分可能仍由俄军控制。 报道称，乌军参战兵力显然比人们此前预计的要多得多：现在的说法是至少有6到8个旅或其部分兵力，美国的一个消息源则声称参战乌军在1万或1.2万人以上。 报道指出，增援俄军不是在路上就是已经抵达。据悉驰援的至少有9个新组建的旅或其主力部队，包括来自莫斯科地区、圣彼得堡、远东、顿涅茨克和卢甘斯克的海军陆战队、空降兵、坦克和步兵。俄罗斯空军也对乌军实施了猛烈打击。 报道称， 当地时间12日，俄罗斯总统普京就库尔斯克州安全局势召开会议。普京表示， 俄罗斯总统 普京：当然，国防部的首要任务是把敌人赶出我们的领土，并与边防部队一起，可靠地保护国家的边界。 普京说，乌克兰试图通过对库尔斯克州发起进攻来为谈判争取更多筹码。尽管乌克兰政府在库尔斯克州发起挑衅行动，但是俄军仍旧在整个战斗接触线有序推进。 俄罗斯总统 普京：敌人肯定会得到应有的回应，而且毫无疑问我们所有的目标都会实现。快讯！“乌军已控制俄约1000平方公里土地”",
        "url": "https://www.zhihu.com/question/664154822"
    },
    {
        "title": "如何看待 Open AI 发布草莓模型 OpenAI o1，大模型已经达到人类博士水平了吗？",
        "excerpt": "我们正在推出OpenAI o1,这是一个通过强化学习训练的新型大型语言模型,能够进行复杂推理。o1在回答问题前会先思考 - 它能在回应用户之前产生一个长的内部思维链。 OpenAI o1在竞争性编程问题(Codeforces)上排名在89百分位,在美国数学奥林匹克(AIME)预选赛中名列前500名,并在物理、生物和化学问题基准测试(GPQA)上超过了博士级别的人类准确率。虽然让这个新模型像当前模型一样易用的工作仍在进行中,但我们正发布一个早期版本OpenAI o1-preview,可立即在ChatGPT中使用,并向可信的API用户开放。 我们的大规模强化学习算法通过高效的训练过程,教会模型如何利用思维链进行富有成效的思考。我们发现,o1的性能随着更多的强化学习(训练时计算)和更长的思考时间(测试时计算)而持续提高。这种方法的扩展限制与LLM预训练有很大不同,我们正在继续研究这些限制。 为突出o1相比GPT-4o在推理能力上的改进,我们在一系列人类考试和机器学习基准测试上进行了评估。结果显示,o1在绝大多数需要大量推理的任务上显著优于GPT-4o。除非另有说明,我们在最大测试时计算设置下评估o1。 与人类在回答困难问题时可能需要长时间思考类似,o1在尝试解决问题时会使用思维链。通过强化学习,o1学会了完善其思维链和策略。它学会识别和纠正错误,将复杂步骤分解为更简单的步骤,在当前方法无效时尝试不同方法。这个过程极大地提高了模型的推理能力。 除了考试和学术基准测试外,我们还在广泛领域的具有挑战性的开放式提示上评估了人类对o1-preview与GPT-4o的偏好。结果显示,在数据分析、编码和数学等需要大量推理的类别中,人们更倾向于选择o1-preview。 思维链推理为对齐和安全提供了新的机会。我们发现,将模型行为政策整合到推理模型的思维链中是一种有效的方法,可以稳健地教授人类价值观和原则。 为了严格测试我们的改进,我们在部署前进行了一系列安全测试和对抗性评估。我们发现思维链推理在我们的评估中普遍提高了模型的能力。 我们相信隐藏的思维链为监控模型提供了独特的机会。假设思维链是忠实和可读的,它允许我们\"读取\"模型的思维并理解其思维过程。总结要点: OpenAI首款推理模型o1发布：比GPT-4o更慢、更贵",
        "url": "https://www.zhihu.com/question/666992324"
    },
    {
        "title": "华为三折叠和苹果电容相机按键，哪一个才是更好的创新？",
        "excerpt": "2024年9月10日，苹果推出了搭载电容相机按键的iPhone 16系列，同日华为推出了起售价高达19999的三折叠屏手机。手机是目前大多数人记录生活的工具，独立的相机按键自然可以提升拍摄体验；三折叠屏能让屏幕比例更加符合内容，但因其售价高昂并不容易被广大消费者体验到。作为个人计算设备，iPhone 16搭载了性能强劲的A18处理器，而华为Mate XT搭载具有未知性能的未知处理器。哪一个产品更加符合大众对于个人计算设备创新的预期呢？",
        "url": "https://www.zhihu.com/question/666840531"
    },
    {
        "title": "如何看待林高远WTT澳门冠军赛男单1-3不敌高承睿，止步16强？",
        "excerpt": "2024年9月12日，林高远WTT澳门冠军赛男单1-3不敌高承睿，止步16强",
        "url": "https://www.zhihu.com/question/666945047"
    },
    {
        "title": "如果让你的老板来做你做的工作，他能做好吗？",
        "excerpt": "纯好奇",
        "url": "https://www.zhihu.com/question/666677653"
    },
    {
        "title": "8月M2同比增长6.3%，前八个月社融增量21.9万亿元、人民币存款增加12.88万亿元，如何解读？",
        "excerpt": "一、广义货币增长6.3% 8月末，广义货币(M2)余额305.05万亿元,同比增长6.3%。狭义货币(M1)余额63.02万亿元,同比下降7.3%。流通中货币(M0)余额11.95万亿元,同比增长12.2%。前八个月净投放现金6028亿元。 二、前八个月人民币贷款增加14.43万亿元 8月末，本外币贷款余额256.24万亿元，同比增长8%。月末人民币贷款余额252.02万亿元，同比增长8.5%。 前八个月人民币贷款增加14.43万亿元。分部门看，住户贷款增加1.44万亿元，其中，短期贷款增加1324亿元，中长期贷款增加1.31万亿元；企（事）业单位贷款增加11.97万亿元，其中，短期贷款增加2.37万亿元，中长期贷款增加8.7万亿元，票据融资增加7597亿元；非银行业金融机构贷款增加4591亿元。 8月末，外币贷款余额5940亿美元，同比下降13.8%。前八个月外币贷款减少624亿美元。 三、前八个月人民币存款增加12.88万亿元 8月末，本外币存款余额303.21万亿元，同比增长6.6%。月末人民币存款余额297.14万亿元，同比增长6.6%。 前八个月人民币存款增加12.88万亿元。其中，住户存款增加9.65万亿元，非金融企业存款减少2.88万亿元，财政性存款增加9606亿元，非银行业金融机构存款增加3.59万亿元。 8月末，外币存款余额8531亿美元，同比增长7.3%。前八个月外币存款增加553亿美元。2024年8月金融统计数据报告 (pbc.gov.cn) 初步统计，2024年8月末社会融资规模存量为398.56万亿元，同比增长8.1%。其中，对实体经济发放的人民币贷款余额为248.89万亿元，同比增长8.1%；对实体经济发放的外币贷款折合人民币余额为1.5万亿元，同比下降17.4%；委托贷款余额为11.21万亿元，同比下降1.1%；信托贷款余额为4.26万亿元，同比增长13%；未贴现的银行承兑汇票余额为2.21万亿元，同比下降17.3%；企业债券余额为32.27万亿元，同比增长2.6%；政府债券余额为75.44万亿元，同比增长15.8%；非金融企业境内股票余额为11.59万亿元，同比增长2.7%。2024年8月社会融资规模存量统计数据报告 (pbc.gov.cn) 初步统计，2024年前八个月社会融资规模增量累计为21.9万亿元，比上年同期少3.32万亿元。其中，对实体经济发放的人民币贷款增加13.42万亿元，同比少增3.57万亿元；对实体经济发放的外币贷款折合人民币减少1583亿元，同比多减800亿元；委托贷款减少548亿元，同比多减1397亿元；信托贷款增加3556亿元，同比多增3319亿元；未贴现的银行承兑汇票减少2788亿元，同比多减2808亿元；企业债券净融资1.78万亿元，同比多2031亿元；政府债券净融资5.64万亿元，同比多6798亿元；非金融企业境内股票融资1576亿元，同比少4842亿元。2024年8月社会融资规模增量统计数据报告",
        "url": "https://www.zhihu.com/question/667075139"
    },
    {
        "title": "哪一刻你疯狂渴望钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663106721"
    },
    {
        "title": "比起心理咨询师/治疗师，你是否更愿意向「能提供情绪价值的 AI」诉说你的经历与情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666505810"
    },
    {
        "title": "《数码宝贝》这个IP现在怎么做才能起死回生？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/322062052"
    },
    {
        "title": "大家来预测一下乒乓球下一个大满贯是谁?",
        "excerpt": "陈梦、孙颖莎、王曼昱、王楚钦、梁靖崑、林诗栋。这6人里除了陈梦，其他人都必须2028年才能见分晓，到时候大家再来看看自己的预测也挺有意思。",
        "url": "https://www.zhihu.com/question/666923556"
    },
    {
        "title": "如何评价王俊凯主演的电影《野孩子》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666756929"
    },
    {
        "title": "早上起来运动好，还是晚饭半小时后运动好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666340106"
    },
    {
        "title": "日本玩家游玩《刺客信条：影》会作何感想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666792521"
    },
    {
        "title": "即便在10年前天津很辉煌的时候，为什么也很少有人把天津列为一线城市？",
        "excerpt": "我觉得天津最后一次做“一线城市”是上世纪80年代，那时候有京津沪的说法。然后广州超越了天津，就变成了“北上广”。等2010年前后，深圳的GDP逐步靠近广州，所以一线城市变成了“北上广深”。那我能不能多问一句，既然深圳2010年开始靠近广州，就叫北上广深为一线城市，那天津在2010——2015年这一段期间，也非常靠近深圳，甚至还有要反超的趋势，但即便是这样，为什么很少有人把天津作为一线城市呢？为什么没有称呼“北上广津”或者“北上广深津”呢？",
        "url": "https://www.zhihu.com/question/658130919"
    },
    {
        "title": "为什么日本动漫的题材能够如此丰富?",
        "excerpt": "真的挺让我惊讶的，从校园恋爱，日常搞笑，乐队摇滚，露营/去南极，到中国动画想都不敢想的什么病娇，黑深残都可以包容，科幻，奇幻，历史，悬疑推理，日常，体育竞技应有尽有。为什么日本动漫能如此宽松？",
        "url": "https://www.zhihu.com/question/666887905"
    },
    {
        "title": "牛丼饭的“丼”怎么读？",
        "excerpt": "经常看到一些餐饮店的店招上写着牛“丼”饭，有说念jing（三声），也有说念dong（一声），怎么读才对？",
        "url": "https://www.zhihu.com/question/263677987"
    },
    {
        "title": "如何评价莫泊桑的《项链》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/390917864"
    },
    {
        "title": "军事演习真的能反应一支部队的真实战斗力吗？",
        "excerpt": "毕竟军演和真正的打仗还是有区别的",
        "url": "https://www.zhihu.com/question/656542552"
    },
    {
        "title": "如果每天跑步只跑 1-2 公里，有没有什么锻炼效果？",
        "excerpt": "如果每天跑步只有1-2公里，有没有什么锻炼效果，对身体素质提升会明显吗？",
        "url": "https://www.zhihu.com/question/666286790"
    },
    {
        "title": "草根法学生的出路在哪？",
        "excerpt": "目前五院四系法本在读，中部211。对于未来的发展之路比较迷茫，我纠结的点在于是做律师还是考公来实现我个人和家庭阶级的跨越。 我自己本人的情况，没背景没资源，小镇做题家，单亲家庭，母亲是护工，姐姐已婚，自己经商。家里无论是在律师还是体制内所提供的资源都不是直接的，可以说是忽略不计的。现在丧失保研机会，如果选择继续深造是考研的，之前对于考研这个点很纠结，现在主要是对未来的路怎么走不知道如何定下来，然后研究生的意义在于未来发展的增长剂。我也大概率会直接就业，因为不想花家里太多的money，学历提升可能在工作后读全日制。主要担心自己考研考不上，考本校觉得有点不甘，考外校的话是北京的几所名校和武大，觉得很难突破。如果选择做律师，主要担心自己没有足够的社会资源去支撑我的成长。 所以想听听各位法学生的意见！",
        "url": "https://www.zhihu.com/question/666838377"
    },
    {
        "title": "是不是该禁止新能源汽车进住宅地下车库？",
        "excerpt": "大多数地下车库都比较低矮，消防车无法进入，是不是应该让新能源车停地面，地下车库大量的充电更不安全，一旦有车出问题就是连锁反应。",
        "url": "https://www.zhihu.com/question/664703711"
    },
    {
        "title": "郑州一公司订 51 份黄焖鸡米饭超 20 人中毒，卫健委已介入，具体情况如何？",
        "excerpt": "9月8日，河南省郑州市王女士自述公司订餐杨铭宇黄焖鸡米饭(绿地新都会店)，员工就餐后半数人员出现身体不适。她称，午餐都是由公司统一预定，5号中午就餐当天晚上就有员工身体不适，当时订了51份餐，目前公司已有超20人出现不同程度的头晕、呕吐、腹泻等症状，已有6人住院治疗。多位员工诊断证明书显示，诊断结果为“食物中毒”。 王女士称，事后店方只愿意赔偿900多元餐费，医院已上报卫健委，正在等待调查结果。杨铭宇黄焖鸡米饭店长称已报警，在等相关部门检测结果，若确实是他们的责任会承担，但如果没有问题会让对方下架相关视频。公司订51份黄焖鸡米饭超20人中毒 当事人：饭店只愿赔偿900元餐费 _腾讯新闻",
        "url": "https://www.zhihu.com/question/666620313"
    },
    {
        "title": "基础乐理问题，为什么高8度不叫高7度？",
        "excerpt": "理科生实在无法理解这个基础乐理，有没有大神来解惑一下。1 2 3 4 5 6 7 1后一个1比前一个1只升高了七度为什么要说成是高八度，从音程角度可以说两个1之间是8度关系，但为什么说1比1高了8度？2 3之间是二度关系，但说成是3比2高二度是不是非常的不合理？ 是我理解方式有误，还是说最初定义这个规则的人数学没学好，不仅数唱名当音程，还把作为起点的也数进去了...",
        "url": "https://www.zhihu.com/question/634528324"
    },
    {
        "title": "电视剧《凡人歌》对北京中产家庭困境的展示是否真实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666736755"
    },
    {
        "title": "如何看待《鸣潮》相里要开池第6天，已经濒临飞榜？",
        "excerpt": "流水的低位一般是由月卡玩家提供的，如果飞榜，则意味着月卡玩家数量并不多。相里要免费送应该是为了稳定留存和拉新，但为什么看起来并没有取得相应的效果呢？",
        "url": "https://www.zhihu.com/question/666972827"
    },
    {
        "title": "如何评价被禁足球员杨文吉的长文回应：遭遇长期欠薪，为养家糊口选择踢假球?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666981511"
    },
    {
        "title": "如何自学传统武术?",
        "excerpt": "极其喜欢传统武术，按捺不住的冲动，你懂的。 一、不利条件 1、上班族，没有太多时间 2、生活的地方未发现好的老师 二、目标 最终学成一门内家拳，太极、形意、八极之类，达到实战水平 三、在没有老师交的情况下，可以自学的内容是什么，有什么基本功可以练？",
        "url": "https://www.zhihu.com/question/24714584"
    }
]