[
    {
        "title": "为什么孙悟空的金箍棒几乎没有展示出性能优势？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/532814176"
    },
    {
        "title": "为什么现在不谈论可燃冰了？",
        "excerpt": "我记得小学那会，就是2013年左右经常看到试卷和课外书里的文章会说，可燃冰是未来资源，深藏于海底，开采极其困难。如果技术突破，可燃冰将是人类的新能源，而且污染很小。 但是好像近十年我都没有听到关于可燃冰这种能源的报道了，石油，核能，电力，天然气还是能听到的",
        "url": "https://www.zhihu.com/question/652812178"
    },
    {
        "title": "每天上班都很压抑，早上五点醒了之后就再也睡不着了，一想到马上就要去上班就很想哭，应该怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665676350"
    },
    {
        "title": "上海最大居民小区宣布「炒掉物业」，为何会出现这种情况？这中间存在哪些矛盾点？如何从法律角度解读此事？",
        "excerpt": "近日，上海最大居民小区上海康城要换物业的事情引发关注。 8月26日，上海康城第五届业主委员会通过微信公众号发布公告称，经小区业主投票表决决定不再续聘在管物业服务企业（深圳碧桂园盛孚物业服务有限公司上海分公司）。据天眼查显示，该物业由碧桂园生活服务集团股份有限公司全资控股。 8月28日，该业委会公告称，为确保康城社区物业服务的连续性和稳定性，即将开展新一轮物业服务企业的选聘工作。为能选聘到与小区实际情况相契合、满足广大业主对物业管理服务的需求、进一步提升家园居住品质的物业服务企业，业委会将广泛征集业主们的意见和建议，以集思广益，更好地帮助业委会履行业主大会赋予的职责。 意见征集起止时间：自通知发布时起至2024年9月6日23:00止。 公开资料显示，上海康城是沪上最大的单体开放式社区，位于闵行区莘庄镇西片，占地面积1平方公里，规划建筑面积207.73万平方米，286栋高层住宅，规划户数12500户，实际居住人口约3.6万人。 今年4月，上海康城第五届业主委员会发布《关于上海康城物业服务质量问题的沟通整改函》。 其中提到，为维护小区广大业主的权益，上海康城第五届业主委员向深圳碧桂园盛孚物业服务有限公司上海分公司发出关于上海康城物业服务质量问题的沟通整改函。根据整改函，康城业主对物业公司服务质量的不满主要涉及工程维修问题、保洁问题、保安问题、绿化问题、客服问题、维保维修费用问题等方面。 上海最大居民小区宣布：炒掉物业",
        "url": "https://www.zhihu.com/question/665977826"
    },
    {
        "title": "俄官员称将修改核政策，中国外交部发声，哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁2日主持例行记者会。 有记者提问：俄罗斯外交部副部长里亚布科夫日前在接受采访时表示，俄罗斯将修改其核政策，以应对西方在乌克兰问题上的行动。您如何评价该声明？ 毛宁：中方多次重申，核武器用不得，核战争打不得。2022年1月，五个核武器国家领导人发表了关于防止核战争的联合声明，也指出核战争打不赢也打不得。当前形势下，各方应当保持冷静克制，通过对话协商共同推动局势缓和，减少战略风险。俄罗斯将修改核政策，中国外交部发声",
        "url": "https://www.zhihu.com/question/666000426"
    },
    {
        "title": "战争中为了保命,为何很少人将尸体压在自己身上装死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629160901"
    },
    {
        "title": "甘肃靖远通报硫磺熏制枸杞，称将成立调查组彻查，硫磺枸杞如何识别？食品安全如何监管保障？",
        "excerpt": "2024年9月1日晚间，媒体播出了枸杞生产区存在违规违法生产加工问题，涉及甘肃靖远种植户。节目播出后，靖远县委、县政府高度重视，成立联合调查组，彻查枸杞种植加工环节的相关问题，对于违规违法责任人将依法严惩。同时，举一反三，在全县范围内组织开展枸杞生产加工销售问题专项排查，调查处置结果将及时向全社会公布。（靖远电视台）关于媒体反映我县枸杞生产加工存在违规违法问题的情况通报",
        "url": "https://www.zhihu.com/question/665982565"
    },
    {
        "title": "如果苹果真的下架了微信的话，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666024251"
    },
    {
        "title": "孙颖莎没有实现大满贯，对她未来发展有影响吗？",
        "excerpt": "孙颖莎没有在巴黎奥运会实现自己的大满贯的梦想，队她未来的发展有影响吗？还会被重视吗？还有机会实现大满贯的梦想吗？感谢大家回答。",
        "url": "https://www.zhihu.com/question/663379884"
    },
    {
        "title": "有没有令你感到很幸福的小事情？",
        "excerpt": "有一次在饭桌上说我想吃西红柿，结果第二天我爸爸、妈妈、爷爷各买了一袋西红柿回来。只是随口说说，结果大家都记在心里。满满的幸福",
        "url": "https://www.zhihu.com/question/43597273"
    },
    {
        "title": "网传 iPhone16 可能不支持微信，苹果回应称正与腾讯沟通应用商店抽成事宜，发生了什么？",
        "excerpt": "记者致电苹果官方热线，接线的苹果中国区技术顾问表示，第三方言论关于iOS系统或者苹果设备能否再使用微信，包括微信后续能否在苹果应用商店继续上架和下载，需要由苹果公司和腾讯之间相互沟通和探讨，才能确定之后的情况。该技术顾问提到，在苹果商店上架软件，可能需要开发者向苹果公司支付一定费用，才可以上架或下载。“APP开发者在苹果应用商店上架软件，当软件达到一定下载量后，后续只要有用户下载一次这个软件，开发者就得向苹果支付一定费用。”他表示，目前，苹果正在与腾讯积极沟通，来确认后续腾讯是否还会继续向苹果应用商店提供软件下载的抽成。不过其也提到，微信作为一个比较大众的软件，双方也都会为了自己相应的效益做出一定处理，所以暂时不用担心。“大家关心的以后微信还能不能下载使用，也需要等官方发出的提示为准，我们对第三方消息没有办法做任何评判，上述解释也仅供参考。”该技术顾问说。MSN 朋友圈和微博热搜看到的图。这个有可能成真吗？还是就苹果税继续扯皮？",
        "url": "https://www.zhihu.com/question/665989450"
    },
    {
        "title": "奥地利各地德语方言差异大吗？奥地利德语跟德国德语差异大吗？",
        "excerpt": "我喜欢奥地利歌剧，因此想要学习奥地利地区的德语。但好像我能找到的德语学习资源只有德国地区的，因此我就想问一下奥地利德语的详细情况，请诸位不吝赐教，谢谢。",
        "url": "https://www.zhihu.com/question/336888764"
    },
    {
        "title": "女子手握手机骑自行车，失控摇晃摔倒经抢救无效身亡，你对该事件有哪些看法？",
        "excerpt": "8月29日，成都交警六分局发布一段交通事故监控视频。 2024年06月08日下午，女子贾某骑自行车沿成都市高新区科园南路，由三环路方向往中环路方向行驶，期间左手持手机扶车把。 14时43分许骑行至科园南路，下穿隧道入口沿非机动车道骑行进入下穿隧道，超速行驶至隧道弯道处时，自行车失控左右摇晃后倒地。 事故致贾某受伤，经医院抢救无效死亡。 网友评论 许多网友惋惜，她只是手握手机没有看，为什么会失控到这个地步？ 还有网友发现，下坡时有一处井盖明显翻起，再加上手握手机捏不了刹车，反应不过来。 教练我啥也想学：也许车子有点问题，轮不太正？另一个下坡加速的情况下，手里握着东西，的确不太好控制平衡。 阳光有点耀：地上有个井盖，弹了一下没把握住方向盘。 我想边吃边减肥：命运，这样摔一下竟然人就没了唉！ 看见结果86：脚落地一下也不至于摔成这样。 胡碴子两脚兽：井盖上有个薄片，车子入弯重心不是垂直于两轮之间的，此时最怕地滑失去抓地力，过弯前轮刚好压在薄片上面打滑，车把跟着扭过去了。如果她没有手机车把一起抓，很容易重新控制。打滑瞬间她肯定要分心去抓紧手机不掉下去了，控车能力下降，左手抓手机还没法捏后轮刹车。没戴头盔，摔倒也没有下意识抱头。 两点水的橙汁：主要是手里拿手机，没及时刹车。有点慌摔倒，碰巧摔到头部重要位置。主要问题是手机。连摔倒一瞬间她都没有本能保护自己，手里还是拿手机。惨重甚至是生命的代价。女子手握手机骑自行车 失控摇晃摔倒经抢救无效身亡",
        "url": "https://www.zhihu.com/question/665898516"
    },
    {
        "title": "BLG、TES、LNG、WBG，今年的 S14 全球总决赛 LPL 赛区有戏吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666020110"
    },
    {
        "title": "F35为何飞不快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364126131"
    },
    {
        "title": "郑钦文闯入2024美网八强，下一场对战宿敌萨巴伦卡的胜率有多少?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665991254"
    },
    {
        "title": "全红婵在澳门酒店遭围堵躲进厕所，被冲进去的极端粉丝吓哭，公共场合出现知名人物该怎样避免混乱维护秩序？",
        "excerpt": "在澳门，全红婵遭遇了极端男粉丝疯狂追星的场面，直接被吓哭了。酒店方面不得不增派多名安保，才维持了秩序。 当时，全红婵跟友人外出返回酒店，正好被蹲点的粉丝“逮到了”。粉丝哪会放过这样近距离接触全红婵的机会，尽管全红婵一路小跑躲进了女厕所，但是，根本无法阻止粉丝的跟拍。 一名男粉丝直接打开女厕所的门，冲了进去，举起手机一顿狂拍，随后众多粉丝蜂拥而至，都挤进了厕所，全红婵无法脱身。 好在酒店的安保迅速介入，维持了现场的秩序，一名女安保用粤语和普通话连讲了两遍，她表示，“你们吓到她了，你们退后一点，她答应我们会出来和你们合照，但是，我们一定要排好队先。她在里面哭，所以我们要排好队，拍个合照就好了。” 对于极端粉丝的如此行径，大部分网友也是相当愤慨，纷纷热议，“希望大家可以理智追体育明星，任何圈子这样的围堵行为都应该被制止。”“希望给她们更多的空间。”“这样的粉丝真的很让人抓狂。”“还给运动员更多的私人生活空间。”“这种粉丝好可怕，抱抱婵妹。”… 过分！全红婵被围堵躲女厕所 极端男粉冲进去 当场被吓哭安保介入 过分！全红婵被围堵躲女厕所 极端男粉冲进去 当场被吓哭安保介入",
        "url": "https://www.zhihu.com/question/665983443"
    },
    {
        "title": "在情节独角兕大王那里，金刚圈是老君主要的法宝，他丢了这么久怎么没发现？",
        "excerpt": "当时玉帝查了全部神仙没有下界的，说的猴子都不好意思了。大家没想过坐骑也能下界，这勉强能解释通吧。老君镯子丢了他没感觉？其他神仙也没见过老君镯子？ 何至于被收了三次兵器最后去找如来？",
        "url": "https://www.zhihu.com/question/665742166"
    },
    {
        "title": "为什么韩国人那么喜欢来张家界旅游？",
        "excerpt": "大学四年，几乎去张家界每个景区旅游都能看到韩国旅游团的身影，而且都是中老年团。",
        "url": "https://www.zhihu.com/question/31013148"
    },
    {
        "title": "网友发现《黑神话：悟空》误将钢筋扫描至游戏中，如何评价游戏场景实景扫描这样的做法？是怎么办到的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665320697"
    },
    {
        "title": "《黑神话：悟空》中有哪些乍一看没什么，细想想却很可悲的设定？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664773974"
    },
    {
        "title": "河流改道后的“废河道”是什么样的？",
        "excerpt": "比如废黄河、长江的牛轭湖，实地看是什么样子的？",
        "url": "https://www.zhihu.com/question/39052990"
    },
    {
        "title": "选择教师这个职业是因为喜欢吗，进入行业后，这种喜欢变强烈了还是越来越平淡？",
        "excerpt": "大学毕业后，很多人的工作都是专业不对口，有的人拿到了毕业证后勇敢追求自己喜爱的职业，但这需要一定的经济基础或者奋力一博的勇气；有的人迫于生活做了自己不喜欢的工作，能挣钱就行，有钱赚生活就有盼头。 大多毕业生对找工作都是很迷茫，甚至不知道自己喜欢什么，能做什么，所以考公考编成为当前社会两大热潮，考编尤为热烈。越来越多的毕业生选择大学期间考教师资格证，大学毕业考教师编制，选择去学校做老师，但是你是真的喜欢教师这个职业吗？ 我身边的朋友有说，我小时候的梦想就是做一名人民教师，有的朋友说，我不知道自己能做什么，父母让我做老师我就去了，有的朋友说，我试了很多工作都不太行，不能断经济来源，只能去教书… 那你选择教师这个职业是因为喜欢吗？进入这个行业后，有一定的职业经历，这种喜欢是变强烈了，还是喜欢越来越平淡，甚至不太喜欢了？",
        "url": "https://www.zhihu.com/question/665737650"
    },
    {
        "title": "如何看待某小天鹅专卖店因设置错误被羊毛党薅走 7000 万，运营发视频求退单？法律上买方是否应该归还？",
        "excerpt": "8月28日凌晨，一家安徽县城只有6人的小店遭遇“灭顶之灾”，由于电商运营人员价格设置错误，该店铺20分钟内以进货价4-5折的价格“卖出”货值超7000万元的货品，损失高达3000万。 因价格设置错误损失上千万，运营发视频求退单 近日不少网友在社交媒体爆料称，8月28日晚因“小天鹅东山专卖店”出现价格设置错误，自己以超低价格买到了洗衣机，甚至还有不少人以该价格下了四到五单寻求转手。这些“羊毛单”直接将一家已经开了近十年的县城小店逼上绝路。 据“小天鹅东山专卖店”公告，由于运营人员价格设置错误，导致全店洗衣机产品远低于市场价造成店铺巨大损失，在短短的20分钟内有超过4万个订单，其中大部分订单为一人多台。据核算，本次事件下单金额近4000万元，货值超7000万元，这意味着如果按规定发货该店将直接损失超3000万元。 对于一家开在县城仅有6人的小店来说，这称得上“灭顶之灾”。 事件发生后，该店铺目前已下架所有商品链接，同时在首页发布一则运营人员的视频致歉，视频中该运营人员称，店铺发现异常时已过20分钟，目前店铺保证金赔付已经超过几十万，希望购买者同意退款。 视频截图 近年来，因价格设置错误被薅羊毛的例子并不鲜见。 据了解，本次涉及同类价格错误的店铺还有华帝与林氏，8月21日嘉华食品旗舰店也曾因价格设置错误，将某原售价为39.9元的产品设为秒杀价1元，短短几个小时，销量高达近600万份。据该店介绍，此举预计会造成数亿元经济损失。 电商运营：平台活动越来越复杂，周围同事大部分都犯过类似错误 “小天鹅”事件中，承担主要责任的电商运营录制视频致歉并请求消费者退款，而据了解，这类运营失误也因近些年平台种类繁多且频率极高的促销活动成为了悬在电商运营头上的“达摩克利斯之剑”。 曾在某国产家电品牌做电商运营工作的小吕告诉记者，其实电商运营压力很大的，因为现在平台的活动越来越复杂，优惠券再叠优惠券，如果不是真的摸透规则很容易设置错误，造成巨大损失，“每次大促各种优惠券不仅会让消费者头晕，其实也让我们运营头晕。之前我们店一个同事把四千多的机器设置成两千多，我们所有人都吓死了，幸好只卖出5台，他打电话一个个求着别人退款才算解决。” 小吕表示，价格设置错误的情况发生概率非常高，基本上80%的电商运营都曾遇到过类似问题，“类似的错误我们公司每个人都犯过”，他表示这种错误高频发生除了与平台复杂的活动规则有关外，还与电商销售高频的流动性和杂乱的工作内容有关，“其实电商运营就是变相的电商销售，大家都背着很重的KPI，压力很大，而且现在运营的范畴越来越广，不仅这些活动上线我们要负责，店铺的主图、客服各种细节也都算在运营的工作内，淡季还好，旺季或者大促基本都是多线程长时间工作，不出错很难。” 该电商运营表示，目前行业对于运营是否需要承担类似错误的连带责任没有规定，但像“小天鹅事件”损失这么大的运营的职业生涯基本已经宣告结束。羊毛党一夜“薅走”7000万，开了近十年的县城小店被逼上绝路 | 极目新闻",
        "url": "https://www.zhihu.com/question/665967683"
    },
    {
        "title": "贾赦为什么把秋桐送给贾琏？",
        "excerpt": "1、秋桐不过是个家生子，也不是特别优秀拔尖的吧？赏赐难道不应该赏当事人轻易买不起的礼物吗？ 2、有人说秋桐是贾赦的细作，这个不太可能吧，贾琏比糟老头子年轻，不怕秋桐被策反？再说秋桐的素质也不像能当细作的。 秋桐这个人物在全书中有什么作用吗？难道仅仅是工具人，完成聚you和陷害尤二姐的使命吗？",
        "url": "https://www.zhihu.com/question/609476526"
    },
    {
        "title": "媒体报道国产 GPU 独角兽厂商象帝先宣布解散，400 人全员被裁，具体情况如何？",
        "excerpt": "据媒体报道，今天脉脉流出消息称，国产芯片独角兽象帝先公司召开全员会议宣布解散，所有400多位员工今日起终止合同，原地失业。 根据公司官网介绍，象帝先计算技术（重庆）有限公司成立于2020年9月，是一家高性能通用/专用处理器芯片设计企业，已在北京、上海、重庆、成都、苏州等地设立了研发中心。 公司研发适用于桌面、工作站、边缘计算等领域的高性能、低功耗、具有完全自主知识产权的通用CPU/GPU及相关专用芯片产品。 董事长、首席执行官唐志敏同时也是中国科学院计算技术研究所主任研究员、计算机科学技术名词审定委员会副主任。 2022年9月，象帝先表示，经过300多名资深芯片研发人员历时15个月的集智攻关，拥有完全自主知识产权的国产高性能通用图形处理器——象帝先天钧一号GPU正式发布。 2023年1月，“天钧一号”芯片完成工业和信息化部软件与集成电路促进中心认证的产品性能测试，性能达NV1660水平 2024年4月，象帝先获2024年度重庆市“独角兽企业”称号。 然而今天该公司却突然宣布解散，知情人士表示，公司资金问题由来已久，无法自行造血的前提下又因外部环境难以融资续命，走到最后一步实际是意料之中。 曾估值150亿！一国产GPU厂商宣布解散：400人全员被裁曝国产GPU独角兽象帝先全员被裁！400人原地失业",
        "url": "https://www.zhihu.com/question/665731145"
    },
    {
        "title": "大商场里高奢店几乎没有人去逛，人工水电费成本都赚不回来，为什么不倒闭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665592558"
    },
    {
        "title": "月薪1w能买苹果手机吗？",
        "excerpt": "工资1w 扣完税，每月花销还能留6500 能买苹果手机吗 听听大家想法",
        "url": "https://www.zhihu.com/question/662028691"
    },
    {
        "title": "《黑神话：悟空》为什么要用「少许」「些微」这些词来形容数值提升？各自的实际提升数据都是多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665990718"
    },
    {
        "title": "如何评价赵晓卉淘汰感言回击 Kid「快乐上班，花五分钟论证这么一个伪命题」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665741306"
    },
    {
        "title": "中国哪个城市高楼最壮观？",
        "excerpt": "喜欢高楼大厦，家在石家庄，去过北京，感觉北京高楼太少，想看美丽的夜景，壮观的高楼，真心希望大家能推荐几个城市，高楼多的城市，以供参考",
        "url": "https://www.zhihu.com/question/553764138"
    },
    {
        "title": "华为新品发布会与苹果撞车，9 月 10 日或发布首款三折叠屏手机，你有哪些期待？",
        "excerpt": "9月2日消息，华为今日官宣9月10日14:30举办新品发布会。余承东表示，“华为最具引领性、创新性和颠覆性的产品来了。” 此前，有消息称，华为将于苹果新iPhone发布会的同日发布三折叠屏手机，而根据苹果公布的信息，新iPhone将于9月10日凌晨1点正式发布 。 更早之前，也有网友曝光了余承东在公开场合使用这款神秘折叠屏手机的照片。 接近华为的用户“数码闲聊站”透露，这款三折叠屏采用内折+外折双铰链方案，支持Z字型折叠，屏幕展开预计在10英寸左右，“折痕控制的很不错，里面塞了不少遥遥领先的新技术。” “这是别人想到但做不到的划时代产品，5年的坚持与投入，我们将科幻变成了现实。”余承东说。 产能方面，有消息称，这款产品初期的出货量不会很大，且价格将不低于1.5万元。华为新品发布会定档，与iPhone 16同一天，或发布首款三折叠屏手机_腾讯新闻",
        "url": "https://www.zhihu.com/question/665974902"
    },
    {
        "title": "2024 LPL S14 冒泡赛 WBG 3-2 JDG 拿到最后一张世界赛名额，如何评价本场比赛?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665973502"
    },
    {
        "title": "美国富国银行一名 60 岁的女员工在工位上去世，4 天后才被发现，如何看待此事？",
        "excerpt": "近日，美国富国银行一名60岁的女员工在工位上去世，几天后才被发现。 据美媒报道，富国银行大部分位于该办公地点的员工都是远程上班，但大楼全天候都有安保人员值班。该行员工表示，“这实在令人心碎，如果是我坐在那，也没人会发现我吗? ”打卡上班后就没有再出来，4天后才被发现！美国万亿银行巨头，员工在工位离世，警方：正在调查",
        "url": "https://www.zhihu.com/question/665969985"
    },
    {
        "title": "如何看待上汽大众高管“比亚迪在PHEV市场30%的份额一定不长久”的论断？",
        "excerpt": "2024成都车展开幕日1，上汽大众销售与市场执行副总经理傅强接受媒体采访中称：我不认为上汽大众现在的表现，是未来上汽大众5~10年的表现，我相信我们一定可以迎头赶上。 傅强还强调，我也一直不认为比亚迪就能一直保持这样的一种市场风格。 “我1999年进的上汽大众，这时候我的前辈给我讲，我们中国每卖100两车，就有30台是上汽大众，因为当时参与竞争的企业很少，就像比亚迪现在在插混市场里面的表现”。 “这是因为比亚迪先看到这一步，或者由于机缘巧合，导致比亚迪在插混市场有30%的市场份额”。 “从理性角度来看，这个市场份额一定不长久，所以我预估未来比亚迪就只占10%左右，而在这期间，上汽大众的市场份额也会在不断增加”。 此外，傅强还指出，有业内人士预测，未来中国市场可能只会有10个左右汽车品牌，所以上汽大众现在只能采取进攻策略。 上汽大众一定不能成为饭桌上的菜，而是要坐在饭桌上吃菜。",
        "url": "https://www.zhihu.com/question/665847491"
    },
    {
        "title": "以方人质死亡后，约 70 万人参与抗议活动施压政府，以方政府将如何解决？目前战争局势如何?",
        "excerpt": "【环球网报道 记者 张晓雅】以色列国防军宣布在加沙南部拉法发现6名被扣押人员遗体后，以色列发生大规模抗议活动。据美国有线电视新闻网（CNN）报道，名为“被扣押人质与失踪者家属论坛”的组织当地时间9月1日告诉CNN，以色列多地至少有70万人参加当天举行的抗议活动，其中约55万名抗议者在特拉维夫，他们呼吁以色列政府尽快达成停火协议，让所有被扣押人员获释。有以官员透露，总理内塔尼亚胡对发生大规模的抗议活动表示“担忧”。 据CNN报道，6名被扣押人员遗体被发现后，民众愤怒情绪高涨，数十万抗议者1日涌上特拉维夫街头。抗议活动的组织者称，聚集在特拉维夫的人群是“无尽的抗议者海洋”，他们还称，这是自去年10月7日本轮巴以冲突爆发以来，该市发生的规模最大的抗议活动。 CNN称，大批人群聚集在位于特拉维夫的以色列国防军总部附近，许多人手中挥舞着以色列国旗，举着印有加沙被扣押人员照片的海报，抗议人群高呼“我们不会抛弃他们”，并重复高喊那6名死亡的被扣押人员名字。 报道说，据抗议组织者估计，当天早些时候特拉维夫的抗议人群规模约为30万人。另有“被扣押人质与失踪者家属论坛”透露，至少有70万人参加当天在以色列多地举行的抗议活动。CNN称其无法独立核实这些数字，并要求以色列警方提供相关数据。 一名以色列官员告诉CNN，总理内塔尼亚胡对以色列发生的大规模抗议活动表示“担忧”。与此同时，有批评人士指责内塔尼亚胡没有优先考虑解救被扣押人员的问题。 据新华社报道，以色列国防军9月1日发表声明说，以军在加沙地带南部城市拉法的一处地下隧道发现6名以方被扣押人员的遗体，初步估计他们一天前死亡。以军声明说，发现这6具遗体前，以军士兵没有在地下隧道与巴勒斯坦伊斯兰抵抗运动（哈马斯）武装人员发生冲突，但双方在隧道所在区域的地面激战。 另据《以色列时报》等媒体报道，内塔尼亚胡随后发表视频讲话，称对这一消息“感到震惊”。路透社称，哈马斯高级成员伊扎特·拉希克称，拒绝达成停火协议的以方应该对上述6名被扣押人员身亡事件负责。美媒曝：以色列发生大规模抗议活动，“70万人参与”，内塔尼亚胡表示担忧_人员_遗体_人群",
        "url": "https://www.zhihu.com/question/665973476"
    },
    {
        "title": "领导说要升我做主管，也在部门多次强调由我负责，但突然招了个主管为什么？",
        "excerpt": "新领导来了两个月一直叫我做主管的事情，也跟我说后面要提我做主管，还经常在其他部门以及本部门强调我是负责人，我也做了很多本该主管做的事情，期间她裁掉了我组中的一个试用期员工以设计能力不足为由，然后一直招新人，从头到尾都是说招替这个的位置，到最后新人来才告知大家这个人是主管位置，导致我现在被架在那里很尴尬！请问这种情况我该怎么处理？",
        "url": "https://www.zhihu.com/question/665843871"
    },
    {
        "title": "到底是等RTX5090还是买RTX4090呢？",
        "excerpt": "现在我想买一张卡皇，配个顶级电脑。但是觉得买RTX4090太亏，过一段时间就被RTX5070或者RTX5080取代了，但是等RTX5090又等不及，麻烦各位帮我出出主意。",
        "url": "https://www.zhihu.com/question/642668627"
    }
]