[
    {
        "title": "韩媒透露首尔有「强烈意愿」申办 2036 年奥运会，青岛等也在申请行列，有哪些信息值得关注？",
        "excerpt": "韩国 SBS 电视台 29 日透露称，首尔市长吴世勋今年 1 月末向国际奥委会主席巴赫表示，首尔有意申办 2036 年夏季奥运会。报道说，此次奥运会申办竞争空前激烈，「竞争率创历史新高」，目前有不同国家的至少 10 个城市参与竞争，其中包括中国青岛、德国柏林、印度艾哈迈达巴德等。韩媒透露：首尔有“强烈意愿”申办2036年奥运会，青岛等也在申请行列",
        "url": "https://www.zhihu.com/question/654488511"
    },
    {
        "title": "为什么健身房有很多会员宁愿自己练了很久没变化也不请教练？",
        "excerpt": "为什么很多人在健身房训练了一两年也没有变化也不请私教帮助提高自己？",
        "url": "https://www.zhihu.com/question/654217343"
    },
    {
        "title": "相关研究显示感染过新冠，过敏性疾病风险高 1.2 倍，如何看待这一研究结果？",
        "excerpt": "370 万人研究：感染过新冠，过敏性疾病风险高 1.2 倍 近日，一项发表于Nature子刊的大型研究[1]引发热议：感染新冠后，可能更容易过敏。 这篇题为Incident allergic diseases in post-COVID-19 condition: multinational cohort studies from South Korea, Japan and the UK于今年 4 月 2 日上线Nature Communications。 论文截图 研究横跨日本、韩国、英国 3 国，队列初步纳入 2200 万人。在经过 1:5 的倾向性评分匹配后，韩国队列纳入了 83.6 万人（其中 14.8 万人感染过新冠），英国队列纳入了 32.6 万人（其中 7.7 万人感染过新冠），日本队列纳入了 254.1 万人（其中 54.2 万人感染过新冠）。 经过对比，研究人员发现，感染过新冠的人发生过敏性疾病的风险是未曾感染过新冠的人的 1.2 倍。370 万人研究：感染过新冠，或更容易过敏｜Nature 子刊",
        "url": "https://www.zhihu.com/question/654468311"
    },
    {
        "title": "23-24 赛季英超热刺 2:3 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654410762"
    },
    {
        "title": "可以分享一下你最近摘抄的好句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650449797"
    },
    {
        "title": "网传因乘客手机不开飞行模式，成都航空一航班延误 1 小时 30 分钟，如何看待？从法律角度如何解读？",
        "excerpt": "极目新闻记者 丁鹏 4月28日，有网友发视频称，在乘坐成都航空EU2703号航班时，因一乘客不打开手机的飞行模式，飞机返航。29日，成都航空客服告诉极目新闻记者，涉事航班是因公共安全问题延误了1小时30分。警方表示，当天飞机上确实有一名乘客不开飞行模式，他们接到了报警并出警处置。 网友发布的视频显示，在一机舱内，一名乘务人员正在使用手机打电话，视频中可见机舱内的成都航空字样。视频发布者配文称：“EU2703号航班，飞机都开出去了，因某个乘客不打开飞行模式就返航。” 现场视频截图 29日上午，极目新闻记者私信视频发布者，但截至记者发稿，未收到回复。 成都航空客服人员向极目新闻记者介绍，EU2703从威海机场返回成都时起飞时间是有延误，没有显示有返航的情况，其计划起飞时间是11时45分，实际起飞时间是13时15分，延误了1小时30分钟，显示延误原因是公共安全问题。 极目新闻记者从威海市公安局机场分局指挥中心和威海市公安局机场分局候机楼派出所了解到，当天确有一航班机上人员因有乘客不开手机飞行模式报警，接警后，有民警到达现场处置。不过，有网友称那名乘客被行政拘留的消息，他们暂时没有收到相关反馈。乘客手机不开飞行模式，成都航空一航班延误1小时30分？客服：因公共安全问题延误_视频",
        "url": "https://www.zhihu.com/question/654480247"
    },
    {
        "title": "4 月 29 日房地产板块迎来集体上涨，万科 A、金地集团等个股掀起涨停潮，发生了什么？",
        "excerpt": "4月29日，A股和H股房地产开发板块迎来久违的集体上涨。 当日早间开盘后，A股地产股持续拉升，截至当日收盘，万科A、金地集团、华夏幸福、荣盛发展、京能置业等17只地产股涨停，中交地产、绿地控股、滨江集团、首开股份、迪马股份等10余只地产股涨幅均超8%，涨幅5%—8%的地产股超过30只。 H股内房股方面更是暴力拉。截至发稿，世茂集团涨超50%，时代中国控股和明发集团均涨超30%，融创中国、远洋集团、合景泰富集团、雅居乐集团、旭辉控股集团等14只地产股涨幅均超过20%，涨幅10%—20%的地产股超过20只。 另外，万科多只债券也出现上涨，“22万科04”涨幅超过7%，“21万科04”“22万科06”“20万科06”分别上涨超过6%、6%和近4%。房地产股集体狂飙！A股万科A、金地等10余股涨停，H股时代中国、世茂集团涨超40% | 每经网",
        "url": "https://www.zhihu.com/question/654480385"
    },
    {
        "title": "如何评价米哈游登顶美国买量支出榜单？",
        "excerpt": "为腾讯的近三倍。",
        "url": "https://www.zhihu.com/question/654507548"
    },
    {
        "title": "你会和孩子讲你学生时代的经历吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654368910"
    },
    {
        "title": "鲁迅家属向乐乐茶发律师函，要求道歉，如何看待此事？品牌营销的边界在哪儿？",
        "excerpt": "环球网记者获悉，上海朱妙春律师事务所已向乐乐茶及江苏译林出版社有限公司（下称江苏译林）发出律师函。 据了解，律师函中显示：“烟腔乌龙(乌木香)”相关联名产品以致敬鲁迅文学为由，核心系基于鲁迅手拿茶杯的肖像，并辅以鲁迅创作文章中的内容，指向性明确，一般公众无需任何迟疑，即可将联名产品与鲁迅先生进行关联。 鲁迅家属作为鲁迅近亲属，依法享有死者人格利益保护的请求权。鲁迅文化基金会经鲁迅家属授权，享有处理鲁迅先生包括姓名权、肖像权及名誉权等在内的人格权事宜的权利。两者均有维护鲁迅先生身后人格利益的权利。 鲁迅精神是我们中华民族文化的璀璨魁宝，上海茶田餐饮管理有限 公司与江苏译林出版社有限公司未经许可，擅自使用鲁迅肖像，其商业盈利目的及性质明确，并非基于社会公共利益的合理使用，已超出法律允许范围。 据此，鲁迅家属及鲁迅文化基金之要求乐乐茶与江苏译林应在收到本函后立刻停止侵害鲁迅肖像权的行为；乐乐茶与江苏译林应在收到本函之日起5日内，连续10日在相应国家级媒体及各官方微信公众号中澄清事实、消除影响，并赔礼道歉；最后，乐乐茶与江苏译林应在收到本函后即与本律师联系相应赔偿事宜。 事件回放 4月23 日，上海茶田餐饮管理有限公司(下称乐乐茶)在其“乐乐茶LELECHA”官方微信公众号中发布了标题为“@译林出版社：世界读书日，致敬鲁迅文学”的文章，并上架一款名为“烟腔乌龙”的产品。 其中，出现了大量基于鲁迅手拿茶杯形象形成的肖像，并引用了鲁迅创作的文章内容及鲁迅姓名等。此外，该产品宣传标语是“老烟腔，新青年”。 该款“烟腔乌龙”上线后引发一些争议，被指“烟腔”一词是对鲁迅的不尊重，有网友提问：这样的“联名”问过鲁迅意见了吗？鲁迅家属向乐乐茶发律师函 要求道歉",
        "url": "https://www.zhihu.com/question/654479605"
    },
    {
        "title": "刚毕业，去「找工作」应该看哪几点？不会掉坑里呢？",
        "excerpt": "等签合同交了五险一金，失去了应届生身份，这个时候就很难摆脱了，换工作也很难，找工作应该看哪些硬性要求。",
        "url": "https://www.zhihu.com/question/654149354"
    },
    {
        "title": "「中国拿下全球最大单笔造船订单」背后有哪些信息值得关注？中国造船技术在世界处于什么水平？",
        "excerpt": "据新华社，中国船舶集团将为卡塔尔能源公司建造18艘27.1万立方米超大型LNG（液化天然气）运输船，签约仪式4月29日在京举行，创下全球最大单笔造船订单纪录。 LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一。 27.1万立方米LNG运输船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，是全球最大的LNG运输船，较常规17.4万立方米LNG运输船运载能力提升57%。中国企业拿下全球最大单笔造船订单 -新华网",
        "url": "https://www.zhihu.com/question/654474563"
    },
    {
        "title": "太空中及月球和火星上能提供什么地球提供不了的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653678406"
    },
    {
        "title": "如何用番茄、星期二、吊带裙三个关键词，写一篇50字以内的恐怖小说?",
        "excerpt": "以上。",
        "url": "https://www.zhihu.com/question/653857054"
    },
    {
        "title": "美国修订对华半导体出口管制令，旨在使中国更难获得美国人工智能芯片和芯片制造工具，将带来哪些影响？",
        "excerpt": "据美国联邦政府《联邦公报》，美国商务部下属工业和安全局（BIS）当地时间3月29日发布实施额外出口管制的规定，拟于4月4日生效。这份166页的规定针对半导体项目出口，旨在使中国更难获取美国人工智能芯片和芯片制造工具，例如新规规定，对向中国出口芯片的限制也适用于包含这些芯片的笔记本电脑。 去年10月，美国商务部公布对华半导体出口管制最终规则，在以往的临时规则基础上，进一步加严对人工智能相关芯片、半导体制造设备的对华出口限制。中国商务部发言人对此表示，美方不断泛化国家安全概念，滥用出口管制措施，实施单边霸凌行径。中方对此强烈不满，坚决反对，将采取一切必要措施，坚决维护自身正当权益。 商务部发言人表示，半导体产业高度全球化，美方不当管制严重阻碍各国芯片及芯片设备、材料、零部件企业正常经贸往来，严重破坏市场规则和国际经贸秩序，严重威胁全球产业链供应链稳定。美国半导体企业损失巨大，其他国家半导体企业也受到影响。美国修订对华半导体出口管制令，拟于4月4日生效|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/650881909"
    },
    {
        "title": "如果让你带着孩子，还要上班，还要做家务，你能不能坚持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654508648"
    },
    {
        "title": "问界 M7 事件家属发声明，称「希望大家不要再打扰我和我的家人」，哪些信息值得关注？",
        "excerpt": "感谢相关部门提供的调查材料! 感谢好心人第一时间破窗并开门救出我的亲人， 虽然已经因为车辆碰撞失去生命! 逝者已安!希望大家忽略或删除网上种种不实报道和内容， 也希望大家不要再打扰我和我的家人!” 该事件近日就“不能开门”、“AEB没起作用”等引发讨论。 家属曾提出了一系列疑问，包括养护车辆是否占用了快车道，当时是否有适当的道路警示标志，以及养护人员是否具备及时救援的能力等。此外，她质疑为什么AEB和GAEB没有自动紧急制动。 AITO汽车回应，事发车型是问界M7 Plus。事发时速115km/h，安全气囊正常打开，动力电池包特性正常。 问界方面则发布声明称，事发车型是入门非智驾版，未搭载华为高阶智能驾驶辅助系统，而是博世方案。博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围。 不过据报道，博世声明称，经调查，涉事车辆没有搭载博世智驾系统(含 AEB)。 运城高速公路管理有限公司工作人员称，事发时养护车正进行移动式浇水作业，养护车作业时车上设有警示装置，事发后养护车司机曾下车参与施救。山西省交通运输厅回应称，高度关注此事。目前交警正在对事故具体原因进行调查。问界M7事件家属发声明：希望大家不要再打扰我和我的家人_腾讯新闻",
        "url": "https://www.zhihu.com/question/654556540"
    },
    {
        "title": "长沙南站通报强降雨致候车室变「水帘洞」，极端天气各部门应该做好哪些应急措施？",
        "excerpt": "4 月 29 日，湖南长沙，网传长沙南站疑因暴雨原因车站漏水严重。当天下午，长沙南火车站发布情况说明：13 时 10 分许，长沙地区突发强降雨，造成长沙南站候车室顶棚排水管道瞬间排水不及，雨水溢流至 B 区第 10 候车区域。车站立即组织专业技术人员紧急处理。13 时40 分，紧急处理完毕。给旅客带来候车不便，车站表示歉意。后续铁路部门将加强巡检巡查，全力做好极端天气应对工作，为旅客营造良好出行环境。拍客｜长沙南站通报强降雨致候车室变“水帘洞”：排水管道瞬间排水不及，已处理完毕 - 封面新闻",
        "url": "https://www.zhihu.com/question/654487795"
    },
    {
        "title": "如何评价出事故的华为问界M7车型疑似AEB混用？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/654394148"
    },
    {
        "title": "主内和主外，应不应该同等相待？家庭主妇或家庭主夫，应不应该把TA看作一份工作、一种职业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653556538"
    },
    {
        "title": "汉语是否有必要增加一个尊敬程度介于“你”和“您”之间的第二人称代词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654082428"
    },
    {
        "title": "如何提升自己的眼界和格局?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654481107"
    },
    {
        "title": "中国南方航空股份公告「向中国商飞购买 100 架 C919 系列飞机」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，4月29日晚间，中国南方航空股份在港交所公告，公司与中国商飞订立该协议，以自中国商飞购买100架C919系列飞机。中国南方航空股份：向中国商飞购买100架C919系列飞机 | 每经网",
        "url": "https://www.zhihu.com/question/654516983"
    },
    {
        "title": "怎么感觉愚人众处在崩溃阶段?",
        "excerpt": "抛砖引玉想听听大家的看法",
        "url": "https://www.zhihu.com/question/654320629"
    },
    {
        "title": "如何看待职场中“大智若愚”的人，这类人是小聪明还是大智慧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654221874"
    },
    {
        "title": "花生可以做成什么好吃的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650027452"
    },
    {
        "title": "想写一本小说赚钱，却没有思路，连第一章都写的自相矛盾怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654303299"
    },
    {
        "title": "特斯拉收涨超 15%，特斯拉中国 FSD 购买页面显示即将推出，目前已可购买，哪些信息值得关注？",
        "excerpt": "最新： 4月30日消息，特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元），创2020年3月份以来最大单日涨幅。 据媒体报道，4月29日，有消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD（Full-Self Driving，全自动驾驶）自动驾驶服务。记者就此询问百度方面，截至发稿百度并未对此做出回应。 马斯克本月曾在社交媒体平台X上回复网友关于FSD何时在中国推出时表示：\"特斯拉可能很快向中国用户提供FSD。\"特斯拉大涨15%，市值一夜大涨5944亿元！这家公司股价飙升近30%，发生了什么？ | 每经网 4月29日，美股三大指数集体高开，道指涨0.15%，纳指涨0.50%，标普500指数涨0.31%。特斯拉涨近12%，百度涨逾6%，消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD （Full-Self Driving，全自动驾驶，以下简称“FSD”）自动驾驶服务。 央视新闻消息，应中国贸促会邀请，4月28日下午，美国特斯拉公司首席执行官埃隆・马斯克抵达北京，中国贸促会会长任鸿斌会见马斯克，就下一步合作等话题进行交流。 航班跟踪平台的信息显示，马斯克的飞机4月29日13:17在北京首都机场起飞，离开中国，该架飞机的目的地是阿拉斯加州安克雷奇。 ​​​据统计，此次马斯克中国行不到24小时。 值得注意的是，去年6月，马斯克访华44小时。期间，特斯拉股价也迎来大涨，2天累计上涨10.76%，马斯克也以1923亿美元身家，重新夺回了世界首富头衔。特斯拉大涨近12%，百度也涨超6%！特斯拉中国FSD购买页面显示即将推出，目前已可购买 | 每经网",
        "url": "https://www.zhihu.com/question/654518163"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 113:126 步行者，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654448248"
    },
    {
        "title": "自然界有什么会发光的矿石？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654515773"
    },
    {
        "title": "27岁开始考注会，还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654154550"
    },
    {
        "title": "我好担忧未来，该如何改变呢？",
        "excerpt": "今天去母校门口荧光棒了，下学的人只有一部分，城中也没有下学的人，我说同学想不想买荧光棒，一根1块钱。又捅出去说买不买荧光棒可以选颜色。从一根1块钱卖到了两根1块钱，从下学门口到附近的奶茶店，我都问了一圈儿，感觉非常尴尬，都没有人要。本来准备9点多再去卖一次，可是妈妈8点多就要睡觉。小弟还没有写作业，还需要人关注，需要人催。我不想浪费妈妈的时间，我也不想浪费自己的时间，让我再次被拒绝。所以我就回家了。我感觉很窒息，很难受。 我害怕起了未来。 在这个休学期间，我想通过酷狗音乐，通过唱歌和翻译歌曲来获得酷狗币提现，失败。 我想通过抖音拍弟弟的日常或者唱歌来通过自媒体赚钱，失败。 我想去学怎么运营自媒体去弄小说，搞电影，电视剧解说，失败。 我想去摆摊卖荧光棒，失败。 我想去写小说赚稿费，失败。 明天的我打算再次去打工，去当超市的收款的营业员，2300一个月，中午可以休息。 有一个同学跟我类似的情况也是抑郁症休学。他干了三千三一个月的工作干了两个月后被辞退。他要去车间打工，又去摆摊，也失败。 跟她比比，我至少还有两千三一个月，还能赚点钱，勉强有点慰藉。 我现在胆小的可怕。现在不能去上学，不能去赚钱，也让我很难受。我很害怕现在的就业形势越变越严峻，而像我这样胆小，懦弱，自卑，懒惰的人没有饭吃，的确读书比打工容易。 嫉妒：我羡慕那个叫周也的，羡慕章若楠，羡慕人家有那么漂亮的一张脸蛋可以赚钱，赚那个几辈子的人都赚不了的钱。 现在我连看手机都不开心了。我总是在意那些人得了多少赞。我更应该怎么才能赚到他们同样的钱？ 我看见妈妈老了，外婆老了，爸爸回来说今天干了一天，一毛钱都没有赚到，我好害怕，我好担忧，爸爸妈妈都是农民。妈妈的工作还能干很长一段时间。而爸爸一直都在出卖体力，一年也赚不了多少钱。 现在我在家里休学自闭，感觉这么多年的书都白读了似的，根本没有任何价值。妈妈总是摇摇头，觉得我好像没用了似的，说我没本事，我很难受。 难道我就只能靠嫁人了吗？可是我害怕发生性关系，我害怕生子，我害怕我嫁过去之后我会后悔一生，我害怕我会嫁错人，我害怕自己不会煮饭，我害怕自己应付不了亲戚关系，我受不了了。",
        "url": "https://www.zhihu.com/question/654408842"
    },
    {
        "title": "塔利班已经掌权两年，阿富汗现在怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653732218"
    },
    {
        "title": "AI 将会促生哪些新的职业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652499520"
    },
    {
        "title": "如何引导自己走出学习上的「自我否定」?",
        "excerpt": "近期经常因负面情绪影响，产生了逃避学习、上课的想法，并且多次情绪崩溃，采取了麻痹思想，转移注意力的方式，但发现自己好像又回到了以前相同的低落时期 自我否定的原因大概是上学期以来，在学期检测中一直未能保持以往的水平，频繁出现题目条件漏看误看，或是有想到过正确的解题思路，但自行忽略掉了，总结过原因可能是：注意力不集中，班中发生的事对自己产生了干扰，学习和思考方式不再适用。直至此次期中检测结果稍稍回温了一些，但失分点仍在那些简单的题目上，所以就产生了认为自己的智商上限已至，存在的差距是无法缩减的想法，今天甚至因为课上因一道基础题的回答错误，在他人轻松应答后，更加确信自己笨的现实，而情绪崩溃 因为这个想法，近期在解题时就自觉自己是写不出的，同学也发现询问过，最近你做题的速度变慢了。我知道这些想法是消极无意义的，也明白应克服它，给自己更多的鼓励和自信，采取学习上查漏补缺，分析错误原因的方式和正面引导自己，调整学习安排，却越发无力堕落，认为发生的一幕幕都应证了我的想法。 我希望自己能够尽快调整状态，迎接后续的各项重要测试，清楚地找到焦虑原因，并正向引导自己",
        "url": "https://www.zhihu.com/question/654214100"
    },
    {
        "title": "有哪些柑橘调的香水值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648672471"
    },
    {
        "title": "有没有一张照片可以展示出你家小猫的可爱瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652221285"
    },
    {
        "title": "健身增肌和长跑能兼顾吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653858733"
    },
    {
        "title": "为什么相较于《龙族》，《小时代》对奢侈品的描写充满了廉价感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653166121"
    },
    {
        "title": "入职新公司一个月，还是融入不了集体，是离职还是留下？",
        "excerpt": "是个外企，待遇各方面都不错，就是经常加班，感觉很累",
        "url": "https://www.zhihu.com/question/652173254"
    },
    {
        "title": "我想问一下，faker这个人为什么会这么强？",
        "excerpt": "13-17年，五年了。也是五朝元老了，但是却一直在巅峰状态。真是奇怪不是么？想探讨一下和其他人的区别",
        "url": "https://www.zhihu.com/question/59056523"
    },
    {
        "title": "同样山东旅游城市，淄博和青岛的风评相差这么大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654371773"
    },
    {
        "title": "大模型时代，什么样的算法工程师更吃香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652499873"
    },
    {
        "title": "有哪些你以为来自国外，其实中国本土一直都有的食物？",
        "excerpt": "燕麦算一个吧～ 【科技味蕾】第六集：燕麦——谁说中国人不吃燕麦？",
        "url": "https://www.zhihu.com/question/653110880"
    },
    {
        "title": "有一个占有欲极强的男朋友是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/529061204"
    },
    {
        "title": "NBA23-24赛季，季后赛首轮G4，快船116-111独行侠，大比分2：2，如何评价这场比赛？",
        "excerpt": "季后赛首轮G4，快船对阵独行侠，小卡缺战。哈登乔治带队，以116：110战胜独行侠，扳回一城，大比分2：2。 乔治出战42分钟，19投11中，三分10中7，狂砍33分。哈登出战40分钟，17投12中，三分5中4，砍33分。 欧文和东契奇均出战45分钟，欧文25投14中，三分12中6，狂砍40分。但独木难支，最终输了比赛。",
        "url": "https://www.zhihu.com/question/654443041"
    },
    {
        "title": "如何看待sensor tower 发文称米哈游在美近一年广告投入达2.9亿美元？高于腾讯任天堂?",
        "excerpt": "其中原神投入占比约20%，崩铁占80%。崩铁在美一年广告投入近16亿人民币。",
        "url": "https://www.zhihu.com/question/654521091"
    },
    {
        "title": "如何看待布林肯购买窦唯专辑《黑梦》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654283556"
    },
    {
        "title": "你看见过最让人瞬间心疼的宠物吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634772003"
    },
    {
        "title": "布林肯声称看到中方试图干涉美国大选证据，外交部驳斥，美方为何反复炒作该议题？",
        "excerpt": "4月29日，外交部发言人林剑主持例行记者会。有记者提问，美国国务卿布林肯日前接受美国全国公共广播电台和有线电视新闻网的采访时表示，美方看到了中方试图影响和干涉美国大选的证据，将认真研究中方对于美国大选的任何干涉，希望中方尽快放弃这种企图，请问中方对此有何评论？ 林剑表示，不干涉内政是中国外交的基本原则之一。美国大选是美国的内部事务，中方从来没有兴趣，也不会以任何方式干预。同时，我们坚决反对任何人出于选举目的，拿中国说事、损害中国利益。 “美方不要疑神疑鬼、捕风捉影，应当停止向中方泼脏水，转移矛盾、甩锅推责，多做有利于中美关系稳定和两国人民利益的事。”林剑表示。（澎湃新闻）布林肯称看到中方试图干涉美国大选证据，外交部：勿疑神疑鬼_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654484679"
    },
    {
        "title": "如何看待雷军直播订购理想 L6？",
        "excerpt": "4月28日，在一场直播活动中，雷军兑现先前在社交媒体上的承诺，购买了一辆理想L6 Max。雷军说，尽管自己在车展上几乎被人群包围，没能仔细观赏每一款车型，但他对长城炮皮卡和理想L6印象深刻。出于一时兴起，雷军开玩笑般提出，如果该条微博点赞超过50万，他就购入一辆理想L6。随后，点赞量迅速飙升，远远超过了预期。雷军直播买理想L6 Max：理想销售用的都是小米手机",
        "url": "https://www.zhihu.com/question/654392074"
    },
    {
        "title": "调料中的哪些成分最容易导致癌症？有哪些预防措施？",
        "excerpt": "网上一直有传闻说蚝油致癌，一度搞的人心惶惶，那么这个说法到底有没有科学依据呢？ 其实蚝油本身不含致癌物，但却含有一定量的谷氨酸钠，这种物质在加热时会生成焦谷氨酸钠的致癌物，所以，也就有了蚝油致癌的说法。 但实际上，蚝油中的谷氨酸钠是一种提鲜物质，虽然高温下确实会生成焦谷氨酸钠，但这种物质没有致癌性，只是会让菜肴风味减损而已。 其实蚝油真正的健康威胁和储存方式有关，长时间存放在常温状态下，蚝油很容易发生氧化分解，导致有害微生物繁殖，比如对人体致癌威胁最大的黄曲霉毒素。什么调料最易致癌？是蚝油吗？医生：这4种调料做饭时尽量少放",
        "url": "https://www.zhihu.com/question/653832905"
    },
    {
        "title": "华为坚持不上市是因为什么原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654115765"
    },
    {
        "title": "如果张国荣现在还活着，他还会像现在这么红嘛？",
        "excerpt": "跟他同时期的谭咏麟为什么没有那么多人追捧？",
        "url": "https://www.zhihu.com/question/264566563"
    },
    {
        "title": "中国的青铜技术是从何而来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565081763"
    },
    {
        "title": "自然界中有什么紫颜色的草？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654515642"
    },
    {
        "title": "《圣斗士星矢》圣域摆庆功宴，诸位的酒席座次怎么安排？",
        "excerpt": "那披着青铜外皮的传说圣斗士——锁血开挂五蟑螂，作为女神心腹和利五虎上将，尤其是星矢大魔王。已知教皇负责管理圣斗士，庆功宴当晚那五蟑螂肯定是跟女神那一桌，教皇夹菜他们转桌，甚至做到桌子上抱着菜盘子啃，教皇也得夸五蟑螂好胃口",
        "url": "https://www.zhihu.com/question/637454411"
    },
    {
        "title": "病毒学家因实验室被强行关闭在门口过夜，上海公卫中心称在施工，当事人发长文回应，哪些信息值得关注？",
        "excerpt": "对此，29日上午，张永振在其微博发文，作出如下回复： “1. 公卫中心于上周四突然召开紧急会议，仅用了一分钟宣布p3实验室要升级改造，勒令我们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了我们的意见和回复，院方已读不回。 2. 周五团队青年研究员陈老师回到公卫(陈老师与中心的协议到今年6月底到期)，质问主管科研的副院长和科研科主任，他们才来电说让我们搬去前楼另一位教授的实验室。但他们从未考虑过这位老师的实验室是否能满足我们课题组当前的实验需求。我们组有大量病原未知的样本，按照生物安全要求，至少要在p2实验室进行，据我们了解这位老师的课题组目前并没有备案的p2实验室。 3. 今天院方直接关实验室后，陈老师也主动向院方领导提了我们的诉求和协商意愿，但他们并不没有给出任何搬迁方案。 4. 这个声明里的妥善处置，就是今天一天不让我们进实验室继续自己未完成的实验，不让我们取自己的私人物品吗? 5.昨天晚上尽管是中雨，公卫中心就是不让我与我的学生到实验室中的办公室避雨。我从昨晚到现在一直在门口躺着。” 此前，张永振曾在其微博发文称：进不去心爱常年累月工作的实验室，只能睡在门外! 据南方都市报报道，根据官方资料显示，上海市公共卫生临床中心是一所具百年历史的三级甲等医院，又名复旦大学附属公共卫生临床中心。其也是医学教育的重要培训基地，是WHO新发与再现传染病临床研究与培训中心、国家临床重点专科建设项目单位、上海市传染病重点学科建设单位之一，上海市疾病控制中心临床基地。目前该中心党委书记为范小红，中心主任为沈银忠。张永振则为该中心教授。2020年10月10日，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振和石正丽(兼职)分别担任正副所长。 另据公开报道，2020年12月15日，张永振入选《自然》杂志年度十大人物。文中介绍称，2020年1月11日，病毒学家张永振及其团队最先公布了新冠病毒的RNA序列，让全世界的研究人员得以快速鉴定病毒的主要蛋白，并着手设计诊断试剂和疫苗。2003年，科学家用了好几个月才确定SARS冠状病毒是非典的罪魁祸首。这一次能快速锁定目标离不开下一代测序技术，张永振也成了该技术最高产的使用者之一——他与合作者已经报告了数千种新的RNA病毒。新黄河客户端 近日有网友发帖称，病毒学家张永振在上海市公共卫生临床中心的实验室被该中心领导强行关闭。网友称张永振为此不得不在实验室门口睡觉过夜。 上海市公共卫生临床中心4月29日就此事进行了通报，通报全文如下： “网上流传的关于上海市公共卫生临床中心与张永振研究员团队之间纠纷问题，经调查说明，近日我院部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前我院已制定相关安置方案并提前告知。下一步，我院将会同有关单位妥善做好安置工作。我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。“病毒学家因实验室被强行关闭在门口过夜？ 上海公卫中心回应",
        "url": "https://www.zhihu.com/question/654460819"
    },
    {
        "title": "5 名日本议员进入钓鱼岛海域，外交部表示「已向日方提出严正交涉」，日方此时进入钓鱼岛海域，有何意图？",
        "excerpt": "（澎湃新闻）4月29日，外交部发言人林剑主持例行记者会。有记者提问，据媒体报道，日本自民党代理干事长稻田朋美等5名国会议员参加石垣市政府组织的“调查团”，进入钓鱼岛领海进行“视察”。中方对此有何评论？ 林剑表示，钓鱼岛及其附属岛屿是中国固有领土，针对日方有关侵权挑衅的行径，中方已经通过外交渠道向日方提出严正交涉。 林剑强调，中方将继续采取一些必要措施，坚决维护国家领土主权。我们敦促日方恪守中日四点原则共识，立即停止一切挑衅和单方面升级事态的做法，切实尊重中国的主权和领土完整。5名日本议员进入钓鱼岛海域，外交部：已向日方提出严正交涉_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654496314"
    },
    {
        "title": "从底层内核开始完全自主开发一个操作系统的难度到底有多大？",
        "excerpt": "市面上已有的很多os都是基于Linux开发的，想知道如果完全自主开发一套操作系统，技术难度到底在哪里啊（比如是工作量太大，代码太多，维护起来困难还是具体代码结构上需要很高的工程经验），为什么华为、小米开发了自己的操作系统，别人不能开发呢？ 在网上查到的都是操作系统生态问题，想知道比如说在机器人操作系统这种实时性、交互性要求比较高的领域，不基于Linux完全自研一款操作系统的难度有多大？",
        "url": "https://www.zhihu.com/question/653441206"
    },
    {
        "title": "4 月 29 日至 5 月 1 日期间京广京九多趟列车受暴雨影响将晚点或停运，会有哪些影响？",
        "excerpt": "根据降雨影响范围，广铁集团计划于4月29日至5月1日期间停运京广铁路普速列车62列，京广、京九普铁和京广高铁的部分列车将出现不同程度晚点。因此轮暴雨影响范围较大，铁路部门将根据暴雨影响程度，研判安全风险，后续可能对京九铁路和京广高铁部分列车采取停运和折返运行措施，请广大旅客密切关注12306网站信息或铁路部门公告。待此轮暴雨影响结束后，铁路部门将视客流需求情况加开列车。由此带来的不便，铁路部门敬请广大旅客谅解。最新提醒！京广京九多趟列车受暴雨影响将晚点或停运",
        "url": "https://www.zhihu.com/question/654480091"
    },
    {
        "title": "中午是选择午休还是健身？",
        "excerpt": "中午有一个小时时间，是选择休息还是去上一节健身课运动一下？哪个对身体更好呢？",
        "url": "https://www.zhihu.com/question/652333973"
    },
    {
        "title": "新架构mamba是否真的有用？",
        "excerpt": "目前arxiv上mamba相关论文有20篇左右了。经过简单的阅读，发现论文基本都是把mamba模块替换原先常用的vit或者cnn模块（占坑）。有没有实际测试或者体验过的能分享一下对Mamba的看法。",
        "url": "https://www.zhihu.com/question/644452681"
    },
    {
        "title": "现实中一万骑兵摆开阵营冲锋，视觉冲击到底有多大?",
        "excerpt": "这是某部剧的拍摄现场，800骑兵冲锋！ 虽然只有800骑，但是我的视觉给我提现出的是上万骑的视觉冲击。 800骑都视觉冲击效果都这么大了，那现实中一万骑冲锋是什么样的呀？",
        "url": "https://www.zhihu.com/question/653780982"
    }
]