[
    {
        "title": "给幼儿园小朋友表演魔术时，一个小孩子突然说「魔术都是假的，是骗人的」，你会怎么办？",
        "excerpt": "如果你给小朋友表演魔术时，有一个小朋友突然说：“魔术都是假的，是骗人的。” 这时，你会怎么办呢？ 大多四五岁的孩子会相信魔术吗？ 别的小朋友又会怎么看那个说出来的小朋友？",
        "url": "https://www.zhihu.com/question/357930376"
    },
    {
        "title": "外资机构买爆中国资产，这次暴涨，是短线投机还是转长牛？外资机构主要买了什么？",
        "excerpt": "在“一行一会一局”政策利好加持下，中国股市昨日（9月24日）突然狂飙突进，A股和港股涨幅均超4%，而此前一天还在进行2700点保卫战。 美股方面，中国资产也大爆发。美东时间9月24日（周二），美股中概股大涨，纳斯达克中国金龙指数涨超9%，创2022年以来最大单日涨幅。 今日（9月25日），A股开盘直线飙升，下午虽有回落，但仍有惊无险，沪指收涨1.16%，深成指收涨1.21%。港股恒生指数也收涨0.68%。 一位香港的银行外汇交易员告诉《每日经济新闻》记者（简称每经记者或记者），“买涨离岸人民币的海外对冲基金明显增加，此前已买涨的对冲基金又追加了多头头寸。” “这也是海外资本即将大规模加仓布局中国资产的预兆。\" 到底是谁买爆中国资产？ 这次暴涨，到底是短线投机，还是转长牛？ 从外资代表之一的北向资金来看，9月24日，A股北向资金成交1653.15亿元，今日进一步增长至1881.67亿元。 24小时逆转：外资机构买爆中国资产！牛回速归？ | 每经网",
        "url": "https://www.zhihu.com/question/668280519"
    },
    {
        "title": "上交所交易系统出现延迟现象，随后陆续恢复正常，对股民有什么影响？为何会出现这种情况？",
        "excerpt": "9月27日上午，上交所交易陆续恢复正常，目前成交额超3200亿元。上交所交易陆续恢复正常，沪指现涨超1.8%|界面新闻 · 快讯 9月27日，上交所交易系统出现延迟现象。据第一财经获悉，目前交易所和券商正在紧急排查和修复中。独家丨上交所交易系统出现延迟现象 目前交易所和券商正在紧急排查和修复中",
        "url": "https://www.zhihu.com/question/670049430"
    },
    {
        "title": "2 名中企高管在菲律宾遭绑架撕票，嫌疑人之一「李娜」在韩国落网，后续案件审理将如何发展？",
        "excerpt": "菲律宾警方7月锁定的嫌疑人，包括邀请遇害者前去考察的经销商“李娜”。孙某遇害前，曾将与“李娜”的视频聊天截图发送给自己的助理。 全文712字，阅读约需2分钟 新京报记者 吴淋姝 编辑 甘浩校对 刘越 今年6月两名医疗器械公司高管赴菲律宾出差时，遭绑架并被“撕票”。9月23日下午，新京报记者从权威渠道获悉，涉案嫌疑人之一“李娜”已于韩国首尔落网。 9月23日下午，“菲律宾绑架案”的一名知情人士告诉新京报记者，23日收到菲律宾警方的通知，称此案嫌疑人之一“李娜”已于22日在韩国首尔落网，护照信息显示，“李娜”原名为“CHEN YU-HSUAN”，中国台湾人。 据菲律宾通讯社7月9日的报道，菲律宾警方已确认有5名外国人和3名菲律宾人是参与本案的犯罪嫌疑人。 新京报记者此前从遇害者孙某挚友处了解到，菲律宾警方7月锁定的嫌疑人，包括邀请遇害者前去考察的经销商“李娜”。孙某遇害前，曾将与“李娜”的视频聊天截图发送给自己的助理。 孙某家属曾告诉新京报记者，今年5月，孙某妻子曾陪同孙某前去巴黎参加欧洲介入心脏病学大会（EurOPCR），但在会上，她并未见过“李娜”。 新京报此前报道，6月20日下午，孙某和另一名遇害者夏某一同乘坐菲律宾航空PR359次航班从北京首都机场起飞，于当地时间18时左右抵达菲律宾首都马尼拉，此后遭遇绑架并遇害。2名中企高管在菲律宾遭绑架“撕票”，嫌疑人之一“李娜”在韩国落网",
        "url": "https://www.zhihu.com/question/667980990"
    },
    {
        "title": "又到一年尝「鲜」季节，有哪些只有每年秋天才能吃上的食材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293251"
    },
    {
        "title": "你认为哪个演员可以饰演《一人之下》里的冯宝宝？",
        "excerpt": "外形的话我觉得中分女神郭碧婷很好，但是口音和演技… 我更希望是新人，但不知道如果拍了真人版到底会让新人还是演艺圈的人来演。 大家怎么看？",
        "url": "https://www.zhihu.com/question/263606418"
    },
    {
        "title": "若魏延跟随关羽留守荆州，他们的结局会如何？",
        "excerpt": "若魏延跟随关羽留守荆州，那么第一魏延肯定不会是汉中太守了，这个时候汉中太守最大可能是张飞，而魏延留在荆州后，当关羽北伐时，更可能留魏延（或关平）守江陵，这两人绝无可能投降东吴，所以东吴计划无法成功（或部分成功但无法拿下重镇江陵），关羽就不会死。",
        "url": "https://www.zhihu.com/question/667382989"
    },
    {
        "title": "大家的大学宿舍关系怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655202237"
    },
    {
        "title": "如果你不上班了，你会觉得「羞耻」吗？",
        "excerpt": "总感觉不上班会有一些尴尬，尤其是每次出去吃饭的时候…",
        "url": "https://www.zhihu.com/question/668126494"
    },
    {
        "title": "假如允许你在清华上四年学，但不提供毕业证等任何证明，你会去吗？",
        "excerpt": "假设给你个机会，让你在清华上学，专业任你挑，选课也和正常清华本科生一样，但四年之后不给你毕业证，学信网上也没你名字，各大企业也不知道你在清华上过学，没有文凭。 提供住宿，正常四人寝，住宿费一年几百，学费五千，饭费自己带。",
        "url": "https://www.zhihu.com/question/665414252"
    },
    {
        "title": "我觉得「感觉合理化」是很好的心理防御机制，但为什么心理学中认为这是不良好的心理防御机制呢？",
        "excerpt": "比如一个人充分的计划了一件事情，但因为突发偶然事件，导致了事情的失败。将这个事情归为运气不好，我觉得这是正确的思维，毕竟人不可能预料到所有后果，而且已经尽全力计划了。而心理学的定义是自骗性心理防御机制，我很不理解",
        "url": "https://www.zhihu.com/question/668095923"
    },
    {
        "title": "为什么水龙头都说铜的好，铜那么容易氧化难道不是不锈钢更好吗？",
        "excerpt": "包括给水接头都认为铜的更好，这是为什么？",
        "url": "https://www.zhihu.com/question/626308544"
    },
    {
        "title": "两三百万，在杭州做独立游戏，线下的话只能在杭州，开支有点高，线上做独立游戏有什么风险?",
        "excerpt": "资金有个两三百万，做独立游戏，线下只能在杭州，开支有点大，倾向于线上，如果线上做有什么巨大风险。",
        "url": "https://www.zhihu.com/question/668231804"
    },
    {
        "title": "古法酿造的酒如果用现代智能设备去酿，会有什么不同？",
        "excerpt": "数智化浪潮下，科技让我们的生活变得更加便捷，让很多行业都提升了效率。就连很多人想象不到的白酒行业，也通过智能酿造，进一步保障了品质的稳定，这对现代消费者来说，未尝不是一个更好的选择。那么，用数智化技术去酿造白酒，会有什么不同呢？",
        "url": "https://www.zhihu.com/question/667595544"
    },
    {
        "title": "娇杏出现很少，和贾雨村一见钟情，都说贾雨村为人奸诈，以怨报德，为什么她嫁给了奸人贾雨村后却很幸福？",
        "excerpt": "娇杏出现很少，和贾雨村一见钟情，都说贾雨村为人奸诈，以怨报德，为什么她嫁给了奸人贾雨村后却很幸福？",
        "url": "https://www.zhihu.com/question/667923696"
    },
    {
        "title": "旅券（りょけん）明明两个音节就搞定的词，为什么日本人还要发明パスポート5个音节的词？",
        "excerpt": "关键是发明就发明了吧结果日本签发的护照上还是用“日本国旅券”而不是“日本国パスポート”。 而且教科书上也不教“旅券”这个单词，全都是“パスポート”",
        "url": "https://www.zhihu.com/question/641548489"
    },
    {
        "title": "如何评价外卖骑手之间流行的加餐行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658256921"
    },
    {
        "title": "针对25届计算机毕业的2024年秋招情况如何呢？",
        "excerpt": "相比去年就业情况是否有改善，哪种语言更好就业？",
        "url": "https://www.zhihu.com/question/664740054"
    },
    {
        "title": "为什么有的领导仅凭一次聊天就能知道某些人不堪大用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668009848"
    },
    {
        "title": "苏州两轿车发生碰撞后撞向一非机动车，致 1 人死亡 1 人受伤，目前善后工作进展如何？",
        "excerpt": "据“高新公安微警务”微信公众号消息，苏州高新区公安分局24日发布警情通报： 9月24日17时56分许，科技城阳宝山桥西堍发生一起交通事故。 经初查，裘某某(男，35岁)驾驶轿车沿青城山路由西向东直行至阳宝山桥西堍时，与高某某(女，40岁)驾驶的由东向南左转弯的轿车发生碰撞，后撞向路边正在行驶的1辆非机动车，事故造成非机动车驾乘人员1人死亡、1人受伤。伤者已及时送医救治。 目前，涉事人员已被警方控制，事故调查、善后处置等工作正在进行中。 苏州警方：两轿车发生碰撞后撞向一非机动车，致1人死亡1人受伤",
        "url": "https://www.zhihu.com/question/668196507"
    },
    {
        "title": "西湖大学的前景如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/391017353"
    },
    {
        "title": "越南的国食Pho（河粉）为什么在中国只能失败？",
        "excerpt": "济南万象城开过一家，客流稀少，最后撑不下去了就关店了，现在查地图，全国都没几家Pho，这东西据说在越南特火爆，为什么到了中国就水土不服了？",
        "url": "https://www.zhihu.com/question/509282822"
    },
    {
        "title": "程序员有很厉害，不外传的代码吗？",
        "excerpt": "像武功秘籍那样。",
        "url": "https://www.zhihu.com/question/511262443"
    },
    {
        "title": "如何看待《炉石传说》回归第二日，登录排队15分钟匹配10分钟仍未解决？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/668281848"
    },
    {
        "title": "如何评价《咒术回战》271话?",
        "excerpt": "rt，这是作者临时起意吗?为什么和236话向南将学生比做花草前后不一致呢？ 五条悟决战前自知死期将至对虎杖的嘱托和鼓励",
        "url": "https://www.zhihu.com/question/668972577"
    },
    {
        "title": "为什么孙悟空知道菩提老祖打他三下是让他三更去房间？",
        "excerpt": "为什么孙悟空知道菩提老祖打他三下是让他三更去房间？",
        "url": "https://www.zhihu.com/question/667950396"
    },
    {
        "title": "外媒爆料 Faker 年薪 800 万美元约等于 GEN 全队队员年薪，你觉得 T1 这笔钱划算吗？",
        "excerpt": "国外媒体透露，英雄联盟电子竞技传奇选手、T1名宿、四届S赛冠军得主Faker一年的薪酬接近800w美刀。 同时该媒体也透露了LCK部分队伍的选手签约成本，Faker一人工资≈GEN.G全队 HLE和T1都是超千万美元级别的（传闻T1在一千五百万美元）（Faker大约在700~800w美元，Viper大约在400w美元）。 GEN大约在700~800w美元（据悉Canyon在加入GEN时大幅度减薪）。 DK大约在600w美元 KT大约在300w美元（当然，有一些泄露消息称也可能在400w美元左右） 在本届S14世界赛，HLE为一号种子，GEN二号，DK三号，T1四号种子。",
        "url": "https://www.zhihu.com/question/668148900"
    },
    {
        "title": "韩国网友发布 S14 世界赛中单选手实力梯级排行：Faker 为 C 级，左右手为 S 级，你认同吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667723710"
    },
    {
        "title": "OceanBase的一致性协议为什么选择 paxos而不是raft?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/52337912"
    },
    {
        "title": "你的健身是三分化（推、拉、腿），还是五分化（胸、背肩、肱三肱二、腿）？",
        "excerpt": "个人感觉三分化不好上大重量，没恢复完全",
        "url": "https://www.zhihu.com/question/665508874"
    },
    {
        "title": "为什么现在的年轻人更容易觉得疲惫？",
        "excerpt": "这届年轻人，为什么明明没有进行多少体力劳动，却总是提不起精神，哪怕睡一觉也缓解不了这种疲惫感？面对二十岁的年纪，六十岁的身体状态，又该如何改善呢？",
        "url": "https://www.zhihu.com/question/667929028"
    },
    {
        "title": "cuda目前就业情况怎样？",
        "excerpt": "本人目前读大二，学校成立了超算团队，加入之后正在学习CUDA编程，想了解一下本科生毕业后从事CUDA就业严不严峻，主要从事哪些方面的工作，以及未来的发展空间怎么样？另外这个读研是不是必须的？",
        "url": "https://www.zhihu.com/question/50941003"
    },
    {
        "title": "刑事案件现在规定取得被害人谅解，需要先支付赔偿金吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660052286"
    },
    {
        "title": "如何看待广州最新举办的讲座中将《鸣潮》剧情列为负面教材？",
        "excerpt": "游戏出版合规解读：送审版本和上线版本要至少有80%重合度",
        "url": "https://www.zhihu.com/question/668978230"
    },
    {
        "title": "为什么动漫中常见女性傲娇却很少见男性傲娇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668055547"
    },
    {
        "title": "《大明王朝1566》里有哪些感动或震撼到你的情节和细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/283970208"
    },
    {
        "title": "异性同办公室久了会不会日久生情？",
        "excerpt": "HR发现这个问题怎么处理，一个00后女孩，一个80后大叔！",
        "url": "https://www.zhihu.com/question/659807021"
    },
    {
        "title": "如何评价《黑神话：悟空》里猪八戒矮萌矮萌的形象？",
        "excerpt": "这是黑神话悟空里的猪八戒，相比电视剧西游记里面，游戏的整体形象矮萌矮萌的。",
        "url": "https://www.zhihu.com/question/664893154"
    },
    {
        "title": "有必要为了相处不来的同事而辞职吗？",
        "excerpt": "本来我们是在一个大办公室，后来由于工作需要。我们两个单独成立了一个办公室，以前在大办公室的时候也没觉得什么，只是我们也不怎么交流。后来因为工作会有相互穿插的时候， 发生争议，后来谁不理谁了 。不理就不理吧，大家各自做好自己的事就好了。就是时间久了，就觉得很奇怪 ，我们共事一年了，却跟陌生人一样，有一天我发现她的朋友圈居然把我屏蔽了，随后我也把她屏蔽了。两个人的办公室，基本上只有键盘的声音和打印机的声音。而且她还时不时的叹气，我不知道她是不是和我一样，我在这样的氛围里，我很压抑，很难受。她抱怨工资低，抱怨领导没有魄力，可是自己又还要呆在这里。跟这种同事呆在一起太难受了，很压抑 ，有时候都有辞职的冲动。可是这里待遇还不错 工作也挺轻松的 ，离家也近。我是很纠结的。",
        "url": "https://www.zhihu.com/question/668071916"
    },
    {
        "title": "为什么彭越、英布能拉起队伍，韩信却拉不起来？",
        "excerpt": "我们知道，秦末，彭越，英布都能拉起队伍，而为什么比这两军事指挥能力更牛的韩信却拉不起来？ 为什么流氓混混看到彭越、英布叫大哥，看到韩信却叫他钻胯？ 为什么彭越，英布这种流氓混混都叫老大的人，却要当无勇无谋又弱鸡的刘邦的小弟？ 他们为什么不伸出一只手捏死刘邦，夺了刘邦的鸟位？ 或者，为什么彭越英布不给刘邦封个王，让刘邦当自己小弟，来给自己打工？ 如果说钱的问题，彭越，英布也没有呀！",
        "url": "https://www.zhihu.com/question/668449407"
    },
    {
        "title": "年内第二次降准落地，央行下调存款准备金率0.5个百分点，向金融市场提供长期流动性约1万亿元，如何解读？",
        "excerpt": "央行：自9月27日起下调金融机构存款准备金率0.5个百分点 中国人民银行坚持支持性的货币政策立场，加大货币政策调控强度，提高货币政策调控精准性，为中国经济稳定增长和高质量发展创造良好的货币金融环境。中国人民银行决定：自2024年9月27日起，下调金融机构存款准备金率0.5个百分点（不含已执行5%存款准备金率的金融机构）。本次下调后，金融机构加权平均存款准备金率约为6.6%。 本次降准是继2月后，央行年内第二次下调存款准备金率，两次全面降准合计力度达到1个百分点。",
        "url": "https://www.zhihu.com/question/669776033"
    },
    {
        "title": "市内上下班适合买什么样的车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667522504"
    },
    {
        "title": "年纪轻轻高度近视什么感觉？",
        "excerpt": "刚去配了新眼镜发现度数又深了不少，现在600多了 阿我一个学生正是用眼期真的很怕自己以后会过800...",
        "url": "https://www.zhihu.com/question/65458646"
    },
    {
        "title": "如何评价网易炉石国服回归玩家体验极差的情况？",
        "excerpt": "登不进游戏，好不容易等十几二十分钟登进去，匹配又要十几二十分钟，成就点到手麻，半年时间准备，但给人一种完全没用心，准备了个寂寞的感觉，本来玩游戏是为了开心，结果体验上只有添堵",
        "url": "https://www.zhihu.com/question/668280360"
    },
    {
        "title": "A 股集体高开，地产股领涨，上交所交易系统一度宕机，如何看待当前的市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/669881929"
    },
    {
        "title": "为什么万象天引，神罗天征，地爆天星，这么厉害的技能，二柱子几乎不用？",
        "excerpt": "按照轮回眼的设定，光万象天引和神罗天征几乎就无敌了，为什么几乎不用呢，甚至博人传里被暴打",
        "url": "https://www.zhihu.com/question/667507190"
    },
    {
        "title": "在生活中，如何做到不被他人的行为、观念扰乱自己的内心秩序？",
        "excerpt": "从心理学的角度分析影响内心波动的因素，找到解决办法。",
        "url": "https://www.zhihu.com/question/668004254"
    },
    {
        "title": "锻刀大赛里“日式寄一半”是什么原因?",
        "excerpt": "水友都说日式寄一半，究其根本的原因是什么呢？为什么日式刀对比其他刀型，在各种硬测和实测上就是会逊色一些？",
        "url": "https://www.zhihu.com/question/664738545"
    },
    {
        "title": "乔丹的 6 个 FMVP 含金量如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/492025608"
    },
    {
        "title": "已经有了东风41，那么东风31AG存在意义是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/349385889"
    },
    {
        "title": "胖东来确认「将停止调改」，于东来称「方法都告诉你们了，你们自己去学」，此举或出于哪些考虑？",
        "excerpt": "近日，在一则网传视频中，许昌市胖东来商贸集团有限公司（以下简称“许昌胖东来”）董事长于东来表示：“最低10月底，要快的话到9月底，我们就收兵，再调改企业，一个也不调。” 据大河报，9月25日，记者核实到，该视频出自公众号“胖东来商贸集团”于今年6月发布的2024年联商总裁班第二期的相关内容。同日，记者拨打许昌胖东来官方电话，接线的工作人员对此事予以肯定回答，称今年的调改到9月底10月初就结束了，今年就不再调改了，“因为我们还有自己的门店，我们都是从自己的门店抽调人手过去帮忙（调改），我们也要保证这些抽调人员的正常休息，后期也要安排他们休假。” 至于明年及以后，许昌胖东来是否还会安排对其他企业的调改帮扶，对方回复称：“以后看看情况，这个现在也不太确定。” 在上述视频中，于东来称：“今年是奉献的一年，等到明年，坚决要回到正常，最低10月底，要快的话到9月底，我们就收兵，再调改企业，一个也不调。方法都告诉你们了，你们自己去学。所有的技术你们想学都可以告诉你们，但是不要让我再去你们的企业了。”最新！胖东来确认“将停止调改”，于东来：方法都告诉你们了，你们自己去学",
        "url": "https://www.zhihu.com/question/668271727"
    },
    {
        "title": "有哪些刚开始「下不去嘴」，吃了以后越来越上瘾的美食？",
        "excerpt": "生活中各种各样的美食数不胜数，但是有一些美食就非常的有魔性，第一次吃的时候，大家满心满眼的都是拒绝，但是吃过一次之后，就再也拒绝不了了，每次都吃得贼香，都应了“真香定律”！",
        "url": "https://www.zhihu.com/question/668579091"
    },
    {
        "title": "为什么现在的新能源汽车都不讲究机械性能了，反而比拼冰箱彩电大沙发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628681392"
    },
    {
        "title": "母亲低头玩手机时 3 岁幼童高坠四肢瘫痪，涉事商场被判赔 154 万余元，如何解读这一判决结果？",
        "excerpt": "粗心家长带娃外出低头玩手机，孩子不幸从自动扶梯坠落，责任应由谁承担？ 9月26日，澎湃新闻（www.thepaper.cn）记者从上海市金山区人民法院（以下简称上海金山法院）获悉，近日，该院审结了这样一起生命权、身体权、健康权纠纷案。 法院介绍，2021年4月，陈女士带着其三岁孩子亮亮（化名）来到商场购物。在三楼自动扶梯入口附近，陈女士站立于距离亮亮约2-3米处低头看手机，亮亮出于好奇来到自动扶梯入口处用手摸扶手带后返回，陈女士抬头看到了亮亮的上述举动，但看亮亮返回后遂继续站立于原处看手机。 随后，亮亮再次来到自动扶梯口处从扶手带的外侧双手抓住扶手带，其身体立即被上行的扶手带提起，并在穿过扶手带与周边栏杆之间的空隙后，于三楼梯井处坠落至一楼，亮亮当场昏迷。 经委托司法鉴定中心对亮亮的伤残等级及后续治疗及护理依赖程度进行鉴定，鉴定意见为亮亮因高坠致重度颅脑损伤，现遗留四肢瘫（肌力三级以下），二便功能障碍等，评定为一级伤残。评残后尚需完全护理依赖，后续仍需排便排尿护理及用品（如一次性尿裤），需要长期系统抗癫痫药物治疗、预防肢体挛缩的措施及用品，以及呼吸道管理、预防感染并定期复查等。 亮亮母亲陈女士认为涉事商场未在三楼自动扶梯处设置足够的护栏，未尽到安全保障义务，遂诉至法院要求涉事商场承担赔偿责任。 涉事商场辩称，该事故的发生系因亮亮故意攀爬扶手带的危险行为及亮亮母亲陈女士未尽监护职责所致。自动扶梯本身并不存在任何质量问题及安全隐患，商场也已在扶梯及相邻区域作了充分的安全提示，在事故发生后也履行了及时的救助义务，商场已经尽到合理限度内的安全保障义务，故不应承担赔偿责任。 上海金山法院表示，本案争议焦点在于商场有无尽到安全保障义务及应承担责任比例。 法院经审理后认为，涉事商场作为集购物、餐饮、娱乐于一体的营业性公共场所，对该场所内的消费者负有安全保障义务，应保障营业场所内的自动扶梯等特种设备及防护措施符合国家安全标准；对于会带来人员伤亡的最严重的事故，应履行更为谨慎的防范管理职责，保障营业场所内的设施满足甚至高于现有法规规定的最低安全标准。母亲低头玩手机3岁幼童高坠四肢瘫痪，涉事商场被判赔154万余元_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/669748563"
    },
    {
        "title": "感觉路上岚图梦想家好像越来越多，高端 MPV 有很多，为什么选它的人变多了？",
        "excerpt": "大家是否也有同感，经常看到前脸豪奢、气势十足的岚图梦想家从身旁经过，十分吸睛。传统豪华品牌和一些新势力都有自家的高端 MPV ，岚图梦想家有什么独特优势吗？",
        "url": "https://www.zhihu.com/question/668644953"
    },
    {
        "title": "大碗娱乐宣布包括张小斐在内所有艺人合约到期不续，贾玲也不再担任职务，如何解读这一变化？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/669880050"
    },
    {
        "title": "关于拍人像，有什么摄影简单粗暴的技巧吗？",
        "excerpt": "想看看那些简单粗暴的人像效果图。",
        "url": "https://www.zhihu.com/question/623657704"
    },
    {
        "title": "如何评价《冰汽时代2》？相比一代，二代有什么优点？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/667475172"
    },
    {
        "title": "健身房选近的好还是选远的好?",
        "excerpt": "新手小白第一次准备健身，校门口新开了一家健身房器械都是全新的而且看着种类不少两学期下来大概699，另一家离学校2公里走路大概30分钟现在优惠价两学期399但是小了一些器械挺战损的两个均可免费洗澡选哪个好",
        "url": "https://www.zhihu.com/question/666587630"
    },
    {
        "title": "同事刚晋升领导，但是他不会管理，作为同事的我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667828055"
    },
    {
        "title": "你怎么看待科技平权？有哪些曾让你觉得「遥不可及」的东西，现在变得「不过如此」？",
        "excerpt": "你怎么看待科技平权这一概念？在你的生活中，是否也有过那些曾经被视为高科技象征、令人羡慕不已的东西，如今却已成为日常生活的一部分，让今天的你感到「不过如此」？又是否有过某项技术或产品，当初因其高昂的价格或不成熟而让你觉得遥不可及，而现在却变得唾手可得？这样的转变产生了怎样的影响？",
        "url": "https://www.zhihu.com/question/668301479"
    },
    {
        "title": "上交所交易系统出现延迟现象，正在紧急排查，对股民有什么影响？为何会出现这种情况？",
        "excerpt": "9月27日，上交所交易系统出现延迟现象。据第一财经获悉，目前交易所和券商正在紧急排查和修复中。独家丨上交所交易系统出现延迟现象 目前交易所和券商正在紧急排查和修复中",
        "url": "https://www.zhihu.com/question/670049430"
    },
    {
        "title": "相声的辈分真的是糟粕吗？",
        "excerpt": "这条评论下面吵得挺激烈 我觉得辈分问题其实有利有弊吧 但是这个人的语气态度我很讨厌 可是又不知道该怎么完美反驳 各位知友是怎么看的？",
        "url": "https://www.zhihu.com/question/321494644"
    },
    {
        "title": "光谱是连续的，为什么人们会总结成7种颜色而不是14种？",
        "excerpt": "这个问题困惑了30年了，求知乎大神解答。",
        "url": "https://www.zhihu.com/question/667753661"
    },
    {
        "title": "都说增程式是落后技术，为什么增程式还能卖的很好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547466985"
    },
    {
        "title": "1000+ 的吸尘器和 3000+ 的吸尘器到底有什么区别？",
        "excerpt": "清洁类家电如今发展迅速，都在强调全能、全场景打扫，吸尘器还有必要买吗？打开购物软件陷入了选择困难症，从几百元到几千元，不同价位的产品挑花了眼，具体应该关注哪些参数？如何才能不踩坑？ 哪款吸尘器清洁干净又省心？所谓一分价钱一分货，应该选择更贵的，还是该贪便宜图省钱得过且过？",
        "url": "https://www.zhihu.com/question/668311111"
    },
    {
        "title": "美众议长要求泽连斯基解职驻美大使，称「避免影响美国大选」，有哪些信息值得关注？",
        "excerpt": "乌克兰总统泽连斯基正在访美，他的宾州之行引发争议，共和党人质疑这有干预美国大选之嫌。美国众议长约翰逊呼吁泽连斯基将乌驻美大使马尔卡罗娃（Oksana Markarova）解职。 争议发酵，美众议长致信泽连斯基：立即将驻美大使解职",
        "url": "https://www.zhihu.com/question/668278364"
    },
    {
        "title": "玩《黑神话：悟空》，41级，卡白衣秀士这了，这游戏水平算高算低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/669166551"
    },
    {
        "title": "心理咨询的时候是否一定要归因？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/664389209"
    },
    {
        "title": "量子力学中的“绘景（picture）”可以对应于经典力学中的什么？",
        "excerpt": "量子力学中的“表象（representation）”可以对应于经典力学中的坐标系（比如直角坐标系、极坐标系），所以表象变换可以看成是一种坐标变换。那“绘景（picture）”可以对应于经典力学中的什么？",
        "url": "https://www.zhihu.com/question/492478116"
    },
    {
        "title": "为什么敢和领导「甩脸子」的员工，领导离他远远的，反而领导去训斥老实努力工作的人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668142358"
    },
    {
        "title": "政治局 26 日会议罕见大篇幅部署房地产，此番会议有何不寻常？哪些政策新提法值得关注？",
        "excerpt": "中共中央政治局9月26日召开会议，分析研究当前经济形势，部署下一步经济工作。 会议罕见地大篇幅部署房地产相关工作，其中不少说法都是第一次提出。 总的来看，此番会议有两大“不寻常”。 首先是召开时点“不寻常”。 业内专家注意到，按照惯例，中央政治局“以研究经济工作”为主题的会议每年有三次，一次在4月末，一次在7月末，一次在12月中旬。 4月末的会议主题一般为“分析研究当前经济形势和经济工作”；7月末为“分析研究当前经济形势，部署下半年经济工作”；12月中旬则为“分析研究当年经济工作”。此番在9月下旬专门召开会议研究经济工作十分少见。 中央政治局会议一般定期召开，遇有重要情况可以随时召开。中泰证券研究所政策组首席分析师、上海财经大学公共政策与治理研究院首席专家杨畅表示，此时召开会议研究经济问题，充分彰显了中央对当前经济形势的高度重视。 其次是部署楼市的方式“不寻常”。 会议提出，要促进房地产市场止跌回稳，对商品房建设要严控增量、优化存量、提高质量，加大“白名单”项目贷款投放力度，支持盘活存量闲置土地。要回应群众关切，调整住房限购政策，降低存量房贷利率，抓紧完善土地、财税、金融等政策，推动构建房地产发展新模式。 其中，“促进房地产市场止跌回稳”为首次提出。 广东省城规院住房政策研究中心首席研究员李宇嘉对中新社国是直通车表示，这意味着中央对当前房地产态势有了新的认识，这与二季度的表态有所不同。 他认为，“5.17”楼市政策组合拳力度比较大，但效果及其持续时间不及预期，房地产下行的压力仍然较大。为了切断预期疲弱和量价下行的负反馈循环，需要增量政策的支持。 上海易居房地产研究院副院长严跃进认为，此处的止跌，既包括成交量止跌，也包括成交价格止跌。8月份，从数据来看，楼市调整压力加大，且多地市场反映需求存在断档压力。“止跌回稳”四字，信号非常明确，这也意味着四季度各地或有持续的重磅加码政策，以更好促进房地产市场止跌回稳。 从具体政策来看，有三个新提法值得关注： 会议提出，对商品房建设要严控增量、优化存量、提高质量。李宇嘉表示，其中，严控增量是第一次提出，意味着各地要严格控制新增供地和新房供应上市。目前多地新房在售库存周期在20个月左右，库存压力加大，严控增量可以缓解库存压力。这是提振预期，促进短期止跌企稳的工具。 严跃进说，“优化存量”意味着“以购代建”等系统工作会以更大力度推进，“三板斧”即专项贷款、专项债和社会资本等是主要融资方式，有助于后续房地产项目中存量资产更好地盘活。 中指研究院政策研究总监陈文静表示，此次与以往提法有所不同，在增量上更加强调要严格控制，也就意味着未来各地土地供应量、住房供应量等均将结合城市自身实际需要推进，不能盲目扩大供给量；优化存量，意味着对现有的存量住房进行升级改造、改规划盘活利用等或是重要方向；提高质量方面，“好房子”建设或已经是基本要求，促进“好房子”建设的配套政策有望继续落地。 陈文静表示，会议指明群众的关切就是政策发力的焦点。当前仍有限购政策的城市仅包括北上广深、天津和海南部分地区，预计未来北上深的限购政策将进一步优化调整，广州等其他地区限购政策有望全面放开。 此外，此番政策提及，降低存量房贷利率，抓紧完善土地、财税、金融等政策等。李宇嘉认为，日前官方明确的存量房贷利率下调将很快落地。后续住房交易个人所得税、增值税，开发商土地增值税等，都要下调或暂缓。 “白名单”制度从今年年初开始实施。李宇嘉表示，尽管纳入白名单的项目多，但贷款发放规模不大。主要原因是金融机构担忧风险。下一步的关键是市场实现止跌企稳，银行才有发放贷款的积极性。 近日，国家金融监管总局透露，截至目前，商业银行已审批“白名单”项目超过5700个，审批通过融资金额达到1.43万亿元，支持400余万套住房如期交付，城市房地产融资协调机制已取得积极进展。业内认为，这项工作未来仍有望加大力度、深入推进。（国是直通车）政治局会议罕见大篇幅部署房地产，三个新提法值得关注",
        "url": "https://www.zhihu.com/question/668753879"
    },
    {
        "title": "普通人有可能在羽毛球比赛中赢林丹1球吗?",
        "excerpt": "羽毛球不像跑步，跑不过就绝对不行。机缘巧合的情况下打出一些好球，有没有可能赢林丹一两球？",
        "url": "https://www.zhihu.com/question/666929031"
    },
    {
        "title": "为什么高铁不用取票了，取票机前还有那么多人?",
        "excerpt": "19年9月我在山东泰山站去烟台南站时，大部分人还是要取票的，检票口也是蓝色磁性票自动检票装置，但是今天再次乘坐高铁时，还是下意识去取票，但取票机无法取票，可排队的人非常多，我打电话问朋友是不是身份证可以刷进站，很多人还用很不解的眼神看我(ㅍ_ㅍ)最后被同样排队的人告诉我不用取票，事实上也确实是身份证即可进站，那么排队的人们到底在取啥呢？？？",
        "url": "https://www.zhihu.com/question/364135378"
    },
    {
        "title": "为什么一部分跑者有全马「破三」的执着？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667603905"
    },
    {
        "title": "《大宅门》里白家为什么敢和詹王府正面对抗？",
        "excerpt": "《大宅门》这部经典电视剧里，前半期的主线，是白家和詹府因为医闹导致的恩怨。 但有件事搞不懂，1880年的白家再牛逼，不也就是最好的医药家族吗？社会地位和权势，根本不可能抗衡詹王府这种有兵权有军功的蒙古王族，但为什么白家当时还敢和詹王府正面对抗？逼得詹王府最后丢人现眼下不来台不说，长子涉入复杂的宫廷和政治斗争后，居然还上奏折给西太后，以为慈禧会听自己的辩解。 在1880年，就是权势巨大的李鸿章，也未必敢这么做吧。是什么原因给了白萌堂和白家和詹王府对抗的自信？是什么原因让白家误以为自己有抗衡王府的资本？",
        "url": "https://www.zhihu.com/question/67340948"
    },
    {
        "title": "你觉得国内哪里的海最美？",
        "excerpt": "最好上图说明",
        "url": "https://www.zhihu.com/question/665742779"
    },
    {
        "title": "P 社《十字军之王 3》新 DLC 权力之路的游玩体验如何？",
        "excerpt": "感觉DLC主打一个开局一个碗，装备全靠砍啊~在这个《Crusader Kings III》的大型扩展包中，您将一手掌握拜占庭帝国的荣耀与力量。通过新的治理系统、角色在社会阶层中晋升的新方式，以及角色参与的新活动，呈现罗马帝国继承者的独特政治与文化。您也可以扮演一位没有领地的冒险家，探索刺激的全新生活方式，在中世纪世界千变万化的地图上寻求名声和荣耀。",
        "url": "https://www.zhihu.com/question/668057034"
    },
    {
        "title": "《黑神话：悟空 》第三回，最后的漫画中黄眉大王和金蝉子的论证到底谁赢了？",
        "excerpt": "“这回，我又赢了，金蝉子” “祸乱人心，倒果为因” “师兄兄如此执着输赢，可笑，可悲” “若不能赢，还证什么因果人心”",
        "url": "https://www.zhihu.com/question/665055854"
    },
    {
        "title": "如何解读穷则独善其身，达则兼济天下？",
        "excerpt": "我用4年的亲身经历体会到穷则兼济时有多苦。10年的看客经历体会到穷则独善的悲。如何解读？",
        "url": "https://www.zhihu.com/question/62196878"
    },
    {
        "title": "野猪泛滥已危害全国 26 省，宁夏捕猎一头野猪悬赏 2400 元，赏金抓猪的治理方法科学吗？",
        "excerpt": "宁夏西吉县林草局公告称，招募野猪捕猎队伍和无害化处理队伍。猎捕成年野猪每头补偿2400元，无害化处理成年野猪每头200元。 该局办公室工作人员告诉顶端新闻记者，该项目有国家政策支持，正在寻找捕猎队伍。西吉县多个乡镇工作人员称，该地野猪泛滥，严重影响农作物和交通安全。 其实，野猪泛滥的远不止西吉县一地。国家林草局的一份数据显示，我国28省有野猪分布，数量200万头，且很多省份数量过高，其中致害省份达26个。 宁夏捕猎一头野猪悬赏2400元背后：野猪泛滥已危害全国26省_腾讯新闻",
        "url": "https://www.zhihu.com/question/668289493"
    },
    {
        "title": "《红楼梦》王夫人为什么认定绣春囊是王熙凤的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667731177"
    },
    {
        "title": "为什么每次农民播种都要去买种子，自留的种不了吗？",
        "excerpt": "文科学生，没种过地，家里人没什么文化说不清，想问问？",
        "url": "https://www.zhihu.com/question/490531842"
    },
    {
        "title": "在职场中什么样的人吃得开？",
        "excerpt": "在职场中的生存法则，一直是一个老生常谈的话题，为什么有的人可以在职场中如鱼得水，而有的人在职场中只能埋头苦干，到最后，埋头苦干的人还不如一些干的没他多的人混的好。",
        "url": "https://www.zhihu.com/question/510873595"
    },
    {
        "title": "为什么中国高楼的分布不像北美城市的那么密？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/330249681"
    },
    {
        "title": "如何评价《绝区零》凯撒 EP | pinKing ?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668283678"
    },
    {
        "title": "《黑神话:悟空》这么大的体量为什么只有两个结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665067495"
    },
    {
        "title": "为什么越在意别人的看法，越容易失去自我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667929021"
    },
    {
        "title": "风尊系列已经是空调届顶流了，最近新升级的风尊二代 pro 能捅破挂机性能天花板吗？",
        "excerpt": "近日国补及以旧换新政策，和即将来临的双十一大促，已然到了每年入手空调的最佳时机。在此期间，美的风尊系列也带着新品再次强势来袭，不仅 180° 旋转控风，还是超一级能效，加上双排大能力外机表现实属亮眼。作为新一代冷暖性能王，风尊二代 pro 能否成为同品类产品中的佼佼者，又是否值得购入呢？",
        "url": "https://www.zhihu.com/question/669932895"
    },
    {
        "title": "为何中国这么缺铜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667335867"
    },
    {
        "title": "为什么捏住猫嘴，猫就会把药吞下去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667992291"
    },
    {
        "title": "一些年轻人采取「精神离职」的态度应对职业倦怠，对此你有什么看法？",
        "excerpt": "近日，《工人日报》的一篇调查报道关注了一些年轻人的职业倦怠和“精神离职”现象。报道描述了一些职场人的困惑，比如，从事审计工作的小郑，曾经是单位骨干，但长期加班不仅使身体健康亮起红灯，更让他在精神上陷入迷茫，以至于接到领导、同事的电话会感到心慌，想要回避。从事新媒体运营的小张，发现工作时“永远追热点、追点击率，微信永远下不了线”。 对此，一些年轻人采取“精神离职”的态度应对职业倦怠。所谓“精神离职”，是指在不丢掉工作的前提下，绝对不让工作占据私人时间。不过，也有人担心自己由此失去向上动力，却没有真正解决问题。 保障“离线休息权” 化解数字时代的职业倦怠",
        "url": "https://www.zhihu.com/question/668125380"
    },
    {
        "title": "如何在家中自建服务器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/485434076"
    },
    {
        "title": "孙悟空大闹天宫的时候那么多神仙怎么都不把自己的坐骑宠物放出来对付他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668273481"
    },
    {
        "title": "对于太平军在江浙一带的记录很多，有褒有贬，真实情况如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667573752"
    },
    {
        "title": "你是怎么发现一个人聪明的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665287517"
    },
    {
        "title": "你一直坚持热爱的事情是什么？坚持了多久？",
        "excerpt": "相似问题：目前为止，你一直或者定期坚持在做的一件有意义的事情是什么？你坚持的原因和收获是什么？",
        "url": "https://www.zhihu.com/question/23473414"
    },
    {
        "title": "一上班就困一下班就精神，怎么解？是心理原因吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667924246"
    },
    {
        "title": "最近几年 MPV 车型越来越多，一台真正高端的 MPV 应具备哪些特点？",
        "excerpt": "市场上在售 MPV 车型近百款，有不少几十万甚至上百万的车型，抛开品牌溢价，高端 MPV 的内核是什么？",
        "url": "https://www.zhihu.com/question/667941883"
    },
    {
        "title": "遭教官体罚进 ICU 的 14 岁女孩离世，如何避免类似悲剧再发生？",
        "excerpt": "9月4日，有媒体报道河南省中牟县“柯贞素质拓展营”存在有教官体罚学生、性侵多名未成年人等情况。同日，“中牟发布”相关通报显示，两名涉事教官已被依法采取刑事强制措施；涉事的河南柯贞拓展服务有限责任公司已关停，正在依法取缔。9月27日，该事件中遭遇体罚虐待的14岁少女小王的父亲告诉记者，目前其女儿已不幸去世。（新京报）遭教官体罚进ICU的14岁女孩离世_柯贞_中牟县_河南省",
        "url": "https://www.zhihu.com/question/669993967"
    },
    {
        "title": "中国古代为什么不用石头作为主体来建造宫殿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667475295"
    },
    {
        "title": "人工智能在现实生活中有哪些有趣的应用？",
        "excerpt": "刚刚看完 TED 演讲, Mick Mountz: The hidden world of box-packing 链接-http://www.ted.com/talks/mick_mountz_the_hidden_world_of_box_packing.html 想征集下人工智能现在为止都有哪些应用, 请大家踊跃回答, 我会总结问题的. 请不要长篇大论, 精简的文字列举就行了, 我们可以根据你的信息进行 Google 以获取更多信息.",
        "url": "https://www.zhihu.com/question/20042084"
    },
    {
        "title": "石破茂当选日本自民党总裁，将接任日本首相，将对日本有哪些影响？",
        "excerpt": "据日本广播协会(NHK)报道，当地时间9月27日下午，日本自民党总裁选举结果揭晓，在经历了两轮投票后，自民党前干事长石破茂获胜，成为新一任自民党总裁。 现任日本首相、自民党总裁岸田文雄已宣布放弃参选，意味着此次选举结束后他将不再担任首相。由于自民党仍是执政党，按计划，石破茂将在10月1日的首相指名选举中被选为日本新一任首相。 公开资料显示，石破茂现年67岁，曾任自民党干事长和政调会长等要职，这是他第五次参选自民党总裁。（中新网） 日媒：石破茂在日本自民党总裁选举中获胜-中新网",
        "url": "https://www.zhihu.com/question/670975719"
    },
    {
        "title": "诸葛亮穷兵黩武，蜀中百姓民不聊生，为什么历史上还能有极高的评价？",
        "excerpt": "让军士务农，军粮发给百姓不好吗？",
        "url": "https://www.zhihu.com/question/668033648"
    },
    {
        "title": "电动自行车强制性国标再修订，最高时速超 25 km/h 后电机断电，这一变化将带来哪些影响？",
        "excerpt": "与现行标准相比，本次征求意见稿主要有以下几方面的改进和提升： 一是提高防火阻燃性能。完善了电动自行车所用非金属材料的阻燃要求和试验方法，限制塑料件使用比例，从而降低火灾风险、提高消防安全性能； 同时要求整车编码应采用耐高温永久性标识，便于加强全链条监管和火灾事故溯源调查处理。 二是更好保障消费者骑行安全。优化了电动机额定功率和最高转速的测试方法，有效防范车辆超速行驶；同时加严制动距离要求，减少碰撞事故发生。 其中，限速要求电动自行车最高设计车速不得超过25 km/h，超过25km/h时速后，电机应该断电。 三是满足消费者日常出行需求。考虑到近年来消费者出行半径逐渐扩大和铅蓄电池能量密度较低的特点，将铅蓄电池车型的整车重量限值由55 kg放宽至63 kg，提升产品实用性；允许生产企业根据车型设计需要，自行决定是否安装脚踏骑行装置，有利于节约生产成本，也为消费者提供更多车型选择。 四是防范非法改装行为。从电池组、控制器、限速器三个方面完善防篡改要求，确保实现充电器、蓄电池、控制器之间的互认协同，大力推行“一车一池一充一码”，不给非法篡改留空间。 五是推动行业高质量发展。增加对电动自行车企业生产装备和检测能力的要求，推动企业提升质量保证能力和产品一致性；要求车辆具备北斗定位和动态安全监测功能，提高产品信息化水平和安全风险防范能力。电动自行车强制性国标再修订：最高时速超25km/h后电机断电",
        "url": "https://www.zhihu.com/question/667761824"
    },
    {
        "title": "如何看待中国大陆10687名学者入选2024年全球各学科前2%科学家榜单?",
        "excerpt": "美国斯坦福大学的John Ioannidis教授团队新近在爱思维尔(Elsevier)出版集团官网上发布了2024年全球各学科前2%科学家榜单(第七版)，通过统计每个科学家发表的论文数及其引用次数，采用6种指标建模进行综合评分(模型和指标附后)，遴选出217098名科学家，大致涵盖了各学科排名前2%的科学家。中国大陆有10687名科学家入选，占4.92%。",
        "url": "https://www.zhihu.com/question/667840487"
    },
    {
        "title": "如何看待罗宪死守永安？罗宪能算蜀汉忠臣吗？",
        "excerpt": "罗宪真的可以算的上是蜀汉的二臣贼子，拿着蜀汉的俸禄，却不思报国，把蜀汉最后的希望堵死，换取自己的功名利禄。试想一下，如果是姜维守永安会怎么样？那一定是放东吴过去，为蜀汉的复国做最后的希望，姜维九泉之下一定会大骂罗宪。至于东吴会不会趁火打劫，我只能说风险与机遇并存。就罗宪这种人能算蜀汉忠臣吗？",
        "url": "https://www.zhihu.com/question/586396828"
    },
    {
        "title": "为什么大闹天宫的时候神仙们的宝贝都不拿出来用？",
        "excerpt": "西游记取经路上，大部分妖怪仗着神仙那里偷来的一两件宝贝就能打得猴子毫无还手之力，为什么大闹天宫的时候神仙们都不拿出来用",
        "url": "https://www.zhihu.com/question/668085323"
    },
    {
        "title": "韩国奥运冠军安洗莹被曝遭长期霸凌，还要为男选手洗内裤，实际情况如何？为何韩国霸凌现象普遍？",
        "excerpt": "据韩媒报道，韩国奥运冠军安洗莹被曝遭长期霸凌，甚至要为男选手洗内裤。 据韩国国会的调查，安洗莹在韩国队内曾长期遭到霸凌，为教练、前辈和资历久的队友干杂活，还被语言和肢体暴力，更令人恶心的是，还要给那些年长的男选手洗内裤。 不仅安洗莹，韩国羽毛球队存在普遍的以老欺小的风气，而韩国羽协视而不见甚至保护霸凌者。 目前韩国国会对韩国羽协的调查仍在进行，除了霸凌事件，韩国羽协官员也涉嫌与赞助商勾结贪污，强迫选手选择赞助商。 此次调查均源于安洗莹在巴黎奥运会的“退队风波”，安洗莹曾在巴黎女单夺冠后威胁韩国羽协要退队。 韩国奥运冠军安洗莹被曝遭长期霸凌，甚至要为男选手洗内裤",
        "url": "https://www.zhihu.com/question/668271665"
    },
    {
        "title": "苹果商店一款软件被举报涉黄，客服称「其伪装成工具类软件躲过审核」，暴露出审核和监管机制存在哪些问题？",
        "excerpt": "9月25日，有网友发现苹果应用商店一款叫“钻石**”的软件涉黄。随后“苹果商店软件涉黄”话题冲上热搜，引发网友热议。 中新经纬查询发现，25日15时左右，上述软件还可以正常下载，且软件内显示的内容和网友所说一致。16时许，该软件在苹果应用商店内已搜索不到。 中新经纬25日下午以消费者身份向苹果客服咨询相关情况。一位客服称，在苹果应用商店搜索不到的话，那应该就是下架了。“可能是有用户向苹果官方反馈，Apple会针对这方面做一些处理。” 这种软件为何能通过苹果应用商店的审核并上架？苹果另一官方客服对中新经纬表示，软件在上架的时候，苹果官方会进行检查，但有些违规软件，“他们通常是在上架后，会出现一些比如色情类的内容，这时候就需要用户来向我们反馈，我们这边才能够去核实并进行后续处理。” 该客服补充称，这类软件在上架时往往会伪装成工具类、聊天类、视频类软件，躲过苹果公司的审核，上架之后又“改头换面”变成违规内容。 “苹果应用商店每次上架软件的时候，我们后台都会进行查看，确保软件的可用性。色情或者其他违规内容我们是肯定不允许上架的。但如果说他给我们的是一个正常软件的安装包，在上架后又添加了一些东西，且软件没有更新的话，可能我们这边确实也监测不到，除非软件主动更新（会被我们监测到）。”该客服表示。 对于后续这类软件是否会“改头换面”重新上架，上述客服称，含有色情内容的软件苹果都不会允许再次上架。但其他比如说游戏软件，之前被举报过，经过彻底整改，且通过苹果官方检测通过，有可能会再次上架。“应用商店软件涉黄”，苹果客服回应",
        "url": "https://www.zhihu.com/question/668150777"
    },
    {
        "title": "「安乐死胶囊舱」首次在瑞士使用，相关人员涉嫌协助自杀被捕，这种设备有哪些法律和伦理问题？",
        "excerpt": "瑞士是全球为数不多的安乐死合法国家。近日，按下按钮5分钟后死亡的“安乐死胶囊舱”在可能违反现行法律的争议中首次在瑞士使用。当局以涉嫌帮助自杀等罪名逮捕了相关人员，并着手调查。 当地时间9月24日，瑞士沙夫豪森州警方称，已于9月23日逮捕了多名与“安乐死胶囊舱”——Sacro自助式自杀设备相关的销售和运营相关人员。当地检察院已对涉嫌煽动和协助及教唆自杀的案件展开调查。一名发言人表示，检察院还在调查是否还存在其他刑事犯罪行为。 ▲开发“安乐死胶囊舱”的澳大利亚医生菲利普·尼茨克进入机器 瑞士警方表示，在未经批准的情况下，Sacro于9月23日下午在沙夫豪森州的一处森林小屋内启用。使用这一“安乐死胶囊舱”的64岁美国女性已经死亡。接到举报的警方迅速赶到现场，并拘留了相关人员。 据制造商此前声明，该胶囊舱可以容纳一人躺下。胶囊舱关闭后，使用者按下按钮，设备会释放出氮气。在不到30秒的时间内，空气中的氧气浓度从21%下降到0.05%。随着空气中的氮气浓度迅速增加，使用者因缺氧而死亡。这套设备最早于2019年亮相。 开发者、澳大利亚医生菲利普·尼茨克通过视频链接在德国目睹了这名64岁美国女性的死亡过程，并监视跟踪了她身上佩戴的氧气和心率监测仪的读数。他说，她在2分钟内就失去了意识，5分钟后就死了。“我们看到她手臂上的肌肉在抽搐，但那时她可能已经失去意识了。看起来和我们预料的完全一样。” 据称，在胶囊舱内死去的美国女性患有“非常严重的疾病，伴随剧烈疼痛”，并希望在“至少两年内”死去。这名女性的律师斯图尔特是开发者尼茨克的妻子、非营利协助死亡组织“最后手段”的董事之一。斯图尔特称，该女性事先已经接受过精神病医生的检查，医生认为她精神健康；进入“安乐死胶囊舱”前，其留下一份声明，确认自己希望死去，并且得到了两个儿子的支持。 有报道称，被选为第一个使用这种胶囊舱的人原本是另一名美国妇女——55岁的詹妮弗·麦克劳克林。今年7月，她前往瑞士，同月17日，“最后手段”组织宣布，预计首个用户会在年内出现。麦克劳克林在一封信中声称该组织的工作人员剥削了她，强迫她花掉她的钱，并告诉她“死后就不需要这些钱了”。“最后手段”组织表示，麦克劳克林被告知，由于精神健康问题，她不能使用设备。 在此之前，非营利协助死亡组织“最后手段”曾向红星新闻记者提供过一份问题解答册，并表示非常愿意配合检察官可能希望进行的任何调查，准备好应对首次使用设备后的法律风险。 该组织律师表示，当Sarco自助式自杀设备被使用时，没有人会被送进监狱。此外，该组织声称，它不对Sacro使用者收费，但使用者需要承担自己的火化丧葬费、液氮成本（18瑞士法郎，约合人民币150元）等费用。 红星新闻记者 邓纾怡“安乐死胶囊舱”首次在瑞士使用！按下按钮5分钟死亡，相关人员涉嫌协助自杀被捕_组织_菲利普·尼茨克_Sacro",
        "url": "https://www.zhihu.com/question/668126328"
    },
    {
        "title": "2024 国庆假期即将来临，你有哪些「慢慢游」的出行计划？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666872500"
    },
    {
        "title": "如何评价《一人之下》漫画第688（732）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668972341"
    },
    {
        "title": "你觉得《黑神话：悟空》最困难 / 简单的 Boss 是谁？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664773964"
    },
    {
        "title": "为什么《BanG Dream! It's MyGO!!!!!》能收获如此众多的好评？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615419286"
    },
    {
        "title": "欧洲航司巨头宣布不再使用波音飞机，波音上半年仅获 156 架飞机订单，波音怎么了？",
        "excerpt": "据央视新闻28日消息，当地时间8月27日，荷兰皇家航空公司接收了首架用于短途飞行的“空中客车”飞机。该公司表示，未来几年，荷兰皇家航空公司将投资70亿欧元用于新机队，不再使用波音公司生产的飞机。 据了解，该公司计划使用空客A321neo飞机取代目前服役的波音737客机，并用空客A350飞机取代现有用于长途飞行的波音飞机和客机。 荷航官网显示，荷航成立于1919年，是世界上历史最悠久的航空公司，仍然以其原名运营。 去年，荷航和法航联合宣布，他们打算在未来几年对机队更新进行广泛投资。从2024年夏季开始，波音737飞机将更换为新型空客A321neo飞机，用于中短途航班。从2026年起，空客A350将取代波音777和A330。 波音销售业绩继续大幅下滑。2024年上半年，波音仅获得156架飞机订单，而上一年同期的客机净订单数为500多架。空客成赢家！欧洲航司巨头宣布：不再使用波音飞机！波音上半年仅获156架飞机订单 | 每经网",
        "url": "https://www.zhihu.com/question/665507615"
    },
    {
        "title": "A 股、港股大爆发，沪指本周累涨近 13%，恒生科技指数本周累涨超 20%，如何看待后市行情？",
        "excerpt": "Wind数据显示，沪指本周累涨近13%，创2008年11月以来单周最佳表现；创业板指涨近23%，创历史最佳。沪指大涨近3%、创业板指飙升10%！沪深两市成交额突破1.4万亿元 香港恒生科技指数涨5.78% 本周累计涨20.23% 香港恒生指数收涨3.55%，本周累计涨13%；恒生科技指数涨5.78%，本周累计涨20.23%。医药、科网股、地产、消费等板块领涨，药明康德涨超23%，龙湖集团、万科企业涨超16%，蒙牛乳业涨超14%，携程集团涨超12%，京东集团涨超9%。",
        "url": "https://www.zhihu.com/question/671645214"
    },
    {
        "title": "领导说他喜欢能力强的人，可事实上他又特别担心别人抢了他的风头，我的能力很不错，这种情况下应该怎么办？",
        "excerpt": "比如，虽然我工作上很突出，做了很多成绩，但是领导总是防着我，关系上一直不阴不阳的",
        "url": "https://www.zhihu.com/question/668005879"
    },
    {
        "title": "大幅度改变人类寿命，在科学上是否可行，实现了是好事还是坏事?",
        "excerpt": "大幅度改变人类寿命，指的是能让人类活几千岁、几万岁。 我指的是本体寿命延长到几千岁、几万岁，不包括那些什么复制记忆之类的。 还有一点，就是这技术并不是少数人能用，而是大家都能用，这个可能性有多大？ 本题涉及到的两个问题1.科学上是否能做到？2.如果做到了，到底是好事还是坏事？ 这两个问题在多年前就有很多人在网上争论，现在想和大家讨论一下。 第一个问题，本人看过文章，文章说的是从科学角度可以延缓细胞的衰老，甚至改变基因，但是具体的我也不了解，还望专业人士解答一下。 第二个问题，就是老生常谈的人口问题，以及永生究竟是享受还是折磨？ 这个问题我先说一下我的个人观点，首先是人口问题，第一，可以规定限制生育，执行起来可能并不难，因为大家都有了很长的寿命，生育的想法可能没那么强烈，所以执行起来其实不难的。 第二，科技发达了，人类可以向宇宙发展，即便不能飞出太阳系，但哪怕只能在太阳系之内发展，太阳系的资源也是用不完的。只要可控核聚变的技术成真了，在太阳系内随意穿梭就完全有可能。只要能开发太阳系，甚至都没必要控制人口。 还有就是永生究竟是不是折磨，我认为不是。因为人的生活不可能一成不变，看着这个世界随着科技发展在不断的变化，这当然是很有趣的事，不会让人觉得枯燥无味的。 所以综上所述，我个人认为大幅度提高寿命，绝对是利大于弊，以上只是个人观点，大家一起来讨论一下吧。",
        "url": "https://www.zhihu.com/question/668022277"
    }
]