[
    {
        "title": "历史为什么最终选择了法家？",
        "excerpt": "道家极其深刻，儒家影响又极其广泛，但历史上很多朝代都选择用法家治国，这是什么原因呢？",
        "url": "https://www.zhihu.com/question/3953206251"
    },
    {
        "title": "为什么 galgame 改动漫一般用第三人称视角而不是第一人称视角？",
        "excerpt": "当然这问题实际上还可以拓展成“为什么大多数动漫采用的是第三人称视角”（",
        "url": "https://www.zhihu.com/question/7855417471"
    },
    {
        "title": "有些人为什么跑步的时候要戴帽子？",
        "excerpt": "戴帽子后眼睛就不会是一看前面，就感觉有无穷无尽的路要跑，瞬间有点绝望，现在都是眼睛看地面跑",
        "url": "https://www.zhihu.com/question/7695881007"
    },
    {
        "title": "马上过年了，你打算买什么数码装备来「犒劳自己」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7265362569"
    },
    {
        "title": "接连创下香港电影票房记录，黄子华能成香港电影的「救市英雄」吗？",
        "excerpt": "港片式微已成定局，但是黄子华的坚守给人感觉香港电影还行，未来值得期待吗？",
        "url": "https://www.zhihu.com/question/7663209121"
    },
    {
        "title": "秦钟死之前贾宝玉更爱秦钟还是更爱林黛玉？",
        "excerpt": "如题 贾宝玉最厌恶读四书五经之流，对上学堂一事也从来没有任何积极性，姊妹们或有规劝，立时便要翻脸，对黛玉也是因为黛玉不说这样的【混账话】才深敬黛玉为人 但他却可以为了和秦钟一起，进学堂上学念书，甚至是迫不及待的上学念书 【话说秦业父子专候贾家的人来送上学择日之信。原来宝玉急于要和秦钟相遇，却顾不得别的，遂择了后日一定上学。“后日一早请秦相公到我这里，会齐了，一同前去。”】——红楼梦第九回 秦钟生病，宝玉也十分忧心，对元春封妃的喜事毫无反应，林黛玉要回府也不过是略有些喜意，87版电视剧把这块演成思念黛玉，实际小说里却是担心秦钟。 【秦钟本自怯弱，又带病未愈，受了笞杖，今见老父气死，此时悔痛无及，更又添了许多症候。因此宝玉心中怅然如有所失。虽闻得元春晋封之事，亦未解得愁闷。贾母等如何谢恩，如何回家，亲朋如何来庆贺，宁荣两处近日如何热闹，众人如何得意，独他一个皆视有如无，毫不曾介意。因此众人嘲他越发呆了。】——红楼梦十六回 【且喜贾琏与黛玉回来，先遣人来报信，明日就可到家，宝玉听了，方略有些喜意。】——红楼梦十六回",
        "url": "https://www.zhihu.com/question/7074892434"
    },
    {
        "title": "2024 德玛西亚杯 AL 3-1 战胜 WBG 挺进决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7933109276"
    },
    {
        "title": "你觉得哪些味道消失了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6421984407"
    },
    {
        "title": "为什么化石是在近现代才进行大量的研究发现，之前呢？",
        "excerpt": "像恐龙化石之类的保存和发现比古墓挖掘给人的感觉要容易的多，以前人们都不理它们吗？古代科学研究啥的不涉及这些吗？",
        "url": "https://www.zhihu.com/question/512106022"
    },
    {
        "title": "为什么网络小说的时间线通常是笔直的，较少用倒叙、插叙等手法？",
        "excerpt": "网络小说通常是以主角的成长为时间线，从小到大，从弱到强的正增长时间轴，这是出于什么原因呢？",
        "url": "https://www.zhihu.com/question/2441153650"
    },
    {
        "title": "考研热度褪去，考公热潮涌起，眼光放长远的话未来几年什么最吃香？",
        "excerpt": "都说宇宙的尽头是考公，近些年越来越多的应届生，往届生，社会人员选择考公，且契而不舍，但也有点不免担心，在全名鼓吹考公的情况下，考公真的适合每个人吗，就像考研在前几年也是全民考研的程度，热度几乎不亚于高考，把时间线放长的话，考公在未来几年还吃香吗？",
        "url": "https://www.zhihu.com/question/7269911876"
    },
    {
        "title": "「六代机」是什么意思？它有哪些特点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7944696826"
    },
    {
        "title": "如何评价「小米斥巨资搭建 GPU 万卡集群」？是否将引领 AI 大模型发展新浪潮？",
        "excerpt": "12月26日，据界面新闻消息，小米正在着手搭建自己的GPU万卡集群，将对AI大模型大力投入。小米大模型团队在成立时已有6500张GPU资源。https://www.jiemian.com/article/12171559.html",
        "url": "https://www.zhihu.com/question/7916486608"
    },
    {
        "title": "现实里的军队可以对付《崩坏3》里逆熵，天命的军队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/315159634"
    },
    {
        "title": "《燕云十六声》PC 公测 12.27 正式开启，你对该游戏有哪些期待？",
        "excerpt": "就在刚刚，《燕云十六声》官宣PC公测即将于12月27日正式开启！终于来了！《燕云十六声》PC公测12.27正式开启",
        "url": "https://www.zhihu.com/question/6227190012"
    },
    {
        "title": "如何评价由李政宰主演的韩剧《鱿鱼游戏 2》?",
        "excerpt": "那个男人456他终于杀回来了！",
        "url": "https://www.zhihu.com/question/7906441529"
    },
    {
        "title": "24-25 赛季英超第18轮狼队 2:0 曼联，曼联一周内被角球直接破门两次，如何评价这场比赛？",
        "excerpt": "央视网消息：英超联赛第18轮，曼联挑战狼队。上半场达洛特远射造险，奥纳纳献精彩扑救，双方均无建树；下半场，B费两黄一红被罚下，库尼亚角球直接破门打破僵局，补时库尼亚助攻黄喜灿破门，最终十人曼联0-2狼队近5轮4负。 第15分钟，狼队反击机会，格德斯中路抢断后横传右路禁区多赫蒂直接传到门前被奥纳纳没收。第22分钟，格德斯中路拿球突破到弧顶远射打偏了。第27分钟，梅努右路下底倒三角到禁区达洛特抽射打高了。 第46分钟，曼联少打一人，B费拼抢时踩到塞梅多脚踝被出示黄牌警告从而两黄一红被罚下。第57分钟，库尼亚左路角球开到禁区直接旋进球门远角破门，狼队1-0曼联。第98分钟，反击机会大单刀库尼亚推进到禁区横传左路黄喜灿推射破门，狼队2-0曼联。英超-库尼亚角球破门 十人曼联0-2不敌狼队",
        "url": "https://www.zhihu.com/question/7954585122"
    },
    {
        "title": "有哪些演员在戏中的微表情和细节表演让你感觉演技超神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/350346018"
    },
    {
        "title": "吕布辕门射戟难不难？为什么能让纪灵退兵？这样的射术在三国内算什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24445090"
    },
    {
        "title": "新能源大潮下，传统汽车人想转型，将面临哪些困难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7015219698"
    },
    {
        "title": "如何看待最高人民法院对新公司法第 88 条第一款不溯及适用的批复？",
        "excerpt": "https://mp.weixin.qq.com/s/RydiSRwjAWB3uYI6VB8kvQ 法释〔2024〕15号 最高人民法院关于《中华人民共和国公司法》第八十八条第一款不溯及适用的批复（2024年12月24日最高人民法院审判委员会第1939次会议通过，自2024年12月24日起施行） 河南省高级人民法院：你院《关于公司法第八十八条第一款是否溯及适用的请示》收悉。经研究，批复如下：2024年7月1日起施行的《中华人民共和国公司法》第八十八条第一款仅适用于2024年7月1日之后发生的未届出资期限的股权转让行为。对于2024年7月1日之前股东未届出资期限转让股权引发的出资责任纠纷，人民法院应当根据原公司法等有关法律的规定精神公平公正处理。本批复公布施行后，最高人民法院以前发布的司法解释与本批复规定不一致的，不再适用。",
        "url": "https://www.zhihu.com/question/7755385468"
    },
    {
        "title": "普京就阿塞拜疆航空公司客机坠毁事件向遇难者和伤者家属表示慰问，具体救援工作进展如何？",
        "excerpt": "当地时间25日，俄罗斯总统普京就阿塞拜疆航空公司客机坠毁事件向遇难者和伤者家属表示哀悼和慰问，并祝愿伤者早日康复。 普京还说，他与哈萨克斯坦总统托卡耶夫达成共识，俄罗斯紧急情况部将派出载有医护人员和必要设备的飞机前往哈萨克斯坦阿克套协助开展救援工作。 普京还表示，他与阿塞拜疆总统阿利耶夫通了电话。阿利耶夫已返回巴库处理坠机事件。 25日稍早时，阿塞拜疆航空公司的一架执飞巴库-格罗兹尼的客机在哈萨克斯坦西部的阿克套坠毁。（总台记者 宋瑶）普京就阿塞拜疆航空公司客机坠毁事件向遇难者和伤者家属表示慰问",
        "url": "https://www.zhihu.com/question/7841891042"
    },
    {
        "title": "历史上有哪些“糟了，我成替身了”的例子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615363027"
    },
    {
        "title": "蔚来的未来在哪里？",
        "excerpt": "新能源汽车快速发展极大丰富了消费者的选择，有的是满足消费者需求，有的是为消费者创造需求。毫无疑问，蔚来为消费者提供了更多的选择，多品牌发展策略也是蔚来对市场的判断和预测，蔚来的未来在哪里？",
        "url": "https://www.zhihu.com/question/7674850924"
    },
    {
        "title": "如何评价易烊千玺主演的电影《小小的我》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6424604658"
    },
    {
        "title": "2024 年在教育领域创作是一种怎样的体验？你有什么话想对粉丝说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7727304197"
    },
    {
        "title": "2025 跨年晚会临近，各大平台陆续官宣嘉宾阵容，你最期待哪场晚会？最想看谁的表演？",
        "excerpt": "截至目前，已有多家卫视和平台官宣2025跨年晚会明星阵容，部分阵容如下： 江苏卫视：周深、王俊凯 、张艺兴、莫文蔚等 湖南卫视：王一博、虞书欣、丁禹兮 、王鹤棣等 浙江卫视：张靓颖、张信哲、李荣浩、白鹿等 哔哩哔哩：王心凌、陈楚生、孔雪儿、陈丽君等 那么你最想看哪家的跨年晚会呢？ 2024进入倒计时！跨年晚会哪家强？最新观看指南来了 | 潇湘晨报网",
        "url": "https://www.zhihu.com/question/7086740626"
    },
    {
        "title": "有哪些历史人物可以被称作政治上的『超天才』？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646980314"
    },
    {
        "title": "针对即将发售的华凌空调神机新品你有哪些期待？",
        "excerpt": "不是画饼！不是画饼！大家许的愿 ta 居然都在听！华凌空调继续扛大旗，神机二代新品即将问世，快来说说你对新年、对华凌神机二代有啥新期待？华凌空调官方也许就潜藏在评论区！",
        "url": "https://www.zhihu.com/question/7891834678"
    },
    {
        "title": "2024 年你心目中的「年度十佳车型」都有谁？",
        "excerpt": "如果要评选2024年的年度十佳车型，你觉得哪些车型能够胜任？为什么呢？",
        "url": "https://www.zhihu.com/question/7627810782"
    },
    {
        "title": "为什么国产动画大多是网文改，而不是漫改？",
        "excerpt": "据我所知日本动画是四成漫改，三成轻改。那么国产动画为什么七成及以上都是网文改？（保守估计）如果你说那些小众没多少人看的，那我无话可说。大公司几乎都是把网文一个接一个动画化。应该是斗罗大陆开的先河吧？那么为什么不漫改呢？或者说漫改火不起来。我感觉似乎就火了一人之下。",
        "url": "https://www.zhihu.com/question/7093252822"
    },
    {
        "title": "汉语有没有类似于英语中不能直观看出“牛”和“牛肉”关联的情况？",
        "excerpt": "如题，刷知乎的时候看到英语中的例子。",
        "url": "https://www.zhihu.com/question/7706356012"
    },
    {
        "title": "少数民族语言如何表述近几年出现的新事物？",
        "excerpt": "如「手机」「电脑」「网吧」等词汇，在普通话日渐普及的条件下是否借鉴了普通话？",
        "url": "https://www.zhihu.com/question/24700047"
    },
    {
        "title": "南宁下水道清淤吸出大量埃及鲶鱼，工人称系为市民疏通厕所，这种鱼类有何特征？会对当地生态造成什么影响？",
        "excerpt": "近日，广西南宁的工人在清淤城市下水道时，意外地从管道中捕获了众多鲶鱼，这一现象引起了公众的广泛关注。 视频拍摄者雷先生将这些鲶鱼称为“埃及鲶鱼”，并猜测它们可能是由于市民购买这些鱼类用于疏通下水道后，存活下来并进入下水道系统的。 市政吸污工人清理下水道，吸出大量埃及鲶鱼",
        "url": "https://www.zhihu.com/question/7936988780"
    },
    {
        "title": "猫到底有多聪明？",
        "excerpt": "镜像问题：狗到底有多聪明？",
        "url": "https://www.zhihu.com/question/46586803"
    },
    {
        "title": "「换一块电池比买车还贵」 ，首批新能源车主的八年之痒如何破？长寿命电池技术的突破难点在哪里？",
        "excerpt": "2024年首批新能源车进入“脱保期”，动力电池“换电潮”将至。车主面临换电费用高昂，如特斯拉Model S换电超20万，高于车残值。部分车企有终身质保政策但限制多。电池寿命成消费痛点，虽成本下降但短于燃油车发动机。长寿命电池技术受关注，固态电池等有望延长新能源汽车使用周期，缓解废旧电池回收压力。 “八年之痒”，让动力电池“老龄化”及相应带来的问题显现，企业保障换电权益、行业共建流通机制都能在一定程度上缓解“退役潮”下的用户的换电焦虑，但究其本质，长寿命周期的动力电池研发，仍是关键所在。“换一块电池比买车还贵” 首批新能源车主的八年之痒",
        "url": "https://www.zhihu.com/question/6009784605"
    },
    {
        "title": "寒潮会对电力系统产生什么影响？电力系统是怎么防护的？",
        "excerpt": "最强寒潮来袭！江南将大雪纷飞",
        "url": "https://www.zhihu.com/question/39677374"
    },
    {
        "title": "曹雪芹不喜欢李纨，为什么还把她放在十二钗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20643673"
    },
    {
        "title": "国产的蔚来汽车为什么那么贵？",
        "excerpt": "近来动了买车的念头，看了特斯拉和蔚来，我实在搞不懂国产的蔚来汽车为什么那么贵？贵在哪儿？",
        "url": "https://www.zhihu.com/question/375523865"
    },
    {
        "title": "樊振东宣布退出世界排名，「无力承受 WTT 不参赛就罚款新规」，具体什么情况？乒乓球商业化该如何发展？",
        "excerpt": "12月27日，国乒运动员樊振东发文宣布选择退出世界排名。他表示，“五月写下last dance的时候已经预想到了巴黎可能是我的最后一届奥运会，必将全力以赴为国而战。圆满完成奥运任务后，由于巴黎周期遗留了巨大心理消耗，除了下届全运会确定参加，我对未来职业生涯尚未展开具体规划。近日WTT颁布了不参赛就罚款的新规，个人实在无力承受但依然尊重国际组织，所以目前只能选择退出世界排名。按照国际乒联和中国乒协的要求，本周已提交报告。”",
        "url": "https://www.zhihu.com/question/7989877182"
    },
    {
        "title": "一个身体强壮的壮汉拿着长杆儿木棒，打赢成年老虎的可能性有多大？",
        "excerpt": "如题，如果可以打赢，该如何操作？",
        "url": "https://www.zhihu.com/question/574346267"
    },
    {
        "title": "公司为了留人，年终奖要在来年上班后才会发放，公司管理层是什么想法，不怕员工心寒都不来了吗？",
        "excerpt": "年终奖是很多人过年的底气，可有许多公司把年终奖放到来年上班再发，就是为了把员工圈回来继续干活，不真心对待员工的公司，还有干下去的必要吗？",
        "url": "https://www.zhihu.com/question/7404337719"
    },
    {
        "title": "2024年，科研工作中最令自己沮丧的过程是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7877920868"
    },
    {
        "title": "如何让大语言模型输出JSON格式？",
        "excerpt": "最近使用大语言模型开发应用时，常常需要llm直接输出JSON格式的内容。但经常会出现输出的格式不符合要求。有什么比较好的方法吗？",
        "url": "https://www.zhihu.com/question/656512469"
    },
    {
        "title": "你有哪些长期坚持的养生习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490609326"
    },
    {
        "title": "2024 年很火的「dirty work」到底指什么？面对「dirty work」如何巧妙拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7735237891"
    },
    {
        "title": "2025年，世界将迎来哪些巨变？",
        "excerpt": "可以从各个维度来预测！",
        "url": "https://www.zhihu.com/question/5089268184"
    },
    {
        "title": "有种焦虑叫「休耻感」，休息反而成焦虑来源，过去一年你有过这种感受吗？2025 准备如何摆脱「休耻感」？",
        "excerpt": "「为什么有些人会有休耻感」 原来学会休息也是一种能力 在假期或休息期间依然心事重重，休息反而成了焦虑的来源，这种心态被称为休耻感。发表在《性格与个体差异》杂志上的一篇论文指出。“休耻感”即“休息不耐受”。已成为许多职场人和大学生内疚、焦虑的主要原因之一。「为什么有些人会有休耻感」原来学会休息也是一种能力 在假期或休息期间依然心事重重，休息反而成了焦虑的来源，这种心态被称为休耻感。发表在《性格与个体差异》杂志上的一篇论文指出。“休耻感”即“休息不耐受”。已成为许多职场人和大学生内疚、焦虑的主要原因之一",
        "url": "https://www.zhihu.com/question/7655590928"
    },
    {
        "title": "我为什么看不懂《搏击俱乐部》？",
        "excerpt": "本题已收录至「寻找全网最强影视解说」活动，发视频，参与报名，参与「解说大魔王」争霸，万元现金等你来瓜分，还有机会获得专属身份标识。戳这里查看活动详情 >>>活动详情 | 寻找全网最强影视解说 先看的电影，看不懂又看原著，还是看不懂。",
        "url": "https://www.zhihu.com/question/21741414"
    },
    {
        "title": "母语者怎么看实物区分mouse 与rat的？",
        "excerpt": "二者不同物种，成鼠 rat大mouse小。怎么区分体型差不多的幼rat与长大的mouse的？ 还是他们其实也分不清，就像中国人一般也分不清蚂蚱蝗虫？",
        "url": "https://www.zhihu.com/question/659124934"
    },
    {
        "title": "如何评价《鸣潮》首款典藏套装今汐「桃夭灼灼」上架，定价为2680月相/3280月相？",
        "excerpt": "如此高的价格是出于什么原因？为什么相较米哈游旗下同为开放世界游戏的原神皮肤标准定价1350/1680创世结晶高出这么多？",
        "url": "https://www.zhihu.com/question/7902019490"
    },
    {
        "title": "你认为工作中是「选择」重要还是「努力」重要？2024 年你做过的「最好选择」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7834728383"
    },
    {
        "title": "我好像活成了「被嫌弃的松子」，总是反复选择「有毒关系」反复经历情感创伤，有办法改变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684017995"
    },
    {
        "title": "疑似2024年LPL解说主持考核结果公布，如何评价网传ZZM，Mage等解说离开赛场?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/7791339155"
    },
    {
        "title": "如何评价《崩铁》2.7版本下半忘归人流萤流水??",
        "excerpt": "很好奇为啥崩铁超高人气角色第一次复刻流水就下滑严重，以前原人气角色复刻，流水基本是没下降的，不过这次下半能战胜上半确实有实力",
        "url": "https://www.zhihu.com/question/7974218263"
    },
    {
        "title": "如何评价「足协主席宋凯称想开放外援」？靠买外援救得了中国足球吗？",
        "excerpt": "据经济观察网，央视足球之夜报道，中国足协主席宋凯在一次会议上说：“我想开放外援，但有很多反对声音。” 宋凯不是随便聊聊，而是有备而来。他上任之后曾直言联赛将对接亚足联，放宽外援限制。显然，这是其任内想要推动的计划，希望得到更多人的支持。 必须承认，开放外援的好处很多。有了更多高水平外援的加入，联赛的水准、竞争力和观赏性都会大幅上升，票房也会更好看。这已经被所谓“金元足球”时期的联赛验证。广东恒大史无前例地拿到两个亚冠冠军，就是典型例子。 不过，是不是现在就要开放外援？这是一个值得审慎思考的问题。https://www.eeo.com.cn/2024/1224/703757.shtml",
        "url": "https://www.zhihu.com/question/7830275293"
    },
    {
        "title": "学位证和毕业证为什么要设计成两个证书，未来有可能双证合一吗？",
        "excerpt": "觉得国内应该学学大英，老美的管理方式，学位证毕业证合一，毕业即有学位，我相信10年之后可能会结束这种情况。",
        "url": "https://www.zhihu.com/question/7415871527"
    },
    {
        "title": "甄子丹主演的动作电影《误判》好看吗？",
        "excerpt": "我想问一下质量怎么样？值得去电影院看吗？",
        "url": "https://www.zhihu.com/question/7140417921"
    },
    {
        "title": "官方回应乒乓球不能上高铁，「赛璐珞」材质不行，「醋酸纤维」材质可以，两种乒乓球有何区别？",
        "excerpt": "一位乒乓球爱好者携带乒乓球过安检时，被工作人员告知不能带上高铁。铁路部门称，这是因为这种乒乓球是“赛璐珞”材质，属于易燃固体，禁止随身携带进站乘车。而另一种“醋酸纤维”材质的乒乓球，则可以通过铁路运输。众多运动器材中，桌球杆、武术刀剑、射击比赛专用弓箭、滑雪板，以及登山用登山杖、冰镐、氧气瓶都有不同的携带要求，乘客上车前一定要提前了解。铁路部门回应乒乓球不能上高铁",
        "url": "https://www.zhihu.com/question/7892390980"
    },
    {
        "title": "2024 年你购入了哪些智能家电让你感觉「真正拯救了疲惫下班的打工人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5813562432"
    },
    {
        "title": "日本前 11 月接待外国游客 3340 万，打破年度纪录，日本都采取了哪些吸客手段？",
        "excerpt": "周三公布的官方数据显示，由于日元疲软推动了日本旅游业的繁荣，日本游客人数在今年前11个月就创下了新的年度纪录。日本国家旅游局（JNTO）的数据显示，11月份接待了319万外国游客，今年前11个月外国游客总数达到3340万。这一数字超过了新冠疫情之前的2019年创下的3190万的年度纪录。上个月的游客人数比10月份的331万略有下降，10月份是日本有记录以来接待外国游客最多的一个月。责任编辑：于健 SF069日本前11月接待外国游客3340万，打破年度纪录",
        "url": "https://www.zhihu.com/question/7210324008"
    },
    {
        "title": "阿塞拜疆失事客机有多个不明洞孔，引发对空难原因的质疑，具体情况如何？这些孔洞可能是什么？",
        "excerpt": "当地时间25日，一架阿塞拜疆航空公司客机在阿克套市附近坠毁。机上总共72人，其中38人遇难。 该飞机侧面有一些不明洞孔的痕迹，引发对空难原因的质疑。幸存乘客和机组人员称，飞机曾遭遇“爆炸”。机身上的洞孔痕迹让事件更加扑朔迷离。 （飞机上的一些不明洞孔。） （飞机坠毁时画面。） 飞机试图在格罗兹尼降落时被拒，官方给出的禁飞原因是“大雾”。然而，有报道称，车臣防空部队曾向无人机开火，引发猜测——飞机是否在降落过程中遭到地面反无人机炮火。 此外，有消息称，氧气罐爆炸可能是导致飞机坠毁的原因之一，但具体原因尚不清楚。幸存者口述和视频证据显示，机舱内发生了严重损坏。 当地时间12月26日，哈萨克斯坦参议院（议会上院）议长阿什姆巴耶夫，就有关在阿克套失事飞机曾遭到袭击的说法表示，仅凭照片便作出结论是一种炒作行为。目前，事件仍在调查中，具体原因尚未确定。 阿塞拜疆失事客机有多个不明洞孔",
        "url": "https://www.zhihu.com/question/7934003322"
    },
    {
        "title": "为什么销售做久了不爱说话？",
        "excerpt": "我18年就出来做销售，之前我还是比较内向的一个人，但是我小时候是孩子王这种，所以我觉得我的性格不太可能会内向，但是父母从小说你的谁谁谁，别人怎么样，随着年龄的增长，也渐渐的爱面子，但是我母亲是从小说我说到大的，对我说的话 一百句里面有一半是说我不好，比不上别人啥的，夸奖的话屈指可数，这种话一般都是身边的人在我妈这说我怎么样好，那时候我妈才会说几句，但我一直记得是我妈夸我的时候那种别扭感，还有一件事让我一直记得的是我家请客的时候，那时候很小挺能吃的，我妈说你夹那么多菜，别人吃不吃，当着所有人的面我的脸直接绷不住了，从此我都是一口菜一口饭，所以到现在我吃菜都吃的很少，除非我自己一个人吃，只要有外人我都很少吃菜，或许是从小因为家庭的原因我后来变得内向敏感，变得换位置思考，将比比心。 大学的时候，觉得这样内向，脸皮薄不行，然后我就开始做一些销售的事，然后我又发现我喜欢到1处跑工作，于是就一直在做销售这行，18年我在链家做房产销售，那时候因为还很老实，不懂怎么去讲谎话，所以业绩不行，但总会有忠实的客户，后面也没能把死的说成活的，也没有那么专业，后来就出来了，后来做了电销网校地推，大概各种形式的销售工作都做了，之前也不太喜欢这种工作，直到去年做互联网，那时候需要去和不同的行业的人去聊天聊业务，可能都是第一次见面的，一肚子的话就那么多，跟七八个人说了之后。我内心实在受不了，想逃回家。直到现在我也很少跟被人说话，宁可自己一个人在家玩着游戏，也不想去社交什么，除非自己感兴趣的，觉得那些都是在浪费时间，不知道有没有同感的。",
        "url": "https://www.zhihu.com/question/622596524"
    },
    {
        "title": "一个人声称从2224年来到今天，如何证明或证伪其说法？",
        "excerpt": "灵感来源：https://www.zhihu.com/question/548135321?utm_psn=1854738010484129792 如果说一个人声称从过去来到现在，可以用信息差的方式辩别，那对于未来来到现在的人呢？ 注：你没有预测未来的能力，这个人穿越前所处的时间点情况你完全想不到（有可能还不如现在发达），对于现在存在的任何一件物品，你都无法排除其会以原样继续存在；对于目前不存在的物品，你也无法确定其未来存在。",
        "url": "https://www.zhihu.com/question/7674759719"
    },
    {
        "title": "2024 年，你找到了职场中有效「发泄」情绪的方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7020316534"
    },
    {
        "title": "《甄嬛传》中有哪些拍得不好的片段 ？",
        "excerpt": "看过太多剧里拍的好的片段，突然间想问问有没有不好的片段。自己也觉的整部剧都称得上完美，但就是想问问看有没有 勿喷~",
        "url": "https://www.zhihu.com/question/285222359"
    },
    {
        "title": "能不能在FPS游戏里放一些隐身单位用来反外挂，谁能锁到就说明开挂了?",
        "excerpt": "在游戏场景中放置隐身单位可以作为一种隐蔽的监测手段。这些隐身单位可以通过特殊的程序逻辑与游戏服务器交互。 正常玩家因为无法通过正常视觉或游戏内合理机制感知到这些单位，所以不会对其进行攻击或者锁定。 而外挂软件往往具有自动瞄准、透视等非法功能。如果外挂软件在扫描游戏场景中的目标时，识别并锁定了隐身单位 游戏服务器就可以通过检测到这个异常的锁定行为来判断玩家可能使用了外挂。",
        "url": "https://www.zhihu.com/question/7706389351"
    },
    {
        "title": "2024 年你去旅游了吗？去了哪些地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7922561031"
    },
    {
        "title": "第五次全国经济普查结果出炉，全面摸清了我国第二产业和第三产业家底，哪些信息值得关注？",
        "excerpt": "据央视新闻客户端报道，26日下午，国务院新闻办召开新闻发布会，现场发布了第五次全国经济普查结果。 据了解，此次普查的标准时点为2023年12月31日，普查的时期资料为2023年度，普查对象是我国境内从事第二产业和第三产业活动的全部法人单位、产业活动单位和个体经营户。 总体来看，第五次全国经济普查全面摸清了我国第二产业和第三产业家底，能够真实反映我国经济社会发展状况，达到了预期目标。普查结果显示，2023年末，全国共有从事第二产业和第三产业活动的法人单位3327.0万个，与2018年末相比，增长52.7%，从业人员42898.4万人，增长11.9%，个体经营户8799.5万个，从业人员17956.4万人。 第五次全国经济普查结果出炉-中新网",
        "url": "https://www.zhihu.com/question/7911441186"
    },
    {
        "title": "你有哪些「想拥有很久」但是一直「舍不得买」的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6024903816"
    },
    {
        "title": "唐朝大明宫与汉朝未央宫比紫禁城大很多倍是真的吗？",
        "excerpt": "听博物馆的讲解说大明宫是紫禁城的四倍左右，回来又查了汉代长安城中三个最主要的宫殿，未央宫长乐宫和建章宫，每一个就更大了，单个的好像比大明宫还要大，但是这是真的吗，因为汉代长安城面积并不大，三座宫殿平均下来都是紫禁城的五倍多那么汉长安城岂不是大部分都成了宫殿了？",
        "url": "https://www.zhihu.com/question/24733423"
    },
    {
        "title": "身边的人都说红旗的车安全，为此红旗做出了哪些努力？",
        "excerpt": "近期，我们发起了关于红旗汽车安全性的故事征集活动，众多车主积极反馈自己的红旗故事。从实际事故中的卓越表现来看，红旗汽车在安全方面确实越来越受车主信赖。红旗汽车在车辆安全方案上，究竟付出了哪些努力？",
        "url": "https://www.zhihu.com/question/7906527110"
    },
    {
        "title": "曝宝石老舅醉酒打架被警方拘留，老舅发文道歉并承认被行政处罚，具体情况如何？对其形象有何影响？",
        "excerpt": "27日凌晨，@宝石Gem发文回应被曝酒后斗殴遭拘留，他称确实酒后撞到了一辆停在路边的车，事后也接受了行政处罚，但没有酒后驾车或打架斗殴的行为，第一时间和车主完成了赔偿，达成和解。“我愿意接受所有的批评，承担相应的责任。” 12月26日，有网友爆料称，上周歌手宝石老舅在上海因醉酒打架被警方拘留。针对此事，搜狐娱乐向其工作人员求证。 宝石老舅，本名董宝石，1986年7月20日出生于吉林省长春市，中国内地说唱男歌手、词曲作者、影视演员。2008年，随说唱组合“吾人族”发行说唱合辑《冲破》与《吾人族》而出道。2010年，参与创立并加入音乐厂牌“吾人文化”。2019年，参加说唱音乐节目《中国新说唱2019》 。同年，凭借歌曲《野狼Disco》获得广泛关注，并推出了《山河图》《送情郎·东雪》等一系列优秀作品。2021年与“壹心娱乐”公司签约成为旗下艺人。 知名男星被警方拘留？最新回应！",
        "url": "https://www.zhihu.com/question/7926371653"
    },
    {
        "title": "我们为什么需要电影院？电影院的不可替代性体现在哪里？",
        "excerpt": "在 2024 年，无论是电影观众，还是电影从业者，都在问自己这两个问题。「电影」作为一门已经有一百多年的艺术和商业形式，未来又该如何延续生命力？作为内容的「电影」，和作为渠道的「电影院」，还会一直绑定在一起吗？「电影」经历了无声到有声，黑白到彩色，4:3 到宽银幕，平面到立体，小银幕到大银幕的不断变革后，现在电影又该做出什么样的变革，才能拥有未来？在知乎，有问题就会有答案，那观众和电影人这次能找到答案吗？",
        "url": "https://www.zhihu.com/question/6998661078"
    },
    {
        "title": "为什么《群星》的Steam在线人数只有《文明 6》三分之一？",
        "excerpt": "我今天早上看小黑盒群星在线一万多，文明6在线三万多，我感觉群星文本还有飞升路线都挺有意思的，为什么玩的人数远不如文明六呢？",
        "url": "https://www.zhihu.com/question/529874801"
    },
    {
        "title": "过年准备待在家里，还是出门去走走？为什么？",
        "excerpt": "春节假期，越来越像是家族聚会和同学会战友会了，传统的年味被无数人向往，但是，总是求不得。",
        "url": "https://www.zhihu.com/question/7857677313"
    },
    {
        "title": "徐娇发文称自己劝阻男子餐厅内抽烟，拍照取证时却被抢手机、扔烟头，此事谁对谁错？责任该如何划分？",
        "excerpt": "演员@徐娇 发文称：“在长沙的一家餐厅遇到一位抽烟的男士，让服务员劝阻后仍放话“我把这支抽完”，我亲自劝阻后，这位先生叫嚣“这里又没有贴禁烟标志”，在试图录下证据的时候，这位先生抢走我的手机，并直接把烟头扔在了我的饭碗里。” 随后，徐娇再次发文称，警察来了，说长沙室内抽烟不犯法，无法进行罚款。她还表示，“这位先生的意思是如果我删除拍摄的内容，他就向我道歉，警察也对此提议表示肯定，但是我不删，也不需要/接受他的道歉。” 26日，记者以市民身份向长沙12345市民热线咨询此事。接线人员称，目前长沙市针对互联网上网服务营业场所有明确的管理条例。该条例规定，若此类场所利用明火照明、发现吸烟不予制止，或未悬挂禁止吸烟标志，将由公安机关给予警告。 对于室内抽烟的具体规定，接线人员表示目前暂未查询到长沙市专门的相关法律条文。对于已明确悬挂禁止吸烟标志的场所，的确是禁烟的；而对于未张贴相关标志的地方，可能就没有强制性的约束。接线人员强调，在地方相关法律尚未发布的情况下，一般按照国家相关法律执行。 徐娇劝阻男子餐厅内抽烟被抢手机，12345市民热线回应-大象网",
        "url": "https://www.zhihu.com/question/7911068610"
    },
    {
        "title": "美国医保巨头 CEO 被枪杀，却在美国引发调侃叫好，反映了哪些矛盾？为什么美国人对其医疗体系如此不满？",
        "excerpt": "美国当地时间12月4日，26岁的美国青年路易吉·曼焦内（Luigi Mangione），在纽约曼哈顿地区，枪杀了美国最大医疗保险公司联合健康保险的CEO。纽约市及联邦政府对其提出了恐怖主义谋杀罪、非法持有武器及跟踪罪等多项罪名指控，路易吉或面临死刑判决。与司法相对的是，美国民众几乎一边倒地支持他。 路易吉出身富裕家庭，毕业于名校。因为背部手术被保险公司拖延赔付，激起他对美国商业医疗制度的不满。联合健康保险在世界500强名单中位列第8，但据赔率高达32%，远超业界平均水平16%。在被捕时随身携带的两页“宣言”中，路易吉写道，“美国拥有全球最昂贵的医疗体系，预期寿命却排在第43位。“他称“许多人已经将这种腐败与贪婪讲得很清楚”，并提到了《美国病》的作者伊丽莎白·罗森塔尔。 罗森塔尔是《纽约时报》医学记者，《美国病》是她直击美国医保制度之书，揭露出医保体制的不合理及民众缴纳巨额保险费但仍无法获得保障的困境。 译文纪实系列另一本《十年之战》，则是对奥巴马医疗改革之争最权威的叙述与讨论。奥巴马医改，又称《平价医疗法案》，是过去半个世纪美国涉及面最广也最重要的立法，它牵动了普通人的心，也触动了许多行业、团体、个体的利益，成为这个时代美国人的一场意义重大的政治斗争。 12月9日，26岁的犯罪嫌疑人Luigi Mangione被捕，人们发现凶手原来出身家境优渥，接受过名牌大学教育，更多细节也显示动机源于对医保公司的不满。美国民众与凶手的共鸣变得愈发严重，甚至出现了模仿凶手穿着的竞赛。 为一位光天化日下冷血杀人的凶手点赞，如此荒唐的一幕反映了美国人对美国医疗的极度不满。对绝大多数的中国人来说，隔着大洋，美国医疗给我们的印象是无比发达——当听说某某癌症新药上市了时，这些药大部分似乎都来自美国，又是在美国最先上市。 在这种情况下，为什么美国人对美国医疗如此不买账呢？ 这就需要聊聊美国医疗在医术发达之外的深层问题，那些在美国之外的人难以感受到，却让无数美国人有切肤之痛的“美国病”。而上海译文出版社翻译出版的两本书《美国病》与《十年之战》，正是全面了解美国医疗的好书，也能让我们对医疗这个与每个人都有切身关系的话题有更深入的思考。 美国病 Luigi Mangione被捕后，警方在其身上找到的一些“笔记”内容显示他对美国医疗系统极度不满，指责美国医疗没有帮助到绝大多数美国人。 Luigi Mangione的行为无异是偏激错误的，可他感受到的对美国医疗的失望却是很多美国人感同身受的。《美国病》一书就是对美国医疗各种令人失望“病症”的综述。 美国有着全球最强大的医学、药物研究，这让很多新药、新疗法都诞生在美国。可美国的医疗又是高度割裂的，让包括患者在内的绝大多数人永远都不确定自己会遇到什么样的账单，什么样的问题。 《美国病》开头就讲述了这样一个真实故事：一位深受银屑病性关节炎折磨的患者，受惠于新上市的抗关节炎新药，生活得到了巨大改善。这位患者在其风湿病医生执业的医院治疗，每次使用这次药物的账单高达1.9万美元，不过由于有着良好的医保，他个人不用支付任何费用。 当这位风湿病医生换到另一家医院工作时——仅仅移动了十几条街，考虑到新医院进行输液治疗的时间更灵活，环境也很好，那位患者欣然跟着医生也搬了“家”。但让这位患者与医生都大吃一惊的是，患者用着同一个药，做了一样的治疗，一次治疗下来收到的账单居然在三个月里分别是9.8万、11万与13万美元。 这位患者花了几周时间尝试弄清楚发生了什么，为什么治疗费用能如此飙升，四处询问却始终得不到答案。《美国病》一书的作者也尝试帮这位患者弄明白原委，一样徒劳无获。 更令人诧异的是，同一位患者，同一个药物，同一种治疗，账单突然翻了好几倍，这种离大谱的事，需要买单的保险公司也能毫不在意，付了这剧增的医疗费用。 了解美国医疗的人对这种魔幻现实主义只能尴尬笑笑：美国医疗真的就可以这么搞笑。 不同于其它发达国家采用全民医保，单一支付体系，美国医疗高度市场化、商业化。从医院到医保都高度割裂，无论什么药、什么治疗，都没有真实的统一定价。 就以《美国病》里这位患者使用的抗关节炎新药为例，搜遍全网，你能找到的在美国的定价只会是药企的标价。可这个标价是真实的价格吗？虽说不是虚假标价，但它和真实支付价格却没什么关系。保险公司会通过中间人和药企协商价格，它们实际支付的价格可能远低于标价。 有人砍价看上去是节约医药费用的好办法，不是吗？在高度市场化的美国医疗界却并非如此。砍价的中间人不是白干活，需要收取提成，而提成的实际大小和药价是正相关的：都收10%提成，单价10万美元的药品的10%可远高于1万美元的药品。这就产生了医疗越贵，对各方参与者激励越大的逆向激励制度。 而药品还只是医疗费用的一小部分。像《美国病》里的例子，这个关节炎药物需要在医院输液使用，就涉及到医院进行这种治疗的费用。医院收多少钱鲜有规定，这就让不同医院能给出天差地别的报价。显然，想办法能多收钱的医院在市场化的美国医疗系统里更能出头。 凡此种种，加在一起，就让美国医疗成了一个成本高昂的黑箱。美国在医疗上的开支高达GDP的20%，可没人搞得明白的黑箱让很大一部分的美国医疗支出实际属于浪费。复杂得令人生畏的美国医疗，让很多美国人不敢用或用不好，导致美国的医疗效果并不好，从预期寿命到新生儿生存率等，各项健康硬指标都稳居发达国家末尾。 花最多的钱，办出最烂的结果，美国医疗无疑是病了。",
        "url": "https://www.zhihu.com/question/7737759015"
    },
    {
        "title": "24-25 赛季英超第18轮曼城 1:1 埃弗顿，曼城连续5场不胜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7936156280"
    },
    {
        "title": "如何评价 12 月 26 日发布的一加 Ace 5 系列手机，有哪些亮点值得关注？",
        "excerpt": "一加Ace 5系列手机官宣将于12月26日正式发布，带来标准版和Pro版两款机型，官方slogan为，“性能凶猛 快人一代”。",
        "url": "https://www.zhihu.com/question/7909887357"
    },
    {
        "title": "求教6岁男孩子总是爱哭，怎样引导改善？",
        "excerpt": "家里有2个孩子1个6岁，一个2岁。哥哥小时候奶奶带的多，奶奶性格很强势，孩子一被批评就哭！现在6岁了孩子总是爱哭，被教育了哭，不愿意做事哭，不愿意写作业哭！哎！搞的我很焦虑",
        "url": "https://www.zhihu.com/question/7749693581"
    },
    {
        "title": "沪苏湖高铁通车，湖州、杭州去苏州不用再绕行，如何评价它对长三角高铁网的作用？",
        "excerpt": "长三角可以“横着走”了",
        "url": "https://www.zhihu.com/question/7897258779"
    },
    {
        "title": "2023 年 GDP 比初步核算数增加 33690 亿元，增幅为 2.7% ，如何解读这一数据？",
        "excerpt": "普查主要数据 （一）单位情况。2023年末，全国共有从事第二产业和第三产业活动的法人单位3327.0万个，比2018年末（2018年是第四次全国经济普查年份，下同）增加1148.1万个，增长52.7%；产业活动单位3636.0万个，增加1181.0万个，增长48.1%；个体经营户8799.5万个，增加2503.6万个，增长39.8%。 按行业分，第二产业和第三产业法人单位数量位居前三位的行业是：批发和零售业1019.7万个，占30.6%；租赁和商务服务业460.9万个，占13.8%；制造业404.9万个，占12.2%。 按区域分，东部地区拥有第二产业和第三产业法人单位1794.1万个，占53.9%，比2018年末下降2.0个百分点；中部地区733.4万个，占22.0%，提高1.4个百分点；西部地区637.2万个，占19.2%，提高0.6个百分点；东北地区162.3万个，占4.9%，占比与2018年末基本持平。 （二）从业人员情况。2023年末，全国第二产业和第三产业法人单位从业人员42898.4万人，比2018年末增加4574.8万人，增长11.9%，其中女性从业人员17047.4万人。第二产业从业人员16429.5万人，减少826.3万人，下降4.8%；第三产业从业人员26468.9万人，增加5401.2万人，增长25.6%。个体经营户从业人员17956.4万人，其中女性从业人员8420.0万人。 按行业分，第二产业和第三产业法人单位从业人员位居前三位的行业是：制造业10481.5万人，占24.4%；批发和零售业5325.8万人，占12.4%；建筑业5117.2万人，占11.9%。 按区域分，东部地区第二产业和第三产业法人单位从业人员22432.8万人，占52.3%，比2018年末下降1.8个百分点；中部地区9890.7万人，占23.1%，提高1.1个百分点；西部地区8632.0万人，占20.1%，提高0.8个百分点；东北地区1942.8万人，占4.5%，下降0.2个百分点。 （三）资产负债和营业收入情况。从资产看，2023年末，全国第二产业和第三产业法人单位资产总计1439.1万亿元；其中，第二产业252.1万亿元，第三产业1187.0万亿元。从负债看，全国第二产业和第三产业法人单位负债合计975.4万亿元；其中，第二产业150.2万亿元，第三产业825.2万亿元。从营业收入看，2023年，全国第二产业和第三产业企业法人单位实现营业收入442.6万亿元，比2018年增长50.2%。其中，第二产业188.8万亿元，增长31.3%；第三产业253.8万亿元，增长68.3%。 （四）数字经济核心产业情况。2023年末，全国共有数字经济核心产业企业法人单位291.6万个，从业人员3615.9万人。全年实现营业收入48.4万亿元。其中，数字产品制造业企业法人单位26.2万个，从业人员1337.2万人，营业收入20.5万亿元；数字产品服务业企业法人单位27.4万个，从业人员151.9万人，营业收入4.2万亿元；数字技术应用业企业法人单位143.0万个，从业人员1460.9万人，营业收入14.0万亿元；数字要素驱动业企业法人单位95.0万个，从业人员665.9万人，营业收入9.7万亿元。 （五）新兴产业情况。2023年末，全国从事战略性新兴产业生产的规模以上工业企业法人单位9.6万个，从事战略性新兴产业活动的规模以上服务业企业法人单位6.2万个。全国共有规模以上高技术制造业企业法人单位5.3万个，全年实现营业收入22.5万亿元；规模以上高技术服务业企业法人单位6.5万个，全年实现营业收入15.7万亿元。2023年，规模以上工业企业法人单位研究与试验发展（R&D）人员折合全时当量481.7万人年，R&D经费支出2.1万亿元。 按照国民经济核算制度和国际通行做法，国家统计局利用第五次全国经济普查数据和有关部门资料，并同步实施城镇居民自有住房服务核算方法改革，对普查年度（2023年）国内生产总值（GDP）进行了修订。修订后的2023年国内生产总值为1294272亿元，比初步核算数增加33690亿元，增幅为2.7%。详细修订数据将于近日通过国家统计局官网公布。 内容详见2023年GDP比初步核算数增加33690亿元，增幅为2.7%_普查_数据_全国",
        "url": "https://www.zhihu.com/question/7914624401"
    },
    {
        "title": "2025 年，你会考虑转行吗？如何判断「什么是转行的好时机」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778375833"
    },
    {
        "title": "中国海军 076 两栖攻击舰首舰在上海下水，命名「四川舰」，舷号为「51」，有哪些信息值得关注？",
        "excerpt": "12月27日上午，由我国自主研制建造的076两栖攻击舰首舰下水命名仪式在上海沪东中华造船厂举行。 076两栖攻击舰首舰命名为“中国人民解放军海军四川舰”，舷号为“51”。",
        "url": "https://www.zhihu.com/question/7983311016"
    },
    {
        "title": "纵观 2024 年发布的相机产品，你认为最「超预期」的是哪款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6582135502"
    },
    {
        "title": "据称任天堂将在25年1月公开Switch2的信息，将有众多3A大作登陆。你对Switch2有何期待？",
        "excerpt": "近日，多家配件制造商轮番对任天堂Switch2的设计进行曝光，Switch2的外观和各种设计细节已经大部分实锤。那么任天堂到底会忍多久呢?看来应该是快了。 日本游戏行业咨询公司Kantan Games首席执行官，知名分析师Serkan Toto称任天堂一直在关注这些泄露消息，并很可能希望尽快推出这款新游戏机。Serkan Toto表示，任天堂曾将3月31日定为Switch2的发布日，但考虑到泄密事件和 初代Switch销量的下滑，任天堂可能等不了那么久了：“任天堂在1月份没有太多时间，因此很可能会在月初发布消息。” “可以肯定的是，任天堂知道所有泄露的消息，并且对此感到不高兴，即使其中一些消息最终被证实是流言。”Serkan Toto认为，“这些泄密事件实际上变得越来越糟糕，可能会导致任天堂比计划提前发布信息。”爆被泄密后任天堂忍不住了！Switch2提前到1月初公布、3A大作会非常惊人",
        "url": "https://www.zhihu.com/question/7912007455"
    },
    {
        "title": "一个身体强壮的壮汉拿着长矛，打赢成年老虎的可能性有多大？",
        "excerpt": "如题，如果可以打赢，该如何操作？",
        "url": "https://www.zhihu.com/question/574346267"
    },
    {
        "title": "烹饪时候的哪些小操作会让人「直呼内行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3462605749"
    },
    {
        "title": "律师涌进三甲医院骨科病房抢案源「一天来了一二十个」，现在律师行业竞争有多激烈？「扫楼」能解决问题吗？",
        "excerpt": "“不到一天时间，‘律师’来了一二十个。”躺在病床上的朱莉惊讶地发现，自己住院这两天见到的律师比医生护士还多。 今年11月的一个下午，朱莉在路上被电瓶车撞倒，小腿骨折，住进了位于上海市普陀区的某三甲医院骨科。刚入院没多久，就有好几个自称律师的人走过来，说能帮她代理交通事故赔偿的案子。从来没跟律师打过交道的朱莉没想到，因为车祸住院，自己成了律师的“香饽饽”。一天下来，她的床头柜上已经放了近20张律师的名片。 和朱莉一样，几乎每一个在病房里见过这些律师的人都觉得，眼前这些年轻人与他们心里律师的样子相去甚远。在大家的印象里，律师总是与“精英”“白领”这些词汇画上等号，影视剧里的律师，或重回案发现场调查取证，或在法庭上侃侃而谈维护公平正义，或是手拿公文包、踩着高跟鞋出入高端明亮的CBD… 然而，现实似乎并非如此。当“等客上门”时代远去，越来越多资历尚浅、缺乏案源的律师不得不“下沉”到市场一线——医院，寻找客户。骨科病房，见证了这些法律人在理想与现实之间的挣扎与坚持。 现在律师行业竞争有多激烈？「扫楼」能解决问题吗？ https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=833197&sid=200",
        "url": "https://www.zhihu.com/question/7822055497"
    },
    {
        "title": "为什么越来越多的游戏默认暴击伤害为50%了？",
        "excerpt": "我很小的时候玩的游戏几乎都是暴击为两倍伤害，比如造梦西游等4399页游，之前的英雄联盟，魔兽世界的物理暴击伤害。 而现在很多的新游戏，几乎暴击伤害都是1.5倍了，很少有默认为两倍的暴击伤害了，这是为什么呢？就连LOL都在之后降低了暴击伤害，是因为暴击伤害两倍太超模了吗？",
        "url": "https://www.zhihu.com/question/7788311199"
    },
    {
        "title": "为什么《变形金刚》里擎天柱才是汽车人的领袖？他的战斗力属于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/48443745"
    },
    {
        "title": "作为职场人，你准备给自己立什么新年 flag？",
        "excerpt": "你的新年 flag 是什么？准备怎样来实现他们？",
        "url": "https://www.zhihu.com/question/361247548"
    },
    {
        "title": "有哪些新生代没见过或者无法理解的 Windows XP 7 时代的事情？",
        "excerpt": "很好奇还有哪些像无限复制的对话框这种经典 镜像问题：有哪些新生代没见过或者无法理解的 Windows 95/98 时代的事情？",
        "url": "https://www.zhihu.com/question/320040362"
    },
    {
        "title": "冬天天气太冷不想到室外运动，大家知道有什么适合室内的运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6830409442"
    },
    {
        "title": "每天都感觉孤独很难过怎么办？",
        "excerpt": "本人i，大学生，社交圈子不大，手机每天都很安静，微信永远消息为0，每天都孤独无聊到难过想哭。情绪一直低低的，提不上去，啥事也不想做，就难过 难受，怎么办。",
        "url": "https://www.zhihu.com/question/7856937685"
    },
    {
        "title": "如何看待太原一商场圣诞树的装饰遭大量顾客哄抢?",
        "excerpt": "如何看待太原一商场圣诞树的装饰遭大量顾客哄抢?还爬树上抢，玩具小熊和空盒子都被抢了。是因为他们没有见过圣诞树吗？",
        "url": "https://www.zhihu.com/question/7881468192"
    },
    {
        "title": "如何评价《再见爱人 4》第十一期（下）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7904676608"
    },
    {
        "title": "2024 年底，如果给你一段完全自由、毫无束缚的假期，你最想做什么？",
        "excerpt": "2024 年有 366 天，8784 个小时，527,040 分钟。眨眼间即将悉数流逝，这一年里，你可能会与超过 1850 位新面孔擦肩，参与不下168次大大小小的聚会或会议，回复了上千封邮件。回首这一年，也许硕果累累，也许收获平平。但我们是否在忙碌中无意疏远了生命中最亲密的那些人，甚至是你自己？这 8784 个小时有多少时光是为自己和最重要的人而停留？ 茅台与知乎与你携手回顾 2024，趁现在，以一杯美酒，谱写最自由的篇章。 *理性适度饮酒，未成年人不得饮酒。",
        "url": "https://www.zhihu.com/question/7916814485"
    },
    {
        "title": "在跟朋友同学相处中，我总是试图「迎合对方的期待」，这种心理背后的症结是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6683967414"
    },
    {
        "title": "如何看待前谷歌 CEO 称「中国会成为 AI 竞赛的最终赢家」？",
        "excerpt": "前谷歌CEO埃里克 施密特：即使美国赢得AI竞赛第一阶段，中国也会成为最终赢家前谷歌CEO埃里克•施密特：即使美国赢得AI竞赛第一阶段，中国也会成为最终赢家_腾讯新闻",
        "url": "https://www.zhihu.com/question/7536717240"
    },
    {
        "title": "如何评价 deepseek 上线的 deepseek-V3 模型？",
        "excerpt": "2024年12月25日，deepseek官网与api已更新V3模型 官网显示模型名为deepseek-V3-600B Deepseek V3的Aider代码能力排行榜正确率为48.4%，仅次于OpenAI o1，超过Claude 3.5 Sonnet。幻方量化旗下模型DeepSeek上线V3版本|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/7837132971"
    },
    {
        "title": "珠海驾车冲撞行人案一审宣判，以以危险方法危害公共安全罪判处樊维秋死刑，如何从法律角度解读？",
        "excerpt": "2024年12月27日，珠海市中级人民法院依法对被告人樊维秋以危险方法危害公共安全案进行了公开审理，并于当日宣判，以以危险方法危害公共安全罪判处樊维秋死刑，剥夺政治权利终身。 法院经审理查明，被告人樊维秋因婚姻破裂、生活失意，且不满离婚财产分割结果，遂决意通过驾车冲撞人群方式发泄私愤。2024年11月11日晚，樊维秋在珠海市香洲区体育中心故意驾车冲撞正在锻炼的人群，造成重大伤亡后果。法院认为，被告人樊维秋的犯罪动机极其卑劣，犯罪性质极其恶劣，犯罪手段特别残忍，犯罪后果特别严重，社会危害极大，应当依法严惩。法庭遂作出上述判决。 庭审中，检察机关出示了相关证据，被告人樊维秋及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，樊维秋进行了最后陈述，当庭认罪。部分被害人亲属、人大代表、政协委员和各界群众等旁听了庭审和宣判。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8027894910"
    },
    {
        "title": "你健身最初的目的是什么，是不是为了提高自己的社交价值?",
        "excerpt": "当然我说的健身主要无氧是练肌肉，非运动谋生类的，跑步锻炼身体不算。 鉴于好多答主喜欢来回答人性是复杂且不可论证的，修改了提问。",
        "url": "https://www.zhihu.com/question/7183860100"
    },
    {
        "title": "战鹰围棋能下赢本因坊秀策吗？",
        "excerpt": "都取巅峰时期",
        "url": "https://www.zhihu.com/question/667145395"
    },
    {
        "title": "阿塞拜疆客机坠毁前，面临强烈的 GPS 干扰，哪些原因可能导致飞机 GPS 受到干扰？",
        "excerpt": "当地时间25日，一架阿塞拜疆客机在哈萨克斯坦阿克套市坠毁。哈萨克斯坦紧急事务部透露，至少有28人在坠机中幸存。 （救援人员到场。） 这架飞机原计划从阿塞拜疆首都巴库飞往北高加索地区的俄罗斯城市格罗兹尼。 俄罗斯联邦航空运输局发言人表示，初步信息显示，飞行员在飞机遭到鸟击导致“机上紧急情况”后选择改道阿克套。 FlightRadar24.com的飞行跟踪数据显示，这架飞机在接近阿克套机场时数据显示操作正常，在撞击地面之前的最后几分钟里，它的高度大幅上下移动。 FlightRadar24在一篇帖子中透露，该飞机面临“强烈的GPS干扰”，这“使飞机传输了错误的ADS-B数据”，后者指的是允许飞行跟踪网站跟踪飞机的信息。阿塞拜疆客机坠毁前，面临强烈的GPS干扰 | 潇湘晨报网",
        "url": "https://www.zhihu.com/question/7881222294"
    },
    {
        "title": "既然知道了银河系会和仙女星系相撞，为何不从现在开始着手准备逃离银河系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/418014463"
    },
    {
        "title": "韩国国会通过代总统韩德洙弹劾案，将对韩国带来哪些影响？未来韩国局势将如何发展？",
        "excerpt": "当地时间12月27日，韩国国会以192票赞成的结果通过代总统韩德洙弹劾案。这是韩国史上第一次，国会时隔两周先后弹劾总统、代总统。 当天韩国国会共192人参加投票，执政党议员未参与投票。（央视新闻）韩国国会通过代总统韩德洙弹劾案",
        "url": "https://www.zhihu.com/question/8009041695"
    },
    {
        "title": "如果突然发生下一个冰河世纪，人类能挺过去吗?",
        "excerpt": "如题（刚看完《后天》，突发奇想）",
        "url": "https://www.zhihu.com/question/381310750"
    },
    {
        "title": "从美学范畴来看，流传至今的版本《将进酒》和敦煌抄本《 惜樽空》哪个更优？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/457102804"
    },
    {
        "title": "为什么真正能赚钱的人，往往都不在乎钱？",
        "excerpt": "马云说他对钱没有兴趣，很多人都说他在装，这是他们真正的想法吗？你们觉得呢，",
        "url": "https://www.zhihu.com/question/7609561989"
    },
    {
        "title": "增值税法出台，自 2026 年 1 月 1 日起施行，其出台有哪些重要意义？对日常生活有哪些影响？",
        "excerpt": "十四届全国人大常委会第十三次会议12月25日表决通过了增值税法，自2026年1月1日起施行。 增值税是我国第一大税种，随着增值税法制定出台，我国现行18个税种中已有14个税种制定了法律，涵盖了绝大部分的税收收入，落实税收法定原则取得重大进展。 内容来源增值税法通过 自2026年1月1日起施行_税种_我国_税收收入",
        "url": "https://www.zhihu.com/question/7795541882"
    }
]