[
    {
        "title": "6 月 6 日沪指跌 0.54%，微盘股指数跌超 6%，有色板块走强，如何看待今日行情？",
        "excerpt": "6月6日，A股三大指数高开低走，截至收盘，上证指数跌0.54%，深证成指跌0.57%，创业板指跌0.71%。微盘股指数跌超6%。盘面上，有色板块走强，金徽股份涨停，紫金矿业涨超3%。半导体及元器件板块活跃，明阳电路、金百泽等20%涨停，上海贝岭、立昂微等涨停。航天军工概念回调，博云新材跌停。煤炭板块涨幅居前，旅游、教育、传媒、环保等板块跌幅居前。全市场约4800股下跌。（证券时报）收评：沪指跌0.54% 微盘股指数跌超6%",
        "url": "https://www.zhihu.com/question/658202851"
    },
    {
        "title": "松赞干布去世后，文成公主为何宁愿寡居三十余年也不回到唐朝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426645433"
    },
    {
        "title": "现代汝窑达到古汝窑的水平了吗 ？",
        "excerpt": "好奇，在看茶具的时候，看到了现代的汝窑，单单从图片上看不出区别（小白一个+眼拙）。后来查了一下说是汝窑的传承已在宋代后失传。 所以，好奇现代汝窑达到古汝窑的水平了吗？",
        "url": "https://www.zhihu.com/question/29840836"
    },
    {
        "title": "公路自行车需要贴膜吗？",
        "excerpt": "刚买了辆新车，高士特的cobra evo 请问大家需要贴膜么？贴什么膜比较好呐？",
        "url": "https://www.zhihu.com/question/656795987"
    },
    {
        "title": "你这一辈子，悟出一个最大的道理是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599006651"
    },
    {
        "title": "连云港一家长质疑家委会采购服装价格高被踢出群，当地教育局已介入，家委会还有没有存在的必要？",
        "excerpt": "近日，江苏连云港灌云县一网友发布多个视频称，她在女儿班级群里质疑家委会统一采购的演出服价格高，却被踢出群聊。 据该网友发布的多段视频显示，其女儿所在班级家委会要求家长统一购买一款演出服，该网友和家委会一名负责此事的家长沟通后决定自己购买，但对方后来给她发的链接衣服价格偏高，她因此在班级群里质问这名家长，但对方没有回复。班主任老师则在群里要求她遵守群纪律，并要和她私聊，该网友坚持在群里公开问，后被踢出群聊。 该网友被踢出群聊（视频截图） 该网友在视频中还介绍，对方给她发来的链接购买成功是花了73元，她另外购买了两家的同款产品都只花了40多元，发货地和衣服款式质量等完全一样，她要求对方将统一采购的链接发出来，对方也没有回应，因此，她认为是被“薅羊毛”了。 5日，该网友告诉记者，她已经将此事反映给学校，她认为只是班级上的问题，学校应该会处理好，上午校长已经联系她，称会批评教育老师。 记者采访了解到，该网友所称的学校为灌云县新区实验小学，学校位于灌云县伊山镇。 伊山镇政府工作人员告诉记者，新区实验小学在伊山镇，但是归县教育局直管，他们没有管辖权。记者致电灌云县新区实验小学公开电话，工作人员表示，他是传达室的，不清楚此事。 灌云县教育局办公室负责人告诉记者，此事他们已经联系学校，目前正在排查具体情况。 ——— 来源：极目新闻 编辑：苗亚祥 审核：华丽娟连云港一家长质疑家委会采购服装价格高被踢出群，当地教育局已介入_网友_灌云县_班级",
        "url": "https://www.zhihu.com/question/658151585"
    },
    {
        "title": "海洋中战斗力最强的动物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657668264"
    },
    {
        "title": "一名顶级球员因为国家队孱弱拿不到世界杯冠军，那么他需要拿到什么样成绩才能成为世界公认的球王？",
        "excerpt": "世界杯冠军是加冕球王的硬性条件之一，如果一名出生于足球小国顶级球员，在注定拿不到世界杯冠军的情况下，他需要多拿多少荣誉，才会被公认为世界球王？",
        "url": "https://www.zhihu.com/question/657907173"
    },
    {
        "title": "世界各地旅游时，你都吃到过哪些有当地特色的甜点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329865"
    },
    {
        "title": "《项脊轩志》如果没有最后那句“庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣”，它还能称得上为经典吗？",
        "excerpt": "初看这篇文章，多数描写其实比较平铺直叙、甚至鸡毛蒜皮。为什么人们会随着年龄的长大，会越发觉着这篇课文好？ 期待各位知友帮助解惑！ —— 项脊轩志 明·归有光 项脊轩，旧南阁子也。室仅方丈，可容一人居。百年老屋，尘泥渗漉，雨泽下注；每移案，顾视，无可置者。又北向，不能得日，日过午已昏。余稍为修葺，使不上漏。前辟四窗，垣墙周庭，以当南日，日影反照，室始洞然。又杂植兰桂竹木于庭，旧时栏楯，亦遂增胜。借书满架，偃仰啸歌，冥然兀坐，万籁有声；而庭堦寂寂，小鸟时来啄食，人至不去。三五之夜，明月半墙，桂影斑驳，风移影动，珊珊可爱。 然余居于此，多可喜，亦多可悲。先是庭中通南北为一。迨诸父异爨，内外多置小门墙，往往而是。东犬西吠，客逾庖而宴，鸡栖于厅。庭中始为篱，已为墙，凡再变矣。家有老妪，尝居于此。妪，先大母婢也，乳二世，先妣抚之甚厚。室西连于中闺，先妣尝一至。妪每谓余曰：”某所，而母立于兹。”妪又曰：”汝姊在吾怀，呱呱而泣；娘以指叩门扉曰：‘儿寒乎？欲食乎？’吾从板外相为应答。”语未毕，余泣，妪亦泣。余自束发，读书轩中，一日，大母过余曰：”吾儿，久不见若影，何竟日默默在此，大类女郎也？”比去，以手阖门，自语曰：”吾家读书久不效，儿之成，则可待乎！”顷之，持一象笏至，曰：”此吾祖太常公宣德间执此以朝，他日汝当用之！”瞻顾遗迹，如在昨日，令人长号不自禁。 轩东，故尝为厨，人往，从轩前过。余扃牖而居，久之，能以足音辨人。轩凡四遭火，得不焚，殆有神护者。 项脊生曰：”蜀清守丹穴，利甲天下，其后秦皇帝筑女怀清台；刘玄德与曹操争天下，诸葛孔明起陇中。方二人之昧昧于一隅也，世何足以知之，余区区处败屋中，方扬眉、瞬目，谓有奇景。人知之者，其谓与坎井之蛙何异？” 余既为此志，后五年，吾妻来归，时至轩中，从余问古事，或凭几学书。吾妻归宁，述诸小妹语曰：”闻姊家有阁子，且何谓阁子也？”其后六年，吾妻死，室坏不修。其后二年，余久卧病无聊，乃使人复葺南阁子，其制稍异于前。然自后余多在外，不常居。 庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。",
        "url": "https://www.zhihu.com/question/656738438"
    },
    {
        "title": "中国新能源汽车能实现弯道超车，超越传统汽车强国吗？",
        "excerpt": "新能源汽车发展迅猛如火如荼，是否意味着中国汽车行业已经崛起，像当年的白色家电崛起一样，一骑绝尘赶超欧美日韩后来者居上？",
        "url": "https://www.zhihu.com/question/657175421"
    },
    {
        "title": "有哪些四大天王有一个是凑数的例子？",
        "excerpt": "镜像问题：有哪些你知道的「四大天王有五个」的例子？ 东洋倒幕四强藩一般都认为肥前是来凑数的 肥前藩，是日本江户幕府时期的一个藩属地，位于日本九州岛西北部（今日本佐贺县）。幕末倒幕运动中四大强藩之一，藩主先后为锅岛闲臾和锅岛直大。比起其他三强藩来，佐贺几近于凑数，人才之鼎盛，远不如水户、熊本诸藩，值得提及的，区区三人而已。 中文名 肥前藩 性质 藩属地 时期 江户幕府时期 所在国家 日本 相关星图 四强藩",
        "url": "https://www.zhihu.com/question/656616618"
    },
    {
        "title": "如何在人生低谷中重拾信心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608661462"
    },
    {
        "title": "香港楼市「撤辣」三个月，成交量出现回落，内地买家新房交易金额占比超 57%，哪些信息值得关注？",
        "excerpt": "“成交量下降是因为新盘已经去化了很多，目前新盘推出较少。” “二手楼我主要做粉岭/上水，这个地方价格已经微调上升。” 自香港特区政府宣布“撤辣”三个月以来，市场经历了一系列显著变化。起初，买家的购买热情被点燃，成交量迅速攀升，一手房和二手房市场均迎来了久违的热潮。然而，随着时间推移，市场逐渐回归理性，成交量开始出现回落。 注释：在粤语里，“撤辣”等同于“撤掉辣招”。“辣招”是指为解决比较棘手的问题而采取的强制手段。港府此前为了应对楼市过热，防止过度炒作而采取的一些强力限制措施，就被称为“辣招”。 中原地产亚太区副主席兼住宅部总裁陈永杰提供的数据显示，“撤辣”后首月，一二手成交均创新高，5月份一手成交1411宗，较“撤辣”首月的4176宗（创11年新高），减少66%。二手房市场也呈现出类似调整趋势。 以十大屋苑为例，3月十大屋苑成交量达371宗，是2021年5月以来34个月新高。5月十大屋苑成交回调至155宗，减少58%。 注释：十大屋苑，指香港太古城、新都城等10个具有代表性，知名度及流通量较大的二手屋苑。 尽管如此，多名业内人士在接受《每日经济新闻》记者采访时表示，目前虽然“撤辣”效应在逐渐减弱，5月一手成交量约1400宗，较“撤辣”后3月的逾4000宗回落，但整体来看，成交量仍高于2021年旺市时平均值，交投仍然活跃。香港楼市“撤辣”三个月：中介购房群快没人说话了，内地客户买走大量新盘 | 每经网",
        "url": "https://www.zhihu.com/question/658172341"
    },
    {
        "title": "如果管理人员，赏你一个「耳光」，再给你一个「甜枣」，你能接受吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657811111"
    },
    {
        "title": "你买过「最不后悔」的一件商品是什么，可以说说原因吗？",
        "excerpt": "在挑选好物时，你是文献党、测评党还是体验派？ 无论你是哪种，都能在知乎找到合适的「参考搭子」。 所以，如何选出一个好物呢？一起来看看知乎新知答主俞晓、沈少Neo、禾果妈妈暖心说的答案吧！如何选出一个好物？他们自有答案",
        "url": "https://www.zhihu.com/question/658155265"
    },
    {
        "title": "谁能预测一下2024年高考语文作文是哪方面话题？",
        "excerpt": "不论甲卷乙卷新高考I卷II卷北京上海天津浙江，只要能猜对一个卷就算你赢，6月7日，让我们拭目以待！！！！！！！！！！",
        "url": "https://www.zhihu.com/question/653226289"
    },
    {
        "title": "有哪个瞬间，你秒懂了别人的暗示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651481118"
    },
    {
        "title": "2024 LPL 夏季赛RNG 0:2 BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658258883"
    },
    {
        "title": "大兴安岭深林地区是否适合人类长时间居住？",
        "excerpt": "关于地形气候食物动物危险动物等等。 兴安岭又有哪些常见动物呢？",
        "url": "https://www.zhihu.com/question/357661555"
    },
    {
        "title": "张姓为什么成为了全国第三的大姓？",
        "excerpt": "不如刘李，经历了汉朝与唐朝，张姓甚至没有像样的割据政权，咋繁衍的这么快？",
        "url": "https://www.zhihu.com/question/630283558"
    },
    {
        "title": "如何看待 2024 年 6 月 6 日 A 股市场行情？",
        "excerpt": "2024年6月6日，上证指数3066.81，深证成指9403.54，盘中低开然后走高，",
        "url": "https://www.zhihu.com/question/658210568"
    },
    {
        "title": "广州从「开四停四」调整为「早晚高峰限行」，这一调整对广州交通有什么影响？",
        "excerpt": "广州市公安局交警支队5月31日发布通告，将对非广州市籍小客车通行管理措施由现在的“开四停四”调整为工作日早晚“高峰限行”，自2024年7月1日起实施。 舒服的开四停四要成为历史了吗，两部外地车轮着开要成为过去式了，大家觉得这一改变对你自己有什么影响呢，早晚高峰限行好，还是开四停四好呢，说说你们的看法吧。https://www.gz.gov.cn/zwfw/zxfw/jtfw/content/post_9681989.html",
        "url": "https://www.zhihu.com/question/657986130"
    },
    {
        "title": "对于即将高考的人说一句话，你会说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658183679"
    },
    {
        "title": "ST 爱康 22 连跌停锁定面值退市，超 27 万股东踩雷，四月声称无 ST 风险，哪些信息值得关注？",
        "excerpt": "4日，ST爱康（002610.SZ，股价0.58元，市值25.98亿元）录得2023年年报及2024年一季报披露后的连续第22个跌停，这也是公司股价跌破1元/股后的第11个跌停板。 截至4日收盘，ST爱康报0.58元/股，跌幅4.92%，市值25.98亿元。 照此计算，未来9个交易日，即便ST爱康股价连续涨停，公司股价也仅能回到0.9元/股，面值退市已成定局。 4日晚间，ST爱康再度公告提示了面值退市风险。 22连跌停，超27万股东“踩雷”！这家公司锁定面值退市！4月曾声称无ST风险，投资者发声... | 每经网",
        "url": "https://www.zhihu.com/question/658127182"
    },
    {
        "title": "《英雄联盟》国服「联盟不朽阿狸」皮肤售价公布，1786.5 元起售，如何评价这一售价？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658251319"
    },
    {
        "title": "什么是「傲慢」？你认为「读书越多越傲慢，还是读书越少越傲慢」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658008107"
    },
    {
        "title": "领导让我休年休假出去玩不要发朋友圈，我不理解，同事居然说我不对，是这样吗?",
        "excerpt": "端午节前后请了两天年假，打算带女儿出去玩玩。早都告知领导了，工作也有人交接，今天又说了一次，领导同意后早上走了年假流程。快中午的时候领导发微信说，你出去玩的话不要发朋友圈。我说咋了领导？休年假不是合法权益吗，我也没影响工作，我看人家也有发的。 领导紧接着让我上办公室，说你发了别的部门看到会认为我们部门很闲，让我把朋友圈分组屏蔽。还说，你知不知道别的销售技术部门都很忙？我说我不知道，我不认识销售技术，她说那我告诉你！看样是生气了。我说，您不让发我就不发了。回来告诉同事这事，同事居然说，他不让你发也是正常。 我不是非要去发朋友圈，我不理解是，这不是我个人合法的假期吗？一年到头辛辛苦苦的工作，出去玩两天还要躲躲藏藏，心里不爽快。销售技术的确忙，但是他们也不是白忙，我才挣几个花生米。以前的领导我休假从来没这样说过，请问大家是怎么想的，难道是我想的太少吗？",
        "url": "https://www.zhihu.com/question/658056031"
    },
    {
        "title": "如何驳斥「冷门专业无用论」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738170"
    },
    {
        "title": "为什么那么多妖精抢唐僧肉，却不抢人参果？",
        "excerpt": "要想实现长生不老，要么吃唐僧肉，要么吃人参果，要么吃蟠桃。其中，蟠桃被天庭垄断，难以获取。但人参果长在地界，且非常容易盗取（比如：孙悟空等人就轻易盗取了大量人参果）。这远比抢唐僧肉容易得多！那么，为什么妖精们不去偷镇元大仙的人参果，却偏要去抢一个不一定具有长生不老功效的唐僧肉呢？不解。",
        "url": "https://www.zhihu.com/question/651947784"
    },
    {
        "title": "以前没有手机导航的时候，怎么开车啊？",
        "excerpt": "现在开车出门几乎都是直接搜索目的地，然后全程跟着手机地图导航走。有时某个路段大桥 路段 立交 叠加在一块，有个实时导航都开得迷迷糊糊，就是很想知道 以前没手机导航的时候，司机不熟悉路况，不认路要怎么开车啊？",
        "url": "https://www.zhihu.com/question/657904190"
    },
    {
        "title": "为什么明朝前期兵强马壮时丢弃越南？",
        "excerpt": "中国历代中原王朝控制安南时间： 西汉：控制安南一百多年 东汉：控制安南一百多年 三国时期：孙权控制 晋宋齐梁陈：控制 隋：控制三十多年 唐：控制二百多年，首次驻军：《旧唐书》地理志一“安南经略使，治安南都护府，即交州（交趾，河内），管兵四千二百人” 五代十国南汉：控制过 明朝:控制二十年。 如果说朝代后期内忧外患顾不上有情可原，但是大明前期兵强马壮有实力控制为什么主动丢弃这中原王朝历代直接管理的领土？难道明朝连起码的历史责任都没有？",
        "url": "https://www.zhihu.com/question/657311396"
    },
    {
        "title": "欧洲央行宣布降息25个基点，为 2019 年来首次，此前加拿大央行降息25个基点，将带来哪些影响？",
        "excerpt": "欧洲央行宣布降息25个基点 为2019年以来首次 欧洲央行将三大利率均下调25个基点，将主要再融资利率、边际借贷利率和存款机制利率分别下调至4.25%、4.50%和3.75%，这一利率决议符合市场预期，是自2019年以来欧洲央行首次降息。欧洲央行表示，决心让通胀率及时回到2%，不对任何特定的利率路径做预先承诺。欧洲央行宣布降息25个基点 为2019年以来首次 加拿大银行宣布降息25个基点，成七国集团首降央行 加拿大银行（央行）5日宣布将基准利率下调25个基点至4.75%。对于全球投资者来说，这也是极具标志性的时刻——加拿大也成为这一轮全球货币周期中首个降息的七国集团（G7）国家。加拿大银行宣布降息25个基点，成七国集团首降央行_快看_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658258987"
    },
    {
        "title": "为什么国家大力发展电车？而其他国家并没有多少电车？",
        "excerpt": "据我了解，电车普及最多的是挪威，所谓的新能源也只是电，也不能算是“新能源”，苹果都不做电车了，欧美国家没有那么多电车保有量，这是为什么？还有后续电池污染等一系列的难题，难道像是美国和俄罗斯那会比赛登月给中国做局吗？",
        "url": "https://www.zhihu.com/question/656815564"
    },
    {
        "title": "孩子上小学，好学校重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657752548"
    },
    {
        "title": "大家骑山地车的时候都穿的什么鞋子？",
        "excerpt": "有没有什么适合骑车的鞋子推荐",
        "url": "https://www.zhihu.com/question/657895016"
    },
    {
        "title": "清华毕业生为实现少年梦想，35 岁再考清华学医，他是否浪费了高考资源？年龄该成为高考的阻碍吗？",
        "excerpt": "来源：九派新闻 清华毕业生35岁再考清华：35岁想为自己负责为社会负责，选择重考学医】6月5日（发布时间），北京。2008年，李龙以695分考入清华数理基础科学实验班，18岁时的他梦想学医，但因家庭原因无奈放弃。毕业后，李龙曾从事教培行业，在北京买了三套房。 35岁的李龙认为清华毕业的做补课班，没有符合一些社会大众对清华学子的预期，他说：“35岁想为自己负责为社会负责，选择重考学医。” 于是，李龙高考前100天开始备考，目标设在700分。“我的35岁刚刚开始，可以从头再来。”面对质疑，李龙否认炒作：“时间会说明一切，没人会用八九年的时间学医来博流量。”虽然毕业时已经44岁了，有可能要为自己的错误选择买单，但李龙表示，“就算失败也没什么损失，这10年继续挣钱也不快乐。” 对此你怎么看？年龄真的是高考、考研的阻碍吗？还是必须要有经济基础才能再次中年觉醒？",
        "url": "https://www.zhihu.com/question/658134950"
    },
    {
        "title": "全国爱眼日谈护眼，第一次听说莱茵“0有害蓝光”验证，真的靠谱吗？",
        "excerpt": "最近看到有博主说莱茵出了一个全新的0蓝光有害认证，所以我特别好奇这个认证跟之前的莱茵低蓝光认证有什么区别，这项技术未来能不能普及到更多设备上?",
        "url": "https://www.zhihu.com/question/658237156"
    },
    {
        "title": "世预赛中国 1-1 泰国，拜合拉木救主，费南多失点+空门不射，如何评价本场比赛？",
        "excerpt": "北京时间6月6日晚20时整，世预赛亚洲区第二阶段C组第5轮在沈阳奥体中心展开角逐，中国男足坐镇主场迎战泰国。上半场国足后防漏人遭1米69素巴楚头球破门，阿兰中柱，泰国先后中框+中柱，下半场费南多失点&空门不射，拜合拉木首秀救主。最终中国男足主场1-1战平泰国，积分榜方面，国足积8分位居第2，泰国积5分名列第3，国足末轮将客战韩国，泰国将对阵新加坡。世预赛-国足1-1泰国末轮战韩国 拜合拉木救主费南多失点+空门不射",
        "url": "https://www.zhihu.com/question/658245231"
    },
    {
        "title": "买辆车的费用打车一辈子都用不完，那么买车的意义何在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655878885"
    },
    {
        "title": "波音公司「星际客机」飞船发射升空，首次执行载人试飞任务，此次载人发射有哪些重大意义？",
        "excerpt": "据新华社，美国波音公司“星际客机”飞船6月5日从佛罗里达州卡纳维拉尔角太空军基地发射升空，首次执行载人试飞任务，搭载两名美国宇航员前往国际空间站。美国波音公司“星际客机”飞船发射升空，首次执行载人试飞任务|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/658199097"
    },
    {
        "title": "英特尔都出到14代了，为什么主流推荐还是12代？",
        "excerpt": "2024年618，英特尔都出到14代了，为什么主流推荐还是12代？12代可是2021年的产物，这种现象在我上大学的2015年简直不可想象，当年新一代cpu出来上一代立马打骨折，吧友推荐配置基本上都是上市没几个月的新U，现在电脑行业是发展越来越慢了吗",
        "url": "https://www.zhihu.com/question/657766122"
    },
    {
        "title": "美国放宽对乌武器使用限制后，乌首次用美武器袭击俄本土，现场状况如何？",
        "excerpt": "当地时间6月2日，俄罗斯消息人士称，乌克兰首次使用美国提供的“海马斯”多管火箭炮击中俄罗斯境内一座俄防空设施。 乌克兰使用美国提供的“海马斯”导弹击中俄罗斯境内一座俄防空设施，现场浓烟滚滚。 据了解，乌军击中的是俄罗斯别尔哥罗德市一座配备了S-300/400地对空导弹的防空设施。俄方称，在别尔哥罗德上空击落了10余枚导弹。 上周，美国放宽对乌武器使用限制，允许乌克兰使用美国武器打击靠近哈尔科夫的俄边境军事目标，但乌克兰不能向俄本土纵深目标发射远程导弹ATACMS，也不能袭击俄民用设施。 目前尚不清楚乌军对别尔哥罗德的袭击是否违反了美国对乌的武器限制。 别尔哥罗德与哈尔科夫在地图上的位置。 据英国《每日电讯报》，乌克兰总统泽连斯基在获得使用西方武器的批准后，又进一步要求各国允许其使用所获武器对俄进行远程打击。 放宽限制后 乌首次用美武器袭击俄本土_西方_美国_别尔哥罗德",
        "url": "https://www.zhihu.com/question/658035850"
    },
    {
        "title": "拜登称若台海发生军事冲突美军有可能介入，外交部回应，如何评价拜登此番言论？",
        "excerpt": "6月5日，外交部发言人毛宁主持例行记者会。 塔斯社记者提问，美国总统拜登在接受美国《时代》杂志采访时表示，如果台海两岸发生军事冲突，他不排除美军部队介入的可能性。外交部对此有何评论？ 毛宁指出，台湾是中国领土不可分割的一部分，台湾问题纯属中国内政，不容任何外来干涉，任何施压和威胁都丝毫动摇不了中国政府和人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。 毛宁强调，台海的真正现状就是两岸同属一个中国，台湾是中国领土不可分割的一部分，如何解决台湾问题是中国人自己的事情。我们敦促美方认清“台独”分裂势力的本质和野心，切实恪守一个中国原则和中美三个联合公报，恪守不支持“台独”的承诺，停止武装台湾，停止以任何方式向“台独”分裂势力发出任何错误信号。 （记者 周经纬）拜登称若台海发生军事冲突美军有可能介入，外交部回应",
        "url": "https://www.zhihu.com/question/658154995"
    },
    {
        "title": "如何看待张朝阳在创作者大会中建议考生不要焦虑，不一定要上最好的大学，未来成功和上最好大学不直接关联?",
        "excerpt": "近日，2024 搜狐号第五届创作者大会于北京开幕，会上，搜狐创始人兼首席执行官、物理学博士张朝阳出席并发表致辞。大会上提到即将到来的高考时，张朝阳表示：“现在上大学的概率比我们那时候要大多了，不要那么紧张，不要那么焦虑，好好睡好觉，第二天好好去考场发挥一下，这是我给考生的建议，不要太恐慌”。 张朝阳还表示，“ 未来你的成功跟你是不是上最好的大学的关系或者关联度不是直接的，没有成正比的。有的上了一个一般的普通大学可能会特别成功，尤其是现在尽管很卷，就业很卷，互联网上提供了各种各样的可能性，不一定大家要干什么都去干什么，其实有很多方式，独树一帜或者另辟蹊径”。 如何评价这一说法？关于高考你还有哪些想说的？张朝阳：不一定要上最好的学校，未来成功跟上最好的大学不是直接关联_北京商报",
        "url": "https://www.zhihu.com/question/658236981"
    },
    {
        "title": "你喝过哪些「咸香可口，吃完都有舔盘冲动」的咸粥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657330000"
    },
    {
        "title": "在职场中，被同事喜欢重要还是被领导喜欢重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657921332"
    },
    {
        "title": "2024 LPL 夏季赛EDG 0:2 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658163722"
    },
    {
        "title": "厄尔尼诺事件已结束，今夏后期或转入拉尼娜状态，拉尼娜对国际商品市场会有什么影响？有哪些需要注意？",
        "excerpt": "【厄尔尼诺事件已于5月结束 今夏后期或转入拉尼娜状态】在中国气象局6月新闻发布会上，国家气候中心副主任贾小龙表示，根据国家气候中心最新监测，去年5月开始的厄尔尼诺事件，在去年12月达到峰值，之后持续处于衰减阶段。到今年5月份，此次厄尔尼诺事件已经结束。这次事件评定为一次中等强度厄尔尼诺事件。预计今年夏季后期，赤道中东太平洋可能会转入拉尼娜状态。“一般在拉尼娜发展年的夏季，影响我国的西北太平洋副热带高压的位置更容易偏北，更容易造成盛夏我国北方地区降水偏多。”（记者 陈溯）",
        "url": "https://www.zhihu.com/question/658151781"
    },
    {
        "title": "你的家乡有哪些腌制后味道堪比老干妈的「咸菜」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329854"
    },
    {
        "title": "杜牧 《山行》，\"停车坐爱枫林晚\" 中的 \"坐\" 为何被教科书解释成 \"因为\" ？",
        "excerpt": "\"坐\"，有多种解释，其中包括\"坐着\"。 请问， 教科书依据什么排除了\"坐着\" ,而把它解释成 \"因为\" 。 \"停下车坐着欣赏枫林的夜景\" 完全说得通，为何不这样翻译 ？ 或者说，依据什么排除了这种翻译 ？ 以下是最初的问题描述。 --- 古人（包括唐朝人）用\"因\"表示因为 ，从来不用\"坐\"表示因为（也许有点武断，后面会找补回来），这里的\"坐\"就是字面意思，坐着的意思。 可教科书为何把\"坐\"解释成 \"因为\" ， 有什么依据 ？ 一首表达意境和心情的诗，要的就是流水一样的自然感觉，作者需要强调其中的因果关系吗 ？ 也许有大聪明会反驳说，错了，是\"停车坐爱枫林晚\" 。 那不是重点， 不管是 \"坐看\" ，还是\"坐爱\" ，都是 坐 + 动词，\"坐\"应该是个副词； 重点是 教科书为何把\"坐\"解释成 \"因为\" ? 有什么依据 ？ 退一步说，就算杜牧在此想表达\"因为\"的意思，那他完全可以写成\"停车因爱枫林晚\"。 还可以再退一步说，就算古人也用\"坐\" 来表示因为，那凭什么说此处的\"坐\"就是因为的意思，而不是坐着的意思 ？ \"停下车坐着欣赏枫林的夜景\" 完全说得通，凭什么说此处的\"坐\"不是坐着的意思 ？ 不能因为前人把\"坐\"解释成因为，我们就跟着照单全收， 谁能保证前人一定是正确的 ？ 许多答主费劲心机，证明了\"坐\"的多义性，但依旧无法说明为何《山行》里的\"坐\"不是坐着的意思。 ///////////////////////////////// 《晏子使楚》：王曰：何坐？曰：坐盗。 王曰：何罪？曰：罪盗。 ///////////////////////// 自然语言有歧义是难免的，教科书应提供开放式解读，别动不动就搞标准答案。",
        "url": "https://www.zhihu.com/question/651945177"
    },
    {
        "title": "复读十六年的唐尚珺 2024 年会是最后一次高考吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657762490"
    },
    {
        "title": "电视剧《潜伏》中哪个场景最让人意想不到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628890565"
    },
    {
        "title": "婆媳关系，最后拼的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589026310"
    },
    {
        "title": "嫦娥六号完成月球轨道交会对接，将月球样品容器安全转移至返回器中，返回地球前还有哪些步骤？有哪些难点？",
        "excerpt": "记者从国家航天局获悉，嫦娥六号上升器成功与轨道器和返回器组合体完成月球轨道的交会对接，将月球样品容器安全转移至返回器中。这是我国航天器继嫦娥五号之后，第二次实现月球轨道交会对接。嫦娥六号完成月球轨道交会对接与在轨样品转移",
        "url": "https://www.zhihu.com/question/658241421"
    },
    {
        "title": "普京回应俄乌冲突何时结束，称美国停止向乌克兰供应武器，冲突将在两到三个月内结束，释放了什么信号？",
        "excerpt": "俄罗斯总统普京当地时间6月5日表示，俄罗斯也可以向世界其他地区提供远程武器，这些地区可以使用俄罗斯的武器对那些向乌克兰提供武器的国家发起敏感的打击。 普京还强调，西方国家参与对俄罗斯的军事打击意味着他们对俄罗斯直接开战，俄罗斯必将做出回应。 此外，在回答俄乌冲突何时结束的问题时，普京表示，美国总统拜登曾就乌克兰问题给他写过一封信，普京也以书面形式回复了拜登。普京在信中表示，停止俄乌冲突的前提是停止向乌克兰供应武器。普京表示，美国停止向乌克兰供应武器，届时冲突将在两到三个月内结束。普京说，即使在当前的情况下，也有可能与乌克兰签署和平条约，但乌克兰必须是自愿的。 普京还表示，并不排除俄罗斯、美国、英国和法国成为合作伙伴的可能性，而美国、法国和英国却排除了这一可能性。俄罗斯已提请联合国安理会于6月14日就西方国家允许乌克兰对俄罗斯领土发动袭击举行会议。普京：西方国家参与对俄军事打击意味着对俄直接开战",
        "url": "https://www.zhihu.com/question/658198904"
    },
    {
        "title": "为什么字节跳动认为人是不可以被培养的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655436614"
    },
    {
        "title": "职场中怎么提高专注力，让自己做事达到忘我状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657940895"
    },
    {
        "title": "领导逼你主动辞职怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658012258"
    },
    {
        "title": "如何评价2024年6月《原神》4.7版本克洛琳德传说任务「迅捷剑之章」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658093204"
    },
    {
        "title": "养宠物就是在心里埋下一颗小小悲伤的种子，我们如何做，才能缓解这颗种子在生根发芽后带来的痛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653429446"
    },
    {
        "title": "为什么说临床医生带组后收入翻倍？",
        "excerpt": "而对比起来影像及超声等辅助科室却不会",
        "url": "https://www.zhihu.com/question/653985486"
    },
    {
        "title": "如何评价《咒术回战》262话？",
        "excerpt": "jjxx病了，本周更新只有七页内容。",
        "url": "https://www.zhihu.com/question/658215115"
    },
    {
        "title": "怎样缓解高三妈妈的「焦虑」情绪？",
        "excerpt": "高考考验的不仅是孩子，还有家长，还剩 2 天就高考了，作为高三妈妈怎么比孩子还要紧张？越到最后反而越紧张不安，心慌意乱，有没有过来人告诉我应该怎样沉着面对？帮我缓解一下焦虑？谢谢！",
        "url": "https://www.zhihu.com/question/658020036"
    },
    {
        "title": "在深圳你会选择租房还是买房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579114"
    },
    {
        "title": "男子在禁渔区禁渔期捕捞一尾鲤鱼被判缓刑，如何从法律角度解读此判决？",
        "excerpt": "男子河中捕捞一尾鲤鱼被判缓刑 法官：在禁渔区禁渔期，非法捕捞入罪标准不在渔获多少男子河中捕捞一尾鲤鱼被判缓刑 法官：在禁渔区禁渔期，非法捕捞入罪标准不在渔获多少",
        "url": "https://www.zhihu.com/question/658118236"
    },
    {
        "title": "从尔晴到阿箬，宫斗剧里为什么都要有一个坏仆人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653185249"
    },
    {
        "title": "周大福深圳工厂停工停产，为何金价一路飙升，卖金饰的周大福却突然关闭工厂？",
        "excerpt": "近日，社交媒体上有博主爆料，周大福深圳工厂停工停产。 据网传通知截图，因市场环境变化，基于公司发展战略调整、业务生产转型需要，公司股东已决定将北山工厂的生产制造业务进行迁移及相关生产线、设备、原材料等资产转移。公司生产制造业务于2024年6月1日开始停工停产，停工停产期限及后续安排视市场环境和集团计划等情况确定，公司将另行通知。 该通知落款为周大福深圳珠宝制造有限公司，对此蓝鲸记者致电该公司电话，但并未接通。蓝鲸记者联系到多位周大福深圳工厂员工确认了上述通知的真实性。 为什么金价一路飙升，卖金饰的周大福却关闭了工厂呢？周大福突然关闭深圳工厂，员工可选随迁至顺德厂区 深圳工厂关闭非常突然，多位被遣散员工接到通知时表示突然，“本来打算在周大福养老，没想到工厂突然没了”。 有员工称本次工厂关闭为“搬迁式裁员”，“我们深圳工厂要搬迁到顺德去，集团应该不受影响”，一位周大福深圳工厂员工表示。蓝鲸记者从多位员工处了解到，周大福为员工提供了两种方案，其一为拿赔偿金解约；另一种方案为顺德方案，深圳厂区员工可选择随迁至顺德。 一位在周大福工作超十年的员工向蓝鲸记者表示：“拿赔偿金的话是N+3。至于顺德方案补偿金不多，不超过3万，不管做了多少年都是一样的。不过去顺德你做不做的下去是自己的问题，人家顺德那边工厂也很多人，可能也不需要我们这边的人”。另一位周大福深圳工厂员工表示：“顺德那边也已经很饱和了，那边根本也不够货做”。 飙涨的金价与尴尬的周大福 多位周大福深圳厂员工对蓝鲸记者称，本次裁员只涉及深圳工厂人员，集团与其他厂区不受影响。谈及工厂关闭的原因，一位被裁员工猜测或与深圳厂成本太高有关。 除此之外，更深层次的原因或许是金价高企带来的连带反应。 世界黄金协会数据显示，2024年第一季度黄金均价创下历史新高，达到2070美元/盎司。这一价格较去年同期高出10%，较上季度环比上涨5%。国内黄金价格的走势与国际金价上涨保持同步。 黄金价格的上涨再叠加本就不菲的门店加工费，周大福等金店的产品价格更是高不可攀。周大福官网显示，今日零售金价为716元/克。 而金饰属于非必须消费品，在当前高位下，消费者宁愿推迟消费或寻找更具有性价比的购金途径。世界黄金协会数据显示，与2023年同期的高基数相比，2024年一季度中国市场金饰消费同比下降6%至184吨。 具体至周大福，根据周大福所披露的截至2024年3月31日止三个月未经审核主要经营数据，内地珠宝镶嵌、铂金及K金首饰类别的同店销售减少19.5%，香港及澳门珠宝镶嵌、铂金及K金首饰类别的同店销售于季内减少27.2%。 不止周大福，周生生也面临同样的困境。据界面新闻援引香港电台网站消息，周生生集团主席兼总经理周永成在日前举办的股东大会上表示，由于今年金价升势太急，制约消费意欲，今年销售表现比预期差，目前难以估算金价走势，会谨慎管理好黄金买卖，以减低风险。 除此之外，近两年周大福正在疯狂扩张，规模的扩大一定程度上也使得公司受市场波动的影响更强烈。 周大福2024财年中报中提到，内地的所有店铺当中有近乎一半是过去两年开设的。截至2023年9月30日，周大福加盟零售点位5734个，此类加盟零售点占内地店铺数目的77%，营业额占内地批发营业额约63%。 据界面新闻报道，周大福集团预计在6月中旬公布截至2024月3月31日的2024财年业绩报告。而投资银行摩根士丹利几日前下调了对周大福的目标价格。摩根士丹利预计，2024财年下半年度由于金价飙升，导致黄金贷款意想不到的损失增加，因此下调对该公司净利润预测15%。周大福深圳工厂突然关闭：有员工称赔偿N+3，可选随迁至顺德厂区_金价_集团_内地",
        "url": "https://www.zhihu.com/question/658131656"
    },
    {
        "title": "如何评价李连杰版跟赵文卓版《黄飞鸿》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/335438859"
    },
    {
        "title": "因为我妈没给看孩子，婆家人对我妈有意见怎么办？",
        "excerpt": "今年我刚生了孩子，坐月子月嫂要下户的时候，突然我公公骨折了，我婆婆得去医院陪护，我老公那个时候也突然需要做一个口腔手术住院几天，我婆婆就想让我妈来照顾我几天，等到我公公出院回家她再接手，恰好我妈正好来看我了，我就和我老公说应该没问题，我老公告诉他妈说可以，那时候公公已经在医院了，结果我和我妈说了以后，我妈显得挺为难，说她再给一个月的月嫂钱，让月嫂继续伺候我，我老公和我婆家都拒绝了。我妈是常年体弱多病的那种人，那段时间说她比较不舒服，但是我婆婆他们认为这是借口，因为我妈经常就病怏怏的，但也不至于给我做不了几天饭。后来我妈走了，我婆婆的一个朋友阿姨来照顾了几天。这件事让婆家对我妈有了意见，认为我妈这个人不近人情， 不疼外孙更不疼自己的女儿，在家里难的时候不帮衬，对自己女儿也不好，连带着对我也有了意见。后面我妈再来我家看我的时候，我婆婆就很冷漠，不怎么说话，前两天我公公又去医院取钢钉，我妈来了两天，我也八十多天了，我老公叫我去外面吃了一顿饭，恰好小孩那两天有点攒肚子，没拉屎，我婆婆知道后又怪罪我妈，说我吃了外面的饭影响了奶，一直和我老公说，我老公也烦了，两个人吵了一架，旧事重提说起我妈坐月子不看我，总之就是要证明我妈对我不好，对孩子不好，他们好。其实生完孩子我和我老公挺好，但是由于这件事的导火索，导致我婆婆对我妈意见很大，我妈有时候来了要抱一下外孙我婆婆都不让抱，就觉得当时需要你的时候不在，现在又回来看啥，有点争孩子的感觉。我也很尴尬，因为结完婚过后就知道，一个人在婆家，娘家对女儿的重视程度决定着婆婆的态度，我其实也挺怨我妈，但是我妈这个人就是比较冷，身体不好外加小时候生活经历比较惨，婚姻也不幸福，再加上性格问题，现在人就比较自私冷漠，宁可出钱不愿意揽事，我嫂子坐月子我妈都没伺候过，给了月嫂钱，给了亲家红包，自己就是偶尔过去看看，我妈从小就这样，所以我也习惯了，养成了比较独立的性格，我当时也没和我妈示弱，觉得月嫂都快走了其实我一个人带几天孩子也没事，我没怎么太当回事，我老公虽然抱怨了几句但他也了解我妈，没往心里去，但我老公家公公婆婆包括姑姑奶奶爷爷啥的，这边家庭就是特别特别疼孩子，父母啥也不舍得让自己孩子干的那种，所以对我妈的行为格外的不理解，觉得怎么舍得抛下坐月子的孤儿寡母走了，现在两边就是关系紧张，我婆婆对我妈可以说有敌意了，但是我孩子还小，两边不免要看孩子遇上，包括小孩过百天过周岁什么的，我和我老公很苦恼，不知道该怎么办，求指教",
        "url": "https://www.zhihu.com/question/657931627"
    },
    {
        "title": "有哪些能促进大脑增加「多巴胺」分泌的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329943"
    },
    {
        "title": "道家哲学中的“无为而治”理念，在现代管理中有什么样的启示和应用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657652994"
    },
    {
        "title": "普京称「西方国家参与对俄军事打击意味着对俄直接开战，俄罗斯必将做出回应」，如何理解该表态？",
        "excerpt": "俄罗斯总统普京当地时间6月5日表示，俄罗斯也可以向世界其他地区提供远程武器，这些地区可以使用俄罗斯的武器对那些向乌克兰提供武器的国家发起敏感的打击。 普京还强调，西方国家参与对俄罗斯的军事打击意味着他们对俄罗斯直接开战，俄罗斯必将做出回应。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/658199006"
    },
    {
        "title": "逾8500人应聘宁夏煤业井下操作工，工作人员回应「确有录用硕士研究生」如何评价此事？",
        "excerpt": "近日，国家能源集团宁夏煤业有限责任公司招聘井下操作工，要求大专学历、理工科相关专业，引发关注。截至6月5日中午，已有8500多人报名申请。而在近期发布的秋季和春季校园招聘中，部分井下操作工岗位已要求全日制大学本科学历，该公司人力资源部工作人员告诉南都记者，最终录用的还有硕士研究生。 5月14日，国家能源集团宁夏煤业有限责任公司发布社会招聘消息，计划招录600人。 招聘工作按照发布招聘公告、公开报名、资格审查、笔试、面试、心理测评、体能测试、研究确定录用名单、上报审批、结果公示、录用入职等程序进行。 招聘公告显示，井下操作工从事煤矿掘进，开采，皮带运输，胶轮车运输，设备机械和电气系统的操作、安装、检修与维护等工作。学历要求大学专科，理工科相关专业。 此外，要求身体健康，无煤矿井下岗位职业禁忌证及基础病、传染病；具有3年及以上相关工作经验；退役士兵服役期视同为相关工作经历，累计工作经历年限不少于3年；35周岁及以下，工作经验丰富、条件优秀者可放宽至40岁。 报名人员一经录用须服从宁夏煤业公司工作分配，入职后按照市场化用工管理，签订劳动合同及岗位协议，锁定煤矿井下一线生产岗位不少于5年。南都记者发现，报名时间为5月14日至6月10日，截至6月5日中午，上述五家煤矿报名申请人数有8500多人。 上述消息引发网友热议，相关话题登上微博热搜。实际上，早在2023年9月发布的校园招聘，和今年4月发布的春季校园招聘中，该公司部分井下操作工岗位已要求全日制大学本科学历，专业涉及电气类、电子信息类、计算机类、土木类、电气工程类、电子科学与技术类等。 网络上流传的拟录人员名单显示，今年校招中拟录用岗位为井下操作工的有硕士研究生和多名大学本科生。6月5日，该公司人力资源部工作人员告诉南都记者，确有硕士研究生被录用为井下操作工，“现在井下系统智能化、自动化、信息化改造，采煤工作和以前已经不一样了。” 据国家能源集团宁夏煤业有限责任公司介绍，该公司成立于2006年1月18日，是国家能源集团和宁夏回族自治区党委政府合资合作组建的国有能源企业。公司主营业务为煤炭和煤制油化工，经营范围涉及煤炭深加工及综合利用、机械加工制造与维修、能源工程建设等。注册资本211.1亿元，其中国家能源集团占51%，宁夏国有资本运营集团公司占49%。截至2023年底，资产总额1340亿元。 采写：南都记者 张林菲宁夏煤业工作人员回应井下操作工应聘热：确有录用硕士研究生_招聘_相关_岗位",
        "url": "https://www.zhihu.com/question/658143742"
    },
    {
        "title": "犹太人怎么惹了希特勒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654578395"
    },
    {
        "title": "一个人的「心智」怎样才算「成熟」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657892610"
    },
    {
        "title": "你这一辈子，悟出一个最大的道理是什么 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658136409"
    },
    {
        "title": "长途骑行 20 公里都需要注意些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657287945"
    },
    {
        "title": "年轻人抢购中药乌梅汤挤爆医院系统，中药汤饮为何在年轻人中风靡？服用中药汤饮有何注意事项？",
        "excerpt": "近日，浙江省中医院推出2.0版乌梅汤，仅半天时间就配出了24万余帖。下单人群中，20-35岁的年轻人超过80%，导致互联网医院系统瘫痪。医生介绍，乌梅汤又叫乌梅荷叶饮，该方保留了原方的乌梅、甘草、山楂，又增加了荷叶和丹参等药材，具有解暑化湿、降血脂的功效，尤其适用于高脂血症和肥胖人群。但饮用乌梅汤还需要注意个人体质的差异，不要盲目跟风。比如，脾胃虚寒的人如果大量饮用，可能会造成腹泻。糖尿病、高血压、肾病等慢性疾病患者，以及儿童、孕妇、哺乳期妇女、年老体弱者，应在医师指导下用药。乌梅汤爆红 这些人群不宜饮用_荔枝新闻",
        "url": "https://www.zhihu.com/question/658204170"
    },
    {
        "title": "面对室友，自己产生了「嫉妒」心态，该怎么自我调节？",
        "excerpt": "室友天天嚷嚷着要去韩国留学，我作为一个追星女孩很羡慕，我知道自己的嫉妒情绪是不对的，但是很难受，她每天都在我耳边说，我感觉很烦，自己的心态变差了，该怎么调节才好？",
        "url": "https://www.zhihu.com/question/657955255"
    },
    {
        "title": "为什么日本人更加喜欢上海？",
        "excerpt": "问过一些日本朋友，他们说比起其他的中国城市更加喜欢上海。在上海的日本人也位居全国前列。NHK纪录片中有很多也是关于上海的。请问日本人真的很喜欢上海吗？",
        "url": "https://www.zhihu.com/question/53219223"
    },
    {
        "title": "如何看待2024年6月6日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/658146304"
    },
    {
        "title": "星舰第四次发射已起飞，一级软着陆成功，此次发射还有哪些看点？",
        "excerpt": "星舰，人类目前发射过的最大最重的火箭，进行第四次发射。 这次发射有哪些看点？如何评价这次发射？",
        "url": "https://www.zhihu.com/question/657852759"
    },
    {
        "title": "星舰第四次试飞取得成功，本体在印度洋溅落，本次试飞有哪些突破？",
        "excerpt": "钛媒体App 6月6日消息，星舰第四次试飞，超重型助推器在墨西哥湾成功软着陆。星舰本体实现可控再入，成功在印度洋溅落。 星舰本体成功在印度洋溅落",
        "url": "https://www.zhihu.com/question/657852759"
    },
    {
        "title": "假设你偶然听到同事私下议论你的工作能力，并对你提出了一些质疑，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655243724"
    },
    {
        "title": "「清心寡欲」是一个人的进步还是退步?",
        "excerpt": "清心寡欲的人内心容易平静，也能专注的去做自己想做的事情。但另一方面，对这个世界的大部分事物失去了兴趣，没有了世俗的追求。似乎活着和死去也没什么区别…如果世界上大部分人都这样的话，社会还怎么发展，小康生活又有什么意义…",
        "url": "https://www.zhihu.com/question/657933634"
    },
    {
        "title": "骑公路车半路上突然有陌生人想跟你飙车，你会「应战」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652235606"
    },
    {
        "title": "黑科技「全光塑」的出现，是如何重塑我们对于近视矫正的认知的？",
        "excerpt": "被誉为个性化定制 4.0 版本的黑科技「全光塑」近视矫正技术，在技术层面有哪些变革创新？相对于传统近视矫正技术有哪些亮点？",
        "url": "https://www.zhihu.com/question/657986712"
    },
    {
        "title": "对于喜欢阅读的人来说，有哪些能营造舒适阅读氛围的家居好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654385794"
    },
    {
        "title": "如果重新划分大洲，怎样比较合理？",
        "excerpt": "我觉得是大洲划分已经过时啦！欧洲北美内部相对同质，还比较好，但我们庞大的亚欧大陆和周边地区，却太过笼统了，大洲之间和大洲内部的东西南北亚混杂在一起，又有诸如亚太、中东这样跨大洲的地理名词被广泛使用，普通人表示头都大了。 我们的世界越来越用经济、市场来衡量，越来越用文化来区分国家，区域经济集团化的趋势越来越明显，世界多极化也越发明朗，世界需要更均匀的划分。",
        "url": "https://www.zhihu.com/question/31265746"
    },
    {
        "title": "有哪些适合新手小白自己在家就能做的小甜点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329841"
    },
    {
        "title": "胡塞武装称袭击以色列埃拉特，目前当地情况如何？",
        "excerpt": "当地时间6月3日晚间，也门胡塞武装军方发言人叶海亚·萨里阿发表讲话称，胡塞武装当天通过弹道导弹袭击了以色列南部港口城市埃拉特。 胡塞武装称袭击以色列埃拉特",
        "url": "https://www.zhihu.com/question/658032980"
    },
    {
        "title": "第一次进抢救室是什么感受？",
        "excerpt": "我会附一张我整个发病的过程图，胆小别往下拉了 4.44分开始过敏，眼角长了绿豆粒大小的包，内眼角巨痒。我意识到自己过敏了，马上吃氯雷他定（因为经常过敏办公室家里都备有） 4.49分绿豆粒变成花生粒大小，内眼角开始肿，我想再等几分钟看看。毕竟药刚吃下去。 4.22分右边内眼角已经红肿，一分钟比一分钟严重，我知道不能再看了，马上要去医院。 5点开始打车，第一单司机取消了，第二单司机有点距离，因为不想欠同事人情，没有让同事开车送我。此时开始剧烈咳嗽，止不住的咳嗽，我知道很严重了。 5.10分上了车，还是不停不停的咳嗽，右边眼睛已经肿了，不好睁开眼睛。有点像被蜜蜂蛰了。人有点无力，难受... 5.22分到医院，我朋友帮我办卡，急诊挂号，等了一位病人，量了血压。医生询问情况，开药、取药、去输液厅。 6点打上点滴，期间的等待和护士的忽视已无力吐槽，我已经很难受的情况下排到我点滴了，她却跑去给别人先打了屁股针，我都忍了，谁让我有求于她给我点滴呢，彼时我已经很难受，呼吸有点费力，过敏导致血管不好找。这时候咳嗽已经不那么剧烈，转到起疹子，红肿。 6.10分觉得不对劲，过敏没能压住，脖子以上开始很痒，痒到忍不住要抓破皮。鼻子也肿了。此时我看到前几次来急诊给我看病的医生，我去咨询他，他看了情况马上让我转抢救室。 6.17分到了抢救室，上氧气、抽血、量血压、点滴、打屁股针、心电图...医生问我咽得下水吗？我点了点头，此时已经很难受，精神状态极差，隔壁床都迎来怪异的目光，不过我已经无力回应...很疲惫，身上也开始起疹子，红彤彤一片片 7.02分点滴已经第三瓶，精神晃过来一些，有点力气了，就想喝一点水，咽下去时竟然喉咙很痛，得一小口一小口，大口就会呛到。期间医生来询问情况，我说好很多了，手机是拿不稳的状态。 7.22分身上还是红，但已经不痒，脖子以上还是肿的厉害，非常非常的难受，感觉皮肤被撑开。就是静静的等待点滴 滴完，吸着氧气人会舒服一些。 7.41分还是肿的跟猪头一样，意识恢复很多了，听到医生在跟隔壁床沟通，隔壁床是个老奶奶，后脑梗什么的，人开始昏迷，好像很严重...要转院处理 8.20分脸上的肿消了一些，好多了，开始喝水，心里还惦记着我买了八点多的电影票，要去看龙猫。不过好像来不及了，这样出去应该会吓到人吧。emmmm...这时候好了非常多，呼吸正常，身上不痒了，也退了点肿，舒服很多 8.50分，其他症状已消除，剩下肿，精神也不错，想吃香辣的东西。嘴巴无味，好像有点苦。我跟医生说能不能不打了，已经好很多，医生表示如果过敏压住了，剩下的可以不打，或者到输液厅去打，但是目前在输液这瓶要打完。我笑嘻嘻...医生说现在笑这么甜，刚刚进来的时候一把鼻涕一把泪，哈哈哈哈哈。 9.15分来一个小孩子，两周岁多，抽搐，昏迷。空军医院转过来的，听说是洗澡时摔倒了，也有可能是抽搐导致摔倒。脑梗的老奶奶已经转到我们市里最好的三甲，听说是要做穿刺，看看脑血管堵住了什么的。 9.30分没什么大问题，可以回家啦~~~跟医生打了个招呼，回家吃了米粉，休息休息睡觉了。 这会又在办公室码字啦，今天就眼周肿，人有点乏力，其他没什么大问题。经过这一天，感觉自己从快要死了到现在最深刻的感触就是——身体要紧！命要紧！一定要好好珍惜自己的身体！我在抢救室的时候就是眼泪止不住，非常非常害怕，我也不知道自己怕什么，就是止不住流泪。今天来公司的路上，我还在想，我一个女生，已经算很坚强了吧！想着想着有点心疼自己，呵呵，好啦，就分享这么多吧，不知道有没有人看到，如果有幸 你看完了，祝你身体健康，永远不用体会标题的感受。也希望奶奶的脑梗手术可以很顺利，抽搐的小朋友都早日康复。大家都健健康康，平平安安。❤️",
        "url": "https://www.zhihu.com/question/306371025"
    },
    {
        "title": "高中生物有哪些冷门的知识点？",
        "excerpt": "求总结",
        "url": "https://www.zhihu.com/question/353234298"
    },
    {
        "title": "如何看待崩坏：星穹铁道天外卫星通信发布的新角色「椒丘」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658216252"
    },
    {
        "title": "多数城市首套房贷利率降至3.1%-3.5%，「首套房贷利率比现在的二套还高」，存量房贷利率会否再调整？",
        "excerpt": "自央行5月17日发布“取消全国层面首套住房和二套住房商业性个人住房贷款利率政策下限”的通知以来，各地因城施策对房贷利率进行调整，包括上海、深圳、广州等在内的热点城市纷纷行动起来。 比如，武汉将首套、二套商贷房贷利率分别调降30BP和80BP至3.25%和3.35%，降幅创下历史新高；一线城市上海则将首套房贷利率从3.85%调整为3.5%，若以贷款100万元、贷款30年、等额本息方式计算，调整后每月月供少还197.63元，累计能省利息7.11万元。 综合看来，目前除了北京城六区首套房贷利率维持在4.05%之外，其余地区和城市的首套房贷利率全部进入“3字头”。多数城市的首套房贷利率已降至3.1%-3.5%间，远低于此前的市场平均水平。（中新网）“首套房贷利率比现在的二套还高” 存量房贷利率还能降吗？",
        "url": "https://www.zhihu.com/question/658122936"
    },
    {
        "title": "张志磊有机会在近期向金腰带发起冲击吗？",
        "excerpt": "对相关的规则不了解，想问一下张志磊如何做才能尽快向现任拳王发起挑战？",
        "url": "https://www.zhihu.com/question/657962896"
    },
    {
        "title": "如何客观评价木叶三忍的实力？",
        "excerpt": "很多人都觉得三忍是虚有其名，比如： 大蛇丸被鼬两次秒，纲手被一个超神罗打废，自来也半吊子仙人等言论。 那么三忍的真实实力是怎么样的呢？ 有哪位大佬能列出三忍实力的恐怖之处。",
        "url": "https://www.zhihu.com/question/333573007"
    },
    {
        "title": "范尼凯克400米跑43.03秒是什么概念？",
        "excerpt": "400米43. 03.，每百米10.75秒。打破了沉寂15年的世界纪录…",
        "url": "https://www.zhihu.com/question/49617121"
    },
    {
        "title": "如何看待复旦大学教务处6.6发布的绩点改革制度？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658212899"
    },
    {
        "title": "你认为「职场松弛感」存在吗？你心目中拥有「职场松弛感」的人是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657448441"
    },
    {
        "title": "最近令你感触很深的一段文字是什么?",
        "excerpt": "生活不是等待风暴过去，而是学会在雨中跳舞",
        "url": "https://www.zhihu.com/question/653211968"
    },
    {
        "title": "如何看待英伟达总市值超越苹果，成为全球市值第二的公司？英伟达做对了什么？",
        "excerpt": "6月6日消息，北京时间今天凌晨，人工智能芯片巨头英伟达股价大涨5%，刷新历史新高，市值首次突破3万亿美元，超越苹果，仅次于微软，成为全球市值第二高的公司。 截至收盘，英伟达股价上涨5.16%，报1224.4美元/股，市值为3.01万亿美元。新浪财经：全球第二高！英伟达市值首次突破3万亿美元",
        "url": "https://www.zhihu.com/question/658198895"
    },
    {
        "title": "如果让你从以下生物中选择一个饲养一段时间，成功了给你10亿，养死了罚款10亿，你会选哪个？",
        "excerpt": "1，饲养一只蝴蝶三个月（成虫） 2，饲养一条内陆太攀蛇10年（饲养期间不能去澳洲弄血清） 3，饲养一只猫25年 4，饲养一头东北虎15年 5，饲养一头河马10年 6，饲养一条普鲁斯鳄5年 7，饲养一头非洲象10年 8，饲养一头霸王龙5年 9，饲养一头阿根廷龙3年 10，饲养埃博拉病毒+马尔堡病毒等多种四级病毒3年。（你必须保证病毒始终处于活跃状态）。 11，饲养一头基多拉3天（并不会听你的话） 12，养育一个智力只有70且有多项生理心理问题的儿童25年 一.你一旦接受了任务，要么生物活到期限你获得奖金，要么生物在期限前死亡你接受罚款，不可中途放弃。 二.你选择的生物饲养期间法律不会管制你对这些生物的饲养，但是这些生物的饲养你得完全自费，且造成的任何经济损失你都得负全责。 三.在你得到10亿后这些生物你可以选择放弃抚养。但这些生物不会消失，你得自行处理这些生物带来的后续问题。",
        "url": "https://www.zhihu.com/question/657754600"
    },
    {
        "title": "雀金裘烧坏了一个窟窿，京城没人敢补，为什么只有晴雯能补？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598687942"
    },
    {
        "title": "近年来全国多所高校放宽本科生转专业限制，高校本科生「转专业自由」要来了吗？会带来哪些影响？",
        "excerpt": "“院内专业可自由选，转出学院不受限制”，武汉大学近日放宽本科生转专业限制的消息，引发广泛关注。 5月30日，武汉大学召开2024年本科拔尖人才培养新闻发布会。武汉大学本科生院院长吴丹在发布会上透露，从2024级学生开始，院内专业自由选，转出学院不受限制。 这意味着，今年考上武汉大学的大一新生，将实现所报考学院内“转专业自由”，跨学院转专业也将不再受到限制。 武汉大学本科生院副院长、招生工作处处长吴奕向中国新闻周刊介绍，除了教育部规定不允许转专业的情形——比如体育类、艺术类的学生，以及外语类保送生等，学院内专业自由选择，转出学院不受限制。 据了解，目前全国大多数高校转专业都设置有一定门槛，如设置转专业笔试与面试考核，要求学生成绩排名、限制转入转出人数等。 2018年，教育部出台的《关于加快建设高水平本科教育全面提高人才培养能力的意见》指出，扩大学生学习自主权、选择权，鼓励学生跨学科、跨专业学习，允许学生自主选择专业和课程。 近年来，全国已有多所高校放宽本科生转专业限制。那么，高校本科生“转专业自由”，要来了吗？（中国新闻周刊）高校“转专业自由”，要来了？",
        "url": "https://www.zhihu.com/question/658207518"
    },
    {
        "title": "怎样才可以中彩票？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658177359"
    },
    {
        "title": "如何评价鸣潮吟霖角色pv《收网》?",
        "excerpt": "2个小时了还没有提问么？那就我来试试",
        "url": "https://www.zhihu.com/question/658215216"
    },
    {
        "title": "嫦娥6号归来，美国要月壤的话，我们到底给不给？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658054950"
    },
    {
        "title": "外交部回应莫迪涉台言论，表示「印方应警惕并抵制台当局的政治图谋」，如何评价印方言论？",
        "excerpt": "6月6日，外交部发言人毛宁主持例行记者会。 有记者提问称，台湾地区领导人赖清德在社媒平台祝贺印度总理莫迪当选连任，莫迪回复称期待与台建立更紧密联系。请问中方对此有何回应？ 毛宁对此表示，中方一贯坚决反对建交国同台湾当局进行任何形式的官方交往。世界上只有一个中国，台湾是中华人民共和国领土不可分割的一部分，一个中国原则是公认的国际关系基本准则和国际社会普遍共识，印方对此有严肃的政治承诺，理应认清、警惕并抵制台湾当局的政治图谋。中方已向印方提出交涉。 有记者追问称，为什么对印度提出交涉？毛宁回应说，首先，印度是中国的建交国，中国一贯反对建交国同台湾当局进行任何形式的官方交往，这一立场是非常明确的，印度也是非常清楚的。对于一个中国原则，印方也是做出了严肃的政治承诺的，所以我们认为，印度方面应当认清警惕，并且抵制台湾当局的政治图谋，不要做违反一个中国原则的事情。",
        "url": "https://www.zhihu.com/question/658251286"
    },
    {
        "title": "天气热、蚊虫多，但是风景好；夏季徒步登山，到底是值得推荐还是实名劝退？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656703005"
    },
    {
        "title": "你会选择一个很穷但却很爱你的人结婚吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658094954"
    },
    {
        "title": "如何看待当下中小学生热衷养臭水？这一做法会对健康带来哪些危害？",
        "excerpt": "“养臭水”近期再次席卷中国校园，许多中小学生热衷钻研各种配方，把包括唾液、牛奶、蟑螂、苍蝇、蚊子、老鼠尾巴、生猪肉、护手霜等各种毫不相干的原料放入饮料瓶，让令人恶心的液体在瓶子里发酵一段时间观察变化，并坐等瓶子炸开臭水喷发，而后在网上分享经验之谈。 中小学生养臭水之风，近期引发中国舆论两极化反应，有网民吐槽臭水实际上就是“生化炸弹”，会引发安全隐患。有人则认为，养臭水的配方和过程充满创意和不确定性，可被视为一种“原始的化学实验”。有媒体也认为养臭水虽危险，但“堵”不如“疏”；有评论则批评养臭水养不出真正的科学精神。 中新健康丨别养臭水了，可能会得肺炎-中新网",
        "url": "https://www.zhihu.com/question/658061991"
    },
    {
        "title": "世界上最公平的是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653476484"
    },
    {
        "title": "如果我成立了一个工作室然后做了一个游戏，售价18块，上Steam如何做到有100万的人购买游戏？",
        "excerpt": "不好意思，我说的不明确，我本来想着我这个提问应该是没有那么多人回答的 是这个样子的，我的资本资金呢，有200多万元人民币，我工作室里也只有七个人，我开发的目标，类似于【鬼谷八荒】一样神作，主要是关于开发自由的游戏，可能大家会嘲笑我200万元，怎么可能做的出来？我的意思是说，我们团队做的这个游戏是消耗时间做的，我也要跟我的合作伙伴说好了，工资按股份分成，如果销售100万的话，那就很多钱了，我就分给在座的七人，10%的利润，我自己是30%，因为我是核心，我是老板，没有我也就没有这个游戏内容输出的团队，其实，10%已经很多了，已经不少了，也是非常良心了，先不说那么多废话。 我的意思就是要开发一种比较自由度高的一些游戏，尺寸非常高的，但我这个尺寸就是一个接口，而玩家插口，由玩家创造MOD简称模组，就是这些尺寸大的，由玩家同人来用爱，用兴趣创作，因为我追求的是超现实，超真实，超自由度，也是比较追求【鬼谷八荒】这个类型的，打算用像素制作，因为成本比较低，我说像素这个成本较低，我就不多解释了，我自己也有我的商业机密不能说，然后我的预算就是游戏文本大约超过130万字（以后更新会突破上限）然后不少于10GB内容，其实我们团队开发到现在，也是比较慢，半年才300M，关于制作什么样子，我也不能发布，因为有保密协议，反正，游戏类型做出来差不多就像【坎特伯雷公主与骑士唤醒冠军之剑的奇幻冒险】这款网游游戏差不多，但是玩法类型跟他的是不一样，因为，我觉得大多数游戏里都是常规的，那些玩法没有那些，现实，自由的这些玩法，也只有R星，有一些公司制作，但是没有那么多，所以有时候我就是想往这个方面行动，就是我觉得，自由，现实元素比较多的话，然后还能添加玩弄人性，不断的试探人性，这些元素的游戏，我觉得这些元素的游戏应该是能销量到100万左右的，因为我会跟市场上的游戏进行对比，质量好不好？我自己心里清楚，我不可能拿一盘屎端在桌上给客人吃，这一点我是心知肚明的。",
        "url": "https://www.zhihu.com/question/657812926"
    },
    {
        "title": "你为什么要坚持运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657833184"
    },
    {
        "title": "鸣人为啥结局才放弃小樱？",
        "excerpt": "鸣人这是要放弃小樱了吧？",
        "url": "https://www.zhihu.com/question/315819364"
    },
    {
        "title": "为什么人们把一次高考看的特别重要？",
        "excerpt": "人生明明有40.50年，为什么大多数人会把一次高考看的极端重要，而且没考好也害怕二战，不情愿上了破学校又骂骂咧咧。明明可以复读，没钱半工半读也行啊。怎么天就会塌下来了呢？",
        "url": "https://www.zhihu.com/question/657742125"
    },
    {
        "title": "报道称「移动支付时代孩子不认识现金了，对花钱的理解就是刷手机」，如何看待此事？背后反映出哪些问题？",
        "excerpt": "据《长江日报》报道，有老师发现，不少一年级小学生不知道人民币没有3元、6角的面额，不懂“换钱”“找钱”的概念。当老师拿出人民币现金时，全班40名学生，没见过1元纸币的占一半以上。孩子不认识钱的情况，近几年越来越明显。不少小学生不认识现金，也不知道钱从哪儿来，对“花钱”的理解就是“刷手机”。 孩子不认识钱，并非学校不教。人教版小学一年级数学教材中，一直都有一堂重要的课《认识人民币》，老师还会布置作业，让家长配合课堂，教孩子认识货币，学习买东西时如何看价、如何使用现金付账。过去，有这样一堂课就够了，生活实践会成为课堂外的有益补充。然而在数字支付时代，孩子们很少接触现金，课堂所学无法与生活建立有效链接，也就无法固化为常识。于是，孩子不认识钱，就成了一个问题。 那么，还有没有必要让孩子们学习那些看上去“过时”的常识呢？当然有必要。认识货币、懂得现金支付这样的常识，仍然有不可替代的价值。（中国青年报）移动支付时代 有必要让孩子认识现金吗",
        "url": "https://www.zhihu.com/question/658128692"
    },
    {
        "title": "看见地狱笑话，明明知道不合适，但还是憋不住，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582141145"
    },
    {
        "title": "被单位几个同事一起排挤怎么办?",
        "excerpt": "我今年25岁，12年大学毕业后，家里安排工作回到了小县城，父亲是所在城市的一个领导，虽然在公务员编制的单位上班，但是我没有公务员的编制，和单位几个年轻人一样，都是招聘制。我在单位工作了三年，单位老同事对我评价都很好，大领导和父亲聊天也总是夸我，因为我真的虽然在别人眼中是领导的孩子，但是一点架子都没有，尽职尽责。我一直以为单位同事都喜欢我。直到去年，单位考上了新任公务员，单位的这些年轻人和我吐槽这个新人说，某某某真烦人，那嘴甜的，这帮老东西多喜欢她啊，比你刚来时还嘴甜还烦人。当时我就目瞪口呆了，同事可能也发现自己说走嘴了，转身走了。我家境不错，父母在吃穿上很惯着我，总觉得，女孩子打扮和学习都不能耽误，所以我衣服很多，每天都化淡妆上班，走到哪里都会有人说我漂亮气质好。单位的年轻同事总说，你又什么时候买的衣服，你还化妆啊，我心里不舒服，但是总不能因为别人的眼光就不打扮自己，所以也看开了。今年公务员考试，单位一共五个年轻人，四个招聘制，我们四个都考了公务员考试，只有我以笔试第一，面试第一的成绩，考到了上级单位，别人都没考上，我心里清楚他们会不高兴的，因为换做是我，我心里也会不舒服。毕竟一起考试回到单位，大家都在恭喜我，而他们却没有考上。只不过，我是四个人中唯一一个重本毕业，其余三人都是专科毕业，虽然不能完全看学历，但是不得不承认，我的底子一定是比他们好的。考上公务员我一直没有辞职不干，打算政审全部结束，新单位通知我上班在辞职，正好这段时间可以把手头的工作好好交接一下。没想到这段时间，这几个年轻人开始集体排挤我，以前我们总是一起吃饭，现在他们出去吃饭不告诉我，单位一人有红白事也不告诉我，甚至在我找他们聊天的时候，当着我的面成立微信群用手机吐槽我。心里不好受极了，虽然和一些大学考上公务员的同学聊这些，他们也有和我一样的遭遇，在考上公务员被没考上的同事排挤，但是我还是想知道这是我的问题吗，还是我太多心了，我应该如何避免这样的问题再次发生呢。",
        "url": "https://www.zhihu.com/question/36445611"
    },
    {
        "title": "论实力国足比泰国强一点，而且国足坐镇主场，为何很多人不看好国足能赢泰国?",
        "excerpt": "大家都知道，国足马上就要踢泰国了，这场比赛也决定国足能不能在世预赛继续走下去。 其实论实力，国足还是比泰国强一点，虽然国足比泰国强的有限，但好歹也是强一点点，而且国足还是主场作战，沈阳也算是国足的福地，其实国足赢泰国的机会是更大的。 但是另一方面，很多人都不看好国足拿下泰国，还有不少人说国足踢不过泰国，国足主场会翻车。 那么国足在沈阳好好踢泰国，大概率是能过关的，为何那么多人对于国足没信心呢",
        "url": "https://www.zhihu.com/question/658087028"
    },
    {
        "title": "既然俄罗斯族也是中国正统民族，那么历史上的彼得一世算不算中国人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647756095"
    },
    {
        "title": "你们喜欢和小孩子相处吗？",
        "excerpt": "很喜欢小孩，但不包括熊孩子，没家教的小孩，无论男孩女孩，不管你结没结婚，生没生孩子",
        "url": "https://www.zhihu.com/question/657966003"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的新卫星云璃？",
        "excerpt": "新老婆，参上！",
        "url": "https://www.zhihu.com/question/658132992"
    },
    {
        "title": "我经常听不懂别人说的话，听不懂别人要表达的意思，抓不住重点，无法和别人正常沟通。怎么办？",
        "excerpt": "有什么好的解决方法吗？",
        "url": "https://www.zhihu.com/question/304216098"
    },
    {
        "title": "如何看待《鸣潮》新卡池吟霖日韩服超越《原神》登顶第一，国服第八，《鸣潮》能否起死回生，首月流水多少?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/658243982"
    },
    {
        "title": "经常骑行的人，小腿会变粗吗？",
        "excerpt": "今天见到一群骑车的帅哥美女，都穿着紧身裤，露着小腿。感觉小腿都好粗啊。是不是骑车的缘故啊？",
        "url": "https://www.zhihu.com/question/653539762"
    },
    {
        "title": "合肥有哪些值得一去的餐厅？",
        "excerpt": "先说价格，最好百元左右。可以中式，可以西式，可以地摊路边，可以大排档，可以甜点小铺，来合肥那么久没有吃到什么特别难忘的东西",
        "url": "https://www.zhihu.com/question/35665594"
    },
    {
        "title": "如何看待江绵恒任上海科技大学校务委员会主任，封东来任校长?",
        "excerpt": "上科大召开干部会议，江绵恒任校务委员会主任，封东来任校长",
        "url": "https://www.zhihu.com/question/658171674"
    },
    {
        "title": "2024年618想入键盘有什么推荐的高性价比键盘？",
        "excerpt": "如今键圈极度内卷的情况下，你打算在2024年618入手哪款机械键盘?塑料键盘，铝坨坨还是胶坨坨，分享下你选择它的原因吧。",
        "url": "https://www.zhihu.com/question/656737021"
    },
    {
        "title": "如何评价《一人之下》漫画673话情报？",
        "excerpt": "陆谨李慕玄的恩怨暂时被搁置，那如虎白站了一年大家怎么想？ 疑似还要继续聊纳森，大家又怎么看？",
        "url": "https://www.zhihu.com/question/658150333"
    },
    {
        "title": "印度的军事实力究竟如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411403598"
    },
    {
        "title": "没学历的人，如何与名校学生竞争？",
        "excerpt": "假如，现在，你俩17岁。 在接下来30年里，你们的轨迹区别会很大。 他会学士—硕士——博士——体面就业——干部——高管——迎娶白富美走向人生巅峰。 而你，高中毕业。 其他条件相等的前提下，你，如何翻盘，赢过他？",
        "url": "https://www.zhihu.com/question/653550777"
    },
    {
        "title": "如何评价崩铁新角色椒丘立绘?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658217544"
    },
    {
        "title": "为什么苏轼的《记承天寺夜游》能被选到课本中？",
        "excerpt": "吴淇曾说：古诗具是寐而复起，俱以明月作引. 可知其所著文章题材并不新颖. 那么是什么特点足以其被选入，亦或者仅凭个人兴趣？ 另近年貌似中国古文尤以宋词，宋文推崇较多，是不是此例也是个体现？",
        "url": "https://www.zhihu.com/question/38496786"
    },
    {
        "title": "2024 年全国高考报名人数 1342 万再创新高，比去年增 51 万人，今年高考有哪些信息值得关注？",
        "excerpt": "2024年全国高考报名人数1342万人，比去年增加51万人。教育部会同国家教育统一考试工作部际联席会议成员单位早研判、早谋划、早部署，统筹高质量发展和高水平安全，多措并举，积极推动各地精心做好考试组织和考生服务工作，全力以赴实现“平安高考”目标任务。 一、严格规范考试管理，全力确保安全平稳 ——切实落实安全责任。要求各地省级招委会切实压实主体责任，精心做好本行政区域内组织考试、治理考试环境、维护考试招生安全稳定、整肃考风考纪等工作。全面梳理存在的安全隐患，改进完善相关措施，牢牢守住考试安全底线。 ——建立健全制度规范。修订完善《考务工作规定》，严格规范操作规程，加强对命题、试卷印刷、保管、运送、考试实施、评卷等各环节全流程监管。指导各地、各高校严格遵守招生“30个不得”“八项基本要求”等工作纪律，确保考试招生过程的公正性和透明度。 ——提升应急响应能力。针对高考前后自然灾害高发等问题，积极会同气象、地震等有关部门，及时发布预警信息，指导各地完善工作预案，加强应急演练，提升涉考突发事件应急处置能力。 二、严厉打击考试舞弊，全力实现公平公正 ——开展打击舞弊专项行动。会同公安部、工业和信息化部等部门联合开展净化涉考网络环境、净化考点周边环境、打击销售作弊器材、打击替考作弊等专项行动，持续推进考试环境综合治理，依法严厉打击各类涉考违法犯罪活动。 ——提升人防技防能力。加大人员入场检测力度，严格执行考生进入考点（考场）安全检查工作规范。加强标准化考点建设，实现智能安检门全配备、考点考场无线电信号有效屏蔽。积极推进考场实时智能巡查和保密室实时智能巡检，进一步织细织密高科技作弊防护网。 ——加强考试诚信教育。通过签订“诚信高考”承诺书、观看警示片等方式，加强对考生的诚信教育，引导考生树立正确的价值观和考试观，自觉抵制舞弊行为。加强对考试工作人员的培训和管理，提升职业素养和责任意识。 三、切实优化考生服务，全力打造温馨舒适考试环境 ——提供人性化的考试服务。要求各地会同有关部门加大服务保障力度，为考生提供考试期间出行、食宿、医疗卫生、噪音治理等多方面服务保障。继续做好残疾人等特殊困难群体的考试服务，为11省（区）共15名盲人考生专门命制盲文试卷，为1.1万余名残障考生提供合理考试便利。依托各地中学和心理服务机构，有针对性地做好考生心理辅导工作，帮助调适考前状态，从容应考。四、高效强化宣传引导，全力营造健康良好社会氛围 2024年全国高考报名人数1342万人，比去年增加51万人",
        "url": "https://www.zhihu.com/question/657752272"
    },
    {
        "title": "天未明，我们的嫦娥六号已成功着陆月球，有哪些信息值得关注？",
        "excerpt": "新华社快讯：6月2日，嫦娥六号着陆器和上升器组合体成功着陆在月球背面南极-艾特肯盆地预选着陆区。",
        "url": "https://www.zhihu.com/question/657888860"
    },
    {
        "title": "华为智选车享界 S9 曝光，能复制问界 M9 的成功吗？",
        "excerpt": "国内汽车市场上，你都见过哪些逆袭故事？ 最神奇的，恐怕就要数赛力斯了。从籍籍无名的东风小康，到立足于 50 万以上高端市场，赛力斯只需要一个华为的 BUFF。华为智选车享界 S9 曝光，能复制问界 M9 的成功吗？",
        "url": "https://www.zhihu.com/question/649027064"
    },
    {
        "title": "嘿，我是十七岁的你，此刻的你有什么想对我说的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641481627"
    },
    {
        "title": "要高考了，有什么建议和祝福可以送给我吗?",
        "excerpt": "谢谢大家啦 希望高考公办",
        "url": "https://www.zhihu.com/question/658048155"
    },
    {
        "title": "万科将全数偿付 6 月 7 日到期的中期票据本金及利息，合计 6.126 亿美元，此举将产生哪些影响？",
        "excerpt": "6月5日，万科企业股份有限公司（万科A，000002.SZ）发布自愿性公告称，将全数偿付一笔于6月7日到期的中期票据的本金及利息，合计6.126亿美元。 据悉，2019年3月7日，万科的全资子公司万科地产（香港）有限公司在香港联合交易所披露了关于发行于2024年到期6.0亿美元的4.20%中期票据(ISIN:XS1958532829)的公告。此票据将于2024年6月7日到期。万科将全数偿付6月7日到期的中期票据本金及利息，合计6.126亿美元_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658172335"
    },
    {
        "title": "有哪些描写端午节的诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658128074"
    },
    {
        "title": "警方通报学生与醉汉冲突被刑拘案「系防卫过当，涉嫌故意伤害罪」，正当防卫和防卫过当的界限如何划分？",
        "excerpt": "3月31日晚，山东济南一职校男生与校外人员发生冲突，校外人员受伤后学生被刑事拘留。有消息称男生当时是制止醉汉挑衅女生，且醉汉动手在先，此事引发关注。 4月14日，据央视新闻报道，关于“大学生与醉汉冲突被刑拘”一事，济南市公安局已提级办理，并邀请济南市检察机关同步介入案件给予指导监督。 4月16日，经央视法治在线记者向家属核实，4月16日凌晨2时许，济南“学生与醉汉冲突被刑拘案”中，涉案学生被取保候审，目前已回到家中。 6月6日，济南市公安局发布情况通报： 此前报道： “大学生与醉汉冲突被刑拘”最新进展！媒体：如何定性，关系到一个年轻人的人生 学生被醉汉掐脖后反击致对方受伤，涉故意伤害被刑拘，家属质疑：属于正当防卫 来源| “济南公安”微信公众号 编辑| 杜小溪 统筹|柳璐 监制 | 高杉防卫过当！警方通报“学生与醉汉冲突被刑拘案”_济南_人员_家属",
        "url": "https://www.zhihu.com/question/658250775"
    },
    {
        "title": "看完电影《来福大酒店》你有什么感受？你觉得值得到影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658248927"
    },
    {
        "title": "冰箱独立双循环和双系统双循环哪个好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/307168123"
    },
    {
        "title": "20年前泰国这样的球队，国足都不放在眼里，为何如今国足踢泰国都如临大敌?",
        "excerpt": "都知道国足马上就要在主场踢泰国，这也是国足的生死战，如果国足不能拿下泰国，那么基本宣告国足的世预赛结束了。 而且另一方面，泰国主教练也放出话来，他们有把握能在客场战胜国足，全取3分。 那么如果放到20年前，国足踢泰国不敢说百分之百赢，但是国足那会要是输泰国，绝对算是冷门，国足属于阴沟里翻船。可是现在国足要是输给泰国，大家虽然心中不舒服，但是都认为是正常的，很多人都说泰国能和国足五五开了。 其实不止泰国，还有越南，这种 20年前国足都不放在眼里的对手，如今都能和国足一较高下了。 那么其实以前泰国和国足确实有不小的实力差距，他们是怎么追上来的，导致如今国足踢他们都难呢",
        "url": "https://www.zhihu.com/question/658167041"
    },
    {
        "title": "觉得自己过去做错了很多事，内心很痛苦、很愧疚、无法原谅自己，怎么办？",
        "excerpt": "不知道怎么和自己和解，不想这么愧疚，感觉自己做错事、对不起自己、恨过去的自己，特别特别痛苦，深夜想到就失眠，总觉得自己不值得被别人喜欢，配不上别人的喜欢了，感觉自己像穷凶恶极的人。但是真的很想宽慰自己，让自己走出去。",
        "url": "https://www.zhihu.com/question/658010998"
    },
    {
        "title": "有哪些适合下班后做的解压、舒缓运动？",
        "excerpt": "夏天到了不想再出一身大汗，有哪些休闲运动可以推荐呢？",
        "url": "https://www.zhihu.com/question/657042262"
    },
    {
        "title": "什么时候让你顿悟，彻底放下了对一个人的执念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644253549"
    },
    {
        "title": "日本 2023 年总和生育率降至 1.2，创历史最低，主要受哪些因素影响？",
        "excerpt": "据央视新闻，日本厚生劳动省当地时间5日发布统计数据显示，日本2023年总和生育率为1.20，连续8年减少，创历史新低。 总和生育率一般指一个国家或地区的育龄女性平均生育的子女数。日本2023年总和生育率降至1.2，创历史最低",
        "url": "https://www.zhihu.com/question/658150106"
    },
    {
        "title": "「内心强大的人」都有什么特点？",
        "excerpt": "1：敏感却不执着，固执而又变通；稳重但又热烈，成熟而又年轻。 2：高度自律但又能随时自黑，因为人的自律往往缘于自强，人的自黑往往源于自信。我们可以打倒一个站着的人，但是却很难打倒一个本来就躺在地上的人。 3：目光柔软但内心潜藏锋芒，擅长记忆但又能擅长忘记，博览群书但又能虚怀若谷。 4：阳光下像个孩子，风雨里像个大人；得到了不狂喜，失去了不伤悲。把失败当寻常，把成功当恩赐。 5：遇到再多不公平，也不会逢人就抱怨；取得再大的成就，也不会沾沾自喜； 6：对过往一切情深义重，但从不回头；对未来充满期待，却从押注于未来。 7：看透了这个世界有多糟之后，依然憧憬这个世界上的美好；认清了生活本质之后，依然对生活充满热爱。经历情感伤痛之后，依然相信爱情；经历过朋友背叛之后，依然相信友情。 8：不需要阿臾外界来获得存在感；不需要靠贬低外界来获得优越感；不依靠外界的寂静获得安全感； 9：与标榜自己的努力相比，更习惯性的自律；与憧憬未来相比，更珍惜当下的拥有。 10：他们善于尽人事后听天命，遵天命后待时运，时运过后再淡心境，历尽多少事，都付笑谈中。",
        "url": "https://www.zhihu.com/question/658064892"
    },
    {
        "title": "生活中有哪些看似不经意的小事，其实是可以保护海洋的？",
        "excerpt": "#海洋保护社区提案大会 火热进行中！ 【提案主题】：「保护大海的十万个理由」 【提案主通道】#海洋保护社区提案大会 「提案区」问题下发布回答。 【提案方向】：有没有 1 个：鲜为人知的数据、关于海洋的知识、引人深思的图片、海边难忘的故事、关于大海的文字、关于大海的脑洞…能告诉更多人【我们为什么要保护海洋】？ 【提案格式】： 1. 一个保护大海的理由（20 字以内，可以是一个数据、一个现象、一段文字、一句诗词等） 2. 对于这个理由的展开描述（500 字以内） 3. 一张相关图片 【提案时间】：5.30 —— 6.7 【提案有奖】： 优秀提案创作者奖（10 -15 名）： 组委会将联合 PADI ，共同选出优秀提案创作者，在海洋日以「主题海报」形式公布，并送出： 1. 由 PADI 官方颁发的「知乎社区提案大会」海洋保护实体证书 2. 由 PADI 提供的周边奖品一份（随机送出） 3. 知乎提供的运动背包一个 浪花朵朵参与奖： 1. 活动话题【提案区】问题下的所有回答，综合互动数TOP 100的答主共同瓜分20万盐粒 2. 活动优质想法综合互动排名前 30 的知友瓜分 6 万 盐粒（不与回答重复获奖）",
        "url": "https://www.zhihu.com/question/657361822"
    },
    {
        "title": "报道称理想汽车大裁员影响产品研发测试，正在召回部分被裁员工，具体情况如何？如何看待此事？",
        "excerpt": "大裁员影响产品研发测试 理想汽车召回部分被裁员工 开启大规模裁员仅一个月的理想汽车，正在召回部分关键岗位的被裁员工。有理想汽车研发人员告诉界面新闻，目前测试端已经有被裁员工接到通知被召回。此前协商的赔偿金尚未发放，后续这部分补偿将不会提供给被召回人员。涉及员工的合同将直接延续，目前还不清楚召回规模和各部门比例。截至发稿，理想汽车官方暂未置评。 (界面新闻)",
        "url": "https://www.zhihu.com/question/658088686"
    },
    {
        "title": "西北大学博士招生被网友举报，「质疑空降本校学生，无公示考生被拟录取」，如何看待此次招考风波？",
        "excerpt": "据媒体报道，5月27日，一名自称参加西北大学城市与环境学院2024年博士研究生招生的网友在互联网发布举报，称在该校地理学博士录取工作中，7名先前无报名材料公示、无考试成绩公示、无面试考试的硕博连读生进入录取递补名单。在5月23日该学院发布的录取名单中，这7名硕博连读生已经有3名被确定拟录取。 举报西北大学博士招生存在问题考生再发声：为考博准备三年时间",
        "url": "https://www.zhihu.com/question/657622045"
    },
    {
        "title": "程朱理学在中国思想史上的地位和作用是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657653001"
    },
    {
        "title": "老公要家人出游，我热心规划，临出行委婉劝我不要去，最后他带公婆和儿子出行，我该生气么？",
        "excerpt": "周中时老公跟我说周末去天津玩，要带公公去一个想去很久的地方玩，我理所当然认为是一家人去，热情的咨询同事安排行程，中间还跟他说过想法，他没有拒绝和表达任何想法。 事情了来到出发前两天，他突然问我：周末你去么？你是不是有课不能去？作为正常人我听懂了他不想我去，正好我也确实为了陪他们去放弃了周六的一个学习机会，也没多想，那就不去吧。他为了不让我多想还说我婆婆也不去，让我俩在家呆着。 周五晚上我带着儿子去超市采购了一些第二天他们路上吃的食材，周六我比他们出发的还早去学习了，非常累的一天，到家睡了一会儿，傍晚饿醒了，正打算自己吃点晚饭，突然想问问他们啥时候回来，结果是还有十几分钟就到家了，我想既然是这样我就去公婆那边帮婆婆做饭，大家一起吃吧。可是到了公婆那边才知道婆婆也去了，儿子非常开心的给我拿来他们景区拍的全家福给我看。 我是有些不开心，但是忍着吃完饭回家了打算跟他聊聊，我的感受非常不好，结果他来了一句是我想多了，然后就根本不管我的心情如何自己去睡觉了。我并不在意婆婆去不去，即便是临时去的，一整天的时间他都可以给我个信息说一下情况，但是他没有！就像平时对我不闻不问，微信永远是我一个人在说话，他都几个字的回复，甚至已读不回。 我并不在意去不去游玩，因为我自己有能力到处游玩并生活的很好，但是我开始对这段婚姻产生了非常大的怀疑，当然不是这一件事导致的，是很多很多很多类似的事件叠加在一起的放大效应。 这一刻又开始怀疑还有一起生活下去的必要么？他现实的让我无法直视，如果不是因为家里的生活开销我赚的多，我可能都会被他踩到脚底下，碾为尘埃了吧。遇事从不沟通，做了决定又固执的要死，哎，不想罗列缺点和问题，总之作为典型的妈宝男，他拥有一些妈宝男拥有的特质，只多不少。当然他也有优点，就是不抽烟、不喝酒、无不良嗜好，下班回家不乱跑，对孩子也还算负责，但是教育方法很烂且固执不学习，奇懒无比、言而无信，屁大的事都要找别人背锅（比如这次出行暗示让我自己说不去，后来也坚持是我自己说不去的），喜欢手机胜过家人，我在慎重思考40+的人，是这样继续混日子，还是就此别过，放过彼此？ 在这一段关系中，我们算是门当户对，他父母条件好过我的父母，但是我个人的赚钱能力好过他很多，他父母付出更多一些，他母亲对他和孙子是真的付出，但是对我也是真的残忍，为了孩子我都忍了，也不想过多计较，但是就是这样时不时的不开心冒出来。有几年绝望到失去生的欲望，后来自学了很多慢慢走出来了，但是跟他在一起依然是过几天就会在我的神经上尽情踩踏。 我觉得我的婚姻真的很鸡肋，不知道该何去何从，请求大家从旁观者角度，用不同的视角来看看，给一些中肯的意见，谢谢！",
        "url": "https://www.zhihu.com/question/657891970"
    },
    {
        "title": "为什么说穿搭一定不要超过三个颜色？",
        "excerpt": "我相中了一身的几件套，有说一身不超过三种颜色的，我有点懵逼，我本来想绿色教练外套+浅蓝色衬衫+卡其色休闲裤+黑色帆布鞋 会不会有点乱颜色 或者用不用换个别的颜色的鞋或衬衫？ 添加如果我换成藏蓝色外套 藏蓝色外套+浅蓝色衬衫+卡其灰裤子+黑色帆布鞋 藏蓝色外套和浅蓝色衬衫同色系，蓝色和卡其色比较配，会不会效果更好",
        "url": "https://www.zhihu.com/question/389849289"
    },
    {
        "title": "如何让自己在短时间内恢复正常心态、重新「振作」起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658108636"
    },
    {
        "title": "如何看待2024年6月6日A股市场行情走势？",
        "excerpt": "如何看待2024年6月6日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/658147045"
    },
    {
        "title": "2024年6月6日，世界杯预选赛中国主场1-1平泰国，如何评价本场比赛？",
        "excerpt": "2024年6月6日，2026年美加墨世界杯预选赛第五轮，中国主场1-1战平泰国 目前C组积分:韩国13分，中国8分，泰国5分，新加坡1分 下一场，中国对阵韩国，泰国对阵新加坡",
        "url": "https://www.zhihu.com/question/658263469"
    },
    {
        "title": "你拍过最有趣的一张宠物照片是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316495678"
    },
    {
        "title": "预留 5 分钟「极限登机」，乘客因预约的网约车迟到 8 分钟错过航班索赔 2400 元，此事责任在谁？",
        "excerpt": "上海一乘客在网约车平台预订送机服务，司机迟到8分钟导致乘客错过登机时间，乘客向平台提出全额赔付2400元改签费，引发热议。 据了解乘客原计划乘坐6点40分的航班前往外地出差，预约了5点40分的网约车，司机因为不熟悉路线，在5点48分才接到乘客，最终在5点56分抵达。但登机手续已在5点55而分截止办理，只能花2400元改签。 对此乘客表示，常年出差积累了丰富经验，家也离机场比较近，因此计划在5点40分出发，5点50分抵达机场，预留5分钟的时间来办理登机手续。如果司机准时出发，时间是足够的。所以乘客认为，这次误机的主要原因就是司机违约，损失理应由平台和司机共同承担。 平台在接到投诉后，退还了18元车费并补偿100元，但不支持乘客全额赔付损失的要求。经过协调，双方仍未能达成一致。 长宁区消保委认为，司机迟到造成乘客误机，司机应承担违约责任。而平台作为网约车信息服务提供者，由司机承担赔偿，平台可给予一定补偿。但是，乘客也存在着预留时间不足的问题。国内航班虽然是提前45分钟截止办理登机手续，但是一般建议提前90分钟到机场，一些航班集中的大型机场更需要预留120分钟。仅预留5分钟办理登机，无疑是“极限赶飞机”。 根据《民法典》584条规定，违约损失不得超过违约一方订立合同时预见到或者应当预见到的因违约可能造成的损失。司机在接单时，对时间紧的情况并不知情，乘客也要承担一定的责任。 网友吵翻：司机到底有没有责任？ 对于这件事，网友意见不一。不少网友认为：自己没安排好时间不能怨司机。也有人觉得，网约车提前预约还迟到，还是服务意识没跟上。 对此，你怎么看？ 综合上观新闻、新浪微博网约车迟到8分钟导致没赶上飞机，女子索赔2400元改签费，网友吵翻_时间_平台_登机",
        "url": "https://www.zhihu.com/question/658125243"
    },
    {
        "title": "湘云开诗社做东道，宝钗暗中助她办螃蟹宴，宝钗的目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655100029"
    },
    {
        "title": "袁崇焕和皇太极的军事才能哪个更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603615846"
    },
    {
        "title": "我们的卫星能找到美国的航母吗？",
        "excerpt": "上次不是发现过美国的航母嘛，这次国家不公布美国航母到底有没有被打中是出于什么考虑呢？",
        "url": "https://www.zhihu.com/question/658013562"
    },
    {
        "title": "想要裸辞，无法下定决心很痛苦，但幻想被裁就觉得轻松，为什么?",
        "excerpt": "工作很累了。",
        "url": "https://www.zhihu.com/question/658002771"
    },
    {
        "title": "宝钗的晶莹可以理解为纯粹，黛玉的寂寞又该理解成什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657909499"
    },
    {
        "title": "世预赛：国足二番战泰国，韦世豪、费南多大概率首发，泰国颂克拉辛将出战，你对本场比赛有何期待？",
        "excerpt": "现场直击｜国足世预赛赛前训练",
        "url": "https://www.zhihu.com/question/658169848"
    },
    {
        "title": "如何评价《鸣潮》吟霖卡池首日流水日韩登顶?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658242729"
    },
    {
        "title": "一个古代普通女子，要怎样才能把人生改写成爽文？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646352830"
    },
    {
        "title": "如何评价QS2025世界大学排名？英国前10占4所，前100占15所？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658098007"
    },
    {
        "title": "二战时的将军、元帅们是如何扛住心理压力的？",
        "excerpt": "俞天任先生写过《浩瀚的大洋是赌场》，对于本金少的一方而言，国家把耗尽几十年民脂民膏积攒出的舰队交到你手里，你的每一个决策都有可能把舰队和国家带向失败的深渊，如何才能做到扛住心理压力，吃得下，睡得着，操作不变形？ 本金多的一方，虽然作为国家一个整体，没有这些顾虑，但指挥官如果出现严重的失误，肯定也是轻则坐冷板凳，重则上军事法庭。从个人前途出发，承担的心理压力也未必就低。 而且，心理学是1890年左右才有这门学科，二战后才有大的发展。在二战时恐怕也没有心理医生这样的职位。即便有，如此大的责任和压力，恐怕不是听心理医生开导几句就能舒缓的。 各国究竟是如何解决“指挥官在巨大心理压力下可能犯错误”这个问题的呢？是在军官的教育、选拨过程中就选择“大心脏”的人吗？又是如何选拔的呢？靠军事演习吗，但演习跟实战毕竟不一样，能扛得住演习的压力的人，就一定能扛得住实战压力吗？",
        "url": "https://www.zhihu.com/question/657779679"
    },
    {
        "title": "刘备夺取汉中后为什么不立刻增兵荆州？",
        "excerpt": "如果夺取汉中后，就把一部分得力战将，比如如赵云，张飞，魏延派往荆州驻守，其他人增援关羽，马超黄忠等守汉中…会不会关羽就不会败走麦城了？",
        "url": "https://www.zhihu.com/question/658048600"
    },
    {
        "title": "孙颖莎王曼昱女单决赛4:3，终局2分取胜，大家怎么看？",
        "excerpt": "事先没想到莎莎会赢，可能潜意识里觉得曼昱需要这么一场胜利来提提气！",
        "url": "https://www.zhihu.com/question/658001476"
    },
    {
        "title": "买房或可七天无理由退定，长沙鼓励房企自愿实施「购房无理由退定」承诺，如何看待这一举措？会带来哪些影响？",
        "excerpt": "买房也能七天无理由退定了。 日前，长沙市房屋交易管理中心发布《关于鼓励房地产开发企业自愿实施“购房无理由退定”承诺服务指引的通知》（以下简称《通知》），明确鼓励开发企业自愿实施“购房无理由退定”承诺，开发商需在销售现场公示无理由退定协议，并在收到退定申请后七个工作日内退还定金。 “从房企层面看，由于购房者的顾虑和担心会减少，自然加大看房和签约的意愿，有助于房屋的销售。对购房者而言，因为有了这层担保机制，购房信心也会相应有所增加。”易居研究院研究总监严跃进6月5日向《每日经济新闻》记者分析指出，这一承诺以鼓励形式进行，在很大程度上属于行业自律。买房也能7天无理由退定！长沙鼓励房企自愿实施“购房无理由退定”承诺 | 每经网",
        "url": "https://www.zhihu.com/question/658160881"
    },
    {
        "title": "高考怎样做才能超常发挥？",
        "excerpt": "模考因为答题卡涂错丢了30分，这是对我的警戒，但是不知道高考考场会发生什么其他状况，有什么注意事项和心态管理吗 高考就这么一次，很担心自己会因为不太细心而不能好好完成，真的希望自己能够不留遗憾，有什么经验可以给到我吗？",
        "url": "https://www.zhihu.com/question/657019410"
    },
    {
        "title": "姆巴佩社媒发文庆祝加盟皇马，他加盟皇马将如何改变世界足坛的格局？",
        "excerpt": "6月4日讯 皇马官方宣布签下法国球星姆巴佩，前巴黎队友、皇马名宿拉莫斯留言对他表示欢迎。 姆巴佩更新社媒动态，发文庆祝加盟儿时梦想的俱乐部皇马，拉莫斯留言道：“欢迎你，兄弟。”姆巴佩社媒发文庆祝加盟皇马，拉莫斯留言：欢迎你",
        "url": "https://www.zhihu.com/question/658043959"
    },
    {
        "title": "魔兽世界国服测试定档6月11日，服务器崩溃将赠送纪念礼物，还有哪些信息值得关注？",
        "excerpt": "魔兽世界官微今日表示，魔兽世界技术测试定档，国服删档技术测试将于6月11日开启。“我们还为大家准备了纪念宠物和国服专属成就。通过本次测试，‘巫妖王之怒’相信可以在6月内正式开服。玩家们现在可以访问官网下载战网客户端并预下载‘巫妖王之怒’客户端了。”​​​ 官方表示，不同服务器启动需要的准备时间不同，“巫妖王之怒”先开启是因为准备时间短于正式服，并不会使正式服的开启延后，技术测试可以加速正式服的准备工作。《魔兽世界》官方宣布：6月11日开启国服回归技术测试_游侠网",
        "url": "https://www.zhihu.com/question/658209153"
    },
    {
        "title": "美国众议院通过法案将制裁国际刑事法院检察官，来惩罚他们曾申请逮捕以总理的行为，这反映了美国怎样的态度？",
        "excerpt": "在多次威胁无效后，美国国会众议院于当地时间6月4日通过一项法案，将对国际刑事法院（ICC）检察官实施全面制裁，以惩罚这些检察官此前申请逮捕以色列总理内塔尼亚胡的行为。 \t据美国有线电视新闻网（CNN）和路透社报道，当天，众议院以247票支持、155票反对的结果，通过一项由共和党人提出的“非法法院反制法案”。其中，有42名民主党人跨越党派界限投了支持票。没有共和党人投反对票，只有两人投了“出席”票。 \t根据法案文本，该法案将对“参与调查、逮捕、拘留或起诉美国及其盟友受保护人员的任何个人”，实施包括禁止在美国进行财产交易、阻止和撤销签证等制裁措施。 \t路透社称，由于参议院由民主党人控制，预计这项法案不会在国会两院通过并被拜登签署成法，但是反映出在国际社会对以色列在加沙军事行动提出强烈批评之际，美国国会对以色列的持续支持。 \t英国广播公司（BBC）还提到，在上述法案在众议院通过的不久前，内塔尼亚胡刚刚答应美国议员邀请，预计于今年夏天再次在美国会发表演讲。目前，内塔尼亚胡演讲日期尚未最终确定。 美国众议院通过制裁ICC检察官法案（视频截图）反对起诉逮捕以总理，美国会众议院通过法案：制裁国际刑事法院检察官",
        "url": "https://www.zhihu.com/question/658118851"
    },
    {
        "title": "为什么我们常见的奶茶都是甜的，而内蒙新疆等地的奶茶是咸的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329983"
    },
    {
        "title": "迟迟不降息，美联储是不是还有底牌未出？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657866097"
    },
    {
        "title": "带有肥胖基因的人如何保持健康的体重？",
        "excerpt": "有报道说，带有肥胖基因的人食欲旺盛，并且身体内的脂肪更难分解代谢，因此更容易超重或者肥胖。 那么带有肥胖基因的人，真的难逃一“胖”吗？有什么方法或者治疗方式，可以让带有肥胖基因的人保持正常的体重吗？ 欢迎各位答主回答科普~",
        "url": "https://www.zhihu.com/question/657479877"
    },
    {
        "title": "各地刺激楼市招数频出，无理由退定、先住后买、首付低至 7.5％ 等，将如何影响楼市？是买房好时机吗？",
        "excerpt": "近日，在房地产行业迎来重大政策拐点之时，各地刺激楼市陆续出台，当中不乏诸多创新手段，引发市场关注。 5月17日，中国人民银行连发三条通知，调整个人住房贷款首付比例和利率、下调公积金贷款利率，被业内认为是40年来历史级房地产政策。 根据青岛日报消息，近日，山东省胶州市举行“促进房地产市场高质量发展相关政策”新闻发布会。会议提出，即日起，胶州市推出房票安置、购房补贴、商品房团购、共有产权人才房等多项激励政策和举措，促进房地产市场高质量发展。 值得关注的是，此次胶州市向部分购房群体推出的团购政策提到，在减轻首付负担方面，团购人员购买家庭首套房且收入相对困难的，首付款可按50%缴纳，胶州市住房服务保障中心协调开发企业，剩余50%首付款可缓交1—2年交齐。该项优惠条件为房地产开发企业提供，由开发企业解释并实施。 据公开信息，青岛市于近日下调商业性个人住房贷款最低首付款比例，取消商业性个人住房贷款利率政策下限。这意味着对于贷款购买该市商品住房的居民家庭，首套住房商业性个人住房贷款最低首付款比例调整为不低于15%。按照上述商品房团购政策，作为胶州市“首付”比例低至7.5%。 根据长沙晚报消息，日前，长沙市房屋交易管理中心发布《关于鼓励房地产开发企业自愿实施“购房无理由退定”承诺服务指引的通知》。 当中提到，鼓励开发企业自愿实施“购房无理由退定”承诺，对实行“购房无理由退定” 的开发企业实行动态管理，建立“购房无理由退定”诚信名录库。 根据“广州花都发布”消息，近日，广州市花都区在广州率先推出住房“以旧换新”活动后，又一楼盘首推“先住后买”活动。 在花都区住房和城乡建设局，广东省房地产行业协会、广州市房地产行业协会、广州市花都区房地产行业协会、广州市房地产中介协会花都委员会、区建筑装饰协会等单位的领导见证下，中诚璟泷湾正式拉开花都首个“先住后买”活动的序幕。无理由退定、先住后买、首付低至7.5％…各地刺激楼市招数频出",
        "url": "https://www.zhihu.com/question/658247535"
    }
]