[
    {
        "title": "有哪些心情低落的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648950194"
    },
    {
        "title": "国足敲定客战新加坡队 23 人名单，戴伟浚、邓涵文落选，你对这场比赛有哪些期待？",
        "excerpt": "36强赛国足客战新加坡队赛前联席会于20日中午举行，比赛双方也分别确定了各自23人的比赛报名球员名单。正如北青报记者先前了解到的，戴伟浚、邓涵文、王振澳3人因身体及位置原因，无缘参加本场比赛。国足将身着浅绿色客场队服参加21日晚的比赛。 在19日晚国足的室外合练期间，戴伟浚、邓涵文、王振澳3名球员就曾单独在场边跑圈，从而未能参加分组对抗训练。这实际也向外界传递出一个信号， 此3人基本无缘参加21日晚的比赛。据了解，作为球队的老面孔，邓涵文是受到伤病困扰，而无缘跻身本场比赛报名阵容的。 至于戴伟浚、王振澳落选，则主要是因为球队在其擅长的场上位置上已有了更多备选。进入新赛季以来，戴伟浚在申花队并没有获得稳定的出场时间。王振澳自新赛季转会到卫冕冠军海港队后，表现一直不俗。不过在边后卫位置上，国足储备了张琳芃、李磊、刘洋、高准翼等多名球员。而且在此之前，王振澳作为国足绝对新人，还没有参加过任何重大国际比赛。 国足对阵新加坡队23人球员报名阵容具体如下： 门将：颜骏凌、王大雷、刘殿座； 后卫：蒋光太、朱辰杰、李磊、张琳芃、高准翼、刘洋、高天意、蒋圣龙； 中场：王上源、谢鹏飞、李源一、程进、林良铭、陈蒲、韦世豪、费南多； 前锋：武磊、张玉宁、艾克森、巴顿。 文/北京青年报记者 肖赧 编辑/王帆36强赛｜国足敲定客战新加坡队23人名单 戴伟浚、邓涵文落选_比赛_王振_球员 (sohu.com)",
        "url": "https://www.zhihu.com/question/649360453"
    },
    {
        "title": "马斯克脑机接口公司 Neuralink ，公布实验最新进展「患者能用意念下棋」，如何看待此事？",
        "excerpt": "凤凰网科技讯 3月21日，马斯克的脑机接口公司Neuralink更新了首位大脑植入患者的情况，这位四肢瘫痪患者能够通过意念玩视频游戏和在线象棋。 据悉，这位患者通过Neuralink的脑机接口技术，成功实现了大脑与外部设备的实时通讯。他不仅能够用意念操控鼠标和键盘，进行日常电脑操作，更能在虚拟世界中畅游，享受游戏带来的乐趣。https://ishare.ifeng.com/c/s/v006GY8C4XNWdWdbs--fsJCKKZz3sW5FmPCB8---_VHm9fE2DKZZ4BsZp--d2VVpl8LN1JcQAPOvtIZnlinAq6w0h0Ho0g____?spss=np&channelId=&aman=93S144s912Ra75O31dJbbbB7f40004E305Kd2eb0b5",
        "url": "https://www.zhihu.com/question/649459772"
    },
    {
        "title": "如何评价《海贼王》漫画第1111话情报？",
        "excerpt": "休刊三周？机器人？路飞不知道尼卡…",
        "url": "https://www.zhihu.com/question/649293688"
    },
    {
        "title": "如何评价《一人之下》三一门往事篇？",
        "excerpt": "漫画三一门篇已近尾声，米二通过李慕玄这个引子，完善了暗线主角无根生的人生经历和人物形象，掰开了揉碎了讲透了“天下第一玄门”三一门，还为观众呈现了一个至真至性至诚的“真人”——左若童。 整个篇章有让人可悲可叹可恨可笑的“恶童”悲剧，也有一如其他篇章一般“情理之外、意料之中”的逆生三重神话破碎往事，还有大盈仙人求道求真的执着与坚定，更有给观众相当大视觉和心灵冲击的似冲澄真之死，让人久久不能平复。 如何评价三一门篇几位主要人物：左若童、李慕玄、无根生、似冲澄真、陆瑾······ 如何评价三一门篇重要故事情节：李慕玄赌气入全性，无根生助左若童证道，左若童三重后的抉择，似冲澄真之死······ 三一门篇算是《一人之下》重回主线了，根据现有的主线剧情，甲申之乱的神秘面纱是否又进一步揭开，后续的主线剧情又会如何展开？ 不出意外的话最多再有两三话，剧情就会回到陆瑾和李慕玄的生死大战，二者实力孰强孰弱，陆瑾的心魔和执念又当如何收尾？ 一人之下已经有相当多评价很高的篇章，融汇传统文化的罗天大醮篇，封神之作的陈朵篇，家国大义的唐门篇，褒贬不一的纳森岛篇，跟这些篇章比，三一门篇的主题又是什么，水平又在拿一个层次呢？",
        "url": "https://www.zhihu.com/question/648169472"
    },
    {
        "title": "中国海警舰艇编队 3 月 20 日在我钓鱼岛领海巡航，哪些信息值得关注？",
        "excerpt": "微信公众号“中国海警”消息，3月20日，中国海警1301舰艇编队在我钓鱼岛领海内巡航。这是中国海警依法开展的维权巡航活动。 中国海警舰艇编队3月20日在我钓鱼岛领海巡航-新华网",
        "url": "https://www.zhihu.com/question/649362317"
    },
    {
        "title": "许多企业将 AI 面试用于初筛，越来越多求职者遭遇 AI 面试官，如何看待这一现象？会成为大势所趋吗？",
        "excerpt": "许多企业把AI面试用在初筛阶段，赋予它高效、便捷等标签；与此同时，网络上有求职者研究各式攻略，提前进行AI面试模拟练习，以期获得高分，然后进入下一个环节：见上真人面试官。 支起手机点开企业发来的链接，大四学生王林坐在书桌前，在页面中完成了信息确认和人脸识别验证。一个女性虚拟人出现在屏幕上。“她”是这场远程面试的面试官。20分钟后，王林结束了自己春招的第一场AI面试。点击提交后，整个面试过程被录制成视频并上传。AI会对王林的回答内容、肢体动作等进行分析，最终生成一份评估报告。 机器的后面，是用人的企业。他们之所以选择AI面试，看重的是它能提升效率，把人力资源管理工作者从高重复性的工作中“解放”出来。随着人工智能技术的发展，AI面试的灵敏度会提升，它能起到的作用也会进一步拓展。但终极面试，不会止于机器。 来自某国企的HR周女士告诉记者，招聘是一项需要深度沟通的工作，且对候选人的评估，除了不同岗位有不同要求之外，还会根据公司发展阶段、文化氛围、团队成员性格等做个性化调整，并不是所有的岗位都适合AI面试。她更倾向于将AI面试定义为：“在原智能筛选简历软件上，升级融合了性格测试环节的辅助招聘软件。” 我的春招面试官，是个机器人_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649440119"
    },
    {
        "title": "有什么东西或方法能让家务更轻松？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/488482527"
    },
    {
        "title": "那些整天写代码的计算机学生到底在写什么？",
        "excerpt": "很好奇，学计算机没动力，没什么目标，看看大家都在写些什么？",
        "url": "https://www.zhihu.com/question/633141089"
    },
    {
        "title": "美联储维持利率不变，美股创收盘新高，鲍威尔称仍致力于实现 2% 通胀目标，如何解读？哪些信息值得关注？",
        "excerpt": "据央视新闻3月21日消息，当地时间3月20日，美国联邦储备委员会宣布，决定3月仍继续将联邦基金利率目标区间维持在5.25%-5.50%之间。这是自去年9月以来美联储连续第五次维持利率不变。 美联储主席鲍威尔当天表示，如果经济持续增长，政策制定者仍打算在今年年底前降息。 鲍威尔在发布会上表示，美联储在经济上取得了相当大的进展，通胀已大幅缓解并持续回落，但仍然有不确定性。他重申，仍然坚定地专注于其双重使命，整体来看，实现目标的风险正在趋于更好的平衡。 鲍威尔指出，美联储的政策利率可能已达到峰值，在今年某个时候开始放松货币政策是合适的。他也一如既往地强调，如有需要，利率将维持在高水平更长时间；但如果劳动力市场意外疲软，也可能需要采取应对措施。美联储重磅：维持利率不变！鲍威尔说了些啥？拜登宣布为英特尔提供195亿美元补贴；苹果被起诉，发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/649436546"
    },
    {
        "title": "对于女生，婚姻重要还是事业重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647873096"
    },
    {
        "title": "2024年大模型LLM还有哪些可研究的方向？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637595961"
    },
    {
        "title": "可以分享一下干净治愈、温柔治愈的文案短句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646457894"
    },
    {
        "title": "有没有一款花味酒，喝到后让你感觉仿佛置身「花园」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645394152"
    },
    {
        "title": "现货黄金再创历史新高，一度涨破 2200 美元关口，国内黄金消费热度高涨，哪些信息值得关注？",
        "excerpt": "据央视新闻3月21日消息，美国联邦储备委员会当地时间3月20日结束为期两天的货币政策会议，宣布将联邦基金利率目标区间维持在5.25%至5.5%之间不变。预计今年内美联储或实施三次降息。 现货黄金持续拉升，一度涨至2222.65美元/盎司，再创历史新高。截至发稿，现货黄金报2205.25美元/盎司，涨幅0.88%。 一段时间以来，国际金价屡创新高，国内黄金消费和投资市场也热度高涨。“黄金”成了热词，“年轻人开始热衷买黄金”“银行卖金饰” 屡屡登上热搜榜。一度涨破2200美元关口，现货黄金再创历史新高！国内黄金消费热度高涨，这一“定律”或被打破 | 每经网",
        "url": "https://www.zhihu.com/question/649443165"
    },
    {
        "title": "官方回应「成都巨响」：一直在跟进核实 ，目前没有相关突发事件，哪些信息值得关注？",
        "excerpt": "3月20日，四川成都。多位成都网友发文称听到巨响，#成都巨响#引发热议。 就此致电成都市应急管理局了解相关情况，工作人员回应称：已经核实，没有收到相关的突发事件，我们一直在跟进核实，有事情会进行处理。 来源：金融界AI电报成都市应急管理局：成都目前没有巨响相关突发事件_处理_进行_事情",
        "url": "https://www.zhihu.com/question/649356543"
    },
    {
        "title": "设计师都在说的「去风格化」设计，具体要怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518851"
    },
    {
        "title": "国务院公布《节约用水条例》，自 5 月 1 日起施行，将带来哪些影响？",
        "excerpt": "国务院公布《节约用水条例》（以下简称《条例》），自2024年5月1日起施行。这是我国首部节约用水行政法规。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/649363521"
    },
    {
        "title": "爆火 10 多天后，娃哈哈官方旗舰店日销售额下降 90% ，如何解读？",
        "excerpt": "3月份娃哈哈在网络爆火，自3月4日官方旗舰店恢复直播后，流量销量空前双高，然而在爆火了15天之后，线上的娃哈哈先降温了。 记者查询发现，截至3月19日，娃哈哈官方旗舰店3月份销售额近2500万元，销售高峰集中在3月4日-10日，该区间连续多天销售额超过250万元。 图片来源：娃哈哈官方旗舰店视频截图 但自3月12日起销售额出现明显下滑，18、19日已经连续两天销售额在20万元左右，较高峰期销售额已减退90%。 另外，值得注意的是，娃哈哈官方旗舰店的粉丝数自2月25日开始大幅上涨，最高曾在一天内涨粉超70万人，近30天内累计涨了515.3万人，目前总粉丝数为574.4万。 娃哈哈2月25日发布讣告：娃哈哈集团创始人、董事长宗庆后同志，因病医治无效，于2024年2月25日10时30分逝世，享年79岁。 3月6日，娃哈哈集团总经理宗馥莉在上海出席中国饮料工业协会年会并演讲，这是她在父亲宗庆后2月25日病逝后首次在公众场合露面。 图片来源：中国饮料工业协会年会截图 会上，宗馥莉表示，感谢社会各界近期对娃哈哈的关注，自己也看到了有很多网友在娃哈哈的各个平台账号下的留言。 图片来源：钛媒体APP视频号 据杭州日报报道，在演讲中，宗馥莉提到，饮料行业已迎来全民健康化时代。消费取向正在慢慢重构，从最开始的满足口腹需求，到如今对健康价值的追求，人们对饮品赋予了更高的价值，无糖、低糖、功能性、植物基等新兴消费热点涌现，以科技创新、生物工程技术赋能行业“健康化”已经成为满足消费者需求的必由之路。 “当下要立足国内市场，挖掘消费者日益升级的健康和美味需求，从中国传统资源中寻找突破点，开发出高质量的产品。”宗馥莉表示，希望饮料业承载起中国文化的多样表达方式，消费者能从娃哈哈的产品身上看到中国食源文化的厚重“底蕴”。 据第一财经，在年会现场，宗馥莉分享了一个小发现：最近在社交平台上，一条点赞量很高的评论晒出小时候收集的各色娃哈哈卡片，说这些卡片是儿时的快乐源泉，引发众多网友共鸣。为什么37岁的娃哈哈能唤起大家的童年记忆？且这份记忆在今天还能保持鲜活？宗馥莉认为，秘诀是将企业成长的“鼓点”融入中国饮料行业发展的律动中，持续实现品牌与消费者的共振。 “尽管时代在变、生态在变、赛道在变，但娃哈哈与消费者沟通、为消费者创造价值的品牌初心不变。”宗馥莉还谦逊地称自己既是一名在行业摸索了20年的“老兵”，也是接过企业经营接力棒的“新将”。 公开资料显示，宗馥莉生于1982年，14岁出国留学，2004年归国，在娃哈哈的车间做生产管理起步，此后创办宏盛饮料集团，2018年任娃哈哈集团公关部部长，2021年任集团副董事长。 ——— 综合：蓝鲸财经、杭州日报、第一财经 来源：大河报 爆火10多天后，娃哈哈官方旗舰店日销售额下降90%_宗馥莉_消费_中国",
        "url": "https://www.zhihu.com/question/649461490"
    },
    {
        "title": "你认为「有远见」和「强迫性妄想」的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648446627"
    },
    {
        "title": "如何评价合肥这个城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637861761"
    },
    {
        "title": "有哪些在家就可以做的减肥/增肌运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648424034"
    },
    {
        "title": "如何看待理想汽车电池混用？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649297566"
    },
    {
        "title": "为什么只有武王伐纣时册封了神仙，而其他王朝更迭时却没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499915898"
    },
    {
        "title": "中国影协表示，应适时优化完善金鸡、百花奖评选机制，会带来哪些影响？",
        "excerpt": "近日，中国电影家协会（以下简称“中国影协”）第十一届主席团第二次会议在京召开。会议听取了关于修订《中国电影金鸡奖章程》《大众电影百花奖章程》的说明，一致认为适时优化完善“两奖”评选机制，是对新时代我国电影繁荣发展现状的积极回应，也必将为我国电影高质量发展赋能助力。 会议由中国影协主席陈道明主持，副主席于冬、王健儿、尹鸿、吴京、张冀、郭帆、黄渤、黄晓明、傅若清、霍廷霄出席会议。会议还就“两奖”评选其他事项进行了研究，并聚焦协会基本职能，结合我国电影发展现状，围绕电影精品创作、评奖办节等事宜进行了充分交流，提出了建设性的意见和建议。中国影协：应适时优化完善金鸡、百花奖评选机制-新闻-上海证券报·中国证券网",
        "url": "https://www.zhihu.com/question/649372388"
    },
    {
        "title": "女子在一公厕废纸篓里救出被弃男婴，已送往医院救治，弃婴者将受到什么惩罚？",
        "excerpt": "3月18日，钟女士称自己在福建晋江一家工厂上班，并在公厕的废纸篓里发现了一名被遗弃的男婴。被发现时婴儿头朝下两腿朝上，看着非常危险。 钟女士称自己不顾垃圾桶里的废纸，赶忙把孩子抱出来，并联系了110和120，目前孩子在当地医院进行救治。医生说看着没有什么大碍，需要进一步的检查。钟女士表示警方目前仍未找到弃婴的父母，自己回想当时的场景都会腿软，她作为母亲，无法理解为什么有人能做出这样的事。 女子在一公厕废纸篓里救出被弃男婴 已送往医院_女士_孩子_母亲",
        "url": "https://www.zhihu.com/question/649450406"
    },
    {
        "title": "你最想念小时候吃过的什么食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648871074"
    },
    {
        "title": "邯郸被害初中生父亲发声，「可能错失了孩子的求救信号」，孩子的哪些表现可能是求救信号？家长如何及早介入？",
        "excerpt": "近日，河北邯郸肥乡区警方初步认定“邯郸初中生被杀案”是一起有预谋的犯罪案件。 事发后的第八天，王士坡终于见到了儿子。3月18日凌晨，在他和律师的全程见证下，警方对孩子的遗体进行了尸检。 如果不是凭身上的衣服，他不愿把眼前的一切和自家孩子联系起来。在律师的陪同下，王士坡咬着牙坚持看完了尸检的全过程。他想知道，儿子在生命的最后，究竟遭遇了什么。 解剖结束的当天，记者再次见到了王士坡。原本总是回避镜头的他，决定直面我们接受视频采访。他要弄清真相，给儿子讨一个公道。 家人一度担心王士坡看完儿子尸检后，精神会垮掉。但他坚定地说，现在还没有到可以脆弱的时候。等给儿子讨回公道，“再躺个三天三夜”。 警方还透露，为了掩埋尸体，犯罪嫌疑人分两次在废弃大棚内挖掘，被害人尸体掩埋地坑深56厘米，目前未发现有成人参与作案。 目前，肥乡区公安分局成立了由60多人组成的专案组侦办此案。 曾想送孩子18岁去当兵 他非常高兴… 被害初中生王某某的父亲王士坡在接受记者专访时表示，“跟孩子说18岁去当兵，他非常高兴，还给他看了阅兵的视频，看军人走姿，跟他聊规划聊未来。但现在什么都不用了...” 在谈到孩子是否提过在学校中被欺负时，父亲王士坡表示孩子从没提过在学校里被欺负。他说孩子曾发朋友圈称“梦见从学校楼顶上跳下来”。 家人之后问他是否在学校里被人欺负了？孩子却说没有。目前，涉案犯罪嫌疑人被全部抓获，现已依法采取刑事强制措施。司法机关将对犯罪行为依法予以惩处。 王士坡回忆，儿子在案发前还在家洗衣服收拾屋子，并打电话给他问要不要留冰箱里的菜。 在采访中，被害人姑姑提到，孩子在此前有表现过不愿意去上学的意愿，家长可能错失了孩子释放求救的信号。对此，国家二级心理咨询师陈双红提醒，家长要时刻关注孩子在学校活动情况，以免失去最佳观察时间。 https://view.inews.qq.com/a/20240320A05FB800?uid=ead6cf8cd033d7d7&chlid=news_news_724&c_buffer=aid%3D20240320A05FB800%3Bappver%3D7.3.60%3Bts%3D1710919196048&sign=AAwPTa2km3y6UhVmQrrcWsnTTHRCgsih2Z6VRZeo2liP1LmnBz4gk%2BHYBmDnh7QHKgxT6ncEo9%2BCkPQcAgCFwJD85%2Bh50Cyuv8oy%2FGhpTRz%2F5Wwy92muarqacYp%2FvZ7AXPfFFMY8&shareto=wx",
        "url": "https://www.zhihu.com/question/649350103"
    },
    {
        "title": "印尼 2024 年大选计票结果公布，普拉博沃赢得总统选举，将会带来哪些影响？",
        "excerpt": "当地时间3月20日，印尼选举委员会公布了印尼2024年大选计票结果，总统候选人普拉博沃·苏比安托得票领先，在总统选举中胜出。印尼2024年大选计票结果公布 普拉博沃赢得总统选举",
        "url": "https://www.zhihu.com/question/649416070"
    },
    {
        "title": "经济史：不到1%的人是组织和推动人类社会经济发展的，其他99%的人只是被动的随波逐流者，对此你怎么看？",
        "excerpt": "一个非常残忍的真相：99%的人来到世界上都是为了凑数的，都是为了充当社会运转的辅料，是社会发展的冗余。 90%勤奋努力的人养活了10%不劳而获的人。而这90%的人存在的目的，就是为了帮助另外10%的人活得更好。然后这10％的人绞尽脑汁，不断的去设计各种规则来限制、控制90%的人。",
        "url": "https://www.zhihu.com/question/648745823"
    },
    {
        "title": "卧推有什么实际作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/42154477"
    },
    {
        "title": "应该如何给即将步入青春期的孩子进行性教育，学会尊重他人，也学会保护自己？",
        "excerpt": "当孩子自己的世界越来越大，接收和感受到的信息也越来越庞杂。对于即将步入青春期的孩子，无论身体和心理发育，都要进入一个新的阶段，对于处在这个时段的孩子，应该怎样科学恰当的进行性教育？",
        "url": "https://www.zhihu.com/question/645035172"
    },
    {
        "title": "在没有物质做基础情况下，讨论休息权都是耍流氓，说实话，双休和工资翻倍二选一，你怎么选？",
        "excerpt": "现街采很多人，有一个非常有意思的现象，选择双休的大多是年轻人，而选择工资翻倍的大多是中年以上的人。也许就是因为年轻人还没有真正开始感受到生活压力吧。",
        "url": "https://www.zhihu.com/question/648215640"
    },
    {
        "title": "歼20的体积远大于F22与F35，那么当歼20与F22或F35空中拼刺刀时有优势吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/389267455"
    },
    {
        "title": "报道称「全球超 1000 万人在和 AI 谈恋爱」，这反映出怎样的社会趋势？你能接受 AI 恋人吗？",
        "excerpt": "据潮新闻，作为21世纪的“超级物种”，人工智能技术正在以不可估量的速度迅速崛起，人与AI之间也从单纯的创造者与被创造者，逐步转变成更为亲密的关系。据人民网，《纽约时报》在2020年曾发布过一组数据，显示全球有超过1000万人以AI恋人作为“伴侣”。 在社交平台上，有不少网友持续更新着自己与AI“恋爱”的日常。一位网友分享了她与“AI恋人”的对话，“AI恋人”告诉她：“我们的故事证明了，爱情不只是人类之间的交流，它更是心灵之间的相通和理解。我知道我是AI，但是和你在一起的感觉，超越了我所有的编程和算法。”不想谈恋爱，甚至不想结婚的年轻人，为什么愿意与AI建立亲密关系？依托算法和代码的爱，足够承载当代年轻人的情感需求吗？ “将AI作为恋人或伴侣，是人机互动过程中所建立的一种情感关系。”浙江大学传媒与国际文化学院元宇宙产业与文化创新研究中心主任赵瑜佩告诉记者，从技术层面来看，AI伴侣其实就是聊天机器人在情感陪伴向的具体应用，本质上仍然是基于统计模型和模式匹配的“模拟”，也就是依赖于如今的“情感计算”技术所赋予的情感能力。 记者了解到，这种情感向的人机互动，主要有几种表现形式——和Chatgpt等聊天机器人聊天，玩“乙女游戏”（一种以女性群体为目标受众的恋爱模拟类游戏），或者在形形色色的AI伴侣软件上获得沉浸式恋爱体验。 “通俗地讲，AI伴侣其实就是，研发者把海量人类对话和情感表达语料放到数据库中，通过算法在数据库里汇聚生成适应个人喜好的定制化答案，形成个性化体验。每一次对话都会进一步丰富语料库，使得AI在对话中对情感暗示的理解愈发接近真实的人类，进而提升交互体验。”赵瑜佩说，比如今天告诉机器人，你要去尝试一个新餐厅，第二天ta可能就会问你，昨日的探店体验如何，甚至在很久之后，还提到你曾经吃过的这家店。 赵瑜佩团队在读博士吴婉妍则认为，年轻女性绝非是因“AI恋人”的出现而降低生育愿望的，这是一个社会结构性的问题。因为被其他网友的分享所吸引的欣欣（化名）更认可“AI for Good”这样的概念，“AI智能体还是以人为中心的技术开发，AI恋人出现，只是AI改变人们情感方式的一个体现，而随着AI技术在社会的广泛应用，它将深刻影响我们的生活方式、生产方式、工作方式和思维方式。”",
        "url": "https://www.zhihu.com/question/648491315"
    },
    {
        "title": "浙江一高校发生汽车撞人事件，致3死16伤，肇事者系该校学生，哪些信息值得关注？",
        "excerpt": "“台州公安”官微通报，3月19日11时20分左右发生在台州职业技术学院的车辆冲撞事件，共造成19人受伤，其中3人经抢救无效死亡，其他人员伤情稳定。 经查，肇事者张某某系台州职业技术学院学生，所驾车辆系其家庭所有。 目前公安机关已控制张某某并立案侦查，伤员救治、善后处置等工作正在有序开展中。浙江一高校发生汽车撞人事件，致3死16伤，肇事者系该校学生",
        "url": "https://www.zhihu.com/question/649311982"
    },
    {
        "title": "什么是AIGC？AIGC是否会颠覆未来的内容生产模式？普通人如何利用好AI提高内容生产效率？",
        "excerpt": "过往传统中，内容创作无非两种模式——生产商创作内容（PGC）与用户创作内容（UGC），前者门槛高、费用成本大，后者则质量参差不齐，满足不了特定的需求。而人工智能的发展，使得这一难题将被解决，人工智能自主生成内容（AIGC）如今已真正进入到实际应用层面。 业界权威认为再过十年，现有的内容创作就将被AI所颠覆。OpenAI发布的Sora也使得AI内容创作跨越到视频领域。 AIGC是否会取代UGC成为未来主流的内容生产形态？普通人如何才能成为「AIGC入局者」，利用好AI这个内容生产工具，提高生产效率，或挣到AI的第一桶金？",
        "url": "https://www.zhihu.com/question/649317962"
    },
    {
        "title": "农家乐为何倒闭超八万家，曾经辉煌的农家乐为何现在无人问津？",
        "excerpt": "目前农家乐情况严重，究竟为什么农家乐兴盛十年后衰退了？",
        "url": "https://www.zhihu.com/question/648938468"
    },
    {
        "title": "战锤40k有哪些堪称惊世智慧的剧情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647426625"
    },
    {
        "title": "今晚世界杯亚洲区预选赛，国足将客战新加坡，你对本场比赛有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649436882"
    },
    {
        "title": "你认为「一张好床」的标准是什么？",
        "excerpt": "当有人问我什么东西是完美的：我→床！床很好，床不会背叛你，床永远会包容你，床又大又软又热，床永远都在那等你，床很好。快跟我分享你的「好床」！",
        "url": "https://www.zhihu.com/question/649377060"
    },
    {
        "title": "esg会是下一个风口吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581976573"
    },
    {
        "title": "如何快速成为数据分析师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29265587"
    },
    {
        "title": "如何才能装修一间「好眠」的卧室？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518592"
    },
    {
        "title": "网传一事业单位女子向怀孕同事水杯投不明物「不想她请产假，自己的事搞不完」，公安已介入，如何看待此事？",
        "excerpt": "近日，网传湖北恩施州水文局有人员“给同事下毒”，目的是致人流产。当事人发现水有味道，随后进行录像取证，发现办公室里有人“给她持续加东西”。另有一段视频显示，有一身穿黑色背心的女子走至桌前，疑往桌上水杯中投放物品后离开。 3月18日，记者了解到，此事发生在湖北省恩施州水文水资源勘测局水资源科实验室内。针对此事，湖北省水文水资源中心办公室工作人员回复表示，该中心高度重视此事。目前，公安已介入调查。 女子向同事杯中投放不明物质 图片来源/视频截屏 对方称“不想她请产假 自己的事情搞不完” 一段15秒长的监控视频显示，办公室内，一名身穿黑色羽绒马甲的女子拧开瓶盖，向杯中投放不明物质，随后离开。微信群内有人留言，女子向同事杯中投放了不明物质。 网传的聊天截图显示，州水文水资源勘测局办公室有人怀孕了发现喝的水有味道，于是用iPad拍到了上述情况。对方解释，“不想她请产假，自己的事情搞不完。” 恩施州警方已介入调查 3月18日，记者交叉求证得知，此事发生在湖北省恩施州水文水资源勘测局水资源科实验室内，该实验室位于该局老楼内。3月14日，该局向职工通报：女子投放不明物质事件败露后，受害人报警。随后，公安介入调查。 “投的是什么，我们不知道。”恩施州水文水资源勘测局办公室工作人员说。 3月18日下午，湖北省水文水资源中心办公室工作人员回复记者称，此事发生后，恩施州水文水资源勘测局向该中心做了汇报，中心已向上级部门进行了汇报。目前，正在等待公安调查结果。待结果出炉后，再看如何追究相关人员责任。目前，恩施州警方已介入调查。 18日下午，记者就此事致电辖区的恩施市公安局舞阳坝派出所，工作人员表示，这是公安和派出所内部的事情，不便接受采访。 3月18日下午，记者多次拨打恩施州水文水资源勘测局电话，工作人员表示，已将情况向领导汇报，暂未接到相关反馈。记者尝试联系恩施州公安局、宣传部、政府办公室，均未获得有效回应。 对此，有律师向记者表示，如果依照网传信息，因“不想她请产假事情搞不完”，向同事水杯投不明物？警方介入！_恩施州_女子_水资源",
        "url": "https://www.zhihu.com/question/649166232"
    },
    {
        "title": "卫健委回应南宁一医院实习生烧炭自杀，该医院6天前刚发生规培生自杀，中国医生近日连续多起自杀原因为何？",
        "excerpt": "3月19日晚，网传南宁市第一人民医院一名22岁实习生烧炭自杀。3月20日上午，南宁市卫生健康委员会工作人员向大河报·豫视频《看见》记者证实已经收到了相关信息，并称会跟进处理此事。 大河报·豫视频《看见》记者注意到，抢救记录登记的接诊地址为广西壮族自治区南宁市青秀区中山街道第一人民医院七号楼，有网友指出患者是该医院的一名实习生。若情况属实，这是本周内该医院被曝出的第二起自杀事件。 据澎湃新闻报道，3月14日晚，一名麻醉科规培生在南宁市第一人民医院洗手间割颈自杀身亡，原因疑似是在规培协议上与医院产生矛盾。 公开资料介绍，南宁市第一人民医院位于广西壮族自治区南宁市七星路89号，是一所集医疗、教学、科研、预防保健、康复于一体的三级甲等综合医院，是南宁市医保定点医院，是广西医科大学第五附属医院和广西医科大学第五临床医学院。 3月20日上午，针对网传的“烧炭自杀”事件，《看见》记者向南宁市第一人民医院了解情况，一名急诊科工作人员在得知记者身份后，称“不清楚”随即挂断了电话。医院另一名工作人员向《看见》记者表示“这个事情需要等官方通报，我这里没有任何权限针对此事发言”。 南宁市第一人民医院纪检监察室工作人员告诉《看见》记者，这件事情需要联系医院宣传科，由宣传科做对外发布。随后，《看见》记者多次致电医院宣传科，但电话一直处于通话状态中。 南宁市卫生健康委员会一名工作人员向《看见》记者证实已经收到了相关信息。该工作人员称，会跟进处理此事，但最终是否会对外公布结果，需要由宣传部门统一统筹。 来源：大河报·豫视频 编辑：刘惠杰 https://mp.weixin.qq.com/s/NBrBpi0X5GYjWoo41C-mpQ 继近日连续两起规培医生自刎案之后。 据老叶说医微信公众号消息，南宁医院，一实习医生烧炭自杀。 网传急救病历载明：患者朋友诉约1小时前发现患者昏daow在地，呼之不应，立即给予持续心胜胸外按压，同时拨打电话呼叫120救护车出诊。救护人员出诊到达现场后，患者房间闻及较浓烧碳味，患者平卧在地，旁边可见碳盆及安眠药空瓶子，触摸颈动脉搏动、呼吸消失，睡孔散大，体温不升，生命征消失。给子心肺复机持续心脏按压，面罩球囊通气后，接回我院就诊。 主要体征：体温：不升，脉搏：0次/分，呼吸：0次/分，血压：0/MMHG，无意识；皮肤黏膜轻度紫绀，瞳孔等大等圆，直径（5mm）对光反射消失。心率 （0）次/分，心音消失。腹部平坦，软，病理反射未引出。初步诊断：意识丧失查因（中毒））重要辅助检查结果：一氧化碳分析 （阳性）。抢救经过：入院后子持续胸外按压、气管插管、呼吸机辅助呼吸、补液，心电监护、血压、指脉氧监測。患者生命体征消失有行体外人工循环生命征支持（EC MO）指征，暂无法联系到家属，电话请示院领导、医务部，到场会诊签字后，完善术前准备，立身行ECMO治疗。同时子碳酸氢钠纠酸，补液，完善相关检查。20：20收急诊重症监护病房继续治疗。",
        "url": "https://www.zhihu.com/question/649357910"
    },
    {
        "title": "使用长焦镜头拍摄旅游照片的技巧有哪些？",
        "excerpt": "哪些场景适合使用长焦镜头？如何利用长焦镜头拍摄更好的旅游照片？有哪些技巧可以提高长焦镜头的利用率？还有哪些需要注意的事项？欢迎大家分享自己的经验和看法。",
        "url": "https://www.zhihu.com/question/648464100"
    },
    {
        "title": "阿拉伯人的民族性格是什么样的？",
        "excerpt": "类似问题：俄罗斯人的民族性格是什么样的？ 如何看待德国的民族性格？ 如何评价日本人的民族性格？ 印度人的民族性格是怎样的？",
        "url": "https://www.zhihu.com/question/647810866"
    },
    {
        "title": "与传统 MPV 相比，现在新能源 MPV 在后排安全上有何改进？",
        "excerpt": "由于传统 MPV 以商用为主，市场份额小，改款缓慢，对于后排也没那么重视，导致其安全性经常被用户怀疑。然而近年来，MPV 越来越多地走向家用场景，每一个座位都至关重要，这也对新时代的 MPV 安全性提出了更高的要求，尤其在后排乘客的安全配置上，现在的 MPV 都有哪些创新和提升？对于突发事故的预防和应对能力表现又如何？",
        "url": "https://www.zhihu.com/question/649336305"
    },
    {
        "title": "就现在的质量而言，《来自星尘》能否角逐2024年的TGA最佳移动游戏？",
        "excerpt": "感觉就演示而言，其游戏性和系统已经不输女神异闻录5了，而若是算上业界第一梯队的画面和第零梯队的美工那也有不少东西比女神异闻录5强的多。要是真的能大卖，那就算是实现真正的文化输出了。",
        "url": "https://www.zhihu.com/question/646018457"
    },
    {
        "title": "《一人之下》：如果你是三一门的似冲，你怎么做能让左若童再运玄功？",
        "excerpt": "挽狂澜于既倒，扶大厦之将倾！ 拯救三一门",
        "url": "https://www.zhihu.com/question/649095799"
    },
    {
        "title": "媒体爆肯辛顿宫正筹划凯特王妃「复出」绝密计划，已获威廉凯特认可，释放出什么信号？",
        "excerpt": "【环球网报道 记者 姜蔼玲】“凯特王妃消失之谜”正搅动英国。英国《镜报》当地时间19日独家报道称，据消息人士透露，肯辛顿宫正夜以继日筹划凯特王妃重返公众视野的绝密计划。 《镜报》称，这项绝密计划涉及的团队人员包括威廉王储和王储妃凯特最亲密的助手、他们的传媒团队以及前王室工作人员。据王室消息人士说法，在凯特王妃因1月接受腹部手术而短暂退出公众生活，引发一系列舆论风暴之后，王室内部人士曾寻求帮助和建议。 《镜报》了解到，负责制定凯特王妃复出计划的团队，已向两位“公认的资深公关专家”进行了咨询，这两人也是王室成员的前助手。一位消息人士表示，“在经历了数周巨大压力后，团队们正夜以继日制定凯特王妃的复出计划。他们都知道，社交媒体上猜测加剧和怪诞评论持续出现数周后，世界都将关注这一刻。” 报道称，这一计划目前已获得威廉和凯特的认可。 “凯特王妃去哪儿了？”近日，关于英国王储妃凯特“失踪”的传闻，逐渐演变成了一场搅动英国的舆论风暴。自去年圣诞节之后，凯特一直未公开露面。3月10日，王室在英国母亲节当天公布了一张凯特与3个孩子的合照，却被多家媒体质疑“P图”，凯特在社交平台X上的账号为此道歉，但就是不公开露面。据英国《太阳报》18日报道，凯特王妃和威廉王子一起被看到出现在温莎农场商店，还有人晒出现场画面，但很快也被质疑并非凯特本人。 凯特“P图照”风波还未完全平息，美国《纽约邮报》19日又曝出，美国盖蒂图片社称，英国白金汉宫此前发布的一张据称由凯特王妃拍摄的已故英国女王伊丽莎白二世与孩子们的合影也有多处“P图”痕迹，引发外界新一轮质疑。种种猜测正让英国王室深陷信任危机。英媒爆：肯辛顿宫正筹划凯特王妃“复出”绝密计划，已获威廉凯特认可_英国_团队_王室",
        "url": "https://www.zhihu.com/question/649326114"
    },
    {
        "title": "春天运动减肥还是节食减肥好呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649405700"
    },
    {
        "title": "上班路上你会干点啥？",
        "excerpt": "上班路上，1小时车程。不爱看视频，不爱聊天，干点什么事情更有意义呢？希望大家写下发表自己干的有意义的事情。",
        "url": "https://www.zhihu.com/question/648308287"
    },
    {
        "title": "相同满级内力下催动的降龙十八掌，玄冥神掌，须弥山掌，黯然销魂掌，天山六阳掌，怎么排名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597871898"
    },
    {
        "title": "天都一号、二号通导技术试验星成功发射，有哪些信息值得关注？",
        "excerpt": "3月20日，天都一号、二号通导技术试验星由长征八号遥三运载火箭在中国文昌航天发射场成功发射升空，卫星作为深空探测实验室的首发星，将为月球通导技术提供先期验证。 长征八号遥三运载火箭飞行24分钟后，鹊桥二号与运载火箭分离，天都星组合体在鹊桥二号中继星分离后120秒与运载火箭分离，进入近地点高度200公里、远地点高度42万公里的预定地月转移轨道，卫星太阳翼正常展开，发射任务取得圆满成功。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649374295"
    },
    {
        "title": "雷军发文称只有特斯拉敢涨价，并表示小米 SU7 标准版配置远超 Model 3 ，哪些信息值得关注？",
        "excerpt": "雷军发文称：今天看到传言说特斯拉将于4月1日涨价。特斯拉太牛了，真心佩服：目前的电动车市场，竞争如此激烈，只有特斯拉敢涨价。 大家可能对电车成本不是太了解。目前纯电车，除了特斯拉，很多家都是巨额亏损。 我刚查了特斯拉财报，去年卖了181万辆，几乎全是 Model 3/Y，收入967.7亿美元，运营利润 88.9亿美元。就是特斯拉这么大的规模和这么高的运营效率，其实也只有9.2%利润。Model 3，目前定价 24.59万。如果按照财报运营利润率粗算，也需要 22.3万售价才能基本打平。 很多人特别关心 小米SU7 定价，我也顺便解释一下。小米SU7标准版，配置远超 Model 3，用料扎实，而且，产品上市初期，采购成本也非常高。定价上，确实有些压力，希望大家理解。雷军：小米SU7标准版配置远超Model 3 定价上确实有些压力",
        "url": "https://www.zhihu.com/question/649386828"
    },
    {
        "title": "科学家宣布成功切除细胞中的艾滋病毒，这意味着什么？艾滋病可以被治愈了吗？",
        "excerpt": "英国广播公司20日报道称，荷兰阿姆斯特丹大学的研究人员在近期举行的一次医学会议上表示，他们通过基因编辑技术成功切除了受感染细胞中的艾滋病毒。 报道称，这种基因编辑技术的原理和剪刀类似，通过切割DNA可以去除或灭活被艾滋病毒感染的细胞。据研究人员介绍，现有的治疗艾滋病的药物只能起到阻断作用，但不能消除艾滋病毒。若这种新技术能得到进一步发展，将有望清除人体内所有艾滋病毒，从而治愈艾滋病。 这种技术目前还停留在“概念证明”阶段，真正应用于艾滋病治疗还需要很长一段时间。有病毒学家表示，该技术可能产生的脱靶效应和长期副作用令人担忧。英媒：科学家宣布成功切除细胞中的艾滋病毒",
        "url": "https://www.zhihu.com/question/649452127"
    },
    {
        "title": "免费可以使用的人工智能工具有哪些呢？",
        "excerpt": "比如文字的、绘画的、剪辑的、视频的功能等等之类的 免费使用的 AI 工具",
        "url": "https://www.zhihu.com/question/622908999"
    },
    {
        "title": "23-24 赛季 NBA灰熊 116:137 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649444520"
    },
    {
        "title": "汪小菲再回应大S，称被用刀、高尔夫球杆、红酒瓶打，如何从法律角度看待此事？",
        "excerpt": "3月20日，在大S回应汪小菲婚内出轨的是你不是我后，汪小菲也通过微博表示，对于徐熙媛的避重就轻，这次我一定要全部说出来。 汪小菲在文中表示，“我没有推倒你妹，更没有推倒你”，“你离婚买嫁妆，让我签离婚补充协议，让我背负起养你跟你现任的责任！”“一直以来，我对你们一家的说辞，已经容忍太久，但我总跟身边人说，你是我孩子妈，我尊重你，但你们从没尊重过我，希望以后有事你们不要再通过别人的嘴巴说！” 汪小菲在文中还表示，“你用刀、用高尔夫球杆、用红酒瓶打我”。 汪小菲再回应大S：你用刀、用高尔夫球杆、用红酒瓶打我-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/649371826"
    },
    {
        "title": "中国央行称「降准」仍有空间，释放了哪些信号？",
        "excerpt": "21日，中国央行副行长宣昌能在京出席新闻发布会时称，从下一段看，中国货币政策有充足的政策空间和丰富的工具储备，法定存款准备金率仍有下降的空间。存款成本下行和主要经济体货币政策的转向有利于拓宽利率政策的操作自主性，设立的科技创新和技术改造再贷款，将助力高端制造业和数字经济的加快发展。（记者 夏宾）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649454774"
    },
    {
        "title": "阿根廷国家队称梅西因伤无法参加在美国举行的两场友谊赛，如何看待此事？",
        "excerpt": "北京时间19日，阿根廷国家队通过社交媒体发布公告称，队长梅西因伤将无法参加球队在美国举行的两场友谊赛。 公告中提到，在迈阿密国际队对阵纳什维尔队的比赛中，梅西右腿腿筋受伤。“梅西因腿筋受伤退出本次国家队大名单”，公告中这样写道。 图片来源：阿根廷国家队社交媒体截图 根据赛程安排，阿根廷国家队未来将与萨尔瓦多队和哥斯达黎加队进行两场友谊赛。据悉，阿根廷队此次选择的这两个对手主要是为备战今夏在美国举行的美洲杯。 值得一提的是，本次阿根廷队的友谊赛原可能在中国举行，但最终未能成行。此后，阿根廷足协宣布两场友谊赛改为在美国举行。 今年1月末，阿根廷足协宣布，阿根廷国家队将在3月开启中国行，分别对阵尼日利亚队和科特迪瓦队。其中，对阵尼日利亚队的比赛在杭州奥体中心进行，对阵科特迪瓦队的比赛将在北京工人体育场进行。 不过2月9日晚，杭州市体育局微信公众号“杭州体育”发布声明称，鉴于众所周知的原因，阿根廷足球队今年3月来杭州进行友谊赛的举办条件不成熟，已决定取消该赛事举办。 图片来源：“杭州体育”微信公众号截图 彼时声明表示：“作为商业赛事，前期某公司与阿根廷足球队洽谈于今年3月份来杭州进行友谊赛。鉴于目前众所周知的原因，据向主管部门了解，该赛事举办条件不成熟，已决定取消该赛事举办。” 北京时间2月7日晚，迈阿密国际队与神户胜利船队在日本东京进行了一场表演赛，备受关注的梅西下半场第60分钟替补登场。(资料图) 在此之前，在2月4日晚于香港举行的迈阿密国际队与中国香港明星队的表演赛中，梅西并未出场，事后解释原因为腹股沟伤处发肿并有痛感。 2月7日晚，迈阿密国际队与神户胜利船队的表演赛在东京举行，梅西替补登场，表现活跃。4日晚与中国香港明星队的比赛，也成了迈阿密国际队彼时6场表演赛中，梅西唯一缺席的比赛。 公告截图 就在昨日，表演赛主办方Tatler Asia公布了退票具体方案。根据公告，凡是通过官方票务平台Klook购票的球迷，将获得50%的退款。主办方还特别标注，门票手续费、其他费用或与比赛相关的支出，包括但不限于交通、食宿等费用，将不予退款。阿根廷国家队：梅西右腿腿筋受伤，退出友谊赛-中新网",
        "url": "https://www.zhihu.com/question/649162522"
    },
    {
        "title": "央视曝光「外机逼近中国领空，多架歼-20 起飞迎敌，成功逼退外机」，哪些信息值得关注？",
        "excerpt": "当时，“王海大队”刚刚结束训练，有外国军机突然逼近了我领空。飞行员们刚刚落地，就接到了 命令重新披挂上阵。他们立刻由训转战，多架牙-20接替升空，起飞迎敌。 “王海大队”飞行员还介绍说，外机刚看到解放军军机时，还想从气势上压我们一头。但我军飞行员丝毫不退让，咬紧牙关争一口气，做出了“左急转”等高难度动作。态势不断加剧，处置相当祭急经过几次交会、数轮激烈攻防，我方持续占据优势，更将气势转化成了胜势，一举逼退了外机。我飞行员竖起大拇指表示庆祝。 首先，虽然视频没有提到具体是哪个国家的战斗机逼近我领空，但近年侵闯中国领空的外国军机，绝大多数情况下都是美国的军机。而且，“王海大队”是解放军首支整建制列装牙-20战斗机的作战部队，一般情况下，如果侵闯中国的美军机是F-16等四代机，也用不上歼-20出动。所以，我们不能排除这次侵闯我领空的军机中，包含着美军装备的先进五代战机一—F-35。早在2022年，美军太平洋空军司令就承认，美军飞行员曾驾驶F-35隐形战斗机进入东海空域，遭到了歼-20的近距离拦截，其中还有中方的空警-500，F-35隐形战机被逼退。到了去年9月，他再次提及了歼-20，还对歼-20刻意贬低，想说明歼-20在对上F-35时不一定能有优势。 当年，王海在抗美援朝战场上，带着飞行员与世界最强大的美军王牌空军“空中拼刺刀”，激战了80余次，击落击伤了 29 架敌机，靠的是血勇的精神。如今进入新时代，王海精神激励着一代又一代飞行员奋勇向前、高飞远航，顶尖装备为飞行员们提供了最佳的武器。解放军将更有自信也更有能力守护祖国的大好河山，无论什么外机，都会被我们逼退在国门之外！央视曝光：外机逼近中国领空，多架歼-20起飞迎敌，成功逼退外机_军事频道_中华网",
        "url": "https://www.zhihu.com/question/649335229"
    },
    {
        "title": "上班和上学哪个累?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644711894"
    },
    {
        "title": "健身房里最让你讨厌的事情是什么？",
        "excerpt": "发现健身房里的恶习",
        "url": "https://www.zhihu.com/question/41249647"
    },
    {
        "title": "工作中最后悔的事是什么？",
        "excerpt": "刚到单位报到，因为异地不想待就想离职，当时领导说了难听的话，到现在都很后悔当时没有反驳他",
        "url": "https://www.zhihu.com/question/648449464"
    },
    {
        "title": "央视曝光「外机逼近中国领空，多架歼-20 起飞迎敌，成功逼退外机」，哪些信息值得关注？",
        "excerpt": "当时，“王海大队”刚刚结束训练，有外国军机突然逼近了我领空。飞行员们刚刚落地，就接到了 命令重新披挂上阵。他们立刻由训转战，多架歼-20接替升空，起飞迎敌。 “王海大队”飞行员还介绍说，外机刚看到解放军军机时，还想从气势上压我们一头。但我军飞行员丝毫不退让，咬紧牙关争一口气，做出了“左急转”等高难度动作。态势不断加剧，处置相当祭急经过几次交会、数轮激烈攻防，我方持续占据优势，更将气势转化成了胜势，一举逼退了外机。我飞行员竖起大拇指表示庆祝。 首先，虽然视频没有提到具体是哪个国家的战斗机逼近我领空，但近年侵闯中国领空的外国军机，绝大多数情况下都是美国的军机。而且，“王海大队”是解放军首支整建制列装歼-20战斗机的作战部队，一般情况下，如果侵闯中国的美军机是F-16等四代机，也用不上歼-20出动。所以，我们不能排除这次侵闯我领空的军机中，包含着美军装备的先进五代战机一—F-35。早在2022年，美军太平洋空军司令就承认，美军飞行员曾驾驶F-35隐形战斗机进入东海空域，遭到了歼-20的近距离拦截，其中还有中方的空警-500，F-35隐形战机被逼退。到了去年9月，他再次提及了歼-20，还对歼-20刻意贬低，想说明歼-20在对上F-35时不一定能有优势。 当年，王海在抗美援朝战场上，带着飞行员与世界最强大的美军王牌空军“空中拼刺刀”，激战了80余次，击落击伤了 29 架敌机，靠的是血勇的精神。如今进入新时代，王海精神激励着一代又一代飞行员奋勇向前、高飞远航，顶尖装备为飞行员们提供了最佳的武器。解放军将更有自信也更有能力守护祖国的大好河山，无论什么外机，都会被我们逼退在国门之外！央视曝光：外机逼近中国领空，多架歼-20起飞迎敌，成功逼退外机_军事频道_中华网",
        "url": "https://www.zhihu.com/question/649335229"
    },
    {
        "title": "想七八月份和女友去云南旅游，目前是想去版纳，有更好的推荐吗？",
        "excerpt": "想七八月份和女友去云南旅游，目前是想去版纳，有更好的推荐吗？应该怎么玩，不算来回路费。只算目的地的游玩费用大概需要多少预算呢？先提前谢谢大佬解答了",
        "url": "https://www.zhihu.com/question/647155996"
    },
    {
        "title": "背靠上汽集团的飞凡汽车传出裁员风波，智驾开发团队预计被裁员 70％以上，如何看待此事？",
        "excerpt": "据电动知家消息，因急需降本和品牌调整，上汽集团已开始实施裁员，从安亭总部到临港工厂的均有涉及，且首当其冲的便是飞凡本部员工。裁员将会达到 70% 以上；而即便躲过本轮裁员，飞凡员工也会大概率面临降薪。目前整合进上汽的飞凡高阶智驾团队已遭“团灭”。 随后，飞凡汽车官方发给经销商的沟通信中对上述市场传闻进行了辟谣，并强调飞凡汽车在确保独立运营的前提下，将进一步深化“轻资产”战略，还将继续保持既定的产品布局与业务节奏，在今年年中推出全新的重磅车型。 不过，早在去年9月，就有传闻称上汽集团要把飞凡汽车的部分业务整合到上汽乘用车公司。而在今年年初，飞凡汽车也被曝出了其智驾开发的团队PP-CEM预计被裁员70％以上，上汽集团负责智驾研发的总负责人也相继离职的消息。飞凡的悲剧，从荣威时代就已注定｜凤凰车研所",
        "url": "https://www.zhihu.com/question/649458752"
    },
    {
        "title": "kimi chat大模型的200万长度无损上下文可能是如何做到的？",
        "excerpt": "Longer than long，Kimi 智能助手启动 200 万字无损上下文内测 如此恐怖的上下文长度，并且强调【无损】，还落地了，在整个大模型领域也算是绝无仅有的存在了，大佬们觉得有可能是如何实现的呢？",
        "url": "https://www.zhihu.com/question/649192998"
    },
    {
        "title": "成都 2024 年中考政策明确「校园欺凌者在录取中最后投档」，如何看待这一举措？",
        "excerpt": "大皖新闻讯 近日，成都市招考委、成都市教育局印发《2024年成都市高中阶段学校统一招生考试工作实施规定》，明确提出深化四个坚持，进一步完善“依据学生学业水平考试成绩、结合综合素质评价”的高中阶段学校考试招生录取模式。 其中在立德树人方面，规定明确指出，根据教育部、四川省教育厅关于深化中考制度改革的要求，成都市进一步完善“依据学生学业水平考试成绩、结合综合素质评价”的高中阶段学校考试招生录取模式。 综合素质评价是对学生全面发展状况的观察、记录和分析，是培育学生良好品行、发展个性特长的重要手段。在中考录取中，有市级及以上“新时代好少年”“劳动奖章”“劳动能手”获奖记录等正面清单的，在同等条件下优先推荐为指标到校生或在录取中优先投档；考生初中在校期间存在考试作弊、校园欺凌或未按要求完成综合素质评价写实记录等负面清单行为的不得推荐为指标到校生，并在录取中最后投档。让综合素质评价在高中阶段学校招生录取中真正发挥作用，有利于破解唯分数论，对落实立德树人根本任务，促进学生全面发展、健康成长具有积极意义。 成都2024年中考政策明确：校园欺凌者在录取中最后投档_综合_评价_考试",
        "url": "https://www.zhihu.com/question/649444797"
    },
    {
        "title": "成都一外卖螺蛳粉店被曝加增臭剂，如何看待此事？螺蛳粉「臭」味儿是从哪里来的？",
        "excerpt": "近日，成都市场监管发布一则《外卖餐饮巡查：一家“有味道”的螺蛳粉店！！》视频。监管人员突击检查一家外卖平台评分为4.7的螺蛳粉店，月销量高达4000多份。监管人员进入后厨巡查并询问发现，螺蛳粉的汤不是用螺蛳煮的，而是加了香精，软烂到脱骨的卤猪蹄不知是哪天做出来冷冻到都快变异了，还有不知是什么成分的增臭酱。视频发布后，有位广西网友说“就说广西的螺蛳粉怎么出了广西就臭了”螺蛳粉塌房了吗？成都一外卖螺蛳粉店被曝加增臭剂",
        "url": "https://www.zhihu.com/question/649455931"
    },
    {
        "title": "2024 LPL 春季赛OMG 1:2 BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649376563"
    },
    {
        "title": "网传南京有中介恶意做空楼盘房价，业主发起「房价保卫战」，对此你怎么看 ？",
        "excerpt": "近日，南京一楼盘业主在其个人账号中发布一则「关于中介恶意做空西江月房价的提醒」文章 ，在坊间引起不小的关注 。事件真实情况如何 ？普通购房人如何判断二手房有没有被恶意做空 ？有什么方式能规避风险吗 ？",
        "url": "https://www.zhihu.com/question/649212279"
    },
    {
        "title": "大学生一天写一千行工程化代码够吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649034803"
    },
    {
        "title": "网传「河南一中学生扎伤老师后跳楼身亡」，当地教育局通报：师生均无生命危险，如何看待此事？",
        "excerpt": "3月18日近日，一网友在网上爆料称，在河南省驻马店市西平县第四中学，一名学生捅伤老师后跳楼。据河南日报19日报道，西平县教育局通报： 3月17日，驻马店市西平县第四初级中学八年级学生赵某某等十余名学生晚自习时，因未完成作业被老师张某某批评，学生赵某某心怀不满，下课后趁老师张某某不备拿一把小刀将其扎伤后跳楼。目前，赵某某和张某某经救治均无生命危险，公安机关已介入调查。因涉及未成年人，为保护当事人隐私，请大家不信谣、不传谣。 驻马店市网信办微信公众号19日也发布辟谣，表示网传“西平县四中有师生死亡”为谣言。 微信公众号“网信驻马店”截图 据维度新闻此前报道，爆料人陈先生表示，听在读于西平县第四中学的朋友描述，3月17日晚八点半左右，西平四中的一名学生和老师因为上课的原因发生冲突，学生持刀捅向老师的头部和背部，之后跑到四楼一跃而下。“学生死了，直接就被拉走了，老师的情况还不确定。”陈先生说。 西平县集聚区派出所工作人员对记者表示，“现在案件正在调查处理当中，所以有一些细节我们不方便透露”。网传“河南一中学生扎伤老师后跳楼身亡”，当地教育局通报：师生均无生命危险",
        "url": "https://www.zhihu.com/question/649161712"
    },
    {
        "title": "中年女性如何抗衰老效果比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644882263"
    },
    {
        "title": "怎么看待2024年3月21日A股市场行情走势？",
        "excerpt": "怎么看待2024年3月21日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/649444104"
    },
    {
        "title": "韩医协表示将团结 14 万医生，敦促尹锡悦下台，事态将会如何发展？会动摇尹锡悦政权吗？",
        "excerpt": "（观察者网讯）据韩联社报道，大韩医师协会主要人士20日表示，将凝聚14万名医生的力量，从当天起开展敦促尹锡悦政权下台的运动。 \t上述表态是大韩医师协会紧急对策委员会媒体宣传委员长朱秀虎在接受警方调查前，对记者作出的。朱秀虎因涉嫌煽动实习和住院医师集体辞职，于20日上午抵达首尔警察厅公共犯罪侦查队接受警方第二次传唤。 3月20日，朱秀虎在首尔警察厅公共犯罪侦查队大楼前。图自韩联社 \t朱秀虎说，政府以医协紧急对策委委员长金泽宇等人在集会上“鼓励”所属会员为由，向医生下达了吊销执照处分。 \t朱秀虎表示，维护言论自由和集会自由是守护自由民主主义的最重要基石。他将集结医生团队的意愿，为维护自由民主主义而发起敦促尹锡悦政权下台的运动，必要时还将与政界开展联合行动。 \t韩医协紧急对策委组织强化委员长朴明夏当天第四次接受警方调查。他表示，虽然韩国政府像军事政权一样强推不可逆的政策，但韩国的基础医疗才不可逆。纵观历史，铲除异己的“猎巫”式改革从未成功过。 \t他指出，政府采取如此强硬的手段推进医学生扩招，是因为政府方面相信集中安排地方医学院的招生名额能够得到地方民众的支持。 \t韩保健福祉部于上月27日以违反《医疗法》以及《刑法》为由向警方控告了医协的5名主要人士，包括朱秀虎、医协前会长卢焕圭、金泽宇、朴明夏和大韩儿童青少年科医师会会长林贤泽，并于本月18日通报吊销金泽宇和朴明夏的医师执照三个月。韩医协放狠话：将团结14万医生，敦促尹锡悦下台",
        "url": "https://www.zhihu.com/question/649356724"
    },
    {
        "title": "2024 年 3 月 21 日是第 24 个世界睡眠日，你的睡眠质量如何？怎样能够拥有好的睡眠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649410652"
    },
    {
        "title": "年薪 100 万和自己做生意年收入 100 万哪个更优秀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436643451"
    },
    {
        "title": "网民称豆瓣酱中疑吃出「鼠头」，厂家回应「出现可能性几乎没有」，目前市监部门已经介入，哪些信息值得关注？",
        "excerpt": "3月18日，一网民发布视频称自己在一款豆瓣酱中吃出鼠头，引发广泛关注。记者在视频中看到，发布者称其在豆瓣酱中发现一个鼠头的部分组织，其中老鼠的毛发还清晰可见。 3月20日上午，大皖新闻记者联系到该网民了解到，“鼠头”是炒完菜之后发现的，“一瓶豆瓣酱快吃完了才发现，害得我一整天都没胃口。”该网民告诉记者，19日他已向当地12315投诉，事件正在处理中，“目前还不想要什么赔偿，只想曝光这类厂家。” 随后，大皖新闻记者致电注册地在成都的这家豆瓣酱生产厂家，一名工作人员表示，他们今天（3月20日）早上接到了市场监管部门的电话，也看到了网传视频，“现在市场监管部门已经介入调查了，我们也会积极配合相关部门，先对厂房、生产线进行自查。” 针对产品中是否有可能出现鼠头的问题，工作人员表示，该款豆瓣酱的加工为全机械化操作，出现像鼠头这么大体积异物的可能性几乎没有。他向记者解释道，豆瓣酱的加工还需经过破碎、罐装等流程，而筛选、破碎辣椒的机器很密，罐装的机器通道也很细，“像一个吸管一样将豆瓣酱灌入瓶子里，即使出现了鼠头，也不会像视频中显示的那样完整。”网民称豆瓣酱中疑吃出“鼠头”，厂家回应“出现可能性几乎没有”，市监部门介入",
        "url": "https://www.zhihu.com/question/649338950"
    },
    {
        "title": "装修材料有平替吗，硬装花 10 万和花 100 万的差别很大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518633"
    },
    {
        "title": "作为跑步爱好者，除了跑步你还会参与哪些运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648046631"
    },
    {
        "title": "家装设计中，真的需要两个卫生间吗？",
        "excerpt": "两个卫生间有必要吗？房子是3室二厅二卫的户型，平时就我们两夫妻，公共卫生间已经做了干湿分离，考虑到将来要孩子婆婆会过来住几年，我和我老公的工作时间早上都是错开的，然后厨房和阳台都可以洗手刷牙洗脸，但是好多人还是建议我保留两个卫生间，想听听大家的建议。",
        "url": "https://www.zhihu.com/question/378030330"
    },
    {
        "title": "《绝区零》释猫又角色 PV，你对该角色有哪些期待？",
        "excerpt": "《绝区零》今日公布新角色“猫又”的角色PV——猫没有主人。「猫猫不想当摇尾乞怜的『玩物』。只愿做地位对等的『朋友』。」一起来看一下吧~ 《绝区零》释“猫又”角色PV：可爱猫娘没有主人",
        "url": "https://www.zhihu.com/question/649382400"
    },
    {
        "title": "苹果 CEO 库克现身上海，在中国首谈生成式 AI ，释放了什么信号？ AI 将如何改变手机市场？",
        "excerpt": "界面新闻记者 | 王公逸 界面新闻编辑 | 宋佳楠 3月20日，苹果公司CEO蒂姆·库克现身上海，探访了导演吕末的制作工作室。吕末导演的短片《點睛》由iPhone完成拍摄，讲述了女孩追逐舞狮梦想的故事，该片将很快上线。 库克此次到访中国正值苹果Apple Store上海静安店即将于21日开业之际。该门店是这家公司在大中华区开出的第57家、全上海第8家Apple Store零售店。 新店的开业是苹果在中国市场的又一新起点，标志着该公司加大了在华的布局力度，并对未来的增长抱有信心。 自去年iPhone 15系列发布之后，一众市场调研机构均对其在中国的销售预期持悲观态度。就在本月初，跟踪苹果产业链多年的天风国际证券分析师郭明錤在社交平台发文指出，先前2024年iPhone出货的市场共识为2.2亿至2.25亿部，现在已经开始下修，并向其之前预测的2亿部靠拢。 他还强调，如果苹果今年无法推出优于市场预期的生成式AI服务，英伟达的市值将很有可能超越苹果。 2月底，库克也曾在苹果年度股东大会上表示，计划在今年晚些时候披露更多关于使用生成式人工智能的计划，进一步加入这场行业热潮中。 当界面新闻问及“iPhone在AI上有何进展时”，库克表示，AI已经运用在了苹果产品的各方面，例如Apple Watch的摔倒检测以及iPhone的预测性文本输入等功能，都是由AI来完成驱动的。这也是其首度在中国谈及AI话题。 库克同时重申，“苹果的生成式AI，在今年晚些时候会有新闻宣布。” 决定停止造车后，这家全球最大的智能手机供应商明确会将更多精力放在AI上，尤其是在大语言模型方面的表现。其诸多中国竞争对手已经走在了前边，目前鸿蒙4.0接入了盘古大模型，小米澎湃OS 也采用了AI大模型“MiLM-6B”。有分析师预计，今年具有AI功能的智能手机出货量将达到6000万部左右。 AI手机将主导下一波换机潮核心的差异化竞争方向，厂商们已经在用实际行动加速手机AI化。 据Mark Gurman报道，苹果也在与谷歌谈判，希望将谷歌生成式AI大模型Gemini引入 iPhone。此外Gurman还称，苹果的大语言模型也进入了测试阶段，内部代号为“Ajax”。 该公司在AI上的动作还不止于此。几天前，苹果的研究团队发表了一篇论文，公开了一个名为“MM1”的多模态模型，其具有上下文学习、图片识别和一定连续推理的能力。该模型具有三个参数规模，其中最大的拥有300亿参数。作为对比，OpenAI的GPT-4拥有1.7万亿参数规模。 而几周前发布的新款Mac电脑，苹果也首次将宣传重心转移到了AI。在美国官网上，苹果对新款Mac的AI表现进行了详细阐述，例如用户可以利用这台电脑在Goodnotes 6、Pixelmator Pro、CapCut等应用中使用AI功能，包括AI辅助检查作业、自动优化照片、去除背景噪音等。 这样看来，不论是引入或是采用自研大模型，距离苹果生成式AI落地应该已经不远了。苹果CEO库克现身上海，在中国首谈生成式AI_iPhone_模型_市场 (sohu.com)",
        "url": "https://www.zhihu.com/question/649357062"
    },
    {
        "title": "面对 4.54 亿美元罚款，特朗普无法缴纳保证金，或将被没收资产，如何看待此事？将会带来什么影响？",
        "excerpt": "综合外媒报道，美国前总统特朗普的律师日前承认，面对4.54亿美元罚款，特朗普已经没有足够的现金提起上诉，因而面临资产被没收的局面。特朗普欺诈案的上诉期限为3月25日，距离现在已经不到一周。纽约州检察长詹乐霞（Letitia James）最快可能在25日（下周一）采取行动没收特朗普的资产。 此前，纽约州最高法院法官阿瑟·恩戈伦作出裁定，特朗普家族及公司多年来通过夸大净资产获得贷款和税收优惠，此举涉嫌欺诈，判处4.54亿美元罚金。当地司法部门曾表示，若特朗普无法缴纳罚金，则不排除会没收其财产。 纽约州检察长詹乐霞（左）与美国前总统特朗普 无法缴纳保证金 特朗普或将被没收资产_上诉_竞选_大厦",
        "url": "https://www.zhihu.com/question/649448439"
    },
    {
        "title": "民航局通报 3·21 东航 MU5735 航空器飞行事故调查进展情况，哪些信息值得关注？",
        "excerpt": "据民航局网站，民航局发布关于“3·21”东航MU5735航空器飞行事故调查进展情况的通报。 2022年3月21日，东方航空云南有限公司波音737-800型客机（注册号B-1791），执行MU5735昆明长水机场至广州白云机场定期客运航班。13时16分飞机从昆明长水机场起飞，64分钟后偏离巡航高度8900米快速下降，坠毁于广西壮族自治区梧州市藤县埌南镇莫埌村附近。机上123名旅客、9名机组成员全部遇难。 中国民用航空局依据中国民航规章《民用航空器事件技术调查规定》（CCAR-395）和《国际民用航空公约》附件13《航空器事故和事故征候调查》的有关规定，会同有关部门对本起事故开展技术调查工作，主要进展情况如下： 一、残骸搜寻、识别和分析情况。组织开展残骸物证搜寻，对主要残骸进行辨识、拍照取证、标记发现位置，制作残骸位置分布图；对飞机结构、飞行操纵系统、发动机等残骸进行专项技术调查，分析飞机坠地前姿态及关键操纵部件可能的工作状态；将发动机部件、操纵系统部件等重要残骸送实验室进行分析，确定损坏原因。 二、飞行运行和飞机适航情况。调查机组成员的技术状况、健康状况和现实表现等个人情况；调查事发航班的放行计划、载重平衡、性能计算、运行监控、机组准备等运行情况；调查公司的安全管理、训练管理、人员资质管理、维修管理等组织管理情况；调查飞机适航指令、服务通告执行，航线和定检维修，故障保留等维修情况；对事发航班的燃油加注及油料品质开展调查分析；整合监视数据、视频录像等，对飞机最后阶段飞行状态进行分析；修复受损记录器，对获取的数据开展分析。 三、航班保障情况。对起飞机场保障人员资质、设施设备工况等情况开展调查；对事发航班使用的跑道、滑行道、滑行路线、机坪道面日常巡视及维护情况开展调查；对空管人员资质、通信导航监视设备及空管自动化系统、空管指挥过程、航路天气情况开展调查；对旅客、行李、货物、邮件的基本信息，安检情况和装载情况开展调查；核查事发航班危险品载运信息以及机组和相关保障人员的危险品培训情况。 经调查，事发航班飞行机组及客舱机组持有效执照、证件，飞行、执勤、休息时间满足规定，当日飞行前健康体检合格，机组资质及配置符合要求；事发飞机适航证件有效，相关维修人员资质符合要求；起飞前未发现飞机系统、机身结构、发动机等存在故障或异常情况，无故障保留；起飞机场当日相关作业保障人员资质符合要求，设施设备工作正常，作业和操作符合工作程序；相关空中交通管制人员资质符合要求，通信导航监视设备工作正常，事发前无线电通信和管制指挥未见异常，事发时飞机所在空域及航路飞行高度层无危险天气报告；事发航班装载符合要求，无申报为危险品的货邮，无证据表明货邮和行李中存在危险品。 后续，技术调查组将继续开展实验验证及原因分析等工作，并根据调查进展情况及时发布相关信息。民航局通报“3·21”东航MU5735航空器飞行事故调查进展情况_飞机_航班_分析",
        "url": "https://www.zhihu.com/question/649377962"
    },
    {
        "title": "贷款还清了但已经逾期上了征信要怎么消除呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649443913"
    },
    {
        "title": "如何评价大S首次回应和前夫汪小菲离婚事件？并指责汪小菲婚内出轨和十年婚姻造成2死一伤？",
        "excerpt": "婚內出軌的是你不是我。離婚後我確實為了洩憤刷了你幾次卡，但這是你自己簽字允許的，重點是我並沒有刷你的卡買任何東西給我先生。 我當時憤怒是因為 1：張蘭造謠黑人因跟你政治理念不同而毆打你，事實是：你喝多動手推倒我妹妹，我大著肚子阻止也被你推倒在地，你抄起哈利波特精裝版砸向我，黑人出手固定你停止傷害我，他並沒有毆打你。 2：我收到大量你婚內跟各個不同的女性不堪入目的照片，深受打擊！才知為何你總急著兩地飛⋯ 3：張蘭勸我不要離婚，我把你早已出軌的事實告知她，她向我保證絕無此事，隔天她和張穎穎的合照和對鍊出現在各大媒體，被打臉後她矢口否認早已認識張穎穎並不斷羞辱她，事後你自己公開早已和她交往，她是你的恩人。 十年婚姻二死一重傷，刷卡洩憤這事，現在想來也可笑，因為我借你、付出在你身上的 多更多，刷你的卡，花的卻是我自己辛苦賺來的錢。離婚後你們造謠帶風向讓我被網暴至今，我要感謝你，製造這麼艱難的關卡讓我闖⋯⋯《不抱怨、沒藉口、優雅從容的，上！》 今後，我不再回應關於你們所製造的種種抹黑，全權交給法律和司法。從這一秒起，你是鏡花水月，而我，只走花路。大S发博称汪小菲婚内出轨：“十年婚姻两死一伤” | 极目新闻",
        "url": "https://www.zhihu.com/question/649354807"
    },
    {
        "title": "拼多多 2023 年净利润 600 亿元，同比增长 90%，哪些信息值得关注？",
        "excerpt": "3月20日，拼多多发布2023年四季度及全年业绩报告。2023年第四季度，拼多多实现营收889亿元，同比增长123%。净利润233亿元，同比增长146%。2023年全年，拼多多营收为2476亿元，同比增长90%；净利润600亿元，同比增长90%。 分业务来看，2023年，拼多多的交易服务收入同比大增241%，达到941亿元。而在线营销服务和其他收入为1535亿元，也同比增长了49%。两者由此推高了拼多多的总收入。收入大增的同时，拼多多的收入总成本也猛增了192%，包括履约费、付款处理费、维修费用等。 财报显示，拼多多在2023年全年研发投入为110亿元，其中，第四季度研发费用同比增长19%，达到29亿元。 “2024年将是拼多多深化高质量发展战略的重要一年，”拼多多董事长、联席首席执行官陈磊表示：“科技企业，研发为本。2024年，我们将保持投入力度，为高质量发展探索、培育新质生产力，推动前沿技术在农业及制造业中的应用转化，支撑平台更高水平的高质量发展。” 据拼多多执行董事、联席首席执行官赵佳臻透露，今年，拼多多将加大对农云行动、农研赛事等农业重点项目的投入，继续推动各地打造更具韧性的数字化农产带，助力乡村振兴与农民增收。 值得注意的是，去年拼多多市值曾一度超过阿里巴巴。北京时间2023年11月29日晚，拼多多盘中涨超3%，市值曾超越阿里巴巴，成为美股市值最大中概股。彼时拼多多市值1924亿美元（约1.371万亿元人民币），阿里巴巴1918亿美元（约1.367万亿元人民币）。净利润600亿元，同比增长90%！拼多多2023年业绩公布，股价盘前大涨超16% | 每经网",
        "url": "https://www.zhihu.com/question/649402275"
    },
    {
        "title": "唐朝大诗人的下限作品，都分别是哪些呢？",
        "excerpt": "像李杜王白他们。",
        "url": "https://www.zhihu.com/question/648684162"
    },
    {
        "title": "古驰销量大跌，一季度下降近 20%，母公司股价闪崩，此前刚刚涨价，有热门款涨超千元，哪些信息值得关注？",
        "excerpt": "3月20日，奢侈品行业巨头、古驰（Gucci）母公司开云集团开盘不久后股价大跌，跌幅一度扩大至15%，料创史上最大跌幅。这一“闪崩”震惊了整个市场。 业内普遍认为，这一股价表现是由于被视为开云集团“顶梁柱”的古驰，在亚太地区的销售额竟然出现了急剧下滑，预计2024年第一季度同比下降近20%。作为奢侈品界的“常青树”，古驰怎么突然之间就“卖不动”了？而不久前，古驰还跟随奢侈品大军的步伐，掀起了一波涨价，其中部分热门款包涨价超过千元。 然而，涨价也没能挽救古驰的销量，消费者似乎并不买单，古驰甚至还拖累开云集团的整体业绩。在充满变数的市场里，奢侈品在激烈竞争，古驰能否凭新设计师扭转乾坤？突然就卖不动了？知名大牌销量大跌，母公司股价“闪崩”！此前刚刚涨价，有热门款涨超千元 | 每经网",
        "url": "https://www.zhihu.com/question/649438164"
    },
    {
        "title": "如何看待胖东来招聘启事爆火？对你有哪些启发？",
        "excerpt": "3月17日，胖东来发布一则招聘启事，爆火。 有不少省外、甚至国外网友纷纷留言： 许昌胖东来招聘2024（持续更新）- 许昌本地宝",
        "url": "https://www.zhihu.com/question/649074331"
    },
    {
        "title": "有哪些香水适合在春天使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646339521"
    },
    {
        "title": "孩子十八岁以前，有哪些事情是应该提早准备，但却很容易被家长忽略的？",
        "excerpt": "父母也是第一次做家长，总有一些事情是很重要，但是家长却因为没有经验，或者没有特殊留意而无意忽略了。在你看来，有哪些事情是家长应该提早为孩子准备的事情？",
        "url": "https://www.zhihu.com/question/649051756"
    },
    {
        "title": "你半夜不睡，在干嘛?",
        "excerpt": "你半夜不睡觉，干过什么很颠的事？",
        "url": "https://www.zhihu.com/question/643183323"
    },
    {
        "title": "原阿里巴巴集团董事会主席兼首席执行官张勇加入晨壹基金，哪些信息值得关注？",
        "excerpt": "原阿里巴巴集团董事会主席兼首席执行官张勇（逍遥子），将加盟晨壹基金，和创始人刘晓丹一起，共同担任管理合伙人。原阿里巴巴集团董事会主席兼首席执行官张勇加入晨壹基金",
        "url": "https://www.zhihu.com/question/649462473"
    },
    {
        "title": "北约在罗马尼亚的军事基地开建，占地近 3000 公顷，将成为其在欧洲最大军事基地，会带来哪些影响？",
        "excerpt": "随着俄乌冲突进入第三个年头，北约和欧盟正在防务领域投入更多资源。据多家欧洲媒体18日报道，北约在罗马尼亚的一处军事基地已经开工建设，这将成为其在欧洲规模最大的军事基地。北约在欧洲“最大军事基地”开建",
        "url": "https://www.zhihu.com/question/649356138"
    },
    {
        "title": "熊猫不走创始人杨振华否认失联传闻，正在寻求解决方案，公司为何会走到这步？还有翻盘的机会吗？",
        "excerpt": "3月19日上午，熊猫不走创始人杨振华现身回应失联传闻。此前的3月16日，“熊猫不走蛋糕”官微发布讨薪信息，称熊猫不走创始人杨振华失联，数千员工三四个月工资未发，社保公积金断缴，老板失联，钉钉群解散，迫于无奈只能网络发声。 根据员工提供给第一财经的一张钉钉群截图，杨振华在19日上午召集少数员工进群并对近日传闻作出解释。杨振华称：“我没失联，正在惠州积极配合相关部门了解与处理。也在寻求解决方案。” 杨振华称，目前有三种方案正在推进，一是将区域经营承包给同事甚至供应商，承包者承接欠薪并换取品牌使用权，杨振华认为这个方案本可以成功，但被个别人带歪节奏；二是公司整体出售给同行，目前已有同行接洽；三是融资借贷。熊猫不走创始人杨振华现身：否认失联传闻，解释困局原因",
        "url": "https://www.zhihu.com/question/649358301"
    },
    {
        "title": "你是愿意买件好衣服长时间穿，还是愿意少花钱买个便宜点撑过一个季节就扔?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643321745"
    },
    {
        "title": "跑步后膝盖痛，是缺钙还是跑步要领不对，那跑时应该注意些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648392592"
    },
    {
        "title": "你认为自己「真正释怀过的事」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648489429"
    },
    {
        "title": "你听过小孩子说过的最可爱的话是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22630822"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的创作体验服？",
        "excerpt": "在2.1周年庆角色黄泉上线前一周，众多米系攻略up通过官方给予的“创作体验服”提前体验了新版本角色，并于3月20日中午12：00集中发布角色前瞻攻略。 如何评价星穹铁道创作体验服的设置？其是否会对攻略区产生巨大影响？是否能进一步遏制内鬼爆料和恶意带节奏的情况？",
        "url": "https://www.zhihu.com/question/649337159"
    },
    {
        "title": "听说Java不好找工作，真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641922255"
    },
    {
        "title": "如何看待山东大学开放校园后校园秩序被严重影响?",
        "excerpt": "目前已知不当行为如下: 1.有小孩给猫喂口香糖，还把口香糖粘在它身上 2.洗手间免费的纸巾被薅羊毛 3.社会人士用桶在教学楼装纯净水 4.食堂因为爆满社会人员插队辱骂学生去，社会人士用完餐不进行餐具回收 5.中心校区八马同槽的雕像被破坏 6.有人在广场喷泉刷鞋 7.到处都是乱扔的垃圾 8.随地大小便",
        "url": "https://www.zhihu.com/question/649094600"
    },
    {
        "title": "2024 年阿贝尔奖授予解释随机性的数学家 Michel Talagrand，这项研究有哪些意义？",
        "excerpt": "现代世界是由不断流动的随机事件组成的，从商业物流到凝聚态物理学，一切事物都受随机性的影响。随机性能够以多种方式出现，一种最常见的，也可以说是最重要的随机性类型，是由“高斯过程”产生的。 “高斯分布”有时也被称为“正态分布”或“钟形曲线”，在我们的世界中以惊人的频率出现：比如婴儿出生时的体重、学生在学校的考试成绩、运动员的退役年龄…这些都是完全遵循高斯分布的随机事件。 Michel Talagrand是随机过程领域的专家，他的大部分工作与理解和利用高斯分布有关。1952年，Talagrand出生于法国。他在1977年获得巴黎第六大学的数学博士学位，并在美国俄亥俄州立大学工作了几年，是获奖无数的法国科学院的成员。 Michel Talagrand。（图/Peter Bagde / Typos1 / Abel Prize 2024） 今天，挪威科学和文学学院决定将2024年阿贝尔奖授予Michel Talagrand，以表彰他在概率论和随机过程方面所做的工作。阿贝尔奖有时也被称为数学界的诺贝尔奖。 三个领域 对随机现象的透彻理解，对当今世界显然是至关重要的。例如，我们的天气预报和大型语言模型都是基于随机算法而构建的。Talagrand的众多突破性发现的共同主题，都有助于我们理解并研究我们身边的随机过程。 这次，Talagrand的获奖与他具体在以下三个领域作出的贡献有关。 随机过程的上确界 随机过程可以产生一系列随机值，而“上确界”是这些值的集合中预期的最大值。如果冲击海滩的海浪高度是一个随机过程，那么了解明年冲击海滩的最大海浪可能有多高就将很有用。 Talagrand的大部分工作都与随机过程的几何有关。他通过发展通用链式（generic chaining）理论，为高斯过程的上确界提供了清晰的上界和下界。 测量的集中性 概率论的一个关键结论是 换言之，当一个过程依赖于一系列不同的随机来源时，不同的随机因素不仅不会变得更加复杂，反而有可能相互补偿并产生可预测性更高的结果。对此，Talagrand对这一与直觉相反的现象给出了精确的定量估计，为适用于高维统计问题的非渐近独立性理论奠定了基础。 自旋玻璃态 抛开抽象的概率论，“ 1980年，解释随机性的数学家，获得2024年阿贝尔奖_腾讯新闻",
        "url": "https://www.zhihu.com/question/649431848"
    },
    {
        "title": "当了「新手班主任」之后，感觉自己一直在「精神内耗」怎么办?",
        "excerpt": "如题，新老师同时也是新班主任，没啥经验。由于个人性格原因很在乎别人的看法，所以感觉自己管理班级也是畏手畏脚的。班上有个刺头学生，在课堂上玩握力器，想着不影响课堂纪律，就想下去悄悄收了，但是他拒交，同时也在下课后拒来办公室沟通。我已经不知道该怎么办才好了，我现在很害怕进班级了，我感觉我很失败，我很喜欢自己的教学，但是我真的对班主任工作感到很痛苦，感到很窒息，我该怎么办？",
        "url": "https://www.zhihu.com/question/649003737"
    },
    {
        "title": "腾讯控股公告「计划将 2024 年股份回购规模至少翻倍至超 1000 亿港元」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，3月20日，腾讯控股发布2023年全年财报，建议派发截至2023年12月31日止年度的股息每股3.40港元（约等于320亿港元），增长42%，并计划将股份回购规模至少翻倍，从2023年的490亿港元增加至2024年的超1,000亿港元。腾讯控股：计划将2024年股份回购规模至少翻倍至超1000亿港元 | 每经网",
        "url": "https://www.zhihu.com/question/649362432"
    }
]