[
    {
        "title": "7 家医院被医保局点名，过度诊疗、重复收费等违法违规金额合计近 9000 万元，对此有哪些解决措施？",
        "excerpt": "医保基金是人民群众的“看病钱”“救命钱”，容不得任何人贪墨侵占。《国务院办公厅关于加强医疗保障基金使用常态化监管的实施意见》强调，强化定点医药机构自我管理主体责任，要求定点医药机构及时开展自查自纠。今年，国家医保局总结历年检查情况，形成定点医疗机构违法违规问题清单，引导定点医疗机构主动对照自查，通过自我管理提升医保基金使用规范化水平，这是引导定点医疗机构落实自我管理主体责任的重要举措，是医保基金监管宽严相济理念的重要体现，是赋能定点医疗机构的重要方式。在今年飞行检查中，国家医保局发现部分医疗机构对自查自纠敷衍应付，对已提供清单的问题不主动自查整改，履行自我管理的主体责任严重不到位。现将部分典型问题公布如下： 一、内蒙古自治区人民医院。经查，该院存在82项问题，违法违规金额3466.7万元，但该院在规定时间内自查自纠退回医保基金金额为0（飞检结束2周后，该院退回3.23万元），自查自纠严重不到位；并且部分问题此前已被检查指出，但该院未彻底整改，本次检查时仍大面积广泛存在，屡查屡犯。典型问题有： 一是超标准收费。如“贴敷治疗”应按“创面”收费，1个创面收费1次，但该院按贴敷的耗材数量收费。该院病理诊断、细菌培养等存在类似问题，涉及费用423.9万元。 二是过度诊疗。如“糖化血红蛋白”临床上作为糖尿病监测指标，该指标在8—12周内比较稳定，短期不会发生明显变化，反复检测意义不大，但该院对短期住院患者，一次住院多次开展“糖化血红蛋白”检测。又如“C-反应蛋白”与“超敏C反应蛋白”均可评估感染程度，临床意义基本相同，一般根据需要选择其一进行检测，但该院对大量患者同时开展上述两种检测。这些行为相当于1天内多次测身高，1天内采用多种方式测身高，临床价值不高，浪费医疗资源。该院多种基因检测、粪寄生虫卵集卵镜检、红细胞抗体筛查、乙肝丙肝检测等均存在类似问题，涉及费用535.5万元。 三是分解收费。如医院开展全腹部CT检查，应收取1次“全腹部CT平扫”费用。但该院在开展上述检查时，按照上腹、中腹、下腹收取三次平扫费用，三次费用总和大于1次“全腹部CT平扫”费用。该院肠粘连松解术、乳腺区段切除术等项目均存在类似问题，涉及费用192.4万元。 该院还存在其他违法违规问题。https://news.cctv.com/2024/11/23/ARTIFQFS5P7i6VruXWfrSflN241123.shtml",
        "url": "https://www.zhihu.com/question/4930098792"
    },
    {
        "title": "为什么很多年轻人陷入消费主义，点都点不醒？",
        "excerpt": "富二代我没话说爱买啥买啥，普通家庭的也这样，说说他还觉得我管不着。",
        "url": "https://www.zhihu.com/question/452579557"
    },
    {
        "title": "为什么老头环等游戏中会频繁使用“门不能从这一侧打开”的设计？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4852835726"
    },
    {
        "title": "缅北规模化电诈园区全部被铲除，763 名在缅中国籍嫌犯移交我方，哪些信息值得关注？",
        "excerpt": "为纵深打击缅北涉我电信网络诈骗犯罪，全面清剿诈骗窝点，依法缉捕涉诈人员，近日，公安部部署云南公安机关加强与缅甸相关地方执法部门的警务执法合作，首次在缅甸当阳地区抓获1079名实施跨境电信网络诈骗的犯罪嫌疑人，其中中国籍犯罪嫌疑人763名。目前，全部中国籍犯罪嫌疑人已被移交我方。这是打击缅北涉我电信网络诈骗犯罪专项工作开展以来，在缅甸纵深地带取得的又一重大突破。 去年公安部部署开展打击缅北涉我电信网络诈骗犯罪专项工作以来，中缅双方通过警务执法合作和一系列打击行动，累计抓获5.3万余名中国籍涉诈犯罪嫌疑人，临近我边境的缅北地区规模化电诈园区全部被铲除。在强力打击震慑下，涉诈人员不断向缅甸万海、当阳、妙瓦底等纵深地区转移，继续招募、诱骗境内人员非法出境参与电诈犯罪，并衍生出非法拘禁、故意伤害甚至绑架杀人等严重暴力犯罪活动，严重危害我国公民生命财产安全。 公安部对此高度重视，部署云南公安机关持续加强警务执法合作，联合缅甸相关地方执法部门开展打击行动，于11月17日在缅甸当阳地区抓获中国籍涉诈犯罪嫌疑人763名，包括网上在逃人员69名，缴获电脑、手机、诈骗话术脚本等一大批作案工具。11月19日，相关犯罪嫌疑人及涉案物品已通过云南临沧永和口岸移交我方。 公安部有关负责人表示，公安机关将继续保持对跨境电信网络诈骗犯罪的严打高压态势，特别是对缅甸万海、当阳、妙瓦底等诈骗窝点聚集区，将进一步加大警务执法合作力度，坚决铲除涉我电信网络诈骗犯罪“毒瘤”。同时，公安机关提醒广大人民群众，切勿轻信境外高薪招聘信息，避免落入违法犯罪陷阱，切实维护自身合法权益。 来源：央视新闻缅北规模化电诈园区全部被铲除！763名在缅中国籍嫌犯移交我方",
        "url": "https://www.zhihu.com/question/4757292409"
    },
    {
        "title": "大学不是汽车相关专业的，有可能成为汽车工程师吗?",
        "excerpt": "大学如果学的是别的专业的，那有可能在工作中跨行成为一个汽车工程师吗？或者成为一个技术员，必须要相关专业作为敲门砖吗？能自学吗",
        "url": "https://www.zhihu.com/question/4332604750"
    },
    {
        "title": "日本人真的像网上说的对三国的历史很感兴趣吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/312873401"
    },
    {
        "title": "24-25 赛季英超英超第12轮阿森纳 3:0 诺丁汉森林，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4951531000"
    },
    {
        "title": "如何看待近年来“服务型游戏内容化、内容型游戏的服务化”这一趋势？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4852659889"
    },
    {
        "title": "为什么电信运营商们肯拼命加下行带宽，却对上行严防死守?",
        "excerpt": "一边不停打电话推销免费用户升千兆，另一面打压pcdn，限制上行，下行增加就不要钱吗，不怕下行爆了，只担心上行?",
        "url": "https://www.zhihu.com/question/4864247145"
    },
    {
        "title": "欧洲议会放出风声「涉电动汽车关税争端，中欧即将达成协议」，释放了什么信号？",
        "excerpt": "据德国新闻电视频道网站11月22日报道，欧洲议会贸易委员会主席贝恩德·朗格表示，欧盟在特朗普入主白宫后必须重新调整其竞争政策。他说，至少在有关中国电动汽车的关税争端中有望达成协议。对于德国总理朔尔茨坚决反对欧盟对中国电动汽车加征关税，贝恩德·朗格认为，朔尔茨对中国电动汽车关税有不同的评估，因为德国制造商在中国有市场。德国担心中国可能会强烈反对，从而影响这些在中国市场的制造商。此外，欧盟仍与中方就电动汽车进行谈判，并即将与中国达成取消关税的解决方案。 (上观新闻)欧洲议会放出风声：涉电动汽车关税争端 中欧即将达成协议",
        "url": "https://www.zhihu.com/question/5007971770"
    },
    {
        "title": "24-25 赛季英超第 12 轮南安普顿 2:3 利物浦，如何评价这场比赛？",
        "excerpt": "北京时间11月25日凌晨结束的一场英超比赛中，利物浦在客场击败了南安普顿，积分与第二名曼城拉开到8分，坐稳英超积分榜榜首。 上半场第30分钟，利物浦取得领先，南安普顿后场处理球出现失误，唐斯解围被索博斯洛伊抢断，索博斯洛伊兜射远角得手，利物浦1-0领先南安普顿。利物浦3:2南安普顿 萨拉赫双响-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/5029896706"
    },
    {
        "title": "做独立游戏开发，在美术方面无头绪，审美也一般该怎么办？",
        "excerpt": "开发引擎用的unity，本人大二，非计算机或者游戏专业，希望成为独立游戏开发者做独立游戏，或者做小型商业游戏赚钱。",
        "url": "https://www.zhihu.com/question/3670637309"
    },
    {
        "title": "吐槽 00 后找不到工作，800 万粉丝网红羊毛月道歉，如何评价他的言行？",
        "excerpt": "近日，800万粉丝网红博主“羊毛月”在社交平台上发布一则名为“这么难吗找工作”的视频，并吐槽00后找不到工作，引发网友热议，不少人觉得他“自己有口饭吃就嘲笑饿肚子的人”。 视频中，羊毛月用嘲笑的语气吐槽自己看到一些高学历的学生求职失败的经历，“北大的博士、武大的硕士，找不着工作在抖音上说段子，或是在宿舍里诉说自己的面试经历，说着说着就哭了。” 羊毛月还表示，“没有人在意好吗？00后不是要整顿职场吗？怎么职场都进不去呢？最可怕的是，大家找不着工作了，就都觉得当网红好”。 该视频发出后，许多网友在评论区指责该博主“何不食肉糜”“讨厌他很久了，现在居然越来越过分了”“他自己北大毕业也当网红，凭什么说别人？” 原来，这个“羊毛月”博主也是北大毕业的，他在视频中一边强调自己的学历标签，一边自嘲“北大笨猪”，也有不少人关注喜欢他。 之前在网红“万柳少爷”爆火后，“羊毛月”第一时间就去拜访，制造了诸如“你家缺阿姨吗”的有梗场面。然而，“羊毛月”的行为却引起的网友们的不满，认为这不是一个需要机灵幽默表演卑微的场合，北大毕业生的身份更是在其中起到了反作用。 11月23日晚，“羊毛月”发布一条道歉视频，随后，相关话题冲上热搜。 “羊毛月”表示，自己发布“吐槽00后找工作”视频的初衷是想了解求职者的困难并想提供帮助，但是对于这种严肃的话题，自己采取了不恰当的表达方式，伤害了求职者们的感情。 “针对我的言论，我在此再向大家说声抱歉。” 然而，评论区的网友表示并不买账，“现在我们就来整顿你的职场了”“不诚恳、不原谅”“不好使，00后记仇”。 对于北大毕业网红吐槽00后高学历求职者找不到工作，随后又发视频道歉，你怎么看？ 来源：九派新闻 内容来源吐槽00后找不到工作，网红“羊毛月”道歉_北大_视频_求职",
        "url": "https://www.zhihu.com/question/4986743647"
    },
    {
        "title": "媒体曝光「羽绒骗局」，用「飞丝」冒充「羽绒」成市场公开秘密，暴露出哪些问题？消费者购买时可以怎样辨别？",
        "excerpt": "寒冬已至，羽绒服、羽绒被等羽绒制品成为市场上的香饽饽，但一部分“假羽绒制品”却在线上、线下市场肆意泛滥。部分直播间里，出现了一些号称价格亲民且品质优良的羽绒被。#总台财经调查#记者到江苏省南通市暗访这些电商公司，从工作人员口中得知，发到消费者家中的羽绒被填充物并不是羽绒，而是“丝”，质检报告、羽绒充气标都是假的。直播博主透露，他们采用“丝”来填充到被子里以替代“绒”，如此一来，成品从外观上几乎难以辨别差异，手感也极为相近，是控制成本的核心手段。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=17374620002037574058&t=1732464730487&toc_style_id=feeds_default&track_id=CCDB397B-BAD2-48FF-977C-1951B9A77FAC_754183975145&share_to=copy_url",
        "url": "https://www.zhihu.com/question/5057219703"
    },
    {
        "title": "如何评价电视剧《小巷人家》大结局？ 你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4467691046"
    },
    {
        "title": "如何评价韩国的k2主战坦克？",
        "excerpt": "望各大神用扎实的理论和严谨的数据来分析",
        "url": "https://www.zhihu.com/question/58952991"
    },
    {
        "title": "为什么外国人爬的山相对原始，我们中国人爬的山多数都有台阶？",
        "excerpt": "是基建太优秀了吗",
        "url": "https://www.zhihu.com/question/437207687"
    },
    {
        "title": "《好东西》上映次日电影票房破亿，这一数据表现如何？你预测这部电影票房能到多少？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/4941990214"
    },
    {
        "title": "如何评价恰斯卡实机表现?",
        "excerpt": "如何评价恰斯卡实机表现？更抽象？还是更新颖？",
        "url": "https://www.zhihu.com/question/801638997"
    },
    {
        "title": "川端康成为什么自杀，他对死亡的看法是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4228352938"
    },
    {
        "title": "有没有游戏制作开发10年以上的老兵讲讲从业心得，是什么支持你现在还在游戏开发一线？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4852724264"
    },
    {
        "title": "羽绒服真的是里面穿的越少越暖和吗？",
        "excerpt": "最近看到好多视频，说羽绒服里不要穿太多衣服，穿的越多越冷，越少约暖和，是真的吗？",
        "url": "https://www.zhihu.com/question/633520471"
    },
    {
        "title": "如何评价王楚钦成为国乒首位 WTT 总决赛单打三冠王，这能否助他解开奥运心结实现自我突破？",
        "excerpt": "北京时间11月24日，WTT日本福冈总决赛国乒世界冠军王楚钦4-0完胜张本智和，勇夺男单冠军。此前王楚钦分别2022年和2023年夺得该项赛事冠军，至此王楚钦成为国乒首位 WTT 总决赛单打三冠王。",
        "url": "https://www.zhihu.com/question/5008831184"
    },
    {
        "title": "WTT 福冈总决赛男单决赛，王楚钦 4-0 战胜张本智和，夺得男单冠军，这场比赛双方表现如何？",
        "excerpt": "WTT福冈总决赛男单决赛，王楚钦4-0战胜张本智和，夺得男单冠军！王楚钦连续三年WTT总决赛战胜张本智和，夺冠后也锁定了年终世界第一。",
        "url": "https://www.zhihu.com/question/5003990747"
    },
    {
        "title": "在县城里当个小领导是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663891659"
    },
    {
        "title": "CUDA真是NVIDIA绝对牢不可破的生态吗？",
        "excerpt": "未来不会再有对手了吗？所有的科学计算都只能使用n卡？",
        "url": "https://www.zhihu.com/question/1624025294"
    },
    {
        "title": "洲际导弹能打到任何地方，为什么还需要轰炸机？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/829557873"
    },
    {
        "title": "金庸武侠里面很少出现盾牌，是盾牌不好用吗？",
        "excerpt": "我能想到的只有游氏双雄，",
        "url": "https://www.zhihu.com/question/4918571924"
    },
    {
        "title": "写C代码时应该如何思考？如何写出优美整洁的代码？?",
        "excerpt": "有一道语言题目我写到一半写不下去了。后来去找答案了。感觉答案的代码写得很优美简洁。两个外部循环的内部的代码都高度相似，好像省下了很多重复功。但我就没想到可以这么写。 我的问题是：在C语言中，for循环的三个表达式的设置有什么技巧吗？我感觉这好像就是这道题第二个循环的大部分语句不用修改的原因。还有就是感觉s++和s--与for循环的搭配非常绝妙，能不能解读一下这种做法。 比如这一道打印字母菱形的题： 37【图形】画一个字母组成的菱形 输入顶行字符(大写)和图形的高，输出如图所示图形。 例如顶行字符为 ' A ' ，图形的高为 5。且认为字母是循环的，即Z与A相邻。A B B C C D D E E D D C C B B A 【代码】#include <stdio.h> int main() { int a, i, j, h; char s; scanf(\"%c,%d\", &s, &a); //打印前a行 for (j = 0; j < a; j++) { for (i = 0; i < a - 1 - j; i++) { printf(\" \"); } printf(\"%c\", s);//打印一个字母 for (h = 0; h < 2 * j - 1; h++) { printf(\" \"); } if (j > 0)//如果不是第一行，再打印一个字母 printf(\"%c\", s); printf(\"\\n\"); s++; if (s > 90) { s = s - 26; } } s = s - 2; //打印后a-1行 for (j = a - 2; j >= 0; j--) { for (i = 0; i < a - 1 - j; i++) { printf(\" \"); } printf(\"%c\", s);//打印一个字母 for (h = 0; h < 2 * j - 1; h++) { printf(\" \"); } if (j > 0)//如果不是最后一行，再打印一个字母 printf(\"%c\", s); printf(\"\\n\"); s--; if (s > 90) { s = s - 26; } if (s < 65) { s = s + 26; } } }",
        "url": "https://www.zhihu.com/question/4689442983"
    },
    {
        "title": "2024赛季F1拉斯维加斯大奖赛，梅奔包揽1-2，维斯塔潘提前获得年度车手总冠军，如何评价本场比赛？",
        "excerpt": "F1拉斯维加斯站正赛，维斯塔潘提前两站锁定2024年F1车手总冠军，完成四连冠的壮举，加冕四冠王！ 维斯塔潘在2021、2022、2023、2024连续四年夺得F1车手总冠军，总冠军次数在F1历史上并列第4。",
        "url": "https://www.zhihu.com/question/5006351562"
    },
    {
        "title": "为什么很多饮料都含“钠”？",
        "excerpt": "为什么很多饮料都含钠元素，比如盒装牛奶、酸奶、苏打水、统一阿萨姆、红茶、红牛、可乐、雪碧、营养快线等，市面上几乎能看见的饮料，观察其营养成分，都含钠元素。 是因为制作饮料的很多原料都含钠元素，还是要求添加的。如果是要求添加的，那特意添加的目地又是什么？",
        "url": "https://www.zhihu.com/question/656279046"
    },
    {
        "title": "读博究竟是为了干什么？",
        "excerpt": "下课有个学生跑过来问：老师我能问你一个和课堂无关的问题吗？ 你读博是为了之后干嘛？ 表面还是波澜不惊地说：可能之后还是会继续搞研究和写作吧！ 那么，读博到底是为了干什么？",
        "url": "https://www.zhihu.com/question/4398926619"
    },
    {
        "title": "我们看天上的太阳是8分钟前的太阳，还是此时的太阳？如果是8分钟前的，那么是否代表我们可以亲眼看到历史？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614860173"
    },
    {
        "title": "24-25 赛季英超英超第 12 轮伊普斯维奇 1:1 曼联，阿莫林执教首秀，如何评价这场比赛？",
        "excerpt": "央视网消息：北京时间11月25日0:30，英超第12轮的一场焦点比赛继续进行，红魔曼联客场挑战伊普斯维奇，本场比赛也是阿莫林作为曼联新主帅的第一场比赛，上半场，阿玛德右路突破一条龙助攻拉什福德破门，哈钦森半场前世界波扳平，奥纳纳献神扑，半场战罢，曼联1-1伊普斯维奇； 下半场，双方互有攻守，但是没能改变比分，最终全场比赛结束，曼联1-1伊普斯维奇，曼联目前积16分暂时排名英超第12。 第2分钟，曼联迎来梦幻开局，阿玛德从后场带球过人一路狂奔杀到禁区右侧，横传门前，拉什福德抢在门将出击前捅射破门！曼联1-0伊普斯维奇！曼联迎来新帅上任后第一粒进球！ 第43分钟，哈钦森在禁区外直接左脚兜射，皮球被马兹拉维蹭了一下直接飞向死角，奥纳纳鞭长莫及，曼联1-1伊普斯维奇！英超-拉什福德开场80秒破门 曼联1-1伊普斯维奇",
        "url": "https://www.zhihu.com/question/5040245593"
    },
    {
        "title": "微信内测 14 天自动清除原图和原视频功能，手机内存有救了，如何评价这一功能？",
        "excerpt": "近日，微信正式发布了8.0.54版本更新，其中一项备受关注的新功能是“原图、原视频14天自动清理”。这项功能允许用户在开启后，在14天内临时查看和保存原图、原视频。超过14天，系统将自动清理这些文件，但用户仍可查看低画质的图片和视频。 这一功能的推出，旨在帮助用户节省手机存储空间。随着手机相机参数的提高，照片和视频的规格越来越大，微信聊天记录轻松占据数十GB的存储空间。 据了解，微信中的一张原图占用空间是普通图的近7倍。新功能启用后，例如一个97.4MB的视频在14天后将自动缩减至约3MB，压缩比例高达97%。用户可以在微信的设置-通用-照片、视频、文件与通话中找到并开启这个功能。 目前，这项功能处于灰度测试阶段，只有部分用户可以体验到。若您的微信具备此功能，查看原图或视频时会收到相关提醒。这一新功能被认为是非常实用的更新，有望帮助用户有效解决微信占用存储空间过大的问题。不少网友称之为“史诗级”更新。微信内测14天自动清除原图和原视频功能 助力用户释放存储空间",
        "url": "https://www.zhihu.com/question/4858223425"
    },
    {
        "title": "考上公务员了，是什么感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625129350"
    },
    {
        "title": "中信建投发布研报称「中国房价有望在 2026 年前后止跌回稳」，怎样看待这一预测？影响因素有哪些？",
        "excerpt": "11月23日，中信建投发布研报认为，参考止跌回稳的国际经验，海外5国房价下行周期在5-10年左右，跌幅在20%-40%左右，参照此，中国房价有望在2026年前后止跌回稳。 就在本周五，广州宣布取消普通住宅和非普通住宅标准，至此，四大一线城市全部取消普通住房和非普通住房标准，购房费用少一大笔。 随着一系列明确促进房地产市场止跌回稳的利好政策陆续落地，房地产市场预期进一步改善。 中信建投： 房价有望在2026年前后止跌回稳 据官方数据，10月70个大中城市中，新建商品住宅销售价格环比上涨城市有7个，比上月增加4个。二手住宅环比上涨城市有8个，比上月增加8个。 11月23日，中信建投研报认为，自9月底政治局会议提出要促进房地产市场止跌回稳后，中央和地方层面政策持续出台。 中央层面推出专项债收储、棚改货币化安置、房地产税收调整等政策，地方层面则继续在限购、首付比例等方面作出优化。政策支持下，10月重点40城新房成交同比上升5.0%，13城二手房成交同比上升23.8%，市场景气度显著提升。 展望2025年，预计核心城市有望率先回稳，重要指标降幅收窄，销售面积、新开工面积、竣工面积、投资额分别下滑8.3%、17.9%、7.7%、10.7%。地产开发业务仍在筑底中，“并购六条”政策红利驱动，建议关注向新质生产力转型的房企；同时防范通缩风险已成为当前政策的重要考量，推荐优质商业类地产公司。 参考止跌回稳的国际经验，中国房价或将在2026年前后企稳。 美国、日本、俄罗斯、西班牙、泰国采用宽松的货币及财政政策、接管风险主体、降低购房成本等方式推动房地产市场的止跌回稳。5个国家房价下行周期持续时间在5-10年左右，周期内跌幅在20%-40%左右。中国房价已下跌3年、跌幅近15%，参考国际经验，房价或将在2026年前后止跌回稳。利好政策陆续落地！中国房价有望在2026年前后止跌回稳",
        "url": "https://www.zhihu.com/question/5073499722"
    },
    {
        "title": "为什么最新人教版初中化学课本删掉了氯酸钾制氧气这一方法？",
        "excerpt": "是因为生成氧气不纯吗？还是危险？",
        "url": "https://www.zhihu.com/question/4874150434"
    },
    {
        "title": "美高官称如发生核交火，美方希望保留部分核武库以威慑潜在对手，如何看待美方这一言论?",
        "excerpt": "在11月21日外交部例行记者会上，有记者提问称，美战略司令部高级代表布坎南早些时候表示，美国不希望发生核战争，但是如果发生了核交火，美方希望能够保留一部分的核武库，以威慑潜在的未来对手，中方对此有何评论？ 对此，发言人林剑表示，美方官员的有关表态反映出美国追求霸权，谋求绝对战略优势陈旧思维。美方近年来持续升级“三位一体”的核力量，提升核武器在国家安全政策中的作用，与盟国强化核共享与“延伸威慑”安排，推进中导、反导的前沿部署，严重破坏全球的战略平衡与稳定，加剧了军事竞争与对抗，抬高了核风险。 林剑强调，美方应切实履行核裁军特殊、优先责任，进一步大幅实质削减核武器，为最终实现全面彻底核裁军创造条件，为减少战略风险、维护地区和平与稳定作出努力。 新闻来源:环球网美高官涉“核交火”言论，外交部回应",
        "url": "https://www.zhihu.com/question/4748374877"
    },
    {
        "title": "对于老板要求，但明明不会有价值的事情，大家是如何应对的？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/4300909965"
    },
    {
        "title": "24-25 赛季英超第 12 轮伊普斯维奇 1:1 曼联，阿莫林执教首秀，如何评价这场比赛？",
        "excerpt": "央视网消息：北京时间11月25日0:30，英超第12轮的一场焦点比赛继续进行，红魔曼联客场挑战伊普斯维奇，本场比赛也是阿莫林作为曼联新主帅的第一场比赛，上半场，阿玛德右路突破一条龙助攻拉什福德破门，哈钦森半场前世界波扳平，奥纳纳献神扑，半场战罢，曼联1-1伊普斯维奇； 下半场，双方互有攻守，但是没能改变比分，最终全场比赛结束，曼联1-1伊普斯维奇，曼联目前积16分暂时排名英超第12。 第2分钟，曼联迎来梦幻开局，阿玛德从后场带球过人一路狂奔杀到禁区右侧，横传门前，拉什福德抢在门将出击前捅射破门！曼联1-0伊普斯维奇！曼联迎来新帅上任后第一粒进球！ 第43分钟，哈钦森在禁区外直接左脚兜射，皮球被马兹拉维蹭了一下直接飞向死角，奥纳纳鞭长莫及，曼联1-1伊普斯维奇！英超-拉什福德开场80秒破门 曼联1-1伊普斯维奇",
        "url": "https://www.zhihu.com/question/5040245593"
    },
    {
        "title": "考研人数两年下降 86 万，专家称「卷学历」性价比急剧下降，研究生学历不吃香了吗？",
        "excerpt": "11月21日，教育部公布2025年全国硕士研究生报名人数。据统计，2025年全国硕士研究生报名人数为388万，较2024年的438万减少50万人，相比2023年减少86万人。这已经是考研报名人数连续两年下降。 硕士研究生报考人数的变化引人关注。数据显示，2015年考研报名人数为164.9万，此后考研报名人数均呈现出持续增长的态势，2022年迈入400万大关。2023年达到474万人，创下新高。 如今，考研报名人数出现拐点，这意味着什么？考研更容易上岸了吗？研究生学历“贬值”？为什么近两年考研报名人数“跳水”？ 历年研究生报考人数 图/飞致云 【1】报考人数降低，并不意味着上岸难度变小 据统计，自2015年起，考研报名人数持续快速增长，2023年考研报名人数高达474万人。不过，2023年的考研报录比仅24.23%，即在当年的考研一族中，有超过300万人落榜。2024年，全国考研报名人数首次出现下降，较2023年减少了36万。但2024年的研考国家线和各高校的复试线却“不降反涨”。 教育部发布的2024年研考国家线显示，哲学、法学、文学、体育学、历史学、理学、医学、管理学、交叉学科等专业的学硕（即学术型硕士）国家线相比上一年都有所提高；专业硕士的招录方面，法学、文学、历史学、医学等专业的国家线也都比上一年有所提高。 九派新闻联系到21世纪教育研究院院长熊丙奇，他表示，近年来的考研中，都有相当数量考生报名后放弃考试。2023年考研报名人数474万，但实际参加考试人数只有310多万，约有160万人因各种原因弃考。他认为今年报名人数减少的原因之一是，有部分准备先报名再说的考生，在报名时就想清楚了，不再盲目报名。 “2025年388万考生报名，这一规模还是很大，考研过热的问题仍存在。”熊丙奇预测到，“2025年硕士研究生考试，将会有50-60万报名考生放弃参加考试，参加考试的考生，仍然会有200万左右无法上岸。” 同济大学教育评估研究中心主任樊秀娣在接受媒体采访时也表示，考研人数下降的“拐点”一旦形成，接下来几年可能还会继续下降。但要提醒考生的是，报名考试的基数少了，不代表考试难度降低。 【2】“卷学历”性价比急剧下降 熊丙奇认为，“卷学历”的问题虽然依旧存在，但“卷学历”的性价比在急剧下降。“研究生就业情况并不比本科毕业生好，研究生学历贬值、‘高学历低就业’，迫使大学生不能再把考研作为就业避风港。培养自己的核心就业竞争能力，比一纸高学历更重要。” 中国教育发展战略学会学术委员会委员陈志文也曾表示，考研报名人数下降的最主要原因可能是，越来越多的人意识到，在高等教育普及化之后，不只专、本科生多了，研究生也越来越多，再加之近几年经济下行，“卷”学历不一定能解决体面就业的问题。换句话说，有些人认为，用三年甚至更长时间去取得一个硕士文凭，未必比大学毕业开始积累工作经验的性价比更高。 除时间和经验成本外，考研的经济成本也是大学生关注的问题。近年来，国内研究生教育招生规模持续扩大，其中，专硕招生比例持续上升。教育部数据显示，到2025年，专硕招生规模将约占硕士招生总规模的三分之二。不少院校的专硕学费也在上涨。比如，上海交通大学机械（工业设计）硕士从2025级开始，学费涨至16万元/期；金融类硕士的费用更高，上海财经大学金融专硕的学费总额为22.8万元。 不少专硕生也表示，由于很多高校不再给专硕提供宿舍，读研期间需要在校外租房，客观上也增加了一笔经济上的支出。 樊秀娣表示，在外部环境和个人选择的综合影响下，考研人数减少其实是一种进步。未来，更多人将是“按需读研”，即不一定在本科毕业时深造，而是先工作几年，等个人发展目标清晰后再读研。同时，这也会进一步倒逼高校加快推进研究生教育的改革，更适应不同年龄段人群的深造需要，更好满足个人和社会的发展。考研人数两年下降86万，专家：“卷学历”性价比急剧下降",
        "url": "https://www.zhihu.com/question/5057988669"
    },
    {
        "title": "手机为什么取消3.5mm耳机孔，这样做的目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1369168675"
    },
    {
        "title": "24-25 赛季英超英超第12轮南安普顿 2:3 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5029896706"
    },
    {
        "title": "网传保时捷工作人员拒付货拉拉司机 600 元运费还打人，保时捷回应「已道歉和解」，具体情况如何？",
        "excerpt": "11月23日，一段“上海一货拉拉司机向保时捷工作人员维权”的视频，在社交平台引发关注，该司机称保时捷工作人员拖欠600元运费，还向平台投诉导致自己被封号。 11月23日晚23时许，保时捷发布声明称该司对引发这一纠纷及其中出现的不当处理表示歉意，并发布了一篇落款为前卫咨询上海有限公司的情况说明。 保时捷在声明中称：11月21日，合作方项目组（前卫咨询上海有限公司）与货运平台工作人员发生了纠纷事件，保时捷已第一时间向涉事人员了解详情，涉事人员是合作方的正式员工，合作方确认其员工与货运平台员工的纠纷已在相关部门的介入下进一步处理，双方已于当日达成和解。 保时捷称，作为品牌方，该司对引发这一纠纷及其中出现的不当处理表示歉意，并将在日后的合作中提高对合作方人员的行为要求，加强在品牌活动现场的管理责任，感谢大家的监督。保时捷表示尊重基层工作人员及其辛勤付出，并对任何形式的不尊重行为持零容忍态度。目前，该事件已由保时捷合作方进行事实说明，保时捷再次对此事件给大家造成的困扰表示歉意。 而其合作方在声明中表示，产生争议的600元运费，系司机额外要求支付从3楼卸货到1楼的运费，还表示所谓向平台投诉只是“要求货拉拉平台判定金额”。至于视频中出现的推搡画面，是公司保安为了安抚司机发生的“轻微肢体接触和推搡动作”。至于随后该司进行报警处理，是为了“妥善处理纠纷”。 此前报道： 11月23日，一段“上海一货拉拉司机向保时捷工作人员维权”的视频，在社交平台引发关注。 货拉拉司机在视频中称，双方原本约定好600元的搬运费，但自己卸完货后，遭到保时捷工作人员赖账，并向平台投诉，导致自己被封号。 针对此事，记者采访了上海保时捷体验中心，工作人员回应，事件发生于21日，对该纠纷表示歉意，涉事人员是项目合作方的正式员工，双方已于当日达成和解，在日后的合作中，将提高对合作方人员的行为要求，加强在品牌活动现场的管理责任。保时捷不付货拉拉司机运费还打人，且投诉导致对方封号？保时捷回应",
        "url": "https://www.zhihu.com/question/4879021989"
    },
    {
        "title": "《黑社会２》中邓伯被杀，是因为缺乏江湖经验吗？",
        "excerpt": "大Ｄ已经死了，明眼人谁都知道凶手就是阿乐，邓伯肯定也知道，为什么还敢在独自一人的情况下，拒绝阿乐连任的请求？其实我觉得，邓伯既然支持吉米当话事人，就应该在选举期间，要求吉米雇几个人保护自己。",
        "url": "https://www.zhihu.com/question/660065221"
    },
    {
        "title": "14 岁少女被体罚致死，被特训学校教官拖行擦出一溜血，特训学校内部真实情况如何？真能改变孩子吗？",
        "excerpt": "今年6月，河南郑州的王先生将因厌学而休学在家的女儿小林送去了离家三百多公里的封闭式“特训学校”柯贞教育 。 日前，14岁河南女孩疑被“特训学校”柯贞教育教官体罚致死，引发高度关注。两名柯贞教育前学员告诉看看新闻Knews，小林不想跑步， 教官就拿脚踹她、拽她头发。然后在地上拖，拖得全是伤，臀部擦出一溜血；还不让她吃饭，让她绝食。总教官一直辱骂小林 ，扇她巴掌，打得小林在宿舍里一直喊，不让她睡觉。14岁少女被体罚致死 同学讲述她遭受非人经历：少女被特训学校教官拖行擦出一溜血",
        "url": "https://www.zhihu.com/question/4943101217"
    },
    {
        "title": "独立游戏开发如何突破美术关？",
        "excerpt": "我是个程序员，开发编程没有问题，但是绘画就太难了，我试过像素画，但是整体感觉很差，请问要怎么突破？",
        "url": "https://www.zhihu.com/question/304592543"
    },
    {
        "title": "计划两年瘦 80 斤左右合不合理？",
        "excerpt": "第一个半年40斤 第二个半年20斤多一些 第二年开始增加一些肌肉 第三个半年10斤多一点练练胳膊和腿 最后半年再瘦一点点练练腹肌 起初225，现在四个月30斤 大体的计划合不合理快不快慢不慢 详细计划过一个月再想，根据这个一些回答 来计划 对了我主要就是肚子大！怎么减？",
        "url": "https://www.zhihu.com/question/4278125869"
    },
    {
        "title": "冬季跑步，上体保暖重要还是下肢保暖重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4550821895"
    },
    {
        "title": "打篮球怎么能有质的飞跃?",
        "excerpt": "我接触篮球三年，现在准高二，没有专业训练过 投篮和运球都是自己练的，打一些菜鸟局基本可以乱杀，但是跟我一些很强的初中同学打高强度局的时候就不行了，我的初中同学他们对我有刻板印象觉得我还跟初中刚碰篮球时一样菜也经常在背后说我打的菜，导致我每次跟他们打也有心理压力，拿到球整个人都是懵的不敢投篮不敢进攻，一运球就失误，就只能一直给他们传球和防守，我也想像他们一样跟成年人打时还能投篮神准 运球做动作自信，该怎么练才能有质的飞跃？本人180，68kg，身边那些初中同学打球的都是185+，所以我跟他们打属于小个子，我想在他们面前证明自己，应该怎么做？",
        "url": "https://www.zhihu.com/question/483266795"
    },
    {
        "title": "旅行者号飞了185亿公里后，发现真空物质越来越多，这意味什么？",
        "excerpt": "真空物质是暗物质吗",
        "url": "https://www.zhihu.com/question/4532087146"
    },
    {
        "title": "旅行者号飞了 185 亿公里后，发现星际介质越来越多，这意味什么？",
        "excerpt": "星际介质是暗物质吗",
        "url": "https://www.zhihu.com/question/4532087146"
    },
    {
        "title": "如何转行去做量化？",
        "excerpt": "题主介绍：17年毕业，某末流985本硕 数学专业。17年考入某金融国企，原本投的金融岗，后来被分到了IT部门的数据组。目前，主要的工作就是做BI开发（画图）。类似于产品经理。对当前日常的工作感到十分绝望。想转行做量化。 当前能够熟练的使用sql，能够使用python进行数据处理。算法什么的也了解过一些，但是没有经历过实操。请问，以我当前的条件，想从事一份量化的工作还需要做哪些努力？",
        "url": "https://www.zhihu.com/question/293255062"
    },
    {
        "title": "李行亮在《再见爱人》中要跟麦琳求婚，怎样看待他的选择？他和麦琳的感情真能甜蜜扭转吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/4908293880"
    },
    {
        "title": "职场中，转行的难点是什么？你是如何顺利转行的？",
        "excerpt": "有哪些经验，分享一下。",
        "url": "https://www.zhihu.com/question/4391684791"
    },
    {
        "title": "《地下交通站》里有哪些让你拍案叫绝的细节？",
        "excerpt": "情景剧《地下交通站》，这里默认是第一部吧。说实话这部剧真的相当有“嚼劲”，耐人寻味。比如贾队长吃松鸡那回，嘴里一直说太咸了太咸了…这么个细节我第一遍看没反应过来，第二遍看我才明白，保禄又使坏了。 所以想请大家多多分享这部剧里让人拍案叫绝的细节，共同挖掘。",
        "url": "https://www.zhihu.com/question/395178508"
    },
    {
        "title": "如何评价 ICPC 2024 沈阳站？",
        "excerpt": "RT",
        "url": "https://www.zhihu.com/question/3259145875"
    },
    {
        "title": "你对2025年的期待是什么？",
        "excerpt": "有爱，平安，健康，幸福，自由，富足!",
        "url": "https://www.zhihu.com/question/2832642798"
    }
]