[
    {
        "title": "为什么有的人总这么爱讲道理？",
        "excerpt": "当你分享的时候，总会有一个人来分析你的对错，总会有人告诉某件事、某个人有什么问题，甚至说你有问题，就很棒。",
        "url": "https://www.zhihu.com/question/524675941"
    },
    {
        "title": "哪些旅行地有种「陈旧之美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003544"
    },
    {
        "title": "如何看待90%以上的探店博主无法通过全职养活自己，月收入不足5000元，面对这种现状该如何破局？",
        "excerpt": "某服务商创始人称目前90%以上的探店博主无法通过全职养活自己，月收入不足5000元。流量卷，行业卷，遍地是黄金的时代已不复存在。面对生存困境，有人选择含泪注销账号，有人转型成美食博主，还有人把目光投射到了新平台，在支付宝上拿流量分成一周赚了20多万…你喜欢看探店视频吗？探店博主的未来在哪里？对此你怎么看？一周收入20万 支付宝成为探店博主“第二春”？",
        "url": "https://www.zhihu.com/question/649332052"
    },
    {
        "title": "如何评价英伟达2024 GTC大会发布的Blackwell架构GPU和DGX GB200服务器？",
        "excerpt": "Nvidia DGX GB200的推理性能相比H100提升45倍，可以处理万亿级参数大模型，DGX GB200使用第五代NVLink，BlueField3。 老黄今年的演讲也多次提到AI推理。 英伟达吞噬世界！新架构超级GPU问世，AI算力一步提升30倍",
        "url": "https://www.zhihu.com/question/649152773"
    },
    {
        "title": "特斯拉国产 Model Y 将于 4 月 1 日调价，涨幅 5000 元，对国内新能源车市场有何影响？",
        "excerpt": "记者从特斯拉中国内部获悉，特斯拉即将在4月1日官方涨价，Model Y车型售价调高5000元人民币；同时，现行的8000元官方现车保险补贴政策、最高10000元的车漆减免政策也将在3月31日到期。本次调价实际涨价幅度最高达2.3万元。日前，特斯拉北美和欧洲市场已经官宣，当前全球销量第一的车型特斯拉Model Y，将于4月1日起分别涨价1000美元和2000欧元。特斯拉国产Model Y将于4月1日调价 涨幅5000元",
        "url": "https://www.zhihu.com/question/649306833"
    },
    {
        "title": "如果家里有多款AI智能硬件，会不会出现人机交互混乱？",
        "excerpt": "人工智能、大模型很火，如果应用于智能家居会怎样？之前看到有网友吐槽在家中同时打开了两款智能机器人，结果两个智能机器人就开始交谈了起来，从开始普通的问候语，到后来还会开始询问各自的问题，甚至会互相发送指令，把家中的灯光、窗帘、电视机都打开了，造成了管理混乱。 如果未来人工智能和大模型应用在智能家居上，是不是会出现交互混乱、管理混乱的问题？",
        "url": "https://www.zhihu.com/question/649207931"
    },
    {
        "title": "美称随时准备与中俄进行双边军控谈判，外交部回应美方应停止「麦克风外交」，如何解读美方这一举动？",
        "excerpt": "3月19日，外交部发言人林剑主持例行记者会。有记者提问，美国驻联合国大使格林菲尔德18日表示，美国随时准备不设前提地与中俄进行双边军控谈判。中方对此有何评论？中方是否准备加入这一谈判？ 林剑表示，中美在军控与防扩散问题上是有对话渠道的，美方应停止“麦克风外交”。就推动国际军控进程而言，当前最紧要的是拥有最大核武库的国家履行核裁军的特殊优先责任，进一步大幅实质地削减核武库，为其他核武器国家加入多边核裁军谈判创造条件，这也是国际社会的广泛共识。https://m.thepaper.cn/newsDetail_forward_26732702",
        "url": "https://www.zhihu.com/question/649215436"
    },
    {
        "title": "男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔 24 万元，法律角度如何解读？",
        "excerpt": "男子吴某与同事在羽毛球馆打球时，踩到流浪猫肚子上致摔倒，构成十级伤残。吴某遂将羽毛球馆所属公司和流浪猫投喂者肖某诉至法院。 3月19日，澎湃新闻记者从中国裁判文书网获悉这起生命权、身体权、健康权纠纷案件。上海市闵行区人民法院经审理，一审判决被告肖某赔偿原告240198.20元；被告羽毛球馆所在公司对被告肖某不能赔偿的部分，承担补充赔偿责任。被告羽毛球馆所在公司承担补充责任后，可以向被告肖某追偿。（澎湃新闻）男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔24万元_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649212586"
    },
    {
        "title": "猫咪是吃猫粮好呢？还是吃罐头好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637628855"
    },
    {
        "title": "为什么关羽抓了于禁不杀，孙权抓了关羽却要杀？于禁的地位也不比关羽低多少吧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642166216"
    },
    {
        "title": "公司不给你主动涨薪，是选择跳槽还是主动提加薪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649051085"
    },
    {
        "title": "不说地名，说一种动物证明你是哪里人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649092840"
    },
    {
        "title": "阿根廷将发行 1 万、 2 万面值纸币，数据显示该国过去一年累计通胀率达 276.2%，这意味着什么？",
        "excerpt": "当地时间3月18日，阿根廷央行确认，面值为1万阿根廷比索和2万阿根廷比索的纸币将于今年6月正式进入流通。 近年来，受持续高通膨和严重货币贬值影响，阿根廷发行的纸币面值不断增大。2016年和2017年，阿根廷先后发行了面值500比索和1000比索的纸币。去年5月开始流通的2000比索纸币是目前阿根廷市场上最大面额钞票。 阿根廷国家统计局12日发布数据显示，阿根廷2月单月通货膨胀率达13.2%，过去12个月累计通胀率为276.2%。阿根廷将发行1万与2万面值的纸币 | 极目新闻",
        "url": "https://www.zhihu.com/question/649315222"
    },
    {
        "title": "法国真的会派兵进入乌克兰吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648904130"
    },
    {
        "title": "韩国教育部称已有 8360 名医学生提交「有效休学」申请，这意味着什么？将带来哪些影响？",
        "excerpt": "韩国教育部当地时间3月20日通报称，截至19日，韩国40所医科大学共有8360名学生提交了“有效休学”申请，在所有医科大学在校生中占比44.5%。 韩国政府2月早些时候宣布，为解决医生短缺问题，2025学年高校医学院招生规模将从现阶段的3058人增至5058人。这项扩招计划遭到医生团体和医学院学生强烈反对。韩国政府计划于3月20日下午公布医科大学扩招名额的分配计划。 韩国媒体分析指出，医科大学学生提交“有效休学”申请的人数在本月初一直保持在平均每天不足一百人，但从3月12日起，大幅增加到了每天数百人，在8天内提交“有效休学”申请的人数增加了近3000人，表明了医科大学生反对政府的医科大学扩招计划的决心。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649312548"
    },
    {
        "title": "阿根廷国家队称梅西因伤无法参加在美国举行的两场友谊赛，如何看待此事？",
        "excerpt": "北京时间19日，阿根廷国家队通过社交媒体发布公告称，队长梅西因伤将无法参加球队在美国举行的两场友谊赛。 公告中提到，在迈阿密国际队对阵纳什维尔队的比赛中，梅西右腿腿筋受伤。“梅西因腿筋受伤退出本次国家队大名单”，公告中这样写道。 图片来源：阿根廷国家队社交媒体截图 根据赛程安排，阿根廷国家队未来将与萨尔瓦多队和哥斯达黎加队进行两场友谊赛。据悉，阿根廷队此次选择的这两个对手主要是为备战今夏在美国举行的美洲杯。 值得一提的是，本次阿根廷队的友谊赛原可能在中国举行，但最终未能成行。此后，阿根廷足协宣布两场友谊赛改为在美国举行。 今年1月末，阿根廷足协宣布，阿根廷国家队将在3月开启中国行，分别对阵尼日利亚队和科特迪瓦队。其中，对阵尼日利亚队的比赛在杭州奥体中心进行，对阵科特迪瓦队的比赛将在北京工人体育场进行。 不过2月9日晚，杭州市体育局微信公众号“杭州体育”发布声明称，鉴于众所周知的原因，阿根廷足球队今年3月来杭州进行友谊赛的举办条件不成熟，已决定取消该赛事举办。 图片来源：“杭州体育”微信公众号截图 彼时声明表示：“作为商业赛事，前期某公司与阿根廷足球队洽谈于今年3月份来杭州进行友谊赛。鉴于目前众所周知的原因，据向主管部门了解，该赛事举办条件不成熟，已决定取消该赛事举办。” 北京时间2月7日晚，迈阿密国际队与神户胜利船队在日本东京进行了一场表演赛，备受关注的梅西下半场第60分钟替补登场。(资料图) 在此之前，在2月4日晚于香港举行的迈阿密国际队与中国香港明星队的表演赛中，梅西并未出场，事后解释原因为腹股沟伤处发肿并有痛感。 2月7日晚，迈阿密国际队与神户胜利船队的表演赛在东京举行，梅西替补登场，表现活跃。4日晚与中国香港明星队的比赛，也成了迈阿密国际队彼时6场表演赛中，梅西唯一缺席的比赛。 公告截图 就在昨日，表演赛主办方Tatler Asia公布了退票具体方案。根据公告，凡是通过官方票务平台Klook购票的球迷，将获得50%的退款。主办方还特别标注，门票手续费、其他费用或与比赛相关的支出，包括但不限于交通、食宿等费用，将不予退款。阿根廷国家队：梅西右腿腿筋受伤，退出友谊赛-中新网",
        "url": "https://www.zhihu.com/question/649162522"
    },
    {
        "title": "如何看待《沙丘 2》的香料？它到底是什么？",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647964417"
    },
    {
        "title": "你有没有随手一拍却很美的照片?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/369549123"
    },
    {
        "title": "春天到了，决定开始减肥，作为过来人有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647590364"
    },
    {
        "title": "律师称「邯郸学生被害案或成刑事年龄下调后追诉首案」，这意味着什么？将带来哪些影响？",
        "excerpt": "近日，“邯郸一初中生遭3名同学杀害”案件引发网友关注。北京岳成律师事务所岳屾山律师表示，本案最高检大概率会激活《刑法》第十七条第三款，成为自2020年新增此款规定之后的全国首例追诉案件。 《刑法》第十七条第三款是指“已满十二周岁不满十四周岁的人，犯故意杀人、故意伤害罪，致人死亡或者以特别残忍手段致人重伤造成严重残疾，情节恶劣，经最高人民检察院核准追诉的，应当负刑事责任”。这一款规定是2021年3月1日起施行的《刑法修正案(十一)》新增条款，对刑事责任年龄做出了一种下调，规定已满12周岁不满14周岁的人犯故意杀人、故意伤害罪，满足特定条件并经最高人民检察院核准追诉后，可追究刑事责任。 岳屾山律师表示，本案中，目前没有披露涉案人员的具体年龄，根据河北省邯郸市肥乡区联合工作组3月17日晚发布的《情况通报》，称学生王某某被杀害案案发后公安机关立刻开展侦破工作，3月11日已经将涉案的犯罪嫌疑人全部抓获，并依法采取刑事强制措施。结合上述法律规定及《情况通报》，新闻报道等我们基本可以判断，本案定性大概率是故意杀人或者故意伤害致人死亡，三名涉案未成年人年龄或已满12周岁，极有可能会经最高人民检察院核准追诉，成为刑事责任年龄下调后经最高人民检察院核准追诉的首案。（中新网）律师：邯郸学生被害案或成刑事年龄下调后追诉首案-中新网",
        "url": "https://www.zhihu.com/question/649198573"
    },
    {
        "title": "仁爱忠义的厄崔迪家族注定会灭亡吗？他们是否必须变得和哈克南家族一样残酷，才能在宇宙大战中存活下来？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Do you think that the kind and loyal Atreides House was destined to perish? Must they become as brutal as the Harkonnens to survive the galactic war?",
        "url": "https://www.zhihu.com/question/648101429"
    },
    {
        "title": "腾讯控股公告「计划将 2024 年股份回购规模至少翻倍至超 1000 亿港元」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，3月20日，腾讯控股发布2023年全年财报，建议派发截至2023年12月31日止年度的股息每股3.40港元（约等于320亿港元），增长42%，并计划将股份回购规模至少翻倍，从2023年的490亿港元增加至2024年的超1,000亿港元。腾讯控股：计划将2024年股份回购规模至少翻倍至超1000亿港元 | 每经网",
        "url": "https://www.zhihu.com/question/649362432"
    },
    {
        "title": "作为跑步爱好者，除了跑步你还会参与哪些运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648046631"
    },
    {
        "title": "如何看待中国工程院院士张立群履新西安交通大学校长？",
        "excerpt": "据教育部官方微信号“微言教育”消息，日前，中央批准：张立群同志任西安交通大学校长（副部长级）、党委副书记；王树国同志不再担任西安交通大学校长、党委副书记职务。3月19日，西安交通大学召开教师干部会议。张立群同志任西安交通大学校长_央广网",
        "url": "https://www.zhihu.com/question/649222592"
    },
    {
        "title": "有哪些香水适合在春天使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646339521"
    },
    {
        "title": "在没有物质做基础情况下，讨论休息权都是耍流氓，说实话，双休和工资翻倍二选一，你怎么选？",
        "excerpt": "现街采很多人，有一个非常有意思的现象，选择双休的大多是年轻人，而选择工资翻倍的大多是中年以上的人。也许就是因为年轻人还没有真正开始感受到生活压力吧。",
        "url": "https://www.zhihu.com/question/648215640"
    },
    {
        "title": "英伟达推出世界首款人形机器人模型，有哪些技术亮点？对具身智能领域意味着什么？",
        "excerpt": "英伟达的上一个万亿市值来自GPU与算力，下一个万亿市值增幅空间可能体现在对机器人开发的赋能上。 年初，英伟达资深科学家Jim Fan就宣布建立GEAR工作室，相关研究成果以及研究基础环境成为了英伟达新机器人解决方案的基础。 据了解，英伟达目前正在构建包括NVIDIA IAI、Omniverse、ISAAC三大平台，三大平台均与机器人产业高度关联。其中NVIDIA IAI搭载DGX系列产品，用于模拟物理世界，Omnivese搭载RTX和OVX系列产品，用于驱动数字孪生的计算系统，ISAAC搭载AGX系列，用于驱动人工智能机器人。 本次GTC大会上，英伟达还推出了Project GR00T人型机器人项目——人型机器人基础模型。 英伟达表示，基于GR00T人型机器人基础模型，可以实现通过语言、视频和人类演示，来理解自然语言，模仿人类动作，进而快速学习协调性、灵活性以及其他的技能，进而能够融入现实世界并与人类进行互动。 除了基础模型，该项目还包括基于NVIDIA Thor SoC系统的开发套件Jetson Thor，内置了下一代Blackwell GPU（此前英伟达也推出个针对汽车的DRIVE Thor套件），带宽达到100GB/s，AI计算性能达到800TFLOPs。 为了给Project GR00T项目提供软件支持，基于英伟达Omniverse构建的ISAAC Lab也进行了同步更新，允许开发者利用该平台模拟机器人学习技能、与物理世界模拟互动，支持数千个机器人同步训练与模拟。 与此同时，ISAAC Lab还整合了用于辅助提升机械臂的灵敏度与精确度的加速库平台ISAAC MANIPULATOR，以及用于提升服务机器人感知能力的ISAAC PERCEPTOR软件库。 按照惯例，英伟达也不免俗的用了客户的例子为自家解决方案背书——比亚迪仓库机器人。 黄仁勋表示，英伟达过去和比亚迪基于Omniverse构建汽车和工厂数字孪生上有了良好的合作，当然也还包括汽车自动驾驶业务方面的合作，现在则开始基于英伟达的ISSAC，展开仓库自动机器人研发方面的合作。 在英伟达的愿景当中，未来Omniverse将成为机器人系统的诞生地和AI的虚拟训练场，你可以将其理解为“机器人产房”、“AI驾校”。一文读懂英伟达GTC：黄仁勋晒“AI核弹”，人型机器人模型也来了_腾讯新闻",
        "url": "https://www.zhihu.com/question/649152627"
    },
    {
        "title": "媒体爆肯辛顿宫正筹划凯特王妃「复出」绝密计划，已获威廉凯特认可，释放出什么信号？",
        "excerpt": "【环球网报道 记者 姜蔼玲】“凯特王妃消失之谜”正搅动英国。英国《镜报》当地时间19日独家报道称，据消息人士透露，肯辛顿宫正夜以继日筹划凯特王妃重返公众视野的绝密计划。 《镜报》称，这项绝密计划涉及的团队人员包括威廉王储和王储妃凯特最亲密的助手、他们的传媒团队以及前王室工作人员。据王室消息人士说法，在凯特王妃因1月接受腹部手术而短暂退出公众生活，引发一系列舆论风暴之后，王室内部人士曾寻求帮助和建议。 《镜报》了解到，负责制定凯特王妃复出计划的团队，已向两位“公认的资深公关专家”进行了咨询，这两人也是王室成员的前助手。一位消息人士表示，“在经历了数周巨大压力后，团队们正夜以继日制定凯特王妃的复出计划。他们都知道，社交媒体上猜测加剧和怪诞评论持续出现数周后，世界都将关注这一刻。” 报道称，这一计划目前已获得威廉和凯特的认可。 “凯特王妃去哪儿了？”近日，关于英国王储妃凯特“失踪”的传闻，逐渐演变成了一场搅动英国的舆论风暴。自去年圣诞节之后，凯特一直未公开露面。3月10日，王室在英国母亲节当天公布了一张凯特与3个孩子的合照，却被多家媒体质疑“P图”，凯特在社交平台X上的账号为此道歉，但就是不公开露面。据英国《太阳报》18日报道，凯特王妃和威廉王子一起被看到出现在温莎农场商店，还有人晒出现场画面，但很快也被质疑并非凯特本人。 凯特“P图照”风波还未完全平息，美国《纽约邮报》19日又曝出，美国盖蒂图片社称，英国白金汉宫此前发布的一张据称由凯特王妃拍摄的已故英国女王伊丽莎白二世与孩子们的合影也有多处“P图”痕迹，引发外界新一轮质疑。种种猜测正让英国王室深陷信任危机。英媒爆：肯辛顿宫正筹划凯特王妃“复出”绝密计划，已获威廉凯特认可_英国_团队_王室",
        "url": "https://www.zhihu.com/question/649326114"
    },
    {
        "title": "网红蛋糕品牌熊猫不走创始人杨振华现身，否认失联传闻，解释困局原因，哪些信息值得关注？",
        "excerpt": "网红蛋糕品牌熊猫不走陷入困局的新闻自3月16日发酵至今，各地门店暂停营业，众多供应商、员工和客户讨要欠款。 3月19日上午，熊猫不走创始人杨振华现身回应失联传闻。此前的3月16日，“熊猫不走蛋糕”官微发布讨薪信息，称熊猫不走创始人杨振华失联，数千员工三四个月工资未发，社保公积金断缴，老板失联，钉钉群解散，迫于无奈只能网络发声。 根据员工提供给第一财经的一张钉钉群截图，杨振华在19日上午召集少数员工进群并对近日传闻作出解释。杨振华称：“我没失联，正在惠州积极配合相关部门了解与处理。也在寻求解决方案。” 杨振华称，目前有三种方案正在推进，一是将区域经营承包给同事甚至供应商，承包者承接欠薪并换取品牌使用权，杨振华认为这个方案本可以成功，但被个别人带歪节奏；二是公司整体出售给同行，目前已有同行接洽；三是融资借贷。https://www.yicai.com/news/102034291.html",
        "url": "https://www.zhihu.com/question/649353627"
    },
    {
        "title": "如果猫突然在你面前当躺下露肚皮，不摸猫猫会很尴尬吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471782"
    },
    {
        "title": "长时间看手机电脑导致「视疲劳」，如何培养正确的用眼习惯？",
        "excerpt": "电脑前久坐、熬夜看手机，容易视疲劳，出现眼干、眼痛、视力模糊等情况，怎样缓解？3招缓解视疲劳",
        "url": "https://www.zhihu.com/question/649333323"
    },
    {
        "title": "卫健委回应南宁一医院实习生烧炭自杀，该医院6天前刚发生规培生自杀，中国医生近日连续多起自杀原因为何？",
        "excerpt": "3月19日晚，网传南宁市第一人民医院一名22岁实习生烧炭自杀。3月20日上午，南宁市卫生健康委员会工作人员向大河报·豫视频《看见》记者证实已经收到了相关信息，并称会跟进处理此事。 大河报·豫视频《看见》记者注意到，抢救记录登记的接诊地址为广西壮族自治区南宁市青秀区中山街道第一人民医院七号楼，有网友指出患者是该医院的一名实习生。若情况属实，这是本周内该医院被曝出的第二起自杀事件。 据澎湃新闻报道，3月14日晚，一名麻醉科规培生在南宁市第一人民医院洗手间割颈自杀身亡，原因疑似是在规培协议上与医院产生矛盾。 公开资料介绍，南宁市第一人民医院位于广西壮族自治区南宁市七星路89号，是一所集医疗、教学、科研、预防保健、康复于一体的三级甲等综合医院，是南宁市医保定点医院，是广西医科大学第五附属医院和广西医科大学第五临床医学院。 3月20日上午，针对网传的“烧炭自杀”事件，《看见》记者向南宁市第一人民医院了解情况，一名急诊科工作人员在得知记者身份后，称“不清楚”随即挂断了电话。医院另一名工作人员向《看见》记者表示“这个事情需要等官方通报，我这里没有任何权限针对此事发言”。 南宁市第一人民医院纪检监察室工作人员告诉《看见》记者，这件事情需要联系医院宣传科，由宣传科做对外发布。随后，《看见》记者多次致电医院宣传科，但电话一直处于通话状态中。 南宁市卫生健康委员会一名工作人员向《看见》记者证实已经收到了相关信息。该工作人员称，会跟进处理此事，但最终是否会对外公布结果，需要由宣传部门统一统筹。 来源：大河报·豫视频 编辑：刘惠杰 https://mp.weixin.qq.com/s/NBrBpi0X5GYjWoo41C-mpQ 继近日连续两起规培医生自刎案之后。 据老叶说医微信公众号消息，南宁医院，一实习医生烧炭自杀。 网传急救病历载明：患者朋友诉约1小时前发现患者昏daow在地，呼之不应，立即给予持续心胜胸外按压，同时拨打电话呼叫120救护车出诊。救护人员出诊到达现场后，患者房间闻及较浓烧碳味，患者平卧在地，旁边可见碳盆及安眠药空瓶子，触摸颈动脉搏动、呼吸消失，睡孔散大，体温不升，生命征消失。给子心肺复机持续心脏按压，面罩球囊通气后，接回我院就诊。 主要体征：体温：不升，脉搏：0次/分，呼吸：0次/分，血压：0/MMHG，无意识；皮肤黏膜轻度紫绀，瞳孔等大等圆，直径（5mm）对光反射消失。心率 （0）次/分，心音消失。腹部平坦，软，病理反射未引出。初步诊断：意识丧失查因（中毒））重要辅助检查结果：一氧化碳分析 （阳性）。抢救经过：入院后子持续胸外按压、气管插管、呼吸机辅助呼吸、补液，心电监护、血压、指脉氧监測。患者生命体征消失有行体外人工循环生命征支持（EC MO）指征，暂无法联系到家属，电话请示院领导、医务部，到场会诊签字后，完善术前准备，立身行ECMO治疗。同时子碳酸氢钠纠酸，补液，完善相关检查。20：20收急诊重症监护病房继续治疗。",
        "url": "https://www.zhihu.com/question/649357910"
    },
    {
        "title": "在北航计算机学院读了四年，发现还不如清华姚班大一新生厉害，心态崩了，人和人的差距真的比人和狗还大吗？",
        "excerpt": "有时候我就想，我们普通人努力还有什么意义，社会的推动与进步只需要最顶尖的那一小部分人就行了，而我们只不过是一颗螺丝钉，一个随时可以替换的零件，穷极一生只是不断重复做着别人已经做过的事情。那我们努力学习努力工作还有什么意义，反正永远都是可有可无的部分，等人工智能技术成熟了，绝大部分人是不是就没有存在的价值了？ 丧归丧，还是要努力活着。想请教一下研究生期间应该如何努力才能亡羊补牢，弥补自己与他们之间的差距？以及应当如何调整自己的心态，以健康的心态正视差距？",
        "url": "https://www.zhihu.com/question/412311476"
    },
    {
        "title": "胡润报告称中国千万资产家庭达 208 万户，拥有亿元资产的家庭达 13.3 万户，哪些信息值得关注？",
        "excerpt": "3月19日，全球高净值人群研究机构胡润研究院发布《2023胡润财富报告》。根据报告，截至2023年1月1日，中国拥有亿元资产的“超高净值家庭”数量达到13.3万户，比上年减少3.8%，即减少5200户。 报告还显示其他财富分段的家庭数量。截至2023年1月1日，中国拥有600万元资产的“富裕家庭”数量已经达到514万户，比上年减少0.8%，即减少4万户；拥有千万元资产的“高净值家庭”数量达到208万户，比上年减少1.3%，即减少2.7万户。 从城市来看，中国富裕家庭分布依然保持‘3+2+2’的城市群格局——前三大为北京、上海和香港，接着是深圳和广州，然后是杭州和宁波。最集中的前30个城市，占全国富裕家庭总数的67%，去年是68%。 不同财富分段家庭数量的地区分布略有差异。600万元资产“富裕家庭”分布数量前三的地区分别为北京、广东、上海，数量分别为73万户、70.1万户、62.6万户；千万元资产“高净值家庭”分布数量前三的地区分别为广东、北京、上海，数量分别为30万户、29.9万户、26.5万户；亿元资产“超高净值家庭”分布数量前三的地区分别为北京、广东、上海，数量为1.94万户、1.73万户、1.68万户。 在亿元资产“超高净值家庭”构成中，企业主的比例占到79%，比上年增加4个百分点；职业股民较上年减少2个百分点到14%；不动产投资者较上年减少2个百分点到7%。 胡润百富董事长兼首席调研官胡润表示：“2022年，疫情冲击叠加国际地缘政治格局演变，全球经济发展不确定性上升，全球范围内主要国家的私人财富都受到不同程度的冲击。中国15年来第二次出现高净值家庭数量下降，总财富也比上一年下降3.6%。全球资产净值达到或超过3000万美元的超高净值人士持有的财富总量缩水10%，欧美平均缩水十几个百分点。” 据悉，这是胡润研究院连续第15年发布《胡润财富报告》。今年的报告新增加37个样本城市，目前胡润财富报告一共披露包含港澳台地区和中国内地（大陆）31省市共108个城市，旨在进一步勾画出中国财富家庭规模和分布变化。胡润财富报告：中国亿元资产家庭达13.3万户-新湖南",
        "url": "https://www.zhihu.com/question/649232756"
    },
    {
        "title": "小米公布 2023 第四财季及全年财报，经调整年净利润 192.7 亿元，哪些内容值得关注？",
        "excerpt": "业绩海报如下",
        "url": "https://www.zhihu.com/question/649234434"
    },
    {
        "title": "甘肃天水接棒「泼天富贵」，靠麻辣烫火出圈，你觉得谁会是下一座靠美食出圈的城市？",
        "excerpt": "近日，甘肃天水麻辣烫在各大社交平台上火爆出圈。靠麻辣烫走红后，天水这座城市也吸引着大批游客的前来，带动甘肃天水乃至整个甘肃省的麻辣烫订单持续上涨。你觉得下一座靠美食出圈的城市会是哪里？",
        "url": "https://www.zhihu.com/question/649221052"
    },
    {
        "title": "男生怎么正确护肤呀？",
        "excerpt": "本人油皮，偶尔长点痘，脸上有点痘印，流程和产品能不能说说求求了",
        "url": "https://www.zhihu.com/question/648014526"
    },
    {
        "title": "比起霸凌者，你如何看待「冷眼旁观者」的心理？",
        "excerpt": "这个问题没有偏向性，纯粹「批判」没有意义，只是想了解和讨论下心理状况，看是否可以做些正向的社会引导或者关怀",
        "url": "https://www.zhihu.com/question/649090942"
    },
    {
        "title": "你觉得健康和金钱你选哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644483439"
    },
    {
        "title": "如何评价大S首次回应和前夫汪小菲离婚事件？并指责汪小菲婚内出轨和十年婚姻造成2死一伤？",
        "excerpt": "婚內出軌的是你不是我。離婚後我確實為了洩憤刷了你幾次卡，但這是你自己簽字允許的，重點是我並沒有刷你的卡買任何東西給我先生。 我當時憤怒是因為 1：張蘭造謠黑人因跟你政治理念不同而毆打你，事實是：你喝多動手推倒我妹妹，我大著肚子阻止也被你推倒在地，你抄起哈利波特精裝版砸向我，黑人出手固定你停止傷害我，他並沒有毆打你。 2：我收到大量你婚內跟各個不同的女性不堪入目的照片，深受打擊！才知為何你總急著兩地飛⋯ 3：張蘭勸我不要離婚，我把你早已出軌的事實告知她，她向我保證絕無此事，隔天她和張穎穎的合照和對鍊出現在各大媒體，被打臉後她矢口否認早已認識張穎穎並不斷羞辱她，事後你自己公開早已和她交往，她是你的恩人。 十年婚姻二死一重傷，刷卡洩憤這事，現在想來也可笑，因為我借你、付出在你身上的 多更多，刷你的卡，花的卻是我自己辛苦賺來的錢。離婚後你們造謠帶風向讓我被網暴至今，我要感謝你，製造這麼艱難的關卡讓我闖⋯⋯《不抱怨、沒藉口、優雅從容的，上！》 今後，我不再回應關於你們所製造的種種抹黑，全權交給法律和司法。從這一秒起，你是鏡花水月，而我，只走花路。大S发博称汪小菲婚内出轨：“十年婚姻两死一伤” | 极目新闻",
        "url": "https://www.zhihu.com/question/649354807"
    },
    {
        "title": "韩国总统尹锡悦称将于 4 月成立「总统直属医改特别委员会」，期待医生团体参与其中，该事件或将如何发展？",
        "excerpt": "当地时间3月19日，韩国总统尹锡悦在位于首尔龙山的总统府主持召开国务会议时指出，医疗需求的增长必然需要医生数量的增加，但是韩国的医生人力政策却与时代背道而驰。医学院扩招越是推迟，最终损失就会越大。政府将明年医科大学扩招名额定为2000人，将主要面向非首都圈地区的医科大学来分配相关名额，以加强地区的必需医疗能力。尹锡悦还说，政府还将加强对必需医疗、重症医疗等的政策支援，这是医疗改革一揽子计划的核心任务。 尹锡悦还表示，今年4月将成立总统直属医疗改革特别委员会，将与医疗界等各界代表以及专家一起深入讨论医疗改革课题。期待包括实习和住院医生在内的医生团体也参与其中，通过讨论共同制定医疗改革的具体实施方案。 对于实习和住院医生集体辞职离岗行动以及医科大学教授将进行的集体辞职行动，尹锡悦指出，“为了挽救国民的生命而赋予的医师执照，不能作为威胁国民的手段来使用。” 韩国政府2月早些时候宣布，为解决医生短缺问题，2025学年高校医学院招生规模将从现阶段的3058人增至5058人。这项扩招计划遭到医生团体和医学院学生强烈反对，称此举将引发过度医疗并使医保系统资金紧张。韩国总统尹锡悦：将于4月成立总统直属医改特别委员会_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649177098"
    },
    {
        "title": "为了睡个好觉，你做过哪些努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649118208"
    },
    {
        "title": "价值是客观存在的还是主观评价时才建立起来的？",
        "excerpt": "“买椟还珠”的成语典故中，郑人相中的不是珠宝，而是装珠宝的盒子。他认为盒子比珠宝更有价值。 所以所谓的价值，是无论人们喜恶，不以意志而转移的一种存在，正如马克思在论述价值时所说的“凝结在商品中的无差别的人类劳动”——在劳动过程中被创造了出来，所以固而有之。它在劳资之间转移不均，产生了剩余价值，继而造成了剥削（它存在消失的情形吗？）。还是说，价值是纯粹的主观度量的感受？是人们感受的认同赞赏与否，决定一件物品是否有价值？价值是受人的意志支配，随个人情感态度的变化而产生消失？",
        "url": "https://www.zhihu.com/question/648801596"
    },
    {
        "title": "文笔挑战：“明月高悬照书窗，________”，你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649138239"
    },
    {
        "title": "蚂蚁集团启动组织升级，任命韩歆毅为集团总裁，如何看待此次调整？对企业发展有何影响？",
        "excerpt": "3月19日下午消息，蚂蚁集团董事长兼CEO井贤栋今日发布全员信，宣布新一轮组织架构升级：韩歆毅将出任蚂蚁集团总裁，全面负责数字支付、数字互联和数字金融业务，向董事长兼CEO井贤栋汇报。蚂蚁国际、OceanBase和蚂蚁数科分别成立董事会，独立面向市场。蚂蚁集团启动组织升级 任命韩歆毅为集团总裁",
        "url": "https://www.zhihu.com/question/649235294"
    },
    {
        "title": "各位铲屎官都是怎么忍住「味道」铲屎的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646560211"
    },
    {
        "title": "在人口很少的国家旅行时，你最大的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235589"
    },
    {
        "title": "英伟达发布最强 AI 芯片 B200，性能提升 30 倍，该产品有哪些特性？对 AI 领域意味着什么？",
        "excerpt": "NVIDIA 表示，新的 B200 GPU 拥有 2080 亿个晶体管，可提供高达 20petaflops 的 FP4 算力，而 GB200 将两个 GPU 和一个 Grace CPU 结合在一起，可为 LLM 推理工作负载提供 30 倍的性能，同时还可能大大提高效率。NVIDIA 表示，与 H100 相比，它的成本和能耗\"最多可降低 25 倍\"。 NVIDIA 声称，训练一个 1.8 万亿个参数的模型以前需要 8000 个 Hopper GPU 和 15 兆瓦的电力。如今，NVIDIA 首席执行官表示，2000 个 Blackwell GPU 就能完成这项工作，耗电量仅为 4 兆瓦。 NVIDIA 表示，在具有 1750 亿个参数的 GPT-3 LLM 基准测试中，GB200 的性能是 H100 的 7 倍，而 NVIDIA 称其训练速度是 H100 的 4 倍。英伟达官宣全球最强AI芯片：性能提升 30 倍，并将重新设计整个底层软件堆栈-36氪",
        "url": "https://www.zhihu.com/question/649154379"
    },
    {
        "title": "有关春天的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649298195"
    },
    {
        "title": "你的2024年愿望是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648022054"
    },
    {
        "title": "工人工资已经发了，她死说没发，怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648431696"
    },
    {
        "title": "英伟达宣布推出最强 AI 芯片，成本和能耗较前代改善 25 倍，哪些信息值得关注？",
        "excerpt": "号称今年全球头号人工智能（AI）领域开发者大会的英伟达2024 GTC AI大会于美东时间3月18日周一拉开帷幕。今年是英伟达时隔五年首次让年度GTC重回线下，也是此前分析认为英伟达要“拿出点真家伙”的AI盛会。 当地时间周一下午，英伟达创始人兼CEO黄仁勋在美国加州圣何塞SAP中心进行主题为“面向开发者的1#AI峰会”（1#AI Conference for Developers）演讲。黄仁勋介绍了运行AI模型的新一代芯片和软件。英伟达正式推出名为Blackwell的新一代AI图形处理器（GPU），预计将在今年晚些时候发货。 Blackwell平台能够在万亿参数级的大型语言模型（LLM）上构建和运行实时生成式AI，而成本和能耗比前身低25倍。 另据媒体报道，英伟达CEO黄仁勋在GTC宣布，将在其企业软件订阅中增加一款名为NIM的新产品。NIM可以更容易地使用旧的英伟达GPU进行推理，并允许公司继续使用他们已经拥有的数亿个英伟达GPU。该产品将使新人工智能模型的初始训练推理所需的算力更少。该公司的策略是让购买英伟达服务器的客户注册英伟达企业版，每个GPU每年收取费用4500美元。黄仁勋表示，该软件还将帮助在配备GPU的笔记本电脑上运行人工智能，而不是在云服务器上运行。 此外，英伟达CEO黄仁勋宣布推出下一代人工智能超级计算机，英伟达还发布6G研究云平台，以便用AI技术推进无线通信。重磅！“我们需要更大的GPU”，英伟达宣布推出最强AI芯片，成本和能耗较前代改善25倍 | 每经网",
        "url": "https://www.zhihu.com/question/649166593"
    },
    {
        "title": "邯郸被害初中生父亲发声，「可能错失了孩子的求救信号」，孩子的哪些表现可能是求救信号？家长如何及早介入？",
        "excerpt": "近日，河北邯郸肥乡区警方初步认定“邯郸初中生被杀案”是一起有预谋的犯罪案件。 事发后的第八天，王士坡终于见到了儿子。3月18日凌晨，在他和律师的全程见证下，警方对孩子的遗体进行了尸检。 如果不是凭身上的衣服，他不愿把眼前的一切和自家孩子联系起来。在律师的陪同下，王士坡咬着牙坚持看完了尸检的全过程。他想知道，儿子在生命的最后，究竟遭遇了什么。 解剖结束的当天，记者再次见到了王士坡。原本总是回避镜头的他，决定直面我们接受视频采访。他要弄清真相，给儿子讨一个公道。 家人一度担心王士坡看完儿子尸检后，精神会垮掉。但他坚定地说，现在还没有到可以脆弱的时候。等给儿子讨回公道，“再躺个三天三夜”。 警方还透露，为了掩埋尸体，犯罪嫌疑人分两次在废弃大棚内挖掘，被害人尸体掩埋地坑深56厘米，目前未发现有成人参与作案。 目前，肥乡区公安分局成立了由60多人组成的专案组侦办此案。 曾想送孩子18岁去当兵 他非常高兴… 被害初中生王某某的父亲王士坡在接受记者专访时表示，“跟孩子说18岁去当兵，他非常高兴，还给他看了阅兵的视频，看军人走姿，跟他聊规划聊未来。但现在什么都不用了...” 在谈到孩子是否提过在学校中被欺负时，父亲王士坡表示孩子从没提过在学校里被欺负。他说孩子曾发朋友圈称“梦见从学校楼顶上跳下来”。 家人之后问他是否在学校里被人欺负了？孩子却说没有。目前，涉案犯罪嫌疑人被全部抓获，现已依法采取刑事强制措施。司法机关将对犯罪行为依法予以惩处。 王士坡回忆，儿子在案发前还在家洗衣服收拾屋子，并打电话给他问要不要留冰箱里的菜。 在采访中，被害人姑姑提到，孩子在此前有表现过不愿意去上学的意愿，家长可能错失了孩子释放求救的信号。对此，国家二级心理咨询师陈双红提醒，家长要时刻关注孩子在学校活动情况，以免失去最佳观察时间。 https://view.inews.qq.com/a/20240320A05FB800?uid=ead6cf8cd033d7d7&chlid=news_news_724&c_buffer=aid%3D20240320A05FB800%3Bappver%3D7.3.60%3Bts%3D1710919196048&sign=AAwPTa2km3y6UhVmQrrcWsnTTHRCgsih2Z6VRZeo2liP1LmnBz4gk%2BHYBmDnh7QHKgxT6ncEo9%2BCkPQcAgCFwJD85%2Bh50Cyuv8oy%2FGhpTRz%2F5Wwy92muarqacYp%2FvZ7AXPfFFMY8&shareto=wx",
        "url": "https://www.zhihu.com/question/649350103"
    },
    {
        "title": "春天运动能有效减肥吗，贾玲的减肥成功普通人有借鉴意义吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649255907"
    },
    {
        "title": "一题多解的本质是什么？",
        "excerpt": "一道题有多种解法，是因为所使用的数学工具不同，导致的解法形式，结构上有差异，因此看上去是多种解法，实则本质上是一种。还是说一道题真的有两种毫无关系的路径去解决？ 如果是第二种的话，那或许数学这门学科是不是就不具有确定性",
        "url": "https://www.zhihu.com/question/647155446"
    },
    {
        "title": "淀粉肠一夜之间变得「罪大恶极」，事实真的如此吗？到底还能不能吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649133658"
    },
    {
        "title": "如何看待梅西因伤退出阿根廷国家队在美国 2 场友谊赛？",
        "excerpt": "3月19日，阿根廷国家队官方公告写道：“梅西由于在迈阿密国际对阵纳什维尔的比赛中右腿腿筋受伤，将无法入选阿根廷国家队在美国的两场友谊赛的大名单。”阿根廷国家队将在未来两场友谊赛中，分别迎战萨尔瓦多和哥斯达黎加。",
        "url": "https://www.zhihu.com/question/649162522"
    },
    {
        "title": "官方回应「成都巨响」：一直在跟进核实 ，目前没有相关突发事件，哪些信息值得关注？",
        "excerpt": "3月20日，四川成都。多位成都网友发文称听到巨响，#成都巨响#引发热议。 就此致电成都市应急管理局了解相关情况，工作人员回应称：已经核实，没有收到相关的突发事件，我们一直在跟进核实，有事情会进行处理。 来源：金融界AI电报成都市应急管理局：成都目前没有巨响相关突发事件_处理_进行_事情",
        "url": "https://www.zhihu.com/question/649356543"
    },
    {
        "title": "以色列将派代表团访美，商讨拉法行动，释放了什么信号？",
        "excerpt": "当地时间3月18日，美国国家安全顾问沙利文称，以色列总理内塔尼亚胡同意美国总统拜登要求，将在未来几天内派代表团前往美国华盛顿，与美国政府官员商讨哈以冲突局势以及未来以军在拉法的军事行动计划。 据报道，这通电话是拜登与内塔尼亚胡相隔32天以来首次通话。此前，美国与以色列就哈以冲突与加沙局势的分歧日益扩大，关系也愈发紧张。3月17日，内塔尼亚胡不顾国际社会批评，重申其进攻拉法的决心，实现其所有战争目标。 美国总统拜登与以色列总理内塔尼亚胡 沙利文指出，拜登在通话中要求以色列派高官代表团前往白宫，“听取美国对以色列当前拉法计划的担忧”，“在不进行大规模地面入侵的情况下制定针对拉法的哈马斯关键分子”的“更好”方案，而不是“将成千上万平民生命置于危险之中的重大军事行动”。 以色列将派代表团访美 商讨拉法行动_内塔尼亚胡_拜登_美国",
        "url": "https://www.zhihu.com/question/649166601"
    },
    {
        "title": "最新研究称 50 岁以下人群癌症发病率呈上升趋势，为什么那么多年轻人患癌？如何科学防治癌症？",
        "excerpt": "早发型癌症通常指发病年龄在50岁以下人群的癌症。近年来的医学研究数据显示，全球范围内多种类型的早发型癌症发病率呈上升趋势。发表于BMJ Oncology（《英国医学杂志·肿瘤学》）的一项研究显示，2019年全球早发型癌症病例数超过326万，发病率较1990年增加79.1%，死亡率较1990年增加27.7%。《自然》：为什么那么多年轻人患癌？",
        "url": "https://www.zhihu.com/question/649224879"
    },
    {
        "title": "如何评价3月20日发布的《蓝色星原：旅谣》首爆PV＆实机演示?",
        "excerpt": "《碧蓝航线》厂商新作实机首次曝光：开放世界+捉宠+坐骑 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/649317096"
    },
    {
        "title": "从设计哲学上讲，为什么不定义一切 null 的调用都默认返回 null 而是一类错误？",
        "excerpt": "就像 SQL 三值逻辑的 Maybe 一样。 一个不存在的对象的属性与函数显然都是不存在的。如果不存在的东西不能用 null 来表示，那还要 null 来干什么呢？",
        "url": "https://www.zhihu.com/question/648843724"
    },
    {
        "title": "从你的真实经历来看，国外哪些旅行地「不那么安全」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645951887"
    },
    {
        "title": "有哪些运动方式，让你觉得「减肥其实并不难」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649218860"
    },
    {
        "title": "手机上的多个镜头为什么不共享一块cmos传感器？",
        "excerpt": "例如设计成转轮手枪一样的。",
        "url": "https://www.zhihu.com/question/647145265"
    },
    {
        "title": "免费可以使用的人工智能工具有哪些呢？",
        "excerpt": "比如文字的、绘画的、剪辑的、视频的功能等等之类的 免费使用的 AI 工具",
        "url": "https://www.zhihu.com/question/622908999"
    },
    {
        "title": "你认为自己「真正释怀过的事」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648489429"
    },
    {
        "title": "山东一淀粉肠厂家公开生产流程，否认使用骨泥，淀粉肠还值得选择吗？",
        "excerpt": "3月16日，山东夫宇食品有限公司发布食品安全声明书并公开生产流程。声明称：“2024年3月15日下午，枣庄市、区、镇市场监督管理部门对我公司现场进行突击检查，检查中我公司生产的食品未使用各种骨泥等原料，符合国家食品安全标准。”17日，该公司发布通知称：如受网络传闻影响，无法销售的客户，请联系当地拿货代理进行退货，费用由公司承担。山东一淀粉肠厂家公开生产流程 否认使用骨泥_新浪新闻 (sina.com.cn)",
        "url": "https://www.zhihu.com/question/649063403"
    },
    {
        "title": "小米集团去年经调整净利润 193 亿元，同比增长 126.3%，如何解读此业绩？哪些信息值得关注？",
        "excerpt": "3月19日，小米集团在港交所披露2023年年报。 2023年第四季度，小米集团总收入为732亿元，同比增长10.9%，经调整净利润为49亿元，同比增长236.1%，其中包括智能电动汽车等创新业务费用24亿元。 2023年，小米集团经调整净利润同比增长126.3%至193亿元，总收入为2710亿元，同比微降3.2%。经调整净利润包括智能电动汽车等创新业务费用67亿元。 年报显示，2023年，小米智能手机业务收入为1575亿元，全球智能手机出货量为1.46亿台。2023年第四季度，智能手机业务收入为442亿元，同比增长20.6%，过去连续7个季度同比下降后重回同比增长。四季度，全球智能手机出货量为4050万台，同比增长23.9%，显著超过全球市场增速。 小米集团：2023年净利润193亿元，同比增长126.3％",
        "url": "https://www.zhihu.com/question/649231196"
    },
    {
        "title": "为什么高强度工作的人群还要坚持运动，运动有哪些好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647590457"
    },
    {
        "title": "马拉松春季赛季开始，哪些城市的马拉松赛值得关注，你会跑哪一场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648046635"
    },
    {
        "title": "防腐剂在生长激素中的作用是什么？可能对身体有哪些潜在风险？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639476916"
    },
    {
        "title": "网传南京有中介恶意做空楼盘房价，业主发起「房价保卫战」，对此你怎么看 ？",
        "excerpt": "近日，南京一楼盘业主在其个人账号中发布一则「关于中介恶意做空西江月房价的提醒」文章 ，在坊间引起不小的关注 。事件真实情况如何 ？普通购房人如何判断二手房有没有被恶意做空 ？有什么方式能规避风险吗 ？",
        "url": "https://www.zhihu.com/question/649212279"
    },
    {
        "title": "如何评价steam推出的steam家庭功能?",
        "excerpt": "可能会产生哪些影响?",
        "url": "https://www.zhihu.com/question/649198543"
    },
    {
        "title": "你是愿意买件好衣服长时间穿，还是愿意少花钱买个便宜点撑过一个季节就扔?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643321745"
    },
    {
        "title": "你认为「有远见」和「强迫性妄想」的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648446627"
    },
    {
        "title": "如何评价贝克汉姆的球技？",
        "excerpt": "如果仅仅谈论球技，小贝的名气与球技是否名实相符。",
        "url": "https://www.zhihu.com/question/28049838"
    },
    {
        "title": "三测你抽中了吗？",
        "excerpt": "绝去零喧响测试！",
        "url": "https://www.zhihu.com/question/649190272"
    },
    {
        "title": "央视曝光「外机逼近中国领空，多架歼-20 起飞迎敌，成功逼退外机」，哪些信息值得关注？",
        "excerpt": "当时，“王海大队”刚刚结束训练，有外国军机突然逼近了我领空。飞行员们刚刚落地，就接到了 命令重新披挂上阵。他们立刻由训转战，多架牙-20接替升空，起飞迎敌。 “王海大队”飞行员还介绍说，外机刚看到解放军军机时，还想从气势上压我们一头。但我军飞行员丝毫不退让，咬紧牙关争一口气，做出了“左急转”等高难度动作。态势不断加剧，处置相当祭急经过几次交会、数轮激烈攻防，我方持续占据优势，更将气势转化成了胜势，一举逼退了外机。我飞行员竖起大拇指表示庆祝。 首先，虽然视频没有提到具体是哪个国家的战斗机逼近我领空，但近年侵闯中国领空的外国军机，绝大多数情况下都是美国的军机。而且，“王海大队”是解放军首支整建制列装牙-20战斗机的作战部队，一般情况下，如果侵闯中国的美军机是F-16等四代机，也用不上歼-20出动。所以，我们不能排除这次侵闯我领空的军机中，包含着美军装备的先进五代战机一—F-35。早在2022年，美军太平洋空军司令就承认，美军飞行员曾驾驶F-35隐形战斗机进入东海空域，遭到了歼-20的近距离拦截，其中还有中方的空警-500，F-35隐形战机被逼退。到了去年9月，他再次提及了歼-20，还对歼-20刻意贬低，想说明歼-20在对上F-35时不一定能有优势。 当年，王海在抗美援朝战场上，带着飞行员与世界最强大的美军王牌空军“空中拼刺刀”，激战了80余次，击落击伤了 29 架敌机，靠的是血勇的精神。如今进入新时代，王海精神激励着一代又一代飞行员奋勇向前、高飞远航，顶尖装备为飞行员们提供了最佳的武器。解放军将更有自信也更有能力守护祖国的大好河山，无论什么外机，都会被我们逼退在国门之外！央视曝光：外机逼近中国领空，多架歼-20起飞迎敌，成功逼退外机_军事频道_中华网",
        "url": "https://www.zhihu.com/question/649335229"
    },
    {
        "title": "民航局通报「3·21」东航 MU5735 航空器飞行事故调查进展情况，哪些信息值得关注？",
        "excerpt": "2022年3月21日，东方航空云南有限公司波音737-800型客机（注册号B-1791），执行MU5735昆明长水机场至广州白云机场定期客运航班。13时16分飞机从昆明长水机场起飞，64分钟后偏离巡航高度8900米快速下降，坠毁于广西壮族自治区梧州市藤县埌南镇莫埌村附近。机上123名旅客、9名机组成员全部遇难。 中国民用航空局依据中国民航规章《民用航空器事件技术调查规定》（CCAR-395）和《国际民用航空公约》附件13《航空器事故和事故征候调查》的有关规定，会同有关部门对本起事故开展技术调查工作，主要进展情况如下： 一、残骸搜寻、识别和分析情况。组织开展残骸物证搜寻，对主要残骸进行辨识、拍照取证、标记发现位置，制作残骸位置分布图；对飞机结构、飞行操纵系统、发动机等残骸进行专项技术调查，分析飞机坠地前姿态及关键操纵部件可能的工作状态；将发动机部件、操纵系统部件等重要残骸送实验室进行分析，确定损坏原因。 二、飞行运行和飞机适航情况。调查机组成员的技术状况、健康状况和现实表现等个人情况；调查事发航班的放行计划、载重平衡、性能计算、运行监控、机组准备等运行情况；调查公司的安全管理、训练管理、人员资质管理、维修管理等组织管理情况；调查飞机适航指令、服务通告执行，航线和定检维修，故障保留等维修情况；对事发航班的燃油加注及油料品质开展调查分析；整合监视数据、视频录像等，对飞机最后阶段飞行状态进行分析；修复受损记录器，对获取的数据开展分析。 三、航班保障情况。对起飞机场保障人员资质、设施设备工况等情况开展调查；对事发航班使用的跑道、滑行道、滑行路线、机坪道面日常巡视及维护情况开展调查；对空管人员资质、通信导航监视设备及空管自动化系统、空管指挥过程、航路天气情况开展调查；对旅客、行李、货物、邮件的基本信息，安检情况和装载情况开展调查；核查事发航班危险品载运信息以及机组和相关保障人员的危险品培训情况。 经调查，事发航班飞行机组及客舱机组持有效执照、证件，飞行、执勤、休息时间满足规定，当日飞行前健康体检合格，机组资质及配置符合要求；事发飞机适航证件有效，相关维修人员资质符合要求；起飞前未发现飞机系统、机身结构、发动机等存在故障或异常情况，无故障保留；起飞机场当日相关作业保障人员资质符合要求，设施设备工作正常，作业和操作符合工作程序；相关空中交通管制人员资质符合要求，通信导航监视设备工作正常，事发前无线电通信和管制指挥未见异常，事发时飞机所在空域及航路飞行高度层无危险天气报告；事发航班装载符合要求，无申报为危险品的货邮，无证据表明货邮和行李中存在危险品。 后续，技术调查组将继续开展实验验证及原因分析等工作，并根据调查进展情况及时发布相关信息。民航局通报“3·21”东航MU5735航空器飞行事故调查进展情况",
        "url": "https://www.zhihu.com/question/649377768"
    },
    {
        "title": "班里同学非常团结是一种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622847746"
    },
    {
        "title": "国务院公布《节约用水条例》，自 5 月 1 日起施行，将带来哪些影响？",
        "excerpt": "国务院公布《节约用水条例》（以下简称《条例》），自2024年5月1日起施行。这是我国首部节约用水行政法规。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/649363521"
    },
    {
        "title": "长期加班的人适合做什么运动缓解疲惫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647170765"
    },
    {
        "title": "中国海警舰艇编队 3 月 20 日在我钓鱼岛领海巡航，哪些信息值得关注？",
        "excerpt": "微信公众号“中国海警”消息，3月20日，中国海警1301舰艇编队在我钓鱼岛领海内巡航。这是中国海警依法开展的维权巡航活动。 中国海警舰艇编队3月20日在我钓鱼岛领海巡航-新华网",
        "url": "https://www.zhihu.com/question/649362317"
    },
    {
        "title": "小鹏汽车去年营收增长 14.2%，净亏损扩大至 103 亿，全年销量 14.16 万辆，如何解读？",
        "excerpt": "小鹏要当“小米”，盯上了“年轻人的第一款车”。 3月19日，小鹏汽车（09868.HK, NYSE:XPEV）发布2023年第四季度及全年财报。2023年第四季度，小鹏汽车实现营收130.5亿元，较2022年同期增长154%；净亏损为13.48亿元，同比收窄42.9%；汽车毛利率为4.1%。 就2023年来看，小鹏汽车实现营收306.8亿元，同比增长14.2%；净亏损为103.8亿元，2022年则为91.4亿元，亏损幅度同比扩大13.6%；全年汽车毛利率为-1.6%。 就销量来看，2023年，小鹏汽车销量为14.16万辆。小鹏汽车方面预计，2024年第一季度总收入为58亿元至62亿元；预计第一季度交付量为2.1万辆至2.25万辆。 年亏损超百亿元、汽车毛利率为负数，就2023年的财务表现来看，小鹏汽车仍旧是三大造车新势力中处境最困难的一家。而即将面世的低价品牌，则被小鹏汽车寄予厚望。小鹏汽车去年净亏损扩大至103亿，10万元级新车下月发布_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649298528"
    },
    {
        "title": "男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔24万元，如何从法律角度解读？",
        "excerpt": "男子吴某与同事在羽毛球馆打球时，踩到流浪猫肚子上致摔倒，构成十级伤残。吴某遂将羽毛球馆所属公司和流浪猫投喂者肖某诉至法院。 3月19日，澎湃新闻（www.thepaper.cn）记者从中国裁判文书网获悉这起生命权、身体权、健康权纠纷案件。上海市闵行区人民法院经审理，一审判决被告肖某赔偿原告240198.20元；被告羽毛球馆所在公司对被告肖某不能赔偿的部分，承担补充赔偿责任。被告羽毛球馆所在公司承担补充责任后，可以向被告肖某追偿。 原告索赔35万余元 原告表示，2023年4月20日，自己与几名同事一同至被告某某公司经营的位于上海闵行区的一家羽毛球馆打羽毛球。原告在后场准备跳起接球扣杀，落地时右脚踩到了猫肚子上，致摔倒受伤。后至医院治疗，诊断为右双踝骨折和右腓骨干骨折。经鉴定，原告构成十级伤残。经了解，被告肖某是某某公司的员工，场馆中的猫由肖某饲养。 原告认为，某某公司经营的羽毛球馆是收费的，其作为羽毛球馆的经营者，未尽到安全保障义务。肖某是猫的饲养人。根据《中华人民共和国民法典》的相关规定，两被告应对原告所受伤害共同承担赔偿责任。据此，原告向法院提起诉讼，请求判令两被告共同赔偿原告医疗费、律师费、交通费、营养费、护理费、住院伙食补助费、残疾赔偿金、精神抚慰金及鉴定费，共计351062.72元。 被告辩称投喂者不能对猫管控支配 某某公司辩称，事发当日，原告是在单位组织下进入其场馆打羽毛球，但现场并没有猫，也没有看到原告是踩到猫以后受伤。猫是很灵敏的动物，很难相信原告会踩到猫。对原告的受伤原因存疑，不认可原告的全部诉讼请求。此外，即便原告所述属实，其进行体育运动本身也负有注意义务，且其是在单位组织打羽毛球的过程中受伤，应当算是工伤，适用填平原则。 肖某辩称，其系某某公司的员工，事发当日不在现场。原告提供的证据不能证明其受伤和猫有关。原告所述的猫也并非其饲养，即便有投喂流浪猫的行为，因投喂者不能对猫管控支配，也不能认定属于饲养人。因此，其不是共同侵权人，不是本案适格被告，本案不存在法定连带赔偿的情形。此外，原告因剧烈运动产生的身体损害，本身也应承担一定责任。 涉事羽毛球馆的专职教练、证人林某表示，肖某是其同事，也是该球馆教练。2022年8月起，肖某收养了一只灰白色、约五六斤的流浪猫，肖某会把猫粮放在碗里，然后放在球馆外厕所门口。肖某还为猫起了个名字叫“土豆”，猫的喂养等都由肖某料理，他还带猫去宠物医院洗澡、看病。2023年6月左右，肖某离职。 该案一审民事判决书显示，依据多名证人的陈述，法院认定原告受伤原因为在打羽毛球过程中踩到猫所致。依据查明事实，猫为肖某饲养。 上海市闵行区人民法院认为，根据法律规定，饲养的动物造成他人损害的，动物饲养人应承担侵权责任。故原告要求肖某承担赔偿责任，该院予以支持。某某公司作为羽毛球馆的经营者，对所经营的场地负有安全保障义务。由于其疏于管理，未尽其安全保障义务，致原告在打羽毛球过程中于运动场所踩到猫而受伤，应承担相应的补充责任。 被告肖某于第二次庭审时经法院合法传唤无正当理由拒不到庭，系其放弃相应的诉讼权利，因此产生的法律后果由其自行承担。 2024年2月2日，法院依法酌情作出一审判决：被告肖某于本判决生效之日起十日内赔偿原告吴某医疗费46550.20元、住院伙食补助费430元、营养费4200元、护理费6300元、残疾赔偿金168068元、精神抚慰金5000元、交通费800元、鉴定费2850元、律师费6000元，共计240198.20元； 被告某某公司于本判决生效之日起十日内对上述第一项被告肖某不能赔偿的部分，承担补充赔偿责任。被告某某公司承担补充责任后，可以向被告肖某追偿。男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔24万元_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649182081"
    },
    {
        "title": "本赛季 EDG 明明知道最大问题在中路 Fisher 选手，为什么其他位置都轮换了一遍就是不换他？",
        "excerpt": "有时候看fisher打比赛有一种小脑萎缩的感觉",
        "url": "https://www.zhihu.com/question/648427919"
    },
    {
        "title": "如何评价《如懿传》中的海兰？",
        "excerpt": "海兰。",
        "url": "https://www.zhihu.com/question/54255270"
    },
    {
        "title": "长寿之人有什么特征？",
        "excerpt": "俗话说“人老肠先衰”，随着年纪增大，人的消化吸收会变差，吃饭感觉没年轻时候香了，也更容易出现便秘了… 许多人渴望探寻长寿的秘诀或共性，一项刊发在《自然》子刊的研究就发现，百岁老人的肠道菌群结构竟与年轻人“相似”。长寿之人有什么特征？研究近300位百岁老人发现：他们都有一个共同特点！",
        "url": "https://www.zhihu.com/question/649312623"
    },
    {
        "title": "金融监管总局拟将消费金融公司主要出资人持股比例要求由不低于 30% 提高至不低于 50%，影响如何？",
        "excerpt": "去年12月18日，国家金融监督管理总局（以下简称金融监管总局）发布《消费金融公司管理办法（征求意见稿）》。日前，金融监管总局修订发布《消费金融公司管理办法》（以下简称《办法》）。 据介绍，《办法》已于2023年12月4日经国家金融监督管理总局2023年第4次局务会议审议通过。2024年3月18日正式公布，自2024年4月18日起施行。 具体来看，对比此前的《消费金融公司试点管理办法》，此次《办法》将消费金融公司主要出资人持股比例要求，由不低于30%提高至不低于50%。有关司局负责人在答记者问时表示，主要考虑：一是从近年监管实践来看，提升主要出资人持股比例有利于压实股东责任，增强股东参与公司经营意愿，更好发挥股东资源优势，促进股东积极发挥支持作用；二是有利于提高决策效率，避免由于股权相对分散而出现公司治理失效失衡的问题。 其次，《办法》对消费金融公司的业务范围进行了优化调整，更加专注主责主业。一方面，区分基础业务和专项业务。将“发放个人消费贷款”“发行非资本类债券”等7项业务纳入基础业务，将“资产证券化业务”“固定收益类证券投资业务”等2项业务纳入专项业务。另一方面，取消非主业、非必要类业务。鉴于代销保险可能导致消费金融公司相关投诉纠纷增多，而且行业也基本没有开展此类业务，因此取消“代理销售与消费贷款相关的保险产品”业务。 《办法》在监管指标方面也有所调整，一是增加担保增信贷款业务监管指标。鉴于部分消费金融公司高度依赖融资担保公司、保险公司风险兜底，不利于提升自主风控能力，而且间接抬高贷款综合利费水平，《办法》要求担保增信贷款余额不得超过全部贷款余额的50%；二是增加流动性比例监管指标。结合消费金融公司经营特征和风险特点，在审慎测算基础上，《办法》规定“流动性比例”不得低于50%。 国家金融监督管理总局：将消金公司主要出资人持股比例要求由不低于30%提高至不低于50%",
        "url": "https://www.zhihu.com/question/649166588"
    },
    {
        "title": "为什么空军飞行时间每年只有100-200小时这么少？",
        "excerpt": "就算五常都这样，一天上班8小时，按照五天飞，每天就花3-4小时飞，按一个月飞四周算好了，一年飞行时间应该720到960之间，难道就每个工作日飞1小时甚至不到？",
        "url": "https://www.zhihu.com/question/648652759"
    },
    {
        "title": "3 月 20 日春分，你家乡有哪些习俗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649257376"
    },
    {
        "title": "日本央行宣布取消负利率政策，有哪些信息值得关注？",
        "excerpt": "3月19日，日本央行宣布取消负利率政策，同时取消抑制长期利率的收益率曲线控制（YCC）以及购买交易所交易基金（ETF）、房地产投资信托（REIT）等风险资产的框架。 值得一提的是，这是日本央行17年来首次加息。 昨日，日本央行开始举行为期两天的货币政策会议。有报道称，该行将在3月19日的决议中取消大规模货币宽松政策，具体措施包括： 政策利率由负值上调到0%-0.1%，即退出负利率；废除长期利率的诱导目标，即结束YCC（收益率曲线控制）框架；另还取消对日股ETF和REIT（不动产信托投资基金）的购买计划。 另根据媒体上周发布的一份调查，在50名经济学家中，绝大部分认为“首加”的时间点是在今年4月。如今这一时间早于预期。 消息公布后，日元对美元短线下挫，盘中最低触及149.922。 还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/649180065"
    },
    {
        "title": "韩国拟重罚「黄牛」软件抢票，最高判一年有期徒刑及 1000 万韩元罚款，如何看待这一处罚措施？",
        "excerpt": "在韩国，通过抢票软件抢票并对外销售充当“黄牛”将被定性为刑事犯罪。据韩国《东亚日报》19日报道，修订后的《演出法》将于本月22日正式生效，未来若有人利用抢票软件倒卖门票，将被处以最高一年有期徒刑及最高1000万韩元（1万韩元约合53.8元人民币）的罚款。（环球网）韩国拟重罚“黄牛”软件抢票，最高判一年有期徒刑及1000万韩元罚款",
        "url": "https://www.zhihu.com/question/649310963"
    },
    {
        "title": "网民称豆瓣酱中疑吃出「鼠头」，厂家回应「出现可能性几乎没有」，目前市监部门已经介入，哪些信息值得关注？",
        "excerpt": "3月18日，一网民发布视频称自己在一款豆瓣酱中吃出鼠头，引发广泛关注。记者在视频中看到，发布者称其在豆瓣酱中发现一个鼠头的部分组织，其中老鼠的毛发还清晰可见。 3月20日上午，大皖新闻记者联系到该网民了解到，“鼠头”是炒完菜之后发现的，“一瓶豆瓣酱快吃完了才发现，害得我一整天都没胃口。”该网民告诉记者，19日他已向当地12315投诉，事件正在处理中，“目前还不想要什么赔偿，只想曝光这类厂家。” 随后，大皖新闻记者致电注册地在成都的这家豆瓣酱生产厂家，一名工作人员表示，他们今天（3月20日）早上接到了市场监管部门的电话，也看到了网传视频，“现在市场监管部门已经介入调查了，我们也会积极配合相关部门，先对厂房、生产线进行自查。” 针对产品中是否有可能出现鼠头的问题，工作人员表示，该款豆瓣酱的加工为全机械化操作，出现像鼠头这么大体积异物的可能性几乎没有。他向记者解释道，豆瓣酱的加工还需经过破碎、罐装等流程，而筛选、破碎辣椒的机器很密，罐装的机器通道也很细，“像一个吸管一样将豆瓣酱灌入瓶子里，即使出现了鼠头，也不会像视频中显示的那样完整。”网民称豆瓣酱中疑吃出“鼠头”，厂家回应“出现可能性几乎没有”，市监部门介入",
        "url": "https://www.zhihu.com/question/649338950"
    },
    {
        "title": "国货彩妆里，有哪些是你真心想要安利给身边朋友的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645051157"
    },
    {
        "title": "一天当中最佳的运动时间是什么时候？为什么？",
        "excerpt": "有哪些运动可以改善背部/锻炼腿部肌肉的？",
        "url": "https://www.zhihu.com/question/648477709"
    },
    {
        "title": "3 月 LPR 报价出炉，1 年期和 5 年期利率均维持不变，如何解读？哪些信息值得关注？",
        "excerpt": "3月LPR报价出炉：1年期和5年期利率均维持不变 3月贷款市场报价利率（LPR）报价出炉，1年期LPR报3.45%，上月为3.45%；5年期以上LPR报3.95%，上月为3.95%。",
        "url": "https://www.zhihu.com/question/649300032"
    },
    {
        "title": "中国贾湖遗址发现八千年前的小麦，怎么办？这让小麦西来说怎么办？",
        "excerpt": "2001年4月张居中领队在贾湖进行第七次发掘，发现了碳化的小麦，石磨盘上遗存有小麦淀粉。 贾湖遗址出土，小麦淀粉距今9000年，小麦碳化颗粒距今8000年。",
        "url": "https://www.zhihu.com/question/648807956"
    },
    {
        "title": "同一个景点，跨越十年重新游历是种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003945"
    },
    {
        "title": "有没有好用平价适合学生的护肤品推荐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646091575"
    },
    {
        "title": "鹊桥二号中继星发射升空，哪些信息值得关注？",
        "excerpt": "搭载鹊桥二号中继星的长征八号遥三运载火箭在中国文昌航天发射场发射升空。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649297370"
    },
    {
        "title": "为什么马来西亚和新加坡不把汉语列为官方语言？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631385237"
    },
    {
        "title": "中国这么大的光伏产业为什么不用来制氢?",
        "excerpt": "光伏发电还被人诟病为垃圾电，有些地区还拉闸。难么，光伏发的电转化成别的易储存的能源形式，比如氢能源，岂不美哉。可能是氢能的产业链没成熟？",
        "url": "https://www.zhihu.com/question/646782236"
    },
    {
        "title": "有什么运动方式能够健康有效地减肥？",
        "excerpt": "有些人尽管每天坚持运动，减肥效果也不明显，还对身体造成伤害，到底有什么运动方式能够健康有效地减肥？",
        "url": "https://www.zhihu.com/question/648402728"
    },
    {
        "title": "你听过最反智的谣言是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624765768"
    },
    {
        "title": "一个好导师，在读研过程中的重要性能占到几成？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648224338"
    },
    {
        "title": "两款性能相同手机，玻璃和塑料后盖之间，更推荐哪个？",
        "excerpt": "我知道玻璃后盖手感足够真实，但现在塑料后盖的手感也不差。 而且塑料后盖还有很多优点，光是散热就让人心动的了，毕竟现在手机都戴壳，尤其是到了夏天手机发烫问题很严重，玻璃后盖散热就差一点。 另外塑料后盖明显更轻薄，还更便宜，好纠结呀，不知道怎么选！",
        "url": "https://www.zhihu.com/question/649244160"
    },
    {
        "title": "熊猫不走蛋糕店突然倒闭，你感到可惜吗?",
        "excerpt": "以后再也吃不到了，有没有什么纪念想要分享？https://www.zhihu.com/question/649029557?utm_psn=1753142433234423808",
        "url": "https://www.zhihu.com/question/649115017"
    },
    {
        "title": "官方通报「13岁男孩性侵8岁女童警方不立案」称，男孩已送至专门学校，如何评价该处罚？是否起到警示作用？",
        "excerpt": "针对3月19日网络有关阳山县一名13岁男孩性侵一名8岁女孩警方经查依法不予立案的信息，阳山县迅速成立联合工作组开展调查处理。 经查，2024年2月26日18时08分，110接报阳山小江镇发生一起警情。接报后公安机关立即组织警力开展调查。当日20时48分许，在阳山县岭背镇将犯罪嫌疑人陈某（男，13岁）抓获。经审查，陈某对其涉嫌强奸他人的事实供认不讳。根据《中华人民共和国刑事诉讼法》《中华人民共和国预防未成年人犯罪法》等法律规定，因陈某作案时不满十四周岁，不予刑事处罚，县公安机关依法对嫌疑人监护人发出《训诫书》。目前，陈某被依法送至专门学校进行训诫教育，相关部门已对受害女孩及其家属进行抚慰。后续处理工作仍在进行中。官方通报“13岁男孩性侵8岁女童警方不立案”：男孩已送至专门学校_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649371493"
    },
    {
        "title": "「越睡不着越着急，越着急越睡不着」这种情况怎么办？失眠时可以做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648695765"
    },
    {
        "title": "小米测试车被天津高速抓到逃费，小米随后回应「相关结论存在严重偏颇」，真实情况到底如何？",
        "excerpt": "3月19日，对天津高速公路集团通报的某品牌新能源测试车超时逃费问题，19日，小米方面回应称：其中提及我司测试车辆在京沪高速路段出现路径通行数据异常，相关结论存在严重偏颇。经个别微博账号恶意曲解为恶意逃费、违规掉头等行为。据小米方面解释，测试人员所驾驶的车辆在闭环的高速路上进行闭环测试，但高速计费默认以进出高速路口之间的最短距离计算收费，导致测试人员按高速系统提示缴纳的过路费与实际驾驶里程不相符。测试过程中小米车辆并不存在在高速上违规掉头，超时速行驶、逃漏高速的通行费等违规情况。热搜！小米测试车被天津高速抓到逃费？最新回应 | 每经网",
        "url": "https://www.zhihu.com/question/649186343"
    },
    {
        "title": "呼北高速山西吉河段发生特大交通事故，已造成 14 人死亡，事故原因调查进展如何？",
        "excerpt": "最新进展 记者今天从相关部门获悉，19日14时37分许发生在G59呼北高速（北呼方向）西家塔隧道内的道路交通事故，已造成14人死亡。 据了解，发生事故车辆为河南省牌照，车辆核载54人，实载51人。事故地点位于山西省临汾市乡宁县西交口乡境内，发生事故时，该车辆撞击隧道墙体，造成多人被困。截至目前有37人接受治疗，事故原因正在进一步调查中。呼北高速山西吉河段交通事故已造成14人死亡 从山西高速交警获悉，19日14时37分许，G59呼北高速(北呼方向)西家塔隧道内发生一起大型普通客车碰撞隧道壁的道路交通事故，造成多人伤亡。 据记者了解，事故现场造成13人死亡，多人送医院救治。发生事故大巴为河南牌照，事故发生时车上有人员51人。 接到报警后，山西高速交警四支队六大队民警迅速赶赴现场先期处置，并通知医疗、消防、路政等相关部门开展救援。目前，呼北高速吉（县）河（津）段高速公路已经恢复通行，事故原因正在进一步调查中。呼北高速山西吉河段发生特大交通事故 已造成13人死亡",
        "url": "https://www.zhihu.com/question/649299111"
    },
    {
        "title": "手机运存与机身存储有什么不同，多大内存的手机才够用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648997175"
    },
    {
        "title": "日本央行将利率设定 0%-0.1% 区间，自 2007 年以来首次加息，负利率时代终结，透露哪些信息？",
        "excerpt": "日本央行将政策利率设定在0%-0.1%区间，符合市场预期，为2007年以来首次加息，长达8年的负利率时代正式终结。日本央行取消收益率曲线控制（YCC）政策。日本央行自2007年以来首次加息 负利率时代终结 日本央行今天召开了第2天的金融政策决定会议，日本央行行长植田和男提议改变该央行的货币政策，包括结束负利率政策，并进入了讨论汇总阶段。之后将公布会议决定的内容，如果结束负利率并上调利率，这将是17年来的首次。关于日本央行提出的以工资上涨的形式实现2%物价稳定目标，部分政策委员认为应该慎重考虑，但多数委员认为目标已经可以预见实现。日本央行行长植田和男提议结束负利率",
        "url": "https://www.zhihu.com/question/649178755"
    },
    {
        "title": "使用长焦镜头拍摄旅游照片的技巧有哪些？",
        "excerpt": "哪些场景适合使用长焦镜头？如何利用长焦镜头拍摄更好的旅游照片？有哪些技巧可以提高长焦镜头的利用率？还有哪些需要注意的事项？欢迎大家分享自己的经验和看法。",
        "url": "https://www.zhihu.com/question/648464100"
    },
    {
        "title": "什么是接地？接地的原理是什么？",
        "excerpt": "外壳接地我知道是为了人身安全，但是原理是什么？还有中性点接地是什么？",
        "url": "https://www.zhihu.com/question/320672851"
    },
    {
        "title": "有哪些旅行地让曾你感到宾至如归？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235795"
    },
    {
        "title": "韩国总统尹锡悦表示，将全面废除基准房价上调政策，以化解国民焦虑，哪些信息值得关注？",
        "excerpt": "韩国总统尹锡悦19日主持召开第21场民生讨论会时表示，政府将全面废除有关上调基准房价的政策，以化解国民焦虑。尹锡悦说，废除相关路线图需要修改相关法律，但政府在修法之前也就采取各种政策手段，争取取得相应的效果。基准房价即房产初始价，为涉保有税、医保费和养老金等67个行政福利制度提供依据。上届韩国政府于2020年11月实施上调基准房价路线图，内容为到2035年将基准房价逐步提升至市场价的90%水平。韩国总统尹锡悦：将全面废除基准房价上调政策",
        "url": "https://www.zhihu.com/question/649224545"
    },
    {
        "title": "刘备给关羽封侯，关羽拒绝，却对曹操给的汉寿亭侯视如生命的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/497204324"
    },
    {
        "title": "放假去哪个地方旅游便宜又好玩？",
        "excerpt": "希望费用人均不超三千，最好是离广东省近点的地方",
        "url": "https://www.zhihu.com/question/645791567"
    },
    {
        "title": "如何评价《崩坏 星穹铁道》动画短片「永劫轮舞」？",
        "excerpt": "两颗行星交织着彼此悲惨的宿命，围绕一轮漆黑的大日跳着永恒的轮舞。 最初，其中一颗行星孕育出了人类，他们俯首，将脚下的土地唤作「出云」；又抬头，指天上的世界为「高天原」。 于史无载的某日，「八百万神」自高天原垂迹。以神为名的恶兽使天穹倾覆、海川燃烧、大地崩毁——人们惊觉，那并非是为了统治、支配或掠夺的入侵，凶神仅为猎杀而来。 存亡之际，出云踏上「神刈」的道路，穷举国之力斩落大祸「都牟刈神」，将其兽体锻造成最初的「诏刀」。 以彼之道还施彼身，通过吟诵蕴含于刀身中的真言，持刀者便可将高天原的神业握在手中，以之对抗恶神，救天下苍生。 由此，出云国开始了漫长的征伐，以不可胜数的牺牲换来一位又一位神明的陨落，尽折人间万千剑，终铸成「护世诏刀」十二柄。 在残酷的生存战争中，仅用不足十个琥珀纪，出云国便借诏刀伟力，将未开化的黑暗世界点亮。 建立起虹霓缭乱的城邦，那过去遥不可及的高天神国，也已近在咫尺、唾手可得—— 但历史在这一刻戛然而止，两颗行星的存在于旦夕间灰飞烟灭，消失得无影无踪。 如今，边星「出云」的过去只能在宇宙的只言片语中寻得。针对它的消亡，学者们众说纷纭，任谁也无法解开谜团。 出云的历史本应是条流淌的长河，可它却被一刀斩断，种种过往与将来皆消失在空无的彼岸。 难道它不曾存在，只是一段被虚构的故事？难道它未曾发生，被搁浅在倒果为因的海滩？这是「原始博士」又一场惨绝人寰的实验，还是「贪饕」从银河尽头归来的预兆？ 只有那轮漆黑的大日知道答案。然而祂沉默，从不言说。 因为所发生的一切必将归于终结，而已终结的一切必将再度发生。宇宙在祂的阴影下中永劫回归，出云不过是一个省略号的注脚。 中文CV： 黑天鹅——杨梦露 黄泉——菊花花 日文CV： 黑天鹅——生天目仁美 黄泉——泽城美雪 英文CV： 黑天鹅——Arryn Zech 黄泉——Allegra Clark 韩文CV： 黑天鹅——김하영 黄泉——박지윤",
        "url": "https://www.zhihu.com/question/649185160"
    },
    {
        "title": "有哪些孤独至极致的绝美古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647927123"
    },
    {
        "title": "褪黑素不能代替安眠药，如何科学助眠？还有什么其他助眠误区？",
        "excerpt": "3·15特别呈现“粉碎谣言，科学养生”系列，揭秘10大健康传言！央视频：3·15来揭秘！那些年我们深信不疑的10大健康传言，真相是什么？",
        "url": "https://www.zhihu.com/question/648672052"
    },
    {
        "title": "作为一个善良的人，对谁都好，但还是会被看不起，为什么有人会莫名其妙地讨厌别人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648819083"
    },
    {
        "title": "自驾游有什么需要注意的安全事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646828644"
    },
    {
        "title": "有那些文案能击中你的心灵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648932939"
    },
    {
        "title": "天都一号、二号通导技术试验星成功发射，有哪些信息值得关注？",
        "excerpt": "3月20日，天都一号、二号通导技术试验星由长征八号遥三运载火箭在中国文昌航天发射场成功发射升空，卫星作为深空探测实验室的首发星，将为月球通导技术提供先期验证。 长征八号遥三运载火箭飞行24分钟后，鹊桥二号与运载火箭分离，天都星组合体在鹊桥二号中继星分离后120秒与运载火箭分离，进入近地点高度200公里、远地点高度42万公里的预定地月转移轨道，卫星太阳翼正常展开，发射任务取得圆满成功。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649374295"
    },
    {
        "title": "猫咪在家里每个房间来回走，你是选择不关门还是在门上开个洞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648092862"
    },
    {
        "title": "当了「新手班主任」之后，感觉自己一直在「精神内耗」怎么办?",
        "excerpt": "如题，新老师同时也是新班主任，没啥经验。由于个人性格原因很在乎别人的看法，所以感觉自己管理班级也是畏手畏脚的。班上有个刺头学生，在课堂上玩握力器，想着不影响课堂纪律，就想下去悄悄收了，但是他拒交，同时也在下课后拒来办公室沟通。我已经不知道该怎么办才好了，我现在很害怕进班级了，我感觉我很失败，我很喜欢自己的教学，但是我真的对班主任工作感到很痛苦，感到很窒息，我该怎么办？",
        "url": "https://www.zhihu.com/question/649003737"
    },
    {
        "title": "在一家公司干的时间长了，是好是坏?",
        "excerpt": "一毕业就入职一家公司，已经第五年了，在一家公司时间久了，怕自己的工作模式，思维模式受到限制。",
        "url": "https://www.zhihu.com/question/602617180"
    },
    {
        "title": "想运动减肥但又怕周围人的冷嘲热讽，如何克服？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648062863"
    },
    {
        "title": "贝壳正式下场拿地，声称要「以客户为中心的新开发」模式重新定义房地产开发，它有何优势？你认为它会成功吗？",
        "excerpt": "3月15日，北京顺义新城23街区空港六期地块开拍，吸引了37家开发商参拍，开发商有中铁、中铁建、建工、保利、首开、建发、龙湖、金茂、住总、中海、绿城等。 在一众强势的国央企名单中，最引人注目的一个名字是贝好家置业。其最终唯一股东是中国最大的中介平台——贝壳找房。 贝壳是这两年搅局房地产开发领域中最瞩目的玩家，手握海量交易数据这个独一无二的优势，声称要“以客户为中心的新开发”模式重新定义房地产开发。贝壳正式下场拿地",
        "url": "https://www.zhihu.com/question/649309778"
    },
    {
        "title": "如何评价AWE2024上各家带来的新产品和技术，会给家电圈带来什么样的影响？",
        "excerpt": "因为家里用的是万和的燃气热水器，所以这届AWE盛会就额外关注了他们的动向，想知道万和电气展会上公布的氢能源、新能源技术会给家电圈带来什么样的变化？以及最新的一级节能燃气热水器属于什么水平？",
        "url": "https://www.zhihu.com/question/648985411"
    },
    {
        "title": "有哪些坚持下去的好习惯、小技巧能让普通人低成本变美变优秀？",
        "excerpt": "年前生了一场病之后没怎么运动，再加上过年回来大吃大喝，现在身体变胖，皮肤也变得暗沉无光泽。想问问各位刘亦菲们，有什么好习惯，或者生活方式，或者就是单纯的小技巧能让自己变美呢！ 还有，对于30+的我来说感觉很无助，大龄单身，父母催婚，自身发展受限，前途茫然…应该自己做点什么能让普通人变优秀变自信？ 感谢小仙女小帅哥的分享，祝大家越来越好。",
        "url": "https://www.zhihu.com/question/648502793"
    },
    {
        "title": "春天运动你有什么推荐的运动装备吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649252828"
    },
    {
        "title": "SpaceX 总裁表示星舰或在六周内再次发射，如何看待此事？",
        "excerpt": "按照2024年3月20最新消息 SpaceX公司总裁兼首席运营官肖特维尔称星舰将在6周后进行下一次发射，此人现在也是星舰项目的负责人。 暂且不考虑6周真的能否发射，就当他能，我想问 1，这是否意味着第四次发射流程，和第三次相比只会有一些细节调整，轨道高度之类的不会有太大改变？ 2，基于问题1，第三次发射中有什么问题，严重到必须再次测试？ 3，基于问题3，如果为了应对这个严重的问题，空叉是否要对现存的待发射的星舰做出修改，这个修改估计是什么？SpaceX总裁：大约六周内有望再次发射“星舰” | 界面新闻",
        "url": "https://www.zhihu.com/question/649267540"
    },
    {
        "title": "歼20的体积远大于F22与F35，那么当歼20与F22或F35空中拼刺刀时有优势吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/389267455"
    },
    {
        "title": "首款国产「空中的士」网上开售，亿航智能盘中一度涨近 30%，哪些信息值得关注？",
        "excerpt": "截至美股收盘，亿航智能上涨0.85%，盘中一度涨近30%。消息面上，3月18日，全球首个获得适航认证的国产自主研发的“空中的士”亿航EH216-S无人驾驶载人航空器上架淘宝工业品，标价239万元。 打开亿航智能企业店铺，目前关注人数已达1.04万。此前，店铺上架了两款eVTOL（电动垂直起降航空器），其中亿航智能EH216-S售价239万元，该产品座位数为2个。据介绍，该产品2023年获得中国民用航空局正式颁发的型号合格证，成为全球首个获得型号合格证的载人级无人驾驶电动垂直起降航空器。 店铺还上架了亿航智能VT-30，该产品售价为999.9999万元。VT-30采用复合翼设计，设计航程为300公里，设计续航为100分钟。不过截至记者发稿时，VT-30产品已经下架。首款国产“空中的士”淘宝开售，亿航智能盘中一度涨近30% | 每经网",
        "url": "https://www.zhihu.com/question/649179458"
    },
    {
        "title": "《周处除三害》中黑社会为什么会共用张贵卿这一个医生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646970268"
    },
    {
        "title": "如何评价星舰第四次发射将在6周后进行？",
        "excerpt": "按照2024年3月20最新消息 SpaceX公司总裁兼首席运营官肖特维尔称星舰将在6周后进行下一次发射，此人现在也是星舰项目的负责人。 暂且不考虑6周真的能否发射，就当他能，我想问 1，这是否意味着第四次发射流程，和第三次相比只会有一些细节调整，轨道高度之类的不会有太大改变？ 2，基于问题1，第三次发射中有什么问题，严重到必须再次测试？ 3，基于问题3，如果为了应对这个严重的问题，空叉是否要对现存的待发射的星舰做出修改，这个修改估计是什么？",
        "url": "https://www.zhihu.com/question/649267540"
    },
    {
        "title": "日本央行17年来首次加息，为何日元汇率反而跌破150关口？",
        "excerpt": "3月19日，日本央行如市场预期般加息。日元基准利率从-0.1%上调至0-0.1%，这也是日本央行2007年以来的首次加息，结束8年之久的负利率时代。但是，日本央行的加息行为，却未能激发金融市场的买涨日元热情。截至3月19日14时，美元兑日元汇率徘徊在150.33附近，这意味着日元汇率再度失守150整数关口，距离年内低点150.88仅有“一步之遥”。",
        "url": "https://www.zhihu.com/question/649226711"
    },
    {
        "title": "卧推有什么实际作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/42154477"
    },
    {
        "title": "天水麻辣烫是怎么火的，你认为他和淄博烧烤的爆火有没有异曲同工之妙?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648959130"
    },
    {
        "title": "瑞幸咖啡不提供线下点单带来不便，店员帮顾客下单存在价格偏差，是否侵犯了消费者权益？如何解读？",
        "excerpt": "瑞幸咖啡不能线下点单，店员帮顾客下单差价超5元？ 不少上海人每天都少不了来杯咖啡，这个习惯似乎已经融入了工作生活。能够提前线上点单付款、到店直接领，固然是方便，但如果只能线上点单，是不是不够人性化呢？ 最近，有网友爆料称，知名连锁品牌瑞幸咖啡不提供线下点单，消费者必须扫码下单，给部分消费群体带来了不便。 事实是怎么样的？瑞幸咖啡门店对于线下点单到底抱有什么样的态度？记者进行了调查。 在记者测试的数家门店中，大部分都表示只有扫码点单，有一家甚至明确拒绝线下支付。 记者在网上检索发现，早在2022年，就有网友在社交平台反映瑞幸咖啡不能在线下点单，当时瑞幸咖啡还在评论区给出回复，表示门店工作人员用自己的手机帮老人下单解决了问题。 近两年过去，对于门店无法线下点单的问题，瑞幸迟迟没有拿出更好的解决方案，依然只能由门店店员通过APP或者小程序帮顾客下单。 记者在门店体验了这种看起来“不那么正规”的替代方案后发现，这样的解决方案不仅不方便，而且还不实惠——因为瑞幸咖啡有着复杂的优惠计算方案，店员代下单的解决方案，在执行起来时总会存在价格偏差。 以饮品“黄山毛峰拿铁”为例，在同样的店铺，线上下单支付仅需13.76元，而店员代下单，却收取了原价19元。 此外，在消费者使用线上小程序点单时，还会被索取隐私信息，存在着过度收集信息的嫌疑。《瑞幸咖啡隐私权政策》显示：瑞幸可能会收集手机的历史上网记录、设备应用安装列表等信息。 就买一杯咖啡，真的需要这么多信息吗？到2023年年末，瑞幸的门店已经超过13000家。如此大的基数，不应该拿出更好的线下点单方案吗？ 来源：新闻坊 瑞幸咖啡不能线下点单，店员帮顾客下单差价超5元？_门店_解决方案_信息",
        "url": "https://www.zhihu.com/question/649200755"
    },
    {
        "title": "对于女生，婚姻重要还是事业重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647873096"
    },
    {
        "title": "中国人为什么喜欢在院子里放水缸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646006846"
    },
    {
        "title": "有哪些「曾经很常见，现在却被时代淘汰」的饮料？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646455513"
    },
    {
        "title": "周杰伦及杰威尔公司诉网易《天下 3》一审败诉，二审将于 3 月 26 日开庭，如何从法律角度进行解读？",
        "excerpt": "周杰伦及杰威尔音乐有限公司诉广州网易计算机系统有限公司、网易（杭州）网络有限公司、杭州网易雷火科技有限公司（三家公司为网易游戏《天下3》的相关主体公司，以下简称“网易”）的不正当竞争纠纷案，二审将于3月26日开庭。 据接近网易《天下3》的相关人士证实，该案件一审判定网易胜诉，法院驳回了杰威尔205万元索赔等全部诉讼请求。该人士透露，一审法院认为，首先，转发抽奖的模式是微博中常见的宣传方式，《天下3》微博自费抽送周杰伦数字专辑等玩家福利活动不具备盈利性质，在抽奖微博中，《天下3》使用周杰伦姓名也属于合理使用，是在指明奖品为周杰伦的新专辑。同时，法院认为，相关公众有一定的判断力，可以区别这些活动是商家与消费者之间的互动行为，较难令公众产生周杰伦是代言人等联想，未违反商业道德，网易方不构成不正当竞争。周杰伦一审败诉网易：二审将于3月26日开庭",
        "url": "https://www.zhihu.com/question/649227196"
    },
    {
        "title": "一项运动你数十年如一日坚持下来的最大动力是什么？",
        "excerpt": "即便这项运动对你造成诸多伤痛。",
        "url": "https://www.zhihu.com/question/648378695"
    },
    {
        "title": "AI「复活」亲人已成产业链，相关从业者称「未来或是万亿级别市场」，哪些信息值得关注？将带来哪些影响？",
        "excerpt": "在科幻电影《流浪地球2》里，刘德华饰演的图恒宇，是一名数字生命架构科学家，在车祸痛失爱女后，他利用数字生命技术“复活”了女儿丫丫。 电影中的“复活”，也在现实中发生着。 这几天，商汤用AI技术“复活”已故创始人汤晓鸥的视频传遍互联网，著名音乐人包晓柏用AI“复活”离世女儿也同样引发热议。 自生成式AI技术兴起以来，一直都有人在探索用AI“复活”逝去的人，而且已形成产业链。 在某电商平台上，用AI“复活”亲人已成为一门生意，一单从10元到一万元不等。 “这个行业目前还在早期萌芽阶段，规模很小，短时间或许也难以推进，但观察到国内甚至是全球的庞大的市场需求，我认为未来可能是万亿级别的市场。”有相关从业者这样表示。 一直以来，AI“复活”都是一个备受争议的话题。 有观点认为，在生成式AI技术加持下，和逝去的亲人“再见一面”，可抚慰人心。 也有观点认为，这种做法没有意义，人没了就是没了，自欺欺人的做法只会让自己更难走出失去亲人的痛苦。 除了伦理上的争论之外，生成式AI技术在法律层面上也存在着AI诈骗之类的风险。AI“复活”亲人已成产业链，最低只需10块钱-36氪",
        "url": "https://www.zhihu.com/question/649174732"
    },
    {
        "title": "中国机床在国际上大概的地位是什么？",
        "excerpt": "中国机床在国际上大概的地位是什么？",
        "url": "https://www.zhihu.com/question/455513991"
    },
    {
        "title": "平凡的世界写孙玉亭在村子里吃粗粮都吃不饱，在太原钢厂顿顿白馍肉菜，现实是这样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648801046"
    },
    {
        "title": "男子打羽毛球被流浪猫绊倒致伤残，投喂者被判赔24万元，如何从法律角度解读？",
        "excerpt": "【#男子被流浪猫绊倒投喂者赔24万#】上海闵行，中国裁判文书网公布一起案件。吴某与同事去羽毛球馆打羽毛球。接球时没注意右脚踩到了猫肚子上，随后摔倒受伤，构成十级伤残。吴某将该羽毛球馆公司及流浪猫的喂养者肖某起诉至法院。肖某辩称，只有投喂的行为并非饲养。肖某同事林某称，肖某在厕所门口固定投喂流浪猫，还带猫去洗澡、看病。根据以上行为，法院认定流浪猫与肖某构成饲养关系，故肖某应承担赔偿责任，赔偿吴某医疗费、残疾赔偿金等共计240198.20元，该羽毛球馆公司承担补充赔偿责任。 https://weibo.com/7590570074/O5H1wptM1?refer_flag=1001030103_",
        "url": "https://www.zhihu.com/question/649182081"
    },
    {
        "title": "如何评价合肥这个城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637861761"
    },
    {
        "title": "国际首例「染色体脱环」宝宝在广州诞生，携带环状染色体的男性一般生育力较低，哪些信息值得关注？",
        "excerpt": "3月19日，中山大学附属第六医院生殖医学中心传来喜讯，国际上首次通过改进后的基于链读测序的长片段二代测序技术，成功实现了端粒融合型环状染色体的单体型构建，应用第三代试管婴儿技术（PGT）成功阻断环状染色体向子代传递的健康宝宝在中山六院诞生，健康茁壮，已满百天。 该院生殖医学中心学科带头人梁晓燕教授透露，携带环状染色体的男性一般生育力较低，女性反复流产、胎儿畸形或不孕不育，这个成功阻断了环状染色体代际传递的宝宝，长大成人后将不再面临上述难题，可以实现正常生育。 据悉，基于这类环状染色体构建单体型的技术方法已申请技术发明专利。“我们希望这一突破性的研究成果，能为更多饱受不孕和遗传疾病风险之苦的家庭生育健康后代带来希望，同时也为医学领域开辟新的道路。”生殖医学中心主任方丛主任医师表示，该技术还有望拓展应用至其他有染色体异常和单基因病的夫妇，为更多家庭带来希望和福音。（南方都市报）国际首例“染色体脱环”宝宝在广州诞生",
        "url": "https://www.zhihu.com/question/649221091"
    },
    {
        "title": "《中华人民共和国消费者权益保护法实施条例》公布，其中哪些信息值得关注？",
        "excerpt": "《中华人民共和国消费者权益保护法实施条例》已经2024年2月23日国务院第26次常务会议通过，现予公布，自2024年7月1日起施行。 中华人民共和国消费者权益保护法实施条例_工商_中国政府网",
        "url": "https://www.zhihu.com/question/649243807"
    },
    {
        "title": "SpaceX CFO 透露，星链在 2023 年底实现盈利，今年不会 IPO，如何评价这家公司？",
        "excerpt": "太空探索公司SpaceX的CFO表示，星链在2023年底实现了正向现金流，并实现了盈利；2024年不会IPO。SpaceX：星链在2023年底实现了盈利，2024年不会IPO_腾讯新闻",
        "url": "https://www.zhihu.com/question/649298241"
    },
    {
        "title": "生活中有没有真的特别牛逼但很低调的人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/478145285"
    },
    {
        "title": "健身小白到底要不要请私教？",
        "excerpt": "附上本人的身体数据，身高168，体重105 是这样的，本人大二在读，这学期课不多，就想着健健身锻炼身体，拥有一个好一点的体态。加上我本人有点脊柱侧弯 ，但是成年了也不太好干预，医生建议我平时多多锻炼，因为现在还没有到需要手术的程度，对日常生活也没有多大影响，但是如果后期严重了的话，肯定是要手术的。（手术也需要一个良好的身体素质，这也是医生让我坚持锻炼的原因）。 我在学校附近找了一家健身房，办了一张季卡，但是作为健身小白，我不知道怎么去练。好在我们有一节体验课，教练带我去测了体脂，说我属于虚胖型，需要减脂增肌啥的。我本人是斜方肌有点大，但是她也提出了我的其他的问题，说我肩膀内扣，脖子前倾，骨盆前倾等等等（这些我之前并不觉得），还说我比较虚哈哈。之后她就一直让我买课买课买课，说这已经不是为了塑形了，而是为了健康。这让我更加焦虑了。 其实她分析我的问题的时候我觉得好像还蛮有道理的，所以有点心动。当然我也只是听她讲，因为我什么都不懂。但是她想让我买课的意图太过明显，溢于表面了，所以我就很纠结很纠结。而且私教课并不便宜，而我也只是个学生。 所以希望健身颇有经验和成效的姐妹或者大佬们给点建议？或者同样有脊柱侧弯的友友们可以交流一下心得？",
        "url": "https://www.zhihu.com/question/647664434"
    },
    {
        "title": "有哪些非常迷你的火车站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235501"
    },
    {
        "title": "听说Java不好找工作，真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641922255"
    },
    {
        "title": "苹果 CEO 库克现身上海，在中国首谈生成式 AI ，释放了什么信号？ AI 将如何改变手机市场？",
        "excerpt": "界面新闻记者 | 王公逸 界面新闻编辑 | 宋佳楠 3月20日，苹果公司CEO蒂姆·库克现身上海，探访了导演吕末的制作工作室。吕末导演的短片《點睛》由iPhone完成拍摄，讲述了女孩追逐舞狮梦想的故事，该片将很快上线。 库克此次到访中国正值苹果Apple Store上海静安店即将于21日开业之际。该门店是这家公司在大中华区开出的第57家、全上海第8家Apple Store零售店。 新店的开业是苹果在中国市场的又一新起点，标志着该公司加大了在华的布局力度，并对未来的增长抱有信心。 自去年iPhone 15系列发布之后，一众市场调研机构均对其在中国的销售预期持悲观态度。就在本月初，跟踪苹果产业链多年的天风国际证券分析师郭明錤在社交平台发文指出，先前2024年iPhone出货的市场共识为2.2亿至2.25亿部，现在已经开始下修，并向其之前预测的2亿部靠拢。 他还强调，如果苹果今年无法推出优于市场预期的生成式AI服务，英伟达的市值将很有可能超越苹果。 2月底，库克也曾在苹果年度股东大会上表示，计划在今年晚些时候披露更多关于使用生成式人工智能的计划，进一步加入这场行业热潮中。 当界面新闻问及“iPhone在AI上有何进展时”，库克表示，AI已经运用在了苹果产品的各方面，例如Apple Watch的摔倒检测以及iPhone的预测性文本输入等功能，都是由AI来完成驱动的。这也是其首度在中国谈及AI话题。 库克同时重申，“苹果的生成式AI，在今年晚些时候会有新闻宣布。” 决定停止造车后，这家全球最大的智能手机供应商明确会将更多精力放在AI上，尤其是在大语言模型方面的表现。其诸多中国竞争对手已经走在了前边，目前鸿蒙4.0接入了盘古大模型，小米澎湃OS 也采用了AI大模型“MiLM-6B”。有分析师预计，今年具有AI功能的智能手机出货量将达到6000万部左右。 AI手机将主导下一波换机潮核心的差异化竞争方向，厂商们已经在用实际行动加速手机AI化。 据Mark Gurman报道，苹果也在与谷歌谈判，希望将谷歌生成式AI大模型Gemini引入 iPhone。此外Gurman还称，苹果的大语言模型也进入了测试阶段，内部代号为“Ajax”。 该公司在AI上的动作还不止于此。几天前，苹果的研究团队发表了一篇论文，公开了一个名为“MM1”的多模态模型，其具有上下文学习、图片识别和一定连续推理的能力。该模型具有三个参数规模，其中最大的拥有300亿参数。作为对比，OpenAI的GPT-4拥有1.7万亿参数规模。 而几周前发布的新款Mac电脑，苹果也首次将宣传重心转移到了AI。在美国官网上，苹果对新款Mac的AI表现进行了详细阐述，例如用户可以利用这台电脑在Goodnotes 6、Pixelmator Pro、CapCut等应用中使用AI功能，包括AI辅助检查作业、自动优化照片、去除背景噪音等。 这样看来，不论是引入或是采用自研大模型，距离苹果生成式AI落地应该已经不远了。苹果CEO库克现身上海，在中国首谈生成式AI_iPhone_模型_市场 (sohu.com)",
        "url": "https://www.zhihu.com/question/649357062"
    },
    {
        "title": "错误洗头方法或会造成头发损伤，如何科学洗头？怎样洗头能更好地护发？",
        "excerpt": "头发乱蓬蓬的，直接就洗；头发还没浸湿就抹洗发水，护发素最后才用；洗完头马上外出逛街，头发还没干就上床睡觉；认为少洗头就能防止掉发…这些错误洗头方法，可能让你秀发变“枯草”。如何科学洗头？如何科学洗头",
        "url": "https://www.zhihu.com/question/649323302"
    },
    {
        "title": "香港特区立法会全票通过《维护国家安全条例》，有哪些信息值得关注？",
        "excerpt": "香港特区立法会全票通过《维护国家安全条例》。 香港特区立法会今日（19日）以89票赞成、0票弃权、0票反对，三读通过《维护国家安全条例草案》，相关条例法案将经过行政长官签署，以及刊宪等程序后正式生效。 香港特区《维护国家安全条例》将于3月23日刊宪生效。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649241943"
    },
    {
        "title": "你能分享一些厉害的女性创业故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649324102"
    },
    {
        "title": "如何评价泰国？",
        "excerpt": "佛教与政治的关系？色情业与佛教的关系？",
        "url": "https://www.zhihu.com/question/35582640"
    },
    {
        "title": "如果你是米哈游，你会在海灯节期间会发放多少福利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641829280"
    },
    {
        "title": "在俄罗斯远东旅行是一种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235695"
    },
    {
        "title": "怎么判断一个人心理成不成熟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29673684"
    },
    {
        "title": "AI 的广泛应用，是否削弱了人们独立思考的能力？如何避免过度依赖 AI 而导致的创新力低下？",
        "excerpt": "在使用生成式AI时，如何避免过度依赖其生成的想法而导致创新力下降？没有人质疑ChatGPT产生大量想法的能力，但这些想法真的好吗？关于生成式AI、问题解决和创造性过程的普遍误解，会导致员工及管理者不正确地使用这些工具，有时会比没有AI更糟糕。与生成式AI进行头脑风暴，需要重新构思工作流程并学习新技能。如果把它当作一次结构化、持续的对话，你就能获得惊人能力，更快开发出更好、更有创意的想法。为什么自从用上了AI，你的创造力不升反降了？",
        "url": "https://www.zhihu.com/question/649313188"
    },
    {
        "title": "为什么一颗小小的黄豆能够演变出中华美食的万般滋味？",
        "excerpt": "五谷中的黄豆富含优质的植物蛋白，它在中餐文化里应用极广；豆芽、豆皮、腐竹、豆腐，一系列黄豆制品不止可以变作各种美食，也可以制成让美食拥有万般风味的调味品。 其中酱油这种以黄豆为主要原料的传统调味品，是怎样做到保留了黄豆优质营养的同时，还能带来令人惊叹的鲜味呢？这鲜味之源到底是什么呢？",
        "url": "https://www.zhihu.com/question/649022118"
    },
    {
        "title": "山西一少年连续 16 次抽采血浆后猝死，卫健委称家属不同意司法鉴定死因，还有哪些信息值得关注？",
        "excerpt": "山西忻州19岁少年赵伟连续16次抽采血浆后猝死引发关注。忻州市忻府区卫健委相关负责人回应称，尚不能确认赵伟的死亡与采血浆之间的关联程度，需要专门机构进行医学损害鉴定或司法鉴定，来划分责任。该负责人表示在沟通中赵伟的父母没有同意鉴定。今年1月15日，赵伟在家中突然死亡，当天家属将其安葬。其父亲在整理遗物时发现赵伟去世前8个月疑连续在“忻州血浆站”抽采血浆16次，每次“联络人”会支付其两三百元，还给买一碗面吃。家属认为血浆站需对赵伟的意外离世负责，因为当地讲究入土为安，赵父对荔枝新闻表示“入了土在弄出来心里很难受，如果实在走那一步，该咋办就咋办。”https://view.inews.qq.com/a/20240319V03V8M00?uid=ead6cf8cd033d7d7&chlid=news_news_724 8个月有偿献血16次？忻州19岁男孩猝死 男孩家属质疑血浆站“拉人头” 遗物中诊断报告显示重度贫血_荔枝新闻",
        "url": "https://www.zhihu.com/question/649229822"
    },
    {
        "title": "如何看待山东大学开放校园后校园秩序被严重影响?",
        "excerpt": "目前已知不当行为如下: 1.有小孩给猫喂口香糖，还把口香糖粘在它身上 2.洗手间免费的纸巾被薅羊毛 3.社会人士用桶在教学楼装纯净水 4.食堂因为爆满社会人员插队辱骂学生去，社会人士用完餐不进行餐具回收 5.中心校区八马同槽的雕像被破坏 6.有人在广场喷泉刷鞋 7.到处都是乱扔的垃圾 8.随地大小便",
        "url": "https://www.zhihu.com/question/649094600"
    },
    {
        "title": "韩医协表示将团结 14 万医生，敦促尹锡悦下台，事态将会如何发展？会动摇尹锡悦政权吗？",
        "excerpt": "（观察者网讯）据韩联社报道，大韩医师协会主要人士20日表示，将凝聚14万名医生的力量，从当天起开展敦促尹锡悦政权下台的运动。 \t上述表态是大韩医师协会紧急对策委员会媒体宣传委员长朱秀虎在接受警方调查前，对记者作出的。朱秀虎因涉嫌煽动实习和住院医师集体辞职，于20日上午抵达首尔警察厅公共犯罪侦查队接受警方第二次传唤。 3月20日，朱秀虎在首尔警察厅公共犯罪侦查队大楼前。图自韩联社 \t朱秀虎说，政府以医协紧急对策委委员长金泽宇等人在集会上“鼓励”所属会员为由，向医生下达了吊销执照处分。 \t朱秀虎表示，维护言论自由和集会自由是守护自由民主主义的最重要基石。他将集结医生团队的意愿，为维护自由民主主义而发起敦促尹锡悦政权下台的运动，必要时还将与政界开展联合行动。 \t韩医协紧急对策委组织强化委员长朴明夏当天第四次接受警方调查。他表示，虽然韩国政府像军事政权一样强推不可逆的政策，但韩国的基础医疗才不可逆。纵观历史，铲除异己的“猎巫”式改革从未成功过。 \t他指出，政府采取如此强硬的手段推进医学生扩招，是因为政府方面相信集中安排地方医学院的招生名额能够得到地方民众的支持。 \t韩保健福祉部于上月27日以违反《医疗法》以及《刑法》为由向警方控告了医协的5名主要人士，包括朱秀虎、医协前会长卢焕圭、金泽宇、朴明夏和大韩儿童青少年科医师会会长林贤泽，并于本月18日通报吊销金泽宇和朴明夏的医师执照三个月。韩医协放狠话：将团结14万医生，敦促尹锡悦下台",
        "url": "https://www.zhihu.com/question/649356724"
    },
    {
        "title": "如何看待《DOTA2》职业选手 Ame 和 Sccc 之间的争执？",
        "excerpt": "3月18日，亚运会刀塔项目冠军、XG战队现役一号位选手王淳煜（Ame）在直播期间涉嫌辱骂退伍消防兵、Ti7亚军及虎牙DOTA2主播宋淳（Sccc），模仿Sccc口吃并公然蔑称Sccc粉丝，引发刀塔社区的激烈讨论。Sccc回应与Ame节奏：攻击我家人太过分，一边骂我，一边演我-直播吧",
        "url": "https://www.zhihu.com/question/649267421"
    },
    {
        "title": "上班和上学哪个累?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644711894"
    },
    {
        "title": "有没有堪称封神的网站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535443698"
    },
    {
        "title": "你多久锻炼一次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648370219"
    },
    {
        "title": "每次 10 分钟左右的高强度运动有健身效果吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648061315"
    },
    {
        "title": "邯郸学生被害案再引大家对校园霸凌的关注，被霸凌后，孩子的哪些信号是在求助？如何提前识别施暴者？",
        "excerpt": "近日，河北邯郸初中生被杀一案引发持续讨论。3月18日，河北邯郸肥乡区警方接受采访时回应，当地初中生被杀害一案，经技术部门勘验，坑深只有0.56米，犯罪嫌疑人为有预谋作案为掩埋尸体分两次挖坑。 此案也再次引起大家对校园霸凌的关注。在校园霸凌事件中，施暴者有哪些特征，是否可以通过心理筛查等手段及时发现并纠正他们的行为？被施暴者通常会有哪些表现、会发出哪些求救信号？家长该如何敏锐接收这样的信号，避免悲剧发生？（华卓玛）孩子被霸凌，这些信号是在求救！",
        "url": "https://www.zhihu.com/question/649249058"
    },
    {
        "title": "英媒曝光「凯特王妃疑术后首次露面」视频，和丈夫购物有说有笑，这个视频可信度有多高？哪些信息值得关注？",
        "excerpt": "流言传了这么久，英国媒体总算拍到了凯特王妃！ sun拍到周末凯特王妃和威廉王子去了一个农场商店，凯特王妃步履轻盈，带着笑容，看起来神态很轻松。 不过看身形感觉消瘦了一大圈，整个人都薄了，看来手术蛮折腾的。 凯特王妃这次现身，又引起好多讨论，还是很多网友怀疑是替身。 就莫名觉得不是她，比她年轻和活波轻松的感觉，她更沉稳和不轻松。果然像媒体说的面部提升大拉皮的样子。 看照片里的体态和笑容，这应该就是凯特本人吧？ 不光没老还年轻了起码十岁，这是什么神奇的腹部手术？“凯特现身”视频曝光_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649166076"
    },
    {
        "title": "人可以在A4纸上以准确的比例尺画出太阳系所有的行星和相对距离吗？",
        "excerpt": "起因是发现几乎所有的教材和科普读物上，太阳系都是以不符合实际的比例出现的，如图所示。 要求是最小的行星在纸上是肉眼可见的，比方说水星作为太阳系最小的行星，如果人眼可以看到的最小的点是0.02mm（仅仅是举例，不清楚具体数据），那其他行星尺寸和相对距离也要满足比例尺规范。",
        "url": "https://www.zhihu.com/question/646411030"
    },
    {
        "title": "浙江台州一高校发生汽车冲撞行人事件，造成多人受伤，肇事司机已被控制，具体情况如何？",
        "excerpt": "今天（3月19日）11:20左右，浙江台州职业技术学院校区内发生了一起车辆冲撞行人的事件。根据网传视频显示，有近10名学生不同程度受伤。目前，肇事司机已被警方控制，受伤学生第一时间被送往医院救治，台州市公安局正在对该事件进行调查。总台记者也将持续关注。 编辑/周超 浙江台州一高校发生汽车冲撞行人事件 造成多人受伤_职业_技术_调查",
        "url": "https://www.zhihu.com/question/649190301"
    },
    {
        "title": "西安交通大学校长王树国即将退休，你有什么话想说？",
        "excerpt": "日前，中央批准：张立群同志任西安交通大学校长（副部长级）、党委副书记；王树国同志不再担任西安交通大学校长、党委副书记职务。 王树国：交大十年，不说再见在职十年，鞠躬告别！西安交大万千师生送别王树国校长！",
        "url": "https://www.zhihu.com/question/649156868"
    },
    {
        "title": "如何看待90%以上的探店博主无法通过全职养活自己，月收入不足5000元，面对这种现状该如何破局？",
        "excerpt": "某服务商创始人称目前90%以上的探店博主无法通过全职养活自己，月收入不足5000元。流量卷，行业卷，遍地是黄金的时代已不复存在。面对生存困境，有人选择含泪注销账号，有人转型成美食博主，还有人把目光投射到了新平台，在支付宝上拿流量分成一周赚了20多万…你喜欢看探店视频吗？探店博主的未来在哪里？对此你怎么看？",
        "url": "https://www.zhihu.com/question/649332052"
    },
    {
        "title": "设计师都在说的「去风格化」设计，具体要怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518851"
    },
    {
        "title": "普通人如何通过学习穿搭提升自己的魅力和气质？",
        "excerpt": "有没有什么快速提高审美，衣品的好办法？拒绝精致土",
        "url": "https://www.zhihu.com/question/648514791"
    },
    {
        "title": "江西「省考」有考生作弊被抓，目击者称其耳朵里掏出米粒大小的东西，还有哪些信息值得关注？",
        "excerpt": "16 日晚，一名自称是事发考场的考生在直播间透露，事情发生在江西省景德镇市浮梁一中考点，16 日上午，该考点进行了省考\"行测\"部分的考试。在考试即将结束时，民警及监考人员一行多人，径直走到一名女性考生面前，对其说：「交出来，我让你交出来。」该目击者称，起初这名考生不愿配合。在现场工作人员一再催促下，女性考生在众目睽睽之下掏出一个黑色方块，黑色方块连接着一根红色的线，最后从耳朵里又掏出了一个米粒大小的东西，随后被带出考点。「现场看到这种作弊被抓的，还是挺惊讶的，下午考试正常进行。」16日晚，大皖新闻记者拨打江西「省考」公告上公布的政策咨询电话，对此事进行采访。一名工作人员称，确有上述事件发生，「据我了解是一个人，涉事人员已被抓，公安机关正在做进一步调查，相关人员也会受到相应处理。后期会对该考生的答案进行比对，有一套程序确保公平公正，不会对报考同岗位的考生成绩产生影响。」 江西省公务员考试中有考生因作弊被抓_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648931968"
    },
    {
        "title": "苏联之前是不是没有乌克兰这个国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649162806"
    },
    {
        "title": "大一翘两节课，去打CSgo，会有啥影响不？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648000975"
    },
    {
        "title": "能推荐一下你最爱不释手的数学书籍吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642670543"
    },
    {
        "title": "商鞅为什么重农的同时又限制开发山林湖泽和限制生产酒肉？开发山林湖泽和生产酒肉不也属于农业吗？",
        "excerpt": "《商君书》里一边处处强调重农以农为本，却又写到“壹山泽，则恶农、慢惰、倍欲之民无所于食。无所于食，则必农。农则草必垦矣”“贵酒肉之价，重其租，令十倍其朴。然则商贾少，民不能喜酣奭，大臣不为荒饱。” 希腊罗马把果园、园圃、牧场和林地都视为农业的重要组成部分，认为葡萄橄榄比谷物重要，为什么《商君书》如此强调重农却只提了小米（粟）和丝织品（帛）这两种农业品？对于农业的其他部分不但不提甚至还要打压？",
        "url": "https://www.zhihu.com/question/649187351"
    },
    {
        "title": "战锤40k有哪些堪称惊世智慧的剧情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647426625"
    },
    {
        "title": "怎么看待2024年3月20日A股市场行情走势？",
        "excerpt": "怎么看待2024年3月20日A股市场行情走势？",
        "url": "https://www.zhihu.com/question/649303319"
    },
    {
        "title": "《绝区零》的出现是否意味着米哈游“去日本化”的开始？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649140903"
    }
]