[
    {
        "title": "巴菲特称每天关注股票反而赚不了钱，如何看待他这个说法？",
        "excerpt": "5月4日，2024年巴菲特股东大会大直播中，巴菲特表示，从过去五年的情况来看，我们没有办法像其他公司一样，发行那么多的股票，我们有这么多的投资者，需要控制流通股的数量。 投资者不会想着卖我们的股票，或者每周都不会去关注这个股票的价格，这些每天关注股票价格的人反而赚不了钱。很多时候大家买了我们的股票都放在那里，甚至不会看太多，这就是伯克希尔过去的故事。独家直播丨全程直击2024年巴菲特股东大会",
        "url": "https://www.zhihu.com/question/654980686"
    },
    {
        "title": "国务院安委会决定对河南大学大礼堂火灾事故查处进行挂牌督办，哪些信息值得关注？",
        "excerpt": "5月2日，河南大学明伦校区大礼堂发生火灾事故，影响重大。国务院安委会决定，对该起火灾事故查处实行挂牌督办，并派出督办组赴当地督促指导河南省调查组工作，要求科学严谨尽快查明事故原因，依法依规严肃追责问责。 （总台央视记者 王晨） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655029722"
    },
    {
        "title": "假如有一种未破译灭绝语言，有关于这种语言的一亿本书，能不能用超级计算机把这门语言用套的方式破译出来？",
        "excerpt": "比如说，这一次假设这个词语是“红色”的意思，那个词语是“树”的意思。发现无法使所有的文本逻辑通顺 然后继续假设这个词语是“一”的意思，那个词语是“他们”的意思，发现依然无法使所有的文本逻辑通顺。 以此类推，利用超级计算机可以短时间内进行天文数字级别的计算的优点，能不能最终把这门语言，用这种笨办法“套”出来？",
        "url": "https://www.zhihu.com/question/654987954"
    },
    {
        "title": "中国古代有哪些鲜为人知的娱乐活动？",
        "excerpt": "在知乎看到很多回答里会偶尔提到一下这些趣事，从稀奇古怪的行酒令到各种“我靠这是穿越嘛”的球类，实在让人大开眼界～所以开个问题求更多，求细说⊙▽⊙～ 相关问题：外国古代有哪些鲜为人知的娱乐活动？ - 历史",
        "url": "https://www.zhihu.com/question/23068417"
    },
    {
        "title": "上海一公司女财务痴迷炒股，亏空公司1350万，12年无人发现，如何看待此事？",
        "excerpt": "一般来说，职务侵占类案件只能维持几个月，最长不过一两年。但青浦公安分局经侦支队接报了一起职务侵占案件，时间跨度长达12年，侵占公司资产1350万！ 财务生病，公司才发现账目对不上 犯罪嫌疑人是公司财务朱某，这些钱被她以分红等名义打入了她的个人账户。之所以东窗事发是因为公司只有一个财务，朱某因病住院，公司老板又着急发工资，就让朱某交接一下账目。 结果第三方公司一看，账目出奇混乱，还少了一千多万。2024年2月10日，朱某在家人的陪同下到派出所投案自首，面对民警的审讯，嫌疑人朱某一开始表现出了负隅顽抗的态度。 但是当民警将一份份转账记录、流水清单放到她面前的时候，她的心理防线彻底崩溃了。 1350万都被用来炒股，都亏光了 这些通过职务侵占获得的非法收入，被朱某毫无保留地投入到了股市和期货市场。 经警方调查，炒股的情况基本上都是亏空的。她还曾用这些钱买了房子，不过后来也被她抵押，用于炒股。 经过警方询问，朱某的前夫称在他们夫妻共同生活期间，朱某曾研究股票到凌晨半夜，非常痴迷于炒股。 面对镜头，朱某选择逃避现实，但是她逃避不了法律的审判。 公司财务制度存在严重漏洞 嫌疑人朱某是在2010年通过社会招聘进入公司的，2012年老财务正式退休，朱女士成了公司唯一的财务。而朱某的职务侵占行为，之所以能维持那么长时间 是因为公司的财务制度存在严重漏洞。 该公司成立至今，财务都只有一个人。把公司的财产安全系在财务个人的人品上，是非常不可取的做法。警方也提醒公司要完善财务制度，不要把公司的“钱袋子”交到一个人的手里。上海一财务痴迷炒股亏光公司1350万元，12年间竟无人发现_腾讯新闻",
        "url": "https://www.zhihu.com/question/654927138"
    },
    {
        "title": "有哪些非常治愈你的句子？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/655070902"
    },
    {
        "title": "请问这种剑术在现实中真的存在吗？",
        "excerpt": "曲知青当年来内蒙古时，随身带一把长剑。长剑秀巧，剑鞘乃雕花黑木制，每每拔出，摩挲声俊，冷光凌凌，寒气逼人。他每个晨间都操练此剑，可谓闻鸡起舞，从不耽误。 我爷爷从前只见过草原上的家伙事儿：劈柴、剁骨的大刀阔斧，宰羊、射鹰的匕首弓箭，就是没见过南方的秀剑，更没见过太极剑的招式和步伐。 在粗犷的草原上舞剑，水袖御风、轻盈如画——就如同在苏州园林里提鞭放羊，驴头不对马嘴，让人看了直想发笑。 我爷爷早晨起来撒尿，见曲知青在草坡上一笔一画舞着剑，就问他：你这到底是什么套路？ 曲知青着一身白袍，那是每天清晨特别换上的，腰间还戴一块佩玉。 他不言语。 马骡湾子的大队长站在雪中看我爷爷原路返回，问我爷爷：家里狗送去了？ 我爷爷心里一紧，说：非要搞什么破防疫所！老子养的狗一辈子没咬过家里人，拉去检查什么狂犬病！ 当天曲微茫清早起来，听闻窗框子呼啦啦地震，看到窗外暴雪飘飞，草原变成了白色海洋，本打消了练剑的意图，不过突然想起家父常常念叨的一句“冬练三九，夏练三伏，此乃术业有专攻”，便换上衣服，拎上长剑，站在雪中。 骨头瞬间冻了个酥麻，眼镜框子上冰片结起，索性摘去！剑与雪一起飞舞，他竟从中习得了一种美感，整个人开朗起来，不再发抖，反而活灵活现，与自然的禅意融为一体。 收剑之时，他扭头却见羊圈里的羊群正紧缩成一团，两头灰色毛发的走兽正无声撕咬着一头母羊的内脏，肠肠肚肚流落一地。 羊声是极低沉微弱的，加之风声过重，屋内人根本无法察觉。羊性，也是胆小温顺的，见同伴在面前被狼口分尸，血肉模糊，却也毫无抵抗之心，无论公母只一齐向角落涌去，集体小碎步跺脚。 曲知青两腿发软！准备寻求支援，声线出口，瞬间被风暴撕碎，眼看着帐篷像个无声的坟冢，毫无动静。 草原狼天性凶残，脑瓜又极度聪颖。它们甚至明白：吃得过多将无法跳出羊圈，落入牧民之手，于是只挑那羊的内脏下口，羊心还未停跳，就被牙口撕碎，羊肺更是肥软。它们吃罢了一只羊的内脏，扭头就咬下一只。 曲知青知道羊的存活对牧民意味着什么。一切耽误不得。他下意识地抽出腰间长剑，剑鞘甩在雪地中划出一条魅影，他十几步狂奔，跳入羊圈，脑中的剑法早已忘了个精光。和狼比拼，从哪一个招式起手？ 此番勇气，不知由何而起。 这是他平生首次与野生动物对峙，偏偏初次便遇上这等残暴的物种… 脑中闪过一个念想，儿时跟着爹在水乡弄堂里听过的评书声声荡耳，书中勇武剑客之魂气突然如醍醐灌顶，他又是一声大喝，张开双臂，迎接两匹狼回头时的赤红目光。 羊血热乎，狼嘴冒着热气。 南方剑客善用的长剑，是极不利于与野兽搏斗的，只因剑法之中，无有“砍”、“劈”这些个便利粗暴，又原始实用的进攻方式。 正思考之间，只见，狼不待人，刹那间，毛发狰狞鼻口开裂。而染血猩红的头狼一个跳跃朝曲微茫肩膀的高度扑来，知青咬紧牙根，本能的恐惧让他“啊…”了一声，手上却看准位置，迎着狼的力道，主动向后躺下去… 借力而化解。 所谓太极，所谓剑法，实为心法。 狼如同自杀！从喉咙处，将自己的身体套进长剑。分秒之内，狼鼻直抵剑柄，鼻孔几乎与曲知青的手腕相贴，狼身已然被剑身贯穿，外在虽不见一处滴血，五脏却俱裂全碎，狼眼瞳孔放至最大，瞬间堕入雪地。死时它还保持着狰狞的样貌。 第一匹狼虽然死亡，可它结实的身体也将剑一起拉脱人手，且难以迅速拔出，第二匹狼哪里会给人分毫喘息！它迅速跳上男人的身子，双爪生生透过衣襟，嵌入皮肉做个固定，嘴巴找准了喉咙的方向一口咬下… 曲知青感到獠牙蘸着冰雪刺入身体时的冰凉感，他感到了一刻的宁静——宁静之中，存有一份羊血的温热，以及对生命逝去的某种绝望感，却不急乱，他深知走兽无论如何是毫无心法哲思可言的。走兽威猛，却不会衡量每一次发力的利与弊。走兽獠牙尖锐，可人心有着无穷的变数。 索性按照想象去运动！ 他就顺着狼的力道，向相同的方向侧翻倒去！猛狼一个踉跄，笨拙地翻了个筋斗，巨大的扑力落了个空，被源自自己的力道掀翻——这是曲知青意料之中的事。 电光石火间，獠牙还未来得及闭合，于是男人喉管并未被撕碎，只出现四个血洞，不一会儿血就浸满了胸膛。 待那狼再次整顿扑来，南方剑客早已拔出它同伴体内的长剑，那宝剑血淋淋地冒着热气，随男人披着风雪立起身来。 他故伎重施，主动向后倒去，于是，野狼再次将剑吞没… 一切发生之时，风雪愈发猛烈，将人与兽、天与地、剑与獠牙、蛮力与技巧、狂野猛劲与太极思想，以及每个触目惊心的步伐身法，包裹得严实而肃静…羊血、狼血、人血，在此刻混为一潭，倾其热量，融化白雪，又迅速冻成绛红的冰片，排列成线。 曲知青双腿发软，身不由己地倒地，头颅重重砸在狼的尸体上。 嘣的一声闷响，从狼身里又压出一口血来。 他感到血液流逝的速度愈发加快，突然感到极度困倦。合眼之前，他望见远处狂奔而来一个女人，那是我的姑姑，拎着一口大锅和一把菜刀，呼喊着曲知青的名字。 在草原上，上好的极品狼皮，是不应有刀戟痕迹的。很容易理解，这源于人类对物品完整性的追求。破洞的瓷器，缺角儿的油画，短腿的皮影，做工再优，也不可能摆上台面来。 狼皮也是一个道理。 毫无破洞、损伤、癣瘢的狼皮，比哪怕只烙下半点搏斗印痕的，价格都要高出不止七八十倍。这缘于草原人对野兽皮革工艺上的苛刻追求和无上向往。 平常，只有遇见自然死亡的狼，这种皮才有可能做得出，且这是唯一的可能。 而狼，是习惯于分食同类尸体的物种。于是，许多草原猎人，穷其一生，都不曾有机会剥过全尸狼，甚至能见上完整狼皮一次，都属幸运开眼。在古代，这种狼皮一旦被发现，也是要进贡京城的。 而曲知青手中那纤细长剑留下的两匹狼的尸体，只破内脏，不损外皮。可想而知，这对此户牧民人家意味着什么。",
        "url": "https://www.zhihu.com/question/654949363"
    },
    {
        "title": "韩国检察总长下令成立专门调查组，调查第一夫人收受名牌包事件，如何看待此事？",
        "excerpt": "环球网转引韩国《朝鲜日报》5月4日报道称，韩国检察总长李元锡已向负责调查韩国“第一夫人”金建希收受名牌包事件的首尔中央地方检察厅下达指示，要求组建专门调查组展开调查。 1 金建希其实有一段时间没有出来了，堪称韩国版“消失的她”。前阵子韩国议会选举时，即有媒体分析称，金建希之所以“消失”，是怕影响韩国执政党在议会选举中的表现。 然而，海叔要说，在尹锡悦参选韩国总统的时候，金建希可是鞍前马后忙得挺欢实。那时候，就不说对尹锡悦参选有不利影响了吗？当时，金建希是为尹锡悦胜选起到过作用的啊！ 其实，显而易见的情况是—— 金建希被曝于2022年9月13日收受旅美韩侨牧师崔在英（音）贿赂，具体是一款价值约300万韩元（约合人民币1.6万元）的迪奥包。 陷入丑闻中的她，如果再出来助选，效果一定是适得其反的。 在议会选举之期，韩国总统室称，金建希事先投票了。可即便如此，终究还是没有任何她参与投票的视频、影像披露。韩第一夫人被专案调查，尹锡悦逃得脱“青瓦台魔咒”吗？_腾讯新闻",
        "url": "https://www.zhihu.com/question/655025023"
    },
    {
        "title": "哪个著名演员演坏人演得最像？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477686710"
    },
    {
        "title": "如何看待2024年5月6日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/654559592"
    },
    {
        "title": "为什么感觉漫威电影越来越不好看了?",
        "excerpt": "什么钢铁侠，美国队长都看过很多遍，复仇者联盟更是乐此不疲，可是最近的漫威电影怎么感觉没有之前那么有意思了，完全没有看美队2，雷神3的那种感觉？",
        "url": "https://www.zhihu.com/question/544356161"
    },
    {
        "title": "2024 年汤姆斯杯中国 3：1 战胜印尼成功夺冠，如何评价本场比赛？",
        "excerpt": "2024年汤姆斯杯暨尤伯杯赛5日在成都决出冠军。国羽男、女队均在决赛中战胜印度尼西亚队，一雪上届赛事痛失双杯之耻，夺得中国队历史上第11座汤姆斯杯和第16座尤伯杯，也是时隔12年再度包揽汤尤杯。 5月5日，中国队成员在颁奖仪式上庆祝夺冠。新华社记者 江宏景 摄 汤姆斯杯和尤伯杯即世界男子、女子羽毛球团体锦标赛，是两年一届的世界最高水平男、女羽毛球团体赛。中国队是这项赛事最成功的队伍之一，但在2022年汤尤杯上兵败曼谷，女队决赛惜败韩国队、男队无缘四强。本次主场作战，目标就是重夺汤尤杯。 本届汤杯各支参赛队伍中，综合顶尖球员水平和整体阵容厚度等因素，中国队和印尼队实力最突出。两队最终晋级5日晚的决赛，中国队以3:1击败印尼队。 5月5日，中国队选手石宇奇在男子单打比赛获胜后庆祝。新华社记者 陈斌 摄 首场比赛由中国队世界排名第二的石宇奇对阵印尼名将金廷。双方开局就进入快节奏，石宇奇延续火热手感，取得优势后的重杀更是令金廷疲于应对。21:17拿下首局胜利后，石宇奇在第二局完全掌控场上局面，以21:6拿下胜利。 赛后石宇奇认为赢球关键在于对比赛节奏的控制，“金廷的特点就是速度快，我要在场上保持一定的速度才能与他抗衡”。 本届汤杯石宇奇全勤出战，六场比赛取得全胜，连克普兰诺伊、李梓嘉、金廷等强手，用实力担起男队队长的重任。 5月5日，中国队组合梁伟铿/王昶（右）在男子双打比赛中庆祝得分。新华社记者 江宏景 摄 第二场的一双对决是当今羽坛男双激烈竞争的缩影。世界排名第一的梁伟铿/王昶与世界排名第七的阿尔菲安/阿迪安托激战三局，打得难解难分。双方各取一局后进入决胜局，战至17:17时，王昶偷发对手后场得分，并以21:17赢下比赛。 “17平那种关键球就看谁敢，我敢不敢偷后场，他敢不敢扑前场。我和搭档沟通很好，发完球分工很明确，关键分做好了充足准备。”王昶赛后说。 一雪前耻！国羽重夺汤尤杯",
        "url": "https://www.zhihu.com/question/655064652"
    },
    {
        "title": "电视剧《潜伏》中哪个场景最让人意想不到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628890565"
    },
    {
        "title": "如何评价 2024 季中冠军赛正赛抽签结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655055327"
    },
    {
        "title": "巴菲特的妹妹「躺平」 44 年，资产增长 3050 倍，哪些信息值得关注？",
        "excerpt": "今年的致股东信上，巴菲特罕见的念叨自己的妹妹Bertie多达二十次。1933年出生于奥马哈的Bertie也曾活跃在金融市场上，但从1980年起，她就停止了所有的交易，只保留了共同基金和伯克希尔哈撒韦的股票。1980年，伯克希尔哈撒韦的A类股股价刚刚超过200美元，而现在是61万美元。在这44年里，没有进行过任何操作的Bertie靠着伯克希尔哈撒韦，财富增长3050倍。Bertie说她为自己的哥哥感到骄傲，又有谁不想当巴菲特的妹妹呢？“躺平”44年，资产增长3050倍！谁不想当巴菲特的妹妹呢丨一手",
        "url": "https://www.zhihu.com/question/654478226"
    },
    {
        "title": "目前的A股属于牛市前期吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654096155"
    },
    {
        "title": "什么经历会让一个女人有底气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644788643"
    },
    {
        "title": "过量摄入蛋白质有害吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652870348"
    },
    {
        "title": "金凯瑞和周星驰到底谁模仿谁？",
        "excerpt": "有人说周星驰的夸张表演时模仿金凯瑞的，但又有人说周星驰被称为星爷的时候，金凯瑞还在跑龙套，所以要说无厘头鼻祖还应该是周。到底事实是怎样的？有没有数据可查？",
        "url": "https://www.zhihu.com/question/27546842"
    },
    {
        "title": "为什么上海和浦东不划分为两个城市?",
        "excerpt": "镜像问题：https://www.zhihu.com/question/48715336?utm_psn=1758502016777900032",
        "url": "https://www.zhihu.com/question/650569541"
    },
    {
        "title": "现阶段是买电车还是油车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651015812"
    },
    {
        "title": "每次假期要结束，面临就要上班的你，是否有不想上班的想法呢？你怎样说服自己又继续去上班的？",
        "excerpt": "你有假期综合征吗？",
        "url": "https://www.zhihu.com/question/654953812"
    },
    {
        "title": "为什么我们数学老师把圆周率 π 读作「派」？",
        "excerpt": "π 这个字母不是应该读作「必」吗？",
        "url": "https://www.zhihu.com/question/29529981"
    },
    {
        "title": "巴菲特称伯克希尔已亏本清仓派拉蒙股份，哪些信息值得关注？",
        "excerpt": "巴菲特表示，已经亏本出售了派拉蒙全球公司的全部股份。他表示：“这完全是我的决定，我们已经全部卖掉了，我们损失了不少钱。”巴菲特补充道，这段经历让他更深入地思考人们在空闲时间优先考虑什么。巴菲特股东大会要点来了！回应减持苹果、巨额现金储备…",
        "url": "https://www.zhihu.com/question/655002672"
    },
    {
        "title": "如何评价杨幂、于谦主演的喜剧电影《没有一顿火锅解决不了的事》官宣撤档？",
        "excerpt": "5月5日，电影《没有一顿火锅解决不了的事》官宣撤档，影片由丁晟执导，杨幂、于谦、余皑磊、李九霄等主演，据猫眼专业版数据，目前票房达5178万。 电影《没有一顿火锅解决不了的事》官宣撤档|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655032757"
    },
    {
        "title": "如何评价雷军对张朝阳说:「科普高中物理就行了，不要科普大学物理、博士物理，我听不懂啊」？",
        "excerpt": "雷军对物理书喊跪 张朝阳回应：太谦虚 有空切磋",
        "url": "https://www.zhihu.com/question/654985250"
    },
    {
        "title": "清华校友校外聚餐上百人食物中毒，疾控部门已介入调查，具体情况如何？食物中毒有哪些症状？",
        "excerpt": "近日，社交平台上一张《致全体校友及在校师生建议书》引发关注，建议书中提到，4月26日至28日，清华大学113周年校庆，多地校友们参加校庆活动，先后前往校东南门外某餐厅用餐，上百位校友出现食物中毒。落款时间5月1日，并写有材料系、化工系、计算机系、校手球队共计129人。5月3日晚，北京市海淀区疾控中心一工作人员透露，针对此事已介入调查。5月4日，有用户在大众点评该餐厅下评论称：北京市场（监督）管理局和北京疾控开始了一轮大面积调查取证。 网传的建议书 上述建议书中提到，返校期间，有材料系1989级、化工系2000级、计算机系2004级、校手球队等多个单位及部分校友个人，先后前往校东南门外某餐厅用餐。大家在该餐厅用餐的相同潜伏期之后，很多人出现了食物中毒现象，症状包括呕吐、腹泻、发热、腹部不适、乏力、肌肉酸痛等。截至5月1日晚，已统计到102人出现了上述症状。至撰文之时，仍有十多名校友需长时卧床和治疗，包括年逾六旬的老人。清华校友校外聚餐上百人食物中毒？疾控部门已介入调查_腾讯新闻",
        "url": "https://www.zhihu.com/question/655015445"
    },
    {
        "title": "梅大高速横停货车拦车司机获奖一万元，哪些信息值得关注？",
        "excerpt": "据中国职工发展基金会消息，5月1日凌晨2时10分许，广东梅州市梅大高速茶阳路段发生塌方灾害。正在该高速上驶向泉州方向的热心司机王向楠和妻子，发现异常后果断将自己驾驶的厢式冷链货车横在路中央，避免了事态进一步发展。为奖励他的善举，中国职工发展基金会联合一汽解放汽车有限公司共同为其颁发正能量奖金10000元。 王向楠是河南一冷链公司的货车司机。事发当晚，他两点多到达塌方灾害发生地，从掉头回来的司机那里了解到前方情况，利用自身车长12.5米的优势横向挡住车道，并迅速打开双闪提醒后车注意。他还与妻子下车向后方司机解释前方情况。待消防人员抵达并接管现场后，他和妻子便驾车离开。王向楠师傅的行为，不仅帮助了更多的人免受伤害，更弘扬了社会正能量，因此受到中国职工发展基金会的奖励。梅大高速横停货车拦车司机获奖一万元|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654935217"
    },
    {
        "title": "有没有一些励志短句可以分享一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654891139"
    },
    {
        "title": "古巴宣布对持普通护照中国公民实施入境免签，有哪些信息值得关注？",
        "excerpt": "当地时间5月4日晚，在2024年古巴旅游节的闭幕式上，古巴旅游部长胡安·卡洛斯·加西亚宣布持有普通护照的中国公民无需签证即可入境古巴。https://m.thepaper.cn/newsDetail_forward_27265841",
        "url": "https://www.zhihu.com/question/655017944"
    },
    {
        "title": "为什么intp喜欢睡觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/507183959"
    },
    {
        "title": "如何看待绝地潜兵2（HELLDIVERS 2）在发售后修改用户协议，要求PC用户关联PSN账号？",
        "excerpt": "1.已知游戏在发售时，用户协议并没有强制要求Steam平台绑定PSN账号。目前索尼在游戏发售三个月后修改了用户协议，自2024年6月起，不绑定PSN的玩家将有可能无法进入游戏，且大多已超过退款期限。 2.其他索尼发行的游戏（包括绝地潜兵1）并不都要求绑定PSN账号。 3.从明面上来说，PSN只在全球69个国家可用，远远小于Steam上绝地潜兵2的发售范围。尽管国区用户可以注册港区PSN，但跨区游玩处于灰色地带，且其他地区玩家并不像中国玩家那样习惯于使用魔法手段。",
        "url": "https://www.zhihu.com/question/654945800"
    },
    {
        "title": "失联中国夫妻已从曼谷回国，其家人称夫妻俩突然主动联系帮忙买机票，目前已经顺利回家，哪些信息值得关注？",
        "excerpt": "5月5日，新黄河记者独家了解到，日前失联的夫妻已于5日平安回到济南，与家人见面。失联的夫妻家人发声，“前几天晚上，他们夫妻俩突然主动联系，让我们帮忙买机票。家里人收到消息之后立刻买上机票，然后就顺利接上了。”对于此次夫妻俩前往泰国的原因，其家人称具体情况暂时不清楚。“他们也受到了惊吓，今天（5日）刚刚接回家，现在心情还是不行。”对于其他情况，夫妻俩家人表示暂时不方便透露。 失联中国夫妻已从曼谷回国 家属发声：两人突然主动联系",
        "url": "https://www.zhihu.com/question/655097316"
    },
    {
        "title": "古巴宣布对持普通护照中国公民实施入境免签，哪些信息值得关注？",
        "excerpt": "当地时间5月4日晚，在2024年古巴旅游节的闭幕式上，古巴旅游部长胡安·卡洛斯·加西亚宣布持有普通护照的中国公民无需签证即可入境古巴。 加西亚同时宣布中国为2025年古巴旅游节主宾国以及中国和古巴直航将于5月17日复航。（总台记者 史跃） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655017737"
    },
    {
        "title": "2024 五一档电影票房超 15 亿，《维和防暴队》位列档期第一，如何评价这一票房数据？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655062666"
    },
    {
        "title": "23-24 赛季 NBA魔术 94:106 骑士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655074579"
    },
    {
        "title": "为什么《西游记》里在乎的是寿命而不是功力？",
        "excerpt": "感觉无论是孙悟空出海，还是吃了唐僧肉，在乎的都是寿命，对能力好像不怎么在乎。",
        "url": "https://www.zhihu.com/question/653099818"
    },
    {
        "title": "广州-北京这种国内中短程航线用宽体客机意义何在？",
        "excerpt": "像787-8这种小体量的宽体客机，实际拉客顶多也就200出头，非要说有商务舱和头等舱，两三小时航程上去就下来跟经济舱有区别吗？我认为宽体机最大的优势在于中长程和越洋航线，起码都要超过6000公里才说得过去，但事实上像广州-北京、北京-上海和上海-广州这些国内热门航线，才2000公里左右用宽体机，你确定你不是开玩笑？但各大航司好像都很热衷于787、A350、777这些宽体机飞这种航线，不说油耗，一个起落的折旧和维护费用就比窄体机高，而且每天还不止一个起落，但你要说搭乘体验更好那也对，短航程顶多也就好一点点，而且像咱们C919这种新一代窄体机，你敢说搭乘体验还不如777这种老爷机？对老百姓来说便宜又符合自己的行程才是最重要的，又不是飞友，鬼才去研究787跟737有什么区别？",
        "url": "https://www.zhihu.com/question/654941379"
    },
    {
        "title": "哈马斯代表团离开开罗，加沙停火谈判处于关键阶段，当前具体情况如何？局势会如何发展？",
        "excerpt": "据卡塔尔半岛电视台援引埃及官方媒体Al-Qahera News消息，哈马斯代表团已于当地时间5日晚离开开罗前往多哈进行磋商，并将于7日返回以“完成与以方停火的谈判”。 据报道，加沙的停火谈判已进入关键阶段，哈马斯重申要求以色列“停止对巴勒斯坦领土的袭击”，以换取释放被扣押人员，以色列总理内塔尼亚胡拒绝了这一要求。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/655101490"
    },
    {
        "title": "小孩打碎近 12 万瓷瓶，馆方表示「瓶子碎了可惜，但孩子不是故意，免赔」，如何看待此事？",
        "excerpt": "“小孩打碎博物馆近12万瓷瓶被免赔”上了热搜。 据报道，5月2日，山东淄博，国艺馆文化艺术馆内，一小孩打碎了一个标价116000元的华光陶瓷花瓶，面对一地碎片，一家人不知所措。该博物馆有关负责人对媒体记者表示，瓶子碎了可惜，但孩子确实不是故意的，没碰着孩子就是万幸了，全额免赔！ 小孩打碎艺术馆近12万陶瓷花瓶被免赔 小孩打碎博物馆的瓷瓶，家长要不要赔？有人称赞该博物馆“全额免赔”大气，给淄博文旅加分；也有人质疑打破瓷瓶不用赔，既不利于对孩子的教育，也是慷公家之慨，相关损失总得有人承担。 实际上，该博物馆“全额免赔”大气，给游客留下了淄博好客的印象，但对这一意外事件，还是应该有实事求是的责任认定。否则，今后再有类似事件，即便责任不在博物馆，也可能被道德绑架，不能要求赔偿；相反，如果游客无责任，也可能要额外承受被免赔的心理负担。 因此，以单方面的免赔方式回避了责任认定，其实是把责任认定变成了糊涂账，这对博物馆和游客双方来说，都不是好事。 从相关视频看，这个被打碎的瓷瓶在展示时，并无玻璃罩等特殊保护。也就是说，瓷瓶被小孩不小心碰到摔坏，博物馆应承担主要责任。即便博物馆要求赔偿，游客一方也只承担次要责任。 而进一步，则要看小孩是如何碰到瓷瓶的。如果瓷瓶本身放得不稳，小孩只是正常路过就碰倒了，责任就更小。另外，如需赔偿，也要对瓷瓶价值进行专业鉴定，而非只看标价。 客观认定游客打碎展品的责任，对规范文旅市场发展很重要。像参观博物馆，应该给游客讲清规则，如因违规造成文物、展品受损，无疑需要游客承担相应的赔偿责任。 对带小孩参观的家长，必须强调其监护责任。欢迎游客、营造好的文旅环境，不是不讲规则，“不得罪游客”。如果都按游客的兴致来，也不利于文物保护，更无益于形成规范、文明的文旅秩序。 对博物馆来说，规范布展，做好文物、展品保护，也是自身必须尽到的责任。尤其节假日，更需考虑到游客增多等复杂情况和不安全因素，特别强调布展安全。否则，博物馆不仅得不到赔偿，如果破碎的瓷片割伤游客、出现旅游安全事故，博物馆还需担责。 此次事件中，博物馆有关负责人说，没有伤着孩子就是万幸了，应该就是知道责任在布展，而非游客。 所以，此次事件的重点不是免赔，而是要借由这起事件的责任认定，提醒博物馆加强对布展情况的检查，注意保护展品，更要把游客安全的保护工作做细做实，这才是真正的好客。知情人谈“小孩打碎近12万瓷瓶被免赔”：事发地不是博物馆是商业场所",
        "url": "https://www.zhihu.com/question/654947846"
    },
    {
        "title": "女子花 7700 元网购迪士尼套餐被坑，报警后疑遭跟踪，案件调查进展如何？",
        "excerpt": "涉事淘宝店铺 本想快速畅玩迪士尼乐园，没想到花了高价却换来了一肚子气。 4月30日，杭州的张女士向澎湃质量观投诉平台（https://tousu.thepaper.cn）反映，其在淘宝一家金牌店铺购买了多份迪士尼门票、快速通道和导游陪同的豪华套餐，共花费了七千余元。但游玩当天却被告知确认收货并给予五星好评才能带领入园，入园后导游声称无法激活快速通道票只能排普通通道，还多次诱导张女士取消淘宝订单进行线下交易。 入园前就承诺最晚下午一点前可以玩完所有项目，但实际上午只玩了三个项目，其中两个项目因赶早无需排队。 29日中午，张女士报警后民警前来协调，张女士要求涉事店铺全额退款并补偿住宿费用，被拒绝。涉事店铺一负责人还报出张女士家庭地址，并派人跟着张女士一家，威胁说，“看你们怎么玩。” 5月1日下午，澎湃新闻致电涉事店铺一位负责人万某，询问张女士所述情况，对方称“不记得这事，你找她去”，便挂断了电话。随后，记者拨打涉事店铺关联公司工商信用资料公示的电话无法接通，提示已关机。 张女士一家的遭遇并非个例，在社交平台反映相同被骗经历的消费者不在少数。有律师分析指出，涉事商家宣传提供快速通道服务的尊享卡，实则让消费者一大早排队入园，并未提供快速通道服务，已涉嫌构成虚假宣传，还可能构成消费欺诈，可要求退一赔三。消费者称网购“迪士尼套餐”被坑：收货好评才让入园，纠纷后疑遭跟踪_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654776511"
    },
    {
        "title": "皇家马德里正认真考虑与莫德里奇续约 1 年，你认为他的留队会为球队下赛季发挥有何帮助？",
        "excerpt": "北京时间5月2日，知名皇马新闻账号MadridZone援引西班牙塞尔电台最新报道，皇马计划与莫德里奇续约一年。此外，托尼-克罗斯也将在下周宣布留队。 据知名皇马新闻账号MadridZone援引塞尔电台的消息爆料，下周，在与拜仁慕尼黑的欧冠半决赛次回合的比赛结束后，托尼-克罗斯将正式宣布留在皇家马德里。 此外，皇家马德里正在认真考虑与球队另一位中场大将卢卡-莫德里奇续约一年。 塞尔：克罗斯下周宣布留队；皇马正认真考虑与魔笛续约1年",
        "url": "https://www.zhihu.com/question/654784408"
    },
    {
        "title": "《城中之城》中，堂堂银行副行长赵辉拿不出 800 万，可信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652919171"
    },
    {
        "title": "孔子如果活到秦朝（不考虑被杀），会支持秦朝还是陈胜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652082334"
    },
    {
        "title": "2024年5月5日美职联迈阿密国际主场6比2战胜纽约红牛，梅西五传一射，如何评价这场比赛？",
        "excerpt": "北京时间2024年05月05日07:30，迈阿密国际在美职联迎战纽约红牛。上半场比赛，卡莫纳低射中柱，范泽尔补射破门。下半场比赛，梅西两度助攻罗哈斯破门，苏亚雷斯横传梅西推射建功，随后梅西三次助攻苏亚雷斯完成帽子戏法，福斯伯格点球扳回一球。最终全场比赛结束，迈阿密国际6-2战胜纽约红牛。",
        "url": "https://www.zhihu.com/question/655012967"
    },
    {
        "title": "你们抓迷藏用老家土话怎么说？",
        "excerpt": "变跟",
        "url": "https://www.zhihu.com/question/650057060"
    },
    {
        "title": "职场上的加班文化会被00后终结吗？",
        "excerpt": "现在，无论体制内还是体制外，似乎加班已经成为价值、能人、奋斗、敬业的代名词和不言的名片，70-80后一代深受洗脑，乐此不疲。现在呢， 00后会整顿职场吗？会是这类加班文化的终结者吗？",
        "url": "https://www.zhihu.com/question/654489037"
    },
    {
        "title": "巴菲特表示「我对人工智能一无所知，AI 有很大的潜力」，还有哪些信息值得关注？",
        "excerpt": "巴菲特在伯克希尔·哈撒韦公司年会上表示：“我对人工智能一无所知，但这并不意味着这个技术不重要。我觉得AI还是有很大的潜力，无论是做好事还是坏事的潜力，只能让他自然而然地在未来发生。”巴菲特：我对人工智能一无所知",
        "url": "https://www.zhihu.com/question/654980256"
    },
    {
        "title": "有哪些皮到挨揍的搞笑句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653997392"
    },
    {
        "title": "巴勒斯坦报道称哈马斯将批准停火提议，美国保证以撤军，哪些信息值得关注？",
        "excerpt": "（搜狐新闻）据巴勒斯坦《圣城报》5月4日报道，哈马斯将在未来几个小时内宣布批准停火及释放人质的最新提议。沙特《阿沙克报》也报道称，停火及释放人质协议已接近达成，哈马斯将在未来几小时内宣布其回应。报道称，美国已保证以色列将在协议最后阶段完成后从加沙撤出所有军队——以色列曾多次拒绝这一条件。哈马斯将批准停火提议 美国保证以撤军",
        "url": "https://www.zhihu.com/question/654959811"
    },
    {
        "title": "有没有让你珍藏许久的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572855798"
    },
    {
        "title": "未来三天有可能爆发 M 级甚至 X 级以上耀斑，为何近日太阳耀斑频发，该如何防护？",
        "excerpt": "5月5日下午，国家空间天气监测预警中心发布太阳耀斑信息提示：北京时间2024年5月5日14时01分，太阳爆发了一个强耀斑（X1.3级）。 该事件发生时我国处于白天，耀斑对我国上空电离层产生了影响。预计未来三天，仍有可能爆发M级甚至X级以上耀斑。国家空间天气监测预警中心将密切跟踪事件发展，及时发布预报预警信息。太阳强耀斑爆发，对我们生活有何影响？专家释疑 | 极目新闻",
        "url": "https://www.zhihu.com/question/655053073"
    },
    {
        "title": "有哪些可以让你笑的忘忧的搞笑图片或段子?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629232862"
    },
    {
        "title": "现代制造的刀放到古代算不算名刀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411561262"
    },
    {
        "title": "原神中哪位五星角色的背景最普通？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654966546"
    },
    {
        "title": "伯克希尔哈撒韦一季度净利润 919 亿元，大幅减持了苹果，现金储备创历史新高，哪些信息值得关注？",
        "excerpt": "5月4日周六晚，巴菲特旗下伯克希尔哈撒韦在股东大会问答环节开幕之前发布了2024年第一季度财报。 2024年一季度，伯克希尔哈撒韦营收898.69亿美元，同比增长5.2%，高于市场预期的859.2亿美元，上年同期为853.93亿美元；第一季度净利润达127.02亿美元（约合人民币919.76亿元），同比下降64.2%，市场预期为98.92亿美元，上年同期为355.04亿美元。 公司在一季度回购了26亿美元普通股，而上一季度为22亿美元，2023年全年股票回购总额达到92亿美元。 伯克希尔哈撒韦运营收入为112.2亿美元，环比增长32%，同比增39.1%；第一季度保险承保业务收入26亿美元。 伯克希尔哈撒韦一季度现金储备达到创纪录的1890亿美元（约合人民币1.36万亿元），去年年底为1676亿美元。1.36万亿元！伯克希尔哈撒韦现金储备创历史新高！一季度净利润919亿元，大幅减持了苹果！增持了这些股票 | 每经网",
        "url": "https://www.zhihu.com/question/654974709"
    },
    {
        "title": "有娃家庭，你家是如何安排「大人孩子都乐在其中」的家庭活动的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433992"
    },
    {
        "title": "明明无线鼠标有那么多优点，为什么还有那么多人买有线鼠标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654203874"
    },
    {
        "title": "消息称特斯拉已放弃下代「一体化压铸」工艺，如何从商业角度解读此举？",
        "excerpt": "据两名知情人士对媒体透露，特斯拉已经放弃了在其首创的千兆铸造（gigacasting、以下统称“一体化压铸”）工艺方面进行创新的计划，这是其在销量下滑和竞争加剧的情况下正在缩减开支的又一迹象。 “一体化压铸”是一项尖端技术，旨在通过使用具有大型压力机，将汽车车身底部的大部分压铸成一个整体，从而简化制造过程并降低成本。 要知道，在一辆典型的汽车上，车身底部原本应该由数百个单独的部件组成。 因此，该技术原本有望彻底改变汽车制造的方式，而特斯拉在这一领域一直处于领先地位。 然而现在，特斯拉据称已停止这一创新计划，并选择回归更传统的三段式铸造方法。 据悉，特斯拉最近推出的两款新车型Model Y跨界SUV和Cybertruck皮卡均采用了传统的三段式铸造方法。 特斯拉这一举动是削减短期支出的又一例子，该公司正在适应销售和利润率下降、全球电动汽车需求疲软以及中国市场竞争加剧的局面。 特斯拉上个月裁掉了超过10%的全球员工，部分高管辞职或被解雇。 美国工程公司Caresoft Global总裁Terry Woychowski表示，停止“一体化压铸”工艺将使公司免于在制造和设计方面进行大量短期资本投资。 与此同时，这些举措也反映了特斯拉的根本战略转变，该公司现在更专注于开发自动驾驶汽车，而不是简单地推动电动汽车销量大幅增长，尽管许多投资者更关注后者。 特斯拉尚未对此事进行公开评论。但分析人士称，这一决策无疑将对公司的生产方式和成本结构产生深远影响。同时，它也反映了特斯拉在应对市场变化时所做出的灵活调整。 汽车制造专家、麻省理工学院（MIT）前研究主任James Womack表示，推进创新的生产技术对特斯拉汽车的销售几乎没有帮助。 “从公众和买家的角度来看，这不是很令人兴奋，”沃马克说，“你不知道这是否真的能大幅节省成本。”省钱新招！特斯拉据传已放弃下代“一体化压铸”工艺！",
        "url": "https://www.zhihu.com/question/654988785"
    },
    {
        "title": "跳槽未遂又被领导发现了，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652234843"
    },
    {
        "title": "2024年嵌入式还适合入吗，为什么好多人劝退？",
        "excerpt": "他们说嵌入式就像以前的Java，以后会卷死",
        "url": "https://www.zhihu.com/question/650467304"
    },
    {
        "title": "开车出行，你喜欢使用智能驾驶功能吗？为什么？",
        "excerpt": "现在有很多的车都有智能辅助驾驶功能，车企作为卖点经常提及并鼓励大家体验，开车出行，你喜欢使用智能驾驶功能吗？或者敢用吗？使用的时候需要注意什么呢？",
        "url": "https://www.zhihu.com/question/654579586"
    },
    {
        "title": "高校教师，博士，副教授，换工作单位后遭到系主任的排挤，影响心情，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653677487"
    },
    {
        "title": "如何评价网传LWX即将缺席LPL夏季赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654898800"
    },
    {
        "title": "23-24 赛季英超曼城 5:1 狼队，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654985312"
    },
    {
        "title": "如何提升自信心，在职场中展现自我价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654842553"
    },
    {
        "title": "华晨宇 5 月 4 日举办内娱首个凌晨三点演唱会，如何评价此次演唱会？",
        "excerpt": "这个五一假期，华晨宇在烟台首创海边日出演唱会，2024华晨宇火星演唱会烟台站日出场将于5月4日3:00开唱，据说要跟粉丝一起看海边日出。 据悉，五一假期期间华晨宇在烟台已经成功举行了两场，而5月4日即将迎来第三场“日出场”，该场次在凌晨三点开场，开创内娱第一场在半夜开场的演唱会。华晨宇演唱会凌晨三点开场！内娱首场“日出”演唱会_腾讯新闻",
        "url": "https://www.zhihu.com/question/654856198"
    },
    {
        "title": "《原神》中刻晴的诱惑在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654460114"
    },
    {
        "title": "iG 经理锅盔发文「运营三年不止没钱，还欠了钱」对此你有什么想说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654368054"
    },
    {
        "title": "外星人有无可能是人类无法理解的存在?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654044750"
    },
    {
        "title": "有哪些值得你收藏的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654931863"
    },
    {
        "title": "有哪些歌手个人特质和魅力过于突出，让粉丝觉得他“只此一家，别无代餐”的感觉?",
        "excerpt": "虽然每一家爱好者和粉丝都很广泛，但我想知道谁是拥有“几乎只听他的歌，”听众粘性最高的歌手。",
        "url": "https://www.zhihu.com/question/646966631"
    }
]