[
    {
        "title": "如何透彻理解黑格尔的辩证法？",
        "excerpt": "（朱奇） 黑格尔以及黑格尔的拥趸都喜欢说的一句话是：“当苹果作为一个概念一经使用就扬弃了自身”。追溯和还原黑格尔辩证法理论产品的生产过程，就从剖析这句话开始。 先给朋友们解释一下这句话是什么意思：按照形式逻辑规则，苹果概念有三要素即苹果内涵、苹果外延、苹果符号。所谓一经使用，是指一经黑格尔使用，也就是一旦开始“辩证推理”。所谓扬弃，还不是完全抛弃，是指把苹果概念三要素中的苹果内涵、苹果外延抛弃，仅保留苹果符号。之所以还要保留苹果概念的符号，是因为哪怕是黑格尔也无法不用语言来描述他的“辩证逻辑”。所以，在黑格尔的“辩证推理”中，任何概念都是没有确定内涵的，一个概念，黑格尔可以在场景一暗示它的内涵是A，也可以在场景二暗示它的内涵是B… 黑格尔为什么会这样思考问题呢？他也是长期受形式逻辑熏陶成长起来的学者，他当然也无法完全摆脱形式逻辑的烙印，他的辩证逻辑最初也一定是在他固有的形式逻辑基础上生产出来的，否则他一定无法说服他自己。只不过他那追求绝对精神和永恒的愿望，他那再也不想如同其他学者的理论一样仅仅是昙花一现的愿望，促使他割断了他的辩证法理论与形式逻辑的显而易见的关系，促使他将自己的理论产品晦涩化、神秘化，甚至宗教化。当然，也有一种可能，由于时代的局限性，他还没有达到不仅知其然还知其所以然的境界，能够全面、系统地审视和描述自己的辩证法理论产品的生产过程。 确实，形式逻辑用明确内涵的方式试图让概念确定无疑地代表现实事物，是有偏离的。如果不想抱着误差容忍的态度使用误差一词来对待这种偏离，也可以说形式逻辑用明确内涵的方式试图让概念确定无疑地代表现实事物是错误的。黑格尔在生产辩证法理论产品的过程中，从始至终都抱着后一种态度。 从模拟（假说）没有任何概念的场景下第一个概念形成的过程可以看出（参阅《思维方法高级教程》【第2版】第三章），概念是人类思维面对特定现实事物时，忽略其变化性、差异性，关注其静态性、共同性，而形成的粗略代表这类现实事物的一种语言符号。在人类文明的相当长的时期内，我们并没有深究概念在多大程度上忽略了事物的变化性、差异性，从而在多大程度上能粗略代表这类现实事物。 这就产生了一个著名的两难悖论：如果事物是存在差异的，那么多个存在差异的事物的共同性并不等于每个具体事物；如果事物的共同性是随着事物的变化而变化的，而存在于我们思维中的代表这个共同性的概念内涵不变，则意味着我们的概念不再能准确代表这些事物。差异无处不在，变化无时不有，用明确概念内涵的方式来确保苹果概念等于苹果（实在），是有误差的，也可以说是错误的。没有苹果概念等于苹果（实在）做基础，形式逻辑就崩塌了。黑格尔敢于突破形式逻辑进而构建辩证逻辑的底气就源于此。在黑格尔的辩证推理中，任何核心概念都是没有确定内涵的。形式逻辑要求的概念的内涵、外延、符号三要素中，黑格尔仅保留了概念符号。即使黑格尔也无法不用语言来描述他那神秘、晦涩的辩证推理。 由于苹果概念与每一个苹果（实在）的误差，由于苹果概念确实不等于苹果实在。黑格尔必须想出一种办法，让苹果概念比形式逻辑的方法更靠近苹果实在，注意是更靠近，也不是完全等同。黑格尔认为永远不可能完全等同。这一点黑格尔是对的。 苹果的上一层级的概念是水果，水果里有桃、梨、香蕉…在水果的意义上苹果与桃、梨、香蕉…是相同的（在这里，蔑视概念内涵的黑格尔还是暗地里借用了内涵的功能），水果被称作苹果与非苹果（桃、梨、香蕉…）的统一体。在统一体内，在统一体的视角上，苹果等于非苹果，A=非A，这种看似反形式逻辑的判断，其实并没有违反形式逻辑，只不过黑格尔把统一体视角这个假设前提给抽调了，给隐藏了，A=非A就这样第一次被神秘化了。这就是所谓的A的第一次否定。在黑格尔的辩证推理中，苹果和其它水果被称作统一体内的一对矛盾。 然后，再在水果这个统一体内考察苹果与其它水果相比的特征、区别、不同，进而再完成A=非A的第二次否定，否定之否定。黑格尔描述这个过程时，同样抽调了、隐藏了用形式逻辑可以理解的假设前提。 抽调了、隐藏了假设前提的描述，就不再是假说了，这是思想宗教化、神秘化的常用办法。 经过这样的思维过程，黑格尔认为苹果概念（仅仅是苹果概念的符号）与苹果实在更靠近了。 黑格尔由此延伸和演绎出一套神秘的由绝对精神支撑的辩证逻辑。 在自然科学领域，研究客体几乎不具备人类客体那样的能动性、动机性、模糊性、易变性，差别可以更方便地度量和计算，变化可以更方便地度量和计算，如果说经过了黑格尔的辩证过程，概念（符号）与实在就更靠近了，实在牵强。这就是为什么黑格尔辩证法被爱因斯坦斥责为醉汉的疯言疯语。 但是在涉及人类的许多领域，苹果和其它水果就变成了具有能动性、动机性，并且可以主动描述、可以主动申辩、可以主动争取利益、可以主动斗争的人类群体，经过了这样的否定之否定的过程以后，达成的妥协结果有可能更靠近人类群体的内在需要或者诉求，有可能看似更合理，有可能看似更符合发展变化的趋势和多样化趋势。于是辩证逻辑在人类社会领域一发而不可收拾。 时光荏苒，转瞬间人类就已经进入速变、巨变、共变的信息时代，现代计算科学已经使包括人类社会领域在内的度量、统计、计算的方便性、快捷性达到了前人无法想象的程度。 黑格尔那种排斥形式逻辑的辩证法确实该让位于与形式逻辑兼容的科学辩证法了，哪怕在人类社会领域也是如此。 科学辩证法，是与形式逻辑兼容的辩证法，面对事物间的差异性和事物的变化性，不仅会在差异巨大时或变化巨大时用不同的概念去代表不同的事物（如同形式逻辑所做的那样），而且会在事物间的差异或事物的变化还没有足够大时，用概念的数量属性去描述这些差异和变化，并用概念的数量属性作为对概念本身的补充和修正，从而在一定程度上减少了抽象思维方法用概念代表现实事物以及用概念间的关系代表现实事物之间的实际联系所引起的误差和偏离（参阅《思维方法高级教程》【第2版】第六章）。",
        "url": "https://www.zhihu.com/question/3424951904"
    },
    {
        "title": "冰汽时代设定下中国哪个省份最能生存？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6593596873"
    },
    {
        "title": "新任中国足协主席宋凯表示「亚足联正在放宽外援限制，中国足球不开放不行」，如何评价他这一言论？",
        "excerpt": "22日，新任中国足协主席宋凯来到山东潍坊观看第二届中国青少年足球联赛男子U15组决赛，并与青训和媒体代表座谈，这是他首次以足协主席身份公开亮相。 在16日的就职演讲中，宋凯曾提到“更开放”“对接亚足联，放开外援限制”等话题。本次媒体座谈会上，宋凯解释这是希望通过扩大开放来倒逼中国足球提升竞争力。 宋凯认为，中国足球长期处在相对封闭的环境中，球员缺乏竞争。“很多行业都证明了，只有在开放的市场中充分竞争，才能生产出价廉物美的产品。现在亚足联正在放宽外援限制，沙特联赛计划将每支球队外援名额增加到10人，别人都在开放，中国足球不开放不行。” “中国足球的长征，需要球员们一起走。如何让球员们走长征？仅仅靠教育不够，还要靠竞争和高淘汰率。通过扩大开放，来倒逼中国球员在竞争中提高水平。”宋凯说。 对于扩大开放可能导致国内球员踢不上球，进而影响国家队的问题，宋凯坦言：“包括西班牙在内很多国家联赛放宽外援政策，当时都在国内引发了很大的争议。中国足球扩大开放的过程中，肯定会有阵痛，中国足协一定要保持定力。国内球员在中超踢不上球，可以去低级别联赛。政策只能更开放，不能往回走。” 宋凯同时表示，中国足协扩大开放的步子要稳。“我们一定不能着急出台政策，要用一年时间让各方充分讨论，要把事情想清楚说清楚，然后再来一步步实施。” 新任中国足协主席发声：不能再出台“奇葩”政策_新华报业网",
        "url": "https://www.zhihu.com/question/627757616"
    },
    {
        "title": "2024 年你有没有哪怕一次，为了自己想要的事物拼尽全力？最后取得了什么结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778902667"
    },
    {
        "title": "2024 年在影院看了哪些电影？近几年你看电影的偏好产生了什么变化？",
        "excerpt": "2024 年我们共同见证了无数银幕与荧屏上的精彩瞬间，它们或想象大胆，或引人深思，又或是通过展现年代、地域的特色，唤起了一些我们久违的记忆…时值年末，@人民文娱 发起「人民文娱盘点六问」，诚邀每一位知友一同回顾， 2024 年的光影记忆！",
        "url": "https://www.zhihu.com/question/6844856111"
    },
    {
        "title": "如果用一张图定义你的2024幸福瞬间，会是哪一张？为什么？",
        "excerpt": "在成都，有人喜欢茶馆里的茶汤氤氲，有人热爱火锅中的热辣翻滚，有人习惯天府三街的灯火通明，有人追逐太古里的活力时尚，无论是外地客，还是本地人，对成都「太阳」的喜欢都是落到行动上的。晒晒太阳，就有力量，晒晒那些让你感到幸福的场景，或是草堂满树的春花，或是公园满地的绿草，亦或是撒欢奔跑的小狗，与街角伸展懒腰的小猫，共同构成了我们的2024。让你感到温暖的就是「太阳」，2024年最后几天，我们邀你一起晒「太阳」。 参与方式：分享一张你手机相册中最能让你感到幸福的图片，并用一句话记录自己的2024。 互动奖品：知乎刘看山毛绒玩偶/熊猫抱竹毛绒玩偶/武侯祠博物馆门票/杜甫草堂博物馆门票。",
        "url": "https://www.zhihu.com/question/7381125743"
    },
    {
        "title": "2024 古装影视剧杀出黑马《九重紫》，该剧为什么热度这么高？2024 年还有哪些现象级影视剧？",
        "excerpt": "最近，被身边的朋友安利，正在看电视剧《九重紫》。 听说这部剧最近很火，从开播前默默无闻，到开播后扶摇直上，跻身腾讯视频站内热度30000俱乐部，是2024年剧集市场当之无愧的黑马。 想知道为什么热度这么高呢？《九重紫》做对了什么？",
        "url": "https://www.zhihu.com/question/6915515166"
    },
    {
        "title": "消息称中足联即将成立，联赛将真正做到管办分离，管办分离有何意义？中国足球真能迎来美好的发展时期吗？",
        "excerpt": "据《足球报》消息：12月19日下午，三级职业联赛工作会议在北京举行。中国足协主席宋凯、中国足协副主席杨旭、中足联筹备组负责人李克敏出席。 会议指出中足联即将成立，未来和中国足协将会对中国足球进行“一个足球分两半”的管理，共同为联赛出力的同时，真正做到管办分离的尝试。中足联也将成为第一个“国字号的民间社团”。 会议最后，三级联赛俱乐部代表对中足联议事委员理事进行了非正式投票，选出了中超4名理事，中甲3名理事，中乙2名理事。值得一提的是，理事人选的最终出炉，还将由后续会议确定。足球报：中足联即将成立，联赛将真正做到管办分离|中国|广州|北京国安|天津津门虎|上海申花|山东泰山|长春亚泰|河南|浙江|上海海港|青岛海牛|北京理工|沧州雄狮|江西庐山|梅州客家|上海嘉定汇龙|南通支云|黑龙江冰城|辽宁铁人|苏州东吴|湖北青年星|湖南湘涛|深圳新鹏城|成都蓉城|武汉三镇|青岛红狮|广西平果哈嘹|南京城市|青岛西海岸|佛山南狮|江西黑马青年|延边龙鼎|石家庄功夫|无锡吴钩|泉州亚新|泰安天贶|南通海门珂缔缘|海口名城|赣州瑞狮|云南玉昆|西安崇德荣海|大连英博|广西恒宸|重庆铜梁龙|大连鲲城|广西蓝航|日照宇启|广东广州豹|廊坊荣耀之城|陕西联合|深圳青年人|中国足协|广州安华|贵州筑城竞技|广东铭途|深圳二零二八|懂球帝",
        "url": "https://www.zhihu.com/question/7301940527"
    },
    {
        "title": "2024 年奥运会你印象最深刻的瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6641915700"
    },
    {
        "title": "职场生涯中，哪些原因导致了你决定离职？",
        "excerpt": "比如薪酬、管理者素质、福利待遇、不喜欢的人际关系等等，再比如有了更好的机会，职场遇到瓶颈，想改行等等。",
        "url": "https://www.zhihu.com/question/6824586036"
    },
    {
        "title": "《射雕英雄传：侠之大者》发布「高手」预告片，你能从中获取哪些信息？如何评价这个预告？预测票房多少？",
        "excerpt": "2025春节档同类型问题∶《唐探1900》定档2025年大年初一，你预测票房多少？ 《封神第二部》的票房，能否超越第一部的26.34亿？ 《哪吒之魔童闹海》定档 2025 年大年初一，你预测票房多少? 《封神第二部∶战火西岐》定档 2025 年大年初一，你预测票房多少？ 《封神第二部》发布「大战将至」预告片，你能从中获取哪些信息？如何评价这个预告？",
        "url": "https://www.zhihu.com/question/7609366728"
    },
    {
        "title": "为什么《绝区零》星见雅的塑造和人气领先于其他角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660932893"
    },
    {
        "title": "2024 年为了摆脱负面情绪，你都做了哪些恢复能量的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6751872883"
    },
    {
        "title": "中国古代有博物馆吗？曾经展出过哪些展品？这些古老的博物馆和文物今天是否还能看到？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/7036591881"
    },
    {
        "title": "为什么孩子小时候很聪明，长大后却变得平庸 ​?是培养的事吗？",
        "excerpt": "是不是还是培养的不好，家长应该怎么引导?",
        "url": "https://www.zhihu.com/question/7562412140"
    },
    {
        "title": "什么样的游戏关卡算神级关卡，而什么样的关卡只能被称为“一张地图”?",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4853321970"
    },
    {
        "title": "「从小到大总在社交里笨拙又敏感」高敏感是遗传的人格特质吗？是什么导致了 HSP 的形成？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6683981491"
    },
    {
        "title": "2024年，在你心中哪款手机性价比最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6699224064"
    },
    {
        "title": "大学四年 128g 手机够用吗？还是要 256g？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4012071968"
    },
    {
        "title": "如何评价2024年12月米哈游《原神》5.3前瞻直播【炽烈的还魂诗】？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7312121313"
    },
    {
        "title": "近十年来，哪一件出土文物最能代表中国古代文明的辉煌成就，为什么？",
        "excerpt": "12 月 20 日- 1 月 5 日，参与圆桌「地图上的古中国」，分享你的知识、见解与访古经验，一起探索地图上的古中国。",
        "url": "https://www.zhihu.com/question/5375360729"
    },
    {
        "title": "如何看待电子科技大学停用飞书？",
        "excerpt": "12月19日晚，电子科技大学信息中心通过公众号、邮箱、飞书公告预计于明年3月18日停止成电飞书服务。背后的原因是什么？在飞书作为学校的信息化平台停用后，你更倾向于采用其他平替（企业微信、钉钉），还是qq群/微信群通知？",
        "url": "https://www.zhihu.com/question/7349591450"
    },
    {
        "title": "为什么大家对我的态度都不太好？有时也能正常说话，但时不时会怼我一句？",
        "excerpt": "我不想把关系闹得很僵",
        "url": "https://www.zhihu.com/question/6879544729"
    },
    {
        "title": "为什么汉语的地址通常是有大到小，而英语的地址则往往由小到大？",
        "excerpt": "我们使用地图的时候，寻找一个地点，往往是大洲-国家-省-市-区-街道小区这样的找，汉语的地址也是这个顺序，为什么英文的地址则反过来，现说门牌号-街道-区-市-州等等？",
        "url": "https://www.zhihu.com/question/6846747017"
    },
    {
        "title": "怎么看技术 Leader 经常说的「技术不重要」？",
        "excerpt": "阿里内部：80%以上的leader认为，技术不重要，重要的是业务理解，沟通表达。 有网友吐槽：阿里面试时各种问技术，进去后却跟我说技术并非核心！究竟是几个意思！",
        "url": "https://www.zhihu.com/question/7484375154"
    },
    {
        "title": "冰雪大世界开园，游客凌晨三点裹棉被排队，一周内成人票已售罄，为何如此火爆？对其他旅游景区有何借鉴意义？",
        "excerpt": "12月21日上午10点，哈尔滨冰雪大世界正式开园。有游客为了能够尽早体验冰雪王国的魅力，提前数小时在园区外排队守候，甚至有人凌晨3点就抵达园区门外排队等待开园。当天，哈尔滨最低温度零下22摄氏度。九派新闻检索信息发现，目前，在微信公众号、携程、抖音、美团等网络购票平台上，哈尔滨冰雪大世界开园首日门票均已售罄。其中，哈尔滨冰雪大世界官方微信售票平台显示，一周内园区的成人票已售罄。冰雪大世界开园游客凌晨3点裹棉被排队,一周内成人票已售罄",
        "url": "https://www.zhihu.com/question/7458533311"
    },
    {
        "title": "如果重新再养一次娃，你有什么是必须完全不同的选择？",
        "excerpt": "如题，都说老大照书养，老二照猪养。老大小时挑食，不长个儿，也不好好睡觉，带他可累死人了。然后到老二，啥都吃，长得可好了，睡的也好，可是等老二上学了，傻眼了…",
        "url": "https://www.zhihu.com/question/6499067620"
    },
    {
        "title": "2024年我真的认真在活，可是依然活的不好，为什么?",
        "excerpt": "还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/7031928026"
    },
    {
        "title": "今年你读过的书里，有哪些值得读第二遍的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7267139632"
    },
    {
        "title": "红楼梦中薛宝钗是世故女子还是智慧女子?",
        "excerpt": "再编辑一下，因为是课题正反方辩论，想看看大家稍微极端式的回答",
        "url": "https://www.zhihu.com/question/6485604159"
    },
    {
        "title": "回望 2024 年，有没有哪个同事、合作伙伴让你感受到了「队友感」？Ta 是一位怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7092655364"
    },
    {
        "title": "2024 年，远程工作、灵活就业等新型工作方式在职场中逐渐兴起，你如何看待这些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6778517204"
    },
    {
        "title": "独居是晚年最好的选择吗？",
        "excerpt": "很多人对老去感到焦虑，害怕独居，这个问题有解吗？",
        "url": "https://www.zhihu.com/question/994768493"
    },
    {
        "title": "大家如何评价张雪峰这个人？",
        "excerpt": "褒贬不一",
        "url": "https://www.zhihu.com/question/7072198044"
    },
    {
        "title": "邓肯（Tim Duncan）的历史地位怎么样？",
        "excerpt": "2次NBA最有价值球员，并且五度带领马刺队在1999年、2003年、2005年、2007年和2014年获得NBA总冠军，更是带领球队年年皆进入季后赛，亦三度成为NBA总决赛最有价值球员。",
        "url": "https://www.zhihu.com/question/6962179947"
    },
    {
        "title": "从几千到上万，好坏电视的差距究竟在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/494610133"
    },
    {
        "title": "夫妻玩闹致妻子黄体破裂，「比生娃阵痛还要命」，女性黄体破裂的症状有哪些？哪些情况会导致黄体破裂？",
        "excerpt": "近日，浙江温州一对夫妻在打闹时一个不小心，导致妻子黄体破裂。 当事人缪女士称，自己和老公闹着玩，被抱起来的时候好像被顶了一下小腹。当时正处在黄体期，肚子痛到跪地无法起身，事后去医院检查，医生诊断是黄体破裂。 缪女士回忆，当时的感觉是：“呼吸都是疼的，呼吸都不敢大口，疼出汗来那种，不能动，别人碰你一下都不行，比生娃阵痛还要命，然后腹部有下坠的感觉一直想上厕所的感觉。肚子就像有一根筋被扯住，保持一个姿势不能动，那会就算救护车来了，我也不敢让任何人碰我，感觉动一下就会死过去。”夫妻玩闹致妻子黄体破裂，“比生娃阵痛还要命”！",
        "url": "https://www.zhihu.com/question/7480861663"
    },
    {
        "title": "考生吐槽 2025 年考研政治英语题目巨难，今年国家线能被打下来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7469571279"
    },
    {
        "title": "如果孩子的兴趣与学习无关，你会支持孩子的兴趣爱好吗?",
        "excerpt": "如果孩子的兴趣爱好不是学习方面的，而且做兴趣爱好的事情还会占用一些学习的时间，你会支持孩子发展这样的兴趣爱好吗？",
        "url": "https://www.zhihu.com/question/7546143034"
    },
    {
        "title": "詹姆斯能有超长的职业生涯，除了身体素质强悍，是不是也和他技术动作比较直来直去有关？",
        "excerpt": "詹姆斯相比其他外线巨星，面框的大幅度crossover变向突破（包括假动作）、急停跳投，以及背身单打的转身（包括假动作）这些比较费膝盖的动作确实少很多。 确实相对而言比较直来直去，当然身体强悍以及队友掩护是直来直去的资本。",
        "url": "https://www.zhihu.com/question/660248290"
    },
    {
        "title": "中国传统历法—阴阳合历究竟有什么价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6902336759"
    },
    {
        "title": "多地曝出免费领养猫咪却陷入「猫贷」纠纷事件，宠物免费领养有哪些套路？如何规避？",
        "excerpt": "近日，全国多地曝出免费领养猫咪却陷入“猫贷”纠纷事件，引发关注。据报道，郑州孟女士“免费”把猫领到家7天后，猫便因猫瘟死亡。然而，领养时捆绑的每个月398元购买宠物用品“猫贷”，仍要继续还款，累计将高达数千元。也有网友反映，原本是“爱心”免费领养，结果却要绑定在宠物店花费近万元不等。 社交平台的“无偿领养”帖 连日来，封面新闻记者调查发现，成都也有不少以“免费领养”为噱头，捆绑销售宠物用品的商家。有领养者后期不愿支付“猫贷”，还被商家告上法庭，要求赔偿高额违约金。 https://m.thepaper.cn/newsDetail_forward_29703170",
        "url": "https://www.zhihu.com/question/7351993222"
    },
    {
        "title": "2024 年，你在职场中拿到了哪些「不错的结果」？它对你而言意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7107139535"
    },
    {
        "title": "怎么速成C#？",
        "excerpt": "这学期学校有一门课，面对对象程序设计 就是学C#语言，但是老师上课讲的我听不懂，书上的内容看不懂也不想看，麻烦问一下各位大佬，有没有其他方法可以学？比如有什么推荐的网课看看的？或者有什么资料方便自学的？",
        "url": "https://www.zhihu.com/question/7367942457"
    },
    {
        "title": "如果孩子写作业，看到你在做家务，孩子想参与其中。你是让孩子去写作业还是跟你一起做家务？",
        "excerpt": "如果孩子写作业，看到你在做家务，孩子想参与其中。你是让孩子去写作业还是跟你一起做家务？",
        "url": "https://www.zhihu.com/question/5629064852"
    },
    {
        "title": "2024年你读了哪些觉得比较好的计算机书籍？",
        "excerpt": "2016年你读了哪些觉得比较好的计算机书籍？2016年，你读过的最好的IT技术书有哪几本？2017年，你读了那些觉得精彩的计算机相关的书籍？2018 年，你看了啥很好的计算机的博客/书/视频？2019 年你读了哪些觉得比较好的计算机书籍？2020 年你读了哪些觉得比较好的计算机书籍？2021年你读了哪些觉得比较好的计算机书籍？2022年你读了哪些觉得比较好的计算机书籍？2023年你读了哪些觉得比较好的计算机书籍？都2024年了，你觉得有哪些比较好的计算机书籍？",
        "url": "https://www.zhihu.com/question/6163916893"
    },
    {
        "title": "24-25 赛季NBA常规赛勇士 93:144 惨败灰熊，库里7投0中仅得2分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7346435429"
    },
    {
        "title": "想选一款万元左右的包包作为自己的年终奖励，有哪些能背好多年的经典款？",
        "excerpt": "预算1w左右，已有几个大牌包包，想买个日常比较百搭而且不太会过时的款，求推荐",
        "url": "https://www.zhihu.com/question/6025077893"
    },
    {
        "title": "如果每年给你一百万科研经费，持续十年，你最想开展什么研究？",
        "excerpt": "假设条件：经济环境稳定，考核方式灵活。",
        "url": "https://www.zhihu.com/question/624472785"
    },
    {
        "title": "2024年你认真怀疑过的一件事或道理是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6563373877"
    },
    {
        "title": "如何评价《原神》在5.3前瞻直播中官宣将加入UGC玩法？会对《原神》产生怎样的长期影响？",
        "excerpt": "用户生成内容（User Generated Content，简称UGC）",
        "url": "https://www.zhihu.com/question/7445490325"
    },
    {
        "title": "完全使用手动挡的摄影师是如何知道调动相机参数后的拍摄效果的？",
        "excerpt": "是通过每调整一次参数拍一张照片，这样一次一次试出来的吗？",
        "url": "https://www.zhihu.com/question/819426276"
    },
    {
        "title": "2024 年你玩过最爽的游戏是哪一款？",
        "excerpt": "「2024 游戏年鉴」活动已开启，知乎年度热议游戏榜单已发布，一起来看看哪些游戏是今年知友们的关注焦点吧！同时，即日起至 2025 年 1 月 8 日，参与活动分享你的 2024 游戏经历与记忆，赢取积分兑换精美游戏周边，更有 PS5、Switch 等你拿，快来参加吧>>>2024 游戏年鉴",
        "url": "https://www.zhihu.com/question/7182474704"
    },
    {
        "title": "袭人为什么要穿得那么富贵回去探望家人？她真的不知道不妥吗？",
        "excerpt": "感觉那完全是反常识的，但又那么诡异的存在着。",
        "url": "https://www.zhihu.com/question/5538672874"
    },
    {
        "title": "2024 即将结束，你心目中的年度动画 TOP 排名是怎样的？",
        "excerpt": "今年似乎是比较公认的动画小年 出圈动画寥寥无几 比起佳作井喷的2023有明显的差距。 那么大家心目中年度最佳的作品有哪些呢？",
        "url": "https://www.zhihu.com/question/6053372690"
    },
    {
        "title": "在外资企业工作，职场人是否需要适应不同的企业文化和管理风格？对于习惯了本土企业文化的人来说挑战大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7165669270"
    },
    {
        "title": "2024 年份的职场阶段即将走完，你觉得今年的「班」和往年有何不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7344561000"
    },
    {
        "title": "超大城市「电鸡围城」，一边是「控制总量」「禁行」，一边是日益增长的出行需求，如何平衡两者之间的矛盾？",
        "excerpt": "数据显示，广州常住人口1882.70万人，电动自行车登记上牌数近560万。这意味着，差不多每3个人就拥有一台电动自行车。 苦“电鸡”久矣，日前，广州市人大常委会发布公告，将从2024年12月30日起施行《广州市电动自行车管理规定》，随即引爆讨论。《规定》是否解决广州“电鸡围城”的症结？当中的总量控制、时速限制实施后，城市能否实现治理和民生间的平衡？详见:南财对话丨超大城市“电鸡围城”，该向何处寻路？ - 21财经",
        "url": "https://www.zhihu.com/question/6986944100"
    },
    {
        "title": "在0:3惨败伯恩茅斯后，换帅后曼联的英超战绩位2胜1平3负，你认为曼联的问题在哪里？",
        "excerpt": "在阿莫林执掌曼联后，曼联英超战胜了状态不佳的曼城和埃佛顿，但接连在主场被下游球队诺丁汉森林和伯恩茅斯击败，被升班马伊镇逼平，总战绩2胜1平3负。而滕哈格本赛季的成绩为3胜2平4负，在经历更换教练后曼联的成绩没有起色，这是不是意味着曼联的问题不在教练，你认为曼联的问题在哪里。 关联问题： 24-25 赛季英超第17轮曼联 0:3 伯恩茅斯，如何评价这场比赛？ 24-25 赛季英超第 15 轮，曼联 2:3 诺丁汉森林，如何评价这场比赛？",
        "url": "https://www.zhihu.com/question/7602033289"
    },
    {
        "title": "如何看待光威新出的国产ddr5内存，是否意味着长鑫存储开始生产ddr5颗粒?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7072991130"
    },
    {
        "title": "西方国家没有史官，历史是怎么搞出来的？可信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7274857144"
    },
    {
        "title": "英雄联盟 Gumayusi 的英雄池是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/516605158"
    },
    {
        "title": "如果你家一夜之间拥有了「万能摇钱树」，你希望摇出什么？",
        "excerpt": "过年过节谁还没许过「发财暴富」的愿望？今年圣诞节，天猫好时节为你打造一棵富贵「摇钱树」，快来畅聊你的新年愿望，说不定就实现了呢？上天猫搜「一起摇富贵」千元富贵礼等你来摇！#天猫好时节# #一起摇富贵# #过节上天猫# #新年愿望#",
        "url": "https://www.zhihu.com/question/7620096751"
    },
    {
        "title": "雏田和花火是亲姐妹，为什么宁次都只关注雏田呢？",
        "excerpt": "上述问题，雏田是宁次的妹妹，所以是宁次的羁绊，但是花火也是啊！为什么从来不见宁次陪花火训练，并且保护花火？还有剧场版终章，舍人为啥只想娶雏田，花火也是正宗的白眼继承人呀！这小菇凉居然还被舍人挖眼，太惨了！",
        "url": "https://www.zhihu.com/question/445323177"
    },
    {
        "title": "安徽一脑瘫女孩备孕被质疑不负责，脑瘫是否遗传？从医学角度看脑瘫人群适合备孕吗？",
        "excerpt": "12月17日，安徽。脑瘫女孩备孕被网友质疑不负责，当事人称检查过基因没有问题，可以生健康的宝宝，身体（病情）是因为小时候缺氧导致的，并哭着问网友：自己到底做错了什么。脑瘫女孩备孕被质疑不负责，当事人回应",
        "url": "https://www.zhihu.com/question/7257843769"
    },
    {
        "title": "「一生要出片的年轻人，苦谁都不能苦了朋友圈」夸大的社媒行为背后隐藏着怎样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7007653471"
    },
    {
        "title": "为什么哺乳类的主流掠食者不是二足直立的，没有进化出狗头霸王龙这种形态？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7030636119"
    },
    {
        "title": "如何评价《再见爱人》第四季第十期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7271510603"
    },
    {
        "title": "24-25 赛季英超第17轮曼联 0:3 伯恩茅斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7568309569"
    },
    {
        "title": "美军 F/A-18 战斗机在红海被美巡洋舰错误击落，造成误击的原因有哪些？损失有多大？",
        "excerpt": "新华社华盛顿12月21日电 美国中央司令部21日晚发表声明说，一架美军F/A-18战斗机当天在红海上被一艘美军巡洋舰错误击落，机上2人弹射逃生。 声明说，上述战斗机从美国“哈里·杜鲁门”号航空母舰上起飞，当时正在红海上空飞行。美国“葛底斯堡”号导弹巡洋舰错误地向其开火并击中目标。2名飞行员已获救，其中1人受轻伤。这是一起误击事件，调查工作正在进行中。美军战机在红海被美巡洋舰错误击落",
        "url": "https://www.zhihu.com/question/7534990063"
    },
    {
        "title": "广州南站通报「高铁夹到乘客拖行」事件，此事件应由谁承担主要责任？扒阻正在关闭车门的行为是否违反法律?",
        "excerpt": "针对“高铁夹到乘客拖行”一事，12月21日晚，微博@广州南车站 对外通报称，乘客因临时跑另外的车厢，扒阻正在关闭的车门，导致手指被夹受伤。 据现场流出的视频显示，在站台上，一辆高铁刚启动，一人被高铁的门夹到，导致被拖行。据网友反映，此事发生于12月21日晚的广州南站。 针对此事，@广州南车站 通报称，12月21日18时33分，由武汉开往汕头的G1175次列车（两列动车组重联的动车组）在广州南站即将开车时，一名旅客（持广州南至汕尾的10号车厢车票）突然从该车8号车厢，下车跑向重联的另一列动车组9号车厢，扒阻正在关闭的车门，手指不慎被夹。 站台工作人员发现后，立即呼叫司机停车，并将旅客安置到站台安全地点，通知120医护人员到达现场。经初步检查，旅客手指夹伤，目前已送往医院接受进一步检查治疗。 铁路部门提醒，旅客在乘车时请勿阻挡列车车门关闭，强行上下车。 澎湃新闻记者 陈绪厚 实习生 汪健 本期编辑 邢潭 内容来源广州南站通报“高铁夹到乘客拖行”事件",
        "url": "https://www.zhihu.com/question/7521165567"
    },
    {
        "title": "2024 年即将过去，支撑你走过 2024 的「支点」是什么？",
        "excerpt": "2024 的「支点」是什么？ 点击链接前往探索：2024 知乎年度盘点「我的 2024 支点」 世界有它的答案，刘看山也有一份自己的答案 ZHI—— ·/「支点」是年初回家前打的第一通「爸妈，我回来了，求接」（放个庆祝回家的小烟花等待来接） ·/「支点」是在今年立志小短腿也能熟练骑行二轮代步工具的决心（技能已满点） ·/「支点」是最爱的下雨天都恰好是周末，而且恰好买到了漂亮的透明伞（可惜没人来给看山出个忧郁气质大片） ·/「支点」是今年获得「夜晚追星星最帅北极狐」称号（超额完成，并且海陆双线，明年争取解锁空中追星） 我们即将告别 2024，这一年，对很多人来说仍是迷茫的一年。面对未来的不确定性，人们向内求索，「支点越多，内核越稳」成为热议话题。 「支点」可能是一份事业、一段关系、一个爱好、一个生活的瞬间，或是一些知识的摄入，是回归真实自己后的那片自留地，让你在焦虑迷茫时，仍有托举。 同时，在知乎我们自己也是一个个支点，在熟知的领域，通过自己的分享，解答别人的疑惑，通过一字一句、一个提问或是一个回答，一个赞同，给予他人支撑，也能成为彼此的支点，尽管微小，但足够坚定。 支点越多，内核越稳 支点再小，也能发光 今年，我们想和你聊聊关于你的 2024「支点」故事。 分享留念于此地 ZHI—— 【回答内容建议】满足 1图 + 300 字和以上要求的回答，我们将综合点赞数量和内容质量评选出: 【活动奖励】 2024 支点奖（10 人）：刘看山支点大礼包 （旋转跷跷支点手机气囊支架 + 2025 支点记录手账本+支点之光激光笔） 这个年末，刘看山在这里等你，并会随机翻牌回复或点赞 ZHI—— 12 月 20 日，「知乎 2024」年终盘点正式启动，更多支点等你发现",
        "url": "https://www.zhihu.com/question/6740698353"
    },
    {
        "title": "哲学与具体科学会出现矛盾的地方吗？如果出现要如何解决？",
        "excerpt": "之前看过一个提问，问“实践是检验真理的唯一标准”是否有问题， 假设有一道数学题目测答案为A，但经过计算发现结果为B. “目测答案为A”叫真理，“计算这道题”叫实践。 导致计算和目测不同的原因：1.目测有误 2.计算有错 由此可知，“实践是检验真理的唯一标准”是错误的。因为真理可能会错，实践也可能会错。",
        "url": "https://www.zhihu.com/question/7263924709"
    },
    {
        "title": "为什么除了罗马之外没有一个帝国能做到环地中海？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657986870"
    },
    {
        "title": "2024 年，你的年度 top 10 电影有哪些，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6186729496"
    },
    {
        "title": "羽绒价格过去一年上涨约 50%，如何看待羽绒服已经割不动年轻人了？反应了怎样一种消费趋势？",
        "excerpt": "每年冬天，羽绒服都会“贵”上热搜。25日，华西都市报、封面新闻记者走访成都部分线下商场看到，目前千元售价的羽绒服仍是主流。有羽绒供应商和服装从业人士表示，近半个月，羽绒原料价格已有明显回落，但较去年仍上涨约50%。 羽绒价格一年上涨约50%",
        "url": "https://www.zhihu.com/question/7353204206"
    },
    {
        "title": "认真说，ai可以取代人类吗？",
        "excerpt": "最近尝试了一些ai功能，发现它真的很强，起码在一些简单的汇总概括上，是比绝大部分人强的。 至于那些所谓的不可取代的创新点，对大部分人来说恐怕是做不到的，这样下去，会不会形成新的茧房和垄断。",
        "url": "https://www.zhihu.com/question/6782975731"
    },
    {
        "title": "2024 年哪些地方从「风景」变成了「符号」？一个地方如何才能既被看见又被记住？",
        "excerpt": "2024 年，山西大同因《黑神话：悟空》的热度从普通风景变为象征传统文化复兴的「符号」；一些小众景点也因社交媒体的传播爆红。这种从风景到符号的转变，不仅让地方被看见，更赋予它们独特的意义。一个地方究竟如何才能既被看见，又被真正记住？更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>> 我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6665341729"
    },
    {
        "title": "在外漂泊的浪子，过年你们要回家吗？",
        "excerpt": "一些浪子可能因为经济原因不敢回家。他们可能身无分文，担心回家后无法应对各种开销和生活压力，因此选择留在外漂泊‌。此外，家庭关系和个人情感也会影响浪子的决定。有些人可能因为与家人关系紧张或担心回家后受到指责和压力，选择不回家‌，今年的你，准备回家了吗？",
        "url": "https://www.zhihu.com/question/7488471280"
    },
    {
        "title": "新年给自己的伯乐送礼，是不是「贵的就是对的」？",
        "excerpt": "新年将至，当我们想要感谢人生中的伯乐时，挑选礼物便成了一道难题。在众多选择面前，真正能触动他们内心深处的，究竟是礼物上不菲的价签，还是背后所蕴含的真挚情感与用心程度？哪些礼物适合送给爸妈以彰显孝心，同时让他们在亲友面前更有面子？",
        "url": "https://www.zhihu.com/question/7351725044"
    },
    {
        "title": "中老年短剧盛行背后反映出怎样的社会现象？该如何引导老年「网瘾」群体去正确适应数字生活？",
        "excerpt": "普通爽文拍成短剧，却在某种情况下成了“巨大的隐患”。在北京工作的崔先生近日最烦心的事就是母亲沉迷于刷网络短剧，不仅花了近万元解锁剧集，而且性情大变。“老年人沉迷短剧”已成为不少年轻人担心的社会问题。 北京青年报记者发现，不少中老年题材短剧在第三方平台短剧数据榜单中热度较高。业内人士则提醒，部分短视频平台存在利用算法向老年人推送微短剧，并以各种方式诱导开通自动支付、免密支付或自动跳转支付的行为。父母沉迷短剧成年轻人“心病”_央广网",
        "url": "https://www.zhihu.com/question/6844316294"
    },
    {
        "title": "steam评分能不能说是最为客观的评分系统？",
        "excerpt": "换句话说，steam评分能否比mc媒体均分更能代表游戏的绝对硬质量？换句话说，如果作品A的steam评价为95分，那是不是代表着其绝对质量要全方位优于90分的作品",
        "url": "https://www.zhihu.com/question/7285407651"
    },
    {
        "title": "实际上有哪些地方你曾经认为人口密度很小，但实际上人口密度不小？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7025479637"
    },
    {
        "title": "高中生害怕失去独特性、虚荣心很强，害怕别人超过自己怎么办？",
        "excerpt": "❗️事先声明 发帖是为了求助 不要喷我！我知道自己的想法很阴暗、很烦人 想要一些开导 我省重点某科是年级第一 在这方面非常有特长 也得到了同学和老师们的肯定 我虚荣心很强 几乎就是靠他人的赞美和崇拜活下去 享受那种让他人望尘莫及的感觉 最近参加了这方面的一个比赛 得知一个平时这方面完全没有任何特长的同学也参加了 好像还对这个比赛很上心 虽然知道自己比他强 但看到他准备就而且准备得还很充分很好 就非常难受 因为我经常参加这种比赛 就好像是我的 “人设”一样 这是一个让我感到自己很特别的东西 感觉自己失去了独特性 而且准备这个比赛好像让她对自己这方面的能力增长了很大信心 甚至在同学面前树立她这个科目很好的人设 我虽然知道她没什么实力 但看了就是很心烦很闹心 我接受不了大家认为她有实力 甚至接受不了她自己认为自己有实力 我就是享受那种在自己擅长的方面让他人崇拜 甚至让他们感到自卑的感觉 现在虽然同学们也公认我这方面很好 也没有太肯定那个同学的实力 但我就是感觉自己不再独特了 我这个人就是极度渴求独特性和优越感 初中的时候我也参加过一个类似的比赛 当时全校就选出了我一个 准备这个比赛的过程让我感觉自己很特别 因为其他人都没有参加 现在真的很难受很压抑 感觉人生失去了意义 甚至老师同学夸我我都不会再高兴了 反而会特别难受 因为觉得反正自己不是特别的 感觉虚荣心永远得不到满足 想让自己是独一无二的 已经影响到了正常生活 该怎么办啊",
        "url": "https://www.zhihu.com/question/7140476505"
    },
    {
        "title": "2024 年在数码领域创作是一种怎样的体验？今年你有哪些成长和收获？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7294025731"
    },
    {
        "title": "周鸿祎发文称「讨好型人格很难赚大钱」，职场人应该怎么看？",
        "excerpt": "近日，360创始人周鸿祎发文称「我觉得讨好型人格很难赚大钱」，引发热议。",
        "url": "https://www.zhihu.com/question/7400626996"
    },
    {
        "title": "2024年总是把大环境挂在嘴边，大家在职场最大的感受是什么？",
        "excerpt": "欢迎分享。@知乎职场",
        "url": "https://www.zhihu.com/question/7285678676"
    },
    {
        "title": "如何评价 25 考研数学一难度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7413705151"
    },
    {
        "title": "OpenAI 新模型 GPT-5 被曝训练遇阻，研发具体遇到了哪些问题？2025 年会发布吗？",
        "excerpt": "据《华尔街日报》最新报道指出，OpenAI 正在开发的下一代大型语言模型 GPT-5 的研发进度落后于原计划，且目前取得的成果尚未达到与其巨额成本相匹配的水平。 此消息与此前《The Information》的一篇报道相呼应，该报道曾暗示 OpenAI 正在寻求新的策略，因为 GPT-5 可能无法像之前的模型那样实现显著的性能飞跃。《华尔街日报》的报道则进一步披露了代号为“猎户座”（Orion）的 GPT-5 长达 18 个月的研发过程中的更多细节。 据报道，OpenAI 至少完成了两次大型训练，旨在通过海量数据训练来提升模型性能。首次训练速度低于预期，预示着更大规模的训练将耗费大量时间和成本。虽然 GPT-5 的性能据称优于其前代产品，但其进步幅度尚未足以证明维持该模型运行所需的巨大成本是合理的。 报道还称，OpenAI 除了依赖公开数据和许可协议外，还雇佣了人员通过编写代码或解决数学问题来创建全新的数据。此外，该公司还在使用其另一个模型 o1 生成的合成数据。 截至IT之家发稿，OpenAI 尚未对此作出回应，该公司此前曾表示，今年不会发布代号为“猎户座”的模型。消息称 OpenAI 新模型 GPT-5 研发遇阻，成本高昂、效果未达预期",
        "url": "https://www.zhihu.com/question/7562897326"
    },
    {
        "title": "有什么事是你当了老师之后才知道的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324672558"
    },
    {
        "title": "「别人一对我好，我就觉得他别有用心」是我看透了人性，还是我心理上有症结？",
        "excerpt": "同事、朋友对我好一点，我就会觉得人家是觉得我有用，想跟我做利益交换，是有目的才会对我好的，因为人性本就如此，我这么想对吗？",
        "url": "https://www.zhihu.com/question/7455092500"
    },
    {
        "title": "《封神第二部》的票房，能否超越第一部的26.34亿？",
        "excerpt": "同类型问题∶《哪吒之魔童闹海》定档 2025 年大年初一，你预测票房多少? 《封神第二部∶战火西岐》定档 2025 年大年初一，你预测票房多少？ 《唐探1900》定档2025年大年初一，你预测票房多少？ 50亿票房续集的《哪吒之魔童闹海》，能打破吴京的57亿票房纪录吗？",
        "url": "https://www.zhihu.com/question/7460095844"
    },
    {
        "title": "俄罗斯民用基础设施遭无人机袭击，有住宅楼受损引发火灾，市内发布空袭警报，机场紧急关闭，目前情况如何？",
        "excerpt": "据央视新闻，当地时间21日，俄罗斯联邦乌德穆尔特共和国行政长官发布消息称，该地区伊热夫斯克机场临时关闭。 消息称，基辅政权对喀山的民用基础设施发动了袭击，造成一定的损毁。因此次事件，伊热夫斯克机场启动了紧急计划，目前航班暂停运行。 目前乌克兰方面暂无回应。 当天稍早前，两架无人机击中了喀山的一座高层住宅楼。喀山市政府随后发布消息称该市苏维埃区、基洛夫区和伏尔加河畔区的住宅楼因无人机袭击引发火灾。 当地媒体称，两架无人机攻击了喀山高层住宅楼“蔚蓝天堂”并引发火灾，大楼的37层和15层受损，居民正在撤离，电梯已被关闭。 据称，还有一架无人机攻击了喀山“曼哈顿”小区的高层住宅。 俄罗斯喀山市政府当天发布消息称该市苏维埃区、基洛夫区和伏尔加河畔区的住宅楼因无人机袭击引发火灾。 目前紧急服情况部门正在现场进行救援，尚未有人员伤亡的报告。市内已发布空袭警报。突发！俄罗斯民用基础设施遭无人机袭击，有住宅楼受损引发火灾，市内发布空袭警报，附近机场紧急关闭 | 每经网",
        "url": "https://www.zhihu.com/question/7464266944"
    },
    {
        "title": "如何评价原神玛薇卡动画短片《黄昏》?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7618692757"
    },
    {
        "title": "「职业生涯」即将走完 2024，你觉得今年的「班」和往年有何不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7344561000"
    },
    {
        "title": "2024 年你用过最好用的数码产品是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7113574472"
    },
    {
        "title": "河南「法官遭报复杀害」案一审宣判，党志军被判死刑，如何从法律角度解读？",
        "excerpt": "12月23日，河南省安阳市中级人民法院对党志军犯故意杀人罪一案进行一审公开宣判，以故意杀人罪判处被告人党志军死刑，剥夺政治权利终身。 2024年8月7日傍晚，河南漯河市郾城区法院立案庭副庭长、一级法官王佳佳被犯罪嫌疑人党某某行凶报复，不幸遇害。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/7631690036"
    },
    {
        "title": "给你10亿，要求进入石村号，寂静岭，浣熊市中的其中一个场景生存24小时，哪个场景的生存几率更大？",
        "excerpt": "10亿是人民币 三个场景必须选择其中一个，不选会被抹杀。如果在时间到之前死了，那自己就真的死了。但如果生存下来，自己的身体和精神状况会自动回复到进入之前。但是，你不可能化身风灵月影战神无双割草，进入场景的你会受到一定的限制。 限定条件如下： 1.自己的初始武器防具与主角相同，但没有食物、水和药品，需要自己寻找。 2.进入场景会自动获得与游戏主角相同的身份与知识，但身体素质还是自己的。同时具备对精神攻击的一定抗性（不会被秒杀，可以与之对抗。但不能完全免疫。）如果进入寂静岭，将自动获得2代主角的身份。如果场景为浣熊市，你将会成为S.T.A.R.S的一名队员。如果进入石村号，你将成为与艾萨克同级别的一名随舰工程师。 3.不能待在一个地方不动超过2小时，否则怪物会自动往你所在的位置聚集。 4.虽然获得了身份，但游戏原本的主角也是存在的，是否和他们发生接触不会影响任务的完成。 5.不存在与场景中存活人类的交流障碍。 6.进入场景的时间点： 浣熊市：生化危机爆发12小时以后 寂静岭：2代主角进入一瞬间 石村号：艾萨克到达前1小时 @疯癫的A兵者@一山同学@Boochow",
        "url": "https://www.zhihu.com/question/544226507"
    },
    {
        "title": "假如欧洲点出了夯土墙，那火炮、火器、战术会怎么进化？",
        "excerpt": "在写小说，背景中国火器时代，感觉战术和欧洲会不太一样，尤其是在攻城、防御体系这一块。设定的科技水平差不多是欧洲的18世纪到十九世纪。 我主要想问的是，在火器时代进攻大型城市会进化出什么战术，比如进攻明朝南京、北京这种规模城市，守方六到十万人。 因为城墙高且厚，好像和欧洲的攻城战不太一样。我对欧洲历史了解不多，欧洲我看好像都是野战、进攻要塞为主，大城市好像都不怎么设防。唯一知道的就是土耳其打君堡，但那个时候东罗马好像就只有那一座城了，土耳其人其他的都不需要考虑了。",
        "url": "https://www.zhihu.com/question/661825542"
    },
    {
        "title": "为什么外企愿意向中国转让高铁技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28540125"
    },
    {
        "title": "保时捷中国 CEO 称「两年后赢回中国」，如何看待此言论？",
        "excerpt": "“我们不会通过牺牲产品价格换取销量的增长，单纯追求量的增长不是保时捷的目标。”在12月11日的媒体沟通会上，保时捷中国总裁兼首席执行官潘励驰（Alexander Pollich）表示。 潘励驰在今年9月1日出任保时捷中国总裁兼首席执行官，此前23年他一直在保时捷工作，履历遍及保时捷在全球多个市场的高级管理岗位。他此番来到中国，带来的是保时捷对中国市场重新评估后的战略目标——推动保时捷中国2026年重启“进击模式”，赢回中国市场。 潘励驰面对的，是一个充满危机与挑战的局面。根据保时捷发布的中国市场销量数据，2024年前三季度，保时捷中国销售新车4.33万辆，同比下滑28.75%，这已经是自2022年以来的连续下滑。2021年保时捷在中国市场新车销量为9.57万辆，2022年为9.32万辆，2023年为7.93万辆。中国市场也被美国市场超越，后者成为保时捷全球的第一大市场。 在今年3月份保时捷集团举办的2023年财报发布会上，保时捷集团CEO奥博穆（Oliver Blume）就曾表示，随着保时捷在中国市场的增长放缓，保时捷将会从全球市场的角度考量，对各大市场的资源进行重新调配。同时他强调，在中国市场将采取“质大于量”的策略。 潘励驰来到中国做出的第一项重要举措，是对保时捷在中国的经销商渠道进行优化调整。根据计划，保时捷在华销售网点将从2024年1月的150家左右，到2026年底减少至100家左右。 据相关统计数据，保时捷经销商网络平均销售回报率已经从2022年5.5%下降至今年前10月的1.9%。“研发与市场都需要投入，这些投入势必影响到我们对经销商的预算，而且快闪、直播已经取代了很多经销商本身的销售工作，比如销售顾问。像城市展厅、品牌之家等业态变化，让我们看到有些经销商已经有点难跟上市场变化的步伐。”关于为什么要调整经销商渠道，潘励驰表示。 与此同时，对于现有经销商门店，保时捷中国还将继续推行一项名为“睿境计划”的门店升级计划，同时在门店推广数字化零售及服务系统。“在零售网络方面，我们也一直坚持对经销商的网络规模进行动态调整，使之与市场需求相匹配，综合考量宏观经济环境、客户分布格局，以及行业发展趋势等诸多因素。目前客户需求下滑、销量缩减，对经销商网络进行优化已势在必行。”潘励驰表示。 潘励驰进一步强调，退市或关店并不是唯一的途径，保时捷中国也会升级各地保时捷中心的业态策略，使其更灵活、模块化、更具成本效益。“针对上海、北京等一线及市场需求高的城市，我们还会继续加大投资力度，比如浦东保时捷中心刚刚完成了‘睿境计划’升级。” 在优化经销商渠道的同时，潘励驰还带来了新的计划：一方面将加大研发投入力度，另一方面推出更多本土化的营销策略，这两项计划的主要目的在于提升保时捷在中国市场的经营质量。 “我可以告诉大家这些并不是纸上谈兵的PPT，一定是非常务实、非常充分的投入。”潘励驰说。 研发方面，保时捷中国研发中心正在为中国消费者量身定制产品功能，如全新纯电动Macan将搭载本地研发的通讯管理系统。“近期我们还新设了技术部门，希望借助本土研发将更新的声音传递给魏斯阿赫（保时捷全球研发中心所在地）。现在这样的计划正在快速落地。”潘励驰表示，保时捷中国技术部已经决定落户上海嘉定，未来将和保时捷工程、保时捷中国数字科技有限公司共同整合在一起，与保时捷董事会谈预算和投入问题。 营销方面，保时捷中国将改变以往的打法，采取更加本土化的方式。“在中国，KOL传播非常重要，这是在中国做市场营销的一个关键。既然中国市场有这样的特点，并行之有效，我们就得做。我们在德国会怎么做营销呢？比如，就在保时捷中心放很大的气球人，很大的广告标识，吸引大家入店，但在中国这么做不会有人来。所以得靠网络、靠KOL，靠KOC（关键意见消费者），关键是车主客户帮我们做口碑的宣传，这才是最真实的触达。”潘励驰称。 另外，在投资端与生态端，保时捷中国也在持续推进本地化进程。此前，保时捷中国与中金公司合作设立了投资基金，用以投资国内车辆与移动出行市场。与之相匹配的是，保时捷中国还在国内打造了创新加速营，来孵化本土初创企业，目前已完成69个项目的验证，成功打造出18家初创企业、取得11项注册专利。这些新兴企业未来将成为保时捷中国的宝贵资源，反向赋能保时捷在华发展。 在接下来的2025年，保时捷中国将继续带来专注于驾驶体验与跑车性能的新产品，涵盖内燃机、插电式混合动力和纯电动三种不同的动力类型的车型，包括新款Taycan、全新纯电动Macan、新款911以及911GT3。保时捷中国CEO潘励驰：两年后“赢回中国”",
        "url": "https://www.zhihu.com/question/7109065016"
    },
    {
        "title": "24-25 赛季英超第17轮热刺 3:6 利物浦，萨拉赫两球两助，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7577839868"
    },
    {
        "title": "马航 MH370 航班失联 10 年，为什么要重启搜寻？目前的搜索进展如何？",
        "excerpt": "据央视新闻消息，当地时间20日，马来西亚交通部长表示，原则上同意恢复对马航MH370航班的搜索工作。 2014年3月8日，从马来西亚吉隆坡飞往中国北京的马航MH370航班客机失联，机型为波音777，机上载有239人。2015年1月29日，马来西亚民航局宣布该航班客机失事，并推定机上所有人员遇难。（总台记者 石玥 徐荃乐） 编辑 赵熹 内容来源马来西亚交通部长：原则上同意恢复对马航MH370航班的搜索_客机_徐荃_赵熹",
        "url": "https://www.zhihu.com/question/7375114794"
    },
    {
        "title": "微信上线「送礼物」新功能，体验如何？能否复制「红包」传奇？",
        "excerpt": "微信的电商板块“微信小店”悄然上线功能，开始灰度测试“送礼物”功能，该功能支持微信用户在微信小店中选购商品，并以类似“红包”的形式赠送给自己的微信好友。根据相关规则，商品款式原价不得高于1万元。 受此消息影响，微信电商生态头部服务商微盟盘中股价大涨，对此微盟相关负责人回应媒体称，作为腾讯重要的生态合作伙伴之一，微盟小程序正接入微信小店，支持商家参与微信电商生态；目前相关产品正进行对接。 新华财经注意到，目前“送礼物”功能提供使用反馈的主要是苹果用户，安卓用户的灰度更新进度疑似较慢，这也和此前微信新功能优先上线苹果版本的惯例一致。具体功能实际体验中较为丝滑，在微信搜索栏随机搜索了某款零食品牌，从搜索结果中的微信小店进入，随机点击一款商品，点击商品名称下方的“送给朋友”字样即可赠送，付款后会以类似“微信红包”的交互方式，在聊天窗口直接提示对方领取礼物。 有市场分析人士指出，“送礼物”功能的诞生，一方面将全面放大微信公私两域流量的商业价值，促进微信电商的快速发展，进一步提高微信支付的市场占有率，扩大微信广告营销的应用场景和市场占有率；另一方面还将持续增强微信用户之间的互动性和亲密度，巩固微信作为中国社交网络领导者的市场地位。 互联网评论家潘乱表示，“这个功能引导好了，有概率会非常强有力的扭转用户对微信的定位，直接加一个电商或者至少是货架电商的定位，这很可能是颠覆性的。” 事实上，微信选择在年底社交高峰期推出相关功能，熟悉互联网发展历史的用户应该并不陌生。最早支付宝在线上支付领域占据绝对优势，2014年1月下旬即当年春节前夕，微信推出红包功能对支付宝发起“闪击”，直接改变了中国在线支付市场竞争格局，微信支付利用节日社交场景撬动了指数级的用户增长，并成为行业领头羊。业内热议“社交+电商”！微信悄然上线“送礼物”新功能，微盟股价直线拉升50%",
        "url": "https://www.zhihu.com/question/7297631911"
    },
    {
        "title": "如何看待答主开发 APP 测试纯血鸿蒙与安卓系统的安全性？",
        "excerpt": "今年 11 月 26 日，华为Mate 70系列正式亮相，并宣布搭载国产自研的纯血鸿蒙系统。为了深入探究纯血鸿蒙在隐私安全方面的表现，知名科技答主@林亦LYi分别针对纯血鸿蒙和安卓两个系统，开发了两个版本的「隐私雷达」APP。 利用「隐私雷达」APP，他对两个系统的隐私安全能力进行了全面细致的测试。通过直观的数据对比，清晰地展示出纯血鸿蒙与安卓在隐私安全、数据访问控制、应用安全等多个层面的不同。",
        "url": "https://www.zhihu.com/question/7542155081"
    },
    {
        "title": "荣耀Magic7 全系升级影像「大王」影像版本，如何评价其 AI 超级长焦的拍照表现？",
        "excerpt": "在 12 月 23 日 14 时举办的 Magic7 RSR 保时捷设计及影像技术发布会上，荣耀官宣 Magic 7 系列手机即将全系升级大王影像，搭载行业首创 AI 超级长焦，由 AIGC 赋能手机影像能否是未来手机影像的新赛道，对此大家怎么看？",
        "url": "https://www.zhihu.com/question/7615964656"
    },
    {
        "title": "如何看待董宇辉在西安成立第二家公司兰知春序?",
        "excerpt": "如何看待董宇辉的商业版图？成立这么多公司的目的是什么？",
        "url": "https://www.zhihu.com/question/7282982305"
    },
    {
        "title": "巴菲特美股市场大扫货，连续三天购买西方石油、Sirius XM等三家股票，透露了哪些信号？股市会涨吗？",
        "excerpt": "根据当地时间周四（12月19日）深夜提交的监管文件显示，巴菲特旗下的伯克希尔·哈撒韦公司（以下简称“伯克希尔”）在本周二、周三和周四三天内，购买了西方石油、Sirius XM和威瑞信三家公司的股票，价值超过5.6亿美元。连续三天“大扫货”！#“股神”巴菲特出手了！#巴菲特旗下的伯克希尔·哈撒韦公司增持3只股票 | 每经网",
        "url": "https://www.zhihu.com/question/7522834285"
    },
    {
        "title": "《银河英雄传说》里杨威利这性格是怎么升到准将的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/304653028"
    },
    {
        "title": "在社交场合中总感到不安，害怕批评或被拒绝，难以主动与他人建立联系，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6924349816"
    },
    {
        "title": "美国加州松鼠时兴捕田鼠吃，如何看待松鼠这一「食肉行为」？对加州当地生态有何影响？",
        "excerpt": "近日，科学家们发现加州地区的松鼠，出现了一种反常态且令人惊讶的行为：它们放弃了对坚果和果实的热爱，转而开始食肉，吃的还是同是啮齿动物的田鼠。 研究团队拍摄到了这种怪异的食肉行为，根据拍摄到的内容，研究人员认为，松鼠吃肉，不是简单意义上的机会主义行为。 发生很频繁，参与群体也很大，也不是拾荒行为，而是主动去捕猎，再将其撕裂并吃掉，已然成为生活的一部分。 研究团队负责人对此非常震惊，用他的话来说：“这个地区的松鼠正在进化成食肉动物。” 从食素到食肉 该研究项目观察的对象是：加州地松鼠，生活在：加利福尼亚州一个公园里。 相关论文于12月18日发表在《动物行为学杂志上》。 研究团队连续12年都在当地观察和研究松鼠，在一次偶然的机会中，突然发现：一只松鼠嘴里叼着一只田鼠，并“用力”摇晃撕扯它。放弃坚果狂吃肉？加州松鼠时兴捕田鼠吃，专家：尝过肉就停不下来",
        "url": "https://www.zhihu.com/question/7484945233"
    },
    {
        "title": "车主花 200 万买仰望 U9，在租给租车公司后被暴力拆解，具体情况如何？车主应该如何维权？",
        "excerpt": "近日，一位比亚迪仰望U9车主在网上发视频维权。他花费200万元买的仰望U9，被租赁公司出租后遭到租车人的暴力拆解，本人已报警维权。200万买的仰望u9出租后被暴力拆解，车主：已报警",
        "url": "https://www.zhihu.com/question/6982007681"
    },
    {
        "title": "员工因老板的一句「滚」未去上班，被老板以旷工为由解雇，员工获赔 15.98 万元，法律角度如何解读？",
        "excerpt": "一员工因跟老板产生矛盾 老板一气之下让员工“滚” 员工因此不去上班， 老板：我这是气话！ 只是让他滚出办公室…等我指令… 结果大半个月过去 员工等来的是 公司以旷工为由将其解雇！ 员工不服，诉至法院 一审、二审看法不同 结果如何？ 一起来看案例↓ 事件回顾 2012年4月1日，彭某进入上海某公司工作，双方签订的最后一期《劳动合同》期限从2016年9月1日至无固定期限，其担任综合管理部经理。 2020年6月9日，公司以快递方式向彭某送达了落款处未盖公司公章的《劳动合同解除函告》，载明：“我司已经收到您的告知函，您在函中提出的老板使用侮辱性语言赶人走，和您在2020年5月15日被赶走后多次要求上班被拒，这两件事情并非为事实，本公司不予认可。 事情情况为：您于2020年5月15日公司召开工作安排会，与会期间您对直属上级办公室主任安排的工作感到不满并在会上直接顶撞上司，拒绝配合公司工作，造成恶劣影响。会后您与老板汇报会议情况，老板表示支持您上司的工作安排，您再次拒绝配合工作，顶撞老板，与老板发生语言冲突，期间老板并未使用侮辱性的语言赶您走，反而是您擅自离开工作岗位一直未归，直至2020年5月29日返回公司。期间我司多次主动电话联系您，希望您回来继续工作，您都拒接电话，并非您所说的您要求上班被拒。故此公司经商议根据《考勤管理制度》决定对您因擅自离岗并旷工多日为由作出员工自动离职决定。” 彭某不服，他表示，5月15日与老板产生争执时，老板让他“滚”，也就是让自己滚出公司，所以5月16日至5月28日期间未到公司上班，在家等消息。5月29日，他与妻子李某到公司与老板进行了面谈，老板表明当时说的是气话，彭某问是否能继续干下去，老板让其回家等。于是他从该日起未再上班，并非无故缺勤。 随后，彭某申请劳动仲裁，要求公司支付工资差额、未休年休假工资、违法解除劳动合同赔偿金、休息日加班工资、车费报销等，共计18.2万余元。 仲裁裁决：公司需支付彭某工资差额、休息日加班工资、车费报销等。其余请求不予支持。 公司支付了上述裁决的款项。但彭某不服，遂向一审法院提出起诉。 经法院审理认为，双方对老板当时口头所说的“滚”的含义理解不同，结合双方2020年5月29日的面谈内容，说明当时老板所说“滚”确实是气话，并未明确告知彭某解除劳动合同，而且彭某亦向公司提出“要上班”，但老板“要他回去等”，说明至此日双方劳动合同并未解除，且彭某亦无法提供证据证明争执时老板所说的“滚”系让其滚出公司。 因此，在2020年5月18日至2020年5月28日期间双方劳动关系仍处于存续期间，彭某作为劳动者应当遵守用人单位的劳动纪律，正常向公司提供劳动。公司依据《考勤管理制度》第10条的规定，认定彭某上述期间已达3天以上旷工，据此与其解除劳动合同，不违反法律规定。 彭某不服，继续上诉。 经法院审理认为，2020年5月15日至2020年5月29日彭某离开公司期间，公司作为用人单位并未要求彭某到岗，亦未因彭某不到岗而做出任何处理行为，即使在2020年5月22日，公司委托诉讼代理人为公司的事情与彭某沟通时，也没有要求其来上班。 结合2020年5月29日彭某与彭某妻子李某至公司向老板提出“要上班”，但老板“要彭某回去等”的事实，可以认定彭某2020年5月16日起未提供劳动系将法定代表人的意思理解为公司不让其提供劳动。从5月29日的面谈内容来看，老板也未明确到底要不要彭某上班。这种情形下，彭某未提供劳动系由于公司指令不明，并非其旷工。公司以彭某旷工3天以上为由解除劳动合同，缺乏事实依据，应属违法解除。 因此，原审法院所做判决有误，本院予以更正。最终判决如下，一审法院撤销民事判决，公司应支付彭某违法解除劳动合同赔偿金15.98万元。 本判决为终审判决。老板一句“滚”，公司竟被判赔16万？",
        "url": "https://www.zhihu.com/question/7031875351"
    },
    {
        "title": "外部塔吊施工侵入上海地铁 11 号线，造成线路设施和列车受损，现场情况如何？有何影响？",
        "excerpt": "【#外部塔吊施工侵入上海地铁11号线#】据@上海地铁shmetro，由于外部塔吊施工侵入线路，造成#上海地铁11号线#线路设施和列车受损，目前正在处置中。由于现场情况复杂，抢修时间预计较长，武威路至嘉定方向的乘客请不要乘坐11号线，请改乘地面交通。武威路往市区方向可乘坐11号线。经了解，受外部施工影响，对11号线线路设备及列车造成损坏，列车迫停区间，正在全力组织设备抢修，并疏散乘客，现场无人员受伤。马陆至武威路区段列车限速运行，发车班次间隔延长，预计影响30分钟左右，嘉定新城至武威路现已启动公交应急短驳预案。上海地铁：11号线因外部塔吊施工侵入致设施和列车受损，无人伤、正抢修_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/7525391151"
    },
    {
        "title": "2024 年你读过的哪本书可以称得上「年度最佳」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6738625469"
    },
    {
        "title": "古时候，中原人是不是把山上的树都砍完了？",
        "excerpt": "历史上，有朱温把长安拆了，木头运到洛阳。 如图，大概只有有主的树木，才得以存活下来。无主的公共的都被砍伐完了。",
        "url": "https://www.zhihu.com/question/626980484"
    },
    {
        "title": "「全员上桌」和「配角掀桌」两者有什么差别？配角被更多人看到不是好事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975703316"
    },
    {
        "title": "古希腊为啥比古中国发达那么多？",
        "excerpt": "我网上见过雅典卫城，很难想象古希腊人的数学水平，我感觉以建筑物对比，紫禁城太落后了吧！",
        "url": "https://www.zhihu.com/question/5310199314"
    },
    {
        "title": "博士生混日子和初中生混日子有什么区别？",
        "excerpt": "博士生混日子和初中生混日子有什么区别？",
        "url": "https://www.zhihu.com/question/7094160225"
    },
    {
        "title": "东北人说的硬菜是什么？",
        "excerpt": "是指大鱼大肉吗？",
        "url": "https://www.zhihu.com/question/7270001514"
    },
    {
        "title": "安史之乱后唐朝为什么不重新启用府兵制?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/510621086"
    },
    {
        "title": "《千与千寻》里最后千寻是怎么知道那一群猪里没有自己的爸爸妈妈的呢?",
        "excerpt": "我还是很想知道…",
        "url": "https://www.zhihu.com/question/26076643"
    }
]