[
    {
        "title": "夏天怎么做一份好吃的凉面？",
        "excerpt": "想做简单可口的凉面～",
        "url": "https://www.zhihu.com/question/31020841"
    },
    {
        "title": "中国古代史的地图，在哪可以找到资源？",
        "excerpt": "（每个朝代都能很细致地描绘出该朝代的各个地方和地势）",
        "url": "https://www.zhihu.com/question/396534632"
    },
    {
        "title": "有多少人大学毕业后，从事的并不是自己大学所学的专业?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660750876"
    },
    {
        "title": "万吨大驱「延安舰」直面外舰挑衅，逼停对方保卫航母，释放了哪些信号？目前我国驱逐舰属于什么水平？",
        "excerpt": "055型导弹驱逐舰延安舰自入列以来，圆满完成重大演训任务几十次。作为航母的“带刀侍卫”，延安舰的航迹不断延伸，使命任务不断拓展，在战备任务中展现出坚韧和毅力。 去年，延安舰随山东舰编队执行任务。在任务过程中，延安舰直面外舰挑衅，出色完成区域防空、防潜反潜等任务。 海军延安舰刘圣海回忆：“外舰直直朝着我们17舰进来，持续抵近侦察。我们作为哨舰，发现这个态势之后，全速对该舰进行拦截。如果它不减速，我们就有相撞的危险。但我们通过航速机动占领有利阵位，把它逼停了。” 当时态势紧急，官兵只有一个想法：“我们不管出什么事情，都不能让航母出事。实战化部署，那就必须要完成好任务！” 据央视新闻客户端此前报道，延安舰是我国自主研制设计的最新型导弹驱逐舰，舷号106，是中国海军第六艘055型驱逐舰，2022年首次亮相以来，先后完成多项重大演训任务，具备较强的综合作战能力。延安舰官兵始终以“延安精神”为指引，狠抓练兵备战，锤炼过硬战斗本领，不断加速新质战斗力生成。遇外舰挑衅，\"不能让航母出事\"_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660895313"
    },
    {
        "title": "如何看：葡萄牙vs法国（0:0）这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660861044"
    },
    {
        "title": "为什么每次把宠物临时交给父母照顾时，宠物都会被喂胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634006435"
    },
    {
        "title": "高三生两点睡六点起正常吗？",
        "excerpt": "本人是准高三，暑假学校大部分时间都要补课，然后我学的是理科，学校老师讲的又非常不好，比如化学和物理总是要花很多时间来听网课补上，再加上高一完全没在状态，所以高一的基础很一般。只能每天连这样挤时间来听课了，而且高二请假的次数太多了，现在老师也知道我请的假根本不是真的生病了，所以我也不好意思再请假了。然后每天都是这种浑浑噩噩的状态，在学校学一整天(但总是打瞌睡效率也不高)，在家里还是得继续补漏洞，根本没得空闲的时间休息。然后有时候同学老师问我是几点睡的，我一般都会回答一点多，他们都很震惊，说“这么晚睡啊” 要是听到我是两三点睡的，不得更震惊 #高三提分然后我初中都是十点半睡的，是那种超过了十点半睡就会打瞌睡的那种瞌睡虫，现在却变成了一二点睡都不会打瞌睡的人(但身体状态已经发生了变化，比如消化不良，气血不足，总是有点头晕，或者眼前一黑) 到底该怎么办才能既提高了学习又改变这种坏状态",
        "url": "https://www.zhihu.com/question/660796903"
    },
    {
        "title": "7 月 5 日山东东明县遭龙卷风袭击，已致 1 死 79 伤，目前情况如何？龙卷风来袭该如何避险？",
        "excerpt": "东明县应急管理局通报，7月5日14时30分左右，受强对流天气影响，东明县城关街道、菜园集镇、沙窝镇出现龙卷风极端天气。灾情发生后，东明县委、县政府迅速启动应急响应，第一时间成立由公安、应急、卫健、消防、民政等部门组成的应急指挥部，全力开展救援。目前，抢险救援、善后处置、现场清理等工作正在进行中。此次灾害造成1人死亡，79人不同程度受伤，受伤群众已及时送医救治，其他具体受灾情况正在进一步核查中。7 月 5 日山东东明县遭龙卷风袭击，有建筑受损大树被连根拔起，目前情况如何？龙卷风来袭该如何避险？山东东明出现龙卷风极端天气，造成1人死亡、79人不同程度受伤|界面新闻 · 快讯 7月5日下午，山东菏泽市东明县多名居民反映，当地疑似出现龙卷风。当地居民告诉记者，看见大量碎片在空中旋转，有店铺招牌被刮掉，路上有大树被连根拔起，还有车辆被砸。记者从东明县政府办获悉，当地应急、消防、公安等多部门已到现场救援处置，目前受灾情况正在统计中。现场：山东东明县疑遭龙卷风袭击 有建筑受损大树被连根拔起",
        "url": "https://www.zhihu.com/question/660815567"
    },
    {
        "title": "文笔挑战：“昨夜的一场雨，”下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660618434"
    },
    {
        "title": "你读过什么打动你心灵的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657997904"
    },
    {
        "title": "李彦宏称大模型公司热衷于写高考作文，价值不大，不要卷模型，要卷应用，没有应用，模型一文不值，如何理解？",
        "excerpt": "据澎湃新闻，在2024世界人工智能大会暨人工智能全球治理高级别会议产业发展主论坛上，百度创始人、董事长兼首席执行官李彦宏再次强调闭源模型的优势，称激烈竞争环境下，商业化闭源模型最能打。另外，没有应用，基础模型一文不值。 据上海证券报，百度创始人、董事长兼首席执行官李彦宏7月4日在2024世界人工智能大会上表示，目前，AI技术发展路线发生了方向性改变，已从过去辨别式人工智能转向了未来生成式人工智能。他呼吁：“大家不要卷模型，要卷应用！” 据第一财经，李彦宏表示，随着基础模型的日益强大，开发应用也越来越简单了，最简单的就是智能体，这也是我们最看好的AI应用的发展方向。 李彦宏在谈及开源闭源之争时表示，开源大模型在学术研究、教学领域等特定场景下有存在的价值，但并不适用于大多数应用场景。在激烈竞争的环境中，需要让业务效率比同行更高、成本比同行更低时，商业化的闭源模型是最能打的。 李彦宏称，要避免掉入“超级应用陷阱”，认为一定要出现一个10亿DAU的APP才叫成功，这是移动时代的思维逻辑。AI时代，规律可能不是这样的，“超级能干”的应用比只看DAU的“超级应用”更重要，只要对产业、对应用场景能产生大的增益，整体价值就比移动互联网要大多了。 据澎湃新闻，李彦宏还表示，刚刚过去的高考季，很多大模型公司热衷于写高考作文，看用AI写的作文能得多少分，“其实使用价值是不大的，人家不会允许你带着大模型去参加高考，真正的需求是大量考生在考完之后要报志愿，要选择学校选择专业，他们对一所大学一个专业会有各种各样的问题，而每一个考生的情况又不一样，这时需要有一个智能体来回答每一个考生专业的问题。”“不要卷模型，要卷应用！”李彦宏谈AI：大模型公司热衷于写高考作文，价值不大 | 每经网",
        "url": "https://www.zhihu.com/question/660743446"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第二期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660699730"
    },
    {
        "title": "你从别人的旧硬盘里发现了什么有趣的东西？",
        "excerpt": "旧硬盘旧电脑旧手机旧U盘都可以。 希望大家描述一下自己的经历，我觉得会很有意思。",
        "url": "https://www.zhihu.com/question/651339058"
    },
    {
        "title": "为什么年轻人开始流行两头婚？什么是两头婚？你能接受吗？",
        "excerpt": "随着我国年轻人思维的转变，一种新型婚姻形式-两头婚，正悄悄在全国蔓延。#当代年轻人流行两头婚了#“两头婚”既不属于男娶女嫁，也不属于女招男入赘。具体的方式就是年轻夫妻成家以后，继续与原生家庭保持“黏性”，男女双方在自己娘家都有婚房，都有自己的独立生活空间，而且更为重要的一点是，一般都是各住各家。为什么年轻人开始流行两头婚？_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/660813892"
    },
    {
        "title": "文笔挑战：“玫瑰花开____”后面怎样接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660843837"
    },
    {
        "title": "湖南洞庭湖决堤口延伸至 226 米，水面落差 0.1 米，决堤口将封堵，目前情况如何？",
        "excerpt": "最新消息： 7月6日上午，记者从湖南省岳阳市防汛抗旱指挥部获悉，截至6日11时，溃口处内外水位落差0.10米，长226米。省、市救援人员正在严防死守团洲垸和钱粮湖垸间堤，全力以赴保障第二道防线安全，同时全力做好团洲垸溃口封堵前的各项准备工作。 目前，湖南省、岳阳市累计调度各类救援人员2300余人，出动160多艘冲锋舟，有序撤离华容县团洲垸群众5755人，已全部安全转移，暂未发生人员伤亡。与此同时，华容县迅速制定团洲垸安全区2235名群众转移方案，目前已全部转移完毕。更多资讯请下载央视新闻客户端 7月6日10时许，澎湃新闻从岳阳市水文中心获悉，截至6日上午9时，洞庭湖团洲垸溃口宽220米，溃口堤内外水位仅相差0.17米。当水位持平时，溃口将进行封堵，目前大批车辆人员在堤上待命，现场正在搭建施工平台，以方便工程车辆出入。 岳阳市水文中心监测科科长彭安平介绍，省、市两级水位中心9名队员于昨夜到达溃口现场，通宵未眠，监测溃口流速，每半个小时监测一次溃口堤外水位和溃口堤内水位。截至上午9时，堤外水位为31.63米，堤内水位为31.46米，相差0.17米。目前溃口流速在变慢，堤内外水位均在回升，待堤内外水位持平时，施工人员将对溃口进行封堵。（澎湃新闻记者 谭君） 7月6日9时许，岳阳市蓝天救援队负责人陈华告诉澎湃新闻（www.thepaper.cn），蓝天救援队出动了70条冲锋舟、300余名队员，他们5日下午4时进入搜救现场，目前已基本确保所淹区域没有群众滞留。他们决定于6日上午10时撤离。（澎湃新闻记者 谭君） 截至6日上午9时，澎湃新闻从曙光救援同盟团队获悉，该救援团队共转移群众47名，包含友队伤员一名，同盟团队对团洲乡区域反复排查，上午“船艇＋水陆两栖车”进去拉网式排查了2遍，没有发现有人员留置的情况。（澎湃新闻记者 王选辉） 7月5日16时许，湖南省华容县团洲垸洞庭湖一线堤防发生管涌险情。17时48分许，紧急封堵失败后堤坝决堤。截至5日晚10时，缺口宽约8米、长约150米。目前，已安全转移安置群众5755人，未出现人员伤亡。 省、市防汛抗旱指挥部调集各类救援人员2100余人、舟艇160多艘参与处险，同时，从各地紧急调集近万吨砂石和18辆“以车代仓”车辆填堵，3艘自卸驳在堤外填充砂卵石封闭，调动20台套推土机、装载机、振动碾等装备。为转移安置好群众，省、市、县已紧急调拨帐篷1000顶、折叠床3200张、夏凉被3200条、褥子3200床。 当前，湖南省、岳阳市、华容县三级正全力组织抢险力量，把确保人员和间堤安全作为当前最紧要的任务，加强隔水间堤薄弱堤段、单薄堤身、砂基堤段、穿堤建筑物等环节防守，做好安全区人员转移预案及准备工作，确保发生紧急情况时能迅速撤离。同时，聚焦洞庭湖超警堤段、历史险工险段、穿堤建筑物等重点部位开展地毯式排查，发现险情第一时间处置。（总台记者 李艳君 周恬早阳） 更多资讯请下载央视新闻客户端 7月5日16时许，湖南省岳阳市华容县团洲垸洞庭湖一线堤防（桩号19+800）发生管涌险情。17时48分许，紧急封堵失败后堤坝决堤，决堤口宽度约10米。 19时，记者获悉，决堤口宽度已延伸至约100米。 据报道，目前，附近6村1社区需转移的5000名群众已全部安全转移。华容县洞庭湖一线堤防发生决堤险情，决堤口宽度已延至约100米_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660838142"
    },
    {
        "title": "中国有哪些城市可以在城区看到雪山？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620462"
    },
    {
        "title": "学习微积分算摸到数学的边了吗？",
        "excerpt": "本人211大学商科专业大一学生，临近期末恶补微积分，愈加感慨数学的博大精深，微积分对我来说有点难度，但我很感兴趣，和初高中学习的数学相比有意思多了，请问各位大神学习微积分算摸到数学的边了吗？ ——— 没想到学数学时脑子里突然蹦出来的问题有这么多人来认真回答，感谢各位。对于“数学的边”这个概念我也没有明确的定义，毕竟本人只是一个商科的本科生，在数学这个庞大的学科面前属于门外汉中的门外汉，所以大家不必特别较真，各抒己见就好～",
        "url": "https://www.zhihu.com/question/660106766"
    },
    {
        "title": "违规信披公司和责任人的罚款上限由 60万元、30万元大幅提升至 1000 万元、500万元，有何影响？",
        "excerpt": "证监会：对违规信披公司和责任人的罚款上限由60万元、30万元大幅提升至1000万元、500万元 中国证监会新闻发言人就《关于进一步做好资本市场财务造假综合惩防工作的意见》答记者问时表示，中国证监会高度重视提升财务造假违法违规成本和涉及的投资者保护工作，积极推动构建行政执法、民事追责、刑事打击“三位一体”的立体化追责体系。一是在立法层面上，推动修订《证券法》，对违规信披公司和责任人的罚款上限由60万元、30万元大幅提升至1000万元、500万元，对欺诈发行的罚款上限由募集资金的5%提高到1倍；《刑法修正案（十一）》将违规披露的刑期上限由3年提高至10年；中介机构及从业人员出具虚假证明文件最高可判10年有期徒刑。二是在立体化追责上，行政处罚是立体化追责的一环，刑事追责和民事赔偿也是立体化追责的重要组成部分。刑事追责方面，今年以来已依法将40余起财务造假、资金占用、违规担保等案件移送公安机关。民事追责方面，中国证监会指导投资者服务中心，积极支持投资者发起民事追偿诉讼，综合运用先行赔付、支持诉讼、代位诉讼等，强化投资者赔偿救济。目前正在对上市公司（包括部分退市公司）重大违法案件支持投资者向人民法院申请发起普通代表人诉讼10起，在审支持诉讼22起。",
        "url": "https://www.zhihu.com/question/660820982"
    },
    {
        "title": "美元现在都没有锚定物了，还有什么价值呢？",
        "excerpt": "有人说现在美国根本不敢降息，一旦降息就崩盘变废纸了，是真的吗？",
        "url": "https://www.zhihu.com/question/660567820"
    },
    {
        "title": "孩子对写作没兴趣怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659037033"
    },
    {
        "title": "湖南洞庭湖发生决堤险情，决堤口延伸至约 150 米，目前情况如何？",
        "excerpt": "最新进展： 7月5日16时许，湖南省华容县团洲垸洞庭湖一线堤防发生管涌险情。17时48分许，紧急封堵失败后堤坝决堤。截至5日晚10时，缺口宽约8米、长约150米。目前，已安全转移安置群众5755人，未出现人员伤亡。 省、市防汛抗旱指挥部调集各类救援人员2100余人、舟艇160多艘参与处险，同时，从各地紧急调集近万吨砂石和18辆“以车代仓”车辆填堵，3艘自卸驳在堤外填充砂卵石封闭，调动20台套推土机、装载机、振动碾等装备。为转移安置好群众，省、市、县已紧急调拨帐篷1000顶、折叠床3200张、夏凉被3200条、褥子3200床。 当前，湖南省、岳阳市、华容县三级正全力组织抢险力量，把确保人员和间堤安全作为当前最紧要的任务，加强隔水间堤薄弱堤段、单薄堤身、砂基堤段、穿堤建筑物等环节防守，做好安全区人员转移预案及准备工作，确保发生紧急情况时能迅速撤离。同时，聚焦洞庭湖超警堤段、历史险工险段、穿堤建筑物等重点部位开展地毯式排查，发现险情第一时间处置。（总台记者 李艳君 周恬早阳） 更多资讯请下载央视新闻客户端 7月5日16时许，湖南省岳阳市华容县团洲垸洞庭湖一线堤防（桩号19+800）发生管涌险情。17时48分许，紧急封堵失败后堤坝决堤，决堤口宽度约10米。 19时，记者获悉，决堤口宽度已延伸至约100米。 据报道，目前，附近6村1社区需转移的5000名群众已全部安全转移。华容县洞庭湖一线堤防发生决堤险情，决堤口宽度已延至约100米_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660838142"
    },
    {
        "title": "如何评价《黑袍纠察队》第四季 第六集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660720361"
    },
    {
        "title": "作家的人格被作家所有的文字内容完全包含吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658407060"
    },
    {
        "title": "关于「小暑」，你读过的最美的诗句是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660518825"
    },
    {
        "title": "黄健翔称足球变得难看「比赛踢成催眠曲，没技术含量，程序化踢球」，你认同他的观点吗？足球真变得难看了吗？",
        "excerpt": "07月06日讯 欧洲杯葡萄牙不敌法国，赛后黄健翔发文点评。 虽然葡萄牙点球失利出局，但是41岁佩佩的优异表现，让人不禁要问：年轻一代的中后卫在哪儿？现在的所谓高级现代足球，搞的后卫像中场，前锋像中场，人人都是一停一传，程序化踢球，就是不像自己的位置应该有的样子，基本位置技术都丢了…上届51场比赛总进球142个，本届在仅剩下5场比赛的时候进球只有103个。高级的整体的足球在采用了5换，加时赛甚至有第6换的前提下，体能供给充分的规则环境下，却把比赛踢成了催眠曲。跑男足球也跑不动了，或者，只剩下跑了，没有技术含量了。足球变得难看了，进球这么少，莫非是因为一些人鼓吹的节奏更快了吗？黄健翔评法葡战：比赛踢成催眠曲，没技术含量，足球变得难看-直播吧",
        "url": "https://www.zhihu.com/question/660894648"
    },
    {
        "title": "今年是歼-8 首飞 55 周年，时至今日，歼-8 依旧活跃在江湖，大家觉得歼-8 的意义是什么？",
        "excerpt": "上世纪 60 年代初，美国频频派出高空侦察机窥探我国的军事情报，在急需一款先进战机保卫国家安全的时刻，新中国第一架自主设计的歼击机——歼-8飞机应运而生。 1969 年 7 月 5 日，歼-8 的成功首飞，创造了半个世纪捍卫中国领空的传奇。自此，这型寄托了中国人的热望、见证了航空人忠诚奉献、自力更生、艰苦奋斗、勇攀高峰的战机，把新中国航空事业从“仿制时代”带入“自研时代”。 大家觉得歼8的意义是什么？",
        "url": "https://www.zhihu.com/question/660788942"
    },
    {
        "title": "斯塔默就任英国新任首相，他有哪些执政主张值得关注？在全欧右转的环境下，英国是否会「左转」？",
        "excerpt": "当地时间7月5日，在英国议会下院中获胜的工党党首基尔·斯塔默在白金汉宫与国王查尔斯三世会面，并获国王任命，成为新一任英国首相并负责组阁。 当地时间4日，英国举行议会下院选举。计票结果显示，工党在议会下院选举中赢得超过半数席位，获得选举胜利。（总台记者 王梦）https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=16332592801007710105&t=1720178336744&toc_style_id=feeds_default&track_id=B448BA69-A790-4167-878C-4E41C55FBD1C_741872988637&share_to=copy_url 【文/观察者网 吕义正 林兆楠 编辑/陶立烽】一夜之间，英国翻天。工党时隔14年，重新夺回最高权力。 当地时间7月4日，英国官方宣布，英国工党拿下议会下院席位410席，占总席位的63%。这也意味着工党领袖凯尔·斯塔默将成为新一任英国首相。这也是二战以后，工党继艾德礼、威尔逊、布莱尔之后，通过大选而产生的第4位首相。 斯塔默：出身工薪家庭，中学参加工党青年组织 斯塔默（Keir Starmer）1962年9月出生，现年62岁，是撒切尔夫人以来，当选年龄最大的首相。 他出生于伦敦，在伦敦附近的萨里郡长大。他的父亲是一名工具制造商，母亲是一名护士，两人均是工党的坚定支持者，因此他们以工党第一任领导人凯尔·哈迪（James Keir Hardie）的名字为自己的孩子命名。 小时候考入萨里郡当地的精英公立学校——雷盖特文法学校。虽然这所学校后来改成了私立学校，但他依靠学校的奖学金完成了学业。 斯塔默在少年时代就积极参与工党政治，16岁时成为了工党的青年组织——工党青年社会主义者（LPYS）成员。 斯塔默和父母斯塔默社交媒体 随后他进入利兹大学学习法律，大学期间，他也成为了该校工党俱乐部的成员。1985年，23岁的他以一等成绩毕业，获得法学学士学位，随后在牛津大学圣埃德蒙学院攻读研究生，并于次年获得民法研究生学士学位（Bachelor of Civil Law，目前在英国只有牛津大学将法学研究生学位称为BCL）。 取得律师资格后，斯塔默主要从事刑事辩护工作，专攻人权问题。工作期间，他也写了很多关于刑法和人权的书籍，《错误的正义》、《自由的三大支柱：英国的政治权利和自由》、《司法不公：对错误司法的评论》、《刑事司法、警察权力和人权》等。 他曾担任北爱尔兰警务委员会的人权顾问，并于2002年被任命为御用大律师（Queen's Counsel），御用大律师是指，国家任命的、在法律领域内具有高超技能和丰富经验的资深辩护律师或大律师。 斯塔默后来表示，在北爱尔兰警务方面的工作，是他决定从事政治生涯的关键影响因素。 他曾在2008年至2013年期间担任英国皇家检控署检察总长（Director of Public Prosecutions），反对者将他讽刺为“左翼伦敦律师”。担任检察总长期间，他处理了包括劳伦斯种族谋杀案在内的许多重大案件。他因在法律和刑事司法领域做出的贡献，在2014年新年授勋中被授予巴斯勋章（KCB，Knight Commander of the Order of the Bath ）。但也因为这个爵士勋章，保守党反对者喜欢用他的头衔“凯尔·斯塔默爵士”来将他描绘成精英和脱离现实的人。 斯塔默在2015年大选中当选为下议院议员。作为后座议员，他在2016年脱欧公投中投票留欧。他被时任工党领袖杰里米·科尔宾任命为影子移民大臣，但于2016年6月辞去该职位，以抗议科尔宾的领导。有趣的是，在同一年，他又接受了科尔宾的影子脱欧大臣的新职位，他主张就英国脱欧举行第二次公投。 在工党在2019 年大选中失败后科尔宾辞职后，斯塔默以左翼政纲赢得2020年领导人选举，接替他担任党魁。 斯塔默和科尔宾 斯塔默担任反对党领袖四年来，带领社会民主党从左派走向政治中间派。他向选民传达的信息是，工党政府将带来变革——令人放心的变革，而不是令人恐惧的变革。 斯塔默的妻子维多利亚·斯塔默（原姓亚历山大）也是一名律师，比斯塔默小11岁。父亲是经济学讲师，出生于波兰裔犹太家庭，二战前移居英国；母亲是一位社区医生，后来皈依了犹太教，2020年已去世。 维多利亚就读于卡迪夫大学，获得法学和社会学学位，并于1995年至1996年担任该校学生会主席。 毕业后取得了律师资格，并进入专门处理街头犯罪的律所工作。世纪初，两人因工作交集而相遇相识，2004年两人订婚，2007年结婚。一年后，46岁的斯塔默有了自己第一个孩子。目前两人有一儿一女。 斯塔默和妻子、父母 婚后，维多利亚一直从事着NHS职业健康工作。 值得一提的是，维多利亚是一名素食主义者。斯塔默在一次节目中也说，自己不吃肉但吃鱼，妻子是完全的素食，而且还不允许他们的孩子吃肉，直到他们10岁以后。 斯塔默和其妻子",
        "url": "https://www.zhihu.com/question/660812599"
    },
    {
        "title": "如何评价国风电影《伞少女》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660750034"
    },
    {
        "title": "想创业，但是不知道做哪方面的？",
        "excerpt": "本人是个30出头的女生，优点是长相甜美，文采也不错，情商高，懂人情世故，有十年外贸经验，在人生瓶颈期，有闲暇时间很想创业，但没有方向，也有可能是没有迈出第一步的勇气。",
        "url": "https://www.zhihu.com/question/657602046"
    },
    {
        "title": "菲律宾撕票案中，家属如何做才有可能挽救受害者生命？",
        "excerpt": "有网友评论认为： 是他的家人害了他，干嘛要急着打钱给绑匪。绑匪目的是钱，聪明的家属要利用手上的钱做文章。否则下场是人财二空。 家属有更好的处理方式吗？ 新闻链接：支付300万元赎金仍遭撕票",
        "url": "https://www.zhihu.com/question/660791903"
    },
    {
        "title": "女生为啥喜欢薄肌不喜欢肌肉男？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/631267982"
    },
    {
        "title": "如何评价《歌手 2024》第九期所有歌手的演唱？",
        "excerpt": "《Halo》香缇莫Chante Moore（原唱：Beyonce） 《如果你也听说》那英（原唱：张惠妹） 《地心》孙楠（原唱：汪峰） 《人间道》谭维维（原唱：刘欢） 《小小虫》汪苏泷（原唱：方大同） 《Grenade》Faouzia凡希亚（原唱：Bruno Mars） 《小镇姑娘》YELLOW黃宣（原唱：陶喆） 《火》TIA袁娅维（原唱：张惠妹） 《江湖流》C-BLOCK（原唱：C-BLOCK / GAI周延） 《29》许钧（原唱：许钧） 你最期待谁？",
        "url": "https://www.zhihu.com/question/660815890"
    },
    {
        "title": "不上秤没有四两重， 上秤一千斤打不住，这句话什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556138121"
    },
    {
        "title": "文笔挑战：“学者当知心所向”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659943367"
    },
    {
        "title": "男朋友平常对我很好，但这次吵架骂得很难听，怎么办？",
        "excerpt": "和男朋友谈了快四年了，因为男朋友天天会和他妈妈发日常消息，我说男朋友是妈宝男，跟他说觉得他妈妈控制欲强，他就破防开骂我，后来又向我解释，我该怎么办",
        "url": "https://www.zhihu.com/question/660652817"
    },
    {
        "title": "婆婆帮带孩子，每天等我下班做饭，我该生气吗？",
        "excerpt": "感觉公婆就是不想给我做饭，有时候硬饿也是不做的。孩子一岁多比较调皮，我六点下班，有时候婆婆一个人带娃家里没别人我做饭感觉很正常，当然，有时候做好婆婆也不吃，但是我老公和公婆三个人都在家的时候大家也是不做，有的带孩子，有的躺床上玩手机，这种情况等我下班做饭该生气吗？还是我计较的太多了？",
        "url": "https://www.zhihu.com/question/660792147"
    },
    {
        "title": "谁知道恩格斯有哪些伟大事迹嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/319920488"
    },
    {
        "title": "如何看待绝区零注册人数突破5000万?",
        "excerpt": "官方还发了1600菲林作为庆祝",
        "url": "https://www.zhihu.com/question/660908290"
    },
    {
        "title": "哪一瞬间，你意识到好言难劝该死的鬼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652415549"
    },
    {
        "title": "如何评价米哈游首次霸榜日服ps端前三名？",
        "excerpt": "前无古人的奇迹成绩",
        "url": "https://www.zhihu.com/question/660804215"
    },
    {
        "title": "《西游记》中孙悟空的形象在不同文化背景下的理解有何差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655901069"
    },
    {
        "title": "初二的孩子每天晚上熬到二点多睡觉怎么办？",
        "excerpt": "孩子小学成绩和表现都很优秀，初中进的是我们区最好的初中的重点班。环境的改变加上在现在这个班只是中下游的现状，更重要的是小学家里没有让他接触电子产品，初中后上了一年网课，各种综合因素感觉孩子上初中后像是变了一个人，和父母也很对立，说啥都不听，由着自己性子来。现在初二生活规律完全失控，晚上到二点多才睡觉，放学7点半到家让他先吃饭不理，回书房先趴着睡觉，睡一两个小时醒了后有时吃饭大多数时候不吃，以前有个平板拿着玩就放不下，后来我说了好多次一气之下给砸了，然后就是发呆或者自言自语，到了10点半或者十一点才开始写作业，差不多每天到一点多有时二点才去洗，然后洗又洗半天30-40分钟，早上6点半要起床，每天这样恶性循环，导致吃饭也没什么胃口，经常性的不吃晚饭，早饭有时也只吃两口。让他早点睡觉怎么说也不行，根本不理你。该说说了，也骂过还有两次把家里空开盒子关了，第一次他去睡了，第二次他发疯把空开盒打了个稀烂。感觉他精神状态很不对劲，小学时特别规律也听我们话，都是回家就写作业，到点睡觉。现在完全不愿和我们交流，我们父母每天都焦虑的快崩溃了，请问一下该怎么办呀？能出出主意帮帮我们吗？",
        "url": "https://www.zhihu.com/question/660564042"
    },
    {
        "title": "证监会等六部门发文，打击资本市场财务造假，加大刑事追责力度，提高罚款上限，哪些信息值得关注？",
        "excerpt": "国务院办公厅转发中国证监会等部门《关于进一步做好资本市场财务造假综合惩防工作的意见》的通知_中国证券监督管理委员会中国证监会新闻发言人就《关于进一步做好资本市场财务造假综合惩防工作的意见》答记者问_中国证券监督管理委员会",
        "url": "https://www.zhihu.com/question/660820974"
    },
    {
        "title": "「我清华毕业，却依然很自卑」，努力又优秀的人为什么也会自卑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658443892"
    },
    {
        "title": "为什么汉朝皇帝批判吕后，唐朝皇帝一般不批判武则天？",
        "excerpt": "后者还篡位了",
        "url": "https://www.zhihu.com/question/655269301"
    },
    {
        "title": "唐朝时期为何吐蕃那么强?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37559767"
    },
    {
        "title": "英国工党大胜，苏纳克宣布辞职， 英国政坛将发生怎样改变？",
        "excerpt": "中国青年报报道，据英国《每日邮报》消息，英国首相苏纳克将在当地时间周五清晨宣布辞职。 英国《星期日泰晤士报》等媒体也报道了苏纳克即将辞职的消息。 据新华社早前报道，英国多家媒体4日晚公布的大选出口民调显示，基尔·斯塔默领导的工党赢得议会下院过半数席位，将成为英国执政党。英国议会下院选举投票当地时间4日7时开始，22时结束。目前选票统计仍在进行，最终结果预计5日公布。英媒：英国首相苏纳克将在当地时间周五清晨宣布辞职",
        "url": "https://www.zhihu.com/question/660784604"
    },
    {
        "title": "如何评价比亚迪第800万辆新能源汽车在泰国工厂下线？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660745657"
    },
    {
        "title": "湖南洞庭湖发生决堤险情，溃口宽 220 米，内外水位差 0.17 米，目前情况如何？",
        "excerpt": "最新消息： 7月6日10时许，澎湃新闻从岳阳市水文中心获悉，截至6日上午9时，洞庭湖团洲垸溃口宽220米，溃口堤内外水位仅相差0.17米。当水位持平时，溃口将进行封堵，目前大批车辆人员在堤上待命，现场正在搭建施工平台，以方便工程车辆出入。 岳阳市水文中心监测科科长彭安平介绍，省、市两级水位中心9名队员于昨夜到达溃口现场，通宵未眠，监测溃口流速，每半个小时监测一次溃口堤外水位和溃口堤内水位。截至上午9时，堤外水位为31.63米，堤内水位为31.46米，相差0.17米。目前溃口流速在变慢，堤内外水位均在回升，待堤内外水位持平时，施工人员将对溃口进行封堵。（澎湃新闻记者 谭君） 7月6日9时许，岳阳市蓝天救援队负责人陈华告诉澎湃新闻（www.thepaper.cn），蓝天救援队出动了70条冲锋舟、300余名队员，他们5日下午4时进入搜救现场，目前已基本确保所淹区域没有群众滞留。他们决定于6日上午10时撤离。（澎湃新闻记者 谭君） 截至6日上午9时，澎湃新闻从曙光救援同盟团队获悉，该救援团队共转移群众47名，包含友队伤员一名，同盟团队对团洲乡区域反复排查，上午“船艇＋水陆两栖车”进去拉网式排查了2遍，没有发现有人员留置的情况。（澎湃新闻记者 王选辉） 7月5日16时许，湖南省华容县团洲垸洞庭湖一线堤防发生管涌险情。17时48分许，紧急封堵失败后堤坝决堤。截至5日晚10时，缺口宽约8米、长约150米。目前，已安全转移安置群众5755人，未出现人员伤亡。 省、市防汛抗旱指挥部调集各类救援人员2100余人、舟艇160多艘参与处险，同时，从各地紧急调集近万吨砂石和18辆“以车代仓”车辆填堵，3艘自卸驳在堤外填充砂卵石封闭，调动20台套推土机、装载机、振动碾等装备。为转移安置好群众，省、市、县已紧急调拨帐篷1000顶、折叠床3200张、夏凉被3200条、褥子3200床。 当前，湖南省、岳阳市、华容县三级正全力组织抢险力量，把确保人员和间堤安全作为当前最紧要的任务，加强隔水间堤薄弱堤段、单薄堤身、砂基堤段、穿堤建筑物等环节防守，做好安全区人员转移预案及准备工作，确保发生紧急情况时能迅速撤离。同时，聚焦洞庭湖超警堤段、历史险工险段、穿堤建筑物等重点部位开展地毯式排查，发现险情第一时间处置。（总台记者 李艳君 周恬早阳） 更多资讯请下载央视新闻客户端 7月5日16时许，湖南省岳阳市华容县团洲垸洞庭湖一线堤防（桩号19+800）发生管涌险情。17时48分许，紧急封堵失败后堤坝决堤，决堤口宽度约10米。 19时，记者获悉，决堤口宽度已延伸至约100米。 据报道，目前，附近6村1社区需转移的5000名群众已全部安全转移。华容县洞庭湖一线堤防发生决堤险情，决堤口宽度已延至约100米_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660838142"
    },
    {
        "title": "如何评价凯特·布兰切特？",
        "excerpt": "看过她的好多电影，想看看评价",
        "url": "https://www.zhihu.com/question/278175476"
    },
    {
        "title": "西安交大通报李艺飞「录取符合规定，学术成果真实有效」，警方已对谣言立案调查，谣言兴起的原因是什么？",
        "excerpt": "人民网西安7月5日电（记者白鸽）7月5日下午，西安交通大学发布通报，表示经查实，李某某同学的录取过程符合规定，学术成果真实有效，所获荣誉和被推荐为毕业生代表程序符合规范要求，其指导教师不存在师德师风问题，网传信息不属实。 全文如下： 近期，网络上出现我校毕业生李某某同学的有关信息。学校高度重视，第一时间成立工作专班，全面启动调查工作并协助个人向公安机关报案。 经查实，李某某同学的录取过程符合规定，学术成果真实有效，所获荣誉和被推荐为毕业生代表程序符合规范要求，其指导教师不存在师德师风问题，网传信息不属实。我校将坚决维护师生合法权益，也感谢社会各界长期以来的关心支持。 西安交大通报：李某某录取符合规定 学术成果真实有效",
        "url": "https://www.zhihu.com/question/660841705"
    },
    {
        "title": "7 月 4 日第 10 届应氏杯，八冠王柯洁执黑中盘胜王星昊进入半决赛，如何评价双方比赛中的表现？",
        "excerpt": "北京时间7月4日，第10届应氏杯在上海进行八强战的争夺。八冠王柯洁执黑中盘胜队友王星昊进入半决赛，应氏杯从半决赛起就是番棋，这对经常下世界大赛决赛的柯洁来说将比较有利，柯洁将再次向个人第九冠发起强有力的冲击。 柯洁的第65手封头，被认为不够严谨。到第81手两人打劫形成转换，执白的王星昊被认为暂时取得优势。 随后白棋在做上边的战斗中判断失误，到第94手黑棋先手吃掉左上白棋一条小龙，双方回到均势。 下面的战斗也非常激烈，柯洁第131断，被认为有些无理。 随后白棋第154、156两手延续出现重大失误，154手如果直接在第155位置顶将建立明显优势。 盘面上接下来形成惊天大劫，白棋明显劫财不够，到第185手王星昊中盘认输。 另外三盘比赛，中国台北棋手許皓鋐执白以1点优势战胜中国队的李钦诚。中国棋手谢科，执白中盘胜韩国独苗元晟溱，至此韩国棋手已经从本届应氏杯中彻底出局。中国棋手许嘉阳与日本棋手一力辽的比赛，目前还在进行中。 应氏杯柯洁胜王星昊冲击个人第九冠 韩国棋手已全部出局",
        "url": "https://www.zhihu.com/question/660718292"
    },
    {
        "title": "如何理解《大学》中“苟日新，日日新，又日新。”这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/32285889"
    },
    {
        "title": "你看过或知道哪些奇特又有趣的故事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654720100"
    },
    {
        "title": "夏天你们喜欢喝绿豆水吗?",
        "excerpt": "炎热的夏天来了，你们喜欢喝绿豆水吗？冰冻的还是温的？甜的还是有咸的。为什么",
        "url": "https://www.zhihu.com/question/659592687"
    },
    {
        "title": "为啥古代没有大规模的女兵部队？",
        "excerpt": "在冷兵器时代，我承认1个普通女兵单挑打不赢1个普通男兵。 但是在其他条件相同时，难道十万名女兵打不赢八万名男兵吗？多出来的两万人你怎么抵挡？ 女兵们经过训练，把体能练到男兵的程度难道不可能吗？并且女兵军纪更好，起码不会烧杀淫掠，更能得到当地人拥护。",
        "url": "https://www.zhihu.com/question/660759305"
    },
    {
        "title": "旺旺碎冰冰掰断是上面那根大还是下面那根大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660744975"
    },
    {
        "title": "孩子情绪不稳定，不高兴就尖叫怎么办？",
        "excerpt": "4岁孩子脾气不好，在家和幼儿园不满意就持续性尖叫，有一次尝试不理他，他自己房间内也叫了超过20分钟，最后大人只能妥协。",
        "url": "https://www.zhihu.com/question/659307397"
    },
    {
        "title": "如何评价欧洲杯1/4比赛119分钟西班牙2:1惨胜德国队？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660852496"
    },
    {
        "title": "上市公司上演换储大戏，75岁董事长欲罢免小儿子董事职位，提名二儿子补缺，妻子投下弃权票，如何看待此事？",
        "excerpt": "A股上演“换储”大戏！7月3日晚间，佳隆股份（002495）披露，75岁的公司董事长林平涛提出了一项罕见的动议——罢免其47岁的儿子林长浩在公司的董事职位，并提名另一个儿子林长春填补空缺。 值得注意的是，林平涛与林长浩分别是佳隆股份的前两大股东，且多年来一直作为公司董事长和总裁的搭档共事。这一突如其来的父子反目，令外界纷纷猜测其原因，但至今尚无确切消息。 75岁董事长提议罢免小儿子董事职位，并提名二儿子补缺！妻子投下弃权票 | 每经网",
        "url": "https://www.zhihu.com/question/660743458"
    },
    {
        "title": "中国工商银行为何比其他银行强那么多？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/26101777"
    },
    {
        "title": "「有赞」内部宣布取消 HRBP 岗位，该岗位工作内容是什么？取消对员工和企业有哪些影响？",
        "excerpt": "据大厂青年消息，有赞内部宣布阶段性取消HRBP岗位，及“组织成长部”的调整。 邮件显示：1.阶段性取消“HRBP”岗位。所有HRBP未来一周内(截止7.12)完成内部转岗，向业务负责人汇报，且必须正式、真正做业务的工作内容，不再做人力资源相关工作。 2.不再设置“组织成长部”，仅保留“人力资源管理中心”，负责入转调离等基础人力资源管理工作由》负责，向CEO汇报。 3.7月8日正式开始调整。有赞内部宣布取消HRBP岗位",
        "url": "https://www.zhihu.com/question/660742414"
    },
    {
        "title": "高考落下最后一笔时，你脑海里想的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657492290"
    },
    {
        "title": "中科大研究生是什么水平？",
        "excerpt": "中科大的研究生是什么水平啊？我道听途说好像不是很高，和本科水平差的有点大，是这样吗？谢谢大家了",
        "url": "https://www.zhihu.com/question/323222088"
    },
    {
        "title": "订婚在双方父母都同意的情况下只有我姐姐不同意该怎么办?",
        "excerpt": "今年大三，明年这时候该毕业了，我和女友已经谈了快五年了，年年我都会去她家里，家里人准备好礼物去送年货，和她家人的关系都很好，我家里也很相中我女朋友，可以说是大家都认可的。 在此前两个月女友家里也提出来订婚，我当时在上学，就给家里说了一下，家里也说可以，等回来商量这件事，我亲姐在这之间不太同意，说我还没毕业，没有正式工作没有保障等等那种为了我好为了女方好的话。大家也没太在意，认为这都问题不大。 我放假回来没几天我爸妈就说正式把女方家长约出来一起吃个饭，我姐没来，饭局上聊的都很投机也很友好很认可，女方的意思就是这个暑假就可以订婚了。等毕业稳定一点就可以结婚。我爸妈也觉得可以，也说就定下来吧，这不是一件好事妈，只不过我姐不同意。 我爸妈也迁就着我姐，因为我姐还没订婚，我姐96年的，之前也有几段感情经历但可能都不太合适种种原因吧到现在也没有结婚，现在也有男朋友，也带回家见了家长，我爸妈看小伙子不错说不行跟我一块让我姐也订了，我姐不同意，也不同意我订婚。 我是感觉我姐觉得我订她前头她不好看，我姐很强势，脾气很倔，她给我说我要现在订婚的话她就不来，一家人我订婚她不来这多难看啊，唉，可烦了，一家人有人不同意很难办，然后我家也就不知道怎么办好了，一会说订下来，一会说小订一下，等我毕业再板板正正搞订婚仪式，小订就是双方简单的举行个仪式包个大红包啥的表示一下，就先把这个事说好，但女方又不同意，也不算不同意，就是觉得麻烦吧，能订婚就直接订白，这一出她们也没见过是怎么回事，然后就说那就先不订了，等毕业后再订。 现在就把事情整的很尴尬了，一会一个样子，就在迁就我姐，女朋友也坦白给我交底说现在就好像她们家着急订，然后我们家有点敷衍的意思，女方也知道我们是在迁就我姐，说到时候订婚我姐要是不来也不好看，多一事不如少一事这样说的，我把这些转达给我爸妈后我爸妈也犯愁，这搞的不太好啊，本来一件开开心心的喜事大家都同意，现在因为我姐一个人的意见拿不定主意了。 然后我爸妈就说不管我姐的想法了得订，虽然这样讲，但我真也是拿不定主意了，毕竟不是小事，就可烦。",
        "url": "https://www.zhihu.com/question/660571883"
    },
    {
        "title": "2024美洲杯1/4决赛，阿根廷通过点数大战险胜厄瓜多尔，如何评价梅西罚失点球及阿根廷队本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660793512"
    },
    {
        "title": "人生中拿到一副烂牌被自己打好了是种怎样的体验？",
        "excerpt": "不论是一件事自己没有优势最后做的很好，还是自己背景不好最后确定了很棒的结果…都好，希望大家分享 镜像问题：http://www.zhihu.com/question/31637227",
        "url": "https://www.zhihu.com/question/42041029"
    },
    {
        "title": "2024 法国 5：3 战胜葡萄牙，晋级欧洲杯半决赛将战西班牙，C 罗告别欧洲杯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660706868"
    },
    {
        "title": "如何看待孤独？如何在孤独中自处？",
        "excerpt": "尽管人生本孤独，但是我们仍旧无法接受这样的事实，那么，人应该如何看待孤独，并自处？",
        "url": "https://www.zhihu.com/question/660747466"
    },
    {
        "title": "高考严重失常，该复读吗？",
        "excerpt": "2024江苏高考，高三共四次大考，3次上985线，1次上211线，但高考成绩特别差，211线都差了10分，是复读再考一次还是去普通一本专心考研究生呢？",
        "url": "https://www.zhihu.com/question/660665913"
    },
    {
        "title": "你会选择一个很穷但却很爱你的人结婚吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658094954"
    },
    {
        "title": "你见过哪些作死的行为？",
        "excerpt": "作死的行为",
        "url": "https://www.zhihu.com/question/626496909"
    },
    {
        "title": "为什么蔬菜丰富的时节山东人老吃“豆橛子”一个菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660661599"
    },
    {
        "title": "GPT-5 迟迟没有发布，这类人工智能是不是到尽头了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660290529"
    },
    {
        "title": "拿破仑和希特勒谁更接近统一欧洲？",
        "excerpt": "主要比较： 1811年俄国退出大陆体系前的法国 和 1942年6月斯大林格勒战役开始前的德国 （也可以另选时间段）",
        "url": "https://www.zhihu.com/question/315082705"
    },
    {
        "title": "被人误解后如何淡然与坦然，不急于去解释？",
        "excerpt": "我因为一件小事被人误解，就有去解释的冲动，如何不这样呢，感觉很累",
        "url": "https://www.zhihu.com/question/35851321"
    },
    {
        "title": "如何看待石家庄与阳泉的关系？",
        "excerpt": "根据“石家庄公交”公众号发布消息，石家庄、阳泉两地即将开通城际公交车。折射出哪些问题呢？ 再看铁路方面，每年的暑期和各种节假日，国铁都会加开石家庄至阳泉的列车，方便两地市民往来。 回想过去，6033/6034次列车，承载着多少人的记忆，那时候上学的、旅游的、走亲访友的人都喜欢坐这趟列车往返，价格便宜，京局乘务员又热情礼貌，深受乘客认可。如今国铁在石太线停运了阳泉至太原的列车，只保留了石家庄到阳泉的列车，又从原来的普速升级成为快速，加快两地往来时间。又说明了什么问题呢？",
        "url": "https://www.zhihu.com/question/660754320"
    },
    {
        "title": "如果美国直接出兵帮助以色列，阿拉伯国家会有什么反应？",
        "excerpt": "以色列为了应付各路反对武装的围攻，现在已经显示出兵力缺乏的迹象，在这样的情况下，一直对以色列提供无限支持的美国，会不会直接出兵帮助以色列？如果真是这样，中东地区的阿拉伯国家又会有什么的反应？",
        "url": "https://www.zhihu.com/question/660608101"
    },
    {
        "title": "万科继续「瘦身」，今年已出售其在上海最赚钱的两大商业项目七宝万科广场和南翔印象城 MEGA，如何解读？",
        "excerpt": "从年初出售七宝万科广场50%股权到转让上海南翔印象城MEGA的48%股权，万科对大宗资产交易的动作大刀阔斧。 据天眼查，持有南翔印象城MEGA的上海星信曼企业管理有限公司，6月初股权比例发生了变化：深圳印力管理有限公司的股权比例从50%变更为2%，RECO YIYUAN PRIVATE LIMITED（怡园公司）的股权比例由50%变更为98%。 7月5日，印力集团方面对《每日经济新闻》记者表示，该笔交易是正常商业行为，暂无更多信息透露。 据每经记者观察，南翔印象城MEGA和七宝万科广场一直是万科在上海最赚钱的两大商业项目。2022年和2023年上半年（注：2023年年报未披露相关数据），七宝万科广场营业收入分别约4.1亿元和2.1亿元，在集团运营管理的前十大商业项目中排名第一；上海南翔印象城MEGA则在2022年创造了约3.3亿元业绩，排名第三，2023年上半年又升至第二名，营业收入约1.9亿元，出租率达到99%。万科继续“瘦身”，今年已出售其在上海最赚钱的两大商业项目 | 每经网",
        "url": "https://www.zhihu.com/question/660838596"
    },
    {
        "title": "炎炎夏日，有哪些消暑「舌上美食」令你念念不忘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660587000"
    },
    {
        "title": "美洲杯 1/4 决赛，阿根廷常规时间1：1，点球大战4：2战胜厄瓜多尔，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660795344"
    },
    {
        "title": "微信发错人是怎么样一种体验？",
        "excerpt": "和A聊天聊了一半然后，锁屏，B发来微信，瞬间熟练的滑开，回复，发送，一气呵成后发现发给A了。有时回复的尴尬无比。各位有什么尴尬或者有趣的体验吗？",
        "url": "https://www.zhihu.com/question/32087879"
    },
    {
        "title": "本届欧洲杯0进球，如何评价C罗的表现？",
        "excerpt": "@前燕吴王慕容垂",
        "url": "https://www.zhihu.com/question/660866244"
    },
    {
        "title": "如何评价歼-10C战斗机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649260101"
    },
    {
        "title": "2024 EWC 电竞世界杯小组赛 TES 2:0 淘汰新科世界冠军 GEN，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660846336"
    },
    {
        "title": "沙特电竞杯TES 2:0轻取Gen.G，所以一号种子blg差在哪里呢？",
        "excerpt": "赛前lck普遍看好的Gen.G被TES2:0轻松拿下，面对TES的迅猛攻势Gen.G根本无力反抗。而LPL一号种子blg,在昨天输给了t1，那叫一个越看越难受。但今天的tes无疑是弥补了昨天blg的失败，扳回一局，也太爽了。所以LPL的这两个队伍到底差在哪里呢？",
        "url": "https://www.zhihu.com/question/660850902"
    },
    {
        "title": "觉醒后的流川枫是否已经超越牧绅一和仙道彰成为神奈川第一？",
        "excerpt": "按照流川枫觉醒后诸星大评价跟泽北不分伯仲甚至认为泽北有可能会败在流川手上的说法，此时的流川枫实力是否达到了神奈川第一的水平呢？",
        "url": "https://www.zhihu.com/question/642845319"
    },
    {
        "title": "一个有梦想的人突然迷失了方向，不想工作了，只想躺平怎么办？",
        "excerpt": "大家都知道诗和远方都需要物质来支撑躺平更需要资本。 妈妈走后，我对赚钱没欲望，对未来的一切都没信心，以前的我想成为大作家，名人，慈善家，现在的我却有点想躺平的状态。 我很累，不想工作，却又不得不工作，我应该改变自己的性格合群吗？ 还是应该摆地摊从小本生意做起？ 有人说我高冷，清高，自我，其实我只是不太喜欢束缚自己，也不想做违心的事情，更讨厌规则，我希望规则由我而定。 当工作只为了养活自己，自己一点都不喜欢这份工作的时候，该离开吗？ 可是不工作也不行，因为生活需要钱！ 我热爱写作，却不能为我带来稳定的收入。 希望大家能给我一点中肯的建议！",
        "url": "https://www.zhihu.com/question/658509883"
    },
    {
        "title": "继江苏之后，上海多家国企采购特斯拉 Model Y，特斯拉股价上涨，透露哪些信息？对电车市场有何影响？",
        "excerpt": "特斯拉（TSLA，股价249.09美元，市值7944亿美元）近日迎来利好。 7月5日，上海“临港新片区投资促进服务中心”官微透露，临港新片区的数家国有企业，包括城投兴港集团和临港投控集团，已采购Model Y作为企业功能用车。 7月4日，话题#特斯拉进入江苏省政府用车采购目录#冲上热搜。 据江苏政府采购网，江苏政府采购网披露的《江苏省党政机关、事业单位及团体组织2024-2025年度新能源汽车框架协议采购入围公告（三）》显示，特斯拉Model Y进入江苏省政府新能源用车采购目录。 据乘联会数据，特斯拉上海超级工厂6月交付量达到71007辆，国内销量环比持续增长至59261辆，较上月增长7%。今年第二季度，特斯拉国内销量环比上升10.2%。 截至发稿前，特斯拉股价上涨1.10%。7月至今不到4个交易日，特斯拉股价已累涨25.88%，市值增加1633.21亿美元（约合人民币1.19万亿元）。 最新！上海多家国企采购特斯拉Model Y！特斯拉股价上涨，本月市值已增长1.19万亿元",
        "url": "https://www.zhihu.com/question/660876951"
    },
    {
        "title": "高考语文值得放弃6分默写吗？",
        "excerpt": "6分而已，却要背那么多篇、字还难写；这些时间学别的性价比不高多了吗，背一篇文言文的时间能背一个单元单词了吧 谢谢",
        "url": "https://www.zhihu.com/question/416068288"
    },
    {
        "title": "暑假陪孩子阅读，孩子问我很多故事动画片里也有，为什么还要看书，我该怎么回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702787"
    },
    {
        "title": "如何看待2024年7月米哈游《原神》玩法改革（历练点累计，取消迟滞之水等）？",
        "excerpt": "#原神# #开发组座谈会# 亲爱的旅行者： 新一期开发组座谈会来啦，本期将介绍4.8版本中即将上线的优化内容。为了提升大家的游玩体验，本次添加了部分新功能，还为已有系统做了迭代，一起来看看吧~ 此外，在新玩法「幻想真境剧诗」正式上线后，我们也在持续关注旅行者的反馈。 「幻想真境剧诗」的设计初心，是希望通过提供新的场景，旅行者能够拥有更多不同的、新鲜的战斗体验。但目前玩法确实存在种种不足，不同角色的搭配并没有在战斗中给予足够的正反馈。因此在接下来的调整中，我们会继续基于元素反应，考虑设计更多策略性强、强力易用的机制供大家考虑。 以及，关于较多旅行者反馈的\"角色获取过于随机\"问题，实际目前已经存在“定向推送特定角色”的机制，但由于机制过于隐晦，导致效果并不理想。我们也会在后续迭代中优化角色的获取方式，例如在部分获取角色的场合，给大家提供多选一的方案。 「幻想真境剧诗」的迭代内容已经紧锣密鼓地敲定和制作中，将会在后续版本持续实装，希望后续能够给旅行者们带来更好的游玩体验，非常感谢大家的积极反馈。",
        "url": "https://www.zhihu.com/question/660819469"
    },
    {
        "title": "如何评价原神纳塔前瞻短片《要帮忙吗？》？",
        "excerpt": "原神于2024年7月5日发布的纳塔前瞻短片《要帮忙吗？》",
        "url": "https://www.zhihu.com/question/660840918"
    },
    {
        "title": "《歌手2024》第九期排名公布，凡希亚、谭维维、黄宣位列前三，如何看待本次排名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660844462"
    },
    {
        "title": "《文明》系列适不适合学生玩？",
        "excerpt": "看看文明系列的介绍，觉得是个比较复杂的模拟游戏，比较适合作为学习历史，社会等的辅助教材，正好儿子小学5年级要放暑假了，想让他玩玩试试…但不知道合不合适，请大神们介绍下看适不适合…另外，如果适合的话，选文明哪一作合适？谢谢！",
        "url": "https://www.zhihu.com/question/538314268"
    },
    {
        "title": "职场新人在刚开始工作时要注意哪些「坑」容易踩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821239"
    },
    {
        "title": "数据显示「上半年入境外国人同比增 152.7%」，这一数据说明了什么？之后外国人来华热度会持续升温吗？",
        "excerpt": "为进一步促进中外人员往来，服务高水平对外开放，推动高质量发展，去年以来，我国先后对法国、德国、澳大利亚等15个国家试行单方面免签政策，上述国家人员持普通护照来华经商、旅游观光、探亲访友和过境可免签入境停留15日；新增与新加坡、泰国等7个国家互免签证。相关政策的实施，为增进国家互信、经贸交流、人员往来发挥了积极的促进作用。据统计，上半年全国各口岸入境外国人1463.5万人次，同比增长152.7%。其中通过免签入境854.2万人次，占比52%，同比增长190.1%。近日公布的世界经济论坛《2024年旅游业发展指数》显示，中国在促进旅游业发展方面位列全球第八，是前十名中唯一的发展中经济体。随着免签“朋友圈”的不断扩容，各项政策加速落地，外国游客“说来就来”游中国成为现实。预计今年下半年外国人来华热度将持续升温。在此，也真诚邀请更多外国朋友来华感受真实、立体、全面的中国。（国家移民管理局微博）中国新闻网",
        "url": "https://www.zhihu.com/question/660788659"
    },
    {
        "title": "如何看待《绝区零》有6/30/68/98等各种价位一次性礼包，米哈游的游戏未来应该增加更多礼包吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660692944"
    },
    {
        "title": "欧盟对华电动车加征临时关税，上汽集团税率37.6%，吉利19.9%，比亚迪17.4%，将产生哪些影响？",
        "excerpt": "7月5日，上汽集团宣布，为切实维护自身的合法权益和全球客户的利益，将正式要求欧盟委员会就中国电动车临时反补贴税措施举行听证会，并进一步依法行使抗辩权。 昨日（7月4日），欧盟委员会宣布在对中国电动汽车（BEV）进行为期九个月的反补贴调查后，决定对来自中国的电动汽车进口征收临时反补贴税。按照规定，此次征收的临时反补贴税将适用于部分中国汽车生产商，分别为比亚迪17.4%，吉利19.9%，上汽37.6%。其他合作但未被抽样的中国生产商将被征收20.8%的加权平均关税，未合作的电动汽车制造商税率为37.6%。 上汽集团方面表示，今年6月12日，欧委会发布初裁信息预披露，为上汽集团计算出38.1%的补贴率。针对初裁预披露中存在的计算错误，上汽集团曾提交抗辩。此次，欧委会正式公布初裁结果，宣布税率为37.6%，并计划据此征收临时反补贴税，上汽集团将依法提出进一步抗辩。 据了解，上汽集团抗辩内容包括：欧委会反补贴调查涉及商业敏感信息，例如调查要求配合提供与电池相关的化学配方等，超出正常调查范围。欧委会对于补贴的认定存在错误，例如将给予国内消费者的新能源购车补贴纳入在欧盟销售的补贴率计算。欧委会在调查过程中忽略了上汽提交的部分信息和抗辩意见，基于《反补贴基本条例》第28条所谓的“不配合调查”，作出不利推定，虚增了多个项目的补贴率。欧盟对上汽征收37.6%临时关税 上汽集团：将进一步依法行使抗辩权",
        "url": "https://www.zhihu.com/question/660809940"
    },
    {
        "title": "华容洞庭湖封堵溃口工作开始，封堵难度如何？当前进展怎么样？如果合龙不成功会有哪些影响？",
        "excerpt": "7月6日13时许，澎湃新闻（www.thepaper.cn）记者在团洲垸洞庭湖大堤溃口处看到，堤坝两侧的水位基本已持平，现场机械声轰鸣，卡车载着石块陆续倒进了溃口处，再由推土机逐步填平向前推进。烈日炎炎，现场气温较高，在溃口的另一侧，同样有工程车在作业。 现场工作人员介绍，目前决口宽约220米。从下午1点半左右开始进行合龙封堵，目前正一点点合龙，工作量还非常大。持续更新｜华容洞庭湖大堤决堤抢险：封堵溃口工作已开始_直击现场_澎湃新闻-The Paper 7月6日10时许，澎湃新闻从岳阳市水文中心获悉，截至6日上午9时，洞庭湖团洲垸溃口宽220米，溃口堤内外水位仅相差0.17米。当水位持平时，溃口将进行封堵，目前大批车辆人员在堤上待命，现场正在搭建施工平台，以方便工程车辆出入。 岳阳市水文中心监测科科长彭安平介绍，省、市两级水位中心9名队员于昨夜到达溃口现场，通宵未眠，监测溃口流速，每半个小时监测一次溃口堤外水位和溃口堤内水位。截至上午9时，堤外水位为31.63米，堤内水位为31.46米，相差0.17米。目前溃口流速在变慢，堤内外水位均在回升，待堤内外水位持平时，施工人员将对溃口进行封堵。（澎湃新闻记者 谭君） 持续更新｜华容洞庭湖大堤决堤抢险：溃口宽220米，内外水位差0.17米_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660883405"
    },
    {
        "title": "看书的时候对书中的观点没有自己的想法，也不会做笔记和总结书中的内容怎么办?",
        "excerpt": "在看书的时候不懂怎么去总结和做笔记，看书的时候也没有自己的想法去反驳书中的某些观点，总是在看完书之后也就看完了，也就不知道的那种感觉一样，如果让我去描述书中，我看到了个啥，我也描述不出来，这个怎么办？",
        "url": "https://www.zhihu.com/question/660752847"
    },
    {
        "title": "你会坚持每天都买彩票吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/399153077"
    },
    {
        "title": "如何评价《绝区零》PlayStation端流水表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660796764"
    },
    {
        "title": "假如在cs2中，每一回合开始我自己的金钱都自动填充到16000，我能打进major吗?",
        "excerpt": "假设是完美A-A+左右，枪法偏弱，地图理解稍好，打法偏向于控图突破，防守保守",
        "url": "https://www.zhihu.com/question/660712449"
    },
    {
        "title": "电视剧《漫长的季节》豆瓣评分高达9.4，这部剧为什么会封神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599909070"
    },
    {
        "title": "俞敏洪发声「请大家不要去攻击东方甄选和与辉同行的任何主播」，东方甄选近期的系列舆论风波暴露了哪些问题？",
        "excerpt": "7月5日下午，新东方创始人、东方甄选（HK1797，股价12.56港元，市值129.5亿港元）CEO俞敏洪在个人社交媒体账号上发布视频称，请求大家不要去攻击东方甄选和与辉同行的任何主播。 俞敏洪表示：“作为几十年的奋斗者，我一直以支持和鼓励年轻人发展为自己的责任和义务，并在力所能及的范围内，为年轻人的发展创造机会。东方甄选的出现，也是为了给年轻人提供新的舞台。东方甄选和与辉同行的发展，是宇辉等年轻人奋斗的证明，是广大朋友支持的结果。” 但俞敏洪称，“在这一发展过程中，我没有能够保护好这些孩子，让他们经常暴露在网络舆论下，给他们造成精神上的巨大压力。我自己也常常深陷舆论之中，难以自拔，觉得愧对这些努力向上的孩子。大家怎么评价我，我都能以平和心态接纳我在这里再次请求大家，不要去攻击东方甄选和与辉同行的任何主播，也强烈呼吁大家不管在哪里发言，都用理性平和的语言表达观点，多包容一点，多一点善意给孩子们一个清朗的网络环境。” 俞敏洪发声：不要去攻击东方甄选和与辉同行的任何主播！ | 每经网",
        "url": "https://www.zhihu.com/question/660820990"
    },
    {
        "title": "高铁为什么亏损那么厉害?",
        "excerpt": "高铁票价与飞机票票价差别已经不显著了。人员成本上，飞行员工资那么高，高铁人却那么苦逼。航空为啥能盈利而高铁却亏损那么厉害。高铁比航空单位成本高在哪里?",
        "url": "https://www.zhihu.com/question/347190494"
    },
    {
        "title": "客观评价一下杨幂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660200091"
    },
    {
        "title": "国内有哪些「大江大河穿城过」的小城？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620451"
    },
    {
        "title": "怎么反驳「利他主义是一种利己主义」?",
        "excerpt": "前段时间和同学讨论利他主义，我个人谈及自己对于利他主义的精神比较崇敬，同学反驳我说利他主义实际上也是为了满足自己的私欲，实际上也是一种利己主义。对此我感到语塞。事后想想这个问题，觉得无法接受这个观点。 这个观点以前听过，但是没有认真想，现在想不通想请教一下。",
        "url": "https://www.zhihu.com/question/660570732"
    },
    {
        "title": "男友想去中科大，我的分数只够中游985，他想让我报合工大或者安大，该不该听他的？",
        "excerpt": "我问了他愿不愿意放弃中科大和我去一所中九，他说反正以后也是他来养我，我只需要在家里相夫教子就行了，拿这么高的学历也没什么用。。。听起来挺大男子主义的，但他平时对我很好，生活中遇到什么麻烦他总会出头帮我解决，自己挺舍不得这段感情。",
        "url": "https://www.zhihu.com/question/660758404"
    },
    {
        "title": "怎么看待唐尚珺今年高考志愿全部服从调剂？",
        "excerpt": "7月3日上午10点，广西高考志愿填报正式截止。当晚，第16次参加高考的唐尚珺发布视频称，自己在上午9点提交了全部志愿，所有志愿的专业均服从调剂。 ▲唐尚珺发视频称已填报志愿且服从调剂 今年，唐尚珺一共填报了十余所高校，以师范类为主。他在视频中表示，“很想被录取到好的院校和专业，也想尽快上岸，对大学也有很好的憧憬。”唐尚珺曾在直播中提到，前些年做过家教，以后想当老师。 被称为“复读狂人”的唐尚珺曾被中国政法大学、重庆大学、厦门大学、上海交通大学等高校录取，但他自幼就有一个“清华梦”，今年是他第16次参加高考。 据了解，2023年，唐尚珺高考取得594分，因未勾选服从调剂，被华中师范大学退档并放弃了补录。 2024年高考结束后，他频繁更新个人社交平台账号，于6月10日发布视频谈参加完今年高考后的感觉，觉得自己“发挥一般”。6月25日，他更新的视频显示其高考总分在600分以上。6月30日，他发布自己阅读志愿填报手册的视频。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=768684&sid=200 新闻7月3日，广西。唐尚珺发视频称，自己在上午九点完成了全部的志愿填报，今年所有志愿的高校和专业都选择了服从调剂，一共填了十来所学校，主要以师范类为主。想尽快上岸，对大学非常憧憬。https://weibo.com/6418480627/5052142263996388",
        "url": "https://www.zhihu.com/question/660656688"
    },
    {
        "title": "高一，家里经济最近陷入困难了怎么办?",
        "excerpt": "如题。本人成绩优异，在全市最好的高中，也算是目前全家的希望了。家里唯一的收入来源是在外地打工的老爸（货车司机），刚刚得知老爸揽不到活，已经养不起家贷款了。很焦虑，我家应该怎么度过难关？我该怎么为家里减负？马上进入高二还有练习册要买，手足无措了",
        "url": "https://www.zhihu.com/question/660845427"
    },
    {
        "title": "大兴安岭深林地区是否适合人类长时间居住？",
        "excerpt": "关于地形气候食物动物危险动物等等。 兴安岭又有哪些常见动物呢？",
        "url": "https://www.zhihu.com/question/357661555"
    },
    {
        "title": "北大「考古女孩」钟芳蓉正在参加敦煌研究院招聘 ，四年前那个高分报考北大「冷门专业」的女孩怎样了？",
        "excerpt": "7月3日，北京大学考古文博学院官方微信公众号发布本科毕业生代表钟芳蓉在该院2024年毕业典礼上的致辞。这让2020年因高分报考“冷门专业”——北大考古学而受到关注的湖南女孩钟芳蓉，再次受到关注。 时隔四年，很多人关心钟芳蓉本科毕业后的去向。对此，7月4日，澎湃新闻从北大考古文博学院了解到，钟芳蓉本科毕业后计划去敦煌工作，正在参加敦煌研究院的相关招聘，目前招聘流程尚在进行中。 澎湃新闻注意到，今年6月下旬，敦煌研究院发布了《关于2024年省直文博单位校园招聘资格复审及面试的通知》。该通知提到：2024年省直文博单位校园招聘网上报名及资格初审已完成，按照工作程序，现对拟进入面试的应聘人员进行资格复审（名单见附件）。复试名单显示，北大考古学专业本科毕业生钟芳蓉应聘的为敦煌研究院的石窟考古岗位。 2024年甘肃省直文博单位校园招聘资格复审人员名单截图。 上述《关于2024年省直文博单位校园招聘资格复审及面试的通知》显示，该项校园招聘的资格复审安排时间为7月5日；报考敦煌研究院等的考生面试时间为7月6日。 2020年，钟芳蓉在接受澎湃新闻采访时说，由于喜爱历史并被“敦煌女儿”樊锦诗的故事深深打动，她最终决定报考北大考古学专业。当时，钟芳蓉就表示，“樊锦诗先生给我的最大感动就是她为国家、为敦煌奉献一切。以后我应该会去敦煌旅游或者研究。” 对于外界担心的考古专业就业范围窄、赚钱少等，当时钟芳蓉告诉澎湃新闻，“我觉得我自己不需要很多钱，我父母有工作也不需要我挣很多钱回来给他们，所以对金钱看得比较淡。” 也是在这一年，钟芳蓉报考北大考古专业引发关注后，各地博物馆、考古机构和工作者纷纷发声支持，还为她送上了“考古豪华大礼包”。她收到了9家考古所、博物馆寄出的重达近50斤的9个包裹，其中包括甘肃省文物考古研究所赠送的《早期秦文化系列考古报告之二：清水刘坪》、《西戎逸珍：马家塬战国墓地出土文物》一本；湖北省博物馆赠送的，方勤馆长签名本《曾侯乙》图录一本；河南省文物考古研究院赠送的，《黄淮七省考古新发现2011—2017》；《考古河南》+定制标尺1套，手铲1把，令网友们羡慕不已。 如今，四年过去，本科毕业的钟芳蓉初心未改，毕业即奔赴理想、奔向敦煌研究院。在北大考古文博学院2024年毕业典礼上的致辞中，钟芳蓉说，“经历着的青春是知识的吸收个人的成长，入学时或懵懂或坚定而选择的专业有了更深刻的认知与记忆。” 她还说，“我们满怀憧憬，即将迈向未来。无论我们的选择是否仍然沿着最初设定的道路前行，或是已经踏上了新的征程，这几年在考古学习中的探索与努力，实习中每一次的挖掘与发现，都让我们对考古学与历史和世界有了更深刻的认识。我们一同分享喜悦、面对挑战。这些珍贵的遇见和经历，将成为我们人生中无法替代的宝贵回忆。而未知的未来，好奇与勇气将指引前方，坚持与奋斗将照亮前路。”毕业即奔赴理想，北大考古女孩钟芳蓉正在参加敦煌研究院招聘_专业_资格_校园 (sohu.com)",
        "url": "https://www.zhihu.com/question/660719560"
    },
    {
        "title": "你这一辈子，悟出一个最大的道理是什么 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658136409"
    },
    {
        "title": "做短视频搬运真能挣钱吗？",
        "excerpt": "我是做短视频搬运的小白，最近都是用固乔视频助手批量采集视频，然后用固乔剪辑助手批量剪辑视频，虽然搬运的效果不错，但是怎么变现赚钱还是不明白。。。求大神指教。",
        "url": "https://www.zhihu.com/question/387981295"
    },
    {
        "title": "2024 LPL 夏季赛JDG 0:2 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660908750"
    },
    {
        "title": "古代女性很可怜么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660839049"
    },
    {
        "title": "从独特性角度出发，中国有哪些瀑布值得一去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620468"
    },
    {
        "title": "欧洲杯8强德国1比2西班牙，本场比赛克罗斯犯规不断，如何评价这位德国传奇中场的最后一舞？",
        "excerpt": "欧洲杯1/4决赛首场比赛，东道主德国队加时1比2负西班牙惨遭淘汰。克罗斯完成了职业生涯的谢幕演出。 ​​​ 本场比赛，克罗斯的两次犯规让佩德里和法比安鲁伊斯双双下场，如何评价这位老将在职业生涯中最后一场的表现呢？ 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多欧洲杯资讯。",
        "url": "https://www.zhihu.com/question/660852715"
    },
    {
        "title": "北大「考古女孩」正参加敦煌研究院招聘，其曾因高分报考冷门专业受关注，她的选择和经历带给你哪些启发？",
        "excerpt": "7月3日，北京大学考古文博学院官方微信公众号发布本科毕业生代表钟芳蓉在该院2024年毕业典礼上的致辞。这让2020年因高分报考“冷门专业”——北大考古学而受到关注的湖南女孩钟芳蓉，再次受到关注。 时隔四年，很多人关心钟芳蓉本科毕业后的去向。对此，7月4日，澎湃新闻从北大考古文博学院了解到，钟芳蓉本科毕业后计划去敦煌工作，正在参加敦煌研究院的相关招聘，目前招聘流程尚在进行中。 澎湃新闻注意到，今年6月下旬，敦煌研究院发布了《关于2024年省直文博单位校园招聘资格复审及面试的通知》。该通知提到：2024年省直文博单位校园招聘网上报名及资格初审已完成，按照工作程序，现对拟进入面试的应聘人员进行资格复审（名单见附件）。复试名单显示，北大考古学专业本科毕业生钟芳蓉应聘的为敦煌研究院的石窟考古岗位。 2024年甘肃省直文博单位校园招聘资格复审人员名单截图。 上述《关于2024年省直文博单位校园招聘资格复审及面试的通知》显示，该项校园招聘的资格复审安排时间为7月5日；报考敦煌研究院等的考生面试时间为7月6日。 2020年，钟芳蓉在接受澎湃新闻采访时说，由于喜爱历史并被“敦煌女儿”樊锦诗的故事深深打动，她最终决定报考北大考古学专业。当时，钟芳蓉就表示，“樊锦诗先生给我的最大感动就是她为国家、为敦煌奉献一切。以后我应该会去敦煌旅游或者研究。” 对于外界担心的考古专业就业范围窄、赚钱少等，当时钟芳蓉告诉澎湃新闻，“我觉得我自己不需要很多钱，我父母有工作也不需要我挣很多钱回来给他们，所以对金钱看得比较淡。” 也是在这一年，钟芳蓉报考北大考古专业引发关注后，各地博物馆、考古机构和工作者纷纷发声支持，还为她送上了“考古豪华大礼包”。她收到了9家考古所、博物馆寄出的重达近50斤的9个包裹，其中包括甘肃省文物考古研究所赠送的《早期秦文化系列考古报告之二：清水刘坪》、《西戎逸珍：马家塬战国墓地出土文物》一本；湖北省博物馆赠送的，方勤馆长签名本《曾侯乙》图录一本；河南省文物考古研究院赠送的，《黄淮七省考古新发现2011—2017》；《考古河南》+定制标尺1套，手铲1把，令网友们羡慕不已。 如今，四年过去，本科毕业的钟芳蓉初心未改，毕业即奔赴理想、奔向敦煌研究院。在北大考古文博学院2024年毕业典礼上的致辞中，钟芳蓉说，“经历着的青春是知识的吸收个人的成长，入学时或懵懂或坚定而选择的专业有了更深刻的认知与记忆。” 她还说，“我们满怀憧憬，即将迈向未来。无论我们的选择是否仍然沿着最初设定的道路前行，或是已经踏上了新的征程，这几年在考古学习中的探索与努力，实习中每一次的挖掘与发现，都让我们对考古学与历史和世界有了更深刻的认识。我们一同分享喜悦、面对挑战。这些珍贵的遇见和经历，将成为我们人生中无法替代的宝贵回忆。而未知的未来，好奇与勇气将指引前方，坚持与奋斗将照亮前路。”毕业即奔赴理想，北大考古女孩钟芳蓉正在参加敦煌研究院招聘_专业_资格_校园 (sohu.com)",
        "url": "https://www.zhihu.com/question/660719560"
    },
    {
        "title": "90%正确预警率，视觉算法与大数据分析加持下的AI防损员正大规模入职近千门店，会带来哪些影响？",
        "excerpt": "看到一个消息，“AI防损员”已经开始大规模入职商超了，并且已经在近千家商超门店落地使用。 与人工防损员相比，AI视觉算法、IOT设备与大数据分析技术加持下的“AI防损员”，能够帮助商超更高效地防损，据说可以有高达90%的正确预警率，想问问大家如何看待这一技术，会带来哪些影响？",
        "url": "https://www.zhihu.com/question/660847549"
    },
    {
        "title": "电竞世界杯小组赛上 TES 终结新科世界冠军 GEN 夏季联赛六连胜不败金身，对此你有什么想说的？",
        "excerpt": "GEN 于 2024 年季中冠军赛上队史首次夺得季中赛冠军，回到联赛中他们更是打出大场六连胜小场十二连胜的统治级表现。在 EWC 电竞世界杯上 TES 二比零淘汰 GEN 晋级。",
        "url": "https://www.zhihu.com/question/660850258"
    },
    {
        "title": "葡萄牙出局，C 罗结束最后一届欧洲杯，如何评价他本届杯赛的表现和历史地位？",
        "excerpt": "欧洲杯8强，法葡120分钟两队0-0，点球大战法国五罚全中！葡萄牙队菲利克斯踢丢，最终法国5比3的总比分取胜晋级！ 点球战输给法国，被淘汰出局，意味着39岁的C罗的最后一届和最后一场欧洲杯结束了，这一次是他第一次在欧洲杯没有进球，是无奈是英雄的落寞。 虽然他拼足120分钟已经足够让人敬佩，但我们不得不面对的是罗老汉的告别。 ​​​ 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多欧洲杯资讯。",
        "url": "https://www.zhihu.com/question/660866337"
    },
    {
        "title": "如何评价李彦宏「开源其实是一种智商税」的观点？",
        "excerpt": "百度 CEO 李彦宏先生在 WAIC 圆桌访谈中表述：开源其实是一种智商税。「当你理性地去想，大模型能够带来什么价值，以什么样的成本带来价值的时候，就会发现，你永远应该选择闭源模型。今天无论是 ChatGPT、还是文心一言等闭源模型，一定比开源模型更强大，推理成本更低。」 具体链接参考 文心一言 的微信公众号全文：李彦宏WAIC圆桌访谈：开源模型是智商税，智能体正在爆发",
        "url": "https://www.zhihu.com/question/660824195"
    },
    {
        "title": "如何评价一人之下677话，王也为何死也不传风后奇门给陈金魁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660789539"
    },
    {
        "title": "2024美洲杯1/4决赛，阿根廷通过点球大战险胜厄瓜多尔，如何评价梅西罚失点球及阿根廷队本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660793512"
    },
    {
        "title": "什么经历让你觉得人各有命?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657312747"
    },
    {
        "title": "2024 欧洲杯英格兰 VS 瑞士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660706870"
    },
    {
        "title": "伊朗前卫生部长佩泽什基安在总统选举中获胜，他有哪些政治主张？会对伊朗政坛产生何种影响？",
        "excerpt": "据新华社，伊朗选举委员会发言人穆赫森·伊斯拉米6日宣布，伊朗前卫生部长马苏德·佩泽什基安在总统选举中获胜。伊朗前卫生部长佩泽什基安在总统选举中获胜|界面新闻 · 快讯 (jiemian.com)",
        "url": "https://www.zhihu.com/question/660881723"
    },
    {
        "title": "如何评价《艾尔登法环》中的角色蒙格（Mohg）？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659803977"
    },
    {
        "title": "为什么宁愿天天画眉也不纹眉?",
        "excerpt": "不得不说画眉占画妆时间很多，有时一开始没画好就怎么都画不好了，而且尽力画了也不如专业画的好看，纹眉后省时省力又好看，为什么周围纹眉的很少？",
        "url": "https://www.zhihu.com/question/360168698"
    },
    {
        "title": "五十岁以上的跑者，跑什么配速合适？你平时跑步的配速是多少呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657639060"
    },
    {
        "title": "有哪些话一直刻印在你心里，让你久久不能忘怀呢 ？",
        "excerpt": "@里昂随笔@里昂随笔",
        "url": "https://www.zhihu.com/question/660450475"
    },
    {
        "title": "工作没几年，大学那些深奥难懂的知识，99.9%都还给了老师，当年为何要学这么多？",
        "excerpt": "高数上下，线性代数，概率论，偏微分，大学物理…数字电路，模拟电路…",
        "url": "https://www.zhihu.com/question/660593081"
    },
    {
        "title": "美联储公布 6 月会议纪要，仍将放缓加息步伐，这意味着什么？此举会带来哪些影响？",
        "excerpt": "当地时间7月3日，美联储公布联邦公开市场委员会（FOMC）6月11日至6月12日的会议纪要。会议纪要显示，美联储决定6月仍放缓加息步伐，将联邦基金利率目标区间继续维持在5.25%-5.50%之间。 会议纪要显示，最近有迹象表明通胀正在放缓，并强调数据表明，就业市场和更广泛的经济增长可能正在降温，但降息需要更多证据。从期货价格得出的政策利率路径意味着到年底降息25个基点的次数少于两次。（央视新闻）美联储公布6月会议纪要 仍将放缓加息步伐",
        "url": "https://www.zhihu.com/question/660696167"
    },
    {
        "title": "电子书与纸质书，到底哪个更适合你？",
        "excerpt": "在数字化阅读日益普及的今天，纸质书与电子书在阅读体验、知识吸收效率、以及对环境的影响等方面有哪些具体的差异？如何根据个人需求和习惯选择最合适的阅读方式？",
        "url": "https://www.zhihu.com/question/660462759"
    },
    {
        "title": "「接受他人是不完美的」是否也需要学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660751191"
    },
    {
        "title": "如何评价2024年7月米哈游《原神》4.8版本前瞻直播？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660778457"
    },
    {
        "title": "魔兽世界怀旧服已经重新上线，各位有没有什么重新上线后的搞笑场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660340763"
    },
    {
        "title": "西安交大通报「李某某录取符合规定，学术成果真实有效」，警方已对谣言立案调查，谣言兴起的原因是什么？",
        "excerpt": "人民网西安7月5日电（记者白鸽）7月5日下午，西安交通大学发布通报，表示经查实，李某某同学的录取过程符合规定，学术成果真实有效，所获荣誉和被推荐为毕业生代表程序符合规范要求，其指导教师不存在师德师风问题，网传信息不属实。 全文如下： 近期，网络上出现我校毕业生李某某同学的有关信息。学校高度重视，第一时间成立工作专班，全面启动调查工作并协助个人向公安机关报案。 经查实，李某某同学的录取过程符合规定，学术成果真实有效，所获荣誉和被推荐为毕业生代表程序符合规范要求，其指导教师不存在师德师风问题，网传信息不属实。我校将坚决维护师生合法权益，也感谢社会各界长期以来的关心支持。 西安交大通报：李某某录取符合规定 学术成果真实有效",
        "url": "https://www.zhihu.com/question/660841705"
    },
    {
        "title": "有人能给我讲个笑话吗，快坚持不住了?",
        "excerpt": "去年在家二战考研，差三分以失败告终，今年参加免面试的事业单位笔试（录取笔试第一），考第二，去面试政府见习生，两千块的岗来了两百个人，又失败了，找工作投简历，因为gap一年，根本找不到，好像做什么都是差一点。 男朋友因为自己的不如意，间歇性冷暴力我，正在考虑分手（谈了5年，这五年间被冷暴力无数次，我快要变成一个歇斯底里的疯子） 人生为什么这么苦 总有人告诉我，这些都不算什么，总会过去，人生的容错率很高。 可是谁能告诉我怎么熬过去",
        "url": "https://www.zhihu.com/question/655913889"
    },
    {
        "title": "谈恋爱谈的很痛苦怎么办？",
        "excerpt": "刚开始和他在一起一个月，他对我挺好，会关注我的小情绪，每天聊的挺多的，奔现之后刚开始还算甜蜜，后面就慢慢聊天越来越少，我是个很爱打电话的人，不然也不会网恋，结果有一次吵架，他说他一点都不喜欢打电话，说我让他窒息，我也能理解，就很少说要打电话，他开始很忙，忙自己的事情，骑车，健身，看剧，每次我说今天能不能陪我聊会天或者打局游戏，他都说没空，我感觉很痛苦，是不是我太黏人了，有那么一刻觉得这段感情没有发展下去意义，需要的时候永远没空，但没有原则性错误，我不想轻易分手，但感觉很痛苦，经常内耗。",
        "url": "https://www.zhihu.com/question/660516897"
    },
    {
        "title": "怎么反驳“利他主义”是一种利己主义?",
        "excerpt": "前段时间和同学讨论利他主义，我个人谈及自己对于利他主义的精神比较崇敬，同学反驳我说利他主义实际上也是为了满足自己的私欲，实际上也是一种利己主义。对此我感到语塞。事后想想这个问题，觉得无法接受这个观点。 这个观点以前听过，但是没有认真想，现在想不通想请教一下。",
        "url": "https://www.zhihu.com/question/660570732"
    }
]