[
    {
        "title": "格力年会堪比春晚，员工合唱「我妈就是董明珠」，董宣布「多发 2 亿元年终奖」，你觉得这种工作氛围如何？",
        "excerpt": "1月28日，广东珠海，“格力2024全球梦想盛典”举行，董明珠现场金句频出。此外，根据格力官方及现场员工晒出的视频，盛典环节包含舞狮开场、员工合唱《格力之歌》、全体员工宣誓等。有网友表示，看节目像是在看春晚；也有网友吐槽，节目里歌颂格力和董明珠的成分太多。 格力年会堪比春晚，员工合唱“我妈就是董明珠”，隔天股价高开涨超3%",
        "url": "https://www.zhihu.com/question/641823536"
    },
    {
        "title": "因饼干含花生但未标注，英国演员吃饼干后过敏休克身亡，涉事公司将会承担哪些责任？",
        "excerpt": "当地时间1月11日，美国纽约，25岁英国籍职业舞蹈演员奥尔拉·巴森代尔（Órla Baxendale）食用含有花生但并未标注的饼干后，发生严重过敏反应休克身亡。 居住在美国纽约的英籍舞蹈演员奥尔拉·巴森代尔 1月23日，涉事零售商Stew Leonard's宣布，已与美国食品和药物管理局合作，召回了11月6日至12月31日期间在康涅狄格州丹伯里和纽因顿商店销售的香草佛罗伦萨曲奇。该公司称，这种节日饼干已售出约500包。 英国演员吃饼干过敏身亡：饼干含花生但未标注_Stew_United_Cookies",
        "url": "https://www.zhihu.com/question/641655512"
    },
    {
        "title": "为什么对「体质弱的人」大家都想保护，而对「心理承受力弱的人」大家都很鄙夷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641330193"
    },
    {
        "title": "报告显示，月薪一万元以下的人旅游更爱说走就走，不做计划，如何看待这一现象？为什么出现这种情况？",
        "excerpt": "数据显示，说走就走的人群中，占比最高的不是“财务更自由”的高薪族，而是月薪低于10000元的打工族，甚至月薪越低，说走就走的比例越高，也许是“财富和自由不可兼得”。《2023年旅游大数据报告》中我们找到了原因，全年出游人群中，“更有闲”的00后和90后年轻群体占比达到了68%，旅游正从“奢侈品”变成人人可用的“日常消费品”，成为一种生活态度。“精致抠”，这届打工人如何做到既要又要还要？",
        "url": "https://www.zhihu.com/question/641818742"
    },
    {
        "title": "丰田章男再发布贬低电动汽车言论，马斯克一声叹息，该高管此举有何目的？",
        "excerpt": "1月23日，丰田汽车股票总市值按收盘价计算增至48万7981亿日元（超3308亿美元）超过了NTT股票在泡沫时期的1987年创出的纪录，刷新了日本企业总市值的历史新高。 这或许正是丰田章男再三发表“抵制电动汽车”言论的底气。 尽管已经卸任丰田汽车会长，但丰田章男依然可以代表丰田汽车的态度。他多次公开表达了对电动汽车的不屑，曾将其形容为“劣质产品”“低级产品”。在近日的一次表态中，更是断言“纯电动汽车的市场份额不会超过30%。” 丰田章男认为，无论电动汽车在技术或成本削减方面取得多大进展，大部分市场份额仍将由混合动力汽车、氢燃料电池汽车和燃油汽车占据。 马斯克看到这条消息后，则是回以“一声叹息”。 显然，对于电动汽车的前景，马斯克和丰田章男走向了两个极端。 早些时候，马斯克曾警告通用、大众这样的传统汽车厂商，如果不尽快转型自动驾驶电动汽车，就会面临被淘汰的危险。 相比较而言，同样是传统车企，宝马则选择积极拥抱电动化时代的到来。 宝马已经计划推出全新的电动汽车平台“新世代（Neue Klasse）”，还在研究成本更低的动力电池。尽管宝马燃油车销量仍然保持平稳，但CFO沃尔特·默特尔公开表示：燃油车需求已过临界点。 需要指出的是，宝马已经尝到了电动汽车带来的“甜头”，2023年，宝马纯电动汽车全球销量超过33万，同比增长超过90%，在其总销量中的占比也是持续升高。 反观丰田，从去年第三季度的数据来看，其纯电车型销量占比仅1%。 丰田章男再发布贬低电动汽车言论，马斯克一声叹息",
        "url": "https://www.zhihu.com/question/641297409"
    },
    {
        "title": "研究显示：外卖中的微塑料两小时就可进入大脑，你还会使用外卖餐具吗？如何减少微塑料的摄入？",
        "excerpt": "澳大利亚纽卡斯大学的一项新研究发现，平均每周摄入5克塑料或2000微塑料粒子，这相当于每周吃一张信用卡。对比“白色塑料”污染，微塑料的危害体现在它的颗粒直径微小上，微塑料粒子通常来自塑料，且长存于人们接触的食物类中，容易进入人体造成危害。 所以你有注意到到每次点外卖店家所使用的打包盒是什么材质了吗？一起来看看吧。 研究发现：微塑料正在损坏身体健康 据来自美国国家标准与技术研究院（NIST）的化学家Christopher Zangmeister 团队开展的一项新研究：“以食品级尼龙袋和低密度聚乙烯（LDPE）成分的产品作为样本，探究微塑料的来源及释放情况。” 结果显示：一次性食品级尼龙袋和内衬为低密度聚乙烯（LDPE）的热饮杯，在暴露于水时会释放纳米级塑料颗粒。该项研究采用动物实验，微塑料颗粒在被摄体内后，仅2小时即可穿过血脑屏障进入大脑。 简单来说就是，在普通的外带咖啡杯中放一杯100℃的水，静置20min后，在每升水中能检测到万亿个塑料纳米颗粒。可想而知，喝一杯500ml的热咖啡或热奶茶时，将有5千亿个塑料纳米颗粒进入身体内。 （图|来自官方结果报告） 食物摄入是目前公认的人体微塑料暴露的最主要途径，微塑料可能会导致呼吸系统出现炎症反应；神经系统中微塑料穿过血脑屏障会增加炎症风险；消化系统及肝脏长期暴露于微塑料中会出现肠道黏膜炎症和微生物菌群失衡。对此，《消费者报道》记者对部分连锁餐饮店使用的打包盒进行收集汇总，供参考使用。 根据上述餐饮店打包盒使用情况收集看来，可以看出大多数品牌都选择了使用塑料打包盒。但塑料打包盒材质种类繁多，包括聚乙烯PE、聚丙烯PP、聚苯乙烯PS、聚氯乙烯PVC、聚碳酸酯塑料PC、聚对苯二甲酸乙二醇酯PET等材质。打包盒则是最直接接触到食物的，属于食品接触材料，需要符合食品国家安全标准的相关标准才能进行使用，才可以承装餐食。 其中有些材质可以用来承装加热后的餐食，有些则只能用来保存常温类的食品或者其他类。需要注意一些油脂含量高的食物，如果需要高温进行微波炉加热的话，最好不用直接用打包盒装着加热。 如何减少微塑料污染 现在餐饮企业除了在使用的塑料餐盒以外，还会用到纸质盒包装、泡沫、铝箔以及玉米淀粉这几种比较频繁能见到的打包盒。减少一次性塑料餐盒的使用，更换成此类打包盒，也可以很好的减少微塑料污染，从而降低微塑料污染对人体的危害。 外卖中的微塑料仅2小时就能进入大脑！别担心，减少塑料污染方法有很多_食物_研究_包装袋",
        "url": "https://www.zhihu.com/question/641776534"
    },
    {
        "title": "如果只允许出现10个6A级景区，你会选择哪十个景区呢？",
        "excerpt": "现在5A级景区247个，一是太多，平均一个省七八个；二是名气价值差别巨大，相当于用一个识字的标签把小学生和大学生归为一类，现实是大学还有211,985之分，985又有C9和34所的区别，甚至到了顶级的清北也想分出个高低。旅游市场这种状况既不利于游客甄别筛选目的地又不利于调动景区参与市场竞争的积极性，客观上阻碍了行业健康发展。评选更高级别的景区既有可能也很必要（至于名字叫不叫6A倒不重要）。如果真要评选更高级别的景区窃以为总量一定要控制，数量以不超过省级行政区数量为宜，要是无限制扩容就会重蹈5A级评选的覆辙。那么哪些景区会首批入选呢？",
        "url": "https://www.zhihu.com/question/276628410"
    },
    {
        "title": "坚持运动，但不忌口会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639348673"
    },
    {
        "title": "饺子除了煮着吃，还有哪些隐藏吃法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639929296"
    },
    {
        "title": "打游戏真的是一件很浪费时间的事情吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641827784"
    },
    {
        "title": "如何看待董明珠宣布将多发2亿年终奖？",
        "excerpt": "1月28日，“格力2024全球梦想盛典”在珠海举行。珠海格力电器股份有限公司董事长董明珠在大会上公开宣布：格力会多拿出两个亿给员工发年终奖。https://weibo.com/6004281123/4995429412636359",
        "url": "https://www.zhihu.com/question/641765075"
    },
    {
        "title": "如何评价原神4.4版本上半卡池安排及四星陪跑？",
        "excerpt": "rt",
        "url": "https://www.zhihu.com/question/641789769"
    },
    {
        "title": "马斯克称人类首次植入脑机接口芯片，植入者恢复良好，其脑机接口公司估值已超350 亿，哪些信息值得关注？",
        "excerpt": "北京时间1月30日，马斯克在社交平台X宣布，昨天首例人类接受了脑机接口公司Neuralink的植入物，目前恢复良好。初步结果显示神经元尖峰检测（neuron spike detection）表现出良好的前景。 据每日经济新闻2023年11月13日报道，目前，数千人正排队等候，希望能植入马斯克旗下脑机接口公司（Neuralink）的大脑植入物。上述消息是传记作家阿什利・万斯2023年年底透露的消息。据悉，Neuralink公司预计5年内年收入将高达1亿美元。2023年早些时候，美国食品药品监督管理局批准了Neuralink对其设备进行人体试验，到2023年9月时，该公司开始为其首次人体试验招募志愿者。重磅！首例人类接受Neuralink植入物，马斯克：目前恢复良好 | 每经网",
        "url": "https://www.zhihu.com/question/641938842"
    },
    {
        "title": "你见过最人性化的设计是什么？",
        "excerpt": "一直对设计很有兴趣 ，希望能够被一些比较以人为本的设计击到内心深处（汽车设计均可分享）。 镜像问题：你见过最不人性化的设计是什么？ - 生活",
        "url": "https://www.zhihu.com/question/31524027"
    },
    {
        "title": "如何看待现在年轻人热衷于在淘宝上购买“电子年货” ，这是否说明了越来越多的人开始注重情绪价值？",
        "excerpt": "我发现今年身边很多年轻小伙伴都喜欢购买龙年表情包、春节手机壁纸、AI代写拜年文案等在内的春节数字虚拟商品“电子年货”。这是否可以说明当下年轻人越来越重视自己的情绪体验？",
        "url": "https://www.zhihu.com/question/641902769"
    },
    {
        "title": "我比较喜欢明朝，日常用年号是用崇祯纪年好还是用永历纪年好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614632764"
    },
    {
        "title": "存款利率一降再降，继大额存单后，部分普通定期也被疯抢，有产品发售一小时就卖完了，哪些信息值得关注？",
        "excerpt": "在2023年12月22日，包括工商银行、农业银行、中国银行、建设银行、交通银行等国有银行，以及部分股份行如招商银行等均对存款挂牌利率进行了下调。下调后，上述银行的整存整取三年期挂牌利率，均已告别“2时代”，降至1.95%。 事实上，这也已不是各大行第一次降息。一年期定存跌破2%、三年期跌破3%…自2022年9月至今，“沉寂”了近7年的银行存款挂牌利率，开始“跌跌不休”。部分期限的定期存款利率直接跌掉了50BP！而在刚过去的2023年，国有大行共进行了三轮降息。 目前，国内利率仍处于下行通道，近日央行宣布，决定自2024年2月5日起下调金融机构存款准备金率0.5个百分点；自2024年1月25日起，分别下调支农再贷款、支小再贷款和再贴现利率各0.25个百分点。 虽说存款利率下调，有助于降低融资成本，但对于偏好存款的保守型投资者而言，存款降息降得“肉痛”，而随着银行净息差收窄，存款利率还将继续下降的声音不绝于耳。 当前正值年终奖发放季，市场上银行存款情况如何？有哪些存款“替代”产品？都有何特色？又有哪些方面需要注意？怎么存年终奖更划算成为保守型投资者最关心的问题… “一小时就卖完了！”以前抢大额存单，现在银行这个产品也被疯抢 | 每经网",
        "url": "https://www.zhihu.com/question/641959320"
    },
    {
        "title": "丰田再曝发动机测试存在违规，10 种车型停供，高管鞠躬道歉，哪些信息值得关注？",
        "excerpt": "环球网报道，据《日本经济新闻》报道，1月29日，丰田集团的丰田工业公司（丰田自动织机）发布消息承认，该公司生产的燃油发动机测试存在违规情况。丰田集团同日停止了陆地巡洋舰等10种车型的供货。丰田工业公司社长伊藤浩一当天在记者会上鞠躬道歉。日媒：丰田再曝发动机测试存在违规，10种车型停供，高管鞠躬道歉",
        "url": "https://www.zhihu.com/question/641941515"
    },
    {
        "title": "「刚拍的 CT 换家医院就不认」，医院重复检查赚收益，医检互认为何难以实施？",
        "excerpt": "近日，媒体报道，1月2日，来自河南的郭女士因不慎摔倒，导致头部受到撞击。她在市里医院做了CT，后被确诊为颞骨骨折。她想回家治疗，带着片子到老家的县城医院后，没想到又让重新做。“检查结果为何不能互认”，这一老话题再次引发网友吐槽。 在大众印象中，医生为患者诊疗、开药等，确实有很强的个人色彩，很难做到标准化。但检查拍片，很多项目本身就是机器操作，人为干预的因素很少，医检互认完全不是问题。 资料图刚拍的CT换家医院就不认，医检互认不该如此难_检查_患者_诊疗",
        "url": "https://www.zhihu.com/question/641830309"
    },
    {
        "title": "如何评价《原神》新发布的千织角色立绘？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/641867385"
    },
    {
        "title": "微软任命约翰娜·法里斯为暴雪新总裁，她能带领暴雪重回巅峰吗？",
        "excerpt": "https://cj.sina.cn/article/norm_detail?url=http%3A%2F%2Ffinance.sina.cn%2F2024-01-30%2Fdetail-inafharn3008448.d.html&autocallup=no&isfromsina=yes 资料显示约翰娜·法里斯2018年加入动视，在King担任过高管，自2021年4月起担任《使命召唤》系列总经理。加入动视之前，她在NFL工作12年。",
        "url": "https://www.zhihu.com/question/641941096"
    },
    {
        "title": "福原爱首场直播带货，成交额仅 2.3 万，网友称「不是每个名人都适合直播带货」，如何看待此事？",
        "excerpt": "“大家在公屏中打出‘爱酱’，我们截屏为幸运观众送出口红。” 1月28日晚，日本前乒乓球运动员福原爱在短视频平台开启直播。这是自去年11月日媒曝出已就福原爱“绑架儿子事件”进行调查后，后者少有的公开现身。 28日晚，开播5分钟后，福原爱直播间点赞量突破2万。开播10分钟后，在线人数达到1万。开启直播后，福原爱与她的私人教练汤媛媛就过往训练、中国春节习俗、中国美食等话题与网友展开互动。 整场直播持续了约1小时50分钟，数据显示，共计140.9万人观看过，但带货额不足2.5万元。数据显示，直播成交数量2375件，成交23496元。 有网友认为，2个小时两万多，不算少。 还有网友表示，不是每个名人都适合直播带货，福原爱可以再试试，实在效果不好就转移阵地吧。 热搜第一！福原爱首场直播带货，成交额仅2.3万！网友：实在不行，就转移阵地吧 | 每经网",
        "url": "https://www.zhihu.com/question/641810826"
    },
    {
        "title": "有哪些香氛护手霜送人或自用都很合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637633414"
    },
    {
        "title": "上海 5 月 1 日起将增加年满 70 周岁人员基础养老金，该举措有何意义？还有哪些信息值得关注？",
        "excerpt": "据上海市人力资源和社会保障局网站消息，《上海市城乡居民基本养老保险办法》日前修订完善，新修订的《办法》将自2024年5月1日起实施。此次修订增加了“高龄倾斜”政策，并且新规定各区可自行制定政策对困难群体参加城乡居民养老保险予以帮扶。城乡居民养老保险制度是面向城乡居民的基本养老保险制度，个人按年缴费、政府给予补贴，有条件的村集体进行补助。截至2023年底，上海市共有71.8万人参加城乡居民养老保险。为进一步加强对高龄老人的关心关爱，提高高龄老人的养老保障水平，《办法》增加了高龄倾斜政策，即：对本市领取城乡居民养老保险待遇的人员，年满70周岁不满80周岁的，基础养老金每月增加10元；年满80周岁的，基础养老金每月再增加10元，共增加20元。具体来说，2024年5月1日之前已年满70周岁或80周岁的老人，从2024年5月开始享受高龄倾斜待遇。2024年5月1日之后年满70周岁或80周岁的老人，自到龄次月起自动享受相关待遇，不需要本人申请。上海5月1日起将增加年满70周岁人员基础养老金_健康中国_中国网",
        "url": "https://www.zhihu.com/question/641817782"
    },
    {
        "title": "有没有一种食物，每当你回想起来，都觉得特别有「年味」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639929342"
    },
    {
        "title": "在职场中，我们究竟应该将有限精力侧重于增强自己的长板，还是努力弥补短板？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641399989"
    },
    {
        "title": "有哪些适合过年期间窝在家里看的影视剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638064933"
    },
    {
        "title": "如何评价(G)I-DLE正规二辑《2》主打新歌《super lady》？",
        "excerpt": "禁止控评",
        "url": "https://www.zhihu.com/question/641826679"
    },
    {
        "title": "如何判断一家公司是好的公司呢？",
        "excerpt": "最近面试了很多家公司，风格各不相同，有些公司规模小但是模式制度照搬大厂；有些公司看着规模挺大，但是从面试流程开始就显得很随意；在未进入这家公司之前怎样判断公司的好坏呢？",
        "url": "https://www.zhihu.com/question/617191681"
    },
    {
        "title": "得州与美联邦政府陷入武装对峙，副州长警告拜登「别惹得州」，具体情况如何？事态将如何发展？",
        "excerpt": "美国大选临近，联邦政府和得克萨斯州却因移民危机爆发激烈的冲突。为了是否拆除得州边境设置的铁丝网，得州共和党籍州长阿博特公开批评拜登，并获得全美25名共和党州长声援。美国前总统特朗普27日在集会上公开表示，自己非常赞赏得州对抗拜登当局的做法。同时，有议员主张由共和党控制的“红州”与由民主党控制的“蓝州”进行“国家离婚”。有美媒担心，得州与联邦政府的对峙将让这个国家滑向“内战”。有分析认为，移民问题是美国几十年来最具政治分歧和最复杂的问题之一，进入2024年后，面对临近的大选压力，共和党各州更希望利用移民问题来不断地削弱民主党的选情，从而公开、彻底地与拜登政府对峙叫板，更不利于问题的解决。俄罗斯联邦安全会议副主席梅德韦杰夫26日称，“得克萨斯人民共和国”的前景变得越来越真实，美国可能面临无法解决的宪法危机，并将长期陷入民间对立的深渊，这是美国霸权削弱的又一例证。（环球网）得州与美联邦政府陷入武装对峙，副州长警告拜登：别惹得州！",
        "url": "https://www.zhihu.com/question/641779814"
    },
    {
        "title": "如果直属领导情绪非常不稳定，经常当众「骂」我，我该如何与之相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641400000"
    },
    {
        "title": "如何组建自营量化团队?",
        "excerpt": "背景:账户资金千万级别，一套稳定交易系统，IT部有系统支持。 问题:招聘开发人员还是策略研究员？如何在保证团队稳定性和策略研究储备之间平衡？成员之间的职能划分需要有什么注意点？",
        "url": "https://www.zhihu.com/question/639331061"
    },
    {
        "title": "没见过羊的牧羊犬第一次见到羊，它会本能的牧羊吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640483803"
    },
    {
        "title": "《幻兽帕鲁》作为第一款素材全部使用AI生成的爆款游戏，是否会对美术行业产生冲击?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641624236"
    },
    {
        "title": "马克龙最新对华表态，他提到「法国一定能够直接倾听中国的声音，并被中国倾听」，释放了哪些信号？",
        "excerpt": "（环球时报）2024年是中法两国建交60周年。1月27日，法国总统马克龙发表视频贺辞，他在视频讲话中援引戴高乐将军的话表示：“法国一定能够直接倾听中国的声音，并被中国倾听”，60周年庆祝活动将延续这一对话。 马克龙最新对华表态",
        "url": "https://www.zhihu.com/question/641824628"
    },
    {
        "title": "可以推荐一部你看过三次以上的电影吗？",
        "excerpt": "求推荐外国一些 经典 高评分 很有意义的文艺爱情电影",
        "url": "https://www.zhihu.com/question/640217995"
    },
    {
        "title": "运动对减肥的作用很有限，那运动减肥还有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640720436"
    },
    {
        "title": "过年期间有哪些绘本很应景，适合带孩子一起阅读？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637948610"
    },
    {
        "title": "万元滑雪服和百元滑雪服有哪些本质的区别？",
        "excerpt": "头盔、护脸、护臀、护膝、手套、袜子等，都算是滑雪装备中的小零件，价格相对便宜。而真正核心的器材：护目镜、雪服、雪板、固定器、雪鞋、板包这些东西，每一件的价格至少要三四位数。将这些装备全部置办齐全后，即使消费不了上万元，也要破费大几千的银两了。 如果你对这些雪具不打算长期持有，而是选择在滑雪场租用这些装备，那么花费的金额会大大减少，但总体价格依旧令人咋舌。如果把上述装备都租齐了，即便是最普通、最便宜的，租用一次的话也要花费一千元左右。",
        "url": "https://www.zhihu.com/question/514119840"
    },
    {
        "title": "金钏之死是她咎由自取吗？",
        "excerpt": "金钏之死是她咎由自取吗？“ 大家都骂王夫人逼死丫头金钏，但实际上王夫人原本就守旧，厌恶女子轻浮举止，金钏却明知故犯，当着她的面跟宝玉打情骂俏。以现代人的观点看这没什么，可在成书的时代，却实在不应该。金钏被撵走几乎是必然的结果。尤其是在古代男女有别等级森严的时代，金钏一个丫鬟竟然对宝玉说“金簪掉在井里，有你的还是你的。”王夫人怎么可能忍的了？",
        "url": "https://www.zhihu.com/question/639289814"
    },
    {
        "title": "想给父母家挑选落地的大颗绿植放在客厅，有哪些好养活的品种可以推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637223829"
    },
    {
        "title": "特朗普称「我若当选，将启动最大规模驱逐移民」，如何评价这一言论？将产生哪些影响？",
        "excerpt": "1月27日，美国前总统特朗普在发表竞选演讲时表示，边境问题在政治上前所未有地重要。他承诺：“如果我当选，将启动美国规模最大的驱逐行动。” 据法新社1月28日报道，美国总统拜登和美国前总统特朗普27日围绕一项边境改革计划相互口头攻击。该计划旨在阻止从墨西哥进入美国的移民激增。 今年美国大选或将再次在特朗普和拜登之间展开。 随着移民问题成为大选中最受关注的问题之一，参议院正在谈判的这项法案引发了激烈争论。 报道称，在共和党初选中领先的特朗普把移民问题摆在其竞选活动的核心位置，对漏洞百出的边境发出严重警告，但同时又极力反对达成协议，尽管拜登态度“向右转”，承诺暂时“关闭”边境。 拜登27日表示支持这一法案，坚称它将带来有史以来“最严厉”的边境改革。拜登在南卡罗来纳州发表演讲时说：“这将授予我作为总统关闭边境的紧急权力，直到边境重新得到控制。如果这项法案今天成为法律，我会立刻关闭边境，迅速解决问题。” 报道称，随着移民的涌入搅动国内政局，特朗普继续就“开放边境”问题谴责拜登。特朗普27日在拉斯维加斯发表竞选演讲时说：“边境问题在政治上前所未有地重要。” 报道还称，在特朗普进行广泛游说后，众议院议长迈克·约翰逊26日在一封公开信中表示，参议院通过的任何此类法案都将“搁浅”，永远不会在众议院获得通过。 在得克萨斯州州长、共和党人格雷格·阿博特和联邦政府就边境控制权陷入僵局之际，特朗普表示，他将“全力支持”得州，并“部署一切必要的军事和执法资源，封锁最后一段边境”。 报道又称，这位前总统说，越境人员“有百分之百的可能会在美国发动重大恐怖袭击”。他此前在移民问题上发表的言论也经常如此耸人听闻。 特朗普说：“我们将启动美国规模最大的驱逐行动。”他多次重复的这项竞选承诺引发了听众的欢呼。特朗普：我若当选，将启动最大规模驱逐移民",
        "url": "https://www.zhihu.com/question/641940943"
    },
    {
        "title": "暴雪开发了四年多的未命名生存游戏《 奥德赛 》也已经宣布取消，这背后有何原因？",
        "excerpt": "暴雪大裁员后，暴雪开发了四年多的未命名生存游戏（代号奥德赛）也已经宣布取消。 目前，受到大裁员波及的暴雪员工在推特等社交平台接连发推，表达对这个项目的惋惜，不少员工都声称《奥德赛》的质量非常好。 设计师Bob Mowzie：“我和一些我见过的最有才华的人一起制作了令人难以置信的生物和敌人，我伤心欲绝，我很抱歉我不能把这个惊人的游戏带给大家...” 设计师Johnny Cash：“暴雪的这款生存游戏太棒了，它背后的团队更棒，永远无法体验他的完全体是我们所有人的损失。” 程序员Michael Dale：“我们都团队非常牛X，我们都游戏也非常牛X，祝这里所有受影响的人以及处于同样情况的其他公司好运。” 软件工程师Anna Rosenberg：“我感到非常沮丧，没有其他人能体验到它” 暴雪奥德赛取消 前雇员惋惜：这游戏特别好",
        "url": "https://www.zhihu.com/question/641473054"
    },
    {
        "title": "过年应该继续运动减肥还是吃吃喝喝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639640922"
    },
    {
        "title": "2024年春节，准备回老家过年，开什么车最有面子?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638237149"
    },
    {
        "title": "为什么诗经卷耳中丈夫是贵族，而妻子还要去采苍耳？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/412045360"
    },
    {
        "title": "中国驻美大使谢锋「要求美方立即停止无理盘查滋扰遣返中国留学生」，如何看待美方此举？哪些信息值得关注？",
        "excerpt": "据中国驻美国大使馆微信公众号消息，2024年1月28日，中国驻美国使馆举行纪念中美留学45周年暨2024年中美青年新春联欢活动。 谢锋大使在致辞中说，美方“中国行动计划”的“寒蝉效应”还没有消除，近期佛罗里达州又立法禁止中国学生进入公立院校实验室工作。每月数十名留学生等中方赴美人员被拒绝入境，这些学生持合法有效签证，没有违法犯罪记录，出国旅游、回国探亲后赴美返校，入境时却被带进“小黑屋”接受长达8小时盘问，想联系父母却被拒绝，在没有确切证据的情况下就被贴标签，甚至被强制遣返、禁止入境，这是绝对无法接受的。中方已第一时间向美方表明强烈反对的严正立场，将继续坚决维护中国公民正当合法权益。 谢锋表示，思想的活力来自互鉴，科学的发展离不开交流。留学是人生重要选择，需付出大量精力和宝贵资源。将教育交流合作政治化、工具化，不仅阻断留学生求学之路、改变他们的人生规划，也将导致美尖端人才流失，危害美自身的科研环境和创新活力。如果正常的人员往来被人为割断，两个大国的关系又怎么维护和发展呢？中国驻美大使谢锋：要求美方立即停止无理盘查滋扰遣返中国留学生-中新网",
        "url": "https://www.zhihu.com/question/641797990"
    },
    {
        "title": "是什么原因让胖东来独一家，而别的公司学不来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633102328"
    },
    {
        "title": "每天坚持跑步 10 分钟，身体会有变化吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640062658"
    },
    {
        "title": "OLED显示屏的类DC调光是什么？它和高频PWM比各有什么优劣？",
        "excerpt": "OLED显示屏的类DC调光是什么？它和高频PWM比各有什么优劣？为什么有的手机选择高亮度类DC而低亮度高频PWM？",
        "url": "https://www.zhihu.com/question/612899355"
    },
    {
        "title": "为什么现在年轻人宁愿自己工资低点也要过得舒服，不那么累?",
        "excerpt": "很多人宁愿去那种小公司办公室天天摸鱼，上下班领四五千的工资，也不愿意去拿高新工资加班。",
        "url": "https://www.zhihu.com/question/636907409"
    },
    {
        "title": "同事总是问我工资是多少，怎么回答呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635399622"
    },
    {
        "title": "「集五福」已经第九个年头了，为什么大家依旧喜欢集五福？",
        "excerpt": "五福已经陪伴大家走过九年，是唯一一个连续9年给全国人民发红包的APP。为什么五福九年了，大家还在集五福？",
        "url": "https://www.zhihu.com/question/641829438"
    },
    {
        "title": "2024 年，值得学生党入手的旗舰机有哪些？有哪些算得上真香旗舰？",
        "excerpt": "2023 年年末以及 2024 年年初，安卓阵营有很多旗舰机型发布，你觉得在这里面有哪些适合学生党入手的旗舰机，其中又有哪些能算得上是 T0 级别的真香旗舰？",
        "url": "https://www.zhihu.com/question/641808230"
    },
    {
        "title": "运动减肥需要控制饮食吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638752373"
    },
    {
        "title": "哪次运动经历，让你充满恐惧又满满期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641824465"
    },
    {
        "title": "这么冷的天，是什么让你早起的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636661390"
    },
    {
        "title": "你都学过哪些糊口的手艺?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626092091"
    },
    {
        "title": "伊朗回应拜登「美军约旦遇袭案与伊朗无关」，将对局势产生哪些影响？",
        "excerpt": "当地时间1月29日，伊朗外交部发言人卡纳尼（Nasser Kanaani）发表声明，否认此前美国总统拜登指控伊朗与美军约旦遇袭案有关言论，并强调，这些指控“毫无根据”，斥责该言论威胁“区域及国际的和平与稳定”。 伊朗外交部发言人卡纳尼 卡纳尼在声明中说：“这些指控都是出于特定的政治目的，意在颠倒此地区的真实情况。” 对于此前曾宣布对袭击负责的伊拉克民兵武装“伊斯兰抵抗组织”，卡纳尼表示：“该地区的抵抗组织的决定或行动并不接受来自伊朗伊斯兰共和国（政府）的命令。” 伊朗驻联合国代表团也在同一天发表声明，表示伊朗与美国基地无人机袭击事件没有任何关联。 伊朗回应拜登：美军约旦遇袭案与伊朗无关_美国_袭击_地区",
        "url": "https://www.zhihu.com/question/641827968"
    },
    {
        "title": "为什么主人一写字，猫咪就要占着书桌？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/633070434"
    },
    {
        "title": "苏州全面取消住房限购，买房不做购房资格审核，新房仍限售两年，将带来哪些影响？",
        "excerpt": "1月30日，网传苏州全面取消限购，买房不再限面积及套数。对此，苏州市住房和城乡建设局工作人员表示，购买新房、二手房不做购房资格审核，新房限售政策仍为两年。苏州市房产交易中心工作人员也表示，“从今天开始，不再审查套数，也不看购房资格。”（澎湃新闻）https://m.thepaper.cn/newsDetail_forward_26193965",
        "url": "https://www.zhihu.com/question/641963898"
    },
    {
        "title": "跑步 是最好的运动方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641536208"
    },
    {
        "title": "北京通院推出通用智能体「通通」，拥有类人价值观和物理常识，这意味着什么？",
        "excerpt": "有什么技术亮点？能用来做什么？ ——— 图｜通用智能人-小女孩“通通”（Little Girl） 作为首个由价值与因果驱动的AGI系统原型，“通通”的打造根植于中国传统哲学思想，以原创的认知架构理论为顶层设计，由自研国产学习和推理框架（通用人工智能操作系统TongOS2.0和编程语言TongPL2.0）为底层支撑。她拥有类人价值观，能自主生成任务，具备物理和社会常识，可保障复杂任务高效执行，推理和决策过程透明、可解释。通过“自主学（自主环境探索）”“他人教（与人类多模态交互）”等方式，“通通”可实现技能、知识和价值持续成长。同时，通研院采用国际领先实时仿真与渲染引擎，自研分布式组件架构，打造高度物理逼真、可交互的训练场与软件系统平台。自研架构在训练数据生成、动作控制等方面大幅领先国际同类系统。",
        "url": "https://www.zhihu.com/question/641780072"
    },
    {
        "title": "网红宝妈哺乳期因感冒五天未就医去世，具体情况如何？如何从医学角度解读？",
        "excerpt": "近日，多位博主发文称，河北石家庄的网红二胎宝妈任荣荣或因感冒离世，此事引发热议。 上游新闻记者注意到，任荣荣在抖音的相关短视频账号介绍写着：“80后二胎妈妈用视频记录一拖二的日常，姐姐19年8月，妹妹23年11月。”该账号除了记录育儿日常，也带货。其置顶视频说道，“是一位努力改变现状的创业宝妈。” 任荣荣曾称自己是努力改变现状的创业宝妈。/视频截图 1月21日，该账号发布视频称，“二胎妈妈一拖二，哺乳期感冒发烧，我失声了，喊得嗓子巨疼。” 1月26日，该账号发布讣告称，爱妻任荣荣突发疾病抢救无效，于1月24日逝世，享年38岁。之后，该账号表示，准备保留这个账号，给亲朋还有孩子留个念想。 1月27日，该账号再次发文称，周五周六媳妇的身体状况未见异常，周日她测体温发烧38度7，她想挺着坚持给孩子母乳喂养…周一下午她体力有点不支，傍晚看她有些虚脱，晚上8点我说咱别挺着了赶紧去医院…周二医生说要镇静麻醉上呼吸机转重症监护…症状一直没有好转迹象，然后深度昏迷，历经6次抢救最终没能挽救回来。文章还表示，“目前医生给的诊断结论是重症肺炎，1型呼吸衰竭、感染性休克。非常后悔自责，大宝出现状况我能及时送去医院。她出现状况时，为啥没能早些把她拖去医院啊？”上游新闻记者私信该账号，暂未取得回复。 任荣荣平台账号发布的讣告。/网页截图 记者注意到，该账号关联有店铺，店铺商家营业执照信息显示，其在石家庄桥西区进行了登记，经营者为任荣荣。1月29日，上游新闻记者联系上该店铺，有工作人员回复称，任荣荣的确已经走了，是不幸离世，现在店铺是其家人在打理，因为之前有人预充值。 在该账号评论区，网友刘女士表示，“周一晚上，她用尽力气示意我回家的那个表情和眼神，竟然成为了我们的生死离别，真的不敢相信一切是真的。” 记者注意到，此前，任荣荣相关账号与其有过互动。记者联系上刘女士。她称，自己认识任荣荣，“感冒发烧引起了肺炎，病情发展太快了。” 任荣荣账号发文称，医生给的诊断结论是重症肺炎等。/网页截图 多位在当地与任荣荣从事同一品牌销售的经营者向记者透露，他们也知道了任荣荣去世的消息。该品牌石家庄总店人员表示，他们与任荣荣是一个团队，任荣荣已经去世了，“好像是肺炎去世。”一位经营者也表示，自己虽然不认识任荣荣，但认识其团队的人员，人的确已经去世，至于具体去世原因，他们就不清楚了。 另一位在石家庄当地从事零售的女士也在评论区表示，“来送你最后一程，看着你躺在花床上，瘦瘦的小小的。”记者联系上这位女士。她表示，自己认识任荣荣，是其朋友，任荣荣的确去世了，他们去参加了告别仪式。至于具体去世的原因，自己没问，也不方便说，其爱人在处理后续的一些事宜。38岁网红二胎宝妈哺乳期因感冒离世？知情人：属实",
        "url": "https://www.zhihu.com/question/641840338"
    },
    {
        "title": "美军基地遭无人机袭击造成 3 人死亡，原因可能是人为失误，大选将近，中东紧张事态会如何发展？",
        "excerpt": "（观察者网讯）当地时间1月28日，美军位于约旦东北部、靠近叙利亚边境的军事基地遭遇无人机袭击，造成3人死亡。据美联社29日报道，此次导致巴以冲突后首次有美军丧生的袭击，原因可能是人为失误。有美国官员透露，事发当时，恰好有一架美军无人机返回基地，因此防空系统未能即使拦截来袭的无人机。 \t报道称，在袭击细节公布之际，拜登政府面临着艰难平衡：一方面，美国总统拜登及官员剑指伊朗，共和党人也趁机“拱火”；但同时，拜登又不希望与伊朗开战。白宫方面29日称，拜登正在“权衡选择”。 遇袭美军基地位于约旦境内，靠近伊拉克和叙利亚边境 来袭无人机“被误认”是美军自己无人机，白宫：拜登正权衡报复方案",
        "url": "https://www.zhihu.com/question/641947101"
    },
    {
        "title": "消息称特朗普或对所有中国商品征税 60%，如何看待其可能性？",
        "excerpt": "1月29日，外交部发言人汪文斌主持例行记者会。彭博社记者提问，据报道，美国前总统特朗普与顾问讨论了对所有中国进口商品征收60%统一关税的可能性，中方对此有何评论？ “我们不对未经证实的消息发表评论。”汪文斌强调，中美经贸关系的本质是互利共赢，维护中美经贸关系健康稳定发展，符合两国和两国人民的根本利益，也有利于全球经济增长。（澎湃新闻） 报道称特朗普提及对华进口商品加征60%关税？外交部回应_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641811527"
    },
    {
        "title": "未来中国足球还应该重启「归化」工作吗？是坚持血缘归化还是继续扩大非血缘归化规模？",
        "excerpt": "在卡塔尔亚洲杯上，中国男足小组赛以两平一负，0 进球的成绩耻辱出局。回顾近年来的中国足坛，联赛乱象频发、国家队成绩稳步下滑，留给中国足球的思考越来越多。 即日起，@知乎体育发起「十问国足」专题讨论，邀请答主一起问诊国足，探寻中国足球的病灶所在。 本问题为「十问国足」专题讨论第四问，其他问题链接： 第一问：中国男足亚洲杯最好的成绩是亚军，那时的中国足球的水平如何？ 第二问：近些年来留洋球员越来越少，中国球员留洋为什么这么难？ 第三问：回顾历届亚洲杯成绩，哪些国家的足球肉眼可见地进步了？他们做对了什么？ 第五问：1 月 30 日提出，敬请期待 第六问：1 月 31 日提出，敬请期待 第七问：2 月 1 日提出，敬请期待 第八问：2 月 2 日提出，敬请期待 第九问：2 月 5 日提出，敬请期待 第十问：2 月 5 日提出，敬请期待十问国足 1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯",
        "url": "https://www.zhihu.com/question/641821907"
    },
    {
        "title": "相机cmos是方的，为什么镜头要设计成圆的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639726342"
    },
    {
        "title": "23-24赛季NBA常规赛湖人119:135火箭，如何评价这场比赛？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/641956217"
    },
    {
        "title": "陈都灵《 花千骨 》首波口碑出炉，你对此电影有何评价？",
        "excerpt": "近期，备受期待的《花千骨》大电影终于上映了！该片改编自知名IP电视剧《花千骨》，此IP粉丝众多，因此该片一经上映就迅速吸引不少观众的注意，然而令人意外的是这部知名IP“大片”，上映首日却票房惨淡，在实时票房榜上杳无音信，在高排片的情况下，只拿下了区区300万票房！ 目前官方预测，该片总票房可能不足900万，远低于映前的媒体所预测的1700万至4000万票房！这种票房成绩属实让人大跌眼镜，目前该首波口碑已经出炉，观众的打分和评价更是直接“一针见血”！ 除了票房成绩差外，该片的首波口碑也很拉胯，从剧情到制作，再到演员表现，无一不是在小编“雷区”疯狂试探，作为电视剧《花千骨》的粉丝，小编直呼电影真的是在毁IP啊！ 不仅小编个人这样认为，豆瓣评论区也是清一色的一星差评，网友纷纷吐槽：剧情节奏太差，妆造太丑，特效廉价，几乎一无是处！ 该片可谓是落差极大，从当初的备受期待，到现在的吐槽声不断，仅用了1天时间，影片整体观感不佳，给人一种粗制滥造的网大质感，不仅在特效处理上表现拉胯，而且服化道廉价感更是十足，甚至是剧情和演员表现都远未达到预期效果。 首先，电影的剧情方面，影片未能成功地将原作中的深刻情感和细腻情节呈现在荧幕之上。电视剧在前开播，导致观众已对故事线十分了解，而电影将50集的剧情压缩到一部电影时长，剧情整体显得非常仓促，使得人物形象塑造不够深刻，故事发展过于生硬，难以引起观众共鸣。 其次，演员表现不佳，陈都灵虽然颜值在线，但依旧没有逃脱被吐槽的厄运。尽管她在古装剧中有过亮眼表现，但在《花千骨》这部大电影中，她的表现未能让观众信服。可能是剧情和妆造的原因，小编总感觉怪怪的！ 除此之外，李程彬、茅子俊、赖美云等演员的表现同样难以令人满意，与电视剧版形成鲜明的对比。他们在角色演绎上显得力不从心，无法让人产生情感共鸣，给整个角色设定蒙上了一层阴影。 最后也是更令人无法接受的就是这部电影劣质的服化道。该片的服装和化妆造设计都遭到观众诟病和吐槽。特效过度渲染，场景设计缺乏真实感，加之服装道具的廉价制作，使得整体观感大打折扣。即使是官方发布的照片也难以掩饰特效的不足。 陈都灵《花千骨》首波口碑出炉 观众的打分和评价“一针见血”",
        "url": "https://www.zhihu.com/question/640638596"
    },
    {
        "title": "小米汽车上险价格首次曝光，高配版达到36万元；最终售价猜测预计在25-37万元，这个价格符合预期吗？",
        "excerpt": "信息来源：小米汽车上险价格首次曝光 高配版达到36万元 1月30日，某大型保险公司向界面新闻证实，小米汽车高配版本上险价格为36.14万元。该车型采用宁德时代的三元锂电池，最高车速265km/h。市场据此猜测，小米汽车最终售价可能在25万至37万之间。",
        "url": "https://www.zhihu.com/question/641963596"
    },
    {
        "title": "请问在日本吃饭吐东西是不礼貌的吗？",
        "excerpt": "跟在日本很久的朋友吃饭，他说日本人吃饭不往外吐东西，因为那样不礼貌。可是如果吃到鱼刺和骨头等一些无法下咽的东西怎么办？",
        "url": "https://www.zhihu.com/question/641675322"
    },
    {
        "title": "如何看待华硕无畏作为首款酷睿Ultra 9处理器的RTX轻薄本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641866371"
    },
    {
        "title": "亚洲杯 1/8 决赛约旦绝杀伊拉克，如何看待伊拉克球员艾门胡赛因挑衅庆祝动作被罚下？",
        "excerpt": "争议红牌导致伊拉克出局！为何这一庆祝动作被主裁认为是“挑衅”？",
        "url": "https://www.zhihu.com/question/641881240"
    },
    {
        "title": "唯物主义和唯心主义不能共存吗?",
        "excerpt": "从高中的双缝干涉实验讲完的那一刻，我的唯物主义观已经不坚定了。宇宙运行的奥秘一定是物质的吗？当我上了大学之后，当我的知识面更广的时候，唯物主义的观念不在是绝对的了。从《复仇者联盟》电影中可以看出，“魔法 ”与“物质”共存的世界，即钢铁侠、时间穿梭机器和魔法同时出现。现在看起来也没那么荒谬，事情有绝对吗？一定不能回到过去，一定不能穿越未来？",
        "url": "https://www.zhihu.com/question/605154509"
    },
    {
        "title": "运动思想觉醒后，你发生了哪些改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641824123"
    },
    {
        "title": "都说医院是最能展现人性的地方，你都目睹过哪些触动你的事？",
        "excerpt": "都说医院是最能见证人性的地方，在病痛和金钱的拉扯之间，人性的光明与黑暗、亲情的温暖和冷漠，都展现得淋漓尽致.在医院发生的故事，没有什么非黑即白，也没有什么大义凛然，它总是糅合了无数人的希望与苦痛。在这样的环境下，你都见证过怎样触动人心的事呢？故事背后的原因有什么？你又从中学到了些什么经验和道理呢？",
        "url": "https://www.zhihu.com/question/641808883"
    },
    {
        "title": "高达SEEDFREEDOM已经上映，有在日本的朋友先看过的吗，评价如何？",
        "excerpt": "听说福田让AC等了20年终于在一起了。",
        "url": "https://www.zhihu.com/question/641293129"
    },
    {
        "title": "如何判断一家公司是否是好公司呢？",
        "excerpt": "最近面试了很多家公司，风格各不相同，有些公司规模小，但是模式制度照搬大厂；有些公司看着规模挺大，但是从面试流程开始就显得很随意。 在未进入这家公司之前，求职者怎样判断公司的好坏呢？",
        "url": "https://www.zhihu.com/question/617191681"
    },
    {
        "title": "龙年新年，可以给孩子准备哪些「新春氛围感」穿搭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638737498"
    },
    {
        "title": "公务员岗位写明「不提供宿舍」值得报考吗?",
        "excerpt": "这种岗位值得考吗，一般都是税务县城岗",
        "url": "https://www.zhihu.com/question/626346758"
    },
    {
        "title": "国务院国资委表示，全面推开上市公司市值管理考核，将带来哪些影响？",
        "excerpt": "国务院国资委表示，在前期试点探索、积累经验的基础上，全面推开上市公司市值管理考核，坚持过程和结果并重、激励和约束对等，量化评价中央企业控股上市公司市场表现，客观评价企业市值管理工作举措和成效，同时对踩红线、越底线的违规事项加强惩戒，引导企业更加重视上市公司的内在价值和市场表现，传递信心、稳定预期，更好地回报投资者。（新华社）国务院国资委：全面推开上市公司市值管理考核|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641819040"
    },
    {
        "title": "晨跑和夜跑，身体感受上有什么差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639348724"
    },
    {
        "title": "AI 绘画高效出图的时代，画师还能用什么能力和它竞争？",
        "excerpt": "AI 绘画背后有强大的数据库，能够 1 分钟产出 100 张画作，其高效率远远超过人类画家，部分 AI 画作已经能够应用到商业场景中。在这个背景下，人类画师还能用什么能力和它竞争？人类艺术家的不可替代性展现在哪些地方？",
        "url": "https://www.zhihu.com/question/641217555"
    },
    {
        "title": "什么歌是你听800遍的都不腻的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636121343"
    },
    {
        "title": "有没有一种面食，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053131"
    },
    {
        "title": "亚洲杯：约旦补时连入两球绝杀伊拉克，怎么看待伊拉克球员艾门胡赛因的第二张黄牌?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641881240"
    },
    {
        "title": "郑钦文澳网决赛输在哪里？",
        "excerpt": "郑钦文非常可惜地与大满贯冠军失之交臂！坦白的讲，虽然情感上希望她能够创造辉煌，但体育比赛靠的是实力，其实输的一点都不冤！ 有喜欢网球的知友们一起来讨论一下，到底郑钦文输在哪里？是技术？还是力量？亦或是压力太大？还有经验不足？个人认为…",
        "url": "https://www.zhihu.com/question/641620420"
    },
    {
        "title": "我国女性 HPV 感染率「双峰」分别为 17-24 、40-44 岁， HPV 真有那么容易感染吗？",
        "excerpt": "每年1月是宫颈癌知晓月，宫颈癌是常见的妇科恶性肿瘤之一。据2023年ICO/IARC中国HPV及其相关疾病报告显示，2020年在中国15~44岁女性中，宫颈癌发病率和死亡率均居女性肿瘤第三位，新发病例数约将近11万，死亡病例将近6万，严重威胁女性健康。① 我国女性HPV感染率呈“双峰”分布 HPV的中文名为人乳头状瘤病毒，目前科学家发现的HPV有200多种型别，根据致癌性的不同分为高危型别和低危型别。 常见的高危型HPV有十几种，包括HPV16、18、31、33、35、39、45、51、52、58等，而中国女性约98%的宫颈癌由高危型HPV导致。“HPV是非常普遍的存在，我们说有性生活的女性一生中大概80%都会感染HPV。”魏丽惠主任介绍，“除了HPV16、18，我国女性HPV感染最常见的高危型别还有HPV52和58，需要引起重视。” 关于HPV感染在我国的特点，魏丽惠主任补充道，“中国女性HPV感染率按年龄呈‘双峰’分布，第一个高峰在‘17岁-24岁’，第二个在‘40岁-44岁’。”因此无论是青少年还是成年女性朋友们都需要做好自我健康防护，尽早接种HPV疫苗，并且定期进行宫颈癌筛查。 早预防、早保护，远离宫颈癌 我国9岁-45岁女性 可按需自愿接种HPV疫苗 据了解，目前我国9岁-45岁女性皆可按需自愿接种HPV疫苗。市面上常见的HPV疫苗主要有三种，二价HPV疫苗覆盖HPV 16、18两种高危型别，可以预防约70%宫颈癌。四价HPV疫苗在二价基础上还覆盖了HPV6、11，可以预防约70%宫颈癌和90%尖锐湿疣。九价HPV疫苗覆盖了九种HPV型别，分别是HPV6、11、16、18、31、33、45、52、58，可以预防约90%以上宫颈癌和90%尖锐湿疣，也覆盖了中国女性易感染的HPV52、58两种高危型别。 魏丽惠主任介绍道，9至14岁青少年女性是HPV疫苗的重点接种对象，因为小年龄接种疫苗容易激发更好的免疫反应，未发生性行为的女性接种HPV疫苗将获得最佳预防效果。近日，九价HPV疫苗在中国获批新增9至14岁女性二剂次接种程序（0，6~12月），进一步推动我国小年龄段女性接种率的提高，助力中国加速消除宫颈癌。 魏丽惠主任表示，HPV疫苗的保护时长和有效性是经过验证的。以四价HPV疫苗为例，据数据显示接种14年后HPV疫苗仍然有保护效力，九价HPV疫苗同样已经累计有超过8年的随访数据，证实有至少8年的保护效力。 预防宫颈癌，接种HPV疫苗是第一步 2020年11月17日，世界卫生组织（WHO）正式发布了《加速消除子宫颈癌全球战略》；2023年，我国国家卫生健康委、教育部、民政部等10部门联合印发《加速消除宫颈癌行动计划(2022—2030年)》，以促进加快我国宫颈癌消除进程，保护和增进广大女性健康。 HPV疫苗的上市使宫颈癌成为目前唯一可以早期预防并有望彻底根除的癌症。2023年中国《子宫颈癌综合防控指南（第2版）》中提出了三级预防策略，一级预防是开展健康教育和接种HPV疫苗，二级预防是开展高效宫颈癌筛查，三级预防是针对疾病分期开展适宜的治疗手段。HPV疫苗接种是有效预防宫颈癌的第一步。 魏丽惠主任表示：“女性应该学会自爱，关注自己的健康。保持良好的生活规律和心态，定期进行健康检查。”因此再次呼吁广大群众女性应该重视自我健康防护，正确了解HPV和宫颈癌相关知识，早预防、早保护，及时接种HPV疫苗，并定期进行宫颈癌筛查。 参考资料： ①ICO/IARC HPV Information Centre. Human Papillomavirus and Related Diseases Report. China, 2023-03-10. 来源：健康时报 我国女性HPV感染率呈现“双峰”！关于宫颈癌，这些事儿你得知道_接种_疫苗_保护",
        "url": "https://www.zhihu.com/question/641776005"
    },
    {
        "title": "“苦难是否造就了伟大”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641678861"
    },
    {
        "title": "董明珠称「多拿出 2 亿发年终奖，要让员工有尊严地工作」，格力股价大涨，哪些信息值得关注？",
        "excerpt": "1月28日晚，“看今朝 创未来——格力2024全球梦想盛典”在珠海格力职业学院举行，近2万人现场参加了这场盛典，他们是格力电器（SZ000651）的员工、供应商、经销商。 在格力2024全球梦想盛典上，公司董事长兼总裁董明珠公开宣布，会多拿出两个亿给员工发年终奖。在董明珠看来，要让员工有尊严地工作，利他思想有助于企业发展，所以就要善待大家。她还强调，格力电器有自己的使命和责任，不是简单的工厂，更不是为了盈利而做的工厂。 1月29日早盘，格力电器股价应声上涨，截至中午休市，报34.91元，涨3.71%，总市值1966亿元。 董明珠宣布：多拿出2亿发年终奖，要让员工有尊严地工作！格力股价大涨 | 每经网",
        "url": "https://www.zhihu.com/question/641803900"
    },
    {
        "title": "经历「至暗时刻」是一种什么感觉？如何挺过「至暗时刻」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641330235"
    },
    {
        "title": "为什么现在手机厂商开始注重屏幕护眼功能了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633389153"
    },
    {
        "title": "如何评价《少女前线2：追放》2024年1月29日发布的“制作组致信”？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641852178"
    },
    {
        "title": "有人说快乐教育不如苦难教育，因为苦难教育至少还能吃到苦，如何反驳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641509243"
    },
    {
        "title": "马斯克称 Neuralink 完成首例人类脑机接口设备植入，志愿者目前恢复良好，如何评价这一技术？",
        "excerpt": "美国当地时间周一，特斯拉和SpaceX首席执行官埃隆·马斯克（Elon Musk）在社交媒体上发文，宣布其脑机接口公司Neuralink完成了首例人类大脑植入手术，志愿者目前恢复良好。初步结果显示，神经元尖峰检测很有前景。 这个消息在X上引发网友热议，他们对该技术应用于人体存在不同看法。有人为Neuralink取得的里程碑式成就感到兴奋，相信该技术将改变人类的生活，希望Neuralink分享更多相关信息。也有人对次感到担忧，害怕技术滥用带来黑客帝国式的后果。马斯克：Neuralink完成首例人类脑机接口设备植入 志愿者目前恢复良好",
        "url": "https://www.zhihu.com/question/641937663"
    },
    {
        "title": "如何看待 OPPO 与诺基亚终于全球和解？手机专利战的实质到底是什么？",
        "excerpt": "近日，OPPO宣布与诺基亚签署全球专利交叉许可协议，协议涵盖双方在5G和其他蜂窝通信技术方面的标准必要专利。双方在协议签署后将结束在所有司法管辖区的所有未决诉讼。这意味着历时2年7个月，OPPO与诺基亚的全球专利纠纷终于结束。 对此，你都有什么看法？手机专利战的实质究竟是什么？OPPO与诺基亚三年专利纠纷以和解告终-经济观察网",
        "url": "https://www.zhihu.com/question/641822838"
    },
    {
        "title": "1+0.1+0.01+0.001+0.0001... 一直下去会在实际中到达 2 吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444218811"
    },
    {
        "title": "主板不带WiFi，显卡遮住了pcie接口，不方便接路由器上的网口，如何联网?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639816768"
    },
    {
        "title": "如何评价（G）-IDLE的新歌《super lady》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641826586"
    },
    {
        "title": "普京正式登记为俄罗斯下届总统候选人，哪些信息值得关注？",
        "excerpt": "据央视新闻，当地时间1月29日，俄罗斯中央选举委员会宣布，正式登记现任总统普京为下一届总统候选人。按照计划，俄总统选举将于2024年3月15日、16日和17日举行。普京正式登记为俄罗斯下届总统候选人|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641825112"
    },
    {
        "title": "夫妻结婚 6 年连续 4 年各回各家过年引热议，教授称「夫妻分居型春节没什么不好 」，如何看待此现象？",
        "excerpt": "广州大学社会学系教授姚华松刊文表示，最近，一则关于“过年回家”的消息登上了热搜，说的是来自广州的李小姐结婚6年，与丈夫已连续4年各回各家过年。如果夫妻间有真感情，如果男方和男方家人足够通情达理，那么，对于女方提出回娘家过年这个事，男方应该表达出充分的理解与尊重，甚至鼓励。对于有孩子的家庭，我的建议是让男方带着孩子回爷爷奶奶家过年，让女方一个人回娘家过年，这表面听起来较为苛刻，我想表达的真实意思是，妈妈们实在太难了，平日，孩子在哪里，老公在哪里，她们的身影就在哪里，她们的照顾与忙碌就在哪里，很难兑现轻松、自由与自在的假期。 “夫妻分居型”春节，没什么不好",
        "url": "https://www.zhihu.com/question/641771840"
    },
    {
        "title": "我国将遭遇 2008 年以来最复杂春运天气，何为最复杂春运天气？旅途中需做好哪些防护？",
        "excerpt": "31日开始，我国中东部地区将遭遇今冬以来最大范围、最长时间的雨雪天气过程，这也将是2008年以来最复杂春运天气。今明两天，仍以南方大范围降雨和东北地区降雪为主，31日起冷空气南下，大范围雨雪登场，中东部大部地区气温逐渐转为偏低，雨雪分界线将逐渐南压至贵州东部-湖南北部-湖北东部-苏皖北部一线。#今冬持续最长影响最广雨雪来袭# 这条雨雪分界线以北地区多有中到大雪、部分地区暴雪甚至大暴雪，以南地区有中到大雨、局地暴雨，并伴有较大范围雷电。其中2月2-4日为降雪最强时段。 中央气象台预计，1月31日至2月5日，西北地区东部、华北、东北、黄淮等地有降雪，江汉、江淮西部和北部、湖南西北部、贵州中北部等地有雨转雨夹雪或雪，上述大部地区有中到大雪，部分地区有暴雪，局地大暴雪或特大暴雪；长江中下游及以南大部地区有中到大雨，部分地区有暴雨。2月1日至4日，河南南部、湖北、安徽中北部、江苏北部、山东南部、湖南中北部、贵州东部等地部分地区有冻雨。 [疑问]为什么说是2008年以来最复杂春运天气？ ①这次雨雪过程复杂性体现在降水相态复杂和雨雪转换的复杂切换。从目前预报来看，长江中下游及以南地区主要是降雨，并有较大范围雷电活动；以北地区则会经历雨雪转化，尤其3-4日中东部强降雪范围会很大，局地甚至可能出现特大暴雪；同时部分地区还有大范围冻雨天气。不仅如此，江汉、江淮西部及湖南西部、贵州东部等地还可能会有雨雪之间的频繁转换、相态非常复杂。 ②此次复杂性还体现在冻雨范围大。这将是今冬以来出现冻雨省份最多的一次，2月1-4日，河南南部、湖北、安徽北部、湖南中北部、贵州东部等地的部分地区有冻雨。 ③强降雪落区仍有调整可能也是这次过程的复杂性所在。中国天气网气象分析师张娟表示，这次雨雪过程之所以强，一方面是水汽条件非常好：由于副热带高压位置偏北，“顶”住南支槽东移速度，西南暖湿气流和偏南水汽“双管齐上”顺着南支槽水汽通道和副高边缘不断北上；另一方面，降水动力条件也非常合适：高空有南支槽和北支槽共同影响，并在后期形成更深厚的高空低槽，更有利于大范围降雪出现，同时近地面还将有江淮气旋形成，像个“吸水泵”一样大量抓取水汽，也为强降雪提供了动力抬升条件。 因此，从天气形势来看，有大范围雨雪、强度还很强，这都很明确了，但是，目前各家模式对江淮气旋的发展和未来路径有一定分歧。尤其2日之后，江淮气旋北上之后强降雪落区仍有调整可能。不过，总体来看，河南、山东都将大可能会是强降雪中心地区，如果江淮气旋一路北上且位置偏北，那么东北地区也需关注强降雪天气。（中国天气）",
        "url": "https://www.zhihu.com/question/641947297"
    },
    {
        "title": "美国得州副州长称将继续在美墨边境修建刀片刺网等屏障，如果执法部门干预，将会与其对抗，透露哪些信息？",
        "excerpt": "美国得州副州长称将继续在美墨边境修建刀片刺网等屏障 央视新闻消息，当地时间1月29日，美国得克萨斯州副州长帕特里克表示，该州将继续在美墨边境修建刀片刺网等屏障。 据悉，美国最高法院于上周下令允许边境巡逻队拆除该州边境设置的刀片刺网等屏障。对此，帕特里克称，该州正在尽一切努力继续搭建刀片刺网，如果执法部门对其进行拆除，该州将会与其“对抗”，同时更换新的屏障。美国得州副州长称将继续在美墨边境修建刀片刺网等屏障",
        "url": "https://www.zhihu.com/question/641941520"
    },
    {
        "title": "描写“冬天”的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641785803"
    },
    {
        "title": "围棋下得厉害，能证明这个人心有谋算吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640045405"
    },
    {
        "title": "百川智能发布超千亿大模型 Baichuan 3，技术能力如何？",
        "excerpt": "量子位：百川智能上新超千亿大模型Baichuan 3，冲榜成绩：若干中文任务超车GPT-4",
        "url": "https://www.zhihu.com/question/641806600"
    },
    {
        "title": "如何看待现在年轻人购买情绪类虚拟商品作为“电子年货”？背后体现了年俗上怎样的变化？",
        "excerpt": "临近春节，身边很多年轻朋友都在网上购买情绪类虚拟商品作为“电子年货”。这是否可以说明当下年轻人越来越重视自己的情绪体验？背后又体现了年俗上怎样的变化？",
        "url": "https://www.zhihu.com/question/641958520"
    },
    {
        "title": "中国足协原主席陈戌源一审被控受贿 8103 万余元，择期宣判，从法律角度解读，或将如何量刑？",
        "excerpt": "2024年1月29日，湖北省黄石市中级人民法院一审公开开庭审理了中国足球协会原党委副书记、主席陈戌源受贿一案。 黄石市人民检察院指控：2010年至2023年，被告人陈戌源先后利用担任上海国际港务（集团）股份有限公司总裁、董事长、中国足球协会换届筹备组组长、中国足球协会主席等职务上的便利以及职权、地位形成的便利条件，为相关单位和个人在项目承揽、投资经营、赛事安排等事项上提供帮助，非法收受他人给予的财物共计折合人民币8103万余元。检察机关提请以受贿罪追究陈戌源的刑事责任。 庭审中，检察机关出示了相关证据，被告人陈戌源及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，陈戌源进行了最后陈述，当庭表示认罪悔罪。 庭审最后，法庭宣布休庭，择期宣判。中国足协原主席陈戌源一审被控受贿8103万余元 择期宣判",
        "url": "https://www.zhihu.com/question/641824258"
    },
    {
        "title": "相机cmos需要完全干干净净吗？",
        "excerpt": "机子买来后换过几次镜头，上周闲着没事想看看cmos有没有灰，就开F22对着天上来了几张… 有那么5.6个小脏点… 于是用气吹吹了几次，剩一个半大不小的吹不掉了… 有点小强迫症…想问问相机coms这种情况是正常的可以无视，还是要必须清洁到一尘不染呀… 问题很弱智…先拜谢大佬们了～",
        "url": "https://www.zhihu.com/question/601050001"
    },
    {
        "title": "恒大回应被清盘「将稳步推进保交楼」，清盘会对购房者造成影响吗？对行业又影响几何？",
        "excerpt": "（文/张志峰 编辑/马媛媛）1月29日上午，香港高等法院正式裁定中国恒大清盘。 同时，恒大集团旗下三大上市平台中国恒大、恒大汽车、恒大物业均在开盘暴跌之后宣告停牌，停牌前三大平台股价分别下跌20.87%、18.21%和2.5%。 恒大集团执行总裁肖恩随即回应媒体称，对于此次境外清盘呈请，集团和中国恒大已尽全力抗辩，对此结果“深表遗憾”。 肖恩同时指出，这次法院颁布的境外清盘令所涉主体是在香港上市的中国恒大（03333.HK）。目前恒大集团及其他作为独立法人主体的境内外子公司管理运营体系保持不变，集团仍将努力尽一切可能保障境内业务和经营稳定，稳步推进保交楼等重点工作，维持物业服务品质不受影响，仍将全力保障平稳推进风险化解和资产处置，仍将尽力依法公平推进各项工作。 据观察者网了解，早在2022年6月24日，佳盛环球就向香港高等法院提出对中国恒大的清盘呈请，涉及债权金额为8.625亿港元。 此后先后历经7次押后聆讯，后续又传闻有新境外债权人加入并有意接替，中国恒大最终迎来了被判令清盘的命运。 除了恒大对于“继续推进保交楼工作”表态之外，公众对于此次清盘事件最为关心的是，在香港与内地互认民商事判决新规落实后，恒大这样被破产清盘的房企，境外清盘人是否可以处置其境内资产？ 1月29日上午10点，根据最高人民法院和香港特别行政区政府律政司在香港共同宣告，最高人民法院和香港特别行政区政府律政司2019年1月18日在北京签署的《关于内地与香港特别行政区法院相互认可和执行民商事案件判决的安排》，今天起在两地同时生效。 其中，第三条明确规定了几个不适用情况，破产（清盘）案件名列其中。换句话说，恒大被香港高等法院判定清盘的案件并不被内地直接认可。 不过，有行业资深人士表示，在2021年高院和香港就签署了《关于内地与香港特别行政区法院相互认可和协助破产程序的会谈纪要》，标志着中国内地与香港就认可及协助破产程序达成共识，香港的清盘人可向内地法院申请认可在香港的清盘程序而内地破产管理人也可向香港高等法院申请认可在内地的破产程序。 根据双方达成的共识，最高人民法院制定了《关于开展认可和协助香港特别行政区破产程序试点工作的意见》。 其中规定了三个试点城市——上海、深圳和厦门，香港的清盘人可以向当地法院申请认可及协助。 因此，上述人士认为，目前境外债权人只能是在试点城市尝试介入恒大资产，只是根据恒大的项目业态，这几个城市有可处置优质资产的可能性并不高，更何况还有保交楼在前。 也就是说，这次香港法院颁发的清盘令在法律程序上的意义和对市场心理上的冲击，要远大于实际上对恒大集团境内业务和风险化解产生的影响。 且对于内地购房者而言，其依然依法拥有法定优先权利。 根据最高院在去年4月发布的司法解释，在相应条件下，商品房消费者主张其房屋交付请求权和价款返还请求权，均优先于其他债权受偿，也就是说购房者在风险化解、债务清偿中有优先权利顺位是有坚实法律依据的。只要后续依法依规推进债务风险的化解，保交楼依然拥有充足的法律保障。",
        "url": "https://www.zhihu.com/question/641807778"
    },
    {
        "title": "多地限制教师非正常流动，杭州年底前将对西部山区教师出政策，如何看待此举？将产生哪些影响？",
        "excerpt": "据浙江省杭州市教育局网站1月26日消息，杭州市教育局当天公布《2023年第二期“公述民评”面对面问政活动问题整改情况汇总表》，其中，针对杭州西部山区教师人才外流现象，杭州市2024年底前将对西部区、县（市）教师非正常流动作出政策限制。 杭州市教育局表示，2024年底前将对西部区、县（市）教师非正常流动作出一定的政策限制，西部区、县（市）公办学校教师在应聘主城区教师岗位时必须出具所在学校同意报考证明。 杭州市教育局同时强调，乡村教师参加职称评审、教师荣誉评选时，给予适当倾斜。此外，将依法依规落实乡村教师工资待遇，完善“越往基层、越在偏远、越是艰苦，待遇越高”的乡村教师收入调节机制；严格按照相关文件落实农村教师3项津补贴政策。 据杭州市政府网站公开信息，目前，杭州市西部山区包括临安区、桐庐县、淳安县、建德市。 澎湃新闻注意到，近年来全国多地已对中小学教师非正常流动作出限制。 据广东江门台山市政府网站1月18日消息，台山市教育局党组在关于巡察整改进展情况的通报中表示，针对“高中教师队伍不稳定影响教学质量”问题，台山市教育局已通知各高中学校严格把控教师调动、辞职等手续，减少优秀教师无序流动，严格按照《事业单位聘用合同》及相关条例执行并做好报备工作。 据澎湃新闻此前报道，江西省教育厅和江西省人社厅2023年12月8日已联合印发《关于进一步规范中小学教师公开招聘和选调工作的通知》，要求严格限制跨市选调，除安排乡村教师回原籍任教等政策性流动外，各地原则上不得面向全省范围选调中小学教师。严禁通过高薪酬高待遇抢挖人才，特别是从薄弱地区、农村学校抢挖优秀校长和中小学教师。报名参加公开选调的中小学教师，须在同一县域（或市直）内任教满5年。符合选调条件的中小学教师，须在报名前取得所在学校及其教育主管部门同意。 另据四川南充仪陇县政府网站消息，仪陇县教育科技和体育局党组2023年6月在关于县委专项巡察反馈意见集中整改通报中表示，针对“优秀教师流失严重，每年都有优秀教师陆陆续续调出县外”的问题，仪陇县建立了教师外调报备制度，控制每年教师外调数量，落实政策留人。多地限制教师非正常流动，杭州年底前将对西部山区教师出政策_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/641937606"
    },
    {
        "title": "你对英雄联盟的遗憾有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622153903"
    },
    {
        "title": "如果突然有了梅西的足球能力，怎么进职业足球俱乐部踢球甚至进巴萨呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/366845701"
    },
    {
        "title": "真的爱一个人的时候是什么样的呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639522263"
    },
    {
        "title": "北方过年基本都会吃水饺，那有什么是南方人过年基本都会吃的传统食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639929086"
    },
    {
        "title": "让女儿考上研究生前禁止谈恋爱，专心学习不对吗？",
        "excerpt": "作为父母，我们的要求是女儿考上研究生前不要老想着干别的，也不要去谈恋爱，未成年找对象肯定是不行，上了大学，谈恋爱也很影响学习，并且大学里的情侣很少有能走到最后的。 现在孩子上了大学，应该把主要的精力放在学习上，同时积极准备入党、考教资、考编，尤其是考研。以后的路还长，不要着急把自己嫁出去。以后的平台更广，等考上研究生，再找一个研究生对象，最好是她的同专业同学。 这样的想法应该没有什么问题吧？ ——— 我是其中的女儿。 这是我家长一直灌输的想法。 在家我会控制不住发脾气，后来想想可能是总能被家长轻而易举的整破防。 从小学开始，我向家里说起学校里的一些有意思的事，最后的谈话的结局往往是父母对故事中人物的评判以及对我的说教，还有询问我对此事的思考与总结，反思与展望。 我往往会崩掉。 于是我越来越少的给家里说起学校的事。 这时父母开始叹息我不给他们说自己的事，学校的事，老是什么都瞒着他们。 ——— 平时父母对我好是真的好，关心也一直很明显很真诚，不辞辛苦，不吝金钱。 但我挨过最狠的揍和最重的cpu都是在家里。 揍是真揍，流血淤青偶尔会有。从幼儿园揍到大学。（虽然经常我也觉也是自己欠揍） cpu的话会很难听（包括对个人及未来的无限贬低）（平时他们倒是很愿意夸奖我，但这些夸奖总会让我感到奇怪的尴尬），听了直接会崩溃大哭，但后来习惯了，也能迅速崩溃，冷静后迅速恢复。 ——— 我是独生女，一本在读大学生。 家住省会城市。 父母学历研究生和本科。 家庭条件应该能到小康（我也不太清楚），比上不足比下有余。 ——— 目前，父母怀疑我谈恋爱（？我感觉），昨天我出门去书店了一趟，在外面待了六个多小时，大约晚上六点到的家。我爸就要求看我手机上的QQ步数。 今天窝在家里，我爸（在外上班）给奶奶打了个电话，询问我当前是否在家。 ？莫名有点破防 于是写了这个提问。 我好像我不明白到底想问什么，大家看着随便回答。 （补充一句，成年后某次父母再次给我说起如题的要求，我有点崩，说∶“那以后奔三了人家问我之前有没有谈过，我说没有，人家指不定心里想是不是因为我个人性格有问题或者是有什么身体疾病…”他们感到有趣，大笑。）",
        "url": "https://www.zhihu.com/question/639907106"
    },
    {
        "title": "2024澳网辛纳让二追三首夺冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641717726"
    },
    {
        "title": "坚持每天爬 10 层楼，一个月之后会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640712636"
    },
    {
        "title": "美国向土耳其出售 40 架 F-16 战斗机，向希腊出售 40 架 F-35 战斗机，有何影响？",
        "excerpt": "据央视新闻1月27日消息，美联社报道，当地时间1月26日晚间，美国国务院通知国会其批准向土耳其出售价值230亿美元的F-16战斗机，向希腊出售价值86亿美元的F-35战斗机。 据悉，几小时前，土耳其向美国交存了同意瑞典加入北约的“批准书”。 据报道，此次向土耳其出售的装备包括40架新的F-16战斗机以及对其现有的79架F-16战斗机进行现代化改造的设备。向希腊出售的装备包括40架F-35战斗机及相关设备。 另据央视新闻，当地时间1月25日，土耳其总统埃尔多安签字正式同意瑞典加入北约，该决定发布在土耳其官方公报上。至此，土耳其已经完成了批准瑞典加入北约的所有流程。230亿美元！美国向这国出售军事装备，包括40架F-16战斗机 | 每经网",
        "url": "https://www.zhihu.com/question/641557946"
    }
]