[
    {
        "title": "全国人大代表李东生建议正当防卫考虑合理情绪，如何看待这一建议？为何会出现「正当防卫难」问题？",
        "excerpt": "今年两会，全国人大代表李东生建议：①考虑防卫人所处情景及由此引发情绪的合理性，将合理情绪列为出罪事由，让司法裁判的结果更合乎人性，保障实质的公平正义；②执法层面，完善正当防卫制度适用实施细则，针对部分特殊情况适当降低门槛，放宽法律的容忍限度；③司法程序层面，扎实推进正当防卫案件的司法公开，充分发挥司法责任制作用。（央视新闻）全国人大代表李东生：建议完善正当防卫制度适用实施细则减少正当防卫法律适用障碍_中国人大网",
        "url": "https://www.zhihu.com/question/647006994"
    },
    {
        "title": "女性在职场中如何平衡怀孕与工作？",
        "excerpt": "背景介绍: 我怀孕之后，由于的工作内容涉及一些对孕妇有限制的情况，为不耽误工作进度，及时告知领导，领导知道后虽然大发雷霆，但也很快采取应急措施，另雇了一位同事来接替我不能完成的部分，而我的工作内容也进行了调整，主要在办公室做一些文字工作。之前和领导的沟通非常顺畅且高效，我工作能力和配合度都得到认可，领导也有意培养。且在处理我怀孕情况时也是沟通好让同事替代我一年之后由我继续接手项目。但这之后领导对待我的态度有很大变化，与她讨论工作问题时特别冷漠，甚至单独把我叫到办公室关上门质问我每天在干什么(实际完成一份文字工作周期至少得一个月左右，且期间我还继续在跟进项目，只是不亲自上手做实验)，以我现在的表现想续约是根本不可能的(由于我的合同还在有效期，近几年她都不可能解雇我)，然后质问我去年一年我干了什么，为什么没有成果(实际上她很清楚我早就超额超量完成了任务，否则她不会有意培养我)，又硬性增加我的工作量，并且指责我”恶意怀孕”，没提前告诉她，影响了她的计划。 虽然我年龄不小了(30+)，但是我这是我毕业后的第一份工作，期间和领导，同事都相处愉快，工作效率也是有目共睹，所以对待这份工作我有一种特殊感情，现在因为我怀孕了，就直接被边缘化且被各种数落感到非常不适。 请问这种情况该如何平衡和处理？我反省自己的问题在于，入职之前和领导也沟通好会认真完成这个项目，不会跳槽，现在因为我怀孕导致计划变动，领导不高兴我也可以理解。所以在职场中，女性该如何平衡工作和怀孕生小孩？",
        "url": "https://www.zhihu.com/question/645045293"
    },
    {
        "title": "正在上幼儿园大班，马上就要上小学了，要不要退学去上学前班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646018568"
    },
    {
        "title": "顶级交易员在交易过程中最看中哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641175557"
    },
    {
        "title": "赛程过半，如何评价JDG.Flandre的「老油子」打法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646965984"
    },
    {
        "title": "委员建议优化高速免费政策，建议每车按年享受固定免费时长，你认为这会带来什么样的便利？",
        "excerpt": "来自江西的全国政协委员、江西省市场监督管理局副局长谭文英，继去年提交相关提案后，今年全国两会，将再次提交一份《关于进一步优化高速免费通行政策的提案》。她建议，将现行的部分法定节假日高速免费通行政策，调整为每辆车按年享受固定免费通行时长，让公众高速出行更加灵活自由。 谭文英说，部分法定节假日对7座以下（含7座）载客车辆实行高速免费通行的政策，自2012年出台以来，得到广大人民群众尤其是全国车主的拥护。但现行政策由于高速免费通行时间固定且集中，也导致了扎堆出行、高速拥堵等问题，一些车主为了在免费通行时间内完成高速旅程，甚至冒险疲劳驾驶、超速行驶，极易引发安全事故。 “交通安全、出行便利关乎广大人民群众的平安和幸福。”针对现行高速免费通行政策，谭文英在提案中提出三点针对性优化建议。 她建议，一是升级计费系统增强灵活性。对高速计费系统进行升级完善，使其更加人性化，例如针对超过免费通行截止日期的车辆，可对超过的时间，按规定平均车速计算收费，这样可以保证广大车主真正享受到高速公路通行优惠。 二是调整优惠政策扩大包容性。建议将现行高速免费通行政策，调整为每辆车每年可享受固定天数（或以小时计算）的免费通行时长，对超出部分正常收费，这样车主可以根据个人实际情况合理安排出行，避免扎堆出行，也能有效减少疲劳驾驶等危险行为，降低潜在风险，减少事故的发生。 三是借助技术提升管理科学性。建议高速管理部门开放信息登记平台，供车主提前在平台上申报出行计划，高速管理部门提前掌握各路段车流量信息，根据不同情况制定保障方案，做好应对措施。同时高速部门在平台上及时发布路况信息，帮助车主清楚了解出行路况、车流情况，引导车主合理安排出行，使高速公路更加安全畅通，让公众出行体验更加美好。两会共话｜假期高速拥堵怎么破？收费如何优化？委员们这样说_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647273795"
    },
    {
        "title": "电影《周处除三害》中陈桂林为什么被捅了一刀埋地里还没死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646966972"
    },
    {
        "title": "代表建议中小学生每天都有一节体育课，如何看待此议案?",
        "excerpt": "3月5日，据“四川观察”报道，两会期间，全国人大代表，长沙市雅礼中学党委副书记、校长王旭表示：“对于青少年而言，更要重视体育健康教育，建议中小学校能够每天开设一节体育课。多一个体育场馆，也许就少建一个医院。有好的体育运动，它不但培养人良好的健康体质，在体育运动过程中，培养人的抗挫折能力、竞争意识、团队协作能力，包括规则意识。” 图源：“雅礼中学”公众号 据湖南日报消息，王旭1972年11月出生于湖南长沙，中共党员，中学高级教师，湖南省教育学会副会长、长沙市第十五届人大代表、长沙市人民政府督学。1996年湖南师大生命科学学院生物教育专业本科毕业，2005年获得生物教育硕士学位。1996年起历任生物教师、办公室副主任、后勤副校长、教学副校长等；2008年7月任雅礼中学副校长，分管教学教研工作；2015年7月起任雅礼中学副校长兼南雅中学校长。2022年3月成为雅礼中学第17任校长。 【来源：九派新闻综合四川观察、雅礼中学公众号、湖南日报】 全国人大代表王旭：建议中小学生每天都有一节体育课_教育_生物_意识",
        "url": "https://www.zhihu.com/question/647172092"
    },
    {
        "title": "我同情巴勒斯坦人民，但我不赞成伤害平民。哈马斯报复侵略可以理解，但应当避免伤害平民，对吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644177632"
    },
    {
        "title": "黄金为什么会一夜突然涨到了489.9？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646819996"
    },
    {
        "title": "如何看待消息称黑利计划宣布退出 2024 年美国总统选举共和党初选？背后原因有哪些？",
        "excerpt": "据路透社、美国有线电视新闻网（CNN）6日报道，美国《华尔街日报》援引消息人士的话报道称，黑利计划宣布退出2024年美国总统选举共和党初选。外媒：黑利计划宣布退出2024年美国总统选举共和党初选",
        "url": "https://www.zhihu.com/question/647367276"
    },
    {
        "title": "公务员面试不会讲高大上的话，用大白话，想到什么说什么行不行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642497822"
    },
    {
        "title": "你认为「婚姻」是人生必选项吗？作为女性，能否分享你的「婚姻观」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945692"
    },
    {
        "title": "长大以后 亲情是会变味的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/433548514"
    },
    {
        "title": "在一架客机上有没有可能使用4台GE90如果有会是什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644759718"
    },
    {
        "title": "苹果推出新款 MacBook Air，搭载 M3 芯片，售价 8999 元起，如何评价此产品？",
        "excerpt": "北京时间3月4日晚，苹果在官网上线了新款MacBook Air，搭载了苹果最新的M3处理器，售价8999元起。 新款的MacBook Air依然采用了和之前一样的模具，拥有13和15英寸两个显示器尺寸。主要的更新来自处理器，去年10月苹果发布M3系列处理器，更新了MacBook Pro和iMac在内的产品，而此次MacBook Air升级新的M3处理器，被看作是一次常规的升级。 M3系列芯片采用和A17 Pro一样的台积电3nm工艺，引入一项全新技术“动态缓存”，并且搭载了新一代图形处理器。按照苹果给出的数据，M3系列芯片渲染速度与M1系列芯片相比最快可达2.5倍，高能效核心比M1中的相应核心分别快30%和50%，神经网络引擎也比M1系列芯片快60%。 M3拥有8核CPU，10核GPU，最高支持24GB统一内存，速度最高比M2提升20%。 M3版本的MacBook Air所搭载的固态硬盘容量依然是256GB起步，拥有256GB、512GB两个版本。13英寸MacBook Air售价8999元起，15英寸MacBook Air售价10499元起，3月8日正式开售。新13/15英寸MacBook Air来了：搭载M3芯片，8999元起售",
        "url": "https://www.zhihu.com/question/647061095"
    },
    {
        "title": "景元，心海这种智将人设对于各自世界观有什么意义？",
        "excerpt": "心海和海祈岛客观上根本就没有和鸣神岛较量的资格。一个雷神就有击溃整个海祇岛的资本，两边根本就不在同一个量级上。真把雷神打急了直接炸岛都可以 景元也差不多，到头来胜负还是景元和幻胧一对一的结果，如果他没打败幻胧整个罗浮还是一个结果。如果把幻胧换成焚风这种一力破万技的狠人，景元还是只能等死 还有魔女会明确已经预言了稻妻战争的爆发以及尝试干预走向（艾莉丝），艾利欧更是直接牢牢把控了整个罗浮的发展方向，整个罗浮和列车组都是他的一颗棋子 除非是奇异博士和艾利欧这种读条锚定未来，不然在个体力量差距如此大的情况下传统智将是不是可有可无的存在？",
        "url": "https://www.zhihu.com/question/646527452"
    },
    {
        "title": "刘看山想减掉肚子肉长出腹肌，有什么好方法推荐？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/643020493"
    },
    {
        "title": "为什么大家都喜欢faker？",
        "excerpt": "作为一名英雄联盟老玩家，想听听大家了解的大魔王！",
        "url": "https://www.zhihu.com/question/393788259"
    },
    {
        "title": "写西幻小说需要补哪些知识？",
        "excerpt": "以前有尝试写过，但是知识太匮乏了当时。能否推荐些，写西幻小说有用的书或者视频？最好有个大致脉络。感激不尽 创作方向的话，希望能构建出理想的西幻世界吧，写自己感兴趣的故事，以自娱自乐为主。",
        "url": "https://www.zhihu.com/question/646784336"
    },
    {
        "title": "人大代表建议把课间十分钟还给学生，如何看待课间休息的重要性？应如何规划学生在校的学习与休息时间？",
        "excerpt": "李静（极目新闻记者赵贝摄） 把“课间10分钟”还给学生 全国人大代表、湖北省襄阳市第四中学党委书记李静每年都带着对学生的关怀上两会，今年她提出了关于“保障师生课间十分钟休息权益，加强教育生态优化，助力教育高质量发展”的建议。 “近期，一些地方中小学生‘课间10分钟’被占用的问题受到广泛关注。”李静建议，营造良好的教育生态，划清学校安全责任界限，明确轻微伤害免责范围，建立健全安全救助体系；要求全体教师把学生身心健康放在首位；引导家长理性维权，在全社会营造容错包容氛围。 “家长和社会要相信学校、相信老师，因为学校和老师一直都把学生的安全健康放在第一位，建议给学校办学减压松绑，同时在教育布局、网络监管、家长学校上加大力度，推动形成家校和谐合力、社会审慎宽容、网络客观正向、政府监管有力的教育生态环境。”李静建议。 [责任编辑：张洪香 PX205] 人大代表：建议把课间十分钟还给学生",
        "url": "https://www.zhihu.com/question/647000679"
    },
    {
        "title": "是什么因素导致中国铁路客运如此偏向于跨线长途？",
        "excerpt": "结合国内外的铁路运营情况，轨道交通存在四种类型的需求： 一、通勤 二、短途城际 三、本线超高密度（即自由席，随到随走） 四、跨线长途 从需求人数来看，跨线长途的人数其实是最少的，仅在旅游，返乡等时段占据多数。平日的大部分需求还是前三种类型，但是前两种类型，国铁并不热衷，第三种类型，跟跨线长途存在一定冲突，并未落地。 是什么因素导致中国铁路如此偏向于跨线长途，在前三种需求中缺位呢？",
        "url": "https://www.zhihu.com/question/646409062"
    },
    {
        "title": "作为「婚姻过来人」，你对适龄未婚女性有什么暖心的建议或忠告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945729"
    },
    {
        "title": "水电池有望 5 年内取代锂离子电池，不会燃爆、可回收再利用，将带来哪些便利？",
        "excerpt": "据媒体报道，沈阳辽宁大学和澳大利亚皇家墨尔本理工大学的科学家联合开发了一款 “水性金属离子电池”，简称“水电池”。 由于科学家利用水替代了有机电解质，这意味着电池永远不可能起火，也不会爆炸。并且该电池还可以轻松拆卸，以便材料能够回收再利用。 研究团队目前已经开发出用于钟表的硬币大小的水基电池原型，以及类似于AA或AAA电池的圆柱形电池。 电池通过产生从电池的正极（阴极）到负极（阳极）的电子流来储存能量。当电子向相反方向流动时，它们会消耗能量，电池中的液体是用来在两端之间来回传递电子的。 在水电池中，电解液是加了一些盐的水，而不是硫酸或锂盐之类的东西。 目前，这种电池的使用寿命与市场上的锂离子电池相当，能量密度约为每公斤75瓦时，约为最新款特斯拉汽车电池的30%，未来通过开发新型纳米材料作为电极还有望再次提高能量密度。 此外，这种电池制作工艺简单，所用材料在自然界中含量丰富，价格低廉，毒性更低。科学家称，短期1到3年内有望替代铅酸电池，5到10年内有望取代锂离子电池。水电池有望5年内取代锂离子电池：不会燃爆、可回收再利用",
        "url": "https://www.zhihu.com/question/647220453"
    },
    {
        "title": "你真的会在生活和工作中用到人工智能吗？体验如何？有没有意料之外的感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646638698"
    },
    {
        "title": "你的人生有过「差一点」的时刻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645985492"
    },
    {
        "title": "职场中什么样的女性能成为老板？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642572187"
    },
    {
        "title": "政协委员建议政府部门监管中小学校园餐，呼吁尽快为中小学校园餐立法，如何看待此建议？",
        "excerpt": "中国青年报客户端讯（中青报·中青网见习记者 刘胤衡 记者 王鑫昕）孩子是国家的未来。今年的全国两会，全国政协委员、中国科学院院士李景虹带来提案，呼吁尽快为中小学校园餐立法。 “儿童营养就是生产力。”李景虹告诉中青报·中青网记者，如今已经有北京、上海、浙江、辽宁等20多个地区开展了学生营养餐工作，但相对于日本、美国等推行营养餐比较成功的国家，我国学生营养餐的推广工作尚处于起步阶段，由于缺乏权威的法规支持，步履维艰，在全国推广的效果并不好。 近年来，全国多地连续发生劣质营养餐以及学生食物中毒事件，引发社会高度关注。李景虹呼吁，健全中小学营养餐的相关法律规定，出台相关立法，对学生营养餐标准、供应与管理进行规范与约束，厘清政府、学校、家庭和社会的职责。 首先，明确规定责任主体与负面清单制度。不仅要明确国家宏观指导、政府有关部门监管、属地管理等职责，还要确立学生餐营养指南和行业标准。对于生产供应企业责任清单、信息公开发布清单、学生就餐食堂负面清单等也要做出明确规定。政府执法监管和社会依法监督双管齐下，形成政府、学校和社会共治局面。 其次，还应根据青少年所在地区、年龄阶段、营养需求、发展特点等，请专家设计相应的合适的营养餐规范，规定中小学生不同年龄段的营养餐健康标准，并指定政府职能部门对营养餐的食品卫生和营养搭配进行监管。借鉴域外经验，明确中小学生营养餐的蛋白质、脂肪和维生素等指标，解决供餐结构不合理的问题。对于贫困地区学生，经过相关认定后应给予免费营养餐。 李景虹委员：建议为中小学校园餐立法",
        "url": "https://www.zhihu.com/question/647291184"
    },
    {
        "title": "全国政协委员认为「中国新增独角兽数量锐减」，建议「慎重出台收缩性政策」，造成这一现象的原因有什么？",
        "excerpt": "“中国新增独角兽企业数量正在锐减。”3月5日，接受经济观察网记者采访时，全国政协委员、上海交通大学中国发展研究院执行院长陆铭提出了这个观察。据统计，2023年中国独角兽数量虽以316家在全球位居第二，但过去一年新增仅15家，同期美国增加179家。未来中美之间数字经济实力差距存在继续扩大的趋势。 今年两会期间，陆铭提交的《关于进一步推动数字经济高质量发展的建议》中也提到了上述问题。他表示，独角兽企业代表数字经济创新能力和未来发展的方向，但当下数字企业创新与投资活动却正在减少。造成中国新增独角兽企业数量锐减的原因很复杂，其中包括政策原因，“我们有时会出台一些收缩性政策，导致企业不敢发展”，陆铭说，最终形成的结果是，大家都愿意去做一些比较安全的事情，对于有风险的领域不敢投入。全国政协委员陆铭：中国新增独角兽数量锐减，建议慎重出台收缩性政策 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/647321032"
    },
    {
        "title": "苹果年度股东会上，库克谈 AI「最好的 AI PC 是 Mac」，哪些信息值得关注？",
        "excerpt": "据媒体报道，当地时间周三，苹果公司（AAPL，股价：181.42美元；总市值2.801万亿美元）举行年度股东大会。虽然在苹果日程表里，股东大会的重要性比不上秋季新品发布会和WWDC，但在今年AI大规模落地应用的背景下，普遍被认为“在AI领域落后”的状况也迫使库克不得不多说几句。 苹果首席执行官蒂姆·库克（Tim Cook）表示，他的公司在人工智能方面“投入了大量资金”，并在今年晚些时候宣布了一项重大公告。该公司在年度股东大会上的讲话是iPhone制造商正在拥抱生成式AI热潮的最强烈信号之一。 库克表示，多款过去已经发布的产品背后都是由AI驱动的。库克还特别强调：“所有由苹果芯片驱动的Mac都是非常强大的人工智能机器。事实上，目前市面上用于人工智能的电脑，没有比Mac更好的。” 截至美股收盘，苹果（AAPL，股价：181.42美元；总市值2.801万亿美元）微跌0.66%。重磅！苹果年度股东会上，库克谈AI：最好的AI PC是Mac",
        "url": "https://www.zhihu.com/question/646387344"
    },
    {
        "title": "中国科学院原副院长詹文龙表示「核电未来很大程度要取代煤电」，哪些信息值得关注？",
        "excerpt": "全国人大代表、中国科学院原副院长詹文龙在接受《每日经济新闻》记者专访时表示，核电未来很大程度上要取代煤电。在我们的设想里，假如在整个电网里有一定的大功率储能、抽水蓄能电站可以作为调节，核电在里面扮演的角色就是一个基荷的电，在其中会起到非常大的作用。中国科学院原副院长詹文龙：核电未来很大程度要取代煤电 | 每经网",
        "url": "https://www.zhihu.com/question/647169132"
    },
    {
        "title": "美国纽约最大社区银行「爆雷」，2023 年第四季度亏损金额较此前披露增加逾十倍，哪些信息值得关注？",
        "excerpt": "硅谷银行倒闭引发美国银行业危机近一年后，美国金融市场再遇风波。3月1日美股盘前，纽约社区银行股价一度暴跌超32%。消息面上，该银行最新发布的文件显示，由于发现贷款审查流程存在问题，纽约社区银行减记24亿美元（约合人民币190亿元）商誉，导致第四季度亏损修正至27.1亿美元（约合人民币212亿元），较原先披露的亏损金额增加了逾10倍。 纽约社区银行是一家总部位于美国纽约州的商业地产贷款机构，是纽约最大的社区银行，该公司通过旗下子银行公司提供全面的传统和非传统产品与服务，并发放多户房地产、商业房地产以及建筑贷款，业务主要集中在纽约的大都市区。 今年1月底，因商业房地产贷款损失，纽约社区银行披露的财报已经遭遇爆雷。财报显示，2023年四季度亏损2.52亿美元，而分析师此前预期盈利2.06亿美元；每股亏损0.36美元，同比由盈转亏。同时，该行还披露了5.52亿美元的贷款损失拨备，同时将分红从每股17美分降至5美分。 财报公布当天，纽约社区银行股价暴跌超37%，创1993年11月上市以来收盘跌幅新高，远超该行在2008年全球金融危机期间的最大跌幅，自今年1月31日起，8个交易日累计暴跌近60%。 股价暴跌后，股东们在向布鲁克林联邦法院提起的集体诉讼中表示，这家地区性银行欺骗了他们，因为它没有披露将拨出更多资金用于信贷损失，并削减了71%的股息以支撑其资产负债表。美国又一银行“爆雷” 多方紧张 是纽约最大的社区银行",
        "url": "https://www.zhihu.com/question/646968641"
    },
    {
        "title": "证监会主席吴清表示「要做好入口监管，企业 IPO 不能以圈钱为目的」，哪些信息值得关注？",
        "excerpt": "十四届全国人大二次会议于3月6日下午3时举行记者会。证监会主席吴清在记者会上表示，证监会要做好入口监管，企业IPO不能以圈钱为目的，要全力把造假者挡在资本市场门外。证监会：要做好入口监管 企业IPO不能以圈钱为目的",
        "url": "https://www.zhihu.com/question/647334470"
    },
    {
        "title": "2024 LPL 春季赛RNG 0:2 TT，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647201836"
    },
    {
        "title": "电影《周处除三害》中的「除三害」与其历史典故有什么关联？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646468681"
    },
    {
        "title": "买断制手游《来自星尘》中有哪些有意思的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646152552"
    },
    {
        "title": "如何看待很多年轻人买了新东西以后特别喜欢晒出来的现象，你会选择晒到朋友圈吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647136085"
    },
    {
        "title": "2024人像摄影几千元的相机有能打的吗?",
        "excerpt": "摄影小白，最近在学习摄影课程，定的方向是人像摄影，前期投入成本不太敢太高，因为不确定自己有没有天赋能不能做好，预算就小几千吧，定焦35镜头，不知道大佬能不能指点一套出来？最好能业余接接约拍的 --- 补充：各位前辈们，选择35mm是因为课程老师说这个焦段是比较适合练习构图的，另外说这个焦段是最常用的挂机镜头，所以我考虑这个焦段。关于相机我因为是小白，所以二手相机的坑应该是不进了，全新相机目前可能在蹲索尼zve10二代，或者佳能r50溢价不严重的时候。我的疑问是买这种五六千的半幅相机能否应对业余的一些接拍，赚点小钱回回血，还是说狠狠心上八九千价位买入门级的全画幅相机？ 还有一种选择是看了一些前辈的回答选择二手的老全副单反，不知道五千的二手全副单反和目前的五千的入门微单如何抉择",
        "url": "https://www.zhihu.com/question/645458938"
    },
    {
        "title": "盒马回应清货关门「正常淘汰尾部店，年内门店数有望突破 400 家」，哪些信息值得关注？",
        "excerpt": "3月6日消息，近日有媒体报道称，各地盒马撤柜关门的消息，源源不断地冒出来，其中3月武汉还要再关3家门店。 对此，盒马回应界面新闻称，由于物业合同到期，和个别商场不景气等原因，今年上半年盒马鲜生正常进行尾部门店汰换，在全国范围内关闭6-7家门店，并在附近寻找更优秀的物业，承接消费需求。同时，超过360家门店正常运行中。今年盒马鲜生计划新开70家门店，年内盒马鲜生门店数有望突破400家。（界面新闻）盒马回应清货关门：正常淘汰尾部店，年内门店数有望突破400家|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647310680"
    },
    {
        "title": "2023 年中国游戏厂商出海收入榜米哈游超越腾讯首次登顶，如何评价本次榜单的变化？",
        "excerpt": "2023年中国手游发行商出海依旧如火如荼，data.ai数据显示，海外移动游戏市场用户支出约24%来自中国发行商旗下产品，而全球Top100发行商海外收入排名中，29家为中国发行商，较2023年增加1位。 2023年共27家手游发行商海外营收成功突破1亿美元，其中米哈游超越腾讯，首次登顶出海收入榜榜首。这两家公司也是期间唯一的两家海外营收超过10亿美元大关的中国手游发行商，原神 、王者荣耀 分别是两家公司最热门游戏。 凭借在美日韩稳定占据SLG和MMORPG游戏市场的三七互娱以近9亿美元营收紧随其后。",
        "url": "https://www.zhihu.com/question/646589705"
    },
    {
        "title": "东部战区回应美舰过航台湾海峡，称「全程跟踪监视，随时应对一切威胁挑衅」，释放了什么信号？",
        "excerpt": "东部战区新闻发言人施毅陆军大校表示，3月5日，美“菲恩”号导弹驱逐舰过航台湾海峡并公开炒作。中国人民解放军东部战区组织海空兵力全程跟踪监视，依法依规处置。战区部队时刻保持高度戒备，随时应对一切威胁挑衅。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/647157424"
    },
    {
        "title": "如何把跑量提升到在一个月 1000KM？",
        "excerpt": "现在月跑量不到200，偶尔核心力量训练",
        "url": "https://www.zhihu.com/question/644500856"
    },
    {
        "title": "想减肥但是在学校不敢一个人去跑步怎么办?",
        "excerpt": "春节放假前体重是105-106这样子我身高是158，春节后吃太多了，现在已经有112斤了，看着自己身上的赘肉还是有一点小焦虑，想回学校的时候每天下晚自习去跑步，上个学期也是这样，但是有同学陪我，这个学期可能分班了，我是比较胆小内向的人，要怎么克服这种心理恐惧感",
        "url": "https://www.zhihu.com/question/645709132"
    },
    {
        "title": "全国人大代表霍启刚「建议增加年轻人年假天数，强制实施带薪年假政策」，如何看待此议案？",
        "excerpt": "中国青年报客户端北京3月4日电（中青报·中青网记者 张茜）“目前，我国工时和带薪年休假制度落实效果不理想，对青年劳动力保障不够。”针对我国劳动人口存在“没假休”“不能休”“不敢休”等情况，今年，全国人大代表、香港特别行政区立法会议员霍启刚拟提交一份《关于落实完善工时与带薪年休假制度，促进国民经济循环，提升人民幸福感》的建议。他建议强制实施带薪年休假相关政策，完善企业违反法律责任的规定，强化对企业年休假执行的约束。同时，他建议，对现行《职工带薪年休假条例》（以下简称《条例》）第三条关于年休假天数的规定进行修改，按工龄计增带薪年休假天数——职工累计工作已满1年不满10年的，首两年每年5日，之后每年加1日，递增至最高10日。 霍启刚认为，对现有工时和带薪年休假制度进行全面落实与完善，是提升人民群众幸福感的客观要求，也是扩大内需的重要一环，有助于推动形成消费和投资相互促进的良性循环。然而，据他了解，当前部分企业不仅未能实施带薪年假制度，甚至存在不遵守标准工时制的现象。他表示：“劳动者少休假也许在短期会增加企业利益，但不利于经济社会的可持续发展。” 此外，霍启刚认为，目前的年休假制度中假期时限与工龄长短的衔接过于僵化，对青年劳动群体保障不够。根据2008年国务院颁布的《条例》，职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天。他说：“我国人口结构整体呈现老龄化态势下，工龄在10年以下的青年劳动力正发挥更为重要的作用，也承受着较大的物质和精神压力，5天的法定年休假无法保障其充分休息。长此以往，对社会公众的精神素养、整体风貌、奋斗水平会产生影响。” 霍启刚表示，由于休假制度不完善，我国旅游业也受到了影响。首先，国内游客出行窗口过于集中，供需矛盾突出。旅游市场“潮汐效应”明显，出游需求过度集中在“五一”“十一”等假期，给民航、铁路、公路、城建、商业、景区、住宿等各部门带来巨大供给压力，导致服务质量下降，游客体验差，严重影响了我国旅游业的竞争力。 此外，受假期时长约束，中近程游占主导，加剧产业发展区域不平衡。2023年我国国内游游客产出量与接待量集中在中东部10省份的城市群，近程省内或相邻省份客流占主导，不利于改变我国旅游业区域与城乡发展不平衡的现状。 第三，现有年假制度抑制了占旅游市场主体地位的青年群体的消费力。2023年，我国人均出游次数最多的群体为具有独立旅游消费决策权的“95后”，但“95后”工龄普遍在10年以下，5天的年休假时间无法有效释放其出行消费潜力。 霍启刚建议，严格落实现有劳动法中关于每周工作时间的规定，对企事业单位工时执行情况加强监督管理，非特殊情况禁止企业协议取消职工“双休”，对企业确因工作需要延长职工工时的情况作出明文规定。目前，部分企业在执行政策时通过现金对年假进行赎买。相关部门应出台细则，规定非特殊情况禁止企业协议取消职工年休假，对企业确因工作需要不能安排职工年休假的情形作出明文规定。相关部门需加大执法检查力度，将落实带薪年休假制度作为劳动保障监察的重点内容。考虑企业用工成本，相关部门应创新检查手段，奖惩并行，将企业落实带薪休假的情况作为企业奖惩、信用、等级评定等的重要依据，激励企业落实《条例》。 全国人大代表霍启刚：建议增加年轻人年假天数，强制实施带薪年假政策_企业_我国_制度",
        "url": "https://www.zhihu.com/question/647112747"
    },
    {
        "title": "金价飙升再创纪录，珠宝店店长称从没见过这么高的金价，背后的原因是什么？透露了哪些信息？",
        "excerpt": "在经济波动与全球货币政策的不断调整中，金价近期再次成为市场热议的焦点。据杭州多位珠宝业内人士透露，近期国际和国内金价持续攀升，创下了新的历史纪录。 “我从没见过这么高的金价，简直令人难以置信。”一位不愿透露姓名的珠宝店店长在接受记者采访时如此表示。据他回忆，那天早上6点多刷手机时，看到的消息简直让人震惊：黄金价格一举突破490元/克，甚至直飙至637元/克！ 对于这波金价的疯狂上涨，业内专家普遍认为，背后原因是多方面的。首先，全球经济复苏的不确定性，叠加地缘政治紧张局势的升级，使得投资者对避险资产的需求急剧增加，进而推高了金价。其次，各国央行货币政策的调整以及通胀预期的上升，也为金价的上涨提供了重要支撑。 然而，金价上涨对于珠宝行业来说，却是一把双刃剑。一方面，金价上涨意味着珠宝店的成本压力加大，可能导致部分消费者购买力下降，对销售业绩造成一定影响。另一方面，金价上涨也可能激发消费者对珠宝保值增值的期待，从而为珠宝店带来更多的客流量。 面对金价上涨带来的挑战，珠宝行业需要灵活应对。业内人士建议，珠宝店首先要做好成本控制，通过优化供应链、降低运营成本等方式来减轻金价上涨带来的压力。其次，要密切关注市场需求变化，及时调整产品结构和定价策略，以满足消费者的多样化需求。最后，要加强品牌建设和服务质量提升，提高消费者的忠诚度和满意度。 值得注意的是，尽管金价上涨给珠宝店带来了不小的压力，但仍有不少珠宝店通过创新营销策略和拓展线上渠道等方式，实现了业绩的稳步增长。这些珠宝店通过不断优化产品和服务，成功赢得了消费者的信任和青睐。 从长远来看，金价上涨也可能为珠宝行业带来新的发展机遇。有观点认为，金价上涨可能推动珠宝行业向更高端、更个性化的方向发展。消费者对于珠宝的需求将不再仅仅局限于保值增值，而是更多地追求品质、设计和独特性。因此，珠宝店需要紧跟市场趋势，不断创新，提供更多符合消费者需求的高品质产品。 总之，金价上涨虽然给珠宝行业带来了一定的挑战，但同时也为行业带来了新的发展机遇。面对复杂多变的市场环境，珠宝店需要灵活应对、积极创新，不断提升自身竞争力，以适应市场的变化和消费者的需求。金价飙升再创纪录 珠宝店店长称从没见过这么高的金价",
        "url": "https://www.zhihu.com/question/647102754"
    },
    {
        "title": "哪些运动可以改善中年人的心理状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638563244"
    },
    {
        "title": "除了蛙泳、蝶泳，还有哪些以「动物」命名的运动方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639252914"
    },
    {
        "title": "笔记本电脑选择OLED屏幕还是Mini LED背光屏幕？",
        "excerpt": "目前OLED屏幕和Mini LED背光屏幕刷新率和对比度都很高有要FPS的游戏应该怎么选？",
        "url": "https://www.zhihu.com/question/645850155"
    },
    {
        "title": "人大代表建议「职业教育须以就业为导向」，取缔公务员招录中对职校生的歧视政策，我国职业教育面临哪些困境？",
        "excerpt": "2024年全国两会正在进行时。澎湃新闻从全国人大代表、吉林外国语大学校长秦和处获悉，今年她向大会提交了《关于以就业为导向深化职业教育改革的建议》（以下简称《建议》）。 《建议》指出，职业教育是不同于普通教育的教育类型。与普通教育不同，职业教育直接面向行业企业、直接面向劳动力市场，必须以就业为导向。偏离了这个方向，产教融合、校企合作都难以落实；无论再多的投入，职业教育也难以办好。从职业教育发达国家的情况看，以就业为导向是共同的经验，也是最重要的经验。代表建议｜秦和：公务员招录中坚决取缔职业院校生歧视政策_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647289653"
    },
    {
        "title": "如果让你回到20年前，你可愿意?",
        "excerpt": "还记得2004年的自己吗?如果让你回到20年前前，你可愿意?",
        "url": "https://www.zhihu.com/question/646423528"
    },
    {
        "title": "如何评价《英雄联盟》宣布下架大量普通皮肤及炫彩皮肤？",
        "excerpt": "官网最新公告，部分皮肤及炫彩系列皮肤将从商店下架，并有部分皮肤在14.5版本更新后加入战利品系统“重随”奖池，使用3枚皮肤碎片重随获得的随机皮肤将优先解锁奖池内当前大区未拥有的道具。",
        "url": "https://www.zhihu.com/question/646509480"
    },
    {
        "title": "网贷可以置换成银行贷款吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647137984"
    },
    {
        "title": "通过好好护肤能够延缓皮肤衰老吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645051190"
    },
    {
        "title": "有哪部国外文学作品值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630778393"
    },
    {
        "title": "全国人大代表彭聪建议，彩票个人单项奖金最高额度不超过 500 万，具有哪些意义？",
        "excerpt": "全国人大代表、南昌工程学院教师发展与服务中心主任彭聪接受采访时表示，建议加快推进彩票立法的进程。在法律条款的设计方面，建议更多地体现福利彩票社会主义价值观的引领，让更多彩民领悟到福利彩票事业是为国家公益性事业筹集更多的资金；在彩票的资金分配上，建议增加获得奖励的彩民总人数，并对个人单项奖金最高额度进行限制，比如最高额度不要超过500万。彭聪代表：建议彩票个人单项奖金最高额度不超过500万|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647225582"
    },
    {
        "title": "女性如何在职场中建立一个「不好欺负」的人设？避免成为职场中的「软柿子」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935301"
    },
    {
        "title": "你心目中的东北菜排名 Top 5 是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098470"
    },
    {
        "title": "政府工作报告提出，深化大数据人工智能等研发应用，开展「人工智能+」行动，具有哪些积极意义？",
        "excerpt": "政府工作报告说，制定支持数字经济高质量发展政策，积极推进数字产业化、产业数字化，促进数字技术和实体经济深度融合。深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。",
        "url": "https://www.zhihu.com/question/647118383"
    },
    {
        "title": "为什么广东回南天的话题在2024年火了？",
        "excerpt": "按理说不是每年都有吗？为什么上网几十年了以前从没遇到过回南天话题火爆，2024年却火爆了",
        "url": "https://www.zhihu.com/question/647245453"
    },
    {
        "title": "钟薛高售价从 60 元降到 2.5 元，深陷欠薪、股份冻结、被列为「被执行人」旋涡，如何看待此事？",
        "excerpt": "近日，曾经被称为“雪糕刺客”的网红雪糕品牌钟薛高再次引发关注。在某购物平台上，曾经售价高达每支60元的钟薛高牌雪糕如今居然只卖到2.5元一支了。 有消费者表示没想到钟薛高如此暴利，有种被割韭菜的感觉。近年来钟薛高负面舆论不断，从“雪糕刺客”到被曝欠薪，之后股份被冻结，甚至列为“被执行人”。 2023年12月至2024年春节假期前，钟薛高所持有的7家子公司股权，陆续被多个地区法院冻结，累计冻结股权数额近3880万元。相关子公司业务涉及食品制造、食品销售、物流仓储、零售批发等。 据天眼查显示，近日钟薛高食品（上海）有限公司因未按时履行法律义务，被上海市嘉定区人民法院执行强制执行81.81万元。2024年1月，钟薛高旗下子公司钟茂（上海）食品科技有限公司也曾因同样的原因，被上海杨浦区法院强制执行累计超112万元。 目前钟薛高员工规模已从巅峰时期的2000多人下降至100人左右，2023年9月公司多名员工遭遇欠薪，双方协商12月可以完成支付。但钟薛高实际上仅支付部分工资欠款，至今仍有部分工资、遣散费以各种理由拖欠。 曾经，钟薛高被誉为“雪糕界的爱马仕”，罗永浩在直播首秀中曾为其带货，而如今，昔日“网红”钟薛高已经跌落神坛了，令人唏嘘。 来源：金融界昔日“雪糕界爱马仕”钟薛高售价从60元降到2.5元 深陷欠薪、股份冻结、被列为“被执行人”旋涡_上海_食品_员工",
        "url": "https://www.zhihu.com/question/647322548"
    },
    {
        "title": "政府工作报告指出去年城镇新增就业 1244 万人，城镇调查失业率平均 5.2%，哪些信息值得关注？",
        "excerpt": "政府工作报告说，2023年，国内生产总值超过126万亿元，增长5.2%，增速居世界主要经济体前列。城镇新增就业1244万人，城镇调查失业率平均为5.2%。居民消费价格上涨0.2%。国际收支基本平衡。新能源汽车产销量占全球比重超过60%。技术合同成交额增长28.6%。粮食产量1.39万亿斤，再创历史新高。可再生能源发电装机规模历史性超过火电，全年新增装机超过全球一半。居民人均可支配收入增长6.1%，城乡居民收入差距继续缩小。",
        "url": "https://www.zhihu.com/question/647107699"
    },
    {
        "title": "打游戏优先升级CPU还是显卡?",
        "excerpt": "我目前是i5 8400+1060，打巫师3或者老头环这些游戏都是勉强能玩，50到60帧左右，有时还会降，该优先升级CPU还是显卡比较好？哪个能明显提高游戏帧数？",
        "url": "https://www.zhihu.com/question/645389811"
    },
    {
        "title": "《骆驼祥子》里的虎妞到底是不是真的爱祥子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646734342"
    },
    {
        "title": "23-24 赛季 NBA凯尔特人 104:105 骑士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647277278"
    },
    {
        "title": "如何评价《英雄联盟》职业选手 Milkyway？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646986444"
    },
    {
        "title": "为什么《周处除三害》里说百香果不能带进监狱？百香果能有什么用？",
        "excerpt": "《周处除三害》里一个片段提到，椰子和百香果不能带进监狱，椰子不能带是因为可以砸死人，但百香果为什么不能带？带进去能有什么风险？在现实中，监狱是真的有这样的规定吗？",
        "url": "https://www.zhihu.com/question/646778449"
    },
    {
        "title": "电影《周处除三害》里的陈灰为什么不恨陈桂林？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647039480"
    },
    {
        "title": "乌方称击毁俄罗斯黑海舰队一艘护卫舰，目前局势如何？哪些信息值得关注？",
        "excerpt": "当地时间3月5日，乌克兰方面表示，前一天夜间，乌军在克里米亚半岛附近用海上无人艇摧毁了俄罗斯黑海舰队的一艘军舰。 乌克兰军事情报机构表示，袭击发生在连接亚速海和黑海的刻赤海峡附近，一支名为“第13小组”的特种部队向俄黑海舰队的谢尔盖·科托夫号发射了Magura V5海上无人艇，该船的船尾、右舷和左舷均遭到损坏，估计损失达6500万美元。 乌克兰海军发言人德米特罗·普莱坦丘克在电视评论中表示：“由于无人艇袭击造成的火灾，这艘船目前在海底。”他补充说，船上可能有一架直升机。乌方称击毁俄罗斯黑海舰队一艘护卫舰_俄罗斯国防部_乌军_袭击",
        "url": "https://www.zhihu.com/question/647294148"
    },
    {
        "title": "比特币涨破 6.8 万美元，逼近 2011 年 11 月创下的历史最高位，哪些信息值得关注？",
        "excerpt": "北京时间3月5日上午，比特币上破6.8万美元，最近24小时上涨约6800美元，最高触及68569.44美元，截至发稿暂报68178美元，逼近2011年11月10日所创历史最高位68991.85美元。 值得一提的是，比特币价格大幅波动导致部分参与交易的投机者爆仓，根据CoinGlass数据显示，最近24小时比特币市场有1.52亿美元爆仓，全网加密货币共有141730人被爆仓，爆仓总金额为4.37亿美元。 今年以来，比特币进入了加速上涨阶段，交易热潮持续升温。在短短一个月内，比特币涨幅超50%。若以人民币汇率计算，比特币一度接近50万元一枚。比特币涨破6.8万美元，距历史最高仅“一步之遥”！全网加密货币近24小时超14万人爆仓，啥情况？ | 每经网",
        "url": "https://www.zhihu.com/question/647111632"
    },
    {
        "title": "有什么你知道的冷知识吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548923680"
    },
    {
        "title": "美最高法院推翻科州裁定，特朗普重获科州初选资格，并称「这是美国的一次巨大胜利」，哪些信息值得关注？",
        "excerpt": "综合美媒报道，当地时间4日，美国联邦最高法院推翻科罗拉多州最高法院禁止前总统特朗普参加2024年美国总统选举该州初选的裁决。 裁决出炉后，特朗普在自己创立的社交媒体平台Truth Social上发文感叹，“这是美国的一次巨大胜利！”（中新网）裁决公布！特朗普：美国的巨大胜利！",
        "url": "https://www.zhihu.com/question/647107050"
    },
    {
        "title": "央行行长表示目前银行业存款准备金率平均在 7%，后续仍有降准空间，释放哪些信号？",
        "excerpt": "据证券时报网消息，3月6日，十四届全国人大二次会议经济主题记者会召开，人民银行行长潘功胜表示，目前我国银行业存款准备金率平均在7%，后续仍然有降准空间。央行行长：目前银行业存款准备金率平均在7%，后续仍有降准空间",
        "url": "https://www.zhihu.com/question/647322221"
    },
    {
        "title": "到底什么样的CV工作才是好的工作而不是灌水的烂工作？",
        "excerpt": "时常能听闻如下观点： 深度学习不就是调？work就行。 CV直接a+b+story telling=顶会。 比如下图 所以，到底什么样的工作，才能算得上是好的工作？如何评判一个工作不是灌水而是真材实料的好工作呢？",
        "url": "https://www.zhihu.com/question/646532894"
    },
    {
        "title": "你愿意死后让亲友「用 AI 复活自己」吗？为什么？",
        "excerpt": "这是一个非常「脑洞」的提问，但我认为思考这个问题的那一天总会到来。之前我们可能会希望自己走后，有人记住自己。但如果留下来的是一个 AI ，这算什么？你愿意吗？",
        "url": "https://www.zhihu.com/question/646765991"
    },
    {
        "title": "政协委员呼吁「国家层面应确立保护离线休息权的法律规定」，如何看待这一提案？将带来哪些影响？",
        "excerpt": "继去年呼吁打破“35岁职场门槛”后，今年，全国政协委员、全国总工会办公厅主任吕国泉又提交了一份引发众多打工人共鸣的提案——《关于保障劳动者离线休息权的提案》。 吕国泉解释道，离线休息权指劳动者在法定或约定工作时间之外，拒绝通过数字工具进行工作联络或处理工作事宜的权利。他呼吁，国家层面应确立保护离线休息权的法律规定，为劳动者维权提供法律支撑。 据悉，这是关于“离线休息权”的讨论首次进入全国两会范围。中国新闻周刊注意到，今年1月，一起利用微信等社交软件工作牵出的“隐形加班”案件首次写进北京高院工作报告，该案也是全国首例在裁判文书中明确“隐形加班”问题的案件。 在多位劳动法专家看来，“离线休息权”入法的提议，体现了劳动者权益保护的趋势和群众的呼声。目前，制度设计和立法时机尚存争议。 “离线休息”有呼声 2022年，有调查报告显示，84.7%受访职场人在下班后仍会关注工作相关信息，40.5%受访职场人加班得不到任何形式的补偿。“隐形加班”实际成了“隐形侵权”。 在吕国泉看来，网络时代数字信息技术使劳动突破了时空界限，提供了灵活的工作方式，但也模糊了工作与生活的“边界”。一些用人单位要求劳动者进工作群，下班时间依然可以通过微信等方式安排工作，劳动者“休而不息”“人在曹营心在汉”，休息权、隐私权得不到保障。 中央财经大学法学院教授，中央财经大学劳动法和社会保障法研究中心主任沈建峰向中国新闻周刊表示，提议“离线休息权”入法，一方面说明数字时代，生活时间和工作时间混合，劳动者权益受损的情况在加剧，另一方面也说明保护劳动者休息休假权益的角度越来越被关注。以法治手段解决数字时代劳动者之困被提上日程。 华东政法大学副教授、社会法研究所所长李凌云认为，和“996”一样，隐形加班同样是对劳动者休息时间的占用。但隐形加班更为隐蔽，劳动者难以自证，处于维权困境。这很可能导致，劳动者既没有享受到休息权，也没有拿到加班费。代表委员呼吁将其纳入立法，也反映了劳动者的呼声。 吕国泉介绍，2016年法国在劳动法典中提出了离线权，即“断开工作网络连接从而不接受雇主指示和提供工作的权利”。他建议，在劳动法立法层面引入离线休息权，提高企业隐形加班违法成本。 中国新闻周刊注意到，今年1月，“隐形加班”首次写进北京高院年度工作报告。一名长期下班后微信回复工作的运营部门负责人，被认定存在加班事实。该案系全国首例在裁判文书中明确“隐形加班”问题的案件。 沈建峰向中国新闻周刊表示，对加班认定的观念革新已在悄然发生，但唯有如此尚不足以应对数字时代的变化。 “在当前实践中，拒绝加班已是难上加难，对自己职业发展和与领导的关系影响，对职业的责任感以及加班费的诱惑等都会成为劳动者无法拒绝加班的原因。”沈建峰说，更何况在线发来工作任务即使拒绝承担，其本身已经构成对劳动者休息和生活的干扰了。为此，有必要引入离线权，赋予用人单位特定时间段不可以联系劳动者的义务。 据他介绍，离线权是针对数字时代劳动者随时可及带来的问题，提出的不被联系和打扰的权利。它是一种数字时代休息领域升级版的保护措施。按照离线权的逻辑，离线不只是拒绝加班，而是不被打扰；不是劳动者可以拒绝下班后在线安排的工作，而是用人单位的联系行为本身就是违反法律规定的。 沈建峰介绍，离线权入法的主要障碍，当前一方面在于观念，目前社会对该权利并无共识。另一方面，在制度设计上，离线权不是抽象的权利，而是一套系统的制度设计，包括离线时间长度，违反的法律责任、执法机制、例外规则等等，目前这方面的规则和理论体系并未形成。再就是立法时机问题，经济处于恢复期，劳动立法容易引发社会争论，立法机关往往比较谨慎。 “我们应该看到，世界各国的劳动立法中，直接规定离线权的较少”，李凌云说,公众希望把工作与生活、劳动与休息的界限明确地划分，但实际上这个界限不一定那么清楚，“离线休息权写入法律，不仅仅是一个权利的宣誓，更需要从立法技术上，去明晰权利的界限和对应的报酬。” 李凌云举例称，离线休息权不能绝对化，实践中也不是所有类型的劳动者都享有这一权利。比如，工余时间随时待命和值班，但并未提供实质性的工作，不一定能统一地认定为隐形加班。 她进一步提到，在上述首例明确的“隐形加班”案例中，法院根据劳动者提供的证据，归纳出了三个认定隐形加班的标准：一是劳动者提供了实质性的工作；二是占用了劳动者的业余时间；三是提供的劳动是具有稳定性和周期性的。这些标准具有较强的可行性和参考意义。 沈建峰指出，实践中，下班后偶然的、应对紧急工作需要的联系并不应当被全然禁止。另一方面，离线权设置的绝对不被打扰的时间，不应是下班后的全部16小时，而可能是连续的11小时或者9小时。这两方面的调试是适用数字时代生活方式的需要，也是离线权制度设计的难点所在。 一种颇为尴尬的情形是，对于“隐形加班”事实的主张，与维持稳定的劳动关系往往难两全。如何降低劳动者的维权成本？ 吕国泉提出了多项具体的建议，包括修订标准工时，对线上加班和工时补偿作出明确界定。加大数字经济背景下工资、工时、休息、休假等方面劳动基准制度研究规范，将工时基准保障纳入劳动保障机制。厘定线上线下工作时间边界，针对依托网络工作时间不固定、工作强度大的岗位作出工作时限的制度性安排。 下班还要24小时在线？政协委员发声了_工作_劳动者_离线",
        "url": "https://www.zhihu.com/question/647129422"
    },
    {
        "title": "2024 年国防预算约为 16655.4 亿元，增长 7.2%，专家称合理且克制，哪些信息值得关注？",
        "excerpt": "5日，在第十四届全国人民代表大会第二次会议上提交的预算草案显示，2024年全国财政安排国防支出预算16655.4亿元，增长7.2%，增幅与去年持平。这是中国国防预算连续9年维持个位数增长。 军事专家张军社5日对《环球时报》记者表示，中国国防支出始终坚持国防建设和经济建设协调发展的方针，基于国防需求和国民经济发展水平两大因素来确定国防支出，“多年来，中国的国防支出规模一直是适度、合理的。在经济社会持续健康发展的同时也保持了国防支出适度增长，在经济实力提升的同时增强国防实力，以此更好的维护国家主权、安全和发展利益。” 2024年国防预算增长7.2% 专家：中国国防支出规模一直适度、合理且克制",
        "url": "https://www.zhihu.com/question/647128954"
    },
    {
        "title": "大家觉得早上七点左右吃完饭慢跑两公里合理吗？",
        "excerpt": "身体状态有点差想改善一下，早上七点左右慢跑或者散步两公里合理吗？",
        "url": "https://www.zhihu.com/question/646884102"
    },
    {
        "title": "政府工作报告指出，大力推进现代化产业体系建设，加快发展新质生产力，如何理解新质生产力？",
        "excerpt": "（央视新闻客户端）十四届全国人大二次会议5日上午在人民大会堂开幕，习近平等党和国家领导人出席开幕会，国务院总理李强向大会作政府工作报告。 政府工作报告：大力推进现代化产业体系建设，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势，促进社会生产力实现新的跃升。 推动产业链供应链优化升级。保持工业经济平稳运行。实施制造业重点产业链高质量发展行动，着力补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力。实施制造业技术改造升级工程，培育壮大先进制造业集群，创建国家新型工业化示范区，推动传统产业高端化、智能化、绿色化转型。加快发展现代生产性服务业。促进中小企业专精特新发展。加强标准引领和质量支撑，打造更多有国际影响力的“中国制造”品牌。",
        "url": "https://www.zhihu.com/question/647111808"
    },
    {
        "title": "如何评价dota2 xg站队xm3月5日对战法老的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647274300"
    },
    {
        "title": "碰到车子被堵在车位死都联系不上人怎么办？",
        "excerpt": "昨天晚上下班，跟男朋友去吃火锅。五点开始，吃完大约六点，发现我们车被堵住了。我们正常停车位，后面花坛，这辆车就停在我们正前方(没有停车位)，在一看，车子还没上牌，更没有留联系电话。然后我火气很大，男朋友倒是很平静说算了等等吧。在车里等了二十分钟没人，我到附近两个店问了下也没在。外面又下雨逛街也逛不了，就到附近超市逛，然后逛完去看下，居然还没有来！打了122，表示查不到，继续逛，去奶茶店，喝了半小时，回去看，还没来！！！！！因为旁边两辆车前面也堵着车，所以没办法让旁边两位帮忙。想着算了去上个网吧，到十点总有人了吧，等等等等到十点半，出来一看，一动没动，整个人要炸了。又大了114，打了110都表示没办法，看了车子上的投保单位，打过去说车子被我们撞了，保险公司表示查不到投保信息。(。・`ω´・)。气炸，然后旁边两个车前面的违停车走了，想试试看联系旁边的车，结果太晚了，别人不愿意来。因为家里比较远，打车回去明天再来取不方便，我们选择继续在车上等，等到十一点半，还是没人来，然后真的没办法我们就打车回去了。真的好气啊，碰到这种情况真的一点办法都没有吗",
        "url": "https://www.zhihu.com/question/301689709"
    },
    {
        "title": "人大代表建议老旧小区设规范电瓶车充电区域，解决电瓶车乱停放避免私拉电线，如何看待此议案？",
        "excerpt": "两会期间，全国人大代表、国网广安供电公司共产党员服务队总队长蒙媛建议：在老旧小区或者附近划出一块地方，建设一个规范的电瓶车充电区域，这样既能解决电瓶车乱停乱放的问题，又能有效地避免居民私拉电线的情况发生。 蒙媛表示，很多居民反映电瓶车充电不规范、充电难等问题。老旧小区没有划设对电瓶车的停车区、充电区，但居民对于电瓶车充电需求又很高，这样就导致了严重的私拉电线的问题，存在很大的安全隐患。 同时，蒙媛建议在加强空调优化管理方面，应该实行智能化调控，而不是全天无差别粗放型的空调管理模式。 【来源：四川观察】全国人大代表蒙媛：建议老旧小区设规范电瓶车充电区域，解决电瓶车乱停放避免私拉电线_问题_居民_空调",
        "url": "https://www.zhihu.com/question/647343585"
    },
    {
        "title": "人大代表建议暂停上调医保个人缴费标准，增设「零缴费」档次 ，如何看待此议案？",
        "excerpt": "全国人大代表毛相林建议减轻城乡居民医保缴费负担。 受访者 供图 全国人大代表毛相林，是重庆市巫山县竹贤乡下庄村党支部书记、村委会主任，有着“当代愚公”之称的他也是时代楷模。在基层工作的他，通过自己的工作和调研，在今年全国两会提交了《关于减轻城乡居民医保缴费负担的建议》（以下简称：《建议》），他建议暂停上调个人参保缴费标准，增设零缴费或低缴费参保档次。 毛相林在《建议》中表示，近年来，医疗保障制度改革在破解看病难、看病贵问题上取得突破性进展。但随着城乡居民医保个人缴费标准逐年提高、门诊定额报销制度取消，有的居民参保意愿下降，农村居民表现突出，基层干部反映居民医保参保筹资工作难度越来越大。 国家医保局最近4年发布的《全国医疗保障事业发展统计公报》显示，城乡居民医保人数从2019年开始逐年下降。2019年、2020年、2021年和2022年分别同比减少0.3%、0.8%、0.8%和2.5%。其中，2022年和2021年相比，全国城乡居民医保的参保人数减少了2517万人，重庆市减少了91.94万人。 通过工作调研，毛相林总结出人数减少主要有四个方面的原因。其一是个人缴费标准增幅过快，超过群众承受能力。 他以自身工作为例，2007年度新型农村合作医疗（注：后与城镇居民医保整合为城乡居民医保）个人缴费标准为10元，2024年度城乡居民医保个人缴费标准一档为380元，增长了37倍。但是，同期农村居民人均纯收入从2006年的3587元增长到2023年的21691元。 从近3年看，重庆市2022年—2024年个人缴费标准年增幅分别为14.3%、9.4%、8.9%，而同期居民人均可支配收入增幅只有9.1%、5.0%、6.3%，其中农村居民年增幅为10.5%、6.35%、7.74%。个人参保缴费标准年增幅高于居民收入增速，脱贫地区的差距更加明显。很多家庭一户有五六口人，每年要缴2000元左右，导致家庭负担增重，很多农村居民家庭不得不选择断保。 同时，医保参保缴费缺乏激励机制。现行医保政策为当年缴费、当年享受待遇。只缴一年的，与连续缴多年的，报销标准相同。对连续参保缴费的，报销标准没有上浮的激励机制。同时，对当年未享受医保待遇的，下一年缴费标准没有下浮的激励机制。 第三是群众对财政补助没有获得感。2023年财政补助标准为每人每年640元，虽然财政补助标准高于个人缴费标准，但未享受医保报销的居民并没有获得感，甚至不知道财政对医保有补助。 第四个方面的原因是门诊定额报销制度取消导致居民缺乏获得感。城乡居民医保取消了门诊定额报销制度，实行普通门诊统筹报销。当年未生病的部分参保人认为缴了钱没受益，不理解而选择断保。 对于上述问题，毛相林也提出四个方面的工作建议。首先是暂停上调个人参保缴费标准，扭转居民医保参保人数下滑的局面。全国不统一硬性规定调整居民医保个人缴费标准，由各省市区根据医保基金运行情况，自主决定个人缴费标准是否调整和调整的幅度。 其次是增设零缴费或低缴费参保档次。建议将现行的财政补助标准作为一档缴费标准，个人“零缴费”或“低缴费”，财政补助标准不降，在医保基金可承受的范围内，核定最基本的待遇报销标准。 三是建立连续缴费的激励机制，对连续缴满一定年限（比如5年、10年）的，住院报销可上浮一定的比例，若缴费年限中断，则取消上浮的报销比例。对城乡居民高龄人员（比如年满75周岁），且基本医保缴费满一定年限（比如30年）的，可免缴费，但仍可享受医保报销待遇。 第四是普通门诊统筹报销限额可结转下一年使用。建议当年没有报销或没有报销完普通门诊统筹限额的，可结转到下一年使用，这既可以增强城乡居民的获得感，也可防止目前存在的年前集中使用门诊报销限额“清零”的行为，防止医保基金的低效使用。 代表建议｜毛相林：建议暂停上调医保个人缴费标准，增设“零缴费”档次_居民_全国_财政",
        "url": "https://www.zhihu.com/question/647112450"
    },
    {
        "title": "政府工作报告指出加快全国统一大市场建设，制定全国统一大市场建设标准指引，有何影响？哪些信息值得关注？",
        "excerpt": "政府工作报告：加快全国统一大市场建设 每经AI快讯，政府工作报告说，加快全国统一大市场建设。制定全国统一大市场建设标准指引。着力推动产权保护、市场准入、公平竞争、社会信用等方面制度规则统一。深化要素市场化配置综合改革试点。出台公平竞争审查行政法规，完善重点领域、新兴领域、涉外领域监管规则。专项治理地方保护、市场分割、招商引资不当竞争等突出问题，加强对招投标市场的规范和管理。（新华社）政府工作报告：加快全国统一大市场建设 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/647117823"
    },
    {
        "title": "刘看山想减掉肚子肉长出腹肌，有什么好方法推荐？",
        "excerpt": "「在乎Talk」 栏目正式上线啦！在上映的电影《热辣滚烫》中，贾玲的体型变化让我们有被惊到。有知友在知乎提问：「如何看待贾玲减重 100 斤？」 今天，首期节目就一起聊聊你不知道的那些减脂秘诀。「在乎talk」Vol.1 如何看待贾玲减重 100 斤？ 春天了，刘看山也是时候恢复锻炼了 ZHI——",
        "url": "https://www.zhihu.com/question/643020493"
    },
    {
        "title": "如何看待反诈老陈决定2.0：婉拒济宁消防邀请，将天赋继续留在反诈领域？",
        "excerpt": "随着决定2.0的尘埃落定，未来反诈老陈是否会联合潘子和嘎子组成互联网联盟三巨头？对未来的互联网格局将产生什么样的影响？",
        "url": "https://www.zhihu.com/question/646989400"
    },
    {
        "title": "电脑音响怎么选择？",
        "excerpt": "2000元预算，接电脑3.5毫米接口的音响，主要是听听音乐用，偶尔做游戏音响",
        "url": "https://www.zhihu.com/question/645820549"
    },
    {
        "title": "开放式耳机怎么挑？好的和差的区别在哪？",
        "excerpt": "开放式了，降噪想来是不可能；音质即使做得很好，但由于没有隔绝噪音，怕是也体会不出来。不知道挑的时候该看哪里",
        "url": "https://www.zhihu.com/question/646051866"
    },
    {
        "title": "人大代表谈电视开机率不高，电视销量五年缩水1300万台，为什么大家不爱看电视了？",
        "excerpt": "全国人大代表，TCL创始人、董事长李东生：中国制造了全球75%的电视机，在海外市场，中国品牌电视机的市场份额也在不断增加。但另一方面，中国电视机市场却在萎缩。五年前，中国电视机销量为5000多万台；但到2023年，中国电视机的销量只有3700万台。 中国高清显示产业发展和国外市场差异很大，北美的内容服务产业创造的价值非常大，由此成长出了许多有全球竞争力的公司。 从中国高清显示产业的基础条件、硬件来看，我们是领先的，那为什么我们在中国卖得少呢？为什么中国电视开机率这么低呢？这些问题需要社会各界一起思考，共同寻找原因。（每经）",
        "url": "https://www.zhihu.com/question/647281446"
    },
    {
        "title": "2024 LPL 春季赛LGD 0:2 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647008110"
    },
    {
        "title": "宠物有没有把你气笑的时候？是因为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641183820"
    },
    {
        "title": "部分银行做起黄金饰品的生意，为何银行开始卖黄金首饰了？银行会对金店生意带来多大影响？",
        "excerpt": "以往只卖投资金条、金章、金币等产品的银行，如今也开始卖起金手镯、金豆豆、金瓜子、金元宝等黄金首饰。为什么大家开始去银行买金饰？浙江大学国际联合商学院数字经济与金融创新研究中心联席主任、研究员盘和林接受中新社国是直通车采访时指出，银行在消费者心目中享有较高的信誉度，也拥有售卖黄金的合法许可证，因此其黄金产品更容易赢得消费者的信任。银行卖金饰，背后也是出于盈利考量。此外，银行网点覆盖广泛，方便消费者购买。银行还能够将黄金饰品销售与金融服务整合，相互促进，提高吸引客户的能力。黄金首饰适合当作避险资产吗？（陈昊星）https://mp.weixin.qq.com/s/H5jQZWB8Z1FnGC4s43SPCA",
        "url": "https://www.zhihu.com/question/647330801"
    },
    {
        "title": "为什么东吴国力胜于蜀汉，却没有存在感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641152473"
    },
    {
        "title": "政协委员提案，增加元旦、端午、中秋高速免费，试点周六日半价，将带来哪些影响？",
        "excerpt": "今年全国两会在即，全国政协委员、民进天津市委会专职副主委赵长龙提交了一份《关于优化高速通行收费政策的提案》。他认为，在我国高速发展的经济背景下，高速公路收费制度改革成为了必然趋势，因此赵长龙建议，增加元旦、端午节、中秋节三个节日高速免费通行。另外，推行公休假期（平时六日）高速出行收费半价试点政策，建议在京津冀、长三角、珠三角、成渝等经济较发达地区部分路段率先推行公休假期（平时六日）高速出行半价试点，使人们在选择出行时间上更加灵活，缓解扎堆出行压力。 (央广网)政协委员提案：增加元旦、端午、中秋高速免费 试点周六日半价",
        "url": "https://www.zhihu.com/question/646079746"
    },
    {
        "title": "有哪些习以为常的缩写，在老外看起来很奇怪？",
        "excerpt": "如题。比如一些字母缩写，汉语文化圈都习以为常了。但老外就会很奇怪。",
        "url": "https://www.zhihu.com/question/646839060"
    },
    {
        "title": "委员建议内地增加一年制硕士课程，如何看待该建议？",
        "excerpt": "3月4日下午，全国政协十四届二次会议在北京开幕。全国政协委员、香港岭南大学协理副校长刘智鹏在接受中新社采访时表示，建议内地增加一年制的硕士课程，以对应双需求。一方面是企业产业对人才的需求，第二是本科生对于进修的需求。内地的硕士一般是三年制，三年制的硕士学制可以保留成为连接博士课程研究型的硕士。推动一年制的硕士，主要还是应用上的、实践上的一些高级的课程，让本科生能尽快掌握比较好的、比较高的、比较专业的一些技能，好投入到产业企业去。(谢龙飞）【两会30秒】刘智鹏委员：建议内地增加一年制硕士课程-中新网视频",
        "url": "https://www.zhihu.com/question/647138369"
    },
    {
        "title": "马斯克首富头衔易主，特斯拉市值一夜蒸发 3300 亿元 ，二月在华销量创一年来新低，哪些信息值得关注？",
        "excerpt": "马斯克丢掉了全球首富头衔。 据《华尔街日报》中文网3月5日报道，根据彭博亿万富翁最新指数，特斯拉CEO马斯克当前净资产为1980亿美元，被亚马逊创始人杰夫·贝索斯以2000亿美元的身家超越。这是60岁的贝索斯自2021年秋季以来首次登上世界首富的宝座。 报道中称，上述榜单排名是根据市场、经济和其它变化来测算个人财富。其中，贝佐斯夺回世界首富的非官方头衔正值他抛售部分亚马逊股票。最近几周，贝佐斯抛售了价值超过85亿美元的亚马逊（AMZN.US）股票。与此同时，马斯克的资产净值今年迄今缩水了310亿美元，他的电动汽车公司特斯拉（TSLA.US）的股价今年以来下跌了约24%。 值得一提的是，上述报道中称，今年早些时候，马斯克在特斯拉担任CEO期间的560亿美元“天价”薪酬方案被驳回，这一裁定对马斯克“造成打击”。当地时间1月30日，美国特拉华州衡平法院（Court of Equity）法官裁定，马斯克560亿美元（约合人民币4000亿元）的薪酬方案无效，原因是特斯拉公司董事会未能证明“薪酬计划是公平的”。 在上述诉讼中，原告方、特斯拉小股东托内塔（Richard Tornetta）主张，马斯克在2018年的CEO薪酬方案金额过高，且方案是他本人强行通过的，特斯拉的股东面临股权稀释的风险。此外，托内塔还认为马斯克无法专注于管理特斯拉。 马斯克本人并未直接回应裁决结果，但其在社交平台“X”上发帖称“永远不要在特拉华州注册公司”。同时，马斯克还发起了一项调查，结果显示有接近88%的用户投票赞成特斯拉将公司注册地从美国特拉华州更改为得克萨斯州。 马斯克首富头衔易主！特斯拉市值一夜蒸发3300亿元 ，2月在华销量创1年来新低 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/647138195"
    },
    {
        "title": "姐妹们生活中有没有哪些把自己活成爽文女主的时刻？",
        "excerpt": "知乎盐言故事推出「红盐悦己」女主季特别活动，盐言故事的大女主，是信奉万事以己为重、不恋爱脑的人间清醒；是敢拼敢闯敢言，拒绝雌竞、互相帮助实现抱负的独立女性。欢迎大家分享生活中把自己活成爽文女主的故事，是大胆向前一步的爱情的故事，让卑微渺小的双向暗恋得以开花结果；是做自己的故事：挣脱桎梏，改写命运扶摇而上…",
        "url": "https://www.zhihu.com/question/646128878"
    },
    {
        "title": "代表建议消除简历第一学历概念，会有哪些影响？",
        "excerpt": "今年两会，人大代表潘复生院士向本刊记者分享了他带来的3份建议。在关于切实破除研究生招生就业过程中唯学校“出身论”的建议中，潘复生院士指出，教育公平和就业平等是社会公平的重要基石。近年来，在研究生招生和就业过程中又出现了唯学校“出身论”的现象，强调必须是“985”“211”“双一流”或者大学排名多少位，甚至只认第一学历出身。客观上看，各个高校存在类型、特色方面的差异，但这种差异不应成为学生深造录取和求职就业的门槛，不能成为用人单位进行人才评价的标尺。在招生和就业过程中这种唯学校“出身论”的现象危害很大，亟待破除。因此他建议： 一是健全完善相关法规政策。修订完善研究生招生和就业方面的法律法规，着重对招生歧视、就业歧视作出更加明确的禁止性规定，制订更加明晰、更为严格的处罚性条款；配套出台更有指导性、更具操作性的政策制度，更加全面建立健全教育公平、就业平等的法律环境、政策环境。 二是健全完善人才评价标准。把高校招生、招聘就业等纳入新时代教育评价和人才评价改革中，健全以能力为导向的人才多元评价标准，消除学生档案、求职简历“第一学历”概念，破除对学校“出身”的显性和隐形限制条件，畅通公平竞争求学深造和求职就业通道，保证每个人有成长的发展空间。 三是加强督查检查。采取常态化检查和专项督查等方式，加强对招生录取和劳动就业方面的督查检查，全面清理纠正招生单位、用人单位出台的唯学校“出身论”不合法、不合理规定及做法；对涉及违法的，坚决依法查处。强化招生就业领域社会监督，公开设立举报通道，鼓励求学者、求职者通过举报维护自身合法权益。 四是强化宣传引导。全面树立“能力导向”的选人用人观，引导全社会科学而正确地看待学校出身。充分利用主流权威媒体，讲好普通学校学生“逆袭”故事，打破社会偏见，扩大正面宣传效应。推动党政机关、事业单位、国有企业率先垂范，带头扭转“唯名校”“唯出身”选人用人导向，形成良好的社会示范效应。代表之声 | 潘复生院士：破除就业招生唯学校“出身论”_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647198085"
    },
    {
        "title": "害怕考试考不上，一直很焦虑怎么办?",
        "excerpt": "专升本考试感觉自己备考得太晚，竞争也很激烈，白天学的效率也不是很高，晚上总是焦虑，害怕自己考不上，每天焦虑得睡不着，怎么办？",
        "url": "https://www.zhihu.com/question/646680708"
    },
    {
        "title": "你觉得母爱是每个女性的本能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347444598"
    },
    {
        "title": "可以分享一张你相册里天空的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647127430"
    },
    {
        "title": "《水浒传》中最搞笑的情节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637809370"
    },
    {
        "title": "政协委员建议「从严打击恶意煽动性举报」，制定他益性举报实名制系统，如何看待这一建议？",
        "excerpt": "今年全国两会期间，全国政协委员、微博CFO曹菲带来一份《关于进一步完善政府举报受理机制的提案》。曹菲委员表示，近年来，我国政府举报受理的相关机制发展迅速。举报渠道更加广泛和便捷，受理程序逐步规范，举报人的权利保障机制也逐步建立起来。与此同时，由于对举报权缺乏严肃广泛的社会探讨也缺乏相应的立法规定，目前的举报受理机制在一定程度上存在“一个举报就受理”的情况。公民、法人以及其他社会组织借由举报撬动行政权力干预社会事务的现象时有发生。相关部门亟需完善举报受理机制，让举报真正成为社会治理的有效途径。她建议制定他益性举报实名制系统，举报人需在系统中登记身份信息，未登记可不予受理。对于恶意煽动性举报，法律应设置惩戒措施。全国政协委员曹菲：建议从严打击恶意煽动性举报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647293986"
    },
    {
        "title": "代表建议大学生不要只把眼光放在一线城市，发展好的新一线城市也值得关注，如何看待此建议？",
        "excerpt": "中新经纬3月5日电 (薛宇飞)2024年，是58同城董事长兼CEO姚劲波履职全国人大代表的第七年。在今年全国两会期间，他又带来了四份新建议，持续关注老百姓“安居”与“乐业”。 姚劲波在接受中新经纬采访时，重点谈及了他对房地产市场和促进民营经济发展壮大的相关话题。他认为，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点。姚劲波预计，2024年一线城市的限购门槛会有所降低，核心二线城市有望全面取消限购。对于就业问题，姚劲波认为，发展好的新一线城市也值得毕业生关注。 保障房发展规模或快于商品房 全国人大代表、58同城董事长兼CEO姚劲波 来源：受访者供图 2024年政府工作报告指出，健全风险防控长效机制。适应新型城镇化发展趋势和房地产市场供求关系变化，加快构建房地产发展新模式。加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。 对于房地产发展新模式，姚劲波认为，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点，更好支持刚性和改善性住房需求，满足新市民、新青年的更好居住品质要求。 姚劲波判断，接下来，有几点需要关注。首先，保障房的发展规模和节奏会逐步快于商品房。在住房体系双轨制下，保障房建设开发的节奏会进一步加快，尤其是35个城区人口300万以上试点城市表现将尤其明显，从保障对象来看，重点会涵盖收入不高并且无自有住房人群，同时对人才会给予定向支持。 其次，商品房未来的上市规模虽然会趋于减少，但产品力将有更多提升。目前不少城市的人均居住面积已经达到较高水平，如果不能打造更为优质、更能契合需求的产品，未来将很难在市场上有良好表现。 姚劲波称，最后，保障性住房和商品房之间是互为组合关系，而非竞争关系。由于两者的客群存在明显差异不能互相流转，因此保障房体系的完善，有利于进一步打开商品房领域市场化调控的政策空间，将推动商品房更好向高品质方向发展，更好满足中高端改善型需求。推进房地产发展的新模式将是下一轮房地产周期的重要举措，“三大工程”中，保障房和城市村的改造都和住房双轨制息息相关，也是房地产新模式有序落地重要举措。 姚劲波表示，从政策上看，2024年宏观政策或将继续发力稳经济，加杠杆、降准降息均有一定空间，“先立后破”的政策基调也给房地产政策带来了更强的优化预期。在“房住不炒”的总基调下，短期看，利好改善型需求的政策将持续宽松，如继续优化限购措施、放宽二套房贷利率等。 对于房地产市场政策未来的调整方向，姚劲波给出了三点看法。一是，预售制度改革加速。从实际情况看，在近两年，多地公开出让的多宗地块均提及“现房销售”。同时，对预售资金监管仍将是政策调整的重点，或从“银行监管”向“政府监管”转变，更好解决预售制下保交楼问题。 二是，一二线城市限购继续放松。他预计， 三是，供给侧强化行业风险出清。2023年底，多家银行密集召开房企座谈会，“三个不低于”政策细则落地预期升温，在一定程度上提振了出险企业化债的信心，预计政策会在今年延续，进一步改善房企的生存环境，推动行业风险出清。 近几年的履职中，姚劲波多次关注就业话题。他认为，随着科技不断发展、需求逐渐多元，一些新业态、新工种、新就业门类应运而生，他观察到，这几年的上门经济、循环经济、体验消费类、AI类的新职位在招聘平台上需求很大，新的赛道造就了新的岗位，建议大学生在学校期间就对新行业、新职业有所了解和准备，当走出校园时就能掌握先机。 “我们也看到，地域之间的人才供给也出现过剩和短缺并存的情况，尤其是新一线城市，例如长沙、重庆、成都等城市的机会依然很多， 从企业角度看，他称，很多企业招聘应届生往往是为了树立企业品牌，短期内可能还会增加成本，但从长期看，这为企业积累了更多年轻化的人才，为未来的发展奠定基础。今年的全国两会上，姚劲波在提交的建议中就提出，对首次参保人员给予一定期限的社保减免等政策优惠，为刚刚踏进职场的年轻人提供一些缓冲空间，帮助他们轻装上阵。 (更多报道线索，请联系本文作者薛宇飞：xueyufei@chinanews.com.cn 【财眼观两会】对话姚劲波代表：大学生不要只把眼光放在一线城市_房地产市场_政策_发展",
        "url": "https://www.zhihu.com/question/647177954"
    },
    {
        "title": "国考面试问「你考上公务员后，领导总是让你干一些琐碎的小事，你怎么办？」该怎么回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642497794"
    },
    {
        "title": "比特币一度涨破 6.9 万美元，创历史新高，随后大跌一度失守 6 万美元，后续还有上行空间吗？",
        "excerpt": "北京时间3月5日晚间，比特币价格一度突破6.9万美元/枚（约合人民币49.7万元），创下历史新高，比特币总市值超1.3万亿。 此前，比特币的历史最高价逼近6.9万美元，发生在2021年11月10日。触及历史最高点后，比特币一路下滑，2022年底触及1.6万美元的低点，直至2023年初，比特币市场有所回暖，直至2023年12月，价格再次突破4万美元关口。 无独有偶，3月5日，现货黄金价格创历史新高，一度达到2141美元/盎司，打破了去年12月4日创下的每盎司2135.39美元的纪录。金价在过去五个交易日上涨超过100美元。 据上海证券报，记者从多个黄金珠宝品牌获悉，其3月5日公布的国内足金首饰价格均突破645元/克，在前一日历史高位的基础上，再创新高。狂飙！近50万元/枚，比特币价格创历史新高！金价也创纪录，有人火速变现大赚200万… | 每经网",
        "url": "https://www.zhihu.com/question/647274444"
    },
    {
        "title": "最近试用了几款一两百元的开放式蓝牙耳机，发现音质都不错，与千元开放式耳机到底差在哪里，如何选购？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646206102"
    },
    {
        "title": "全国政协委员洪明基建议把基础教育 12 年学制缩短到 9 年，如何看待该建议？这会带来哪些影响？",
        "excerpt": "全国政协委员、青年创业导师洪明基表示，在今年的全国两会中，他最关心的话题包括就业、养老、医疗、生育等等。 他呼吁教育改革，建议把基础教育12年学制缩短到9年，其中小学5年、初中2年、高中2年。孩子们6岁可以上学，15岁可以高中毕业，19岁大学毕业后，爱学习的学生继续深造，不爱学习的则进入社会，结婚生娃和事业发展互不冲突。另外，校企可以联合办大学，根据社会需要重新编写教材，教学内容要跟着时代常换常新。让孩子一进入大学就知道未来的就业方向，理论学习和工作实践各占一半学时。（澎湃新闻）上游新闻",
        "url": "https://www.zhihu.com/question/647277609"
    },
    {
        "title": "你认同「我们应该把情绪戒掉」这句话吗？作为女性，你如何与自己的「情绪」相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945752"
    },
    {
        "title": "跑步只能坚持 5 分钟是不是很菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643044204"
    },
    {
        "title": "马斯克SpaceX公司这样一个私企在做星舰这种遥遥无期见效益的事反不反常？",
        "excerpt": "大家都知道，金融和资本具有逐利的本性。企业家都是无利不起早，金融家或者投资者都是不见兔子不撒鹰，只有看见有现实的回报（越快越好，最好立马收现钱，时间长了收不回来叫套牢）才会把口袋里的银子撒出去。 但马斯克作为一个私企老板，却一直在试验星舰这种几年或者几十年，甚至永远都不可能成功的东西，号称要用星舰进行星际旅行。咱们都是成年人，就别谈什么情怀了，也别谈什么为实现少年遨游太空的梦想，或者什么他的目标是星辰大海。 并且马斯克炸这么多星舰样机可都是花的纳税人的钱，美国当局眼睁睁看着他这么炸，就是不说话。 这是不是很反常？",
        "url": "https://www.zhihu.com/question/631266053"
    },
    {
        "title": "FF 起诉高合汽车侵犯知识产权、商业秘密，此前贾跃亭称丁磊和高合汽车为行业耻辱，哪些信息值得关注？",
        "excerpt": "3月5日，贾跃亭在微博发文炮轰丁磊和高合是行业的耻辱，并表示经过长期的调查取证和准备，FF今天正式就丁磊和高合汽车涉嫌盗窃和侵犯FF知识产权、技术数据和商业机密的违法甚至犯罪行为提起诉讼。贾跃亭“炮轰”高合汽车！FF对丁磊及华人运通提起诉讼 | 每经网 (nbd.com.cn)贾跃亭“炮轰”丁磊和高合汽车：行业耻辱！FF正式起诉，网友：支持贾老板回国 | 每经网高合陷危机，贾跃亭称其为「行业耻辱」，李斌称从来不期待任何一个企业破产，哪怕是竞争对手，如何看待此事？",
        "url": "https://www.zhihu.com/question/647138196"
    },
    {
        "title": "全国人大代表建议对伤人犬只饲养者追刑责，你支持吗？",
        "excerpt": "据央广网，近年来，犬只伤人事件和犬只管理治理备受关注。全国人大代表、雅安市雨城区第二中学校长庹庆明调研发现，近年来，我国发生犬只伤人案件的数量只增不减，对受害人产生极大负面影响，严重侵害了受害人的生命健康权。如2023年10月16日上午，四川成都崇州市一小区内发生大型犬撕咬女童事件，引发社会热议。 对于该事件，律师称狗作为被饲养的动物不具有法律主体资格。律师表示据官方通报，狗主人已被采取刑事强制措施，因此，狗主人不仅面临刑事处罚，受害者还可以要求其承担民事赔偿责任，如医疗费、护理费，误工费等。 有部分网友认为，核心主要是恶犬饲养人。对此，庹庆明建议，将犬只伤人的刑事责任写入刑法修正案。你怎么看？",
        "url": "https://www.zhihu.com/question/647280195"
    },
    {
        "title": "全国人大代表建议「辅助生殖纳入医保」，如何看待此建议？会带来哪些积极意义？",
        "excerpt": "戴立忠建议强化不孕不育筛查力度，并规范筛查与诊治技术与流程；普及核酸检测技术，实现高质量孕前孕期保健；同时，进一步保障、完善生育支持系列政策，将辅助生殖医疗费用纳入医保。 全国人大代表戴立忠：建议辅助生殖纳入医保",
        "url": "https://www.zhihu.com/question/647172917"
    },
    {
        "title": "怎么改变焦虑内耗的自己?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646711974"
    },
    {
        "title": "23-24 赛季欧冠联赛 1/8 决赛拜仁 3:0 拉齐奥，总比分 3:1 晋级，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647245267"
    },
    {
        "title": "新职人是形成新质生产力的重要引擎，如何看「新职人」的概念？你心中的「新职人」什么样？",
        "excerpt": "全国两会期间，央视新闻「两会你我他」节目中解读提到，「新职人」是形成新质生产力的重要引擎，对此该如何理解？什么样的人才可称「新职人」？",
        "url": "https://www.zhihu.com/question/647154480"
    },
    {
        "title": "全国人大代表建议对伤人犬只饲养者追刑责，你支持吗？",
        "excerpt": "据央广网，近年来，犬只伤人事件和犬只管理治理备受关注。全国人大代表、雅安市雨城区第二中学校长庹庆明调研发现，近年来，我国发生犬只伤人案件的数量只增不减，对受害人产生极大负面影响，严重侵害了受害人的生命健康权。如2023年10月16日上午，四川成都崇州市一小区内发生大型犬撕咬女童事件，引发社会热议。 对于该事件，律师称狗作为被饲养的动物不具有法律主体资格。律师表示据官方通报，狗主人已被采取刑事强制措施，因此，狗主人不仅面临刑事处罚，受害者还可以要求其承担民事赔偿责任，如医疗费、护理费，误工费等。 有部分网友认为，核心主要是恶犬饲养人。对此，庹庆明建议，将犬只伤人的刑事责任写入刑法修正案。你怎么看？必须提高养狗人的失责处罚力度！你同意吗？_央广网",
        "url": "https://www.zhihu.com/question/647280195"
    },
    {
        "title": "男人最无声的炫耀是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632381563"
    },
    {
        "title": "如何看待 Yuzu 模拟器和任天堂达成庭外和解，前者赔偿任天堂 240 万美元并停运业务？",
        "excerpt": "任天堂与柚子模拟器达成庭外和解：后者赔偿240万美元 停运业务",
        "url": "https://www.zhihu.com/question/647123156"
    },
    {
        "title": "鹰角为什么不继续拓展2D赛道，而要进入技术积累薄弱的3D且开放世界赛道？",
        "excerpt": "即便《来自星辰》抛开游戏性和动画演出，也表明鹰角技术积累极少，相较而言，库洛有战双，米哈游有崩3，此后才进入开放世界研发。何况方舟的成功至少表示2D游戏依然有其市场，在行业内扎堆开发3D开放世界时，扬长避短似乎更有助于“工作室”稳定发展，米哈游在原神、崩铁的成功其实都是“另辟蹊径”。即使鹰角志在开放世界，感觉可以给方舟做一些3D动画试水+技术积累，星辰重心放在剧情探索上（像崩铁的文案极大程度上抬高了游戏品质），买断制又不必搞无休无止的刷材料。",
        "url": "https://www.zhihu.com/question/646145638"
    },
    {
        "title": "家里第一辆车 想问下买啥车合适呀 油车还是电车！求？",
        "excerpt": "女生00年 预算20W上下 目前上下班通勤来回30公里 应该长途较少 但不排除以后旅游啥的！",
        "url": "https://www.zhihu.com/question/643401239"
    },
    {
        "title": "哪些行业属于「新质生产力」范畴？进入这些行业需要具备怎样的素质？",
        "excerpt": "新质生产力正在成为各地发展的热词。新质生产力有别于传统生产力，代表了一种生产力的跃迁。传统产业迭代、新兴产业抢滩、未来产业争先，以科技创新为引擎的发展竞速由此拉开大幕。",
        "url": "https://www.zhihu.com/question/646875743"
    },
    {
        "title": "你认为《原神》设计的巅峰地图是哪个？",
        "excerpt": "你认为原神的最强地图是哪一个？ 不能是一个国家的宽泛地图，而要具体到一个区域 比如雪山、层岩巨渊、渊下宫、赤王陵、甘露花海等等",
        "url": "https://www.zhihu.com/question/646902603"
    },
    {
        "title": "买台入门级山地车是网上买好还是门店买好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644922937"
    },
    {
        "title": "Sora出来之后，大家如何防止自己被别人数字化？",
        "excerpt": "Sora可以一张图生成视频，GPT-sovits可以一分钟偷走你的嗓子，LLM+RAG可以偷走你的记忆，你该怎么办才能不被别人偷走？ 附上这个极度抽象的内容：强化学徒：太抽象了：国人商家 盗用 乌克兰 美女照片和声音 带货俄罗斯商品",
        "url": "https://www.zhihu.com/question/644936246"
    },
    {
        "title": "跑步爱好者们日常都是在什么时间跑步的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642892675"
    },
    {
        "title": "2024 年全国一般公共预算支出安排 285490 亿元，较上年增长4%，哪些信息值得关注？",
        "excerpt": "新华社北京3月5日电 受国务院委托，财政部3月5日提请十四届全国人大二次会议审查《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》。 2024年一般公共预算收入预计和支出安排中，汇总中央和地方预算，全国一般公共预算收入223950亿元，增长3.3%。加上调入资金及使用结转结余20940亿元，收入总量为244890亿元。全国一般公共预算支出285490亿元（含中央预备费500亿元），增长4%。赤字40600亿元，比2023年年初预算增加1800亿元。关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告（摘要）__中国政府网",
        "url": "https://www.zhihu.com/question/647274150"
    },
    {
        "title": "古代嫡女的一生有多苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640869366"
    },
    {
        "title": "如何看待农夫山泉卷入舆论旋涡，股价连跌三日？",
        "excerpt": "2月25日，娃哈哈集团创始人宗庆后逝世。之后，跟娃哈哈同处在杭州的农夫山泉陷入舆论漩涡。农夫山泉及其创始人钟睒睒遭到网友的质疑甚至诋毁。 截至3月5日收盘，农夫山泉股价连续三天录得下跌。3月5日开盘后，农夫山泉股价迅速下挫，并在11：00后触及当天股价低点，随后在中午出现一轮反弹；最终，农夫山泉每股收盘价为41.55港元，跌2.00%。",
        "url": "https://www.zhihu.com/question/647277140"
    },
    {
        "title": "海底捞官宣将开放加盟，已成立加盟事业部，如何看待这一调整？将给火锅市场带来哪些变化？",
        "excerpt": "3月4日，海底捞港交所公告，将着手推行海底捞餐厅的加盟特许经营模式，以多元经营模式进一步推动餐厅网络的扩张步伐。 公告显示，海底捞已成立加盟事业部，制定加盟特许经营相关模式细节及商务合作流程。海底捞官宣将开放加盟，已成立加盟事业部",
        "url": "https://www.zhihu.com/question/647036208"
    },
    {
        "title": "如果公安、武警在办案中缴获外军最新式枪械（M7、HK437、AK22）会对我国枪械设计产生哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647046434"
    },
    {
        "title": "想在妇女节认真送 30+ 的自己一份礼物，有哪些特别的礼物可以选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645561882"
    },
    {
        "title": "不提人名和地名，怎么一句话证明自己读过三国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644709777"
    },
    {
        "title": "WTT新加坡大满贯将于3月7日-17日在新加坡体育中心举行，你看好谁夺冠?",
        "excerpt": "新加坡大满贯将于3月7日-17日在新加坡体育中心举行，届时全球顶尖运动员们将汇聚八极场，争夺2000点世界排名积分。 中国队参赛名单已公布，你更看好谁夺冠？有哪些期待？不要忘记爆个照。 男单：樊振东、王楚钦、马龙、梁靖崑、林高远、林诗栋 女单：孙颖莎、王艺迪、陈梦、王曼昱、陈幸同、钱天一 男双：樊振东/王楚钦 女双：陈梦/王曼昱 混双：王楚钦/孙颖莎WTT新加坡大满贯：马龙首次搭档林高远--文旅·体育--人民网",
        "url": "https://www.zhihu.com/question/646418950"
    },
    {
        "title": "还记得你的第一个手机是什么牌子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646785308"
    },
    {
        "title": "全国政协委员建议加强挫折型教育预防青少年抑郁症，什么是挫折型教育？负面情绪管理对青少年有多重要？",
        "excerpt": "“学校是青少年学习的主要阵地，要加强抗压能力教育，教会青少年对负面情绪的管理。”近日，全国政协委员、全国工商联常委、月星集团董事局主席丁佐宏建议从多方面预防青少年抑郁症。 丁佐宏表示，近年来，青少年的心理健康问题引起社会的广泛重视。青少年的课业负担重、互联网的危害、父母焦虑的传导和抑郁症诊断治疗扩大化，是青少年抑郁问题日益严重的背后，不可忽视的问题根源。 为此，丁佐宏建议，加强挫折型教育。学校是青少年学习的主要阵地，要加强抗压能力教育，教会青少年对负面情绪的管理。有条件的地方，从幼儿园开始就应该注重对孩子的心理素质的培训。学校不应以成绩为唯一标准去衡量学生，更应关注“人”的成长与发展，包括情感、态度、价值观、健全的人格等等。（中新网）全国政协委员丁佐宏：建议加强挫折型教育预防青少年抑郁症-中新网",
        "url": "https://www.zhihu.com/question/647006459"
    },
    {
        "title": "深层清洁对脸部皮肤是好还是坏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641958869"
    },
    {
        "title": "政府工作报告称全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入，哪些信息值得关注？",
        "excerpt": "政府工作报告：全面取消制造业领域外资准入限制措施 政府工作报告称，继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。政府工作报告：全面取消制造业领域外资准入限制措施 | 每经网政府工作报告称拟连续几年发行超长期特别国债，今年先发行 1 万亿元，哪些信息值得关注？政府工作报告称 2024 年 GDP 增长预期目标为 5% 左右，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/647112379"
    },
    {
        "title": "有没有适合老年人使用的平板推荐？",
        "excerpt": "我想为我父母买一个平板作为礼物，但他们不太懂科技，不知道该选择哪种型号，有没有适合老年人使用的平板推荐？",
        "url": "https://www.zhihu.com/question/645906151"
    },
    {
        "title": "如果把肉通上高压电，肉还会不会生细菌腐败？",
        "excerpt": "如果把肉通上高压电，肉还会不会生细菌腐败？",
        "url": "https://www.zhihu.com/question/646357797"
    },
    {
        "title": "如何看待全国政协委员建议以「法无禁止即可为」的原则支持互联网平台探索未知培育未来产业？",
        "excerpt": "2024年全国两会启幕。经济观察网记者获悉，全国政协委员、知乎创始人及首席执行官周源带来了关于“新职人”、民营经济高质量发展、大模型产业发展、打击新型盗版侵权等方面的多份提案。 其中针对互联网平台经济，周源提出了自己的期待。他提出，希望加快促进民营经济发展立法进程；与此同时，周源认为，民营企业是新业态的实验田。对于尚未纳入监管范围的产业，应遵循“法无禁止即可为”的原则，支持互联网平台企业探索未知领域，为培育未来产业奠定坚实基础。 知乎周源：期待加强政策法规保障，提振平台企业发展信心",
        "url": "https://www.zhihu.com/question/647031454"
    },
    {
        "title": "年过30，是在一个不重要的部门「咸鱼躺」还是换个部门「咸鱼翻身」？",
        "excerpt": "现在的部门，工作内容少，基本赚不到加班费，项目也是公司的边缘项目，不受老板重视，所以很难进一步提升自己的工作能力。这样的环境里，一眼能看到3年5年后的样子。但是，工作压力小，能够有大把时间陪孩子，生活倒是挺幸福的。 现在考虑是不是要换到，重点部门，忙活起来。",
        "url": "https://www.zhihu.com/question/646208325"
    },
    {
        "title": "代表建议「推行父亲育儿假，由多元主体共担育儿假成本」，如何看待父亲育儿假？对改善女性就业生育有帮助吗？",
        "excerpt": "据澎湃新闻报道，今年全国两会期间，全国人大代表、嘉兴市第一医院内科主任张齐提出进一步优化生育支持政策的建议，包括推动建立父亲育儿假制度、建立分级共担育儿假成本机制、将普惠托育纳入基本公共服务等。张齐建议推动建立父亲育儿假制度，“2021年颁布的《家庭教育促进法》明确，未成年人的父亲与母亲均应亲自养育，加强亲子陪伴，同年修订的《人口与计划生育法》也指出，国家支持有条件的地方设立父母育儿假，将父亲育儿假纳入国家劳动权益保障体系，可减少生育对女性就业的负面影响。”。代表建议｜张齐：推行父亲育儿假，由多元主体共担育儿假成本_长三角政商_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647287943"
    },
    {
        "title": "孩子发脾气时讲道理无效怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646440048"
    },
    {
        "title": "为了不委屈孩子而委屈自己一辈子到底值不值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646185911"
    },
    {
        "title": "自媒体称呼小米CEO雷军为「军儿」被投诉侵权，你怎么看这一事件？",
        "excerpt": "信息来源：因称呼雷军为“军儿”，博主遭小米投诉：调侃嘲讽公司领导人 2月29日，自媒体博主“董老厮说车”发视频称自己因为在视频里多次将小米董事长兼CEO雷军称呼为“军儿”，收到小米公司的侵权投诉，要求其删除相关视频。 根据投诉截图显示，博主发布的多条视频被投诉涉嫌侵犯名誉权(企业)，被投诉原因：因为作者长期用“军儿”指代小米公司领导人，通过戏谑的手法调侃、嘲讽小米公司领导人。 这位称呼“军儿”的自媒体博主还表示，自己是足球评论员出身，十余年来无一文一字被举报。自己是初代米粉，非常理解小米汽车上市之难，为此创作出一系列作品，意在宣传、提醒、鞭策、鼓励，却被定义为用戏谑的方式调侃、嘲讽雷军，是对雷军的人身攻击。他希望能与雷军先生或公司的其他人员进行沟通。如果这个称呼不道德、不合法，他将接受投诉中的要求，删除视频。",
        "url": "https://www.zhihu.com/question/646721006"
    },
    {
        "title": "明明知道很多道理也可以安慰别人 ，也看透了很多为什么自己还是会内耗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645283620"
    },
    {
        "title": "可以看看你们相册里的小动物图片吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/646900513"
    },
    {
        "title": "2024 政府工作报告提出，全面取消制造业领域外资准入限制措施，会产生哪些影响？",
        "excerpt": "政府工作报告说，继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。2024年政府工作报告释放高质量发展重要信号-中新网",
        "url": "https://www.zhihu.com/question/647112183"
    },
    {
        "title": "菜鸟驿站模式挺好的，为啥要搞快递新规必须上门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646924085"
    },
    {
        "title": "骑行真的会让人感到快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642862207"
    },
    {
        "title": "厨房如何设计，才有可能实现「去家务化」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518639"
    },
    {
        "title": "宝钗坐在宝玉床边绣鸳鸯，黛玉看到后为什么没有生气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646026149"
    },
    {
        "title": "2 月 19 日，比亚迪宣称正式开启「电比油低」新时代；如何看待新能源汽车群雄对决的发展趋势？",
        "excerpt": "据时代周报报道：2月19日，比亚迪宣称正式开启“电比油低”新时代。据悉，其秦PLUS荣耀版正式上市，DM-i版本官方指导价7.98万元起，EV版本10.98万元起。换言之，相较于其此前冠军版车型，新版本车型价格下探了2万元。此轮车市价格调整，可以看出今年整个汽车市场竞争会更加激烈。你对此有何看法呢？",
        "url": "https://www.zhihu.com/question/645246666"
    },
    {
        "title": "人最重要的能力是什么？",
        "excerpt": "镜像问题：人最不重要的能力是什么？",
        "url": "https://www.zhihu.com/question/19602183"
    },
    {
        "title": "23-24 赛季 NBA雷霆 104:116 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647123683"
    },
    {
        "title": "阻拦国安干警调查境外间谍非法活动，两名酒店工作人员拒不配合执行任务被拘留，哪些信息值得关注？",
        "excerpt": "据北京日报3月5日报道：近期，国家安全机关掌握某境外间谍在某酒店秘密开展非法活动，国家安全机关干警前往该酒店，依法向酒店工作人员出示证件，说明来意，但其安保部主管张某、马某以审批手续繁杂、需要请示为由对干警百般阻拦，虽然干警反复向对方普及法律知识并耐心劝说，但对方仍拒不配合，并于事后将国家安全机关在酒店开展侦查工作的国家秘密透露给无关人员。因2人妨碍执行任务造成重大损失，北京市国家安全机关依法对两人行政拘留。 （来源：国安部微信公众号） 另据国安部微信公众号介绍：人民警察证是表明人民警察身份和依法执行任务的凭证和标志。在反间谍执法工作中，国安干警出示人民警察证，表明了国安干警的执法人员身份，既是将执法过程置于人民群众的监督之下，确保执法规范文明，也表明国安干警正在依法执行反间谍工作任务，有关单位和个人应当予以协助配合。 （来源：国安部微信公众号） 国安干警依法执行任务时，出示人民警察证后，公民和组织就有了协助配合的法定义务。《中华人民共和国反间谍法》第六十条规定，故意阻碍国家安全机关依法执行任务，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由国家安全机关予以警告或者处十日以下行政拘留，可以并处三万元以下罚款。 国家安全，人人有责。支持配合国家安全机关工作是每一名公民应尽的责任和义务。公民和组织在支持和配合反间谍工作中依法受到保护。一方面，本人或者其近亲属的人身安全受到威胁时，国家安全机关依法采取必要措施，予以保护、营救。本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。个人和组织因支持、协助反间谍工作导致财产损失的，根据国家有关规定给予补偿。对为反间谍工作作出贡献并需要安置的人员，国家给予妥善安置。酒店保安妨碍国安执行任务被行拘，配合国安警察执法人人有责",
        "url": "https://www.zhihu.com/question/647272003"
    },
    {
        "title": "TCL电视新品发布会有什么亮点？X11H 作为 2024 Mini LED「画质天花板」你有什么看法？",
        "excerpt": "TCL 电视最新发布会上，推出旗舰 Mini LED 电视 X11H ，产品搭载 TCL 全域光晕控制技术，拥有 14112 背光分区和 XDR 6500nits 峰值亮度，开启 Mini LED 万级分区新时代。同样备受关注的还有 2024 年最值得买 Mini LED 电视 Q9K 以及重量级的 TCL 首款 Micro LED 巨幕电视 163 吋 X11H Max 。它们的表现能否颠覆我们对电视画质的认知？欢迎共同探讨这一话题，揭开 X11H 的神秘面纱。",
        "url": "https://www.zhihu.com/question/647291111"
    },
    {
        "title": "德军在一战先打沙俄后打法国能赢吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647062267"
    },
    {
        "title": "有哪些茉莉味道的香水可以推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639196258"
    },
    {
        "title": "你认为女性在职场有天花板吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935221"
    },
    {
        "title": "坚持在同一家公司干十五年，会是什么样的感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646598795"
    },
    {
        "title": "金庸每一部书几乎都有对位正方顶级高手的单体反派镇场子，为何倚天没有？",
        "excerpt": "玄冥二老实力不够， 成昆也是 金刚伏魔圈实力够了，但是是合体金刚实力",
        "url": "https://www.zhihu.com/question/640568825"
    },
    {
        "title": "卡尔马龙能否顶住现在的锡安？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645288842"
    },
    {
        "title": "郑州全面放开皮卡进城，释放了哪些信号，你对此有何看法？",
        "excerpt": "信息来源：郑州全面放开皮卡进城 河南迈入全省解禁行列 近日，郑州市公安局公安交通管理局发布《关于优化部分货运车辆市区道路通行管理措施的通知》，决定自2024年3月15日起，对部分货运车辆市区道路通行管理措施进行优化，其中，轻型多用途货车在市区道路不限行。自2016年河南成为首批皮卡解禁试点省份以来，几经波折，省会郑州终于实现了皮卡全面进城，河南也成为了全省放开皮卡通行的地区之一。",
        "url": "https://www.zhihu.com/question/647287498"
    },
    {
        "title": "随着女性越来越“爱自己”，当下女性该如何打造自己的自信健康美？",
        "excerpt": "随着“爱自己”的讨论越来越多，女性议题更多的受到关注，相比以前女性的美需要各种表面的东西去修饰，现在更加提倡爱自己，不再为了取悦他人而追求极端的精致，更多的是去追求自然健康的美感。那么你有什么好建议给当下的女性吗？",
        "url": "https://www.zhihu.com/question/647225766"
    },
    {
        "title": "2024 政府工作报告提出，全面取消制造业领域外资准入限制措施，会产生哪些影响？",
        "excerpt": "政府工作报告说，继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。",
        "url": "https://www.zhihu.com/question/647112183"
    },
    {
        "title": "如何看待「台湾导演钱人豪诉电影《周处除三害》抄袭」？",
        "excerpt": "VITA × Chinese Film + | 台湾导演钱人豪诉电影《周处除三害》抄袭",
        "url": "https://www.zhihu.com/question/646587384"
    },
    {
        "title": "开新能源车出远门是种怎样的体验？新能源车主出行还面临哪些难题？你有哪些建议？",
        "excerpt": "春节期间，新能源汽车的话题火热。我自己是六七年的新能源车主了，但从来没有鼓起勇气开过长途，更别说是参与春运了。 前不久，我连线了两位春节自驾的新能源车主，一位遇到了极端天气，暴风雪中带着小狗自驾出行，在距离充电桩5米的位置，车「趴窝」了。「我的狗是最幸福的，它趴在我的车里，吹着空调，我在外面铲雪才脱困。」梦瑶说。 还有一位，春节带着妈妈和弟弟自驾去海南岛，打算回程时，因为返程车辆多、运力不足等综合因素，薇薇一家和很多新能源车主一样，面临离岛难的问题，「我弟半夜起来抢票」，但连续抢票七天，还是抢不到一张船票。 抢票期间，她们把车停在码头的海湾停车场，搭起帐篷、自己做饭，甚至还在海滩卖水果做起了生意。回头看，薇薇觉得这段经历跟做梦似的。 想问问知友们，出长途，你会选择新能源车吗？开新能源车出远门是种怎样的体验？新能源车主出行还面临哪些难题？",
        "url": "https://www.zhihu.com/question/646639395"
    },
    {
        "title": "早晨空腹健身健康吗？",
        "excerpt": "为了身体健康、每天精神状态更好，想养成每天在早餐时间前健身的习惯 鉴于网上流传早上空气质量差，不适合跑步，那就选择室内的健身。 请问这样科学、健康嘛？",
        "url": "https://www.zhihu.com/question/645262268"
    },
    {
        "title": "贾玲瘦了100斤，我们可以学习她的减肥模式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644241274"
    },
    {
        "title": "广东怀集县一人任职 40 家医院院长，当地回应「系医共体措施」，什么是医共体？",
        "excerpt": "近日，广东怀集县发布县医院院长任命通知，县医院院长还兼任39家乡镇医院院长。 有网友议论“院长一人忙得过来吗？”“他拿多少份工资？”。 3月5日，怀集县卫健局工作人员告诉记者，院长只拿自己在县医院的一份工资，他在乡镇医院院长职务属于挂名，乡镇院工作由执行院长负责。广东怀集：一人任职40家医院院长！官方回应_绍兴网 一人任职40家医院院长，这一消息在广东怀集县引起了广泛关注。近日，广东怀集县医院发布了一份院长任命通知，宣布一位名叫李明的医生将同时担任40家医院的院长职务。这一消息引发了社会各界的热议和质疑，人们纷纷猜测这一举措的背后是否隐藏着更深层次的意义。 面对舆论的关注和质疑，当地卫健局及时作出回应，称这一任命是医共体改革的一项重要措施。据了解，医共体是指将多个医疗机构整合成一个统一的医疗集团，通过资源共享、优势互补的方式，提高基层医疗服务能力，缓解看病难、看病贵的问题。而李明作为一位资深的医疗专家和管理者，被任命为40家医院的院长，正是为了更好地推动医共体改革，提高基层医疗服务水平。 然而，这一回应并没有完全消除人们的疑虑。一些人认为，一个人同时担任40家医院的院长，无论从精力还是管理能力上都难以胜任。此外，医共体改革本身也存在一些问题和挑战，如医疗资源分配不均、医疗机构之间的合作难度大等。因此，这一任命是否真的能够推动医共体改革，提高基层医疗服务水平，还需要进一步观察和验证。 针对这些问题和挑战，当地卫健局表示将进一步加强对医共体改革的监管和指导，确保改革能够取得实效。同时，他们也将对李明的任职情况进行严格的考核和评估，确保其能够胜任这一职务。此外，他们还将积极与各级医疗机构合作，共同推动医共体改革，为广大患者提供更加优质、便捷的医疗服务。 在这个过程中，我们也需要保持理性和客观的态度。一方面，我们要看到医共体改革的重要性和必要性，支持政府和医疗机构推动改革。另一方面，我们也要关注改革中存在的问题和挑战，提出建设性的意见和建议，推动改革不断完善和发展。 总之，一人任职40家医院院长这一消息引发了社会各界的关注和质疑。当地卫健局已经作出回应，称这是医共体改革的一项重要措施。我们需要保持理性和客观的态度，既支持改革又关注问题，共同推动医疗服务水平的提升和医疗事业的发展。同时，我们也期待看到更多具有创新性和实效性的改革措施出台，为广大患者带来更好的医疗体验和服务。 （责编： admin1）一人任职40家医院院长 当地医院回应",
        "url": "https://www.zhihu.com/question/647274381"
    },
    {
        "title": "有没有性价比较高的游戏显示器适合学生党？",
        "excerpt": "除了一些知名品牌的高端显示器之外，有没有一些不那么知名但是性价比较高的游戏显示器适合学生党呢？",
        "url": "https://www.zhihu.com/question/645096974"
    },
    {
        "title": "亚冠东亚区半决赛山东泰山1:2负于横滨水手，崔康熙染黄，大家如何评价本场比赛？",
        "excerpt": "亚冠东亚区半决赛，山东泰山主场作战，在被对手连进两个的情况下，顽强的扳回一个，算是保留了一丝晋级的希望。 比赛最后时刻，泰山队主教练崔康熙因为不满裁判而染黄，此外，双方的球队工作人员，各自被罚下一个。 大家如何评价本场比赛？山东泰山下战是客场，能复制上次的奇观吗？",
        "url": "https://www.zhihu.com/question/647373177"
    },
    {
        "title": "委员建议延长「女性带薪育产假」达 2 年，从而提高生育意愿，如何看待此提案？",
        "excerpt": "3月4日，据中国新闻周刊报道，全国政协委员、四川大学华西医院甘华田接受记者采访时表示，为建设生育友好型社会，降低养育成本，建议延长女性带薪“育产假”达2年，直到孩子上幼儿园，从而提高生育意愿，也有助于婴幼儿的生长发育。 也应考虑到企事业单位所面临的育产假期间的用工成本，避免不愿意招聘女性问题，从而减轻女性在就业市场中的性别歧视。 打开APP，查看更多精彩图片 此前，甘华田曾建议延长男性生育假。他表示，女性家庭抚幼负担与社会劳动参与存在矛盾，而养育子女是夫妻双方的责任，“如果仅由女性承担是不公平的”，市场上保姆雇佣费用也较为高昂，如果能延长男性生育假，可以一定程度上降低家庭养育成本。 【来源：九派新闻综合中国新闻周刊】全国政协委员甘华田：建议延长女性带薪“育产假”达2年，从而提高生育意愿",
        "url": "https://www.zhihu.com/question/647134843"
    },
    {
        "title": "米哈游的猫娘角色为什么都有两条尾巴？",
        "excerpt": "比如原神里的绮良良，绝区零里的猫又。 我个人觉得两条尾巴很奇怪。 为什么不设计成一条尾巴的猫娘？",
        "url": "https://www.zhihu.com/question/647002085"
    },
    {
        "title": "23-24 赛季 NBA太阳 117:107 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647285584"
    },
    {
        "title": "都说《红楼梦》好，你觉得《红楼梦》哪里好，为什么好?",
        "excerpt": "红楼梦好，众人皆知。我一直爱看西游记和三国，但是红楼梦却让我感到很头大，硬着头皮读完前五章，刚刚有意思了些，又开始无穷无尽的鸡毛蒜皮的小事。很多人都喜欢红楼梦，如痴如醉，请你告诉我红楼梦的好，为什么好，如实回答。 顺便也有个文化交流的平台啦 ( 'ω' )",
        "url": "https://www.zhihu.com/question/308042956"
    },
    {
        "title": "游泳需要的底层能力是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641062893"
    },
    {
        "title": "如果《原神》可莉和尤拉这些混池角色明码标价68元一个命座你会支持吗？",
        "excerpt": "我个人花68块钱抽一个零命当图鉴是可以接受的，而且也不算很便宜了。",
        "url": "https://www.zhihu.com/question/646898618"
    },
    {
        "title": "人们有哪些对汽车安全的错误认识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604400699"
    },
    {
        "title": "如何评价丹尼斯·维伦纽瓦执导的电影《沙丘 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645671786"
    },
    {
        "title": "全国人大代表建议火车票免费改签增至两次、航空公司降低退改签费率。你怎么看？退改签费率如何调整才科学？",
        "excerpt": "3月4日， 全国人大代表郑月明表示，旅客临时变更甚至取消行程的情况在所难免。建议将火车票免费改签次数由1次增加至2次，24小时以内退票费率降低到5%，24小时以上免收退票费。其次，建议有关部门督促航空公司尽快出台优化规则，进一步放宽各类限制规定，进一步降低飞机票退改签费率，航班起飞前7天以上免费退改。 （来源 猛犸新闻）",
        "url": "https://www.zhihu.com/question/647145142"
    },
    {
        "title": "有哪些拍照特出片的旅行地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645951899"
    }
]