[
    {
        "title": "为何中国扎甲主流，西方板甲主流?",
        "excerpt": "最近对铠甲产生了兴趣。 虽然各国古时候扎甲和板甲都有出现可发展趋势不同，主流甲也不同，种类各一。 中国扎甲多，板甲少，中国也有大盾，可是不常用，登场少，主流还是单手盾加刀。 西方和中国区是颠倒过来，大盾出场高，板甲居多。 反观鱼鳞甲，各国也都有过使用，不知道鱼鳞甲属不属于扎甲一类。",
        "url": "https://www.zhihu.com/question/427615761"
    },
    {
        "title": "《龙珠》里有哪些生僻的知识？",
        "excerpt": "好吧，不这样问知乎不让过，在描述里写一下吧。 下面有些关于龙珠相关作品的问题，你如果不百度的话，可以回答上来么？欢迎大家回答！！ 1，龙珠漫画第一次发表在哪一年？ 2，龙珠漫画完结是在哪一年？ 3，龙珠动画登陆大陆是在哪一年？ 4，与龙珠相关联的动漫作品有哪些？ 5，算上龙珠GT，克林一共死了多少次？ 6，截止到龙珠GT结束，一共还有多少个活着的赛亚人？分别是谁？ 7，问个简单点的，长成孙悟空模样的人一共有几个？分别是谁？ 8，最后一个开放题，包括龙珠GT，你心目中的龙珠战力排行榜前十是哪些人？除去全王，大神官，天使和破坏神。",
        "url": "https://www.zhihu.com/question/361519849"
    },
    {
        "title": "年轻人的归宿是什么?",
        "excerpt": "先有摆烂大神和网吧大神在互联网上爆火，后有三个医学生受不了压力而自杀，我们在想年轻人的归宿，我们这个社会这个时代的归宿，各种人因为风口飞起来，但是那些人一直在风口上，现在没条件的年轻人过得有多苦？",
        "url": "https://www.zhihu.com/question/651326926"
    },
    {
        "title": "音乐是否是抵御AI的最后一片阵地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/60208923"
    },
    {
        "title": "有什么令人细思极恐的真实案件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334828112"
    },
    {
        "title": "美媒称纽约地区发生 4.7 级地震，目前当地情况如何，有哪些信息值得关注？",
        "excerpt": "环球网消息，据《纽约邮报》报道，当地时间5日上午，一场罕见的地震“震动”了纽约地区。美国地质调查局称，当地时间上午10:23左右，新泽西州Lebanon附近发生4.7级地震。https://www.cqcb.com/huanqiuyan/2024-04-05/5540572_pc.html",
        "url": "https://www.zhihu.com/question/651849553"
    },
    {
        "title": "父母偏心到底有多伤人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/353910044"
    },
    {
        "title": "4 月 6 日云南昭通市鲁甸县发生 4.9 级地震，哪些地方有震感？目前情况如何？",
        "excerpt": "4 月 6 日 10 时 29 分在云南昭通市鲁甸县(北纬 27.01 度，东经 103.44 度）发生 4.9 级地震，震源深度 10 千米。云南昭通市鲁甸县发生4.9级地震，震源深度10千米 | 每经网",
        "url": "https://www.zhihu.com/question/651892079"
    },
    {
        "title": "大海捞针还捞着了是一种什么样的体验？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/45505796"
    },
    {
        "title": "天津收入多少才有安全感？",
        "excerpt": "87年理工科研究生一枚，男，11年参加工作，西青张家窝一套90平米房子已还完贷款，出租中，现常年在外地出差，家安在了哈尔滨，一套117平米房子还有45万公积金贷款，每月月供3500。一个男娃娃2岁半，父母帮带，开销主要为吃喝，外地上班一辆车保险+油费一年大概1万元。其他生活费乱七八糟一个月3000左右。我在国企单位税后年收入大概20万+9万公积金，我老婆在国企税后年收入大概10万+4万公积金。考虑孩子马上上幼儿园了，比较节约，扣除房贷，一年6~7万吧。 现在正在为孩子小学准备，还是想把孩子放在天津上学，毕竟教学质量好一些，高考压力也小一些。现在天津和平区上小学需要提前三年落户，望着和平区至少150多万的入户门槛，感觉压力山大，和平正常居室的买不起，只能买工具房，然后租房，想想以后以后孩子上学还得租房，马上奔四了，感觉活的挺累没有安全感，这几年单位项目也不是很多，收入只降不升，如果遇到裁员就只能卖一套房子了。头一次在知乎提问题，找个没人的地方把心里的压力稍微释放一下。",
        "url": "https://www.zhihu.com/question/540113110"
    },
    {
        "title": "阳朔官方通报「进洞房」喝茶 3 分钟收费 168，涉事景区被处理，哪些信息值得关注？",
        "excerpt": "情况通报 2024年4月2日，有网络媒体称，在阳朔旅游时，遇到金水岩景区民俗表演活动进“洞房”喝茶3分钟收费168元，游览遇龙河时筏工收取小费等问题。阳朔县高度重视，立即组织县委宣传部、县文广体旅局、县市场监管局、景区公司等相关部门和单位开展调查处置工作。 经调查，在金水岩景区公示的票价中，“岩洞游览”全票35元/人、“山里古寨剧场”全票60元/人，游客可根据需求自愿购买体验相关项目，但该景区涉嫌未经批准举办营业性演出，其中进“洞房”民俗表演作为剧场互动表演的一部分，额外收费属于自愿性质，而景区也未对其进行明码标价；遇龙河景区涉事筏工李某某在撑筏时同意游客提出“放慢速度、帮忙拍照”的要求，向游客收取额外费用30元。 4月2日晚，县文广体旅局已责令金水岩景区公司立即停止营业性演出，对景区涉嫌未经审批举办营业性演出的行为进行立案调查；县市场监管局已对景区经营单位涉嫌存在未明码标价进行收费的行为依法予以立案调查。遇龙河景区公司按照相关规定已对涉事筏工李某某作出停筏3个月的处罚，该筏工承认过错并做检讨。 近年来，阳朔县持续推进旅游服务质量提升行动，大力整治旅游市场秩序，对索要小费、违规经营等问题坚持零容忍态度，在社会各界的监督和参与下，取得阶段性成效，遇龙河景区通过公布桂林市12345政务服务热线、阳朔县旅游服务热线、遇龙河景区投诉电话，主动接受社会监督，2023年12月至2024年3月期间实现对遇龙河景区筏工索要小费行为的零投诉。旅游服务质量提升永远在路上，今后，我们将进一步压实监管责任，加大旅游秩序综合整治力度，促进旅游服务提质增效，不断营造文明旅游良好环境。 欢迎广大游客继续对我们的工作进行监督，阳朔县旅游服务热线电话（0773-8828779)、遇龙河景区投诉电话（0773--8883299）。 阳朔县文化广电体育和旅游局 2024年4月3日情况通报",
        "url": "https://www.zhihu.com/question/651648193"
    },
    {
        "title": "上海 7 名新能源车主被抓，利用系统漏洞免费充电，有车牌多达 90 余次，哪些信息值得关注？",
        "excerpt": "“警民直通车上海”微信公众号4月5日消息，货运司机意外发现充电小程序BUG，不仅成了充电站“常客”，竟还口口相传推广“福利”。在“砺剑2024”第七次集中清查整治行动中，上海宝山警方在市局刑侦总队指导下，连续抓获7名利用充电站系统漏洞偷漏电费的嫌疑人，累计涉案金额约2万元人民币。 上海7名新能源车主被抓，他们发现了系统漏洞免费充电：有车牌多达90余次 | 每经网",
        "url": "https://www.zhihu.com/question/651918098"
    },
    {
        "title": "暗物质是什么性质？会有暗物质携带电荷吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642625290"
    },
    {
        "title": "2024 LPL 春季赛JDG 3:0 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651805906"
    },
    {
        "title": "网红麻辣烫大叔辟谣网售配方调料包，称未在网上出售配方调料包，有哪些信息值得关注？",
        "excerpt": "5日，甘肃天水网红麻辣烫大叔辟谣网售配方调料包，称未在网上出售配方调料包。此前，有商家冒充海英麻辣烫售卖配方和调料包。https://www.workercn.cn/c/2024-04-06/8211932.shtml",
        "url": "https://www.zhihu.com/question/651878611"
    },
    {
        "title": "现在经济学的主流是实证，以后有可能改变吗？",
        "excerpt": "有没有可能经济学在大的框架上来一次革新。比如中国自己来构建一套属于自己的经济学体系，重塑底层逻辑。不是说不要实践，是说现在在这种实证盛行的时代，理论还会有重大革新吗？",
        "url": "https://www.zhihu.com/question/522398586"
    },
    {
        "title": "善恶，来自于哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650797606"
    },
    {
        "title": "我爸失业在家天天炒股，真的能赚钱吗？",
        "excerpt": "我爸由于某些原因从去年开始失业，开始全职炒股，拿了20万本金（基本上是家里积蓄的一半），说是用做t的方法就能赚钱，每天基本都有0.5%的利润空间，但是出师不利，刚进去就遭遇股灾，年前20万缩水到12万。年后他调整心态，现在正在慢慢回本，目前我看总市值是15万，问了他一下，现在10次操作里有9次都能达成目标（0.5%），长期下去真的能赚吗？我试着套了复利公式，知道按他说的几年下去会很吓人，但是我打心底又不太相信，真的怕他亏光，毕竟家里就这点钱，但听他说的操作方法又好像能实现，我该怎么办？",
        "url": "https://www.zhihu.com/question/651816978"
    },
    {
        "title": "全球 28 个以色列驻外使馆在 5 日临时关闭，以色列当地形式如何？有哪些信息值得关注？",
        "excerpt": "据以色列媒体当地时间4月5日报道，因为伊朗及其代理人的威胁，全球28个以色列驻外使馆在5日临时关闭。目前以色列官方未就此事发布相关消息。 伊朗驻叙利亚大使馆领事部门建筑4月1日遭到导弹袭击，包括伊朗伊斯兰革命卫队下属“圣城旅”高级指挥官在内的多人死亡。伊朗和叙利亚指认袭击由以色列发动，伊朗方面多次誓言报复。对此以色列国防军已宣布将征召预备役士兵加入防空部队，所有作战部队人员暂停休假，以军称已预备好应对各种情况。以色列总理内塔尼亚胡4日晚在安全内阁会议上称，以色列知道如何自卫，谁伤害到或试图伤害以色列，以色列就会伤害谁。以色列临时关闭28个驻外使馆",
        "url": "https://www.zhihu.com/question/651879239"
    },
    {
        "title": "作为地图爱好者，你收藏过哪些有意义的地图？",
        "excerpt": "独乐乐不如众乐乐，能否彼此分享一下，在这里觅挚友寻知音。",
        "url": "https://www.zhihu.com/question/465456989"
    },
    {
        "title": "为什么说「注销手机号等于出卖自己」，更换手机号应该注意什么？",
        "excerpt": "4月5日，一则「注销手机号等于出卖自己」的说法引发关注。 据观察者网，用过的手机号码注销了一段时间后，电信公司会将号码再度投入市场。如果注销手机号码时，未解除支付宝、微信等各类APP的绑定，这个号码到了新主人手上，也能登录原主人的账户。网友纷纷表达了对于更换与注销手机号的担忧。 对此，10086客服表示，如需注销手机号，带身份证去当地营业厅办理即可。但需要注意的是，如手机号注销后未解绑微信等软件，号码新主人是存在用手机号登录账号的可能，建议用户销号后三月内，为自己使用的软件绑定新的电话号，一般来说被注销的手机号1-2年后才会被重新投放到市场。更换手机号，还有哪些事项需要注意？",
        "url": "https://www.zhihu.com/question/651822946"
    },
    {
        "title": "苏军为什么没有被德军耗尽人力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651666528"
    },
    {
        "title": "为什么金属的密度比水大多了，但却感觉水最重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615476997"
    },
    {
        "title": "人工智能“复活”已故明星引发争议，你怎么看待用“数字生命”复活逝者？",
        "excerpt": "最近，网上出现了一些用人工智能“复活”的已故明星的视频片段，引发大量争议。清华大学社会科学学院院长彭凯平教授近日接受采访时谈到，从心理的康复角度来讲，长期生活在虚拟的形象和生活中是一种消极的生活态度，可能会让我们逐渐丧失真实的自我感受，因此，逝去亲人的“数字生命”不能作为长期陪伴，要遵循三大原则来防止沉浸。心理学家怎么看人工智能“复活”逝者",
        "url": "https://www.zhihu.com/question/651823067"
    },
    {
        "title": "三星电子第一季度营业利润同比骤增 931%，6.6 万亿韩元超去年全年，业绩增长原因有哪些？",
        "excerpt": "三星电子4月5日发布业绩报告，初步核实今年第一季度营业利润同比骤增931.25%，为6.6万亿韩元（约合人民币354.6亿元），超过去年全年营业利润（6.57万亿韩元）。 同期，销售额同比增加11.37%，为71万亿韩元。这是三星电子单季销售额自2022年4月（70.4646万亿韩元）以来时隔5个季度再次恢复至70万亿韩元以上。三星电子第一季度营业利润同比骤增931%，6.6万亿韩元超去年全年|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/651753860"
    },
    {
        "title": "南大刷掉的虐猫考生进入兰大调剂名单，网友呼吁兰大慎重，如何看待此事？研究生招录是否应增加品德考核比重？",
        "excerpt": "近日，网传一报考南京大学物理学院研究生学位的男子，以专业课排名第一的成绩被刷，原因疑似是其思想品德考核不过关。在此之前，多名网友在网络平台发帖，向学校反映，该名学生存在严重素质问题：曾在学校宿舍录视频虐杀猫，还加入过一个以虐猫为乐的网络团伙。 对此，南京大学相关部门在回应潇湘晨报等媒体采访时表示，网传信息部分为真。学校官网已经公示他考核不过的原因，“上面写的很清楚。考研有初试有复试，学校会综合考量”。面对记者“是否考量了虐猫事件”的追问，工作人员回应：“这些行为都有可能会受到影响。” 就在该生被南京大学刷下之后，在微博、微信朋友圈等网络平台传出消息，该生已经进入兰州大学复试调剂名单。 澎湃新闻记者查询发现，4月3日，兰州大学核科学与技术学院官网公布了《2024年硕士研究生招生意向调剂考生复试名单》，上述考生信息确实出现在名单中。 对此，澎湃新闻记者6日下午电话联系了兰州大学研究生院相关部门。一名值班工作人员表示，兰大核院复试调剂确实还没有开始，相关工作会按照表定时间进行。 另外，在兰州大学官微留言中，从3日开始已经几乎被众多网友“洗版”“刷屏”。多数网友希望兰州大学方面采取慎重态度，有网友留言“不能录用品行恶劣学生”“德智体，德在第一”。 被南大刷掉的虐猫考生进入兰大调剂名单？众多网友在兰大官微留言呼吁慎重_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/651939361"
    },
    {
        "title": "全国铁路迎假期返程客流高峰，4 月 6 日预计发送旅客 1790 万人次，哪些信息值得关注？",
        "excerpt": "全国铁路迎假期返程客流高峰 今天预计发送旅客1790万人次 每经AI快讯，昨天（4月5日），全国铁路发送旅客1330.7万人次，运输安全平稳有序。今天，全国铁路预计发送旅客1790万人次，计划加开旅客列车1163列。（央视新闻）全国铁路迎假期返程客流高峰 今天预计发送旅客1790万人次",
        "url": "https://www.zhihu.com/question/651878654"
    },
    {
        "title": "中央气象台继续发布暴雨黄色预警，广西广东等地将有 8 级以上雷暴大风或冰雹，需做好哪些防范措施？",
        "excerpt": "中央气象台6日6时继续发布暴雨黄色预警和强对流天气蓝色预警。预计，6日8时到7日8时，湖南南部、江西南部、福建西部、广东中北部等地部分地区有大到暴雨。广西东部、广东西部等地的部分地区将有8级以上雷暴大风或冰雹天气。 水利部5日针对福建、江西、广东、广西四省（自治区）启动洪水防御Ⅳ级应急响应。目前，各有关地区按照防汛应急预案，有序做好暴雨洪涝灾害防范应对工作。中央气象台继续发布暴雨黄色预警、强对流蓝色预警 各地做好防范应对",
        "url": "https://www.zhihu.com/question/651886287"
    },
    {
        "title": "如何面对生命中的挫折？",
        "excerpt": "在人生的长河里，我们总是或多或少的面对挫折，在这样的转折点，我们该如何面对，如何渡过，如何在挫折中拾得生命的勋章 ️。",
        "url": "https://www.zhihu.com/question/651919469"
    },
    {
        "title": "史湘云送的石头戒指，不值几个钱，薛宝钗为什么转手就给了袭人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651615458"
    },
    {
        "title": "为什么感觉外国的菜里很少有吃内脏的，而中国却经常看到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098546"
    },
    {
        "title": "目前世界上作战半径最大的战斗机是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362633058"
    },
    {
        "title": "单届欧冠表现最强的球员是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651444374"
    },
    {
        "title": "有一个控制欲特别强的男朋友是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403693757"
    },
    {
        "title": "国民品牌汇源推出纯榨香菜汁，网友晒单「购买送呕吐袋」，有哪些信息值得关注？",
        "excerpt": "据汇源介绍，该产品确定为 100% 果蔬汁，保持汇源一如既往「干净配料表」的风格，不使用其他添加剂。此外考虑到香菜原汁的香气与口感的特殊性，会对产品采用 NFC 的工艺，加上其他果蔬汁调味，来实现营养均衡、口感适宜的效果。另外，这款产品在设计之初还考虑到了直饮之外的需求，可以作为配料搭配做菜，比如在汤食中加入就非常合适，还能在吃火锅时加入到调料碗中等，并不局限于饮料。https://news.mydrivers.com/1/972/972801.htm",
        "url": "https://www.zhihu.com/question/651904127"
    },
    {
        "title": "你听过最吓人的故事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265232659"
    },
    {
        "title": "对你来说，工作是你生命中的「主业」还是「副业」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651208336"
    },
    {
        "title": "文笔接力“此生若得金不换，____＿＿＿＿。”，能不能接力成一首诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648382238"
    },
    {
        "title": "口服维生素A和使用含有A醇的护肤品在护肤方面有什么区别?",
        "excerpt": "既然A醇、A酸是维生素A的衍生物，那么在护肤领域，直接口服维生素A不是更佳方便么，为什么不内在吸收而是用在皮肤上靠外部吸收。",
        "url": "https://www.zhihu.com/question/648118458"
    },
    {
        "title": "你有什么秘密想一辈子都埋在心里？",
        "excerpt": "人，大概这一生也很难找到一个跟自己三观高度契合，能懂你的所有欲言又止和小脾气。要么，你以为他懂其实他不懂；要么你想让他懂他却不想懂…甚至，开始还懂，后来懒得懂… 活在这个世上，日常地孤独感每每袭来都会刺激着内心深处的那个无人能懂也不希望别人懂得的心思(・・)",
        "url": "https://www.zhihu.com/question/308692374"
    },
    {
        "title": "OpenAI 首席执行官奥特曼称电影将变成视频游戏，视频游戏将变成难以想象的好东西，如何理解？",
        "excerpt": "4月5日，OpenAI首席执行官萨姆·奥特曼在X平台上发帖称：“电影将变成视频游戏，而视频游戏将变成某种好得难以想象的东西。” 一位X用户评论称：“视频游戏基本上就是电影。现代AAA游戏基本上都是一个很长的过场动画，偶尔需要‘按下A’。” 马斯克回应称：“确实”，并加了一个“笑哭”的表情符号。 据看看新闻，近日，美国开放人工智能研究中心（OpenAI）首席技术官穆拉蒂接受《华尔街日报》采访时，被问及OpenAI使用了什么数据训练视频生成模型Sora。 穆拉蒂表示用的是“公开可用的数据”，随后被追问是否使用了YouTube、脸书、ins等社交平台的数据，她并未明确回答，反复强调使用的是“公开可用的数据”，拒绝给出更多细节。OpenAI首席执行官奥特曼称电影将变成视频游戏，马斯克回应... | 每经网",
        "url": "https://www.zhihu.com/question/651796208"
    },
    {
        "title": "有些人为什么容易后悔?",
        "excerpt": "有些人会义无反顾，有些人又常常会悔不该当初。",
        "url": "https://www.zhihu.com/question/651805640"
    },
    {
        "title": "以总理威胁「敢报复就坐等地狱」，伊朗方面「任何针对伊朗的敌对行为都将得到回应」，哪些信息值得关注？",
        "excerpt": "当地时间 4 月 5 日，伊朗举行圣城日游行活动，声援巴勒斯坦人民的同时为 7 名在以色列空袭中丧生的伊朗军事人员举行葬礼。在活动现场，伊朗伊斯兰革命卫队司令萨拉米表示，以色列正在依靠美国在政治、安全等方面提供的「呼吸机」来维持，巴勒斯坦人民将继续顽强抵抗。同时他警告称，任何霸权力量都无法对伊朗造成打击，任何针对伊朗的敌对行为都将得到回应。以总理威胁：敢报复就坐等地狱！伊朗革命卫队司令：任何针对伊朗的敌对行为都将得到回应_杭州网",
        "url": "https://www.zhihu.com/question/651823200"
    },
    {
        "title": "何立峰在广州会见耶伦，耶伦此次中国行，其目的是什么？还有哪些信息值得关注？",
        "excerpt": "（@CGTN记者团 ）4月5日下午，中共中央政治局委员、国务院副总理何立峰在广州会见美财政部部长珍妮特·耶伦。 何立峰在广州会见耶伦",
        "url": "https://www.zhihu.com/question/651803409"
    },
    {
        "title": "高速堵车偶遇小米 SU7 运输车，现场秒变车展，引得路人围观，有哪些信息值得关注？",
        "excerpt": "近日，一段高速堵车偶遇小米 SU7 运输车的视频在社交平台引发热议。视频中，因高速堵车，一辆运输小米 SU7 的板车成了路上最靓的仔，吸引了男女老少一大波人围观，大家纷纷拿出手机拍照，仿佛身处 4S 店展厅一般。 高速堵车现场秒变SU7车展：男女老少集体围观 - 快讯 - 济宁 - 济宁新闻网",
        "url": "https://www.zhihu.com/question/651926013"
    },
    {
        "title": "女朋友结婚要10W彩礼，三金100克，婚礼酒席钱我们家全出，没有陪嫁，我该怎么做？",
        "excerpt": "先说一下我们的基本情况： 我的身高180cm/60kg，长相还行；她的身高170/56kg，长得挺漂亮的，彼此的年龄都是28岁，学历、收入各方面条件都差不多。 我们是通过朋友介绍认识的，她家是普通农村的家庭，我家虽然有4套房子出租，但是一年收入也就20w左右，只能算是普通的小康家庭。 因为我们都到了谈婚论嫁的年纪，彼此条件也合适，就打算明年结婚，但是每次说到彩礼，都会陷入僵局。 我们广东这边的彩礼普遍在3w~6w左右，而我对象说她们重庆的彩礼都是10万起步的，为此我和我父母沟通了很久，最终他/她们也同意了，并且愿意在我们结婚生孩子后，房产证加她的名字。 结果她又提出了新的要求，结婚时要100克三金，还有意无意地暗示我：最好让我父母买一套更好的房和一辆更好的车，说我老家的房子和车太旧了。 我当时听了就很生气，我说我家里已经有房子和车了，如果你还想要更好的生活，那我们可以一起努力賺钱，而不是让我年迈的父母去给我们还房贷，他/她们总得留点钱给自己养老吧？ 说实话，我觉得自己付出得已经够多了，房租目前是我一个人在交，平时出去吃饭、游玩都是我在掏钱，我也送过她包包、戒指、手链、衣服等，但是她从来都不会回礼，直到我和她沟通过后才有所改善，开始会为我熬汤、洗衣服、捶背按摩等。 但是彩礼问题还是没有解决，对我也依旧是很抠搜，比如：我请她吃10次饭，她都不舍得请我吃一次… 她之所以会这样，是因为她家里人告诫过她，女孩子不能“倒贴”。她还和我说：她家里洗衣服、做饭、洗碗都是她爸一个人做的，她妈是很少做家务活的… 但是这都什么年代了？ 还有谁愿意做“家庭主妇”或“家庭主夫”？ 我觉得爱情是相互的，我可以为你做饭，但是你也得愿意为我洗碗。不是我斤斤计较，而是我害怕：我和她结婚后，我过的生活会和她爸一样，除了要上班以外，家务活还得我全部包揽，生活开销也全是我一个人独自承担，那样的生活我会很累！ 如果我只是想和她谈恋爱，那我并不在乎她对我是否一毛不拔，但是我是真心想和她结婚的，又不想接受她的无理要求，请问一下这种事情怎么沟通？",
        "url": "https://www.zhihu.com/question/651709452"
    },
    {
        "title": "感情很深的家人被查出来癌症复发，最后一位家人离开后，我该如何面对人生？如何与世界继续有羁绊？",
        "excerpt": "感情很深的家人被查出来癌症复发，疑似晚期。 26、宅宅、社交很平、单身，等这位家人离开后，我如何面对人生？如何与世界继续有羁绊？ （12年前老妈没了，老爹癌症，在生死线上走了一遭，家庭跌入赤贫。我辍学、中考后去武校、上职高、下工地、做小工、做学徒，跑销售，后来做自媒体、挣了点钱想搞mcn，遇见本地20年不遇的黑天鹅、后来干脆在家写小说、开头一年还行、结果净网，一年里收入很勉强、年前三个月做了两次手术，似乎依旧有复发可能。） （正想去医院做检查，结果老爹先查出来癌症复发晚期了，多处+拳头大小。目前排队做进一步检查，医生推测不建议手术了，寿命推测3个月到半年。） 前两天情绪很糟糕，我自诩抗压能力挺强，还是连续两天胸口绞痛和眩晕恶心，怪不得人家都说“心里难受”，那是真又疼又堵啊。 头天晚上还疯狂的找各种长期不联系的“曾经好友”聊天说话，寻找寄托，但是没找到（其一是关系淡了；其二“找寄托”是因为害怕老爹走后我没有“根”，即使努力、即使成功，我拿给谁看？我和谁分享？我虽然一直和老爹意见不合，但我能感受到他一直用他的方式爱我。假如这一块空了，当时的虚无恐惧，现在回想都觉得糟糕...） 现在第三天，到傍晚，情绪缓和些了，但可能是因为灾厄还没真正到来。之前两天只是幻想老爹一天天瘦下去、然后逐渐痛苦、我无能为力甚至还得拖着点病根瞒着他，然后等他走后再一个人面对空荡荡的家，一个人在电脑前码字，一个人去手术...只是幻想，就喘不过气了，这些事真正发生时，可能又是一遭罪。 真的好笑啊，真的好笑。 但说起来我也不是一点希望寄托都没，我小时候也遭过罪来着、爸妈离婚、校园霸凌什么的，曾经一直觉得很自暴自弃，这种情绪在老妈没了（先离婚，后没了），老爹癌症时达到顶峰，那时候就是单纯跟老爹比命长，他一断气我就抹脖子。 后来老爹撑过来了，我在某个时刻，觉得这他娘的是磨炼吗？ 天将降大任于斯人也，必先苦其心志、劳其筋骨、饿其体肤、空乏其身...然后就觉得，我他妈糟了这么多罪，还没咽气，我不能就这么平平淡淡的过完此生，老子要搞点事儿出来，我淋过雨，所以要给全天下打伞。 在十五六岁的某天，我立下了“圣人之志”，后来也没什么后来了，遇见什么磨难都当做生活的考验，但在摔爬滚打好几年后，向上无门，这就成了内心的小小憧憬。我tm一个写小黄文儿的有什么资格立这种宏愿？ 他妈都要养不起自己了...其实我也努力过来着，但“基础不牢、地动山摇”，这是一次次希望然后一次次失败，最后总结出的话。 另外，假如连老爸的疾病都是上天的考验... 其实也能自洽，12年前他要是走了，我也一定走了，他现在奇迹一样的度过12年才复发，我无论如何（大概）也不会走，反而能像《西游降魔篇》里“有过痛苦，才知道众生真正的痛苦；有过执着，放下执着；有过牵挂，了无牵挂” 等一切事了，再继续和命运死磕？ 白日梦做十几年就行了，还能一直做不成？我都26了... 虽然，还是有那么一点点不甘心吧...",
        "url": "https://www.zhihu.com/question/645722984"
    },
    {
        "title": "除了人像，还有哪些主题适合摄影初学者练习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650461178"
    },
    {
        "title": "成年后怎么样才能再次长高?",
        "excerpt": "今年我22岁了，男孩子，想再长高些，求指引？",
        "url": "https://www.zhihu.com/question/22172002"
    },
    {
        "title": "台湾花莲地震已致 12 人遇难、1106 人受伤，灾区现场余震不断，救援过程中有哪注意事项？",
        "excerpt": "截至5日12时，花莲地震已造成12人遇难、1106人受伤，受困682人，失联人数降为16人。该中心当日稍早举行第七次工作会议，介绍相关救援及损失情况。台8线灾区现场余震不断，影响救灾安全及进度。 台交通事务主管部门在会上介绍，目前尚有预警性管制3处，灾阻路段9处集中在花莲县秀林乡及台中市和平区。在公路人车受困部分，台8线灾区现场余震不断，影响救灾安全及进度。预计5日下午3时抢通至九曲洞路段（目前10人受困），6日下午3时抢通至天祥隧道西口。 台经济事务主管部门在会上介绍，全台曾停电372947户，已修复372610户，仍有337户停电，皆因道路塌方无法进入抢修。曾停水163366户，已恢复供水160559户，现有停水2807户。其中位于花莲市和秀林乡的1968户5日晚可修复完成，另有秀林乡839户待道路抢通后可进入维修。 记者4日晚间在距离花莲市区天王星大楼约300米的花莲东大门观光夜市看到，这里已经恢复营业，光顾的多是花莲当地民众。一位果汁饮料店的陈姓店员说，地震发生当天夜市所在区域曾发生停水，所幸第二天就维修完成。只可惜地震发生在4天清明连假前夕，游客不来了，生意差很多。 天王星大楼5日上午9时许进行了拆除开工仪式。这栋大楼在3日发生的地震中严重倾倒，一度有25名居民受困，24人安全救出，1人罹难。据花莲县工作人员介绍，大楼将从正面玻璃开始，由上至下进行拆除。 台积电等半导体企业也一度因地震受到影响。据台媒报道，台积电4日晚间表示，晶圆厂设备的复原率已超过80%，新建晶圆厂当晚完全复原。虽然部分厂区的少数设备受损，并影响部分产线生产，但主要机台包含所有极紫外光（EUV）微影设备皆无受损。 地震发生至今，花莲余震不断。台气象部门统计，截至5日12时27分，已有492起震央在花莲县及花莲近海的地震。4日晚10时30分，曾有1次5级以上余震，5日凌晨2时30分许，手机地震警讯再次响起，台气象部门报告规模为5.3级。截至5日上午，记者所在的花莲市区有明显晃动感的余震频次有所下降，但仍持续不断。台湾花莲地震已致12人遇难、1106人受伤",
        "url": "https://www.zhihu.com/question/651774896"
    },
    {
        "title": "你们有没有拍到最封神的照片?",
        "excerpt": "看一看你们拍的封神照片",
        "url": "https://www.zhihu.com/question/645089018"
    },
    {
        "title": "人到四十岁忽然懂了什么感触深的道理？",
        "excerpt": "四十岁真是一个台阶，本人感触颇深。",
        "url": "https://www.zhihu.com/question/639410716"
    },
    {
        "title": "为什么最近黄金涨得这么厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648341085"
    },
    {
        "title": "詹姆斯大儿子布朗尼宣布参加2024年NBA选秀，你认为他会有怎么样的表现，今年有机会被选中吗？",
        "excerpt": "据 Shams 报道：布朗尼詹姆斯将参加 2024 年选秀，在此之前布朗尼将参加 NBA 球队试训，并根据评估做出选秀决定。2023-2024 赛季，布朗尼代表南加大出战 25 场比赛，场均得到 4.8 分 2.8 篮板 2.1 助攻，命中率 36.6 %，三分命中率 26.7 %，罚球命中率 67.6 %，仅有 3 场比赛得分上双。南加大最终战绩为 15 胜 18 负，无缘疯狂三月淘汰赛。詹姆斯大儿子布朗尼宣布参加美职篮选秀-中新网",
        "url": "https://www.zhihu.com/question/651856428"
    },
    {
        "title": "针对本次《王者荣耀》甄姬强化你怎么看？",
        "excerpt": "最近《王者荣耀》甄姬加强消息一出，体验服就已经曝光了甄姬技能优化的视频。你敢信，甄姬不仅能把敌人冻成冰柱子，还能把自己冻成冰柱子，短期内无敌状态（PS：效果跟金身一样，但持续时间是金身的两倍）！玩家纷纷直呼，小乔还在原地努力变强，妲己依旧是个小丑的时候，甄姬已经可以贴脸冻成冰柱子啦。。。",
        "url": "https://www.zhihu.com/question/634631468"
    },
    {
        "title": "网传雷军所乘小米SU7后轮螺丝脱落，小米回应为交付仪式物料颗粒粘附后自然脱落，有哪些信息值得注意？",
        "excerpt": "近日，有网友发现雷军在北京小米汽车工厂交付日乘坐的蓝色小米SU7 Max后轮有白色附着物掉落。4 月 5 日，小米王化在微博对此回应称，经现场勘察为地面上存在现场搭建交付仪式物料颗粒，经后轮碾压后粘附在轮胎上，后自然掉落被视频记录下来。请大家放心并非车辆螺丝脱落，也感谢细心网友的发现。 ​​​据中国证券报此前报道，王化为小米集团公关部总经理。随后，雷军转发了该条微博，并配文「大家现在都是拿着放大镜来看小米SU7，我们压力很大。但很多拿放大镜看的问题，可能不是问题。大家有空仔细看一下。」https://www.mrjjxw.com/articles/2024-04-05/3314497.html",
        "url": "https://www.zhihu.com/question/651876195"
    },
    {
        "title": "普京称俄失业率降至历史新低，几乎不存在失业情况，如何看待俄失业率降低这一趋势？哪些信息值得关注？",
        "excerpt": "据今日俄罗斯电视台网站4月4日报道，俄罗斯总统普京4日表示，俄当局已与企业和工会一道将国内失业率降至历史最低水平，目前俄罗斯几乎不存在失业情况，未来数年也不会面临这一威胁。 普京在俄独立工会联合会全会上说：“（就业方面）情况很好：2023年俄失业率降到3%以下，为2.9%，今年2月更降至2.8%。”普京：俄罗斯失业率降至新低_央广网",
        "url": "https://www.zhihu.com/question/651937191"
    },
    {
        "title": "为什么明明床那么大，猫却非要和你挤着睡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651357050"
    },
    {
        "title": "如何评价《星穹铁道》里的角色砂金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641111858"
    },
    {
        "title": "可以讲几个冷知识吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648883817"
    },
    {
        "title": "有没有快灭绝，最后被人类救活的植物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646267393"
    },
    {
        "title": "大一大二怎么为考研做准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/311782397"
    },
    {
        "title": "每个人都有一辈子都无法释怀的童年阴影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651764287"
    },
    {
        "title": "深圳是否真的会成为全国虹吸城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651523335"
    },
    {
        "title": "有哪些特征一眼就会被看出是 iPhone 用户？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357678200"
    },
    {
        "title": "如何评价LCK记者Ashley Kang发文「DDos导致T1无法单排影响了选手表现，情况并不公平」？",
        "excerpt": "Currently at@T1LoLpress conference Faker says the fact that T1 players cannot play solo queue \"has impacted the team\" in terms of performance, That the situation \"has not been fair\" For context, T1 players have been HEAVILY impacted by the DDOS attacks that have been rampant across Korean solo queue 目前正在@T1LoL新闻发布会上 Faker表示，T1选手无法打单排的事实“影响了队伍”的表现， 情况“并不公平” 就背景而言，T1 选手受到了韩国单排中猖獗的 DDOS 攻击的严重影响。",
        "url": "https://www.zhihu.com/question/651771731"
    },
    {
        "title": "记忆中你最幸福的一天是怎么度过的？",
        "excerpt": "记忆中你最幸福的一天是怎么度过的？",
        "url": "https://www.zhihu.com/question/651803264"
    },
    {
        "title": "假如买入一支股票，一股5元，一个小时后变成了一股5.1元，我马上卖掉，是不是一股就可以赚0.1元？",
        "excerpt": "如果这样可行，是不是只要不贪心，就永远不会亏，尽管也不会赚很多",
        "url": "https://www.zhihu.com/question/650107339"
    },
    {
        "title": "如何评价布朗尼参加2024年NBA选秀，他究竟发挥到什么水平?",
        "excerpt": "4月5日詹姆斯大儿子布朗尼在社交媒体宣布，自己将参加2024年的NBA选秀。 布朗尼表示他也会保持大学资格，并进入NCAA转会门户保持灵活性。 “感谢USC（南加州大）让我度过了一个很棒的大一学年，同时我也感谢我的家人、朋友、医生、教练和球迷们的支持。”布朗尼写道。 大一赛季布朗尼在南加大出战了25场比赛，其中6场首发。他场均出战19.4分钟，可以得到4.8分2.8篮板2.1助攻0.8抢断0.2盖帽，出现1.7犯规1.1失误，投篮命中率36.6%，三分命中率26.7%，罚球命中率67.6%。 那么他究竟能达到什么高度？",
        "url": "https://www.zhihu.com/question/651859329"
    },
    {
        "title": "美财长耶伦再提反对中美「脱钩」，如何看待这一表态？有哪些信息值得关注？",
        "excerpt": "4月5日，耶伦在广州参加了中国美国商会主办的活动，并对美国在华企业发表了讲话，再次强调反对中美“脱钩”。为什么耶伦选择在这场活动说这番话？（玉渊谭天）耶伦在华表态：反对中美\"脱钩\"",
        "url": "https://www.zhihu.com/question/651875415"
    },
    {
        "title": "大学生最好的状态是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/333711492"
    },
    {
        "title": "如何看待多所高校 2024 土木研究生缺额？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/650992487"
    },
    {
        "title": "孩子是易敏体质，有哪些运动适合他？",
        "excerpt": "孩子从小就是易敏体质，是不是身上就会起红疹，想让他锻炼提高抵抗力，但是出去就花粉过敏。",
        "url": "https://www.zhihu.com/question/651893511"
    },
    {
        "title": "墨西哥总统通过社交媒体发表声明称「墨西哥与厄瓜多尔政府断绝外交关系」，发生了什么？有哪些信息值得关注？",
        "excerpt": "当地时间4月5日，墨西哥总统通过社交媒体发表声明称，墨西哥与厄瓜多尔政府断绝外交关系。 同日早些时候，厄瓜多尔外长索默费尔德宣布，墨西哥驻厄瓜多尔大使必须在当地时间4月4日17时30分起72小时内离开厄瓜多尔。 据新华社此前报道，厄瓜多尔外交部4日宣布墨西哥驻厄大使拉克尔·塞鲁尔·斯梅克为“不受欢迎人士”，将“很快”离境，原因是厄方不满墨西哥总统近日就去年厄瓜多尔一名总统候选人遇刺身亡发表“不当”言论。 厄瓜多尔外交部在声明中说，厄方依据《维也纳外交关系公约》准则采取上述举措，此举“并不等于断绝双方外交关系”，但墨西哥大使必须离境。声明未提离境日期。墨西哥与厄瓜多尔断绝外交关系",
        "url": "https://www.zhihu.com/question/651910177"
    },
    {
        "title": "为什么计划经济从来就没有消灭贫穷?",
        "excerpt": "实行市场经济尤其是自由市场的国家都富起来了，而计划经济从来就没有消灭过贫穷",
        "url": "https://www.zhihu.com/question/651770829"
    },
    {
        "title": "2024年，深度学习，你心目中的top10算法是什么？",
        "excerpt": "在数据挖掘领域中，2006 年 12 月 IEEE ICDM 选出top10算法：C4.5、k-Means、SVM、Apriori、EM、PageRank、AdaBoost、kNN、Naive Bayes 和 CART，2023年chatgpt大火，媒体大肆吹捧AGI曙光若隐若现，时光荏苒，17年过后，作为一名AI的研究者，各位前辈认为时至今日DL领域的top10算法是什么呢？在工业界开出怎样的花朵？",
        "url": "https://www.zhihu.com/question/638660013"
    },
    {
        "title": "胖真的是一件很丢人的事吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/525944677"
    },
    {
        "title": "为什么火药原料硫磺硝石木炭很容易就可以网购到，岂不是很容易制造炸弹或者火器？",
        "excerpt": "配比也是随处可见",
        "url": "https://www.zhihu.com/question/651334271"
    },
    {
        "title": "如果可以时光倒流，你最想回到儿时的哪个阶段？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651766400"
    },
    {
        "title": "全球多地发生地震，纽约4.8级，日本5.5级，云南鲁甸4.9级，台湾花莲县4.4级，哪些信息值得关注？",
        "excerpt": "据央视新闻4月5日晚报道，美国地质调查局消息，当地时间4月5日10时23分，美国东海岸发生4.8级地震，震中距离纽约市大约60公里，震源深度约5公里。宾夕法尼亚州、新泽西州、纽约州、康涅狄格州均有震感，目前暂无伤亡报告。 随后新泽西州至少发生了10次余震，但大多数震级都在1.8至2.2级范围内。据央视新闻4月6日援引美国地质调查局消息，美国东部时间4月5日17时59分左右，美国新泽西州格拉德斯通（Gladstone）西南部发生初步震级为4级的余震。 另据财联社消息，美国地质调查局消息，这次4.8级地震是自1884年以来纽约地区发生的最强地震。在纽约市，震感持续了30多秒，下周发生3.0级以上地震的可能性为46%。 美国突发！纽约地区发生140年来最大地震，多地有震感！事发时联合国安理会正开会，现场视频→ | 每经网 台湾花莲地震已造成12人死亡1135人受伤 每经AI快讯，截至6日7时58分，台湾花莲地震已过震后救援的“黄金72小时”，目前仍有12人失联。综合台湾灾变中心公布的最新数据和当地各媒体报道，花莲地震目前已造成12人死亡，1135人受伤，仍有637人受困。（央视新闻）台湾花莲地震已造成12人死亡1135人受伤 | 每经网 日本本州东岸远海发生5.3级地震，震源深度10千米 每经AI快讯，中国地震台网正式测定：04月06日08时12分在日本本州东岸远海（北纬40.85度，东经143.70度）发生5.3级地震，震源深度10千米。日本本州东岸远海发生5.3级地震，震源深度10千米 | 每经网 台湾花莲县海域发生4.4级地震，震源深度13千米 每经AI快讯，中国地震台网正式测定：04月06日09时37分在台湾花莲县海域（北纬23.70度，东经121.98度）发生4.4级地震，震源深度13千米。台湾花莲县海域发生4.4级地震，震源深度13千米 | 每经网 云南昭通市鲁甸县发生4.9级地震，震源深度10千米 每经AI快讯，中国地震台网正式测定：04月06日10时29分在云南昭通市鲁甸县（北纬27.01度，东经103.44度）发生4.9级地震，震源深度10千米。云南昭通市鲁甸县发生4.9级地震，震源深度10千米 | 每经网",
        "url": "https://www.zhihu.com/question/651894458"
    },
    {
        "title": "为什么黄宗羲认为地方志不可信？",
        "excerpt": "如果说族谱这种东西为了攀附祖先胡编乱造，倒是可以理解，可是为什么在黄宗羲这里他认为地方志也胡扯呢？ 本人看过的地方志不多，难道是里面的景点经常攀附名人的原因？（比如说这条道是孟子走过的，某朝某代的皇上在这儿睡过觉等等）",
        "url": "https://www.zhihu.com/question/597654282"
    },
    {
        "title": "《英雄联盟》吃哪个英雄一个满大最疼？",
        "excerpt": "1.都是六神装打假人 2.除去厄加特9999…派克的9999… 3.除去锤石小法叠到一定程度的，只算叠了0层的",
        "url": "https://www.zhihu.com/question/412139598"
    },
    {
        "title": "宛瑜明明也爱展博，为什么要离开？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443423809"
    },
    {
        "title": "如何评价《一人之下》漫画666（707）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651687535"
    },
    {
        "title": "你在高中时听说过/做过什么轰动全校的事？",
        "excerpt": "相关问题你工作时有没有发生轰动全公司的事情? 你在幼儿园时做过什么轰动全校的事？ 你们在大学时发生的全校轰动的事是什么？ 你们在小学时做过什么轰动学校的事? 你们在初中发生的全校轰动的事是什么？",
        "url": "https://www.zhihu.com/question/319923069"
    },
    {
        "title": "如果每月2万元工资，每天在公司给老板大呼小叫，工作气氛压抑，处理不完的事情，你会辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649267253"
    },
    {
        "title": "北约成立乌克兰联合特派团，克宫发言人表示，俄罗斯与北约已进入直接对抗，这意味着什么？如何影响俄乌局势？",
        "excerpt": "当地时间周四（4月4日），波兰外交部长西科尔斯基宣布，北约已经决定成立乌克兰联合特派团，以寻求进一步扩大北约对乌克兰的支持范围。 周四也恰好是北约成立75周年纪念日，虽然北约号称是“防御性联盟”，但该组织却在在全球多地不断引发动荡与风险。 在纪念活动后，西科尔斯基告诉媒体，北约决定建立一个联合特派团，为乌克兰提供更多的援助和支持。 不过，西科尔斯基指出，成立特派团并不意味着北约直接介入俄乌之间的武装冲突。他补充说：“这并不意味着我们（与俄罗斯）开战，但这意味着我们将能够利用北约的协调、训练和规划能力，以便以更加协调的方式支持乌克兰。” 具体来说，根据新的倡议，乌克兰军队将更积极地接受北约训练，其中多数训练课程将在波兰进行。 此外，北约秘书长斯托尔滕贝格还提出了为乌克兰提供一项价值1000亿欧元的五年期支持基金。提案要求北约32个成员国按照北约国防预算的缴费比例向该基金捐款。但匈牙利外长西雅尔多表示，不支持任何可能升级俄乌冲突的提议。 斯托尔滕贝格还呼吁北约成员国为乌克兰提供更多防空系统，他在新闻发布会上说：“成员国现在将回去检查他们的武器库存，看看是否有任何方法可以提供更多的防空系统，特别是爱国者导弹系统。” 对此，俄罗斯国家杜马（议会下院）国防委员会主席安德烈·卡尔塔波洛夫回应称，北约成立乌克兰联合特派团可能是为了使该集团的下一步行动合法化，将密切关注后续行动。 与此同时，俄罗斯总统新闻秘书佩斯科夫表示，俄罗斯与北约的关系实际上已经进入到“直接对抗”的程度，并指责美国领导的军事集团是欧洲不稳定的关键因素。 他指出：“北约已经卷入了围绕乌克兰的冲突，并且继续向我们的边境扩张势力，与北约现在已经滑落到直接对抗的程度。” 佩斯科夫声称，普京仍然与西方对话持开放态度，但是他目前没有与法国总统马克龙直接对话的计划。 多年来，俄罗斯一再批评北约向俄罗斯边境扩张，并将北约的政策和其对乌克兰的日益介入列为2022年发动特别军事行动的关键原因。北约成立乌克兰联合特派团！克宫：与北约进入到“直接对抗”程度",
        "url": "https://www.zhihu.com/question/651745417"
    },
    {
        "title": "有什么可以在家做的副业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/413534890"
    },
    {
        "title": "有哪一瞬间让你真正心疼一个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/269493537"
    },
    {
        "title": "仅 3 个多月，今年 10 家老牌百货已「阵亡」，百货零售面临哪些困难？该如何解决？",
        "excerpt": "清明假期，第一财经记者走访在部分商圈看到，假日期间商场内最受欢迎的是餐饮和体验式业态，比如各类新茶饮、餐饮等会出现排队现象，而一些IP合作店也是颇受欢迎，比如近期刚刚亮相的名创优品XChiikawa主题快闪店开店10小时销售额达268万，现场也是人山人海，记者根本预约不到进店码。 然而，仔细观察可以发现，这些比较受欢迎的实体业态都不是传统百货，客流量较为集中的餐饮和体验式业态在百货店内是比较缺乏的。此种情况下，类似上述伊势丹等品牌的关店现象在全国层出不穷。 据壹览商业不完全统计，2022年至少有35家百货门店关闭。联商网零售研究中心统计，2023年全国范围内有21家百货商场停业闭店，其中包括太平洋百货、永旺、百盛、解百、大洋百货、新世界百货等。 值得注意的是，联商网最新统计显示，2024年截至目前有10家老百货宣布停业闭店，其中有5家彻底关闭退出，另外5家将升级或彻底拆除改建。10家闭店百货店中，最“年轻”的是天津市滨海新区伊势丹，运营11年；而宣布拆除重建的上海六百和上海妇女用品商店则分别成立于1952年和1956年，已经运营近70年；天津伊势丹南京路店、广州番禹友谊商场和上海汇联商厦也已运营超30年。仅3个多月，今年10家老牌百货已“阵亡”：百货零售面临这些困难",
        "url": "https://www.zhihu.com/question/651876029"
    },
    {
        "title": "打工人平时没法睡懒觉，那清明假期你会选择「睡到自然醒」还是「早点起床享受假期」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651208621"
    },
    {
        "title": "巡猎星神在狩猎丰饶孽物时，是否会在意仙舟人的死活？",
        "excerpt": "智库中说，岚的游猎从来不计代价，其拯救和破坏也几无差别。",
        "url": "https://www.zhihu.com/question/624706950"
    },
    {
        "title": "读完平凡的世界，书中三个女主人公，贺秀莲，田晓霞，田润叶，你觉得谁的人生才是我们应该有的人生？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/588481873"
    },
    {
        "title": "2024年互联网电商行业都有哪些新的发展趋势？有哪些信息值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651838552"
    },
    {
        "title": "为什么有些孩子对家长感情很淡漠?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651852834"
    },
    {
        "title": "《龙珠》里弗利萨有什么经典台词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559808341"
    },
    {
        "title": "有哪些适合 30 岁成熟男性的男装品牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265777777"
    },
    {
        "title": "23-24 赛季 NBA勇士 106:108 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651878516"
    },
    {
        "title": "为什么有人相信流浪狗多了就会聚集袭击人？",
        "excerpt": "视频里这么多流浪狗，可是并没有咬人啊，难道这不是狗？",
        "url": "https://www.zhihu.com/question/651679730"
    },
    {
        "title": "若干年后，我们都不在这个世界里，是否还有人记得我们？",
        "excerpt": "清明时节，祭拜先祖，甚为感伤，多年以后，我们也不在这个世界里了，是否还有人记得我们，是否我们还能在另外一个世界继续存在，是否会灵魂不灭呢？",
        "url": "https://www.zhihu.com/question/651808392"
    },
    {
        "title": "高速上是不是油车完胜电车？",
        "excerpt": "市区电车启动基本超过所有油车，但在高速上，感觉电车提速比不过油车。是不是电车上高速了就提速不给力了？",
        "url": "https://www.zhihu.com/question/612068284"
    },
    {
        "title": "哪些道理你只有经历过才会明白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/517425983"
    },
    {
        "title": "你有多久没有笑着去上班了？",
        "excerpt": "换了城市，换了工作，没有了和朋友一起上班的开心。",
        "url": "https://www.zhihu.com/question/651876785"
    },
    {
        "title": "终止造车计划后，美国苹果公司裁员 600 多人，为疫情以来苹果首次大规模裁员，哪些信息值得关注？",
        "excerpt": "综合央视财经、界面新闻4月6日报道，英国广播公司4月5日报道，因叫停自动驾驶电动汽车项目，美国苹果公司裁员600多人。苹果公司的公告显示，这批员工于3月28日接到裁员通知，裁员决定将于5月27日起生效。这是疫情以来该公司首次大规模裁员。 据了解，苹果公司曾投资数十亿美元研发一款没有方向盘和踏板的全自动驾驶汽车。不过，该公司从未公开承认该项目的存在。今年2月，苹果在内部宣布取消长达数年的自动驾驶电动汽车研发计划。当时有媒体报道称，该项目的部分员工将被调往其他部门，其他员工则可能被解雇。上述公告未明确提及苹果造车项目。裁员将影响到加州圣克拉拉八个办事处的员工，苹果公司总部则未受影响。 截至当地时间4月5日，苹果报169.58美元，涨幅0.45%，市值2.61万亿美元。 苹果突然宣布：裁员超600人！库克减持苹果，套现2.4亿元 | 每经网",
        "url": "https://www.zhihu.com/question/651918106"
    },
    {
        "title": "从世界亚军到「一场不C」，如何评价Light2024年春季赛的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651893760"
    },
    {
        "title": "哪个瞬间让你感受来自味蕾的「满足感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642018108"
    },
    {
        "title": "为什么现在的中国人没有蓄须的习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/377129437"
    },
    {
        "title": "为什么别人一眼就知道你是老实人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644979426"
    },
    {
        "title": "「注销手机号等于出卖自己」引热议，号码注销后未解绑软件或造成财产损失，更换手机号时应如何维护隐私安全？",
        "excerpt": "4月5日，一则#注销手机号等于出卖自己# 的话题登上热搜引发热议，网友纷纷表达了对于更换与注销手机号的担忧。对此，10086客服表示，如需注销手机号，带身份证去当地营业厅办理即可。但需要注意的是，如手机号注销后未解绑微信等软件，号码新主人是存在用手机号登录账号的可能，建议用户销号后三月内，为自己使用的软件绑定新的电话号，一般来说被注销的手机号1-2年后才会被重新投放到市场。10086回应注销手机号等于出卖自己 - 看看 - 中工网",
        "url": "https://www.zhihu.com/question/651809525"
    },
    {
        "title": "运动期间可以吃辣椒吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651830981"
    },
    {
        "title": "黑色和白色轿车哪个安全系数高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651891476"
    },
    {
        "title": "包头市殡仪馆被指高价售卖骨灰盒，且无法自带，如何从法律角度进行解读？",
        "excerpt": "让逝者体面、顺利地走完最后一程，对家属来说是最大的安慰。近日，有内蒙古包头市市民通过总台中国之声新闻热线400-800-0088反映，包头市殡仪馆是包头市区唯一一家殡仪馆，他们在处理后事时，遇到了无法自带骨灰盒等难题。 记者在当地走访调查多日了解到，包头市殡仪馆售卖的骨灰盒价格远远高于市场价，甚至是从厂家拿货价格的10倍。多家殡葬服务中介表示，他们会努力说服家属在殡仪馆选择骨灰盒。成本几百 售价数千！包头市殡仪馆被指高价售卖骨灰盒 且无法自带",
        "url": "https://www.zhihu.com/question/651879468"
    },
    {
        "title": "你见过哪些父母惊艳到你的教育方式？",
        "excerpt": "本题已收录至知乎圆桌：理想家庭，欢迎关注。我们将从亲情及爱情、家庭关系、育儿方式、隔代相处等多角度切入，展开以家庭为单位的生活的讨论。",
        "url": "https://www.zhihu.com/question/264918610"
    },
    {
        "title": "父亲的言谈举止是不是直接决定了女儿未来的择偶标准？",
        "excerpt": "女儿七岁。在女儿眼里，父亲的言谈举止（谈吐），穿衣打扮（品味），素质教养（孝顺），爱心善心（爱心），高大威猛（安全感）或者还有别的（大家也可以补充）… 是不是直接决定未来女儿择偶的标准？ 我只想让女儿在未来能找一个真正爱她、保护她的好夫君",
        "url": "https://www.zhihu.com/question/23642122"
    },
    {
        "title": "香港发现首例人类感染猴疱疹病毒，患者曾被野生猴子袭击，有哪些信息值得我们关注？",
        "excerpt": "近日，香港卫生防护中心录得香港首宗人类感染猴B病毒病例。患者为一名 37 岁男子，过往健康状态良好，此前因发烧及神智不清，被送往医院急症室，现正住院接受治疗，情况危险。据悉，病人的脑脊液样本，4 月 3 日经检测后被证实对猴 B 病毒呈阳性反应。根据病人家属提供资料，病人于 2 月下旬曾到访香港金山郊野公园，其间曾接触野生猴子并被猴子袭击受伤。专家提醒，应避免触摸或喂饲野生猴子，以降低感染病毒的风险。若被猴子咬伤或抓伤，应尽快用清水冲洗伤口并立即就医。香港发现首例人类感染猴疱疹病毒 - 看看 - 中工网",
        "url": "https://www.zhihu.com/question/651816648"
    },
    {
        "title": "可以分享你相册中早上最美的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650481715"
    },
    {
        "title": "中方敦促以色列立即停止对加沙的军事进攻，停止对加沙民众的集体惩罚，有哪些信息值得我们注意？",
        "excerpt": "中国常驻联合国代表团临时代办戴兵 5 日敦促以色列立即执行安理会决议要求，停止对加沙地带的军事进攻，停止对加沙民众的集体惩罚，同时呼吁对当事方有重要影响的大国为推动决议落实发挥积极作用。戴兵当天在安理会巴以问题公开会上发言时说，加沙冲突爆发已有 6 个月，3.3 万多名无辜平民在战火中丧生，上百万民众在前所未有的人道灾难中绝望挣扎。安理会 3 月 25 日通过了第 2728 号决议，要求加沙地带立即停火，但十多天来战事还在持续。加沙地带的悲剧考验着人类的良知，考验着安理会的信誉。中方敦促以色列立即停止对加沙的军事进攻-新华网",
        "url": "https://www.zhihu.com/question/651883530"
    },
    {
        "title": "龙哥如果带领勒沃库森夺得本赛季德甲冠军以及欧联冠军，那含金量能否超过16年的莱斯特城？",
        "excerpt": "在拜仁不敌多特蒙德之后，勒沃库森只要再拿9分就能提前锁定德甲冠军终结拜仁慕尼黑的11连冠。 那么要是龙哥在本赛季带领勒沃库森夺得德甲冠军的同时再夺得欧联被冠军，那么含金量能否超过16年夺得英超冠军的莱斯特城？ PS：如果进入欧联决赛可能对阵利物浦。",
        "url": "https://www.zhihu.com/question/651717000"
    },
    {
        "title": "既然增程式技术简单销量又好，为什么燃油大厂都不跟进呢？",
        "excerpt": "如果利用现有SUV底盘改增程式，换更大载重更强的轮胎，加高一点底盘不会难看吧。 比如星越L，瑞虎8/9，坦克500，途昂，探险者？ 与其耗费大量时间和资金去开发复杂的DHT混动变速箱，不如直接改增程式多好呢？ 吉利和奇瑞的混动变速箱都不咋样，吉利的还出了大问题",
        "url": "https://www.zhihu.com/question/639489910"
    },
    {
        "title": "如果换成韩信守街亭会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403131601"
    },
    {
        "title": "如何挑选一辆适合自己的车？",
        "excerpt": "都说适合自己的才是最好的，如何挑选一辆适合自己的车？ 应该从哪些方面系统的评判自己的用车需求？ 从一位老司机的角度，车辆的哪些配置更为重要？ 大家选车时的需求和预算分别是什么？ 最终都选择了什么车？ 你会为自己的选择感到后悔吗？ ———补充——— 本问题适用于相同预算条件下如何在不同品牌、级别、结构、动力的车型中挑选出适合自己的那一款。 栗子：同样预算挑选SUV，有偏动力和驾驶乐趣的小型性能SUV、偏商务和成熟稳重的中型豪华SUV、偏户外和皮实耐用的大型越野SUV可以选择。 大多数情况下，喜欢的车≠适合的车，如何在买车前尽可能全面地评估自己的需求，以降低买车后后悔的概率，这是这个提问所希望获得的答案。",
        "url": "https://www.zhihu.com/question/629533964"
    },
    {
        "title": "甲午战争清朝陆军装备可不弱，比日本强，为什么却输的一败涂地？",
        "excerpt": "甲午战争清朝陆军装备可不弱，比日本强，为什么却输的一败涂地？",
        "url": "https://www.zhihu.com/question/648902983"
    },
    {
        "title": "清明出游热，开封酒店预订暴增1000%，天水倡议市民让路于客，有人开车 4 小时没出上海，你出游了吗？",
        "excerpt": "4月4日，清明假期首日，全国各地旅客开启小长假的旅程。 去哪儿数据显示，清明节当日国内热门城市酒店预订量同比增长近2倍，平均支付价格降低约一成。从省份来看，江苏、广东、浙江、山东、四川位列目的地前五。 据央视财经报道，近期，河南开封成了这个假期新晋的热门旅游目的地。 清明假期期间，河南开封的酒店预订量同比增长近10倍。游客不光来自周边城市，还有北京、上海、山东等地，最远的游客来自3000多公里外的新疆乌鲁木齐。数据显示，假期期间，开封景区的门票预订量环比增长超3倍。 另外，据央视新闻报道，清明节假期前，开封各景区的预订量均呈上升趋势。为缓解节日期间的停车压力，开封市对外公布了44个免费停车场，增加泊位超过7000个，并在重点景区周边增加共享单车停放点600个。火了！酒店预订量暴增1000%，这地景区紧急通知 | 每经网",
        "url": "https://www.zhihu.com/question/651756478"
    },
    {
        "title": "河北邯郸通报「男生被同学灌开水」，被烫伤学生治愈出院，校园霸凌事件为何屡禁不止？",
        "excerpt": "河北邯郸通报“男生被同学灌开水”：被烫伤学生治愈出院_腾讯新闻",
        "url": "https://www.zhihu.com/question/651793668"
    },
    {
        "title": "青岛市成立联合调查组，全面调查太平陵公墓问题，如何看待此事？",
        "excerpt": "4月4日，总台中国之声独家报道了青岛崂山风景区内的太平陵公墓近年来大面积扩建，超出合法审批范围毁林挖山建墓地。报道播出后，当地政府迅速回应。回应称：中国之声报道青岛市城阳区夏庄街道太平陵公墓相关问题后，当地立即成立联合调查组，展开全面调查，依法依规严肃处理。有关情况将及时向社会公布。青岛市成立联合调查组 全面调查太平陵公墓问题",
        "url": "https://www.zhihu.com/question/651746331"
    },
    {
        "title": "“论迹不论心”与“他的本意是好的”这两种观点该怎么分析？",
        "excerpt": "“论迹不论心”与“他的本意是好的”这两种观点从逻辑上是否冲突？能否从某种角度上进行统一，比如感情或者立场的角度",
        "url": "https://www.zhihu.com/question/649267762"
    },
    {
        "title": "有没有让你珍藏许久的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572855798"
    },
    {
        "title": "为什么波斯灭不掉希腊呢？",
        "excerpt": "波斯之于希腊，人口，领土，军力皆是后者的数倍，但为什么几次希波战争都以希腊的胜利告终呢？反而后来马其顿吞并了希腊城邦，整合了资源反过来灭掉波斯帝国。这是因为偶然因素？还是必然的呢？",
        "url": "https://www.zhihu.com/question/28178850"
    },
    {
        "title": "你是怎样变得不浮躁的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/264122691"
    },
    {
        "title": "三大运营商回应「注销手机号等于出卖自己」，有哪些信息值得关注？如何保护好个人隐私？",
        "excerpt": "4月5日，话题“注销手机号等于出卖自己”冲上微博热搜榜第一，引发热议。 中国电信客服人员表示，所有的号码根据国家规定，都是循环利用的，但用户的手机号注销后，会有90天的冻结期限。此期限过后，才可能被重新投放入市场。但后续是否会被投放、有没有投放，暂无法确定。 此外，该电信客服人员表示，如果想查询本人名下有多少个号码，可以在运营商App里搜索“一证通查”进行查询，也可以由本人携带身份证到营业厅查询，到营业厅还能查询到具体的手机号码。如果号码在使用过程中收到未注册过的App、网站等发来的短信，可以拨打相应App、网站等客服咨询。 中国移动客服人员表示，注销的手机号存在被重新投入市场的可能。如果不明原因收到自己目前未使用的App、银行发来的短信，请提高警惕，及时联系相关企业、银行等查询个人信息情况。 部分运营商还推出号码在多互联网平台已注册信息的统一处理。以中国联通 App为例，在顶部搜索栏输入“一号通查”即可找到该服务。“一号通查”服务是码号服务推进组在码号服务平台、运营商、互联网等行业服务单位之间建立了手机号码信息共享机制，并向用户开放该服务，即手机号码用户查询接入码号服务平台的互联网企业及应用，并可申请清理该号码下非本人注册的互联网应用的服务，以改善用户在互联网应用注册服务体验。热搜第一！注销手机号等于出卖自己？三大运营商回应",
        "url": "https://www.zhihu.com/question/651875229"
    },
    {
        "title": "清明假期后的周日又要上班了，作为职场人，你更希望调休还是不调休？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651208000"
    },
    {
        "title": "好多女人明知道生孩子很痛，为什么还是会选择生孩子？",
        "excerpt": "像我生第1个就痛的死去活来的，都差点说不生了，回家了，宁愿死了都不生，但是又生了老二。 老二是无意中有了，也就是说意外又怀上了。 当时也想着去做人流，但是医生说即使是做人流对身体的伤害一样很大。 当时也听了公公婆婆的话，说你一个也是带两个也是带。多生一个也就多了一双筷子而已，干嘛不生了。",
        "url": "https://www.zhihu.com/question/651493428"
    },
    {
        "title": "如何看待大部分学校2024土木研究生缺额？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/650992487"
    },
    {
        "title": "宫崎骏的告别电影《你想活出怎样的人生》上映，被称作「最难懂」的一部影片，你看懂了吗？如何评价这部影片？",
        "excerpt": "（定焦One）“看完了，没看懂。”不少观众走出电影院发出感慨。 由宫崎骏执导并编剧、吉卜力工作室制作的动画电影《你想活出怎样的人生》于4月3日晚在中国内地上映。它被视为83岁宫崎骏的“人生电影”、“告别之作”，不少网友第一时间奔赴电影院。 对于很多喜欢宫崎骏的观众来说，宫崎骏的13部电影，为他们编织了一个充满想象力的童年，而《你想活出怎样的人生》不能错过，因为很有可能是他的最后一部作品。 该片主人公真人（全名牧真人）是一位有点特别的小男孩，他经历了战争，母亲也因此丧身火海。后来父亲和继母夏子阿姨组成新家庭，但他始终难以融入，于是在一只苍鹭的引导下，进入了一座神秘的废弃塔楼寻找亲生母亲。后来夏子消失，为找回夏子阿姨，真人又进入塔楼，并从现实世界进入到异世界，开始了一场冒险之旅。 该片十分含蓄，从两个世界到主要人物，以及出现的鹈鹕、鹦鹉这些阻碍主人公前进的生灵，都充满了隐喻，因此该片有一定的观影门槛。 由于打着宫崎骏最后一部片子的情怀牌，加上该片获得了2024年第96届奥斯卡最佳动画长片奖，很多观众期待很高，上映后，影片取得了预期中的票房，但收获了“看不懂”的评价。不过，这似乎并不影响观众继续走进电影院，为宫崎骏贡献一张电影票。有观众表示，画面和音乐仍然发挥稳定，至于剧情，宫崎骏的电影就是常看常新。 如今该片豆瓣评分7.8，在宫崎骏的过往作品口碑里不算高，毕竟其很多都在9分左右。猫眼专业版显示，该片上映两天，票房逼近3亿，目前位居清明档第一，预测最终内地总票房7.6亿。 83岁宫崎骏的最后一部作品，值得看吗？https://user.guancha.cn/main/content?id=1209858",
        "url": "https://www.zhihu.com/question/651803867"
    },
    {
        "title": "江浙沪哪座城市最宜居？",
        "excerpt": "暂不考虑房价教育等长期发展问题，只考虑住着是否舒适 南京、苏州、无锡、常州、扬州、徐州、泰州、南通、镇江、淮安、宿迁、连云港、盐城 杭州、宁波、温州、嘉兴、湖州、绍兴、金华、衢州、舟山、台州、丽水 上海 还可以算上宣城、芜湖、滁州，以及一些强县级市",
        "url": "https://www.zhihu.com/question/629414196"
    },
    {
        "title": "多方回应「骑手出事故后情绪崩溃」，平台管理机制是否存在问题？有哪些信息值得关注？",
        "excerpt": "网传视频显示，事发4月2日，一名身穿饿了么制服的骑手不停用头盔砸向自己的头部，并大喊“超时了，我的妈呀”，一旁有人员进行劝阻。有媒体报道称，这名骑手闯红灯撞到老人后情绪崩溃。 有网友表示，外卖骑手太不容易了，肯定有不为人知的心酸，平台不能一直强调时间，要安全第一。 4月5日，澎湃新闻记者从有关方面获悉，行人未受伤，也无需去医院检查，双方现场达成和解，互不追究。因不涉及赔偿，也未判定当时是否有闯红灯的情况。 记者也从饿了么方面了解到，平台已向这名骑手给予安抚和慰问，并对其免除超时扣罚，目前这名骑手已开始正常跑单。多方回应“骑手出事故后情绪崩溃” 予安抚和慰问 免除超时扣罚!",
        "url": "https://www.zhihu.com/question/651883147"
    },
    {
        "title": "如果高校采用末位淘汰制，每学年绩点排名后10％的学生将被强制留级或劝退，会怎么样？",
        "excerpt": "这个绩点主要看必修课和限制性选修课，因为这个同专业所有学生学的都一样，选修课不考虑（因为学的都不一样，科目数量也不一样）。竞争对象为同学校同专业学生。（注意：是国家强制所有学校全部采用末位淘汰制，不是学校自己实施）",
        "url": "https://www.zhihu.com/question/651128258"
    },
    {
        "title": "张元英的转圈扭胯为何一夜爆火呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650548848"
    },
    {
        "title": "人类现在有没有可能是宇宙中最高等的文明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/275244312"
    },
    {
        "title": "《火影忍者》里面三观最正的是谁呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325629755"
    },
    {
        "title": "你小时候最难忘的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648899837"
    },
    {
        "title": "全球 28 个以色列驻外使馆在 5 日临时关闭，以色列当地局势如何？有哪些信息值得关注？",
        "excerpt": "据以色列媒体当地时间4月5日报道，因为伊朗及其代理人的威胁，全球28个以色列驻外使馆在5日临时关闭。目前以色列官方未就此事发布相关消息。 伊朗驻叙利亚大使馆领事部门建筑4月1日遭到导弹袭击，包括伊朗伊斯兰革命卫队下属“圣城旅”高级指挥官在内的多人死亡。伊朗和叙利亚指认袭击由以色列发动，伊朗方面多次誓言报复。对此以色列国防军已宣布将征召预备役士兵加入防空部队，所有作战部队人员暂停休假，以军称已预备好应对各种情况。以色列总理内塔尼亚胡4日晚在安全内阁会议上称，以色列知道如何自卫，谁伤害到或试图伤害以色列，以色列就会伤害谁。以色列临时关闭28个驻外使馆",
        "url": "https://www.zhihu.com/question/651879239"
    },
    {
        "title": "运动时你喜欢听什么歌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651875217"
    },
    {
        "title": "怎么丢掉学历崇拜?",
        "excerpt": "男朋友985的 不过是末流专业也是垫底的 我是二本 他有许多问题 有的时候我觉得很难容忍他 但是又觉得分手了很难找到那么好的学历了 怎么样丢掉学历崇拜",
        "url": "https://www.zhihu.com/question/631513904"
    },
    {
        "title": "如何看待“贵州就是中国的瑞士”的说法？",
        "excerpt": "瑞士在地理上和贵州极其相似，几乎都是山地和高原，曾也一度深陷贫困之中，如今瑞士发展成为全球旅游度假圣地。",
        "url": "https://www.zhihu.com/question/612387715"
    },
    {
        "title": "历史上有哪些离谱的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/450119203"
    },
    {
        "title": "为什么现在国产游戏全部都宁愿卷手游，也不开发纯血端游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651652903"
    },
    {
        "title": "妹妹都是怎么坑哥哥的？",
        "excerpt": "最近天冷，刚好看见我妹买了男生衣服，对话如下： 我：这衣服给我的？不错。养妹妹还是有点用的。 妹：别动，给我男朋友买的。 我：那我的嘞？ 妹：自己买。 我：… 妹：对了，他刚好说袜子没了，我把你的新袜子拿了两双。 我：好，我那里还有两双赠品。 然后我出了趟门，回来看见了照片上的场景。 女孩纸就是酱紫吃里扒外的吗？心痛到无以复加。当初是谁爸爸妈妈不在家做饭给你吃，是谁替你背了黑锅被爸妈男女混合双打的啊～QwQ",
        "url": "https://www.zhihu.com/question/305097242"
    },
    {
        "title": "《哈利·波特》中伏地魔眼看自己魂器一个个被毁，为什么不赶紧去藏好？",
        "excerpt": "明知道小偷要来你家偷东西了，你还不赶紧把珠宝现金都转移到银行去？",
        "url": "https://www.zhihu.com/question/29722417"
    },
    {
        "title": "俄罗斯轰炸机在日本海连飞 10 小时，有哪些信息值得关注？",
        "excerpt": "据美国《新闻周刊》网站 4 月 2 日报道，两架俄罗斯战略轰炸机飞越了日本海，这正值该地区紧张局势加剧之际。 报道说，俄罗斯国防部发布了相关视频，视频显示，两架图波列夫设计局研制的图- 95 MS 战略轰炸机在起降。相关驾驶舱录像显示，其中一架轰炸机由一架苏- 30 SM 战斗机护航。 俄罗斯国防部在一份声明中说，此次计划中的 10 小时飞行是在日本海中立水域上空进行的。日本海的边界是日本列岛、俄罗斯萨哈林岛、朝鲜半岛和俄罗斯远东地区。俄轰炸机在日本海连飞10小时_杭州网",
        "url": "https://www.zhihu.com/question/651503529"
    }
]