[
    {
        "title": "史上杀气最重的古诗词有哪些？",
        "excerpt": "随便一句当签名，都能气吞山河",
        "url": "https://www.zhihu.com/question/639934170"
    },
    {
        "title": "如何看待梅西战胜哈兰德和姆巴佩当选2023世界足球先生？",
        "excerpt": "2023年国际足联颁奖典礼在伦敦举行，梅西击败哈兰德和姆巴佩，第8次当选“世界足球先生”。哈兰德很可惜啊！！！",
        "url": "https://www.zhihu.com/question/639749142"
    },
    {
        "title": "如何理解心理学教授王小华分享的「为什么当你『松弛』下来会产生愧疚感」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授王小华老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 王小华老师表示，一放松就容易产生愧疚感很可能是因为你没有找到一个合理的放松方式。何谓合理放松？人的三个基本心理需求为：自主需要、胜任需要和关系需要。一个合理的放松方式，应该能要满足这三种需要中的其中一种。线下心理沙龙｜为什么当你松弛下来会产生愧疚感？",
        "url": "https://www.zhihu.com/question/639632408"
    },
    {
        "title": "你最喜欢哪个物理学家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638273140"
    },
    {
        "title": "有哪些好用的素颜霜或者粉底液？",
        "excerpt": "中性皮肤，不会化妆，少见的完全不会那种。想问问有没我那种素颜霜或者粉底液之类的，很自然又对使用手法没要求？",
        "url": "https://www.zhihu.com/question/638969251"
    },
    {
        "title": "千兆路由器与普通路由器有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638299768"
    },
    {
        "title": "朝鲜最高人民会议通过决议，废除朝鲜祖国和平统一委员会等对南机构，将对朝韩局势带来哪些影响？",
        "excerpt": "当地时间1月15日，朝鲜第十四届最高人民会议第十次会议召开，朝鲜劳动党总书记、国务委员长金正恩发表施政演说。 会上讨论了废除对南机构的问题并一致通过了决议。废除的对南机构包括朝鲜祖国和平统一委员会、民族经济合作局以及金刚山国际旅游局。朝鲜最高人民会议通过决议 废除朝鲜祖国和平统一委员会等对南机构",
        "url": "https://www.zhihu.com/question/639705583"
    },
    {
        "title": "国台办回应大陆是否会全面终止 ECFA，称正研究进一步采取「中止部分产品关税减让」等措施，意味着什么？",
        "excerpt": "1月17日上午，国台办举行例行新闻发布会，发言人陈斌华就近期两岸热点问题回答记者提问。 记者：台湾地区选举前，大陆有关部门表示正研究进一步采取中止ECFA早期收获农渔、机械、汽车零配件、纺织等产品关税减让等措施，请问目前进展如何？大陆方面未来是否会全面终止ECFA？ 陈斌华：据了解，有关部门正依据《海峡两岸经济合作框架协议》（ECFA）相关条款和有关政策法规，研究进一步采取中止ECFA早期收获农渔、机械、汽车零配件、纺织等产品关税减让等措施。 ECFA是在“九二共识”的共同政治基础上签署实施的。民进党当局顽固坚持“台独”立场，拒不承认“九二共识”，破坏两岸协商的政治基础，是有关问题难以得到解决的根本原因。大陆方面未来是否会全面终止ECFA？国台办回应",
        "url": "https://www.zhihu.com/question/639906586"
    },
    {
        "title": "辛弃疾落笔封神的金句诗词有哪些？",
        "excerpt": "可以配上美美的图吗？",
        "url": "https://www.zhihu.com/question/639683036"
    },
    {
        "title": "如何看待德国汽车经销商在中国进口 22 辆 ID6，大众集团要求就地销毁？",
        "excerpt": "信息来源：https://www.pcauto.com.cn/hj/article/2337202.html 德国一家名为格雷戈里·布鲁德尼汽车贸易公司而起，由于在大众在中国生产ID.6X售价远低于德国，上汽大众ID.6X国内售价为25.9888-32.9388万，布鲁德尼在德国拥有多家销售店，于是该公司就从中国进口了22辆由上汽大众的ID.6X车型进入自己的销售渠道进行销售。本来是场正常不过的跨国汽车贸易，但本次贸易无意中触动了大众敏感的神经。 为此德国大众对此贸易发起起诉，目前进口这ID.6X车型的德国汽车经销商布鲁德尼已收到汉堡法院命令，要求他们暂时禁止出售这些汽车。大众给出的理由之一是，这些车辆原则上只能在中国销售。而布鲁德尼贸易公司却表明他们已经为这22辆ID.6X已支付所有关税，他们认为此项贸易是被法律认可的，车辆已经进入德国也是可以完成注册的，同时该公司还出具的这22辆由上汽大众生产ID.6X相关车辆的文件，文件中甚至表明电动汽车可以出口，但大众汽车集团阻止他们在德国出售属于违法。 而大众集团的态度则非常强势，他们要求汉堡法院没收并销毁这22辆由上汽大众生产ID.6X，因目前欧洲法规规定对于装有锂电池的电动汽车必须满足生产、销售、报废一条龙的要求，他们还要求布鲁德尼自行承担每辆车 15,000 欧元的销毁费用。 乍一看以为是布鲁德尼进口这22辆由上汽大众生产ID.6X或许有质量问题，大众集团才会如此大动干戈。其实不然，大众集团表示，首先在大众体系内中国和欧洲之间不属于平行销售渠道。这些车辆按规定只能在中国生产和销售，同时由于在中国生产所谓ID.6其实是德国的ID.4的七座版本，同时在电池【上汽大众ID.6X电池为84.8 kWh，德国大众ID.6电池为82 kWh】、软件和设置也不同，比如在欧洲销售的车型必须强制装备eCall 自动紧急呼叫系统，而中国则没有此项规定。同时这些由中国生产ID.6X车辆在充电接口和充电器也不适合欧洲，也会给购买的用户带来混乱体验，同时也会引起售后网络无法解决的问题。 而汉堡地区法院称，在法院做出裁决之前，格雷戈里·布鲁德尼汽车贸易公司将被禁止在欧盟范围内使用大众汽车徽章和 ID.6 进行商业用途。而这22台返销到德国的上汽大众ID.6X目前也被扣押在法院仓库等待最终判决，当然扣押期间每台车每月还有800 欧元的监管费用，看来在国外打官司并不便宜。",
        "url": "https://www.zhihu.com/question/639863931"
    },
    {
        "title": "BBA在华销量出炉，宝马强势夺冠，凯迪拉克和雷克萨斯去年都没卖过理想，哪些信息值得关注？",
        "excerpt": "“这款车现在现金优惠7.5万元，如果确定提车，店里的价格还能继续谈。”日前，北京某美系豪华车品牌销售人员指着店内的一款热销车型告诉《每日经济新闻》记者，“在厂家给的优惠基础上，购置税补贴还能再给优惠，至少6000元~1.5万元。” 这只是过去一年豪华车市场的一个缩影。乘联会最新数据显示，2019~2023年，国内豪华车均价已从34.04万元下降至32.8万元。不过，降价换来了销量。数据显示，2023年国内豪华车市场批发销量为339万辆，同比增长9.7%。 从目前已经公布2023年销量的豪华车品牌来看，除凯迪拉克、雷克萨斯同比微降外，其余豪华汽车品牌销量均为正增长。不过，由于当前很多自主新能源品牌价格在上探的同时，也在全方位的降价增配，这使得豪华车市场竞争变得异常“卷”。 2024年，豪华车市场的“原住民们”是要打一场保卫战，还是要发起一场进攻战？这道选择题，豪华车企们正在作答。BBA在华销量出炉，宝马强势夺冠！凯迪拉克和雷克萨斯，去年都没卖过理想 | 每经网",
        "url": "https://www.zhihu.com/question/639708606"
    },
    {
        "title": "iPhone15 价格跌至史上最低，苹果公司罕见促销难挡股价跌势，如何看待此事？苹果当前面临哪些问题？",
        "excerpt": "苹果官网近日启动了降价活动，iPhone15系列降价500元、MacBook Air降800元，不过网友对此表示力度不足。 而值得注意的是，在官网优惠的同时，苹果天猫官方旗舰店也加入了降价行列，活动从1月20日20点开始至1月31日。 其中，iPhone在官方券与天猫券的双重优惠下最高降价1000元，力度超过了官网。MacBook Air笔记本最高降价1400元、Apple Watch手表最高降价300元、AirPods耳机最高降价200元。 iPhone15的到手价降至4999元起，比官网的活动更有诚意。此外，天猫Apple Store官方旗舰店还为用户提供12期免息分期服务，可与优惠活动叠加。 值得注意的是，天猫Apple Store官方旗舰店是Apple官方直营的店铺，销售的所有iPhone、iPad、Mac等系列产品均为正品行货，并同时提供官方售前、售后服务，共享库存。iPhone15价格跌至史上最低！苹果天猫官方店iPhone降价1000 继上周五市值被微软超越后，苹果股价本周二继续下跌。当天，苹果在其中国官网罕见推出促销活动，活动范围涵盖其去年秋季上市的iPhone 15，也就是苹果的核心产品，此举令市场担忧其销售压力，苹果股价当天收跌1.23%。另一方面，微软在生成式人工智能产品方面继续发力，推出面向个人消费者的Copilot Pro订阅服务，股价周二逆市收涨0.46%，连续第四个交易日创收盘新高。苹果公司罕见促销难挡股价跌势 微软股价16日再创新高",
        "url": "https://www.zhihu.com/question/639927719"
    },
    {
        "title": "想要处理好亲子关系，你有什么「锦囊妙计」？",
        "excerpt": "亲子关系是重要的关系，但很多家庭很难处理好它，你有关于处理好亲子关系的故事吗，亦或是「锦囊妙计」？",
        "url": "https://www.zhihu.com/question/638689337"
    },
    {
        "title": "宝钗给黛玉的燕窝，到底是深情厚谊，还是一碗鸩毒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638846762"
    },
    {
        "title": "考古人员遇到过不可思议的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/286619921"
    },
    {
        "title": "为什么航电系统一般、机动性不强、体型中等的F18“大黄蜂”系列会统治美国航母舰载机那么多年？",
        "excerpt": "是够用还是凑合用？",
        "url": "https://www.zhihu.com/question/639543708"
    },
    {
        "title": "《黑土无言》第 9 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639803617"
    },
    {
        "title": "2023 年全国房地产开发投资 110913 亿元，比上年下降 9.6%，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：2023年全国房地产开发投资110913亿元 比上年下降9.6% 国家统计局发布数据显示，2023年，全国房地产开发投资110913亿元，比上年下降9.6%；其中，住宅投资83820亿元，下降9.3%。2023年，商品房销售面积111735万平方米，比上年下降8.5%，其中住宅销售面积下降8.2%。商品房销售额116622亿元，下降6.5%，其中住宅销售额下降6.0%。2023年，房地产开发企业到位资金127459亿元，比上年下降13.6%。其中，国内贷款15595亿元，下降9.9%；利用外资47亿元，下降39.1%；自筹资金41989亿元，下降19.1%；定金及预收款43202亿元，下降11.9%；个人按揭贷款21489亿元，下降9.1%。2023年全国房地产市场基本情况 - 国家统计局",
        "url": "https://www.zhihu.com/question/639893278"
    },
    {
        "title": "如何评价罗尼奥沙利文赢得第八个大师赛冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639492925"
    },
    {
        "title": "春节临近金店迎客流高峰，专家预计 2024 年黄金价格中枢仍有增长空间，开年金价走势将如何？",
        "excerpt": "据证券日报，临近春节，黄金品牌积极推出优惠活动，多家金店迎来客流高峰，黄金消费市场一片火热。国泰君安期货分析师王蓉表示，短期乐观预期将延续，随着利率下行趋势明显，黄金仍有继续上涨的空间。中信证券研究报告分析称，如今黄金定价模式正在发生变化。基于降息、全球经济放缓、央行不断购金等原因，黄金仍未被充分定价，预计2024年黄金的价格中枢仍有增长空间。多家金店人头攒动 专家：预计2024年黄金价格中枢仍有增长空间",
        "url": "https://www.zhihu.com/question/639716317"
    },
    {
        "title": "俞敏洪建议一周放假两天半到三天，如何看待这一建议？",
        "excerpt": "1月16日消息，俞敏洪在东方甄选看世界直播间表示，未来随着人工智能的发展、人类工作的智能化，一周放假两天都是不够的，他一直主张要放两天半到三天。话题一举冲上微博热搜。 俞敏洪表示，“如果是星期五下午坐高铁或飞机到外地，就等于给自己留了两个整天，但如果星期五晚上要工作到下班，再去机场高铁站就没法坐了。”他称自己一直主张放两天半，“我在全国政协的时候就提过。” 对此，主播天权提议，“可以从东方甄选开始执行”，俞敏洪回应称，“可以啊。其实你们是有两天半的，因为排播的时候只要把那个半天留出来，就是两天半到三天了。”俞敏洪：一周两天不够，建议一周放假两天半到三天",
        "url": "https://www.zhihu.com/question/639763076"
    },
    {
        "title": "香港澳门有可能改为左舵（左驾）右行吗？",
        "excerpt": "考虑到粤港澳大湾区的长远规划及交通兼容和便利性，香港澳门有没有可能在未来改为靠右行驶？如此改动对基础设施和出行习惯带来的巨大影响，是否需要巨大的开销？对比其带来的兼容便利性是否值得？",
        "url": "https://www.zhihu.com/question/312857495"
    },
    {
        "title": "为什么妃英理狠得下心让不足十岁的毛利兰待在啥也不干的小五郎身边？",
        "excerpt": "两人闹矛盾，妃英理把不满十岁的兰放在甩手掌柜的毛利小五郎身边。",
        "url": "https://www.zhihu.com/question/406355500"
    },
    {
        "title": "2024 年了，有没有抗老新方法？",
        "excerpt": "肌肤衰老过程就是胶原蛋白流失的过程，如何才能有效科学抗老，大家有什么抗老新方法可以推荐下吗？",
        "url": "https://www.zhihu.com/question/639024427"
    },
    {
        "title": "智谱发布 GLM-4 基座大模型，性能效果如何？",
        "excerpt": "量子位：国产GPTs来了，基于智谱第4代大模型！模型性能均达GPT-4九成以上",
        "url": "https://www.zhihu.com/question/639753877"
    },
    {
        "title": "有什么「看起来超有仪式感，实则做法很简单」的团圆年菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638174901"
    },
    {
        "title": "皮肤呈现哪些状态，证明你开始变老了？",
        "excerpt": "哪一个瞬间，让你感叹「我老了」，过了 25 岁发现自己已经不能像之前一样熬夜通宵了，皮肤会变差，黑眼圈会加重，皮肤出现哪些状态，证明我们在衰老呢？",
        "url": "https://www.zhihu.com/question/639595102"
    },
    {
        "title": "卡塔尔亚洲杯小组赛黎巴嫩 vs 中国 ，生死战来临，如何评价本场比赛？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 1月17日19点30分，中国队迎来亚洲杯的第二个对手黎巴嫩，本场比赛，黎巴嫩和中国队都非赢不可，否则就会丧失晋级的主动权。你如何评价本场比赛？ 上爱奇艺体育，了解更多亚洲杯资讯知乎 - 安全中心",
        "url": "https://www.zhihu.com/question/639933231"
    },
    {
        "title": "国研中心报告预测未来每十年出生人口下一个百万台阶，有何影响？哪些信息值得关注？",
        "excerpt": "国研中心报告：预测未来每十年出生人口下一个百万台阶 财联社1月16日消息，国务院发展研究中心最新发布的《中国发展报告2023》提出，近12年来，中国先后出现了劳动年龄人口达峰和人口总量达峰两个重大转折点，当前我国的人口总量已处于峰值期，未来较长时间内将保持下降趋势。报告称，出生率延续降低水平将主导中国人口变化的长期趋势，预计未来年度出生人口约每十年下一个百万台阶。国研中心报告：预测未来每十年出生人口下一个百万台阶",
        "url": "https://www.zhihu.com/question/639887428"
    },
    {
        "title": "2023 年全年居民消费价格（CPI）比上年上涨 0.2% ，如何解读这一数据？",
        "excerpt": "今天（1月17日）上午，国务院新闻办公室举行新闻发布会介绍2023年国民经济运行情况。 据介绍，2023年全年居民消费价格（CPI）比上年上涨0.2%。分类别看，食品烟酒价格上涨0.3%，衣着价格上涨1.0%，居住价格持平，生活用品及服务价格上涨0.1%，交通通信价格下降2.3%，教育文化娱乐价格上涨2.0%，医疗保健价格上涨1.1%，其他用品及服务价格上涨3.2%。在食品烟酒价格中，猪肉价格下降13.6%，鲜菜价格下降2.6%，粮食价格上涨1.0%，鲜果价格上涨4.9%。扣除食品和能源价格后的核心CPI上涨0.7%。12月份，居民消费价格同比下降0.3%，环比上涨0.1%。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/639893206"
    },
    {
        "title": "23-24 赛季 NBA勇士 107:116 灰熊，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639703343"
    },
    {
        "title": "新的一年，有什么缓解年龄焦虑和精神内耗的好办法？",
        "excerpt": "我们总是把更多的时间放在了自己的工作，自己的事业以及家人和朋友的感受上，但是自己也是要被关照的一环。那么这些年有哪些。不经意的细节让你意识到，是时候多关注一下自己了？",
        "url": "https://www.zhihu.com/question/639788651"
    },
    {
        "title": "聪明人都是如何离职的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639589990"
    },
    {
        "title": "2024 年开年房地产市场一系列新趋势显现，哪些信息值得关注？将对楼市带来哪些影响？",
        "excerpt": "向稳定楼市和构建新发展模式迈步，2024年很可能是最为关键的一年。今年才刚刚开始，楼市转型已经在路上了，从国家部委到各地方探索推出了一系列新的政策和机制，房地产市场上四大新趋势显现。精准支持房企项目融资、试点现房销售、重出江湖的“房票”安置以及不断优化的调控政策，变化已经开始了。（记者 庞无忌）",
        "url": "https://www.zhihu.com/question/639761156"
    },
    {
        "title": "上海话里爷叔是什么意思？",
        "excerpt": "感觉是不是有点教父的意思？",
        "url": "https://www.zhihu.com/question/638909250"
    },
    {
        "title": "如果让满配的现役中国男足去挑战一支所有位置都由五大联赛球队主力中卫组成的球队，能成功吗？",
        "excerpt": "如果让满配的现役中国男足去挑战一支所有位置都由五大联赛球队主力中卫组成的球队，能成功吗？就是一只阵容完备且合理的球队vs11个世界顶级中卫（双方都无替补）",
        "url": "https://www.zhihu.com/question/639510271"
    },
    {
        "title": "转账记录为什么不能作为唯一的定案证据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638868874"
    },
    {
        "title": "如何评价Ubisoft 高层的表示：玩家应习惯不再“拥有”电子游戏的时代?",
        "excerpt": "来源于：育碧：玩家应该慢慢习惯不拥有游戏_3DM单机 Ubisoft 于近期接受 GamesIndustry 采访时发表了对于玩家游戏所有权的看法。 Ubisoft+ 订阅服务的主管 Philippe Tremblay 表示，玩家应该要习惯于不拥有游戏，正如同他们已经逐渐接受不拥有 CD 或 DVD 收藏一样。 Tremblay认为，虽然这种转变在游戏界发生得较慢，但随着玩家对此模式的接受，他们将会发现游戏仍会存在，服务会持续，他们能够在想玩时访问这些游戏，这是一种安心。 近十年来，数字媒体经历了爆炸式的增长，游戏行业也不例外。然而，尽管数字购买、订阅服务和云游戏越来越受欢迎，许多人仍然担心这会对游戏保存产生什么影响——我们已经看到太多游戏被下架，完全无法购买（有时，甚至对那些已经购买了游戏的人来说，也无法玩），这些例子只会让这些问题更加尖锐。",
        "url": "https://www.zhihu.com/question/639885865"
    },
    {
        "title": "教师入职半年被举报不符合「人才引进」政策遭劝退，校方回应「非名校毕业生」，如何看待此事？",
        "excerpt": "封面新闻记者 宋潇 实习生 袁梦馨 被江苏省东台市作为人才引进的西北大学硕士毕业生赵静，入职不到半年后，被举报不符合当地的“人才引进”规定，面临被辞退的尴尬境地。可赵静认为，自己当初入职时，经过了资格审查、笔试、面试等多个流程，在当地组织部有名单公示，走完上述一系列流程签署三方协议直至入职后，为何现在才告知资格不符？ 1月16日，记者联系到赵静。她说，之所以被学校劝退，是因为有人举报她们没有教师资格证，也不是师范专业的学生。 封面新闻记者采访当地组织部门，回应称，针对她被举报不符合当地“人才引进”政策一事，学校和教育局、组织部正和她本人协商解决方案。 疑因不符当地“人才引进”规定 中学教师入职不到半年被劝退 赵静是一名95后，硕士毕业于西北大学。2023年，她看到江苏省东台市（盐城市下辖的县级市）发布的一则2023年企事业单位引进优秀青年人才公告，抱着以后能在东台市继续工作和生活的念头，她报了东台市安丰中学高中历史教师的岗位。 2023年4月25日，她收到东台市教育局一名工作人员发来的短信称，经过第一轮综合素质评价，她已顺利进入第二轮面谈测试环节。赵静选择了线下模式按时参加面谈测试。 赵静收到的教育局发来的面试通知 面试流程也比较顺利。赵静说，之后她顺利通过面试考核，在体检以及政审全部合格的情况下，于2023年8月正式与东台市安丰中学签订劳动合同。 赵静和学校签订的事业单位聘用合同书（受访者提供） 然而，事情却在2023年年底出现了转折。2023年12月，学校告知赵静，有人举报她和另外一名同批引进的老师刘月不符合当地人才引进标准，在尚未出具任何说明的情况下东台市组织部停发了两位老师的补贴，同时，学校希望她和另外一名老师能够主动辞职。 赵静询问举报的理由，校方一名负责人告诉她是有人举报她们没有教师资格证，也不是师范专业的学生，但赵静清楚地记得，自己在和学校签合同的时候，有说三年内拿到教师资格证，“当时学校也知道这个情况，明确告诉了我们是可以的。” 于是，两名老师跟学校、教育局和组织部协商，申明自己的入职流程合法合规，到底是哪个部门、哪个环节导致的问题？“我们既然通过了资格审查、名单公示等流程，那为什么现在来说我们不符合规定？” 1月16日，记者联系到赵静。她说，目前针对她被举报不符合当地人才引进规定一事，她正在与学校和教育局、组织部等部门协商，在这之前，校方曾拿出了一套解决方案，补偿她们每人5万元的金额，希望她们主动提出辞职，但赵静拒绝了这个方案，她说，自己从2023年8月份入职至今工作表现良好，按照当地对全额拨款事业单位的相应工资标准，即便是要补偿，她应该获得的赔偿金早已不止5万元。 “何况我和另一名老师本身也没有什么问题，一是我们是通过正规招聘渠道报的名，面试、笔试和体检政审、签合同都符合规定，二是在签署合同时，有说明只要三年内拿到教师资格证就可以。”赵静告诉记者，她当初填写的东台市名校优生计划引进人才登记表中，有东台市安丰中学、教育局、组织部和人社局四个部门盖的鲜红印章，证明她的资格审查是四个部门都认可了的，可是为何现在才来说她不符合人才引进规定？ 教师入职半年后被举报不符合“人才引进”政策 校方回应：非“名校”毕业生丨封面深镜_赵静_东台市",
        "url": "https://www.zhihu.com/question/639756077"
    },
    {
        "title": "如何看待华中农业大学黄某若教授被课题组十一名成员联合举报学术造假？",
        "excerpt": "更新进展： 华中农业大学动物科学技术学院/动物医学院16日发布说明称，当天下午，学院关注到网上关于我院教师黄某某涉嫌学术不端等问题的举报信息，立即成立工作专班，启动调查程序。学院始终坚持师德师风第一标准，对学术不端行为零容忍，将依据调查结论按规定做出处理。华中农业大学通报“教师黄某某被举报学术不端”：启动调查程序 华中农业大学回应： 说明-动物科学技术学院、动物医学院 黄姓教授所带领的每个博士及硕士，甚至本科生的学位论文，以及以其为通讯作者发表在各期刊上的诸多论文，出现一数多用，数据编造，数据随意篡改，数据混乱使用现象，除此之外，黄姓教授还有压榨学生、期刊乱著名、抄书等有违师德的行为。详见参考链接： 参考链接：科研不是科幻：如何看待211高校华中某业大学动物Y养系黄某若教授十几年如一日的学术造假行为？ 详细内容（正文+附加材料）已上传至网盘： 1.链接：https://pan.baidu.com/s/1EF_icbpJI1nZ2GEHduQJcQ?pwd=8888提取码：8888 2.微软（可能要上网工具才能打开）https://1drv.ms/f/s!AqiAkeBMS0AsgiBITA9AUPNdtTX5",
        "url": "https://www.zhihu.com/question/639775801"
    },
    {
        "title": "如何看待「手机再不布局大模型就没戏了」这一说法？安卓手机还能怎么不一样？",
        "excerpt": "OPPO 首席产品官刘作虎近日在接受媒体采访时，数次表达了 AI 对于手机企业未来的重要性——「手机厂商再不布局大模型就没戏了。」 你如何看待他的这一说法？都是安卓手机还能怎么不一样？",
        "url": "https://www.zhihu.com/question/639593540"
    },
    {
        "title": "英伟达在渲染管线里加入神经网络，说明AI能取代图形学吗？",
        "excerpt": "光线追踪是公认的对算力要求很高的算法，需要很高的每像素采样数（sample per pixel）才能达到比较好的效果，每个像素约需要几千条射线。但是通过在最后一步加入AI神经网络降噪，最终实现了在1spp下渲染出看不出噪点的图像。 从结果看引入AI能大量减少图形计算需要的计算量，如果AI继续发展，把整条渲染管线训练进一个神经网络，是不是能实现用非常小的算力渲染出3A画面？ 以后新手游发布就是游戏公司用显卡产生训练数据，训练出可以在手机的npu上跑的模型。模型以游戏建模贴图等作为输入，输出游戏画面。这样是否是让手游能实现光追的最佳方案？ 图形学的其他问题，包括各种物理模拟，碰撞计算，流体计算，是否也通过引入AI在更少的计算量下获得更好的效果？",
        "url": "https://www.zhihu.com/question/629505825"
    },
    {
        "title": "如何理解心理学教授徐洁分享的「你有多『恨』父母，就有多『爱』他们」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授徐洁老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 徐洁老师在谈到「如何淡化原生家庭对我们造成的负面影响」时表示，你有多「恨」父母，就有多「爱」他们。当你发现你对父母仍有恨意的时候，其实是因为你对父母还有期待，内心希望得到来自他们的肯定或者关爱。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639789030"
    },
    {
        "title": "「艺人经纪第一股」港股乐华娱乐大跌近 80%，发生了什么？哪些信息值得关注？",
        "excerpt": "“艺人经纪第一股”港股乐华娱乐今日持续走低，目前大跌近80% 每经AI快讯，截至发稿，乐华娱乐(http://02306.HK)跌75.57%。据公开资料，乐华娱乐是中国少数能提供系统化及专业化艺人培训及运营的公司。公司已构建覆盖艺人管理全生命周期的“乐华模式”，包括训练生选拔、艺人培训、艺人运营及宣传。但该公司的收入结构相对单一、高度依赖于头部艺人管理。",
        "url": "https://www.zhihu.com/question/639738459"
    },
    {
        "title": "怎样才能早起啊？",
        "excerpt": "我每天都想早起读书，坐在食堂吃早饭。但是根本起不来，我睡前念很多遍起床时间，可是根本起不来，每次都在临近上课的点睡醒，有啥方法可以早起的嘛？",
        "url": "https://www.zhihu.com/question/564277385"
    },
    {
        "title": "过年想给爸妈换一口不粘锅，你有什么推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637223795"
    },
    {
        "title": "23-24 赛季 NBA掘金 121:126 76 人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639885385"
    },
    {
        "title": "如何评价孙千、魏哲鸣主演的电视剧《19层》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639842303"
    },
    {
        "title": "如何理解心理学教授王小华分享的「面对职场打压如何做心理调适」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授王小华老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 王小华老师表示，在职场产生自我怀疑时，大家首先要进行一个 Reality Check，客观看待和分析当下情境。如果领导的「打压」不仅仅是针对于你个人，而是对所有人都一样，那这可能并不是你的问题，而是领导自身的问题。从人格心理学的角度来讲，神经质较高的一类人，便通常容易展现出负面的情绪和掌控欲等。 此外，我们也可以学会换位思考，将你受到的负面评价，看成是来自于领导的「善意提醒」，视其为一种学习和成长的机会，尝试调整和平衡自己的心态。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639759605"
    },
    {
        "title": "如何理解心理学教授蔺秀云分享的「应对父母催婚，你可以多给他们『确定感』」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部教授蔺秀云老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 蔺秀云老师在谈到「春节回家如何机智应对催婚」时表示，要多给父母「确定感」。首先，让父母知道你可以理解他们的良苦用心；其次，让他们知道你对这件事是上心的。蔺老师更是在现场玩笑称道：「你甚至可以告诉父母，你今年相亲了 18 次」。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639789043"
    },
    {
        "title": "潜望长焦镜头真的是高端手机的发展趋势吗？",
        "excerpt": "“无潜望，不旗舰”，刚刚发布的 IQOO12、vivo X100 系列，以及将要发布的一加12、K70 Pro、真我 GT5 Pro 等，都将搭载潜望长焦镜头。 是消费者真的需要潜望长焦镜头，还是这两年手机厂商只能用潜望长焦镜头作为卖点？",
        "url": "https://www.zhihu.com/question/630932088"
    },
    {
        "title": "电视剧《繁花》里的宝总最爱的女人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638339582"
    },
    {
        "title": "怎么看待2024年1月17日A股市场走势？",
        "excerpt": "怎么看待2024年1月17日A股市场走势？",
        "url": "https://www.zhihu.com/question/639889212"
    },
    {
        "title": "同样清空后台的状态下，手机运存越大越耗电吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635174787"
    },
    {
        "title": "为什么会有“双德难题”？",
        "excerpt": "杰拉德、兰帕德可谓英格兰队中一时翘楚，但一直以来“双德难题”都困扰着英格兰队，以致十年之久都无法解决，这究竟是为什么？是两个人的球路不搭？那为什么教练不舍弃一个呢？似乎在足球史上这样的先例也屡见不鲜啊。或许是“理论上”两个人应该很搭，但就是在场上不来电？到底是什么原因呢？",
        "url": "https://www.zhihu.com/question/24580349"
    },
    {
        "title": "生活中受益最大的好习惯是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291913952"
    },
    {
        "title": "如何理解心理学教授徐洁分享的「你有多『恨』父母，就有多『爱』他们」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授徐洁老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 徐洁老师在谈到「如何淡化原生家庭对我们造成的负面影响」时表示，你有多「恨」父母，就有多「爱」他们。当你发现你对父母仍有恨意的时候，其实是因为你对父母还有期待，内心希望得到来自他们的肯定或者关爱。线下心理沙龙｜你有多「恨」父母，就有多「爱」他们？",
        "url": "https://www.zhihu.com/question/639789030"
    },
    {
        "title": "23-24 赛季 NBA雷霆 117:128 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639900009"
    },
    {
        "title": "罗马俱乐部官方宣布主帅穆里尼奥下课，如何评价他在罗马的执教表现？",
        "excerpt": "罗马官方：球队主帅穆里尼奥即刻离任 ​​​ 2021年5月，穆里尼奥被宣布成为罗马历史上第60位主教练。他带领球队于2022年5月25日在地拉那赢得了联盟联赛冠军，并于上赛季在布达佩斯打进了欧罗巴联赛决赛。 丹-弗里德金和瑞安-弗里德金表示：“我们代表罗马队全体人员感谢何塞自加盟罗马以来所表现出的热情和奉献精神。” “我们将永远对他的管理留下美好的回忆，但我们相信，为了俱乐部的最大利益，立即做出改变是必要的。 “我们祝愿何塞和他的合作者未来一切顺利。”",
        "url": "https://www.zhihu.com/question/639775916"
    },
    {
        "title": "有绝对安全的加密方法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623586217"
    },
    {
        "title": "冬天想坚持骑自行车锻炼，穿多了起步舒服半路热，穿少了起步冷全程都热不起来，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639348529"
    },
    {
        "title": "如何看待近期网上关于荣耀 Magic6 系列屏幕的争议，真机实际表现是什么样的？",
        "excerpt": "近期，荣耀 Magic6 系列高亮度下的屏幕频闪情况引起网友讨论，部分用户凭借手机拍摄屏幕所产生的条纹质疑其频闪表现不如荣耀 100 系列手机，担心荣耀护眼水平是否倒退。对此，荣耀李坤进行了回应，通过技术解释表示 Magic6 屏幕不仅没有倒退，恰恰相反，因为新屏幕材料和新护眼技术的应用， Magic6 系列护眼水平实际有所提升。 对此大家怎么看，荣耀 Magic6 系列屏幕是进步还是退步？该如何客观评价一款手机的护眼水平？",
        "url": "https://www.zhihu.com/question/639927237"
    },
    {
        "title": "如何看待2024年广东省考公告变化？",
        "excerpt": "广东省2024年考试录用公务员公告_中共广东省委组织部",
        "url": "https://www.zhihu.com/question/639662710"
    },
    {
        "title": "1 月 17 日晚油价迎新年首跌，加满一箱 92 号汽油将少花 2 元，如何看待此轮油价调整？",
        "excerpt": "据国家发展改革委价格监测中心监测，本轮成品油调价周期内（1月3日-1月16日）国际油价在震荡中小幅下降。平均来看，伦敦布伦特、纽约WTI油价比上轮调价周期下跌1.31%。 记者今天从国家发展改革委了解到，从1月17日24时起，国内汽、柴油每吨分别下调50元和50元。 全国平均来看： 92号汽油每升下调0.04元； 95号汽油每升下调0.04元； 0号柴油每升下调0.04元。 央视财经记者给您算了一笔账，按一般家用汽车油箱50L容量估测，加满一箱92号汽油，将少花2元。 今晚，油价下调！加满一箱92号汽油将少花2元",
        "url": "https://www.zhihu.com/question/639759779"
    },
    {
        "title": "如何看待ICLR2024录用结果?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639592374"
    },
    {
        "title": "一美国船只被导弹击中发生火灾，美军军舰也被袭击！胡塞武装称将所有美英军舰纳入袭击范围，对局势有何影响？",
        "excerpt": "据新华社，美国中央司令部当地时间1月15日称，胡塞武装当天下午发射的一枚反舰导弹击中挂有马绍尔群岛国旗、由美国公司所有和运营的“直布罗陀鹰”号集装箱货船。该船没有报告有人员伤亡或严重损毁，目前仍在正常航行。 胡塞武装当晚说，该组织当天下午在亚丁湾向一艘美国货船发射了导弹。 据央视新闻，美国中央司令部当地时间14日说，也门胡塞武装向红海南部水域一艘美军驱逐舰发射反舰巡航导弹，美军战机将其击落。据美国媒体报道，这是美国和英国12日对胡塞武装目标发起打击以来，美军首次承认胡塞武装发起袭击。 据新华社1月16日消息，也门消息人士和居民15日说，也门胡塞武装控制的红海城市荷台达的国际机场区域发生爆炸。一名当地官员说，爆炸发生在荷台达北部的机场区域，爆炸前后有战机在该市上空盘旋。当地居民说，全城多个街区都能听到爆炸声。爆炸具体原因仍不清楚，胡塞武装方面尚未就此事发表声明。 荷台达港是也门最大的港口之一，2014年起被胡塞武装控制。美国和英国本月12日起连续对胡塞武装目标发动空袭，其中包括荷台达机场附近的军事目标。一些国家对美英两国的行动表示谴责，认为这是对也门主权的侵犯，也会加剧地区紧张局势。突发！一美国船只被导弹击中发生火灾，美军军舰也被袭击！胡塞武装：将所有美英军舰纳入袭击范围 | 每经网",
        "url": "https://www.zhihu.com/question/639708610"
    },
    {
        "title": "成都科幻产业发展规划公开征求意见，系全国首个城市科幻发展规划，哪些信息值得关注？你有哪些期待？",
        "excerpt": "“成都发布”消息，近日，为加快推动成都市建成具有全球影响力的中国科幻之都，结合成都市实际，市文产办、市科技局、市科协牵头拟制了《成都市科幻产业发展规划（2023—2027年）》（征求意见稿），现向社会公开征求意见。《规划》基于当前成都市科幻相关产业布局实际，绘制了“一核引领、两区联动、多点支撑”的产业发展蓝图；聚焦构建创新支撑体系、壮大科幻产业集群、打造载体平台体系、建设科幻消费市场、塑造城市科幻品牌、培育科幻人才队伍、营造优质产业生态七大方面，拟制了24项发展要点并设置7类专栏工程明确具体建设任务；围绕“科幻+”融合产业、科幻概念未来产业、科幻科普教育三大科幻产业主要发展方向，明确了16项重点发力领域。同时，还提出了加强统筹协调、夯实要素支撑、强化过程监管三方面保障措施，确保规划落地执行。涉及成都科幻产业，全国首个城市科幻发展规划公开征求意见|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/639608252"
    },
    {
        "title": "当我觉得事事周全是对孩子好，可是儿子却觉得我在道德绑架他，我该怎么调整？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639158676"
    },
    {
        "title": "蜜雪冰城回应暂停瓶装饮料项目「确实暂停代理」，背后原因有哪些？如何看待蜜雪冰城的发展？",
        "excerpt": "据南方都市报报道，近日，有自媒体称，蜜雪冰城暂停了瓶装饮料业务。1月15日，蜜雪冰城负责瓶装业务的相关工作人员确认，目前产品调整，蜜雪冰城的瓶装饮料项目暂停代理。 针对暂停瓶装水业务原因，此前，蜜雪冰城总部相关负责人表示，蜜雪冰城正在申请香港上市，不便接受采访。蜜雪冰城回应暂停瓶装饮料项目：确实暂停代理_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/639716297"
    },
    {
        "title": "文笔挑战：窗外雪，眼前人，___________怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639578960"
    },
    {
        "title": "手机上千，但为什么手机电池用几年就会不行，相反充电宝却没有类似问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638354842"
    },
    {
        "title": "辛弃疾领50骑闯5万金兵大营，是真实发生的事件么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639689202"
    },
    {
        "title": "国内AI大模型已近80个，哪个最有前途？",
        "excerpt": "找个有前途的关注，如果开源，就尝试用着，免得落后。",
        "url": "https://www.zhihu.com/question/608763410"
    },
    {
        "title": "绝对光滑的球体怎么判断是否在旋转？",
        "excerpt": "一个球是否在旋转 伸手一摸就知 但是假如这个球绝对光滑呢？ 还有办法判断分辨其是否在旋转吗",
        "url": "https://www.zhihu.com/question/639268955"
    },
    {
        "title": "拼多多让消费者「吃甜」，为什么连搞两届科技小院比赛支持年轻人「吃苦」？",
        "excerpt": "最近，看到拼多多支持了一个科技小院大赛，一向主张让消费者「吃甜」的拼多多这回鼓励年轻人到田间地头和村屯农家「自找苦吃」，这是怎么想的？」科技小院」有什么用？你们怎么看一家电商公司做这件事的意义？重庆“科技小院” 何以全国突围？褚橙拿铁火爆背后，一群年轻人把“论文”写在了祖国大地上",
        "url": "https://www.zhihu.com/question/639556408"
    },
    {
        "title": "「卷又卷不动，躺又躺不平」？总是因为「放松」而感到自责，这是种怎样的心理？如何调节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249712"
    },
    {
        "title": "说出一句话证明你看过金庸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638861155"
    },
    {
        "title": "为什么大部分人可以接受地铁换乘，而不接受公交换乘？",
        "excerpt": "如题，为什么现在对于大部分人为什么可以接受像上海世纪大道、人民广场人挤人的换乘，但不能接受公交换公交出行",
        "url": "https://www.zhihu.com/question/639526553"
    },
    {
        "title": "以色列防长称加沙北部「高强度」战斗已结束，这意味着什么？巴以局势还将如何走？",
        "excerpt": "据《以色列时报》报道，当地时间15日，以色列国防部长加兰特称，以军在加沙地带北部的“高强度”战斗阶段已经结束，在南部的密集作战也将很快结束。 据报道，当天，加兰特在新闻发布会表示，以军将在加沙北部开展较低强度的行动。当前，以军正在寻找和瓦解巴勒斯坦伊斯兰抵抗运动(哈马斯)的剩余据点。 加兰特还表示，以军在加沙地带南部作战的重点目标是哈马斯的领导层，哈马斯“汗尤尼斯旅”正在被逐渐瓦解，但他没有给出结束南部密集作战的具体时间表。（中新网）以色列防长：加沙北部“高强度”战斗已结束 -中新网",
        "url": "https://www.zhihu.com/question/639757234"
    },
    {
        "title": "伊朗革命卫队发动两轮空袭，以色列「间谍中心」被摧毁，美国领事馆附近发生爆炸，地区紧张局势是否会再升级？",
        "excerpt": "（观察者网讯）据伊朗国家通讯社IRNA消息，当地时间1月15日晚间，伊朗伊斯兰革命卫队使用弹道导弹发射两轮空袭，先后瞄准了分别位于伊拉克的“间谍中心”和叙利亚的“恐怖主义据点”。伊斯兰革命卫队明确指出，以色列摩萨德组织位于伊拉克库尔德斯坦首府埃尔比勒的总部是此次袭击的目标之一。 另据美国广播公司（ABC）报道，袭击发生后，美国驻伊拉克埃尔比勒领事馆附近发生了几起爆炸。路透社援引消息称，袭击导致至少4人死亡，没有美国设施受到影响。伊朗革命卫队发动两轮空袭：以色列“间谍中心”被摧毁，美国领事馆附近发生爆炸 (guancha.cn)",
        "url": "https://www.zhihu.com/question/639715645"
    },
    {
        "title": "华中农业大学通报「教师黄某某被举报学术不端」，称启动调查程序，调查程序是怎样的？哪些信息值得关注？",
        "excerpt": "华中农业大学动物科学技术学院/动物医学院16日发布说明称，当天下午，学院关注到网上关于我院教师黄某某涉嫌学术不端等问题的举报信息，立即成立工作专班，启动调查程序。学院始终坚持师德师风第一标准，对学术不端行为零容忍，将依据调查结论按规定做出处理。 1月16日，有学生实名举报华中农业大学导师学术造假。该学生称除学术造假外，黄姓导师还有压榨学生等有违师德的行为。 据中国青年报，这封举报信由黄飞若指导的11名硕士、博士研究生共同署名，指称黄飞若曾指导的3名博士及13名硕士的学术论文中，存在篡改实验数据、实验图片造假、论文抄袭等问题。比如，实验样本与实验原始数据对不上，实验图标数据被修改，同样的实验图片，在不同的论文中被标注为“小鼠肝脏中的蛋白表达结果”和“仔猪肝脏中的蛋白表达结果”。 中青报比对发现，多篇被指控论文被黄飞若作为国家自然科学基金的项目成果，列入项目结题报告中。 公开资料显示，黄飞若为华中农业大学动物科学技术学院教授/博士生导师，任动物营养与饲料科学系主任，曾主持“十四五”国家重点研发计划、国家“973”计划、国家自然科学基金青年基金、国家自然科学基金、瑞典国际青年基金、教育部高等学校博士学科点新教师基金等支持的科研项目。华中农业大学通报“教师黄某某被举报学术不端”：启动调查程序",
        "url": "https://www.zhihu.com/question/639885875"
    },
    {
        "title": "你买过哪些「被爸妈称赞」的好东西？",
        "excerpt": "爸妈前几天说，今年的年货节可以由我采购了，想问问大家年货节都会入手哪些必入好物？有哪些好物是比较新奇又好吃，可以让父母眼前一亮的？",
        "url": "https://www.zhihu.com/question/639893916"
    },
    {
        "title": "上下级信任感的建立，是否需要先有私交？你觉得什么是职场信任的核心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639722347"
    },
    {
        "title": "如何看待梅西获得23年世界足球先生？",
        "excerpt": "北京时间2024年1月16日凌晨，FIFA2023年度颁奖典礼在伦敦举行。 梅西击败哈兰德和姆巴佩，当选2023世界足球先生，生涯第八次获得该奖。第8次获奖！梅西当选2023世界足球先生-上游新闻 汇聚向上的力量 梅西得到此奖项是否对他的评价有副作用，各国队长是否好心办坏事反而把梅西架起来了。",
        "url": "https://www.zhihu.com/question/639707587"
    },
    {
        "title": "你印象最深刻的「换乘经历」是哪次？",
        "excerpt": "刷 dy 看有人说 15 分钟极限换乘，觉得很牛",
        "url": "https://www.zhihu.com/question/638918662"
    },
    {
        "title": "《流浪地球》为什么要带地球一起走？",
        "excerpt": "楼主已看了影片《流浪地球》，这个问题应该是从开篇就让我疑惑的地方。 建造星舰带人逃跑不是成本更底吗？ 且星舰环境也应该比地下城环境要好 没有在知乎看见类似答案，如果有还请贴一个链接 感谢大家的回答。",
        "url": "https://www.zhihu.com/question/311676998"
    },
    {
        "title": "新年给爸妈选什么家居好物，能提高他们生活幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638707760"
    },
    {
        "title": "外汇局称 12 月外商直接投资资本金净流入明显增加，净流入规模超百亿美元，如何解读？",
        "excerpt": "国家外汇管理局副局长、新闻发言人王春英就2023年外汇收支形势答记者问。从主要渠道看，货物贸易保持较高规模资金净流入，近期外资来华投资呈现积极向好态势。首先，货物贸易继续发挥稳定跨境资金流动的基本盘作用，2023年12月货物贸易项下跨境资金净流入规模同比、环比分别增长12%和37%。外汇局：12月外商直接投资资本金净流入明显增加 净流入规模超百亿美元",
        "url": "https://www.zhihu.com/question/639603222"
    },
    {
        "title": "2023 年全国城镇调查失业率平均值为 5.2%，16-24 岁调查失业率14.9%，意味着什么？",
        "excerpt": "国家统计局发布数据显示，2023全年全国城镇调查失业率平均值为5.2%，比上年下降0.4个百分点。12月份，全国城镇调查失业率为5.1%。本地户籍劳动力调查失业率为5.2%；外来户籍劳动力调查失业率为4.7%，其中外来农业户籍劳动力调查失业率为4.3%。不包含在校生的16—24岁、25—29岁、30—59岁劳动力调查失业率分别为14.9%、6.1%、3.9%。31个大城市城镇调查失业率为5.0%。全国企业就业人员周平均工作时间为49.0小时。全年农民工总量29753万人，比上年增加191万人，增长0.6%。其中，本地农民工12095万人，下降2.2%；外出农民工17658万人，增长2.7%。农民工月均收入水平4780元，比上年增长3.6%。国家统计局：2023年全年全国城镇调查失业率平均值为5.2%",
        "url": "https://www.zhihu.com/question/639893261"
    },
    {
        "title": "2023 全年全国居民人均可支配收入 39218 元，比上年名义增长 6.3%，如何解读这一数据？",
        "excerpt": "1月17日，国新办就2023年国民经济运行情况举行发布会。全年全国居民人均可支配收入39218元，比上年名义增长6.3%，扣除价格因素实际增长6.1%。按常住地分，城镇居民人均可支配收入51821元，比上年名义增长5.1%，扣除价格因素实际增长 4.8%；农村居民人均可支配收入21691元，比上年名义增长7.7%，扣除价格因素实际增长 7.6%。（王恩博 汪俐辰）2023年国民经济回升向好 高质量发展扎实推进",
        "url": "https://www.zhihu.com/question/639893367"
    },
    {
        "title": "请问要如何比较sin1＋tan1与2的大小?",
        "excerpt": "题主是卑微的高中生，在不运用计算器的情况下该如何比较二者大小呢？ 估算的话 我用 一弧度 大于 53度， 得出 结果大概大于 0.8+0.8/0.6≈2.13 从而得出左大于右的结论 但不用这种估算又该怎么算呢（就当是写解答题证明罢）",
        "url": "https://www.zhihu.com/question/553429384"
    },
    {
        "title": "在旅途中你经历过哪些遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918818"
    },
    {
        "title": "有没有一张照片，能证明猫咪很开心的样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638471717"
    },
    {
        "title": "如何理解心理学教授徐洁分享的「原生家庭概念在当下被放大是社会的进步」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授徐洁老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 徐洁老师表示，「原生家庭」的概念在当下被放大，某种意义上来看是社会的进步、个体的成长。当我们遇到困难，开始思考去找原因；意识到「今天的我」和「我的过去」之间的联系；意识到我与父母是不一样的；意识到父母的教养会对「今天的我」带来正负面影响，这就是「自我发展」的第一步。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639789044"
    },
    {
        "title": "姐姐要生日了，想送口红或者香水有什么推荐吗？",
        "excerpt": "姐姐还有二十多天生日，想送一个不错的礼物，预算在五百左右，可以再高，之前开玩笑的问过，她说可以是口红，但是感觉她男朋友会送这些东西，也比较担心送的比她男朋友贵或者好会让他不爽，想问问有没有什么推荐",
        "url": "https://www.zhihu.com/question/635284561"
    },
    {
        "title": "2024 年初有哪些值得推荐的洗地机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636907458"
    },
    {
        "title": "如何理解心理学教授王小华分享的「为什么当你『松弛』下来会产生愧疚感」？",
        "excerpt": "近日，由知乎心理X北京师范大学心理学部X新京报主办的「2023 心理有答案」线下沙龙，在北京朗园 station 单向空间举行。 北京师范大学心理学部副教授王小华老师作为活动受邀嘉宾，与知乎答主们共聚一堂，聚焦当代新职人的心理健康问题展开线下专业讨论。 王小华老师表示，一放松就容易产生愧疚感很可能是因为你没有找到一个合理的放松方式。何谓合理放松？人的三个基本心理需求为：自主需要、胜任需要和关系需要。一个合理的放松方式，应该能要满足这三种需要中的其中一种。详情请点击下方视频观看： 「心理有答案」沙龙全程回放如下，欢迎点击观看：「直播回放」「2023 心理有答案」线下沙龙",
        "url": "https://www.zhihu.com/question/639632408"
    },
    {
        "title": "如何链接高维度能量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639106580"
    },
    {
        "title": "有哪些「直接吃平平无奇，冻一下变得超级好吃」的水果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638878211"
    },
    {
        "title": "俞敏洪回应主播天权提前复出「年轻人犯了错误，应该给他及时改正的机会」，如何看待此事？",
        "excerpt": "1月16日，俞敏洪在抖音平台发视频回应天权提前两个月复出。 俞敏洪表示，年轻人犯了错误应该给他们及时改正的机会，决定把对天权的3个月的停播变成1个月，所以现在刚好差不多一个月过去了。对于网友称说好3个月就该（处罚）3个月，否则就失去了诚信的质疑，俞敏洪表示，诚信可能不要用这种方式来理解，也有网友表示连监狱里的罪犯如果表现好的话，还有减刑的措施，一个社会允许年轻人犯错误，并且还允许年轻人及时纠正错误，并且还愿意及时给年轻人机会的社会，才是一个宽容美好的社会。 停播3个月变1个月！俞敏洪回应主播天权提前复出：年轻人犯了错误，应该给他及时改正的机会 | 每经网",
        "url": "https://www.zhihu.com/question/639772236"
    },
    {
        "title": "典型的东北家庭氛围是什么样子的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/406324383"
    },
    {
        "title": "吃得苦中苦，就能成为人上人吗?",
        "excerpt": "很多的名人故事都是写经历苦难后得到了成功，而苦难是成功的充分必要条件吗？",
        "url": "https://www.zhihu.com/question/637473468"
    },
    {
        "title": "千元级别耳机，对比两三百元的耳机，音质有显著提升吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352290013"
    },
    {
        "title": "在飞机上你有哪些「虚惊一场」的经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918963"
    },
    {
        "title": "职场中需不需要「藏拙」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639590110"
    },
    {
        "title": "旅途中有哪些画面，让你一看到就很想分享给他人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639184921"
    },
    {
        "title": "置办年货堪称年终大考，有什么实用的数码产品值得推荐？",
        "excerpt": "马上到春节了，家里刚装修好，想置办一些数码年货，有大佬推荐一下吗？",
        "url": "https://www.zhihu.com/question/511867439"
    },
    {
        "title": "如何评价陈哲远、鞠婧祎主演的《仙剑四》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639922593"
    },
    {
        "title": "内存是大容量低频好还是小容量高频好?",
        "excerpt": "是这样的，前几天入手了个新电脑，然后默认是带着3200频的两个8g 金钥匙内存，但我手头上还有之前旧电脑的两个2400频的16g 三星内存 一个是16g高频，另外一个是32g低频，现在不知道该怎么选好了，求大佬帮忙看看",
        "url": "https://www.zhihu.com/question/497585814"
    },
    {
        "title": "香港客机与大韩航空客机在日本北海道机场相撞，哪些信息值得关注？",
        "excerpt": "据大湾区之声消息，据港媒引述日本媒体消息，大韩航空与国泰航空客机在日本北海道新千岁机场相撞。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/639793402"
    },
    {
        "title": "1 月 17 日晚油价迎今年第二轮调价，此次油价该如何调整？有哪些可参考的因素？",
        "excerpt": "1月17日（周三）24时，国内成品油零售限价将迎2024年以来第二轮调价。 本轮成品油计价周期以来，地缘局势对国际原油市场形成显著扰动，但市场同时担忧原油需求弱化问题，原油价格整体维持宽幅波动。与之对应的原油变化率持续在负值范围内窄幅波动。资讯详情",
        "url": "https://www.zhihu.com/question/639759779"
    },
    {
        "title": "你觉得健身最忌讳的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639757701"
    },
    {
        "title": "如何看待黄铭钧院士点赞PolarDB，称「云数据库正进入2.0时代，AI与云数据库深度结合大有可为」？",
        "excerpt": "近日，阿里云PolarDB开发者大会首度举办，中国科学院外籍院士、世界级数据库专家黄铭钧表示，AI与云数据库深度结合是数据库发展的必然趋势，他点赞以PolarDB为代表的中国数据库，正在引领全球云原生数据库的发展。 作为中国最早的云原生数据库PolarDB发布“三层分离”全新版本，基于智能决策实现查询性能10倍提升、节省50%成本。面向开发者，阿里云全新推出数据库场景体验馆等系列新举措，广大开发者可率先体验数据库新产品及NL2BI等AI新功能。如何看待院士点赞国产数据库？这一行业还有哪些前景？我国数据库技术究竟如何？",
        "url": "https://www.zhihu.com/question/639917621"
    },
    {
        "title": "LCK 十支队伍联名发布「实现可持续 LCK 的共同声明」就联赛现状炮轰联赛，这将造成哪些影响？",
        "excerpt": "【240117新闻】实现可持续LCK的共同声明 （此内容为战队方面发来的资料） 组成LCK特许经营联盟（以下简称LCK联盟）的10支队伍达成共识，近3年来，为了联赛的可持续性，一直要求LCK联盟法人进行改变，但最终导致无法圆满解决。 对此，LCK队伍们讨论了公开告知这些结构问题和困难的问题，在大部分队伍的赞成下，将表明如下立场。虽然其他队对变化的方向性没有太大的异议，但由于程序和方式的差异，未能参加本共同声明。 2020年LCK联赛成立当时，各队伍相信Riot Games(以下简称Riot)提出的\"世界最佳全球电子竞技联赛\"的前景，并参与了其中。各队通过对参加LCK联赛的选手进行世界最高水平的投资，诚实地履行了各队能做的所有努力和义务。LCK联赛自成立以来，取得了名副其实的伟大成就，联赛的浏览能力、成绩以及联赛的粉丝量不断增长。 但是，尽管持续增长，但LCK联赛法人在过去的3年里未能提高联赛的事业价值。显然，LCK联赛的收看能力增长对Riot英雄联盟(以下简称LOL)的用户确保和维持、销售及事业性增长做出了巨大贡献，但LCK联赛法人提出的通过联赛特许经营事业的队伍收益分配金每年都在逆向增长并减少。 LCK联赛法人自成立以来，从未实现过提出的销售目标。另外，过去3年间支付给队伍的分配金明显低于其他主要地区联赛，另一方面，LCK联盟法人没有充分分享或说服联盟伙伴队伍改善现状的具体规划和计划。 最重要的是，队伍对Riot对LOL电竞及LCK联赛的投资减少非常担忧。为练习比赛提供比赛服务器延迟、游戏客户端上频繁发生错误等选手无法正常训练的情况接连发生。再加上LCK联赛法人的联赛专职人员持续流失到其他部门及项目负责人等，为联赛成长而做出的实质性、重要的工作被推迟或中断。 因为这些原因，所有队伍都真心担心投资LCK联赛和支持选手们不再是可持续的模式。队伍认为，LCK联赛法人在没有解决包括事业结构在内的根本问题的情况下，将成长和生存的责任转嫁给选手和队伍。 尽管如此，所有10支队伍仍然认为LCK联赛具有共同实现伟大愿景的潜力。队伍为了长期与粉丝和选手在一起，愿意持续进行投资。对此，向包括LCK专员在内的Riot以下所有相关人员提出要求。为了LCK联赛的可持续未来和更好的生态系统，请与各战队积极进行对话。 首先，要求对以下问题做出具体回答。 1.扩大对LCK专门人力的投资，共享专员的信任权。 2.包括销售分配在内的联赛事业结构的合理改善。 3.解决与其他职业体育相比明显较少的LCK年比赛次数问题。 4.为了改善训练环境，解决游戏内功能上的问题。 5.计划并实施与LOL IP相关的具有扩张性的业务模式。 最后说明团队决定公开发表立场的理由。在过去的3年里，队伍数次以多种方式传达了\"可持续的联赛和队伍的结构\"的意见，但是LCK联赛法人一贯单方面传达Riot的方针，在最终的协商中，比起达成圆满的协议，一起受到了如果再共同发声，可能会受到惩戒的警告，也就是说，各队伍作为LCK联赛的成员，只被迫承担责任，没有共同获得任何权利和成长的果实。 LCK联赛被称为\"世界上最成功的电竞联赛\"。 但在这背后，10支战队的存在理由正在受到威胁，希望LCK联赛法人和Riot能够理解作为联赛成员和合作伙伴的球队所面临的困难，与队伍一起进行真诚的讨论，以维护LCK联赛的生态系统。 - LCK被宣传为全球职业体育联赛，据报道，与韩国代表性职业体育联赛职业棒球相比，加入费也较高。 - 但是与棒球相比，各队的年比赛数仅为1/4，包括转播权费和共同事业销售额在内的年联赛销售分配额低于1/10。 - LCK参赛职业俱乐部每年都会在电子竞技上向俱乐部提供世界最高级待遇和基础设施并进行投资。其理由是，在成为全球联赛时，期待项目公司提出的事业增长(销售额上升)的美好未来。 - 包括\"Faker\"、\"Deft\"在内的全球顶级体育明星活跃在赛场上，通过连续2年夺冠、亚运会金牌，大众人气和联赛观众人数也大幅增长，但联赛销售额却出现了减少的讽刺局面。 - 各队伍担心电子竞技联赛的运营目的不需要把作为职业联赛事业的持续扩大销售放在优先位置的结构。因为从游戏项目的立场来看，电子竞技的观众越多，相关项目的游戏用户数就越多，游戏销售额自然就会增加。 [2020 LCK特许经销权成立后3年经营业绩摘要] 10个俱乐部的累计赤字约1000亿韩元以上（3年内联盟分配金销售额每队约8亿韩元）（来源：俱乐部赤字及销售额收集公示资料及内部提供资料） - 比起与联盟对立，更希望发展成专业的体育联赛事业，补充组织人力，与团队一起制定目标，为向更好的事业结构转变。",
        "url": "https://www.zhihu.com/question/639920932"
    },
    {
        "title": "如何评价罗晋、马思纯主演的抗美援朝电视剧《侦察英雄》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781781"
    },
    {
        "title": "改变自己和接纳自己是矛盾的吗？",
        "excerpt": "接纳和改变是否是一回事呢？人的性格、思想是多变的，可以同时拥有多个矛盾的思想，那是否说所谓的改变其实是在两个或多个矛盾的思想间做选择？所以要改变先要做到接纳，明白自己真正想要什么，才能做出自己想要的选择？",
        "url": "https://www.zhihu.com/question/639867917"
    },
    {
        "title": "如果有一天，有个人跑来跟你讲：“你只是我的克隆体。”那你会萌生什么想法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639677829"
    },
    {
        "title": "凝聚态物理方向，如何有针对性的学习python？",
        "excerpt": "问题比较宽泛，可以针对科学计算，数据处理，图片绘制以及对经典物理现象的代码复现等",
        "url": "https://www.zhihu.com/question/620533805"
    },
    {
        "title": "12 月 70 城房价出炉，商品住宅销售价格环比下降，同比有涨有降，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：2023年12月份各线城市商品住宅销售价格环比下降 同比有涨有降 国家统计局数据显示，2023年12月份，70个大中城市中，各线城市商品住宅销售价格环比下降、同比有涨有降。各线城市新建商品住宅销售价格环比下降、同比有涨有降。从环比看，12月份，一线城市新建商品住宅销售价格环比下降0.4%，降幅比上月扩大0.1个百分点。其中，北京持平，上海上涨0.2%，广州和深圳分别下降1.0%和0.9%。二、三线城市新建商品住宅销售价格环比分别下降0.4%和0.5%，降幅比上月均扩大0.1个百分点。从同比看，12月份，一线城市新建商品住宅销售价格同比由上月上涨0.3%转为下降0.1%。其中，北京和上海分别上涨1.7%和4.5%，广州和深圳分别下降3.0%和3.6%。二线城市新建商品住宅销售价格同比上涨0.1%，涨幅比上月回落0.1个百分点。三线城市新建商品住宅销售价格同比下降1.8%，降幅比上月扩大0.2个百分点。",
        "url": "https://www.zhihu.com/question/639890162"
    },
    {
        "title": "你会把孩子放在家，自己出去嗨或放松一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637508754"
    },
    {
        "title": "猫狗双全的家庭，你们家的猫和狗关系好不好？发生过哪些趣事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626590834"
    },
    {
        "title": "2024 年春运全国跨区域人员流动量预计达 90 亿人次，自驾出行占比将突破八成，哪些信息值得关注？",
        "excerpt": "2024年春运将于1月26日拉开帷幕，记者从1月16日召开的国新办发布会上获悉，预计春运期间全国跨区域人员流动量将达到90亿人次。铁路、公路、水路、民航等营业性客运量将超18亿人次，高速公路及普通国省干线非营业性小客车人员出行量将近72亿人次，自驾出行占比将突破8成。（新华社）",
        "url": "https://www.zhihu.com/question/639761319"
    },
    {
        "title": "想问下哪一款面霜比较好用?",
        "excerpt": "想问下哪一款面霜比较好用?",
        "url": "https://www.zhihu.com/question/636438600"
    },
    {
        "title": "如何看待本赛季在所有至少防守250次投篮的球员中，詹姆斯主防的球员命中率只有40.7%？",
        "excerpt": "据统计，本赛季在所有至少防守250次投篮的球员中，詹姆斯主防的球员命中率只有40.7%，这是全联盟最低的；数据证明，39岁老詹在防守端的作用依旧很大。",
        "url": "https://www.zhihu.com/question/639891266"
    },
    {
        "title": "南京一劳动争议案审结：「微信办公」构成加班，须支付加班工资，如何看待此事？",
        "excerpt": "劳动者在“八小时之外”利用微信等社交软件打卡、汇报工作事宜算不算“隐性加班”？用人单位是否应当支付加班工资？江苏省南京市玄武区人民法院近日审结了一起劳动争议案件，某酒店一名高管被要求每周五、周六深夜在微信工作群中打卡汇报工作成果，法院判决认定为加班，综合劳动者诉求酌定由酒店向劳动者支付加班工资2.4万元。 法院经审理查明，2021年10月11日，刘某与某酒店南京分公司签订劳动合同，约定正常工作时间的工资标准为每月3000元，工作地点为江苏省，每日正常工作时间不超过8小时，平均每周工作时间不超过40小时。非酒店安排统一加班的，员工必须在EHR系统上申请，经部门上级同意后方认可加班时长；凡没有经部门上级同意的，视为员工自愿业余时间在公司停留，不视为加班。 刘某入职后，被安排在某酒店南京店担任商旅总经理职务。之后，公司在未与刘某协商一致的情况下，将其调至某酒店扬州店担任精选店长职务，薪资由1万元标准降到4000元。在工作过程中，公司多次要求刘某加班，却一直未与刘某结算加班工资。2022年5月23日，刘某被迫提出离职，要求公司支付经济补偿金并支付加班工资3万余元。 庭审中，刘某提交的微信群打卡记录显示，某酒店江苏二区区域经理程某在微信群里说：“疫情已经过去，中风险区域都已解封，恢复周五、周六收益班。”区域经理夏某在群内@田某：“自要求周五周六收益班23：30打卡以来，把打卡和未打卡的执行情况统计好汇总。”以及@周某：“把会上执行力统计的那个没有执行的私发给我，中午12点之前”。 据此，刘某在庭审中认为，在职期间多次被领导强制要求每周五、周六23时30分在公司微信群上传标注有打卡地点的自拍照和当日的酒店经营报表，汇报当日的工作成果。微信群里的其他员工同样在固定的深夜进行打卡，如果是自发行为，直属领导并没有提出异议，这明显不合理。公司使用打卡系统是对员工的监督与管理，包括要求下班后在工作群里实时汇报工作成果，上述行为已构成事实上的加班。 公司则辩称，对于正常的加班，公司规定了加班审批制度，员工在系统上提交加班申请，经审批后可以认定为加班。对于这一部分，公司已按规定给予调休或支付了加班工资。关于收益班，是根据酒店的客流量进行工作时间及调休，公司并未明文规定收益班打卡制度，上述聊天记录也提到国庆后可根据门店情况再进行调休，可见收益班都是进行过调休的，不存在额外的加班时间。且刘某作为酒店的高级管理人员，有自由安排时间的权限，并不能根据打卡的表现来确定工作时间。刘某居住在酒店里，随时随地都可以打卡，公司没有书面通知刘某晚上打卡，刘某周六上班由其自行安排，故微信打卡不应认定为加班。 法院审理后认为，劳动法关于加班的有关规定，以线下工作为主要对象，主要以申请、审批的流程运作，本案争议的是刘某提出的公司强制加班又不让员工在平台提交加班申请审批流程的“隐性加班”问题。 法院认为：对于非工作时间仍未“离线”的员工是否属于加班，应虚化“工作场所”概念，综合考虑劳动者是否提供了实质工作内容认定加班情况。根据聊天记录内容及刘某的工作职责可知，刘某在周五下班后及休息日等利用社交软件工作，已经超出了简单沟通的范畴，且刘某提交的排班表能够证明酒店安排他在周五、周六完成一定工作的事实，该工作内容具有周期性和固定性的特点，有别于临时性、偶发性的一般沟通，体现了用人单位管理用工的特点，应当认定为加班，酒店应支付刘某加班工资。 同时，考虑到刘某提供的微信聊天记录和打卡记录，只能体现特定时间发送信息和沟通的行为，无法证明刘某持续劳动的状态，工作时长难以量化，综合考虑原告加班的频率、时长、内容及其薪资标准，酌定酒店支付刘某加班费2.4万元。判决后原、被告均未上诉。目前，该判决已生效。 “数字化和信息化办公手段的应用，让很多原来线下完成的工作均可通过线上实现，客观上增加了用人单位对劳动者的支配程度，支配方式变得更加容易，也更加隐蔽。”玄武区法院孝陵卫法庭庭长陈文军说，因休息时间通过微信等方式回复工作事宜，不是在工作场所进行且时限难以界定，往往不会被认为是正常加班，催生了类似本案的“隐性加班”现象。 陈文军介绍，加班是指用人单位基于生产经营需要，在法定工作时间外安排劳动者继续从事本职工作，重点须把握“法定工作时间之外”“用人单位安排”及“从事本职工作”三个要素。现实中，不少用人单位的规章制度虽规定加班必须提交申请后经主管领导批准，但未实际履行加班审批制度，这并不影响对“用人单位安排”加班这一事实的认定，用人单位应向劳动者支付加班工资。 本案中，酒店实行了经审批的加班审批制度，为此支付了加班工资，另外还有区域经理要求的不需要经公司审批的周五周六“收益班微信打卡制度”，区域经理的行为构成职务代表，其后果由所在单位承担，因此酒店应依法向劳动者支付“隐性加班”的加班工资。 文/丁国锋 许瑶蕾 编辑/倪家宁“微信办公”构成加班须支付加班工资_刘某_汇报工作_公司",
        "url": "https://www.zhihu.com/question/639920477"
    },
    {
        "title": "国家安全机关破获数百起台湾间谍窃密案件，打掉多个台湾情治部门针对大陆布建的情报网络，哪些信息值得关注？",
        "excerpt": "民进党当局上台后，台湾情治部门极力充当“台独”分裂势力的“马前卒”“急先锋”，加紧对大陆进行情报渗透。 面对台湾当局及其情治部门的渗透破坏，国家安全机关重拳出击，近年来先后组织实施“2018——雷霆行动” “迅雷——2020”专项行动，破获数百起台湾间谍窃密案件，抓获一批台湾间谍及运用人员，打掉多个台湾情治部门针对祖国大陆布建的间谍情报网络。 2024年两项选举前，台湾情治部门再次充当“台独”分裂势力的打手，极力炒作“大陆介入台湾选举”，大肆打压参与两岸交流的政治人物乃至普通民众，勾连外部势力制造选举“奥步”，沦为“台独”势力党同伐异、铲除异己、阻碍两岸交流的工具。重拳出击！国家安全机关破获数百起台湾间谍窃密案件",
        "url": "https://www.zhihu.com/question/639887822"
    },
    {
        "title": "这届年轻人为何钟爱1688？高端消费崩盘了？",
        "excerpt": "阿里的新王牌，得到年轻人青睐。12月，1688（阿里巴巴批发网）称，买家中25-30岁的“Z世代”占比近50%，30-35岁的“新中产”占比近45%。 如何买到便宜同款，是当下消费热门话题。小红书上，“1688博主测评”“1688品牌同源代工厂”等笔记，热度最高的有5万多点赞。 据悉，1688平台撮合的全部交易额估计为3万亿，“线上的（GMV）数字接近1万亿元，线下私域定制是2万亿元。” 中国下沉市场消费规模超17万亿元，平台纷纷亮剑，抖音测试9块9特价频道，京东推出“百亿补贴”。“在全行业推行低价策略的今天，1688能帮淘天集团承接更多关注性价比的用户。”有业内人士分析。1688从“助推器”成为下一个桥头堡，为阿里开疆拓土的余涌，拿过接力棒。详见：手握6000万买家，阿里高管猛打下沉 - 21财经",
        "url": "https://www.zhihu.com/question/639931897"
    },
    {
        "title": "你是如何鼓励自己坚持运动健身的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639068907"
    },
    {
        "title": "为什么汉语没有时态?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40036035"
    },
    {
        "title": "围棋现在真的变得像柯洁所说的那样很无聊？就像两个人在对答案吗？",
        "excerpt": "这是柯洁在一次直播中说的，看他很是无奈….",
        "url": "https://www.zhihu.com/question/639562315"
    },
    {
        "title": "冬季户外运动，防晒到底有多重要？",
        "excerpt": "冬天真的好冷啊，但是最近去哈尔滨看冰雪的人好多，去寒冷的地方还需要防晒吗？大家有什么建议？",
        "url": "https://www.zhihu.com/question/638584665"
    },
    {
        "title": "《儒林外史》中，你所记得的最小细节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639045237"
    },
    {
        "title": "如何看待Costco开市客深圳店开业开卡数全球第一?",
        "excerpt": "1月12日， Costco开市客深圳店开业，截至开业当天，Costco开市客深圳店会员开卡数量超14万人，居全球第一，销售额刷新了中国开市客开业当日销售额数据，居全国第一。",
        "url": "https://www.zhihu.com/question/639481692"
    },
    {
        "title": "1 月 17 日创业板指跌 3%，光伏、旅游酒店板块跌幅居前，如何看待今日行情？",
        "excerpt": "1月17日，三大指数低开低走，截至收盘，沪指跌2.09%，深证成指跌2.58%，创业板指跌3%。多元金融板块活跃，九鼎投资、新力金融涨停。光伏、旅游酒店、消费电子、半导体、飞行汽车、混合现实、一体化压铸概念等板块跌幅居前。（证券时报）收评：创业板指跌3% 光伏、旅游酒店板块跌幅居前 每经AI快讯：北京时间1月17日，上证指数开盘跌6.7点，跌幅为0.23%，报2887.29点；深证成指开盘下跌23.54点，跌幅为0.26%，报8968.53点；创业板指开盘下跌4.46点，跌幅为0.25%，报1747.77点；沪深300开盘下跌9.74点，跌幅为0.3%，报3291.14点。 1月17日A股三大指数集体低开，上证指数跌0.23%，创业板指跌0.25% | 每经网 冰雪旅游概念活跃 龙江交通涨停 冰雪旅游概念早盘活跃，龙江交通涨停，龙建股份、大连圣亚、长白山等纷纷冲高。消息面上，多个平台数据表明，滑雪等项目带热了冰雪旅游。同程旅行数据显示，哈尔滨、漠河、白山、延吉等地的假期旅游热度同比涨幅均超过100%。携程数据显示，截至2024年1月11日，2024年春节冰雪游产品的预订量同比2023年春节增长近12倍。",
        "url": "https://www.zhihu.com/question/639890135"
    },
    {
        "title": "春节回家过年，买什么家电给家人最实用？",
        "excerpt": "春节回家过年，家里的老空调制冷制热都不给力，还老费电，爸妈平时也不舍得开，如何选一款省电、好操作、让家人用得省心又放心的空调呢？",
        "url": "https://www.zhihu.com/question/639886984"
    },
    {
        "title": "菲军官称菲律宾政府打算开发南海岛礁，中方表示「坚决反对」，菲方此举会产生哪些影响？哪些信息值得关注？",
        "excerpt": "在1月16日外交部记者会上，有记者提问称，菲律宾军事指挥官表示，菲律宾政府打算开发南海岛礁，支持菲律宾军队在该地区的行动，请问中方对此有何评论？ 中国外交部发言人毛宁说，首先中国对南沙群岛及其附近海域拥有无可争辩的主权。中方坚决反对有关国家在非法侵占的中国南沙岛礁上开展非法的建设活动。菲律宾将在南海开发岛屿以适应军队部署？外交部表态",
        "url": "https://www.zhihu.com/question/639773199"
    },
    {
        "title": "研究发现每天 ≥2 顿在外就餐，全因死亡率增加 49%，「爱下馆子」真的会寿命更短吗？",
        "excerpt": "众所周知，经常在外面吃饭不健康，但“不健康”到什么程度？ 2021年发表在《营养与饮食学会杂志》上的一项研究发现，与几乎不在外就餐的人相比，每天≥2顿在外就餐，全因死亡率增加49%，心血管疾病死亡率增加18%，癌症死亡率增加67%。爱下馆子寿命短？研究发现：经常自己做饭的人，健康又长寿！",
        "url": "https://www.zhihu.com/question/639061507"
    },
    {
        "title": "卡塔尔亚洲杯中国队迎来生死战，对黎巴嫩不容有失，本场比赛你看好国足取胜吗？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 1月17日晚19点30分，中国队就将迎来亚洲杯的第二个对手黎巴嫩，本场比赛，黎巴嫩和中国队都非赢不可，否则就会丧失晋级的主动权。 爱奇艺体育将直播本场比赛，你看好国足取胜吗? 上爱奇艺体育，了解更多亚洲杯资讯爱奇艺体育-体育赛事平台",
        "url": "https://www.zhihu.com/question/639780269"
    },
    {
        "title": "如何评价咒术回战248话？",
        "excerpt": "如何评价咒术回战248话？咒术回战",
        "url": "https://www.zhihu.com/question/639921328"
    },
    {
        "title": "媒体调查「美团平台给骑手大量规划『逆行』送餐路线」，或为压缩配送时间减少配送费，如何看待此事？",
        "excerpt": "在申城街头，外卖骑手骑着电动自行车“逆行”的交通违法现象比比皆是。通常，这被视为是骑手为了缩短路程抢时间送单所做出的举动。申城也采取了安装电子牌照等一系列措施，来规范骑手的行为。 但来自上海12345市民服务热线的一则投诉显示，骑手的逆行行为还另有原因：外卖平台系统规划好的取餐送餐路线就是逆行路线。并且，平台根据逆行路线的里程限定了送餐的时间，让骑手不得不按照逆行的路线来行驶，以保证准时送餐。 外卖平台会在什么情况下给骑手规划逆行路线？这一现象普遍吗，对骑手交通违法行为的影响有多大？解放日报·上观新闻记者予以了调查。 接了17单，竟有5单是逆行路线 骑手陈阳阳（化名）是美团平台的一名“乐跑”骑手，他每天会在青浦区京华路187弄内的“小商品市场”和蟠龙天地商圈接单送餐。去年12月29日，他致电“12345”，投诉平台给他规划的送餐路线中包含逆行路线。 记者与陈阳阳取得了联系，他发来3张逆行路线截图，都是他这几天日常送餐中遇到的。一单为从蟠龙天地送往兰韵文化中心，平台规划的骑行路线为先沿潘鼎路向南抵达崧泽高架路，再沿着崧泽高架路北侧辅道向东，抵达蟠龙路后再向南…“崧泽高架北侧辅道只能由东向西行驶，平台让沿着辅道向东骑行，这不是在逆行吗？”陈阳阳称，合理的路线应沿潘鼎路向北，接着从龙联路向东，再从蟠龙路向南，但这样绕一圈会增加300米。 △导航软件给出的骑行路线需要从西侧的明珠路绕行。 “途经沪青平公路时，平台也爱规划逆行路线。”陈阳阳提供的第3条逆行路线正属于这一情况。这是从京华路187弄送往南山雨果小区的一单，平台规划的路线中，指示骑手从明珠路右拐进入沪青平公路向西骑行至叶联路再向南。可是，沪青平公路在叶联路路口处没有过街横道线，此时，平台索性规划骑手沿着沪青平公路南侧逆向骑行。1月8日，记者实地走了一遍这段路线：若骑手沿着沪青平公路北侧骑行，需一直向西骑到徐盈路才能过街，再沿着沪青平公路南侧向东抵达叶联路。手机显示，绕行路线比美团平台规划路线远了1.2公里。 3条逆行路线不难总结出美团平台规划骑手路线的逻辑： 在小商品市场内，记者也询问了多名饿了么平台骑手，他们均反馈饿了么平台在规划路线时不会这样。 在美团骑手的取送餐地图界面上，平台特意标注“路线非导航规划”，并提醒骑手要“遵守交规”。 叶联路沿线有南山雨果、金地天御等多个小区，从北侧、东侧的商圈前往这些小区送餐时，美团平台通常会规划让骑手沿着沪青平公路南侧逆行一段。1月8日下午，记者蹲守在沪青平公路明珠路路口，查看骑手们的逆行情况。 4时许，晚餐送餐高峰即将来临，这段沪青平公路南侧的人行道上，逆行的电动自行车不少。有接了孩子回家的路人，有车上装着货箱的快递员，当然也有戴着鲜艳黄色头盔的外卖骑手。记者数了数，从下午4时至6时这段时间，从这段路逆行的美团骑手有近20名。 记者相继拦下多名逆行骑手，他们都声称，平台怎么规划路线，他们就会怎么骑行。一个很重要的原因是，平台在分配送餐时间时，配送距离的远近是主要因素。一名骑手向记者展示了他一远一近的两个单子，可以看得出平台在分配送餐时间时会以3公里为界限，配送距离超过3公里时，平台通常会安排42分钟，而小于3公里时，则只会安排34分钟。“这个时间包括取餐、商家出餐、骑手送餐”，加上骑手通常会七八个单子一起接， “这显然不是技术问题”，资深导航产业技术专家邓勇认为，导航软件在技术上完全可以做到不规划逆行路线。而外卖平台之所以会规划逆行路线，与它的“调度算法”有关系。邓勇称，外卖平台通常都有路线规划、距离计算的算法提供商，会根据平台的运营逻辑来开发算法。能规划出逆行路线，则说明在算法中遵守法规显然没有被放在第一位。 记者就此又咨询了多名业内人士。据他们介绍，外卖平台在规划路线时，除了参考常规的导航路线之外，还会跟踪参考骑手的骑行轨迹。一些骑手通过逆行节约了送餐时间，平台则会认为相应的逆行路线是可行的，从而生成最短的、最节约时间的送餐路线，推广给所有骑手。 平台知情吗？据骑手陈阳阳称，在向“12345”投诉前，他就这一问题至少已向美团平台反映了20余次，要求平台规划合理的路线并配置足够的送餐时间。平台客服曾给过他不同的回应，有时候客服会强调平台提供的路线不是骑行的导航路线；有时候客服会承诺“平台将会采取措施予以优化”。反映得多了，平台索性以“距离补贴”的名义每单转给他2元配送费，算是将他“打发”了。陈阳阳就此认为，平台对于规划逆行路线的现象应该是“默许”的。外卖平台给骑手大量规划“逆行”送餐路线！是为压缩配送时间少给配送费？_陈阳阳_公路_明珠路",
        "url": "https://www.zhihu.com/question/639547356"
    },
    {
        "title": "华为“纯血鸿蒙”预览版Beta版本开放预约，对此你有什么期待？申请上的用户可以分享下使用感受？",
        "excerpt": "1月15日，华为官方正式宣布鸿蒙生态千帆启航仪式将于1月18日在深圳举办。近日，HarmonyOS NEXT 开发者预览版 Beta 招募开启，报名审核通过后可获得资格。当前支持华为 Mate 60、Mate 60 Pro、Mate X5 参与升级 NEXT 版本。官方表示，因为目前申请者较多，正在逐个审核中，2 月 5 日前将发送完毕全部审核结果通知（审核周期：1 月 18 日-2 月 5 日），并在 1 月 18 日开始进行 OTA 推送，预计将在 3 月底之前推送完毕。重磅！华为“纯血鸿蒙”首批开发者预览版 Beta 招募！",
        "url": "https://www.zhihu.com/question/639636415"
    },
    {
        "title": "如何看待极越汽车推出全球首个高阶智驾专属保障产品「智驾保」，使用PPA领航辅助出事故不用车主承担费用？",
        "excerpt": "极越与平安产险广东分公司展开深度合作，面向人机共驾时代推出全球首个高阶智能驾驶专属保障产品——“智驾保”，在保障用户权益基础上，进一步助推高阶智能驾驶的发展和规模化商业应用，在行业起到了良好的示范先行效应。 “智驾保”是极越与平安产险广东分公司联合开发的创新保障产品服务，专为极越汽车机器人用户量身定制，为其在使用极越高阶智能驾驶功能的过程中提供强有力的风险保障，更好地保护用户权益。该项服务保障范围覆盖高速、城市、泊车全场景下高阶智驾功能启用的全过程，让用户每一次的智能出行更安心。极越即将把该服务面向广泛用户开放订阅。 本次双方合作是两家行业顶尖产品力代表企业在智驾保障领域的创新探索，是平安产险广东分公司针对量产高阶智能驾驶提供保障服务的关键尝试，也标志着极越成为全球首个面向全量用户提供高阶智能驾驶保障并承诺赔偿的智能汽车品牌。 未来，极越将保持高效率、高水准的优化迭代，在解锁更多智能化功能同时，持续提供更具价值的智能用车服务，为用户创造更具颠覆性的智能出行体验。https://www.pcauto.com.cn/hj/article/2358212.html",
        "url": "https://www.zhihu.com/question/639586934"
    },
    {
        "title": "去年全球智能手机出货量同比下降 3.2%，苹果出货量首次超越三星成为全球第一，哪些信息值得关注？",
        "excerpt": "1月16日下午，《每日经济新闻》记者从国际数据公司（IDC）处获悉，根据该公司最新数据，2023年苹果市场份额创下历史新高，在全球智能手机市场超过三星夺冠。要知道，上一次三星不是榜首还要追溯到2010年。 具体来看，根据IDC初步数据，受宏观经济挑战和年初库存量增加的影响，2023年全球智能手机市场面临挑战，不过四季度市场热度有所回暖，2023年全球智能手机出货量同比下降3.2%，降至11.7亿部，成为十年来最低的全年出货量。其中，第四季度同比增长8.5%，出货量达到3.261亿台，高于之前7.3%的预期增长，显示出复苏迹象。 值得关注的是，过去这一年，头部厂商的排名有了明显变化。IDC全球追踪团队研究总监Nabila Popal指出，虽然2023年下半年，传音和小米等安卓厂商因新兴市场的快速增长而实现了一些强劲增长，但最大的赢家显然是苹果。苹果的成功很大程度上归功于高端设备的日益增长，在积极的以旧换新优惠和免息金融分期的计划推动下，高端设备目前已占到市场的20%以上。不过，苹果在其最大的市场——中国，正面临着越来越多的监管挑战，以及来自华为的竞争。 IDC全球移动和消费设备跟踪服务副总裁Ryan Reith认为，市场排名的整体变化进一步凸显了智能手机市场竞争的激烈程度。苹果夺得市场第一宝座，三星依然保持领先；华为强势归来，并迅速在中国市场取得进展；一加、荣耀、谷歌等品牌正在高端市场低价位推出极具竞争力的设备；关于折叠屏手机和围绕智能手机AI功能的讨论也越来越多。总体来看，智能手机领域正朝着一个令人兴奋的时代迈进。2023年全球智能手机出货量同比下降3.2% 苹果出货量首次超越三星成为全球第一",
        "url": "https://www.zhihu.com/question/639838086"
    },
    {
        "title": "如果0.9循环≠1，世界会发生什么样的变化？",
        "excerpt": "众所周知，数学规则关联着现实的物理规则，那么，如果从明天开始，0.999…≠1了，世界会发生什么样的变化？",
        "url": "https://www.zhihu.com/question/639583105"
    },
    {
        "title": "空手格斗的话，项羽打得过拳王泰森吗？",
        "excerpt": "在八角笼里，双方空手格斗，不穿任何防具，项羽究竟打得过泰森吗？",
        "url": "https://www.zhihu.com/question/637239215"
    },
    {
        "title": "令狐冲到底该让谁来演才合适？",
        "excerpt": "笑傲江湖这本书太过经典，得以被翻拍这么多次。每个版本都有亮眼的，广受好评的角色。独独令狐冲这个角色每个版本都不尽如人意。取比较近的几个版本，马景涛的太癫，李亚鹏的太呆，霍建华太规矩了。感觉这个角色难度很大，不知道谁能胜任。",
        "url": "https://www.zhihu.com/question/267919237"
    },
    {
        "title": "热播剧《繁花》男主感染的甲肝，曾于上海爆发 30 万病例感染，甲肝是一种怎样的传染病？",
        "excerpt": "近日，电视剧《繁花》热播。电视剧以主人公阿宝的蜕变为主线，向我们展现了 90 年代的上海故事。 在剧中，阿宝在 1987 年意外感染甲肝；而在真实的历史里，1988 年，一场大规模的甲肝疫情也同样在上海暴发。 热播剧《繁花》男主得的这种病，曾经影响 30 万上海人",
        "url": "https://www.zhihu.com/question/639802072"
    },
    {
        "title": "可以充电的无线鼠标那么好，为什么现在还有些无线鼠标是用电池的？",
        "excerpt": "无线鼠标挺费电的，为什么现在还有一些无线鼠标用电池？这个是不是生产工艺，生产成本的问题？",
        "url": "https://www.zhihu.com/question/626212058"
    },
    {
        "title": "上市刚好满一年，百果园单日大跌 30%，「水果大王」发生了什么？",
        "excerpt": "1月16日，国内最大水果零售经营商百果园集团（HK02411，股价4.18港元，市值66.4亿港元）开盘后大幅跳水，截至收盘，报4.18港元，大跌30.33%。百果园方面当天对《每日经济新闻》记者表示，股价波动属资本市场正常现象，目前公司经营一切正常。 百果园集团于2023年1月16日在港交所上市，刚满“周岁”就迎来“当头一棒”，“水果大王”发生了什么？从业绩来看，2023年上半年，百果园实现营业收入62.94亿元，同比增长6.4%至，归母净利润2.61亿元，同比增长34.1%。 但高价水果的生意并不好做。从过往的数据来看，百果园的毛利率基本维持在10%上下，净利率不超过3%。可是，向来低调的百果园却在今年初高调调整战略，公司创始人、董事会主席余惠勇也喊出未来十年“万店”“千亿”和“全球水果大王”的目标。上市刚好满一年，百果园单日大跌30% “水果大王”怎么了？",
        "url": "https://www.zhihu.com/question/639849306"
    },
    {
        "title": "孩子长大就是一个渐行渐远的过程，你什么时候发现自己应该放手了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637663209"
    },
    {
        "title": "购买什么家电能提升幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629318639"
    },
    {
        "title": "卡塔尔亚洲杯小组赛国足 0:0 黎巴嫩，武磊错失良机，如何评价本场比赛？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 北京时间1月17日晚19点30分，2023卡塔尔亚洲杯A组第2轮展开角逐，中国男足对阵黎巴嫩。上半场戴伟浚遭飞踹面部，张玉宁两连击造威胁，下半场武磊失空门。最终中国男足0-0战平黎巴嫩，末轮将迎战卡塔尔。A组积分榜方面，国足两连平且一球未进，积2分暂居第2名。 上爱奇艺体育，了解更多亚洲杯资讯知乎 - 安全中心",
        "url": "https://www.zhihu.com/question/639933231"
    },
    {
        "title": "为什么我感觉《乡土中国》中的理论过时了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570333080"
    },
    {
        "title": "2024年千元内有哪些高性价比的电竞显示器推荐？",
        "excerpt": "在显示面板厂日益内卷的当下，电竞显示器的售价也越来实惠，甚至不用1000元就能买到以往2000+的高刷电竞屏，对于学生党和预算有限的玩家非常友好。但都说“高端看技术，低端看良心”，千元内的显示器市场怎么选择物美价廉的产品？毕竟作为一款可用三五年的产品，显示效果和质量都很重要，期待各位老师诚心推荐！",
        "url": "https://www.zhihu.com/question/637078953"
    },
    {
        "title": "金正恩称「应在宪法中将韩国列为头号敌国」，释放了哪些信号？朝鲜半岛局势走向如何？",
        "excerpt": "据朝中社，朝鲜国务委员会委员长金正恩表示，应在《宪法》中将韩国定义为“头号敌国”和“永远的主敌”，并写入“应在发生战争时完全占领、平定、收复大韩民国，并将其纳入共和国疆域”的内容。 来源：金融界AI电报金正恩：应在宪法中将韩国列为头号敌国_定义_金融界_来源",
        "url": "https://www.zhihu.com/question/639789347"
    },
    {
        "title": "当90后开始当家主持年夜饭后，大家都是如何「大展厨艺」的？",
        "excerpt": "爸妈已经老了，现在每年的除夕除了还会让我妈帮忙包下饺子以外，基本年夜饭都是我包了，但我厨艺其实也很一般，最早的时候还会张扬大家出去吃年夜饭，在前年就是点一部分外卖餐，一部分自己做，想问问大家，你们的年夜饭都是怎么掌勺的，都会做哪些菜呀？",
        "url": "https://www.zhihu.com/question/639760143"
    },
    {
        "title": "《黑土无言》第10集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639915248"
    },
    {
        "title": "有什么平价却有质感的厨房小家电适合新年送给亲戚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637090316"
    },
    {
        "title": "想买平板，预算2000到3000，主要用于看文献，写笔记，画画，推荐哪一款呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637287390"
    },
    {
        "title": "曝苹果 iPhone 16/Plus 将配备 8GB 内存并支持 Wi-Fi 6E，这会带来什么变化？",
        "excerpt": "据分析师Jeff Pu的一份最新报告称，苹果下一代的iPhone 16系列手机，将会采用全系统一的内存规格，并且标准版在Wi-Fi规格上也有所升级，将会提供Wi-Fi 6E支持，提升网络速度并降低干扰。 在目前的iPhone 15系列手机中，四款机型配备不同的存储规格，具体规格如下： iPhone 15：6GB RAM iPhone 15 Plus：6GB RAM iPhone 15 Pro：8GB RAM iPhone 15 Pro Max：8GB RAM 而在iPhone 16系列中，存储规格发生了变化： iPhone 16：8GB RAM iPhone 16 Plus：8GB RAM iPhone 16 Pro：8GB RAM iPhone 16 Pro Max：8GB RAM 也就是说，iPhone 16全系采用了8GB RAM内存，更大的内存有助于手机的多任务性能表现。 iPhone 16和iPhone 16 Plus将支持Wi-Fi 6E，能够让Wi-Fi网络中使用更高频率的6GHz频段，该频段的干扰更少，具备更优质的频段资源，能够提供更多的连续160MHz频谱。对于当下的iPhone 15系列，Wi-Fi 6E仅限于Pro版本。 iPhone 16标准版的规格升级十分明显，不过规格更强的iPhone 16 Pro，很可能在体验上依旧能够与标准版拉开差距。曝苹果iPhone 16/Plus将配备8GB内存并支持Wi-Fi 6E",
        "url": "https://www.zhihu.com/question/639564258"
    },
    {
        "title": "养宠物人可以忍受宠物上床吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637478871"
    },
    {
        "title": "为什么玄幻小说里面的大佬可以肉身踏碎虚空，但是喝茶前要先吹一吹冷一冷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630292659"
    },
    {
        "title": "根据现在的形势来看，哪个汽车类别的专业毕业后最容易就业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625428250"
    },
    {
        "title": "骑自行车能把肚子练瘦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635659736"
    },
    {
        "title": "23-24 赛季 NBA雷霆 105:112 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639722693"
    },
    {
        "title": "2023 全年国内生产总值 1260582 亿元，比上年增长 5.2%，如何解读这一数据？",
        "excerpt": "1月17日，国新办就2023年国民经济运行情况举行发布会。初步核算，全年国内生产总值1260582亿元，按不变价格计算，比上年增长5.2%。分产业看，第一产业增加值89755亿元，比上年增长4.1%；第二产业增加值482589亿元，增长 4.7%；第三产业增加值688238亿元，增长5.8%。 2023年国民经济回升向好 高质量发展扎实推进",
        "url": "https://www.zhihu.com/question/639892780"
    },
    {
        "title": "新能源 MPV 安全的宣传从没输过，实际表现究竟如何？",
        "excerpt": "随着 MPV 车型在家庭用车市场的逐渐普及，新能源 MPV 作为一种新型的交通工具也逐渐走进了家庭用户的视野。作为一款面向家庭的车，MPV 的车型安全已经不仅局限于从前的二排座位，而是能够保护车内每位家庭「乘」员的出行安全。那现在各个厂家针对 MPV 车型的设计和配置，做了哪些优化，才能实现更高的安全标准？",
        "url": "https://www.zhihu.com/question/639755573"
    }
]