[
    {
        "title": "已经有ai绘画这个技术了，现阶段学绘画的意义是什么？",
        "excerpt": "摄影的出现让以前的画家担忧不已，但现在两个并存了，可是绘画和摄影完全是不同的艺术形式。据我所知，无论是初级画师还是大师级画师，当遇到ai绘画这一技术，都感到焦虑，完全静不下心去画画，去设计。说现阶段还不太可能取代画师和设计师，但这只是时间问题（终究会被取代），大家都很享受当下的红利，只想快速达到预期，赚快钱，仅此而已。所以，我就想问问，现阶段学画画到底意义何在？美术高考、艺术专业、美术学院是否有存在的意义？",
        "url": "https://www.zhihu.com/question/591493584"
    },
    {
        "title": "苹果首次推出 11 英寸和 13 英寸 iPad Air，配备 M2 芯片，有何亮点？你会考虑入手吗？",
        "excerpt": "财联社5月7日电，苹果公司在春季新品发布特别活动上发布新款iPad Air，首次推出两种尺寸，11英寸和13英寸。苹果称新款IPAD AIR速度提高50%，配备M2芯片。苹果表示13英寸IPAD AIR起售价799美元，11英寸起售价599美元。苹果公司发布新款iPad Air 13英寸起售价799美元",
        "url": "https://www.zhihu.com/question/655276185"
    },
    {
        "title": "2024有哪些良心好用的吹风机推荐？",
        "excerpt": "两点需求： 1️⃣平价，几乎都可以消费得起。 2️⃣风力强，家里还有一条狗，有时候给狗洗澡就会吹风机吹毛，我们自己的吹风机搞起来太慢了。 3️⃣不伤毛发，目前用的吹风机，吹着吹着一股糊味。好像头发着了一样。",
        "url": "https://www.zhihu.com/question/648895341"
    },
    {
        "title": "留日学生辱骂国人，自称「入职山西税务系统」，官方回应「正排查」，如何评价此事？",
        "excerpt": "据顶端新闻报道，近日，网传一留日学生在互联网发帖辱骂国人，综合其发布的信息，此人透露家人去年由于违法乱纪财产被没收。今年五月份，该留学生自称已经回国了，“在一系列的帮助下”近期入职山西税务系统。 有IP为山西的网友表示，本地税务系统开始清查内部人员是否有子女在日本留学。 5月7日，顶端新闻记者从国家税务总局山西省税务局核实到，税务系统目前在清查内部人员子女是否有留日学生，全省多个部门对相关情况的排查也在进行中。https://static.dingxinwen.com/dd-sharepage/detail/index.html?id=6723821#/?categoryId=-100",
        "url": "https://www.zhihu.com/question/655246324"
    },
    {
        "title": "假如我有800万重骑兵誓死效忠于我，皇上会因为我考试作弊惩罚我吗?",
        "excerpt": "全部装备板甲和长矛",
        "url": "https://www.zhihu.com/question/655248004"
    },
    {
        "title": "现在网上好多人都在做跨境电商，并且年收入可以过百万，是真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364411775"
    },
    {
        "title": "有能力跑马拉松的人，自行车骑行的能力是不是也很强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594629"
    },
    {
        "title": "使用「用椰子擦乳」等擦边球广告违背公序良俗，椰树被罚 40 万元，如何看待此事？",
        "excerpt": "企查查信息显示，近日，椰树集团有限公司被海口市市场监督管理局龙华分局行政处罚40万元。 违法事实显示，2024年2月6日，海口市市场监督管理局龙华分局收到国家市场监管总局《转办函》线索转办，反映椰树集团有限公司在自设网站发布的宣传图文，出现使用国家机关工作人员进行商业营销的情形，并使用“用椰子擦乳”“南太平洋美女很少‘飞机场’”等违背公序良俗的广告语，涉嫌违反广告法有关规定，同时附有广东中科司法鉴定所电子数据固定文书。海口市市场监督管理局龙华分局当日予以立案调查。 市场监管部门表示，椰树集团有限公司的行为违反了《中华人民共和国广告法》第九条第二项、第七项和第十七条的规定，予以罚款40万元。 40万元！椰树又被罚，这次是“椰子擦乳”“飞机场” | 每经网",
        "url": "https://www.zhihu.com/question/655337381"
    },
    {
        "title": "泰国警察绑架 5 名中国游客进行勒索，领保中心表示将持续关注事件后续进展，赴泰旅行有哪些注意事项？",
        "excerpt": "泰国曼谷丁丹（Din Daeng）警察局日前披露一起涉及中国游客的绑架勒索案件。警方表示，接到中国游客报案称，有自称泰国警察的人绑架并勒索多名中国游客。5月7日，外交部全球领事保护与服务应急呼叫中心工作人员向南都记者确认了上述事件，并表示将持续关注事件后续进展。据悉，目前泰国警方已锁定11名涉案人员，其中包括多名泰国现任和前任警察。泰国警察绑架5名中国游客勒索，仍有人在逃！领保中心回应",
        "url": "https://www.zhihu.com/question/655308838"
    },
    {
        "title": "百度副总裁璩静谈管人引争议，称「员工闹分手提离职我秒批！为什么要考虑员工的家庭」，如何看待这一做法？",
        "excerpt": "5月以来，一个简介为某BAT副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 近日，一个简介为百度副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 由于言论过于激进，这位副总裁引来了很多网友的围观，比如她认为自己和员工的关系，只是雇佣关系，没有义务去了解其个人情况。 昨晚，璩静最新更新了一条题为“职业女性的遗憾”的视频，提到曾经忘记大儿子的生日和小儿子上几年级，并表示并不后悔，因为选择了做职业女性。 2021年8月31日消息，华为公共及政府事务部副总裁、中国媒体事务部部长璩静已入职百度，任副总裁（VP），负责集团公众沟通部工作。其在华为和在百度期间，均有过公开讲话，与视频中人可以确认为同一人。 有网友表示：“人不是冷冰冰的机器，把人当人，因此适当的员工关怀是必要的。” 还有网友表示：“虽然也不是不行，但没听说过员工关怀？而且，身为公关一号位，竟然这么对外传播？” 一些中立的网友则认为：“我觉得她说的非常对 现实就是如此 只是说出来普罗大众的玻璃心接受不了”。百度副总裁璩静谈管人引争议：员工闹分手提离职我秒批！为什么要考虑员工的家庭！网友：人不是冷冰冰的机器",
        "url": "https://www.zhihu.com/question/655203171"
    },
    {
        "title": "养宠期间，你为了宠物最豪掷千金的一次是哪一次？是为什么？",
        "excerpt": "是陪伴、是温暖，也是家人",
        "url": "https://www.zhihu.com/question/653429690"
    },
    {
        "title": "如果世界末日以全球高温的形式出现，那应如何自救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543093974"
    },
    {
        "title": "当猫咪躺在你身上时，你有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652390517"
    },
    {
        "title": "如何评价《一人之下漫画》671话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655344996"
    },
    {
        "title": "掘金和森林狼谁能晋级下一轮?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654580995"
    },
    {
        "title": "4 年亏损近百亿，赛力斯今年一季度扭亏为盈，问界车型销量贡献度超九成，哪些信息值得关注？",
        "excerpt": "历经4年亏损，赛力斯（SH601127，股价91.45元，市值1380.70亿元）迎来首个季度盈利。 日前，赛力斯对外发布2023年年度报告和2024年第一季度报告，其中2024年第一季度净利润转正，结束了连续四年亏损态势。 财报数据显示，2024年第一季度，赛力斯实现营业收入约265.61亿元，环比增长38.61%，同比增长421.76%；归属于上市公司股东的净利润约为2.2亿元，较上年同期（-6.251亿元）增加了8.45亿元，实现扭亏为盈。 相较之下，2023年全年，赛力斯净亏损仍高达近24.5亿元。对此，赛力斯方面解释称，这主要是由于问界M9、M7等研发投入较高，导致研发费用、人工成本等综合成本较高。同时，为了实现销售上量，公司加大了销售渠道建设和市场营销投入。 《每日经济新闻》记者查阅赛力斯历年年度报告发现，赛力斯的亏损始于2020年，到2023年累计亏损金额约98.35亿元。 国信证券研报认为，赛力斯近几年持续研发投入，专注打造产品，历经近四年亏损承压，2024年一季度实现净利润扭亏为盈，有望开启新一轮上行周期。4年亏损近百亿，赛力斯今年一季度扭亏为盈，问界车型销量贡献度超九成",
        "url": "https://www.zhihu.com/question/655212254"
    },
    {
        "title": "为什么窦文涛说「旅行能延长我们的生命」，你有过相同的感受吗？",
        "excerpt": "《圆桌派》一期讲旅行的意义，有一段窦文涛的体验陈述，大致整理一下： 人的时间感，是由内容决定的。 一周996的工作模式，时间是高度重复的，你会觉得时间很快、人生很短。 人为什么需要旅行？因为旅行可以延伸生命的长度和质量。",
        "url": "https://www.zhihu.com/question/655321589"
    },
    {
        "title": "为什么世界不像小时候那样单纯了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647838362"
    },
    {
        "title": "如何让自己的简历看起来很吸引人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652576540"
    },
    {
        "title": "文笔挑战：“怡然睡醒，不惧晓寒侵”开头你会怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655176052"
    },
    {
        "title": "上海长征医院通过自体胰岛细胞移植技术治愈一例 25 年的糖尿病患者，哪些信息值得关注？",
        "excerpt": "世界首例自体再生胰岛移植成功，25年糖尿病病史患者被治愈_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/655243085"
    },
    {
        "title": "在《崩坏星穹铁道》中仙舟的十王司、天舶司、太卜司哪个部门值得去工作？",
        "excerpt": "让你选择，你会选择仙舟的十王司、天舶司、太卜司中的哪个部门去工作。",
        "url": "https://www.zhihu.com/question/655052528"
    },
    {
        "title": "一个星期没有回家，猫会以为我死了吗？",
        "excerpt": "我跟我男朋友养了一只小猫，我平时基本上天天去他家陪它玩喂点小零食之类的。这次因为一些事情已经快一个星期没有去看它了，所以想知道如果一个星期没回家猫会不会以为我死了（？",
        "url": "https://www.zhihu.com/question/643736560"
    },
    {
        "title": "在一段亲密关系中，双方的政治光谱是否应该是一个重要的考量因素？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654298037"
    },
    {
        "title": "存在正义的侵略战争吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653057440"
    },
    {
        "title": "沙特WTT马龙0:3不敌张禹珍，这场比赛有什么看点?",
        "excerpt": "之前单打比赛马龙从未输过张禹珍。此次也是马龙首次不敌张禹珍",
        "url": "https://www.zhihu.com/question/655176372"
    },
    {
        "title": "哪些动物可以杀死东北虎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565888353"
    },
    {
        "title": "一旦以色列全面入侵拉法和约旦河西岸，埃及、黎巴嫩和约旦进行地面军事干涉的可能性有多大？",
        "excerpt": "为了防止难民过境，埃及和约旦是否有足够的决心用武力手段？而唇亡齿寒的黎巴嫩是否敢于主动在地面出手？",
        "url": "https://www.zhihu.com/question/654418133"
    },
    {
        "title": "你认为对宠物应该保持怎样的态度才是尊重和爱它？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651356670"
    },
    {
        "title": "中国轰-6K轰炸机到底有多厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655163518"
    },
    {
        "title": "为什么二战时期的自行火炮很多都是敞篷的，敞篷的然道不是更容易被攻击吗？",
        "excerpt": "电影里也见过，自行炮经过城市被从楼顶上丢下的燃烧瓶将炮手活活烧死，这样不是很危险吗？二战时期肯定也有类似的事情，为什么不进行任何修改呢？",
        "url": "https://www.zhihu.com/question/409048523"
    },
    {
        "title": "桑乔上半赛季被曼联禁止进入食堂，如今回归多特已打进欧冠决赛，为何两队对他差别如此之大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655324115"
    },
    {
        "title": "为什么多姑娘活的好好的，尤二姐却被舆论杀死?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/564862237"
    },
    {
        "title": "夏日将至，如何根据身材特点选择适合自己的服装款式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655280876"
    },
    {
        "title": "如何评价苹果最新推出的基于m4芯片的iPad Pro？",
        "excerpt": "5月7日苹果发布了最新一代的iPad pro 采用据称是m2性能4倍的m4芯片 为什么苹果选择跳过m3？ 新的m4芯片能在哪些方面提供明显增强的使用体验？",
        "url": "https://www.zhihu.com/question/655283483"
    },
    {
        "title": "一格电和一格油，为何你知道油剩多少能跑多长，但反而不知道电呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653161880"
    },
    {
        "title": "肯学，肯努力，仅凭自己，人生能有出路吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654787443"
    },
    {
        "title": "遭大量滥用的止咳药右美沙芬被列入二类精神药品，不得再向青少年出售，哪些信息值得关注？",
        "excerpt": "5月7日，国家药监局官网显示，国家药监局、公安部、国家卫健委联合发布关于调整精神药品目录的公告：将右美沙芬、含地芬诺酯复方制剂、纳呋拉啡、氯卡色林列入第二类精神药品目录。将咪达唑仑原料药和注射剂由第二类精神药品调整为第一类精神药品，其它咪达唑仑单方制剂仍为第二类精神药品。 据《麻醉药品和精神药品管理条例》，第二类精神药品零售企业应当凭执业医师出具的处方，按规定剂量销售第二类精神药品，并将处方保存2年备查；禁止超剂量或者无处方销售第二类精神药品；不得向未成年人销售第二类精神药品。 右美沙芬，一般指氢溴酸右美沙芬，这一在临床上有显著疗效的止咳药物。右美沙芬一旦超量服用，时间一长，容易成瘾。极端用药的情况下，服药者可能因为呼吸抑制而死亡。长期滥用的话会对大脑造成损伤、出现精神错乱。 因此，右美沙芬生活中存在被滥用的风险，且滥用人群以青少年为主。（界面新闻）遭大量滥用的止咳药右美沙芬被列入二类精神药品，不得再向青少年出售|界面新闻",
        "url": "https://www.zhihu.com/question/655238504"
    },
    {
        "title": "小学发调查问卷，学校为防攀比拟统一为学生购买600元一双的运动鞋，你如何看，能接受吗？",
        "excerpt": "5月7日下午，安徽省淮北市一位家长在网上发布视频称：当天，淮北市首府实验小学给学生家长发放了一份调查阅卷，征求家长“学校拟统一为学生购买600元一双运动鞋”的意见。 在上述家长发布的视频中，华商报大风新闻记者看到一份盖有公章的调查表，“调查内容”一栏内容为：尊敬的学生家长: 人大代表议案:建议学校为学生配备统一款式的校园健康运动（鞋）。为消除学生攀比心理确保学生足部健康，建议各中小学校如校服一样，由学校统一组织家长出钱为学生配备校园健康运动鞋，每双运动鞋价格在600元左右，费用由学生家长承担。请您给出意见。 “家长意见”第一栏内容为：A:支持（）学生穿上学校统一配备校园健康运动鞋既能够消除学生攀比下来（心理），树立正确的价值观，又有利于学生足部健康。 “家长意见”第二栏（请选择不支持理由）内容为：B:不支持（）1.国家没有出台统一的学生健康运动鞋标准（）；2.穿健康运动鞋不一定能消除生学生攀比心（）；3.学生的足步健康不能仅靠穿上统一配备健康运动就能保持（）；4.价格高（）；5.其他（）。 调查问卷最后写道：家长朋友们:请您抽几分钟宝贵时间，帮助完成学校运动鞋调查表，请如实填写您的建议，在括号里打对勾“√”。谢谢支持！ 8日上午，安徽省淮北市教育局工作人员称，教育部门只是在个别学校、部分班级发了调查问题，是为回复某个议案采集数据，并非让学生家长购买。",
        "url": "https://www.zhihu.com/question/655347956"
    },
    {
        "title": "当前工作的未来发展前景不好，但目前已经混得不错了，沉没成本很高，要转行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652074716"
    },
    {
        "title": "2024 年，青年人选择职业时，应该更倾向于追求挑战还是稳定？",
        "excerpt": "年轻人站在人生的十字路口，面对如此两难的选择：追求安稳的未来，还是迎接挑战，拥抱变化？ 一方面，我们有稳定的职业路径，像是公务员或是常规职位，它们提供了预测性强、风险低的工作环境；另一方面，充满挑战的职业则像是科技创新或创业领域，虽然充满不确定性，但同时也可能带来前所未有的成就感和经济回报。 此刻，他们的决策不仅会影响他们的职业发展，也可能改写他们的人生轨迹。 那么，在这个快速演变的时代背景下，2024年的青年应该如何选择？你认为青年人在选择职业时，应该更倾向于寻求稳定还是接受挑战？",
        "url": "https://www.zhihu.com/question/653723731"
    },
    {
        "title": "华人和中国人真的很难接受阿拉伯人的饮食习惯吗？",
        "excerpt": "就是三餐吃面包，香料过重的饮食习惯。",
        "url": "https://www.zhihu.com/question/647308931"
    },
    {
        "title": "以色列代表称若联合国同意巴勒斯坦成正式会员国，美国将停止资助联合国及其机构，如何评价？",
        "excerpt": "（观察者网讯）当地时间5月6日，以色列常驻联合国代表埃尔丹再度对联合国发难。他威胁联合国一旦同意巴勒斯坦成为正式会员国，美国就将“完全停止”资助联合国及其机构。 \t据路透社7日报道，联合国大会5月10日可能就一项决议草案进行投票、该草案提出承认巴勒斯坦成为联合国正式会员国，并建议联合国安理会“积极重新考虑此事”。值得注意的是，与安理会决议不同，联大决议并不具有强制性，但具备极大的道德和政治影响力。 \t报道援引外交官员的话说，由193个成员国组成的联合国大会可能会支持巴勒斯坦的申请。但一些看到过草案现行文本的官员们认为，草案仍有可能进行修改，比如赋予巴勒斯坦人额外的权利和特权，而不是正式成员国资格。 以色列常驻联合国代表埃尔丹5月1日在联大会议上发言 以色列代表：若联合国同意巴勒斯坦成正式会员国，美国将停止资助",
        "url": "https://www.zhihu.com/question/655361525"
    },
    {
        "title": "瑞典央行将基准利率下调 25 个基点至 3.750%，下调的目的是什么？将带来哪些影响？",
        "excerpt": "瑞典央行将基准利率下调25个基点至3.750%。此外，瑞典央行表示，如果通胀前景仍然保持不变，预计在下半年将再次降息两次。瑞典央行将基准利率下调25个基点至3.750%",
        "url": "https://www.zhihu.com/question/655343585"
    },
    {
        "title": "如何评价《明日方舟》5周年限定干员维什戴尔？",
        "excerpt": "如何评价《明日方舟》5周年限定干员维什戴尔？欢迎一同讨论交流。",
        "url": "https://www.zhihu.com/question/654304287"
    },
    {
        "title": "提升自己最快最有效的方式是什么？",
        "excerpt": "独立思考，成长型思维",
        "url": "https://www.zhihu.com/question/649264752"
    },
    {
        "title": "作为资深吃货，有哪些网上买得到的美食，让你吃过后流连忘返？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655280871"
    },
    {
        "title": "5 月 8 日市场全天震荡：创业板指收跌 1.45% ，合成生物概念股再度爆发，如何看待今日 A 股？",
        "excerpt": "凤凰网财经讯 5月8日，市场全天震荡调整，创业板指领跌。截至收盘，沪指跌0.61%，深成指跌1.35%，创业板指跌1.45%。沪深两市今日成交额8644亿，较上个交易日缩量1043亿。 盘面上，合成生物概念股再度爆发，瑞丰高材、星湖科技、蔚蓝生物、鲁抗医药等近10股涨停。细胞免疫治疗概念股开盘大涨，冠昊生物、泰林生物、中源协和、南京新百等涨停。猪肉股午后走强，华统股份涨停。煤炭、电力股盘中一度走高，晋控煤业、西昌电力、华银电力涨停。下跌方面，AI应用方向集体调整，值得买等多股跌超5%。 总体上个股跌多涨少，全市场超4200只个股下跌。板块方面，细胞免疫治疗、合成生物、猪肉、贵金属等板块涨幅居前，AI语料、铜缆高速连接、手机游戏、华为昇腾等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/655317187"
    },
    {
        "title": "为什么F1没有中国车队?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35172924"
    },
    {
        "title": "起拍价 1314 元，温州「夹缝房」卖出 238 万元，买家竞价达 135 轮，哪些信息值得关注？",
        "excerpt": "4月30日，阿里拍卖平台上，位于浙江温州的一套“夹”在两栋房之间、入户通道不到半米的“夹缝房”从1314元起拍，经过135轮加价，最终以238万元成交。 在临近拍卖结束的最后两小时，拍卖价从65万元飙升至200多万元，多次出现十万的大幅加价。最终成交价约238万元，成交后，需另行支付软件服务费1%+佣金1%，实际成交价约243万元，成交单价4.04万元/㎡。 这套“夹缝房”位于温州鹿城区百里东路55弄10号，最早出现在中介朋友圈，2023年3月报价约305万元，因其入户门比较尴尬，夹在两间民房的中间，被戏称为“百里一条缝”。细缝的尽头才是狭小的入户门。 房源内部为普通装修，无出租。尽管卖相不佳，但在温州市广场路小学（沧河校区）和温州市实验中学的双学区的“加持”下，这套“夹缝房”成为交易市场的“抢手货”。起拍价1314元，温州“夹缝房”卖出238万元！买家竞价达135轮，多次出现10万元加价 | 每经网",
        "url": "https://www.zhihu.com/question/655224797"
    },
    {
        "title": "成为妈妈后，你的哪些接纳与自洽，让自己的生活更放松和自如了一些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654611769"
    },
    {
        "title": "你喜欢开车吗？喜欢开自动挡还是手动挡?",
        "excerpt": "以雪佛兰为例",
        "url": "https://www.zhihu.com/question/654678055"
    },
    {
        "title": "为何萧炎都升四星斗尊了还在用八极崩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653829119"
    },
    {
        "title": "00 后女干部拟任东莞茶山镇经济发展局副局长，当地称其「符合晋升条件 」，如何看待此事？",
        "excerpt": "南方都市报消息，日前，网络流传的一份《茶山镇干部任前公示通告》显示，东莞一位“00后”干部胡素婷，2022年参加工作，2024年4月公示，拟任经济发展局副局长。 5月7日上午，茶山镇党建办工作人员回应南都记者，经过考察了解，胡素婷工作能力挺好的，符合此次晋升条件。茶山镇住建局回应南都记者称，“（公示通告）是真的，（胡素婷）与同事相处好，工作能力强。” 网传的干部任前公示通告称，胡素婷，女，2000年7月生，东莞石龙人，2022年9月参加工作，2020年11月加入中国共产党，大学学历，学士学位，现任住建局一级科员，拟任经济发展局副局长。 胡素婷。来源：东莞茶山发布 5月7日上午，南都记者致电东莞茶山党建办、住建局求证网传文件的真实性，以及胡素婷的工作态度、能力等。 东莞市茶山镇党建办工作人员表示，胡素婷的工作态度“挺好的，我们也经过考察了解过。”同时，茶山镇党建办还表示，胡素婷的此次提拔任用，符合晋升条件规定。 茶山镇住房和城乡建设局工作人员称，“（胡素婷和同事）相处很好，工作能力是挺强的。（公示通告）是真的。” 原标题：00后干部拟任东莞茶山经发局副局长，当地：符合晋升条件 编辑：黄灵责编：张松涛审核：冯飞 00后女干部拟任东莞茶山镇经济发展局副局长 当地：符合晋升条件_工作_胡素_公示",
        "url": "https://www.zhihu.com/question/655233703"
    },
    {
        "title": "NBA 老教练称爱德华兹是最接近科比和乔丹的球员，你对此球员有何印象？",
        "excerpt": "北京时间5月6日消息，提起NBA历史上最伟大的得分后卫，洛杉矶湖人队传奇球星科比-布莱恩特和迈克尔-乔丹是如何也绕不开的，而如今安东尼-爱德华兹有望继承他们的衣钵。 在2023-24赛季早些时候，斯蒂芬-A-史密斯就曾将这位爱德华兹这位明尼苏达森林狼队的未来之星视为下一个科比、乔丹和文斯-卡特。 早些时候，据篮球评论员Fran Fraschilla透露，一位曾有机会在季后赛中与乔丹交手过几次的NBA老教练告诉他，爱德华兹是他所见过的 \"最接近乔丹和科比的球员\"。 Fran Fraschilla 在其社交账号写道“我有一位NBA的朋友，他曾连续16次在季后赛中执教，其中有几次对手都是迈克尔-乔丹。他说安东尼-爱德华兹是他这辈子见过的最接近 MJ 和科比的球员。他今年才22岁，已经可以和他们相提并论了。” 根据爱德华兹在本赛季季后赛中的表现，这一说法似乎并不牵强。 今年季后赛首轮，爱德华兹面对凯文-杜兰特和德文-布克，他帮助森林狼队横扫菲尼克斯太阳队，场均得到31.0分、8.0个篮板和6.3次助攻，投篮命中率高达51.2%。 西部半决赛对阵丹佛掘金队，他没有让人失望，在第一场比赛中砍下全场最高的43分，29投17中，只有一次失误，带领明尼苏达队在客场以106-99取得胜利。同时要提醒大家的是，他面对的是阿隆-戈登的防守。 一位连续16年执教NBA季后赛老教练称爱德华兹是最接近科比和乔丹的球员",
        "url": "https://www.zhihu.com/question/655107744"
    },
    {
        "title": "民宗局回应「和尚开宾利载女眷出入寺庙」事件，称「他只是为香客开门」，如何看待此事？",
        "excerpt": "近日，有网友爆料称，海宁市一寺庙僧人开豪车宾利，车座后排疑似坐着女人和小孩。该事件在网络上引起热议。 5月7日，记者向海宁市民族宗教事务局求证。海宁市民族宗教事务局工作人员回应称：“宾利车不是师父的，师父只是给来烧香的人打开车门。” 该工作人员强调，网上相关信息纯属歪曲事实，师父和图片拍摄者的聊天截图属于故意误导。 此外，该工作人员称该师父已在属地派出所报警。记者随即联系涉事寺庙所属地的派出所，其工作人员回复称，该师父来咨询过。 来源：大河报豫视频（记者 杜倩雯）网友爆料海宁一寺庙僧人开宾利？官方回应_师父_事件_小孩",
        "url": "https://www.zhihu.com/question/655234982"
    },
    {
        "title": "自行车运动领域，有哪些「大佬总是强调，但新人就是不听」的注意事项？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594530"
    },
    {
        "title": "在航母护卫舰队无法核动力化的情况下，航母用核动力是否作用有限？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654937132"
    },
    {
        "title": "我妈给孙子在老家报了幼儿园，老婆大发雷霆，有必要吗？",
        "excerpt": "我们生活在浙江，这个五一正好回老家有事，老婆没跟着回去，我妈在苏北老家给孙子报了当地一个不错的幼儿园，准备先读两个月。事先没有和老婆商量，今天和老婆说了让儿子在老家先读两个月幼儿园。老婆知道了大发雷霆，不同意，说没和她商量就做了决定，确实走之前是和她说了带儿子回去玩一个月，没说读幼儿园的事。因为之前各种事情婆媳两人积怨已久，难以调解，老婆认为这是在故意整她，因为去年我妈也带孩子回老家待了4、5个月没回来，老婆很不满。",
        "url": "https://www.zhihu.com/question/655062878"
    },
    {
        "title": "反对安检的人到底想把什么东西带进地铁等公共区域？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/655282986"
    },
    {
        "title": "刚开始跑步，跑 10 分钟就喘不过气来，怎么坚持下去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134700"
    },
    {
        "title": "究竟是谈钱伤感情还是谈感情伤钱？",
        "excerpt": "究竟是谈钱伤感情还是谈感情伤钱？",
        "url": "https://www.zhihu.com/question/35490984"
    },
    {
        "title": "没有找到下一份工作，你会选择辞职吗？",
        "excerpt": "现在的工作无未来无希望 只是靠日子 挣得少 中午吃饭时间短 想找一份可以学到知识的工作 但是目前还没找到 在纠结五一辞不辞职",
        "url": "https://www.zhihu.com/question/654358314"
    },
    {
        "title": "中国或支持特斯拉测试「无人驾驶出租」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，近日，特斯拉首席执行官马斯克“闪电式”访华，引发了关于“特斯拉全自动驾驶（Full-Self Driving，以下简称“FSD”）入华”的讨论与猜想。记者通过多方信源独家获悉，特斯拉提出想在中国落地“无人驾驶出租车”。对此，中国政府或先支持其在国内测试、作示范，但暂未完全批准其FSD在华全面落地。 (中国日报) 中国或支持特斯拉测试“无人驾驶出租” | 每经网",
        "url": "https://www.zhihu.com/question/655316300"
    },
    {
        "title": "黄金狂飙，钻石崩了，原因分别是什么？给相关行业带来了哪些影响？",
        "excerpt": "4月底，周大福等主流黄金品牌的金价飙升至718元/克，五一假期虽有所回调，仍处于高位。 去年以来的金价提升，刺激了整个市场的消费热情。《2023年中国珠宝行业发展报告》显示，2023年我国黄金产品市场规模约为5180亿元，同比增长26%。 不过，长期与黄金相提并论的钻石市场，就没有那么坦然了。数据显示，去年，中国钻石产品市场规模约为600亿元，同比下降约27%。 金价狂飙的原因，大家往往只能观其一面。钻石市场的崩溃，答案几乎是肯定的。培育钻石的崛起，击穿了钻石市场的信仰核心，坠落便已成定局——甚至，连天然钻石的替代品培育钻石，也卖不动了。 在此背景下，一些以钻石饰品为主业的公司，也做起了黄金生意。比如，DR上新特别款婚嫁黄金；莱绅通灵开拓“欧金”赛道，布局黄金业务。 去年以来，金价狂飙，直接刺激了黄金消费。 2023年，中国黄金价格上涨了17%。去年全国黄金消费总量达到1089吨，同比增长近8%，带动了黄金零售公司业绩整体向好。 规模最大的老凤祥，2023年营收714.36亿，同比增长13.37%，其中，珠宝首饰营收同比增长15.44%，黄金交易营收同比增长5.53%；归母净利为22.14亿，同比增长30.23%。 盈利能力一向较为突出的周大生，2023年实现营业收入162.9亿元，同比增长46.52%；归母净利润13.16亿元，同比增长20.67%。其中，黄金类产品销售收入102亿元，同比增长60.46%。黄金狂飙，钻石崩了_中华网",
        "url": "https://www.zhihu.com/question/655199129"
    },
    {
        "title": "云南镇雄一医院发生持刀伤人事件，已致 2 死 21 伤，嫌犯系当地一村民，具体情况如何？",
        "excerpt": "云南镇雄警方通报医院持刀行凶案：造成2死21伤，嫌犯为一村民_腾讯新闻 5月7日，记者从权威信源获悉，云南昭通镇雄县人民医院发生一起持刀伤人案。经初步核实，造成23人受伤，其中2人抢救无效死亡，伤者已全部送往医院接受治疗。另有多个现场画面显示，有犯罪嫌疑人在康养小镇被警方抓捕。 媒体称云南镇雄医院持刀伤人案致2死21伤，嫌疑人被捕画面曝光 新华社昆明5月7日电 记者从云南省镇雄县有关方面获悉，5月7日，镇雄县发生一起恶性伤人事件。据初步了解，事件发生在当地一家医院，截至7日13时20分许，已造成逾10人伤亡。目前，相关情况正在进一步核实了解中。http://www.xinhuanet.com/20240507/9c9bb5d12c154d10bab597666f6ef9ff/c.html",
        "url": "https://www.zhihu.com/question/655233854"
    },
    {
        "title": "澳方称中国战斗机威胁其军机，外交部回应「澳方蓄意抵近中国领空滋事挑衅」，如何评价澳方行为？",
        "excerpt": "（澎湃新闻）5月7日，外交部发言人林剑主持例行记者会。有记者提问，澳大利亚政府昨天表示，中国战斗机在黄海威胁了澳大利亚军事直升机，他们同时批评中国战斗机的危险行动，中方对此有何评论？ 林剑表示，事实真相是，澳方的军舰机打着执行联合国安理会决议的旗号，蓄意抵近中国的领空滋事挑衅，危害中方的海空安全。出于警告提醒目的，中国军队在现场采取了必要的处置措施，相关的操作合法合规，专业安全。中方已就澳方有关冒险做法提出严正交涉，敦促澳方立即停止挑衅和炒作，避免引发误解误判。澳方称中国战斗机威胁其军机，外交部：澳方蓄意抵近中国领空滋事挑衅_大国外交_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/655242590"
    },
    {
        "title": "你如何看待「职场正在筛选掉老实人」的说法？「老实人」如何建立职场领导力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653786953"
    },
    {
        "title": "有哪些用了就回不去的智能家居好物，极大地提升了你的幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655280868"
    },
    {
        "title": "为什么宋朝自废武功重文抑武?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594452374"
    },
    {
        "title": "如何看待 DeepSeek 发布的 MoE 大模型 DeepSeek-V2？",
        "excerpt": "GitHub 链接",
        "url": "https://www.zhihu.com/question/655172528"
    },
    {
        "title": "任天堂官宣 NS 继任机型 2025 年 3 月前公布，你对该机型有哪些期待？",
        "excerpt": "自2015年3月公布了Nintendo Switch以来，时隔9年，我们将在本财年内（25年3月前）发表Switch的继任机型。 此外，我们计划在6月举行Nintendo Direct（直面会），公布2024年下半年的Switch软件阵容，但届时并不会涉及继任机型相关情报，请勿误解。”大的真来了！任天堂官宣NS继任机型明年3月前公布",
        "url": "https://www.zhihu.com/question/655241973"
    },
    {
        "title": "为什么骑公路车能轻易体验到运动的快感，但跑步却很难体验到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594836"
    },
    {
        "title": "你用过海康威视固态U盘吗？「真实使用感受］怎样呢？",
        "excerpt": "快来分享下你对海康威视固态U盘的「使用体验」，带「购买订单截图」的回答可参与领取现金红包哦",
        "url": "https://www.zhihu.com/question/655342093"
    },
    {
        "title": "嫦娥六号探测器 8 日成功实施近月制动，顺利进入环月轨道飞行，后续将开展哪些工作？",
        "excerpt": "新华社快讯：嫦娥六号探测器5月8日成功实施近月制动，顺利进入环月轨道飞行。嫦娥六号探测器成功实施近月制动，顺利进入环月轨道飞行_国防聚焦_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/655321895"
    },
    {
        "title": "对于长时间工作或学习的人来说，如何打造一个既舒适又能提高效率的空间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655280880"
    },
    {
        "title": "如何评价原神4.6活动《荒泷生命摇滚虹色大巡回》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655204548"
    },
    {
        "title": "为什么自驾游受到越来越多人的青睐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655098742"
    },
    {
        "title": "高端健身房 Space 宣布全部门店关闭，有人损失上万元，吴彦祖曾投资，哪些信息值得关注？",
        "excerpt": "又一家健身房一夜“跑路”。 4月30日晚，定位精品高端健身房的SPACE向会员及物业方发布《告知书》，宣布旗下所有门店将在5月1日起停止运营，公司将依法进入清算状态。5月1日，包括北京国贸SPACE等门店的物业方发布通知，宣布门店闭店。按照公告，SPACE选择闭店清算，是公司股东做出的一致决定。 一切确实来得很突然。就在4月25日，“Space音乐健身”公众号还发布了招聘和优惠推送——会员可赠送朋友一节Space课程，如果朋友成为新会员，并购买4000元-7000元的正式会籍，推荐人可以获得4节Space课程。吴彦祖曾投资的高端健身房Space，突然宣布全部门店关闭！学员懵了：白天还在上课，有人损失上万元",
        "url": "https://www.zhihu.com/question/655234954"
    },
    {
        "title": "为什么城市不能用“唯GDP理论”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/297822838"
    },
    {
        "title": "律师一定要独立吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651985113"
    },
    {
        "title": "为什么面试官总是摆出一副高高在上的姿态？",
        "excerpt": "三十多了，工作是真难找啊。",
        "url": "https://www.zhihu.com/question/654162281"
    },
    {
        "title": "苹果手机建议换电池吗？",
        "excerpt": "苹果手机能换到原厂的电池吗？一般价格都是多少？换电池有意义吗？",
        "url": "https://www.zhihu.com/question/451161018"
    },
    {
        "title": "贾跃亭突然宣布将会通过个人 IP 商业化还债救公司，他曾表示已还 100 万，能否继续偿还？如何评价？",
        "excerpt": "5月7日，贾跃亭发布视频称：“为救FF，我做了几个决定”。 视频截图 对于FF退市传闻，贾跃亭表示：“上周FF收到了纳斯达克的退市意见函，公司正面临非常大的退市风险，但也并非如某些媒体误读的已经退市。作为公司创始人，我和管理层团队会竭尽所能，力争恢复合规，努力保持上市资格。公司已于5月1日向纳斯达克提交了通过整改合规维持上市资格的申诉。” 同时他也表示，做出了一个“和个人追求不太一致的纠结决定”：将会通过个人IP商业化，尽量尽快赚些钱，一部分还债，一部分救公司用来补贴造车。 据FF此前发布的公告，该公司于2024年4月24日收到纳斯达克的信函，因连续十个交易日FF股票收盘价低于0.1美元，不符合纳斯达克上市规定，因此，纳斯达克交易所给出了FF股票退出纳斯达克资本市场的意见。 截至美东时间5月6日收盘，FF报价0.04美元，总市值171万美元，与2021年7月22日上市的市值45.11亿美元相比，FF的市值缩水了99.96%。 图源：Wind 根据FF披露的2023年三季度财报，FF账面可支配现金仅为671.4万美元，而当季度FF的经营性亏损就高达6640万美元。 贾跃亭突然宣布：还债、救公司！",
        "url": "https://www.zhihu.com/question/655248398"
    },
    {
        "title": "5 月 7 日苹果举行新品发布会，有哪些亮点值得关注？",
        "excerpt": "财联社5月7日电，苹果公司在春季新品发布特别活动上发布新款iPad Air，首次推出两种尺寸，11英寸和13英寸。苹果称新款IPAD AIR速度提高50%，配备M2芯片。苹果表示13英寸IPAD AIR起售价799美元，11英寸起售价599美元。 苹果发布新款iPad Pro，搭载M4芯片（界面新闻） 5月7日，苹果发布新款iPad Pro，跨越性搭载M4芯片，CPU速度相比前代搭载M2芯片的iPad Pro提升最高达50%。 苹果推出新款手写笔Apple Pencil Pro（界面新闻） 5月7日，苹果推出新款手写笔Apple Pencil Pro。苹果公司发布新款iPadAir13英寸起售价799美元",
        "url": "https://www.zhihu.com/question/655210702"
    },
    {
        "title": "跑步调整呼吸的方法有什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654728836"
    },
    {
        "title": "狄仁杰为什么对曾泰加入内卫比较愤慨，而对温开加入内卫却没有太大反应呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618154632"
    },
    {
        "title": "冰箱养鲜技术是真科技还是伪科学，如何看待果蔬在冰箱生长这件事？",
        "excerpt": "近日听闻冰箱推出「养鲜技术」，其声称可以让果蔬在冰箱内继续生长，这是否真的能缓解用户囤货时对于食材变质的焦虑？ 在新技术备受瞩目的同时，争议也随之而来，养鲜究竟属于真正的科技创新还是一种市场噱头？",
        "url": "https://www.zhihu.com/question/655177881"
    },
    {
        "title": "假期是你的「情绪出口」吗？你在假期的「情绪解压」秘诀是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654470009"
    },
    {
        "title": "古代的高门贵女，除了嫁人，还能做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646352659"
    },
    {
        "title": "中方将公布与菲军方的通话录音？外交部：敦促菲方重信守诺，哪些信息值得关注？",
        "excerpt": "（北京日报客户端）5月8日，外交部发言人林剑主持例行记者会。 彭博社记者提问，据报道，有中国官员说，中国可能很快会公布一段与菲律宾军方官员通话的录音，录音是中菲就南海有争议领土达成协议的证据。外交部是否会公布这段录音？中方能否介绍情况？ “我已于5月6日介绍了中菲关于管控仁爱礁局势的基本事实。”林剑指出，昨天中国驻菲律宾使馆已公布中菲双方就管控仁爱礁沟通的相关内容，有关事实经纬清楚，证据确凿，不容否认。菲方执意否认上述客观事实，有意误导国际社会，损害自身信誉，破坏南海和平稳定。 林剑表示，中方敦促菲方重信守诺，立即停止海上侵权挑衅，切实回到通过对话协商同中方妥处分歧的正确轨道。 （记者 刘晓琰）中方将公布与菲军方的通话录音？外交部：敦促菲方重信守诺",
        "url": "https://www.zhihu.com/question/655346966"
    },
    {
        "title": "健康和金钱你选择哪个？",
        "excerpt": "健康和金钱如果每个人只能选择一个，你会选择哪个？",
        "url": "https://www.zhihu.com/question/654928727"
    },
    {
        "title": "28岁时的林丹能打败现在28岁的石宇奇吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655163595"
    },
    {
        "title": "你认为什么是「假期综合征」？「情绪一松一紧很难受」该如何调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654469997"
    },
    {
        "title": "23-24 赛季 NBA独行侠 95:117 雷霆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655315326"
    },
    {
        "title": "妈妈表达爱你的方式有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653884658"
    },
    {
        "title": "关于人性，你有哪些发现和感悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/473818502"
    },
    {
        "title": "当更理想的offer还在等待结果时，要如何应对已经发放offer的企业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652073827"
    },
    {
        "title": "中国海军福建舰顺利完成首次航行试验，这意味着什么？对中国海军你还有哪些期待？",
        "excerpt": "5月8日下午，我国第三艘航空母舰福建舰圆满完成为期8天的首次航行试验任务，顺利返回江南造船厂码头。试航期间，福建舰完成了动力、电力等系统设备一系列测试，达到了预期效果。下一步，该舰将按既定计划开展后续试验工作。（央视新闻） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655339599"
    },
    {
        "title": "有没有哪次旅行的经历曾让你「肾上腺素飙升」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652682528"
    },
    {
        "title": "《火锅》票房大扑街导演丁晟直播落泪，为什么这部电影票房不及预期？重新上映票房会好吗？",
        "excerpt": "五一档电影之战已经打了3天，新片总票房（含点映及预售）超11亿元。其中，《末路狂花钱》、《维和防暴队》、《九龙城寨之围城》暂列票房排行榜前三。而杨幂主演的《没有一顿火锅解决不了的事》改档后处境更惨，票房大扑街，在排行榜中仅位列第八，杨幂本人也再次引发了质疑。《火锅》票房大扑街！导演丁晟直播落泪，杨幂宣传摆烂被批不上心",
        "url": "https://www.zhihu.com/question/654927520"
    },
    {
        "title": "23-24欧冠半决赛多特蒙德客场1:0（总比分2:0）淘汰巴黎圣日尔曼进入决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655285524"
    },
    {
        "title": "进一步收缩，美国撤销高通、英特尔对华为出口许可，声称它俩跟中国关系太近，将产生哪些影响？",
        "excerpt": "5月7日，彭博社、英国《金融时报》和路透社等多家外媒援引消息称，拜登政府当天进一步收紧了对华为的出口限制，撤销了美国芯片企业高通和英特尔公司向华为出售半导体的许可证。美国商务部同日证实，已“撤销了对华为的部分出口许可”，但没有透露哪些美企受到影响。 据匿名消息人士透露，美政府针对华为的最新举措，将影响华为手机和笔记本电脑芯片供应。消息人士称，美国商务部已经通知了受影响的公司，但没有提供细节。 一名知情人士告诉路透社，一些公司于当地时间7日收到通知，出口许可证则被立即撤销。 美国国会众议院外交事务委员会主席、共和党籍众议员麦考尔（Michael McCaul）7日接受采访时证实了此事，称这是阻止中国开发先进人工智能的关键之举。据麦考尔所说，此举阻止了英特尔和高通出售给华为任何芯片，此前“我们一直担心这两家公司与中国关系过于密切”。 路透社提到，上个月，华为发布了首款支持人工智能的笔记本电脑MateBook X Pro。由于该电脑搭载英特尔全新Core Ultra 9处理器，美国共和党议员批评商务部为英特尔向华为的出口“开绿灯”。 美国商务部同日向《金融时报》证实，已“撤销了对华为的部分出口许可”，但没有透露哪些美国公司将受到影响。该部门一名发言人称：“考虑到不断变化的威胁环境和技术形势，我们会不断评估我们的管控措施如何才能最好地保护我们的国家安全和外交政策利益。” 4月11日，华为新款MateBook X Pro正式发布。图自视觉中国 美国撤销高通、英特尔对华为出口许可，声称担心这两家公司跟中国关系过于密切",
        "url": "https://www.zhihu.com/question/655316981"
    },
    {
        "title": "高速路上突然窜出行人是猛打方向避让还是让速不让道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654117868"
    },
    {
        "title": "在爱情中，妥协与坚持的边界应如何界定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653234507"
    },
    {
        "title": "为什么不建议普通人买股票？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641469564"
    },
    {
        "title": "苹果M4芯片发布，10核CPU+10核GPU，2024款iPad Pro首搭，还有哪些信息值得关注？",
        "excerpt": "据IT之家消息，在今日晚间的新品发布会上，苹果M4芯片发布，将由2024款 iPad Pro首搭。苹果M4芯片基于第二代3nm制程打造，拥有全新显示引擎，采用4大核+6小核CPU，号称CPU速度比M2提升高达50%。 苹果M4芯片还搭载10核GPU，相比M2速度提升4倍，首度支持光线追踪；苹果M4还搭载16核神经网络引擎，运算速度达到每秒38万亿次，是A11芯片的60倍。苹果 M4 芯片发布：10 核 CPU + 10 核 GPU，2024 款 iPad Pro 首搭",
        "url": "https://www.zhihu.com/question/655277608"
    },
    {
        "title": "美国撤销高通、英特尔对华为出口许可，声称它俩跟中国关系太近，将产生哪些影响？",
        "excerpt": "5月7日，彭博社、英国《金融时报》和路透社等多家外媒援引消息称，拜登政府当天进一步收紧了对华为的出口限制，撤销了美国芯片企业高通和英特尔公司向华为出售半导体的许可证。美国商务部同日证实，已“撤销了对华为的部分出口许可”，但没有透露哪些美企受到影响。 据匿名消息人士透露，美政府针对华为的最新举措，将影响华为手机和笔记本电脑芯片供应。消息人士称，美国商务部已经通知了受影响的公司，但没有提供细节。 一名知情人士告诉路透社，一些公司于当地时间7日收到通知，出口许可证则被立即撤销。 美国国会众议院外交事务委员会主席、共和党籍众议员麦考尔（Michael McCaul）7日接受采访时证实了此事，称这是阻止中国开发先进人工智能的关键之举。据麦考尔所说，此举阻止了英特尔和高通出售给华为任何芯片，此前“我们一直担心这两家公司与中国关系过于密切”。 路透社提到，上个月，华为发布了首款支持人工智能的笔记本电脑MateBook X Pro。由于该电脑搭载英特尔全新Core Ultra 9处理器，美国共和党议员批评商务部为英特尔向华为的出口“开绿灯”。 美国商务部同日向《金融时报》证实，已“撤销了对华为的部分出口许可”，但没有透露哪些美国公司将受到影响。该部门一名发言人称：“考虑到不断变化的威胁环境和技术形势，我们会不断评估我们的管控措施如何才能最好地保护我们的国家安全和外交政策利益。” 4月11日，华为新款MateBook X Pro正式发布。图自视觉中国 美国撤销高通、英特尔对华为出口许可，声称担心这两家公司跟中国关系过于密切",
        "url": "https://www.zhihu.com/question/655316981"
    },
    {
        "title": "有什么出行必备好物，让旅途既放松又安心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655280858"
    },
    {
        "title": "作为妈妈，在陪伴孩子长大的过程中，你和孩子之间逐渐形成了哪些独特的相处方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654612141"
    },
    {
        "title": "今日文案分享 | 有哪些充满遗憾的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655232251"
    },
    {
        "title": "欧洲自然科学院中国代表处回应「院士头衔花  40  万就能买」言论，称院士资格不售卖 ，如何评价此事？",
        "excerpt": "近日，一篇《花40万可买欧洲自然科学院院士？》的文章在网上引发热议。文中称，近期学术圈包括中国数十家顶尖学术机构，出现多名“欧洲自然科学院院士（外籍）”。有网友质疑，该“院士”荣誉含金量不高，花40万元就能购买。这样的言论，将欧洲自然科学院推上了风口浪尖。 这到底是怎样的一家机构？花钱就能购买“院士”？红星新闻记者对此进行了调查，并获得欧洲自然科学院中国代表处的回应。 ▲欧洲自然科学院中国代表处负责人吴继华（右二） 据欧洲自然科学院的公开资料显示，该科学院总部位于德国汉诺威，由多国科学院院士及知名学术团体创建，覆盖了德国、俄罗斯等33个国家的国际科学组织，是国际上跨地域和学术领域认可度最高、影响力最大的科学组织之一。欧洲自然科学院现有1700多名院士，其中多名院士是诺贝尔奖、爱因斯坦奖、哥白尼奖等世界著名科学技术奖获得者。 欧洲自然科学院中国代表处负责人吴继华回应红星新闻称，自己也注意到了国内的相关舆论，但欧洲自然科学院对于申请者从来没有收取过任何费用，认定为院士的中国籍成员，也不会收取年费。 而面对“山寨”“野鸡”的质疑，吴继华告诉红星新闻：“科学院在欧洲更像是一个‘真正的科学家俱乐部’，聚集了众多热爱科学、致力于科学研究的学者。欧洲的院士评选门槛虽然高，但并不至于只有几万人中才能产生一个院士。只要一个人的科研成果真实、独立，且对科学发展有重要贡献，他/她就有资格申请院士。当然，最终是否能够成为院士，还需要经过严格的审查和评估。我们并不赞成给予院士们高于其他科学家的地位，这样反而会影响他/她在科研上的投入。” 申报外籍院士“服务公司”：18万包过几个月可拿到“外籍院士”证书 红星新闻记者联系上一家自称协助申报外籍院士的服务公司的工作人员，该工作人员称，公司是位于青岛的一家知识产权代理公司，会“直接和国外联系”。在其社交平台首页，红星新闻记者看到，除了欧洲自然科学院之外，还有英国皇家医学会、欧洲人文和自然科学院、俄罗斯工程院等多家学院的申请服务。 红星新闻询问申请欧洲自然科学院院士如何收费，对方表示18万人民币可以包过，需要申请人提供个人成果和填写相关表格。当红星新闻记者以申请人的身份询问，并自称尚未取得国内高校的博士生学历，也无任何专利，是否影响申请时，该工作人员回答：“欧自然（指欧洲自然科学院）不是很难申请，您的条件我们可以协助申报，但是您应该很年轻，评选上后会不会有负面影响，需要您自己考虑一下。” 红星新闻记者还提到，是否可以提供机构或学校与欧洲自然科学院合作，成立学术研究中心的对接服务时，对方表示：“可以帮忙联系。” 最后，该工作人员告诉红星新闻记者，一般申请之后，几个月就可以拿到欧洲自然科学院“外籍院士”的相关证书。18万的费用，前期先支付一半，“等公示之后再付尾款，需要签订合同的”。 ▲欧洲自然科学院院士公开名单（部分） 来源丨红星新闻 记者丨沈杏怡院士头衔花40万就能买？欧洲自然科学院中国代表处：院士资格不会售卖_吴继华_红星_服务公司",
        "url": "https://www.zhihu.com/question/655215603"
    },
    {
        "title": "上海限购政策未现调整，有中介、开发商忍不住自行松绑，先收 10 万意向金，哪些信息值得关注？",
        "excerpt": "上海某新盘 每经记者 包晶晶 摄‍ 中介用半小时说服你下定，但楼盘只说了两个字：不收。 等了整个长假都没盼到上海放松限购，中介们便开始在朋友圈“自我放松”，甚至流传出了一份可接受意向金的项目清单： “部分楼盘限购客户可先交意向金，包括上海沪籍第三套房、外地的沪籍二套房、无社保客户。” 对于这种情况，上海中原地产市场分析师卢文曦表示：“最近全国各地楼市政策都有进一步放松迹象，大家对于一线城市政策宽松的期待非常强烈，所以上海在这方面的想象空间也非常大。”“先收10万意向金”，上海限购政策未现调整，有中介、开发商忍不住“自行松绑” | 每经网",
        "url": "https://www.zhihu.com/question/655275318"
    },
    {
        "title": "《原神》中有哪些好用的跑图角色值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655092884"
    },
    {
        "title": "洗烘套装进化到什么程度，才算是彻底解决了家庭洗衣的问题?",
        "excerpt": "从洗衣机到洗烘一体机，再到现在洗烘套装成为家庭的标配。各个商家面对家庭洗衣这个问题，给出了各式各样的答案。优秀的洗烘套装已经进化到了什么程度？哪一个家庭洗衣方案，是你心中最接近满分的答案？",
        "url": "https://www.zhihu.com/question/655133178"
    },
    {
        "title": "究竟什么才是自主可控的芯片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/481479310"
    },
    {
        "title": "面试时候离职原因怎么说比较体面？",
        "excerpt": "同岗位跳槽，面试的时候被问及离职的原因，要怎么说体面呀，求给点建议吧宝儿",
        "url": "https://www.zhihu.com/question/654053077"
    },
    {
        "title": "为给爸爸攒心脏手术费，小伙月薪 4000 三年攒 13 万救爸爸，你怎么看？",
        "excerpt": "你月薪多少？三年能攒13万吗？安徽合肥，小伙汪金润大学毕业后，当上一名实习技术员。工作包吃住，月薪4000多的他，为给爸爸攒心脏手术费用，每个月只留500元生活，下班后还会做兼职，3年攒下了13万。汪金润说，再过三四个月，攒到了15万，就能带爸爸去做手术了。 @大米Video给爸爸攒心脏手术费，月薪4000小伙每月只留500，3年攒13万",
        "url": "https://www.zhihu.com/question/655144941"
    },
    {
        "title": "40岁失业，手里有400万，该如何生存?",
        "excerpt": "40岁失业，手里有400万，已婚未育。有房子三套，每月固定还款6000块， 一台。心里很乱，不知道该何去何从",
        "url": "https://www.zhihu.com/question/649396150"
    },
    {
        "title": "为什么小鹏G6销量下滑这么严重？",
        "excerpt": "小鹏G6，2023年刚上市头几个月都是8000左右的月销，到了2024年直接掉到1000多的销量了，而且没有反弹的迹象。这台车对标model y，拥有更大的空间，更好的智驾，价格也更低，怎么就卖不动了呢？",
        "url": "https://www.zhihu.com/question/654234895"
    },
    {
        "title": "你有什么值得分享的文案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655034934"
    },
    {
        "title": "不懂就问，手机曲面屏到底好在哪里？",
        "excerpt": "根据现有使用观感，除了特别容易误触屏幕边缘，以及更容易摔坏（保护壳难以防止屏幕直接触地）为手机售后和保险公司碎屏险创收（碎屏险很多还不保曲面屏），徒增客户麻烦之外，并没有发觉曲面屏有何过人之处。 那么问题来了，曲面屏究竟在何种使用场景下有显著优势，使得目前主流手机厂商纷纷在旗舰款产品使用曲面屏？",
        "url": "https://www.zhihu.com/question/390769168"
    },
    {
        "title": "大学老师是不是不用坐班，有课就去上，没课可以不去学校?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651667511"
    },
    {
        "title": "随着运动习惯的养成，你看待日常问题的方式态度有哪些转变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653429556"
    },
    {
        "title": "为什么我依然看好日本经济？",
        "excerpt": "日元贬值，利好外国人来日旅游，只要旅游业发展起来了，日本经济不就能发展起来了吗？为什么大家还在看衰日本经济呢？",
        "url": "https://www.zhihu.com/question/654370076"
    },
    {
        "title": "上班半个月了，什么工作也没安排怎么办，要不要去和领导要活儿干？",
        "excerpt": "靠家里进来单位，派遣工，然后半个月了领导都没给我安排工作，好像这个部门就没什么可做的，其他部门看起来也不忙，我需要不需要问问领导我能做点什么？我对面另外一个派遣工看出来我很焦虑，故意说这个单位一年清退一批派遣工，就清退那些没事干的，把他们放到车间去干苦力，而且派遣工工资比事业编低了四五倍，说的我更焦虑了。大家有没有主意，我这坐在这没事干心里很慌，对于我这种特别容易焦虑的人怎么在这生存大家有没有建议。",
        "url": "https://www.zhihu.com/question/654060408"
    },
    {
        "title": "如何看待2024年5月8日A股行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655239587"
    },
    {
        "title": "豪宅小区被外卖员吐槽「赔钱也不送」，三个门只对外卖员开放一个，如何看待此事？",
        "excerpt": "“为了避开这个小区，我放弃了已经跑得很熟的东站商圈，把配送范围定在了隔壁笕桥商圈之内，真无奈。” “五一”期间，外卖员姚大哥去杭州玉润钱潮府小区送了两单外卖后向潮新闻·钱江晚报记者帮栏目倒起了苦水，他表示，这个小区有东南、西、南3个人行出入口，但对外卖员只开放了一个东南门，“这就导致我们步行到部分楼幢的时候要横穿整个小区，距离很远，走起来累都没关系，关键是影响了送单时间。” 姚大哥还感觉有点不被尊重：“本就是给行人走的通道却不让我们外卖员走。” 玉润钱潮府为何要这样管理？5月6日，记者去了一趟现场。 玉润钱潮府实景。记者施雄风摄 外卖员：费时又费力 为何不能行个方便？ 玉润钱潮府位于杭州艮山西路和钱潮路交叉口，从外卖配送范围上来讲属于杭州东站商圈。 如姚大哥所言，该小区共有3个人行出入口，其中，西门和南门还可供机动车通行。3个大门的分布较为合理，选择合适的入口进入小区，只需步行数十米即可抵达相应楼幢。 但现在，西门和南门外都立着一块告示牌，引导外卖快递人员绕行至东南门进入小区。 告示牌与玉润钱潮府平面图。记者施雄风摄 姚大哥打开手机上的地图App给记者比划了起来，“比如说我们现在要去西北角上的7号楼，步行大约需要400米，如果能把电动车停在南门外再进去，那么只要走250米左右，西门那就更加近了，一步之遥”。 正在东南门外整理快递的快递员小钱也表示，现在包裹都要求送上楼，只对他们开放一个大门，确实有些不便。 姚大哥告诉记者，外行人或许会觉得这百余米的路程差不值一提，但外卖员送的不仅仅只是一份轻巧的餐点，有时候还要扛上箱装矿泉水等重物，且同事中还有不少体能欠佳、有点年纪的人，“现在许多人宁愿赔钱、被扣分也要拒接钱潮府的单子，小区为什么不能给我们行个方便？” 保安师傅：乱停电动车的人太多 还大家一个有秩序的大门 记者在南门外遇到了玉润钱潮府保安李师傅，他表示，小区在几年前交付后，西门仅短暂开放了一个多月就不允许外卖快递人员通行了，南门则是20多天前开始执行这个规定的。 “南门是小区的主出入口，每到早晚高峰，人流量和车流量都挺大的。”李师傅告诉记者，但有些外卖员车速较快，还随意乱停电动车，有时候甚至直接停在斑马线上，西门的情况也是类似的，“这样混乱的情况不仅影响了业主的正常通行，外卖员自己的安全也得不到保障，就在今年2月份，南门前就发生了外卖电动车与机动车相撞的事故。” 附加期的投票结果会如何？南门能否重新开放？记者帮将持续关注。 （潮新闻）豪宅小区被外卖员吐槽“赔钱也不送”：三个门只对外卖员开放1个_钱潮府_业主_南门",
        "url": "https://www.zhihu.com/question/655211306"
    },
    {
        "title": "你的作息制度调整了吗？你安排午睡了吗？",
        "excerpt": "「五一」之后，全国不少地方的单位纷纷调整了作息制度，通常下午上班、下班时间分别推迟半小时，你所在的单位调整了作息制度了吗？ 你在中午多出的半小时安排自己午睡了吗？你是采用什么方式午睡的？单位有没有提供午睡房间？ 你喜欢这种作息制度调整吗？因为这意味着你在单位多呆了半个小时（如果你中午不回家的话）。",
        "url": "https://www.zhihu.com/question/655174062"
    },
    {
        "title": "考研名师汤家凤免单数学题出了个送分题却难倒众人遭吐槽，其回应称「怎么还有脸笑」，题目难度究竟有多大？",
        "excerpt": "5月6日，知名考研数学教师汤家凤受邀为淘宝免单出了一道数学题，难倒了不少网友。 据媒体报道，其中有的大学生甚至还给十年没联系的数学老师打了电话，抱怨汤家凤淘宝免单出题太难。 而汤家凤回应此事，扬言这是基础送分题，根本没上难度，“我平常怎么教你们的？你们平时到底有没有好好学数学？还有脸笑，你们怎么笑得出来？”",
        "url": "https://www.zhihu.com/question/655210515"
    },
    {
        "title": "海南大附属贵为神奈川第一豪强，为什么剧情年只能招募到清田信长这种水平的新人？",
        "excerpt": "动态天赋优秀但静态平平乃至偏下，防守强度及机动性有保证；身为外线持球能力尚可，然而投篮稀烂连中投都成问题，遑论远射…这样的毛坯居然就是王者海南的头号新人乃至未来核心，球探干了些什么？牧绅一毕业后，阿神+清田带领的海南要怎样卫冕/杀入全国大赛？",
        "url": "https://www.zhihu.com/question/654856898"
    },
    {
        "title": "为什么大家对雷军的评价这么高？",
        "excerpt": "从个人经历上讲四位都是传奇，从战略角度上讲任马是领先的，从利民角度上讲四位相差也不大（只说小马的即时通讯不讲游戏），从利国的角度讲任正非是遥遥领先的， 我真的搞不懂为什么雷军在民间评价这么高，在我眼里这四位都没有背叛自己的阶级，都是很刻板印象的企业家，为啥大家对雷军就评价这么好这么高？",
        "url": "https://www.zhihu.com/question/651246802"
    },
    {
        "title": "骑自行车运动过程，你最「惨烈」的一次摔车是什么情形？给其他车友什么启示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594560"
    },
    {
        "title": "为啥会出现明人不知商周无炮无纸而清人不识甲骨金文的现象？",
        "excerpt": "难道明清文人真的没有一个人能明白商周无炮无纸的事实与认识商周的甲骨文钟鼎文（金文）写了啥了么？这对于一个历史绵延不断的文明古国来说，是否太过离谱与异常了？大家会因此觉得明清文人可笑又可悲么？",
        "url": "https://www.zhihu.com/question/655075496"
    },
    {
        "title": "ASPLOS 2024有哪些值得关注的论文？",
        "excerpt": "大会在2024年4月底在圣迭戈召开，会议官网：https://www.asplos-conference.org/asplos2024/cfp/",
        "url": "https://www.zhihu.com/question/629886104"
    },
    {
        "title": "中国乒协公示巴黎奥运会乒乓球男单及混双名单，王楚钦巴黎三项女单名单难产中，你怎么看？跟你预期一样吗？",
        "excerpt": "月7日，中国乒协公示巴黎奥运会乒乓球男单及混双名单： 1.混合双打项目：王楚钦/孙颖莎 2.男子单打项目：王楚钦、樊振东 3.孙颖莎自动获得女子团体参赛资格； 王楚钦、樊振东自动获得男子团体参赛资格。 跟你的预期一样吗？ https://weibo.com/2011739333/5031327168727705",
        "url": "https://www.zhihu.com/question/655208081"
    },
    {
        "title": "如何评价里马斯.图米纳斯导演的话剧版《浮士德》？",
        "excerpt": "《浮士德》话剧2023版由戏剧大师里马斯.图米纳斯指导，王砚辉+尹昉主演，即将开启世界巡演。",
        "url": "https://www.zhihu.com/question/654060045"
    },
    {
        "title": "2024 季中冠军赛GEN 3:0 FNC，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655345774"
    },
    {
        "title": "妈妈在家庭群里的发言是什么画风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653244106"
    },
    {
        "title": "《庆余年》即将回归，原著中哪些角色和剧情让人意难平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655233893"
    },
    {
        "title": "爱德华兹会是下一个詹姆斯接班人吗？",
        "excerpt": "我不是谁的球迷，看完季后赛对决发现爱德华兹打球和詹姆斯太像了，都是团队型球员，球风和带领球队跟骑士1.0詹姆斯相似，森林狼还有戈贝尔和唐斯，07年詹姆斯是自己一个人单核打进总决赛，他们关键时刻都能解决对手，掘金拿他没有办法，他未来能像詹姆斯那样统治一个时代吗？真希望能看到下一个詹姆斯啊！",
        "url": "https://www.zhihu.com/question/655254005"
    },
    {
        "title": "据报道，以军已控制加沙拉法口岸巴方一侧，此前有以色列坦克进入拉法，目前当地局势如何？",
        "excerpt": "据以色列军方电台报道，以军已经控制了加沙地带拉法口岸的巴勒斯坦一侧。以色列军方回应相关报道时称，将“很快发表声明”。加沙地带边境管理部门则称，“因出现以军坦克，拉法口岸巴勒斯坦一侧关闭”。 据埃及媒体稍早前报道，当地时间今天（5月7日）清晨，拉法口岸埃及一侧传出密集的枪声、爆炸声及军机飞过的声音。以色列媒体报道称，巴勒斯坦和埃及官员证实，有以色列坦克进入拉法，但据称“以军的行动范围将会是有限的”。 此前据以色列媒体消息，自当地时间5月6日晚起，以军地面部队“一直沿着连接埃及和加沙地带边境的‘费城走廊’向拉法口岸推进，并计划控制该口岸巴勒斯坦一侧”。报道称，由于拉法口岸是连接加沙地带和埃及的交通要道，战略位置重要，以军“为防止哈马斯等武装组织从埃及走私武器，同时为防止大量流离失所的加沙民众涌入埃及，因此将控制相关边境和拉法口岸”。（CCTV国际时讯）",
        "url": "https://www.zhihu.com/question/655233202"
    },
    {
        "title": "俄联邦政府宣布辞职，新政府提名审议将于 15 日前进行，有哪些信息值得关注？",
        "excerpt": "当地时间7日，俄罗斯总理米舒斯京签署政府决议，解除现政府权力。随后，俄总统普京签署总统令，解除现政府权力。总统令还规定，现政府人员将继续代理履职至新政府组成。 俄罗斯联邦委员会（议会上院）主席马特维延科当天表示，俄罗斯新一届政府各部长提名和审议工作将于5月15日前进行。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655310083"
    },
    {
        "title": "有哪些温柔的句子治愈你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655320354"
    },
    {
        "title": "成为妈妈后，你的人生目标发生了哪些变化？有哪些自己的独特风格和习惯依然在保持？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654622462"
    },
    {
        "title": "德外长称不排除德国海军护卫舰从明天开始穿越台湾海峡，外交部回应，哪些信息值得关注？",
        "excerpt": "2024年5月6日外交部发言人林剑主持例行记者会，部分内容如下。 德新社记者：德国外交部长上周末表示，她不排除德国海军护卫舰从明天开始穿越台湾海峡。外交部对此有何评论？ 林剑：我要强调，台湾是中国领土不可分割的一部分，中方捍卫国家主权和领土完整的决心坚定不移。中国一贯尊重各国依据国际法享有的航行权利，但坚决反对任何国家以航行自由为名，挑衅、威胁中国主权和安全。亚太地区是全球和平和发展高地，希望域外国家多做有利于和平、稳定、繁荣的事，共同维护地区发展，不要挑衅滋事，不要给台海和平稳定制造麻烦。德外长称不排除德国海军护卫舰从明天开始穿越台湾海峡，外交部回应",
        "url": "https://www.zhihu.com/question/655218058"
    },
    {
        "title": "胖猫案件已正式交由公安机关，该案件后续会如何发展？",
        "excerpt": "【#胖猫姐姐再发声回应舆论#：案件已交公安机关处理】#胖猫案件已正式交由公安机关# 5月7日，“胖猫”的姐姐再次发声，表示弟弟的案件已正式交由公安机关处理，律师团队也正积极收集相关证据。她强调，自己比任何人都更渴望为弟弟讨回公道，但案件处理需要时间，呼吁广大网友不要传播不实言论，停止对弟弟生前视频、图片等内容的传播胖猫案件已正式交由公安机关",
        "url": "https://www.zhihu.com/question/655316932"
    },
    {
        "title": "如何用1、0、0、8、6算24点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653478668"
    },
    {
        "title": "上联：心中有净土，下联如何对才恰当又巧妙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655128496"
    },
    {
        "title": "五公里跑了一半想放弃，该怎么激励自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654331909"
    },
    {
        "title": "生活真的会苦尽甘来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/331496868"
    },
    {
        "title": "中法发布关于中东局势的联合声明，呼吁各方在奥运会期间休战，还有哪些信息值得关注？",
        "excerpt": "更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655221347"
    },
    {
        "title": "分手后冲动提离职被秒批，公司这么做是理性思维还是冷漠无情？",
        "excerpt": "近段时间，一个简介为百度副总裁璩静的账号在短视频平台吸引了大量用户关注，目前该账号已有95万粉丝。 在其发布的第一条视频中，她提到“员工闹分手提离职我秒批”，表示和员工只是雇佣关系，没有义务去了解其个人情况。但目前，该视频已不在其主页显示。 而其最新一条名为“职业女性对于家庭的最大遗憾”中提到，她祝同事生日快乐但忘记大儿子的生日和同事是同一天，也曾经忘记过小儿子上几年级。但她表示并不后悔，因为选择了做职业女性。 如何看待“员工闹分手提离职我秒批”的做法？ 职业女性在职场到底该如何抉择？百度副总裁璩静谈管人：员工闹分手提离职我秒批，为什么要考虑员工的家庭|界面•视频",
        "url": "https://www.zhihu.com/question/655209341"
    },
    {
        "title": "嫦娥六号去月球快速挖土返回，为什么这次登月不携带月球车呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654850512"
    },
    {
        "title": "16-17世纪的战阵中火枪兵在敌人骑兵/近战步兵接近时如何应对？",
        "excerpt": "像是西班牙式，荷兰式或者瑞典式的这些战术考虑到战线前方应该有一部分至少在远距离交火时只有火枪兵填充，而如果面临近战应该期望用长枪手作为正面应对敌人的骑兵或者近战步兵，这样这个时候火枪兵应该有某种机动来避免应对敌人的近战部队的攻击，但是另一方面应该又会想办法让长矛手接战的时候火枪手还能输出火力？",
        "url": "https://www.zhihu.com/question/654777800"
    },
    {
        "title": "明清时期的海禁政策究其根本到底是什么原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655171252"
    },
    {
        "title": "韩国物价大涨，首尔一顿普通午餐需七八十元，一个梨卖 47 元，中国蔬菜进口量猛增，哪些信息值得关注？",
        "excerpt": "据央视财经8日报道，根据韩国统计厅近日发布的最新数据，今年4月份韩国外出餐饮物价同比上涨3%，果蔬价格也居高不下。随着韩国民众菜篮子支出增加，中国蔬菜进口量出现猛增。 最近很多外出就餐的消费者普遍表示，午饭越来越贵了，在首尔吃顿普普通通的午餐约合人民币七八十元。根据韩国统计厅近日发布的最新数据，4月韩国外出餐饮物价同比上涨3%，涨幅连续35个月高于整体物价上涨率。具体来看，炒年糕涨幅最大，此外拌饭、紫菜包饭等价格涨幅也高于5%。由于近期汉堡、炸鸡、冷面等再次上调价格，短期内韩国外出餐饮物价很可能将继续处于高位。 不仅外出就餐价格高，韩国民众日常做饭食材价格也不便宜。韩国统计厅本月初发布的数据，4月韩国消费者价格指数同比上涨2.9%，其中农产品价格大幅攀升20.3%，苹果和梨等“果篮子”价格居高不下，仍是推高整体物价水平的主要因素之一。继苹果、梨之后，韩国农水产食品流通公社数据显示，以本月3日为基准，每公斤小西红柿的零售价约合人民币57元，同比暴涨超过四成。此外大葱、大蒜等民众常吃的蔬菜以及食盐、白糖等调味品价格也出现明显上升。4个苹果68元，1个梨47元…“没想到自己60多岁了还吃不起苹果！”这里果蔬价格飞涨，“狂啃”中国大葱 | 每经网",
        "url": "https://www.zhihu.com/question/655357668"
    },
    {
        "title": "可以给我看看你们的猫咪吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/462824843"
    },
    {
        "title": "父母家有一堆报废家电舍不得扔，以旧换新真的能无痛置换吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653253503"
    },
    {
        "title": "导致「职场人」的「内卷」原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655237121"
    },
    {
        "title": "高空高速战机为何不再为主流了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49222927"
    },
    {
        "title": "在你负债时所有人真的会远离你吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655052364"
    },
    {
        "title": "出生半年后再没见过父亲， 12  岁男孩上诉法院要求父亲每月探望一次，如何看待此事？",
        "excerpt": "因父母离婚，男孩小陆出生半年后再未见过父亲，12周岁生日前夕，他将父亲诉至法院，要求父亲补付增加的抚养费差额，并每月一次探望自己。 5月7日，澎湃新闻记者从上海市虹口区人民法院（以下简称“上海虹口法院”）获悉，近日，该院在审理这起涉未成年子女抚养费和探望权纠纷的案件时，当庭向当事人发出《家庭教育令》，从充分保障未成年人合法权益的角度出发，指导家长正确履行家庭教育和监护职责。 上海虹口法院介绍，小陆是一名刚满12岁的男孩。小陆出生半年多后，母亲李敏与父亲陆明协议离婚，自此小陆随母亲生活，再未见过自己的生父。 离婚时，双方达成协议：陆明每月支付孩子抚养费1000元，每年递增20%，至孩子年满18周岁；陆明每月可探望孩子1次。之后双方将抚养费变更为每月1000元，支付至小陆年满20周岁；陆明每月可探望孩子1次或带孩子外出游玩，李敏应予以配合。此后，陆明每年年底一次性向李敏汇付12000元，但从未探望过小陆。离婚后，陆明、李敏也都陆续组建了新的家庭，两人极少联系，对小陆的抚养和教育问题也从未有过沟通。 成长过程中，父亲的缺位始终是小陆内心深深的遗憾。在上幼儿园大班的时候，年幼的小陆曾鼓起勇气，用妈妈的手机拨打那个属于爸爸的神秘又陌生的号码，但电话那头始终无人接听。 直到2024年3月，在小陆12周岁生日前夕，妈妈李敏作为小陆的法定代理人向法院提起诉讼，要求父亲陆明补付2012年11月至2023年10月期间应增加的20%抚养费合计20余万元；增加抚养费至每月6000元直至小陆年满20周岁止；并请求法院判令陆明至少每月一次探望小陆，以承担抚养教育之职责。 审理之初，陆明表示，当初意外有了小陆以后，两个人才仓促结婚，小陆出生后，李敏突然又提出离婚，自己在这段经历中也很受伤，不愿回忆，也不愿触碰，甚至一度向法庭表示，探望权是自己的权利，权利是可以放弃的。 法庭上，法官向陆明释明，探望权既是父母行使的与子女相处的法定权利，亦是其履行抚养、教育子女的法定义务。考虑到陆明在离婚后没有依照离婚协议的约定探望儿子小陆，漠视孩子的情感需求，错过了孩子的教育成长，侵害孩子的合法权益，法官对其行为进行了严肃批评和训诫，并当庭向陆明宣读和送达《家庭教育指导令》，责令陆明正确履行家庭教育和抚养职责，每月对小陆进行至少一次探望或通过电话、微信等方式与孩子保持联系，关注孩子的生理、心理健康和情感需求；并责令陆明自2024年5月起六个月内每两周接受一次家庭教育指导。 法庭上，小陆也通过视频表达了自己的想法。他说，“小时候，爸爸不住在一起，我会问自己，我的爸爸呢？爷爷奶奶呢？为什么不来看我？当我上小学的时候，老师和同学们经常会问我放假去哪里玩啦，是你爸爸带你去的吗。对于这些问题，我只能闭口不答，或者绞尽脑汁地想着岔开这些话题，每当这个时候都会感觉很无助。我真的很想有一个好爸爸！” 法庭辩论结束后，双方都表示为了孩子，愿意协商抚养费和探望问题。经过法庭调解，双方达成一致，关于抚养费，双方同意由陆明一次性补付11年来的抚养费差额6万元，并重新按照3000元/每月的标准支付抚养费至小陆年满18周岁；关于孩子探望问题，双方一致同意，每个月的下半月，陆明去探望小陆至少一次，陪伴孩子成长。 调解结束时，主审法官曹艳梅继续向陆明释明，发布《家庭教育指导令》的同时，法院已委托青少年社工发挥探望监督人的作用，后续对双方进行心理辅导、探望监督和效果评估，帮助他们尽快、有效修复亲子关系，切实保护未成年人的合法权益。 5月4日，在青少年社工的协助下，小陆怀着忐忑的心情见到了自己想念的爸爸。也是这一天，小陆有了第一次与爸爸下象棋、玩桌游的经历。出生半年后再没见过父亲，12岁男孩上诉法院要求父亲每月探望一次_陆明_小陆_孩子",
        "url": "https://www.zhihu.com/question/655213932"
    },
    {
        "title": "有哪些唯美的描写人间仙境的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654851663"
    },
    {
        "title": "有没有一张照片捕捉到你家猫认真观察的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650233844"
    },
    {
        "title": "山东航空客机偏出跑道事件调查「明知大雨仍着陆，事故发生前跑道曾被要求整改」，责任如何划分？",
        "excerpt": "2023年7月30日，济南遥墙国际机场曾发生一起飞机偏出跑道事件，记者了解到，此次偏出跑道的飞机是山东航空SC8856南昌—济南的航班，民航华东地区管理局调查后认为，此架航班在济南机场19号跑道着陆过程中偏出跑道，导致跑道边灯和飞机受损，构成一起机组责任原因运输航空严重征候。 5月7日，一名知情人士告诉记者，此次事件发生前，民航华东局曾向济南机场下达整改通知书，要求济南机场在2023年7月20日之前启动整改工作，防止不安全事件发生，整改通知书显示，民航华东局认为济南机场跑道摩擦系数低于维护值，跑道接地带的中线标志被胶泥覆盖。 01 山航客机偏出跑道调查报告： 构成一起机组责任原因运输航空严重征候 记者获取到的一份由中国民航华东局航空安全委员会出具的民用航空器事件调查报告显示，2023年7月30日，山东航空股份有限公司B737-800/B-1273号机执行SC8856南昌—济南航班，在济南机场19号跑道着陆过程中偏出跑道，导致跑道边灯和飞机受损，机上人员安全。 中国民用航空华东地区管理局航空安全委员会出具的民用航空器事件调查报告 调查报告显示，事发当晚济南机场大雨。当天晚上20:28分，塔台在无线电通信中通报：“SC8856，接地端RVR1500米，跑道中段到南段是大雨。”副驾驶答复：“收到，SC8856。”机长说：“继续。” 晚上20:29分，飞机在距跑道入口端约500米、跑道中线左侧约9米处接地，接地后机组持续向右蹬满舵，未能制止飞机向左偏移。2秒后左侧主轮在距离跑道入口端约600米处偏出跑道，随后在距离跑道入口端约645米处偏出道肩进入土面区。其间，在无线电高度13英尺（1英尺＝0.3048米）时，副驾驶提醒“注意方向”。 事件导致4个跑道边灯损坏。自这架飞机偏出跑道压坏边灯至跑道关闭约31分钟，这期间有5架飞机落地，9架飞机起飞，未造成其他航空器损伤等后果。跑道关闭期间空中复飞1架，备降8架，地面等待8架。 据安全委员会调查分析认为，在五边修正海压高度768英尺时，塔台依据最新发布的特殊天气报告、前机报告等信息通报机组“跑道中段到南段是大雨”，机组仍继续进近，违反了该公司《运行手册》第12.6不利条件运行3.5.6“在着陆机场存在大雨（含）以上降水条件时，禁止进近、着陆”的规定。 同时，机组怀疑飞机偏出跑道后，未及时向ATC通报相关信息，在滑行过程中多次打电话找领导沟通，存在侥幸心理，在飞机到机位后下客期间下机检查，发现起落架存在杂草后仍犹豫再三，然后才报告塔台，机长违反了公司《运行手册》5.8飞行组成员的岗位要求及职责替代“1.1飞行关键阶段执勤要求”以及“18.2机长报告制度”的规定。 整个机组对SOP（标准操作程序）执行不到位，违反公司大雨禁止落地规定未终止进近；着陆过程中，机长偏差识别和修正能力弱，动作粗猛，在低高度跟丢HUD（平视显示器）指引，违反HUD使用限制规定未及时复飞，构成一起机组责任原因运输航空严重征候。 山东航空客机偏出跑道事件调查：塔台通报跑道有大雨后 机组仍继续着陆｜封面深镜",
        "url": "https://www.zhihu.com/question/655308925"
    },
    {
        "title": "鸿蒙智行全系 4 月蝉联新势力销量冠军，全系交付新车 29632 辆，，哪些信息值得关注？",
        "excerpt": "问界M9重塑中国豪华市场格局，4月完成交付新车13391辆，累计大定超7万辆，稳坐50万元以上豪华车型销量榜首，创造中国豪华车型销售新纪录。 此次在北京车展上，鸿蒙智行首款行政级豪华旗舰轿车享界S9亮相，由问界M9和享界S9组成的“双9”旗舰组合，用实力诠释豪华新标准。https://weibo.com/1894232810/5029285255709764?sourceType=weixin&from=10E5095010&wm=9856_0004&featurecode=newtitle&s_channel=4&s_trans=7797378015_5029285255709764",
        "url": "https://www.zhihu.com/question/655103309"
    },
    {
        "title": "为什么很多人对游戏的“消耗品”都会有“能省就省”的囤积癖好？",
        "excerpt": "那些无法用游戏内的金币购买的真限量道具不用说，因为有收藏价值要留着。但很多人玩游戏连随处能捡到的小血瓶都尽量不用，有些难关明明用消耗品道具能轻松过关，但他们更宁愿花费更多时间和精力让自己去无道具通关。到最后通关的时候可能背包里还有新手村拿到的道具。",
        "url": "https://www.zhihu.com/question/653001443"
    },
    {
        "title": "主力中锋、联盟最佳防守者戈贝尔都没上，森林狼怎么就2比0领先掘金了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655246796"
    },
    {
        "title": "为什么有人说：“离职见人品”？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/456337467"
    },
    {
        "title": "为什么游戏公司不用专业画家做美术，而是选择聘请绘圈画师？",
        "excerpt": "比如某舟经典水陈",
        "url": "https://www.zhihu.com/question/655146718"
    },
    {
        "title": "生活中的什么事让你理解了“圣人不死大盗不止”这句话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622710159"
    },
    {
        "title": "为什么财不可外露？",
        "excerpt": "老是被人这样教导，如果都是自己的钱外露会怎么样呢",
        "url": "https://www.zhihu.com/question/51306909"
    },
    {
        "title": "恩爱夫妻感情变淡，就像白开水一样没感觉，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653195937"
    },
    {
        "title": "华为在迪拜发布全新 MateBook 系列笔记本电脑等多款产品，哪些产品值得关注？",
        "excerpt": "据第一财经，5月7日，华为在迪拜举行“创新产品发布会”，包含新款可穿戴设备、全新MateBook系列笔记本电脑、全新MatePad系列平板电脑等多款全新产品。目前，华为迪拜官网已经上架了包含华为Pura在内的多款新品。华为在迪拜发布全新MateBook系列笔记本电脑等多款产品",
        "url": "https://www.zhihu.com/question/655313849"
    },
    {
        "title": "为什么苹果公司在ai领域起了个大早赶了个晚集？",
        "excerpt": "是投资失误还是识人不明还是技术实力不行",
        "url": "https://www.zhihu.com/question/654052205"
    },
    {
        "title": "假如你是永生者，你被埋入地幔之中，你有任何方法自救吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654330073"
    },
    {
        "title": "在婚姻中如何提升女性的情绪管理能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650172905"
    },
    {
        "title": "刚进入职场，领导不喜欢你，你怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655038038"
    },
    {
        "title": "23-24 赛季 NBA骑士 95:120 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655306365"
    },
    {
        "title": "《家有儿女》中「夏东海」扮演者高亚麟被曝出轨家暴，哪些信息值得关注？",
        "excerpt": "网易娱乐5月8日报道 《家有儿女》中“夏东海”一角的扮演者高亚麟被曝孕期出轨，还家暴pua另一半。名为“魏嘉齐乐不高兴”的网友晒出多张聊天记录并@高亚麟写道“出轨贴”，称高亚麟出轨对象是名叫“徐梓钧”的女演员，在2021年自己与高亚麟的女儿出生刚两个月时，男方就与该女演员相约吃饭且有转账记录等内容，在聊天记录中更指控男方涉及家暴、强奸等行为。女方自曝不是为了要钱，就是想让男方社死，还表示后续会有更多证据公开。 高亚麟曾因出演受到全网喜爱的《家有儿女》系列剧出名，更被网友称为“国民老爸”，后又出演了《显微镜下的大明》、《送你一朵小红花》、《我们一起摇太阳》等影视剧作品。 从网络资料上显示，爆料者也是一名女演员，名为“魏嘉”，她出演过《羞羞的铁拳》、《解忧杂货店》等作品。 而被曝光疑似为“第三者”的徐梓钧则显示参演过《二十不惑》、《风犬少年的天空》等作品。《家有儿女》“夏东海”扮演者高亚麟被曝出轨家暴",
        "url": "https://www.zhihu.com/question/655315929"
    },
    {
        "title": "TikTok 与字节跳动在美国提起诉讼，寻求阻止美「不卖就禁」法案，会产生哪些影响？",
        "excerpt": "当地时间5月7日，TikTok与字节跳动向美国哥伦比亚特区联邦巡回上诉法院提起诉讼，寻求阻止美国总统拜登签署的涉TikTok法案。在相关条款中，字节跳动被限期约9个月剥离其美国业务，否则将面临美国全国禁令。 两家公司认为，该法律违反美国宪法，“国会有史以来首次颁布一项法律，将一个单一的、被点名的言论平台置于永久性的全国禁令之下…剥离在商业、技术和法律层面均不可能”。诉讼称，该法案将迫使TikTok在2025年1月19日前关闭，使1.7亿美国人噤声。TikTok与字节跳动在美国提起诉讼，寻求阻止美“不卖就禁”法案|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655311736"
    },
    {
        "title": "中国乒协公示巴黎奥运会部分项目名单，老将马龙无缘男单，如何看待此事？",
        "excerpt": "新京报讯 5月7日，据中国乒协官网消息，按照中国乒协《乒乓球项目2024年巴黎奥运会参赛选拔办法(修订版)》相关规定，国乒队公示了巴黎奥运会混合双打项目、男子单打项目参赛运动员名单：混双为王楚钦/孙颖莎，男单为王楚钦、樊振东。孙颖莎自动获得女子团体参赛资格，王楚钦、樊振东自动获得男子团体参赛资格。 男单名单公布后，这意味着老将马龙落选巴黎奥运会单打名单，他将无缘冲击个人奥运单打第三金。马龙是里约和东京奥运会男单冠军得主。此外，他还获得了伦敦、里约、东京奥运会乒乓球男团金牌。 编辑 王春秋中国乒协公示巴黎奥运会部分项目名单，老将马龙无缘男单_参赛_乒乓球",
        "url": "https://www.zhihu.com/question/655213754"
    },
    {
        "title": "有哪些职业被AI影响导致工作内容有所改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653199447"
    },
    {
        "title": "2024 季中冠军赛TL VS TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655240932"
    },
    {
        "title": "你认为钱和健康哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655128964"
    },
    {
        "title": "为什么大学里上课几乎没几个人听课?",
        "excerpt": "我在一个普通一本学校里面上学，信息与计算科学专业，我来学校之前很多人告诫我说在大学里要好好学习，学到东西，不然以后会很难找到工作，按我想的那样，我的学校可能不算太好但是也不算太差，应该大部分都会好好听课完成作业什么的，可是当我来到大学以后，每天上课的时候，发现仅仅有极少数人在认真听课（包括我自己也没认真听过几节课），我想知道其他大学里或者说其他班级或者专业都是这样么，我们以后毕业出社会该怎样面对找工作等等的各种问题呢？",
        "url": "https://www.zhihu.com/question/453139394"
    },
    {
        "title": "如何评价《崩坏星穹铁道》2.2版本「等醒来再哭泣」剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654671534"
    },
    {
        "title": "夫妻驾驶特斯拉坠崖身亡，部分行车记录仪数据消失，特斯拉回应「会提供必要的支持」，哪些信息值得关注？",
        "excerpt": "日前，夫妻驾驶特斯拉冲下山路不幸身亡的相关新闻登上热搜。 据橙柿互动5月5日报道，“五一”假期的前三天（4月27日），浙江金华的一对夫妻驾驶特斯拉Model Y回家途中发生事故，车辆从盘山公路冲了下去，翻滚了三十多米才停下，两人经抢救无效死亡，留下了两个还小的孩子。 家属质疑“最高车速达到120公里/小时？事发时行车记录仪数据消失？现场没有任何制动痕迹？”引发社会关注。 据特斯拉车主的表弟汤先生介绍，表哥姓陶，今年41岁，金华市兰溪梅江镇人，表嫂则比表哥小两岁。涉事特斯拉Model Y是去年年底花30来万购买的，如今只开了六个月左右。 他们对事故详情了解的还不多，但对于这起事故最大的疑惑，就是整个事发过程行车记录仪竟然没有任何数据。家属称交警告诉他们：“出事之前的行车记录仪数据都是完整的，就是出事这段时间数据没有了，具体原因不清楚。” 特斯拉方面相关负责人则告诉橙柿互动记者，这起事故他们已经关注到，目前还是以警方的信息为准，他们会提供警方必要的支持，但主要是警方在处理，他们不便过多干涉。夫妻驾驶特斯拉冲下山路身亡！家属称“车速到120km/h，部分行车记录仪数据消失，现场没有制动痕迹”，特斯拉：以警方信息为准 | 每经网",
        "url": "https://www.zhihu.com/question/655131024"
    },
    {
        "title": "如何评价苹果发布会在iPad Pro上首发Apple M4芯片？",
        "excerpt": "2024年5月7日，苹果举办了发布会。苹果M4与新iPad Pro一起亮相。 当然iPadOS一如既往鸡肋便是",
        "url": "https://www.zhihu.com/question/655276381"
    },
    {
        "title": "WTT沙特大满贯2024，樊振东2-3不敌弗朗西斯卡，止步16强，如何评价两人本场比赛表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655381743"
    },
    {
        "title": "求推荐2024年618最值得购买的百元开放式耳机？",
        "excerpt": "要舒服，不伤耳朵的，",
        "url": "https://www.zhihu.com/question/653644471"
    },
    {
        "title": "在大学，一个人真的很丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654822740"
    },
    {
        "title": "有哪些你最喜欢的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655099665"
    },
    {
        "title": "塞尔维亚街头现巨幅五星红旗，「热烈欢迎尊敬的中国朋友」，这一现象释放了什么信号，有哪些信息值得关注？",
        "excerpt": "2024 年 5 月，塞尔维亚的贝尔格莱德街头挂起了五星红旗，并写着「热烈欢迎尊敬的中国朋友！」这一场景迅速在网络上引起了热烈反响。一位中国居民在当地日常出行时偶遇此景，感到既惊喜又自豪，这不仅彰显了中塞两国的深厚友谊，也映射出中国在国际舞台上的影响力日益增强。 “热烈欢迎尊敬的中国朋友！”塞尔维亚街头现巨幅五星红旗",
        "url": "https://www.zhihu.com/question/655160434"
    },
    {
        "title": "《哈迪斯 2》Steam 好评率达 98%，该游戏都在哪些方面获得了玩家的好评？",
        "excerpt": "《哈迪斯2》已于今日正式开启抢先体验，截至发稿，其Steam评价为好评如潮，超过3000篇评测，好评率达98%。《哈迪斯2》Steam好评如潮！依旧爽快 全方面进化",
        "url": "https://www.zhihu.com/question/655209645"
    },
    {
        "title": "夏天快到了，防晒导航到底能为我们遮挡多少紫外线？",
        "excerpt": "从一把遮阳伞，到穿戴七八件装备才敢放心大胆外出…随着炎夏将至，很多人的防晒焦虑也在直线飙升。但是否真的需要“全副武装”？近日，有网友借助防晒导航推荐的阴凉路线，实测树荫和楼阴覆盖比较多的路段，树荫楼阴的紫外线阻隔率出乎意料，这个结果你想到了吗？",
        "url": "https://www.zhihu.com/question/655330119"
    },
    {
        "title": "交易中有哪些第一性原理？",
        "excerpt": "有哪些近乎真理，不能忽略掉的定律？如果只留一条原则，你会留什么？",
        "url": "https://www.zhihu.com/question/654901298"
    },
    {
        "title": "疯狂小杨哥参与举办的电音节被指宰客，本人回应称食物饮品明码标价，不存在欺诈，最低价十元，具体情况如何？",
        "excerpt": "小杨哥回应电音节宰客言论 5月7日晚，针对此前有媒体报道的三只羊电音节被指宰客一事，小杨哥录视频回应称，电音节现场所以食物饮品均为明码标价，不存在欺诈行为。“我们在发现有摊位定价高之后，还要求把价格降低，调到了10元，是历届电音节最低价。”小杨哥还称，公司做的所有正向行为很少被报道，总是被恶意拼凑。“以后举办的电音节水免费。”疯狂小杨哥回应“电音节宰客”：明码标价非欺诈，以后电音节水免费 | 每经网 5月7日，“三只羊参与举办电音节被指宰客”话题登上热搜。根据网友发布的图片，在电音节现场售卖的纯净水价格为20元/杯，脉动与红牛价格分别在30元和28元一瓶。 据了解，此次电音节是由疯狂小杨哥背后的MCN三只羊集团联合武汉铁树文化传媒有限公司共同主办。5月3日-4日电音节已经在合肥骆岗公园演出结束。此前于3月8日，三只羊集团召开本次电音节新闻发布会。小杨哥现场表示，自己想将电音节带入全国各地，拉动文旅消费的增长。 据潇湘晨报5月6日报道，除陷入虚假宣传、噪音扰民的争议外，5月5日，有网友发文投诉，现场卖水价格更是过高到不能让人接受：一瓶纯净水卖到20元，场外标价不足十元的红牛，进场后被提到28元一瓶。 到过现场的观众发文吐槽：“感觉比进宰客景区的价格都贵。” 一名购票入场的观众称，这是她第一次体验电音节，冲着网红小杨哥的名气去的。由于线下演出不能自带饮食，到了现场后她才发现整个园区的吃喝定价高到离谱：水是按杯卖的，一个杯子大概有咖啡杯那么大，一份炒素面卖到48元… 从没去过电音节的她游逛一会儿后，逐渐开始怀疑物价：“不懂就问，你们那里的电音节也是这样（收费）的吗？”一杯纯净水卖20元，一瓶脉动卖30元！疯狂小杨哥参与举办的合肥电音节被指宰客，三只羊CEO最新回应 | 每经网",
        "url": "https://www.zhihu.com/question/655264588"
    },
    {
        "title": "在编老师，婆婆车祸瘫痪，老公是辅警，我和老公谁该辞职带孩子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654796206"
    },
    {
        "title": "如何看待 5 月 7 日苹果发布 ApplePencil Pro？该产品有何亮点？",
        "excerpt": "5 月 7 日消息，在目前正在进行的“放飞吧”苹果发布会中，苹果推出了全新 Apple Pencil Pro，售 129 美元。 据介绍，这款手写笔配备全新传感器，搭载触感引擎（写字画画有震动），支持压感（挤压笔身）调出小工具，同时支持查找功能。 此外，这款手写笔支持第三方应用扩展，官方使用 Procreate 进行演示，包括使用笔的触觉反馈进行元素移动等。",
        "url": "https://www.zhihu.com/question/655277332"
    }
]