[
    {
        "title": "中国著名书法家、教育家田蕴章先生因病逝世，享年 81 岁，如何评价他的成就？",
        "excerpt": "记者4日从田蕴章先生治丧委员会处获悉，中国著名书法家、教育家田蕴章先生，于2024年2月4日上午在天津因病逝世，享年81岁。 中国著名书法家、教育家田蕴章先生。田蕴章家属供图 田蕴章，字存文，蟠逸斋主人。原籍河北省河间县卧佛堂乡河西村，1944年生于天津。曾执教于南开大学，为东方艺术系教授、中国书法协会会员、天津市书法家协会理事。田蕴章先生幼秉庭训，始攻欧书，聪颖好学，勤勉过人，青年时期便已负书名。后遍临历代名家，融会贯通，自成风格，长于楷法，兼精行草。曾赴日本、中国香港、中国台湾讲学办展，被日本《每日新闻》称作“中国之一流书道家”。 从2006年起，田蕴章先生开始录制书法节目《每日一题，每日一字》，在中国引起强烈反响。在该节目中，田蕴章先生每一节课都要讲一个书法知识或者书法掌故，然后示范一个常用字的楷书、行书和草书的写法，让观众在学习书法知识的同时，也学到了规范字的写法。中国著名书法家、教育家田蕴章先生因病逝世 享年81岁",
        "url": "https://www.zhihu.com/question/642967818"
    },
    {
        "title": "梅西回应缺战香港表演赛，希望以后有机会在港比赛，如何看待这一表态？",
        "excerpt": "据@大湾区之声 消息，据港媒报道，“球王”梅西今日（6日）在日本出席记者会，谈及在香港表演赛中不能上阵之事，表示希望以后再有机会在香港比赛。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/643202768"
    },
    {
        "title": "理想汽车多发年终奖，李想回应「奖罚不分明是组织低效最大原因」，如何看待此事？",
        "excerpt": "2月5日，有博主发帖称，脉脉上看到，今年理想汽车的年终奖红包有点大。 对此，李想转发并评论称，只学先进的流程，不学先进的利益分配，奖罚不分明，才是组织低效的最大原因。李想表示，“不能只学华为的流程，而不学华为的利益分配，我们坚持两个同步学习，相互绑定。2023年超越目标就多发奖金，2022年没有达成目标就少发奖金，做到赏罚分明。只学先进的流程，不学先进的利益分配，奖罚不分明，才是组织低效的最大原因，单纯的折腾员工。有成长、有成就、有回报，三者缺一不可。”李想回应理想汽车多发年终奖：奖罚不分明是组织低效最大原因|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/643085569"
    },
    {
        "title": "求一个又快又健康的减肥方法？",
        "excerpt": "？",
        "url": "https://www.zhihu.com/question/642822061"
    },
    {
        "title": "想给老爸买块手机，推荐买哪一个呢，平时不玩游戏，预算在1000到3000左右。该怎样选择呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638594192"
    },
    {
        "title": "波兰防长称「正在为可能与俄发生战争作准备」，释放了哪些信号？",
        "excerpt": "参考消息网2月6日报道据德国新闻电视频道网站2月5日报道，波兰官员表示，该国正在为可能与俄罗斯发生战争作准备。 报道称，波兰国防部长瓦迪斯瓦夫·科西尼亚克-卡梅什在接受波兰《超级快报》采访时表示，不排除与俄罗斯发生战争的可能性，波兰必须为这样的战争做好准备。 当被问及他是否认为乌克兰可能遭受军事失败以及俄罗斯可能对波兰进行直接攻击时，这位保守派政治家回答说：“我预料到每一种情况，并最认真地对待最坏的情况。” 报道还称，42岁的卡梅什明确强调，他“这句话不是随口说的”，而是经过深思熟虑。波兰国防部已经开始具体的准备步骤，例如检查军备方面有哪些缺口。 他说，大量军火采购固然重要，但单兵装备也必须同样认真对待；波兰将在欧盟的共同防御中发挥非常重要的作用。波兰防长：正在为可能与俄发生战争作准备_卡梅什_俄罗斯_国防部长",
        "url": "https://www.zhihu.com/question/643238560"
    },
    {
        "title": "证监会发文，依法暂停新增证券公司转融券规模，存量逐步了结，哪些信息值得关注？",
        "excerpt": "证监会新闻发言人就“两融”融券业务有关情况答记者问。问：近期，证监会就进一步加强融券业务监管有哪些安排？ 答：经研究决定，我会对融券业务提出三方面进一步加强监管的措施：一是暂停新增转融券规模，以现转融券余额为上限，依法暂停新增证券公司转融券规模，存量逐步了结；二是要求证券公司加强对客户交易行为的管理，严禁向利用融券实施日内回转交易（变相T+0交易）的投资者提供融券；三是持续加大监管执法力度，我会将依法打击利用融券交易实施不当套利等违法违规行为，确保融券业务平稳运行。 近期，我会结合市场情况对融券业务采取了一系列加强监管的举措。相关制度实施以来，融券余额已下降24%，目前已降至637亿元，占A股流通市值的0.1%。证监会新闻发言人就“两融”融券业务有关情况答记者问_中国证券监督管理委员会",
        "url": "https://www.zhihu.com/question/643206097"
    },
    {
        "title": "证监会发文称「会同公安部开展联合研判，发现多起涉嫌操纵市场恶意做空案件」，哪些信息值得关注？",
        "excerpt": "2月5日晚，证监会发文称，近期股市持续波动，部分不法分子非法牟利，损害投资者合法权益，我会加大交易行为监管力度，丰富线索筛查手段，统筹安排专项核查，加强“穿透式”交易监控，运用多维技术手段收集市场情报，会同公安部开展联合研判，发现多起涉嫌操纵市场恶意做空案件。 某违法团伙控制100余个证券账户操纵某股票，利用连续拉抬、对倒交易等手法影响股价，其后又伺机清仓式砸盘出货，导致个股价格盘中闪崩、连续跌停，累计卖出27亿元，非法获利约1.3亿元。 某投资机构实控人通过打压股价、低位吸筹、连续拉抬等手法操纵20余只股票价格，导致个股价格快速波动，甚至日内出现“天地板”等极端行情，从中交易非法获利1.4亿元。 某违法分子利用资金优势，动用数亿元在期货交易所众多期货产品频繁虚假报单，制造交易假象，诱骗其他投资者，并借机卖出获利4000余万元。 证监会坚持对影响股市稳定运行、损害投资者合法权益的违法行为快速反应、坚决查处，会同公安机关迅速开展收网行动，严肃依法追责。 操纵市场恶意做空，严重侵蚀老百姓的“钱袋子”，已经站到了全体股民的对立面，扰乱股市健康稳定运行的正常节奏。证监会将保持“零容忍”高压态势，坚决重拳打击，让胆敢违法操纵、恶意做空者“倾家荡产、牢底坐穿”。在此警示，莫要以身试法、火中取栗。证监会：发现多起涉嫌操纵市场恶意做空案件！有人操纵20余只股票价格，非法获利1.4亿元… | 每经网",
        "url": "https://www.zhihu.com/question/643129592"
    },
    {
        "title": "北京通州楼市限购政策迎优化，落户或就业家庭不再「双限」，此举将带来哪些影响？",
        "excerpt": "为支持城市副中心的高质量发展，执行了9年的通州住房限购政策也迎来了优化调整。北京市住建委和通州区政府2月6日发布，即日起，在京具备购房资格的四类家庭，可以在通州区购买一套商品住房。新政策变化最大的就是在通州区落户和就业的家庭，只要是符合北京整体限购政策即可，取消了落户、社保或纳税需满3年的要求。 为抑制投资投机性炒房，2015年8月，《关于加强通州区商品住房销售管理的通知》出台。通知要求，只有无房的京籍家庭，已有1套住房、但在通州落户3年及以上的京籍家庭，已有1套住房、近3年在通州连续缴纳社保或个税的京籍家庭，以及在北京没有住房且近3年在通州连续缴纳社保或个税的非京籍家庭这4类家庭，才能在通州购买商品住房。由于这是全国首个针对直辖市局部区域出台的限购措施，被业内称为“史上最严厉限购”。 9年过去，从全市看，房地产市场已进入平稳健康发展阶段，从通州看，一座先规划后建设的千年之城已拔地而起，行政办公区一期、二期相继建成。 随着企事业单位搬迁通州，通州常住人口增加。数据显示，2015年，通州区的常住人口为137.8万人，到了2020年全国人口普查时，通州区常住人口就达到了184万人。相关负责人表示，为更好地促进职住平衡，更好满足在通州区域就业人口的合理住房需求，此次对限购政策进行了优化调整，主要就是取消了过去落户、社保或纳税需满3年的要求。北京通州楼市限购政策迎优化，落户或就业家庭不再“双限”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/643233965"
    },
    {
        "title": "为什么很多人要委屈现在二三十多岁的自己，去让二十多年后的自己快乐？两个阶段的「快乐」相同吗？",
        "excerpt": "不从社会性角度出发，从我们自身考虑，为什么我们现在兢兢业业的读书上班，去换取未来片刻的喘息？ 就像最近很火的一句古诗，欲买桂花同载酒，终不似少年游。",
        "url": "https://www.zhihu.com/question/642419626"
    },
    {
        "title": "湖北交通厅回应旅客因暴雪滞留高速，称网友反映的食物热水等问题都会协调处理，暴雪天气出行有何注意事项？",
        "excerpt": "2月4日，多名网友微博求助，暴雪之下，被困湖北高速十余小时，高速封路、堵车，车辆没油，缺少食物和热水，救援电话难打通。针对网友反映的相关情况，湖北省交通运输厅工作人员告诉记者，对此非常重视，“正在核实情况进行处理”，高速封路是因为暴雪，网友反映的食物热水等问题都会陆续协调处理。另据了解，福银高速湖北随州段、京港澳高速湖北咸宁段、沪渝高速湖北宜昌段，均已进行铲冰除雪，由湖北高速民警带道。 湖北交通厅回应旅客滞留高速：正在处理_腾讯新闻",
        "url": "https://www.zhihu.com/question/642887243"
    },
    {
        "title": "即使过得不好，过年时却仍想在亲友前「展现实力」，力不从心的感觉让我很难受，怎么办？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642870419"
    },
    {
        "title": "滑雪的尽头是骨科？该如何安全、快乐解锁？",
        "excerpt": "近几年冰雪运动热度持续攀升，漂亮的雪景加上刺激的滑雪体验，让不少人跃跃欲试。 在柔软的雪上，穿的厚就安全了吗？这项运动背后的安全性不可忽视，雪道的尽头，应该是「平安」！ 一起来解锁安全、快乐的冰雪运动！",
        "url": "https://www.zhihu.com/question/642660515"
    },
    {
        "title": "喜欢闻茶叶的味道，有哪些茶香味的香水推荐？",
        "excerpt": "喜欢闻茶叶味，想问一下有没没有茶叶香水",
        "url": "https://www.zhihu.com/question/638071115"
    },
    {
        "title": "乌总统泽连斯基「我考虑的不只是解雇扎卢日内，而是重置国家领导层」，如何评价此言论？当前局势如何？",
        "excerpt": "（观察者网讯）有关乌克兰武装部队总司令扎卢日内“将被解职”传闻，乌总统泽连斯基一直不置可否。日前，泽连斯基接受意大利广播公司（RAI）新闻频道采访时，就此事做出最新表态。他回答，“重置是必要的”，他正在考虑在国家层面更换几个领导人，而不仅仅是在军事部门。该报道于当地时间2月4日播出。 “这个问题关系到谁来领导乌克兰，”被寻求就扎卢日内可能被解雇的传闻置评时，泽连斯基告诉主持人，“当然要重新开始，一个新的开始是必要的”。 他补充说：“对此我有一个严肃的想法，这不是一个人的问题，而关乎国家领导的方向。” 随后，泽连斯基做出更明确表态。他说：“当我们谈论这个问题时，我指的是更换一系列国家领导人，而不仅仅是更换像军队这样单一部门的领导人。我的确在考虑换人，但你不能说我们只针对某一个人。” 据泽连斯基所说，“重置”对于乌克兰获得胜利来说至关重要。他重申：“这就是为什么我谈论重置，更换领导层，我有一些严肃的想法，这不是关于一个人，而是关于国家领导的方向”。 对于乌克兰反攻计划现状，泽连斯基承认地面战争“已陷入僵局，这是事实”，乌克兰26%领土仍处于被占领状态。他认为，其中主要原因在于美西方援助装备“出现了延误”，而乌克兰恰恰需要现代技术手段。 谈及2024年美国大选时，泽连斯基称：“如果特朗普获胜，我希望（美国援乌）路线保持不变。” 泽连斯基接受意大利媒体采访，视频截图 扎卢日内现年50岁，被仰慕者称为“铁将军”。他于2021年7月被泽连斯基任命为总司令，自2022年2月俄乌冲突以来一直负责监督乌克兰的军事行动。 其实，泽连斯基和扎卢日内之间紧张关系的传闻已由来已久。去年11月，扎卢日内接受英媒采访时将俄乌战场局势描述为“僵局”，这一说法激怒了泽连斯基。泽连斯基办公室公开谴责扎卢日内的上述言论，称其说法引发西方盟友恐慌，让“侵略者”更容易得手。 二人还在乌军动员问题上意见不一。扎卢日内主张降低征兵年龄，但泽连斯基迟迟未签署相关法案。 乌克兰武装部队总司令扎卢日内，图自视觉中国 最近一段时间，有关扎卢日内“将被解职”的消息再次在乌克兰国内传得沸沸扬扬。多家乌克兰媒体，扎卢日内已经被解雇，或者即将被解雇，且泽连斯基已下令要求扎卢日内远离公众视线。对此，泽连斯基新闻秘书予以否认，但没有作出进一步说明。 不过，据英国《金融时报》，多名知情人士透露，泽连斯基对解职扎卢日内一事并未死心，只是碍于舆论暂时搁置一段时间。知情人士还说，泽连斯基向扎卢日内提议，让他担任国防顾问的新职位，但遭到拒绝。目前还不清楚谁将接替扎卢日内担任总司令。 相关传闻已在乌克兰国内引起巨大轩然大波。据《金融时报》报道，扎卢日内在乌克兰军队和民间享有声望，被认为在俄乌冲突中发挥了巨大作用。去年12月公布的一项乌克兰民意调查显示，88%的乌克兰人表示信任扎卢日内，而仅有62%的人表示信任泽连斯基。 “（扎卢日内被解职），将对军队士气产生非常、非常负面的影响，”乌克兰军事历史学家日罗霍夫（Mykhailo Zhyrokhov）接受乌媒采访时表示。他补充说，他认为这些传闻是“捏造的”。 此外，替换扎卢日内还可能让乌克兰的西方盟国感到不安，其中包括过去两年与扎卢日内密切合作制定战场战略的军方官员。目前，俄乌冲突仍处于关键时期，乌克兰正积极从美西方获取大量军事和财政援助。泽连斯基最新表态：我考虑的不只是解雇扎卢日内，而是重置国家领导层_西方_问题_总司令",
        "url": "https://www.zhihu.com/question/643002333"
    },
    {
        "title": "朋友，你最近单曲循环的歌是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634780601"
    },
    {
        "title": "如果过年回家要花费一个月的工资，你还会不会选择回家过年？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642870408"
    },
    {
        "title": "如果新疆只能选择一个城市去旅游，去哪儿最不虚此行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641372990"
    },
    {
        "title": "「寸步难行」被骂除雪不积极，湖北一高速收费站员工解释「很多人不太了解冻雨」，如何评价此事？",
        "excerpt": "“这几天其实挨骂比较多。我这几天在网上看到，很多人不太了解冻雨，说路上除雪不积极，经常骂湖北高速不作为。” 2月4日深夜，地图导航仍显示，武汉往西大片交通路网呈现出代表道路拥堵的红色。其中，许广高速、沪渝高速、沪蓉高速、京港澳高速等路段红得格外显眼。 红线之中，是一辆辆行驶在被冰雪覆盖的高速上的车，里面载着期盼回家过年的人们。 这些人中，就有杨琳一家。原本600多公里、正常只需约7小时的湖北省内归家之路，杨琳一家出发24小时后，只走了136公里，距离老家还有522公里。直至4日深夜，杨琳一家的车仍在驶向沪蓉高速的路上，缓慢向家的方向前进。 这注定是一趟艰难的归途。 “24小时在高速上开了136公里” 2月3日晚7点多，杨琳夫妇俩带着两个孩子，从湖北武汉开车上沪渝高速，目的地是600多公里外的家乡——湖北恩施。 如果不出意外，杨琳一家四口7个小时左右就能到家。 然而，由于冻雨、暴雪接连上场，覆盖着冰雪的高速变得拥堵难行。他们上高速行驶了约80公里后开始堵车。大约从2月3日晚 8 点钟到2月4日早上10 点，高速路一直处于拥堵停滞状态。 “我们的车被迫不停地起、停，大多数时候是熄火状态。因为有时长时间一步也没动，我们就开空调取暖，但是也很冷。”杨琳告诉澎湃新闻，出门时，导航预估受雨雪天气影响，杨琳一家回恩施的车程大约会延长至10小时——只是比平时需要多花大概3小时。加上车上带的行李比较多，他们只准备了必须的晚餐。等他们感觉情况不妙后，才意识到车上的食物和水都准备不足。 “我们最开始堵车的位置在沪渝高速上距离仙桃城 30 公里的地方，相当于这30公里堵了十几个小时。”杨琳回忆，2月3日晚10点左右，堵在路上的很多车已经熄火打算做攻坚战。他们在车里听到最多的是类似于小冰雹砸在车上的声音。3日一整晚上都是这个声音。 2月3日晚，杨琳的车停在高速上没动，2月4日凌晨五点半左右，她下车拍摄了夜里落到车上和轮胎上的积雪。受访者 供图 当晚，杨琳夫妇预感情况不好，就下车往前后走动，看哪些车灯还没有关，就上前去问能不能卖给他们一些水或者是吃的。 “有位大哥给了我两瓶水，但没收钱。”杨琳说，路上遇到困难，大家开始互帮互助，遇到在雪中走不动的车，杨琳一家也下车帮忙推车、抬车。另一个大问题是，在高速上没办法上厕所。“一开始硬憋，后来实在憋不住了，只能在高速上的雪地里就地解决。” 堵车期间，杨琳打了湖北当地的市长热线和湖北省高速公路报警救援电话，但是很难接通。4日上午大约10 点，他们发现有道路救援车经过，于是开始跟着道路救援车往前缓慢行驶。 4日下午，考虑到一路上太堵，杨琳一家开车下了沪渝高速，转为走从仙桃到天门的天仙大道。 从武汉出发24小时后的2月4日晚上，杨琳一家的车只行驶了136公里，距离恩施老家还有522公里。 到天门后，杨琳一家从348国道转247省道，再转026乡道、234国道，往沪蓉高速驶去。 4日晚上约10点时，杨琳告诉澎湃新闻，“我们的车刚刚被追尾了。目前还没上沪蓉高速，正在348国道上走，路面结冰非常滑，我们的车带了防滑链，跑30码，不堵车。” 看着导航上显示，沪渝高速从仙桃到荆州一带还是红线，逐渐脱离“堵海”的杨琳感叹，“堵得像乱麻，不知道今晚又有多少人堵在沪渝高速上。” 杨琳等路上的车主见有车走不动，上前帮忙。受访者 供图 受冻雨、大雪天气影响，这几天湖北省内多条高速通行缓慢，不少人的春节归途漫漫。“寸步难行”被骂除雪不积极，湖北一高速收费站员工解释_杨琳_小时_一家 (sohu.com)",
        "url": "https://www.zhihu.com/question/643046591"
    },
    {
        "title": "为什么爱运动的人，很少会陷入情绪的低谷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641980441"
    },
    {
        "title": "各位大佬们，机械键盘红青茶轴哪个好？",
        "excerpt": "各位大神，我女生 现在用的雷蛇粉晶 一点都不丝滑 需求是想选打游戏白色键盘 带RGB灯 看了好多 想在樱桃 雷蛇 罗技中选一套 但是 不是很懂太繁琐了 谁能解释一下红 青 茶轴有什么区别？想要回弹快 手感清脆的 谁能给点意见？ ___________________________________________ 分割 看到了各个大神们的回答！非常感谢 可能我没表述清楚 我想要的键盘预算是1000左右的 外星人的也可以考虑 我分不清各个轴 还有线性轴还是段落轴 哪个用着舒服 ( ๑ˊ•̥▵•)੭₎₎ 现在用的就非常软 还有什么鼠标好～",
        "url": "https://www.zhihu.com/question/638174187"
    },
    {
        "title": "哪些妆容温柔又大方，在新年既适合见长辈又适合见朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638134709"
    },
    {
        "title": "京东集团宣布「超 2 万名京东一线客服全员平均涨薪超 30%」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，据京东黑板报消息，京东集团2月5日宣布，自2024年2月1日起，超2万名京东一线客服员工实现全年平均薪酬上涨超过30%。京东集团：超2万名京东一线客服全员平均涨薪超30% | 每经网",
        "url": "https://www.zhihu.com/question/643048551"
    },
    {
        "title": "春运买不到车票，能用抢票软件吗？有没有法律隐患？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641299671"
    },
    {
        "title": "有哪些适合除夕发的朋友圈文案呀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511568581"
    },
    {
        "title": "为什么原神剧情是魔神爱人的设定？",
        "excerpt": "而不是魔神恨人，人类反抗神的设定？这两者都会导致怎样的走向和后果？",
        "url": "https://www.zhihu.com/question/642873105"
    },
    {
        "title": "日美计算机模拟联合军演，首次将中国列为假想敌，哪些信息值得警惕？",
        "excerpt": "【文/观察者网 熊超然】据日本共同社2月4日援引政府消息人士报道，日本自卫队和美军在联合指挥所演习中首次将中国列为“假想敌”，并宣称这是“对解放军未来可能‘入侵’台湾地区的担忧日益加剧”的结果。 报道称，此次计算机模拟演习于2月1日开始，预计将持续到2月8日，演习设想了所谓“台湾地区出现紧急情况”的场景。共同社称，相比于此前用临时名称指代敌人，此次命名“假想敌”更进一步。而根据日本《特定秘密保护法》，日本防卫省已将这一场景列为“特别指定的机密”。 2024年2月1日，在日本横田空军基地举行的“锋刃”演习中，来自美国、日本和澳大利亚的服役人员在一起工作。图自美国海军陆战队 据报道，日本和美国有多种针对紧急情况的联合作战计划，其中，针对台湾地区的所谓“突发事件作战预案草案”已经于去年年底完成。 目前正在进行的计算机模拟演习名为“锋刃”（ Keen Edge），澳大利亚今年也首次参加，其结果将反映在今年年底编制的最终计划中，而作战部队将在2025年左右进行“锋刃”的真人演习，以验证有效性。 共同社指出，日本和美国以前曾使用过与真实地图略有不同的模糊名称和地理地图，以避免在计划泄露时引起反弹，但今年不仅把“假想敌”国家明确标为中国，还使用了未经修改的真实版本地图。 日美两国从1986年开始举行联合演习，大约每两年举行一次“锋刃”和“利剑”（Keen Sword）演习。 当地时间2022年2月9日，美国海军陆战队与日本陆上自卫队举行名为“铁拳”的联合军事演习。图自澎湃影像 当地时间1月25日，日本防卫省武官最高领导、统合幕僚长吉田圭秀（Yoshihide Yoshida）在新闻发布会上曾声称，此次演习“没有针对特定的国家或地区”。不过，共同社还是声称，此举反映出一种“更强烈的紧迫感”，有人越来越担心，在地缘政治紧张局势日益加剧的情况下，中国大陆可能在几年后对台湾采取行动。 我外交部发言人汪文斌此前曾表示，当前台海和平稳定面临的现实威胁，是台湾民进党当局拒不承认体现一个中国原则的“九二共识”，顽固推进“台独”分裂活动，试图改变两岸同属一个中国的台海现状，美国、日本等个别国家不断虚化掏空一个中国原则，从政治、军事、经济方面同“台独”势力勾连呼应，对台海局势紧张负有不可推卸的责任。 汪文斌还曾指出，日美同盟开展双边军事合作，应确保不损害第三方利益，不损害地区和平稳定，希望相关国家尊重本地区国家的安全关切，多做增进地区国家间相互信任和地区和平稳定的事。",
        "url": "https://www.zhihu.com/question/643030590"
    },
    {
        "title": "美财政部代表团被曝本周访华， 与中方进行「坦诚对话」，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据美国有线电视新闻网（CNN）和彭博社等美媒报道，当地时间2月5日，美国财政部一名官员透露，由五名财政部高级官员组成的代表团将于本周晚些时候前往北京，与中方代表举行一系列会议，就两国电动汽车、税收等经济问题进行“坦诚对话”。 \t这名官员表示，代表团由美国财政部负责国际事务的副部长杰伊·尚博（Jay Shambaugh）率领。 \t 该官员称，作为中美经济工作组工作的一部分，中美双方代表将讨论全球经济面临风险，以及两国经济前景、国家安全领域的投资审查制度、在气候变化和向贫穷国家减免债务方面进行合作的机会。美媒《纽约时报》称，两国代表会重点讨论各自国家的宏观经济前景，中美经济对整个全球经济的健康至关重要。 \t若成行，这将是中美经济工作组第三次会议，也是在北京举行的首次会议。美国财政部代表团被曝本周将访华，与中方进行“坦诚对话”",
        "url": "https://www.zhihu.com/question/643235635"
    },
    {
        "title": "你的职业或者工种，在亲戚眼中是什么样的？如何给亲戚解释自己在做的工作？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642870415"
    },
    {
        "title": "工作中责任感的「度」在哪？是否因为过强而导致工作与生活失衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642490632"
    },
    {
        "title": "23-24 赛季 NBA勇士 109:98 篮网，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643178439"
    },
    {
        "title": "传统武术和现代搏击有何不同点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638728306"
    },
    {
        "title": "宝总不够真诚做不到信任，配得到汪小姐炙热毫无保留的爱吗？配得到玲子隐忍炙热毫无保留的爱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639472044"
    },
    {
        "title": "今年过年回家你有特别想见到的人吗？",
        "excerpt": "当你今年过年回家，有没有一位特别想见到的人呢？是亲人、老友、老同学又或者是你心心念念的爱人。他们对你来说意味着什么呢？见到他们后，你想和他们一起做些什么事呢？ 《知乎2024答案奇遇夜》将于 2 月 5 日 20:30 播出，节目中，嘉宾们就如何筹备「除夕夜」展开了诸多讨论，欢迎关注主会场链接：2024答案奇遇夜",
        "url": "https://www.zhihu.com/question/642364909"
    },
    {
        "title": "华中农业大学通报教师黄某某学术不端等问题调查处理情况，撤销职务，解除聘用合同，如何评价这一结果？",
        "excerpt": "2月6日，华中农业大学在其官方微博通报教师黄某某学术不端等问题调查处理情况​​​。经调查认定，在学术方面，黄某某作为通讯作者发表的10篇论文存在伪造、篡改实验数据和图片，2篇论文不当署名；1项科研项目的申请书和1项科研项目的结题报告使用了存在学术不端的论文；主编出版的《饲料智能加工生产学》教材重复了他人出版教材的部分内容，且未注明出处。在师德师风方面，存在指导学生失职失责、言语不当、敷衍教学问题。在财务方面，存在对部分研究生少发助研津贴问题；2018年以来累计报销耗材、测试费等共计69.63万元，报销“山竹醇”标样购置费5笔合计0.60万元；经查验，所有报销票据真实。 依据《事业单位人事管理条例》《高等学校预防与处理学术不端行为办法》和《华中农业大学处理学术不端行为办法》，学校决定：撤销黄某某校内一切职务，解除聘用合同；报请撤销其教师资格，报请对涉及其学术不端的科研论文、科研项目等予以撤稿、撤项；停用其主编的《饲料智能加工生产学》教材。对动物科学技术学院通报批评，对学院相关责任人作诫勉谈话、批评教育等处理。 对举报内容涉及的其他涉嫌学术不端、学术不规范行为的人员，将依规依纪进行调查处理。 经学校组织师生双向选择，黄某某指导的15名在读研究生均已落实新导师，对部分研究生少发的助研津贴已补发到位。 对黄某某严重学术不端等行为及由此造成的恶劣社会影响，学校十分痛心，深表歉意。学校将举一反三，深刻检视，查堵漏洞，改进工作，坚定维护健康学术生态和良好育人环境。https://www.bjnews.com.cn/detail/1705388570129361.html",
        "url": "https://www.zhihu.com/question/643201942"
    },
    {
        "title": "通义千问推出「一张照片生成拜年舞蹈视频」功能，背后涉及哪些技术，难度如何？",
        "excerpt": "2月5日，阿里云通义千问APP上线多项免费新应用，一个月前火爆全网的全民舞王应用也迎来上新，用户可通过一张照片生成拜年视频，用更轻松、接近真人出镜的方式向亲朋好友传递新年的美好祝福。 据介绍，该应用基于阿里通义实验室自研的Animate Anyone算法，生成视频较好地还原人物、表情及服装细节，并且生成的视频动作也能精准控制，整体视频也相对来说也连贯流畅。根据业内数据集的测试结果显示，Animate Anyone的性能表现显著优于国内外同类模型。如何评价这一出圈功能？背后都涉及哪些技术？难度如何？通义千问上线春节新应用，AI帮你免费拍全家福_央广网",
        "url": "https://www.zhihu.com/question/643057953"
    },
    {
        "title": "把林黛玉放到霍格沃茨，她能秒杀赫敏、金妮、秋·张，成为唯一的女神吗？",
        "excerpt": "问题背景—— 1.没有伏地魔，不存在反伏地魔和阶级斗争 2.但是假设林黛玉是纯血统+马尔福的家境（参考红楼梦人设？） 3.忽略掉语言障碍，假设林黛玉在去霍格沃茨前一直接受的双语教育，精通英语 4.也是最重要的一条——霍格沃茨在开学第一天就轻轻松松地治好了林黛玉的体质，当然还是打不了魁地奇（意思是没法入选学院队参加魁地奇比赛），但可以说是正常人的体质了（就是体育相对差点）",
        "url": "https://www.zhihu.com/question/642170603"
    },
    {
        "title": "有没有一种海鲜，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053185"
    },
    {
        "title": "霍启刚要求梅西与迈阿密道歉，对球迷及香港市民有欠尊重，如何看待此事？",
        "excerpt": "霍启刚批评梅西与迈阿密国际 迈阿密国际在香港的友谊赛，将梅西推上了风口浪尖。 赛事主办方4日深夜发表声明，称事前不知道梅西和苏亚雷斯缺席，对两人缺席一事感到极度失望。 “我们对梅西及苏亚雷斯未能于迈阿密国际赛事上场表示极度失望。我们和所有观看比赛的球迷一样，一直热切期待梅西和苏亚雷斯的参与，并与所有球迷一样对梅西和苏亚雷斯缺阵这历史性的赛事感到遗憾。” 愤怒的现场球迷。 “尽管有报道指出主办方在开赛前已知悉情况，但我们在事前并没有得到任何关于梅西或苏亚雷斯缺席比赛的消息。” “队医认定梅西和苏亚雷斯不适合参加比赛，这让包括我们在内的所有人都感到失望。” 而身为香港体育、演艺、文化及出版界立法会议员的霍启刚也发表声明，对主办单位的安排表示非常失望。 梅西也拒绝出场和球迷互动。 霍启刚表示，过去一段时间，主办方一直以“球王”梅西作招徕，铺天盖地的宣传吸引了市民及球迷的热切期待，门票更在瞬间抢购一空——主办方及迈阿密国际需要向全港市民致歉及交代。 霍启刚还认为，迈阿密国际收取天价酬劳访港，虽然梅西未能上场，但是团队并未有以其他方式增加与市民的互动交流，以响应及满足市民的期待和支持，对球迷及香港市民有欠尊重，态度不能接受。 厄德高给全队拍照留念庆祝。 阿森纳3比1利物浦，只差榜首2分 2月5日凌晨，英超第23轮上演焦点战，阿森纳坐镇主场3比1大胜利物浦。此役过后，阿森纳积49分继续排名第2，距离榜首的利物浦只差2分，英超争冠形势趋于白热化。 第14分钟，哈弗茨的攻门被阿利松扑出，萨卡补射得手，1比0。 上半场补时，利物浦挑传禁区，加布里埃尔和萨利巴的防守出现失误，迪亚兹射门，皮球被加布里埃尔用手挡进网窝，1比1。 第68分钟，阿森纳卷土重来，出击的阿利松在范戴克的阻挡下没能踢到球，马丁内利打空门得手，2比1。 第92分钟，特罗萨德小角度劲射穿裆巴西国门阿利松，3比1。 特罗萨德进球。 赛后统计，本场比赛，阿森纳全队跑动距离117.7公里，利物浦全队跑动111.3公里，枪手该项数据多出6.4公里，显然处在一个更好的状态中。 萨卡赛后当选了球迷投票选出的全场最佳球员，获得了54.5%的投票。排在第二的是马丁内利，他共获得了17.6%的票数。 利物浦主帅克洛普赛后表示：“下半场，我们有过机会，但随后丢了球。球员也是人，阿森纳今天在很多方面比我们强。” 此役获胜后，阿森纳终结了利物浦的15轮不败，“红军”则遭遇了本赛季联赛的第2场失利。 体坛联播｜霍启刚要求梅西与迈阿密道歉，阿森纳3比1利物浦",
        "url": "https://www.zhihu.com/question/643004513"
    },
    {
        "title": "你的家乡有哪些当地没多少人知道，但在异地很畅销的「特产」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638705851"
    },
    {
        "title": "湖南益阳南县一菜市场发生坍塌事故，有人员受伤，哪些信息值得关注?",
        "excerpt": "2月5日，湖南益阳市南县人民路一菜市场发生坍塌事故，有人员受伤，相关部门已赶往现场处置，具体伤亡情况正在统计中。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/643029271"
    },
    {
        "title": "如果猫咪能开口说话，你觉得它会和你要什么新年礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639931881"
    },
    {
        "title": "如何评价《知乎2024答案奇遇夜》？",
        "excerpt": "✨ 《知乎2024答案奇遇夜》，发生在宇宙深处的知乎奇遇岛。那里有一块神秘的「答案之石」，每到岁末年初之际，都会向心存困感的旅人们发出一次邀请，开启奇遇之旅... ⛰️ 「风轻轻拂过半山腰，春天时刻万物苏醒了」、「明天你是否会想起，昨天你写的日记」、「有生之年，愿你没有遗憾」... 「奇遇岛岛主」@陈铭和 8 位「奇遇使者」@张含韵@张远@房东的猫@苏运莹@史策@天放@闫佩伦@闫佩伦和你一起「看见彼此，照亮远方」",
        "url": "https://www.zhihu.com/question/643096979"
    },
    {
        "title": "冬天跑步的人真的不怕冷吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642184836"
    },
    {
        "title": "2024 春节档算不算「最弱春节档」？",
        "excerpt": "2023 年堪称最强春节档，2024 年整体片单不如去年，是真的弱还是只是到了春节档的正常水平？ 截至1月30日，共有9部电影定档2024年春节档，分别为《热辣滚烫》《飞驰人生2》《第二十条》《红毯先生》《我们一起摇太阳》《熊出没：逆转时空》《八戒之天蓬下界》《破战》《黄貔：天降财神猫》，除《破战》外，其余8部影片均为大年初一上映。",
        "url": "https://www.zhihu.com/question/641955747"
    },
    {
        "title": "怎么看待Taylor swift霉霉四封年专?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643030039"
    },
    {
        "title": "古代人的名字里为何没有“伟”“勇”“军”“娜”“丽”等汉字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641967640"
    },
    {
        "title": "如何看待新一波中华老字号上新？哪些中华老字号给你留下深刻印象？",
        "excerpt": "2024年2月1日，商务部发布了全国新一批中华老字号企业名单，上海34家企业列入新一批中华老字号。 三面透光的名媛玻璃房、25公斤的大金龙、吴昌硕的木板水印画…2月1日起，“盛世龙腾处处春” 国潮新品新春联展在华山263老字号品牌馆拉开帷幕，围绕“国货经典，潮品焕新”，汇聚沪上知名老字号品牌光明、冠生园、朵云轩、老凤祥、回力、恒源祥、杏花楼、新雅等150余款国潮新品，活动持续到2月29日。期间，上海在全市老字号品牌店同步开展“国潮新品”新春联展，布设专柜专区。 界面新闻在老字号品牌馆现场看到，老字号推出了年礼年货，如沈大成推出“有龙则灵”糕点，老香斋推出“齐乐龙龙”特产，大白兔推出了“龙运冲天”新年糖等新年礼盒；老字号年夜饭菜也齐聚一堂，如杏花楼“年的味道”年货礼盒，新雅粤菜馆“年年有余”年夜饭礼包等。 老字号龙年限定新品集中首发，如英雄牌推出龙年定制金笔礼盒、雷允上西区推出“祥龙”系列香囊，还有龙凤“万事兴龙”盘扣摆件等。 为了满足游客在参观过程当中的购买需求，老字号品牌馆此次在产品旁摆放了线上购物渠道二维码，市民游客可通过微信公众号提前预约参观，并实现一站式购齐“国货之光”。 当天，老字号品牌馆二期展馆也正式揭开面纱，首展为老凤祥和朵云轩。 老凤祥以“藏宝金”作为主轴，携国家级工艺美术大师获奖作品、25公斤中国龙摆件登场，首发国潮新品“龙跃”足金系列、与野兽派联名的足金车载香氛等新品。 朵云轩带来了《海上花开——岁朝清供暨朵云轩木版水印海派花鸟精品展》，朵云轩库藏的岁朝清供主题的画作以及海派花鸟主题木版水印精品，其中包括任伯年、吴昌硕等海派大家相关的木版水印作品。 在当天举行的上海市政府新闻发布会上，上海市商务委副主任刘敏还介绍了更多老字号春节促消费活动：南京路上，第一食品推出礼包派送、消费满减、无门槛优惠券，“糟醉大王”邵万生新推糟香烤鸡等新品，立丰举办“腌腊年货节”，酱油肉、五花腊肉等特价销售。 淮海路上，茂昌眼镜也推出了买赠活动等消费的促销活动，长春食品商店消费满赠新年红包；豫园商城，老庙黄金推出精品摆件展和金箔画等等，上海老饭店买年夜饭抽奖。上海老字号品牌馆上新150余款，一站买齐“国货之光” | 界面新闻",
        "url": "https://www.zhihu.com/question/643212560"
    },
    {
        "title": "你对孤独最好的理解是什么？",
        "excerpt": "想听听各位对于孤独的见解。",
        "url": "https://www.zhihu.com/question/635457218"
    },
    {
        "title": "春节期间有些人所谓「租个男/女朋友回家过年」是违法行为吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639224946"
    },
    {
        "title": "如果暴雪始终下不停，究竟有多可怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642852582"
    },
    {
        "title": "龙年接龙，「 日月其迈，时岁盛新，关于自己、关于祖国，我希望……」，你会怎么接呢？",
        "excerpt": "癸卯兔年即将抵达终点，甲辰龙年即将“接棒”开启征程。 日月其迈，时岁盛新。时代在新，世界在变，只要你行动起来，每天都是崭新的开始。 立于新起点，关于自己、关于祖国，关于未来，你有哪些心愿？",
        "url": "https://www.zhihu.com/question/641807246"
    },
    {
        "title": "有哪些旅途必备的数码产品值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587155485"
    },
    {
        "title": "可以分享一张你在运动中力量爆发的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642419917"
    },
    {
        "title": "C++如何避免float误差？",
        "excerpt": "template<unsigned int Row, unsigned int Col, typename T> inline bool inverse(const MATRIX<Row, Col, T>& matrix, MATRIX<Row, Col, T>& out) { if (Row != Col) return false; MATRIX<Row, Col * 2, T> augmentedMatrix; for (int i = 0; i < Row; i++) for (int j = 0; j < Col; j++) { augmentedMatrix(i, j) = matrix(i, j); if (i == j) augmentedMatrix(i, j + matrix.GetNumOfRow()) = 1.0; else augmentedMatrix(i, j + matrix.GetNumOfRow()) = 0.0; } for (int i = 0; i < matrix.GetNumOfRow(); i++) { // 选取主元 int pivotRow = i; for (int j = i + 1; j < matrix.GetNumOfRow(); j++) if (augmentedMatrix(j, i) > augmentedMatrix(pivotRow, i)) pivotRow = j; for (int k = 0; k < 2 * matrix.GetNumOfRow(); k++) { T tmp = augmentedMatrix(i, k); augmentedMatrix(i, k) = augmentedMatrix(pivotRow, k); augmentedMatrix(pivotRow, k) = tmp; } for (int j = 0; j < matrix.GetNumOfRow(); j++) if (j != i) { T ratio; if (augmentedMatrix(i, i) != 0.0) ratio = augmentedMatrix(j, i) / augmentedMatrix(i, i); else return false; for (int k = 0; k < 2 * matrix.GetNumOfRow(); k++) augmentedMatrix(j, k) -= ratio * augmentedMatrix(i, k); } } for (int i = 0; i < matrix.GetNumOfRow(); i++) { T diagonalElement = augmentedMatrix(i, i); for (int j = 0; j < 2 * matrix.GetNumOfRow(); j++) augmentedMatrix(i, j) /= diagonalElement; } for (int i = 0; i < matrix.GetNumOfRow(); i++) for (int j = 0; j < matrix.GetNumOfCol(); j++) out(i, j) = augmentedMatrix(i, j + matrix.GetNumOfRow()); return true; } 我使用高斯消元来计算3x3的逆矩阵，但是发现由于float的误差导致逆矩阵计算不正确，有没有什么方法可以避免呢？ 一下是程序的数据：A: 0x000000585E7FCB78 0.000126122162 0.000103404600 8.10868223e-05 �?.9���8(.�8 0x000000585E7FCB84 0.000103404600 0.000123339385 0.000142923338 ���8�T.9��.9 0x000000585E7FCB90 8.10868223e-05 0.000142923323 0.000203671603 (.�8��.9��U9 _invA 0x000000585E7FCC18 6.69108429e+10 -1.35020265e+11 6.81094472e+10 'CyQ�~��;�}Q 0x000000585E7FCC24 -1.35020265e+11 2.72459219e+11 -1.37438986e+11 �~��W�}R...� 0x000000585E7FCC30 6.81094308e+10 -1.37438953e+11 6.93295350e+10 7�}Q...��\"�Q A * invA 0x000000585E7FCC58 0.500000000 0.00000000 -0.500000000 ...?...� 0x000000585E7FCC64 -1.00000000 2.00000000 -1.00000000 ..��...@..�� 0x000000585E7FCC70 -1.00000000 0.00000000 0.00000000 ..��... A是需要求逆的矩阵，invA是A的逆矩阵。 A * invA 不等于单位矩阵。",
        "url": "https://www.zhihu.com/question/642441594"
    },
    {
        "title": "离春节回家的时间越近，我就越感到焦虑、想逃避，这种情绪正常吗？如何调适？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642614467"
    },
    {
        "title": "去过的哪个旅行地，让你感觉「有一部分的我留在了那儿」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642166495"
    },
    {
        "title": "暴雪中心预报在河南，为何两湖「受伤」更重？此次雨雪冰冻过程还会持续多久？",
        "excerpt": "正值春运，这次降雪，河南的预报图给人留下了深刻印象，黑色的示意图引起媒体和公众的高度关注。而事实上，从连日雨雪对交通出行等方面的影响来看，湖北、湖南、安徽等省份却“受伤”更重，铁路、公路和航班都受到不同程度影响，给春运交通出行带来很大考验。 在这其中，冻雨所带来的影响不容忽视。 中国气象局公共气象服务中心高级工程师李蔼恂介绍，冻雨厚度一般可达10～20毫米，最厚的有30～40毫米。冻雨对于交通、电力和通讯的影响会很大。如果落到公路上，会导致路面结冰，影响交通行车安全；如果落到输电线路上并大量冻结积累的话，可能压断电线杆，导致通讯、供电中断。 应急管理部2月3日将湖北、安徽两省低温雨雪冰冻灾害应急响应提升至三级，4日将针对湖南的低温雨雪冰冻灾害四级应急响应提升至三级。 20省区市共发生公路路段阻断700多次 此轮大范围雨雪天气过程在南北方的相态不同，南方多个省份除下雪外还遭遇了冻雨。 2月4日，中东部地区低温雨雪冰冻天气进入了最强时段。从3日夜间到4日早晨，湖南、湖北大部分地区自西向东，普遍降下大暴雪。其中两省的降水中心湖南常德、湖北潜江在气温零下的情况下，24小时降水总量大于50毫米，历史罕见。 从道路结冰情况来看，湖北多地道路结冰严重。例如，荆门气象台2月4日发布道路结冰最高预警——红色预警信号，荆门市大部地区出现对交通有很大影响的道路结冰和积雪。 2月5日，李蔼恂在接受澎湃新闻（www.thepaper.cn）专访时表示，在北方，主要是降雪天气导致路面积雪、结冰，南方地区主要是冻雨、雨夹雪导致路面结冰。江南、华南等地的降雨天气导致路面积水、湿滑，还有降水期间低能见度，都会降低交通的通行效率。 正值春运期间，我国中东部大部分省份都不同程度发生了高速公路限速或临时管制、列车晚点或停运。 李蔼恂说，据不完全统计，截至目前，河北、山西、河南、江苏、安徽、湖北、湖南、江西等近20个省区市共发生公路路段阻断700多次，尤其是郑州、武汉、襄阳、长沙等重要交通枢纽城市周边的公路网，像途经河南、陕西、山西、湖北、贵州的京昆高速、二广高速、青兰高速、青银高速、兰海高速、包茂高速等公路的部分路段，影响特别大。 2024年2月4日，杭瑞高速湖南湘西吉首市段，车辆在缓慢行驶。视觉中国 图专访气象局高工：暴雪中心预报在河南，为何两湖“受伤”更重_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/643172892"
    },
    {
        "title": "你心目中最完美的国内自驾路线是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640078900"
    },
    {
        "title": "拥堵、冻雨、暴雪……被困在高速上的返乡人情况如何？雨雪冰冻天气有哪些出行注意事项？",
        "excerpt": "2月2日，中国迎来北方“小年”，而席卷多省的大范围低温雨雪冰冻天气，仍在持续。 “我原本请好了假，今天就能到家跟家里吃小年的团圆饭，结果现在还堵在高速上，能在小年夜到家估计都难。”孟子琪告诉封面新闻记者，自己是2月1日从合肥开车回四川老家，开上京台高速没多久就下起了大雪。“本来地面就很滑，一路上看到了好多事故，太多车打滑撞绿化带了，现在只能龟速前进，都不敢踩油门。” 据中央气象台预计，2月2日开始，北上过程中与北方不断南下渗透的冷空气交汇，冷暖对峙下，将激发出范围更大、强度更强的雨雪冰冻天气，其中3-4日将是本轮降水过程的最强阶段。 “这种规模的冻雨在湖北省、安徽省历史上是非常少见的，在湖南来说也是2008年以来少有的。”科普大V“中气爱”告诉封面新闻记者。从2月2日到5日，要出行的朋友应尽量避开湖北、湖南西部、贵州东北部、重庆东部和安徽中部。“尤其是湖北省，如果已经确定了路线一定要多准备御寒衣物和食物等。” 春运大幕早已在高速上拉开，但今年堵车已经不算闹心了，打工人“返乡之旅”全程平安才最为重要。 受雨雪天气影响 多省上百条高速入口临时封闭 从1月31日21时开始，安徽全省有36个市县陆续出现雨夹雪或雪。从2月1日07时30分开始，蒙城、宿州、五河、怀远、利辛、涡阳、固镇等7个县市出现冻雨。 春运期间，相比龟速前行的孟子琪，蒙女士显然没那么幸运。在高速路上的蒙女士与前方四辆轻微擦伤，前方车辆均未做任何措施。“当时车全停在路中间，下雪天路太滑了，刹车刹不住。” 高速事故照片。（图源：网络） “我在高速上开了70码左右的速度，但因为下雪路滑，踩死了刹车，车还是停不下来。机盖都翻起来了，前脸凹进去很深，但安全气囊一个没弹出来。”蒙女士告诉封面新闻记者，自己是在从江苏前往安徽的路上遭遇了车祸。“车子自动呼叫了救援，手机也检测到了车祸。但是安全气囊一个都没弹出来。” “（车）整个前脸全撞坏了，还触发不到安全气囊。”蒙女士告诉封面新闻记者，“我当时大脑一片空白，心都要跳出来了，腿发软了一晚上。” 封面新闻记者从安徽省公安厅交警总队获悉，受雨雪天气影响，当天安徽省境内多条高速入口临时封闭。合徐高速：（全线)双庙、蚌埠、蚌埠西等入口封闭；滁新高速：(全线)临泉、老集、滁州西等入口封闭；蚌合高速：(全线)官塘、淮南东、长丰南等入口封闭。 2024年2月1日：因大范围降雪，河南全省超八成的收费站处于关闭状态。郑州市周边如京港澳高速的郑州新区站、郑州南站等收费站正常通行，而其他如连霍高速的某些收费站则因降雪禁止车辆通行。 截至2日8时，安徽沿淮淮北和江淮之间北部共30个站有积雪，最大位于凤阳，达11厘米。 据中央气象台网站消息，昨日以来，河南东南部、江苏北部、安徽北部、湖北中部、湖南北部等地出现降雪或雨夹雪、雨转雪；安徽南部、浙江中北部、江西北部等地出现中到大雨，浙江衢州局地暴雨。预计今明两天，河南、安徽、江苏、湖北、湖南等地部分地区有强降雪和冻雨天气，需警惕暴雪和冻雨危害。 “我只想回家。”从广州出发驱车前往湖北的卷卷（化名）直言，2月2日，自己在湖北省境内开得非常慢，但还是频繁有堵车和事故。“从服务区出来匝道就开始堵车了，已经堵了三个小时了，导航提示我走出堵车路段还要三个小时，但我的车电量只能支撑四个小时了。” 2月2日，中央气象台继续发布冰冻橙色预警：2月2至4日，河南南部、湖北、安徽中北部、湖南中北部、贵州东部、重庆东南部等地部分地区有持续性冻雨。其中今天，河南南部、安徽中北部、湖北西南部和中东部、湖南西北部、贵州东北部、重庆东南部等地的部分地区累计冻雨量可达2～8毫米，局地10毫米以上。拥堵、冻雨、暴雪…被困在高速上的返乡人｜封面深镜 - 封面新闻",
        "url": "https://www.zhihu.com/question/642658902"
    },
    {
        "title": "龙行龘龘，前程朤朤。还有哪些令人惊艳的龙年祝福语?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639732259"
    },
    {
        "title": "为什么手机不用伸出式变焦镜头？",
        "excerpt": "反正现在镜头区已经非常厚重，为什么不能老老实实像卡片机那样，搞个正规的镜头，省得在螺蛳壳里做道场，技术难度高，效果也不好。",
        "url": "https://www.zhihu.com/question/640939664"
    },
    {
        "title": "过年你家都会准备哪些适合小朋友的年夜饭？作为有娃家庭在饮食搭配上都有哪些需要注意的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640704177"
    },
    {
        "title": "为什么脸很油，身上的皮肤却很干？",
        "excerpt": "家人们为什么大冬天我的脸还是很容易油，身上却很干？能不能平均一下啊？该怎么护肤，才能让皮肤水油平衡一些呢？",
        "url": "https://www.zhihu.com/question/638584660"
    },
    {
        "title": "网文作者最崩溃的有哪几个瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/390931407"
    },
    {
        "title": "怎么获得听音乐能听出来和弦的能力？",
        "excerpt": "听到好喜欢的一首歌，想弹，但是听不出来和弦是什么，好羡慕那些听几遍就能听出来和弦的人。",
        "url": "https://www.zhihu.com/question/642159895"
    },
    {
        "title": "律师执业，搭配一个其他的什么证比较好？",
        "excerpt": "本来想考注会的，看知乎上评价说注会性价比太低，浪费时间，对于拓宽案源用处有限。之前学了2年，过了3科，顺便考了个中级会计。现在准备收手了。 想考专利代理人，无奈我本硕都是文科，好像考不了。 税务师？一建二建？或者雅思托福？",
        "url": "https://www.zhihu.com/question/642966453"
    },
    {
        "title": "大家认为公司年会有必要开吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640726689"
    },
    {
        "title": "离春节回家的时间越近，我就越感到焦虑、想逃避，这种情绪正常吗？如何调适？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642614467"
    },
    {
        "title": "北爱尔兰领导人「将举行脱英公投」，如何看待此事？会对当国局势带来哪些影响？",
        "excerpt": "参考消息网2月5日报道据新加坡《联合早报》网站2月4日援引法新社报道，英国北爱尔兰领导人米歇尔·奥尼尔在4日播出的采访中说，北爱尔兰已经开始了“机遇十年”，其间将就与爱尔兰的统一举行投票。 民族主义政党新芬党副主席奥尼尔3日创造历史，当选北爱尔兰首席部长。 报道称，奥尼尔在接受天空新闻台采访时说，她预计在未来十年内就与爱尔兰共和国重新统一举行全民公投。 当被问及是否预计在这段时间内进行边境民意调查时，奥尼尔她说：“是的。我相信我们正处于充满机遇的十年。” 报道指出，北爱尔兰自20世纪60年代以来长期因与英国政府的矛盾处于动乱之中，1998年的《贝尔法斯特协议》结束了近三十年的暴力，并提供了全爱尔兰就统一进行“边境投票”的可能性。 根据该协议的条款，如果“大多数投票者明显希望”北爱尔兰从英国分裂，英国和爱尔兰政府应该组织一次投票，触发因素是对该问题进行持续可靠的民意调查。 报道还称，英国政府最近发布了一份文件，“认为边境民调没有实现爱尔兰统一的现实前景”。 奥尼尔表示她不同意这一评估。“我绝对会质疑英国政府在该文件中所说的内容，因为我当选首席部长表明这个岛上正在发生的变化，这是一件好事。” 报道提及，奥尼尔3日成为北爱尔兰首位支持爱尔兰统一的首席部长，对于这个在过去30年间饱受血腥冲突蹂躏的地区而言，这是一个历史性转折。（编译/林晓轩）北爱领导人：将举行脱英公投_米歇尔·奥尼尔_统一_进行 (sohu.com)",
        "url": "https://www.zhihu.com/question/643025503"
    },
    {
        "title": "你会经常和自己的宠物聊天吗？聊的话题大多是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641183891"
    },
    {
        "title": "《一人之下》中，三重状态的左若童和巅峰张之维，谁实力更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642443974"
    },
    {
        "title": "2024年有哪些全球华语IP及改编作品可堪期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643011653"
    },
    {
        "title": "11 个省市房地产「白名单」出炉，涉上千项目、超 3700 亿融资，意味着什么？对房地产市场有何影响？",
        "excerpt": "短短几天，全国范围内多个城市接连发布首批房地产项目融资“白名单”。 据新京报记者不完全统计，2024年1月30日至2月4日，11个省市发布首批房地产项目“白名单”，累计涉及1775个项目，总融资需求已超过3700亿元。 对于白名单房地产项目贷款支持的落地，业内人士表示：“白名单有助于改善房地产企业流动性，缓解房地产贷款的紧缩情况及扩大房地产投资，促进房地产与金融良性循环。”11个省市房地产“白名单”出炉 涉上千项目、超3700亿融资",
        "url": "https://www.zhihu.com/question/642952989"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》黑天鹅角色PV——「摇篮曲」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643026163"
    },
    {
        "title": "23-24 赛季 NBA快船 149:144 老鹰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643178438"
    },
    {
        "title": "线上办公经常要开视频会议，想入手一台AI轻薄本有推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642841815"
    },
    {
        "title": "「历史性时刻」，民族主义政党「新芬党」副主席当选北爱尔兰首席部长，如何评价？北爱尔兰会「脱英」吗？",
        "excerpt": "（观察者网）当地时间2月3日，新芬党副主席米歇尔·奥尼尔（Michelle O’Neill）当选北爱尔兰首席部长。同日，北爱尔兰政府恢复正常工作，标志着因边界问题停摆两年的北爱尔兰政府的正式回归。 新芬党主张脱离英国、与爱尔兰统一，奥尼尔则出身于一个爱尔兰共和军家庭。英国广播公司（BBC）称，奥尼尔创造了历史，是首位担任北爱尔兰首席部长的民族主义者。英国《卫报》也认为，这是爱尔兰民族主义者的历史性时刻，并担忧“爱尔兰潜在统一的倒计时声音更加响亮了”。“历史性时刻”，民族主义政党“新芬党”副主席当选北爱尔兰首席部长",
        "url": "https://www.zhihu.com/question/642885317"
    },
    {
        "title": "现在的年轻人为什么跟父母沟通不来了？",
        "excerpt": "我今年23岁。明年马上本命年了。小公司中层，月薪一万多点，加上年底的分红和一些副业。一年小几十万吧。我不算富有也不算贫穷。妈妈上周来我这边的城市玩。现在跟我住在一起。十天不到就爆发了一点矛盾。感觉很郁闷。也很委屈。 昨天晚上跟我妈争论了一个问题，大概就是她觉得我乱花钱，要节约，就是一些我不懂节约之类的。晚上做的饭没吃多少 粥煮多了我明天也不带，觉得我不节约粮食，可是我最近在减肥，碳水之类的可以说完全戒断了。从小时候开始做的饭就要吃完。吃不完的饭菜热了一遍又一遍。撑到也要想办法吃掉。我从小就胖，一直也没减下来过。 然后就扯到我以前中午在公司叫外卖不带饭的问题 她非要拿她所谓的经验。过来人告诉我。 让我节约。叫外卖一顿二十啊。买菜买肉做饭也要不了这么多啊。 然后说以前我小舅啊什么的出去打工一个月300能往家寄250。 他们那代人是苦过来的。我也能理解。我已经很节约了。我唯一的爱好就是打打游戏，还是白嫖的那种。皮肤皮肤不敢买。游戏游戏不敢买。一台switch和ps4还是别人送的。 我买了两个游戏。 他说他有些东西看不惯我做的。例如，没有随手关灯啊。洗碗水开的一直流之类的。觉得我这样做不好。我也有不满他的地方。但是我没有让他去改变什么。 我就跟他说。他要允许有些他看不惯的东西存在。 我有的时候看不惯的东西就去改变其他人 让这些东西消失掉吗。 也不能这样对不对。说到这里她就说跟我聊不到一起。我说你站在你的角度。我站在我的角度。确实不一样。但我不一定是对的。你也不一定是对的对不对。他就说跟我聊不到一起。 她老觉得我大手大脚。万一遇到什么事情了没有多余的钱去应急。 但是钱也不是节约出来的。 我有了我就花。没有我可以不花啊。 我真的很郁闷。如果是按照我以前那时候估计又吵起来了。 但是我现在还是理解不了她现在的想法。 我们家也没到穷的揭不开锅。也没有亿万家产怕下一代败家了。 他想那么多干啥。 为啥老想着改变别人。 我感觉她控制欲很强。所有人好像都要按照她的想法。他的规划去走。 他们住的房子。我的车子都是我自己赚来的钱。虽然不说多少吧。 房子也是我一笔给的三十万。 家里的家具也好几万吧。 车子三十四万。 我也给过他们钱。还一直讲我在外面乱花钱。就不能出去吃一次饭吗？好像我只能在家里吃饭一样 我很孝顺的。真的。 我妈身体不好我什么都顺着她来。但有的时候我就是不理解。很委屈。昨天晚上聊着话题我会跟他讲道理。 我真的很理智的在跟他沟通。 他也不是那种不讲道理的人。 我甚至跟他讲我可能现在不理解她所讲的话或者所做的事情。可能以后就理解了。 反之他也应该这样想。他到最后总会说跟我聊不到一起去。 不知道到底应该怎么跟父母沟通",
        "url": "https://www.zhihu.com/question/504983307"
    },
    {
        "title": "23-24 赛季 NBA湖人 124:118 黄蜂，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643176104"
    },
    {
        "title": "关于冥想最有价值的建议，你能说一个吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640981413"
    },
    {
        "title": "宝妈进群刷单 5 天被骗 580 万，诈骗团伙中拉人进群的两人被判处有期徒刑，如何识别刷单诈骗？",
        "excerpt": "2022年年初，江苏的宝妈罗某在网上寻找兼职，被人拉进社交群。进群后，短短5天内，罗某稀里糊涂地被所谓的刷单任务骗走了580万。报警后，警方展开了调查，斩断了这个藏身在迪拜专门实施针对我国大陆居民的电信网络诈骗团伙，其中的吴某甲和吴某乙在其中，负责拉人进群，每拉一人能获取10到20元不等报酬。近日，两人被依法判处有期徒刑2年6个月和10个月，并处罚金。 来源：荔枝新闻提高警惕！宝妈进群刷单5天被骗580万_罗某_有期徒刑_电信",
        "url": "https://www.zhihu.com/question/642882176"
    },
    {
        "title": "如何看出一个景区的「基本功」是否合格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641121911"
    },
    {
        "title": "2024 LPL 春季赛RNG 0:2 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642899608"
    },
    {
        "title": "如果让你来补完这条龙，你会画出什么样的创意画作？",
        "excerpt": "「好玩过龙年」活动：左手一起画条龙~我们为大家准备了六个模板，目前的神龙是见首不见尾，只有眼睛和四只脚。所以大家可以任选一个模板来补完你心中的神龙形象！创作方式不限，创意不限。最终我们会评出5个最佳画作，颁发知乎新年礼盒一份！（活动周期：2月1日-2月18日） 更多有奖活动「好玩过龙年」：好玩过龙年← 点此玩起来吧~ 当然也可以自由创作，期待(✧∀✧)大家的画作！",
        "url": "https://www.zhihu.com/question/641826562"
    },
    {
        "title": "我应该从哪些方面考虑选择人生第一款相机？",
        "excerpt": "我对摄影很感兴趣，但是没有任何摄影器材，想购买第一款相机，但是不知道应该从哪些方面考虑，才能选到适合自己的相机。",
        "url": "https://www.zhihu.com/question/642171513"
    },
    {
        "title": "暴雪被困湖北高速的返乡人「有车主堵了两天两夜、有人捡木柴烧火取暖」，恶劣天气遇到堵车该如何自救？",
        "excerpt": "2月1日以来，湖北省正经历2009年以来最强冬季低温雨雪冰冻天气过程。春运大幕早已拉开，冰雪交织春运，严寒冻雨之下的湖北迎来出行挑战。受冰雪天气影响，湖北省内多条高速通行受碍，此前已驶入高速的不少司机乘客，正在拥堵的道路中驶入冰雪回家路。 有车主表示，他们已经在高速上堵了两天两夜，目前所在的位置自2月4日早上9时就没有挪动过，“7个小时都没有动一下”。还有乘客称，天气太冷了，有人走下车在路边捡木柴烧火取暖。 史上“最忙”春运遭遇2008年以来最复杂天气 1月30日，“我国将遭遇2008年以来最复杂春运天气”话题登上热搜。据悉，1月31日开始，我国中东部地区将遭遇今冬以来最大范围、最长时间的雨雪天气过程，这也将是2008年以来最复杂的春运天气。 据中央气象台消息，预计1月31日至2月5日，我国中东部地区将进入入冬以来持续时间最长、影响范围最广的雨雪冰冻天气过程。10省份将出现暴雪或大暴雪，河南、河北、山东、辽宁、湖北等地的日降水量或累计降雪量具有极端性，河南、湖北、安徽、湖南、贵州5省将出现冻雨。 为什么说是2008年以来最复杂春运天气？一、这次雨雪过程复杂性体现在降水相态复杂和雨雪转换的复杂切换。二、此次复杂性还体现在冻雨范围大。三、强降雪落区仍有调整可能也是这次过程的复杂性所在。 此前相关部门预计，今年春运期间或将有90亿人次流动，铁路、公路、水路、民航等营业性客运总量将超18亿人次，同比增长约40%，三项数据均创历史新高，堪称史上“最忙”春运。 时段上看，雨雪影响正是春运关键期；区域来看，不管之后强降雪落区变化如何，雨雪核心影响区都有湖北、河南等中部地区，而这些地区正是我国连接南北东西的交通枢纽。 图片来源：红星新闻 风雪返乡路： 有车主称被困湖北高速两天两夜 有人捡木柴烧火取暖 受冰雪天气影响，湖北省内多条高速通行受碍，导致众多车辆滞留在高速，不少人的春节返乡计划被打乱。 据@湖北交警4日15时22分发布的最新高速路况信息，红星新闻梳理发现，截至目前因雨雪情况临时关闭入口的高速路段已有约30条，其中包括G4京港澳高速大新至孝感东段、G42沪蓉高速木子店至黄陂北段等。此前已驶入高速的不少司机乘客，正在拥堵的道路中驶入冰雪回家路。 据澎湃新闻报道，2月4日，一位被困在许广高速的车主介绍说，目前，当地还在下雪，大量的车辆都堵在高速上，“动都没动一下”。该车主表示，他们已经在高速上堵了两天两夜，目前所在的位置自2月4日早上9时就没有挪动过，“7个小时都没有动一下”。 该车主发布的多个视频显示，高速上有一层厚厚的积雪，大量车辆排着长队停在高速上，无法动弹。该车主在视频中表示，晚上睡觉时，只能熄火睡觉，由于长时间被困，很多人都有焦虑情绪，“堵几天了都动不了，没吃没喝了，都不知道还要几天才能到”。 暴雪被困湖北高速的返乡人：有车主堵了两天两夜、有人捡木柴烧火取暖_天气_车辆_红星",
        "url": "https://www.zhihu.com/question/643009720"
    },
    {
        "title": "在职场中，为什么「苦活累活」总是流向老实人？这种现象背后的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642490620"
    },
    {
        "title": "禁止哪项技术后可将人类文明锁死在中世纪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642683269"
    },
    {
        "title": "23-24 赛季英超阿森纳 3:1 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642968271"
    },
    {
        "title": "《崩坏：星穹铁道》新区域“匹诺康尼”的现实原型是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640755187"
    },
    {
        "title": "如何评价华为 2023 年国内折叠屏市场份额断层式第一?",
        "excerpt": "根据艾瑞咨询《2024年中国折叠屏手机市场洞察报告》，华为2023年国内折叠屏市场占比50.3%，达到断层第一。 2023年中国折叠屏产品进入集中爆发阶段，出货量达610万台以上。 万元以上的超高端折叠屏市场中，华为份额高达65.6%，华为 Mate X5 更是取得了2023年中国折叠屏手机市场销量TOP 1的成绩，也是唯一一款出货量超百万的单品。华为，第一！这一市场占比50.3%-手机金融界",
        "url": "https://www.zhihu.com/question/643208033"
    },
    {
        "title": "夜华为什么不喜欢素锦？",
        "excerpt": "青梅竹马略圣母的感觉素锦也是个可怜人",
        "url": "https://www.zhihu.com/question/55772258"
    },
    {
        "title": "求问新年送女朋友什么礼物好?",
        "excerpt": "女生一般喜欢什么礼物?",
        "url": "https://www.zhihu.com/question/639901877"
    },
    {
        "title": "可以分享一张你相册里的水果照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640840505"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》开拓任务「长日入夜行」?",
        "excerpt": "「梦想之地」匹诺康尼，无数逐梦客梦寐以求的享乐主义天堂——准备好加入「钟表匠」的盛宴了吗？ ▌开放时间 2024/02/06 2.0版本更新后永久开放 ▌开放条件 完成开拓任务「仙舟『罗浮』」-「安灵布奠，天清路远」",
        "url": "https://www.zhihu.com/question/643189169"
    },
    {
        "title": "有哪些除夕的封神古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642405036"
    },
    {
        "title": "铁路 12306 回应称无法买到直达车票时，可尝试购买联程票以分段乘车方式出行。你买到回家的票了吗？",
        "excerpt": "2月4日，2024年春运进入第10天。铁路12306系统已顺利度过春运节前车票售票高峰，迎来节后返程车票售票高峰。 今年春运是疫情防控平稳转段后首个常态化春运，旅客出行意愿强烈。不少网友反映，一些车次开售即秒光，一票难求；还有网友反映，有的抢票软件显示“有票”，12306却显示“无票”。 针对公众关注的春运火车票购票相关问题，记者进行了采访调查，12306也作出回应。 新华调查｜开售即秒光？抢票软件成功概率更高？…铁路12306回应来了 （来源 新华社）",
        "url": "https://www.zhihu.com/question/643018735"
    },
    {
        "title": "梅西领衔迈阿密国际抵达日本东京，正式开启日本行，微笑与球迷打招呼，如何看待此事？",
        "excerpt": "直播吧02月05日讯 迈阿密国际全队目前已经抵达东京，开启日本行，梅西微笑着向球迷打招呼。 迈阿密国际日本行主办方晒球员抵达照，并表示：迈阿密国际球员现已安全抵达东京，这边正下着暴雪、电闪雷鸣。不存在“不来”这回事。看到他们安然无恙，我们都松了一口气。日本行主办方：迈阿密国际安全抵达东京，不存在不来这回事-直播吧",
        "url": "https://www.zhihu.com/question/643135492"
    },
    {
        "title": "最高法认为「禁养的烈性犬伤人，无论受害人有无过错，犬主承担全责」，哪些信息值得关注？",
        "excerpt": "2月5日，最高人民法院发布饲养动物致人损害典型案例，呼吁文明养犬、依规养犬，强化养犬有责、养犬负责意识，形成严格执法、全民守法的养犬氛围和环境。“希望各位养犬人士在携带宠物出行的同时，携上规则、记住安全、扛起责任，为自己和他人的幸福、快乐、祥和履行好义务。”最高法有关负责人表示。 禁止饲养的大型犬伤人，无论受害人有无过错，犬主均应承担全部责任 刘某某饲养了一只阿拉斯加犬，属于该市建成区内禁止饲养的大型犬。7岁的徐某某跟随祖母王某某在小区内玩耍，偶遇刘某某牵引该犬出行。王某某和徐某某逗犬时，该犬突然抓伤徐某某面部。徐某某被家人送至医院就诊并住院治疗。之后，双方就赔偿事宜协商未果，徐某某提起诉讼，请求刘某某赔偿医疗费等各项费用3万余元。 审理法院认为，动物饲养人饲养动物，在享受乐趣的同时应承担较高的管理责任，严格遵守相关管理规定，以降低所养动物给他人健康和人身安全带来的危险，营造安全的居住环境，维护社会公共秩序。民法典规定，禁止饲养的烈性犬等危险动物造成他人损害的，动物饲养人或者管理人应当承担侵权责任。该条规定表明，禁止饲养的烈性犬等危险动物的饲养人或者管理人应当承担“最严格的无过错责任”，没有任何的免责事由可以援引，无权抗辩减少或者免除责任，承担着更重的法律责任。饲养人或者管理人违反规定饲养烈性犬等危险动物，具有严重的主观过错，饲养人或者管理人应承担侵权责任。本案中刘某某饲养的阿拉斯加犬属于该市禁止饲养的大型犬，该犬将徐某某抓伤，虽然徐某某逗犬有过错，也不能减轻刘某某的责任。徐某某由此产生的合理费用，刘某某均应予赔偿。（人民日报客户端）人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/643018970"
    },
    {
        "title": "大年初一你是睡到自然醒吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642669317"
    },
    {
        "title": "你有发自内心喜欢而不是为了某种目的的运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642862111"
    },
    {
        "title": "连续骑行 100 公里和跑半马哪个更难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642908119"
    },
    {
        "title": "中央汇金公司称已于近日扩大 ETF 增持范围，并将持续加大增持力度、扩大增持规模，影响如何？",
        "excerpt": "每经AI快讯，据中央汇金投资有限责任公司网站消息，中央汇金公司充分认可当前A股市场配置价值，已于近日扩大交易型开放式指数基金（ETF）增持范围，并将持续加大增持力度、扩大增持规模，坚决维护资本市场平稳运行。中央汇金公司：已于近日扩大交易型开放式指数基金（ETF）增持范围，并将持续加大增持力度、扩大增持规模 | 每经网",
        "url": "https://www.zhihu.com/question/643193589"
    },
    {
        "title": "即使过得不好，过年时却仍想在亲友前「展现实力」，力不从心的感觉让我很难受，怎么办？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/642870419"
    },
    {
        "title": "同时精通逍遥派所有武功，能在金庸世界里排到什么水平？？",
        "excerpt": "就是一个人同时精通“唯我独尊功”“生死符”“白虹掌”“天山六阳掌”“天山折梅手”这几个，能不能打得过阳顶、萧峰之流的一线战力",
        "url": "https://www.zhihu.com/question/367267072"
    },
    {
        "title": "有哪些苹果手机知识，是真正懂苹果手机的人才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635779594"
    },
    {
        "title": "「谁痛苦，谁改变」合理么？春节回家直面原生家庭，我们作为子女该如何「改变」？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/643068838"
    },
    {
        "title": "美参议院发布 1180 亿美元两党法案「超一半用于对乌以台军援」，释放出哪些信号？哪些信息值得关注？",
        "excerpt": "当地时间2月4日，美国参议院谈判代表公布关于边境移民与国家安全的全面两党协议法案，总价值高达1180亿美元，其中一半将用于对乌克兰、以色列与台湾进行军事援助。 美国总统拜登与乌克兰总统泽连斯基会见 该法案规定：为乌克兰提供近600亿美元的军事援助，其中将近150亿用于乌克兰武装部队的军事训练、情报交流和其他支持措施，23.3亿美元用于帮助乌克兰难民和流离失所者。此外，141亿美元将用于支持以色列，以提高其导弹防御能力；近50亿用于印太地区“遏制中国”的措施，包括近19亿美元的对台武器供应。 参议院多数党（民主党）领袖查克·舒默（Chuck Schumer）宣布，将于2月7日对该法案进行第一次程序性投票，并在声明中表示：“参议院的两党协议是加强美国海外和边境国家安全的里程碑式一步…这是国会多年来为确保美国未来繁荣和安全而提出的最必要也最重要的立法之一。”美参议院发布1180亿美元两党法案：超一半用于对乌以台军援_移民_拜登_协议 (sohu.com)",
        "url": "https://www.zhihu.com/question/643020572"
    },
    {
        "title": "为什么一场安史之乱就能让唐朝衰落？",
        "excerpt": "它跟汉朝七国之乱，明朝靖难之乱，清朝三藩之乱有什么不同？",
        "url": "https://www.zhihu.com/question/617690714"
    },
    {
        "title": "每年过年都给宠物买礼物，久而久之，宠物会有「过节」的概念吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639931836"
    },
    {
        "title": "如何看待微软Xbox可能放弃平台独占游戏策略？",
        "excerpt": "据各方信源称微软Xbox可能会改变平台独占游戏政策，将自家游戏带到ps和switch平台，Sarah Bond会在2024春季发布会公布，目前确定有Sea Of Thieves、Hi-Fi Rush以及不确定Microsoft Flight Simulator、Grounded 、Halo The Master Chief Collection、 id Software Next Title Launching On PlayStation Day 1 (Doom Year Zero)、Multiple Bethesda Titles Now Shifting Multiplatform Releases，如何看待此事？（目前Sarah Bond的twi已经被愤怒粉丝刷爆）补充：xboxera独家新闻，微软会在星空dlc发售后推出ps5版本。the verge：印第安纳琼斯会推出ps5版本。",
        "url": "https://www.zhihu.com/question/642932104"
    },
    {
        "title": "小时候过年，让你记忆尤为深刻的美食是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639791527"
    },
    {
        "title": "阿根廷媒体称「梅西身体状况良好，主帅不希望梅西有受伤风险」，如何评价此事？",
        "excerpt": "美国职业足球大联盟球队迈阿密国际与中国香港明星队2月4日下午在香港大球场进行表演赛。不过，备受球迷瞩目的梅西未上场，引发不满。赛后迈阿密国际主教练马蒂诺解释道：“梅西肌肉有炎症，希望球迷谅解。”但阿根廷媒体却称梅西身体状况良好，但主帅马蒂诺不希望梅西有受伤风险，因此梅西本场比赛坐在替补席。（新华社、新民周刊） 在争议甚嚣尘上之时，梅西方面一直保持沉默，没有对该事件作出回应。2月6日傍晚，梅西已经随迈阿密国际抵达亚洲行的下一站日本东京。抵达时，梅西对欢迎的球迷微笑打招呼致意。根据安排，2月7日迈阿密国际将对阵J联赛球队神户胜利船。在官方发布的宣传片中，梅西出镜并表示“很高兴来到东京参加这场比赛”。根据已公布的迈阿密国际日本行票价，这场比赛的票价在人民币241元-2173元之间，而香港行的门票则要更贵，达到人民币809元-4488元。阿根廷媒体称梅西身体状况良好，不上场原因曝光！_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/643197887"
    },
    {
        "title": "当春运遇到冰冻雨雪天气，为何高铁受限绿皮车却没事？",
        "excerpt": "今年春运期间多地迎大范围雨雪，多趟高铁停滞，但绿皮火车却不受暴雪影响。这是什么情况？高铁停运 男子怒问为何不让下车：为何绿皮火车不怕暴雪 -ZAKER新闻",
        "url": "https://www.zhihu.com/question/643085901"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.0版本第三世界匹诺康尼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643192900"
    },
    {
        "title": "小时候过年，你最喜欢吃的是什么？如今长大的你，是不是依然对它情有独钟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639792484"
    },
    {
        "title": "大多数安卓手机厂商为什么不使用 3D 结构光人脸识别？",
        "excerpt": "是 3D 结构光过于落后而弃用的吗？还是成本太高不愿意去做？或者没有能力做？？？",
        "url": "https://www.zhihu.com/question/642529035"
    },
    {
        "title": "失业过年回家，如何让家里人看不出自己失业？",
        "excerpt": "2024 年春节，知乎心理X知乎职场X壹心理共同邀请 20 位优质答主共创——「返乡青年解压手册」，为返乡过节的新职人群体们，解决「返乡焦虑/原生家庭/亲密关系/返工焦虑」等相关困惑，输出专业且有温度的解法。 即日起至 2024 年 2 月 25 日，你可点击「返乡青年解压手册」参与圆桌活动，分享你独到的经验与感悟，瓜分百万盐粒奖池，还有机会获得精美的「弗洛伊德手办」周边>>",
        "url": "https://www.zhihu.com/question/641979084"
    },
    {
        "title": "网曝G1265次列车 100 多人有票无座，青岛站致歉称车型变更减少席位97个，哪些信息值得关注?",
        "excerpt": "2月1日晚网友反映称，当天，他从济南东站开始乘坐G1265次列车，上车后发现座位被占，对方称该座位是经列车长安排的。随后他找到列车长沟通交涉，列车长表示没有办法，让其自行寻找空位乘坐，同时不用给后上的乘客让座。最终，包括他在内的近100位乘客无座位可坐，在高铁上站了约6个小时。 记者从12306官方平台查询发现，G1265次列车始发站为青岛北站，途经20个车站、历时11个小时48分钟后抵达终点站延吉西站，其担当路局为沈阳局。 2月2日，中国铁路济南局集团有限公司青岛站官方微博发布“关于G1265次列车临时更换车辆，导致部分旅客无座的情况说明”： 近日，网传G1265次列车因更换车辆，导致部分旅客无座。经核实，2024年2月1日由青岛北至延吉西的G1268/5次列车临时发生故障，为确保旅客出行安全，铁路部门紧急启动备用车辆，由于车型变更，原列车定员1102人，变更后定员为1005人，减少席位97个，导致部分乘客没有座位。 针对上述情况，列车乘务人员全力做好席位置换和安抚工作，优先将老幼病残孕等重点旅客引导到餐车，动员双人席位按三人就座，尽最大可能安排旅客，并做好解释工作，争取谅解。当晚列车顺利抵达终点站。 由此给旅客带来的不便，铁路部门深表歉意。网曝G1265次列车100多人有票无座，青岛站回应并致歉",
        "url": "https://www.zhihu.com/question/642527801"
    },
    {
        "title": "“龙行龘龘，前程朤朤”怎么读，具体意义是什么？（龙年美好祝福）?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/640193374"
    },
    {
        "title": "白金汉宫表示「英国国王查尔斯三世确诊癌症」，将会带来哪些影响？如何从医学角度解读？",
        "excerpt": "综合英媒报道，白金汉宫当地时间5日表示，英国国王查尔斯三世因前列腺增生住院期间，接受检查时被发现患有癌症，将推迟公众活动以接受治疗。 据报道，白金汉宫没有具体说明现年75岁的查尔斯患的是什么癌症，但确认不是前列腺癌，并表示他“非常积极乐观”。 查尔斯在接受治疗期间将继续照常处理国家事务和官方文书工作，并照旧每周接见英国首相苏纳克。（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/643177054"
    },
    {
        "title": "预算五到六千哪款平板值得入手?",
        "excerpt": "主要就是打个游戏铲子吃鸡之类的然后就是刷个剧",
        "url": "https://www.zhihu.com/question/641466568"
    },
    {
        "title": "在毕业进入职场后，人与人之间的成长速度是如何拉开差距的？是什么因素导致了这种差距？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642490634"
    },
    {
        "title": "有没有一种传统糕点，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637189250"
    },
    {
        "title": "中国汽车出口量正式超过日本拿下全球第一！目前中国汽车在全球处于什么样的水平？还需要在哪些地方继续发力？",
        "excerpt": "1月31日，日本汽车工业协会公布2023全年汽车出口数据442万辆，这也就意味着，中国汽车出口量正式卷赢日本，首次拿下全球第一。",
        "url": "https://www.zhihu.com/question/642173744"
    },
    {
        "title": "证监会表示将为 A 股市场引入更多增量资金，全力维护市场稳定运行，透露哪些信息？",
        "excerpt": "中央汇金公司2月6日发布公告表示，已于近日扩大交易型开放式指数基金（ETF）增持范围，并将持续加大增持力度、扩大增持规模，坚决维护资本市场平稳运行。 对此，证监会新闻发言人在答记者问时表示，当前，A股市场估值水平处于历史低位，中长期投资价值凸现，得到了包括中央汇金公司在内的投资机构的充分认可。证监会支持中央汇金公司持续加大增持规模和力度，将为其入市操作创造更加便利的条件和更加畅通的渠道。同时，证监会将继续协调引导公募基金、私募基金、证券公司、社保基金、保险机构、年金基金等各类机构投资者更大力度入市，鼓励和支持上市公司加大回购增持力度，为A股市场引入更多增量资金，全力维护市场稳定运行。证监会：全力维护市场稳定运行--经济・科技--人民网",
        "url": "https://www.zhihu.com/question/643197789"
    },
    {
        "title": "湖北高速部分路段免费放行，有文旅局领导带着锅和煤气罐赶到高速给滞留旅客煮面，归途中还有哪些暖心故事？",
        "excerpt": "据红星新闻2月5日报道，大车康先生称已经被困在许广高速京山段30多个小时，康先生称此前还将物资分给了被困在高速上的其他人员，目前准备的吃喝物资已经耗尽。由于饮用水已经喝完，他和爱人已经开始煮雪喝水。康先生告诉红星新闻记者，由于被堵在高速货运时效已经被耽误，他希望高速公路能尽快除雪恢复畅通。 据潇湘晨报，有男子高速堵车二十几个小时，怒走2公里看到堵车源头无奈了。 据极目新闻，2月5日，福银高速湖北随州段因冰雪拥堵，大批车辆滞留。随州市随县文旅局副局长舒明和十多名工作人员一起赶到收费站口，为滞留高速公路的旅客免费提供面条、鸡蛋等食物。5日下午，舒明告诉极目新闻记者，他们连夜准备了1000桶方便面、数百个鸡蛋、面包以及当地特产随州泡泡青，“大约有200多名滞留旅客领到了水和食物。” 舒明（左一）帮滞留旅客煮面条 “别着急，没事，冰雪无情人有情。”2月5日，在福银高速随州收费站口，一名身穿军大衣的男子正一边煮着热气腾腾的面条，一边吆喝着让滞留旅客们不要着急。 在网友发布的一段现场视频中，这名身穿军大衣的男子自称是随州市随县文旅局副局长，他将一碗碗冒着热气的面条递给排队等候的人员，还邀请大家过完年到随州游玩，现场有不少旅客点赞称“非常感谢”“干得漂亮”。有不少随州当地网友看到视频后表示，他们也自发准备了热饭、热水，提供给高速上的滞留车主。 极目新闻记者就此事致电随县文旅局，工作人员表示，5日上午，舒明副局长确实曾到高速路口为滞留旅客送过物资。公开资料显示，舒明曾在公安系统工作，后调任随县文旅局副局长，他运营的“小明正能量”抖音账号拥有1100多万粉丝。 5日下午，舒明告诉极目新闻记者，4日晚10时许，他忙完工作后得知很多车辆因冰雪天气滞留在高速公路上，还有不少旅客通过短视频平台私信联系他，称缺水缺食物。当天晚上，他和工作人员连夜开始准备物资，找来了1000桶方便面、数百个鸡蛋、面包以及当地特产随州泡泡青。 “准备完物资已经是5日凌晨2时30分，休息了3个多小时，我们就往高速口赶了。”舒明说，他们联系了交警等多个部门，带上了锅碗瓢盆和煤气罐，于早上7时许赶到了福银高速随州收费站口。因冰雪天气，凌晨该站口尚未恢复通行，不少游客滞留在高速公路上饿着肚子。 舒明介绍，赶到高速口后，他们现场煮面条，并让工作人员步行过去通知沿途的滞留旅客有序排队。有的旅客帮着维护现场秩序，还有旅客则连连向他们道谢，这让他很感动。5日上午，总共有200多名滞留旅客领到了面条、面包等物资，他们准备的数十瓶开水也几乎见了底。最让大家高兴的是，当天上午高速口已经恢复了正常通车，滞留车辆已逐渐驶离。 “后续如果广大旅客还有需要，无论是缺少水和食物，还是需要紧急维修车辆，都可以通过私信等方式联系我们。”舒明说。 据中新网，记者5日从湖北省交通运输厅获悉，目前该省绝大部分高速公路路段已恢复通行。针对境内部分路段因恶劣天气造成车辆缓行情况， 截至2月5日14时，湖北全省高速公路收费站尚有100个因道路结冰采取交通管制措施，主要集中在武汉、孝感、荆州、黄冈、咸宁、随州等地区。另外，现有1条高速部分路段实施交通管制，路段为S13武监高速双向东荆河大桥K55-K51(新滩至湘口)。 缓行路段路主要集中在G0421许广高速、G0422武深高速、G42沪蓉高速、G55二广高速、G70福银高速、S1岱黄高速、S2汉孝高速、S40四环高速、S53枣石高速等9条高速公路。 针对实施交通管制和路段缓行，湖北省交通运输厅回应表示， 按照“就近、平行、就高(技术等级较高的普通公路)”原则，湖北省交通运输厅制订发布车辆分流绕行方案，相关地方政府和交通部门设置车辆分流服务站点，及时为分流车辆做好各项服务保障工作。 据介绍，针对部分缓行路段，特别是沪渝高速仙桃至荆州段，及时协调荆州、仙桃、潜江等地方交通运输部门调派除雪设备增援高速公路。同时，抢抓雨雪停歇空档期，加大除雪保通、远端分流、转运力度，强化省际合作，采取远端控制和提前分流；采取警车开道、编队低速运行、交通人员护送的方式，组织滞留车辆有序通行和转运服务。雨雪冰冻继续！有人被困高速30多小时，煮雪融水喝；有文旅局领导带着锅和煤气罐赶到高速口，给滞留旅客煮面！湖北高速部分路段免费放行 | 每经网",
        "url": "https://www.zhihu.com/question/643173423"
    },
    {
        "title": "以色列称已消灭半数哈马斯，并誓言几个月内胜利，透露出了哪些信息？目前加沙局势到了哪个阶段？",
        "excerpt": "（观察者网讯）据《以色列时报》当地时间2月5日报道，以色列防长当天声称，在近四个月的作战中，以军已经打死或者重伤巴勒斯坦伊斯兰抵抗运动（哈马斯）一半武装人员，并迫使其领导人逃亡。以色列总理内塔尼亚胡表示，未来仅需几个月就能彻底结束对加沙的攻势。 \t据悉，虽然此前以军通报了哈马斯已经恢复在此前被占领加沙北部城区活动的情报，并且表示以军在加沙南部的推进也遭遇了阻碍，但是以色列总理内塔尼亚胡依旧誓言以色列将取得“彻底胜利”。 以色列轰炸后的加沙房屋 图片来源：视觉中国 以色列称已消灭半数哈马斯，并誓言几个月内胜利",
        "url": "https://www.zhihu.com/question/643199462"
    },
    {
        "title": "医学生寒假可以做些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641879613"
    },
    {
        "title": "能不能分享一下你手机里的日出或日落？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637729738"
    },
    {
        "title": "在一人之下中，那如虎可以轻松战胜陆瑾么？",
        "excerpt": "发现关于陆瑾的战力大家评价差距很大，有的认为陆瑾是张之维之下第一档，拥有通天箓实战稳稳的第二。有人认为一绝顶之下就是两豪杰，丁也能一巴掌打哭陆瑾。大家怎么看？ A: 两豪杰强出陆瑾一截 B:两豪杰和陆瑾一个档次，陆瑾略胜 C:两豪杰和陆瑾一个档次，陆瑾略次 D:陆瑾强出两豪杰一截",
        "url": "https://www.zhihu.com/question/642191226"
    },
    {
        "title": "既然显卡有了dlss或者fsr技术，是不是意味着纯游戏用户就没有必要买高端的显卡了？",
        "excerpt": "还是说，这种技术并不是一个完美的解决方案，那他有什么缺点和问题？",
        "url": "https://www.zhihu.com/question/637253779"
    },
    {
        "title": "4k 显示器和 2k 显示器差距有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/569473932"
    },
    {
        "title": "源赖朝、足利尊氏、织田信长、丰臣秀吉、德川家康谁是日本第一人？",
        "excerpt": "他们的能力排名是怎样的？ 源赖朝 足利尊氏 织田信长 丰臣秀吉 德川家康",
        "url": "https://www.zhihu.com/question/642966148"
    },
    {
        "title": "2024 年央视春晚主会场主持人阵容曝光，由任鲁豫、撒贝宁、尼格买提、马凡舒、龙洋组成，你有哪些期待？",
        "excerpt": "随着央视春晚直播临近，北京青年报记者从春晚官方曝光的相关物料获悉，今年央视春晚北京主会场主持人阵容将由任鲁豫、撒贝宁、尼格买提、马凡舒、龙洋组成。四大分会场将有哪些主持人？会有哪些老朋友和新朋友？值得期待！ 央视春晚主会场主持人阵容曝光_腾讯新闻",
        "url": "https://www.zhihu.com/question/643055032"
    },
    {
        "title": "如果在影响最小的前提下去掉尽可能多的英文字母，你会怎么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642843235"
    }
]