[
    {
        "title": "为什么苹果通话录音通知对方会被抵触？",
        "excerpt": "我看了好多评论都是，我录音是为了什么，我告诉对方了，我还录什么音了 ？",
        "url": "https://www.zhihu.com/question/663032757"
    },
    {
        "title": "网传有关方面正考虑进一步下调存量房贷利率，允许转按揭，可行性如何？对房地产市场有何影响？",
        "excerpt": "今天，A股、港股和人民币的上涨背后，有重磅利好的传闻传来，而且这则利好与房地产息息相关。据市场传出的信息，有关方面正在考虑进一步下调存量房贷利率，允许规模高达38万亿元人民币的存量房贷寻求转按揭，以降低居民债务负担、提振消费。截至发稿，上述传闻并未获得官方证实。据券商中国记者获悉，由于此事对银行影响比较大，所以也并非没有阻力。重磅利好传闻来袭！市场消息称有关方面正在考虑进一步下调存量房贷利率 _ 东方财富网存量房贷调整再引热议，转按揭对银行影响几何？",
        "url": "https://www.zhihu.com/question/665930001"
    },
    {
        "title": "你认为《绝区零》是一款什么样的游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666058460"
    },
    {
        "title": "一个人的性格容易改变么？比方说「社恐」上了大学之后有机会改变么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665975640"
    },
    {
        "title": "如果战锤40k世界中，混沌邪神新添一员和4神一样强大的恶意神祗，会是哪种恶质？",
        "excerpt": "仇恨之子就不提了",
        "url": "https://www.zhihu.com/question/453143069"
    },
    {
        "title": "如何评价《败犬女主太多了》动画？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661613747"
    },
    {
        "title": "安徽 17 岁男生退学摆地摊，10 天毛收入万元，父母该支持孩子选择还是引导孩子回学校？理由有哪些？",
        "excerpt": "日前，一段“安徽17岁男生退学摆摊10天赚一万元”的视频在网上走红并引起热议。9月1日，大皖新闻记者对话男孩家长邓女士。邓女士介绍，本意是因为孩子不想上学，家里想通过摆摊让他体验“生活的苦”，从而更加珍惜学习机会，不料孩子乐在其中。邓女士也坦言，视频火了之后，给她带来了烦恼与困惑，未来她还是希望孩子能重返校园，但也会尊重个人选择。安徽17岁男生退学摆摊10天毛收入万元！ 家长发声：不提倡效仿，希望重回校园_腾讯新闻",
        "url": "https://www.zhihu.com/question/665966807"
    },
    {
        "title": "上海一中学通报学生体锻课晕倒无人问津，「教师失职行为将严肃处理」，如何看待此事？涉事方需承担什么责任？",
        "excerpt": "上海一中学有学生体锻课晕倒？学校回应：教师存在失职行为 9月2日 一则“上海市徐汇中学一名学生 在体锻课晕倒”的视频 引发网友关注 2号晚间 上海市徐汇中学发布 情况通报 通报称，该学生为徐汇中学六年级新生，上午第四节体锻课时因身体不适晕倒，送医治疗后已安全到家。目前，学校已成立工作专班，对此事件进行深入调查。对涉事教师存在的失职行为，学校将根据有关规定予以严肃处理。 综合自上海市徐汇中学官网、微博网友 来源：上海法治报上海一中学有学生体锻课晕倒？学校回应：教师存在失职行为_徐汇_网友_第四节",
        "url": "https://www.zhihu.com/question/666075571"
    },
    {
        "title": "网络短篇漫画《小狐狸化形记》讲了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665035766"
    },
    {
        "title": "安徽17岁男生退学体验摆地摊，10天毛入万元，父母是支持孩子选择还是引导孩子回学校上学？理由有哪些？",
        "excerpt": "引用文章标题: 安徽17岁男生退学摆摊10天毛收入万元！ 家长发声：不提倡效仿，希望重回校园 引用文章链接: https://view.inews.qq.com/a/20240901A04OX500",
        "url": "https://www.zhihu.com/question/665966807"
    },
    {
        "title": "「河北骑行小孩被碾压身亡」案司机被批捕，家属凑 20 万补偿遭拒，律师将作无罪辩护，辩护结果会如何？",
        "excerpt": "9月4日，潇湘晨报记者从“河北小孩骑行摔车身亡案”小车司机方辩护律师获悉，律师将为小车司机姜某作无罪辩护。 8月底，姜某亲属告诉潇湘晨报记者，姜某于8月25日因“涉嫌过失致人死亡罪”被批捕。在此之前，亲属曾在当地组织调解下凑够20万元，希望能够对小孩家属进行补偿，但未被接受。 9月4日，周兆成律师告诉潇湘晨报记者，目前即使取得小孩家属的谅解书，司机仍然会面临刑罚，只是在量刑上会有区别。 “司机如果主观上存在疏忽大意或者过于自信，那么有可能会涉嫌犯罪。但通过我们掌握现有的这个证据来看，他的行为是难以避免的，我们认为是无罪的。”律师表示将为姜某作无罪辩护。 此外，事发路段处于“已竣工未交付”状态，周兆成律师认为需要探究施工方与发包方是否尽到了相应的安全管理义务，是否设置了安全警示标志、采取了有效的防护措施等。据周兆成律师了解，目前，施工方、发包方等暂未出面。 “河北骑行小孩被碾压身亡”案司机被批捕，家属凑20万补偿遭拒，律师：将作无罪辩护",
        "url": "https://www.zhihu.com/question/666183896"
    },
    {
        "title": "作为公司中层干部的你，发现老板非常喜欢绕过你，直接给基层的员工下达指令，遇到这样的情况你如何处理？",
        "excerpt": "很多时候，经基层员工并没有很好的把事情处理好，经常出现需要收尾和补漏洞的情况出现。遇到这样的局面如何应对。",
        "url": "https://www.zhihu.com/question/665918348"
    },
    {
        "title": "童年对一个人的性格影响大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666194617"
    },
    {
        "title": "大学你更喜欢在哪学习？图书馆、空教室、宿舍、自习室?",
        "excerpt": "大学期间在哪里学习感觉更高效？ 图书馆、空教室、宿舍、自习室，又或者是其他什么地方？",
        "url": "https://www.zhihu.com/question/665871018"
    },
    {
        "title": "为什么技术落后的铅酸电池还生产这么多，都产能过剩了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659123218"
    },
    {
        "title": "如何看待上汽高层吐槽小米汽车抄袭保时捷？暴露出当前车圈竞争的哪些问题？",
        "excerpt": "近日，上汽乘用车常务副总经理俞经民回应小米汽车造型，认为抄袭保时捷的做法不可取，这引起了网友的热议。 媒体发布的视频显示，俞经民表示，“我直接喷一下小米。这个抄啊，真不要脸。抄是一种成功的商业模式。很多人不认识那个叫保时捷的车，保时捷车怎么会难看呢？我很理解，没什么不好意思，只要成功。” 俞经民同时强调，“我觉得是个成功的商业模式，但殊途同归，会回来仔细地考虑你这个品牌是干什么的。因为这个不完全是电子消费品，手机都长得差不多，都同质化，汽车永远不会，因为有设计师，有品牌。”上汽高层吐槽小米汽车抄保时捷，网友“看到来自‘传统车企’的傲慢” - IT之家",
        "url": "https://www.zhihu.com/question/666061718"
    },
    {
        "title": "老师会不会因为教尖子生没有成就感和情绪价值，更喜欢教中等生和差生？",
        "excerpt": "尖子生学习能力强，几乎不用管成绩就很好。同时，很多尖子生优等生有一个特点，自认为学习成绩好是因为个人努力，自己有天分，跟老师教得好关系不大。导致部分老师觉得教尖子生没有成就感，情绪价值不高，不如教中等生或差生。这种情况普遍吗？",
        "url": "https://www.zhihu.com/question/666077432"
    },
    {
        "title": "为什么Git的教程都那么繁杂？",
        "excerpt": "我在花了两个小时左右的时间大致了解了git的工作原理与常用指令后后，就已经能够使用它了。 可是在网上看到的那些教程为什么都是30多集以上的，更有甚者有50多集。 Git作为一个工具，我感觉能用就行了，何必再花这么大心思去学呢？使用者又不去重构一个git，那些教程这么繁杂真的好吗？",
        "url": "https://www.zhihu.com/question/594294987"
    },
    {
        "title": "《哈利·波特》中赫敏为什么没有女性朋友或者小姐妹呢？",
        "excerpt": "真的一个都没有 我以前也认识学霸 会同性朋友很少 但 赫敏。这样 七年。一个女性姐们儿也没有 比较少见 求 从性格 心理学方面分析原因",
        "url": "https://www.zhihu.com/question/490592009"
    },
    {
        "title": "如何看待乌克兰驻日本大使参拜靖国神社?",
        "excerpt": "如何看待乌克兰驻日本大使参拜靖国神社？",
        "url": "https://www.zhihu.com/question/666163875"
    },
    {
        "title": "如何评价《黑神话：悟空》第五回「日落红尘」？在难度、剧情、地图和战斗设计方面有哪些值得聊聊？",
        "excerpt": "牛魔王没一次选对，铁扇公主的被逼无奈，红孩儿的复仇心切。到底谁对谁错了？为什么他们一家会是这样的结果，有点混乱希望有比较了解剧情的大神指点",
        "url": "https://www.zhihu.com/question/664966240"
    },
    {
        "title": "为什么《黑神话：悟空》大家定身术都喜欢用轻击，而不是等闪避存棍势定住直接重击呢？",
        "excerpt": "看主播打游戏都是定身平a",
        "url": "https://www.zhihu.com/question/665335639"
    },
    {
        "title": "博主骑行穿越「鳌太线」意外发现失联 37 天驴友遗体，鳌太线到底有多危险？",
        "excerpt": "近日，短视频博主“猛蛇过江”发布视频称，其在单车挑战陕西秦岭山脉“鳌太线”时，意外地发现今年7月初，穿越“鳌太线”失联的25岁男子马某圆。9月3日，红星新闻记者从陕西省森林公安局第二分局黄柏塬派出所了解到，马某圆确实已经被找到，遗憾的是人已经身亡，警方已排除刑事案件的可能。 博主挑战“鳌太线”，意外在路边帐篷里发现男尸，警方称排除刑事案件",
        "url": "https://www.zhihu.com/question/666166090"
    },
    {
        "title": "如何评价《原神》5.0 玛拉妮传说任务/部族纪闻「流泉所归之处」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665607028"
    },
    {
        "title": "河北小孩骑行被碾压身亡案涉事司机已被逮捕，家属发声表示愿意积极赔偿，案件刑事责任后续会如何判定？",
        "excerpt": "河北小孩骑行被碾压身亡案司机姜某某以过失致人死亡罪被逮捕。记者从司机代理律师处了解到，姜某某对于孩子死亡非常痛心。姜某某亲属孙先生告诉记者：“检察院目前的答复是已被羁押”，并且提供了逮捕书。孙先生坦言，对于孩子死亡他们感到痛心，作为司机方家属也愿意积极赔偿。不过孙先生也称，他们尚未和小孩家属见过面，希望能直接和对方沟通取得谅解。儿童骑行被碾压案司机亲属发声：对孩子死亡感到痛心 愿积极赔偿",
        "url": "https://www.zhihu.com/question/666110444"
    },
    {
        "title": "中科院女工程师免费开源 AI 模型对抗 Deepfake AI 换脸，能如何带来帮助？",
        "excerpt": "近日“深度伪造”犯罪在韩国引起女性恐慌，中科院女工程师张欣怡表示：经团队同意，已将近期参加在上海举办的外滩大会AI创新赛·全球deepfake（深度伪造技术）攻防挑战赛的AI模型向全球开源，让所有有需要的人都可以免费使用模型来对抗deepfake，希望通过技术手段，为每一个可能受到伤害的人提供保护。“我们不会停止对这类行为的追究，更不会放弃对技术的探索和完善。” 中科院女工程师开源AI模型对抗deepfake_新闻频道_中华网她决定开源AI模型，正面宣战“N号房2.0”。",
        "url": "https://www.zhihu.com/question/666171761"
    },
    {
        "title": "孩子在国有行做客户经理，准备给他存1000万，会让他在单位过得舒服一些吗？",
        "excerpt": "孩子今年新一线城市国有行的小网点做那什么普惠，说是压力很大。我也不知道怎么帮他，只有一些个人存款，不知道能不能帮他解决一些问题？",
        "url": "https://www.zhihu.com/question/647964235"
    },
    {
        "title": "女子长期吃素体检确诊重度贫血，是什么原因导致的？长期吃素应该如何保持营养均衡？",
        "excerpt": "近日，金华的赵女士在体检时发现血色素（即血红蛋白）只有44g/L（正常人一般在120g/L），确诊重度贫血。赵女士是个公司职员，近几年对工作总觉得有心无力，仅仅是坐在办公室一天都觉得筋疲力尽。赵女士表示，自己从小看见荤菜就犯恶心，所以平时基本不吃荤菜，甚至连鸡蛋也不吃。她觉得素食主义没啥问题，很多明星只吃素身体也很健康。 医生表示，如果常人因外伤在短时间内血色素掉到类似赵女士这样的数值，早就不省人事了。而赵女士之所以贫血如此严重却还能走着进诊室，是因为长时间贫血机体已经耐受。明星既能坚持素食主义，又能维持身体健康，靠的是有专业的营养师打理日常饮食，普通人千万不能一味模仿学习。女子长期吃素确诊重度贫血",
        "url": "https://www.zhihu.com/question/666168953"
    },
    {
        "title": "如何评价《海贼王》漫画第1125话情报?",
        "excerpt": "1125话标题 “如何定义死亡” 土星与海军中将们在一起。中将为此前发生的事道歉，并提出跟随草帽海贼团前往艾尔巴夫。 土星拒绝了，他表示已经得到了想要的东西，但贝加庞克的广播是最大的失败。 在蛋头岛，借助云器（云太）的启动，庞克记录（包含贝加庞克大脑）突然升上天空。约克试图阻止，但为时已晚。 镜头转向五老星所在的权力之室，费加兰德·加林圣进入房间，他被任命为新的五老星，取代土星成为新的科学防卫武神。 土星的身体开始散发出黑色火焰，他请求伊姆的怜悯。突然，土星的身体变得越来越老，最后爆炸，只剩下他的骨架。 在漂浮的庞克记录中（包含贝加庞克的大脑），我们看到一个新的贝加庞克，由爱迪生、释迦、毕达哥拉斯和阿特拉斯组成。他们四个意识共用一个身体。 镜头转向卡马巴卡王国，克尔拉总结了贝加庞克的信息。龙表示我们需要尽快结束这一切，世界即将爆发一场为了争夺安全地带的战争。 下周不休刊。",
        "url": "https://www.zhihu.com/question/666112485"
    },
    {
        "title": "网红辛巴疑似因卖大闸蟹与小杨哥互撕，三只羊合伙人回应「没底线搞流量」，具体情况如何？",
        "excerpt": "近日，知名网红辛巴炮轰小杨哥的直播内容在社交媒体上疯传，引发热议。辛巴在直播中点名一亿粉丝量的网红，称：“质检、售后、赔偿态度你们都没有，就剩炒作了，还开国际公司，哪个商业模式你们不是模仿我的，毛没长全呢。” 此次互撕的起因，疑似由卖大闸蟹引起，两位顶流网红近期都带货大闸蟹单品。辛巴在直播间称：“卖个大闸蟹让全部所有主播告我卖太便宜了，你有什么资格比？”三只羊的相关账号也发作品称：“第二单0元是大杨哥砍的机制，你有实力你也去砍，没实力光来举报有意思吗？” 9月2日凌晨，三只羊联合创始人卢文庆、CEO杜刚就此番言论在直播间进行了回应。卢文庆称：“太欺负人，咱真不闹事各做各的平台生意，但不能这样搞没有底线的搞流量，有太多的手段知道你干什么了。”三只羊合伙人回应辛巴直播言论：不能这样没有底线的搞流量",
        "url": "https://www.zhihu.com/question/666059399"
    },
    {
        "title": "《黑神话：悟空》中辰龙为什么要丢掉丹药？",
        "excerpt": "在苦海北岸里辰龙和我们打了一架后点名想要戌狗的丹药来补补身体，可是为什么我返回六六村拿到丹药后拿给辰龙他连闻都没闻直接丢掉了但还是很高兴？",
        "url": "https://www.zhihu.com/question/665966917"
    },
    {
        "title": "玩过《黑神话：悟空》以后，想再接触一下同类型的游戏，有什么推荐的吗？",
        "excerpt": "黑神话上线以后，我爽玩了一个星期，目前已经三周目结束了，现在对这类游戏非常上头，感觉有些意犹未尽。听说《只狼》和《艾尔登法环》也是很优秀的同类型游戏，现在还推荐入手吗？",
        "url": "https://www.zhihu.com/question/665902357"
    },
    {
        "title": "如何评价河南电视台包括台长在内全员基础工资调整为 3500 元，薪酬激励按劳分配、优劳优得？",
        "excerpt": "中国记协微信公众号推送了河南广播电视台党组书记、台长，河南广电传媒控股集团党委书记、董事长王仁海的文章《锐意改革 逆势生长——河南广播电视台高质量发展的实践探索》，摘录部分内容如下： 建立按劳分配、优劳优得、不劳不得的薪酬激励制度。打破人员身份限制、淡化职级概念，统一基础工资标准为3500元，大幅提高绩效工资占比，并向关键岗位和一线部门倾斜。 设立专项奖励基金，表彰在内容创新、技术突破、经营创收等方面有杰出贡献的团队，特别是每年开展出彩项目和优秀项目评选，单个项目团队最高可拿到60万元现金奖励，最大化发挥收入分配导向作用，在全台形成敢闯敢拼的良好风尚。这家省级广播电视台包括台长，统一基础工资标准为3500元 8月21日，河南卫视发布了一篇声明。包括台长等一系列领导在内，都和刚入职的新员工一样，是3500元工资。这一声明对于社会各界来说无疑是平地一声惊雷。但不可否认的是，这一制度的确立，需要整个领导团体下相当大的决心。 虽然在很长一段时间内，河南卫视都曾经作为二流甚至三流电视台，并没有什么收视率。但河南卫视却从来没有停止过创新和对传统文化的保护。从最开始的《唐宫夜宴》出圈，到现在的节日奇妙游系列。河南卫视找到了一个自己的方向，也就是不断打磨作品的质量。实际上就是希望能够改变原有的创作模式，为节目创作注入源头活水。 这次河南卫视已经站到历史浪口的最前沿，更是无论如何不能放弃了。观众需要的，是越来越多电视台创作的精品内容。如果河南卫视能够继续为观众们带来优质的传统文化节目，那么它就乘上了这一次自媒体的东风，完成了转型。但如果河南卫视依然是恪守自己的老路子，那么不需要多做分析，观众本身就会作出选择。",
        "url": "https://www.zhihu.com/question/665755302"
    },
    {
        "title": "古代为什么将一斤定为16两？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633172439"
    },
    {
        "title": "《原神》大家探索纳塔区域时是使用什么队伍？",
        "excerpt": "作为9级萌新，为了那一点乐趣，一般不会把第一梯队拿出来扫图，观光团是没用的主角+新老婆+能撑场面的两个老婆（而且玛拉妮和卡齐娜有地图天赋）， 不过遇到硬茬还是要换队的，且不说地方强敌需要调整队伍，大灵化身会抽能量也限制了许多队伍的输出操作， 体验上，玉皇妲帝比其他地区打得好多了。",
        "url": "https://www.zhihu.com/question/666070271"
    },
    {
        "title": "该不该换一辆公路车？",
        "excerpt": "这次十一小长假，我骑车回了一躺老家，来回100公里左右。10.2返程，行至嵩口湾，路旁一位男士正在换骑行服，一看便是一位骑行爱好者。我撇了一眼就自顾自地继续骑行了。十分钟左右，一道红色孤线从身旁飘过。定睛一看，正是前面看到的那位骑友。骑着一辆公路车，飘逸如风。还回头向我诡魅一笑，不知道这位兄弟是啥意思。 他渐骑渐远，慢慢成了一个红点。我有我还在吭哧吭哧地骑着我的山地车，任我怎么追赶也无济于事。瞬间，我觉得我的山地车不香了，各位大佬，我是不是也要换一辆公路车了？",
        "url": "https://www.zhihu.com/question/624536120"
    },
    {
        "title": "如何看待苹果和微信大战，最终谁会妥协?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/378037678"
    },
    {
        "title": "如何评价索尼《星鸣特工》仅上线 14 天将于 9 月 6 日停服下线？该游戏遇到了哪些问题？",
        "excerpt": "《星鸣特工》上线14天即下线_腾讯新闻",
        "url": "https://www.zhihu.com/question/666155710"
    },
    {
        "title": "华住的酒店为什么住的越多，感觉越贵？",
        "excerpt": "在北京第一次住大床房，记得也就刚250左右，后来278 ，再后来341左右，越来越贵。后来去天津，直接给推800甚至1000以上。",
        "url": "https://www.zhihu.com/question/454605951"
    },
    {
        "title": "备战全马，每天 10 公里和隔天 20 公里哪个训练效果好？",
        "excerpt": "前提是保证一周一次强度课和一次LSD除外，还有保证每周一到两天休息，这些堆量配速在有氧区间，月跑量大概300km左右，大概是这么个情况",
        "url": "https://www.zhihu.com/question/665283528"
    },
    {
        "title": "领导找你谈话，问你怎么评价某位同事，这可能关系到同事的年度调薪，我该怎么办说？",
        "excerpt": "今天下午，领导突然把我叫去办公室，还让我关上门，让我坐她对面，问了我一些工作上的事情后，话锋一转，突然说：“你觉得坐你对面的小王，平时工作上表现怎样”？ 我觉得好难回答啊…",
        "url": "https://www.zhihu.com/question/662654151"
    },
    {
        "title": "儿子博士延毕一年多了，总说在修改，但总是没结果，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665844902"
    },
    {
        "title": "湖南一大桥上飞虫像下雪， 当地回应「是蜉蝣，至少 10 亿只」，蜉蝣为何会大量聚集？",
        "excerpt": "9月1日晚，有网民在社交媒体发布视频称，在湖南汉寿县沅水大桥上，出现了漫天飞舞的虫，“就像下雪一样，路上有几公分厚。” 大皖新闻记者在视频中看到，夜晚灯光明亮的桥上，空中和桥面都有很多虫，有车辆停在桥上没有行驶。视频显示，桥面的虫子积了几公分厚，就像积雪一样。有视频拍摄者称，因为桥面飞虫较多，车辆行驶时出现打滑的情况，对交通造成影响，还发生了交通事故。 视频截图 9月2日上午，汉寿县交警大队工作人员告诉记者，9月1日晚沅水大桥出现飞虫的情况，未造成严重的交通事故，截至9月2日凌晨，路面的虫子已经全部清理，交通恢复正常。 随后，大皖新闻记者从汉寿县农业农村局了解到，9月1日晚8点左右，沅水大桥上出现蜉蝣，聚集较多的路段大约有几百米长，路面集聚的虫子有几公分厚，预估虫子的数量“至少上10亿只”，到9月2日凌晨现场已经清理完成。 视频截图 该局有专家介绍，蜉蝣是一种水生昆虫，对保持水域环境的多样性有益，有水域、有灯光是蜉蝣会聚集出现的两个条件，“羽化出来后要交配产卵，目前是繁殖的季节，趋光性是它的本性，晚上8点左右是扑灯的高峰期”。 专家还表示，2021年，当地也曾出现过小范围的蜉蝣聚集，当时也出现在有水域、有灯光的地方，但没有像这次这么大的数量。专家表示，由于蜉蝣对水体和保持生物多样性有益，不是害虫，不能进行人为的干预和防控。 （来源：大皖新闻）夜晚大桥上飞虫像下雪一样 湖南一地回应：是蜉蝣，“至少上10亿只”_视频_沅水_汉寿",
        "url": "https://www.zhihu.com/question/665980635"
    },
    {
        "title": "悟空成佛了，大家对大圣都这么喜欢，为什么我从来没有见过一个大圣的庙宇香火？",
        "excerpt": "什么神才配开堂设庙？",
        "url": "https://www.zhihu.com/question/665752791"
    },
    {
        "title": "如何看待崩铁2.5版本演武比赛中，开拓者要帮助卢卡?",
        "excerpt": "为什么选择卢卡，卢卡有什么特别的？",
        "url": "https://www.zhihu.com/question/665964067"
    },
    {
        "title": "2024 美网女单 1/4 决赛，郑钦文不敌对手萨巴伦卡，无缘美网四强，如何评价这场比赛？",
        "excerpt": "北京时间9月4日上午，美网2024女单1/4决赛，郑钦文不敌对手萨巴伦卡，无缘美网四强。网友：Queen Wen很棒了！继续加油！#郑钦文vs萨巴伦卡郑钦文无缘美网4强",
        "url": "https://www.zhihu.com/question/666154486"
    },
    {
        "title": "我处处为孩子着想，付出很多时间和精力，为什么孩子不知道感恩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660878029"
    },
    {
        "title": "为什么跑步出汗往往是后背出汗多，后背衣服都湿了，前面还是干的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663453049"
    },
    {
        "title": "重庆开展人工增雨，下雨同时还出现 8 级大风，更有市民家里落地窗都被整面吹走，大风和人工增雨有关系吗？",
        "excerpt": "重庆下雨并刮起大风，有房子整面落地窗被刮走。视频显示，下雨时刮起了风，先是将窗户的一角吹开，继而整面窗户开始摇晃，最后整面窗户全被刮走。视频配文：“突刮大风，吹走16楼整面窗，感谢人工降雨，让我早一天发现这个豆腐渣工程。”突刮大风吹走16楼整面落地窗 房主回应：无人受伤，已定制新窗户 重庆市气象局获悉，2日14时—3日02时，重庆在黔江、沙坪坝、北碚、渝北等17个区县开展了人工增雨作业，发射高炮弹158枚、火箭弹37枚，燃烧烟条24根。作业区域出现小到中雨，局地大雨，雨量0.1毫米~31.4 毫米。 根据统计，2日至今，沙坪坝、北碚、渝北等20个区县的70个气象观测站出现8级以上阵性大风。 根据重庆市气象台预计，未来三天我市将持续晴热高温天气，局地有雷雨和阵性大风。405",
        "url": "https://www.zhihu.com/question/666109131"
    },
    {
        "title": "《原神》玛拉尼是不是对单爆了龙王，倍率好高?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666031497"
    },
    {
        "title": "如何评价Xiaohu成为LPL第一位八次打进全球总决赛的选手？",
        "excerpt": "2024年9月2日，WBG战胜JDG成功锁定2024全球总决赛LPL赛区四号种子名额，其中中单选手Xiaohu连续四年打进世界赛，并成为LPL第一位八次打进全球总决赛的选手，其十年职业生涯八进世界赛（2016、2017、2018、2019、2021、2022、2023、2024），仅在2015年和2020年缺席世界赛。遗憾的是，过往七次世界赛征程均未收获冠军，你如何评价Xiaohu选手过往在全球总决赛上的发挥，你还记得哪些名场面？你觉得他今年能够实现梦想吗？",
        "url": "https://www.zhihu.com/question/666123251"
    },
    {
        "title": "我的儿子是中度智力低下，长大后的基本情况是什么样子？",
        "excerpt": "我的儿子刚刚被确诊为中度智力底下，一开始完全没有思想准备，经过了几乎崩溃的几天，我已经做好了接受这个现实的准备，接受做为父亲的责任，我这几天每天都看一到两部关于智力障碍方面的影片，我是真心希望做一个合格的父亲，用一生去照顾我这个孩子。我的孩子现在两岁八个月大，我想问问大家，如果我们家人照顾的好（尽我所能的时间陪孩子做康复训练），将来这个孩子大概是个什么样子？ 我看的几部电影里感觉最接近的就是《不一样的天空》影片中智障弟弟。如果真是这样我能够接受，我希望有经验或者专业的医生能帮我详细描述一下孩子将来的情况，我自己也会去特殊学校看看和我家孩子相似情形的孩子的成长情况。 在这里先感谢大家的关注，并希望真正了解这个的人不吝赐教。 我本人是高中物理教师，本科学历，我中学时得过全国物理竞赛市一等奖，我智商没有问题，做过测试，大约140。",
        "url": "https://www.zhihu.com/question/54525031"
    },
    {
        "title": "既然木头就可以做燃料，为啥古代要把木头加工成木炭售卖呢？",
        "excerpt": "前几天看卖炭翁，讲伐薪烧炭南山中。满面尘灰烟火色，两鬓苍苍十指黑。 就很好奇啊，柴火明明可以当柴烧，为啥多此一举要做成木炭呢？直接卖柴火不更省事嘛。",
        "url": "https://www.zhihu.com/question/664576689"
    },
    {
        "title": "作为面试官，面试时你会更注重长相还是经验？",
        "excerpt": "如果其中一个人长的非常漂亮也很聪明，但并无经验，另外一个人非常有经验聪明但并不好看，这种情况该怎么选择呢？",
        "url": "https://www.zhihu.com/question/666032487"
    },
    {
        "title": "如何看待乌克兰驻日本大使参拜靖国神社?",
        "excerpt": "9月3日是中国人民抗日战争暨世界反法西斯战争胜利79周年纪念日。 乌克兰驻日本大使馆在社交平台X上发布消息称，当地时间9月3日，乌克兰驻日本大使科森斯基参拜靖国神社。 乌克兰驻日本大使馆还妄称其“瞻仰为国捐躯的烈士”。 9月3日，乌克兰驻日本大使“拜鬼”",
        "url": "https://www.zhihu.com/question/666163875"
    },
    {
        "title": "开学季到来， i人新生如何克服社交恐惧快速融入新环境？",
        "excerpt": "如题，开学如何快速融入新环境交到新朋友？",
        "url": "https://www.zhihu.com/question/666115095"
    },
    {
        "title": "为什么我这么害怕花钱？",
        "excerpt": "我的爸爸妈妈都很爱我，但是他们的感情好像一般，经常因为钱吵架。虽然我们家的生活还不错，爸爸妈妈也允许我买自己喜欢的东西，但是，我真的特别害怕花钱，每次付款，我的心都像刀割一样难受，我到底是怎么了？",
        "url": "https://www.zhihu.com/question/665608257"
    },
    {
        "title": "《黑神话：悟空》的「识破流」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665617517"
    },
    {
        "title": "为什么今年这么多游戏大作没首发上 Xbox？",
        "excerpt": "今年的FF7重生、地狱潜兵、剑星、黑神话都没有首发登录Xbox Xbox之前搞XGP不是挺火的吗，当时自己也开了一个月玩P5R PC版，怎么感觉近一年Xbox没什么声音了? XSX机能跟ps5差别不大吧我记得。前一阵子黑猴没首发上Xbox才发现其实今年很多游戏都没首发上...",
        "url": "https://www.zhihu.com/question/666071255"
    },
    {
        "title": "亲生孩子在教学班上，是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665615396"
    },
    {
        "title": "量子力学在物理学界为什么没有被量子场论完全取代？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/418709428"
    },
    {
        "title": "如何判断一个老师的教学能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617914825"
    },
    {
        "title": "如何评价《脱口秀和 Ta 的朋友们》第三期?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666109164"
    },
    {
        "title": "如果祁同伟在最后对侯亮平开枪了剧情该怎么发展？",
        "excerpt": "如题 突然觉得这种电视套路不按常理来会怎么样",
        "url": "https://www.zhihu.com/question/59238255"
    },
    {
        "title": "宠物店流行的猫咪免费领养是真的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/545444584"
    },
    {
        "title": "警方通报青岛「王某驾车逆行辱骂殴打他人」案件情况，有哪些细节值得关注？",
        "excerpt": "近日，青岛市崂山区“王某驾车逆行辱骂殴打他人”案件引发公众关注，青岛市公安局成立工作专班，依法进行了核查，现将有关情况通报如下：",
        "url": "https://www.zhihu.com/question/666081356"
    },
    {
        "title": "发现我爸天天往手机游戏里充钱该怎么办？",
        "excerpt": "本人男，现在刚刚上大一，我爸现在48岁，平时有事没事就喜欢拿着手机打游戏。 昨天不经意间破开了我爸到手机密码，然后在他的 Apple store里面发现了我爸的游戏充钱购买记录，不到三个月的时间一共花了1300多块钱，最可气的是他怕被发现还把微信账单里的转账记录给全部删了。 我拿着我爸的手机给我妈看了我爸全部的游戏购买记录，并向我妈如实禀报，我妈一开始问我爸充钱的事他还死活不承认，直到我妈拿出了我爸的购买记录他才不得不承认，现在他俩已经闹到了要离婚的地步 我现在18岁，但是我对任何的电子游戏都不感兴趣，也不会打任何一款游戏，更是对给游戏充钱的行为不理解，更何况是一个上有老下有小的快50的中年老男人！！ 最关键的是他平时给我爸妈花钱的时候还没有给他自己充游戏的时候大方！ 我觉得我爸充游戏就好纯纯的浪费钱，没有责任感自私自利的体现，就算是他打游戏他也可以一分钱也不花呀，请大家评价一下我爸和我的行为，真的很过分吗？ 说一下现在我家里的情况，我和我爸妈都是独生子女，平时母亲管钱，父亲和我需要钱的时候就问我妈要 父亲现在是注册会计师兼公司总部合伙人，我妈是工商银行经理，我现在上着过年一年学费6万的SQA国际本科，现在我家庭条件真的很一般，而且真的很需要钱 当时一共给我爸的购买记录截了7张图，现在给大家看其中两张",
        "url": "https://www.zhihu.com/question/665977246"
    },
    {
        "title": "《甄嬛传》中齐妃如果不上吊，皇上会如何处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665602969"
    },
    {
        "title": "你最近过的怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664771606"
    },
    {
        "title": "为什么《崩坏：星穹铁道》没有琪亚娜或对应的人物？",
        "excerpt": "真的把崩坏世界观全抛了吗，还是在下一盘大棋？",
        "url": "https://www.zhihu.com/question/607046022"
    },
    {
        "title": "普京抵达蒙古国正式访问，乌克兰外交部指责蒙古国未能逮捕普京，哪些信息值得关注？",
        "excerpt": "中新网9月3日电 据俄罗斯卫星网报道，当地时间9月2日，俄罗斯总统普京抵达蒙古国进行正式访问。 资料图：俄罗斯总统普京。 据报道，两国领导人将举行小范围和大范围会谈，并就国际和地区热点问题交换意见。克宫指出，会谈结束后，计划签署多份双边文件。 俄罗斯总统助理乌沙科夫还表示，普京在对蒙古国进行正式访问后将继续远东之行，按计划将参加东方经济论坛，并在论坛全体会议上发表演讲。普京抵达蒙古国正式访问 克宫：计划签署多份双边文件_俄罗斯_乌沙科夫_进行",
        "url": "https://www.zhihu.com/question/666065454"
    },
    {
        "title": "上海对个人消费者购买符合要求的家电、家装、家居产品，按销售价格的 15% 予以补贴，有何影响？",
        "excerpt": "每经AI快讯，9月3日，《上海市关于进一步加大力度推进消费品以旧换新工作实施方案》发布。其中提出，支持家电、家装、家居和适老化等产品换新。对个人消费者购买符合要求的沙发、床垫、橱柜、浴缸、坐便器、扫地机器人、吸尘器、空气净化器等家电、家装、家居和适老化产品，具体产品目录由市商务委会同相关部门明确。相关产品按照销售价格的15%予以补贴，消费者可通过银联云闪付、支付宝、微信支付三种移动支付方式各补贴1次，每次补贴不超过2000元。上海：对个人消费者购买符合要求的沙发、床垫、橱柜等家电、家装、家居产品 按销售价格的15%予以补贴",
        "url": "https://www.zhihu.com/question/666085938"
    },
    {
        "title": "为什么微信不主动下架 App Store 来胁迫 Apple 取消 30% 抽成呢？",
        "excerpt": "按理说在中国大陆市场，用户可以没有 iPhone，但是不能没有微信。从这个角度来看微信的地位更加强势，那为什么微信不以主动下架 App Store 来威胁 Apple ？",
        "url": "https://www.zhihu.com/question/665993891"
    },
    {
        "title": "如何看待新改版的三年级英语教材？",
        "excerpt": "今天拿到了新改版的三年级英语教材，你怎么看？是不是三年级之前都应该在家启蒙了？？？",
        "url": "https://www.zhihu.com/question/665929226"
    },
    {
        "title": "小米没造的车，不到12万小鹏造了，你看好小鹏这一“翻身之战”吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665558569"
    },
    {
        "title": "全红婵用筷子吃牛排惹争议上热搜，怎么看待这事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666156534"
    },
    {
        "title": "为什么有的人会害怕花钱？这是一种什么心理？",
        "excerpt": "我的爸爸妈妈都很爱我，但是他们的感情好像一般，经常因为钱吵架。虽然我们家的生活还不错，爸爸妈妈也允许我买自己喜欢的东西，但是，我真的特别害怕花钱，每次付款，我的心都像刀割一样难受，我到底是怎么了？",
        "url": "https://www.zhihu.com/question/665608257"
    },
    {
        "title": "幼儿园组织家长宣誓「绝不给老师甩脸子」，园方的做法可能出于什么考虑？背后反映了哪些问题？",
        "excerpt": "幼儿园教室内，几十位幼儿家长右手放在胸口，神情庄重、声音洪亮、整齐划一，集体宣誓：“绝不在群里让老师喂水、换衣服；孩子玩耍磕碰了绝不生气…” 9月2日晚，一则“幼儿园组织新生家长宣誓：不当熊父母，从我做起”的视频在网上引发关注。 9月3日上午，华商报大风新闻记者从山西运城翰林幼儿园获悉，园方已关注到视频引发的争议，当天上午9时许，幼儿园负责人已将争议视频删除。 网上视频：幼儿家长集体宣誓“绝不给老师甩脸子”，园长希望“说到做到 言行一致” 9月2日17时40分，IP地址显示为山西的一位幼儿园园长在网上发布题为“说到做到 言行一致”的视频。 视频中，几十位幼儿家长站在幼儿园一间教室，在幼儿园负责人的带领下，右手放在胸口“集体宣誓”：“绝不在群里让老师喂水、换衣服；孩子玩耍磕碰了绝不生气，绝不说留疤了怎么办，脑震荡怎么办，娃他爸知道了怎么办；绝不说你再不听话，我就送你去幼儿园找你老师；绝不说早知道就不让你上幼儿园，一上幼儿园就生病；参照技术，能知道娃娃在干什么就行；不管什么时候，绝不给老师甩脸子，要正向沟通，老师带过的娃比我们多，相信他们是专业的；不当熊父母，从我做起...” 宣誓现场 视频截图 华商报大风新闻记者从视频中看到，参与“宣誓”的家长有男有女，有幼儿父母，也有幼儿爷爷奶奶。“宣誓”期间，家长们神情庄重，声音洪亮，整齐划一。 网友热议：有网友认为幼儿园是“一片苦心”，也有网友认为“毫无意义” 华商报大风新闻记者注意到，该视频一经发布，引发网友关注、热议。不少网友在视频评论区发表了自己的看法。 网友“余生做自己就好”：作为翰林毕业的宝贝家长，我发誓，当初的誓言，我做到了，因为老师绝对专业。 网友“童话”：幼儿园也是一名苦心啊，老师真是没办法了。 网友“L”：你们都宣誓了，让老师给你宣誓，交的学费他们要干啥，他们给娃教的成绩是啥？ 网友“忘了介绍”：现在小孩上学都开始让家长宣誓啦！ 网友“一冉妈妈”：我娃学校开学前家长会也让宣誓了，跟这个差不多。 网友“呵呵”：还是发誓比较管用，建议全国巡讲。 网友“哇塞”：孩子万一磕碰严重了也不让说吗？孩子尿裤子不可能让孩子湿穿一天吧！什么XX誓言？ 网友“薇薇”：疯了？什么也不管？毫无意义！ 9月3日上午，华商报大风新闻记者联系上了视频发布者、运城翰林幼儿园负责人王女士。 王女士称，视频拍摄于9月2日幼儿园举行的新生家长会。园方是出于提前和家长沟通的目的，没想到会引发这么大的争议。“网友在视频评论区争议很大，视频是我主动删除的，主管部门没有通知”。 王女士说，之前园方并没有举行过类似的“家长宣誓”活动，记者问及此次活动的初衷时，王女士说：“我能不回答吗？” 9月3日上午，一位网友告诉华报大风新闻记者，9月2日晚，他曾就此事询问王女士。王女士说之所以组织新生家长宣誓，是为了让新生家长理解在群里不要引起不必要的回答和问题，“也是开玩笑式的让家长明白有什么（问题），早上（送孩子时）直接说，没必要在群里问，（以免）给老师工作带来很大的困扰。” 上述网友问王女士：“不让家长在群里提醒老师让孩子喝水，对部分喝水不自觉的幼儿来说是不是有些苛刻？”王女士回答：幼儿园一天会组织幼儿喝9次水，足够了，不需要家长随时在群里提醒。 王女士称，9月2日开新生家长会当天，先是做了游戏和讲解，中间是家长会，最后才做的宣誓活动。“这些都是为了减少在群里没必要的麻烦和工作量”。 华商报大风新闻记者 佘晖幼儿园组织家长宣誓“绝不给老师甩脸子”，园长发视频希望“言行一致”引热议_王女士_网友_大风",
        "url": "https://www.zhihu.com/question/666093246"
    },
    {
        "title": "程序员，上班没事做该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621194172"
    },
    {
        "title": "《黑神话:悟空》对《西游记》传统剧情的改编能否一定程度上让「名著权威性」解冻？",
        "excerpt": "艺术创作不受条条框框的束缚",
        "url": "https://www.zhihu.com/question/665273602"
    },
    {
        "title": "做一个听话的“乖孩子”是件好事吗？",
        "excerpt": "“乖”就是顺从的意思，依从他人意志而活，具体表现就是，听父母的，听领导的，看别人的脸色苟且活着，归根结底还是为别人而乖； 自己在社会角色中成了别人（包括父母）为自己搭好的舞台上的戏子，成就别人而委屈自己；一辈子，父母是制片人，别人是总导演，唯独丢失了自己！ 从来不考虑我们自己的感受的这些第三人、其他人，他们真的是自己的恩人吗？ 他们在我们长大成长的过程中，起了积极正面的作用吗？ 还是正是因为他们的总总引导才导致了最终的不幸？",
        "url": "https://www.zhihu.com/question/595473201"
    },
    {
        "title": "青岛路虎女司机逆行还打人，为什么不构成寻衅滋事罪？还有转检察院进行公诉的可能性吗？",
        "excerpt": "寻衅滋事罪的构成条件是什么？ 最新通报： 8 月 28 日，山东青岛崂山风景区发生了一起交通事故，一名女子驾驶白色路虎越野车逆行插队不成，追尾前方大巴车。该女子下车后迁怒对向正常行驶的司机，疯狂辱骂，连扇对方十几个巴掌，被打司机口鼻流血，并未还手。女子还叫嚣：「我逆行怎么了？我打你怎么了？」「你报警啊」 。该女子随后驾车逃走。 8 月 29 日晚间，青岛市公安局崂山分局发布公告，对 28 日逆向行驶且对他人进行辱骂、殴打的王某处以行政拘留 10 日，罚款 1000 元的处罚。（中新网）青岛警方通报",
        "url": "https://www.zhihu.com/question/665755144"
    },
    {
        "title": "如何评价全新英特尔酷睿Ultra 200V 系列处理器的性能提升？它能否成为 X86 平台能效标杆？",
        "excerpt": "英特尔正式发布了基于最新 Lunar Lake 架构的新一代酷睿Ultra 处理器——酷睿Ultra 200V 系列。该处理器每线程处理性能提高 3 倍，峰值性能提高 80% 。核显性能平均提升 30% ，实现 120TOPs 轻薄本最高平台算力水平。同时整体功耗降低了 50% ，在生产力用例中续航长达 20 小时。这是否是轻薄本领域近年来最革命性的升级变化？你如何看待和解读全新英特尔酷睿Ultra 200V 系列处理器？",
        "url": "https://www.zhihu.com/question/666156095"
    },
    {
        "title": "美股集体收跌，纳指跌超 3%，英伟达大跌 9.53%，市值蒸发 2790 亿美元，哪些信息值得关注？",
        "excerpt": "美东时间周二，美股低开低走，三大指数集体收跌，均创8月6日以来最大单日跌幅。 大型科技股普跌，其中英伟达跌超9%，创4月下旬以来最大单日跌幅，市值缩水2790亿美元(约合人民币19862亿元)，总市值进一步远离3万亿美元关口；英特尔跌超8%，谷歌、奈飞跌超3%，苹果跌超2%，Meat、亚马逊、微软跌逾1%。波音股价跌超7%，为2022年11月以来最低水平。 消息面上，北京时间9月3日晚间，美国供应管理协会（ISM）公布的数据显示，美国8月ISM制造业PMI为47.2，低于预期的47.5，高于前值。其中，美国8月ISM制造业新订单指数降至44.6，大幅低于前值（47.4），为2023年5月以来最低。分析人士指出，总体趋势仍表明美国制造业活动低迷，引发了市场对美国经济衰退的担忧。道指大跌超600点！英伟达暴跌逾9%，市值蒸发近2万亿元！利比亚争端有望解决，国际油价重挫 | 每经网",
        "url": "https://www.zhihu.com/question/666160195"
    },
    {
        "title": "男孩骑行被碾压案司机妻子身患白血病，发声质问「别倒孩子的骑行者去了哪」，此案还有哪方需要承担法律责任？",
        "excerpt": "河北男孩骑行被碾压案司机妻子发声",
        "url": "https://www.zhihu.com/question/666114609"
    },
    {
        "title": "为什么印度人征兵抽中签哈哈大笑，泰国人抽中了就会嚎啕大哭呢？",
        "excerpt": "有个征兵的笑话，印度人能当上兵哈哈大笑，泰国人嚎啕大哭，韩国人管你哭不哭，以色列人男女都不哭。都是当兵，差距怎么这么大呢？",
        "url": "https://www.zhihu.com/question/665067194"
    },
    {
        "title": "为什么韩国人喜欢吃肥肉？",
        "excerpt": "一方面，网上说韩国食物油脂少。一方面，韩国菜品当中，对肥肉的接受度似乎蛮高。烤猪五花、烤牛肠、烤鸡冠油。全部都是大块肥肉。",
        "url": "https://www.zhihu.com/question/664493518"
    },
    {
        "title": "如何评价《脱口秀和Ta的朋友们》中漫才兄弟的表演？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666111014"
    },
    {
        "title": "为什么萝卜快跑在 2024 年 8 月底没有消息了?",
        "excerpt": "一个多月以前很火。这种颠覆性的科技进步，应该热度持续高涨才对。 过去一段时间，以萝卜快跑为代表的无人驾驶技术受到各方关注，并带火了整个无人驾驶赛道。在这样的大背景下，竟然有不法分子利用无人驾驶的噱头搞诈骗，真是让人大跌眼镜。 萝卜快跑也多次表达，不急于短期的全面商业化变现，而是稳步推进应用落地。在此过程中，若公众被急功近利的“赚快钱”的骗子误导，会导致技术应用偏离预期的轨道，甚至带来副作用。 就拿无人驾驶来说，尽管技术进步和相关测试、应用正在提速，但目前整个行业依然处于技术和商业化示范应用的探索期，并且相关法律法规也在逐步完善之中，离大规模的商业化和社会化应用，其实还有很长的路要走，更遑论到发展招商加盟、租赁这一步。也因此，这些冒头的骗术虽然看起来极具诱惑，但只要稍微检视一下企业和官方信息就不难发现猫腻。此次萝卜快跑及时作出澄清、打假，既是在履行该有的社会责任，主动戳破骗局和陷阱，实际也明确表达了一种拥抱“长期主义”的态度。萝卜快跑打假，让无人驾驶走出急功近利的“套现”误区",
        "url": "https://www.zhihu.com/question/665247851"
    },
    {
        "title": "有消息称淘宝将全面支持微信支付，两家公司均未否认，此举意味着什么？对行业发展有何影响？",
        "excerpt": "9月4日，对于网上热传的淘宝App即将全面支持微信支付的消息，两家公司在接受大河财立方记者采访时均未做出否认。 淘宝方面称：请等待官方发布正式消息。 微信方面则回应称：微信支付始终秉持开放的合作理念，积极探索与各领域之间的互通合作；未来也将不断探索，在保障交易安全的基础上，持续为用户提供便利。 这意味着，腾讯系与阿里系两个阵营之间十多年的藩篱逐步拔除。淘宝App支持微信支付？两家互联网公司回应",
        "url": "https://www.zhihu.com/question/666186706"
    },
    {
        "title": "为什么《黑神话：悟空》里的「投技」让人感觉如此不适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665497010"
    },
    {
        "title": "路虎女司机逆行打人案件中，如果被打司机还手，法律上来讲属于正当防卫吗？",
        "excerpt": "挨打还手算互殴还是正当防卫？ 事件指路：青岛通报一女司机逆向行驶辱骂殴打他人被「行拘十日罚款一千」，法律对打人的责任都是怎么规定的？",
        "url": "https://www.zhihu.com/question/666092325"
    },
    {
        "title": "修真小说中刚飞升上去的飞升者在上界连杂兵都不如，这种设定有什么优缺点?",
        "excerpt": "之前看到了“如何看待‘历尽艰辛的飞升者，成了围剿孙悟空的十万天兵之一’这句话？”这个问题，飞升者成为了天兵这已经算好的了，修真小说一般是刚飞升上去的飞升者在上界连杂兵都不如，飞升者飞升上界变普通人当矿工，甚至还有变成了奴隶的。从下界飞升来的飞升者在上界就跟普通人一样，甚至于连普通人都不如，是个人就能吊打，飞升者只能又从普通小喽啰开始修炼，甚至于上界的妓院里面有很多出卖肉体的女性，都是曾经是下界的顶级强者。 那种飞升后比上界的土著高一阶的，也有，但是这种不方便重复之前的套路，刚飞升上去的飞升者在上界连杂兵都不如，方便作者把主角从底层逆袭的故事套路重复写几遍。如何看待“历尽艰辛的飞升者，成了围剿孙悟空的十万天兵之一”这句话？ 修真文明的世界观中该不该存在妓院?",
        "url": "https://www.zhihu.com/question/663145370"
    },
    {
        "title": "林平之快剑让令狐冲都能大吃一惊，如果向问天遇到，正面pk，胜负几何？",
        "excerpt": "从从战绩上来说林平之巅峰就是打败两个二流高手联手。这个战绩不是很耀眼，不戒大师，紫霞岳不群，莫大，大概都可以。但上述这些人的武功决不能让令狐冲吃惊到自己能不能接得住。",
        "url": "https://www.zhihu.com/question/525729552"
    },
    {
        "title": "为什么金国打过了长江还是没有灭亡南宋？",
        "excerpt": "按道理来说，不管是西晋灭东吴，还是隋朝灭陈，打过了长江防线，几乎可以说是大局已定，完颜宗弼都搜山检海了，南宋怎么还反杀了呢？",
        "url": "https://www.zhihu.com/question/512183438"
    },
    {
        "title": "新改版的三年级英语教材取消字母和音标教学，被称「难度陡增」，如何看待此次改版？",
        "excerpt": "今天拿到了新改版的三年级英语教材，你怎么看？是不是三年级之前都应该在家启蒙了？？？",
        "url": "https://www.zhihu.com/question/665929226"
    },
    {
        "title": "如果魏蜀吴都能从《水浒传》里抽卡，会发生什么有趣的事情？",
        "excerpt": "如果魏蜀吴都能从《水浒传》里抽卡，不考虑忠诚度，故事会怎么发展。",
        "url": "https://www.zhihu.com/question/660642651"
    },
    {
        "title": "不要慌太阳下山有月光，能分享一些治愈时刻的照片吗？",
        "excerpt": "人生的烦恼都会被随时治愈或消散，请你保持愉快和激情，一起奔赴山海。",
        "url": "https://www.zhihu.com/question/666028247"
    },
    {
        "title": "为什么郑钦文能打赢维基奇，却输给了萨巴伦卡?",
        "excerpt": "维基奇对萨巴伦卡的战绩是6比2，完胜。",
        "url": "https://www.zhihu.com/question/666157140"
    },
    {
        "title": "《文明7》预计会采用游戏《人类》的“文明转职”机制，你认可吗？你认为文明系列的创新空间还有多大？",
        "excerpt": "游戏《人类》中的这一“转职”机制被玩家诟病颇多，认为削弱了历史策略类4X游戏中的“历史代入感”。但文明系列游戏到第7代，看起来创新空间已经很小了，如何进行后续的升级迭代呢？换句话说，求变的是什么？不变的又应是什么？历史策略模拟4X类型游戏真正的灵魂玩法是什么呢？",
        "url": "https://www.zhihu.com/question/666073032"
    },
    {
        "title": "燃油车为什么不和新能源汽车一样，大力搞智能化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659505261"
    },
    {
        "title": "哪部经典武侠小说中的打斗场面或者功夫场景最具美感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664376162"
    },
    {
        "title": "打工人称「大专文凭的工作少,不如做日结」，如何看待此职场现象？",
        "excerpt": "年轻的日结打工人，挤在青旅 内容来源：真实故事计划",
        "url": "https://www.zhihu.com/question/665693967"
    },
    {
        "title": "董明珠谈 35 岁找不到工作「可能是因为不愿意低下头」，你赞成此观点吗？你觉得该如何选择？",
        "excerpt": "近日，格力董明珠在接受采访时，表明会招35岁以上的员工，称这样的员工在外面锻炼时间长，非常有经验。她说35岁找不到工作的，可能是因为“高不成低不就，不愿意低下头”，实操能力与文凭不匹配。今年5月，董明珠也曾在专访中表示，35岁“没有人招聘你，自己去创业”，比起年龄，更多的坎来自于内心和思想。董明珠再谈35岁用工坎，“他不愿意低下头”，曾建议35岁没人聘就去创业[视频]_界面新闻",
        "url": "https://www.zhihu.com/question/666171405"
    },
    {
        "title": "打游戏的意义在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644590507"
    },
    {
        "title": "如果苹果真的下架了微信的话，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666024251"
    },
    {
        "title": "教师职业，最重要的责任和义务是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666033776"
    }
]