[
    {
        "title": "空手格斗的话，项羽打得过拳王泰森吗？",
        "excerpt": "在八角笼里，双方空手格斗，不穿任何防具，项羽究竟打得过泰森吗？",
        "url": "https://www.zhihu.com/question/637239215"
    },
    {
        "title": "蔡磊舌头和下嘴唇已萎缩，称「要在倒下之前干掉渐冻症」，如何看待他的坚持？",
        "excerpt": "据报道，蔡磊舌头和下嘴唇已萎缩，他仍相信自己一定能攻破难关，坚定地说要干掉渐冻症。“在我倒下之前，干掉渐冻症。”“给我的时间太短了，如果给我十年，秒杀它！”蔡磊：我还是期待那一天，在我倒下之前，干掉渐冻症！",
        "url": "https://www.zhihu.com/question/653886607"
    },
    {
        "title": "齐泽克“少于无”和尼克兰德“混沌力比多”的前本体论哲学哪个更优越？",
        "excerpt": "“我们似乎在两个极端之间徘徊：一方面，辩证唯物主义传统是由德谟克利特-留基波、柏拉图、卢克莱修、德国唯心主义以及马克思主义、拉康主义和黑格尔主义的相互吸引和排斥形成的，进而发展出巴迪欧、齐泽克、约翰逊等；另一方面则是生命唯物主义的重要组成部分，如叔本华、尼采、巴塔耶、德勒兹/瓜塔里和兰德等，从主体的超验自在（辩证唯物主义）或纯粹自在（力比多唯物主义）出发展开工作。一方坚守在真实界的这一边，捍卫着两个真空之间的鸿沟：大脑和环境、内在真实界和外在真实界、死亡冲动和唯我主义防御系统（人类安全体制）。另一方则站在真实界的主体一边，通过其在社会、政治和经济领域的影响间接揭示无意识的力比多力量或能量暴力和火山核心。”",
        "url": "https://www.zhihu.com/question/653047974"
    },
    {
        "title": "如何评价《海贼王》漫画第1113话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653896786"
    },
    {
        "title": "宝宝出生后，你用哪些方式在记录着孩子的成长？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432855"
    },
    {
        "title": "湖人0比2掘金，湖人能否在主场拿下一场胜利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653842512"
    },
    {
        "title": "你遇到过哪些奇葩的售后服务？应该如何有效依法应对？",
        "excerpt": "你遇到过哪些奇葩的售后服务？应该如何有效依法应对？相关问题已收录至「法律观察室」话题活动，欢迎参与回答，抽奖赢好礼～！法律观察室",
        "url": "https://www.zhihu.com/question/653849931"
    },
    {
        "title": "特斯拉被曝毁约应届毕业生，赔偿 1 个月薪资，实际情况如何？如何看待此事？",
        "excerpt": "据网友爆料，今天早上接到HR的电话，说我可能要被裁员了消息如晴天霹雳，没想到我一个搞工艺的应届业生还没上班就要被裁员，真正的毕业即失业（之前考研调剂到了一个工科还不错学校的off我都给拒了）现在春招都快结束了，工作没了，对整个人的未来陷入了巨大的迷茫之中，还有同是今年应届毕业生被裁的朋友吗？裁员潮扩大，特斯拉毁约应届毕业生：技术岗也受波及，赔偿1个月薪资_腾讯新闻 继特斯拉全球裁员启动后，应届生也开始受到这场“降本增效”行动的波及。4月23日，网传今年所有被特斯拉录用的中国应届毕业生均遭单方面解约。就此，腾讯汽车《一线》联系多位特斯拉应聘者，发现消息基本属实，赔偿金额为一个月薪资，但已提前入职的应届生暂未收到解约或裁员通知。腾讯汽车《一线》就此事求证特斯拉公关，截至发稿未收到回应。 腾讯汽车《一线》同时了解到，在此次校招毁约风波中，应届生们的遭遇并不因为岗位而有所区分。不论是技术岗或是销售岗，就职于上海工厂或是城市门店，收获的都是同样一纸《撤回录用通知函确认书》。 4月23日上午十点左右，应届生张辉（化名）接到了特斯拉的解约电话。 “我之前从没听说过特斯拉会毁应届的offer，这也是我当时选择它的原因之一。”去年十月，张辉收到了特斯拉工程师岗位的录用通知，薪酬约为每月15000元，加上福利奖金等，年薪可以达到20余万元。这并非他所有offer中薪资最高的一个，但考虑到另一家车企向来以频繁毁约应届生而闻名，加之对头部平台的向往，张辉最终还是选择了特斯拉。“主要还是有大厂的滤镜，而且对于自己后续的发展也有帮助。因为知名度摆在那，大家也挺认可的。” 张辉回忆称，特斯拉三方协议上注明的赔偿金额为0，但由于室友所签署的另一家外企情况类似，他也就没放在心上。更重要的是，自己签约三方时，特斯拉运营状况表现良好，但令他没料到的是，特斯拉交付量却在今年突然开始下降。 特斯拉一季度销量显示，今年1—3月，特斯拉共交付38.68万辆，显著低于此前11位分析师所预估的平均值45.7万辆。交付量同比下滑8.5%，为疫情以来首次同比下滑，环比去年四季度下滑20.2%。 校招解约此前已有预兆。4月15日，马斯克发全员信，宣布特斯拉将在全球范围内裁员10%， “当我们为公司下一阶段的增长做好准备时，关注公司的各个方面以降低成本和提高生产率是极其重要的。”其中，销售部门或为裁员“重灾区”。马斯克在社交平台上发文称，特斯拉正在精简销售和交付体系，这个体系已变得“复杂而低效”。 接着，毁约来得急促而猛烈。刘宿（化名）也在4月23日同一天被通知毁约。此前，在经历四轮面试后，他成功应聘上特斯拉门店售后技术支持类岗位，并放弃此前收获的其他offer。去年12月，他在三方协议上签下了自己的名字，没有再参加其他招聘。HR告诉他，接下来只需要等待7月1日入职即可。 4月23日，特斯拉HR回复他的问询称，很抱歉做出了毁约这个艰难的决定，自己将帮忙申请特斯拉推荐信，尽力帮助他找到下一份工作。 与此同时，刘宿所认识的几个校招生都在同日收到通知，其中一名同学原计划五月入职，但最近HR处的流程已经不再推进。 事实上，在看到特斯拉全球裁员的消息时，刘宿当时虽然感到些许忧虑，但依然 “以为不会裁到应届生头上”。 被录用为设备维修优选生、随后在4月23日遭遇毁约的应届生肖洛（化名），此前同样觉得即便特斯拉裁员，自己的offer也不会出问题。“第一我是应届生，第二我签的储能工厂，一个即将投产的工厂。” 2023年12月22日，特斯拉在上海完成拿地签约，宣布特斯拉储能超级工厂项目正式启动。这是特斯拉在美国本土以外的首个储能超级工厂项目，计划在2024年内投产。据肖洛了解，该工厂人员配置目前仍未到位，当下本应是大力推进招聘招揽人才的时候。 唯一幸免于难的可能是已经入职的校招生。肖洛告诉腾讯汽车《一线》，他所认识的两个提前入职的应届生暂未收到裁员通知。 此时已是春招过半，应届生求职正接近尾声。张辉无奈表示，目前计划等毕业论文送审后再继续投递应聘，同时也在发动同学询问HR以寻找新的机会。刘宿则打算第二天一早去询问此前所拒绝企业的HR，看是否有机会挽回offer。 在此之前，由于招聘要求较高、人数较少，刘宿是周围同学里唯一成功签约特斯拉的人。“个人还是抵挡不了时代滚滚的车轮。”他感叹道。 当地时间4月23日晚，特斯拉发布一季度财报。财报显示，今年一季度特斯拉总营收为213.01亿美元，同比下滑9%；毛利润为36.96亿美元，同比下滑18%。马斯克称，我们最近进行了成本削减，以提高运营效率，未来还将继续致力于在全公司范围内降低成本，包括降低每辆车的总销售成本。他还表示，将加速推出包括廉价车型在内的新车型。 截至4月23日收盘，特斯拉股价为144.68美元，自今年以来已经下跌41.8%。一季度财报发布后，盘后股价涨超11%。",
        "url": "https://www.zhihu.com/question/653888468"
    },
    {
        "title": "请问现阶段折叠屏手机怎么样值得考虑购买吗？有哪些优缺点？",
        "excerpt": "想买个横向双面折叠屏，代替一下平板,折叠屏散热和保值是不是比传统直屏手机好一点？",
        "url": "https://www.zhihu.com/question/653140624"
    },
    {
        "title": "「反犹」抗议席卷美国顶尖高校「哥大罢工停课、哈佛耶鲁接力示威」，将产生什么影响？哪些信息值得关注？",
        "excerpt": "当地时间4月22日，美国哥伦比亚大学爆发支持巴勒斯坦抗议活动已持续近一周。为抗议哥大校长让警方闯入校园、逮捕抗议学生的决定，大学数百名教职工罢工。与此同时，哥大宣布取消所有面对面课程，全部转为线上教学。 除了哥大，这场由示威活动引发的冲突危机也逐渐扩散到美国全国。包括哈佛大学和耶鲁大学的多所高校在内，抗议者纷纷效仿哥大学生：支起帐篷、建立营地，以表达对哥伦比亚大学被捕学生的支持。 哥伦比亚大学校园内的抗议集会哥伦比亚大学 示威爆发伊始 据美国《华盛顿邮报》报道，当地时间17日，哥伦比亚大学内爆发了支持巴勒斯坦抗议活动，参加抗议的学生在校园里扎起了帐篷，以呼吁大学从与以色列有联系的公司中撤资。 随后，校方以学生违反了禁止举行未经授权的示威活动的相关规定为由选择报警。警方抵达抗议现场后，要求学生尽快离开现场，学生拒绝离开，警方随即将其逮捕。哥伦比亚大学校长米努切·沙菲克（Minouche Shafik）授权纽约警方，拆除抗议者搭建的帐篷营地。 警方表示，这些人被指控非法侵入，其中2人被指控妨碍政府管理。哥伦比亚大学表示，已开始确认身份，并对参与驻扎帐篷抗议的学生进行停课处理。 4月18日，纽约警方在哥伦比亚大学逮捕了超100名支持巴勒斯坦的抗议者 沙菲克校长在声明中表示，“对我们校园发生的事情深感悲痛”，并将事件的责任归咎于外部势力。她在声明中说：“校园内的紧张局势被那些与哥伦比亚大学无关的个人利用和放大，他们来到校园追求自己的议程。” 事实上，哥伦比亚大学的“反犹”声音一直甚嚣尘上。去年10月7日哈以冲突爆发，巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列发起军事行动，冲突造成双方千余人死伤，超过百名以色列人成为人质。事件发生后，哥大有多个学生组织为此叫好，校内甚至有100多名教授签署联名信，为这些学生辩护。今年3月，一名与被美国列为恐怖组织有联系的人在哥大校园公开举办“反犹”活动。 眼看局势无法控制，沙菲克于18日宣布校园关闭，警方随即进入校园逮捕了100多名抗议者。截至22日，哥大校门外仍设置路障，校方将增派保安人员巡逻，并在入口处加强身份检查。 哥伦比亚大学校园门口 此次示威爆发时间恰逢沙菲克在国会听证会作证，这次听证会旨在评估校园内的反犹太主义现象，沙菲克于17日被点名要求出席，以回答有关反犹太主义，以及学校如何应对校园里因以色列-哈马斯战争发生的冲突。 沙菲克校长在开场声明中说：“我们谴责当今如此普遍的反犹太主义。反犹太主义在我们的校园里没有立足之地，我个人致力于直接面对它。” 沙菲克出席国会听证会 关于报警、关闭校园、线上授课的决定，校方表示，此举是为了“缓和敌意，让我们所有人都有机会考虑下一步行动”。 此外，沙菲克还宣布成立“由院长、大学管理人员和教职员工组成的工作组，将在未来几天内解决这场危机”。“反犹”抗议席卷美国顶尖高校：哥大罢工停课、哈佛耶鲁接力示威_沙菲克_校园_活动",
        "url": "https://www.zhihu.com/question/653845150"
    },
    {
        "title": "如何看待华为 4 月 23 日正式发布问界新 M5 ？",
        "excerpt": "2024年4月23日，问界新M5系列正式发布。新车在外观内饰、智能驾驶、智能座舱、驾乘舒适及操控续航等方面全面升级。 对于这款车，你有哪些想说的？",
        "url": "https://www.zhihu.com/question/653847387"
    },
    {
        "title": "幼儿园关停后，幼教老师的出路有什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652986100"
    },
    {
        "title": "锂矿龙头天齐锂业一季报「爆雷」，预计巨亏超 36 亿元，深交所火速发函，哪些信息值得关注？",
        "excerpt": "4月23日，锂矿龙头天齐锂业（SZ002466，股价45.14元，市值740.8亿元）披露业绩预告，预计2024年第一季度归属于上市公司股东的净利润亏损36亿元~43亿元，同比由盈转亏。基本每股收益亏损2.2元~2.62元。上年同期基本每股收益盈利2.97元。2023年一季度，天齐锂业归母净利润为48.75亿元。 业绩变动主要原因是锂价下跌和预计参股公司SQM业绩下滑。公司表示，受锂产品市场波动的影响，公司锂产品销售价格较上年同期大幅下降，锂产品毛利大幅下降。截至本业绩预告公告日，公司重要的联营公司SQM尚未公告其2024年第一季度业绩报告。公司全面考虑所能获取的可靠信息，沿用一贯方式，采用彭博社预测的SQM 2024年第一季度每股收益等信息为基础来计算同期公司对SQM的投资收益。业绩突然爆雷！市值700亿锂矿龙头巨亏，深交所火速发函 | 每日经济新闻",
        "url": "https://www.zhihu.com/question/653937054"
    },
    {
        "title": "react和vue都有什么问题？",
        "excerpt": "我先说一下自己的感受，学技不精，可能说的不对：react 开始使用react，一下子觉得这真是个好东西，只用管好数据就行了，不再考虑如何主动去给html的元素。 然后发现问题了：1）组件是否更新，什么时候更新，完全控制不好。2）组件state根本就不能用，用了就是灾难，涉及到多个组件之间的state互相影响的时候，简直没办法。要是组件嵌套层级深一些，更是直接瘫痪。 3）后来发现使用mobx能解决这个问题。现在所有state都在mobx里，react组件里不放任何state，只有prop，传入初始参数和store。 4）react是不是走入歧途了，把class去掉了，只用function，还什么hook，useState，我看都不想看，不知道他们想干什么。 5）感觉react如果能把mobx内置到react里面，才是正途。使用class才是正途。 2. vue 1）vue没用过，看了看，感觉vue的写法怪怪的，不习惯，data（）,method（）这种，不是直接原生js写法，比如直接写成class中。 2）data是响应式，这个相当于mobx了吧。这个好。准备用一下。 总之，现在的感觉就是：react什么玩意，越来越烂。",
        "url": "https://www.zhihu.com/question/653720730"
    },
    {
        "title": "加沙一医院发现超 310 具尸体，部分死者曾遭虐待，有的手脚被绑，存在现场处决迹象，哪些信息值得关注？",
        "excerpt": "死者超310人 加沙一医院又发现35具尸体 央视新闻消息，当地时间4月23日，据巴勒斯坦民防人员称，在汗尤尼斯纳赛尔医院的乱葬坑中至少又发现了35具尸体。在以色列军队撤出汗尤尼斯地区两周后，救护人员至少发现310具尸体。 加沙民防部门在汗尤尼斯市的主管亚门·阿布·苏莱曼此前在接受采访时表示，一些尸体被发现时，双手双脚被绑。“存在现场处决的迹象。我们不知道他们是被活埋还是处决。这些尸体大多已经腐烂。” 以色列军方暂时未予置评，称晚些时候会回应媒体提问。 加沙一医院发现近300具尸体 部分死者曾遭虐待 央视新闻消息，巴勒斯坦加沙地带民防部门说，自当地时间4月19日以来，在以色列军队撤离后的汗尤尼斯市纳赛尔医疗中心发现近300具尸体。 加沙民防部门在汗尤尼斯市的主管亚门·阿布·苏莱曼22日告诉美国有线电视新闻网（CNN），在这家医院发现的尸体总数达到283具，包括当天发现的73具。一些尸体被发现时，双手双脚被绑。“存在现场处决的迹象。我们不知道他们是被活埋还是处决。这些尸体大多已经腐烂。” 加沙民防部门发言人马哈茂德·巴萨勒22日告诉法新社记者：“辨认身份的工作面临困难，但民防部门还在努力。”他21日说，一些死者生前遭到虐待。 多家国际媒体报道和加沙民防部门的说法是，这几天在纳赛尔医院发现的尸体中，一些人是在以军3月下旬攻入这家医院后遭到杀害；一些人是今年早些时候在以军围困纳赛尔医院时死亡。加沙一医院发现近300具尸体 部分死者曾遭虐待",
        "url": "https://www.zhihu.com/question/653871338"
    },
    {
        "title": "山东舰航母编队编组首次完整公开，巨浪潜射导弹发射画面出现，还有哪些细节值得关注？",
        "excerpt": "据环球时报报道，4月23日是人民海军成立75周年纪念日，22日下午正式对外发布的人民海军首部潜艇主题宣传片《隐入深海》没有辜负诸多网友的期待，“深海亮剑”，高清晰度的巨浪潜射导弹发射场景震撼来袭。此外，山东舰航母编队首次完整地公布了水面舰艇、潜艇和航空联队组成。受访专家22日对《环球时报》记者表示，短片中许多画面都是首次公开，真实展示出一切从实战化出发的主题。 从画面中可以看出，核导弹垂直发射，通过其弹体外形，可以看出是巨浪潜射弹道导弹。图源：中国海军宣传片《隐入深海》视频截图 红方航母编队由中国国产航母山东舰领衔，这也是山东舰航母战斗群首次完整地公布了水面舰艇、潜艇和航空联队组成，此次演习中水下力量包括三艘潜艇和至少一艘战略核潜艇。图源：中国海军宣传片《隐入深海》视频截图 4月21日，中国人民解放军新闻传播中心“中国军号”对外发布《隐入深海》的预告片，激起一片期待。正式发布的片子没有让网友失望：短片整体视觉效果呈现出电影感，画面清晰，故事情节扣人心弦，增强了紧张感和吸引力。短片三个人物分别为艇长、机电长和声纳兵，三个人物在潜艇战位中极具代表性，展示出潜艇官兵在潜艇工作中危险、艰巨，和随时为了完成任务的义无反顾。 短片中许多画面都是首次公开，潜艇具有隐蔽性好、突击力强等特点，既能独立作战，也可与海军航空兵或水面舰艇部队协同作战。“无声就是生命力，隐蔽就是战斗力”，充分展示出潜艇“大音希声”“大象无形”的作战特点，反映了潜艇官兵默默无闻、同生共死的大无畏情怀和战斗精神。中国海军宣传片暗藏“彩蛋”！山东舰航母编队编组首次完整公开，巨浪潜射导弹发射画面出现！ (huanqiu.com)",
        "url": "https://www.zhihu.com/question/653855336"
    },
    {
        "title": "假如人类突然从地球上消失几百年，地球会发生什么？",
        "excerpt": "@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653583054"
    },
    {
        "title": "为什么如懿这个角色让人喜欢不起来?",
        "excerpt": "真的感觉她这个角色人设很崩",
        "url": "https://www.zhihu.com/question/652164915"
    },
    {
        "title": "美媒曝布林肯将宣布制裁以军一支部队，内塔尼亚胡怒回「绝对不行」，如何看待此事？",
        "excerpt": "【环球网报道】综合美国Axios新闻网、《新闻周刊》等多家媒体当地时间20日报道，据美国知情人士透露，预计美国国务卿布林肯会在未来几天内宣布对以色列国防军一支部队实施制裁，原因是这支部队在约旦河西岸“侵犯人权”。随后，以色列总理内塔尼亚胡在社交媒体X上发帖称，不能对以色列国防军实施制裁。美媒曝布林肯将宣布制裁以军一支部队，内塔尼亚胡“怒了”：绝对不行！",
        "url": "https://www.zhihu.com/question/653715806"
    },
    {
        "title": "如何虚构一个中国姓氏，使其没有违和感？",
        "excerpt": "譬如说有人提到，图恒宇的图是虚构的。 看百家姓，似乎随便拿什么字，无论其本义，都可以做中国姓氏一样。那我们自己是否可以随便拿一个字虚构出没有违和感的姓氏呢？ 或者可以进一步放宽条件，不需要不存在，也可以是存在，但与其是小姓的事实相比，看起来很大。例如楚姓，其大量使用在各种知名作品中，与其在现实世界中所占比例严重不符。这种也可以说一说。",
        "url": "https://www.zhihu.com/question/646528668"
    },
    {
        "title": "负面情绪会影响身体健康，你都有哪些调节情绪的方式？",
        "excerpt": "一个人能不能健康长寿，基因是一个方面，情绪和心理状态同样起着重要作用。一项针对中国人群的研究发现：负面情绪会加快机体衰老，甚至比吸烟危害还要高出32%。垃圾情绪让你「衰老」的速度，比吸烟高出32%…",
        "url": "https://www.zhihu.com/question/653847252"
    },
    {
        "title": "如何评价我国首次观测到电磁波动态传播，证实太阳日冕的特殊结构以及行星等大型天体可作为电磁信号放大器？",
        "excerpt": "【我国首次观测到电磁波动态传播】22日，记者从哈尔滨工业大学（深圳）获悉，该校空间科学与应用技术研究院教授袁丁及其合作研究者首次观测到电磁波（光波）动态传播，证实太阳日冕的特殊结构以及行星等大型天体可作为电磁信号放大器，或可实现星际间通讯或者能量传输。相关研究成果发表在《自然·通讯》上。据了解，该研究将为国家重大科技基础设施——“空间环境地面模拟装置”提供理论依据和数值模型基础。《三体》重要情节被验证？中国科学家首次观测到电磁波动态传播",
        "url": "https://www.zhihu.com/question/653782002"
    },
    {
        "title": "中国为什么不把进口的波音、空客的大飞机作为平台改装为预警机、加油机？",
        "excerpt": "中国一边很缺大飞机平台，空警-2000受制于伊尔-76数量有限，只有数架；一边缺大量进口波音等民航飞机，而外国有将民航客机改为反潜机的先例，如波音-747改装的P-8A。",
        "url": "https://www.zhihu.com/question/305966070"
    },
    {
        "title": "周鸿祎称马斯克造车都要来中国设厂，贾跃亭带着图纸到美国那么长时间也没造出几辆车，如何看待此事？",
        "excerpt": "周鸿祎认为，中国拥有最完善的新能源汽车产业链，这是小米仅用三年时间迅速造出小米SU7，而FF创始人贾跃亭造车至今未能成功的原因。 “我不是为贾会计（指贾跃亭）说话，他带着图纸到美国那么长时间也没造出几辆车，高合汽车反而造出来了，他却反过来告人家。我觉得他犯了一个错误，（特斯拉CEO）马斯克造车都要来中国设厂，他却去美国造车，完全没有搞明白中国的优势在哪里。”周鸿祎称。哪吒L12.99万起售，周鸿祎现身“带货”，点名贾跃亭“没搞明白中国优势在哪” | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/653885384"
    },
    {
        "title": "采访很多学霸，都说不上辅导班，全靠自学，你相信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652958729"
    },
    {
        "title": "让韩国完全去汉字化会造成什么问题呢？",
        "excerpt": "虽然韩国已经进行去汉字化了（但是没有彻底），但是韩国很多名胜古迹上仍然有汉字，而且韩语中有大量发音和意思来自汉字的词汇。（只是写出来不是汉字而已）",
        "url": "https://www.zhihu.com/question/646457008"
    },
    {
        "title": "文笔挑战：“风云起龙骧，________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653751685"
    },
    {
        "title": "如果2024年美国不降息继续加息到6%甚至10%会如何？",
        "excerpt": "最近美国又在降低降息预期，不排除继续加息的吹风，大宗商品也有上涨趋势；如果它继续加息到6%甚至10%，会怎么样？",
        "url": "https://www.zhihu.com/question/653254955"
    },
    {
        "title": "广州民政局公示引关注「哲学硕士建筑学学士拟聘为遗体火化工」，如何看待？哪些信息值得关注？",
        "excerpt": "4月22日，广州市民政局网站发布的《广州市民政局直属事业单位2023年第一次公开招聘工作人员拟聘用人员公示（第一批）》引发舆论关注。 根据这份拟聘用人员名单，华南理工大学建筑学专业的郑某某、广东工业大学高分子材料与工程专业的尤某某以及香港中文大学哲学（佛学研究）专业的刘某拟聘为广州市殡葬服务中心遗体火化工，其中，郑某某、尤某某二人为学士学位，刘某为硕士学位。 此前的2023年12月，广州市民政局发布了市民政局直属事业单位2023年第一次公开招聘工作人员公告。此次获聘人员为事业单位编制人员，由招聘单位与拟聘用人员签订聘用合同，聘用人员按招聘单位公布的岗位情况并结合上级有关规定执行聘用定级，并享受相应的工资福利待遇。 广州市殡葬服务中心是市民政局直属公益二类、正处级事业单位。当时的招聘公告显示，广州市殡葬服务中心的遗体火化工岗属于工勤技能岗位，面向非2023年毕业的往届生，要求大专及以上学历，该岗位还要求：具有广州市常住户口；具备C1牌或以上机动车驾驶证；具有2年及以上工作经历；该岗位需要直接接触及搬运遗体并且要上夜班。广州民政局公示引关注：哲学硕士建筑学学士拟聘为遗体火化工_招聘_岗位_人员",
        "url": "https://www.zhihu.com/question/653862344"
    },
    {
        "title": "中央网信办开展清朗专项行动，重点整治自导自演式造假、违背公序良俗制造人设等问题，将起到哪些警示作用？",
        "excerpt": "4月23日，中央网信办发布关于开展“清朗·整治‘自媒体’无底线博流量”专项行动的通知。 按照2024年“清朗”系列专项行动计划安排，中央网信办自即日起，在全国范围内开展为期两个月的“清朗·整治‘自媒体’无底线博流量”专项行动。 聚焦“自媒体”无底线造热点蹭热点，制造以假乱真、虚实混杂的“信息陷阱”等突出问题，从严整治漠视公共利益、违背公序良俗、扰乱公共秩序，为了流量不择手段、丧失底线的“自媒体”。整治的重点问题如下： 1.自导自演式造假。摆拍发布涉及国内外时事、社会民生等领域虚假事件信息，弄虚作假欺骗公众，扰乱公共秩序。拼凑剪接网络视频图片，篡改事件发生的时间、地点、人物等要素，以假乱真欺骗公众，侵犯他人合法权益。引用旧闻旧事，未准确完整说明事件全貌，以旧为新欺骗公众，破坏网络生态。 2.不择手段蹭炒社会热点。假冒热点事件当事人、亲属或者相关人员发布信息，博取网民关注。针对热点事件，以虚构、歪曲等方式炮制事件原因、细节、进展等，发布阴谋论等耸人听闻的信息。操纵矩阵账号散布违法和不良信息，制造虚假热点，浪费公共资源。 3.以偏概全设置话题。片面选取争议或负面词汇，炮制标题党、震惊体式话题，诱骗公众点击浏览。将极端个例概述为群体现象，以夸张的负面叙事渲染消极情绪。在话题设置上预设狭隘立场，散布偏激言论，挑动群体对立，破坏社会共识。 4.违背公序良俗制造人设。编造苦情故事制造卖惨人设，打着助农、慈善等旗号，利用公众同情心理骗取关注，牟取利益。迎合低俗需求制造炫富人设，刻意展示金钱堆砌的奢侈生活，借此吸粉引流。挑战公众认知底线制造审丑人设，以装疯卖傻、恶俗行为等进行自我丑化，博取关注。 5.滥发“新黄色新闻”。运用煽情化表达手法，配以抓人眼球的标题和封面，制作发布要素不全、真假难辨、质量低下、公共价值缺失的信息内容。中央网信办：开展“清朗·整治‘自媒体’无底线博流量”专项行动",
        "url": "https://www.zhihu.com/question/653872467"
    },
    {
        "title": "对大部分不能投入很多时间健身的普通人来说，力量举是不是最佳选择，健美效率是不是太低了？",
        "excerpt": "我之前在健身房上了两年的私教课，进步非常小。那教练一天带我练5个动作，每个动作4组，效果也不好，还累。后来我也懒得去了，就买了个可调哑铃在家自己佛系练习。考虑到健身房里学到的动作太多，我懒得切换，而且有些设备我没有，所以我只练主要的四个动作：哑铃卧推、哑铃划船、哑铃推肩、保加利亚深蹲（这个动作我还是网上学的）四个动作，只需要一对哑铃和一条凳子就能完成。练了几个月，发现进步很大。卧推从单边23涨到单边28kg做组，单腿蹲从单边哑铃15kg到30kg做组，等。现在走路都能感到两大腿之间的肉有点摩擦。最近在知乎上看了一些贴子，才知道，原来我这种练法其实叫做力量举（我之前误以为力量举就是举重），当然，力量举是用杠铃的，我因为在家练考虑到占地和安全问题用哑铃替换，但是原理还是力量举的原理。我是误打误撞，自己摸索出来的，如果早知道，我可能一开始就会选这种练法。我觉得普通人不靠健身吃饭，愿意投入的时间很少，能重复练几个大肌肉群已经很不容易了，如果什么细节部位都练，反而分散了什么都练不好。但是健身房里的教练，不管什么人，都是按健美方式去练的，我之前还好，一周可以去2次，一次练1小时，按4分化来练，每一个身体部位半个月才练到一次。还有一些人比我练更少，周末才有空，一周才来练一次，教练也是这样带，这样每个部位一个月才练到一次，练了个寂寞。我觉得如果练的时间少，频率少，就应该只练大肌群，争取每练一次都能带到好几个部位，弥补时间的不足。现在我在家练比较方便，所以放弃了时长，主打频率。健身房里的私教是一天5个动作*4组=共20组，我是看心情一天只练一个动作4组或8组，一次练习时间只有健身房练一次的三四分之一，但是每天都练，一周总时长相同，但四天能重复一次。对我维持肌肉量，控制体重的帮助很大。我觉得无氧对普通人来说，就是维持一定的肌肉量、增加基础代谢不容易肥胖防止三高。从形像上，像我这样的中年男人，肚子都稍微有点凸，卧推力量上来以后，胸就凸了，胸比肚子凸，肚子看着就不凸了。至于什么肌肉形态，完全不重要，咱又不卖身，天天都穿着衣服的，谁还会撩起你衣服观察肌肉形态。按我这两年多的经历，我在健身房里观察到的大部分练得很一般的普通人，跟着教练按健美方法练，都是走了歧路。普通人就应该按力量举练法，把几个大肌群照顾好就行，我的理解对吗？",
        "url": "https://www.zhihu.com/question/653203923"
    },
    {
        "title": "男人遇见真爱的状态是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650878102"
    },
    {
        "title": "一只活鸭子卖60，一只烤鸭卖25，加工后还便宜了，有何猫腻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653159063"
    },
    {
        "title": "有哪些花小钱的家居清洁神器，可以在日常的每一天里都省心省力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518726"
    },
    {
        "title": "科比2010总决赛比加索尔高10分，为什么很多人认为加索尔是FMVP？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653588398"
    },
    {
        "title": "如何看待内蒙古开鲁县有镇、村干部在土地承包合同期内下田拦春耕？",
        "excerpt": "4月22日，内蒙古自治区开鲁县多位种植户反映，有镇、村干部阻止他们下田耕种，种地要交钱，而此前他们已签订了土地承包合同。 该镇党委副书记被免职 23日，开鲁县人民政府新闻办公室发布情况通报，全文如下↓ 一、关于“蹊跷的增补承包费”问题。报道所反映问题的背景是开鲁县作为上级确定的新增耕地高效利用试点单位，针对“国土三调”较“国土二调”新增加的耕地开展的高效利用试点工作。报道中提到的“增补承包费”，是开鲁县新增耕地高效利用试点工作采取的处置方式之一，即由村集体对新增耕地收取的有偿使用费。 二、关于“阻拦不让种地”问题。建华镇双胜村实施试点工作过程中，一部分新增耕地大户不愿交纳费用，导致已交费用的农户产生攀比心理，由此产生了阻碍翻地行为。目前，通过县镇村三级协调化解，该村群众已同意采取诉讼方式主张权益，解决矛盾问题，确保不再有阻碍翻地整地、贻误农时等行为发生。 三、关于个别基层干部对待群众态度蛮横、言语粗鲁的问题。针对报道中反映的个别基层干部对待群众态度蛮横、言语粗鲁、工作方式严重不当的问题，开鲁县委已给予该镇党委副书记免职处理，并由县纪委监委给予其党内警告处分；县纪委监委对该村党支部书记、村委会副主任分别给予党内严重警告处分。对可能存在的其他违纪行为，也正在开展调查。想种地先交钱？内蒙古官方再发通报：镇党委副书记免职三、关于个别基层干部对待群众态度蛮横、言语粗鲁的问题。针对报道中反映的个别基层干部对待群众态度蛮横、言语粗鲁、工作方式严重不当的问题，开鲁县委已给予该镇党委副书记免职处理，并由县纪委监委给予其党内警告处分；县纪委监委对该村党支部书记、村委会副主任分别给予党内严重警告处分。对可能存在的其他违纪行为，也正在开展调查。想种地先交钱？内蒙古官方再发通报：镇党委副书记免职",
        "url": "https://www.zhihu.com/question/653844010"
    },
    {
        "title": "关于新能源汽车安全性的测试，有过哪些脑洞大开的实验？",
        "excerpt": "为了缓解消费者对新能源汽车安全的焦虑，各家车企不断在汽车安全性上发力。那么除了直接对比数据，还有哪些脑洞大开的实验，让你感受到了汽车的安全性能呢？欢迎分享你的观点~",
        "url": "https://www.zhihu.com/question/653753534"
    },
    {
        "title": "路人是怎么看待在马路上或者公园里跑步的人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653576146"
    },
    {
        "title": "《红楼梦》的结局是袭人嫁给了蒋玉菡，请问作者是不是想通过这个结局讽刺什么？",
        "excerpt": "袭人嫁给了蒋玉菡，虽然脱离了富贵生活，但是也避免了被抄家的厄运，而且也就成了女主人，地位一下子就上来了——要是嫁给宝玉她顶多算是个妾；反之，嫁给了贾宝玉的薛宝钗最后反而怎么样了",
        "url": "https://www.zhihu.com/question/651762040"
    },
    {
        "title": "为什么很多人认为 SpaceX 发展很厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499232362"
    },
    {
        "title": "为什么小说叫小说而不叫大说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653307389"
    },
    {
        "title": "放弃了上海的公务员，不知道选择对不对，该怎样停止内耗？",
        "excerpt": "选择已经做了，也不算后悔，但始终有点意难平。本人山东人，普通家庭父母都是中学老师，去年底从bd文职裸辞考公，今年国考考上了上海的公务员，省考考上了济南的公务员，理性告诉我应该选择后者，朋友也说上海公务员工资不算高。最后我也很听劝的手写了自愿放弃上海公务员体检的声明。 真的，我现在宁愿当时上海没考上。 距离做完选择已经过去一个月了，心里还是有点意难平，毕竟那是上海啊，世界一线城市，就这样让我放弃了。虽然我知道我去了生活压力会大很多很多，但是如果我能坚持下来，我这也能算是实现了从县城到大城市的跨越，以后有机会成为别人口中的上海人。可是，我放弃了… 可能还是自己太年轻，没被毒打过。就我这吊样是不是就算选择了上海，也还是会后悔？ 如果上海没考上该多好啊，别给我内耗的机会。",
        "url": "https://www.zhihu.com/question/653737285"
    },
    {
        "title": "如果湖人被掘金4-0，哈姆会下课吗？",
        "excerpt": "第一：面对掘金12连败，每次都是微弱优势领先取胜。 第二：这个赛季，已经连续两场在第四节一波流被带走。 人生最遗憾的不是失败，而是差点成功。",
        "url": "https://www.zhihu.com/question/653844905"
    },
    {
        "title": "电视剧《城中之城》田晓慧的结局，会是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653057506"
    },
    {
        "title": "诺澜和胡一菲为什么喜欢曾小贤？",
        "excerpt": "曾小贤的什么性格特点让两个女生喜欢？ 现实中，曾小贤会像电视剧中那么受欢迎吗？",
        "url": "https://www.zhihu.com/question/24694478"
    },
    {
        "title": "你觉得上班快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653826216"
    },
    {
        "title": "特斯拉第一季度净利 11.29 亿美元，同比跌 55%，公司称将加速推出更实惠车型，如何评价这一业绩？",
        "excerpt": "特斯拉当地时间4月23日公布2024财年第一季度财报显示，营收213.01亿美元，同比下降9%，归属于特斯拉普通股股东的净利润为11.29亿美元，同比大跌55%。特斯拉第一季度净利润11.29亿美元，同比跌55%|界面新闻 · 快讯 当地时间4月23日，特斯拉公布今年一季度业绩，第一财季营收213亿美元，同比下降9%，为2012年以来的最大降幅，分析师预期223亿美元；第一财季净利润11亿美元，同比下降55%，分析师预期18.1亿美元；第一财季负自由现金流25.3亿美元，分析师预期正6.536亿美元；第一财季毛利率17.4％，下降199个基点，分析师预期16.5％。特斯拉称，将加速推出更实惠的车型，加快新车型的推出速度，但预计2024年销量增长率仍将较2023年“显著下降”。马斯克在电话会议上表示，该公司计划在“2025年初，如果不是今年晚些时候”开始生产更便宜的新车型，此前预计在2025年下半年开始。特斯拉美股盘后涨幅扩大至10%。特斯拉第一财季业绩不及预期，公司称将加速推出更实惠车型|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/653928471"
    },
    {
        "title": "你入坑苹果的第一件产品是什么？",
        "excerpt": "使用了多久？",
        "url": "https://www.zhihu.com/question/653781852"
    },
    {
        "title": "网红风的装修，实际落地的效果如何，适合普通人抄作业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518664"
    },
    {
        "title": "普通人不想上班，敢问路在何方?",
        "excerpt": "大学毕业工作两年了，一个月工资到手7k左右，单位加班拖班严重（996），请问如何逃离?",
        "url": "https://www.zhihu.com/question/653447750"
    },
    {
        "title": "如何布置卧室，能提高睡眠效率还可以幸福感满满？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649365455"
    },
    {
        "title": "怎么看待男朋友不给自己买花?",
        "excerpt": "跟男朋友谈了快一年了，期间一次花也没有收到过，之前我跟他说过这个问题，他说会买，但是那一次确实给忘了，然后后来我就没提过这事了。 三八女神节的时候，舍友1谈了不到2个月的男朋友悄悄给她定了个蛋糕，舍友2男朋友也买了一些礼物和鲜花，当时我就好羡慕，不出意外的是我仍旧什么都没有，只有口头祝福。 今天中午，舍友1跟男朋友吵架，下午的时候，她男朋友给她定了2份吃的外卖，一份鲜花，我又羡慕了，这两个舍友谈的时间都比我短，鲜花收到不止一次了，而我每次都失望而归，我不知道我差哪里了，可能我平常对他太好了，我是不愿意让他丢面子的人，虽然是个学生，但是会时不时尽我所能给男朋友买衣服，零食等等，当然他也回赠我差不多的，但是买的都是实用的礼物，都没有浪漫。 今天晚上给男朋友说了这个事情，他说他后面会弥补，但是我也心灰意冷了，因为期待了好多次，每次落空，已经没有信任感了，谁知道他又会因为哪件事而忘了我这“小事”呢。",
        "url": "https://www.zhihu.com/question/653373505"
    },
    {
        "title": "太懦弱的人有什么表现？",
        "excerpt": "太懦弱的人有什么表现",
        "url": "https://www.zhihu.com/question/482697567"
    },
    {
        "title": "小孩子不喜欢吃蔬菜怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653935639"
    },
    {
        "title": "你有被自家宠物偷看过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460791"
    },
    {
        "title": "如何在短时间内迅速提高认知水平?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648325981"
    },
    {
        "title": "如何评价综艺《乘风 2024》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431208"
    },
    {
        "title": "多地高校禁止学生挂床帘，辅导员称「隐形墙」挡住了安全与人际交往，如何看待此事？",
        "excerpt": "“可否在学生宿舍安装床帘，可以有一个私密的空间？”新疆医科大学学工部门近期召集部分学院学生干部召开座谈会，同学们对学校各方面工作提出了意见和建议。 据新疆医科大学网站3月27日消息，经学校相关部门研究，新疆医科大学集中回复了学生们反映较为集中的意见建议。其中，针对宿舍可否安装床帘问题，回复称：学生公寓属于人员密集场所，宿舍里悬挂床帘存在一定消防安全隐患，床帘属易燃品，一旦失火，火势有可能顺着帘布急速蔓延，严重威胁学生的生命财产安全，故学校统一要求不允许在学生宿舍安装床帘。 澎湃新闻注意到，目前已有不少高校禁止学生悬挂床帘。西北民族大学今年1月发布学生公寓管理办法，严禁学生在宿舍挂门帘、床帘（布帘），如有违反由教学单位责令立即拆除。3月27日，甘肃民族师范学院外语系召开2024年春学期寝室长会议，也要求禁止私拉床帘等行为。河北张家口学院近期还开展了“学生宿舍床帘专项整治”行动。 “宿舍床围，为何成为安全隐患与人际交往的‘隐形墙’？”河南南阳师范学院网站3月28日发布一篇辅导员署名文章，详细解释为什么“挂床围这一看似简单的装饰行为，却常常受到学校的严格限制”。 文章称，床围作为一种布料或塑料材质的遮挡物，极易被点燃，成为火势加速的媒介。2019年，某大学一名女学生在寝室里使用违规电器“电夹板”后忘记关闭电源，在舍友都去上课的情况下，电夹板不断加热，引发着火，很快引燃了旁边的床围，随后开始大面积燃烧起来，寝室里发生了火灾。 此外，“宿舍管理员在检查卫生和设施时，可能需要频繁地掀开床围，这不仅增加了工作量，也可能引起学生的不满；不掀开床围检查似乎又不甚公平。”上述文章说，如果遇到学生疾病发作或其他紧急情况，床围可能会阻碍及时的发现和救助。2020年6月，有学校负责人表示，宿舍之前发生过学生在床围遮蔽的床上生病去世，直到两天后才被舍友发现的事件。 文章称，床围通常会将床铺围得严严实实，导致空气流通不畅，容易滋生细菌、螨虫等有害物质，对学生的呼吸系统和皮肤健康构成威胁。尤其是在冬季或夏季使用暖气或空调时，床围可能阻碍冷热空气的均匀分布，导致宿舍内温度不均。挂上床围后，宿舍内的通风和采光都会受到影响。长时间处于这样的环境中，不仅不利于身体健康，还可能引发心理压抑。若床围的材质和设计不符合安全标准，还可能存在勒颈、窒息等风险，尤其对于睡眠中的学生来说，这些风险不容小觑。多地高校禁止学生挂床帘，辅导员：“隐形墙”挡住了安全与人际交往_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653826349"
    },
    {
        "title": "客观讨论，抛开《原神》不谈。《鸣潮》在手游中的质量如何？年流水有机会破百亿吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653892848"
    },
    {
        "title": "成为父母后，孩子重塑了哪些你的生活方式？哪些改变一直持续至今？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432899"
    },
    {
        "title": "法律上如何界定商品虚假宣传？作为消费者应该以怎样方式维护自身权益？",
        "excerpt": "法律上如何界定商品虚假宣传？作为消费者应该以怎样方式维护自身权益？相关问题已收录至「法律观察室」话题活动，欢迎参与回答，抽奖赢好礼～！法律观察室",
        "url": "https://www.zhihu.com/question/653850164"
    },
    {
        "title": "COMEX 黄金期货跌超 3%，创近两年最大单日跌幅，COMEX 白银期货跌 5.58%，未来怎么走？",
        "excerpt": "COMEX黄金期货跌3.01%，报2341.1美元/盎司，创2022年6月来最大单日跌幅；COMEX白银期货跌5.58%，报27.235美元。 从最新的走势来看，COMEX六月黄金期货已从历史高位回落，稳定在关键支撑位。这种从峰值的放缓可能表明标准的市场调整。然而，随着相对强弱指数（RSI）从之前的超买水平接近中性立场，并且随机指标接近超卖状况，市场似乎正在重新评估其立场。 目前，整个黄金市场的分歧依然存在。 一方面是因为黄金涨幅过大，另一方面是美联储的降息预期可能会大打折扣。从交易者结构来看，大型投机者大量投资多头头寸，这是看涨信号。与此形成鲜明对比的是，商业交易员的看跌情绪在其大量空头头寸中表现得非常明显。两个有影响力的市场参与者之间的分歧，可能预示着金价的拐点。 此外，中东的局势得以大幅缓解。据证券时报报道，22日，伊朗外交部发言人Nasser Kanaani在德黑兰发表讲话表示，以色列的袭击是微不足道的，毫无军事价值。以色列在现阶段已经得到了必要的回应。 那么，以黄金为首的贵金属未来究竟怎么走？纳指涨超1%，英伟达市值一夜大涨6000亿元！国际黄金、白银价格大跌，未来怎么走？ | 每经网",
        "url": "https://www.zhihu.com/question/653834975"
    },
    {
        "title": "我想写一个demo级别的编译器，我是该用C语言实现还是用nodejs实现？",
        "excerpt": "我对我的编译器完全没有头绪，但我想把xxx.lzx文件生成操作系统能够运行的文件，我应该使用哪种语言去达到这个目的？",
        "url": "https://www.zhihu.com/question/653863659"
    },
    {
        "title": "季后赛第二场，掘金队101:99战胜湖人队，如何评价该比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653842594"
    },
    {
        "title": "周大福金饰价格一夜跌 14 元每克，这意味着什么？金价未来走势会否出现变化？",
        "excerpt": "4月23日，国际金价大跌引发热议。国内金饰价格也跟进回落，周大福当日足金饰品价格为719元/克，此前一天为733元/克，一夜下跌14元/克。 来源：深圳特区报金饰价格一夜跌14元每克_周大福_饰品_足金",
        "url": "https://www.zhihu.com/question/653850062"
    },
    {
        "title": "你妈妈的网名是什么？背后有什么有趣的故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652186413"
    },
    {
        "title": "为什么越长大越遇不到真诚的人？",
        "excerpt": "自从大学以来，身边遇见的人，发生的事都让我怀疑真诚没有回报，要怎样才能遇到真心换真心的人？",
        "url": "https://www.zhihu.com/question/653334528"
    },
    {
        "title": "作为成年人，有什么方法让自己提高专注度吗？",
        "excerpt": "作为成年人，当没有人打扰的情况下，你能集中多长时间，去做一件事？ 我最近，我的最高记录也就是30分钟。 比如：我看一份文档，每隔几分钟，或者手机响一下都会影响我的注意力，我曾经将手机设置成飞行模式，强制自己不去看手机，也就坚持了30分钟。 你呢？有什么好办法吗？",
        "url": "https://www.zhihu.com/question/653887165"
    },
    {
        "title": "如何看待2024年4月24日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/653818441"
    },
    {
        "title": "雷军预计小米 SU7 毛利率会在 5 % - 10 % ，如何评价这一数据？",
        "excerpt": "小米创办人、董事长兼CEO雷军在小米集团投资者大会上表示，预计小米SU7大概毛利率会在5%-10%，“今天的销量比预计还要大不少，具体数字我们还需要仔细核算”。雷军：小米SU7毛利率预计在5%-10%",
        "url": "https://www.zhihu.com/question/653863101"
    },
    {
        "title": "如何评价王楚钦和樊振东入选巴黎奥运会单打？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653678268"
    },
    {
        "title": "23-24 赛季 NBA独行侠 96:93 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653939011"
    },
    {
        "title": "神舟十八号乘组将在太空「养鱼」，其将实施国内首次在轨水生生态研究项目，具有哪些意义？",
        "excerpt": "神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。中国将实施国内首次在轨水生生态研究项目",
        "url": "https://www.zhihu.com/question/653938382"
    },
    {
        "title": "女生第一瓶性价比高的香水推荐买哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647179606"
    },
    {
        "title": "怎么用你的家乡方言说「睡觉了」？",
        "excerpt": "发现哄小孩子睡觉时的方言总是无限温柔，大家家乡方言里“睡觉了”是怎么说的？有没有哪些典故？",
        "url": "https://www.zhihu.com/question/652242130"
    },
    {
        "title": "写小说可以这样提高吗？",
        "excerpt": "先简单介绍下自己的情况把。 汉语言专业，工作也是相关的，不说文笔好，基本的行文没问题。 从06左右开始看小说，每年的阅读量都在上百本，一亿字（有一年qq浏览器统计的，那时候读大学，看不起起点）以上。 经典文学阅读量不多，但几百近千本应该是有的。 当然，然并卵。发现自己不会写小说，或者说越写越迷。 21年，想着开始写小说，迷迷糊糊进了飞卢，那时候啥也不懂，加上工作忙，就每天咬牙写八千，然后上传，没一本到上架的，也不敢问编辑，也不知道龙空。反正每次在群里问，这个数据能写吗？问就是切，然后就切，切了得有三五本吧。 后来工作原因，加上也没挣到一分钱，累的不行，就歇了一阵，然后隔了一个月吧，跑书旗开书（洪荒类），那时候也是啥也不懂，居然在书旗开的分成，想着吃个全勤也行。 然后，居然还赚了200广告费，也就十来万字。然后还是在群里水群，被打击了，又停了。 没错，确实当初就是这么玻璃心，也容易被别人影响，所以现在我基本不水群了，别人爱说什么说什么。 后来那本书停了以后，终于鼓起勇气问编辑了，居然写个开头就过了千字二十的保底（多子多福的）。 然后赚了五千块的样子，爷爷去世了，我从小是爷爷带大的，那段时间悲痛欲绝，上班都不想上，就别提码字了。 然后过了两月，想码字的时候，通知切书了。加上那时候刚好事业晋升，想着先稳定下来再继续写。 一稳定就到了今年。 今年过完年，就开始扫新书榜，完了书旗的风向还和别的不一样，今年的风向是御兽（其实都市和文娱还有全民都收，但我写不来）。 编辑人很好，我每一版开头都认真看，速度也很快（强烈推荐堡垒大大！）。有一版开头几章勉强过了（应该是第七八版了），第三章开始像坨屎，堡垒大大无语了，我也无语了。 于是我就下定决定，沉下心来，锤炼自己。 思前想后，觉得我目标既然是练笔，那就去番茄或者起点，堡垒大大推荐我去番茄写都市，但我想以后还是在仙侠玄幻这条道上。 然后我选择了起点，写诸天，想着可以多个方向都试试，知道自己到底适合，喜欢写哪个类别，然后人就被锤懵了。 直发一拒，自己研究反思问题，再来，二拒，到龙空求指点，今天趁着周末写了第三版，内投了，还在等回复。 趁着这个时间扫了下榜，起点和番茄还有飞卢的阅读榜，我脑子都炸了。 好多书不讲究黄金三章，就一心把自己的故事讲好（别和我说玄鉴开局怼了爽点），我这不看还好，看的自己都不知道怎么写书了。 再就是我因为我现在书的类别是诸天，开头是三国，又让我炸了一次。 虽然三国演义看过一两遍，但是这和能不能用来写小说是两回事啊！我觉得我把握不住，进而想了下，我发现我好像不会写群像，再想了下，我好像不会写爽点，再想了下，我好像不会写小说。 写仙侠我不懂古典文化，我估计我大概率写不出仙气，写玄幻我写不了群像写不来爽点，把握不住节奏，写都市我就写不来那种脑残的打脸情节… 我不知道我能写什么了。。。我也不知道我是不是还能写小说了，我现在连文笔是什么都不知道了。 要我写记叙文，议论文，散文，诗歌等等都没问题，怎么一到写小说就感觉自己什么都不会呢？ 整个人都要爆炸了！！！ 大佬们，指点下，我现在就想练笔，让我写小说的能力有所提升！赚钱从来没想过暴富，一个月能赚千把块我就牙齿笑缺了。 注:没有文青病，没有什么为了情怀写等等。就想通过写小说赚钱，也喜欢自己写的东西有人看。 怎么破？去哪个平台，写什么类型，坚持到百万不管稿费还是怎么破？迷了啊。。。",
        "url": "https://www.zhihu.com/question/653668213"
    },
    {
        "title": "华为一季度销量增长近 70%，iPhone 在华销量下降19%，为2020年来最差，哪些信息值得关注？",
        "excerpt": "据Counterpoint的手机销量周度报告数据，2024年第一季度中国智能手机销量同比增长1.5%，连续第二个季度实现同比正增长。 华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。 另外，值得注意的是，由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。 华为手机爆了！一季度销量增长近70%！iPhone在华销量下降19%，创2020年以来最差表现 | 每经网",
        "url": "https://www.zhihu.com/question/653884818"
    },
    {
        "title": "如何写出一个反派的压迫感（或一个反派组织）?",
        "excerpt": "看过火影的晓，很佩服那绝对碾压主角的感觉",
        "url": "https://www.zhihu.com/question/651936741"
    },
    {
        "title": "春季如何科学洗发养发可以减少掉发？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377581"
    },
    {
        "title": "如果一觉醒来你到了猫猫国，你的猫竟然是国内位高权重的法老喵，你猜它会怎么处置你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460810"
    },
    {
        "title": "黄金价格开始回落，这是到顶点了吗？还是后续会再创新高吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653811605"
    },
    {
        "title": "想在家打造一个植物角需要注意什么，有哪些绿植、花架的选购建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653201754"
    },
    {
        "title": "男女关系的本质明明是价值交换，为什么要起名叫爱情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653535746"
    },
    {
        "title": "雷军透露小米汽车 SU7 锁单量已超 7 万台，2024 年交付目标超 10 万辆，如何评价这一数据？",
        "excerpt": "4月23日，小米集团总裁、小米品牌总经理卢伟冰在微博发文称，当日小米创始人雷军在小米投资者大会上宣布，截止到4月20号，小米SU7锁单量已经超过7万台。；2024年小米SU7交付目标超过10万辆。雷军：小米汽车SU7锁单量已超7万台，2024年交付目标超过10万|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/653832381"
    },
    {
        "title": "预算15万左右，有推荐的车吗？",
        "excerpt": "单身，偶尔和朋友出去玩，前两年买了房子也没啥存款，现在求推荐一下这个价位的车，主要是通勤和出去玩，别的没啥太大需求。",
        "url": "https://www.zhihu.com/question/499272168"
    },
    {
        "title": "古巴革命是不是场浩劫，导致现在古巴被美国封锁，导致发展不起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638509131"
    },
    {
        "title": "各大平台禁止售卖「分装化妆品」，主打「尝鲜大牌」的分装化妆品是智商税吗？",
        "excerpt": "4月4日，“各大平台禁止售卖分装化妆品”话题冲上热搜第一。近日，抖音发布《关于分装化妆品 化妆品小样的专项治理公告》表示，根据《化妆品监督管理条例》等法律法规要求，化妆品经营者不得自行配制化妆品，平台规则中也明确规定，禁止售卖“分装化妆品”。各大平台禁售的分装化妆品是假货智商税吗？对皮肤有哪些危害？多家电商平台禁售分装化妆品",
        "url": "https://www.zhihu.com/question/653234143"
    },
    {
        "title": "腾讯游戏安全中心发布《 无畏契约 》禁止和不建议使用的软硬件列表，这对玩家使用造成什么影响？",
        "excerpt": "4月19日，腾讯游戏安全中心发布《无畏契约》禁止/不建议使用的软硬件列表，如果玩家使用可能会引起不必要的惩罚。 运行《无畏契约》时禁止使用： 硬件：DMA、分线器/桥接器、KMbox、融合器、同步器、USB盒子、带宏脚本的鼠标等。 黑客工具：CheatEngine、YDArk、PowerTool、PCHunter、PYArk、APIMonitor、ProcMon、x96dbg、Windbg、OllydbgProcExplorer、ProcessHacker、ProcessMonitor、DbgPlugin、NoOne、Ke64、CrazyDbg。 模拟类：按键精灵、具有恶意功能的OBS插件等。 虚拟化：VMWare、KVM、VT-x等。 运行《无畏契约》时不建议使用： 远控和桌面共享软件：Todesk、向日葵、TeamViewer、Any-Desk、Steam Link、NvStreamer、Sun-shine、Parsec、moonlight等。 截帧工具：RenderDoc、WinPix、NVIDIA Nsight、Intel GPA等。 模拟类：AutoHotkey、DD键鼠驱动、大漠插件、python脚本等。 官方表示，运行《无畏契约》时如使用上述软、硬件，可能会弹框报错，或视情节受到不同时长的账号冻结或封号处罚。 腾讯《无畏契约》禁用鼠标宏等！可能封号！",
        "url": "https://www.zhihu.com/question/653529000"
    },
    {
        "title": "新一代载人飞船「梦舟」与原来的「神舟」飞船相比，新在哪里？实现载人登月的重要意义有哪些？",
        "excerpt": "本问题为 2024「航天日 | 筑梦太空」活动有奖问题，由知乎航天话题优秀答主@郭亮提问，欢迎各位参与分享！ 2024 年 5 月 6 日，题主将选取下方的 2 个优质回答，各送出由@知乎科学提供的「月球拼图」奖品一份，入选回答将在评论区收到留言。",
        "url": "https://www.zhihu.com/question/653423214"
    },
    {
        "title": "作为妈妈，如果孩子和你分享了她的秘密，还让你不能和别人说，你会怎么处理？",
        "excerpt": "家有女宝，小学生3年级，可爱活泼，性格相对外向，很幸运能获得老师和孩子们的信任-——一直胜任班长，是老师的好帮手…在学校的日常学习生活点滴回家都喜欢和我第一时间分享… 昨晚小宝正兴奋地叽叽喳喳说着…突然话题一转，充满神秘而又自然地和我说：“妈妈，中午我睡不着，躺在被窝里和***玩扑克牌”老师没发现，我们玩得很开心 您一定不能和家教园老师说哇…” 哈今天下班去接小宝回家，刚踏出家教园大门，小可爱又描述了午休时间，偷偷和隔壁床的同学一起玩扑克游戏，让我一定不能告诉老师… 瞧着小孩天真烂漫的笑容 一方面欣慰的是，孩子能把我处成朋友，无论好坏大小事都能和自己说说…另又得思考一下，类似此种行为，是得让孩子改正过来的，直接和老师说吧，怕小孩发现后，下来有发生什么事都不会和我分享了，失去对我的信任… 如果是你，你会如何反应呢",
        "url": "https://www.zhihu.com/question/652752119"
    },
    {
        "title": "网购如何避免自己的信息被泄露？个人信息泄露给你带来过哪些困扰？",
        "excerpt": "网购如何避免自己的信息被泄露？个人信息泄露给你带来过哪些困扰？相关问题已收录至「法律观察室」话题活动，欢迎参与回答，抽奖赢好礼～！法律观察室",
        "url": "https://www.zhihu.com/question/653850311"
    },
    {
        "title": "第42届香港金像奖被网友戏称为敬老奖，这不禁让人反思起来，为什么香港演员断层了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653158980"
    },
    {
        "title": "蔡磊舌头和下嘴唇已萎缩，称「要在倒下之前干掉渐冻症」，如何看待他的坚持？",
        "excerpt": "据央视新闻《相对论》报道，蔡磊舌头和下嘴唇已萎缩，他仍相信自己一定能攻破难关，坚定地说要干掉渐冻症。“在我倒下之前，干掉渐冻症。”“给我的时间太短了，如果给我十年，秒杀它！”",
        "url": "https://www.zhihu.com/question/653886607"
    },
    {
        "title": "为什么英雄联盟中的艾希可以当辅助，王者里的后羿不能当辅助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653052579"
    },
    {
        "title": "有的人被伤害很深，为什么最后还能释怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652723736"
    },
    {
        "title": "23-24 赛季英超阿森纳 5:0 切尔西，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653897660"
    },
    {
        "title": "23-24 赛季 NBA太阳 93:105 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653922704"
    },
    {
        "title": "23-24赛季NBA季后赛湖人99：101掘金，如何评价这场比赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653842886"
    },
    {
        "title": "如果给你一次重新选择的机会，你还会选择现在的工作吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653522165"
    },
    {
        "title": "多种食品配料表中含果葡糖浆，摄入过量果葡糖浆存在哪些潜在危害？日常生活中应该如何尽量减少其摄入？",
        "excerpt": "随着健康观念的普及，人们已经开始有意识地避开一些含有添加糖的食物了，比如配料表中有白砂糖、蔗糖的食物。 有些人以为这样就能健康地享受美食了，可殊不知，在不知不觉中又踩了另一个雷，那就是配料表中带有“果葡糖浆”的食物。我们平常喝的碳酸饮料，吃的糖果、巧克力、蛋糕、饼干、面包等食物里，都能看到果葡糖浆的影子，但很多人都忽略了这个隐藏的“健康杀手”。 那么摄入过量的果葡糖浆会有哪些潜在危害呢？日常生活中我们又该如何做，尽量减少其摄入呢？这种糖是隐藏的“健康杀手”，很多人几乎天天都吃，却不知道",
        "url": "https://www.zhihu.com/question/653720243"
    },
    {
        "title": "神舟十八航天员乘组由叶光富、李聪、李广苏组成，瞄准4月25日20时59分发射，此次发射将完成哪些任务？",
        "excerpt": "据央视新闻消息，据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。叶光富、李聪、李广苏 神十八航天员乘组确定！ 经空间站应用与发展阶段飞行任务总指挥部研究决定，我国瞄准4月25日20时59分发射神舟十八号载人飞船。神十八瞄准4月25日20时59分发射",
        "url": "https://www.zhihu.com/question/653937138"
    },
    {
        "title": "如何评价李到晛、金高银主演的悬疑惊悚电影《破墓》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647471202"
    },
    {
        "title": "你觉得人格魅力是什么?你有被一个人的人格魅力吸引过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/376103148"
    },
    {
        "title": "出门走路玩手机，有哪些潜在害处？被车撞了，是谁的责任？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653837942"
    },
    {
        "title": "如果把《三国演义》里的人物编出两副扑克牌（108人），该怎么排面？",
        "excerpt": "水浒扑克牌已经有了，另三篇名著里的众多人物应该怎么排呢？",
        "url": "https://www.zhihu.com/question/651964244"
    },
    {
        "title": "俄外交部称波兰境内出现的美国核武器将成俄方合法打击目标，这意味着什么？",
        "excerpt": "据新华社报道，俄罗斯外交部发言人扎哈罗娃22日说，如果波兰境内出现美国核武器，相关设施将被俄方立即列为合法打击目标。 据俄外交部网站发布的消息，扎哈罗娃在评论波兰总统杜达接受媒体采访时发表有关“波兰做好准备在本国境内部署美国核武器”言论时说，长期以来，波方一直积极融入美对俄采取的敌对政策，此类挑衅性言论屡见不鲜。 她说，“对波兰而言，仅仅成为北约成员国远远不够，其还在积极支持并参与北约所谓的‘联合核任务’计划。” 扎哈罗娃强调，如果美国核武器出现在波兰境内，相关设施将立即被列入俄与北约发生直接军事冲突时的“合法打击目标清单”。俄外交部：波兰境内出现的美国核武器将成俄方合法打击目标-新华网",
        "url": "https://www.zhihu.com/question/653849553"
    },
    {
        "title": "随着长大，你明白了什么？",
        "excerpt": "我明白，凌晨两点的灯不会为我亮起 我也明白成长带来的疲惫，不会随着到达一个港湾而减去分毫 我也明白，被一个很在意的人骂是一件很痛苦的事情",
        "url": "https://www.zhihu.com/question/643457882"
    },
    {
        "title": "汽车行业哪个岗位的就业前景最好？现阶段入职新能源车企好于传统车企吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409479"
    },
    {
        "title": "如何在压力面试中快速自我调适，体现个人专业性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409308"
    },
    {
        "title": "选购哪些家电产品时，应重点关注新品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653253363"
    },
    {
        "title": "改变自己和接纳自己，你会选哪个?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653440505"
    },
    {
        "title": "《DNF》手游会不会成为年百亿流水的爆款作品?",
        "excerpt": "dnf手游五月底开测，同个时间段公测的有鸣潮，星之破晓，绝区零，dnf手游能否在一堆竞品中脱颖而出，复刻当年dnf传奇，成为腾讯又一个年百亿流水的爆款旗舰?",
        "url": "https://www.zhihu.com/question/653741049"
    },
    {
        "title": "你用过电商平台的「以旧换新」服务吗？有哪些实打实的福利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653253386"
    },
    {
        "title": "「推荐书单」是否是阅读的必须？",
        "excerpt": "在追求知识与自我提升的过程中，很多人都会参考各类「推荐书单」来选择阅读的书籍。这些书单可能来自权威机构、知名学者、专业书评人或者是广大读者的共享推荐。它们通常被视为一种阅读的指南，帮助读者筛选出有价值的书籍，从而节省选书的时间和精力。然而，对于「推荐书单」是否是阅读的必须，人们的观点并不一致。「推荐书单」在阅读过程中扮演了怎样的角色？它是否是阅读的必须？依赖书单进行阅读有哪些利弊？在没有书单指导的情况下，我们又该如何有效地选择和阅读书籍？直播预告：世界读书日｜我们可以不读书吗？ - 知乎",
        "url": "https://www.zhihu.com/question/653243889"
    },
    {
        "title": "叶酸有没有必要吃？如果要吃的话，什么时候吃？",
        "excerpt": "大家都知道，孕前期开始和孕期都需要吃叶酸，那叶酸到底有没有必要吃了？",
        "url": "https://www.zhihu.com/question/653863484"
    },
    {
        "title": "相由心生是正确的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/62815303"
    },
    {
        "title": "如何评价微软发布的 phi-3？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653860527"
    },
    {
        "title": "学生初入职场有哪些需要特别注意？学历、能力、沟通力、哪个最加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653776484"
    }
]