[
    {
        "title": "如何激怒一位心理学学生或从业者？",
        "excerpt": "看到这个系列问题觉得很有趣。激怒心理学学生还挺多种方式的哈哈哈。也包括激怒心理学专业的毕业生哈！ 镜像问题：如何激怒一位生物学爱好者？如何激怒一位数学爱好者？如何激怒一位语言学/音韵学爱好者？",
        "url": "https://www.zhihu.com/question/666347625"
    },
    {
        "title": "全世界的沙漠全部绿化了，会不会产生不好的气候影响？",
        "excerpt": "记得以前看过一期人与自然，大自然中的森林大火并不是坏事（非人为）。是一种生态平衡。现在如果有神或者外星人一夜之间把全部沙漠变成绿洲，会不会影响全球的大气环流或者水分之类的？",
        "url": "https://www.zhihu.com/question/27234230"
    },
    {
        "title": "如何评价KR世界线中的协约国？",
        "excerpt": "主要谈谈加拿大、国法、西印度联邦、澳大拉西亚、印度、撒丁和葡萄牙。当然其他国家的协约路线大家也可以说。",
        "url": "https://www.zhihu.com/question/445168467"
    },
    {
        "title": "如何评价西安魏家凉皮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266544629"
    },
    {
        "title": "现在的医疗水平越来越先进，为什么病人却越来越多?",
        "excerpt": "虽然社会发展很快，物质条件越来越好，医疗水平越来越好，但医院却越来越多，病人也越来越多，为什么呢？",
        "url": "https://www.zhihu.com/question/662961197"
    },
    {
        "title": "为什么 Beyond 三子在黄家驹离世后没有再创作出很脍炙人口的歌曲了？",
        "excerpt": "其实beyond的老歌作词作曲里也有这三个人的身影啊...",
        "url": "https://www.zhihu.com/question/20758265"
    },
    {
        "title": "小时候，为哪位电视剧角色哭过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661908299"
    },
    {
        "title": "通过法考的，可以传授下经验吗？",
        "excerpt": "怎么复习？该用什么教材？光做真题能行么？跪求",
        "url": "https://www.zhihu.com/question/364637245"
    },
    {
        "title": "如何评价陶喆新歌《让爱再继续》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667678867"
    },
    {
        "title": "老板一定要让我和不喜欢的同事合作，如何拒绝？",
        "excerpt": "有一个同事她业务能力非常差，并且特别爱骗人。 不跟他合作的人会觉得他的业务能力非常强，并且她做的所有的项目都岁月静好。跟她合作的人才能发现她什么都做得乱七八糟， 业务能力极差，说谎能力极强。就是那种不干活，但是能把自己干的事情吹得天花乱坠的人。 本人是一头务实的老黄牛，不喜欢撒谎，更不喜欢编故事，只喜欢勤勤恳恳的工作，拿到自己应有的报酬。感觉跟这个很会胡说的人合作要吃大亏。我们所处的行业是数据分析行业，需要coding的方式get大数据，并且在上面处理分析。我们合作的项目是共建一个ml model。这本来就是一个不太适合合作的项目:) 感觉我的老板不太了解这个人的个人能力，也不是特别清楚她说谎这件事儿。 老板非要让我跟她合作一个对我很重要的项目。我很委婉地向老板表示，我不知道该利用她的哪些优势一起合作，并不觉得我的老板听懂了我不想跟她合作的意思。 我该怎么办？",
        "url": "https://www.zhihu.com/question/667358661"
    },
    {
        "title": "女子在商场 3 楼自行翻越护栏坠落砸中路人，两人均死亡，女子家属该承担什么责任？被砸路人能获得赔偿吗？",
        "excerpt": "新京报讯 据成都武侯公安微信公众号消息，9月21日19时许，簇锦万达广场发生一起人员坠亡事件。接警后，该局迅速组织警力赶到现场开展调查处置。经现场勘查、调阅监控、走访群众，初步查明罗某（女，37岁，本市人，曾因患有双相情感障碍在医院接受治疗，生前近期仍在服药）于当日19时44分在万达广场3楼平台自行翻越护栏后坠落至负二楼，砸中路人李某（女，70岁，四川省南部县人），后二人经120现场抢救无效宣布死亡。目前后续工作正在进一步开展中。 成都武侯警方：簇锦万达广场一女子坠楼砸中路人 2人均身亡",
        "url": "https://www.zhihu.com/question/667837530"
    },
    {
        "title": "《黑神话：悟空》第四章里这位和嫦娥私会的仙人到底是谁？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667711292"
    },
    {
        "title": "如何看待罗德里「如果欧冠联赛赛程继续增加，球员可能考虑罢赛」的言论？",
        "excerpt": "北京时间周四凌晨，欧冠联赛阶段第一轮，曼城将坐镇主场面对国际米兰。在赛前的新闻发布会上，罗德里谈到了未来愈发密集的赛程所带来的影响。 “我认为我们已经接近（罢工）了，如果这种情况持续下去，我们将别无选择，但让我们看看吧，”面对记者对于球员是否在密集的比赛面前会想要罢工的提问，罗德里如此回答，“我们需要照顾好自己。” 罗德里谈赛程密集：球员们有可能会因此罢工，我们别无选择_腾讯新闻",
        "url": "https://www.zhihu.com/question/667718251"
    },
    {
        "title": "为什么到今天还有人觉得win10不如win7？",
        "excerpt": "昨天跟别人聊天，有人发表了win10“垃圾”的说法，并说10不如7 抛开特殊问题(公用电脑，公司、学校等特殊原因必须使用win7) 抛开个人主观问题(我就喜欢用win7，电脑太差带不动win10) 抛开陈年旧账(以前win10怎么怎么样－2015年) 抛开平行厂商(讨论Windows 的事别撤上OS )",
        "url": "https://www.zhihu.com/question/449255026"
    },
    {
        "title": "崩3＆星穹铁道联动剧情的最后，流光忆庭为何说琪亚娜有「令使级」实力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667585082"
    },
    {
        "title": "螃蟹到底有没有血液和痛觉，它们被活煮时，会感到剧烈疼痛吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633186331"
    },
    {
        "title": "为什么拉屎溅起的水花高度可以比屎的初始高度还高？",
        "excerpt": "好烦啊。。。",
        "url": "https://www.zhihu.com/question/667767934"
    },
    {
        "title": "对F1非常痴迷，培养成为F1赛车手需要做哪些？",
        "excerpt": "孩子小学六年级，身体素质不错，坐标华东，想让孩子参与F1运动基础培养，但所在城市并没有什么赛车训练场，以及教练资源；作为父母如何做才能支持孩子的这项爱好，谢谢",
        "url": "https://www.zhihu.com/question/444802374"
    },
    {
        "title": "《黑神话：悟空》中黑熊精是被迫参与围剿孙悟空的，如果他坚持不去，那么谁会代替他？他又会有什么下场？",
        "excerpt": "神影图中写黑熊精犹犹豫豫不太愿意去，龙女放话说有的是人想去，然后转身就要走，如果黑熊精真的就让她走了，观音下一个会找谁？黑熊精还能全身而退吗？",
        "url": "https://www.zhihu.com/question/667682766"
    },
    {
        "title": "当你不开心的时候，你最想去哪里？",
        "excerpt": "每个人都有自己内心深处想要去的地方，那里是自己的保护区，当你难过伤心的时候你想要去哪里呢？",
        "url": "https://www.zhihu.com/question/667586498"
    },
    {
        "title": "为什么成龙叫哥，而周星驰叫爷呢？",
        "excerpt": "rt 我一直搞不懂。希望有专业人士解答 (最近有一些答主误会我故意搞事情什么的，我只是一位小影迷，这个问题也仅仅是好奇，绝对没有其他意思QAQ，你们误会成这样，我非常伤心。)",
        "url": "https://www.zhihu.com/question/57924060"
    },
    {
        "title": "一战前奥斯曼帝国人口为什么那么少？",
        "excerpt": "之前看《奥斯曼帝国的衰亡》时看到奥斯曼一战前人口仅有2000多万，感觉不可思议。",
        "url": "https://www.zhihu.com/question/338695427"
    },
    {
        "title": "工作清闲，但总有想离职的想法，该不该换工作?",
        "excerpt": "本人于去年九月份出来实习工作（24.6正式毕业），到目前为止已工作一年了，一年期间换了五份工作，有公司和自身发展期望的原因一直在换工作，现在干的工作是体彩代销者，每天上班兑奖，打扫卫生，算账，拍视频，直播早场赛事（突然加的工作量），工作内容都很轻松（在没人打票的情况下，看综艺追剧都OK），就是上班时间很长，上班时间最长达十二小时，最短九个小时，几乎全月无休，特殊情况跟老板讲，会批假不扣钱（一个月会自请安排凑够三天的假期，但每次说要休息，老板都很会逼逼赖赖，但都会批，过程很麻烦）无责五千，加提成到手6000-6700，但这里的工作发现学不到可以让自己谋生的技能，工作内容极其简单，有手就能学会，本人现已22，在这个大环境应不应该辞职在找新工作 之前找的工作都是带货主播，工资最低5000，最高拿过6500，不包含提成，上班时间四到七小时，月休四 家庭条件一般，不能提供什么经济方面的助力，每月需要还1500的房贷，住家里，生活成本开销小，在小县城里上班",
        "url": "https://www.zhihu.com/question/667811600"
    },
    {
        "title": "为什么苹果宁愿在寸土寸金的手机里塞磁铁也不愿意加个屏下指纹​​​?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663486295"
    },
    {
        "title": "完成和「完美」得完成工作，你更在意哪个？为什么？",
        "excerpt": "职场中有些人，总是想把事做到完美，导致准备时间过长，构思时间过长，很难立即着手做，导致最后时间不足，草草收场，结果反到不完美，甚至完不成。有些时候甚至造成拖延症，这种心态怎么扭转？",
        "url": "https://www.zhihu.com/question/667847481"
    },
    {
        "title": "中国公布 DUV 光刻机的突破，具有怎样的历史意义？",
        "excerpt": "近日，工业和信息化部印发《首台（套）重大技术装备推广应用指导目录（2024 年版）》通知。据“工信微报”介绍，重大技术装备是国之重器，事关综合国力和国家安全。 值得注意的是，在重大技术装备文件列表中包含了国产氟化氪光刻机（110nm），和氟化氩(ArF)光刻机（65nm）的内容。 氟化氪（KrF）和氟化氩（ArF）两种气体均服务于深紫外（DUV）光刻机，产生深紫外光的准分子激光器。并且氟化氩光刻机和氟化氪光刻机两者均属于DUV光刻机。 目前来说，光刻机共经历了五代的发展，从最早的436nm波长，再到第二代光刻机开始使用波长365nm i-line，第三代则是 248nm 的 KrF 激光，第四代就是193nm 波长的ArF光刻机，属于干式DUV光刻机。重大“芯”突破！国产DUV光刻机问世，相关概念股集体大涨-手机金融界工业和信息化部关于印发《首台（套）重大技术装备推广应用指导目录（2024年版）》的通知",
        "url": "https://www.zhihu.com/question/667459974"
    },
    {
        "title": "2024 赛季 F1 新加坡大奖赛，诺里斯夺冠，维斯塔潘第二，皮亚斯特里第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667889756"
    },
    {
        "title": "我国禁止用粘土实心砖建房，粘土实心砖有什么危害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638126520"
    },
    {
        "title": "清华姚班开设马上20年了，为什么没出巨擘？",
        "excerpt": "有句话说，清北掐尖中国的大学，姚班掐尖清华。 但二十年了，虽姚班毕业生的平均薪资可能还可以，但在科研领域的成果却乏善可陈。 为什么？",
        "url": "https://www.zhihu.com/question/667767788"
    },
    {
        "title": "你认为《战锤40k星际战士2》会是今年TGA年度游戏的有力竞争者么？",
        "excerpt": "本题已收录至「星际战士，只有忠诚！」圆桌，关注圆桌，与优秀答主一同对抗帝皇之敌>>",
        "url": "https://www.zhihu.com/question/666275300"
    },
    {
        "title": "为什么新兴语言普遍都是类型后置的？",
        "excerpt": "比如 Rust、Go、Zig、TypeScript、Kotlin、Swift、Carbon 等等都是类型后置的，它们的年纪都不大，都是最近 20 年内发布的。 类型后置相比于前置，有什么技术上的优势么？还是说，只不过是一种潮流？",
        "url": "https://www.zhihu.com/question/667841945"
    },
    {
        "title": "孩子抑郁厌学，为什么看了心理医生还是收效甚微？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664314645"
    },
    {
        "title": "如果让你在英、法、德、中、美、俄、西、日文学中各推荐三本书，你会推荐什么？",
        "excerpt": "如果让你在英国文学、法国文学、德国文学、中国文学、俄罗斯文学、美国文学、西语文学、日本文学中各推荐三本，你会推荐什么？",
        "url": "https://www.zhihu.com/question/666832341"
    },
    {
        "title": "「过度内省的人」会活得很累吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646969841"
    },
    {
        "title": "为什么比起汤姆吃了杰瑞，更多人希望灰太狼吃了喜羊羊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63416110"
    },
    {
        "title": "回忆童年你最怀念什么?",
        "excerpt": "偶尔回忆一下儿童年，想起那些个追着蜻蜓跑的日子，还有那酸酸甜甜的野果欧李，还有秋天槐树底下才有的槐树蘑。 75后的我有个完整的童年，捉蜻蜓，逮蝈蝈，捉蟋蟀，采野果，采蘑菇，下河摸鱼…我都经历过。你呢？偶尔回忆童年，你最怀念的是什么？",
        "url": "https://www.zhihu.com/question/667888425"
    },
    {
        "title": "明兰最终为什么不选小公爷？",
        "excerpt": "在盛明兰的心里还是有齐衡的，可为何最终却拒绝了他？",
        "url": "https://www.zhihu.com/question/309598791"
    },
    {
        "title": "招到了不聪明的下属，是优化还是留着勉强用着？",
        "excerpt": "这个下属啥都要问，并且语言很累赘，有时候真觉得还不如自己干。",
        "url": "https://www.zhihu.com/question/667653207"
    },
    {
        "title": "电视剧《风筝》有哪些硬伤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265723481"
    },
    {
        "title": "为什么最近几年欧洲女足和中国女足形成了断崖式的领先优势？",
        "excerpt": "2010-2020年期间，在世界杯、奥运会等大赛上，以及阿尔加夫杯这样的国际赛事中，中国女足面对欧洲球队，虽然也是负多胜少，但至少还能维持住小比分失利的下限，有时也还能有一战之力。 但到2020年后，看比赛场面，中国女足和欧洲女足已完全不在同一水平；看交手记录，中国女足在奥运会和世界杯都被打出了大比分失利；看联赛环境，欧洲女足联赛动辄现场爆满的上座率，更不是女超联赛直播间惨淡的在线人数可以相提并论的。 为什么短短几年间，欧洲女足就形成了断崖式的领先优势（尤其是一些非女足传统强队）？或者说，是怎样的长时间积淀，才让欧洲女足实现了瞬间的爆发？",
        "url": "https://www.zhihu.com/question/667715326"
    },
    {
        "title": "「人际劳累」该怎么调适？",
        "excerpt": "emm我是准高一刚开学一周多 因为有初中被孤立的经历 我暑假其实挺焦虑人际关系的 我是个i人 infj ）我觉得还是挺热衷社交的 很多人都觉得我是个e人 因为平时也挺活泼的 和谁都能聊的来 可以逗大家开心 一起聊天什么的 已经混熟很多了人缘也不错 很多人对我印象都还可以 我本来挺开心的 但是今天回家就莫名其妙又emo了开始焦虑 不想面对人际。。感觉投放在人际的精力太多了。。心中就有一种无力感（无法准确形容）觉得很累很难受 可能形容的不是很准确 但是大概意思是这样 问下大家这种心理怎么调理。。。有点无力 二编：我觉得也有可能不只是人际 我高中太远了所以是住宿 之前从来没有住宿过 有什么心事都和家长说 但是学校里我怕刚认识我就和人家说我的烦心事会让人讨厌我 没有人倾诉 但是表面还是很阳光 所以感觉很累。。 三编：看了一下大家的回复我其实还挺有感的 我觉得我更想做一个“好人”所以为了接近他人心中的好人形象，通过压抑、扼杀真正的自己来拉近双方的距离 对待不同的人有不同的性格 但是短时间多次转换太累了 我焦虑的原因也有是因为如此的伪装 但伪装出的完美人格不是我 我深知我也有很多的缺点大家喜欢的或许只是我伪装出的形象 后期如果露出真实性格大家对我的评价又该是怎样 这或许才是我真正焦虑的点 我也深知我是个容易内耗的人 特别在意他人的看法 想要大家都喜欢我 但是有人喜欢就有人讨厌 这件事我很早就意识到了 也尝试去改变 现在好一些了但还是有 有时候我也会突然觉得 这真的是真实我吗 今天下午我妈妈来接我时 我对待家人也是学校那种人设 调整不过来 让我觉得很崩溃 所以这种情况应该怎么办。？我好像知道该怎么办 但是那种感觉朦朦胧胧的不是很清楚",
        "url": "https://www.zhihu.com/question/665937969"
    },
    {
        "title": "涮火锅，哪些食材和羊肉搭配好吃？",
        "excerpt": "喜欢吃啥就涮啥，结果变成乱炖了… 量多，味儿杂 老北京涮羊肉有“老三样”一说，是这样搭配才“合适”吗？",
        "url": "https://www.zhihu.com/question/632757047"
    },
    {
        "title": "为什么大家都不买iPhone了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667700970"
    },
    {
        "title": "怎么有人说学经济学的发不了财？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662551116"
    },
    {
        "title": "如何看待赵丽颖、雷佳音分别获得第34届飞天奖视后、视帝？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667803912"
    },
    {
        "title": "如何看待上汽大众回应南京工厂关闭，称「生产基地调整是必要的经营行为」？",
        "excerpt": "9月21日，针对市场上关于上汽大众南京工厂将关闭的传闻，上汽大众方面向第一财经记者表示：“基于企业战略规划、响应市场趋势，企业对生产基地作出调整，是正常且必要的经营行为，这种调整不仅是对当前趋势的积极响应，也是对未来发展的主动规划和投资。”上汽大众回应南京工厂关闭：生产基地调整是必要的经营行为",
        "url": "https://www.zhihu.com/question/667815250"
    },
    {
        "title": "你怎么看罗德里“如果赛程继续增加，球员可能考虑罢赛”的言论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667718251"
    },
    {
        "title": "2024 年诺贝尔文学奖即将公布，在历年得奖作品中你最喜欢哪一部？有什么阅读体会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667063730"
    },
    {
        "title": "国内厂商是否有制作出和《黑神话·悟空》同等质量游戏的技术水平？",
        "excerpt": "“黑猴”的技术水平真的有传说中那样断档领先吗？ 如果其他厂商做不到这种水平，那么游科岂不是变相垄断赛道了？",
        "url": "https://www.zhihu.com/question/667259351"
    },
    {
        "title": "小区发生高空抛物伤人案，警方要求全楼查 DNA 后一男子自首，这种查验方法适合大力推行吗？",
        "excerpt": "近日，江西省贵溪市某区发生一起高空抛物案，一居民在小区路面骑电动车时被楼上丢下的垃圾砸中，幸好这位居民佩戴了安全头盔，仅头部受到轻微震荡。由于小区未安装高空抛物监控且无目击证人，侦办民警决定，将高空丢下的垃圾送至鹰潭司法鉴定中心鉴定DNA信息，并联合派出所社区民警及社区、物业工作人员在傍晚饭点挨家挨户走访，上门采集所有住户的DNA信息进行采样比对。次日上午，一男子前来投案自首，目前，该男子已被公安机关依法采取刑事强制措施。高空抛物伤人全楼查DNA后男子自首 公安机关：刑拘-华龙网",
        "url": "https://www.zhihu.com/question/667865679"
    },
    {
        "title": "0.99的循环＝1是诡辩吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/393947904"
    },
    {
        "title": "华为徐直军表示期望 2030 年左右实现无人驾驶，对此大家有哪些看法呢？",
        "excerpt": "补充下：来源是《华为全联接大会2024主题演讲：拥抱全面智能化时代》，主要是面向ToB端 文稿链接：https://mp.weixin.qq.com/s/_ictk7cUKeR8dgkyRlqY9g",
        "url": "https://www.zhihu.com/question/667833875"
    },
    {
        "title": "高三胜负心太强是好事吗？",
        "excerpt": "今天英语模考成绩出来了，我跟我朋友说我考了128，她说“我问你了吗？”我当时也说不出来是什么感觉，然后在考试刚结束的时候她找我对答案，有一题她选B我选C然后答案出来之后我跟她说看我对了吧，她说“我又没跟你比，小丑”这两件事情发生之后其实我心里唯一的想法就是我一定要赢过她，我一定要赢过所有看不起我的人，因为我高二的时候学习总是吊儿郎当的，总是摆出一副与世无争的感觉，甚至连当时我自己都以为我自己与世无争了，直到高三开学之后，我意识到跟身边一些朋友的和谐是建立在我不如她们的基础上，这些关系总是如履薄冰的，我觉得真正的朋友应该是无论谁成功，都一定会为对方感到开心的，我一直深知这个道理，所以我知道她们没有认为我是真正的朋友，我也一样，我也明白高三人际关系都不重要，一心一意学习才是我应该做的，但是我害怕我自己的胜负心太强会让我自己受伤，我觉得这种心态让我有点困扰，不知道是好还不好？",
        "url": "https://www.zhihu.com/question/665467104"
    },
    {
        "title": "给韩寒一辆索伯F1赛车，给周冠宇一辆平民性能车（例如A45AMG）跑五圈上赛谁赢面大？",
        "excerpt": "提前有一星期时间熟悉驾驶，熟悉赛道的话。",
        "url": "https://www.zhihu.com/question/658246512"
    },
    {
        "title": "游戏《黑神话：悟空》在国外的评价如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658723687"
    },
    {
        "title": "云南一高校 3 硕士被聘为宿管，回应争议「面试表现好」，聘用高学历人才是否「大材小用」？如何评价此事？",
        "excerpt": "近日，云南保山。有网友发布了一则“保山学院拟聘3名硕士为宿舍管理员”的消息引发舆论关注。有不少网友对此提出质疑，认为宿舍管理员岗位与专业学位关联度不高，聘用高学历人才是否“大材小用”。 保山学院官网的招聘公告中写到，根据工作需要，保山学院后勤服务有限公司2024年8月面向社会招聘工作人员7人，其中宿舍管理员招聘3人，招聘条件为全日制专科及以上学历，专业不限，岗位职责是负责学生公寓日常管理工作。年龄不超过45岁，备注里还写有一项：硕士研究生免笔试。在整个录取名单中，报考宿舍管理员进入前15名的人中有六名研究生，按照考试综合成绩，录取前三名。其中拟录取的3名宿舍管理员分别来自于中北大学的机械工程专业、云南农业大学的环境科学专业以及西南林业大学的农业管理专业。 针对相关争议，保山学院后勤服务有限公司一名工作人员称，宿舍管理员的职责在招聘时已经写得非常详细，具体进来会做些什么，听从公司的安排。“因为硕士应聘者表现好，所以才招了。”武汉大学城市安全与社会管理研究中心副主任尚重生介绍，硕士在学校做宿舍管理员一是因为人才太多，学校有选择的权利，二是现在就业压力较大，求职者都希望能有一份稳定的工作，大家不要苛责。尚重生表示，随着社会的发展和教育水平的提高，越来越多的人受到了高等教育，导致学历供应过剩，从而造成了学历贬值。“但是学历依然很重要，学历是敲门砖。”（经视直播）是否“大材小用”？云南一高校后勤回应3硕士被聘为宿管_保山_宿舍_招聘",
        "url": "https://www.zhihu.com/question/667659493"
    },
    {
        "title": "既然击打力在格斗中不是最重要，为什么还要求每一拳都调动腿胯？",
        "excerpt": "如果仅靠手臂就能ko敌人，还需要身体发力吗？身体发力除了加大攻击力，还有其他作用吗？是否也会降低攻击频率，这种降低又是否有害？",
        "url": "https://www.zhihu.com/question/667508102"
    },
    {
        "title": "如果回到10年前，即2013年，你最想做的一件事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667403004"
    },
    {
        "title": "这道物理题把整个物理组难住了，有人知道怎样解答吗？",
        "excerpt": "真的不是噱头，求大佬解答 五线小城市的高中，这道题老师都解释不清楚，同学也没有会的，请会者解答",
        "url": "https://www.zhihu.com/question/667481643"
    },
    {
        "title": "如何用一张图劝退想养猫的朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819203"
    },
    {
        "title": "24-25 赛季英超曼城 2：2 十人阿森纳，斯通斯97分钟绝平，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667896982"
    },
    {
        "title": "胖东来不允许员工互相「随份子」，一旦发现会处罚，公司这么做合理吗？你怎么看这项规定？",
        "excerpt": "老板不让员工彼此随份子，实属罕见，但胖东来于东来就这么干了。大河财立方记者获悉，近期在联商网组织的一次国内零售企业内部人力资源沟通会上，胖东来代表介绍了公司的一项文化制度，即员工家有红白喜事时，不允许同事间“添香随礼”，该公司相关部门会向有家事的员工发放贺金或慰问金。大河财立方记者随后向胖东来公司进行求证，后者确认属实。员工互相“随份子”？胖东来，不允许",
        "url": "https://www.zhihu.com/question/667848801"
    },
    {
        "title": "古代女人接受三从四德教育，为什么《红楼梦》里贾母成为了贾府实际上的当家人？",
        "excerpt": "三从四德的三从是指从父、从夫、从子。而贾府里基本都是女人说了算。",
        "url": "https://www.zhihu.com/question/667474631"
    },
    {
        "title": "安陵容下线之前最后一次见皇帝的时候为什么不装可怜而是直接开怼呢？",
        "excerpt": "理论上来说在证据确凿情况下求饶、装无辜、装作因爱皇帝而生妒可能下场会好一点点（比如只是打入冷宫）。直接怼皇帝就注定自己和家族都消消乐了。",
        "url": "https://www.zhihu.com/question/667641222"
    },
    {
        "title": "古代住在海边的人需要买盐商的高价盐吗？",
        "excerpt": "我们知道古代盐铁专营，盐是朝廷重要的财政收入，民间是禁止私自贩盐的。而盐商卖的肯定贵。那海边的居民可以自己从海洋中获取身体所需的盐分吗？就自己用也不卖。",
        "url": "https://www.zhihu.com/question/616509168"
    },
    {
        "title": "父母该不该替孩子做决定？",
        "excerpt": "很多父母担心孩子选错了人生，喜欢替孩子做决定。父母的选择就都好么？都对么？父母到底该不该替孩子做决定。",
        "url": "https://www.zhihu.com/question/667862065"
    },
    {
        "title": "新一轮存款利率下调仍在持续，新疆银行等中小银行密集下调存款利率，释放了什么信号？",
        "excerpt": "财联社9月22日电，新疆银行、南宁武鸣漓江村镇银行、隆德六盘山村镇银行等多家中小银行密集发布公告，将于近期下调存款利率。整体来看，中小银行存款利率下调之后仍处于偏高水平，相较于国有大行和全国性股份行中长期存款普遍执行的“1”字头利率，部分中小银行三年期定期存款利率仍能达到2.8%左右。业内人士分析称，近日中小银行扎堆下调存款利率，仍是对7月25日银行新一轮存款降息的延续。在银行贷款利率下行背景下，为减轻负债成本压力，增强金融服务实体经济的可持续性，未来存款利率仍有下调空间。 (中证报) 新一轮存款利率下调仍在持续 新疆银行等中小银行密集下调存款利率",
        "url": "https://www.zhihu.com/question/667838654"
    },
    {
        "title": "如何在职场中处理与同事之间的冲突？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652449381"
    },
    {
        "title": "为啥东南亚很多人吃福寿螺，他们不怕吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/533214339"
    },
    {
        "title": "瑞士山地为何能诞生出天下无双的超长枪方阵？",
        "excerpt": "重所周知，皮德纳战役罗马人利用起伏地形狠狠地教育了马其顿超长枪方阵，显示了超长枪方阵在崎岖地形中表现很差。而瑞士这种几乎全是山地的国家竟然能发展出堪称欧洲最强的超长枪集团，与之类似的还有苏格兰。不知道是什么原因？ps：瑞士方阵还尤其擅长长枪冲锋，这在山地中是怎么施展开来的？",
        "url": "https://www.zhihu.com/question/35635680"
    },
    {
        "title": "如何评价“华为将在第四季度发布鸿蒙PC”？",
        "excerpt": "在今天的直播中，余承东首次透露华为将在第四季度发布鸿蒙PC。",
        "url": "https://www.zhihu.com/question/667700957"
    },
    {
        "title": "湖南株洲芦淞大桥发生多车相撞事故，已致 6 死 8 伤，目前情况如何？事故原因可能是什么？",
        "excerpt": "23日上午，湖南株洲，芦淞大桥发生一起交通事故。极目新闻记者从株洲官方了解到，事故已经造成6人死亡8人受伤。 事故现场（视频截图） 据株洲当地官方知情人士介绍，事发时，一辆出租车与网约车相撞后，致网约车失控冲向对向车道，导致碰撞事故发生。目前政府各部门正在现场进行处理。该人士称，事故已造成6人死亡，8人受伤，伤者无生命危险。肇事司机目前已被控制。当地殡仪馆消息称，遗体已经送至殡仪馆。 此前有视频显示，一大桥上，一白色车辆从对向车道驶来，逆行撞击多辆机动车及电动车。株洲芦淞大桥交通事故已致6死8伤。_7x24小时财经新闻_新浪网",
        "url": "https://www.zhihu.com/question/667933253"
    },
    {
        "title": "罚款、罚抄、每天站立超 8 小时，奶茶店打工人正在变成一种「耗材」，怎样才能改变这一现状？",
        "excerpt": "最近“玩梗翻车”的古茗掀起了不小的舆论风波，“忘放吸管罪”、“打翻茶桶罪”、“漏贴效期罪”…这些内容听起来荒诞，但却在一定程度上展示了奶茶行业普通打工人的真实困境。 超过八小时的站立、每天重复成百上千次的摇奶茶动作与悬在脑内的出错警告…充满秩序象征甜蜜的奶茶店背后是一批打工人的残酷青春物语。而据腾讯棱镜测算，目前全国至少有两百万年轻人困在奶茶店的订单里。 罚款、罚抄…以“罚”为主的管理 在古茗的“玩梗”中，“忘放吸管”这类看似微小的错误会被处以“挂牌示众”的严酷惩罚，而在真实的奶茶店中这同样被视为不可忽视的“错误”。 曾在霸王茶姬打工的小美告诉蓝鲸新闻记者，自己所在的某地级市加盟店因为担心顾客投诉，要求员工忘放吸管自己出钱找跑腿去送。 如果上述做法还可以理解为“解决方案”，那“罚抄”则是一个明显具有“惩戒和警告”意味的处罚。 小美曾经因为贴错标签被店长要求“罚抄”，“店长让我把‘伯牙绝弦’抄100遍，我手都抄麻了。”看似荒诞的“罚抄式”处罚似乎正在成为奶茶店管理的一种惯例，早在2023年瑞幸咖啡就曾被曝让员工抄写顾客差评100遍。 “罚抄”的内容千奇百怪，有人迟到忘打卡被罚抄写100遍“上班不打卡一天工白打”，还有的则被罚抄自己所犯错误/操作步骤，“有的时候写的潦草他们还会不满意，这不是打工这是上学，”乐乐告诉蓝鲸新闻记者。 比起颇具形式感的“罚抄”，更多门店选择直接“罚款”。由于奶茶店往往是客诉和食品安全问题的高发区，奶茶品牌总部往往通过制定极其严苛的员工管理办法来规范相关行为。 就像包含每一个细节的奶茶制作SOP一样，奶茶店员工的一举一动都有严格的管理守则。不少霸王茶姬员工直到离职都无法忘记“红线项管理”。据多位员工介绍，霸王茶姬会针对员工/门店的不合规操作/行为给所属门店发红牌/黄牌，三张黄牌自动升级为红牌，每一张红牌都意味着5000元的罚款，而不少加盟店往往会将“罚款”转嫁到店员身上，有不少店员因此被扣上千元工资。 除此之外，有些门店店长还会以“没回群消息”，“手机未上交”，“活动详情未熟知”等理由进行20-100元不同程度的罚款。 看似“赏罚分明”的奶茶店工作法在实操过程中却变得“赏罚不分明”，这很大程度上与疯狂扩张有关。近些年，国内奶茶品牌迭代速度加快，不少奶茶品牌为获得更多市场份额大力扩张，而短时间内的迅速扩张往往仰仗于加盟店，但后者则意味着更大的变数。加盟商的个人管理方式与门店经营状况都将直接影响普通打工人的生存状态。",
        "url": "https://www.zhihu.com/question/667781882"
    },
    {
        "title": "中方提醒在黎巴嫩、以色列的中国公民尽快回国或转移，目前黎以边境局势如何？将带来哪些影响？",
        "excerpt": "外交部领事司提醒在黎巴嫩中国公民加强安全防范 据外交部领事司官方微信消息，近期，黎以边境局势持续紧张，黎巴嫩安全形势严峻复杂。 外交部领事保护中心和中国驻黎巴嫩使馆再次提醒在黎中国公民密切关注当地局势，进一步增强安全意识，搭乘商业航班尽快回国或离境，规避风险，确保安全。需继续留黎人员请保持高度警惕，切实加强安全防范和应急准备，避免前往 南部高风险地区和敏感地带。如遇紧急情况，请及时报警并与中国驻黎巴嫩使馆取得联系。 联系方式 黎巴嫩报警电话：112 黎巴嫩急救电话：140 外交部全球领事保护与服务应急热线(24小时)： +86-10-12308 +86-10-65612308 驻黎巴嫩使馆领事保护与协助电话： ＋961-3-866468外交部领事司提醒在黎巴嫩中国公民加强安全防范-中新网 以黎边境局势高度紧张 使馆提醒中国公民加强安全防范 据中国驻以色列大使馆微信公众号“以馆为家”22日消息，当前，以黎边境局势高度紧张，军事冲突频发，以色列当地安全形势依然严峻复杂多变。 中国驻以色列使馆再次特别提醒在以中国公民密切关注形势发展变化，进一步提高警惕，做好防范导弹、火箭弹、无人机等各类袭击的准备，切实加强安全防范措施，切勿麻痹大意。 目前，我有关安全提醒仍为“提醒中国公民暂勿前往以色列”状态。请在以中国公民按照相关要求尽快回国或转移至安全地区，确需继续留以人员及时关注当地安全提示，坚持非必要不外出，避免前往北部等高风险地区和敏感地带，保持联络畅通，确保安全。如遇紧急情况，请及时报警并与中国驻以色列使馆取得联系。 以色列报警电话：+972-100外交部领事司提醒在黎巴嫩中国公民加强安全防范 医疗急救电话：+972-101 外交部全球领事保护与服务应急热线(24小时)：+86-10-12308/+86-10-65612308 驻以色列使馆领事保护与协助电话：+972-3-5459520 以黎边境局势高度紧张 使馆提醒中国公民加强安全防范",
        "url": "https://www.zhihu.com/question/667932572"
    },
    {
        "title": "如何看待张大奕关闭 10 年网店？",
        "excerpt": "2014年，张大奕作为温州商人冯敏和陈思佳公司的模特，创立红人店 2016年，张大奕双11销售额破亿 2019年，如涵控股上市 2020年，张大奕陷入蒋凡风波，口碑直下 2021年，如涵退市 2024年，张大奕宣布关闭十年网店“淘宝带货第一人” 张大奕关闭十年网店，红人电商何去何从？",
        "url": "https://www.zhihu.com/question/667673118"
    },
    {
        "title": "如果所有工作的薪酬都一样，你会选择做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667133876"
    },
    {
        "title": "如果让你在英，法，德，中，美，俄，西，日文学中各推荐三本书，你会推荐什么？",
        "excerpt": "如果让你在英国文学，法国文学，德国文学，中国文学，俄罗斯文学，美国文学，西语文学，日本文学中各推荐三本，你会推荐什么？",
        "url": "https://www.zhihu.com/question/666832341"
    },
    {
        "title": "如何评价田曦薇、辛云来主演的电视剧《半熟男女》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667211712"
    },
    {
        "title": "有没有哪个旅行地，可以最大限度地「放大」秋高气爽的感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666872509"
    },
    {
        "title": "你在野球场见过最强的中锋是怎样的？",
        "excerpt": "如题。题主球迷，打球十多年，后卫。这么多年去野球场打球，碰到的中锋，要么进攻一塌糊涂的，要么就是进攻贼喜欢中投（还投得不是太准的），几乎没有碰到过 篮下低位单打，勾手等打爆对手的。 爱篮球的各位呢？有过怎样的经历？",
        "url": "https://www.zhihu.com/question/66928837"
    },
    {
        "title": "为什么古代文明之间早有交流，但是中国没有改用石头建房子？",
        "excerpt": "中国古代和其他文明都有交流，中亚地区和欧洲地中海早就有了石头做的房子，内部空间大，而且不易磨损，为什么在建筑方面一直延用木头做房子？ 有人说汉朝人看到古罗马的建筑都会震惊，那为什么后来文化交流密切了，吸收了很多外来文化，石头建的房子比木质的看起来高达很多，也更华丽，却没有在房子建材上体现呢？",
        "url": "https://www.zhihu.com/question/664967743"
    },
    {
        "title": "为什么贾政要逼迫宝玉读书科举，进士很多到老死也就是个县令，贾家直接花钱给他买个龙禁尉不就行了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667225804"
    },
    {
        "title": "大家觉得孙悟空的原型是《山海经》里的「无支祁」，还是印度的「哈奴曼」？",
        "excerpt": "说到四大名著，《三国演义》的受众者是老人，喜爱《水浒传》的人大多是青少年，《红楼梦》则多为女子所喜爱，但《西游记》，那可谓是老少皆宜。 可能是因为《西游记》里孙悟空的形象，太过深入人心而至，但不可否认，孙悟空的形象已经是中国文化的一种思想代表。 这样说来，孙悟空这个角色不会是凭空杜撰的，而是由一个原型作为基础。再由吴承恩通过一些细腻的手法“加工”出来的人物。 孙悟空 那么你知道，孙悟空的原型是谁吗？ 其实，这个问题，很早就有人提过，并对此产生了很大的分歧。 但是主要的分歧只有两种： 1.孙悟空的原型是印度神猴“哈奴曼” 2.孙悟空的原型是中国水怪“无支祁（巫支祁）” 下面，我们对此来做一些简单的分析，看看哪个人物形象，更符合孙悟空的原型。 下图： 印度神话哈奴曼 首先，我们来说一下印度神猴哈奴曼： 第一，起源：孙悟空是佛教的，而佛教起源于印度，哈奴曼也是印度的。 第二，职位：哈奴曼是猴国的大将军，这一点符合孙悟空“美猴王”的称号。 第三，事迹：哈奴曼曾一把火烧掉罗刹宫，对比孙悟空大闹天宫。 第四，技能：哈奴曼被称为印度“风神之子”，可以说一步数万里，这个技能和孙悟空的“一个跟斗十万八千里”差不多。 出于这四点考虑，哈奴曼确实符合孙悟空的形象。 下图：中国水怪无支祁 我们再来看一下中国水怪“无支祁” 《山海经》中记载：“水兽好为害，禹锁于军山之下，其名曰无支奇（无支祁）”“其形若猿猴，金目雪牙，轻利倏忽” 书中大概意思：他的形状像猿猴，塌鼻子，凸额头，白头青身，火眼金睛。他的头颈长达百尺，力气超过九头大象，常在淮水兴风作浪，危害百姓。 第一，形象：无支祁是猿猴，塌鼻子、凸额头、火眼金睛。跟孙悟空的形象完全符合。 第二，事迹：在淮海兴风作浪，危害百姓。孙悟空当初在东海拔掉定海神针，搞得洪水泛滥，民不聊生。 第三，老家：无支祁出生在豫南桐柏山中的花果山，为天生神猴。而孙悟空的老家就在桐柏山。 第四，年岁：无支祁的故事流传了500多年，才出现唐僧取经。这一点，和孙悟空被压五行山500年后，被唐僧所救，非常吻合。 第五，禹王锁蛟：大神禹治淮水时，无支祁作怪，风雷齐作，木石俱鸣。禹很恼怒，召集群神，天神庚辰（一说应龙）擒获了无支祁。无支祁虽被抓，但还是击搏跳腾，谁也管束不住。于是禹用大铁索锁住了他的颈脖，拿金铃穿在他的鼻子上，把他镇压在淮阴龟山脚下，从此淮水才平静地流入东海。这个故事和孙悟空被如来佛祖压在五行山下非常之像。 甚至有人指出是吴承恩看了《山海经》里的水怪无支祁的灵感来源，然后挪移到《西游记》中，成了脍炙人口的大闹天宫齐天大圣孙悟空。 第六，作者塑造孙悟空的形象，是为了反映中国封建社会的，料想可能会以中国的人物作为原型。这一点看似有点牵强，但笔者恰恰认为，这是无支祁作为孙悟空原型的最好证明。 至少，假如当笔者有能力写《西游记》这种著作时，断然不会以外国的人物为原型！ 对此，你觉得“哈奴曼”和“无支祁”谁才是孙悟空的原型呢？",
        "url": "https://www.zhihu.com/question/509574784"
    },
    {
        "title": "为什么有些作家的文章已经非常厉害了，但是诺贝尔文学奖还是常年陪跑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667062649"
    },
    {
        "title": "中国公布 DUV 光刻机的突破，具有怎样的历史意义？",
        "excerpt": "国产干式DUV光刻机取得重大突破，ArF光刻机实现分辨率≤65nm和套刻≤8nm。工信部于9月9日印发《首台（套）重大技术装备推广应用指导目录（2024 年版）》（以下简称《目录》）通知，在文件列表包含国产氟化氪光刻机（110nm），和氟化氩光刻机（65nm）等集成电路关键生产设备，代表着国产光刻机取得重大突破，向65nm迈进。《目录》中的电子专用装备目录下提到，集成电路生产设备方面包括化氟化氪光刻机，光源248nm，分辨率≤110nm，套刻≤25nm；氟化氩光刻机，光源193nm，分辨率≤65nm，套刻≤8nm。目前，光刻机国产化率仅为2.5%，市场主要由ASML、佳能和尼康所垄断，主要依赖进口，而近期荷兰政府加大了光刻机出口管制，9月7日起，全球光刻机龙头企业ASML将需要向荷兰政府而非美国申请1970i和1980i浸润式DUV光刻机的出口许可。光刻机作为价值量较大的核心半导体设备，该国产ArF光刻机虽然仍与海外先进EUV光刻机技术差距较大，但仍标志着我国半导体设备技术取得了重大进步，且目前我国光刻机零组件和整机厂商正在加快追赶步伐，有较大的发展机遇，建议关注光刻机产业链相关标的。 东海研究 | 电子：国产DUV光刻机重大突破，消费电子新品密集发布有望拉动行业景气度",
        "url": "https://www.zhihu.com/question/667459974"
    },
    {
        "title": "为什么intp有一种天然的松弛感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611357575"
    },
    {
        "title": "10 月 11 日《哈利·波特》全系列将在内地重映，这些电影给你留下了什么印象？你会去电影院回顾吗？",
        "excerpt": "10月11日起，《哈利·波特》全系列八部电影将在内地重映 10月11日起，《哈利·波特》全系列八部电影将在内地重映",
        "url": "https://www.zhihu.com/question/667671363"
    },
    {
        "title": "美元降息周期里有哪些值得关注的投资机会？",
        "excerpt": "美元降息周期里有哪些值得关注的投资机会？",
        "url": "https://www.zhihu.com/question/667900638"
    },
    {
        "title": "古代镖师走镖，为何区区十几人，却让胆大妄为的土匪不敢抢劫呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624944310"
    },
    {
        "title": "三岁之前要不要送孩子上幼儿园？",
        "excerpt": "我本默认三岁上幼儿园，但是孩子现在两岁零3个月，能唱十几首儿歌，语言表达准确，逻辑清晰，能把大部分事情前因后果说清楚，自己吃饭喝水，想要大小便每次都能报告，除了擦屁屁都能自己解决，完全符合送幼儿园的基本条件了。另一方面，每天在家里和楼下来回溜达千篇一律，对她来说也没什么意思，可能不如在幼儿园每天有不一样的课程吧。吃饭也是一大问题，在家吃饭很费劲，在幼儿园吃得很来劲。 我问她想不想上幼儿园，她很高兴说想，但是当我告诉她我和奶奶都不会陪着她去，再让她选去幼儿园还是和奶奶在一起，她强烈要求要奶奶。我忽然想，对于三岁以下的孩子来说，是给学习、社交打基础和好好吃饭更重要，还是家人陪伴更重要呢？",
        "url": "https://www.zhihu.com/question/663956859"
    },
    {
        "title": "宝马被曝重返价格战，纯电旗舰 i7 最高降 55.5 万元，是否会引发新一轮价格战？",
        "excerpt": "宝马因在涨价后销量大幅下滑，如今正“重启”价格战，大幅下调旗下车型售价，以完成今年的销量目标。 报道称，宝马此次之所以重返价格战，主要是为了抓住市场窗口期。宝马旗舰纯电车型 i7 在国内多地 4S 店的降价幅度达到了 38%，最高下调已达55.5 万元（2023 款 xDrive60L，原价 145.90 万元），裸车价格来到了 66.34 万元（2023 款 eDrive50L，原价 94.90 万元）。 在此之前，宝马曾试图通过涨价来提升利润空间，但这一策略却未得到市场的认可，反而加剧了销量下滑的趋势。数据显示，8 月宝马售出34846 辆新车，较去年同期相比暴跌 42%，减少了超两万辆。 而据IT之家此前报道，今年 7 月，有爆料称因为价格战导致门店亏损严重，宝马将通过减少销售量来稳定价格，缓解门店的经营压力。 针对于宝马中国将退出价格战的传闻，宝马中国方面当时回应称，下半年宝马在中国市场将重点关注业务质量，支持经销商稳扎稳打。 然而，今年成都车展期间，宝马集团大中华区总裁兼 CEO 高翔称，“目前的价格战，无论对于汽车厂家、消费者还是经销商来说都是不健康的，也是不可持续的。”宝马官方近期没有对建议零售价做任何调整，采取的主要措施是在今年下半年给予经销商更大的灵活性。他们根据市场情况自主决定销售时的终端零售价格，厂家无权干预。宝马被曝重返价格战：纯电旗舰 i7 最高降 55.5 万元，高管曾称“不可持续”",
        "url": "https://www.zhihu.com/question/667744117"
    },
    {
        "title": "如何看待新品华为智慧屏 V5 Max 110 ？画质体验怎么样？",
        "excerpt": "2024 年 9 月，华为在秋季全场景新品发布会上正式发布华为智慧屏 V5 Max 110 ，其在延续业界首创的华为灵犀指向遥控基础上，升级为华为智慧屏史上最大尺寸的「巨幕手机」。据悉，该新品作为华为智慧屏史上的画质巅峰产品，将是 10W 内画质体验最好的 MiniLED 电视。对于新品华为智慧屏 V5 Max 110 ，大家有哪些想法？其超强画质具体带来了哪些体验？",
        "url": "https://www.zhihu.com/question/667847066"
    },
    {
        "title": "大家觉得孙悟空的原型是《山海经》里的“无支祁”，还是印度的“哈奴曼”？",
        "excerpt": "说到四大名著，《三国演义》的受众者是老人，喜爱《水浒传》的人大多是青少年，《红楼梦》则多为女子所喜爱，但《西游记》，那可谓是老少皆宜。 可能是因为《西游记》里孙悟空的形象，太过深入人心而至，但不可否认，孙悟空的形象已经是中国文化的一种思想代表。 这样说来，孙悟空这个角色不会是凭空杜撰的，而是由一个原型作为基础。再由吴承恩通过一些细腻的手法“加工”出来的人物。 孙悟空 那么你知道，孙悟空的原型是谁吗？ 其实，这个问题，很早就有人提过，并对此产生了很大的分歧。 但是主要的分歧只有两种： 1.孙悟空的原型是印度神猴“哈奴曼” 2.孙悟空的原型是中国水怪“无支祁（巫支祁）” 下面，我们对此来做一些简单的分析，看看哪个人物形象，更符合孙悟空的原型。 下图： 印度神话哈奴曼 首先，我们来说一下印度神猴哈奴曼： 第一，起源：孙悟空是佛教的，而佛教起源于印度，哈奴曼也是印度的。 第二，职位：哈奴曼是猴国的大将军，这一点符合孙悟空“美猴王”的称号。 第三，事迹：哈奴曼曾一把火烧掉罗刹宫，对比孙悟空大闹天宫。 第四，技能：哈奴曼被称为印度“风神之子”，可以说一步数万里，这个技能和孙悟空的“一个跟斗十万八千里”差不多。 出于这四点考虑，哈奴曼确实符合孙悟空的形象。 下图：中国水怪无支祁 我们再来看一下中国水怪“无支祁” 《山海经》中记载：“水兽好为害，禹锁于军山之下，其名曰无支奇（无支祁）”“其形若猿猴，金目雪牙，轻利倏忽” 书中大概意思：他的形状像猿猴，塌鼻子，凸额头，白头青身，火眼金睛。他的头颈长达百尺，力气超过九头大象，常在淮水兴风作浪，危害百姓。 第一，形象：无支祁是猿猴，塌鼻子、凸额头、火眼金睛。跟孙悟空的形象完全符合。 第二，事迹：在淮海兴风作浪，危害百姓。孙悟空当初在东海拔掉定海神针，搞得洪水泛滥，民不聊生。 第三，老家：无支祁出生在豫南桐柏山中的花果山，为天生神猴。而孙悟空的老家就在桐柏山。 第四，年岁：无支祁的故事流传了500多年，才出现唐僧取经。这一点，和孙悟空被压五行山500年后，被唐僧所救，非常吻合。 第五，禹王锁蛟：大神禹治淮水时，无支祁作怪，风雷齐作，木石俱鸣。禹很恼怒，召集群神，天神庚辰（一说应龙）擒获了无支祁。无支祁虽被抓，但还是击搏跳腾，谁也管束不住。于是禹用大铁索锁住了他的颈脖，拿金铃穿在他的鼻子上，把他镇压在淮阴龟山脚下，从此淮水才平静地流入东海。这个故事和孙悟空被如来佛祖压在五行山下非常之像。 甚至有人指出是吴承恩看了《山海经》里的水怪无支祁的灵感来源，然后挪移到《西游记》中，成了脍炙人口的大闹天宫齐天大圣孙悟空。 第六，作者塑造孙悟空的形象，是为了反映中国封建社会的，料想可能会以中国的人物作为原型。这一点看似有点牵强，但笔者恰恰认为，这是无支祁作为孙悟空原型的最好证明。 至少，假如当笔者有能力写《西游记》这种著作时，断然不会以外国的人物为原型！ 对此，你觉得“哈奴曼”和“无支祁”谁才是孙悟空的原型呢？",
        "url": "https://www.zhihu.com/question/509574784"
    },
    {
        "title": "突然失去了对旅行的兴趣，深层的原因是什么？",
        "excerpt": "今年三十二岁，在二十多岁的时候，曾经去过辽宁和山东的大部分地方，也去过陕西，山西，内蒙，四川，广东，香港，江西，上海，安徽，西藏，云南等省份的很多城市、深山、大海、高原和荒漠，国外虽然只去过日本，但自问一直是个喜欢旅行的人，可是，这两年，突然发现自己越来越懒，也对旅行本身，不再那么疯狂的追求，很苦恼，感觉自己心灵的一部分，缺失掉了，我其实想问：真正喜欢旅行的人，会突然之间变得对旅行失去兴趣，百无聊赖么？如果有人也是这种情况，能不能请分享，为什么会有这种变化？",
        "url": "https://www.zhihu.com/question/301797233"
    },
    {
        "title": "工作7年被裁员，该不该或者敢不敢要补偿?能不能要到补偿？",
        "excerpt": "在一家私企工作了七年，工资低也不交五险一金，现在公司裁员，我被裁员了，但是公司的领导都是政府以前的，领导老板也跟政府的关系都很好，我该不该或者说敢不敢去申请补偿，行使我的合法权益，让公司补偿我？我百度搜索是正常合同到期，辞退是按入职一年补偿一个月，如果是违法裁员，是要补偿两个月的，我公司都没有签劳动合同，这种情况下能不能要到补偿。我这种情况是不是属于违法裁员？",
        "url": "https://www.zhihu.com/question/667324329"
    },
    {
        "title": "《黑神话:悟空》黄眉和金蝉子如果到现实世界打赌，谁会赢？",
        "excerpt": "不同于游戏里面的淳朴村民，而是现实世界的人呢？",
        "url": "https://www.zhihu.com/question/666983742"
    },
    {
        "title": "如何评价 9 月 21 日刀郎成都演唱会？",
        "excerpt": "21号的票没抢到，很遗憾，但是作为刀郎的一个铁粉吧，不知道这场演唱会，大家有何感想？",
        "url": "https://www.zhihu.com/question/667837899"
    },
    {
        "title": "「游戏本」是否应该改名为「学术本」「工程本」「高性能本」等与游戏无关的名字？",
        "excerpt": "首先，目前的游戏本销量中，有相当一部分来自大学新生。这些学生虽可能需要高性能的计算机，但是很显然，他们仅凭自己往往负担不起游戏本的昂贵价格，而是需要家长的支持。而某些家长在听到“游戏本”后，会认为这种计算机只能用于运行游戏，从而产生反感的心理。因此，改名可以使这一部分家长重新考虑游戏本的作用，从而使他们更愿意支持他们的子女选购这种笔记本。至于经济独立的喜爱游戏的人员来说，他们一般具有基本的硬件知识，即使游戏本改名，他们也知道这种笔记本电脑适合运行游戏。",
        "url": "https://www.zhihu.com/question/667429963"
    },
    {
        "title": "一个月赚两三万以上工资的人，是不是都是博士以上毕业的，你们都过得怎么样？",
        "excerpt": "儿子一个月赚不到一万，但攒不住钱，我说他几句，他说人家一个月赚几万以上的都是读到博士的，博士都要好几年，研究生好几年，下来要十一二年呢，真是这样吗？ 我们白家人世代种地的，根本不懂博士，问下博士是不是都一个月赚几万以上的？",
        "url": "https://www.zhihu.com/question/667354486"
    },
    {
        "title": "南方科技大学真正实力相当于体制内哪所大学？",
        "excerpt": "南方科技大学真实实力相当于体制内哪所大学？",
        "url": "https://www.zhihu.com/question/377139808"
    },
    {
        "title": "人生进入迷茫阶段了，怎么办？",
        "excerpt": "目前在家 在一个公司卸任回家 因为父母离婚 家里长辈去世 导致我父亲现在成天醉生梦死 一蹶不振 我每个月还有贷款 目前不知道怎么办了 求解",
        "url": "https://www.zhihu.com/question/667804264"
    },
    {
        "title": "如何看待张大奕关闭10年网店？",
        "excerpt": "2014年，张大奕作为温州商人冯敏和陈思佳公司的模特，创立红人店 2016年，张大奕双11销售额破亿 2019年，如涵控股上市 2020年，张大奕陷入蒋凡风波，口碑直下 2021年，如涵退市 2024年，张大奕宣布关闭十年网店",
        "url": "https://www.zhihu.com/question/667673118"
    },
    {
        "title": "前华人首富赵长鹏确认即将出狱，此前被判 4 个月监禁，身家超 2300 亿元，哪些信息值得关注？",
        "excerpt": "据证券时报9月21日报道，有传闻前华人首富、币安创始人赵长鹏即将出狱。记者从美国联邦监狱局处确认了该消息。 记者在美国联邦监狱局（Bureau of Prisons）官网得知，赵长鹏当前的位置更新为位于加利福尼亚州中部的长滩居住地重返社会管理局（Residential Reentry Management，RRM）。这意味着他正接受重返社会前的准备和评估。如果一切正常，他将在9月29日重返社会。 所谓“居住地重返社会管理局”，也被称作“中途之家”，主要是充当联邦监狱局与联邦法院、美国法警署、州和地方惩教机构的当地联络人，与联邦监狱签订合同，为即将获释的囚犯提供必要的帮助和支持，以确保他们能够顺利过渡到社会生活。这可能包括提供安全、有组织、受监督的环境，提供就业培训、心理咨询、住房安排、财务管理等服务。 在赵长鹏坐牢期间，比特币上下波动超过2万美元。今年4月，赵长鹏入狱的时候，比特币曾达到71000美元，随后进入大幅波动，并一度跌破50000美元。最新价格则为63192美元。前华人首富赵长鹏确认即将出狱！此前被判4个月监禁，身家超2300亿元 | 每经网",
        "url": "https://www.zhihu.com/question/667873873"
    },
    {
        "title": "24-25 赛季意甲第5轮国际米兰 1:2 AC米兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667902544"
    },
    {
        "title": "工作到处跑不着家，竞岗得不到公平对待，很想辞职，该怎么办呢?",
        "excerpt": "我从事电力检修工作。刚开始还好，维护一个电厂的设备，不用到处跑。近期公司改革，检修需要到处跑，回家的时间很少，很多有门路的同事都找到门路去办公室工作了，这也导致检修方面技术力量很薄弱。而我，技术不算突出，但工作态度还算积极，该做的事情也做得还不错，因此每次有办公室的职位竞岗总被以检修技术力量薄弱为主，即便是竞岗的人中综合能力最强的，也不会要我。感觉很无助，一个女孩子到处跑不着家，竞岗得不到公平对待，很想辞职，但有房贷，目前找不到更好的下家，我该怎么办呢。",
        "url": "https://www.zhihu.com/question/667836276"
    },
    {
        "title": "央视体育频道知名主持人于嘉疯狂「跑马」十二年，过程不乏挫败和伤病，那些沉迷跑马拉松的中年人是为了什么？",
        "excerpt": "跑步会给一个人带来什么？今年巴黎奥运会的大众马拉松比赛上，于嘉以2小时58分40秒的成绩完赛，这是他第41个马拉松，也是他第一次在正式比赛中「破三」。赛后每次受访，于嘉都在镜头前哽咽、大哭，感慨奥运会让人梦想成真。​ 过去，于嘉被人熟知的身份是央视体育频道的篮球解说员，20岁就开始解说NBA赛事。他从2012年开始跑马拉松，最初的三年里，他近乎狂热地参加比赛，推广马拉松运动。他是第二个完成马拉松六大满贯的中国人，被称为「中国最能跑的主持人」。但始终没能在正式比赛中「破三」——对马拉松跑者来说，全马跑进三小时是普通与高手的分野，全国只有1%的跑者可以达成。 ​但真正完成这个目标，于嘉用了12年。这12年里，他从疯狂比赛、疯狂训练，几次阴差阳错没能破三，到最终想明白，「自己不是喜欢马拉松，而是跑步。」当年求而不得的成绩，在不参加全马比赛的6年后，在巴黎实现了。 此时的他44岁，回顾过去的跑步生涯，他流露出对当年狂热比赛的后悔。他曾经用马拉松的成就感逃避现实的困境，没能做好一个丈夫和父亲。也因为训练不科学，在左脚跟里留下了四个钙化点和一根骨刺。直到39岁这年，他意识到自己真正想要的，是像运动员一样生活。 那些年的挫败、伤病让于嘉意识到，生活不是一分付出一分收获，更多时候是「痛苦无益」、「尽全力也无获」。跑步教会他最多的是坦然面对现实的能力——「光明正大地赢，哪怕是坦坦荡荡地输」。 跑步十二年之后",
        "url": "https://www.zhihu.com/question/667501299"
    },
    {
        "title": "经常化妆真的会比同龄人老得快吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/306781305"
    },
    {
        "title": "成长过程中哪些道理越早悟到越好？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667842874"
    },
    {
        "title": "能让你心情变好的食物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21778033"
    },
    {
        "title": "汽车里的哪些功能，用了就回不去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/388466129"
    },
    {
        "title": "湖南株洲芦淞大桥发生多车相撞事故，已致 6 死 7 伤，目前情况如何？事故原因可能是什么？",
        "excerpt": "湖南省株洲市公安局交通警察支队通报，9月23日，株洲市芦淞区芦淞大桥东桥头发生一起多车相撞交通事故。23日7时36分，刘某（男，43岁）驾驶一辆白色小汽车在芦淞大桥由西往东行驶至大桥中部位置处，被王某某（男，57岁）驾驶的出租车追尾，致使刘某车辆失控驶向对向车道与多车相撞，造成6人死亡7人受伤。目前，人员救治、善后处置、事故调查等工作正在开展中。 追尾致前车失控驶向对向车道，湖南株洲多车相撞事故致6死7伤|界面新闻 · 快讯 23日上午，湖南株洲，芦淞大桥发生一起交通事故。极目新闻记者从株洲官方了解到，事故已经造成6人死亡8人受伤。 事故现场（视频截图） 据株洲当地官方知情人士介绍，事发时，一辆出租车与网约车相撞后，致网约车失控冲向对向车道，导致碰撞事故发生。目前政府各部门正在现场进行处理。该人士称，事故已造成6人死亡，8人受伤，伤者无生命危险。肇事司机目前已被控制。当地殡仪馆消息称，遗体已经送至殡仪馆。 此前有视频显示，一大桥上，一白色车辆从对向车道驶来，逆行撞击多辆机动车及电动车。株洲芦淞大桥交通事故已致6死8伤。_7x24小时财经新闻_新浪网",
        "url": "https://www.zhihu.com/question/667933253"
    },
    {
        "title": "如果你失业了，你该怎么办？",
        "excerpt": "一起回答一下。",
        "url": "https://www.zhihu.com/question/667800822"
    },
    {
        "title": "为什么大家都不玩《绝地求生》了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/333808959"
    },
    {
        "title": "你们觉得等詹姆斯退役哪个球队会为他立雕像呢，为什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667539791"
    },
    {
        "title": "苹果客服回应 iPhone 16 使用钢壳电池，表示设备没有问题，钢壳铝壳软包壳电池分别有什么优缺点？",
        "excerpt": "近日，iPhone16系列发售后有博主对Pro版本进行拆机。博主发现，Pro版本的iPhone16电池使用了钢制外壳，且拆解时发生漏液发烫现象。另外，黎巴嫩通信设备爆炸事件引发公众对手机等终端安全性的担忧。很多网友对此产生联想和质疑，称“一跟卡针都舍不得给你，怎么会用钢外壳。”甚至衍生出了一些“阴谋论”，称苹果在“做局”。苹果官网客服表示，技术顾问称，无法核实网上流传信息的证实性，但苹果的产品在出厂时会经过严格的质检流程，没有问题才会发售的。如果有远程引爆之类的，国家也不会允许发售，所以设备是肯定没有问题的。苹果客服回应iPhone 16使用钢壳电池：设备没有问题_7x24小时财经新闻_新浪网",
        "url": "https://www.zhihu.com/question/667883161"
    },
    {
        "title": "如何看待在IGN年度游戏投票活动中，《黑神话:悟空》目前已位列第一？",
        "excerpt": "当前前五名分别是： 1、黑神话：悟空 2、最终幻想VII 重生 3、艾尔登法环DLC黄金树幽影 4、绝地潜兵2 5、剑星",
        "url": "https://www.zhihu.com/question/667954750"
    },
    {
        "title": "如何评价《音乐缘计划》第六期?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667898838"
    },
    {
        "title": "中小企业怎么实现数字化转型?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451810136"
    },
    {
        "title": "2024 年诺贝尔文学奖即将公布，在历年获奖者作品中你最喜欢哪一部？有什么阅读体会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667063730"
    },
    {
        "title": "怎么评价湾区升明月，2024大湾区电影音乐晚会?",
        "excerpt": "如何评价，哪一个节目让你印象深刻",
        "url": "https://www.zhihu.com/question/667884839"
    },
    {
        "title": "大众跑者适合采用「以赛代练」的方式跑步吗？",
        "excerpt": "看到好几个跑友时常参加各种马拉松比赛（不用抽签就能报上名的那种），说是参加个比赛就等于周末拉个长距离训练。",
        "url": "https://www.zhihu.com/question/667334931"
    },
    {
        "title": "对于《冰汽时代 2》中的极端法案（如强令人们轮换交配、逼迫工人服用兴奋剂等），大家的看法是怎样的？",
        "excerpt": "对于《冰汽时代 2》中的极端法案（如强令人们轮换交配、逼迫工人服用兴奋剂等），大家的看法是怎样的？是否应该使用？",
        "url": "https://www.zhihu.com/question/667603635"
    },
    {
        "title": "管培生入职 43 天拒绝周末跑 10 公里被辞退，此前已连续加班 12 天，公司行为合法吗？如何维权？",
        "excerpt": "近日，一则关于“应届生因拒绝公司组织的周末跑步活动而被辞退”的事件，引起了广泛关注。 据当事人张先生发帖称，他于2024年7月22日入职北京某网络技术有限公司，担任管培生一职，不料在短短43天的工作期间，因连续两次拒绝参加公司组织跑步活动，最终于9月4日收到了公司的单方面解除劳动通知书。 管培生入职43天后拒绝周末跑10公里被辞退，当事人：已连续加班12天_腾讯新闻",
        "url": "https://www.zhihu.com/question/667844458"
    },
    {
        "title": "古代没有防腐剂冰箱，酱油醋是怎么保存的？",
        "excerpt": "会不会出现所谓没有添加剂开瓶只能放3天的情况？",
        "url": "https://www.zhihu.com/question/558888787"
    }
]