[
    {
        "title": "你觉得鼠标的灵敏度重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655299351"
    },
    {
        "title": "4 月 70 城房价出炉，商品住宅售价环比、同比降幅均有所扩大，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：4月各线城市商品住宅销售价格环比、同比降幅均有所扩大 国家统计局数据显示，2024年4月份，房地产市场继续调整，70个大中城市中，各线城市商品住宅销售价格环比、同比降幅均有所扩大。4月份，一线城市新建商品住宅销售价格环比下降0.6%，降幅比上月扩大0.5个百分点。其中，北京、广州和深圳分别下降0.7%、1.3%和1.0%，上海上涨0.3%。二、三线城市新建商品住宅销售价格环比分别下降0.5%和0.6%，降幅均比上月扩大0.2个百分点。4月份，一线城市二手住宅销售价格环比下降1.1%，降幅比上月扩大0.4个百分点，其中北京、上海、广州和深圳分别下降1.6%、0.8%、1.4%和0.7%。二、三线城市二手住宅销售价格环比均下降0.9%，降幅均比上月扩大0.4个百分点。 4月份，一线城市新建商品住宅销售价格同比下降2.5%，降幅比上月扩大1.0个百分点。其中，北京、广州和深圳同比分别下降0.5%、6.9%和6.7%，上海上涨4.2%。二、三线城市新建商品住宅销售价格同比分别下降2.9%和4.2%，降幅比上月分别扩大0.9个和0.8个百分点。4月份，一线城市二手住宅销售价格同比下降8.5%，降幅比上月扩大1.2个百分点，其中北京、上海、广州和深圳分别下降8.0%、7.5%、10.2%和8.5%。二、三线城市二手住宅销售价格同比分别下降6.8%和6.6%，降幅均比上月扩大0.9个百分点。",
        "url": "https://www.zhihu.com/question/656280594"
    },
    {
        "title": "为什么这波ai浪潮没有带来大量的就业岗位?",
        "excerpt": "算法工程师依然要211硕起步，本科生就算985也不用想。非常疑惑涌进来的钱都分到什么岗位去了？",
        "url": "https://www.zhihu.com/question/649006814"
    },
    {
        "title": "母亲劝 35 岁女儿未婚生子「搭伙育儿」，「搭伙育儿」是否会成为一种趋势？",
        "excerpt": "周末，李欢和王洁带两个孩子去公园玩。吕萌摄 摘要：35岁这年，成为单亲妈妈后，林静雯的时间被切成碎片，怎么省钱怎么赚钱，都是大难题。她在网上招募单亲妈妈搭伙生活，想象很美好——三五个女人带孩子同居，一起养娃，直播赚钱。上百位单亲妈妈回应她的帖子，认为这是一种新的家庭模式，可以成为她们自救的途径。 但实际能搭上伙的，比找结婚伴侣更困难，也是这个群体不得已的生存选项。之后，她们还是回到传统婚姻模式的核心症结：经济上如何分配？孩子怎么教育？未来走向哪里？问题接连而至，散伙也随之发生。 文|吕煦宬 视频|吕萌 剪辑|李煜憬 编辑|毛翊君 108天实践 这天早上7点，林静雯起床洗好红豆、红枣，打米糊，做早餐。在做家务上，她和搭子没有明确分工，“谁有空谁就做”。饭后，她托搭子照顾女儿，自己去美容店工作。她一个月接三四单，每次赚三百到一千不等。以前独自带娃，孩子离不开人，她是没法这样出门干活的。 每次赚到钱，林静雯就转一两百给搭子，当作带娃的酬劳，但对方没有收过。回到家，她看见搭子一岁多的女儿站在婴儿床边，和自己三个月的女儿咿咿呀呀。她会把这些瞬间拍下来：一个清晨，房门外有声响，她开门后看到搭子的女儿在那里，似乎是睡醒后想要找妹妹。有时，这个小女孩会帮妹妹托奶瓶，像在给她喂奶。 “大人和小孩都有了伴。”林静雯这样总结单亲妈妈搭伙的好处。去年10月底，她把日常视频剪出来发到社交平台上，封面上的大字是“两位单亲妈妈搭伙过日子真香”，下边有行小字，“一个带孩子让另一个出去赚钱”。 这戳中了许多单亲妈妈难以兼顾育儿和工作的痛点。评论区有人肯定搭伙的做法，“找个合适的单亲妈妈过日子，那可比找个靠谱男人搭伙过日子容易多了！”还有人跟林静雯说：“你一定要火，给单亲妈妈们更多出路。”林静雯回复：“我也希望是这样，我们先实践一下，到时候可以给她们点经验。” 母亲劝35岁女儿未婚生子 之后搭伙育儿150元吃一周_林静雯_孩子_妈妈",
        "url": "https://www.zhihu.com/question/656208113"
    },
    {
        "title": "《庆余年 2》央八首播，峰值收视破 2，为何这部剧热度这么高？看完前四集你感受如何？",
        "excerpt": "时隔五年，电视剧《庆余年2》终于在今晚开播，关于剧情的话题在热搜榜刷屏。 《庆余年2》到底有多火爆？据“CCTV电视剧”官微，数据显示，CCTV-8黄金强档热播剧《庆余年2》今晚实时直播关注度峰值破2。 另外，该剧开播仅57分热度值破30000，成为历史首个开播当日进入腾讯视频爆款俱乐部剧集，同时成为历史最快进入爆款俱乐部剧集。 随着《庆余年2》的播出，许多网友也开始讨论起剧情，同时也有网友吐槽“《庆余年2》广告多”。 网友表示：“庆余年2好看是好看，可是广告好多啊啊啊啊啊”“庆余年2好多广告啊啊啊，尤其是范闲回京都还特意给卖酸奶的那个妇人大镜头一串台词”“庆余年火的五步一广告，十步一堆广告”等等。 从首播内容来看，《庆余年2》开篇快速揭晓了上一季结尾留下的范闲的生死谜题，迅速将观众带入范闲假死回京后面临的新局面与新变化。央八收视率峰值破2！网友：《庆余年2》广告好多",
        "url": "https://www.zhihu.com/question/656233956"
    },
    {
        "title": "名画pk大赛被淘汰的画作中有哪些你的“意难平”？",
        "excerpt": "复活机会来啦！8进4的晋级赛正在进行中，你喜欢的作品晋级了吗？ 如果没晋级没关系，我们今天发起复活赛，有四个晋级名额，可以给你喜欢的作品投票和拉票，助力它再次复活！ 投票时间：5月16日——5月19日 活动主页链接：https://s.zhihu.com/2_2BqjAG 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 前面两轮被淘汰的作品： 《小姜》 《麦田群鸦》 《拾穗者》 《创世纪》 《武侯高卧图》 《挟弹游骑图》 《夜海》 《街头流浪儿》 《泉》 《格尔尼卡》 《人间乐园》 《草地上的午餐》 《塔希提岛之窗》 《画家与女儿像》 《戴珍珠耳环的少女》 《抱着水果篮的小伙子》 《干草垛》 《蒙娜丽莎》 《富春山居图》 《狂人日记之十》 《自由引导人民》 《夜巡》 《红黄蓝的构成II》 《后赤壁赋图》",
        "url": "https://www.zhihu.com/question/656201161"
    },
    {
        "title": "如果开通 88VIP，一次 618 能省多少钱？",
        "excerpt": "如果你有 88VIP，你不仅能同时成为 N 多 APP 会员，更能享受 618 专属福利！现在开通 88VIP，能在 5 月内「回本」吗？",
        "url": "https://www.zhihu.com/question/656208460"
    },
    {
        "title": "安徽一女童小区内遭汽车碾压身亡，司机撞人后逃逸，已被警方控制，肇事者将负什么法律责任？有哪些警示？",
        "excerpt": "5月14日17时32分左右，安徽省黄山市屯溪区一小区内，一小女孩被汽车碾压身亡。 监控显示5月14日，17点33分，小女孩在商铺门口玩耍，17点34分44秒，小女孩消失在监控里。 商铺监控画面 17点35分，一辆私家车开进小区，随后传来“嘭”一声响以及小女孩的一声呼喊。 商铺监控画面 女孩父亲李先生称，孩子是在小区里面被撞的，如果当时肇事司机撞倒孩子后能停下来的话，孩子也不会有事，但他没有停车而是直接压过去，孩子头部被碾压，耳朵鼻子嘴巴全部出血。 事发地点地面血迹 司机撞人后逃逸，等到孩子被外公发现并送到医院时，已抢救无效死亡，医生表示能早送来十分钟都有救，但却错过了最佳抢救时机。https://view.inews.qq.com/a/20240515A0AKAA00?uid=8QMf2Xxf64AYsDff&suid=8QMf2Xxf64AYsDff&c_buffer=aid%3D20240515A0AKAA00%3Bappver%3D7.4.00%3Bts%3D1715823185890&sign=AAw3zZfXzZyNSP7hXlZJmHDG9%2FxvTQApm8JnijACXdCX0Xpel41XsQeqhaXRhxu7zvRsKB1o3duC8gvwSE%2BwoLs21VMmfrKH4llRlVXqi2PmmWRe%2BEt%2F2I17hGUk%2BqJ0XfWjh2MB&shareto=wx",
        "url": "https://www.zhihu.com/question/656171943"
    },
    {
        "title": "星穹铁道中，「开拓」这一行为的真正意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655850254"
    },
    {
        "title": "家里旧空调要退休了，买新一代空调时哪些方面最值得关注？",
        "excerpt": "家里旧空调要更新换代，在选购新一代空调时，可能大家依然认为性能能效等方面最重要，随着空调的普及度不断升高，这些仅仅它必备的要素，空调的舒适度及健康程度，才是我们最应该关注的！例如空调的制冷/制热效果、送风方式以及噪音、除菌水平，尤其是家中有老人小孩的，更要确保居家环境健康，舒适宜人。此外，智能控制功能及品牌与售后服务同样重要。综合考虑以上因素，相信你一定可以选购到一台满意的新一代舒适空调啦。",
        "url": "https://www.zhihu.com/question/656276611"
    },
    {
        "title": "两部门发文调整买房首付比例，首套房不低于 15%，二套房不低于 25%，会带来哪些影响？",
        "excerpt": "中国人民银行、国家金融监督管理总局发布通知。通知提出，对于贷款购买商品住房的居民家庭，首套住房商业性个人住房贷款最低首付款比例调整为不低于15%，二套住房商业性个人住房贷款最低首付款比例调整为不低于25%。在此基础上，中国人民银行各省级分行、国家金融监督管理总局各派出机构根据城市政府调控要求，按照因城施策原则，自主确定辖区各城市首套和二套住房商业性个人住房贷款最低首付款比例下限。央行发文，取消全国首套房和二套房商业性个人住房贷款利率政策下限，下调个人住房公积金贷款利率，有何影响？统计局称下阶段统筹研究消化存量房产和优化增量住房的政策措施，哪些信息值得关注？4 月 70 城房价出炉，商品住宅售价环比、同比降幅均有所扩大，如何解读？哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/656294627"
    },
    {
        "title": "请推荐一下笔记本电脑的屏幕大小、内存和硬盘容量，买多少比较好？",
        "excerpt": "请大神推荐一下 不打游戏不看视频，仅仅用于出差和旅游时工作用，主要是用office和上网。 请问屏幕买多大的比较好？不要太小的，之前买过一个小的，忘了尺寸了，眼睛都要看瞎了，是不是买18寸的比较好？ 仅用于出差时工作的话，请问内存和硬盘买多大的比较好？最好不要卡，运行时可以快一点的。",
        "url": "https://www.zhihu.com/question/654880535"
    },
    {
        "title": "壁虎可以无限次地断尾求生吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655663349"
    },
    {
        "title": "如何挑选一辆适合自己的车？",
        "excerpt": "都说适合自己的才是最好的，如何挑选一辆适合自己的车？ 应该从哪些方面系统的评判自己的用车需求？ 从一位老司机的角度，车辆的哪些配置更为重要？ 大家选车时的需求和预算分别是什么？ 最终都选择了什么车？ 你会为自己的选择感到后悔吗？ ———补充——— 本问题适用于相同预算条件下如何在不同品牌、级别、结构、动力的车型中挑选出适合自己的那一款。 栗子：同样预算挑选SUV，有偏动力和驾驶乐趣的小型性能SUV、偏商务和成熟稳重的中型豪华SUV、偏户外和皮实耐用的大型越野SUV可以选择。 大多数情况下，喜欢的车≠适合的车，如何在买车前尽可能全面地评估自己的需求，以降低买车后后悔的概率，这是这个提问所希望获得的答案。",
        "url": "https://www.zhihu.com/question/629533964"
    },
    {
        "title": "如何看待今年618取消预售，提前到5月20日现货开卖？",
        "excerpt": "今年天猫618取消了官方预售环节，从5月20日晚8点至5月28日，5月31日晚8点延续至6月20日两个时间段，出售的均为现货。这一变化背后的原因是什么。",
        "url": "https://www.zhihu.com/question/656190409"
    },
    {
        "title": "联合国警告加沙地带粮食储备即将耗尽，这意味着什么？局势还将走向何方？",
        "excerpt": "当地时间16日，联合国分管人道主义事务的副秘书长马丁·格里菲思表示，由于加沙地带的粮食储备即将耗尽，当地正面临饥荒的危险。格里菲思指出，以色列近期在拉法的军事行动加剧了加沙地带的粮食危机，加沙南部目前可以进出救援物资的口岸已被封锁，持续不断的战斗和轰炸也导致物资分配难以进行。 格里菲思警告称，目前加沙地带的人道主义救援行动已经“几乎完全陷入僵局”，国际社会的担忧正在变成现实，因为情况“从来没有像现在这样糟糕过。”（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/656275404"
    },
    {
        "title": "张爱玲的天才表现在何处?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293815541"
    },
    {
        "title": "计划换车，2024年家用车有什么推荐？",
        "excerpt": "目前家用车为现代朗动（家庭唯一车），平时用车多为短程通勤，偶走高速里程也不长，车子较老，平常开也没什么问题，基本满足家庭需求，由于车龄已8年+，处于换车纠结中，2024年计划换车，本人对汽车没有研究，各位知友有没性价比高的20w以内车型推荐…",
        "url": "https://www.zhihu.com/question/644903232"
    },
    {
        "title": "一个人要经历些什么，才会大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654212120"
    },
    {
        "title": "如何看待苹果回应新款iPad贵「因为同行产品做的太烂了」？",
        "excerpt": "苹果高级副总裁John Ternus和Greg Joswiak接受媒体采访时表示，iPad超越了同类型产品，甚至不能说是平板，因为同行产品做的太烂了。 在苹果看来，新的iPad简直就是最强生产力工具之一，轻薄、M4芯片、AI、双联OLED显示屏、更长的续航、新的手写笔和妙控键盘等等，这些都让它远超同类型产品。 至于外界质疑新品售价变贵，对此苹果表示，这可以理解，但它真的物超所值。（快科技）",
        "url": "https://www.zhihu.com/question/656215931"
    },
    {
        "title": "市监局回应连云港鬼称事件，称「现在正在处理，涉事商贩已经被市场主办方清理出场」，如何从法律角度解读？",
        "excerpt": "另据大河报，连云港市市场监督管理局工作人员表示：海州区市场监督管理局和当地的公安部门已经介入处理此事，涉事商贩已经被市场主办方清理出场。 据陕西网白鹿视频官方微博，5月17日，话题#连云港海鲜市场#引发关注，据媒体报道，博主“狂飙兄弟”在连云港蔬菜海鲜直销市场遭遇“鬼秤”，博主在发现此事与商贩理论时，被商贩围堵并被市场管理人员抢夺手机。 5月17日早，连云港市市场监督管理局工作人员回应称：现在正在处理，处理结果肯定会公布。 博主在连云港海鲜市场遭遇“鬼秤”并被管理方抢手机，当地市监局回应_处理_视频_官方",
        "url": "https://www.zhihu.com/question/656283575"
    },
    {
        "title": "日本战国时代真的是村战吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/515501705"
    },
    {
        "title": "都说冷战的军备竞赛把苏联的经济拖垮，那为什么没有把美国的经济拖垮呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598678603"
    },
    {
        "title": "如果明廷用辽饷雇佣西班牙方阵兵，能灭掉满清吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655872768"
    },
    {
        "title": "央行称设立3000亿元保障性住房再贷款，支持地方国企以合理价格收购已建成未出售商品房，会带来哪些影响？",
        "excerpt": "5月17日下午，国务院新闻办公室举行国务院政策例行吹风会，介绍切实做好保交房工作配套政策有关情况。中国人民银行副行长陶玲表示，近期中央政治局会议提出统筹研究消化存量房产和优化增量住房的政策措施，这是中央结合房地产市场供求关系的新变化，人民群众对优质住房的新期待作出的重大决策部署。中国人民银行抓紧认真贯彻落实，立足中央银行货币政策和宏观审慎管理职能定位，推出4项政策措施。 其中，设立3000亿元保障性住房再贷款，鼓励引导金融机构按照市场化、法治化原则，支持地方国有企业以合理价格收购已建成未出售商品房，用作配售型或配租型保障性住房，预计将带动银行贷款5000亿元。央行：设立3000亿元保障性住房再贷款，支持地方国企以合理价格收购已建成未出售商品房_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656307836"
    },
    {
        "title": "如何在日常生活中对孩子进行「美的启蒙」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655886553"
    },
    {
        "title": "如果詹姆斯的四个冠军都是在骑士拿到的，并且从没离开过骑士大家还会怎么评价他?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655966001"
    },
    {
        "title": "网传华为大模型发布会演示存在人为操控，昇腾社区回应「均为真实代码」，如何看待此事？如何从技术角度分析？",
        "excerpt": "5月16日，针对网传发布会演示造假一事，昇腾社区回应称，5月10日，在鲲鹏昇腾开发者大会的一场技术讨论上，我们演示了mxRAG SDK功能。本次演示面向开发者，展示如何通过十几行代码即可完成RAG应用开发。现场图片为实时生成，调用的是开源大模型。代码中有time.sleep(6)等表述，是命令等待读取外部开源大模型实时生成的图片，并非调取预置图片。本次展示的均为真实代码，也将在昇腾社区上开放，欢迎开发者使用并提出宝贵建议。 此前，有网传消息称，华为在近期一场发布会上展示大模型文生图能力时，演示过程中出现time.sleep(6)代码。网友们认为，这个代码意味着“人为控制从输入到输出，过程6秒钟”，有人怀疑其图文结果并非大模型生成。 昇腾社区官方信息显示：5月10日，以“一起昇腾，逐梦未来”为主题的昇腾AI开发者峰会在北京举行。会上，华为昇腾计算业务总裁张迪煊发表《一起昇腾，逐梦未来》主题演讲。 昇腾是华为旗下的人工智能计算芯片。昇腾社区官方介绍：昇腾计算产业是基于昇腾系列（HUAWEI Ascend）处理器和基础软件构建的全栈 AI计算基础设施、行业应用及服务，包括昇腾系列处理器、系列硬件、CANN（Compute Architecture for Neural Networks，异构计算架构）、AI计算框架、应用使能、开发工具链、管理运维工具、行业应用及服务等全产业链。华为大模型演示系人为操控？昇腾社区：均为真实代码，非调取预置图片_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656189836"
    },
    {
        "title": "如何评价电视剧《庆余年》第二季?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655313140"
    },
    {
        "title": "当孩子问问题，问到知识盲区了，该怎么回答才能保住老脸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655954908"
    },
    {
        "title": "有哪些句子治愈人心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655907263"
    },
    {
        "title": "有哪些适合搭配西装的女士手表推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653234216"
    },
    {
        "title": "松下 5 月 23 日发布 Lumix S9 全画幅无反相机，该款相机有何亮点？",
        "excerpt": "IT之家 5 月 14 日消息，L-rumors 称，松下将于 5 月 23 日（部分地区为 5 月 22 日）发布可更换镜头 Lumix 全画幅无反相机型号为 S9，并具备独特的 LUT 功能。据介绍，这款产品是专为视频内容创作者设计的，价格很便宜，比 S5M2 便宜约 200~300 美元（IT之家备注：当前约 1444 ~ 2166 元人民币）, 旨在吸引年轻人和预算有限的用户群体。消息称松下 5 月 23 日发布 Lumix S9 全画幅无反相机，支持独特 LUT 功能",
        "url": "https://www.zhihu.com/question/655957390"
    },
    {
        "title": "为什么比亚迪的热点大多是销量而不是技术？",
        "excerpt": "比亚迪的技术投入金额和密度(即营收占比)均超过特斯拉, 专利数是特斯拉的16倍. 据日本专利调查公司Patent Result(东京都文京区)统计，特斯拉从创业的2003年到2022年累计申请专利836项。比亚迪在同一期间超过13000项。 https://cn.nikkei.com/industry/icar/52618-2023-06-08-04-59-58.html https://cn.nikkei.com/industry/icar/53592-2023-10-07-05-00-02.html?start=1",
        "url": "https://www.zhihu.com/question/625992066"
    },
    {
        "title": "动物当中为什么鸟类颜色五彩缤纷的，哺乳动物颜色就比较单一呢？",
        "excerpt": "@知乎日报",
        "url": "https://www.zhihu.com/question/471219722"
    },
    {
        "title": "猫咪在出糗时装作很忙，是为了缓解尴尬吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655246611"
    },
    {
        "title": "多部委成立联合工作组，酝酿推出房地产「重大举措」，可能涉及哪些方面？",
        "excerpt": "财联社5月16日电，房地产行业持续颓势，意在消化存量房产和优化增量住房的政策措施正在酝酿中。 据国务院新闻办公室消息，5月17日下午4时，住房城乡建设部和自然资源部、中国人民银行、国家金融监督管理总局负责人将召开国务院政策例行吹风会，介绍切实做好保交房工作配套政策有关情况。 记者从多个渠道确认，在下午的政策吹风会之前，5月17日上午，国务院将组织召开房地产工作相关会议，届时或将宣布房地产领域相关举措。中国人民银行、住房城乡建设部、 国家金融监督管理总局、财政部、各地方政府相关领导以及国有银行等大型金融机构负责人将悉数参会。 5月16日，部分总部不在北京的股份制银行相关负责人已动身前往北京准备参会。（财新）多部委成立联合工作组 酝酿推出房地产“重大举措”",
        "url": "https://www.zhihu.com/question/656231339"
    },
    {
        "title": "截至目前市面上有哪些好用的开放式蓝牙耳机？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/616251434"
    },
    {
        "title": "怎么样让自己恢复快乐?",
        "excerpt": "怎么样让自己重新快乐起来",
        "url": "https://www.zhihu.com/question/655779014"
    },
    {
        "title": "妈妈上网一般看到什么样的内容会偷偷笑？",
        "excerpt": "妈妈年纪大了，有的时候上网看到开心的，就会偷偷的笑，也不方便问，一般什么样的内容才会这样呢？",
        "url": "https://www.zhihu.com/question/655779908"
    },
    {
        "title": "2到4岁的孩子需要学会独立完成哪些事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655979921"
    },
    {
        "title": "央行发文取消全国首套房和二套房商贷利率下限，下调公积金贷款利率 0.25 个百分点，会带来哪些影响？",
        "excerpt": "央行：取消全国层面首套住房和二套住房商业性个人住房贷款利率政策下限 中国人民银行发布关于调整商业性个人住房贷款利率政策的通知：一、取消全国层面首套住房和二套住房商业性个人住房贷款利率政策下限。 二、中国人民银行各省级分行按照因城施策原则，指导各省级市场利率定价自律机制，根据辖区内各城市房地产市场形势及当地政府调控要求，自主确定是否设定辖区内各城市商业性个人住房贷款利率下限及下限水平（如有）。 三、银行业金融机构应根据各省级市场利率定价自律机制确定的利率下限（如有），结合本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体利率水平。 央行：下调个人住房公积金贷款利率 中国人民银行发布关于下调个人住房公积金贷款利率的通知，自2024年5月18日起，下调个人住房公积金贷款利率0.25个百分点，5年以下（含5年）和5年以上首套个人住房公积金贷款利率分别调整为2.35%和2.85%，5年以下（含5年）和5年以上第二套个人住房公积金贷款利率分别调整为不低于2.775%和3.325%。官方发文调整买房首付比例，首套房最低首付不低于 15%，二套房最低首付不低于 25%，有何影响？统计局称下阶段统筹研究消化存量房产和优化增量住房的政策措施，哪些信息值得关注？4 月 70 城房价出炉，商品住宅售价环比、同比降幅均有所扩大，如何解读？哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/656294274"
    },
    {
        "title": "减肥只靠饿会出现什么后果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655414619"
    },
    {
        "title": "领导为什么总是不能发现真正干活的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655832824"
    },
    {
        "title": "对于「美」的感受，从小到大你的感知和理解发生过哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655676920"
    },
    {
        "title": "当名画《星月夜》PK《自由引导人民》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086580"
    },
    {
        "title": "怎样培养出一个情绪稳定的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655219648"
    },
    {
        "title": "职场中30岁人群想找个高薪工作会面临哪些难题，该如何应对？",
        "excerpt": "到了一定年龄都希望能早点退休，为了以后不被生活、经济压力压垮，想找一份高薪工作在脉脉高聘中有看到部分工作月薪较高。大家会如何处理找工作这一难题？",
        "url": "https://www.zhihu.com/question/656229190"
    },
    {
        "title": "如何评价《咒术回战》260话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655444983"
    },
    {
        "title": "如何看待吕布这一形象当下相较以往更为中性或正面的形象转变？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/655970713"
    },
    {
        "title": "如何评价海来阿木的演唱水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425388979"
    },
    {
        "title": "敢不敢发你相册里面第二张照片？",
        "excerpt": "想看看",
        "url": "https://www.zhihu.com/question/652601337"
    },
    {
        "title": "有哪些方法可以缓解你出门后宠物独自在家的焦虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579995"
    },
    {
        "title": "23-24 赛季英超曼联 3:2 纽卡斯尔，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656133609"
    },
    {
        "title": "有哪些美妆个护好物给你的日常生活增加了仪式感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431436"
    },
    {
        "title": "电动牙刷频繁打牙磕牙，是否对牙齿和口腔有潜在的危害？",
        "excerpt": "最近有经常刷到说用电动牙刷打牙磕牙的消息，甚至还有打碎牙的新闻，电动牙刷打牙磕牙会对牙齿口腔造成哪些意想不到的不利影响？",
        "url": "https://www.zhihu.com/question/656062906"
    },
    {
        "title": "计算机专业到底能不能用苹果电脑？",
        "excerpt": "准大学生，想趁618有优惠的时候把电脑买了，锁定计算机科学与技术、网络工程 这2个专业，成绩一般，也就是考个普通的大学。有人说完全可以，有人说不行，也有人说考试的用mac打不开卷子，也有人说老师都用win，交的作业因为格式不同都没办法批改。我主要是考虑到mac的续航好，win的续航差，在教室或图书馆学习不可能有那么多插座，不想背着充电宝。请教大家，如果mac不能装的软件，用虚拟机是否可以？计算机专业有那种mac没有，虚拟机也装不了，必须用win电脑才能安装的软件吗？",
        "url": "https://www.zhihu.com/question/655331046"
    },
    {
        "title": "如何看待某本科生在 arXiv 声称破解千禧年数学难题 NP 完全问题?",
        "excerpt": "请原谅我为了这篇文章能让大家看到以及评判而取了如此哗众取宠的标题，我对我这篇论文实在是找不出任何纰漏，并且代码的结果也是正确的。 本人绝对不是民科，受过专业的数学训练，获得过两次大学生数学竞赛决赛一等奖，并且论文已经投递Annals of Mathematics，编辑助理已经将论文转交给编辑部审核，说明论文绝对不是平凡的。这是论文arxiv链接：http://arxiv.org/abs/2405.08051 代码以及代码验证已经放在了个人主页里面，十分乐意接受大家的意见",
        "url": "https://www.zhihu.com/question/656189747"
    },
    {
        "title": "最近你悟出来什么人生道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655915922"
    },
    {
        "title": "媒体报道博主「狂飙兄弟」在连云港市场碰到鬼秤，被商贩围堵并被市场管理人员抢夺手机，遇到鬼秤应如何维权？",
        "excerpt": "5月17日，据媒体报道，博主“狂飙兄弟”在连云港蔬菜海鲜直销市场遭遇“鬼秤”，博主在发现此事与商贩理论时，被商贩围堵并被市场管理人员抢夺手机。 ​博主海鲜市场揭露鬼秤被商贩围堵，还遭管理人员抢夺手机",
        "url": "https://www.zhihu.com/question/656241300"
    },
    {
        "title": "有人说平板电脑不便宜，不如买台笔记本电脑划算，大家怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655707933"
    },
    {
        "title": "苹果 iOS 17.5 系统恢复了已删除多年的照片，这是怎么回事？需要担心数据隐私安全吗？",
        "excerpt": "近日，一些用户反馈更新到最新的 iOS 17.5 系统后已删除多年的照片又重新出现，“曝 iOS17.5 恢复已删除多年照片”的话题词也登上热搜。 据北京青年报报道，5 月 16 日，苹果客服的技术顾问处表示，确实收到一些用户反馈的相关问题，但对于具体原因，目前苹果方面还在作进一步的调查。“如果更新后出现此类问题，再次删除可以删掉的话，就说明是没有问题的。”该技术顾问进一步表示，不必担忧自己的数据隐私安全。因为照片即使已经上传到 iCloud，苹果方面也是看不到的。下一步，苹果方面会通过软件的更新或其他推送对相关问题进行解决。 截至IT之家发稿，苹果官方尚未对此问题作出回应。一些用户推测，iOS 17.5 可能对照片应用进行了改动，需要重新索引照片库，从而导致了这一问题，但具体是否如此还需等官方消息。升级 iOS 17.5 后已删除多年的照片重新出现？苹果客服称公司正调查",
        "url": "https://www.zhihu.com/question/656203903"
    },
    {
        "title": "什么才叫情绪稳定？",
        "excerpt": "情绪稳定是极力克制自己的感受还是懂得适当的释放自己的情绪，及时解决问题呢？",
        "url": "https://www.zhihu.com/question/655914950"
    },
    {
        "title": "「低空经济」会成为下一个经济增长点吗？",
        "excerpt": "中新社北京5月16日电 (记者 陈杭)喝上由无人机配送的咖啡外卖、乘坐“空中的士”通勤上下班…伴随着低空经济的迅速发展，这些场景离现实越来越近。15日至16日，WGDC2024第十三届全球地理信息开发者大会在北京举办，专家学者、企业代表等共同探讨交流低空经济产业趋势及应用场景，为产业发展把脉。 大会发布的《中国低空经济产业分析与市场机遇研究报告(2024)》显示，低空经济既包括传统通用航空业态，又融合了以无人机为支撑的低空生产服务方式。其中，将无人机广泛应用于各种生产作业活动的需求和效益已经较为清晰，作业环境相对确定，属于在实践中起步较早、未来发展方向比较明确的低空经济活动场景。 联合飞机集团副总裁孙立业表示，无人机可广泛应用于物流运输、应急救援、消防灭火、农林植保、电力应用等领域。以低空物流配送为例，无人机具有空中优势，可直接飞抵目的地，减少中间环节和运输时间，提高配送效率，扩大运输范围，应用场景包括偏远地区、商业、紧急物资配送以及跨境物流。 作为低空经济的重要载体，电动垂直起降航空器(eVTOL)逐步推进商业化进程。上述报告指出，与汽车、高铁等出行方式相比，eVTOL在特定路程范围内，具有高效便捷、低噪音、低碳排放、舒适私密等优点。2025年至2030年，eVTOL预计处于商业化导入阶段，以短途定期载客飞行、企业和私人包机、航空医疗转运以及空中游览飞行等应用为主。 展望未来，蓄势待发的低空经济，仍需开放更多应用场景。今年以来，国内多地陆续出台低空经济相关规划和支持政策。最新发布的《北京市促进低空经济产业高质量发展行动方案(2024-2027年)(征求意见稿)》提出，北京拟到2027年，围绕应急救援、物流配送、空中摆渡、城际通勤、特色文旅等，新增10个以上应用场景，开通3条以上面向周边地区的低空航线，基本建成网络化的基础设施体系及低空应用生态。 建成低空应用生态，离不开基础设施的支撑。泰伯智库首席分析师王悦承表示，设施网是低空经济的基础设施，包括分布式起降点、起降站等配套物理设施。空联网满足低空感知及通信的需求，航路网是低空经济的航行保障，服务网是低空经济的数字化管服系统。 作为新兴产业，低空经济如何确保安全性？上述征求意见稿提出，北京将充分利用低空空域资源，结合市内各区低空空域实际需求，推进合理划设航路航线，保障低空飞行器有序安全飞行。同时，强化数据安全、网络安全技术、软件测试等系统开发，确保信息安全。 在北京大学时空编码与智能计算联合实验室学术委员会主任任伏虎看来，为推动低空经济高质量发展，需要推进产业规模化建设，推进智能化、网络化发展。尤为重要的是，需要推进法规制度建设，加快建立健全低空制造、低空应用、低空保障等领域的标准体系。专家业者为低空经济发展建言_中新社_北京分社",
        "url": "https://www.zhihu.com/question/655870593"
    },
    {
        "title": "为什么嫦娥六号抵达月球轨道需要四天，而阿波罗11号包括月球探测在内总共用时仅八天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655838507"
    },
    {
        "title": "最近五年你看过什么完整的电视剧？",
        "excerpt": "感觉很久没有看过什么完整电视剧了，从第一集追到结束那种，充其量看个剪辑片段，有没有什么好看的，看过整部剧的电视剧推荐？",
        "url": "https://www.zhihu.com/question/655781963"
    },
    {
        "title": "杭州市临安区收购一批商品住房用作公租房，如何看待这种模式？",
        "excerpt": "杭州市临安区住房和城乡建设局日前发布公告，经临安区人民政府研究决定，在临安区范围内收购一批商品住房用作公共租赁住房。房源要求位于杭州市临安区范围内。 房源基本条件：房源以整幢作为基本收购单位，同时单套建筑面积不超过70 ㎡；收购房源需搭配一定比例的车位，房源待售车位数量满足配比条件，即60 ㎡（含）以下的每套按0.6 个车位比例配置，60 ㎡以上的每套按1.0 个车位比例配置。 最高限价原则：以不超过周边房源、车位的评估价作为本次收购的最高限价，最终按经区政府审议通过的《关于收购商品住房用作公共租赁住房的具体实施方案》执行。 供应商资格条件：公司具有独立的法人资格，能独立承担民事责任和合同义务。具有履行合同所必须的房源和服务能力。近三年经营活动中无违法违规或失信行为。具有良好的商业信誉和健全的财务会计制度。 公告还提到，本次收购房源面积原则不超过10000 平方米，现房或一年内具备交付条件的期房，最终收购面积按经区政府审议通过的《关于收购商品住房用作公共租赁住房的具体实施方案》执行；报名后供应商不得对提供的房源再进行销售；报名后采购人对报名项目委托第三方开展尽职调查、风险评估及价格评估，费用由采购人承担。（杭州临安）关于收购商品住房用作公共租赁住房供应商的征集公告",
        "url": "https://www.zhihu.com/question/656086305"
    },
    {
        "title": "日常跑 5 公里大家都穿什么跑鞋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654494964"
    },
    {
        "title": "英伟达股价逼近前高，AI 行情是否会卷土重来？",
        "excerpt": "KeyBanc Capital Markets将英伟达的目标股价定为1200美元。英伟达将于5月22日公布季度业绩，该投行分析师表示，当期业绩和业绩指引的上行可能源于几个因素。其中包括H100 GPU的更好供应，中国对其H20 GPU的强劲需求以及H200 GPU的初始供应。 英伟达股价逼近前高，AI 行情是否会卷土重来又有投行绩前唱多英伟达(NVDA.US)！KeyBanc：业绩与指引将超预期",
        "url": "https://www.zhihu.com/question/656174912"
    },
    {
        "title": "如果你的书架上只够放十本书，你会摆放哪几本?",
        "excerpt": "RT ——— 具体一点。 如果把时间划分为十个节点（朝代啦年代啦实际啦，随便你），你会在这十个节点上摆放哪本书，为什么？是因为这本书代表了这段时间的内涵，或只是单纯的个人喜好。 时间节点的划分随意啦，可以把这一百年切成十份 X。X 也可以把三千年砍十刀 X。X 当然也可以从侏罗纪开始切（如果那时候有书╭(╯ε╰)╮）",
        "url": "https://www.zhihu.com/question/36092128"
    },
    {
        "title": "《歌手 2024》第二期竞演歌单公布，如何评价歌手们第二期的选歌？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656296495"
    },
    {
        "title": "5月17日是世界高血压日，「降压」有哪些值得注意的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655960897"
    },
    {
        "title": "2024 季中冠军赛 BLG 1:3 不敌 GEN，这场比赛他们输在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656224963"
    },
    {
        "title": "23-24 赛季 NBA掘金 70:115 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656275665"
    },
    {
        "title": "2024季中赛胜者组决赛GEN3：1战胜BLG，如何评价这场比赛？BLG还有机会夺冠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656226561"
    },
    {
        "title": "6 万枚比特币洗钱案主犯钱志敏英国归案，哪些信息值得关注？",
        "excerpt": "备受关注的英国6万枚比特币洗钱案、天津蓝天格锐430亿元非法集资案主犯钱志敏，中国在逃7年、英国在逃4年后，近日在英国归案。她的助理、英国洗钱案共犯温俭，此前已被捕受审，将于伦敦当地时间5月10日宣判。 钱志敏的代理律师、伦敦伯克利广场律师事务所合伙人罗杰·萨霍塔（Roger Sahota）表示，“我们可以确认，她打算在庭审中对所有指控提出抗辩”；“本案不应匆忙作出判决。张女士（张雅迪，即钱志敏）声称，她对任何欺诈或洗钱的指控都是完全无辜的”。 财新此前报道，英国到目前为止查处的最大规模加密货币洗钱案，背后的资金来源是2017年案发的天津特大非法集资案件——蓝天格锐电子科技有限公司非法吸收公众存款案，按照当时有关部门的公开披露，该案涉案累计金额超430亿元，受害者近13万人，遍及全国31个省、直辖市、自治区。值得注意的是，430亿元为公安部门对该案统计的累计非法集资金额，实际最终窟窿应在百亿元左右。独家｜6万枚比特币洗钱案主犯钱志敏英国归案 共犯今日将宣判",
        "url": "https://www.zhihu.com/question/655569423"
    },
    {
        "title": "北大教授称「我们正经历最大规模的供给收缩，未来几年房价或会明显上涨」，你认同此观点吗？未来房价会如何？",
        "excerpt": "据中国网财经，北京大学国家发展研究院兼职教授徐高称，我们现在正在经历的是新中国房地产市场成立以来，最大规模的供给收缩。我现在担心在未来几年，恐怕城镇房地产价格会明显上涨。别看现在短期内房价确实下降压力很大，但供需的矛盾可能用不了多久就会逆转——在不远的未来，可能一两年、两三年，城市里房价上涨压力会比较大。道理很简单，因为供给大幅收缩，而在需求侧，现在老百姓(603883)不是不买房，只是不敢买期房。所以，老百姓买房的需求只是暂时被地产开发商信用风险所抑制，并非真正没有需求。在这种情况下，未来房地产市场房价的压力恐怕会相当大。北大教授称未来几年房价或会明显上涨- CFi.CN 中财网",
        "url": "https://www.zhihu.com/question/656198408"
    },
    {
        "title": "2024年C罗获得第6座金球奖的概率有多大？",
        "excerpt": "还有机会进入前100名吗",
        "url": "https://www.zhihu.com/question/656054505"
    },
    {
        "title": "画画是堆时间就能堆出来的熟练活吗？",
        "excerpt": "比如说结构透视明暗比例之类的东西，只要画的时间长了谁都能画对吧。既然有固定的套路那早晚可以用AI来解决。抛开这些靠堆时间就能堆出来的熟练活，那么有什么东西是不管怎么堆时间都达不到的，决定了一个人绘画的上限的东西？",
        "url": "https://www.zhihu.com/question/655506525"
    },
    {
        "title": "为什么近十年来再难出现国民级歌手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656286317"
    },
    {
        "title": "你对当下主流的「求职招聘」平台有何看法？",
        "excerpt": "越来越多的人找不到工作，是否因为当下的主流求职招聘平台已经满足不了新的求职需求了？观察到很多虚假信息，诈骗信息比比皆是。",
        "url": "https://www.zhihu.com/question/652005470"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》1-4集?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656206192"
    },
    {
        "title": "「有爱」征集｜哪个瞬间你真实感受到了毛孩子已经「成为了我的生活习惯」？",
        "excerpt": "即日起至 5 月 19 日，@知乎心理与@视觉志联合发起「有爱」瞬间征集，邀请你来分享生活中那些值得被记住的时刻——爱自己、爱家人，爱你与意中人约会时肩头想摩的那件衬衫，也爱如同旷野般辽阔的每一次山河际遇…我们希望，在奔腾不息的时代语境中，与你一同停顿下来，发现日常生活中的「平凡之美」 【奖项设置】 1、帮你「撑住」奖：官方评选出 5 个优质作品，我们会将你的内容凝炼成金句，制作成官方文创太阳伞，并给每位获奖者各赠送 1 份 2、散播「有爱」奖：除上述外，官方额外再评选出 20 个优质作品，给每位获奖者各赠送 1 份文创产品 3、与此同时，你真情流露的作品，也有机会在@视觉志各新媒体端进行收录和展示，被更多的人阅读！ 奖项公布日期：5 月 20 日 五月，生活有盼，祝你万物皆可「爱」！更多的活动征集问题，请点击链接查看：https://www.zhihu.com/xen/market/ecom-page/1771674880649203712 注：所有在本问题下参与回答的文字或图片，均默认允许知乎、视觉志在对本活动传播时进行非商业使用，感谢大家踊跃参与",
        "url": "https://www.zhihu.com/question/655438833"
    },
    {
        "title": "从什么时候你发现穿搭不需要跟风，「适我」的衣品也成为了一种风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655599724"
    },
    {
        "title": "日本的街道真的有这么干净吗？",
        "excerpt": "不小心闯进了一个二次元世界",
        "url": "https://www.zhihu.com/question/56402307"
    },
    {
        "title": "男童被狗咬伤离世，或为当地 25 年来首例狂犬病免疫失败，市疾控介入调查，免疫失败究竟是谁的责任？",
        "excerpt": "男童被狗咬伤离世，或为当地25年来首例狂犬病免疫失败，市疾控介入调查 据媒体报道，4月21日，河南省南阳新野县上港乡男童小星被路边的恶犬咬伤。当天，小星接种狂犬病疫苗首针，注射抗狂犬病免疫球蛋白，因伤情严重还紧急住进医院接受救治。5月1日小星出院，5月8日小星半昏迷再次住院，5月9日抢救无效死亡。死亡时，小星还没来得及注射第五针狂犬病疫苗。 按照国家疾控局发布的规范，狂犬病Ⅲ级暴露者应接受处置伤口、注射被动免疫制剂、接种狂犬病疫苗三个步骤的治疗。 5月15日，小星母亲樊女士告诉红星新闻，孩子被狗咬后接受了上述治疗，但最终没有挽救生命，她质疑医院诊疗不规范导致狂犬病病毒未被中和清除。给小星处置伤口和注射免疫球蛋白的是南阳卧龙瑞和医院犬伤门诊部，门诊工作人员告诉红星新闻，他们按指南要求操作，尽了最大的努力。 5月15日，南阳市疾控中心免疫科工作人员告诉红星新闻，单位已介入此次狂犬病病毒免疫失败事件的调查。工作人员表示，自他接触免疫工作25年来，南阳市没有发生过狂犬病免疫失败事件，疾控中心已组成调查组，对该事件进行调查。 另据报道，5月15日记者从新野县上岗村村干部处了解到，目前咬人的恶犬已被打死，但狗主人仍未找到。新野县委宣传部办公室一名工作人员告诉记者，目前对狗主人的调查，当地警方正在进行中。 红星新闻记者 朱必胜 实习生钟 洋怡男童被狗咬伤离世，或为当地25年来首例狂犬病免疫失败，市疾控介入调查_红星_新野县_南阳",
        "url": "https://www.zhihu.com/question/656173865"
    },
    {
        "title": "在选择职业时，是否应该追求热门行业或岗位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655929844"
    },
    {
        "title": "网友吐槽《庆余年 2》广告多，称「五步一广告，十步一堆广告」，对观剧影响有多大？广告比重怎样才合适？",
        "excerpt": "千呼万唤，16 日晚，《庆余年 2》如约在 CCTV-8、腾讯视频上线了。 截图自剧集 该剧改编自阅文集团旗下起点读书作家猫腻小说《庆余年》，由王倦任编剧，孙皓执导，张若昀、李沁领衔主演，陈道明特别主演。 《庆余年 2》到底有多火爆？据 \"CCTV 电视剧 \" 官微，数据显示，CCTV-8 黄金强档热播剧《庆余年 2》当晚实时直播关注度峰值破 2。另外，该剧开播仅 57 分热度值破 30000，成为历史首个开播当日进入腾讯视频爆款俱乐部剧集，同时成为历史最快进入爆款俱乐部剧集。 截图自酷云 《庆余年 2》问鼎腾讯 \" 剧王 \" 观众：五步一广告，十步一堆广告 不过，每经小编发现，该剧有大量的贴片广告，甚至出现了片头的酸奶广告与剧中植入的酸奶互为竞品的情况，有网友表示，\" 能让这两个牌子同时出现，《庆余年 2》是牛的！\" 随着《庆余年 2》的播出，许多网友也开始讨论起剧情，同时也有网友吐槽 \"《庆余年 2》广告多 \"。网友表示：\" 一集十个广告 \"\" 尤其是范闲回京都还特意给卖酸奶的那个妇人大镜头一串台词 \"\" 庆余年火的五步一广告，十步一堆广告 \"等等。 在豆瓣上，不少观众打出一星差评：\" 注水严重 \"\" 烂梗太多 \"\" 尬出天际 \" … 超 400 家企业用 \" 庆余年 \" 命名 张若昀代言的产品卖爆了 《庆余年 2》在腾讯视频预约热度空前，已突破 1800 万大关，成为首部问鼎全网千万预约量级电视剧，可以说是赚足了观众们的期待。 据潇湘晨报，5 年前，《庆余年》开播一度就曾引发全网追剧热潮。第一季于 2019 年首播，2020 年年初迎来大结局。播出期间，该剧豆瓣评分最高超过 8 分，目前稳定在 7.9，评分人数超 105 万。 天眼查 App 显示，全国有 400 余家存续或在业状态的企业用 \" 庆余年 \" 命名，涉及批发和零售业、住宿和餐饮业、制造业、农林牧渔业等诸多行业。这些企业自 2012 年起开始注册成立，2019 年电视剧开播后，相关企业注册数量剧增。 此外，知识产权信息显示，\" 庆余年 \" 被多方申请注册为商标，申请注册量超 150 枚，涵盖全部 45 个国际分类，其中多枚商标已成功注册，包括《庆余年》小说版权方上海玄霆娱乐信息科技有限公司申请的数十枚商标。 据扬子晚报， 张若昀代言的舒蕾洗发水护发素、多力食用油、EKO 智能垃圾桶等品牌商品同样销售火爆，其中舒蕾洗护发主推新品成交额环比提升 400%。“小范大人”回归，热搜爆了！最快速度问鼎腾讯“剧王”，网友边追剧边吐槽：五步一广告，十步一堆广告",
        "url": "https://www.zhihu.com/question/656274730"
    },
    {
        "title": "哪个瞬间，你发现自己和宠物间的情感纽带，已经是无法打开的结了？",
        "excerpt": "从选择养宠的那一刻，我们就和这个小小的生命有了不离不弃的约定，感情的种子从生根到发芽，等察觉到时，已是参天大树",
        "url": "https://www.zhihu.com/question/653429827"
    },
    {
        "title": "520 想送女朋友一块手表，预算 3000 元有哪些性价比高的推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654497293"
    },
    {
        "title": "5 月 17 日三大指数涨超 1%，房地产板块爆发，多股涨停，超 4000 股上涨，如何看待今日行情？",
        "excerpt": "收评：三大指数均涨超1% 万科A等20余只地产股涨停 市场全天低开高走，三大指数均涨超1%。盘面上，房地产板块午后再度爆发，万科A、荣安地产、金地集团、保利发展、城建发展等20余股。低空经济概念股集体反弹，交控科技、新晨科技、合众思壮、长源东谷等10余股涨停。玻璃基板概念震荡走强，沃格光电、三超新材、五方光电、雷曼光电等涨停。铜缆高速连接概念股持续活跃，胜蓝股份、华脉科技涨停。下跌方面，合成生物概念股再度调整，星湖科技跌超5%。总体上个股涨多跌少，全市场超4000只个股上涨。沪深两市今日成交额8874亿，较上个交易日放量396亿。板块方面，房地产、铜缆高速连接、低空经济、玻璃基板等板块涨幅居前，家电、中药、短剧、合成生物等板块跌幅居前。截至收盘，沪指涨1.01%，深成指涨1.1%，创业板指涨1.12%。 财经早参丨道指一度涨破4万点，中概指数大涨超2%；火车票改签要收费？官方回应；新规后IPO首单暂缓审议！深交所发声；比亚迪回应4S店火灾 | 每经网操盘必读：北京促进低空经济产业发展行动方案征求意见；道指一度涨破4万点，中概指数大涨超2% | 每经网央行发文取消全国首套房和二套房商贷利率下限，下调公积金贷款利率 0.25 个百分点，会带来哪些影响？两部门发文调整买房首付比例，首套房不低于 15%，二套房不低于 25%，会带来哪些影响？",
        "url": "https://www.zhihu.com/question/656276961"
    },
    {
        "title": "每天待在办公室真的很忙，但领导和同事不觉得，反而觉得是在照顾我，怎么改变他们的看法呢？",
        "excerpt": "我们的工作需要经常出差，这段时间我需要经常待在办公室。 部门内有各种乱七八糟的事情都顺理成章的交给我做，这个没有任何问题，这也是我应该做的。 但大家都觉得在照顾我，我应该很轻松，而别人在各种出差都很忙。 但其实办公室的事情非常多，我每天都快累死了。可领导合同事都不觉得我累，怎么改变这个看法呢？",
        "url": "https://www.zhihu.com/question/655951464"
    },
    {
        "title": "抱着离职的心态去工作，你怎么看待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655775814"
    },
    {
        "title": "葱买多了怎么做菜吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650715423"
    },
    {
        "title": "钓鱼时费钱的地方都有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654011592"
    },
    {
        "title": "你会从 iPhone 换成 Android 手机吗？",
        "excerpt": "发现一个有意思的现象，我旁边用安卓手机的同学基本上全换 iPhone 了，但是用 iPhone 的同学对安卓好像没啥想法….？本人现在安卓 iPhone 双持…我觉着这是版本答案…",
        "url": "https://www.zhihu.com/question/652018528"
    },
    {
        "title": "23-24NBA季后赛次轮G6，森林狼狂胜掘金，将大比分扳成3：3，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656285447"
    },
    {
        "title": "请问如何看待2024年5月17日A股市场行情？",
        "excerpt": "市场今天指数和情绪弱修复，指数冲高回落，两市涨多跌少，明天是周五，市场会继续反弹吗？",
        "url": "https://www.zhihu.com/question/656213218"
    },
    {
        "title": "如何看待 2024 季中赛 Bin 采访称「GEN 今年换 Kiin 我也照样能虐他」？",
        "excerpt": "在2024MSI季中冠军赛胜败分组赛Day6胜者组的比赛中，BLG 3-1战胜T1，晋级四强！在赛后采访中Bin继续霸气发言！ 对GEN： 因为去年赢了GEN一整年，我们今年状态也很好，所以一定赢他们。 对Kiin： 去年GEN Doran我其实打得很习惯了，今年换了Kiin对我来说都差不多，遇到谁我都能虐，我觉得我是可以打爆他的。正面上嘴脸？韩文流采访Bin：一定能赢GEN，他们换了Kiin我一样虐！-直播吧",
        "url": "https://www.zhihu.com/question/655881232"
    },
    {
        "title": "《红楼梦》中，王夫人三番五次算计贾母，为什么贾母一声也不敢吭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499986713"
    },
    {
        "title": "乌军称俄罗斯军队被迫减缓在哈尔科夫地区北部的进攻速度，目前哈尔科夫的战事进展如何？",
        "excerpt": "乌克兰军方称俄罗斯军队被迫减缓在哈尔科夫地区北部的进攻速度。_7x24小时财经新闻_新浪网 乌克兰军方称俄罗斯军队被迫减缓在哈尔科夫地区北部的进攻速度。 那么目前哈尔科夫地区真实的情况是怎么样的？哈尔科夫战事接下来会如何发展？",
        "url": "https://www.zhihu.com/question/656201236"
    },
    {
        "title": "如何评价2024年第35届金曲奖入围名单?",
        "excerpt": "最佳华语女歌手：杨乃文 孙盛希 9m88 苏运莹 袁娅维 最佳华语男歌手:许钧 林俊杰 Marz23 热狗裘德 最佳华语专辑奖:杨乃文 许钧 傻子与白痴 告 五人 草东 裘德 最佳乐团:滅火器、露波合唱团、傻子与白痴、告五人 草东 大象体操 慶先生 体操、慶先生",
        "url": "https://www.zhihu.com/question/656191154"
    },
    {
        "title": "中国 3 月连续第三个月减持美债，日本、英国增持，哪些信息值得关注？",
        "excerpt": "美国财政部2024年3月国际资本流动报告（TIC）显示，日本3月增持199亿美元美国国债，持仓规模达到11878亿美元，继续为美国第一大债主。中国3月减持76亿美元美国国债至7674亿美元，是继2024年1月以来的连续第三次减仓。英国3月增持268亿美元美国国债至7281亿美元，持仓规模位列第三。（界面新闻）中国3月连续第三个月减持美债，日本、英国增持|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656205844"
    },
    {
        "title": "你认为抵抗生活的平庸最好的方式是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653744448"
    },
    {
        "title": "当名画《记忆的永恒》PK《红黄蓝的构成II》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086784"
    },
    {
        "title": "如何评价《刺客信条：影》黑人角色引发的舆论？",
        "excerpt": "以日本为背景的育碧新作在中外皆因起了不小的争议。",
        "url": "https://www.zhihu.com/question/656158102"
    },
    {
        "title": "坦赞铁路的现状如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25653896"
    },
    {
        "title": "荣耀 200 系列手机官宣将于 5 月 27 日发布，目前有哪些信息值得关注？",
        "excerpt": "今早荣耀正式官宣，荣耀 200 系列将于 5 月 27 日正式发布。据目前网上爆料消息，此次荣耀数字系列将会带来众多升级，或将搭载新一代青海湖电池技术，绿洲护眼屏，升级超大底三主摄，并联名法国巴黎雅顾摄影工作室推出全新的光影人像大师模式。还有哪些消息值得关注？大家怎么看？",
        "url": "https://www.zhihu.com/question/656220328"
    },
    {
        "title": "哪些健身好物可以闭眼入？",
        "excerpt": "现在健身爱好者日益增多，健身其实也是门技术活，需要有学习专业健身动作，科学规划健身计划，甚至还要懂一些营养学，很多健身新人都容易走不少弯路，作为健身老手有哪些建议可以给到新人，有哪些觉得好的健身好物可以闭眼入？",
        "url": "https://www.zhihu.com/question/656269005"
    },
    {
        "title": "理想汽车将裁员5600人，比例超18%，哪些信息值得关注？",
        "excerpt": "五一假期之后，理想内部正在进行新一轮全公司的人员优化，整体优化比例超过18%。2023年财报显示，理想汽车近3.16万人，同比增长63%。按照优化比例来计算，这轮优化涉及超过5600人。具体而言，销售服务运营部门优化超过400人，招聘部会从原来的200多人缩减至40-50人，智驾团队会缩减至1000人以内。（21世纪经济报道）21汽车视频｜理想汽车开启新一轮人员调整，优化超过18% - 21财经",
        "url": "https://www.zhihu.com/question/656227237"
    },
    {
        "title": "有什么欣赏艺术作品的「入门法则」，让普通人也能看懂艺术作品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655881025"
    },
    {
        "title": "为什么西方要把罗马的历史当成自己的历史?",
        "excerpt": "以罗马的历史为第一视角那大多数现代欧洲民族祖上都是蛮族，他们为什么不追溯自己的历史？",
        "url": "https://www.zhihu.com/question/655993378"
    },
    {
        "title": "职场中，你更希望员工与公司的关系，是「互帮互助的家庭式」关系，还是「讲规则不讲情面」的雇佣关系？",
        "excerpt": "5月7日，一个简介为百度副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 由于言论过于激进，这位副总裁引来了很多网友的围观，比如她认为自己和员工的关系，只是雇佣关系，没有义务去了解其个人情况。",
        "url": "https://www.zhihu.com/question/655330350"
    },
    {
        "title": "北京正负电子对撞机发现支持「胶球」存在的实验证据，标准模型预言的胶球是什么？这一发现有哪些意义？",
        "excerpt": "标准模型预言的胶球存在吗？基础研究领域这一重要问题长期以来备受关注，科学家们也持续聚焦开展相关研究。 中国科学院高能物理研究所(高能所)5月16日发布消息说，北京正负电子对撞机最近获得一项重大成果：其实验装置北京谱仪III合作组首次测得粒子——该装置13年前发现的X(2370)粒子的量子态性质，它的质量、产生和衰变性质都与人们长久以来寻找的胶球特性一致，从而成为支持胶球存在的强有力实验证据。 这项粒子物理领域重要研究主要由中国科学院高能所黄燕萍研究员、南京大学物理学院金山教授合作并指导中国科学院高能所博士生张鹏完成，相关成果论文作为编辑推荐文章，近日在国际专业学术期刊美国《物理评论快报》上发表。 标准模型预言的胶球存在吗？北京正负电子对撞机发现最新实验证据-中新网",
        "url": "https://www.zhihu.com/question/656282751"
    },
    {
        "title": "身边人从十八岁到八十岁都在用拼多多，它是靠什么征服老中青三代人的？",
        "excerpt": "五一期间回家，发现隔壁快八十岁的奶奶自己买了台按摩椅，一问居然是拼多多买的！她说她女儿女婿也经常在拼多多买菜，外孙女还刚买了个新手机，也是上拼多多。都说网络时代技术有壁垒，拼多多又是靠什么打破这种壁垒，征服了老中青三代人的呢？",
        "url": "https://www.zhihu.com/question/656079213"
    },
    {
        "title": "在博物馆里，你遇到了哪些震撼人心的文字？哪一座博物馆的导语、序言或结语令你无法忘怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655249260"
    },
    {
        "title": "如何评价《原神》赛诺传说任务第二章?",
        "excerpt": "有个问题尤其有争议，赫曼努比斯到底是什么？有人说赫曼努比斯之力被多次说成是神明的力量，所以赫曼努比斯是魔神。又有人说剧情里明确提到了赫曼努比斯原本是提纳嘞(族)的勇士，一眼魔神眷属。赫曼努比斯之力是传承的赤王眷属之力。和愚人众执行官十分相似，所以这里的神明的力量中的“神明”指的是赤王。",
        "url": "https://www.zhihu.com/question/656013204"
    },
    {
        "title": "选错专业会毁了一生吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/332797876"
    },
    {
        "title": "存款多少才能不上班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647797875"
    },
    {
        "title": "如何评价《咒术回战》260话?",
        "excerpt": "五条悟 疑似以亡灵形态复活，并使用领域展开。 会赢吗？",
        "url": "https://www.zhihu.com/question/656185377"
    },
    {
        "title": "广汽本田大规模裁员，规模预计上千人，哪些信息值得关注？",
        "excerpt": "从多位广本内部员工处获悉，5月以来，广本已通过逐级通知的形式，启动了大规模裁员，规模预计上千人。相关内部人士表示，此次为整体裁员，涉及多个条线，目前内部已经启动离职程序，以主动离职为主，会有相应的补偿，“当前很多员工去已经开始离职前的体检了。” 相关内部人士还透露，“预计裁员行动会持续到8月，但5月比较集中。”另据蓝鲸新闻获悉，除广汽本田外，当前上汽大众、丰田等也有裁员行为。https://weibo.com/1894232810/5034597174477937?sourceType=weixin&from=10E5095010&wm=9856_0004&featurecode=newtitle&s_channel=4&s_trans=7797378015_5034597174477937",
        "url": "https://www.zhihu.com/question/656177761"
    },
    {
        "title": "当名画《千里江山图》PK《蒙娜丽莎》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656079701"
    },
    {
        "title": "周深把自己的经典名言「少管我」唱成歌，你觉得好听吗？他的创作思路怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656002021"
    },
    {
        "title": "有什么正能量的句子分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650283269"
    },
    {
        "title": "开车使你感觉最可怕的一瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/348293973"
    },
    {
        "title": "17 岁体育生左膝长骨瘤医生错切右膝，院方回应系管理责任，愿协商赔偿，医院应承担哪些责任？",
        "excerpt": "新京报记者马毅菲 制作李霞玲 ▲17岁体育生左膝长骨瘤医生错切右膝，院方：管理责任，愿协商赔偿。新京报我们视频出品（ID：wevideo） 5月15日，广西百色一位家长反映孩子左膝长骨瘤，被三甲医院错切右膝组织。当事人母亲告诉记者，事发于3月底，孩子就诊于右江民族医学院附属医院百东院区关节外科老年骨科，“3月27日手术还没结束，医生出来和我们说他做错了，切了右膝。”手术记录可见术前检查和诊断患处均为左膝，手术记录却是右膝肿物被切除。 涉事医院相关负责人称，系院方管理问题，愿协商赔偿。记者从百色市卫健委获悉，接家属投诉后已介入处置此事。 值班编辑 李加减17岁体育生左膝长骨瘤医生错切右膝？院方回应",
        "url": "https://www.zhihu.com/question/656194795"
    },
    {
        "title": "安装了厨房空调的人来说说，是否真的早装早享受？",
        "excerpt": "对于安装了厨房空调的朋友来说，「早装早享受」这句话确实有其深意。厨房作为家庭烹饪的中心，常常伴随着高温和油烟，尤其在南方地区的夏季，时常让人在烹饪时感到闷热不适。安装厨房空调后，高温问题得到了有效解决，不仅提升了烹饪环境的舒适度，让烹饪过程更加愉快，此外还能有效去除油烟和异味，保持厨房空气清新。因此，对于追求高品质生活的家庭来说，安装厨房空调无疑是一个明智的选择。早装早享受，让烹饪成为一种享受过程，而非负担。",
        "url": "https://www.zhihu.com/question/656276675"
    },
    {
        "title": "郭有才为什么火了？",
        "excerpt": "十年烧烤无人问，一首《诺言》天下知，如何看待郭有才一个人带火了一座城？",
        "url": "https://www.zhihu.com/question/655606494"
    },
    {
        "title": "为什么巴菲特身价超千亿美元，芒格才 20 亿？",
        "excerpt": "5月4日，2024年巴菲特股东大会大直播中，北京金石致远投资管理有限公司CEO杨天南在谈到巴菲特的老搭档芒格时表示，芒格的财富相较巴菲特少，是因为芒格很随性，是个“散财童子”；芒格做好了自己的本分，扮好了自己的人生角色。为什么巴菲特身价超千亿美元，芒格才20亿？因为芒格是个“散财童子”丨一手",
        "url": "https://www.zhihu.com/question/654975012"
    },
    {
        "title": "为什么英雄联盟职业战队G2在中国人气这么高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655051702"
    },
    {
        "title": "预算1.5-2.5万，如何挑选拍景色的相机？",
        "excerpt": "想换一个配置高一点的相机，平时主要爱好拍景，不怎么拍人，算上镜头预算控制在2.5万以内，最好出行能随身携带轻便一点",
        "url": "https://www.zhihu.com/question/653635521"
    },
    {
        "title": "菲律宾多艘船只在我黄岩岛邻近海域非法聚集，中国海警加强现场监视取证，哪些信息值得关注？",
        "excerpt": "据CGTN记者团报道，5月16日，菲律宾多艘船只在我黄岩岛邻近海域非法聚集，开展与正常渔业生产作业无关的活动，中国海警加强现场监视取证。菲律宾民间组织多艘船只在我黄岩岛以东海域60海里左右处非法聚集，进行拍照摄像，菲公务船为其伴航并充当“保镖”。菲方在现场通过下网捕鱼作业、展示旗帜等方式作秀，中国海警依法对菲方非法聚集船只进行现场管制。 菲律宾多艘船只在我黄岩岛邻近海域非法聚集，中国海警加强现场监视取证",
        "url": "https://www.zhihu.com/question/656195684"
    },
    {
        "title": "小米6pro和华为matepad11.5s哪个性价比高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656174902"
    },
    {
        "title": "女子收 34 万元彩礼后退婚不退钱，被拘留 15 日，男方称如果还不还钱会再次申请拘留，如何看待此事？",
        "excerpt": "据央视网，近日，一则男子相亲后给女方34万元彩礼，女方冷暴力逼迫退婚的视频引发关注。山东菏泽市巨野县的魏先生表示，2023年3月，在与山东菏泽市郓城县的马女士订婚时，按照女方要求，给予彩礼34万元。但在此之后，马女士的态度变了，魏先生说：“女方多次冷暴力、言语辱骂，还让我再全款购入一辆二十万以上的车，逼迫我退婚。” 在后续沟通中，马女士将魏先生的联系方式拉黑。魏先生寻求通过司法途径解决问题。经过法院调解，女方需退还金饰及分期退还30万元彩礼。魏先生向记者提供了山东省菏泽市中级人民法院出具的民事调解书，这份调解书的落款日期为2024年4月12日。调解书显示，经法院主持调解，当事人自愿达成协议： 一、马女士返还魏先生彩礼款300000元；于2024年5月1日之前支付60000元，2024年12月31日之前支付40000元，2025年12月31日之前支付100000元，2026年12月31日之前支付100000元，如马女士逾期未足额支付上述任一笔款项，魏先生可申请执行剩余所有款项，并以欠付款项为基数、以同期一年期LPR计付利息； 二、马女士于调解书送达之日起十日内返还魏先生金手镯一个（34.46g）、金吊坠一个（0.93g）、佛头一个（20.29g）、金项链一条（18.98g）、钻戒一枚（0.8克拉）。 该民事调解书写明：本调解书经各方当事人签收后，即具有法律效力。但5月1日，魏先生没有如期收到马女士应退还的第一笔彩礼款。无奈之下，魏先生选择在社交平台曝光此事。 受到媒体关注后，马女士曾称：“他至今没和我这边联系，我总不能私自把钱送到他家是吧！”对于调解书中提到的数件金饰，马女士表示：“只剩下两件了，第一次旅游掉了一件首饰，后来还有两个首饰没了。” 据大皖新闻，5月13日，魏先生的代理律师北京市京师（济南）律师事务所程伟律师表示，他已经于5月6日通过山东法院电子诉讼服务网，向郓城县人民法院申请对马女士强制执行并立案，要求马女士一次性返还30万彩礼和首饰珠宝。 程伟律师表示，目前马女士只返还了6万元到郓城县人民法院，但魏先生还没有取这6万元， 5月13日下午，郓城县人民法院执行局工作人员表示目前该案正在依法办理中，具体不便透露太多，并确认已经收到了魏先生的强制执行申请，但具体执行以及进展，需要当事人魏先生带着身份证去郓城县人民法院执行局了解案件的最新情况。 据九派新闻，5月14日，魏先生表示，上周五郓城县公安局一民警称 魏先生说，“如果她还是不还钱，我和律师会再次向法院申请司法拘留。”女子收34万元彩礼后退婚不退钱，被拘留15日！男方：不还钱会再次申请拘留 | 每经网",
        "url": "https://www.zhihu.com/question/656052837"
    },
    {
        "title": "水浒传为什么能成为四大名著之一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650662790"
    },
    {
        "title": "如何评价《一人之下》第672（714）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656237485"
    },
    {
        "title": "如何评价一人之下713话-公告？",
        "excerpt": "公告说还有一话三一门篇结束，我看了血压有点高。。。",
        "url": "https://www.zhihu.com/question/656082233"
    },
    {
        "title": "2024 季中冠军赛 GEN 3:1 击败 BLG 晋级决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656199322"
    },
    {
        "title": "有什么实用又有趣的学习用品可以作为六一儿童节礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656195964"
    },
    {
        "title": "如何看待 2024 年 5 月 17 日 A 股市场？",
        "excerpt": "A股三大股指小幅低开，沪指跌0.02%，深证指数跌0.14%，创业板指跌0.28，房地产、保险、酒店餐饮、航空、建筑、旅游、家居等板块开盘上涨，通信、家电、IT设备、半导体等板块下跌。",
        "url": "https://www.zhihu.com/question/656279552"
    },
    {
        "title": "作为自行车爱好者，你自己会修自行车吗？你的车出现问题一般你会如何处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655978535"
    },
    {
        "title": "歌手之间的唱功差距到底有多大？一起唱歌会被秒杀吗？",
        "excerpt": "单听一个歌手唱歌的时候觉得都挺好听的，如果把他们放在一起呢？让他们同一首歌呢？唱功差距会非常明显的体现出来吗？",
        "url": "https://www.zhihu.com/question/371755428"
    },
    {
        "title": "冥想的时候头脑处于什么状态，为什么冥想能起到舒缓健身作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653305726"
    },
    {
        "title": "什么样的教材算是好教材呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395574847"
    },
    {
        "title": "泽连斯基签署退出独联体国家法令，哪些信息值得关注？",
        "excerpt": "据乌克兰总统网站当地时间15日消息，乌总统泽连斯基当天签署了乌克兰退出独立国家联合体（独联体）国家的多项决定的法令。 具体包括1996年1月19日在俄罗斯首都莫斯科通过的关于独联体成员国内政部长理事会的决定，2009年10月9日在摩尔多瓦首都基希讷乌通过的关于修改和补充《独立国家联合体内政部长理事会条例》的决定，以及2011年9月3日在塔吉克斯坦首都杜尚别通过的关于修改和补充《独立国家联合体内政部长理事会条例》的决定。（央视新闻）泽连斯基签署乌克兰退出独联体国家多项决定的法令",
        "url": "https://www.zhihu.com/question/656188648"
    },
    {
        "title": "跑步装备中，你在什么装备上投入最多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654495235"
    },
    {
        "title": "犹太人的聪明和智慧是世界公认的，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/468477849"
    },
    {
        "title": "当名画《星月夜》PK《撑阳伞的女人》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的8进4晋级赛的投票对决。 （投票时间 5月17日-5月19日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656280919"
    },
    {
        "title": "为什么手机厂商都扎堆下场造车？与传统车企相比，它们有什么竞争优势？",
        "excerpt": "近年来，手机厂商纷纷进军汽车制造领域，形成了一股扎堆造车的潮流。华为、小米、星纪魅族等相继宣布进入汽车行业，这一现象引发了广泛关注和讨论。",
        "url": "https://www.zhihu.com/question/656178324"
    },
    {
        "title": "天水麻辣烫店开始扎堆倒闭，短短几个月从爆火到熄火，这背后反映了什么？",
        "excerpt": "据媒体报道，这家麻辣烫店的老板花了近2万元去甘肃学习天水麻辣烫的手艺，回济南后投入近二三十万元开了家天水麻辣烫门店，结果开业仅18天就宣布关门不干了。 “是我们对甘肃麻辣烫的期待太高了！”“刚开业还人山人海，到后来就没什么人来吃饭了。”“这个店回头客特别少。”“事实证明网红产品还是经不住市场的考验。”“从开业到倒闭，那么快那么不真实。”…该店老板感慨道，在接受媒体采访时，他还强调“后续不打算做麻辣烫了”。 这家天水麻辣烫的倒下并不是个例。第一批天水麻辣烫店，扎堆涌现，如今也开始扎堆倒闭。第一批天水麻辣烫店，开始扎堆倒闭_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656206827"
    }
]