[
    {
        "title": "武汉 18 岁高中毕业生失联 5 日，警方通报已找到尸体，64 岁嫌疑人被刑拘，具体情况如何？",
        "excerpt": "新京报讯 8月8日，武汉市公安局蔡甸区分局发布警情通报： 武汉18岁男子离家后失联，警方：已找到尸体，64岁嫌疑人被刑拘_蔡甸区_警情_刘佳妮 近日，一份寻人启事在网上引发关注。18岁高中毕业生周鑫源于8月2日离家后失联。 寻人启事内容显示，周鑫源，18岁，高三毕业生，身高175厘米。2024年8月2日9时左右，从武汉市硚口区宗关附近离开家后失联。据家属提供信息，出走时身穿白色体恤衫，白色裤子，黑色运动鞋，戴黑色眼镜。 8月7日，潇湘晨报记者联系到武汉市蓝天救援队的一名工作人员，他透露，目前周鑫源仍没有找到，警方已经介入。 周鑫源的姐姐告诉潇湘晨报记者，弟弟周鑫源18岁，在失联前没有任何异样的表现。作为高三毕业生，高考成绩也不错，失联与考试没有关系。“他带了手机，但是关机了。电话打不通，给他发消息也没有回应。” 周鑫源姐姐称，目前仍然没有找到周鑫源，还在积极找人。“他和一个老头上车后就失联了。” 她透露，查询监控发现，弟弟在武汉蔡甸的一个路口下车，之后和老头一起失去踪迹。“不知道老头具体身份。担心他被骗。” 潇湘晨报记者周凌如 实习生胡涵柯武汉18岁高中毕业生失联5日，家属：监控拍到随一老头上车后失联，担心被骗_周鑫_内容_弟弟",
        "url": "https://www.zhihu.com/question/663750797"
    },
    {
        "title": "乒乓球男团铜牌战，张本智和又被逆转，2-3 不敌小勒布伦，张本智和到底输在哪了？",
        "excerpt": "北京时间8月9日，巴黎奥运会乒乓球男团铜牌争夺战上演了一场焦点对决，日本、法国两大主力——张本智和、小勒布伦在第二盘登场，打得难解难分，结果张本智和在1-0、2-1领先的情况下浪费3个盘点，最终2-3崩盘，由此而第三次在本届奥运会上被对手逆转（此前男单2-0、3-2领先输樊振东，男团2-0领先、2-3输卡尔伯格），详细战况请看下文。 比赛看点 张本智和、小勒布伦分别是日本、法国乒乓球男队的头号主力，前者出生于2003年，后者出生于2006年，虽然年纪不大，但都已经跻身世界排名前十行列，在各大赛事中斩金夺牌，是乒坛年轻新星中的代表人物。 值得一提的是，张本智和本是小勒布伦最崇拜的运动员之一，不过两人最近的交手却是“长江后浪推前浪”，今年的两次交手都是小勒布伦取得胜利，再加上张本智和此前在男团半决赛中胜利在望被瑞典选手逆转、心态大受影响，所以这次想击败小勒布伦有压力。 比赛过程 比赛开始后，小勒布伦率先发动，连续用直拍横打快撕压制张本智和的反手位，很快便拿下了4分，随后张本智和也逐渐恢复了气势，在场上开始了他的标志性吼叫，很快就追到了只差1分的地步，但紧接着又7-10落后比分。 面对极端不利的情况，张本智和奋起反击，连续追分到了10-10平，随后又10-11落后，但他最终还是实现了大逆转，以13-11成功翻盘，由此而挽救多达4个局点拿下首局，小勒布伦懊悔不已，狠狠将球拍出了球台。 第二局小勒布伦重振旗鼓，在开局落后的情况下成功反超比分，随后继续在反手位压制张本智和，这次他又以10-2领先拿到多达8个局点，随后再次遭到对方的冲击，但这次差距实在太大，最终法国选手以11-4扳回一城。 第三局双方依旧打得难解难分，张本智和不断领先被追到9平，但随后通过发球变化等手段以11-9险胜，由此而将对手逼入绝境。第四局小勒布伦再次发威，又以11-6拿下，比赛被拖入决胜局，结果小勒布伦在7-10落后的情况下挽救3个盘点追平，最终以12-10结束战斗，张本智和再次崩盘败北。 男团铜牌战：张本智和又被逆转！2-3不敌小勒布伦，浪费3盘点崩盘_腾讯新闻",
        "url": "https://www.zhihu.com/question/663860412"
    },
    {
        "title": "为何中国经典文学中的浪漫爱情大都以悲剧收尾？",
        "excerpt": "比如《红楼梦》中的宝黛，《孔雀东南飞》里的刘兰芝焦仲卿，《长恨歌》里的李隆基与杨玉环，《钗头凤》背后的陆游和唐婉，《桃花扇》里的侯方域与李香君，《洛神赋》里曹植和甄宓，《白头吟》里的司马相如和卓文君等等，浪漫的爱情为何留下了沉郁的回响？",
        "url": "https://www.zhihu.com/question/663455785"
    },
    {
        "title": "为什么电视剧中孝庄会自称谥号「我孝庄」？",
        "excerpt": "毕竟孝庄是在康熙二十七年十月，才上谥号为「孝庄仁宣诚宪恭懿翊天启圣文皇后」。那么在此之前她怎么会知道自己的谥号？",
        "url": "https://www.zhihu.com/question/20639197"
    },
    {
        "title": "如果金庸小说里所有CP巅峰期联手，最强的是不是杨过小龙女？",
        "excerpt": "如提问。 重看《神雕侠侣》，发现杨过小龙女不但能双剑合璧心灵相通，两人的武功路数和作战风格也是相辅相成的。 论风格，杨过刚猛绝伦，小龙女轻灵变幻； 论战术，杨过能玩心理战搞敌人心态，小龙女不易受外物干扰擅打直球； 论默契，两人同出一门，基础功夫一样，恋爱结婚心心相印，对方想法能感应十之八九； 论召唤兽，杨过有神雕，龙女有玉蜂。 神雕侠侣夫妇同出一门，各有境界，还能互补对方不足，在金书CP里算不算第一？",
        "url": "https://www.zhihu.com/question/663674447"
    },
    {
        "title": "卫生间总有一种很干净的臭，该怎么办？",
        "excerpt": "家里2个卫生间，1个公卫，1个独卫，装修花了将近10万，从淋浴房定制，到风暖安装，瓷砖、马桶、花洒、龙头、台盆这些都是精挑细选的，装好后谁不说干净优雅有品位，结果2年不到，不知哪里隐约飘来一股臭味，每逢阴雨天更甚，就说这种很干净，却很臭的卫生间，能怎么办？翻新吗...",
        "url": "https://www.zhihu.com/question/662470420"
    },
    {
        "title": "坐高铁时有什么消磨时间的好办法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661785567"
    },
    {
        "title": "俄罗斯一女棋手赛场投毒，在对手棋盘和棋子上涂抹水银，该棋手将承担哪些责任？水银中毒如何救治？",
        "excerpt": "俄罗斯国际象棋棋手奥斯马诺娃2日在第八届达吉斯坦国际象棋锦标赛中突感不适。警方通过监控视频发现另一名棋手阿巴卡洛娃在其棋盘和棋子上涂抹了水银。在被传唤后，阿巴卡洛娃承认下毒，并表示是为了报复奥斯马诺娃。 监控录下的投毒现场 据报道，俄罗斯于7月30日-8月8日举行了第八届达吉斯坦国际象棋锦标赛。在8月2日的比赛中，拥有冠军棋手头衔的乌迈加纳特·奥斯马诺娃突感不适，出现恶心和头晕等症状，组织者叫了救护车并暂停了比赛。 警方赶到现场调取监控录像发现，比赛开始前，43岁的北高加索区国际象棋冠军、国际象棋教练阿米娜·阿巴卡洛娃在查看了参赛者名单后，走到一张棋桌前，在棋盘附近倒出液体，并用其中一个棋子进行摩擦。后经查证，阿巴卡洛娃倒出的液体被发现是水银。 俄罗斯一女棋手赛场投毒！在对手棋盘和棋子上涂抹水银，监控视频曝光_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/663835322"
    },
    {
        "title": "「拼多多创始人」黄峥反超钟睒睒登顶中国首富，身家 486 亿美元，他如何 44 岁达到百亿美元身家？",
        "excerpt": "彭博亿万富翁指数显示，44岁的黄峥已登顶中国首富。他以486亿美元的身家反超从2021年4月以来一直占据榜首的中国瓶装水之王钟睒睒（474亿美元）。彭博亿万富翁指数：黄峥反超钟睒睒，登顶中国首富_身家_榜首_显示",
        "url": "https://www.zhihu.com/question/663845348"
    },
    {
        "title": "交易中如何做到不贪心？",
        "excerpt": "对于你来说最难克服的点在哪里？",
        "url": "https://www.zhihu.com/question/663682234"
    },
    {
        "title": "41岁葡萄牙后卫佩佩官宣退役，如何评价他的职业生涯？",
        "excerpt": "官方消息，41岁的葡萄牙后卫佩佩宣布退役，结束22年职业生涯。 现年41岁的佩佩在今年夏天合同到期离开了波尔图。 今日，这位葡萄牙后卫在社交媒体宣布退役。 佩佩出生于巴西的马塞约，18岁时移居葡萄牙，职业生涯开始于马德拉航海。 2004年，佩佩加盟葡超豪门波尔图，迅速成为球队的防守核心，帮助球队夺得了葡萄牙联赛冠军和葡萄牙杯冠军等荣誉。佩佩在波尔图的出色表现引起了欧洲多家顶级俱乐部的关注。 2007年夏天，佩佩以3000万欧的价格转会加盟皇家马德里。在皇马效力期间，佩佩帮助球队夺得三座西甲冠军和两座国王杯夺冠，他也是皇马在2014年、2016年和2017年三次夺得欧冠冠军的关键球员之一。 2017年夏天，佩佩离开皇马，转投土耳其俱乐部贝西克塔斯，在那里效力了两个赛季后，佩佩在2019年重返波尔图，并继续在球队中发挥关键作用。 国家队层面，佩佩在2007年11月首次代表葡萄牙国家队出场，迄今为止，这位后卫已代表葡萄牙队出场141次，打入8球，送出4次助攻，他帮助葡萄牙夺得了2016年欧洲杯冠军，此外，他还帮助葡萄牙队在2019年夺得了首届欧国联冠军。",
        "url": "https://www.zhihu.com/question/663795011"
    },
    {
        "title": "黄仁勋精准套现，抛售近5亿美元英伟达股票，股价已跌至100美元，还有多少泡沫？它的崩塌预示着什么？",
        "excerpt": "近日，美国证券交易委员会（SEC）文件显示，英伟达CEO黄仁勋在6月13日至8月1日期间，分31次共计出售37.2万股英伟达的股票，合计套现超4.7亿美元。 其中，7月份的3.23亿美元套现交易打破了6月抛售近1.7亿美元所创的个人单月最高套现纪录。 华尔街分析人士指出，黄仁勋的套现时机恰到好处，不仅踩中了这轮芯片股上次大涨的“东风”，还赶在了8月暴跌前。 黄仁勋并不是唯一一个在7月售股的英伟达高管。 相关文件显示，英伟达公司董事会成员马克·史蒂文斯（Mark Stevens）也出售了价值约1.25亿美元的股票，全球业务运营执行副总裁Jay Puri则卖出了价值约1000万美元的股票。 截至当地时间8月5日，英伟达报100.45美元/股，下跌6.36%；总市值2.47万亿美元。精准套现！黄仁勋抛售近5亿美元英伟达股票",
        "url": "https://www.zhihu.com/question/663585183"
    },
    {
        "title": "新能源汽车渗透率50.84%，正式过半，如何看待这一突破？",
        "excerpt": "乘联分会最新公布的初步统计数据显示，2024年7月，全国乘用车市场零售总量为172.9万辆，同比下降2%，较上月同期也下降了2%。然而，在新能源汽车领域，零售销量却达到了87.9万辆，同比增长37%，较上月同期增长3%。这一数据直接推动当月新能源汽车零售销量占比达到50.84%。市场“变天”：新能源汽车渗透率过半，下沉市场成新增量_汽车频道_中国青年网",
        "url": "https://www.zhihu.com/question/663690198"
    },
    {
        "title": "如何看待 2024 年 8 月 9 日 A 股的市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663827409"
    },
    {
        "title": "中国队的奖牌数在本次奥运会中是否能超越美国队？",
        "excerpt": "中国队在最近几届奥运会上的表现都非常出色，2020年东京奥运会共获得38枚金牌，金牌数仅低于美国队1枚，排名第二。而在2024年巴黎奥运会中，截至8月1日，中国队已获得11枚金牌，暂列奖牌榜第一，美国队获得8枚金牌，暂列奖牌榜第二。",
        "url": "https://www.zhihu.com/question/663260942"
    },
    {
        "title": "五十五岁了，还想跳槽可以吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662958323"
    },
    {
        "title": "能不能夫妻两个轮流出去上班，一人上一年，另一个躺平？",
        "excerpt": "一想到要还要上几十年班就很痛苦，感觉生活没盼头，躺平的话又没有足够多的存款支撑，前两天我和男票商量了一个方案，以后我俩轮流出去上班，一人上一年，上班的养家，不上班的在家偶尔做做饭，其他时间想干嘛干嘛，这样每次只需要上一年就能休息，生活有盼头，俩人都有自己足够的时间，生活更幸福。 基于以上的方案还有几点前提: 1，该方案必须结婚后实行，更稳固 2，双方坚决丁克，不要娃 3，双方父母有养老钱 4，双方自愿小病买药，大病不治 5，我俩物质欲望极低，日常最大开销就是吃饭 6，实行该方案肯定找不到好工作，所以我们要求不高，可以维持两人一猫基本生活水平而且不危害身体健康的工作就可以 这个方案可行性有多高，想听一下大家意见！",
        "url": "https://www.zhihu.com/question/663498348"
    },
    {
        "title": "婚前同居试婚发现很多问题，还有必要继续谈婚论嫁吗？",
        "excerpt": "我和我的现男友以交往快两年，现在正在同居试婚阶段。（本人有轻微洁癖，平时家里必须干净整洁） 这几天我骑电车不小心摔伤了腿（皮外伤，擦伤比较严重，由于本人的皮肤神经过于敏感，正常人的疼痛在我这儿会是1.5-2倍的疼），男友出差外派3月才回来，原本打算回老家陪父母的，但是由于我突然摔伤，他决定留下来照顾我一个礼拜 这一个礼拜，他说是在“照顾”我，实际上仅限于给我拿外卖，扶我上厕所。 1.家里一个垃圾桶被猫弄倒了，整整三天，他都没有去扶起来清理。这几天家里乱的都没法下脚了，垃圾全都堆在屋里，到处都是飞虫。他每天从早到晚都是在电竞房里打游戏，我叫他他才会出来。到第三天的时候我闺蜜休息来看我，给我把家里卫生打扫好的。 2.我半夜不小心碰到伤口了，疼得我在床上打滚。我上网搜怎样快速止疼，网上说冰敷，我就外卖买了五个冰敷袋，外卖送到的时候我让他帮我拿，怎么都叫不醒（怎么可能有除死人之外叫不醒的人呢，如果有那只能是装睡的）我拖着伤腿一瘸一拐的，每一步都是钻心的疼，拿到外卖买的冰敷袋，整个过程那么大动静，他一点也“没醒” 3.我受伤的这些天，他美其名曰是在“照顾”我，实际上每天打游戏打腻了，不是出去打球，就是出去跟朋友喝酒，说十一点回来结果十二点多都不回来。如果我没有受伤，他这样顶多吵一架。但我现在受着伤，他天天说自己在照顾我，实际上就是天天琢磨着往外跑 都说患难见真情。还没有结婚就看出他真的是很没有责任感了。关于这些问题我也尝试跟他沟通过，得到的答复如下 1.卫生问题，他觉得我对卫生的标准要求太高。他认为没有脏到一踩一脚屎的那种就算很好了，能住就行 2.他觉得我没有那么疼，在小题大做。（实际上我已经疼的都想死了。就跟有人在用钝刀子一点一点割肉一样） 3.他说他也有照顾我，我不能因为他有一点没照顾好，就完全否定他，说我忘恩负义。 4.他说他本身就是很自我的一个人，反问我：难道他就不能有自己的事情做了吗？我又不是住院陪床端屎端尿的那种，我扶着墙跳着也能走，为什么他出去打个球喝个酒就不行了？ 附上我俩的综合条件 他：省会城市公务员，家里做生意的，收入在村里算不错的。有个弟弟。身高180体重将近200斤 我：省会城市事业编，平时搞自媒体副业，平均月收入3-5w。独生女父母高干退休。身高162，体重108。大学表演专业出身，长相过关（不给自己打分了） 我现在的问题： 这种情况下，我还要不要继续跟他在一起。由于本人工作限制，再加上没什么能接触到异性的业余爱好（唯一的爱好学舞蹈，舞蹈室全是女的），所以身边暂时没有更佳的选择。目前所存在的问题，大家觉得是沟通能解决的吗？如果不能是不是就没必要再发展下去了",
        "url": "https://www.zhihu.com/question/663462054"
    },
    {
        "title": "现在的孩子究竟该着重培养素质教育还是该培养应试教育？",
        "excerpt": "第一次当妈妈，嘴上说着孩子开心健康最重要，可是还是会担心他的未来，怕自己做的不够好，而耽误了他，究竟应该抓他的学习，还是抓他的素质教育？",
        "url": "https://www.zhihu.com/question/663286319"
    },
    {
        "title": "20-30 岁的女性如何护肤？",
        "excerpt": "一人一条建议",
        "url": "https://www.zhihu.com/question/658753813"
    },
    {
        "title": "2024 巴黎奥运会速度攀岩决赛，伍鹏 0.02 秒之差摘银，如何评价他本届奥运会的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663765534"
    },
    {
        "title": "全国二手房价格继续下跌，重点城市房东「以价换量」促成交，二手房市场未来走势如何？",
        "excerpt": "七八月楼市传统淡季，全国二手房市场正处在“以价换量”交易周期。买家们“货比三家”，房东们则经历着割肉离场的艰难抉择。 根据中国房地产指数系统百城价格指数，7月，百城二手住宅平均价格为14653元/平方米，环比下跌0.74%，跌幅较6月扩大0.01个百分点，已连续27个月环比下跌，同比跌幅为6.58%。 业主“以价换量”趋势延续，重点城市二手房成交继续放量。北京二手商品住宅累计成交1.55万余套，环比微增4%，同比增长约60%；深圳二手商品住宅成交近4700套，环比增长超10%，同比增长超100%；上海二手商品住宅成交1.82万套，环比减少23.79%，但同比增加44.7%。 中指研究院研究副总监徐跃进向《每日经济新闻》记者表示，近期一线城市的二手房市场保持较高活跃度，随着价格持续下跌，核心区域二手房的性价比逐渐显现。对于未来走势，预计新房市场仍面临较大调整压力，二手房市场在“以价换量”态势下，还将保持一定活跃度。“以价换量”趋势未改 数据显示，7月百城二手住宅价格环比下跌城市数量为100个，连续4个月出现百城二手房价格集体下跌情形。百城新建住宅价格环比下跌城市数量为39个，较6月增加4个。 一二线城市二手房的价格环比跌幅扩大，根据中国房地产指数系统百城价格指数，一线及二线城市的二手住宅价格环比分别下跌0.80%、0.78%，跌幅较6月分别扩大0.14个百分点、0.04个百分点，三四线代表城市二手住宅价格环比跌幅收窄至0.67%。房地产政策优化，在短期内提振了市场活跃度与信心，促进二手房交易量保持高位，只是“以价换量”趋势未改。 值得一提的是，根据中指研究院统计的7月百城二手住宅价格及环比涨跌幅榜，房价环比跌幅最小的是浙江嘉兴，均价11456元/平方米，仅环比下跌0.23%。跌幅较大的是江苏常州，均价13944元/平方米，环比下跌1.55%。下跌幅度较大的城市还有芜湖、金华、东莞、武汉、重庆、扬州、昆山、福州和厦门等。 广东省城规院住房政策研究中心首席研究员李宇嘉认为，“5·17央行新政”以来，不论是限购松动，还是按揭首付下降，均利好刚需买房客群。房价还在高位的情况下，刚需客群更中意“总价可控、马上可住”的二手房。 据克而瑞，今年上半年，新房市场规模加速收缩，20个重点城市总成交量同比下降38%，环比降21%，而二手房市场却相对坚挺，成交量同比下降7%，环比增长5%。 受此影响，市场份额进一步向二手房倾斜，20个城市平均二手房成交占比升至62%，同比增长9个百分点，环比增长7个百分点，北京、上海、合肥和南京等二手房市场份额均增至70%以上。 在交易的房源方面，上海、深圳和杭州250万元以下的成交最为集中，京沪等郊区的次新和市区老破小热销，天津学区房热度高。 在李宇嘉看来，市场中部分改善型需求开始转向了二手房，而且转向二手房的改善型需求，更多偏好外围区域“户型较大、总价可控”的购房逻辑。这种现象在热点一二线城市较为普遍，即年轻人刚需较多，前几年上车的人群，选择卖掉中心区老旧住宅或小房子，置换到外围偏大户型，而住房总支出没有明显增加。新政效果在二手房成交方面表现突出 从北京、上海、深圳、杭州和西安等地市场来看，二手房与新房市场成交结构存在较大差异，互补性强。 克而瑞方面认为，目前这些城市的二手房活跃度均高于新房，预期后续部分置换需求会转移到新房市场，再改善的需求释放有助于后市新房市场企稳回升，尤其是一线城市，千万级别以上高端客群容量稳定，购买力坚挺，短期仍有释放空间。 而在天津、武汉和郑州，新房和二手房市场购买力趋同，交易总价段高度相似，客群没有显著差异，都是依托刚需刚改购买力来驱动。基于此，可以预判的是，后期一二手房“此消彼长”态势延续，竞争加剧。 二手房因为选择面、价格、安全性等优势继续吸纳刚需客群，而新房市场也存在一些结构性机会，只要后续新房小面积段供给增加，叠加房企各类促销手段升级、户型设计创新等，都将使购房者信心逐步修复，进而带动一轮新房成交放量。 对于三季度市场预判，克而瑞方面认为，楼市成交总量规模将延续弱复苏，新政效应持续发酵，成交量持平甚至微超二季度。热点城市个数和热点新房项目个数减少，呈现出脉冲式复苏态势，二手房因价格优势，市场份额仍将继续增长。 “新政效果在二手房成交方面表现突出，预计三季度将延续震荡上行，尤其低总价房源集中成交，持续分流新房刚需，但也可能带动以房换房改善需求重新入市，叠加部分城市‘以旧换新’措施落地，也将带动改善性新房去化提升。” 徐跃进表示，三季度，预计供需两端政策会进一步发力。需求端，核心城市应该会进一步放松限制性政策，比如北上广深以及个别二线城市的限购政策还有放松预期；供给端，国企收储等去库存政策的推进节奏预计会进一步加快，从而推动市场企稳恢复。二手房观察·综述｜全国二手房价格继续下跌，重点城市房东“以价换量”促成交 | 每经网",
        "url": "https://www.zhihu.com/question/663790540"
    },
    {
        "title": "「坠入爱河」的感觉属于一种怎样的心理机制？可以形容一下它的精妙之处吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850868"
    },
    {
        "title": "什么时候去青岛比较好啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657573129"
    },
    {
        "title": "当女生试衣服之后询问你的意见时，她们到底是想要问什么？",
        "excerpt": "如何回答能应对得当，又不至于被看穿其实是头脑放空？",
        "url": "https://www.zhihu.com/question/20191937"
    },
    {
        "title": "单身有必要过七夕吗？关于七夕你都有哪些印象深刻的回忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663841829"
    },
    {
        "title": "跆拳道亚军郭清丢金后哭泣，父母身体不好，家里有 5 个弟弟靠她养，如何看待这件事？",
        "excerpt": "在刚刚结束的巴黎奥运会跆拳道女子 49 公斤级决赛中，中国选手郭清获得一枚银牌。 此前的采访中，郭清透露自己的家庭情况。父母身体不佳，自己要养五个弟弟。",
        "url": "https://www.zhihu.com/question/663717046"
    },
    {
        "title": "你曾在在文学作品中读到过哪些刻骨镂心的爱情故事？",
        "excerpt": "可以分享一下你在文学作品中读到过的、让你念兹在兹、久久不忘的爱情故事吗？",
        "url": "https://www.zhihu.com/question/653739226"
    },
    {
        "title": "为什么《英雄联盟》项目最近几年「定制冠军」的声音这么有市场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663739736"
    },
    {
        "title": "中国队的金牌数在本次奥运会中是否能超越美国队？",
        "excerpt": "中国队在最近几届奥运会上的表现都非常出色，2020年东京奥运会共获得38枚金牌，金牌数仅低于美国队1枚，排名第二。",
        "url": "https://www.zhihu.com/question/663260942"
    },
    {
        "title": "为什么小米su7这么火？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650840534"
    },
    {
        "title": "「社交焦虑」之下藏得更深的情绪是「羞耻感」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673886"
    },
    {
        "title": "你知道每次停完方向盘都要回正，这是为什么呢？会对车子有什么损伤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663658917"
    },
    {
        "title": "浙江宁波舟山港北仑港区一货轮上集装箱发生爆炸，目前现场情况如何？造成爆炸的原因可能是什么？",
        "excerpt": "据央视新闻消息，记者从权威部门了解到，今天下午，一艘停靠在浙江宁波舟山港北仑港区集装箱码头的集装箱船发生事故，初步判断为船上的集装箱发生爆炸，暂无人员伤亡报告。总台记者正赶赴现场。（总台记者 方良） （来源：央视新闻）浙江宁波舟山港北仑港区一货轮上集装箱发生爆炸，暂无人员伤亡报告_方良_新闻_总台",
        "url": "https://www.zhihu.com/question/663851177"
    },
    {
        "title": "张本智和巴黎奥运会三个项目全军覆没，如何评价本届奥运会他的表现？他的实力到底是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663867400"
    },
    {
        "title": "贵州茅台拟在 2024-2026 年度每年分配的现金红利总额不低于当年净利润的 75%，如何看待此举？",
        "excerpt": "每经AI快讯，8月8日，贵州茅台公告，为持续增强投资者回报，公司董事会拟定了2024-2026年度现金分红回报规划。根据规划，公司每年度分配的现金红利总额不低于当年实现归属于上市公司股东的净利润的75%，每年度的现金分红分两次（年度和中期分红）实施。具体的现金分红方案由公司董事会拟定，经公司股东大会审议通过后实施。规划由董事会拟定、修改，经公司股东大会审议通过后实施。贵州茅台：2024-2026年度每年分配的现金红利总额不低于当年净利润的75% | 每经网",
        "url": "https://www.zhihu.com/question/663793634"
    },
    {
        "title": "如何评价 Bin、Tian、knight、Gala、Meiko 获 2024 LPL 夏季常规赛一阵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663860318"
    },
    {
        "title": "现代文学与传统文学相比，有哪些独特的魅力？",
        "excerpt": "现代文学与传统文学在主题、风格和表达方式上都有所不同。现代文学更注重个体体验和内心世界，而传统文学则往往关注社会背景和历史事件。大家认为现代文学与传统文学相比，有哪些独特的魅力？你更喜欢哪一种文学形式，为什么？",
        "url": "https://www.zhihu.com/question/662177416"
    },
    {
        "title": "有没有哪一段文字支撑你熬过低谷期?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660753445"
    },
    {
        "title": "为什么在日本电影里，日本人拿他们的“鬼”毫无办法？",
        "excerpt": "日本盛产鬼，但为什么日本对鬼都没啥好的处理办法，日本神道教、佛教感觉没啥存在感，动不动一个P大的冤魂就霍霍一群人，中国就不说了，人家欧洲国家好歹是个魔鬼啥的有点牌面。",
        "url": "https://www.zhihu.com/question/659507843"
    },
    {
        "title": "如何看待2024年8月9日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/663738575"
    },
    {
        "title": "2024 巴黎奥运会篮球男子半决赛法国队 73:69 战胜德国，晋级决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663779183"
    },
    {
        "title": "藏在七夕诗词中的浪漫，哪一首最能打动你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663457155"
    },
    {
        "title": "情人节想送女朋友一款手表，有没有那种很经典「能戴十年以上」的手表推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470090"
    },
    {
        "title": "为什么对郑庄公的评价是阴险毒辣和虚伪？",
        "excerpt": "在王力老师的古代汉语课本中，郑伯克段于鄢的第一条注释说表现了郑庄公的阴险毒辣和虚伪，但是本人并没有读出来左传中有这样的感情倾向，另外，左传最后对颍考叔的评价是纯孝，但是。。。怎么也觉得不像是啊。。。感觉更像是一个政治投机分子啊…",
        "url": "https://www.zhihu.com/question/61458604"
    },
    {
        "title": "肥胖对人类没有任何好处？那为什么会有肥胖？，为什么结婚后更容易肥胖？是否肥胖更利于生育？",
        "excerpt": "肥胖即不能储存能量，肥胖的人只比瘦的人晚饿死两天，并不会笑话所有脂肪，所以肥胖对人类有什么好处，如果没有好处，难道不是应该是没每个人都是瘦子吗？一楼说是为了减少糖的伤害，但是只要让人吃饱了不吃就没问题了，为什么胖的人那么胖了还想吃呢？",
        "url": "https://www.zhihu.com/question/658633888"
    },
    {
        "title": "只属于情侣的节日即将来临，你觉得什么样的礼物既能表达「爱意」又不失「仪式感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663840604"
    },
    {
        "title": "如何看待得物「因组织效率不达预期」将有500人被裁员？",
        "excerpt": "8月7日，凤凰网科技独家获悉，得物App发布内部信宣布公司确认裁员，比例约5%。截止到2024年一季度，得物人员规模约在10000人，5%的裁员比例意味着将有约500人被裁。此外，得物还有约上万人的外包团队。 此前凤凰网科技曾报道过，得物App近年来的业绩增长迅猛，平台GMV实现了翻倍增长。另据了解，今年一季度，得物商业化收入完成了2023年全年的成绩。 不过，得物方面在今年本次内部信中表示，公司整体经营状况在持续成长，但当下“一方面市场环境变得更为严峻，另一方面，复盘过去的工作时我们看到一些显著投入产出低的分支项目和低效的分工协作环节，也看到一部分投入产出高的项目并没得到足够的支持。”最终作出了裁员决定。 独家｜组织效率不达预期，得物发内部信宣布裁员5%",
        "url": "https://www.zhihu.com/question/663750409"
    },
    {
        "title": "石智勇赛后已经无法正常走路，采访时表示内收肌可能断了，内收肌受伤对举重运动员来说意味着什么？",
        "excerpt": "北京时间8月9日凌晨，巴黎奥运会举重男子73公斤级决赛上，中国举重队老将、两届奥运会冠军石智勇向自己的第三枚奥运金牌发起冲击。抓举比赛，石智勇举起165公斤，排名第一。但在挺举中因受伤病影响，石智勇三次试举191公斤均告失败。这也意味着，这位老将无缘奖牌。赛后，石智勇泪洒赛场，他哽咽着表示，对不起大家，但自己已经尽力了。印度尼西亚选手里兹基·朱尼安夏以总成绩354公斤获得该项目金牌。 赛后，石智勇流下不甘的泪水。他透露：“挺举第一把可能还是有点着急，第二把没举起来有点懵，第三把内收肌可能断了，我听到‘啪’的一声。”石智勇非常自责地表示：“对不起中国举重队，大家一直很信任我，给了我最好的保障，但我没能做出贡献，我想自己是失败的。”他表示自己的精神支柱就是奥运会，如今奥运会结束了，他可能会考虑退役，“实在受不了病痛的折磨，我真的尽力了，没取得预想的成绩，我对不起大家。”石智勇赛后已经无法正常走路石智勇说内收肌可能断了",
        "url": "https://www.zhihu.com/question/663824557"
    },
    {
        "title": "为什么国内销量连冠三年半的 vivo，在互联网的舆论场里长期被低估？",
        "excerpt": "8 月 8 日，Counterpoint 举办了年度首场行业沙龙，期间，Counterpoint 提到「上半年整个 vivo 的销量同比增长是达到 5%，高于整个行业的平均水平，同时月销量排名在过去的六个月里，vivo 始终稳稳占据市场第一名」，vivo 副总裁、vivo 中国区总裁程刚对此有所回应「相比总量领先，更在意质量领先，本质一定是回到用户需求，真正解决用户过去未被满足的场景，如果我们真正能做好，用户会买单，相比暂时的销量领先，我们更在意的是用户的满意度、用户的净推荐值（NPS），对我们来讲，用户满意是比短期的销量第一更开心的事情」。然而，事实上，vivo 国内销量连冠至今已经三年半，进入了第四个年头。那么，你如何看待这些说法？另外，为什么总感觉 vivo 的实际体量相比互联网舆论场里的存在感有很大反差？ *数据来源： https://mp.weixin.qq.com/s/jQkYnSAAk1hqTl-jUcjvKA https://mp.weixin.qq.com/s/hWZLrQnPywumkzp8O2gLaw",
        "url": "https://www.zhihu.com/question/663833784"
    },
    {
        "title": "公司里的满意度调查表是想听真话还是假话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663654946"
    },
    {
        "title": "网友称硕士毕业学位证被顺丰撕毁，具体情况如何？毕业证学位证可以补办吗？有哪些补救措施？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/663754845"
    },
    {
        "title": "巴黎奥运会期间采用的阿里巴巴「子弹时间」技术原理是什么？给观众带来哪些颠覆性的观赛新体验？",
        "excerpt": "近日，据奥林匹克广播服务公司（以下简称OBS）介绍，巴黎奥运会采用中国阿里云AI增强的全新转播技术——多镜头回放系统。该系统让转播有了科幻电影般的视觉效果，给观众呈现强化慢镜头、时间静止等特效画面，被称为“子弹时间”。 其基本工作原理是：多个镜头采集到图像后发送到云端，由阿里云AI算力作实时空间重建和3D渲染，选定瞬间作为回放内容。只需数秒即可在云端生成，并无缝融入赛事直播，分发至全世界。 在巴黎奥运会自由式小轮车女子公园赛决赛中，18岁中国选手邓雅文高水平发挥，为中国代表团夺得第8金。在比赛直播中的回放环节，邓雅文骑着小轮车高高跃起的身姿突然定格，镜头环绕，将这个瞬间的美感放大，给观众带来前所未有的视觉享受。 如何看待这一技术？该技术原理是什么？还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/663771685"
    },
    {
        "title": "《原神》理论上有没有成为和神奇宝贝（宝可梦），马里奥系列或者魔兽比肩的世界顶级IP的潜力（仅论潜力）？",
        "excerpt": "只谈《原神》理论上的潜力，原神算是目前中国ACG方面最出圈的ip，米哈游自己也天天说“要做IP”。 说出来可能没人信，虽然我现在被称为米黑，但是我也曾经想象过： 二十年后，原神已经成为世界级ip，此时一个小孩问我关于原神的话题，我得意的和他说“你说的那个东西，当年是我这一群人氪金氪出来的[惊喜]” 现在看来很难了[捂脸] 伤心啊，",
        "url": "https://www.zhihu.com/question/663770806"
    },
    {
        "title": "关于停车的时候是先拉手刹还是先挂档？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663193620"
    },
    {
        "title": "2024 巴黎奥运会举重男子 73 公斤级，石智勇遗憾未能卫冕，如何评价本场比赛？",
        "excerpt": "两届奥运冠军石智勇在抓举环节成绩为 165kg，遗憾挺举环节三次 191kg 失败，未能完赛。",
        "url": "https://www.zhihu.com/question/663798565"
    },
    {
        "title": "如何评价米哈游增设了社区氛围运营岗位并开始社招？",
        "excerpt": "有网友发现米哈游开始社区氛围岗位招聘，你对此有何见解？",
        "url": "https://www.zhihu.com/question/663687309"
    },
    {
        "title": "美国上周首次申领失业救济人数为 23.3 万人，预估为 24 万人，意味着什么？有何影响？",
        "excerpt": "美国上周首次申领失业救济人数为23.3万人，预估为24万人，前值为24.9万人。美国上周首次申领失业救济人数为23.3万人，预估为24万人，前值为24.9万人 | 每经网",
        "url": "https://www.zhihu.com/question/663793610"
    },
    {
        "title": "一个人怎么过七夕比较合适？你印象最深的情人节是怎么过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663855036"
    },
    {
        "title": "世卫组织「夏季新冠病毒感染率激增，不排除卷土重来可能性 」，该如何应对新冠病毒新的感染潮？",
        "excerpt": "据联合国新闻8月6日消息，世界卫生组织警告称，新冠病毒感染正在全球范围内激增，包括在奥运会期间，而且这种情况不太可能很快得到改善。世卫组织还担心，更严重的病毒变种可能很快就会出现。 世卫组织的玛丽亚·范·克尔科夫表示：“来自世卫组织遍布84个国家的哨点监测系统的数据显示，新冠病毒检测呈阳性的百分比在过去几周里一直在上升。总体而言，检测呈阳性的比例超过了10%。这一比例在不同地区的波动有所不同。在欧洲，阳性率超过20%。”美洲、欧洲和西太平洋地区都出现了新的感染潮。 废水监测表明，新冠病毒的流行比目前的数字高出2到20倍。对于呼吸道病毒来说，在北半球的夏季出现如此高的感染循环率是非典型的，因为呼吸道病毒往往主要在寒冷的气温下传播。克尔科夫说：“最近几个月，无论季节如何，许多国家都出现了新冠病毒的激增，包括在奥运会上，至少有40名运动员的检测结果呈阳性。” 虽然入院人数（包括重症监护）仍大大低于疫情高峰期，但世卫组织正敦促各国政府加强疫苗接种活动，确保高危人群每12个月至少接种一次疫苗。世卫组织承认，在过去的12至18个月里，疫苗供应量大幅下降，因为新冠疫苗的生产商数量最近有所减少。克尔科夫说，鼻腔疫苗仍在开发中，但有可能解决传播问题，从而降低进一步变种、感染和罹患严重疾病的风险。世卫组织：夏季新冠病毒感染率激增，不排除卷土重来可能性_疫苗_包括_传播",
        "url": "https://www.zhihu.com/question/663664938"
    },
    {
        "title": "日本发生 7.1 级强震，日本气象厅呼吁民众紧急撤离海岸，目前情况如何？",
        "excerpt": "据日本广播协会(NHK)报道，当地时间8日16时43分许，日本九州岛东南近海发生 7.1 级地震，震源深度 30 千米。 据报道，包括宫崎县、鹿儿岛县等多地都有震度 5 至 6 的强烈震感。 日本气象厅随即发布了海啸警报，预计海啸将袭击高知、宫崎等地，海浪最高可达 1 米，呼吁海岸附近民众紧急避难。（中新网）日本发生7.1级强震 日本气象厅呼吁民众紧急撤离海岸",
        "url": "https://www.zhihu.com/question/663768879"
    },
    {
        "title": "小公司不欢迎大厂离职人，为什么？",
        "excerpt": "十年河东、十年河西。如今待业的大厂人也开始主动或被动将目光瞄向小企业。不过，他们的入局进场，并非对别人就是降维打击。反而是有了反选能力的小厂，开始对这群曾经的骄子挑三拣四。 小公司不欢迎大厂离职人 内容来源：真故研究室",
        "url": "https://www.zhihu.com/question/663752704"
    },
    {
        "title": "中国队的奖牌数在本次奥运会中是否能超越美国队？",
        "excerpt": "中国队在最近几届奥运会上的表现都非常出色，2020年东京奥运会共获得38枚金牌，金牌数仅低于美国队1枚，排名第二。",
        "url": "https://www.zhihu.com/question/663260942"
    },
    {
        "title": "预算不高，想给女朋友买个香水，该如何选择才好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660330112"
    },
    {
        "title": "十王司为什么不处决或无效化那些在幽囚狱里的危险收容物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663537924"
    },
    {
        "title": "你每天坚持做的事情是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663505203"
    },
    {
        "title": "假如让你一个月不出门，不与任何人交流，你会做些什么？",
        "excerpt": "假定这个月，你只能在一个房间里，被禁锢住了，身边没有任何人，但是吃饭问题可以解决，你都会用这一个月做些什么？",
        "url": "https://www.zhihu.com/question/663458393"
    },
    {
        "title": "英国爆发 13 年来最大规模骚乱，超 400 人被逮捕，目前情况如何？英国政府移民政策何以引发众怒？",
        "excerpt": "据央视新闻，英国国家警察局长委员会网站当地时间 8 月 7 日发布的一份声明称，自英国多地发生反对政府移民政策的抗议活动、并在部分地区引发大规模骚乱以来，约 140 多人受到指控，超过 400 人被逮捕。英国政府和警方当天表示，将防止新的骚乱出现。 英国多地近日发生围绕政府移民政策的抗议活动和冲突。抗议活动已蔓延至伦敦、曼彻斯特、利物浦等英国多座主要城市，在部分地区更是演变成暴力骚乱事件，这也是13 年来英国规模最大的暴力骚乱。 多地抗议活动演变为暴力骚乱事件，目前情况如何？英国政府移民政策为何引发众怒？更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/663772474"
    },
    {
        "title": "AMD新一代Zen5架构锐龙9000系列处理器上架了，香不香？",
        "excerpt": "AMD新一代Zen5架构锐龙9000系列处理器终于来了！第一波两款主流型号锐龙7 9700X、锐龙5 9600X已经上架预售，8月8日21点整首发开卖。AMD锐龙7 9700X、锐龙5 9500X首发价格公布！便宜了 确实香",
        "url": "https://www.zhihu.com/question/663671643"
    },
    {
        "title": "为什么汽车安全碰撞测试的测试方法不是让汽车互相相撞？",
        "excerpt": "用汽车互相相撞来测试，难道不会更加符合实际情况？ 比如铁皮软硬，吸能情况。 特别还有是小车撞大车，通常很惨烈，我看现在的碰撞测试中都无法体现这种情况。",
        "url": "https://www.zhihu.com/question/344202912"
    },
    {
        "title": "唐僧能不能单独解决大黑佛母?",
        "excerpt": "玄奘不摇人的情况下能不能单独解决大黑佛母 首先：不得不承认唐僧是个凡人，但是你又不得不承认玄奘是唯识宗创始人，西游记中还超渡了猎户老爹的鬼魂 所以唐僧能不能一个早读解决大黑佛母",
        "url": "https://www.zhihu.com/question/658134526"
    },
    {
        "title": "如何把心理学作为方法，让我们能更好地维系亲密关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662919165"
    },
    {
        "title": "心理学解释：“为什么懂得很多道理，却依然过不好一生”?",
        "excerpt": "为什么读了这么多的书。懂得了这么多道理，可还是过不好这一生？ 比如当我们学习了这些心理学的知识之后，了解了这些道理之后，就一定能获得幸福吗？",
        "url": "https://www.zhihu.com/question/663713023"
    },
    {
        "title": "职场中如果兄弟部门的领导来挖你，并许诺你工资能涨30%，你去还是不去？",
        "excerpt": "很想知道大家对这个问题的看法，到底是去好还是不去好呢？",
        "url": "https://www.zhihu.com/question/663740926"
    },
    {
        "title": "2024 巴黎奥运会女子速度攀岩，邓丽娟创造历史获得银牌，如何评价她的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663684227"
    },
    {
        "title": "1GB的视频每一帧都截图下来，照片有多少GB？",
        "excerpt": "学习视频没法保存，且购买了仅有不足一年的时间重复观看，过期后视频直接封锁，无法打开，嗐，枉费交了几千块钱。 故，翻看以前的学习视频截图时，脑子里突然冒出一个问题，如果视屏的每一帧都截图，那么所截图下来的照片大小会个视频本身容量相同吗？",
        "url": "https://www.zhihu.com/question/661394683"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男团金牌赛中国 VS 瑞典，中国男乒力争团体五连冠，你对这场比赛有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663850182"
    },
    {
        "title": "为什么感觉樊振东和对手打，总是过程有点吃力最后却都能赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663800538"
    },
    {
        "title": "家用nas为了延长硬盘寿命每天晚上定时关机可以么？",
        "excerpt": "家里为了存孩子的照片，买了一个绿联 DH2100+的NAS，两个4T机械硬盘组的raid1。今天观察硬盘用了7000多小时，空间只占用了20%。我想问一下如果我定时夜间开关机，是不是能延长硬盘的服役年限？我的问题就是累计工作时长无所谓，主要是服役年限能不能明显延长？",
        "url": "https://www.zhihu.com/question/662352891"
    },
    {
        "title": "你去过最热的旅行地是哪，当天最高气温多少度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663078137"
    },
    {
        "title": "异地恋怎么过七夕？怎么才能过一个有意义的七夕呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663835870"
    },
    {
        "title": "网传海南东方市一飞机坠落，警方通报「为无人机测试过程中迫降在当地，未造成人员伤亡」，具体情况如何？",
        "excerpt": "据“东方市融媒体中心”微信公众号消息，海南省东方市应急管理局发布关于无人机迫降在东方市的通告。 2024年8月8日上午10时30分左右，一架无人机在进行测试过程中迫降在东方市八所镇那等村荔枝园。该市应急部门第一时间组织救援和事件调查人员赶赴现场处置。事件未造成人员伤亡。 海南“一飞机坠落”？当地通报_澎湃号·政务_澎湃新闻-The Paper 8月8日上午，有网友发布视频称，海南省东方市有一架飞机坠毁。极目新闻记者了解到，事发地点位于海南省东方市八所镇一村庄。八所镇政府和东方市东海派出所已派人前往现场，目前伤亡情况未知。 网友发布的视频显示，一架白色飞机坠落地上，机身印有“安防国际”四个字。视频拍摄者说：“（飞机）掉下来十分钟了，还在漏油，地上全都是油。” 网传视频截图 8日上午10时许，八所镇政府工作人员告诉极目新闻记者，镇政府值班室刚接到关于当地有飞机坠毁的信息上报，已派人前往，伤亡情况及飞机坠毁原因等尚不清楚。 辖区东海派出所工作人员向极目新闻记者确认，上午已接到关于当地有飞机坠毁的信息，派出所民警已前往现场，目前详细情况暂不清楚，他们已提醒周边村民勿靠近。海南东方市一飞机坠落？警方：已派人到现场核实_腾讯新闻",
        "url": "https://www.zhihu.com/question/663756893"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男团赛，中国 3:0 战胜瑞典赢得金牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663878562"
    },
    {
        "title": "卖掉公路车，准备培养一个新的运动爱好，能给点建议吗？",
        "excerpt": "骑车太费时间了，出去骑一次最少四五个小时 有娃以后没有这么大块的时间了，卖掉小黑，是时候培养一个新的运动爱好了，大家给给建议呀 谢谢啦～～",
        "url": "https://www.zhihu.com/question/662619900"
    },
    {
        "title": "特朗普和哈里斯 9 月 10 日将进行电视辩论，特朗普提议「再增两场 」，此次电视辩论将有哪些看点？",
        "excerpt": "中新社华盛顿8月8日电 (记者 沙晗汀)美国广播公司(ABC)当地时间8日发表声明说，副总统哈里斯和前总统特朗普均已确认参加9月10日由美国广播公司举办的电视辩论。 特朗普当天在佛罗里达州海湖庄园召开的记者会上表示，电视辩论对于大选很重要，他期待与哈里斯辩论。 特朗普还表示，除了由美国广播公司举办的辩论，他还决定参加福克斯广播公司(FOX)和美国全国广播公司(NBC)举办的电视辩论 据悉，此前特朗普和总统拜登均已确认参加9月10日由美国广播公司举办的电视辩论。在拜登退选后，特朗普曾表示，如果哈里斯不参加福克斯广播公司电视辩论，他将不参加美国广播公司辩论。 据美媒报道，目前哈里斯竞选团队仅确认将参加美国广播公司电视辩论。 6月27日，拜登与特朗普举行了电视辩论，因拜登表现“不佳”，众多民主党人呼吁拜登退出总统选举。拜登最终于7月21日宣布，不再寻求竞选连任总统，并支持哈里斯作为民主党总统候选人参加2024年大选。 目前，特朗普和哈里斯均已获得党内总统候选人提名。(完)特朗普和哈里斯将于9月10日进行电视辩论_拜登_竞选_大选",
        "url": "https://www.zhihu.com/question/663826766"
    },
    {
        "title": "你们平时都和女友或男友聊什么？",
        "excerpt": "我不太善于交流，比较闷。和女友在一起总是找不到话题。可以看看你们的聊天记录吗？想知道大家平时都怎么聊天，都聊些什么话题。",
        "url": "https://www.zhihu.com/question/646835591"
    },
    {
        "title": "送女朋友什么样的礼物会让她觉得「用心打扮是件很幸福的事」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470319"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男子团体，中国 3：0 横扫法国，决赛将战瑞典队，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663764063"
    },
    {
        "title": "怎样提高说话时的瞬时反应能力？",
        "excerpt": "很多时候，在事后懊恼：如果当时能够这么说就好了！因为自己当时脑子转得不够快或者没有准备，导致真相被隐瞒，这是很痛苦的一件事...",
        "url": "https://www.zhihu.com/question/20733826"
    },
    {
        "title": "如何用心理学解释「为什么懂得很多道理，却依然过不好一生」？",
        "excerpt": "为什么读了这么多的书。懂得了这么多道理，可还是过不好这一生？ 比如当我们学习了这些心理学的知识之后，了解了这些道理之后，就一定能获得幸福吗？",
        "url": "https://www.zhihu.com/question/663713023"
    },
    {
        "title": "为宵夜而生的美食有哪些？",
        "excerpt": "如果让你选择一种“为宵夜而生”的美食， 那种一想到就能让你深夜垂涎三尺，迫不及待想要跳下床去寻找的，会是什么呢？ 是热腾腾的烧烤？ 滋滋作响的铁板烧？ 香辣诱人的小龙虾？ 还是软糯甜蜜的夜市小吃？ 分享你的宵夜心头好，以及它为什么能成为你夜晚的慰藉！",
        "url": "https://www.zhihu.com/question/661905592"
    },
    {
        "title": "航空公司在什么情况下会为乘客免费升舱？",
        "excerpt": "有一次因为晚了被升舱，之后都没有遇到过，想问怎么才可以升舱呢尤其乘坐国际航班的时候。",
        "url": "https://www.zhihu.com/question/438873497"
    },
    {
        "title": "能否分享一下你家猫咪做过的最让你啼笑皆非的事情？",
        "excerpt": "养猫既有欢乐，也有艰辛，甚至是欢乐伴随着艰辛。",
        "url": "https://www.zhihu.com/question/663784496"
    },
    {
        "title": "2024巴黎奥运会男子4x100米接力决赛， 中国位列第7，美国队被取消成绩，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663880889"
    },
    {
        "title": "顶级的战略思维是怎样的？",
        "excerpt": "子任先生的论持久战，堪称千古第一阳谋，无敌的战略谋划，明牌和你打，你也打不过。那还有哪些经典？古今中外，无论哪个领域的都行！",
        "url": "https://www.zhihu.com/question/661455597"
    },
    {
        "title": "文笔挑战：“文因兴至胸怀畅”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660720879"
    },
    {
        "title": "为什么美国男篮看起来那么强，奥运会半决赛对战塞尔维亚还被压制一整场，打得那么艰难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663801964"
    },
    {
        "title": "从学生到职人的转变过程中，如何摒弃「等靠要」的依赖心态，培养独立自主解决问题的能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663654299"
    },
    {
        "title": "怎么调整精神内耗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663182641"
    },
    {
        "title": "全红婵跳水水花为什么那么小？年龄小体重轻有可能是主因吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477828599"
    },
    {
        "title": "即便考上心理学专业最好的院校，家人依旧不支持，怎么办?",
        "excerpt": "我爸爸一直反对我学心理学，但我用了点小技巧，最终还是报上了心理学——北京师范大学。但现在我爸还是希望我考公，我应该怎么办？心理学难道真的就没有出路吗?",
        "url": "https://www.zhihu.com/question/662404244"
    },
    {
        "title": "怎么样教育孩子不跟风不从众不随大流，不会被煽动情绪，不会轻易相信别人说的任何信息，学会有自己的判断?",
        "excerpt": "反过来看看网络上的网友，太容易被煽动情绪，太喜欢跟风，从众随大流，是不是谣言自己都不会判断，如果你是家长，你会怎么教育你的孩子，不要跟这些人群一样",
        "url": "https://www.zhihu.com/question/660298860"
    },
    {
        "title": "樊振东在 2024 巴黎奥运会后会选择退役吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663366680"
    },
    {
        "title": "如何评价享界S9上市24小时大定仅为2500辆，余承东之前表述今年预售6万辆，这一目标是否能达成？",
        "excerpt": "如何评价享界S9上市24小时大定仅为2500辆，余承东之前的表述今年预计销售6万辆，这一目标是否能达成？",
        "url": "https://www.zhihu.com/question/663739809"
    },
    {
        "title": "有哪些「洗白弱三分」的经典角色？",
        "excerpt": "都说黑化强一倍，洗白弱三分，我看很多高人气的反派角色洗白以后不是爆发一波送死，就是跟主角团一起稳步成长。那有哪些洗白了、变弱了还能坐拥高人气的角色呢？",
        "url": "https://www.zhihu.com/question/326807868"
    },
    {
        "title": "经典文学中哪些爱情在今天看来更像是「恋爱脑」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663692819"
    },
    {
        "title": "技能体系一写则懵，如何增强对小说技能的设定能力？",
        "excerpt": "当初看完《诡秘之主》，惊为天人，大受震撼，同时也看序列表看得眼晕。乌贼是怎么写出这么复杂细致，还相对能逻辑自洽，并给每条途径每个等级设定好相应技能的？ 《我不是戏神》，先不说十四条神道，每条神道下的“途径”“领域”“能力”…都是怎么想出来的？ 《从红月开始》，蜘蛛系公主系幻想系…让我每次看到新技能都感觉长脑子了… 我不是完全想不出能力，但也相当困难了。还要注意整个力量体系的融洽性、合理性，各个技能不能相互矛盾，不能强或弱的太离谱，升级了力量提升要合理，要添新技能…令我头疼至极。 所以该如何增强对小说技能的设定能力？是能力，不是现成的力量体系。 多谢各位了！（双手合十） @跳舞@流浪的蛤蟆@好难说故事@愤怒的香蕉",
        "url": "https://www.zhihu.com/question/663584848"
    },
    {
        "title": "宠物沟通师一小时收费可达上千元，发宠物照片过去，几分钟后收到文字版结果，是「智商税」还是「情感消费」?",
        "excerpt": "找到宠物沟通师，你就能和家里的猫猫狗狗来一次心灵沟通，宠物沟通师不仅能“看透”宠物的想法，还能帮你们对话甚至谈判，即使是已离世的宠物也没问题，这不是科幻电影里的桥段，大量有关宠物沟通的交易与争执正在社交媒体上发生。 作为一种伴随宠物家庭地位升级而诞生的情感经济，记者了解到，部分宠物沟通师收费比肩心理咨询师，时薪上千元，而培训宠物沟通师的线下课程更是动辄上万元，不仅零基础可学，还有公司提供从培训到接单全流程服务。和猫狗“心灵沟通”，一小时收费可达上千元！发宠物照片过去，几分钟后收到文字版结果…是“智商税”还是“情感消费”? | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/661503581"
    },
    {
        "title": "为什么广州的人都喜欢去香港坐飞机再去国外？",
        "excerpt": "仅仅是金钱上能节省么? 广州人喜欢去香港做飞机就没有什么别的原因?",
        "url": "https://www.zhihu.com/question/593330916"
    },
    {
        "title": "乌克兰千人部队突然进入俄领土，最远突入 7 公里，俄国防部宣称乌军已经撤退，目前情况如何？",
        "excerpt": "【文/观察者网 王世纯】时隔接近5个月以后，乌军再次进攻俄国本土，这一次乌军突入了俄库尔斯克州方向，最远突入了7公里。 俄罗斯国防部8月6日晚间通报称，从8月6日早上8点开始，乌军300名士兵在11辆坦克和22辆装甲车的支援下，袭击了库尔斯克地区的俄罗斯阵地。俄罗斯边境掩护部队与边防部队一起击退攻击，集中火力打击乌克兰武装部队的人力和装备。火灾导致乌克兰武装部队16辆装甲车被毁，其中包括6辆坦克。 俄罗斯国防部还发布了打击视频。视频显示，乌军使用了至少8台美制“斯特赖克”装甲车突入俄国境内，俄军使用自杀式无人机，“柳叶刀”巡飞弹打击了这些车队。此外，俄军还使用“伊斯坎德尔”弹道导弹打击了掩护这一车队的2台乌克兰“山毛榉”防空系统。而俄库尔斯克边境城市苏贾地区的居民拍摄的视频显示，乌克兰的炮击摧毁了部分房屋，俄军苏-25攻击机参与到打击行动当中。 乌军突入俄境内7公里，俄称击退进攻",
        "url": "https://www.zhihu.com/question/663840966"
    },
    {
        "title": "明天就是七夕了，送女朋友什么礼物才能既显心意又实用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663848766"
    },
    {
        "title": "为什么现在美国科幻影视作品相比以前那么烂？",
        "excerpt": "以前的美国科幻作品能有很高的思想深度、优秀的细节、天马行空的科幻想象力、精妙的世界观构建。但是近年来的美剧一部不如一部，好剧屈指可数。电影更是几年来没出过好电影！（上一次好电影还是2016年的火星救援） 三体小鬼能不能都去死？好好的一部正经科幻作品被搞成科幻原神。 禁止键政",
        "url": "https://www.zhihu.com/question/660511528"
    },
    {
        "title": "未来汽车更智能，如何解决软件漏洞带来的潜在安全威胁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663453700"
    },
    {
        "title": "《原神》、《崩铁》、《绝区零》，哪一款更值得长期游玩？",
        "excerpt": "三款我都喜欢，只是精力有限。",
        "url": "https://www.zhihu.com/question/663748861"
    },
    {
        "title": "为什么熊身上那么多可以吃的肉，偏偏就熊掌这道菜出名了？",
        "excerpt": "一般来说不是动物腿上的肉吃的比较多，也比较优先，可以单独割下来招待客人，比如说鸡腿、鸭腿，还有猪大腿能直接做条火腿。",
        "url": "https://www.zhihu.com/question/656344464"
    },
    {
        "title": "2024 巴黎奥运会男乒团体赛中国 3:0 战胜瑞典，实现奥运五连冠，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663850182"
    },
    {
        "title": "2024 巴黎奥运会拳击女子 54 公斤级决赛中国选手常园夺金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663798537"
    },
    {
        "title": "如何看待 2024 年 8 月 9 日 A 股市场行情？",
        "excerpt": "财经早参丨道指涨超680点，中概指数大涨2.8%；常园夺中国首枚奥运女子拳击金牌；中国移动上半年日赚4.4亿；茅台每年分红至少净利润75% | 每经网",
        "url": "https://www.zhihu.com/question/663825743"
    },
    {
        "title": "中国在哪些正向的人均指标上超越了美国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663583696"
    },
    {
        "title": "如何评价徐卓一，你认为他能撑起中国男子110米栏的未来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663701193"
    },
    {
        "title": "穷人为什么遇不到贵人？",
        "excerpt": "公交车就能坐这么多人，别人凭什么把位置让给你，要不自己做司机，要不就把车掀翻",
        "url": "https://www.zhihu.com/question/659662205"
    },
    {
        "title": "长城魏建军直言行业乱象「部分车企造假、出老千」，建议「公开审计全行业」，这有必要吗？施行难度几何？",
        "excerpt": "8月7日，千亿市值车企掌门人——长城汽车董事长魏建军再度走向台前，在视频采访中直言行业乱象。魏建军指出，目前部分车企存在不正当竞争、造假、出老千的情况，建议对汽车行业搞一遍审计。“假如政府需要的话，我们把汽车行业搞一遍审计，第一个审长城。我们是公开透明的，看看谁有问题，审计费长城包了。”魏建军表示，之所以呼吁进行全行业审计，主要是为了维护行业竞争秩序，珍惜中国汽车产业取得的不易成果。“部分车企造假、出老千！”千亿龙头掌门人发声：建议公开审计全行业",
        "url": "https://www.zhihu.com/question/663709954"
    },
    {
        "title": "在《绝区零》中你明白了哪些知识后，体验开始直线上升？",
        "excerpt": "作为一款需要一定操作的游戏，很奇怪在知乎还没有出现这个系列的问题，但作为操作小白，特别是从星铁转过来的玩家，真的很需要这个问题的答案，还望各位大佬不吝赐教。",
        "url": "https://www.zhihu.com/question/663405504"
    },
    {
        "title": "如何看待职场新人「害怕犯错」的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628540158"
    },
    {
        "title": "两个同样的英雄，一个拥有所有英雄的被动技能，另一个拥有所有符文，站撸谁能赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656808311"
    },
    {
        "title": "如何评价《一人之下》第681（724）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663796507"
    },
    {
        "title": "你赞同「职场新人不要全力以赴，要留有余地」这种说法吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639628"
    },
    {
        "title": "张本智和变「魔鬼筋肉人」，手臂明显粗壮，胸肌也有了，国乒为什么不重视练肌肉呢？",
        "excerpt": "张本智和最近一张照片火了，他手臂肌肉明显，甚至连胸肌块也有了，从这个细节不难看出，平时的张本智和对于肌肉训练多么下功夫，上肢强壮也能间接提升回球力量，难怪樊振东在跟他打得时候那么辛苦。 对于张本智和来说，跟中国队打了这么多年，虽然有过胜利，但大部分时候还是会输，从技战术层面，张本智和或许已经找不到太多突破口了，索性增加力量，走“硬汉路线”，练得一身腱子肉，说不定能够另辟蹊径，打出乒乓球的“暴力美学”。",
        "url": "https://www.zhihu.com/question/663713606"
    },
    {
        "title": "美国运动员称和女友接吻致兴奋剂阳性，得到机构赦免，接吻有可能导致兴奋剂阳性吗？哪些情况会得到赦免？",
        "excerpt": "8月9日消息，当地时间8月7日晚，总部位于加拿大蒙特利尔的世界反兴奋剂机构（WADA）发表声明，就当天早些时候的一篇报道做出回应。 这篇报道揭露了美国反兴奋剂机构（USADA）多年来允许服用兴奋剂的运动员参赛，至少有一起案例从未公布或没有制裁反兴奋剂规则违规行为，这直接违反了《世界反兴奋剂规则》和美国反兴奋剂机构自己的规则。 其中，美国运动员吉尔·罗伯茨曾获里约奥运会4x400米接力金牌，2017年他以和女友接吻所致兴奋剂阳性为由，得到了USADA的“赦免”。然而，罗伯茨在2022年再次被查出服用违禁药物，被处以禁赛16个月的处罚。 2023年复出仅仅8个月，罗伯茨又因兴奋剂阳性被处以8年禁赛。多次违规的运动员屡次重返赛场，与其他运动员同场竞技，体育比赛的公平性遭到严重破坏。 美国运动员称和女友接吻致兴奋剂阳性 得到机构赦免：网友都看不下去了",
        "url": "https://www.zhihu.com/question/663827690"
    },
    {
        "title": "66%的男性认为婚姻是人生必然选择，而68%的女性持相反意见。如何看待男性结婚意愿远高于女性？",
        "excerpt": "据Soul和上海大学社会学系青年研究团队发布的《青年婚恋观念及趋势调查报告》显示，男性结婚意愿比女性更强烈，66%的男性认为婚姻是人生必然选择，而68%的女性持相反意见。有趣的是，80后男性中，72%认为婚姻是必然的，而在00后女性中，这一比例降至26%。最新报告解析当代青年婚恋观念新趋势：社交媒体成为年轻人释放婚恋压力及寻找真爱的重要渠道",
        "url": "https://www.zhihu.com/question/663768626"
    },
    {
        "title": "巴黎奥运会男乒团体决赛王楚钦 3：2 卡尔森，决胜局大比分获胜，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663879757"
    },
    {
        "title": "《道德经》解读多于牛毛，如何知道谁的是真懂？",
        "excerpt": "二千五佰多年来，《道德经》的翻译或解读可谓多于牛毛，但能反映老子思想本来面目的很少，除了庄子的寓言故事外，绝大多数超越不了“井底之蛙”式的主观臆断。如许多解经者把”道”解读为万事万物中的客观规律，表面上看起来合情合理，但实际上是个误解。因为\"道\"是绝对的，而客观规律是相对的，象牛顿三定律是客观规律，但它们的存在是有一定范围的。",
        "url": "https://www.zhihu.com/question/663773905"
    },
    {
        "title": "生活中的哪个瞬间，让你意识到「这是独属于中国人自古以来骨子里的浪漫」？",
        "excerpt": "@知乎生活 向你发起 生活 x 传统文化 之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物 1 份～",
        "url": "https://www.zhihu.com/question/661134735"
    },
    {
        "title": "rust解决了什么问题?",
        "excerpt": "rust究竟解决了什么问题，让谷歌如此上心?",
        "url": "https://www.zhihu.com/question/447316866"
    },
    {
        "title": "罗永浩是怎样还清6个亿的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498899490"
    },
    {
        "title": "2024 年有哪些高性价比的电动剃须刀值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655260004"
    },
    {
        "title": "如果你的孩子突然告诉你，他以后不结婚，不生孩子，不想像你一样那么累，你会同意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663286511"
    },
    {
        "title": "你收藏过的超级美好的文案有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663624166"
    },
    {
        "title": "如何克服职业发展过程中的心理障碍，如到了更高的职位以后带来的恐惧、不自信等？",
        "excerpt": "工作比较努力，得到了一定的认可，目前被提拔开始管一个项目，心理没底，比较恐慌和不自信。",
        "url": "https://www.zhihu.com/question/663421037"
    },
    {
        "title": "美国西北大学吴瑛教授去世，她生前有哪些学术贡献？你对她有哪些记忆？",
        "excerpt": "2024年7月27日，华人生物学家在贵阳举行的国际生命科学会议期间，袁钧瑛教授主持对吴瑛教授的追思会，14位华人生物学家发言：当年哈佛大学Maniatis实验室的傅向东（现任西湖大学教授）、任兵（UCSD教授）和吴强（上海交通大学教授），Duke大学王小凡和董欣年教授，俄亥俄大学的刘阳和郑盼教授，西湖大学管坤良教授，UCSD的冯根生教授，马里兰大学的苏立山教授，美国西北大学程思源教授和Huiping Liu教授，中国科学院生物物理所许瑞明教授，UCSD金亦石教授。 2024年是吴瑛与Mariano Garcia-Blanco和Adrian Krainer教授发起的“转录后基因调控”Gordon研究会议20周年。该会由她们三位在2001年开始讨论，2004年第一次在美国举行（主席为Mariano Garcia-Blanco、副主席吴瑛）、第二次在英国牛津举行的主席为吴瑛。2024年7月会议上，现任主席、耶鲁大学RNA科学与医学中心主任Karla Neugebauer教授在纪念二十周年的同时致敬了吴瑛教授的贡献。 以下分别来自袁钧瑛教授和Neugebauer教授的ppt： Karla Neugebauer at 2024 牛津GRC： 华人生物学家和国际分子生物学家悼念吴瑛教授",
        "url": "https://www.zhihu.com/question/663199345"
    },
    {
        "title": "如何评价Gilbert Strang的《线性代数与数据学习》一书？",
        "excerpt": "2019年Strang感知到深度机器学习的发展动向，出版了Linear Algebra and Learning from Data一书，明确将数据学习与神经网络和线性代数联系在一起，但这本书一直没有中文版，终于今年清华引进了这本书做成了中译版《线性代数与数据学习》，有没有读过这本书的，如何评价？",
        "url": "https://www.zhihu.com/question/662535837"
    },
    {
        "title": "2024 巴黎奥运会女子举重 59 公斤级决赛，中国选手罗诗芳夺金，如何评价本场比赛她的发挥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663765409"
    },
    {
        "title": "伊朗或取消报复以色列，换取加沙停火谈判顺利进行，目前双方局势如何？",
        "excerpt": "哈马斯政治局领导人哈尼亚7月在伊朗首都德黑兰遇袭身亡后，伊朗当局曾表示，该袭击为以色列所为，并誓言报复，引发国际对中东局势升级担忧。据美媒8月8日报道称，由于以色列目前已同意恢复加沙停火谈判，伊朗方面正在考虑取消报复以色列的计划，以换取停火谈判顺利进行。 以色列总理办公室8月9日凌晨发布声明，称以方已根据美国、卡塔尔和埃及等斡旋方的提议，同意于8月15日派出代表团，恢复加沙地带停火谈判。以色列代表团将在15日前往商定地点，敲定框架协议实施的细节。 以总理内塔尼亚胡（左）与伊朗最高领袖哈梅内伊伊朗或取消报复以色列 换取加沙停火谈判顺利进行_佩泽希齐扬_哈梅内伊_哈尼亚",
        "url": "https://www.zhihu.com/question/663854068"
    },
    {
        "title": "2024 巴黎奥运会曲棍球女子决赛，中国队点球战 1:3 不敌荷兰队摘银，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663880776"
    },
    {
        "title": "想知道大家的mbti和理想职业?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661967152"
    },
    {
        "title": "网传海南一飞机坠落，警方回应「已派人到现场核实」，具体情况如何？",
        "excerpt": "8月8日上午，有网友发布视频称，海南省东方市有一架飞机坠毁。极目新闻记者了解到，事发地点位于海南省东方市八所镇一村庄。八所镇政府和东方市东海派出所已派人前往现场，目前伤亡情况未知。 网友发布的视频显示，一架白色飞机坠落地上，机身印有“安防国际”四个字。视频拍摄者说：“（飞机）掉下来十分钟了，还在漏油，地上全都是油。” 网传视频截图 8日上午10时许，八所镇政府工作人员告诉极目新闻记者，镇政府值班室刚接到关于当地有飞机坠毁的信息上报，已派人前往，伤亡情况及飞机坠毁原因等尚不清楚。 辖区东海派出所工作人员向极目新闻记者确认，上午已接到关于当地有飞机坠毁的信息，派出所民警已前往现场，目前详细情况暂不清楚，他们已提醒周边村民勿靠近。海南东方市一飞机坠落？警方：已派人到现场核实_腾讯新闻",
        "url": "https://www.zhihu.com/question/663756893"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男子团体铜牌赛法国 VS 日本，张本智和能否展现出斗志夺得铜牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663849913"
    },
    {
        "title": "为什么现在魂类游戏开始崛起了，动作游戏却开始没落了？",
        "excerpt": "同样是硬核类游戏，为何魂类强势崛起，动作游戏却开始没落了。魂类游戏的优势在那里呢。动作游戏的出路又在那里呢。我本人只玩过只狼一个魂类游戏，选择他的原因也很简单，就是操作性比其他魂类游戏要高，招式多一点，我甚至是把他当动作游戏玩的，几周目过后，像鬼泣一样是想着怎么秀boss的。我觉得动作游戏没落的原因是体量不够大，后劲不足。就如我最爱的鬼泣，感觉内容太少了，地方太少，要是有一个开放世界的体量，像暗黑血统那样，同时保留鬼泣的动作性，后续不间断更新一下，我相信会好不少，就如那次更新维吉尔一样。如果现在多更新两个人物，或者一些新关卡，我相信会好不少，资金足够这个系列长远发展。开放合作也是一个不错的选择，不知道为何这次没有完整的做出来。",
        "url": "https://www.zhihu.com/question/467239629"
    },
    {
        "title": "电池级碳酸锂跌至 8 万元/吨，多家锂电上市公司业绩亏损，新能源车又会降价吗？",
        "excerpt": "作为动力电池的关键原材料，近期电池级碳酸锂价格跌至8万元关键“成本线”，甚至一度跌破8万元/吨。 根据上海钢联8月7日发布的最新数据，电池级碳酸锂均价报8万元/吨。但在8月2日，电池级碳酸锂价格均价报7.95万元/吨，已跌破8万元/吨关口。早在今年年初，就有机构预测，2024年电池级碳酸锂现货价格将跌破8万元/吨。 电池级碳酸锂8万元“成本线”即将被击穿，锂电厂商的日子也不好过，资本市场似乎已经提前嗅到山雨欲来的气息。近期，锂电股普遍走低。截至8月7日收盘，天齐锂业（002466.SZ）、赣锋锂业（002460.SZ）、盛新锂能（002240.SZ）等锂电股股价均现下跌走势。电池级碳酸锂跌至8万元/吨！多家锂电上市公司业绩亏损，新能源车又要降价？",
        "url": "https://www.zhihu.com/question/663760708"
    },
    {
        "title": "为什么丰饶星神没有一个正常的手下？",
        "excerpt": "仙舟仇视丰饶星神却有最好的赐福，步离人赐福差一点结果变成强盗，就不能出现真心走丰饶路线又崇拜丰饶星神的吗？纯美什么事都没干都有真心信仰他的势力，丰饶好事做尽结果要么敌视要么完全不信仰他（特指丰饶民）。",
        "url": "https://www.zhihu.com/question/663631409"
    },
    {
        "title": "2024 巴黎奥运会篮球男子半决赛美国 95:91 塞尔维亚，如何评价这场比赛？",
        "excerpt": "相关问题：为什么美国男篮看起来那么强，半决赛对战塞尔维亚为什么还被压制一整场，打得那么艰难？",
        "url": "https://www.zhihu.com/question/663798515"
    },
    {
        "title": "约 1000 名乌军人员发动进攻，俄库尔斯克州进入紧急状态，目前当地局势如何？",
        "excerpt": "据新华社8日报道，俄罗斯南部库尔斯克州代理州长斯米尔诺夫7日晚宣布，由于库尔斯克州边境地区作战形势困难，库尔斯克州从即日起进入紧急状态。 斯米尔诺夫当晚在社交媒体上发布这一消息。他同时说，在局势改善之前，俄方将采取一切必要措施确保当地居民安全。 俄罗斯国民近卫军7日晚在其官方网站发表声明说，鉴于乌克兰军队袭击库尔斯克州，俄国民近卫军将采取补充措施，加强对库尔斯克核电站的安保措施。声明说，俄国民近卫军将与俄国防部、俄联邦安全局边防部门共同增加投入，以有效应对乌克兰在俄库尔斯克州和别尔哥罗德州的侦察破坏活动。 约1000名乌军人员发动进攻！俄库尔斯克州进入紧急状态，普京：乌军无差别向民用建筑和救护车开火 | 每经网",
        "url": "https://www.zhihu.com/question/663775155"
    },
    {
        "title": "除了乐高、键盘、游戏机，还有什么样的七夕礼物，能送到男朋友的心坎上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662470036"
    },
    {
        "title": "在职场社交里，为什么说穷人才谈人缘，富人只看价值？",
        "excerpt": "单位里，有个扎心的社交真相： 你对别人也有用，你的朋友越多。 穷人才谈人缘，富人只看价值。 作为职场新人，面对老前辈和维度比自己高的人，你的讨好行为其实在别人眼里非常幼稚。 你怎么看待这个事，怎么才能融入高层的圈子？",
        "url": "https://www.zhihu.com/question/662918034"
    },
    {
        "title": "我国 7 月 CPI 同比上涨 0.5%，PPI 同比下降 0.8%，如何解读？哪些信息值得关注？",
        "excerpt": "2024年7月份，全国居民消费价格同比上涨0.5%。其中，城市上涨0.5%，农村上涨0.7%；食品价格持平，非食品价格上涨0.7%；消费品价格上涨0.5%，服务价格上涨0.6%。1­­—7月平均，全国居民消费价格比上年同期上涨0.2%。 7月份，全国居民消费价格环比上涨0.5%。其中，城市上涨0.6%，农村上涨0.4%；食品价格上涨1.2%，非食品价格上涨0.4%；消费品价格上涨0.4%，服务价格上涨0.6%。2024年7月份居民消费价格上涨0.5% - 国家统计局 2024年7月份，全国工业生产者出厂价格同比下降0.8%，环比下降0.2%，降幅均与上月相同；工业生产者购进价格同比、环比均下降0.1%。1—7月平均，工业生产者出厂价格比上年同期下降2.0%，工业生产者购进价格下降2.2%。2024年7月份工业生产者出厂价格降幅与上月相同 - 国家统计局 (stats.gov.cn)",
        "url": "https://www.zhihu.com/question/663827915"
    },
    {
        "title": "2024年7月新能源渗透率50.84%，正式过半，如何看待这一突破？",
        "excerpt": "初步统计:7月1-31日，乘用车市场零售172.9万辆，同比去年同期下降2%，较上月同期下降2% 初步统计:7月1-31日，乘用车市场新能源零售87.9万辆，同比去年同期增长37%，较上月同期增长3% 乘联会",
        "url": "https://www.zhihu.com/question/663690198"
    },
    {
        "title": "2024 巴黎奥运会乒乓球男团赛，法国 3:2 战胜日本赢得铜牌，张本智和无缘奖牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663849913"
    },
    {
        "title": "职场上有哪些必须要懂的规则？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660876255"
    },
    {
        "title": "享界S9上市24小时大定超2500台，对于这个成绩你如何看待？",
        "excerpt": "据鸿蒙智行官方消息，品牌首款纯电旗舰行政轿车享界S9上市24小时大定超2500台。 相比于另一款旗舰问界M9，享界S9的大定确实差点意思，不过考虑到它是一台40多万的纯电轿车，在横向对比同价位竞品后，这2500台的大定又有着不错的含金量。 目前享界S9已经开启交付，余承东现身并为首批车主交付新车，确实做到了上市即交付，至于后续订单量如何，还有待进一步验证，这个周末过后应该会有答案。 华为首款高端旗舰纯电轿车：享界S9上市24小时大定超2500台",
        "url": "https://www.zhihu.com/question/663710964"
    },
    {
        "title": "如何评价杨志刚这位演员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265578832"
    },
    {
        "title": "文笔挑战：秋风知我意，——你会怎么接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663798791"
    },
    {
        "title": "为什么干工程的老板总是说自己没有钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562650118"
    },
    {
        "title": "国产续集创作最大的难点在于什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662461692"
    },
    {
        "title": "徐峥的新电影《逆行人生》看后有什么感受？",
        "excerpt": "《逆行人生》，如果看票房的话，截止到现在，预售票房532万。 当年徐峥拍的前两部大火的电影分别是《人在囧途》：体现了普通人回家的难；而关注度更高，票房更高的《我不是药神》：展现了我们普通人看病难；《逆行人生》可以看成徐峥的电影三部曲最后一部：展现了我们普通人就业难，同时也是拍出了普通人一辈子的生活有多难。",
        "url": "https://www.zhihu.com/question/663248928"
    },
    {
        "title": "小米的利润这么低，雷军究竟是怎么赚钱的？",
        "excerpt": "雷军在武汉大学的发布会上承诺小米任何一款产品的利润都不超过5%，那么小米公司怎么赚钱，它的新零售模式究竟是怎样运作的",
        "url": "https://www.zhihu.com/question/276650054"
    }
]