[
    {
        "title": "如何看待腾讯游戏家长服务全面升级，「AI自助+人工视频」为家长制定个性化管理方案，如何用好这类工具？",
        "excerpt": "近日，“2024年寒假暨春节假期未成年人游戏限玩通知”发布。根据这份“限玩日历”，未成年玩家可以在1月22日-2月24日期间的每周五、六、日，及春节法定假期晚20点-21点之间登录体验腾讯游戏。 腾讯游戏方面表示，寒假期间未成年人游戏时长总计16小时，除实名认证、限时限充、人脸识别等防沉迷措施外，还对“家长服务”进行全面升级。其中，推出的家长服务助手是行业首创的“AI自助+人工视频”一站式服务模式，可根据家长个性化诉求推荐管控方案。如何看待这一新模式的出现？防止未成年人沉迷游戏还可以怎么做？家长怎样利用好这些工具？刚刚，腾讯游戏发布“寒假限玩日历”：未成年人整个寒假最多玩16小时！“家长服务”全面升级",
        "url": "https://www.zhihu.com/question/638861617"
    },
    {
        "title": "如何评价新发布的荣耀 MagicOS 8.0 魔法系统，有哪些新功能值得关注？",
        "excerpt": "1 月 10 日，荣耀正式发布 MagicOS 8.0 魔法系统，将于荣耀 Magic6 系列新品上首发。MagicOS 8.0 搭载自研端侧魔法大模型，可智能预测用户交互意图，实现行业首个基于意图的全新交互范式，带来革命性的人机交互体验升级。此次更新有哪些新功能和特性值得关注？你怎么看？",
        "url": "https://www.zhihu.com/question/638894116"
    },
    {
        "title": "《诡秘之主》里远古太阳神为什么要刺杀自己?",
        "excerpt": "《诡秘之主》里远古太阳神为什么要默许成立救赎蔷薇刺杀自己？ 为什么不在合适的时机直接排出特性再收回，或者在合适的时机召集天使杀死自己，偏偏要成立一个秘密组织搞暗杀？搞的自己没一点掌控 我想的是排出特性、占据亚当、回收特性 就完了啊，为什么搞那么复杂，有什么细节吗？ 如果是因为原初苏醒不让自杀 那为什么又能有意志让人暗杀呢？",
        "url": "https://www.zhihu.com/question/638508443"
    },
    {
        "title": "中国人因「盐吃多了」导致的死亡率位居全球第一，食盐摄入过多对身体有哪些危害？",
        "excerpt": "我国有句老话叫“我吃过的盐比你吃过的饭还多”。“原本这是一个夸张的说法，但研究发现，中国居民的食盐摄入量是全球最高的国家之一，几乎达到推荐摄入量的两倍。”北京大学公共卫生学院营养与卫生学系主任马冠生教授表示，中国人因吃食盐过多导致的死亡率排世界第一，吃盐多已成为危害中国居民健康的重要因素。 盐是膳食中不可缺少的调味品，也是人体不可缺少的物质，过量摄入才对健康有影响。研究表明，食盐摄入过多会增加全因死亡的风险，增加癌症、高血压、脑卒中（中风）、糖尿病、骨质疏松症等疾病的发病风险。此外，最新研究表明，食盐摄入过多还会加速皮肤衰老。 根据对全球195个国家和地区膳食结构造成的死亡率和疾病负担分析，中国因膳食而导致的死亡率和癌症发生率排名第一，而导致这一情况的首要原因就是高盐的饮食行为。研究显示，在食物中添加盐的频率越高，过早死亡的风险越高，预期寿命越短。 马冠生介绍，调查显示，人们往往更关注控糖，却忽视了控盐。68％的消费者有控糖意愿，58.1%消费者在点饮品时会主动要求少糖或无糖，但在点餐时，只有31.4%消费者会主动要求商家少放盐、油。目前，国人当前的食盐摄入量为9.3克每天，远远大于推荐的5克每天。“中国人食盐摄入超标的情况更为严峻，需要引起足够的重视。”马冠生强调。 健康成年人要做到每天食盐摄入量不超过5克，其实有小技巧，马冠生教授建议可以从以下三点做起：养成清淡口味；学会使用控盐勺等工具；阅读营养成分表。国人因“盐吃多了”导致的死亡率位居全球第一_央广网",
        "url": "https://www.zhihu.com/question/638641243"
    },
    {
        "title": "想问下哪一款身体乳比较好用?",
        "excerpt": "想问下哪一款身体乳比较好用?",
        "url": "https://www.zhihu.com/question/636438544"
    },
    {
        "title": "单反相机和微单相机为什么一直采用圆柱型锂电池组，而不用方形锂聚合物电池？",
        "excerpt": "为什么高定位的可换镜头相机都采用两节18500电池或三节18650电池串联的电池组供电，而不是专门定制方形的锂聚合物电池组呢？同样的电池仓体积，方形锂聚合物电池理论上可以提供更多的能量。（好像唯一的例外是宾得k50以前的相机可以塞四节镍氢电池？） 最常见的相机电池，里面都是两节18500电芯串联的电池组，外壳也是方形，两个圆柱中间的空隙部分都浪费了。 是因为二十年前圆柱锂电池工艺更成熟遗留下来的历史问题吗？",
        "url": "https://www.zhihu.com/question/637395984"
    },
    {
        "title": "如何评价华硕在 CES 2024 发布上带来的华硕无畏新品笔记本电脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638822745"
    },
    {
        "title": "神经网络能否被严谨地解释为符号逻辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637090808"
    },
    {
        "title": "有什么 C++ dll 防反编译和调试的方案？",
        "excerpt": "使用 C++ 编写 MSVC 编译的 dll 动态库，有什么成熟的方案可以实现防止反编译和调试的吗？",
        "url": "https://www.zhihu.com/question/638411497"
    },
    {
        "title": "如何评价华硕在 CES 2024 上发布的无畏系列新品笔记本电脑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638822745"
    },
    {
        "title": "网传南京首套房贷利率下调，年利率仅 3.90%，对此你怎么看？有哪些信息值得关注？",
        "excerpt": "1 月 9 日，网传信息显示：南京首套房贷利率突破下线，首套利率开始执行 LPR－3０BP，即 ３.９％，迎来历史最低。 已经办理但并未下款的，也将按照 3.9% 来执行！ 据了解，目前，工商银行、交通银行、江苏银行、中国银行、农业银行、招商银行均给出答复称，首套房贷利率从今天开始均按照 3.9% 办理，并且据工作人员表示，南京所有银行都将按照这个政策执行。",
        "url": "https://www.zhihu.com/question/638709105"
    },
    {
        "title": "如何判断一个人是上海人？",
        "excerpt": "对于上海人的界定是会说上海话，或是精致的小资生活，还是拥有上海户籍，亦或是别的什么判断标准？ 附加问题：一个地方的人真的应该被某些标签所定义吗？",
        "url": "https://www.zhihu.com/question/529098791"
    },
    {
        "title": "人到中年，最可怕的是没钱吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/633314376"
    },
    {
        "title": "小时候你最开心的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635194494"
    },
    {
        "title": "猫咪夜里不睡觉，你们也有同款「夜猫子」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638022134"
    },
    {
        "title": "以一元换取一个你的体内活细胞，你愿意换取多少钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634192218"
    },
    {
        "title": "武汉长江大桥退休后，火车要怎么过江？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305242284"
    },
    {
        "title": "大家有什么靠谱的美白方法分享?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634994551"
    },
    {
        "title": "哈兰德，姆巴佩，贝林厄姆如果三人同队，该怎么组队，才能更好的发挥他们三人的能力？",
        "excerpt": "其实是突然想到了当初的国米，阿德和马丁内斯，一高一快。 简单一点，换成现在，把三个人都放在皇马，该怎么组？ 三个人都放在曼城，又该怎么组？",
        "url": "https://www.zhihu.com/question/638319297"
    },
    {
        "title": "哈尔滨的爆火和之前淄博的爆火有什么区别？",
        "excerpt": "今年冬天哈尔滨的爆火真的有种似曾相识的感觉； 在几个月之前淄博烧烤不也是这样吗？突然在网上声量暴涨，然后全国各地蜂拥而至； 三亚估计做梦都没想到，冬季旅游居然能输给哈尔滨吧？",
        "url": "https://www.zhihu.com/question/638308083"
    },
    {
        "title": "「瓦工出师后可月入 2.5 万」引发讨论，我国传统技术工种仍面临人才短缺，为何出现这一现象？如何缓解？",
        "excerpt": "“月入2.5万元的瓦工”，你愿意做吗？据媒体报道称，一位瓦匠以“月薪5000元包吃住”的条件招收学徒，而学成后的瓦工月收入可达2.5万元左右，这一收入水平在网上引起广泛讨论。 “月入2.5万元”的工作为何还没有成为“香饽饽”？高薪之下仍然缺人，恰恰反映出传统技术工种面临的一些现实问题。农民日报：“月入2.5万”，高薪之下传统技术工种为何仍缺人_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638871055"
    },
    {
        "title": "出境医疗旅游复苏，不少单身女性赴海外冻卵，亦有机构来中国找客户，如何看待该现象？又该如何看待这一技术？",
        "excerpt": "2023年，随着出境医疗旅游复苏，有不少单身女性选择到中国香港、东南亚、美国等地冻卵。美国一家辅助生殖机构中国办事处负责人告诉经济观察报，2023年他们机构送了大约400位单身女性到美国冻卵。 按照中国内地当前的法律法规，单身女性不被允许冻卵。《人类辅助生殖技术规范》明确规定：禁止给单身妇女实施人类辅助生殖技术。 国家卫健委曾解释不允许为延迟生育为目的的单身女性冻卵的原因：一是应用卵子冷冻技术存在健康隐患，女性卵子冷冻技术是有创性操作，技术难度大于男性冻精，危害女性健康；二是为延迟生育为目的的卵子冷冻技术应用在学术界依然存在较大争议；三是严防商业化和维护社会公益是辅助生殖技术实施需要严格遵循的伦理原则。超出医学指征、将辅助生殖技术作为商品向健康人群提供，会不可避免地促使以盈利为目的导致技术滥用。 但在全国人口出生率走低、晚婚现象越来越突出的背景下，2023年“两会”期间，仍有多位代表提出适度放开单身女性冻卵的建议。 据财新网报道，2023年3月，国家卫健委曾组织专家讨论改革可能性，但目前还没有公开进展。 政策会不会改变，何时会改变，人们并不知道，但适龄单身女性知道自己的生育期，他们无法给政策期限，只能给自己定下时间节点。我单身，已冻卵 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/638593235"
    },
    {
        "title": "如果有一台真理机器只能回答是或不是，能对人类社会作多大贡献？",
        "excerpt": "Edited: 如果限制提问数量，比如只能问一个问题，怎么问才能最大化推动社会进步？",
        "url": "https://www.zhihu.com/question/324557531"
    },
    {
        "title": "为什么Trans on automatic control作为公认控制顶刊却无法进中科院分区一区?",
        "excerpt": "TAC和Automatica作为控制领域的顶刊排名一二，却无法进入一区排名，但是像trans on cybernetics却可以。国内有想法要通过大量的投稿和吹捧夺取国外对于顶刊的话语权么？但是说实话Tcyber里的文章太参差不齐了，也有好文章，但是水文章也是真水，但是TAC里几乎不可能看到水文章。 还有一个问题是：因为我是在国外读博，期刊我只会去投TAC，如果我回国，我的简历评价会比不过全发Tcyber的么？",
        "url": "https://www.zhihu.com/question/437362805"
    },
    {
        "title": "取经路上，妖怪不动手，而是给唐僧讲舍身饲虎，割肉喂鹰的典故，求唐僧割自己一块肉献出，唐僧会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636845373"
    },
    {
        "title": "长期跑步的人是如何避免膝盖磨损受伤的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636731930"
    },
    {
        "title": "韩寒导演，沈腾主演的电影《飞驰人生 2》定档大年初一，对于该片你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638852306"
    },
    {
        "title": "如何看待 2024 年 F1 上海站开票后久事体育 App 长时间崩溃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638789915"
    },
    {
        "title": "23-24 赛季 NBA太阳 111:138 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638704686"
    },
    {
        "title": "喜欢音韵学的原因是什么？",
        "excerpt": "并且还热衷于古汉语的拟音和朗诵？ 原问题：为什么有那么多人喜欢音韵学，并且还热衷于中古汉语的拟音和朗诵？ 由于太多人感到不友善所以就换了个问法儿。 还行 之也奈",
        "url": "https://www.zhihu.com/question/27746668"
    },
    {
        "title": "好兄弟喜欢打羽毛球，怎么送他合适的球拍？",
        "excerpt": "好兄弟应该打了有近5,6年的球了，有国家一级裁判证，但是我不知道他打多少磅的，他说他有三根球拍，我想送他一根球拍，该怎么选？有推荐吗",
        "url": "https://www.zhihu.com/question/637750112"
    },
    {
        "title": "如果你经济一般，你先买房还是先买车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637408771"
    },
    {
        "title": "真主党高级指挥官遭以军空袭身亡，以防长称「我们可以把加沙复制到黎巴嫩」，释放了什么信号？",
        "excerpt": "（观察者网讯）自以色列在黎巴嫩首都贝鲁特暗杀哈马斯高级官员以来，黎巴嫩真主党与以色列的冲突愈演愈烈。据黎巴嫩国家通讯社报道，当地时间1月8日，黎巴嫩南部地区遭到以色列空袭，真主党一名高级指挥官在袭击中死亡。 \t 事件发生之际，以色列国防部长加兰特作出“强硬表态”，威胁要采用军事手段解决与黎巴嫩的冲突。加兰特7日接受美国《华尔街日报》采访时声称，如果不能通过谈判解决问题，以色列“不会在军事行动上退缩”，“他们看到了加沙正在发生的事情，他们知道我们可以把这一切‘复制粘贴’到黎巴嫩首都贝鲁特。”真主党高级指挥官遭以军空袭身亡，以防长扬言：我们可以把加沙复制到黎巴嫩",
        "url": "https://www.zhihu.com/question/638707598"
    },
    {
        "title": "如何评价王凯、杨烁、董子健主演的电视剧《大江大河之岁月如歌》？",
        "excerpt": "大江大河第三部来了！！",
        "url": "https://www.zhihu.com/question/638602492"
    },
    {
        "title": "小学几年级能看出孩子成绩好坏?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/558241273"
    },
    {
        "title": "各位打工人，你每天上班通勤时间要多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632410870"
    },
    {
        "title": "电视剧《繁花》第 29-30 集拍得如何？有哪些值得关注的剧情点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638780795"
    },
    {
        "title": "科兴新冠疫苗已停产，网传称已停发新冠项目绩效工资，现各地仍有针对新毒株的疫苗可注射，哪些信息值得关注？",
        "excerpt": "1月10日，一份名为“停发新冠项目绩效工资方案”的文件在网上传播，落款为北京科兴中维生物技术公司，其中提到公司新冠疫苗已全部停产且公司目前也无新冠疫苗产品销售。1月10日中午，极目新闻记者拨打科兴控股生物技术有限公司产品咨询热线，工作人员确认科兴的新冠疫苗确已停产，如果还需注射该产品，要询问当地疾控中心，是否有库存。记者注意到，目前国内各地仍有多款针对新毒株的疫苗可注射。科兴新冠疫苗已停产，各地仍有针对新毒株的疫苗可注射 | 极目新闻",
        "url": "https://www.zhihu.com/question/638915487"
    },
    {
        "title": "中美举行第 17 次国防部工作会晤，中方表示「在台湾问题上绝不会丝毫妥协退让」，哪些信息值得关注？",
        "excerpt": "1月8日至9日，第17次中美国防部工作会晤在美国华盛顿举行，中央军委国际军事合作办公室领导与美助理防长帮办共同主持。 中方表示，愿在平等和尊重基础上与美方发展健康稳定的两军关系，共同落实好两国元首旧金山会晤涉军重要共识。美方应正视中方关切，多做有利于两军关系发展的事。 中方强调，在台湾问题上绝不会丝毫妥协退让，要求美方恪守一个中国原则，切实将有关承诺落到实处，停止武装台湾，反对台湾“独立”。中方敦促美方减少在南海的军事部署和挑衅行动，停止对个别国家侵权挑衅提供支持。美方应充分认清海空安全问题根源，严格约束一线部队，停止渲染炒作。中方还就涉及中方核心利益问题和国际热点问题阐明严正立场和重大关切。 中美举行第17次国防部工作会晤",
        "url": "https://www.zhihu.com/question/638858366"
    },
    {
        "title": "AI上车是否行得通？会为汽车行业带来怎样的机会与变革？",
        "excerpt": "最近，ChatGPT很火，也有很多车企把人工智能搬上车，比如MIND GPT，目前展示的就是语音交互到搜索结果的展现，似乎和手机上搜索没区别。那么人工智能上车是不是伪需求？如果不是，又会为行业带来哪些新机会，为消费者带来怎样的新体验？",
        "url": "https://www.zhihu.com/question/638820512"
    },
    {
        "title": "为什么之前觉得用鲨鱼夹很老气，现在会觉得很显年轻？",
        "excerpt": "是因为款式比之前好看了吗~",
        "url": "https://www.zhihu.com/question/630322517"
    },
    {
        "title": "专家称「房价大幅下跌，普通老百姓的财产损失最大」，如何看待这一观点？房价越低越好吗？",
        "excerpt": "北京交通大学经济管理学院的教授阮加在一次演讲中提到：“人民银行《2019年中国城镇居民家庭资产负债情况调查》表明，中国户均住房资产187万元，占总资产比重为59%。如果房价大幅下跌，普通老百姓的财产损失最大，例如，城镇房价平均下降10%相当于每个家庭的资产减少18.7万元。”房价下跌普通人的损失最大吗？房价越低越好吗？房价，越低越好吗？ _腾讯新闻",
        "url": "https://www.zhihu.com/question/638913323"
    },
    {
        "title": "今年想要增力增肌，明年再入门拳击和MMA，希望所做的力量训练对未来的格斗能力有用，该怎么选择动作?",
        "excerpt": "希望增加的力量和肌肉都对格斗能力有帮助，不想让它们(肌肉)成为格斗的累赘，不想做无用功 想要一套专项的，有效的，性价比高的增力，肌肥大和爆发力训练计划 最好把动作按照重要性排序 非常热爱格斗，最终的目的是练到自己的“天花板”，达到自己最高的上限，从小就非常喜欢格斗，但是一直没有条件，一直都是以遗憾的形式埋在心底。 最好再讲讲怎么尽可能避免受伤。",
        "url": "https://www.zhihu.com/question/635916849"
    },
    {
        "title": "如何看待2023年Q4华为手机销量暴涨79.3%，但仍位列国产手机第二名？",
        "excerpt": "有数据显示，2023年第四季度，苹果手机激活量为1501.16万台，同比下降10.6%；小米手机（含Redmi）激活量为1180.21万台，同比增长38.4%。 不过，令人意外的是，2023年第四季度华为手机激活量为1146.57万台，虽同比大增79.3%，但仍未超过小米，位列国产手机第二名。 你怎么看？",
        "url": "https://www.zhihu.com/question/638708943"
    },
    {
        "title": "报告称「2024 年美国总统选举无论谁获胜，都将给世界带来最大政治风险」，这意味着什么？",
        "excerpt": "据法新社报道，日前，政治风险咨询公司欧亚集团表示，无论谁获胜，2024年美国总统选举都将给世界带来最大政治风险，美国制度将会受到打击。 据报道，该公司在一份年度报告中表示，11月的选举“将对美国民主构成150年来从未经历过的考验”。报道称，这里暗指的是“美国内战”。 报告称，报告称，美国已经是世界上分裂最严重、功能失调最严重的先进工业化国家。“无论谁获胜，2024年的选举将加剧这一问题。”（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/638866394"
    },
    {
        "title": "键盘作为日常输入设备，送礼时应关注哪些特性，如键程、手感、背光等？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636897334"
    },
    {
        "title": "如何评价 2023 风马牛年终秀「冯仑、王石、周鸿祎、程前聊聊挺住那些事儿」？",
        "excerpt": "四场演讲后，进入了圆桌论坛环节，程前为主持人，其他 3 位企业家都分享了自己对当代创业者生活方式与思想理念的观察，就许多现实困惑的根源抒发了看法与建议。程前抛出「他们对年轻创业者有什么看法?」的疑问，论坛现场妙语连珠、气氛热烈、幽默风趣，几位嘉宾发挥各自专业领域与风格特色，就新老创业者的不同路径和优劣势进行了深入探讨，为观众献上了干货十足的「创业者图鉴」。https://video.weibo.com/show?fid=1034:4988011205558312 https://www.cet.com.cn/xwsd/10001069.shtml",
        "url": "https://www.zhihu.com/question/638699696"
    },
    {
        "title": "CES 2024 有哪些显示产品让人「大开眼界」，海信除可折叠激光电视外还有哪些新突破？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638705406"
    },
    {
        "title": "一线城市房租下行，全国租房价格出现普跌，房东躺平收租的时代结束了？",
        "excerpt": "据第一财经报道，过去，投资几套房子、躺平成为“包租婆”，是不少都市打工人的梦想。然而现在不少一线城市的房东却开始面临房子空关、房租直降千元的窘境。 “照这个行情，估计一年房租收入要少掉两万多。”近日，上海一名房东对记者说道。机构“二房东”的日子也不再好过，迫于企业生存压力，有大型住房租赁公司去年年底经历了大规模裁员以及与房东重新谈判签约。 大城市房租为何出现普跌？除了年尾租房需求转弱，保租房的大规模集中入市也正深刻改变着租房市场的格局。一线城市房租下行，房东躺平收租的时代结束了-中新网",
        "url": "https://www.zhihu.com/question/638850782"
    },
    {
        "title": "如何评价《明日方舟》新干员「莱伊」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637818804"
    },
    {
        "title": "想看一下各位铲屎官相册中的照片，小时候和长大后的猫咪变化有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638340962"
    },
    {
        "title": "分享一下你的年度猫片吧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636480005"
    },
    {
        "title": "央视播出李铁案细节，纪委工作人员透露，李铁带队两次升入中超，背后都是大量的假球，哪些信息值得关注？",
        "excerpt": "央视新闻报道，李铁之所以能够成为国家队主教练，是因为先后带队成功冲入中超，但事实上，背后都是大量假球。2022年11月，国足原主教练李铁被监察机关立案调查。以李铁为突破口，足坛反腐拉开大幕，牵出了若干涉嫌违纪违法犯罪人员，及种种黑幕和制度漏洞。李铁案细节公布：两次带队进中超背后都是假球_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638789613"
    },
    {
        "title": "波音 CEO 首度公开回应客机舱门脱落事故，表示「需要承认错误」，波音飞机的质量控制存在哪些问题？",
        "excerpt": "（观察者网讯）当地时间1月9日，美国波音公司首席执行官（CEO）戴维·卡尔霍恩针对日前新一轮停飞风波表示，该公司需要“承认错误”，并与监管机构合作以确保这种情况“永远不会再次发生”。路透社称，该声明是波音在旗下737 MAX 9型客机舱门脱落事故数日后首次公开承认错误。波音CEO首度公开回应阿拉斯加航空事故：需要承认错误",
        "url": "https://www.zhihu.com/question/638860057"
    },
    {
        "title": "2024土博找教职，是什么难度？",
        "excerpt": "本硕双飞一本，博士稍考前一点的211。光学工程专业（但做的是遥感图像处理），预计博士毕业时（24年6月），应该会有一作，TGRS2篇，ISPRS1篇，GRSL1篇，通讯2篇（RS和JSTAR）。硕士期间成果（导师一作，我二作）开源3区、遥感学报、遥感信息各一篇。想问问类似成果的大家有什么合推荐的高校可以去，不太想飞升，也不想躺的太平。戾气太重就不用回答，知道自己菜。 感谢大家！！！",
        "url": "https://www.zhihu.com/question/631146332"
    },
    {
        "title": "如果宜修在皇帝对纯元一见钟情提婚时受刺激流产死了or失去孩子时在雨中狂奔死了会怎么样？",
        "excerpt": "感觉宜修前半生太惨了，完全是重生文or穿越苦情炮灰里的原主/前世设定。。突然也想看看这种设定，宜修在这个时期死了然后重生/被魂穿什么的。。。看剧/书的时候一直在好奇，宜修生理心理遭受这么多打击，居然还没死简直命大。。。",
        "url": "https://www.zhihu.com/question/638476026"
    },
    {
        "title": "山西平遥文旅局回应「禁止旅拍店上架非汉民族和不符合时代主旋律服饰」，称「已撤回告知书」，如何看待此事？",
        "excerpt": "一纸《告知书》让平遥古城的旅拍管理措施引发公众关注。1月7日，山西平遥县文化和旅游局工作人员向记者确认，该局确曾于1月5日发布《关于禁止古城内旅拍店上架非汉民族和不符合时代主旋律服饰的告知书》，但目前已经撤回。 《告知书》写道：“为保护平遥古城的历史真实性、风貌完整性和文化延续性，确保旅拍传统服饰符合古城千年汉民族文化底蕴和历史风貌，根据《山西省平遥古城保护条例》第三条、第十条、第二十九条以及第三十条的规定，禁止古城内所有旅拍经营户上架与汉民族文化不相适应和不符合时代主旋律的服饰。”并要求古城内各旅拍经营户，从公告发布的1月5日起15日内，自行清理下架非汉民族和不符合时代主旋律的服饰，到期未下架者，将根据《山西省平遥古城保护条例》进行清理。 有人认为应当允许多元化发展，也有人支持加强管理。“我们也是这两天看见这则通知的。不过现在好像又变卦了，又不用下架了。”1月7日，平遥古城内的一名旅拍商家告诉记者，自己能够理解《告知书》中要求下架的服饰类型。禁止旅拍店上架非汉族服饰？山西平遥文旅局：已撤回告知书 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/638698701"
    },
    {
        "title": "23-24 赛季 NBA猛龙 131:132 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638857573"
    },
    {
        "title": "猫的自净能力究竟有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635570226"
    },
    {
        "title": "为什么有人身处打压式家庭里还能自信起来?",
        "excerpt": "正常情况下在这种家庭成长的男生普遍自卑，但为什么有的人会“奇特”的成为另外一种自信的“奇葩”存在？",
        "url": "https://www.zhihu.com/question/620407074"
    },
    {
        "title": "除了「小凉皮」，你觉得陕西人还能被叫做什么？",
        "excerpt": "1 月 7 日，陕西西安，一萌娃自称「陕西小凉皮」奶声奶气地喊话东北的叔叔阿姨们，想去看企鹅和大鹅，想滑雪，想吃东北大冻梨，还童言无忌地说「想吃大老虎」，萌翻了一众网友。哈尔滨文旅火速赶来评论区，宠溺回应「来吧小凉皮儿，在哈尔滨等你，这里有好多好吃的哟！」",
        "url": "https://www.zhihu.com/question/638703265"
    },
    {
        "title": "windows平台有哪些好用的屏幕取词翻译工具？",
        "excerpt": "使用过很多翻译软件了，希望能有的功能 1、能添加词典， 2、屏幕鼠标取词方便，不用键盘配合就能取词翻译。",
        "url": "https://www.zhihu.com/question/46825853"
    },
    {
        "title": "如何评价电视剧《繁花》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781464"
    },
    {
        "title": "为什么我不在家的时候，猫反而吃的超级多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637399531"
    },
    {
        "title": "教授建议退休人员卖房去乡村养老，称「可增加市中心住房供给、抑制市中心房价过快上涨」，如何解读？",
        "excerpt": "（第一财经日报）在第一财经一财号2023“年度财经思想者”盛典上，北京交通大学经济管理学院的教授阮加谈如何促进经济繁荣与房地产繁荣相辅相成时表示，鼓励住在城市中心的退休人员卖掉自己的房子去城乡结合部、小城市、乡村养老，这增加了城市中心的住房供给，也抑制了城市中心的房价过快上涨。 他还建议，无论大城市、小城市还是农村，同时放开限购，不限买也不限卖，自由交易。 教授建议退休人员卖房去乡村养老",
        "url": "https://www.zhihu.com/question/638730657"
    },
    {
        "title": "文笔挑战，孤星伴残月，下句怎么接？",
        "excerpt": "谁能接下句，孤星伴残月…你会怎么接？",
        "url": "https://www.zhihu.com/question/638692777"
    },
    {
        "title": "函数式语言流行不起来的原因是什么?",
        "excerpt": "是不是因为对智商低的学习者不够友好?",
        "url": "https://www.zhihu.com/question/607322116"
    },
    {
        "title": "郑强近日指出，「不是找不到工作，是享受的工作不太好找，艰苦的工作你又没有勇气去做」，如何看待这一观点？",
        "excerpt": "2023年12月22日，因年龄原因卸任太原理工大学党委书记之后，郑强“下一站”将往何处，也备受网友关注。 澎湃新闻采访郑强时提问： 澎湃新闻：现在有不少大学生面临的就业压力很大，您对这些年轻人当前所处的情况怎么看？ 郑强：不要去责怪年轻人。现在年轻人有自己的要求和自己的境界、眼界，这都是时代的必然。但是我们作为长者，成长历程的教育就是年轻的时候可以吃点苦。年轻的时候都要想去享受50岁、60岁那些人们得到的物质条件不现实，也不合理。 所以现在我对我亲近的孩子、朋友说两句：年轻的时候吃点苦，年轻的时候不是一步就能找到终身最满意的工作的，往往第一个工作都不是最满意的，没有关系。第一个不满意的工作也许就是你后面满意工作的铺垫和条件，所以要有勇气去面对社会。 当然，我要帮西部地区说一说。大家都堆在最发达的地区，现在发达地区的博士确实不太好找工作，因为岗位都满了。可是，中国的西部大量地需要人才。所以我有些时候稍微（说得）重了一点，我对大学生说：你有啥工作先干着，不是找不到工作，是享受的工作不太好找，艰苦的工作你又没有勇气去做。这才是现在我们应该跟大学生讲的话。这样的重话，我认为才是真正的爱大学生。“网红教授”郑强：只是行政职务退休，未来会多做文化普及工作",
        "url": "https://www.zhihu.com/question/638541282"
    },
    {
        "title": "前一天没有健身，休息充足的情况下第二天可以练两次补回来吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637398201"
    },
    {
        "title": "为何狙击手不能通过射击孔击中碉堡里的士兵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/497980764"
    },
    {
        "title": "如何评价电视剧《繁花》中游本昌老师扮演的爷叔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637634939"
    },
    {
        "title": "我国成功发射爱因斯坦探针卫星，该卫星有哪些技术亮点和用途？",
        "excerpt": "北京时间2024年1月9日15时03分，我国在西昌卫星发射中心使用长征二号丙运载火箭，成功将爱因斯坦探针卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。 此次任务是长征系列运载火箭的第506次飞行。我国成功发射爱因斯坦探针卫星",
        "url": "https://www.zhihu.com/question/638739576"
    },
    {
        "title": "6 人单独或共同奸淫不满 14 周岁幼女，均被判刑，如何从法律角度解读？",
        "excerpt": "据青海省海北州中级人民法院微信号“海北中院”消息， 1月5日，海北中院依法公开宣判1起侵害未成年人案件，6名上诉人及原审被告人被判处有期徒刑四年十个月到十一年八个月不等的刑罚。 此次公开宣判邀请门源县职业技术学校师生代表、妇联工作人员、部分村委会干部及上诉人亲属共50余人参加旁听。 法院经审理查明，2022年7月至8月期间，李某某等6人为泄私欲，单独或共同奸淫不满十四周岁的幼女。 法院认为，李某某等6人为泄私欲，单独或共同奸淫不满十四周岁的幼女，构成强奸罪，在同一时间、同一地点对被害人实施奸淫行为，属于二人以上轮奸，犯罪动机卑劣，情节严重，造成恶劣社会影响。法院结合各上诉人及原审被告人的犯罪事实、年龄、自首、赔偿、认罪认罚等法定酌定情节及对社会危害程度依法作出上述判决，表明人民法院对侵害未成年人犯罪案件采取零容忍态度，体现了对侵害未成年人行为坚决依法从严惩处的决心。 法官寄语：根据我国法律规定，奸淫幼女，不论行为人采用什么手段，也不论幼女是否同意，只要与不满14周岁的幼女发生性行为，以强奸罪从重处罚，这是由幼女的生理特点和国家对幼女的特殊保护政策决定的。二人以上轮奸的，处十年以上有期徒刑、无期徒刑或者死刑。 未成年人是祖国的未来，是民族的希望，需要全社会的共同呵护和关爱！侵害未成年人犯罪严重危害未成年人身心健康，挑战社会伦理道德底线，严重影响被害未成年人心理、性格、智力、认知能力等多方面的正常发育，人民法院始终坚定对侵害未成年人犯罪的“零容忍”立场，坚决依法严惩。在此呼吁，全社会切实增强关爱未成年人健康成长的意识，避免出现“灯下黑”的保护死角，在日常生活中，社会、家庭、学校要共同普及相关防范知识和法律知识，提升未成年人自我防范意识，努力为未成年人健康成长营造良好的法治环境。青海海北中院：6人单独或共同奸淫不满14周岁幼女，均被判刑_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638709568"
    },
    {
        "title": "你对 2024 年的亚洲杯有何期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633577742"
    },
    {
        "title": "麒麟9000s之后，还有下一代麒麟芯片吗，制程还可以提升吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619955216"
    },
    {
        "title": "如何评价《繁花》中阿宝最后的结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781596"
    },
    {
        "title": "宋辽金三朝，为什么很多人习惯称宋为朝，称辽、金为国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637400314"
    },
    {
        "title": "《红楼梦》中傻大姐捡到的绣春囊到底是谁的？说说理由呗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638572690"
    },
    {
        "title": "复旦大学「流浪博士」视频拍摄者称「当事人的心愿是回归正常生活」，哪些信息值得关注？",
        "excerpt": "留美华人博士孙东（化名）在纽约布鲁克林流浪多年后，经由几段短视频，在2024新年之初被各方“看见”。 前述视频里，54岁的孙东裹着几层灰扑扑的厚衣服，脸冻得通红。 视频截图 他自述，曾在复旦大学学习，后留美攻读物理学硕士、博士，他曾在华尔街从事软件开发，有过一段婚姻，已经是美国公民。视频里，他自称“被孤独幻想迷糊住了”，2007年开始流浪，早上买了早餐会去公园休息，每周会去街区附近领人们留下的衣服和被子，天气过冷则会到地铁站里过夜。 隔着太平洋，江苏江阴的孙尚在看到网上流传的视频时，“都不敢认，后来看清了才确认是他，忍不住掉下了眼泪”。 孙尚上一次见到堂哥孙东还是30多年前。那年，19岁的孙东即将公派留学去美国，“村上给每家每户发了报喜的糖”，而彼时18岁的孙尚恰好在纺织厂学裁缝手艺，就用时髦的“的确良”布料给堂哥做了几套从里到外的衣服。 在他印象中，堂哥性格内向，读书、下棋都很厉害，“是那种喜欢安安静静搞研究的人”。 孙尚告诉澎湃新闻，去美国的头几年，孙东还与家人联系，但后面联系就稀疏了，大约20年前，父亲去世，他没有回国奔丧，他的母亲现在卧病在床。 孙尚很想知道，这么多年过去，究竟发生了什么，堂哥才会在街头流浪。 去年夏天，在美华人朱峰第一次在纽约布鲁克林八大道见到孙东，“当时并不知道他是中国人，只是用简单的英语打了个招呼，留给他一些吃的便离开了。” 今年元旦，朱峰再次在相同的地方见到孙东，又用英语跟他打招呼，接着问他来自哪里，才知道都是来自中国，近一步用汉语问他，又知道是江苏老乡。朱峰感到亲切，好奇地问，“老乡啊，你怎么会流浪？”两人聊起来，孙东才说起上述经历。对话“流浪博士”视频拍摄者：当事人的心愿是回归正常生活_孙东_王卫钊_新闻 (sohu.com)",
        "url": "https://www.zhihu.com/question/638549143"
    },
    {
        "title": "广州发放一线城市首张房票，全市通用、可转让，如何看待这一举措？对当地市场有何影响？其他城市会跟进吗？",
        "excerpt": "1月8日，广州市规划和自然资源局针对“房票安置”的诸多热点问题进行解答。 大河财立方记者查阅资料获悉，房票可以购买广州市“房源超市”内新建商品房，主要依托和对接现有的阳光家缘网可售的新建商品房房源，做到政府有效监控。 房票全市通用，可跨区购买“房源超市”中的房屋。增加了被征收人选择安置房源的范围，化解了复建区建设的不确定风险，可以让被征收人根据自身需求和喜好，在规定的时间内，在“房源超市”中自由选择合适的物业类型、户型、面积、位置等。 关于转让的问题，广州市规划和自然资源局负责人回应称，房票可以转让。被征收人所在户满足拥有一套在广州的住房前提下，允许房票在本项目被征收人间互相转让。房票限转一次。 同时提到，房票实行实名制，不得质押融资、违规套现。 此外，房票有使用期限。自房票核发之日起计算，最长使用期限为18个月，到期后，未使用部分被征收人可向核发房票的区政府申请兑换成货币，具体细则由各区制定。 一线城市首例！广州发放首张房票，全市通用、可转让",
        "url": "https://www.zhihu.com/question/638738197"
    },
    {
        "title": "如何看待「解离感」？又如何减少和摆脱「解离感」呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637650391"
    },
    {
        "title": "中国已超越日本首次成全球汽车最大出口国，这意味着什么？",
        "excerpt": "（观察者网讯）1月9日，中国乘用车市场信息联席会（CPCA）发布报告称，随着比亚迪、奇瑞、长城以及其他中国汽车制造商在海外取得重大突破性进展，中国这一全球最大的汽车市场也已确定在2023年超过日本，首次成为全球最大的汽车出口国。 \t根据预估，中国汽车出口量去年一整年正常情况下达到526万应该是有把握的，这比日本的全年出口量多出约100万辆（430万辆）。美媒《华尔街日报》援引这份报告的数据指出，这标志着全球汽车行业格局发生了重大变化。 报道称，虽然中国在电动汽车领域已被公认为处于全球领先地位，但传统的汽油动力汽车仍是增长的主要驱动力，特别是来自俄罗斯的需求爆增。自俄乌冲突爆发以来，西方车企纷纷撤出俄罗斯市场，而中国汽车2023年在俄罗斯的出口增量约为80万辆，销量至少是2022年的五倍之多。 中国已确定超越日本而首次成为全球汽车最大出口国，其中来自俄罗斯的需求爆增",
        "url": "https://www.zhihu.com/question/638913304"
    },
    {
        "title": "专家建议应尽快调整退休年龄，股市不好会影响个人养老金发展，如何看待这一言论？延迟退休条件是否已经成熟？",
        "excerpt": "2022年中国人口减少85万人，61年以来首次出现了负增长。除了出生率下降，中国也是世界上老龄化速度最快的国家之一。数据显示，截至2022 年底，全国60周岁及以上老年人口28004万人，占总人口的19.8%，其中65周岁及以上老年人口 20978 万人，占总人口的 14.9%。老龄化趋势逐渐加剧，会对养老保障体系产生哪些重大影响，如何应对当前及未来的养老金压力，个人养老金制度一年来的成效如何？近期，中国社会科学院世界社保研究中心主任郑秉文接受百度财经《有识》栏目“人口十问”系列访谈，他表示，目前中国退休年龄最年轻，男女平均退休年龄是55 岁，比发达国家退休年龄早12 年，应该尽快调整。“实际上，中国最应该先调整这个参数，但面临两个难题，一是在就业、经济下滑压力大的情况下延迟退休，可操作空间越来越小。”另外，延迟退休受一定生理极限限制，日本正在讨论70岁退休。为什么要讨论？因为也面临着生理极限问题，现在最高的退休年龄是67岁，还没有哪个国家是70 岁退休。 为应对养老金压力，美国、加拿大等几个国家正在走从现收现付制向部分积累制过渡。他认为，这是目前应对老龄化的最好模式，这个模式的本质是利用资本红利，可以填补已经消失的人口红利。此外，郑秉文强调，要把个人养老金制度激活，首先得有一个活跃的资本市场，股市不好，就难以唤醒大家的积极性。郑秉文：中国应尽快调整退休年龄，股市不好会影响个人养老金发展",
        "url": "https://www.zhihu.com/question/638759007"
    },
    {
        "title": "章泽天凭 600 亿净资产登胡润财富榜，清华优秀校友中排行第三，如何评价？",
        "excerpt": "搜狐娱乐讯 1月7日，胡润研究院发布《胡润校友会榜》，章泽天凭借净资产600亿在清华优秀校友中排行第三。另外，在这次校友会榜中，清华大学、浙江大学和北京大学分列前三名。章泽天登胡润财富榜：净资产600亿！盘点其商业版图_刘强东_公司_合伙",
        "url": "https://www.zhihu.com/question/638704607"
    },
    {
        "title": "连续 30 天早睡不熬夜，能给皮肤带来什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632642064"
    },
    {
        "title": "《繁花》中哪位配角的命运最让人唏嘘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781639"
    },
    {
        "title": "为何成熟稳定的成年人一回家就「原形毕露」？与原生家庭的相处模式总是回归「童年状态」正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249705"
    },
    {
        "title": "想在春节给家人孩子做一些蛋糕，有哪些烘焙好物适合新手小白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637223821"
    },
    {
        "title": "甲流后乙流患病比例明显升高，医生称「休息好是最好的药物」，免疫系统和睡眠的关系是怎样的？",
        "excerpt": "（澎湃新闻）“孩子甲流刚好、又中招乙流”、“原以为甲流已经很凶猛了，没想到乙流更凶”…继甲流后，乙流近日又成为公众关注的焦点之一，相关话题在诸多社交平台上引发热议。 国家流感中心1月4日发布的最新一期《流感监测周报》（2023年12月25日-12月31日）显示，此前占据传播优势的甲流H3N2毒株比例大幅下降，但乙流毒株占比出现了大幅的上升，南方的乙型流感占比为26.4%，北方的监测数据则高达47.3%。 “近两周来，我们医院门诊中乙流比例较之前明显升高了。”1月7日晚，上海交通大学医学院附属儿童医院呼吸科学科带头人钱莉玲在接受澎湃新闻记者采访时表示。 乙流与甲流对比，区别在哪里？钱莉玲解释称，在来就诊的患儿群体来看，甲流和乙流导致的症状没有明显的差别，重症监护室的比例也没有显著的差异，“甲流和乙流都是起病急、会突然出现高热、畏寒、咽痛、咳嗽、全身肌肉酸痛等症状，体温可以在数小时至24小时内升达高峰，达到39-40℃甚至更高，简单概括起来就是‘一烧’（发烧）、‘二痛’（肌肉酸痛）、‘三乏’（全身乏力）。” 在一些社交平台上，不少网友指出“此次感染乙流较之前甲流感染病程来得更长”、“症状也来得更重”，乙流真的会较甲流病情加重吗？ 对此，钱莉玲解释称，从她多年临床经验来看，乙流患者的症状大多比甲流患者相对轻一些，但一部分乙流患者在胃肠道症状上有着较为明显的症状，但总体两者感染后病程是差不多的，大多在5-7天，“一般来说，甲流的传播性较乙流更强，历次全球流感大流行都是由甲流引起的，同时甲流也更容易变异，但从目前临床来看，仍然是以甲流H3N2占据多数，无论是甲流还是乙流，在预防和治疗手段上也都是类似的。” 近期得过流感了，是否还会再次感染？ 钱莉玲表示，这是有可能的，在流感病毒流行的季节，它有不同的病毒株，比如说有甲流、乙流，这两种病毒都有不同的亚型，你之前如果感染了一个亚型，后面再感染另外一个亚型，就会导致再次感染的可能。但对于同一个亚型，那么感染后会有一定的免疫力，在3-6个月内一般不会再次感染这一亚型。 “最近这段期间，刚好是临近期末，学生群体压力会比较大，不少来就诊的患儿群体以中小学生为主，婴幼儿群体相对较少，这主要是由于中小学生所处的教室人员密集、环境相对封闭，病毒交叉感染的可能性更强。”钱莉玲说。 在密闭环境下，如何减少流感病毒交叉感染的可能性？钱莉玲表示，一方面要尽量减少跟患者的接触，如果患者居家隔离，最好能有一个单独的空间，家庭成员都戴好口罩，阻断病毒的传播，患者用过的东西如碗筷等建议消毒后再使用。 “如果家里有成年人感染了流感，我们建议一些有慢性病的老人可以提前用一些特异性的抗流感病毒的药物，作为预防流感的一种方式。如果是年轻人，预防用药就不大有必要了，流感等病毒感染是一种自限性疾病，病程到了就好了。但对老人来说，预防用药主要是由于流感感染可能会加重一些有基础性疾病的老人的症状。”钱莉玲说。 得了流感后，多久可以恢复上学？钱莉玲表示，如果明确是流感病毒感染，不管是甲流还是乙流，都建议在家休息，不建议带病上学，“一般情况下，孩子在退烧后，可以去医院做个鼻咽拭子检测，如果流感病毒显示阴性就可以去学校，如果从症状来说的话，热退后3天以后，病毒的传染性就很低了，如果那时精神恢复不错，就可以去上学了。” 目前，网购奥司他韦、玛巴洛沙韦变得极为方便，在什么样的情况下可以直接服用这些药物？如何科学服药？ 钱莉玲指出，服用奥司他韦、玛巴洛沙韦需要在确诊感染流感的前提下服用，不建议随便自行购买服用，同时这两种药物在针对流感的疗效上其实差不多，不过这两种药物的使用方法、用药时间不同。奥司他韦需要连吃5天，玛巴洛沙韦只需要服用1次就能完成一个疗程，但两者起效都需要一定的时间，不是立马吃了就能产生效果。 “因此对于感染流感病毒后出现发烧、咳嗽的人群来说，我们建议要先针对性治疗，如吃退烧药物等，这样可以避免病毒带来的高热、惊厥等现象的发生。”钱莉玲进一步指出，冬春季节是流感的高峰期，特别要注意休息好，充足的睡眠跟良好的免疫力有着很大的关系，“这个季节本身是呼吸道疾病的流行季，再加上最近又是学生群体期末考试的时候，本身心理压力也很大，而心理压力也会影响到孩子的身体，休息好是最好的药物，不要熬夜、规律作息，这对于预防流感能起到很重要的作用。”继甲流后乙流患病比例明显升高，儿科医生：休息好是最好的药物",
        "url": "https://www.zhihu.com/question/638604546"
    },
    {
        "title": "为什么我在《骑马与砍杀》当上国王后，还不如当一个游侠过瘾？",
        "excerpt": "真的好烦啊，说一下我的经历吧，我先给哈老四打工，然后哈老四的待遇，你们懂的，我就跳槽到诺德，然后拉格纳也讨厌我，我趁他和维基亚打的时候，自己创业了，好不容易打下的天下，结果底下人为了论功行赏，吵得不可开交，他们都是我的老战友，我不希望他们闹翻，结果搞得我一天到晚头疼，还不如当游侠那会大家一起烧村，一起抢劫，一起被俘虏来的痛快",
        "url": "https://www.zhihu.com/question/638603892"
    },
    {
        "title": "预测下 2024 年，日系车在中国的销量表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637539159"
    },
    {
        "title": "离职前你会主动清理公司的电脑吗？",
        "excerpt": "离职的时候，要不要删除公司电脑上的文件？哪些应该保留，哪些必须删除？",
        "url": "https://www.zhihu.com/question/637838123"
    },
    {
        "title": "浙江4家医院试点创新，靠临床能力破格升主任成为可能，如何看待医生晋升的多样化改革趋势？",
        "excerpt": "在临床要强，科研也要强的时代，医生要升正高有什么条件？一篇论文不发，也有机会评高级职称吗？",
        "url": "https://www.zhihu.com/question/637981431"
    },
    {
        "title": "父母的教养方式是如何影响个体成人后的行为模式的？是否有办法调整？如何调整？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249689"
    },
    {
        "title": "有喜欢三笘薫的吗，大家觉得他夏窗有没有可能登陆豪门？",
        "excerpt": "个人很喜欢盘带，三笘薫是内马尔后，在左边路盘带技术最强的选手，看他运球十分舒服，而且防守到位。",
        "url": "https://www.zhihu.com/question/638477987"
    },
    {
        "title": "厄瓜多尔宣布全国进入「内部武装冲突」状态，释放出哪些信号？",
        "excerpt": "每经编辑：杜宇 据央视新闻1月10日消息，当地时间1月9日，面对近日不断升级的暴力事件，厄瓜多尔总统诺沃亚签署行政法令，宣布全国进入“内部武装冲突”状态，将22家有组织犯罪集团确定为恐怖组织和非国家交战方，并命令武装部队在国际人道主义法框架内开展行动。 当地时间8日，厄瓜多尔总统诺沃亚曾因近期国内监狱骚乱频发，宣布全国进入为期60天的紧急状态。 图片来源：央视新闻 厄瓜多尔因监狱骚乱进入紧急状态 据央视新闻，厄瓜多尔总统诺沃亚当地时间1月8日宣布，“因严重内乱”，全国将进入为期60天的紧急状态。 图片来源：央视财经视频截图 据厄瓜多尔媒体报道，毒枭阿道弗·马西亚斯（别名“菲托”）可能7日从该国西南部瓜亚基尔市利托拉尔监狱逃跑。厄6所监狱8日发生骚乱，数名监狱看守被囚犯扣押。 诺沃亚8日在社交媒体上发布的视频中说，他刚刚签署紧急状态令，以确保武装部队在获得全部政治和法律支持下开展行动。他说：“我们不会与恐怖分子谈判，将不惜一切代价让厄瓜多尔人民重获和平。” 此次紧急状态将持续60天，同时在全国范围内实行23时至次日5时的宵禁。 当地时间1月8日早上，厄瓜多尔首都基多、南部城市昆卡和中部的科托帕希省的多处监狱发生骚乱。 据当地警方通报，基多的印加监狱发现有囚犯闹事并引起火灾。科托帕希的拉塔昆加监狱和昆卡的图里监狱，均发生囚犯控制监狱中心地区并扣留数名监狱工作人员等暴力行为。 图片来源：央视财经视频截图 厄瓜多尔国家警察和特种部队已部署就位，正在开展行动以控制局势。 当地媒体报道称，这些骚乱事件可能与近期该国一名犯罪组织头目越狱以及当地政府计划转移重要囚犯有关。 每日经济新闻综合央视新闻、央视财经 每日经济新闻这国总统宣布国家进入“内部武装冲突”状态！一天前才宣布全国进入紧急状态！啥情况？_厄瓜多尔_骚乱_诺沃亚",
        "url": "https://www.zhihu.com/question/638848351"
    },
    {
        "title": "iPhone 中国销量暴跌 30%，主要原因是什么？还有哪些信息值得关注？",
        "excerpt": "财联社1月8日讯（编辑 夏军雄）美国投行杰富瑞分析师周日发布报告称，苹果公司iPhone在中国市场销量下滑的颓势正在加剧，iPhone今年在华销量可能会进一步下滑。 Edison Lee等分析师在报告中援引行业调查称，去年9月发布的苹果最新一代iPhone 15系列在中国销量开局不利，同比降幅最近扩大至30%。 相比之下，中国手机市场其他品牌的销量上月有所增长，尤其以推出Mate 60设备系列的华为增长最快。华为去年8月底推出了Mate 60系列手机。杰富瑞估计，华为2023年的智能手机出货量为3500万部。 去年12月，iPhone的销量出现了两位数百分比的下滑，杰富瑞预计苹果手机2024年也会出现类似幅度的下降。上周，各大在线购物网站加大了iPhone的折扣力度，降低了平均售价，但未能刺激销量增长。 iPhone可以说是苹果最重要的产品，该公司约一半的收入来自于iPhone。苹果2023财年第四财季（自然年第三季度）的营收为895亿美元，来自iPhone的营收为438.05亿美元。 上周，巴克莱和派珀·桑德勒先后下调了苹果公司的股票评级，两家投行均不看好iPhone今年的销量。 受评级下调拖累，苹果股价上周四个交易日悉数收跌（周一因元旦休市），市值累计蒸发近1700亿美元。若算上去年最后一个交易日，苹果股价已经连续五天下跌。 截至上周五收盘，苹果股价较去年12月中旬创下的历史最高收盘价下跌了近10%，目前为181.18美元/股，总市值为2.81万亿美元。 随着苹果股价连续下跌，微软有望夺回全球市值最高公司的宝座，该公司目前市值为2.73万亿美元。 自2022年7月以来，苹果一直是全球市值最高的上市公司，该公司去年年中市值突破3万亿美元，成为首家实现这一里程碑的公司。 （来源：财联社）https://www.sohu.com/a/750601470_121284943iPhone中国销量暴跌30%",
        "url": "https://www.zhihu.com/question/638701049"
    },
    {
        "title": "如何评价猛龙主教练对比赛发表不满的言论？",
        "excerpt": "今天湖人大胜猛龙队1分，可为什么猛龙队主教练有这番言论",
        "url": "https://www.zhihu.com/question/638922996"
    },
    {
        "title": "李铁案细节公布，冲超奇迹全是假球，能赢也要花 1400 万买通对方，如何看待此事？",
        "excerpt": "反腐大片《持续发力 纵深推进》第四集《一体推进“三不腐”》播出。 李铁之所以能够成为国家队主教练，是因为先后带队成功冲入中超，但事实上，背后都是大量假球。2022年11月，国足原主教练李铁被监察机关立案调查。以李铁为突破口，足坛反腐拉开大幕，牵出了若干涉嫌违纪违法犯罪人员，及种种黑幕和制度漏洞。 李铁担任河北华夏幸福俱乐部主教练后，带球队打出八连胜，冲超成功。然而，所谓冲超奇迹，完全是金钱之手在背后操弄。最后一场比赛正常打就能赢，他们却花费1400万元，收买对手俱乐部、主教练、球员。球员黎斐开价600万元，表示会帮他们打点多名关键球员，实际上，“其实我也没找人，因为当时不管是天时地利人和来说，他们都占优…”他截留这600万也不影响华夏幸福最终以2:0获胜。一场凭实力就该赢的比赛，却偏要走邪门歪道，荒唐背后，是极端的急功近利的心态。 2022年11月，中国国家男子足球队原主教练李铁被监察机关立案调查，足坛反腐由此拉开大幕。随后，中国足球协会陆续有十多名高层和中层干部接受审查调查。随着系列案件全面深入，足球领域存在的深层次问题逐渐呈现出来。 湖北省纪委监委工作人员 罗氚：李铁之所以能够成为国家队主教练，是因为先后带领两支中甲球队成功冲入中超，这一成绩对他的行业地位实际上是起到了很好的作用的。但事实上，李铁两次带队升入中超，背后都是大量的假球。 李铁退役后转向教练岗位，2015年8月他加盟河北华夏幸福俱乐部，首次担任主教练。当时赛季已经只剩9场比赛，华夏幸福仅排名第6位，冲超前景并不乐观。李铁一上任，俱乐部就直白地提出，希望他动用人脉收买对手。 中国国家男子足球队原主教练 李铁：我做球员的时候，最憎恨的就是踢假球的人。但是因为我知道这些可能会能帮助我们球队增加（冲超）几率，第一次独立成为一个球队的主教练，所以也是有特别想证明自己的这种心态。 调查发现，一些财大气粗的俱乐部带动的金元足球氛围，是中国足坛风气恶化的重要催化剂。河北华夏幸福俱乐部看到之前恒大俱乐部通过投资足球带来了巨大的品牌效应，于是也试图效仿恒大通过烧钱寻求短期快出成绩，定下了第一年就必须冲超成功、第二年要获得亚冠参赛资格、第三年就要中超夺冠的目标。 从最憎恨踢假球到主动推销假球 李铁多次带队冲超成功的背后实为…更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/638790095"
    },
    {
        "title": "女子到银行存 10 万现金被问钱来源，柜员还称「这是银行的规定」，如何看待此事？",
        "excerpt": "近日，江西一位女士在社交平台上分享了她的一个不寻常经历。她带着10万元现金到某银行办理定期存款，却意外遭遇银行工作人员的盘问，询问她存款的金额以及资金来源。 这位女士表示，她当时有些惊讶和不满，认为银行此举给她带来了不必要的困扰。在她看来，银行的主要职责是办理存款业务，而不是探究客户的隐私。尽管她努力保持冷静，但内心却对这种盘问感到不解和不适。 对于工作人员的解释，即这是银行的规定，每个存钱的客户只要超过一定金额就要说明资金来源，她表示无法接受。在她看来，这是对个人隐私的侵犯。她质疑道：“我们老百姓存个钱还要追究来源问题，这个好像是自己的隐私吧？” 这一事件引发了广泛关注和讨论。许多人支持这位女士的观点，认为银行无权过问客户的资金来源。他们认为，客户有权选择是否分享资金来源信息，而不是被迫透露这些信息。女子到银行存10万现金被问钱来源！柜员：这是银行的规定！你是否也遇到过？_客户_资金安全_保障",
        "url": "https://www.zhihu.com/question/638579578"
    },
    {
        "title": "南宁地铁折扇广告画被指像日本军旗，被网友举报，如何看待此事？",
        "excerpt": "是折扇还是日本军旗？近日，南宁地铁一副传达节日喜庆气氛的广告画，引发不小争议。 事情的起因是一位网友发布视频，称南宁地铁2号线亭洪路站通道现“日本军旗图案”。在互联网上，涉日话题本就敏感，视频曝光之后很快引发了广泛关注和讨论。 单看视频拍到的局部画面，加上网友的解说，会觉得这和日本军旗的轮廓有些相似，还有网友称，边上还画了一朵日本国花——樱花。 日本军旗的设计包含了红色的圆形太阳图案，周围放射出16道光芒线，也称旭日旗。旭日旗被视为军国主义与侵略的象征，带有负面的历史记忆。任何与此相关的讨论，都容易引发公众的强烈反应。公共场合若真出现日本军旗，的确不妥。 可问题是，网友举报时，只展现了一部分图案。如果放到整幅广告画面中看，很多人压根不会想到这是“旭日旗”，因为它是作为折扇扇骨出现的。扇子上的那朵花也不是樱花，而是在中国传统文化中有“五福”象征意义的梅花。 在引发争议后，南宁地铁回应称，因广告发布期在春节前后，整体设计理念采用了喜庆的中国红色作为主色，运用灯笼、烟花炮竹、舞龙舞狮、祥云、折扇、梅花、桃花、梨花、对联等中国传统设计元素进行组合装饰，以营造中国传统节日喜庆的氛围。地铁折扇广告画被指像日本军旗，不该纵容恶意举报_网友_南宁_中国",
        "url": "https://www.zhihu.com/question/638698924"
    },
    {
        "title": "不说名字一句话说说你是谁的歌迷？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/638387146"
    },
    {
        "title": "北京今年小客车指标配额公布「普通 2 万个，新能源 8 万个」，对汽车市场有哪些影响？",
        "excerpt": "关于2024年小客车指标配额和配置比例的通告 根据《北京市小客车数量调控暂行规定》（市政府令第296号）、《<北京市小客车数量调控暂行规定>实施细则（2020年修订）》的有关规定，经市交通行政主管部门会同市发展改革、公安机关交通管理、生态环境等相关行政主管部门研究，并报请市人民政府批准，现就2024年北京市小客车指标配额及配置比例等有关事项通告如下： 一、2024年小客车指标配额为10万个，其中普通指标额度2万个，新能源指标额度8万个。 二、2024年小客车指标配置比例如下： 1.普通小客车指标。家庭和个人指标额度共计19200个, 家庭和个人同池摇号；单位指标额度800个。 2.新能源小客车指标。家庭和个人指标额度共计73000个，其中家庭指标额度58400个、占比80%，个人指标额度14600个、占比20%；单位指标额度4000个；营运指标额度3000个。 特此通告。 北京市小客车指标调控管理办公室 2024年1月10日北京今年小客车指标配额公布：普通2万个，新能源8万个",
        "url": "https://www.zhihu.com/question/638850843"
    },
    {
        "title": "嫦娥六号计划于 2024 年上半年发射，此举具有哪些意义？你对此有什么期待？",
        "excerpt": "据央视新闻客户端报道，来自国家航天局的消息，2024年1月8日、9日，探月工程四期嫦娥六号任务探测器产品分别搭乘安-124和运-20飞机，抵达海南美兰国际机场，随后通过公路运输方式运送至中国文昌航天发射场。后续按计划进行发射前各项测试准备工作。 嫦娥六号任务将突破月球逆行轨道设计与控制、月背智能采样和月背起飞上升等关键技术，实施月球背面自动采样返回，同时开展着陆区科学探测和国际合作。 目前，发射场设施状态良好，各项准备工作正按计划有序进行，嫦娥六号计划于今年上半年实施发射。上半年发射！嫦娥六号来了！-中新网",
        "url": "https://www.zhihu.com/question/638851448"
    },
    {
        "title": "李铁案细节公布，冲超奇迹全是假球，能赢也要花 1400 万买通对方，如何看待此事？",
        "excerpt": "反腐大片《持续发力 纵深推进》第四集《一体推进“三不腐”》播出。 李铁之所以能够成为国家队主教练，是因为先后带队成功冲入中超，但事实上，背后都是大量假球。2022年11月，国足原主教练李铁被监察机关立案调查。以李铁为突破口，足坛反腐拉开大幕，牵出了若干涉嫌违纪违法犯罪人员，及种种黑幕和制度漏洞。 李铁担任河北华夏幸福俱乐部主教练后，带球队打出八连胜，冲超成功。然而，所谓冲超奇迹，完全是金钱之手在背后操弄。最后一场比赛正常打就能赢，他们却花费1400万元，收买对手俱乐部、主教练、球员。球员黎斐开价600万元，表示会帮他们打点多名关键球员，实际上，“其实我也没找人，因为当时不管是天时地利人和来说，他们都占优…”他截留这600万也不影响华夏幸福最终以2:0获胜。一场凭实力就该赢的比赛，却偏要走邪门歪道，荒唐背后，是极端的急功近利的心态。李铁案细节：冲超奇迹全是假球，能赢也要花1400万买通对方_打虎记_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638790095"
    },
    {
        "title": "你在医院工作的高光时刻是什么时候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621813737"
    },
    {
        "title": "燧发枪的精度和威力到底如何？18世纪末或19世纪初的步兵齐射能否阻止或击溃骑兵的冲锋？",
        "excerpt": "18到19世纪初的燧发枪的精度是个老问题了，争论挺多，自己一直不清楚到底怎样？很多人说精度很差，涉及100米外如同射击月亮，精度不如弓箭，唯一优势是便于训练；另一方面我看过的资料里对枪的精度持赞赏态度，比如戚继光就认为火枪的精度很好。那这里我想问一下，燧发枪的精度到底如何？步兵能否用齐射阻止或击溃骑兵的冲锋？毕竟骑兵冲起来很快，步兵最多有两次射击机会。",
        "url": "https://www.zhihu.com/question/497728078"
    },
    {
        "title": "金正恩称韩国是「主要敌人」，称朝方不会在朝鲜半岛单方面制造大事变，但也不回避战争，透露哪些信息？",
        "excerpt": "据朝中社10日报道，朝鲜劳动党总书记、国务委员长金正恩日前视察该国重要军工厂时表示，韩国是朝鲜的“主要敌人”，并强调对韩关系的重中之重是强化国防自卫力量和核战争遏制力。金正恩说，韩国对朝鲜一直采取对抗政策，把韩国定为朝鲜最敌对国家的历史时期已经到来，朝鲜须承认这一现实。金正恩表示，朝方不会在朝鲜半岛单方面制造大事变，但也不回避战争。如果韩国企图对朝鲜使用武力或威胁朝鲜主权和安全，朝方“将毫不犹豫地全部动员手中的一切手段和力量来彻底扫荡韩国”。金正恩称韩国是“主要敌人” 要求强化国防",
        "url": "https://www.zhihu.com/question/638905958"
    },
    {
        "title": "网飞版《三体》发布新年第一支预告，涉及倒计时、三体游戏、宇宙闪烁等剧情，你觉得怎么样？",
        "excerpt": "网飞版《三体》播出在即，最新一版预告先睹为快！更多未曝光画面一口气释出，关键细节和名场面量大管饱，欢迎先码再看！",
        "url": "https://www.zhihu.com/question/638846129"
    },
    {
        "title": "《繁花》中倒数第二集麒麟会为什么说自救?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638786172"
    },
    {
        "title": "第一次送女生口红，应该怎么选择品牌和色号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636896142"
    },
    {
        "title": "每天跑一个 10 公里，不控制饮食也能瘦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637782237"
    },
    {
        "title": "电影《年会不能停！》里几十万年薪的工作真的没基础就能上岗吗?",
        "excerpt": "刚看完年会不能停，真的会有人拿三十万来选择一个大城市里的文员吗，感觉大公司里的待遇真的很诱人，升值空间大，员工福利好 本人还是个在北京读农学研究所的小白，应该未来也不会从事本专业的工作，因此对未来非常迷茫 可以帮我指个方向吗",
        "url": "https://www.zhihu.com/question/638514622"
    },
    {
        "title": "央视播出李铁案细节，李铁行贿 300 万当上国足主教练，哪些信息值得关注？",
        "excerpt": "为谋求国家队主教练职位，李铁游说卓尔俱乐部拿200万元向陈戌源行贿，还向时任足协秘书长刘奕行贿100万元。李铁与卓尔俱乐部以6000万元签下所谓合同，实际是来掩盖权钱交易的本质。随后，李铁将卓尔队的4名球员选入国家队大名单。俱乐部负责人说：“看到那个名单我脸是发红的，我知道我们球员的能力，一个都进不了。”更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/638790259"
    },
    {
        "title": "倭刀为什么被设计成弯刃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634953861"
    },
    {
        "title": "如何看待 CES 2024 英伟达发布有关 AI 的技术更新和三款 SUPER 显卡?",
        "excerpt": "北京时间 2024 年 1 月 9 日凌晨 0 点，英伟达在 CES 2024 上发表了线上特别演讲，重点发布诸多 AI 技术更新。内容涵盖生成式 AI、游戏设计等多个热门主题和内容，同时带来了 GeForce RTX 4080 SUPER、GeForce RTX 4070 Ti SUPER 和 GeForce RTX 4070 SUPER 三款显卡。",
        "url": "https://www.zhihu.com/question/638668696"
    },
    {
        "title": "状态爆炸的梅西无人可挡，梅西巅峰时期实力有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634445873"
    },
    {
        "title": "如何评价 NVIDIA 在 CES 2024 上发布的 GTX 40 SUPER 系列显卡？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/638671506"
    },
    {
        "title": "是什么导致了「原生家庭」的概念在当下被放大？原生家庭「创伤」属于 C-PTSD 吗？有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249761"
    },
    {
        "title": "有直接屏幕实时翻译的软件吗？",
        "excerpt": "为什么能找到很多截屏翻译的软件却找不到一个持续截屏自动翻译的软件呢？按理说能截屏翻译只要刷新率够快就能直接实时翻译一切东西啊",
        "url": "https://www.zhihu.com/question/371004278"
    },
    {
        "title": "2023 年民航亏损近 300 亿，2024 年定下「行业整体盈利」目标，哪些信息值得关注？",
        "excerpt": "民航局长宋志勇在刚刚召开的2024年民航工作会上透露，2023年，全行业大幅减亏1872亿元。宋志勇曾在2023年民航工作会上透露，2022年全行业亏损达2160亿元。2023年减亏1872亿元，意味着中国民航在2023年还是亏了近300亿元。根据记者了解到的最新信息，民航局在内部会议上，为2024年定下了“行业整体盈利”的目标。 (第一财经)独家｜2023年民航亏损近300亿，今年能否扭亏为盈",
        "url": "https://www.zhihu.com/question/638724323"
    },
    {
        "title": "苏州为什么选择了苏U而不是其他字母?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628272052"
    },
    {
        "title": "为什么猫都喜欢把东西从桌子上推下去？",
        "excerpt": "如题，让我很疑惑啊，而且我觉得他是故意的，在哪里接着，它往其他方向推…",
        "url": "https://www.zhihu.com/question/363717987"
    },
    {
        "title": "洪承畴和秦桧为什么现在人的待遇天壤之别，为什么一个立跪像，一个建纪念馆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638630543"
    },
    {
        "title": "董宇辉新账号首播交易总额破亿，单场涨粉近三百万，带货排名远超东方甄选，如何看待这一成绩？",
        "excerpt": "1月9日19点整，与辉同行（北京）科技有限公司官方抖音账号“与辉同行”首次直播，董宇辉和新东方创始人俞敏洪现身直播间。澎湃新闻记者发现，“与辉同行”在1月9日19时开播，直播间人数就瞬间突破10万人，并在高峰期冲破170万人，位居抖音带货总榜第一名、即时人气第一名，当时东方甄选位列带货总榜第15名。截至22时，“与辉同行”位列带货总榜第三名，同在直播的东方甄选则位列第100余名。 1月9日晚19时开播时，“与辉同行”抖音账号粉丝数416.8万，截至23时，“与辉同行”账号粉丝数超过712.8万，点赞超10亿，这也意味着在本场直播中，涨粉近三百万。据灰豚数据，截至1月9日21时，该场直播累计在线观看人数超3000万，观看人数峰值超170万；在GMV（总交易额）方面，“与辉同行”产品销售额超1亿元。 董宇辉表示，看到大家的评论很感动，好像把过去一整个月的心情全部点亮的感觉，“虽然我们都素未谋面，但仍然期待着跟你们有共鸣，因为我知道你们在开心着我们的开心，难过着我们的难过，期待着我们的期待，也感受着我们的感受，谢谢你们。” （澎湃新闻）",
        "url": "https://www.zhihu.com/question/638843662"
    },
    {
        "title": "心理学如何解释人类的「睡眠机制」？失眠的心理治疗策略是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633249747"
    },
    {
        "title": "网传班主任让学生发毒誓「不学习就死全家，先死爹，再死妈」，教体局回应正在调查，如何看待此事？",
        "excerpt": "1月8日，有网友在短视频平台发布视频，反映河南省睢县高级中学高一某班班主任王某某让学生们发毒誓：在教室里面只有学习，若违此誓，死全家，先死爹，再死妈。1月8日下午，纵览新闻记者（报料微信：ZLXWBL2023）联系到睢县教育体育局，工作人员表示学校回复该局已在调查处理此事。 根据这名网友上传的视频，记者看到，一张睢中高一某班家校联系微信群的聊天显示，一个家长向一名叫王某某的班主任发出质问：王老师，请问是您让孩子们明天签保证书，不好好学习死爹死娘，谁不鉴（签）不准上学吗？怎的，学校是係（你）家开的？而且还是天王老子，还管人生死呢？ 视频中还附有一段录音，录音中一名男子先带头说了一句“在教室里面只有学习。”随后，有声音传出也跟着重复此话。这名男子又带头说“若违此誓，死全家，先死爹，再死妈”后，不少声音同样跟着重复说了一遍。 图为网友发布的微信群截图。（视频截图） 纵览新闻记者发现，还有多名网友发布了上述内容。记者联系到一名网友，这位网友告诉记者，自己是该学校一位毕业生，是在高中的QQ群里看到一位高一学生分享的内容和录音。这位毕业生肯定了网传录音中带着学生发毒誓的正是睢县高级中学高一某班的班主任王某某。据其了解，王某某在被家长们质问后在微信群里承认了错误。 根据网传视频中显示的王某某联系电话，纵览新闻记者多次拨打，一直无人接听。记者多次拨打睢县高级中学的电话，同样无人接听。 8日下午，记者致电睢县教育体育局了解情况。工作人员询问记者的采访内容后称要联系睢县高级中学进行核实。十分钟后，睢县教育体育局工作人员向记者回复，该局向睢县高级中学询问得知，学校已在调查处理此事。她也会将此事尽快汇报领导，有进展会再反馈给记者。网传班主任让学生发毒誓“不学习就死全家，先死爹，再死妈”，教体局回应_睢县_王某某_视频",
        "url": "https://www.zhihu.com/question/638695143"
    },
    {
        "title": "为什么在甘肃除了兰州，其他城市都沦落为五线城市了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623260012"
    },
    {
        "title": "法国选出 34 岁「最年轻总理」，哪些信息值得关注？",
        "excerpt": "1月9日，法国总统马克龙任命教育部长加布里埃尔·阿塔尔（Gabriel Attal）为新法国总理，接替卸任的总理伊丽莎白·博尔内（Elisabeth Borne）。 阿塔尔现年34岁，是法兰西第五共和国自1958年建国以来最年轻的总理，也是第一位公开同性恋身份的总理。 法国新任总理加布里埃尔·阿塔尔（Gabriel Attal） 路透社报道称，法国总统马克龙此举是寻求在欧洲议会选举前，为其第二个任期注入新的政治力量。这次人事调整不一定会导致法国发生任何重大政治转变，却显示出马克龙希望扭转去年的退休金和移民改革造成的不利局面，并提高其中间派政党在今年6月欧洲议会的话语权。 根据最近的民意调查，马克龙所在复兴党的支持率落后极右翼领导人马琳·勒庞（Marine Le Pen）所在政党“国民联盟”约8个至10个百分点。另据Politico的民调汇总，目前马克龙的个人的反对率为68%。 民调显示，阿塔尔是法国最受欢迎的政治人物之一，也一直是马克龙的亲密盟友。在宣布阿塔尔成为总理后，马克龙在推特（X）发帖称：“亲爱的阿塔尔，我知道我可以信赖你的精力和承诺”。 2018年，29岁的阿塔尔成为马克龙所在政党的发言人，后任公共工程和公共账户部长。去年7月，阿塔尔成为法国最年轻的教育部长，并着手进行一系列重大改革，包括禁止公立学校穿穆斯林长袍，引发不小争议。 任教育部长时，他曾承诺，在他的任期，他将保证每个法国学生在校期间每天都有老师负责，避免出现2022年发生的“教师荒”现象。现年34岁：阿塔尔成为最年轻法国总理_马克龙_改革_所在",
        "url": "https://www.zhihu.com/question/638852840"
    },
    {
        "title": "哪些手表适合当作生日礼物送给老爸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635403718"
    },
    {
        "title": "除了化妆品口红，还有哪些礼物送女朋友比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/517052651"
    },
    {
        "title": "2024 年春节，有什么健康好物值得纳入自己的「年货清单」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637095247"
    },
    {
        "title": "00后考公上岸会给体制内带来一些什么新气象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636549637"
    },
    {
        "title": "当整个健身房只有你一个人时，你会干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638592533"
    },
    {
        "title": "从心理学上讲，人除了本能的行为之外，其他的行为都是受到认知的驱动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637472196"
    },
    {
        "title": "戴不戴手表给人感觉一样吗？有哪些适合年轻人的手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/277926545"
    },
    {
        "title": "如何用一张照片证明你来过贵州？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625302985"
    },
    {
        "title": "有没有一张照片可以展示出你家小猫咪的独特气质？",
        "excerpt": "想看看温柔的，豪横的，摆烂的，聪明的，佛系的，腹黑的…各种可爱的小猫咪～",
        "url": "https://www.zhihu.com/question/613443729"
    },
    {
        "title": "如何评价 ThinkBook  14+/16+ 2024？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638790681"
    },
    {
        "title": "胖子减肥先练力量还是先有氧运动？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/637520969"
    },
    {
        "title": "取经路上，妖怪不动手，而是给唐僧讲取舍身饲虎，割肉喂鹰的典故，求唐僧割自己一块肉献出，唐僧会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636845373"
    },
    {
        "title": "生成式 AI 的发展方向，应当是 Chat 还是 Agent？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637090848"
    },
    {
        "title": "CES 2024：ROG笔记本新品发布，有哪些亮点值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638781747"
    },
    {
        "title": "英伟达中国特供芯片遇冷，中国云计算大客户「看不上」性能降级版芯片，如何看待此事？",
        "excerpt": "凤凰网科技讯 北京时间1月7日，美国在去年10月发布新规阻止英伟达向中国出售尖端人工智能(AI)芯片，但是英伟达迅速为中国开发了特供芯片，在不违反规定的情况下继续在中国市场销售芯片。然而，英伟达现在面临一个更麻烦的问题：中国云计算大客户并没有积极购买性能降级版芯片。",
        "url": "https://www.zhihu.com/question/638603284"
    },
    {
        "title": "韩国国会通过禁食狗肉法，2027 年起正式生效，如何看待此事？",
        "excerpt": "据韩联社报道，1月9日，韩国国会经全体会议审议后，通过禁食狗肉法案：2027年起，全面禁止以食用为目的饲养、繁育或屠宰犬只，以及销售用狗为原料加工的食品。 法案规定，以食用为目的屠宰犬只可处以最高3年有期徒刑或最高3000万韩元（约合16万元人民币）罚款，饲养、繁育或贩卖犬只可处以最高2年监禁或最高2000万韩元（约合10.8万元人民币）罚款。该法案以208票赞成、2票弃权、0票反对在议会获得通过。 2023年10月29日，首尔人们参加示威活动，呼吁停止食用狗肉。 该法案还呼吁国家提供补贴，以帮助狗肉行业从业者转业。 另据英国广播公司（BBC）报道，根据新法律，狗肉产业相关企业将被强制关停，狗肉养殖户、屠夫和餐饮业主必须向地方当局提交一份关于逐步停止其业务的计划。 狗肉行业从业者可以在立法生效前的三年缓冲期内，寻找其他行业就业和收入来源作为替代。韩国政府已承诺将提供全力支持，但提供何种补偿的细节尚未敲定。 去年的盖洛普民意调查显示，在韩国，只有8%的人表示他们在过去12个月内尝试过狗肉，低于2015年的27%；支持食用狗肉的受访者不足五分之一。 早在20世纪80年代，历届政府就曾承诺禁止吃狗肉，但未能取得进展。去年11月，韩国政府曾预告将推进禁食狗肉特别法。 据韩政府统计，韩国当地现有约1150个养狗场、34个屠宰企业、219个分销商和约1600家餐厅出售狗肉制成的食品。 韩联社称，近几十年来，随着动物权利意识的增强和养宠人士增加，食用狗肉的做法在韩国已不再受人所青睐。这一禁令由执政党国民力量党和主要反对党共同民主党共同推出，为彻底终结狗肉产业铺平了道路。韩国国会通过禁食狗肉法 2027年起正式生效_食用_承诺_法案",
        "url": "https://www.zhihu.com/question/638749362"
    },
    {
        "title": "如何评价新发布的荣耀 MagicOS 8.0 魔法系统，有哪些新功能值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638894116"
    },
    {
        "title": "不上健身房，跑步如何进行力量训练？",
        "excerpt": "如题。 本人37，169cm，77.1kg，运动习惯只有跑步，现在感觉力量不足，各位大神推荐进行力量训练，以提高运动水平。现在每次跑步开始前进行4分钟拉伸，左右腿各2分钟；跑步后进行4分钟拉伸，同样左右腿各2分钟。 对此，咨询一下各位大神：在不去健身房的前提下，如何进行力量训练？",
        "url": "https://www.zhihu.com/question/637790301"
    },
    {
        "title": "日经 225 指数创 34 年以来收盘新高，报 33763.18 点，哪些信息值得关注？",
        "excerpt": "日经225指数创34年以来收盘新高，报33763.18点 每经AI快讯：北京时间1月9日14:00，日经225指数收盘上涨385.76点，涨幅为1.16%，报33763.18点，突破去年7月高点，收于34年高位。 日经225指数创34年以来收盘新高，报33763.18点 | 每经网",
        "url": "https://www.zhihu.com/question/638730067"
    },
    {
        "title": "网络上所谓的为了传播正能量而刻意摆拍的行为是否应该被封禁？",
        "excerpt": "既然电影和电视剧都有虚构的成分在，为什么大家对一些宣扬正能量的摆拍视频这么抵触？最近看到个讲述伪慈善危害的公益视频，讲的就是有博主为了自身利益，阴差阳错之下拍了部大火的作品，结果因为亲人的举报而被平台永久封禁，想问下大家对这类为了传播正能量而摆拍的视频怎么看，真的应该被封禁吗？",
        "url": "https://www.zhihu.com/question/638788438"
    },
    {
        "title": "有没有可能，未来的航母不需要弹射器？",
        "excerpt": "在未来，我们可以把自主返回式火箭的技术移植到航母舰载机上，专门设计一种长得像火箭的挂载式发动机，飞机起飞前安装两个在飞机机翼或机身上，飞机升空后发动机脱离，并自主飞回航母。 这样有几个好处： 1.不需要弹射器，滑跃式航母上也能起降重型舰载机； 2.大幅提高舰载机的起飞重量； 3.如果推力足够，甚至能让飞机垂直起飞； 4.必要时还可以当副油箱用； 5.甚至可以研发技术，让轰炸机携带大量挂载式发动机，代替加油机。在预定地点，轰炸机释放挂载式发动机，挂载式发动机与飞机对接。",
        "url": "https://www.zhihu.com/question/638641334"
    },
    {
        "title": "春运首日火车票 1 月 12 日起售，预售 15 天内火车票，每逢春运你有哪些抢票攻略？",
        "excerpt": "1月9日，澎湃新闻（www.thepaper.cn）记者从中国铁路上海局集团有限公司获悉，2024年春运自1月26日开始至3月5日结束，共40天。根据目前铁路客票预售规则（预售15天内火车票），2024年1月12日，2024年春运首日火车票将正式发售。 2024年春节假期从2月10日（初一）至2月17日（正月初八），共8天。按照客票预售规则类推，1月24日可售2月7日（腊月二十八）火车票，1月25日可售2月8日（腊月二十九）火车票，1月26日可售2月9日（除夕）火车票；假期返程火车票则从2月3日开售（2月17日，正月初八），旅客朋友可以根据个人行程安排，提前做好购票准备。 旅客到站下车 本文图片均为受访者提供 对于网购火车票（12306手机App购票）的旅客，长三角铁路部门作出三点提醒： 首先，注意起售时间。不同火车站车票网上起售时间并不相同，旅客需根据自己购票的车站查询购票具体时间，提前做好准备，以免错过第一时间购票。旅客可以打开12306官网，点击“信息查询”栏目下的“起售时间”，再选择起售日期和起售车站进行查询。 其次，做好支付准备。网购车票时须在30分钟内完成支付，超时未支付的，车票将自动取消。 最后，第一时间未买到车票的旅客，可以通过12306网站、手机客户端中的“候补购票”服务功能进行候补购票。按12306网站候补购票最新操作说明，每位用户可提交2个候补订单，每个订单中可添加发到站相同（支持同城不同站）的2个相邻的乘车日期，每个乘车日期可添加5个不同“车次+席别”的组合需求。 为了有效提升旅客出行体验，铁路部门也推出了更多的便民利民服务举措，比如，在到站补票和列车补票业务环节全面实施补票电子化；完善12306消息通知机制，及时向已购票旅客推送列车停运和变更信息；学生优惠票也取消了寒暑假购买限制，可在一学年内的任意时间购买4次优惠票。 乘客检票进站 在车票优惠和延展服务方面，铁路部门扩大了非高峰方向列车票价的打折优惠范围和幅度，因铁路责任和不可抗力造成旅客退票时，联程车票可一并办理退票，且免收退票费。同时，铁路部门对铁路畅行、中转换乘、订餐服务等多元化服务，针对性地作了扩容和优化。 铁路部门提醒，目前实施的儿童票规定以年龄划分优惠标准，儿童旅客实行实名制管理。随同成年人乘车的儿童，年满6周岁且未满14周岁的应当购买儿童优惠票；年满14周岁，应购买全价票。每一名持票成年旅客可免费携带一名未满6周岁且不单独占用席位的儿童乘车，超过一名时，超过人数应购买儿童优惠票。春运首日火车票1月12日起售，预售15天内火车票_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/638785095"
    },
    {
        "title": "男生心里想要的归属感是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638540754"
    },
    {
        "title": "有没有实时翻译电脑屏幕的软件，求推荐?",
        "excerpt": "希望点到哪里翻译哪里，不更改整个屏幕需要。最基本的，英语翻译到中文",
        "url": "https://www.zhihu.com/question/427255604"
    },
    {
        "title": "李铁：做球员时最憎恨的就是踢假球的，成为主帅有想证明自己心态，如何评价他判若两人的举动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638789742"
    },
    {
        "title": "为什么不能把独显级别的GPU做进CPU里？是技术不允许还是出于商业利益的考量？",
        "excerpt": "买了CPU还得买显卡，做一块得了呗，而且在一起效率还更高。别说这样CPU会更贵，这不还省了买显卡的钱么。功耗也是同样的道理。要说英伟达不会做CPU，英特尔不做GPU，两家公司合作有沟壑。那AMD是既做CPU又做GPU的，有这个技术能力吗？",
        "url": "https://www.zhihu.com/question/638191572"
    },
    {
        "title": "历史上有哪些战役，战前的预估和战后的结果，是让人大跌眼镜的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638549074"
    },
    {
        "title": "把十步一个的大药房换成十步一个的健身房，未来会更好吗?",
        "excerpt": "把十步一个的大药房换成十步一个的健身房,我们的社会会不会更有未来,我们的孩子如果不把锻炼的时间都用在写作业上,我们的民族会不会有更好的未来!",
        "url": "https://www.zhihu.com/question/632589741"
    },
    {
        "title": "今年过年你回家吗？在你的家乡，有哪些让人留恋的风景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637991983"
    },
    {
        "title": "为什么有些大学教授的孩子是学渣，连本科都考不上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630888670"
    },
    {
        "title": "俄籍超模 20 岁坠楼身亡，死前去过爱泼斯坦的「萝莉岛」，哪些信息值得关注？",
        "excerpt": "俄籍超模露拉娜·科尔舒诺娃（Ruslana Korshunova）15岁出道，她因“仙女”般美貌，迅速成为超模，登上知名时尚杂志封面。但就在她事业如日中天之际，从美国纽约公寓坠楼身亡，年仅20岁，引起轰动。一份最新的法庭文件揭露，就在坠楼2年前，科尔舒诺娃曾搭乘美国“恋童癖富豪”爱泼斯坦的私人飞机，前往过他的私人岛屿。 超模科尔舒诺娃昔日风采（图片来源：羊城晚报） 拥有“仙女”般美貌，15岁出道成大牌超模 报道称，科尔舒诺娃生于1987年，15岁时被伦敦模特经纪公司发掘，科尔舒诺娃有着瀑布般的漂亮长发，模特儿星探琼斯某次发现她的美貌，认为她恍如童话故事里的“仙女”，立即通知了《时尚》杂志编辑。 她急速蹿红后，为名牌时装设计师走台，也接拍DKNY等大品牌的广告。 科尔舒诺娃后来移居纽约，她还曾登上俄罗斯版《Vogue》杂志和法国版《Elle》杂志封面。英国版《时装》杂志曾评价科尔舒诺娃拥有一张“让人兴奋的面孔”。 坠楼身亡年仅20岁，朋友感到“震惊” 2008年6月，在21岁生日的前几天，科尔舒诺娃从位于曼哈顿金融区的公寓阳台坠楼身亡，引起华尔街的轰动。 事发时，目击者帕特里克正进行维修工程：“我听到类似枪击或炸弹爆炸的声响，向下望时，看见她的手臂被压碎。” 此前媒体报道，事发前，科尔舒诺娃大约凌晨4时多回家，管理员称她当时“面露笑容，没有任何悲哀神情”。 她的朋友也非常震惊：“完全没有迹象她会自杀，我感到震惊，想不出任何原因。” 事实上，科尔舒诺娃当时事业如日中天，自杀前刚从巴黎完成工作回到纽约。 不过，科尔舒诺娃曾抱怨自己患有某种神秘的胃病，在去世前几个月体重大幅下降。虽然科尔舒诺娃没有留下遗书，但调查人员在她的电脑上发现了一条长信息，讲述了她是如何想念她的家乡和家人。 死前曾坐爱泼斯坦私人飞机，登上“萝莉岛”有着“仙女”般美貌的俄籍超模20岁坠楼身亡，死前去过爱泼斯坦的“萝莉岛”_科尔舒诺娃_文件_从美国",
        "url": "https://www.zhihu.com/question/638740786"
    },
    {
        "title": "法国总理博尔内宣布辞职，此举意味着什么？谁会被任命为新总理？",
        "excerpt": "综合外媒报道，法国总理博尔内于当地时间8日宣布辞职。博尔内在辞职信中表示，她和总统马克龙一致认为“比以往任何时候都更有必要推进改革”。 据报道，法国总统马克龙在一份声明中表示，博尔内在任职期间表现出了“勇气、承诺和决心”，对其工作表示感谢。 爱丽舍宫的声明还称，博尔内将继续留任，直至新总理接任。目前尚不清楚谁将被任命为继任者。 据介绍，博尔内于2022年5月出任法国总理，系法国历史上第二位女总理。 英国广播公司(BBC)报道称，近来外界普遍流传有关法国内阁改组的说法。分析人士认为，随着相关改革和新移民法获得通过，马克龙需要一套新的政府班子，以重振法国政府的政治动力。法国总理博尔内辞职 总统马克龙发声明对其表示感谢",
        "url": "https://www.zhihu.com/question/638700179"
    },
    {
        "title": "报告称「2024 年美国总统选举都将给世界带来最大政治风险」，这意味着什么？",
        "excerpt": "据法新社报道，日前，政治风险咨询公司欧亚集团表示，无论谁获胜，2024年美国总统选举都将给世界带来最大政治风险，美国制度将会受到打击。 据报道，该公司在一份年度报告中表示，11月的选举“将对美国民主构成150年来从未经历过的考验”。报道称，这里暗指的是“美国内战”。 报告称，报告称，美国已经是世界上分裂最严重、功能失调最严重的先进工业化国家。“无论谁获胜，2024年的选举将加剧这一问题。”（中新网）中国新闻网",
        "url": "https://www.zhihu.com/question/638866394"
    },
    {
        "title": "CES 2024 开幕，有哪些新产品和新技术值得期待？",
        "excerpt": "转眼到了2024年1月份，拉斯维加斯的消费电子展（CES）拉开了帷幕。 CES的全称是 International Consumer Electronics Show（国际消费类电子产品展览会），距离首届大会已经有了57年历史。据官方数据显示，截至1月2日，本次展会参展人数将会达到130000人以上，预计有1000+的初创公司以及4000+的参展商。 CES一直号称消费电子“春晚”，其参展的技术和产品几乎预告了接下来一年的科技行业风向。从CES 2024，看今年消费电子风向-36氪",
        "url": "https://www.zhihu.com/question/638574883"
    },
    {
        "title": "哪些剃须刀适合作为新年礼物送给男友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637072597"
    },
    {
        "title": "武装力量「二把手」美防长住 ICU 多日，白宫国会被曝不知情，为何延迟数天才发布消息？释放了哪些信号？",
        "excerpt": "美国国防部1月5日的消息让全美“炸开了锅”：原来，防长奥斯汀早在1日便送医治疗。据美国政治新闻网“Politico”6日报道，多名知情官员透露，在中东局势严峻之际，奥斯汀送医一事对白宫“捂”了三天之久，美国总统拜登直到1月4日知晓这一消息，这令白宫方面“感到震惊”。 面对白宫和媒体的指责，奥斯汀于当地时间6日发布声明称，他对有关争议“负全部责任”。 奥斯汀近期频繁往返中东地区，推文截图 “白宫深感震惊”，美国总统拜登被曝并不知晓防长送医治疗",
        "url": "https://www.zhihu.com/question/638603451"
    }
]