[
    {
        "title": "为什么超市黄瓜是直的，自己家种的是弯曲的？",
        "excerpt": "超市的黄瓜是否使用了特别的技术？如何改善自家栽培黄瓜的品相？",
        "url": "https://www.zhihu.com/question/613590216"
    },
    {
        "title": "大美安徽，有哪些值得推荐的遗址文化?",
        "excerpt": "安徽境内有什么遗址文化值得推荐?",
        "url": "https://www.zhihu.com/question/656014867"
    },
    {
        "title": "17 岁体育生左膝长骨瘤医生错切右膝，院方回应系管理责任，愿协商赔偿，医院应承担哪些责任？",
        "excerpt": "新京报记者马毅菲 制作李霞玲 ▲17岁体育生左膝长骨瘤医生错切右膝，院方：管理责任，愿协商赔偿。新京报我们视频出品（ID：wevideo） 5月15日，广西百色一位家长反映孩子左膝长骨瘤，被三甲医院错切右膝组织。当事人母亲告诉记者，事发于3月底，孩子就诊于右江民族医学院附属医院百东院区关节外科老年骨科，“3月27日手术还没结束，医生出来和我们说他做错了，切了右膝。”手术记录可见术前检查和诊断患处均为左膝，手术记录却是右膝肿物被切除。 涉事医院相关负责人称，系院方管理问题，愿协商赔偿。记者从百色市卫健委获悉，接家属投诉后已介入处置此事。 值班编辑 李加减17岁体育生左膝长骨瘤医生错切右膝？院方回应",
        "url": "https://www.zhihu.com/question/656194795"
    },
    {
        "title": "如何看待「做心理咨询的时候咨询师笑场了」？因此我很难受，该如何调适？",
        "excerpt": "最近二战，压力很大，就预约了学校的心理咨询，咨询师问我为什么一定要考研，我说我要成为一个有头有脸的人。最后走之前，咨询师想鼓励我，说：“人生有无限可能，就算考不上，你说不定也可以成为一个有头有脸的人。”说到有头有脸的时候，直接她笑场了，不过立刻收了回来，但我在过程中一直还是很信任她的，这让我很难受。",
        "url": "https://www.zhihu.com/question/655976064"
    },
    {
        "title": "为什么《dota2》的比赛英雄上场数量远超《英雄联盟》？",
        "excerpt": "看了几届ti了，lol从s4看到现在，感觉dota2比赛上场英雄数量多很多，但是英雄联盟常常就是那么20来个英雄选来选去，从平衡性上讲为什么，为什么lol不修改一下让大部分英雄能上场？",
        "url": "https://www.zhihu.com/question/655041097"
    },
    {
        "title": "美国 4 月 CPI 同比上升 3.4%，预估为 3.4%，前值为 3.5%，该数据说明了什么？",
        "excerpt": "美国4月CPI同比上升3.4%，预估为3.4%，前值为3.5%；美国4月CPI环比上升0.3%，预估为0.4%，前值为0.4%。美国4月CPI同比上升3.4%，预估为3.4%，前值为3.5%；美国4月CPI环比上升0.3%，预估为0.4%，前值为0.4% | 每经网",
        "url": "https://www.zhihu.com/question/656111517"
    },
    {
        "title": "大家总说成年人的爱情只筛选不改变，那磨合是去改变吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609299076"
    },
    {
        "title": "如何评价《咒术回战》260话?",
        "excerpt": "五条悟 疑似以亡灵形态复活，并使用领域展开。 会赢吗？",
        "url": "https://www.zhihu.com/question/656185377"
    },
    {
        "title": "福州一比亚迪 4S 店突发大火，消防称无人员受伤，具体情况如何？",
        "excerpt": "福州一比亚迪4S店突发大火 消防：无人员受伤 据荆州日报消息，5月16日，福建福州。闽侯县内比亚迪青口4S店发生火灾，火势迅猛，火光冲天并伴有巨响。事发后，当地消防迅速赶到现场展开救援工作。对此，闽侯县消防救援大队工作人员称，没有人员受伤，起火原因还在调查中。尚干镇政府工作人员称，火灾确实发生在比亚迪店内，没有人员伤亡，火已经被扑灭了。",
        "url": "https://www.zhihu.com/question/656179803"
    },
    {
        "title": "霍格沃兹的奖惩制度是否加大了各学院之间的矛盾与隔阂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640963865"
    },
    {
        "title": "为什么这波ai浪潮没有带来大量的就业岗位?",
        "excerpt": "算法工程师依然要211硕起步，本科生就算985也不用想。非常疑惑涌进来的钱都分到什么岗位去了？",
        "url": "https://www.zhihu.com/question/649006814"
    },
    {
        "title": "作为自行车爱好者，你自己会修自行车吗？你的车出现问题一般你会如何处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655978535"
    },
    {
        "title": "古代人是不是都不知道海鲜能吃？",
        "excerpt": "古代人是不是都不知道海鲜能吃，不然苏轼被贬海南多么幸福，每天吃海鲜，鱼虾鲍鱼，书里竟然还说他晚年被别人海南那个苦寒之地",
        "url": "https://www.zhihu.com/question/457139417"
    },
    {
        "title": "很爱很爱一个人，忘不了的那种，明知道没有结果，又受尽了伤，还要坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652886761"
    },
    {
        "title": "有哪些方法可以缓解你出门后宠物独自在家的焦虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579995"
    },
    {
        "title": "有娃之后，你认为哪些对「饮食健康」有利的电器是家庭必备的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654470316"
    },
    {
        "title": "如果开通 88VIP，一次 618 能省多少钱？",
        "excerpt": "如果你有 88VIP，你不仅能同时成为 N 多 APP 会员，更能享受 618 专属福利！现在开通 88VIP，能在 5 月内「回本」吗？",
        "url": "https://www.zhihu.com/question/656208460"
    },
    {
        "title": "去印度旅游是个什么样的感受？",
        "excerpt": "去过印度的知友分享下旅游观感",
        "url": "https://www.zhihu.com/question/329269722"
    },
    {
        "title": "《庆余年第二季》5 月 16 日晚开播，对该剧你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655436074"
    },
    {
        "title": "所以说青春的遗憾到底是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648902248"
    },
    {
        "title": "能不能给年轻教师一些建议?",
        "excerpt": "本人部属211男公费师范生，数学专业，马上就要实习了（20岁），感觉自己能力还不足，也没有做好准备去做一名老师，内心十分紧张。 实习结束21岁毕业就要正式上岗了，年龄就比学生大三四岁 ，其实个人还是比较抵触教师行业的，但是总归要面对，想请教各位老师一些工作，生活，人情世故，乃至晋级和转业方面的建议，谢谢 分割线--- 谢谢各位前辈的回答，我有所收获，谢谢各位 在此具体说一下我的个人情况，本人21岁会上岗，省会城市公立高中，带编，需要任教六年。个人还是更倾向于行政路线。家庭情况尚可，已经给我置办了房车。 在同事关系方面有人回答不参与办公室人际交往，也有人说多参加活动，积累人脉。这方面还有些疑问。 还有人说保护自己，保命要紧，这是什么意思？",
        "url": "https://www.zhihu.com/question/655571141"
    },
    {
        "title": "2024 季中冠军赛 GEN 3:1 击败 BLG 晋级决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656199322"
    },
    {
        "title": "如果C罗能再夺欧洲杯冠军，是否可以超越梅西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653996134"
    },
    {
        "title": "OpenAI 联合创始人兼首席科学家 Ilya 将离职，曾参与驱逐 CEO 奥特曼，哪些信息值得关注？",
        "excerpt": "当地时间5月14日晚，OpenAI联合创始人兼首席科学家伊利亚·苏茨克沃（Ilya Sutskever）在社交平台X上宣布，他将在近十年后离开公司。伊利亚说，他将分享他下一个项目的细节，他称这个项目“对他个人非常有意义”。 2023年11月，苏茨克沃参与罢免了OpenAI联合创始人兼首席执行官山姆·奥特曼，但不到一周奥特曼便宣布回归，苏茨克沃在此之后并未列席新成立的OpenAI董事会。OpenAI联合创始人兼首席科学家伊利亚·苏茨克沃将离职|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656045867"
    },
    {
        "title": "水浒传为什么能成为四大名著之一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650662790"
    },
    {
        "title": "用放大镜可以利用月光来点燃一张纸吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655968995"
    },
    {
        "title": "比亚迪欧洲战略是不是走错了？",
        "excerpt": "为什么比亚迪在欧洲走的是卖昂贵车的路线？ 感觉根本走不通呀，应该像以前日本车的战略，低价高质的车才是打开全球市场的利器。",
        "url": "https://www.zhihu.com/question/609718766"
    },
    {
        "title": "英伟达股价逼近前高，AI 行情是否会卷土重来？",
        "excerpt": "KeyBanc Capital Markets将英伟达的目标股价定为1200美元。英伟达将于5月22日公布季度业绩，该投行分析师表示，当期业绩和业绩指引的上行可能源于几个因素。其中包括H100 GPU的更好供应，中国对其H20 GPU的强劲需求以及H200 GPU的初始供应。 英伟达股价逼近前高，AI 行情是否会卷土重来又有投行绩前唱多英伟达(NVDA.US)！KeyBanc：业绩与指引将超预期",
        "url": "https://www.zhihu.com/question/656174912"
    },
    {
        "title": "C 罗敦促利雅得胜利挖 B 费，球队将采取哪些策略引进这名球员？",
        "excerpt": "05月15日讯 《镜报》报道，C罗希望B费加盟利雅得胜利，并已敦促利雅得胜利俱乐部引进B费。 ESPN此前报道，利雅得胜利有兴趣在今夏从曼联引进布鲁诺-费尔南德斯，相信如果提供一份足够高的报价，曼联会放人。 镜报表示，B费是利雅得胜利今夏的主要引援目标，他们愿意支付约8000万-9000万英镑挖人。罗总监镜报：C罗敦促利雅得胜利挖B费，胜利愿出价9000万镑",
        "url": "https://www.zhihu.com/question/656104654"
    },
    {
        "title": "分享一些你珍藏了很久的宝藏文案？",
        "excerpt": "让你觉得意义非凡，印象深刻的宝藏句子文案",
        "url": "https://www.zhihu.com/question/655908717"
    },
    {
        "title": "有人说24GB和48GB内存容量是新一代电脑平台最均衡的方案，真的是这样吗？电脑内存应该如何选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655709343"
    },
    {
        "title": "国内油价迎今年第三降，国内汽、柴油价格每吨分别降低 235 元、225 元，哪些信息值得关注？",
        "excerpt": "国家发改委：自2024年5月15日24时起，国内汽、柴油价格每吨分别降低235元、225元。国家发改委：自2024年5月15日24时起，国内汽、柴油价格每吨分别降低235元、225元 | 每经网",
        "url": "https://www.zhihu.com/question/656086981"
    },
    {
        "title": "武大教授发文称博士弟子论文遭「恶意评审」，学院回应「已知晓并介入」，如何看待此事？",
        "excerpt": "“一个充满敌意、极其不负责任、毫无学理依据的恶意评审，却要了断一个优秀青年学者的学术生命。试问，这合理么？” 日前，武汉大学社会学院教授吕德文在署名文章《“恶意评审”如何评价和运用？基于武汉大学一篇博士论文评审意见的分析》中表示，“本人指导的一篇博士论文，遭遇了恶意评审。这篇评审意见违背了学术评审基本原则，与评审者所展现出的学识有限，水平不足以承担如此严肃的学术评议工作相比，其评审态度之傲慢、判断之武断、标准之主观，让人叹为观止。” 5月12日，上述吕德文署名文章发表在武汉大学中国乡村治理研究中心微信公众号“新乡土”等账号上，引发舆论热议。 5月13日下午，武汉大学社会学院一名工作人员告诉澎湃新闻，关于吕德文教授文章反映问题，学院已经知晓并介入。“学校有申诉机制，因为关系到学生的切身利益，我们学院已经介入并先向学校反映了这一情况。” 吕德文在前述文章中表示，学术评审是学术生产机制的核心制度，已广泛运用于成果发表、项目评审、职称评定、人才评价等领域。近年来，为避免人情干扰，双向盲审（评审者和被评审者均匿名）制度被广泛使用。但是盲审制度也制造了恶意评审现象，这已经严重影响了学术评价的公正性，评审人的合理权益，侵害了学术创新。 让吕德文“鸣不平”的这篇博士论文题目是《县域社会中的商人群体及其经营行为——基于阳县的田野调查》。他所引述的匿名评审意见对这篇博士论文的总体评价是：不合格，不同意答辩。 其中，评审意见否定了该论文的选题，认为“商人涉及各行各业、不同规模的经营类型，选择一个细分行业进行研究就不容易了，还覆盖几十万人口的县域全体商人、覆盖不同时代，选题过于宏大，非常难驾驭”。 在吕德文看来，学位论文的选题，既可以是宏观问题，也可以是中观问题，还可以是微观问题，其合理与否，和论题是否宏大、是否容易驾驭没有任何关系，只和研究可行性有关。这一评价既违背了学术评审的科学性原则，也违背了创新原则。博士论文是青年学者的第一个正式作品，创新性是关键要求。论文选题“难驾驭”，恰恰说明选题具有前沿性和研究难度，具有创新性，应该肯定而非否定。 评审意见认为，“虽然论文篇幅很长，看似工作量饱满，笔者仍然认为这不是一篇知名学府、文科见长大学博士学位论文应有的质量。” 在吕德文看来，这一评语可谓是诛心之语。公正、公平、客观评价是学术评审的基本原则，学术评审不受作者身份、学术地位、研究机构等因素的影响。在一个成文的学术评审意见中，公然违背公正公平原则，将学术作品评价和对作者所在单位的看法建立因果联系，甚为罕见。 评审意见还认为，“（论文）分析框架的学理性和创新性不足，研究方法不够规范，研究结论也过于宏大，博士论文的理论贡献不足”，提出了十条待商榷或可完善之处。 吕德文表示，非常遗憾的是，这十条并不是以“商榷”语气出现的，几乎都是以反问和质问的口气提出来的。这说明评审者既缺乏学理素养，也缺乏客观性原则，充满主观傲慢。评审者没有完整履行评审责任，未提出哪怕一条完善建议。 另外，吕德文在文章中提到，学术评审的客观性原则要求学术评审应当客观公正，不受个人情感和利益的影响，依据事实和证据进行评价。评审者应当避免主观臆断和武断评价，尊重学术研究者的努力和创新。评审专家要避免偏见，不受学术流派等因素影响。恶意评审最重要的表现便是偏离了客观性原则。 他举例称，评审意见提出：“论文没有提出一个悖论性的经济社会学研究问题，论文题目只有经验，缺乏概念和理论，各章标题的学理性也不够强。”“类型化分析中，各类别应该是边界清晰的。很多商人同时涉足不同时代的诸多行业，简单按年代分类，科学吗？” 就此，吕德文表示，在社会学论文中，论文题目和章节标题是按照经验事实来编排，还是按照理论概念来统摄，并不是一个明确规范。在学术实践中，这两种做法都有。论文标题没有使用核心概念，并不等于论文没有理论发现，更不等于没有学理性；在社会学研究中，群体研究是一个极有传统的研究领域，代际和年代的划分也是通常的分类办法。从论文的文本看，这一划分符合经验逻辑，也做到了经验内部的结构呈现。 评审意见还提出，研究方法部分，抽样依据是什么？个案的编码号是怎么来的？论文中引用的楷体资料，究竟是田野日志，还是个案访谈？笔者认为似是而非，规范、严谨的社会科学研究不是这样操作的。 吕德文则称，论文在研究方法中交代，这是一篇质性研究，是田野研究，其工作量完全足够支撑起论文。论文采用的是个案研究方法，在代表性问题上一直有不同的解决方案，论文在研究方法中亦有合理交代，“抽样”并不是定性研究解决代表性问题的常规方法。但评审意见仍以“抽样依据”问题来质疑论文的科学性，说明评审者对个案研究方法的理解实在是浅薄，评审能力有欠缺。武大教授发文称博士弟子论文遭“恶意评审”，学院：已知晓并介入_研究_吕德文_学术",
        "url": "https://www.zhihu.com/question/655883116"
    },
    {
        "title": "经历过郑州暴雨的人都怎么样了？",
        "excerpt": "如果有郑州人民的话，可以把一些经历和当时的想法写在下面。 如果有需要帮助的话，也可以写在下面。",
        "url": "https://www.zhihu.com/question/473942393"
    },
    {
        "title": "为什么中国人日语学习者对日语中的「カタカナ語」普遍存在异常强烈的抵触？",
        "excerpt": "据我所知，虽然不能说100%，但这种情绪的确普遍存在于中国人的日语学习者之中。 而且一般生活中很难遇到需要立即理解大量「カタカナ語」的情况，反而是在IT，化学，材料，生物这些专业领域内会出现密集的「カタカナ語」。但据我观察，极少数相关专业从业的中国人会对更大密度的「横文字」产生抵触感；反倒是日常生活的范畴里会有人对是「大蒜」还是「ガーリック」这类问题非常在意。 此外作为同样在中国有大量学习人群的韩语，其外来语数量一点不比日语少，但是我很少看见像日语学习者那样成批抱怨的情况。至于词源及其混杂的英语，只有一部分英语非常好，或者有一定语言学基础的人才会半调侃地去说英语的问题，一般学习者里能说出“英语外来语又多又杂”的人凤毛麟角。 诸如什么“日式英语”“有ご飯非要ライス”“去中国化”之类的段子性的回答就不要了。来一个删一个。我更希望从学习者的心态等方面去了解，并基于此找寻一个平衡的方法。",
        "url": "https://www.zhihu.com/question/656079604"
    },
    {
        "title": "杭州市临安区将收购区内商品住房用作公租房，单套 70 平以内，以整栋为收购单位等，哪些信息值得关注？",
        "excerpt": "许多城市还在试点“以旧换新”，杭州已经直接出手收购存量新房了。 5月14日，杭州市临安区住房和城乡建设局的一则征集公告透露了即将在区内收购一批商品住房用作公共租赁住房的消息。 事实上，这是一则为收购商品住房工作征集供应商的公告，但公告详细透露了商品房门槛：要求房源位于杭州市临安区范围内，整幢楼作为基本收购单位，且单套建筑面积不超过70平方米，同时房源需搭配一定比例的车位，房源待售车位数量满足配比条件，即60平方米（含）以下的每套按0.6个车位比例配置，60平方米以上的每套按1.0个车位比例配置。 “单套70平以内，以整栋为收购单位”，杭州一地收购区内商品住房用作公租房，正征集供应商 | 每经网",
        "url": "https://www.zhihu.com/question/656111533"
    },
    {
        "title": "葱买多了怎么做菜吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650715423"
    },
    {
        "title": "如何看待今年618取消预售，提前到5月20日现货开卖？",
        "excerpt": "今年天猫618取消了官方预售环节，从5月20日晚8点至5月28日，5月31日晚8点延续至6月20日两个时间段，出售的均为现货。这一变化背后的原因是什么。",
        "url": "https://www.zhihu.com/question/656190409"
    },
    {
        "title": "钓鱼是低门槛运动吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134968"
    },
    {
        "title": "每天待在办公室真的很忙，但领导和同事不觉得，反而觉得是在照顾我，怎么改变他们的看法呢？",
        "excerpt": "我们的工作需要经常出差，这段时间我需要经常待在办公室。 部门内有各种乱七八糟的事情都顺理成章的交给我做，这个没有任何问题，这也是我应该做的。 但大家都觉得在照顾我，我应该很轻松，而别人在各种出差都很忙。 但其实办公室的事情非常多，我每天都快累死了。可领导合同事都不觉得我累，怎么改变这个看法呢？",
        "url": "https://www.zhihu.com/question/655951464"
    },
    {
        "title": "北大教授称「我们正经历最大规模的供给收缩，未来几年房价或会明显上涨」，你认同此观点吗？未来房价会如何？",
        "excerpt": "据中国网财经，北京大学国家发展研究院兼职教授徐高称，我们现在正在经历的是新中国房地产市场成立以来，最大规模的供给收缩。我现在担心在未来几年，恐怕城镇房地产价格会明显上涨。别看现在短期内房价确实下降压力很大，但供需的矛盾可能用不了多久就会逆转——在不远的未来，可能一两年、两三年，城市里房价上涨压力会比较大。道理很简单，因为供给大幅收缩，而在需求侧，现在老百姓(603883)不是不买房，只是不敢买期房。所以，老百姓买房的需求只是暂时被地产开发商信用风险所抑制，并非真正没有需求。在这种情况下，未来房地产市场房价的压力恐怕会相当大。北大教授称未来几年房价或会明显上涨- CFi.CN 中财网",
        "url": "https://www.zhihu.com/question/656198408"
    },
    {
        "title": "职场中，你更希望员工与公司的关系，是「互帮互助的家庭式」关系，还是「讲规则不讲情面」的雇佣关系？",
        "excerpt": "5月7日，一个简介为百度副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 由于言论过于激进，这位副总裁引来了很多网友的围观，比如她认为自己和员工的关系，只是雇佣关系，没有义务去了解其个人情况。",
        "url": "https://www.zhihu.com/question/655330350"
    },
    {
        "title": "自驾游1000公里以上，需要随车带着维修工具吗？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/654661555"
    },
    {
        "title": "请问如何看待2024年5月16日A股市场行情？",
        "excerpt": "请问如何看待2024年5月16日A股市场行情？是涨势还是跌落呢？",
        "url": "https://www.zhihu.com/question/655915602"
    },
    {
        "title": "合肥的历史感体现在哪里?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656015769"
    },
    {
        "title": "最近你悟出来什么人生道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655915922"
    },
    {
        "title": "怎么样让自己恢复快乐?",
        "excerpt": "怎么样让自己重新快乐起来",
        "url": "https://www.zhihu.com/question/655779014"
    },
    {
        "title": "随着时代发展，美酒种类百花齐放，为什么中国人的餐桌上白酒仍是主流？",
        "excerpt": "从唐朝的「烹羊宰牛且为乐，会须一饮三百杯」到近现代的「把酒祝东风，且共从容」，千百年间沧海桑田，白酒一直是中国人心中的文化符号和情感寄托。从唐代的宫廷御酒到现在的中国名酒，剑南春在历史的画卷上都留下了浓重的色彩。此次知乎问题商店携手剑南春邀您共议悠「酒」历史。聊一聊：众多品类百花齐放，白酒仍旧是餐桌上的主流并在国人心中有着特殊的地位，在你看来主要的因素是什么？ *理性适度饮酒，未成年人不得饮酒",
        "url": "https://www.zhihu.com/question/655355824"
    },
    {
        "title": "6 万枚比特币洗钱案主犯钱志敏英国归案，哪些信息值得关注？",
        "excerpt": "备受关注的英国6万枚比特币洗钱案、天津蓝天格锐430亿元非法集资案主犯钱志敏，中国在逃7年、英国在逃4年后，近日在英国归案。她的助理、英国洗钱案共犯温俭，此前已被捕受审，将于伦敦当地时间5月10日宣判。 钱志敏的代理律师、伦敦伯克利广场律师事务所合伙人罗杰·萨霍塔（Roger Sahota）表示，“我们可以确认，她打算在庭审中对所有指控提出抗辩”；“本案不应匆忙作出判决。张女士（张雅迪，即钱志敏）声称，她对任何欺诈或洗钱的指控都是完全无辜的”。 财新此前报道，英国到目前为止查处的最大规模加密货币洗钱案，背后的资金来源是2017年案发的天津特大非法集资案件——蓝天格锐电子科技有限公司非法吸收公众存款案，按照当时有关部门的公开披露，该案涉案累计金额超430亿元，受害者近13万人，遍及全国31个省、直辖市、自治区。值得注意的是，430亿元为公安部门对该案统计的累计非法集资金额，实际最终窟窿应在百亿元左右。独家｜6万枚比特币洗钱案主犯钱志敏英国归案 共犯今日将宣判",
        "url": "https://www.zhihu.com/question/655569423"
    },
    {
        "title": "2024 季中冠军赛 T1 3:1 淘汰 TL，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656082730"
    },
    {
        "title": "董宇辉说：千万不要混日子，月赚5千，一年6万，20岁混到30岁，混六十来万，你怎么看待千万不要混？",
        "excerpt": "因问题字数有限，提问不是董宇辉原话，原话如下： 董宇辉说：“千万不要混日子，你一个月赚个5000，一年就是60000，20岁混到30岁，十年就混了六十来万，存款估计不到20%！混一天和努力一天看不到任何差别，但是两三个月以后你会看到气场不同，三五年会看到人生道路不同。” 但是也有人反驳说，什么是混，什么是不混，混与不混是谁定义的？是你自己定义的，我觉得这样挺好的，不要拿你的标准去衡量别人。 更有人嘲讽，说的对，同意你的观点。努力挣钱，为实现自我价值加班加点搞垮身体，然后40来岁挣了几百万挂了，父母没人赡养， 老婆改嫁，孩子叫别人爸，你这辈子值了， 你继续努力吧。 也有人建议，千万不要努力，你一个月努力也是五千，一年六万，20岁努力到30岁十年就只有六十来万，再加上努力导致的身体问题，存款估计一分都没有，没有负债就不错了。 现实如此浮躁，好像怎么选都是错的。 对于董宇辉说的千万不要混，你们怎么看呢？ 以下是视频号一位网友的看法： 在这个充满着挑战和机遇的时代，我们时常听到一些智慧的忠告，比如董宇辉先生的那句名言：“千万不要混日子，你一个月赚个5000，一年就是60000，20岁混到30岁，十年就混了六十来万，存款估计不到20%！”这句话看似幽默，但深藏着沉重的现实寓意。 当下，很多人似乎都在忙着等待着某个奇迹般的机会降临，却忘了眼前的机会已经摆在了面前。董宇辉的观点，是对这种心态的一种呼吁和批判。他告诉我们，现在就是最好的时机，不要轻易放弃，更不要沉溺于混日子的惬意中。 为什么会有人选择混日子呢？或许是因为对自己的努力不抱太大希望，或许是因为害怕失去眼前的舒适，又或许是因为过于期待一场改变命运的机遇。但事实上，就像他所说的那样，赚个5000并不难，尤其是在当今社会，各种工作岗位等着我们去抓住。即使是看似不那么体面的工作，也能换来不菲的收入。 然而，很多人却选择了等待，他们宁愿在空等的岁月中虚度时光，而不是勇敢地去追逐自己的梦想。但时间不等人，等待往往只会让我们错失更多的机会。正如那句俗语所说，“时间就是金钱”，而我们却常常在虚度时光中看着宝贵的时间流逝。 要改变现状，就要学会抓住眼前的机会，不断努力，不断进取。或许结果并不总是如我们所愿，但至少我们可以在将来回首时，不留下太多的遗憾。因为我们曾经为自己的梦想而拼搏过，曾经为自己的未来而努力过。 最终，我们不能让自己的生命浑浑噩噩地度过，我们要在奋斗的年华里，为自己的未来和家庭的幸福而努力拼搏。因为在这个竞争激烈的社会中，我们每个人都是自己命运的舵手，只有选择努力，才能驾驭自己的生命航船，扬帆远航，驶向成功的彼岸。",
        "url": "https://www.zhihu.com/question/656118507"
    },
    {
        "title": "街采夫妻被拒后劝其分手，青岛电视台一主持人被停职，如何评价此事？主持人需要哪些专业素质？",
        "excerpt": "5月14日，青岛电视台《一见钟情》栏目组发布声明，称网友关注的主持人采访时言辞不当一事，经核实，当事人确系栏目职工，现决定即日起停止该职工工作，并责令其配合调查。 据媒体报道，一对夫妻逛商场遇栏目组采访，婉拒后遭到栏目主持人语言攻击，并被劝说“分手”。5月14日，该栏目组就此事发布声明。新京报 - 好新闻，无止境 情侣拒绝采访被主持人劝分手，当事人：上前与其理论又被阴阳一番",
        "url": "https://www.zhihu.com/question/655969246"
    },
    {
        "title": "2024 季中冠军赛 BLG 1:3 不敌 GEN，这场比赛他们输在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656224963"
    },
    {
        "title": "食草动物的眼睛/眼神看起来是不是比食肉动物「呆」？",
        "excerpt": "以及进攻性和眼神的关联，眼神的具象化体现在哪些因素？进攻性是否和“聪慧”有关联？我们对“呆”的定义是否能从以上分析出是缺乏进攻性？",
        "url": "https://www.zhihu.com/question/288003004"
    },
    {
        "title": "如何看待 Zoom 爆料《英雄联盟》「传奇杯」otto 队因内讧影响，队长兼中单 otto 出局？",
        "excerpt": "昨日otto队在Zoom不在的情况下，otto与MLXG之间爆发了激烈的争吵。虽然双方事后和解，但今日Zoom开播阐述队伍目前情况。 Zoom:打野mlxg不换，中单otto被换人 doinb:听说您们解散了？ zoom:换人了被迫换人了，换人了。当教练会不会直播，可能没有那么频繁吧！ 打野不换，只有中单换！希望大家，引以为戒各位！",
        "url": "https://www.zhihu.com/question/655957140"
    },
    {
        "title": "当名画《星月夜》PK《自由引导人民》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086580"
    },
    {
        "title": "旅途中你有过哪些奇妙的思考？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655338336"
    },
    {
        "title": "菲律宾多艘船只在我黄岩岛邻近海域非法聚集，中国海警加强现场监视取证，哪些信息值得关注？",
        "excerpt": "据CGTN记者团报道，5月16日，菲律宾多艘船只在我黄岩岛邻近海域非法聚集，开展与正常渔业生产作业无关的活动，中国海警加强现场监视取证。菲律宾民间组织多艘船只在我黄岩岛以东海域60海里左右处非法聚集，进行拍照摄像，菲公务船为其伴航并充当“保镖”。菲方在现场通过下网捕鱼作业、展示旗帜等方式作秀，中国海警依法对菲方非法聚集船只进行现场管制。 菲律宾多艘船只在我黄岩岛邻近海域非法聚集，中国海警加强现场监视取证",
        "url": "https://www.zhihu.com/question/656195684"
    },
    {
        "title": "松下 5 月 23 日发布 Lumix S9 全画幅无反相机，该款相机有何亮点？",
        "excerpt": "IT之家 5 月 14 日消息，L-rumors 称，松下将于 5 月 23 日（部分地区为 5 月 22 日）发布可更换镜头 Lumix 全画幅无反相机型号为 S9，并具备独特的 LUT 功能。据介绍，这款产品是专为视频内容创作者设计的，价格很便宜，比 S5M2 便宜约 200~300 美元（IT之家备注：当前约 1444 ~ 2166 元人民币）, 旨在吸引年轻人和预算有限的用户群体。消息称松下 5 月 23 日发布 Lumix S9 全画幅无反相机，支持独特 LUT 功能",
        "url": "https://www.zhihu.com/question/655957390"
    },
    {
        "title": "未婚女性目前不能使用精子库供精去父留子，捐精者的检测合格率是多少？人类精子库的精子谁能用？",
        "excerpt": "近日，广东省人类精子库举办科普开放日活动，据介绍，广东省人类精子库累计外供合格冷冻精液近13万份，造福1.2万余个家庭，生出近1.5万个孩子。 广东省人类精子库是全国第三家人类精子库 5月10日，广东省人类精子库举行科普开放日活动，40多名市民走进广东省人类精子库，探秘精子冷冻保存。广东省生殖医院副院长、广东省人类精子库主任张欣宗，广东省人类精子库副研究员王奇玲为市民们进行了科普讲解。 人类精子库是利用超低温冷冻技术，采集、检测、保存和提供精子的公益性机构，冷冻保存的精子用于治疗不育症、预防遗传病以及提供生殖保险等。 广东省人类精子库隶属于广东省生殖医院，是2003年经原国家卫生部批准设置的广东省唯一的人类精子库，同时也是全国第三家人类精子库，主要开展供精及男性生育力保存业务，精液冻存量及生育力保存业务量均位列全国前列，技术及管理处于全国领先水平。 张欣宗副院长介绍，广东省人类精子库搭建的全国最大精液分析质量控制平台，吸引了各省市190余家生殖中心和人类精子库自愿参加；国家卫生健康委人类精子库技术培训基地近5年培训人数约占全国三家精子库技术培训基地的80%；规范化管理文件指导了全国21家人类精子库建设和运行。 人类精子库向捐精者、自精保存者开放 人类精子库的精子谁能用？据介绍，人类精子库的服务对象主要是两类人群：一是有意愿捐献精子的捐精志愿者；二是为自己保存精子的健康人群、肿瘤治疗前的患者或不育症的患者。 据悉，广东省人类精子库累计接待捐精志愿者3万余人，累计冻存精液20余万份，现有库存10万余份。自精保存量已经达3800余例，其中肿瘤患者1950例。 截至2023年底，广东省人类精子库的冷冻精液标本在全国54家生殖医学中心使用，省内27家，省外27家，累计外供合格冷冻精液近13万份，造福1.2万余个家庭，生出近1.5万个孩子。 采写：南都记者 李文 通讯员张璟 蔡佳琪 未婚女性可以使用精子库供精“去父留子”吗？目前不行_人类_生殖_广东省",
        "url": "https://www.zhihu.com/question/656064381"
    },
    {
        "title": "斯洛伐克总理菲佐遭到枪击受伤，被送往医院救治，目前情况如何？",
        "excerpt": "美联社15日刚刚援引消息称，有媒体报道说，斯洛伐克总理菲佐在枪击事件中受伤并被送往医院。 另据俄罗斯卫星通讯社报道，据悉，斯洛伐克总理遭到枪击受伤，袭击者已被抓获。快讯！外媒：斯洛伐克总理菲佐遭到枪击受伤，被送往医院救治斯洛伐克总理菲佐中枪",
        "url": "https://www.zhihu.com/question/656118581"
    },
    {
        "title": "腾讯一季度调整后净利润 502.7 亿元，同比增长 54%，哪些信息值得关注？",
        "excerpt": "腾讯控股公告，第一季度营收1,595亿元，预估1,588.1亿元，同比增长6%；调整后净利润502.7亿元，预估430亿元，同比增长54%。腾讯控股称，第一季度，网络广告业务收入同比增长26%至人民币265亿元，金融科技及企业服务业务收入同比增长7%至人民币523亿元。第一季度，本土市场游戏收入同比下降2%至人民币345亿元，国际市场游戏收入同比增长3%至人民币136亿元。社交网络收入下降2%至人民币305亿元。腾讯控股：第一季度调整后净利润502.7亿元 同比增长54%",
        "url": "https://www.zhihu.com/question/655987315"
    },
    {
        "title": "歌手之间的唱功差距到底有多大？一起唱歌会被秒杀吗？",
        "excerpt": "单听一个歌手唱歌的时候觉得都挺好听的，如果把他们放在一起呢？让他们同一首歌呢？唱功差距会非常明显的体现出来吗？",
        "url": "https://www.zhihu.com/question/371755428"
    },
    {
        "title": "媒体评《歌手 2024》，称歌手有国籍音乐无国界，没必要借「歌手」打对立牌，如何看待此事？",
        "excerpt": "《歌手2024》爆了。这档时隔4年以直播形式重启的音综节目，因为场上歌手表现的鲜明对比，变成了很多网友眼中的“华语乐坛保卫战”，带动了“帮那英摇人”“韩红实名请战”等话题接连登上热搜。 不得不说，“停播四年，归来仍是整活能手”的《歌手2024》很懂得拿捏流量密码——全开麦、不修音、one take（一遍过）直播的“真唱挑战”玩法，本就是不按常规套路出牌，7位歌手在无修音状态下的真实表现带来的“外籍歌手吊打华语乐坛”既视感，更是将话题性拉满。 歌手有国籍，音乐无国界。几名中外歌手在不修音直播状态下同台竞技，最终竞演成绩排前二的都是外籍歌手，这很难不引发各种解读。网友线上“点将”、歌手组团“请战”开启竞演番外篇，算是用“以娱乐回应娱乐”的网络共创助攻了节目的传播热度。 在此事上，网友们无论是打着“华语乐坛不能输”名义的打趣玩梗，还是看到登场的中外歌手没有修音声卡等“科技与狠活”加持下暴露出的实力差距，都再正常不过。但也要警惕，有些人把这类娱乐话题上升到它不该有的高度，在过度强调音乐竞技里国别元素的基础上，把它渲染成带有地缘博弈色彩的“争夺”——那既是误解，也是无趣。 在网上，很多人因为那英成了“全村的希望”，疯狂玩起了“六旬老太守国门”“战长沙”等梗，还有不少人代入那英视角，帮她四处摇人搬“援兵”。 得看到，在抹着“拽酷萌”粉底的后喻文化在网上安营扎寨，造梗玩梗成了新世代网络冲浪癖好的当下，本就带有娱乐性的《歌手2024》成了“万物皆能玩梗”的玩梗爱好者们的加工素材，在所难免。“看之前，以为是‘歌手之挑战那英季’，看之后，才知是‘那英历险记’”之类的调侃，也给大众增添了笑点、给节目增加了卖点。 在明星光环、流量效应、IP积累、修音技术为内娱制造了许多唱功泡沫，让不少歌手在“唱歌全靠百万修音师”的流量温室中出不来的背景下，《歌手2024》节目中呈现出的歌手“裸奔”状态下的真实水平差异，也确实给华语歌手带来很多启示：别把反复补录的录音棚出品当成“完美现场”，将后期修复的科技狠活错当“炸裂唱功”，有实力才不怕真唱。 正如上场的两名外籍歌手未必能代表所有外籍歌手的平均水准，上场的华语歌手也不能代表所有华语歌手的水平，他们都只能代表自己。都说真金不怕火炼，真唱功不怕全开麦，有实力的歌手拿出了平稳表现，确实值得所有歌手学习。 在这个意义上，玩梗或反思都无可厚非，但没必要由此去渲染超出音乐的维度。《歌手2024》是个音乐交流互鉴的舞台，既然是音综，那就首先应该让音乐归音乐。音乐才是交流的最大公约数，在“竞技”之外的对立心态延伸，无疑是对跨文化交流价值的误解。 音乐的魅力恰在于它能打破隔阂、促进交流，即便是用上了竞演模式，“赛”的目的也是倒逼歌手们相互学习、突破自我。正如节目组声明所说的那样，“享受音乐、收获知音、保持沟通、拥抱世界”才是初衷，“赢，只是歌手的一段路。迎，才是音乐的目的地”。 说白了，那不过是一档综艺节目而已，上升到过高的层面，就扯远了。 红星新闻特约评论员 佘宗明评论丨没必要借“歌手”打对立牌",
        "url": "https://www.zhihu.com/question/655951716"
    },
    {
        "title": "你觉得鼠标的灵敏度重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655299351"
    },
    {
        "title": "「有爱」征集｜物品具备「情绪价值」吗？哪个好物给过你超越价格的爱？",
        "excerpt": "即日起至 5 月 19 日，@知乎心理与@视觉志联合发起「有爱」瞬间征集，邀请你来分享生活中那些值得被记住的时刻——爱自己、爱家人，爱你与意中人约会时肩头想摩的那件衬衫，也爱如同旷野般辽阔的每一次山河际遇…我们希望，在奔腾不息的时代语境中，与你一同停顿下来，发现日常生活中的「平凡之美」 【奖项设置】 1、帮你「撑住」奖：官方评选出 5 个优质作品，我们会将你的内容凝炼成金句，制作成官方文创太阳伞，并给每位获奖者各赠送 1 份 2、散播「有爱」奖：除上述外，官方额外再评选出 20 个优质作品，给每位获奖者各赠送 1 份文创产品 3、与此同时，你真情流露的作品，也有机会在@视觉志各新媒体端进行收录和展示，被更多的人阅读！ 奖项公布日期：5 月 20 日 五月，生活有盼，祝你万物皆可「爱」！更多的活动征集问题，请点击链接查看：https://www.zhihu.com/xen/market/ecom-page/1771674880649203712 注：所有在本问题下参与回答的文字或图片，均默认允许知乎、视觉志在对本活动传播时进行非商业使用，感谢大家踊跃参与",
        "url": "https://www.zhihu.com/question/655436991"
    },
    {
        "title": "开车自驾游有什么需要注意的常识问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654681477"
    },
    {
        "title": "刺杀斯洛伐克总理枪手身份曝光，哪些信息值得关注？",
        "excerpt": "据斯洛伐克新闻网站aktuality.sk报道，袭击斯总理菲佐的嫌疑人被确认是一名71岁男性，名叫J. C. Zbraň，来自斯洛伐克城镇莱维采。报道称，他使用可能是合法持有的枪支，向菲佐总理开了数枪。 报道援引网上目击者的说法称，事发时他先是对菲佐大喊大叫，然后菲佐向他走近并与他握手，这名男性就开枪了。袭击发生后，枪手立即被警方制服，目前已被拘押，案件交由斯洛伐克国家刑事局（NAKA）接手。 这家新闻网站联系到嫌疑人的儿子，对方表示对发生这种事感到震惊。他证实自己的父亲合法拥有一支枪。他说：“我完全不知道父亲的意图是什么，他的计划什么，为什么会发生这种事。”当被问及父亲此前是否对菲佐怀恨在心时，他回答说：“我告诉你的是，他没有投票给菲佐。对此，我只能说这么多。”此人否认他的父亲曾公开提及将去袭击或杀害政客，并否认这名71岁的嫌疑人患有心理疾病。 报道称，嫌疑人J. C. Zbraň在艺术上很活跃，曾经出版过多部诗集。2016年，他曾在一家私人保安公司工作。（环球时报热点）",
        "url": "https://www.zhihu.com/question/656165123"
    },
    {
        "title": "如何评价《新生》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656020962"
    },
    {
        "title": "妈妈网上冲浪有没有被骗的经历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655771982"
    },
    {
        "title": "《崩坏：星穹铁道》中，会不会有财富命途的星神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612287187"
    },
    {
        "title": "当名画《父亲》PK《干草垛》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656079597"
    },
    {
        "title": "年轻人月薪两万却不敢在商场买衣服，甚至开始逛批发市场，现象的背后反映了什么？",
        "excerpt": "近年来，不少年轻人都深感商场中的衣服价格日益攀升，仿佛成了一座难以攀登的“价格高峰”。他们中的许多人，面对那些标价高昂的品牌服饰，往往只能驻足欣赏，却难以将心仪之物纳入囊中。 年轻的小徐便是这众多感慨者中的一员。她坦言，如今商场里的品牌衣服，价格动辄就是几千元，甚至上万元，让人望而却步。尽管她每个月的收入达到了两万，但在这样的价格面前，依然显得捉襟见肘。小徐说：“每次逛街，看到那些漂亮的衣服，我都会心动不已。但当我看到价格标签时，心中的热情就像被泼了一盆冷水，瞬间冷却下来。” 这种现象背后，既反映了市场供需关系的变化，也体现了年轻人消费观念的转变。随着生活水平的提高，人们对于服装的品质和品味要求也越来越高。而品牌服饰往往代表着更高的品质和设计感，因此价格也相对较高。然而，对于许多年轻人来说，他们更愿意将有限的收入用于其他方面的消费，如旅游、教育、娱乐等，而非仅仅追求服装的奢华。 此外，互联网购物的兴起也为年轻人提供了更多选择。他们可以通过网络平台购买到款式多样、价格实惠的服饰，而无需在商场中花费大量时间和金钱。这种便捷、实惠的购物方式也进一步加剧了商场衣服难卖的现象。 月薪两万不敢在商场买衣服_价格_年轻人_小徐",
        "url": "https://www.zhihu.com/question/656062520"
    },
    {
        "title": "为什么西瓜这么甜却没人用它制糖？",
        "excerpt": "其实我想问的是为啥历史上没人做这样的尝试（我不知道就是没有）。原来有用谷物做糖饴，西瓜里有现成的糖分，制糖要比转化淀粉容易啊。当然现在种西瓜制糖肯定不划算，为啥在古代制糖技术还不完善的时候没人试过？",
        "url": "https://www.zhihu.com/question/31939257"
    },
    {
        "title": "初始资源短缺的人内耗会让自己越来越困难吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654310414"
    },
    {
        "title": "教妈妈使用电子产品时，有什么不一样的感受或感悟吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655770823"
    },
    {
        "title": "在博物馆里，你遇到了哪些震撼人心的文字？哪一座博物馆的导语、序言或结语令你无法忘怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655249260"
    },
    {
        "title": "日本的街道真的有这么干净吗？",
        "excerpt": "不小心闯进了一个二次元世界",
        "url": "https://www.zhihu.com/question/56402307"
    },
    {
        "title": "想让全世界都喜欢自己，讨好型人格非常严重、完全找不到自我，这种心理正常吗，该怎么调试?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655957742"
    },
    {
        "title": "应对自驾中的紧急情况，需要准备什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655552918"
    },
    {
        "title": "网曝微软将中国区 AI 团队「打包赴美」，微软回应称「部分员工可选择国际轮岗」，如何看待此事？",
        "excerpt": "微软中国拟将数百名从事AI（人工智能）相关业务的员工迁至国外。 5月15日，多位网友在脉脉、小红书等社交媒体上爆料称，以微软中国区Azure云平台的AI团队为主，微软中国的数百名员工收到公司邮件，询问员工是否愿意迁移至其他地区工作，目的地包括美国、澳大利亚、爱尔兰等国家。公司将负责亲属签证问题，员工需要在6月7日前给出答复。 随后，微软相关人士对媒体回应称，本次是给部分员工一个可选的内部调动机会，不会影响公司在国内的运营。 有微软员工对澎湃新闻记者表示，情况属实，这是5月14日刚出的消息，一些员工突然收到有关征迁移至海外工作征询邮件，要求在6月7日前回答去还是不去，“大家都很懵”，此前并没有感受到任何预兆。尤其是拖家带口的员工，“需要考虑的事情更多”。有同事认为这是一种“变相裁员”，虽然可以选择不去，但也因此对留在公司的未来产生了担忧。 一位家属在微软Azure ML（机器学习）的用户向澎湃新闻记者表示，家属所在的小组被整个迁至澳大利亚，线上开会时“会上有300多号人”，涉及北京、上海和苏州的员工，“两个人商量一整晚到凌晨三点，也没得出什么结论，再看看吧。” 据了解，微软中国C+AI的ML团队可以转到美国西雅图，Azure团队转到澳洲，DevDiv（开发平台事业部）则维持现状。 另有接近微软人士表示，已知有Azure ML和Azure Core（基础设施）这两个组中与AI业务相关的数百人获得“打包”出国的机会，目的地包括美国、加拿大、澳大利亚和新西兰，是指定的（目的地），并不能随便挑选。 在社交媒体上，对于微软中国此举背后的原因也是众说纷纭。有人称与国际形势有关，但也有自称为微软员工的用户表示，微软中国总共有一万多人，本次调动只涉及其中的几百人。 有业内人员对澎湃新闻记者表示，鉴于中国市场规模大，而美国人力成本高，着实难以解释微软此举用意。 就在5月13日，国际咨询机构Gartner发布最新云计算市场追踪数据报告，2023年，微软Azure在亚太地区云计算IaaS市场（基础设施即服务）排名第三，份额为16.1%。阿里云排名第一，市场份额为22.2%，亚马逊AWS排名第二，份额为16.5%。 微软中国AI团队数百人“打包”出国？员工称收到迁移征询邮件_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656092608"
    },
    {
        "title": "为什么说《流浪地球》只有中国人能拍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652394494"
    },
    {
        "title": "蔚来发布第二品牌「乐道」及首款车「乐道L60」，该车有哪些亮点值得关注？",
        "excerpt": "蔚来汽车子品牌乐道推出首款家用SUV L605月15日晚间，在蔚来子品牌乐道汽车发布会上，备受瞩目的首款车型L60正式亮相。这款新车定位于家庭用车市场，并将与特斯拉的Model Y和丰田的Rav4等热门车型展开竞争。在价格方面，L60的预售价将从21.99万元起，相较于特斯拉Model Y具有一定的价格优势。新车预计将于今年9月正式上市并开启交付。",
        "url": "https://www.zhihu.com/question/656081251"
    },
    {
        "title": "越来越多妈妈迷上微短剧，对此，大家有什么看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655812127"
    },
    {
        "title": "23-24 赛季 NBA独行侠 104:92 雷霆，大比分3：2，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656168525"
    },
    {
        "title": "减肥时晚上总饿怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653285996"
    },
    {
        "title": "有哪些句子治愈人心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655907263"
    },
    {
        "title": "羽毛球不会用拍捡球就代表水平很菜吗？",
        "excerpt": "今天和同校的人约球，因为不会捡球就被说一眼就能看穿是菜鸡。但本人之前在本科学校打球也拿过校内比赛的名次，技术在女生中勉强能算中上水平吧，一直没有学习过用拍捡球。想问下这种观念是约定俗成的吗？还是说我确实应该学习下捡球。",
        "url": "https://www.zhihu.com/question/423808394"
    },
    {
        "title": "经常跑步的人，心率都很低吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652617919"
    },
    {
        "title": "对友谊产生极度内耗，如何解决这类心理问题？",
        "excerpt": "有时候会突然讨厌自己朋友的所有语言和行为，但是过一段时间就好了。并且，有时候感觉自己有很多朋友，有时候又好像没有，因为她们也有自己的好朋友，我有人陪的前提是她的其他朋友有事。 然后我自己的心理极度的内耗，会把别人不自觉的往坏处想，感觉人生没有什么特别想要去追求的东西，现在对很多事情提不起来兴趣，有时候感觉交朋友没有什么意义，有时候又会极度的希望朋友能够注意到我",
        "url": "https://www.zhihu.com/question/655915081"
    },
    {
        "title": "如何通过心理学理论来解释人类的动机和需求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650054857"
    },
    {
        "title": "大家一般骑行的时候，手机是怎么带的呀？",
        "excerpt": "放手机支架上抖得不行。",
        "url": "https://www.zhihu.com/question/655908695"
    },
    {
        "title": "《歌手2024》首轮揭榜歌手杭盖乐队、YELLOW黄宣实力怎么样?",
        "excerpt": "5月14日，《歌手2024》公布首轮揭榜歌手名单：杭盖乐队 、黄宣。 节目组称综合演唱能力、音乐作品、舞台风格、市场潜力、揭榜报名微博反响等多个维度考量，专家顾问团做出了该决定。 据悉，杭盖乐队是中国内地民族摇滚乐队，由伊立奇、义拉拉塔、胡日查、蒙大、艾伦、钮鑫和巴图巴根组成。该乐队成立于2004年，至今已有20年。代表作有《轮回》《杭盖》等。 黄宣1992年出生于台北市，中国台湾男歌手、音乐制作人、词曲创作者。2017年，黄宣担任YELLOW摇滚乐团主唱，从而正式进入音乐圈。2019年，凭借创作歌曲《不开灯俱乐部》获得第30届台湾金曲奖最佳单曲制作人奖。2020年，凭借创作歌曲《独上C楼》获得第31届台湾金曲奖最佳单曲制作人奖提名。2021年，凭借歌曲《你是不是误会什么》和《怪天气》，入围第32届台湾金曲奖最佳编曲人奖及最佳单曲制作人奖。《歌手》首轮揭榜歌手名单公布：杭盖乐队 、黄宣",
        "url": "https://www.zhihu.com/question/656055618"
    },
    {
        "title": "抱着离职的心态去工作，你怎么看待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655775814"
    },
    {
        "title": "猫咪在出糗时装作很忙，是为了缓解尴尬吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655246611"
    },
    {
        "title": "你摘抄过哪些让人眼前一亮的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656042110"
    },
    {
        "title": "为什么嫦娥六号抵达月球轨道需要四天，而阿波罗11号包括月球探测在内总共用时仅八天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655838507"
    },
    {
        "title": "为什么江浙沪二次元浓度全国最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655749658"
    },
    {
        "title": "地产股多股涨停，背后原因有哪些？",
        "excerpt": "今天上午A股市场整体低位震荡，但主要指数跌幅较小。地产链行业板块领涨，临近上午收盘进一步强劲拉升，其中房地产板块涨幅接近4%。（平安证券资讯）平安证券资讯",
        "url": "https://www.zhihu.com/question/656070130"
    },
    {
        "title": "当你发现自己陷入了一个充满负能量和不健康竞争的工作环境时，应如何保护自己并寻求改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652733365"
    },
    {
        "title": "宝钗连说三遍让莺儿去倒茶，莺儿为什么不去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653394084"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》1-4集?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656206192"
    },
    {
        "title": "谷歌推出 60s 视频生成模型 Veo 对阵 Sora，有哪些技术亮点值得关注？",
        "excerpt": "GPT-4o掀起的一片“AGI已至”的惊呼声中，刚刚，Google DeepMind首席执行官哈萨比斯亲自携谷歌版《Her》登场： 同样能 会 还有 ，不仅能几乎没有延迟地和人类流畅交流，通过摄像头，这个名为Project Astra的AI助手甚至能直接帮忙读代码： 谷歌还祭出了自己的硬件优势，带来一波AR和大模型的梦幻联动。 一边撸狗一边玩转大模型已经成为现实（手动狗头）。 这一波操作下来，战果如何尚未可知，网友们反正是兴奋了起来： 而正面硬刚GPT-4o，还只是谷歌铆足了劲，在I/O大会上释出的冰山一角。 两个小时的主题演讲里，AI被提及了121次，CEO劈柴哥还犹嫌不足。 于是，对标Sora能生成一分钟长视频的视频生成模型Veo来了： Gemini 1.5 Pro不仅面向所有人开放，上下文窗口还从100万token直接一步迈向200万，一口气能读1500页PDF。 连Android，现在也紧紧跟谷歌大模型Gemini绑定，摇身一变成为以AI为内核的操作系统。 总之，信息量多到爆炸，相比之下，OpenAI不到半个小时的发布真的很随性了。60秒长视频生成 你可能已经默默在心里比较了一番Project Astra和GPT-4o的高下。 但桥豆麻袋，说起来，谷歌被OpenAI突然狙击，可不止这一回。 还记得在春节期间抢尽谷歌风头的Sora吗？ 谷歌的回应，虽迟但到—— 谷歌最强视频生成模型Veo来了。 Veo可以生成1080p的高质量视频，生成视频的长度也看齐Sora：最长超过1分钟。 谷歌还强调，Veo生成的画面一致性出色，并且可以hold住各种风格。比如“延时拍摄”和“航拍”这种术语，直接写在提示词里，Veo都能get。 目前，谷歌已经和电影制作者展开了合作，在电影项目中探索Veo的应用。谷歌硬刚GPT-4o！60秒视频生成模型虽迟但到，还把上下文窗口卷到了200万",
        "url": "https://www.zhihu.com/question/656043960"
    },
    {
        "title": "如何看待华为在发布会展示大模型能力，按下Ctrl-C中断，显示对应代码是time.sleep(6)？",
        "excerpt": "华为在发布会展示大模型文生图能力，第一次运行时按下Ctrl-C中断，显示对应的代码是time.sleep(6)。",
        "url": "https://www.zhihu.com/question/655565411"
    },
    {
        "title": "35岁左右的女生想转行，欢迎各行各业来建议?",
        "excerpt": "女生，35岁，之前做计算机相关，裁员失业一年多了，最近想转行，各个行业都希望有经验的人，于是想考取一些证书，你们有什么建议吗？",
        "url": "https://www.zhihu.com/question/654467997"
    },
    {
        "title": "最远只跑过 28 公里，首马能破 4 吗？",
        "excerpt": "我跑步快二年了，总跑量1800公里，最近五个月平均跑量150公里，之前最远跑过半马，成绩140，一个月前临时起意想要跑个全马，并且破4，四周前拉过21公里，三周前拉了25公里，二周前拉了马配21公里，上周拉了一个28公里目标配速5分35的长距离，很痛苦，但其实还能坚持，估计能坚持到30公里最少，昨天拉了一个比马配快15秒的17公里，感觉没缓过来，这周好好休息，周日比赛，我这种情况，首马破4有希望吗？",
        "url": "https://www.zhihu.com/question/655098387"
    },
    {
        "title": "当名画《狂人日记之十》PK《向日葵》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086500"
    },
    {
        "title": "普京抵达北京，访华行程有哪些看点？",
        "excerpt": "5月16日4时许，俄罗斯总统普京乘专机抵达北京。应国家主席习近平邀请，俄罗斯总统普京于5月16日至17日对中国进行国事访问。端这次访问有哪些特别之处？中俄互动有何看点？（中国新闻网）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/656166671"
    },
    {
        "title": "刺杀斯洛伐克总理嫌犯为 71 岁男性，初步信息表明是「出于政治动机」，事件与哪方有关？将造成什么影响?",
        "excerpt": "【文/观察者网 熊超然】据斯洛伐克通讯社TASR当地时间5月15日报道，斯洛伐克总理罗伯特·菲佐（Robert Fico）当天在政府会议后遭枪击受伤。事发后，袭击者已被拘捕，菲佐被送往医院救治，最初曾传出“情况危急”，目前则没有生命危险。 \t据欧洲新闻台（euronews）、英国广播公司（BBC）当地时间5月15日援引斯洛伐克媒体报道，枪手已被确认是名叫尤拉伊·辛图拉（Juraj Cintula）的71岁男性，是一名作家和政治活动人士，曾当过保安，并拥有持枪执照。斯洛伐克内政部长透露，“初步信息清楚地表明，这是出于政治动机”。 嫌犯尤拉伊·辛图拉 图自斯洛伐克媒体 刺杀斯洛伐克总理嫌犯为71岁男性，初步信息表明是“出于政治动机”",
        "url": "https://www.zhihu.com/question/656177335"
    },
    {
        "title": "你对当下主流的「求职招聘」平台有何看法？",
        "excerpt": "越来越多的人找不到工作，是否因为当下的主流求职招聘平台已经满足不了新的求职需求了？观察到很多虚假信息，诈骗信息比比皆是。",
        "url": "https://www.zhihu.com/question/652005470"
    },
    {
        "title": "新空调对比老式空调，电费有多能省，有没有实际的电费对比数据？",
        "excerpt": "炎炎夏季来袭，开一天柜机空调到底需要多少电费！我们通过对比新老空调，发现新空调在节能省电方面有着显著的优势。 以美的的酷省电系列柜机为例，采用 IECO 算法，使得其运行更为高效，耗电量更低。看下实际的电费对比数据，众所周知柜机因使用的空间面积大，会比挂机更费电。根据用户的使用习惯研究，客厅柜机一般使用 4 小时，而酷省电系列柜机 4 小时只要1元电费。而老式柜机，甚至老式挂机空调，开一天最少需要 10 元。一年算下来，新空调节省了大量电费，不仅节能环保，还为用户实实在在节省电费开支，让全天候享受空调不再成为一件奢侈的事。",
        "url": "https://www.zhihu.com/question/656168679"
    },
    {
        "title": "有钱真的幸福吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653863070"
    },
    {
        "title": "为什么巴菲特身价超千亿美元，芒格才 20 亿？",
        "excerpt": "5月4日，2024年巴菲特股东大会大直播中，北京金石致远投资管理有限公司CEO杨天南在谈到巴菲特的老搭档芒格时表示，芒格的财富相较巴菲特少，是因为芒格很随性，是个“散财童子”；芒格做好了自己的本分，扮好了自己的人生角色。为什么巴菲特身价超千亿美元，芒格才20亿？因为芒格是个“散财童子”丨一手",
        "url": "https://www.zhihu.com/question/654975012"
    },
    {
        "title": "男童被狗咬伤离世，或为当地 25 年来首例狂犬病免疫失败，市疾控介入调查，免疫失败究竟是谁的责任？",
        "excerpt": "男童被狗咬伤离世，或为当地25年来首例狂犬病免疫失败，市疾控介入调查 据媒体报道，4月21日，河南省南阳新野县上港乡男童小星被路边的恶犬咬伤。当天，小星接种狂犬病疫苗首针，注射抗狂犬病免疫球蛋白，因伤情严重还紧急住进医院接受救治。5月1日小星出院，5月8日小星半昏迷再次住院，5月9日抢救无效死亡。死亡时，小星还没来得及注射第五针狂犬病疫苗。 按照国家疾控局发布的规范，狂犬病Ⅲ级暴露者应接受处置伤口、注射被动免疫制剂、接种狂犬病疫苗三个步骤的治疗。 5月15日，小星母亲樊女士告诉红星新闻，孩子被狗咬后接受了上述治疗，但最终没有挽救生命，她质疑医院诊疗不规范导致狂犬病病毒未被中和清除。给小星处置伤口和注射免疫球蛋白的是南阳卧龙瑞和医院犬伤门诊部，门诊工作人员告诉红星新闻，他们按指南要求操作，尽了最大的努力。 5月15日，南阳市疾控中心免疫科工作人员告诉红星新闻，单位已介入此次狂犬病病毒免疫失败事件的调查。工作人员表示，自他接触免疫工作25年来，南阳市没有发生过狂犬病免疫失败事件，疾控中心已组成调查组，对该事件进行调查。 另据报道，5月15日记者从新野县上岗村村干部处了解到，目前咬人的恶犬已被打死，但狗主人仍未找到。新野县委宣传部办公室一名工作人员告诉记者，目前对狗主人的调查，当地警方正在进行中。 红星新闻记者 朱必胜 实习生钟 洋怡男童被狗咬伤离世，或为当地25年来首例狂犬病免疫失败，市疾控介入调查_红星_新野县_南阳",
        "url": "https://www.zhihu.com/question/656173865"
    },
    {
        "title": "23-24 赛季 NBA骑士 98:113 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656156674"
    },
    {
        "title": "为什么流萤的人气这么高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652752077"
    },
    {
        "title": "如何评价育碧游戏《刺客信条：影》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656015616"
    },
    {
        "title": "如何评价《一人之下》第672话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656082927"
    },
    {
        "title": "有什么欣赏艺术作品的「入门法则」，让普通人也能看懂艺术作品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655881025"
    },
    {
        "title": "妈妈上网一般看到什么样的内容会偷偷笑？",
        "excerpt": "妈妈年纪大了，有的时候上网看到开心的，就会偷偷的笑，也不方便问，一般什么样的内容才会这样呢？",
        "url": "https://www.zhihu.com/question/655779908"
    },
    {
        "title": "工资与奖金，哪个更能体现员工的价值？",
        "excerpt": "在职场中，工资和奖金都是员工价值的体现。 有的人工资很高，但是拿不到什么奖金，而有的人工资不高，却拿到了高额的奖金。 想知道在大家看来，工资和奖金哪个更能准确反映员工的贡献和价值？为什么？",
        "url": "https://www.zhihu.com/question/655844902"
    },
    {
        "title": "23-24 赛季英超曼联 3:2 纽卡斯尔，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656133609"
    },
    {
        "title": "23/24赛季CBA总决赛G1，辽宁本钢vs新疆伊力特，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656096908"
    },
    {
        "title": "当名画《撑阳伞的女人》PK《夜巡》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086697"
    },
    {
        "title": "比多巴胺更快乐，比内啡肽更高级的存在是什么？",
        "excerpt": "多巴胺在我们完成目标、获得成就或享受美食、社交互动等愉悦体验时被释放，提供了一种即时的快乐感觉。然而，大脑会对多巴胺产生耐受性，需要不断增加刺激才能达到同样的快乐效果。内啡肽在我们承受疼痛、面对压力或进行高强度运动时被释放，让平静而愉悦的感受出现。然而，内啡肽的释放通常需要一定的刺激条件。那么，是否存在一种无需特定条件，既可以让我们持续体验到快乐，又无需担心成瘾性的快乐状态呢？",
        "url": "https://www.zhihu.com/question/656168862"
    },
    {
        "title": "预测一下《崩坏：星穹铁道》2.3版本操纵星核的幕后黑手是谁？",
        "excerpt": "看录播复盘剧情，发现周日哥已经明确说了，梦主不是操纵星核的幕后黑手，后面还有高手？ 那么他其实知道所谓的“秩序新世界”不是最终目的，背后还有更大的图谋？",
        "url": "https://www.zhihu.com/question/655708206"
    },
    {
        "title": "「有爱」征集｜哪个瞬间你真实感受到了毛孩子已经「成为了我的生活习惯」？",
        "excerpt": "即日起至 5 月 19 日，@知乎心理与@视觉志联合发起「有爱」瞬间征集，邀请你来分享生活中那些值得被记住的时刻——爱自己、爱家人，爱你与意中人约会时肩头想摩的那件衬衫，也爱如同旷野般辽阔的每一次山河际遇…我们希望，在奔腾不息的时代语境中，与你一同停顿下来，发现日常生活中的「平凡之美」 【奖项设置】 1、帮你「撑住」奖：官方评选出 5 个优质作品，我们会将你的内容凝炼成金句，制作成官方文创太阳伞，并给每位获奖者各赠送 1 份 2、散播「有爱」奖：除上述外，官方额外再评选出 20 个优质作品，给每位获奖者各赠送 1 份文创产品 3、与此同时，你真情流露的作品，也有机会在@视觉志各新媒体端进行收录和展示，被更多的人阅读！ 奖项公布日期：5 月 20 日 五月，生活有盼，祝你万物皆可「爱」！更多的活动征集问题，请点击链接查看：https://www.zhihu.com/xen/market/ecom-page/1771674880649203712 注：所有在本问题下参与回答的文字或图片，均默认允许知乎、视觉志在对本活动传播时进行非商业使用，感谢大家踊跃参与",
        "url": "https://www.zhihu.com/question/655438833"
    },
    {
        "title": "当你真正开始「爱自己」，你会发现什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655870904"
    },
    {
        "title": "可以看看大家猫猫睡觉的照片吗？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/655975133"
    },
    {
        "title": "「南京率先下调首套房贷利率」消息引关注，工行人士称「16 日起调整至 3.45%」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，近日，一则“南京率先下调首套房贷利率”的消息引发市场关注。5月15日，记者从业内获悉，南京已有银行准备将首套房贷执行利率调整至3.45%。“今天已经收到了行里‘口头通知’。从明天起，首套房开始执行3.45%的房贷利率。二套房贷利率不变，仍为4.25%。”5月15日工商银行南京市个贷中心人士告诉记者。“此次南京首套房贷利率下调至3.45%，属于行业中较低的利率。”易居研究院研究总监严跃进向记者表示，这恰恰说明当前房贷利率方面出现了进一步下调的操作，有助于进一步降低房贷利率和成本。（上证报）南京率先下调首套房贷利率？工商银行人士：明起调整至3.45% | 每经网",
        "url": "https://www.zhihu.com/question/656086651"
    },
    {
        "title": "在选择职业时，是否应该追求热门行业或岗位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655929844"
    },
    {
        "title": "第62回黛玉为什么会吃宝钗剩的茶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40869083"
    },
    {
        "title": "身边人从十八岁到八十岁都在用拼多多，它是靠什么征服老中青三代人的？",
        "excerpt": "五一期间回家，发现隔壁快八十岁的奶奶自己买了台按摩椅，一问居然是拼多多买的！她说她女儿女婿也经常在拼多多买菜，外孙女还刚买了个新手机，也是上拼多多。都说网络时代技术有壁垒，拼多多又是靠什么打破这种壁垒，征服了老中青三代人的呢？",
        "url": "https://www.zhihu.com/question/656079213"
    },
    {
        "title": "前端工程师一般都喜欢去哪些网站逛？",
        "excerpt": "像知乎，github，gurudigger，sf，还有哪些地方好玩点？找个窝去看看。",
        "url": "https://www.zhihu.com/question/28478379"
    },
    {
        "title": "截至目前市面上有哪些好用的开放式蓝牙耳机？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/616251434"
    },
    {
        "title": "男朋友很穷，但特别爱你，值得结婚嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655959013"
    },
    {
        "title": "感觉川上富江好可怜，为什么有那么多人要杀死、残害富江？",
        "excerpt": "爱的顶端就是杀戮吗？",
        "url": "https://www.zhihu.com/question/452828104"
    },
    {
        "title": "国台办称大陆将依法对造谣诽谤的所谓台湾「名嘴」及家属实施惩戒，如何看待此举？将带来哪些影响？",
        "excerpt": "本文转自【看台海】； 国务院台办今天（15日）举行例行新闻发布会。会上，台海之声和“看台海”记者问，近年来，某些所谓台湾“名嘴”胡编乱造“大陆人民吃不起茶叶蛋”、“大陆高铁没靠背”等虚假信息，散布谣言，抹黑大陆，常常引发两岸网民对立，大陆民众对此非常愤慨。有消息称，大陆方面正在针对这些长期造谣诽谤的台湾“名嘴”，研究惩戒措施。请问发言人能否予以证实？ 对此，国台办发言人陈斌华表示，一段时间以来，黄世聪、李正皓、王义川、于北辰、刘宝杰等少数台湾所谓“名嘴”，罔顾大陆发展进步的事实，蓄意编造有关大陆的虚假、负面信息，并通过电视、网络、报刊等媒体大肆传播。他们的错误言论蒙蔽部分岛内民众，挑动两岸敌意对立，伤害两岸同胞感情，事实清楚、情节严重。大陆方面将依法对上述5人及家属实施惩戒。 陈斌华强调，对恶的沉默和纵容，便是对善的不公与伤害。舆论不是法外之地。任何编造、散布谣言，扰乱社会秩序，损害国家荣誉和利益的行为，都将受到法律的惩处。 国台办：大陆将依法对造谣诽谤的所谓台湾“名嘴”及家属实施惩戒_陈斌华_两岸_谣言",
        "url": "https://www.zhihu.com/question/656061090"
    },
    {
        "title": "猫猫睡觉时有多可爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652692115"
    },
    {
        "title": "有哪些旅行装备是你「用过且真心想推荐」的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888972"
    },
    {
        "title": "作为独居青年，你都会怎样填满生活的空闲时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433985"
    },
    {
        "title": "如何看待微软将中国AI团队全部打包去美国？",
        "excerpt": "曝微软将中国AI团队全部打包去美国，涉及数百人，可带老婆孩子、公司搞定签证",
        "url": "https://www.zhihu.com/question/656092608"
    },
    {
        "title": "坦赞铁路的现状如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25653896"
    },
    {
        "title": "如何看待2024年5月15日的地产股大涨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656069136"
    },
    {
        "title": "开车使你感觉最可怕的一瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/348293973"
    },
    {
        "title": "黄循财正式接棒李显龙担任新加坡新任总理，哪些信息值得关注？",
        "excerpt": "5月15日，新加坡总理李显龙将辞职，并正式向总统建议，由副总理兼财政部长黄循财出任新总理。黄循财将于5月15日晚上8时，于总统府宣誓，就职新加坡第四任总理。直击新加坡新任总理就职仪式现场。",
        "url": "https://www.zhihu.com/question/656106789"
    },
    {
        "title": "金钱是否能买来幸福?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654294336"
    },
    {
        "title": "如何挑选一辆适合自己的车？",
        "excerpt": "都说适合自己的才是最好的，如何挑选一辆适合自己的车？ 应该从哪些方面系统的评判自己的用车需求？ 从一位老司机的角度，车辆的哪些配置更为重要？ 大家选车时的需求和预算分别是什么？ 最终都选择了什么车？ 你会为自己的选择感到后悔吗？ ———补充——— 本问题适用于相同预算条件下如何在不同品牌、级别、结构、动力的车型中挑选出适合自己的那一款。 栗子：同样预算挑选SUV，有偏动力和驾驶乐趣的小型性能SUV、偏商务和成熟稳重的中型豪华SUV、偏户外和皮实耐用的大型越野SUV可以选择。 大多数情况下，喜欢的车≠适合的车，如何在买车前尽可能全面地评估自己的需求，以降低买车后后悔的概率，这是这个提问所希望获得的答案。",
        "url": "https://www.zhihu.com/question/629533964"
    },
    {
        "title": "如何从心理学角度解释伴侣之间的「心动」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655377089"
    },
    {
        "title": "会不会从一开始，孙颖莎和王曼昱教练组就只留了一个巴黎单打名额？",
        "excerpt": "有个问题，很早之前，都说 和 是为了巴黎周期准备的，那从19开始，他们的女双是为了什么，后面到24年1月之前还配了那么多次，要知道女双一般都是团体的二三人，一个单打，那这么多年，他们俩这对女双，是为了什么？单打下去一个？两个单打难道一开始就是为了另外一个人留的吗？",
        "url": "https://www.zhihu.com/question/656186009"
    },
    {
        "title": "网传华为大模型发布会演示存在人为操控，昇腾社区回应「均为真实代码」，如何看待此事？如何从技术角度分析？",
        "excerpt": "5月16日，针对网传发布会演示造假一事，昇腾社区回应称，5月10日，在鲲鹏昇腾开发者大会的一场技术讨论上，我们演示了mxRAG SDK功能。本次演示面向开发者，展示如何通过十几行代码即可完成RAG应用开发。现场图片为实时生成，调用的是开源大模型。代码中有time.sleep(6)等表述，是命令等待读取外部开源大模型实时生成的图片，并非调取预置图片。本次展示的均为真实代码，也将在昇腾社区上开放，欢迎开发者使用并提出宝贵建议。 此前，有网传消息称，华为在近期一场发布会上展示大模型文生图能力时，演示过程中出现time.sleep(6)代码。网友们认为，这个代码意味着“人为控制从输入到输出，过程6秒钟”，有人怀疑其图文结果并非大模型生成。 昇腾社区官方信息显示：5月10日，以“一起昇腾，逐梦未来”为主题的昇腾AI开发者峰会在北京举行。会上，华为昇腾计算业务总裁张迪煊发表《一起昇腾，逐梦未来》主题演讲。 昇腾是华为旗下的人工智能计算芯片。昇腾社区官方介绍：昇腾计算产业是基于昇腾系列（HUAWEI Ascend）处理器和基础软件构建的全栈 AI计算基础设施、行业应用及服务，包括昇腾系列处理器、系列硬件、CANN（Compute Architecture for Neural Networks，异构计算架构）、AI计算框架、应用使能、开发工具链、管理运维工具、行业应用及服务等全产业链。华为大模型演示系人为操控？昇腾社区：均为真实代码，非调取预置图片_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656189836"
    },
    {
        "title": "孩子没有做作业，被老师打手心，家长怎么办？",
        "excerpt": "侄女被老师用木板打了手心，原因就是没完成作业。嫂子去学校闹腾了一番，最后老师道歉了。可打那以后，老师就再也没管过她了。侄女的学习成绩也一落千丈。",
        "url": "https://www.zhihu.com/question/655844575"
    },
    {
        "title": "微软回应中国区 AI 团队「打包赴美」传闻「部分员工可选择国际轮岗，不影响在国内的运营」，如何看待？",
        "excerpt": "5月15日，多位网友爆料，微软中国部分员工收到公司邮件，询问是否愿意迁移至其他地区工作，选择包括美国、澳大利亚、爱尔兰等国家在内。涉及的员工包括AI platform 的Azure ML团队等，公司将负责亲属签证问题，或涉及上百名员工。 一位用户对第一财经表示，她家属所在的小组负责AI相关业务，收到的邮件显示所在小组整体打包去爱尔兰，员工也可以选择不去。 对此，微软相关人士对第一财经回应表示，本次是给部分员工一个可选的内部调动机会，不会影响公司在国内的运营。微软中国AI团队被打包去美国？回应来了！微软回应中国区AI团队“打包赴美”传闻：部分员工可选择国际轮岗或在现岗位工作 - 21财经",
        "url": "https://www.zhihu.com/question/656090053"
    },
    {
        "title": "冥想的时候头脑处于什么状态，为什么冥想能起到舒缓健身作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653305726"
    },
    {
        "title": "长城炮车主被车顶电动帐篷卡脖身亡，质疑车辆存在隐患，哪些信息值得关注？",
        "excerpt": "5月13日，网友反映成都一长城炮汽车车主被电动车顶帐篷卡脖不幸身亡，质疑车辆存在隐患。车主朋友告诉记者，提车刚满半月，5月11日车主操作帐篷升顶时发生意外，她曾尝试操作钥匙救人不成功。 14日，长城汽车销售方相关负责人称，已有相关人员与家属对接。涉事车顶帐篷生产方称，已与死者家属方律师对接，“目前看是当事人未按照说明书的流程操作导致意外，我们正配合做公证并查明真相。”长城炮回应“车主被车顶电动帐篷卡脖身亡”：将积极配合相关部门的调查工作 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/656055443"
    },
    {
        "title": "《红楼梦》中，王夫人三番五次算计贾母，为什么贾母一声也不敢吭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499986713"
    },
    {
        "title": "当名画《千里江山图》PK《蒙娜丽莎》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656079701"
    },
    {
        "title": "如何评价《刺客信条：影》黑人角色引发的舆论？",
        "excerpt": "以日本为背景的育碧新作在中外皆因起了不小的争议。",
        "url": "https://www.zhihu.com/question/656158102"
    },
    {
        "title": "为什么古代科举不考数学?",
        "excerpt": "如果只会写诗作文章，连数都算不明白。怎么管理好一个地方的经济",
        "url": "https://www.zhihu.com/question/654262073"
    },
    {
        "title": "如何看待 5 月 15 日 A 股市场行情？",
        "excerpt": "财经早参丨商务部回应美方对华商品加征关税；谷歌放大招，发布最强AI模型；钟睒睒等百亿富豪个人信息泄露；颜宁获新奖项！国货巨头董事长突然辞职 | 每经网操盘必读：首个代码大模型标准立项通过，字节跳动将发布自研大模型，百模大战格局初现，算力、存力首先受益！ | 每经网",
        "url": "https://www.zhihu.com/question/656050896"
    },
    {
        "title": "如何看待 2024 年 5 月 16 日 A 股市场？",
        "excerpt": "A股三大股指小幅高开，沪指涨0.23%，深证指数涨0.33%，创业板指涨0.44%，通信、有色、IT设备、元器件、旅游、半导体、房地产、钢铁、券商等板块红盘开出，互联网、船舶、造纸、家电等板块下跌。 香港恒生指数开盘涨0.99%。恒生科技指数涨1.24%。腾讯控股涨超4%，站上400港元关口，此前公布的一季度利润超预期；阿里巴巴跌超4%，2024财年第四财季调整后净利润同比下滑11%。地产股大涨，世茂集团、远洋集团涨超15%。迈富时上市首日开盘涨超3%。 富时中国A50指数期货在上一交易日夜盘收涨0.25%的基础上高开，现涨0.36%。 日经225指数开盘涨0.68%。韩国首尔综合指数开盘上涨1.5%。",
        "url": "https://www.zhihu.com/question/656170011"
    },
    {
        "title": "普京访华前接受中国媒体专访，谈选中国作为正式就任总统后首访国家的原因，还有哪些信息可关注？",
        "excerpt": "俄罗斯总统普京在对中国进行国事访问前夕接受新华社记者书面专访时说，俄中通过扩大经济和人文领域的平等互利合作，促进两国的繁荣发展；通过加强外交政策协调，推动构建公平的多极世界秩序，这些决定了俄中新时代全面战略协作伙伴关系的美好未来。 普京表示，当代俄中关系超越意识形态，无论政治局势如何改变，双边关系的多层次发展是自觉的战略选择，这种选择基于两国广泛契合的根本利益、深入的互信、强大的民意支持和两国人民真挚的友谊。两国共同努力维护主权、捍卫领土完整和安全。 “从更广泛的意义上说，我们通过扩大经济和人文领域的平等互利合作，促进俄中两国的繁荣发展；我们通过加强外交政策协调，推动构建公平的多极世界秩序。这些都决定了我们新时代全面战略协作伙伴关系的美好未来。”普京说。 他表示，俄中伙伴关系始终建立在平等互信、相互尊重主权、考虑彼此利益的原则基础之上。习近平主席这样睿智、有远见的政治家，对两国关系发展发挥着举足轻重的独特作用。 “我与习近平主席初次相识于2010年3月，从那时起，我们就经常会面和通话。他在沟通中展现出谦逊友好、坦诚务实的风范。”普京说，两人的每次会面不仅是老朋友之间的交流，双方还会就双边和国际议程中最紧迫的问题富有成效地交换意见。 普京回忆道，2013年，习近平主席作为中国国家元首，把俄罗斯作为首访国。去年3月再次当选中华人民共和国主席后，习近平主席首次出访又是对俄罗斯进行国事访问。我们一起度过了近五个小时，举行了一对一深谈，第二天又出席了内容丰富的正式活动。 “正是两国伙伴关系前所未有的高水平，让我决定选择中国作为我正式就任俄罗斯联邦总统后第一个出访的国家。”普京强调。访华前，普京接受中国媒体专访！",
        "url": "https://www.zhihu.com/question/656052555"
    },
    {
        "title": "你家小猫咪的眼睛能圆到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652390600"
    },
    {
        "title": "如何更好地颠覆自己旧有的认知、重塑三观？",
        "excerpt": "旧有的认知如何颠覆？",
        "url": "https://www.zhihu.com/question/655914792"
    },
    {
        "title": "约 200 平民从菲律宾驶向黄岩岛周围海域，外交部称「若菲方滥用中方善意，中方将依法反制」，如何解读？",
        "excerpt": "5月15日，外交部发言人汪文斌主持例行记者会。法新社记者提问，今天，5艘商业渔船上约200名平民从菲律宾驶向黄岩岛周围海域，相关组织表示此次航行的目的是维护他们对有争议水域的权益。请问外交部注意到该组织的航行吗？中方对此有何评论？ 汪文斌表示，黄岩岛是中国固有领土，中国对黄岩岛及其附近海域拥有无可争辩的主权。中方2016年就菲律宾少量小型渔船在黄岩岛附近海域正常捕鱼活动做出善意的安排，同时依法对菲渔民相关活动进行管理和监督。 “如果菲方滥用中方的善意，侵犯中国领土主权和管辖权，中方将依法维权反制，相关责任和后果完全由菲方承担。”汪文斌说。外交部回应黄岩岛海域态势：若菲方滥用中方善意，中方将依法反制",
        "url": "https://www.zhihu.com/question/656081496"
    },
    {
        "title": "员工如何更好在自媒体发声？做企业IP和个人IP的区别是什么？",
        "excerpt": "5月7日，一个简介为百度副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 由于言论过于激进，这位副总裁引来了很多网友的围观，比如她认为自己和员工的关系，只是雇佣关系，没有义务去了解其个人情况。",
        "url": "https://www.zhihu.com/question/655330351"
    },
    {
        "title": "日本战国时代真的是村战吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/515501705"
    },
    {
        "title": "如果你的书架上只够放十本书，你会摆放哪几本?",
        "excerpt": "RT ——— 具体一点。 如果把时间划分为十个节点（朝代啦年代啦实际啦，随便你），你会在这十个节点上摆放哪本书，为什么？是因为这本书代表了这段时间的内涵，或只是单纯的个人喜好。 时间节点的划分随意啦，可以把这一百年切成十份 X。X 也可以把三千年砍十刀 X。X 当然也可以从侏罗纪开始切（如果那时候有书╭(╯ε╰)╮）",
        "url": "https://www.zhihu.com/question/36092128"
    },
    {
        "title": "法拉第未来一夜暴涨 367%，涨幅居全美股第二，市值回升至 1216 万美元，发生了什么？",
        "excerpt": "5月14日，美股法拉第未来（FFIE，0.285美元/股，市值1216.2万美元）股价异常波动，开盘暴涨190%，截至当日收盘，报收0.285美元/股，涨367.21%，涨幅居全美股第二。市值回升至1216万美元。 盘后FF涨势延续，股价来到三个月前的0.3699美元/股左右。 5月14日，是美股“散户的王”Keith Gill高调回归、重返社交平台X的第二天，散户朝着meme股再度发起猛攻，逼空行情持续高调上演。 其中视频游戏零售商 GameStop（GME）和电影集团 AMC Entertainment（AMC）股价继续飙涨。在周一分别斩获73%和77%的惊人涨幅后，GME和AMC各自继续暴涨60%和32%，创下2021年6月和2021年1月以来最大涨幅。 散户抱团股（MEME股）指那些在社交媒体和在线论坛上受到散户投资者广泛关注和讨论，从而引起股价剧烈波动的股票。这种现象通常与投资者对特定股票的集体兴趣和情感投资有关，而非基于公司基本面的分析。 与GME和AMC类似，FF股票被大量做空。数据显示，FF的空头净额比（short-interest ratio）高达95%。股票的空头净额比short interest ratio是指股票的卖空量占股票流通量的百分比。而股价一旦上涨，空头回补的压力可能会导致股价进一步攀升。这种模式被称为“空头挤压”，在疫情期间meme股上涨中起到关键作用。散户能救贾跃亭？法拉第未来一夜暴涨367% | 每经网",
        "url": "https://www.zhihu.com/question/656080832"
    },
    {
        "title": "超长期特别国债，假如老百姓能购买，那我们到底买不买？",
        "excerpt": "超长期特别国债还有必要买嘛？",
        "url": "https://www.zhihu.com/question/655908948"
    },
    {
        "title": "网红女装网店疑似跑路，拖欠供货商 3500 万货款，两月前注销公司，有何警示意义？电商平台如何担责？",
        "excerpt": "近日，“网红”女装淘宝店“少女凯拉”被传跑路，大量供应商货款难以追讨。5月14日，部分供应商向新京报贝壳财经记者表示，本次少女凯拉“跑路”事件属实，主要涉及广州沙河的服装批发档口，约有300家供应商受牵连，总资金约达3500万元。 据网传截图显示，“少女凯拉”为五金冠淘宝店，粉丝数达552万，店内产品价格多在几十元左右。一位已与“少女凯拉”合作三四年，本次被拖欠十几万元货款的供应商告诉贝壳财经记者，此次跑路事件是突然发生的，他也不清楚原委。另一位与“少女凯拉”合作三年的供应商表示，自己这样的供应商都是不接触淘宝电商，只负责给这些店铺供货，在事发之前，“少女凯拉”结款速度就已经很慢，正常一般为一月一结，但该店3-4个月才一结，目前已拖欠了数万元货款。目前，受“跑路”事件影响的供应商已组建维权群。 此外，供应商还反映，本次少女凯拉“跑路”，也影响到了他们对部分线上店铺的信任度。据了解，少女凯拉面向消费者的产品售价，往往低于其进货价格。“比我们卖得还便宜，一直在亏本卖，不知道他们究竟是怎么赚钱的。”这位供应商表示。据悉，采取此类“亏本卖”做法的线上店铺并不在少数，并且结款速度也非常慢。上述供应商表示，现在他们都十分紧张，不知道是否应该继续供货。 据天眼查信息，“少女凯拉”关联公司广州增益电子商务有限公司成立于2022年9月，法定代表人为李杰州，注册资本50万元，经营范围为服装服饰批发、针纺织品及原料销售、针纺织品销售、互联网销售、企业管理等，由李杰州、李杰豪、李杰英共同持股，该公司已于今年3月注销。此外，上述3位股东还共同关联广州市云巅电子商务有限公司，该公司已于去年1月注销。网红女装店疑似“跑路”：售价长期低于进价，向供应商结款速度慢",
        "url": "https://www.zhihu.com/question/656051870"
    },
    {
        "title": "2024 季中冠军赛 GEN 3:1 击败 BLG 队史首次晋级决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656199322"
    },
    {
        "title": "敢不敢发你相册里面第二张照片？",
        "excerpt": "想看看",
        "url": "https://www.zhihu.com/question/652601337"
    },
    {
        "title": "普京抵达北京，访华行程有哪些看点？",
        "excerpt": "5月16日4时许，俄罗斯总统普京乘专机抵达北京。应国家主席习近平邀请，俄罗斯总统普京于5月16日至17日对中国进行国事访问。端这次访问有哪些特别之处？中俄互动有何看点？（中国新闻网）普京抵达北京！访华行程三大看点",
        "url": "https://www.zhihu.com/question/656166671"
    },
    {
        "title": "如何看待阿里云入选UEC技术委员会，同微软、AMD制定下一代智算网络标准，对AI基础设施演进有何意义？",
        "excerpt": "近日，阿里云成功入选超以太网联盟（UEC）技术咨询委员会，成为唯一的中国公司成员，将与微软、Meta、AMD、博通等其他12名成员，共同推进开放网络系统及核心技术的研发及标准制定，打造下一代AI网络基础设施。与英伟达主导的InfiniBand网络体系不同，UEC联盟希望通过开源开放的技术合作促进创新，因此也被业界类比为网络领域的苹果系统与安卓生态。 如何看待此事？对AI时代网络基础演进有何意义？对国内大模型发展有哪些影响？中国唯一！阿里云与微软、Meta 等共同制定下一代 AI 网络架构标准",
        "url": "https://www.zhihu.com/question/656069956"
    },
    {
        "title": "哪个瞬间让你意识到「健康饮食真的很重要」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432333"
    },
    {
        "title": "杭州市临安区收购一批商品住房用作公租房，如何看待这种模式？",
        "excerpt": "杭州市临安区住房和城乡建设局日前发布公告，经临安区人民政府研究决定，在临安区范围内收购一批商品住房用作公共租赁住房。房源要求位于杭州市临安区范围内。 房源基本条件：房源以整幢作为基本收购单位，同时单套建筑面积不超过70 ㎡；收购房源需搭配一定比例的车位，房源待售车位数量满足配比条件，即60 ㎡（含）以下的每套按0.6 个车位比例配置，60 ㎡以上的每套按1.0 个车位比例配置。 最高限价原则：以不超过周边房源、车位的评估价作为本次收购的最高限价，最终按经区政府审议通过的《关于收购商品住房用作公共租赁住房的具体实施方案》执行。 供应商资格条件：公司具有独立的法人资格，能独立承担民事责任和合同义务。具有履行合同所必须的房源和服务能力。近三年经营活动中无违法违规或失信行为。具有良好的商业信誉和健全的财务会计制度。 公告还提到，本次收购房源面积原则不超过10000 平方米，现房或一年内具备交付条件的期房，最终收购面积按经区政府审议通过的《关于收购商品住房用作公共租赁住房的具体实施方案》执行；报名后供应商不得对提供的房源再进行销售；报名后采购人对报名项目委托第三方开展尽职调查、风险评估及价格评估，费用由采购人承担。（杭州临安）关于收购商品住房用作公共租赁住房供应商的征集公告",
        "url": "https://www.zhihu.com/question/656086305"
    },
    {
        "title": "当名画《记忆的永恒》PK《红黄蓝的构成II》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086784"
    },
    {
        "title": "如何评价电视剧《庆余年》第二季?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655313140"
    },
    {
        "title": "当孩子问问题，问到知识盲区了，该怎么回答才能保住老脸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655954908"
    },
    {
        "title": "当名画《清明上河图》PK《后赤壁赋图》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的16进8晋级赛的投票对决。 （投票时间 5月15日-5月16日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656086866"
    },
    {
        "title": "如何评价海来阿木的演唱水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425388979"
    },
    {
        "title": "如何在日常生活中对孩子进行「美的启蒙」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655886553"
    },
    {
        "title": "跑步装备中，你在什么装备上投入最多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654495235"
    },
    {
        "title": "骑行时手发麻需要怎样解决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654688005"
    }
]