[
    {
        "title": "欧洲央行宣布降息25个基点，为 2019 年来首次，此前加拿大央行降息25个基点，将带来哪些影响？",
        "excerpt": "欧洲央行宣布降息25个基点 为2019年以来首次 欧洲央行将三大利率均下调25个基点，将主要再融资利率、边际借贷利率和存款机制利率分别下调至4.25%、4.50%和3.75%，这一利率决议符合市场预期，是自2019年以来欧洲央行首次降息。欧洲央行表示，决心让通胀率及时回到2%，不对任何特定的利率路径做预先承诺。欧洲央行宣布降息25个基点 为2019年以来首次 加拿大银行宣布降息25个基点，成七国集团首降央行 加拿大银行（央行）5日宣布将基准利率下调25个基点至4.75%。对于全球投资者来说，这也是极具标志性的时刻——加拿大也成为这一轮全球货币周期中首个降息的七国集团（G7）国家。加拿大银行宣布降息25个基点，成七国集团首降央行_快看_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658258987"
    },
    {
        "title": "《英雄联盟》国服「联盟不朽阿狸」皮肤售价公布，1786.5 元起售，如何评价这一售价？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658251319"
    },
    {
        "title": "各地刺激楼市招数频出，无理由退定、先住后买、首付低至 7.5％ 等，将如何影响楼市？是买房好时机吗？",
        "excerpt": "近日，在房地产行业迎来重大政策拐点之时，各地刺激楼市陆续出台，当中不乏诸多创新手段，引发市场关注。 5月17日，中国人民银行连发三条通知，调整个人住房贷款首付比例和利率、下调公积金贷款利率，被业内认为是40年来历史级房地产政策。 根据青岛日报消息，近日，山东省胶州市举行“促进房地产市场高质量发展相关政策”新闻发布会。会议提出，即日起，胶州市推出房票安置、购房补贴、商品房团购、共有产权人才房等多项激励政策和举措，促进房地产市场高质量发展。 值得关注的是，此次胶州市向部分购房群体推出的团购政策提到，在减轻首付负担方面，团购人员购买家庭首套房且收入相对困难的，首付款可按50%缴纳，胶州市住房服务保障中心协调开发企业，剩余50%首付款可缓交1—2年交齐。该项优惠条件为房地产开发企业提供，由开发企业解释并实施。 据公开信息，青岛市于近日下调商业性个人住房贷款最低首付款比例，取消商业性个人住房贷款利率政策下限。这意味着对于贷款购买该市商品住房的居民家庭，首套住房商业性个人住房贷款最低首付款比例调整为不低于15%。按照上述商品房团购政策，作为胶州市“首付”比例低至7.5%。 根据长沙晚报消息，日前，长沙市房屋交易管理中心发布《关于鼓励房地产开发企业自愿实施“购房无理由退定”承诺服务指引的通知》。 当中提到，鼓励开发企业自愿实施“购房无理由退定”承诺，对实行“购房无理由退定” 的开发企业实行动态管理，建立“购房无理由退定”诚信名录库。 根据“广州花都发布”消息，近日，广州市花都区在广州率先推出住房“以旧换新”活动后，又一楼盘首推“先住后买”活动。 在花都区住房和城乡建设局，广东省房地产行业协会、广州市房地产行业协会、广州市花都区房地产行业协会、广州市房地产中介协会花都委员会、区建筑装饰协会等单位的领导见证下，中诚璟泷湾正式拉开花都首个“先住后买”活动的序幕。无理由退定、先住后买、首付低至7.5％…各地刺激楼市招数频出",
        "url": "https://www.zhihu.com/question/658247535"
    },
    {
        "title": "2024 年高考 1342 万人奔赴考场，你对今年高考的学生们有哪些祝福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658200426"
    },
    {
        "title": "以色列军方宣布已完成向黎巴嫩真主党发动大规模军事行动的部署工作，以方有何目的？会带来哪些影响？",
        "excerpt": "以色列军方6日宣布，已完成向黎巴嫩真主党发动大规模军事行动的部署工作。以色列军方宣布已完成向黎巴嫩真主党发动大规模军事行动的部署工作",
        "url": "https://www.zhihu.com/question/658261144"
    },
    {
        "title": "男子在禁渔区禁渔期捕捞一尾鲤鱼被判缓刑，如何从法律角度解读此判决？",
        "excerpt": "男子河中捕捞一尾鲤鱼被判缓刑 法官：在禁渔区禁渔期，非法捕捞入罪标准不在渔获多少男子河中捕捞一尾鲤鱼被判缓刑 法官：在禁渔区禁渔期，非法捕捞入罪标准不在渔获多少",
        "url": "https://www.zhihu.com/question/658118236"
    },
    {
        "title": "OpenAI 员工发公开信警告AI风险，认为可能导致「人类灭绝」，如何看待此事？AI风险真的会到来吗？",
        "excerpt": "多家美国人工智能（AI）领域企业的在职和离职员工当地时间4日发表公开信，对这项新兴技术带来的风险表示担忧。据路透社5日报道，公开信的签署者包括美国AI初创企业OpenAI以及谷歌旗下“深层思维”公司的前员工和现员工，共计13人。公开信警告了不受监管的AI带来的风险，例如传播错误信息，AI系统独立性丧失，以及社会阶层不平等的加深。信中认为，这些风险可能导致“人类灭绝”，AI公司在与政府分享关键信息方面只尽到了“微弱的义务”，不能指望这些公司自愿分享信息。（环球时报）OpenAI员工发公开信警告AI风险，认为可能导致“人类灭绝”",
        "url": "https://www.zhihu.com/question/658212128"
    },
    {
        "title": "厄尔尼诺事件已结束，今夏后期或转入拉尼娜状态，拉尼娜对国际商品市场会有什么影响？有哪些需要注意？",
        "excerpt": "【厄尔尼诺事件已于5月结束 今夏后期或转入拉尼娜状态】在中国气象局6月新闻发布会上，国家气候中心副主任贾小龙表示，根据国家气候中心最新监测，去年5月开始的厄尔尼诺事件，在去年12月达到峰值，之后持续处于衰减阶段。到今年5月份，此次厄尔尼诺事件已经结束。这次事件评定为一次中等强度厄尔尼诺事件。预计今年夏季后期，赤道中东太平洋可能会转入拉尼娜状态。“一般在拉尼娜发展年的夏季，影响我国的西北太平洋副热带高压的位置更容易偏北，更容易造成盛夏我国北方地区降水偏多。”（记者 陈溯）",
        "url": "https://www.zhihu.com/question/658151781"
    },
    {
        "title": "如果我成立了一个工作室然后做了一个游戏，售价18块，上Steam如何做到有100万的人购买游戏？",
        "excerpt": "不好意思，我说的不明确，我本来想着我这个提问应该是没有那么多人回答的 是这个样子的，我的资本资金呢，有200多万元人民币，我工作室里也只有七个人，我开发的目标，类似于【鬼谷八荒】一样神作，主要是关于开发自由的游戏，可能大家会嘲笑我200万元，怎么可能做的出来？我的意思是说，我们团队做的这个游戏是消耗时间做的，我也要跟我的合作伙伴说好了，工资按股份分成，如果销售100万的话，那就很多钱了，我就分给在座的七人，10%的利润，我自己是30%，因为我是核心，我是老板，没有我也就没有这个游戏内容输出的团队，其实，10%已经很多了，已经不少了，也是非常良心了，先不说那么多废话。 我的意思就是要开发一种比较自由度高的一些游戏，尺寸非常高的，但我这个尺寸就是一个接口，而玩家插口，由玩家创造MOD简称模组，就是这些尺寸大的，由玩家同人来用爱，用兴趣创作，因为我追求的是超现实，超真实，超自由度，也是比较追求【鬼谷八荒】这个类型的，打算用像素制作，因为成本比较低，我说像素这个成本较低，我就不多解释了，我自己也有我的商业机密不能说，然后我的预算就是游戏文本大约超过130万字（以后更新会突破上限）然后不少于10GB内容，其实我们团队开发到现在，也是比较慢，半年才300M，关于制作什么样子，我也不能发布，因为有保密协议，反正，游戏类型做出来差不多就像【坎特伯雷公主与骑士唤醒冠军之剑的奇幻冒险】这款网游游戏差不多，但是玩法类型跟他的是不一样，因为，我觉得大多数游戏里都是常规的，那些玩法没有那些，现实，自由的这些玩法，也只有R星，有一些公司制作，但是没有那么多，所以有时候我就是想往这个方面行动，就是我觉得，自由，现实元素比较多的话，然后还能添加玩弄人性，不断的试探人性，这些元素的游戏，我觉得这些元素的游戏应该是能销量到100万左右的，因为我会跟市场上的游戏进行对比，质量好不好？我自己心里清楚，我不可能拿一盘屎端在桌上给客人吃，这一点我是心知肚明的。",
        "url": "https://www.zhihu.com/question/657812926"
    },
    {
        "title": "如何看待《鸣潮》新卡池吟霖日韩服超越《原神》登顶第一，国服第八，《鸣潮》能否起死回生，首月流水多少?",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/658243982"
    },
    {
        "title": "领导让我休年休假出去玩不要发朋友圈，我不理解，同事居然说我不对，是这样吗?",
        "excerpt": "端午节前后请了两天年假，打算带女儿出去玩玩。早都告知领导了，工作也有人交接，今天又说了一次，领导同意后早上走了年假流程。快中午的时候领导发微信说，你出去玩的话不要发朋友圈。我说咋了领导？休年假不是合法权益吗，我也没影响工作，我看人家也有发的。 领导紧接着让我上办公室，说你发了别的部门看到会认为我们部门很闲，让我把朋友圈分组屏蔽。还说，你知不知道别的销售技术部门都很忙？我说我不知道，我不认识销售技术，她说那我告诉你！看样是生气了。我说，您不让发我就不发了。回来告诉同事这事，同事居然说，他不让你发也是正常。 我不是非要去发朋友圈，我不理解是，这不是我个人合法的假期吗？一年到头辛辛苦苦的工作，出去玩两天还要躲躲藏藏，心里不爽快。销售技术的确忙，但是他们也不是白忙，我才挣几个花生米。以前的领导我休假从来没这样说过，请问大家是怎么想的，难道是我想的太少吗？",
        "url": "https://www.zhihu.com/question/658056031"
    },
    {
        "title": "外交部回应莫迪涉台言论，表示「印方应警惕并抵制台当局的政治图谋」，如何评价印方言论？",
        "excerpt": "6月6日，外交部发言人毛宁主持例行记者会。 有记者提问称，台湾地区领导人赖清德在社媒平台祝贺印度总理莫迪当选连任，莫迪回复称期待与台建立更紧密联系。请问中方对此有何回应？ 毛宁对此表示，中方一贯坚决反对建交国同台湾当局进行任何形式的官方交往。世界上只有一个中国，台湾是中华人民共和国领土不可分割的一部分，一个中国原则是公认的国际关系基本准则和国际社会普遍共识，印方对此有严肃的政治承诺，理应认清、警惕并抵制台湾当局的政治图谋。中方已向印方提出交涉。 有记者追问称，为什么对印度提出交涉？毛宁回应说，首先，印度是中国的建交国，中国一贯反对建交国同台湾当局进行任何形式的官方交往，这一立场是非常明确的，印度也是非常清楚的。对于一个中国原则，印方也是做出了严肃的政治承诺的，所以我们认为，印度方面应当认清警惕，并且抵制台湾当局的政治图谋，不要做违反一个中国原则的事情。",
        "url": "https://www.zhihu.com/question/658251286"
    },
    {
        "title": "谁能预测一下2024年高考语文作文是哪方面话题？",
        "excerpt": "不论甲卷乙卷新高考I卷II卷北京上海天津浙江，只要能猜对一个卷就算你赢，6月7日，让我们拭目以待！！！！！！！！！！",
        "url": "https://www.zhihu.com/question/653226289"
    },
    {
        "title": "日本 2023 年总和生育率降至 1.2，创历史最低，主要受哪些因素影响？",
        "excerpt": "据央视新闻，日本厚生劳动省当地时间5日发布统计数据显示，日本2023年总和生育率为1.20，连续8年减少，创历史新低。 总和生育率一般指一个国家或地区的育龄女性平均生育的子女数。日本2023年总和生育率降至1.2，创历史最低",
        "url": "https://www.zhihu.com/question/658150106"
    },
    {
        "title": "连云港一家长质疑家委会采购服装价格高被踢出群，当地教育局已介入，家委会还有没有存在的必要？",
        "excerpt": "近日，江苏连云港灌云县一网友发布多个视频称，她在女儿班级群里质疑家委会统一采购的演出服价格高，却被踢出群聊。 据该网友发布的多段视频显示，其女儿所在班级家委会要求家长统一购买一款演出服，该网友和家委会一名负责此事的家长沟通后决定自己购买，但对方后来给她发的链接衣服价格偏高，她因此在班级群里质问这名家长，但对方没有回复。班主任老师则在群里要求她遵守群纪律，并要和她私聊，该网友坚持在群里公开问，后被踢出群聊。 该网友被踢出群聊（视频截图） 该网友在视频中还介绍，对方给她发来的链接购买成功是花了73元，她另外购买了两家的同款产品都只花了40多元，发货地和衣服款式质量等完全一样，她要求对方将统一采购的链接发出来，对方也没有回应，因此，她认为是被“薅羊毛”了。 5日，该网友告诉记者，她已经将此事反映给学校，她认为只是班级上的问题，学校应该会处理好，上午校长已经联系她，称会批评教育老师。 记者采访了解到，该网友所称的学校为灌云县新区实验小学，学校位于灌云县伊山镇。 伊山镇政府工作人员告诉记者，新区实验小学在伊山镇，但是归县教育局直管，他们没有管辖权。记者致电灌云县新区实验小学公开电话，工作人员表示，他是传达室的，不清楚此事。 灌云县教育局办公室负责人告诉记者，此事他们已经联系学校，目前正在排查具体情况。 ——— 来源：极目新闻 编辑：苗亚祥 审核：华丽娟连云港一家长质疑家委会采购服装价格高被踢出群，当地教育局已介入_网友_灌云县_班级",
        "url": "https://www.zhihu.com/question/658151585"
    },
    {
        "title": "看完电影《来福大酒店》你有什么感受？你觉得值得到影院看吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658248927"
    },
    {
        "title": "波音公司「星际客机」飞船发射升空，首次执行载人试飞任务，此次载人发射有哪些重大意义？",
        "excerpt": "据新华社，美国波音公司“星际客机”飞船6月5日从佛罗里达州卡纳维拉尔角太空军基地发射升空，首次执行载人试飞任务，搭载两名美国宇航员前往国际空间站。美国波音公司“星际客机”飞船发射升空，首次执行载人试飞任务|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/658199097"
    },
    {
        "title": "《项脊轩志》如果没有最后那句“庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣”，它还能称得上为经典吗？",
        "excerpt": "初看这篇文章，多数描写其实比较平铺直叙、甚至鸡毛蒜皮。为什么人们会随着年龄的长大，会越发觉着这篇课文好？ 期待各位知友帮助解惑！ —— 项脊轩志 明·归有光 项脊轩，旧南阁子也。室仅方丈，可容一人居。百年老屋，尘泥渗漉，雨泽下注；每移案，顾视，无可置者。又北向，不能得日，日过午已昏。余稍为修葺，使不上漏。前辟四窗，垣墙周庭，以当南日，日影反照，室始洞然。又杂植兰桂竹木于庭，旧时栏楯，亦遂增胜。借书满架，偃仰啸歌，冥然兀坐，万籁有声；而庭堦寂寂，小鸟时来啄食，人至不去。三五之夜，明月半墙，桂影斑驳，风移影动，珊珊可爱。 然余居于此，多可喜，亦多可悲。先是庭中通南北为一。迨诸父异爨，内外多置小门墙，往往而是。东犬西吠，客逾庖而宴，鸡栖于厅。庭中始为篱，已为墙，凡再变矣。家有老妪，尝居于此。妪，先大母婢也，乳二世，先妣抚之甚厚。室西连于中闺，先妣尝一至。妪每谓余曰：”某所，而母立于兹。”妪又曰：”汝姊在吾怀，呱呱而泣；娘以指叩门扉曰：‘儿寒乎？欲食乎？’吾从板外相为应答。”语未毕，余泣，妪亦泣。余自束发，读书轩中，一日，大母过余曰：”吾儿，久不见若影，何竟日默默在此，大类女郎也？”比去，以手阖门，自语曰：”吾家读书久不效，儿之成，则可待乎！”顷之，持一象笏至，曰：”此吾祖太常公宣德间执此以朝，他日汝当用之！”瞻顾遗迹，如在昨日，令人长号不自禁。 轩东，故尝为厨，人往，从轩前过。余扃牖而居，久之，能以足音辨人。轩凡四遭火，得不焚，殆有神护者。 项脊生曰：”蜀清守丹穴，利甲天下，其后秦皇帝筑女怀清台；刘玄德与曹操争天下，诸葛孔明起陇中。方二人之昧昧于一隅也，世何足以知之，余区区处败屋中，方扬眉、瞬目，谓有奇景。人知之者，其谓与坎井之蛙何异？” 余既为此志，后五年，吾妻来归，时至轩中，从余问古事，或凭几学书。吾妻归宁，述诸小妹语曰：”闻姊家有阁子，且何谓阁子也？”其后六年，吾妻死，室坏不修。其后二年，余久卧病无聊，乃使人复葺南阁子，其制稍异于前。然自后余多在外，不常居。 庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。",
        "url": "https://www.zhihu.com/question/656738438"
    },
    {
        "title": "如何让自己在短时间内恢复正常心态、重新「振作」起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658108636"
    },
    {
        "title": "如何评价QS2025世界大学排名？英国前10占4所，前100占15所？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658098007"
    },
    {
        "title": "你拍过最有趣的一张宠物照片是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316495678"
    },
    {
        "title": "大兴安岭深林地区是否适合人类长时间居住？",
        "excerpt": "关于地形气候食物动物危险动物等等。 兴安岭又有哪些常见动物呢？",
        "url": "https://www.zhihu.com/question/357661555"
    },
    {
        "title": "长途骑行 20 公里都需要注意些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657287945"
    },
    {
        "title": "雀金裘烧坏了一个窟窿，京城没人敢补，为什么只有晴雯能补？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598687942"
    },
    {
        "title": "想要裸辞，无法下定决心很痛苦，但幻想被裁就觉得轻松，为什么?",
        "excerpt": "工作很累了。",
        "url": "https://www.zhihu.com/question/658002771"
    },
    {
        "title": "第一次进抢救室是什么感受？",
        "excerpt": "我会附一张我整个发病的过程图，胆小别往下拉了 4.44分开始过敏，眼角长了绿豆粒大小的包，内眼角巨痒。我意识到自己过敏了，马上吃氯雷他定（因为经常过敏办公室家里都备有） 4.49分绿豆粒变成花生粒大小，内眼角开始肿，我想再等几分钟看看。毕竟药刚吃下去。 4.22分右边内眼角已经红肿，一分钟比一分钟严重，我知道不能再看了，马上要去医院。 5点开始打车，第一单司机取消了，第二单司机有点距离，因为不想欠同事人情，没有让同事开车送我。此时开始剧烈咳嗽，止不住的咳嗽，我知道很严重了。 5.10分上了车，还是不停不停的咳嗽，右边眼睛已经肿了，不好睁开眼睛。有点像被蜜蜂蛰了。人有点无力，难受... 5.22分到医院，我朋友帮我办卡，急诊挂号，等了一位病人，量了血压。医生询问情况，开药、取药、去输液厅。 6点打上点滴，期间的等待和护士的忽视已无力吐槽，我已经很难受的情况下排到我点滴了，她却跑去给别人先打了屁股针，我都忍了，谁让我有求于她给我点滴呢，彼时我已经很难受，呼吸有点费力，过敏导致血管不好找。这时候咳嗽已经不那么剧烈，转到起疹子，红肿。 6.10分觉得不对劲，过敏没能压住，脖子以上开始很痒，痒到忍不住要抓破皮。鼻子也肿了。此时我看到前几次来急诊给我看病的医生，我去咨询他，他看了情况马上让我转抢救室。 6.17分到了抢救室，上氧气、抽血、量血压、点滴、打屁股针、心电图...医生问我咽得下水吗？我点了点头，此时已经很难受，精神状态极差，隔壁床都迎来怪异的目光，不过我已经无力回应...很疲惫，身上也开始起疹子，红彤彤一片片 7.02分点滴已经第三瓶，精神晃过来一些，有点力气了，就想喝一点水，咽下去时竟然喉咙很痛，得一小口一小口，大口就会呛到。期间医生来询问情况，我说好很多了，手机是拿不稳的状态。 7.22分身上还是红，但已经不痒，脖子以上还是肿的厉害，非常非常的难受，感觉皮肤被撑开。就是静静的等待点滴 滴完，吸着氧气人会舒服一些。 7.41分还是肿的跟猪头一样，意识恢复很多了，听到医生在跟隔壁床沟通，隔壁床是个老奶奶，后脑梗什么的，人开始昏迷，好像很严重...要转院处理 8.20分脸上的肿消了一些，好多了，开始喝水，心里还惦记着我买了八点多的电影票，要去看龙猫。不过好像来不及了，这样出去应该会吓到人吧。emmmm...这时候好了非常多，呼吸正常，身上不痒了，也退了点肿，舒服很多 8.50分，其他症状已消除，剩下肿，精神也不错，想吃香辣的东西。嘴巴无味，好像有点苦。我跟医生说能不能不打了，已经好很多，医生表示如果过敏压住了，剩下的可以不打，或者到输液厅去打，但是目前在输液这瓶要打完。我笑嘻嘻...医生说现在笑这么甜，刚刚进来的时候一把鼻涕一把泪，哈哈哈哈哈。 9.15分来一个小孩子，两周岁多，抽搐，昏迷。空军医院转过来的，听说是洗澡时摔倒了，也有可能是抽搐导致摔倒。脑梗的老奶奶已经转到我们市里最好的三甲，听说是要做穿刺，看看脑血管堵住了什么的。 9.30分没什么大问题，可以回家啦~~~跟医生打了个招呼，回家吃了米粉，休息休息睡觉了。 这会又在办公室码字啦，今天就眼周肿，人有点乏力，其他没什么大问题。经过这一天，感觉自己从快要死了到现在最深刻的感触就是——身体要紧！命要紧！一定要好好珍惜自己的身体！我在抢救室的时候就是眼泪止不住，非常非常害怕，我也不知道自己怕什么，就是止不住流泪。今天来公司的路上，我还在想，我一个女生，已经算很坚强了吧！想着想着有点心疼自己，呵呵，好啦，就分享这么多吧，不知道有没有人看到，如果有幸 你看完了，祝你身体健康，永远不用体会标题的感受。也希望奶奶的脑梗手术可以很顺利，抽搐的小朋友都早日康复。大家都健健康康，平平安安。❤️",
        "url": "https://www.zhihu.com/question/306371025"
    },
    {
        "title": "面对室友，自己产生了「嫉妒」心态，该怎么自我调节？",
        "excerpt": "室友天天嚷嚷着要去韩国留学，我作为一个追星女孩很羡慕，我知道自己的嫉妒情绪是不对的，但是很难受，她每天都在我耳边说，我感觉很烦，自己的心态变差了，该怎么调节才好？",
        "url": "https://www.zhihu.com/question/657955255"
    },
    {
        "title": "假设你偶然听到同事私下议论你的工作能力，并对你提出了一些质疑，你会怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655243724"
    },
    {
        "title": "职场中怎么提高专注力，让自己做事达到忘我状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657940895"
    },
    {
        "title": "世预赛中国 1-1 泰国，拜合拉木救主，费南多失点+空门不射，如何评价本场比赛？",
        "excerpt": "北京时间6月6日晚20时整，世预赛亚洲区第二阶段C组第5轮在沈阳奥体中心展开角逐，中国男足坐镇主场迎战泰国。上半场国足后防漏人遭1米69素巴楚头球破门，阿兰中柱，泰国先后中框+中柱，下半场费南多失点&空门不射，拜合拉木首秀救主。最终中国男足主场1-1战平泰国，积分榜方面，国足积8分位居第2，泰国积5分名列第3，国足末轮将客战韩国，泰国将对阵新加坡。世预赛-国足1-1泰国末轮战韩国 拜合拉木救主费南多失点+空门不射",
        "url": "https://www.zhihu.com/question/658245231"
    },
    {
        "title": "如果重新划分大洲，怎样比较合理？",
        "excerpt": "我觉得是大洲划分已经过时啦！欧洲北美内部相对同质，还比较好，但我们庞大的亚欧大陆和周边地区，却太过笼统了，大洲之间和大洲内部的东西南北亚混杂在一起，又有诸如亚太、中东这样跨大洲的地理名词被广泛使用，普通人表示头都大了。 我们的世界越来越用经济、市场来衡量，越来越用文化来区分国家，区域经济集团化的趋势越来越明显，世界多极化也越发明朗，世界需要更均匀的划分。",
        "url": "https://www.zhihu.com/question/31265746"
    },
    {
        "title": "全国爱眼日谈护眼，第一次听说莱茵“0有害蓝光”验证，真的靠谱吗？",
        "excerpt": "最近看到有博主说莱茵出了一个全新的0蓝光有害认证，所以我特别好奇这个认证跟之前的莱茵低蓝光认证有什么区别，这项技术未来能不能普及到更多设备上?",
        "url": "https://www.zhihu.com/question/658237156"
    },
    {
        "title": "我经常听不懂别人说的话，听不懂别人要表达的意思，抓不住重点，无法和别人正常沟通。怎么办？",
        "excerpt": "有什么好的解决方法吗？",
        "url": "https://www.zhihu.com/question/304216098"
    },
    {
        "title": "如何评价《一人之下》第673（715）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658259517"
    },
    {
        "title": "万科将全数偿付 6 月 7 日到期的中期票据本金及利息，合计 6.126 亿美元，此举将产生哪些影响？",
        "excerpt": "6月5日，万科企业股份有限公司（万科A，000002.SZ）发布自愿性公告称，将全数偿付一笔于6月7日到期的中期票据的本金及利息，合计6.126亿美元。 据悉，2019年3月7日，万科的全资子公司万科地产（香港）有限公司在香港联合交易所披露了关于发行于2024年到期6.0亿美元的4.20%中期票据(ISIN:XS1958532829)的公告。此票据将于2024年6月7日到期。万科将全数偿付6月7日到期的中期票据本金及利息，合计6.126亿美元_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658172335"
    },
    {
        "title": "高考怎样做才能超常发挥？",
        "excerpt": "模考因为答题卡涂错丢了30分，这是对我的警戒，但是不知道高考考场会发生什么其他状况，有什么注意事项和心态管理吗 高考就这么一次，很担心自己会因为不太细心而不能好好完成，真的希望自己能够不留遗憾，有什么经验可以给到我吗？",
        "url": "https://www.zhihu.com/question/657019410"
    },
    {
        "title": "《地下交通站》里有哪些让你拍案叫绝的细节？",
        "excerpt": "情景剧《地下交通站》，这里默认是第一部吧。说实话这部剧真的相当有“嚼劲”，耐人寻味。比如贾队长吃松鸡那回，嘴里一直说太咸了太咸了…这么个细节我第一遍看没反应过来，第二遍看我才明白，保禄又使坏了。 所以想请大家多多分享这部剧里让人拍案叫绝的细节，共同挖掘。",
        "url": "https://www.zhihu.com/question/395178508"
    },
    {
        "title": "从尔晴到阿箬，宫斗剧里为什么都要有一个坏仆人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653185249"
    },
    {
        "title": "嫦娥六号完成月球轨道交会对接，将月球样品容器安全转移至返回器中，返回地球前还有哪些步骤？有哪些难点？",
        "excerpt": "记者从国家航天局获悉，嫦娥六号上升器成功与轨道器和返回器组合体完成月球轨道的交会对接，将月球样品容器安全转移至返回器中。这是我国航天器继嫦娥五号之后，第二次实现月球轨道交会对接。嫦娥六号完成月球轨道交会对接与在轨样品转移",
        "url": "https://www.zhihu.com/question/658241421"
    },
    {
        "title": "世界上最公平的是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653476484"
    },
    {
        "title": "袁崇焕和皇太极的军事才能哪个更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603615846"
    },
    {
        "title": "如何看待复旦大学教务处6.6发布的绩点改革制度？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658212899"
    },
    {
        "title": "湘云开诗社做东道，宝钗暗中助她办螃蟹宴，宝钗的目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655100029"
    },
    {
        "title": "高考来啦，那年高考的场景你还记得吗？",
        "excerpt": "回忆杀，高考前的百日誓师、撕书喊楼、酒会狂欢、同学毕业照、漫长的暑假、等待出成绩时的忐忑、报考志愿时的深思、收获录取通知书的喜悦。这一幕幕随着高考的临近，格外的清晰，那么，你当年高考是的场景又是怎样呢？",
        "url": "https://www.zhihu.com/question/657965662"
    },
    {
        "title": "道家哲学中的“无为而治”理念，在现代管理中有什么样的启示和应用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657652994"
    },
    {
        "title": "刘备夺取汉中后为什么不立刻增兵荆州？",
        "excerpt": "如果夺取汉中后，就把一部分得力战将，比如如赵云，张飞，魏延派往荆州驻守，其他人增援关羽，马超黄忠等守汉中…会不会关羽就不会败走麦城了？",
        "url": "https://www.zhihu.com/question/658048600"
    },
    {
        "title": "如何看待当下中小学生热衷养臭水？这一做法会对健康带来哪些危害？",
        "excerpt": "“养臭水”近期再次席卷中国校园，许多中小学生热衷钻研各种配方，把包括唾液、牛奶、蟑螂、苍蝇、蚊子、老鼠尾巴、生猪肉、护手霜等各种毫不相干的原料放入饮料瓶，让令人恶心的液体在瓶子里发酵一段时间观察变化，并坐等瓶子炸开臭水喷发，而后在网上分享经验之谈。 中小学生养臭水之风，近期引发中国舆论两极化反应，有网民吐槽臭水实际上就是“生化炸弹”，会引发安全隐患。有人则认为，养臭水的配方和过程充满创意和不确定性，可被视为一种“原始的化学实验”。有媒体也认为养臭水虽危险，但“堵”不如“疏”；有评论则批评养臭水养不出真正的科学精神。 中新健康丨别养臭水了，可能会得肺炎-中新网",
        "url": "https://www.zhihu.com/question/658061991"
    },
    {
        "title": "大家骑山地车的时候都穿的什么鞋子？",
        "excerpt": "有没有什么适合骑车的鞋子推荐",
        "url": "https://www.zhihu.com/question/657895016"
    },
    {
        "title": "带有肥胖基因的人如何保持健康的体重？",
        "excerpt": "有报道说，带有肥胖基因的人食欲旺盛，并且身体内的脂肪更难分解代谢，因此更容易超重或者肥胖。 那么带有肥胖基因的人，真的难逃一“胖”吗？有什么方法或者治疗方式，可以让带有肥胖基因的人保持正常的体重吗？ 欢迎各位答主回答科普~",
        "url": "https://www.zhihu.com/question/657479877"
    },
    {
        "title": "我们的卫星能找到美国的航母吗？",
        "excerpt": "上次不是发现过美国的航母嘛，这次国家不公布美国航母到底有没有被打中是出于什么考虑呢？",
        "url": "https://www.zhihu.com/question/658013562"
    }
]