[
    {
        "title": "美股开盘大跌，英伟达、特斯拉跌超 10%，马斯克怒喷美联储「不降息很蠢」，市场何时企稳?",
        "excerpt": "“黑色星期一”持续发酵！ 日股、韩股暴跌的恐慌情绪，已经传至欧美市场，美股开盘全线重挫。苹果跌9.6%，微软跌4.8%，英伟达跌14.3%，谷歌跌6.5%，亚马逊超8%，特斯拉跌超10.85%。通过计算，上述7家科技企业总市值减少了1.29万亿美元，其中，苹果大跌3210亿美元，英伟达大减3780亿美元。 贵金属方面，现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低。现货黄金现报2368.34美元/盎司，日内大跌3%。美股开盘大跌，英伟达、特斯拉跌超10%，马斯克怒喷美联储！黄金白银闪崩，人民币快速升值！专家：A股市场当前更具吸引力 | 每经网",
        "url": "https://www.zhihu.com/question/663537701"
    },
    {
        "title": "为什么奥运会的金牌不是纯金做的？",
        "excerpt": "如题，为什么奥运会的金牌是纯银镀金而不是纯金做的呢？那样还叫金牌吗？求解释。",
        "url": "https://www.zhihu.com/question/49193418"
    },
    {
        "title": "「黑色星期一」情绪蔓延，德国、英国、法国股指均跌超 2%，如何看待外盘股市巨震？",
        "excerpt": "8月5日，欧洲主要股指跌幅扩大，欧洲斯托克50指数跌超3%， 截至发稿，德国DAX指数跌2.15%，英国富时100指数跌2.15%，法国CAC40指数跌2.44%，意大利主要股指跌3.38%，跌幅超越1987年10月黑色星期一。 另外，挪威奥斯陆股指重挫4.2%，料创下2020年3月以来最大单日跌幅。瑞典蓝筹股指数大跌3.9%，料创下2023年3月以来最大跌幅。 丹麦哥本哈根股市蓝筹股指数盘初大跌5.5%，料创2020年3月以来最大跌幅。 欧洲斯托克600银行股指数大跌4.6%至3月以来新低，欧洲斯托克600科技股指数大跌5.1%至1月以来新低。欧洲上市半导体公司ASML、ASMI及BESI盘初分别暴跌6.6%、12%及11%。“黑色星期一”情绪蔓延！日韩跌完，欧洲跌！德国、英国、法国股指均跌超2% | 每经网",
        "url": "https://www.zhihu.com/question/663514351"
    },
    {
        "title": "现货白银跌幅扩大至 7%，创 5 月 3 日以来新低，现货黄金日内大跌 3%，主要受哪些因素影响？",
        "excerpt": "每经AI快讯，8月5日，现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低。现货白银跌幅扩大至7%，报26.52美元/盎司，创5月3日以来新低 | 每经网 每经AI快讯，8月5日，现货黄金短线下挫19美元，现报2368.34美元/盎司，日内大跌3%。现货黄金短线下挫19美元，现报2368.34美元/盎司，日内大跌3% | 每经网",
        "url": "https://www.zhihu.com/question/663534678"
    },
    {
        "title": "为什么欧美奇幻作品中盗贼经常被作为一个可选的正面角色？",
        "excerpt": "在《指环王》中提到了飞贼这个词，但是实际这个人并不一定是一个盗窃犯，而游戏作品比如DnD和其延伸中，盗贼更是可选出身或者职业。盗贼（无论是rogue还是thief）在他们的语境中是否是“技术”“潜行”“敏捷”的代名词而不带贬义？或者说这种带贬义的职业为什么会设定为可选的正面角色？ （类似的，中国武侠故事中的侠也不乏侠盗，但是涉及盗的时候明显会强调不是名门正派，还是会避讳）",
        "url": "https://www.zhihu.com/question/663501861"
    },
    {
        "title": "巴黎奥运女乒决赛，陈梦与孙颖莎对决，内战双方均没教练，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663372442"
    },
    {
        "title": "怎么看外国人研究生/博士生年龄普遍偏大问题？",
        "excerpt": "研究生留英期间，上过一门课，同班同学里有个老头看着50多岁，小孩跟我差不多大，曾经是某企业高管；还有一个看似40多岁，每次上课都是西装白衬衫，看似是高管；很多同学也看着30多岁，一门课三个中国留学生，20出头，如果全班和老师拍合影，外人估计认不出谁是老师谁是学生。 出国前就听说课堂上会遇到很多工作好几年的同学，但没想到有年长这么多。据说有些人是因为小时候财政问题放弃的学业，有些人是退休无事做想读个书，有些是为了转行业（更多是对30左右的人而言）…而中国人读研，似乎更多是为了文凭去的，老实说，在课堂上，年龄越小确实越吃亏，有时连话都没组织好，外国同学都发言完毕了，都在疯狂输出…（当然，不能排除语言问题和从小接触的教育体系问题） 对此，你怎么看？这是否算一种文化差异？虽然国内也不乏有中国爷爷奶奶高考若干年的新闻，不乏有学到老活到老但不会想着去读个学位，或许中国人就认为“什么年龄干什么事“，认为20岁就该读书，50岁60岁得带孙子…",
        "url": "https://www.zhihu.com/question/459495732"
    },
    {
        "title": "泽连斯基「外国援助的 F-16 战机已参战 」，如何评价 F-16 战机？这将对俄乌战争产生什么影响？",
        "excerpt": "乌克兰总统泽连斯基4日在社交媒体发文证实，由其他国家援助的F-16战机已运抵乌克兰并投入使用。 泽连斯基称，乌克兰飞行员已开始使用F-16战机参战。但他未透露乌方已接收该型战机的数量。泽连斯基向丹麦、荷兰、美国等国表示感谢。他同时强调，目前乌克兰从其他国家接收的F-16战机数量和在海外受训的乌飞行员数量仍然不足。 泽连斯基此前曾呼吁西方国家压缩乌克兰空军飞行员在海外受训的时间、扩大训练基地并增加援乌F-16战机数量。 乌克兰国际文传电讯社此前援引外媒消息称，北约国家援助的首批10架F-16战机已在7月底交付乌克兰，乌方有望在年底前再获得10架F-16战机。 北约成员国丹麦与荷兰共同主导一个由11个国家组成的联盟，该联盟负责为乌克兰提供F-16战机的相关培训。 俄罗斯外长拉夫罗夫此前警告称，如果乌克兰境内出现可挂载核武器的F-16战机，将被俄方视为来自西方的核威胁。泽连斯基：外国援助的F-16战机已参战_国家_数量_飞行员",
        "url": "https://www.zhihu.com/question/663488323"
    },
    {
        "title": "在职场中，职场新人是否可以通过「发脾气」以达到工作目的，同时不损害人际关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639742"
    },
    {
        "title": "如何看待2024年8月6日A股市场行情走势？",
        "excerpt": "日本股市崩盘暴跌超12%，韩国、台湾跌超8%，亚太股市大跌，连带大A也跌了，这种恐慌情绪下如何操作？",
        "url": "https://www.zhihu.com/question/663508853"
    },
    {
        "title": "《崩铁》中朱明将军“怀炎”只是一位NPC，你为此感到可惜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663381881"
    },
    {
        "title": "如何评价马丽凭借电影《第二十条》「李茂娟」一角首次获得百花奖最佳女主角？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663448742"
    },
    {
        "title": "给你100万，要你去农村生活十年，你会去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658239628"
    },
    {
        "title": "如何评价2024巴黎奥运会羽毛球男子单打金牌赛，安赛龙2比0轻取昆拉武特，成功卫冕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663538761"
    },
    {
        "title": "银行大额存单现抢购潮，黄牛「有偿代抢」或出售抢购攻略牟利，为何会出现抢购？黄牛代抢背后存在哪些风险？",
        "excerpt": "“出3.65%大额存单抢购方法。”近期在部分电商平台上，有服务商宣称可以有偿向投资者提供大额存单的抢购攻略或“代抢”服务，挂出的服务价格从8.8元到上百元不等。 记者注意到，近期多家银行大额存单供不应求，出现“断货”。高利率大额存单更是踪迹难觅。目前，仅有部分中小银行仍有3%利率以上的三年期大额存单出售，但需“蹲点”抢购。部分黄牛盯上这一市场，通过“有偿代抢”或出售抢购攻略牟利。但在“代抢”乱象背后，也潜藏诸多风险。（第一财经）太火爆！根本抢不到！警惕“黄牛”代抢背后风险",
        "url": "https://www.zhihu.com/question/663494996"
    },
    {
        "title": "你最近收藏了哪些宝藏句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663542172"
    },
    {
        "title": "现在手机里最满意的一张照片是哪一张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663178989"
    },
    {
        "title": "英国多个城市爆发 13 年来最大规模的骚乱，目前情况如何？政府将面临哪些问题？",
        "excerpt": "“对国家的不信任已经像杂草一样蔓延。”针对英国多地发生的暴力骚乱，英国《星期日邮报》直言，该国正经历“不满之夏”。 本周末(8月3日—4日)，英国多个城市爆发13年来最大规模的骚乱，造成警察受伤、财产受损。赫尔、利物浦、布里斯托、曼彻斯特、特伦特河畔斯托克和贝尔法斯特等地均发生不同规模的抗议活动，一些地方有人扔砖头、抢劫商店，甚至袭击警察。 英国抗议浪潮源于本周初发生的一场凶案。7月29日，位于英格兰西北部的南港发生持刀袭击事件，一名17岁男子持刀闯入一家儿童舞蹈班行凶，导致3名6岁至9岁儿童死亡，至少8人受伤。该事件震惊英国社会。 据路透社报道，在社交媒体上迅速传播的虚假信息称，持刀袭击者是一名激进穆斯林移民，之后数百名反移民抗议者卷入了城镇骚乱。 尽管英国警方已经表示，17岁的嫌疑人阿克塞尔·鲁达库巴纳出生在英国，但反移民示威者的抗议活动仍在继续，并演变成打砸、纵火和抢劫。 在南港，当地数百人走上街头抗议，他们与前来维持秩序的警察发生激烈冲突，抗议者向警察投掷燃烧瓶、砖块，有39名警察在冲突中受伤；在伦敦，数千名抗议者在首相官邸附近与警察发生暴力冲突，超过100名抗议者被捕；在桑德兰的抗议活动中，一栋警察局大楼被洗劫一空，相邻建筑物被纵火焚烧；在贝尔法斯特，抗议者在清真寺外砸碎了一家咖啡馆的窗户，并向媒体记者投掷转头；在利物浦，约有1000名反移民抗议者与反抗议者发生冲突，其中一些人高喊仇视言论。 面对这一系列突发事件，英国新一届政府展现出强硬态度。英国首相斯塔默谴责相关暴力行为，并称抗议者利用社会悲痛情绪制造骚乱。他强调，政府将全力支持警方打击那些试图散播仇恨的极端分子。 英国内政大臣伊薇特·库珀表示，任何参与犯罪骚乱和暴力行为的人都将付出代价，必须让社区感到安全。《星期日快报》还援引伊薇特·库珀的话说，准备在骚乱持续的情况下调用军队，因为担心警察力量可能会不堪重负、精疲力竭。 与此同时，英国警方承诺将迅速逮捕和起诉犯罪分子，并表示英国有足够的监狱空间来关押罪犯。 外界注意到，此次事件发生距英国新内阁组建不足一个月。媒体评论称，英国新首相斯塔默领导的工党原本希望，大选的压倒性胜利能够带来持续一整个夏季的政治蜜月期。然而，一系列迫在眉睫的挑战，使新政府上台所产生的振奋作用，不到一个月便消散殆尽。 亦有分析人士指出，除了现在正发生的骚乱，以及潜在的增税措施，英国新政府还面临着相当多的问题。如果不能在经济、国家医疗服务体系和移民问题上交出明确成绩，英国社会的不满情绪将难以消除。(记者 欧阳开宇)（国际观察）暴力骚乱持续 英国经历“不满之夏”",
        "url": "https://www.zhihu.com/question/663484352"
    },
    {
        "title": "公司招聘设生肖门槛「属狗者勿投」，设置这种就业门槛能否被认定为违法？从法律角度如何解读？",
        "excerpt": "近日，广东广州，有网友在社交平台发布了一张招聘图，上面入职要求其中一条竟写着：“属狗的求职者勿投递，抱歉。” 图/网络截图 经视直播记者注意到，该公司招聘的是文员，任职要求是会基本的办公软件，有文员经验，薪资为3000-4000元，其余工作相关要求及福利则没有提及。 对于该招聘图上 针对生肖的这条招聘要求， 也引发了网友讨论： “不是 我属狗咋了就 我又没有狂犬病。” “生肖歧视，告他。” “我一直以为超过35岁不好找工作了，没想到还卡生肖。” “人家都明确说出来了，又不是把你骗过去之后说不行。” 经视直播记者从公开信息了解到，该公司属于微型企业公司，员工共有14人，主要负责道路货物运输、货物专用运输等。 8月2日上午，经视直播记者联系上该公司，一名工作人员告诉记者，这个岗位主要负责资料整理，需要掌握基本的办公软件，有文员经验。“不招属狗的”原因很简单，就是因为该公司老板属龙，觉得生肖相冲了。 “老板属龙，龙狗相冲，（可能不利于公司的发展）。”后面该负责人又补充到，只要不是属狗的，其他各方面条件都可以接受。 湖北炽升律师事务所律师吴兴剑介绍，该公司不招属狗的这项规定，对属狗的人来说是不平等的，已经构成歧视。不过，由于目前法律尚无明文禁止，这种就业门槛能不能被认定为违法，还不好判断。吴律师说，每个人都有工作的权利，公司在设定招聘条件时应公平、平等，要一视同仁，不应设置特别条款来针对特别的人，该公司设定属狗的人不能加入招聘，就属于对属狗求职人士的歧视。吴律师建议企业在设置招聘条件时，应公平对待所有求职者，求职者可以向当地人社局的劳动监察大队进行相应的投诉。 （经视直播微信）生肖歧视？一公司不招聘属狗的求职者…网友：“我又没有狂犬病！”_该公司_直播_要求",
        "url": "https://www.zhihu.com/question/663516655"
    },
    {
        "title": "诺贝尔物理学奖获得者李政道先生去世，如何评价李先生一生的功绩？",
        "excerpt": "李政道先生是举世闻名的物理学家，与杨振宁先生一起获得诺贝尔物理学奖，是最早的华人诺贝尔物理学奖获得者。李先生在80年代花费大量精力促成CUSPEA赴美留学选拔，培养了近千位杰出人才。李先生不幸于2024年8月5日早晨在美国旧金山去世。诺贝尔物理学奖获得者李政道逝世",
        "url": "https://www.zhihu.com/question/663505241"
    },
    {
        "title": "今年上半年结婚登记数再创新低，较去年同期减少 49.8 万对，如何看待这一现象？",
        "excerpt": "民政部官网8月2日发布的《2024年2季度民政统计数据》显示，今年上半年，全国结婚登记343万对，离婚登记127.4万对。 而2023年上半年，全国共办理结婚登记392.8万对，办理离婚登记131.7万对。 相较而言，今年上半年结婚登记数较去年同期减少49.8万对，离婚登记数同比减少4.3万对。 值得一提的是，今年上半年结婚登记数也创下近年新低，仅为2014年同期694万对的一半左右。根据民政部统计数据，在2023年止跌回升以前，全国结婚登记数已持续下跌多年，其中2022年上半年为373.2万对。官方数据公布！上半年结婚登记数再创新低，较去年同期减少49.8万对！专家：与适婚人口性别比例失衡、结婚成本高昂等因素有关",
        "url": "https://www.zhihu.com/question/663487546"
    },
    {
        "title": "太内向了怎么办呢？",
        "excerpt": "和陌生人或者不熟的人相处、说话都会酷酷冒汗、瞬间红温，心跳得很快，我是有什么问题吗？",
        "url": "https://www.zhihu.com/question/662844683"
    },
    {
        "title": "巴黎奥运会比利时铁人三项队被迫退赛，因运动员塞纳河游泳后感染大肠杆菌，会对比赛带来哪些影响？会取消吗？",
        "excerpt": "【文/观察者网 林琛力】据美国《华盛顿邮报》、法国《队报》等媒体报道，当地时间4日，因一名运动员在参加7月31日的女子铁人三项比赛后病倒，比利时队被迫退出将于5日举行的巴黎奥运会铁人三项混合接力比赛。 比利时奥委会4日在一份声明中宣布了上述决定。比利时官员表示，35岁的铁人三项运动员克莱尔·米歇尔4日前往奥运村的一家医疗诊所就诊，并于当天晚些时候返回房间。米歇尔在此前的女子铁人三项比赛中获得第38名。 法国《队报》透露，米歇尔是因感染大肠杆菌而入院。大肠杆菌是一种肠杆菌科杆菌，常见于人类和动物的肠道中。虽然大多数大肠杆菌菌株无害，但有些菌株会引起严重的腹部绞痛、血性腹泻和呕吐。 当地时间7月31日，比利时选手克莱尔·米歇尔参加巴黎奥运会女子铁人三项比赛。路透社 虽然比利时奥委会未将米歇尔的病情和赛事直接挂钩，但在声明中对赛事组织者提出了严厉质疑。 声明指出，比利时奥委会和铁人三项协会希望下届奥运会的铁人三项比赛能从中吸取教训，“训练日、比赛日和比赛形式都必须提前明确，以确保运动员、随行人员和支持者们不会有任何不确定性”。 当地时间4日深夜，赛事主办方宣布，尽管有几支队伍要求推迟比赛，但铁人三项混合接力比赛将按原计划在5日上午举行。此前，由于塞纳河细菌含量超标，本届奥运会铁人三项比赛的多次赛前训练被取消，男子铁人三项比赛遭到推迟，而女子比赛则照常进行。 在7月31日的女子铁人三项比赛后，同为比利时队的铁人三项运动员维尔梅伦曾表示，在塞纳河中的游泳经历非常“恶劣”。她提到，在游泳过程中咽下了不少河水，很担心这会影响她的健康，“在桥下游泳时，我感受到并看到了一些我们不应该想太多的事情”。 此外，瑞士奥委会4日也宣布，此前在男子铁人三项比赛中获得第49名的阿德里安·布里福德因肠胃道感染无法参赛，将由西蒙·韦斯特曼取代其参加铁人三项混合接力比赛。 负责奥运会铁人三项比赛的世界铁人三项总会和国际奥委会的官员没有立即回应关于相关疾病的评论请求。 由于污染严重和可能致病，塞纳河已禁止游泳超过一世纪，为了备战奥运，法国政府自2016年以来已耗资14亿欧元（约110亿人民币）改善塞纳河的水质。然而，法国国内对塞纳河的治水结果仍质疑不断。本届奥运会开幕前九天，巴黎市长安妮·伊达尔戈亲自跳下塞纳河游泳，向外界展示几年来的河水净化成效。 尽管如此，本届奥运会以来，塞纳河的水质仍然令人担忧。由于7月26日开幕式当天起巴黎连降暴雨，塞纳河水质再度恶化，导致原定于28日至29日举行的铁人三项游泳项目热身环节被迫取消。组委会甚至透露，若水质问题始终无法解决，不排除取消游泳项目，将铁人三项比赛改为两项比赛的可能性。 当地时间7月17日，巴黎市长在塞纳河中游泳。美联社 多名运动员也表达了塞纳河中的大肠杆菌含量的担忧。美国铁人三项女将泰勒·斯皮维在赛前表示，她和很多选手一样，正在增加益生菌的摄入，以促进肠道健康，抵御潜在的疾病。 斯皮维的男队友塞斯·莱德则称，为准备本次比赛，他会故意上完厕所不洗手，以在日常生活中接触一些大肠杆菌，从而提高自己的大肠杆菌耐受。后来，他自称这是开玩笑。 获得男子项目第12名的挪威选手布鲁门费尔特也在赛后表示，下河游泳“就是一场赌博”，“我猜很多运动员其实都不太信任他们给出的检测数字，无论是说干净还是不干净。因为这通常要两天或三天的时间出结果。” 赛事主办方在4日深夜的声明中表示，新的检测结果显示，塞纳河的水质“在最近几个小时有所改善”，预计将达到铁人三项比赛可接受的水平，5日混合接力赛将照常进行。运动员塞纳河游泳后感染大肠杆菌，比利时铁人三项队被迫退赛",
        "url": "https://www.zhihu.com/question/663491704"
    },
    {
        "title": "亚太股市全线暴跌，但斌发文「历史证明，恐慌的时候买入，都没错」，你赞成这一说法吗？投资者到底该怎么做？",
        "excerpt": "8月5日，亚太股市全线暴跌。 下午，东方港湾董事长但斌微博发文称，看这盘前的盘面好恐怖，但准备今天新到的钱继续买入，黑色星期一，怎么样，也扔颗手榴弹吧。历史证明，恐慌的时候买入，都没错！ 但斌称，依然认为，这个时代的最强音是人工智能，而现在不是2000年互联网泡沫时代，当时的一些公司PE百倍以上，而英伟达按最新预估今年PE30多倍明年PE已近20倍，如果人工智能是未来，我不太相信这样的估值能有很大的下行空间，就是跌下去，也会涨上来，还有Meta、谷歌都是约20倍PE，只有微软、苹果、亚马逊稍高，但可接受，不觉得应该恐慌。 “另外现在的基本情况，不像2008年，没有次贷危机引起的宏观经济风险，我相信降息周期+人工智能革命，会让纳指牛市延续，这应该是十年以上的历史周期。”但斌表示。全球股市暴跌！但斌回应：准备今天新到的钱继续买入",
        "url": "https://www.zhihu.com/question/663510966"
    },
    {
        "title": "市民称「祖传雕像」被骗走，警方追回后却移交博物馆，当事人该如何维权？祖传文物是否可以被视为拥有所有权？",
        "excerpt": "家中两尊祖传雕像被骗后报警寻回，雕像被鉴定为明代三级铜佛像，后移交县博物馆，然而三十多年自家一直没有收到过相关补偿。近日，陕西洛南县市民俞先生向潇湘晨报晨视频报料热线反映此事。 7月29日，洛南县文旅局就此事回复潇湘晨报记者称，涉事两尊雕像，当初警方是作为打击文物倒卖案件收缴的物品移交，而且俞先生虽称是祖传，但经调查雕像原属于当地一家庙内，不应被视为俞先生家个人财产。 但俞先生仍有质疑，两尊雕像当时是被人骗走，并不存在交易，是否应该被定性为倒卖文物？此外，家中祖上照顾持有该两尊佛像的道人直至去世，并料理其后事，该两尊文物是否可以理解成道士给予家中的遗物？ 对此，律师向潇湘晨报记者指出，文物倒卖必须有交易行为，包括买卖、交换或以其他形式进行的转让。如果文物确实是被骗走，将案件定性为文物倒卖犯罪，可能存在法律适用不当。 △两尊雕像照片。受访者供图 当事人：邻乡人以治病为诱骗走家中两尊祖传雕像，报警后在该人家中找到 据俞先生叙述，自家有两尊奶奶那辈传下来的雕像，1989年11月许，一个附近县城的人从父亲手中将两尊雕像骗走。“我父亲当时一直生病，那人骗我父亲说带着这两尊雕像去‘拜九山’，可以把他的病治好。” 然而半年过去了杳无音信，家里便托人报警。派出所当天即在该人家中柜子将两尊雕像搜出。两尊雕像在派出所保留约半年后，被送至洛南县博物馆，经鉴定为明代三级铜佛像。 俞先生称，父亲在世期间曾多次向博物馆要回该两尊雕像，如若不返还也应给予补偿。自己这三十多年来也一直与多方沟通，追偿无果。 2024年7月初，俞先生称自己再次去洛南县文旅局询问此事，得到了局相关领导给予赔偿的允诺，然而此后再度变卦。 文旅局：警方将雕像作为收缴的涉案物品移交，没有补偿依据 7月29日，洛南县文旅局工作人员回复潇湘晨报记者称，局里对俞先生反映一事有过较详细的调查。 工作人员称，首先“祖传雕像”的说法就不准确，“雕像是庙上的，他家老人当初是在照看这个庙，然后老人的子女就认为这个东西就应该是他们家的。” 其次，雕像是警方办案时追回，该案被作为文物倒卖犯罪来处理。“那案件所涉及的财物，就划归国有，县公安局就把它们交给县博物馆作为收藏。” 工作人员还称，俞先生已反映过多次，7月初相关领导给予允诺，是因当时还未了解此事详细情况。“根据国家文物法规定，如果你私人持有文物，应该向国家报备，不能用于交易，若用于交易警方就会作为文物犯罪等相关性质案件处理。如果说他家是捐献，捐给博物馆，那我们也有给予奖励的合适理由。但两尊雕像是作为公安局收缴的涉案物品交给县博物馆，我们没有给予奖励的依据。” △ 一张俞先生收到的文旅局的回复。俞先生指出当初案件不存在交易。受访者供图 对此，俞先生存在诸多质疑。 关于两尊雕像所属，俞先生称上世纪30年代，持有该两尊雕像的道人四处流浪被家中祖上收留，直至去世，祖上照顾其多年并料理其后事，两尊雕像是否可以视为道人给予自家的遗物？俞先生还称，2010年反映此事时，警方有找到一名证人称该雕像属于道人，委托给自家保管，该说法与实际有出入。 关于案件性质，家人当初报警，是因雕像被他人骗走，追回后骗子也未被给予处罚，其间并不存在任何交易。为何案件会被定性为文物倒卖犯罪？ 7月29日，潇湘晨报记者也就此事致电当年办理此案的石门派出所，工作人员表示需咨询县公安局。县公安局工作人员表示自己不清楚相关情况，将进行反馈。 市民称“祖传雕像”被骗走，警方追回后却移交博物馆？当地多方回应_俞先生_文物_给予",
        "url": "https://www.zhihu.com/question/662977751"
    },
    {
        "title": "职场新人如何培养「钝感力」，告别「玻璃心」，更加从容的面对职场挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639638"
    },
    {
        "title": "看樊振东夺冠比赛，在为他喊加油的同时，我有一个疑问，是外国运动员不出汗，还是中国队的衣服不吸汗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663449911"
    },
    {
        "title": "300 万请知名男星明道直播带货，实际卖出 20 余万，品牌方要求退款，艺人公司回应，如何看待此事？",
        "excerpt": "随着网络电商的兴起，请明星直播带货成为诸多品牌的选择。 据红星新闻，本草公司旗下的诗理研洗发水是去年上新的品牌，今年“618”期间，也想通过明星带来一定流量以及销量。 本草公司通过第三方中介公司联系上了杭州无忧传媒有限公司（以下简称无忧公司），并确定于6月14日由该旗下艺人明道为品牌进行专场直播。第三方中介公司代表本草公司与无忧公司签订的合同金额为243.8万，包含专场费以及商业化投放费用。本草公司称，他们实际向第三方中介公司支付了300万元。 最终，整场直播下来，销售额仅34.8万，而且在直播后的1个月内产生大量退货，“退货率达一半以上。”实际销售量仅2000余单，共计20余万。 “我们‘618’期间花了几百万找明道做专场直播，结果，去掉退款就只卖出去20多万，费用相差太大，连十分之一都没到，我们希望能按比例退款。”本草公司相关负责人杨女士告诉红星新闻记者。 杨女士还表示，当初决定让明道来做直播也是考察其历史销售数据不错。由于当初没有签保量合同，“他们只愿意进行售后，不愿意退款。”售后方案包括可以延长使用明道直播时的画面，允许使用艺人的专属链接继续售卖产品，以及继续给至少10次的混场直播带货。但杨女士表示售后方案只是口述，没有任何合同保障，因此双方未达成一致。 对此，明道所在的无忧公司表示，他们给出延长直播切片使用期限、继续为其直播带货等售后方案，但对方的唯一诉求就是退款，还找“网络水军”进行攻击，公司已如约履行合同，若无法妥善解决，他们也准备起诉维权。300万请知名男星直播带货，实际卖出20余万！品牌方要求退款！艺人公司回应 | 每经网",
        "url": "https://www.zhihu.com/question/663445397"
    },
    {
        "title": "如何评价华为 nova Flip 采用玄武水滴铰链获全球首个瑞士 SGS 120万次折叠认证？",
        "excerpt": "今日，华为官方再次释放华为nova Flip相关信息，首次公布华为nova Flip凭借玄武水滴铰链获得全球首个瑞士SGS 120万次弯折耐久认证。 这项认证在行业内是什么水平？它是如何做到的？",
        "url": "https://www.zhihu.com/question/663529364"
    },
    {
        "title": "十名极限战士能不能杀穿整个中古战锤世界？",
        "excerpt": "40k的星际战士对那些中古的原始人完全是降维打击吧",
        "url": "https://www.zhihu.com/question/663497742"
    }
]