[
    {
        "title": "网贷可以置换成银行贷款吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647137984"
    },
    {
        "title": "23-24 赛季 NBA国王 130:120 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647434796"
    },
    {
        "title": "代表建议大学生不要只把眼光放在一线城市，发展好的新一线城市也值得关注，如何看待此建议？",
        "excerpt": "中新经纬3月5日电 (薛宇飞)2024年，是58同城董事长兼CEO姚劲波履职全国人大代表的第七年。在今年全国两会期间，他又带来了四份新建议，持续关注老百姓“安居”与“乐业”。 姚劲波在接受中新经纬采访时，重点谈及了他对房地产市场和促进民营经济发展壮大的相关话题。他认为，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点。姚劲波预计，2024年一线城市的限购门槛会有所降低，核心二线城市有望全面取消限购。对于就业问题，姚劲波认为，发展好的新一线城市也值得毕业生关注。 保障房发展规模或快于商品房 全国人大代表、58同城董事长兼CEO姚劲波 来源：受访者供图 2024年政府工作报告指出，健全风险防控长效机制。适应新型城镇化发展趋势和房地产市场供求关系变化，加快构建房地产发展新模式。加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。 对于房地产发展新模式，姚劲波认为，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点，更好支持刚性和改善性住房需求，满足新市民、新青年的更好居住品质要求。 姚劲波判断，接下来，有几点需要关注。首先，保障房的发展规模和节奏会逐步快于商品房。在住房体系双轨制下，保障房建设开发的节奏会进一步加快，尤其是35个城区人口300万以上试点城市表现将尤其明显，从保障对象来看，重点会涵盖收入不高并且无自有住房人群，同时对人才会给予定向支持。 其次，商品房未来的上市规模虽然会趋于减少，但产品力将有更多提升。目前不少城市的人均居住面积已经达到较高水平，如果不能打造更为优质、更能契合需求的产品，未来将很难在市场上有良好表现。 姚劲波称，最后，保障性住房和商品房之间是互为组合关系，而非竞争关系。由于两者的客群存在明显差异不能互相流转，因此保障房体系的完善，有利于进一步打开商品房领域市场化调控的政策空间，将推动商品房更好向高品质方向发展，更好满足中高端改善型需求。推进房地产发展的新模式将是下一轮房地产周期的重要举措，“三大工程”中，保障房和城市村的改造都和住房双轨制息息相关，也是房地产新模式有序落地重要举措。 姚劲波表示，从政策上看，2024年宏观政策或将继续发力稳经济，加杠杆、降准降息均有一定空间，“先立后破”的政策基调也给房地产政策带来了更强的优化预期。在“房住不炒”的总基调下，短期看，利好改善型需求的政策将持续宽松，如继续优化限购措施、放宽二套房贷利率等。 对于房地产市场政策未来的调整方向，姚劲波给出了三点看法。一是，预售制度改革加速。从实际情况看，在近两年，多地公开出让的多宗地块均提及“现房销售”。同时，对预售资金监管仍将是政策调整的重点，或从“银行监管”向“政府监管”转变，更好解决预售制下保交楼问题。 二是，一二线城市限购继续放松。他预计， 三是，供给侧强化行业风险出清。2023年底，多家银行密集召开房企座谈会，“三个不低于”政策细则落地预期升温，在一定程度上提振了出险企业化债的信心，预计政策会在今年延续，进一步改善房企的生存环境，推动行业风险出清。 近几年的履职中，姚劲波多次关注就业话题。他认为，随着科技不断发展、需求逐渐多元，一些新业态、新工种、新就业门类应运而生，他观察到，这几年的上门经济、循环经济、体验消费类、AI类的新职位在招聘平台上需求很大，新的赛道造就了新的岗位，建议大学生在学校期间就对新行业、新职业有所了解和准备，当走出校园时就能掌握先机。 “我们也看到，地域之间的人才供给也出现过剩和短缺并存的情况，尤其是新一线城市，例如长沙、重庆、成都等城市的机会依然很多， 从企业角度看，他称，很多企业招聘应届生往往是为了树立企业品牌，短期内可能还会增加成本，但从长期看，这为企业积累了更多年轻化的人才，为未来的发展奠定基础。今年的全国两会上，姚劲波在提交的建议中就提出，对首次参保人员给予一定期限的社保减免等政策优惠，为刚刚踏进职场的年轻人提供一些缓冲空间，帮助他们轻装上阵。 (更多报道线索，请联系本文作者薛宇飞：xueyufei@chinanews.com.cn 【财眼观两会】对话姚劲波代表：大学生不要只把眼光放在一线城市_房地产市场_政策_发展",
        "url": "https://www.zhihu.com/question/647177954"
    },
    {
        "title": "王毅表示「不能允许有的国家必须在餐桌上、有的国家只能在菜单里」，如何理解中国倡导的全球治理方案？",
        "excerpt": "王毅：不能再允许谁的拳头大谁就说了算，更不能允许有的国家必须在餐桌上、有的国家只能在菜单里。要确保国家不分大小强弱，都能在多极化的进程中平等参与、享受权利、发挥作用。https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=723653&sid=200",
        "url": "https://www.zhihu.com/question/647429874"
    },
    {
        "title": "人们有哪些对汽车安全的错误认识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604400699"
    },
    {
        "title": "全国政协委员尹艳林表示城镇化率还有较大提升空间，住房刚性需求和改善性需求依然较大，哪些信息值得关注？",
        "excerpt": "NBD：房地产是国民经济的支柱产业，有学术机构认为，当前我国房地产市场形势严峻。对此您怎么看？对房地产市场的走势您如何判断？当前支持房地产市场的政策力度是不是应该继续加大？ 尹艳林：当下房地产仍然是国民经济的支柱产业。促进房地产市场健康发展，是当前稳定经济大盘的关键。 我对房地产市场走势仍谨慎乐观。2023年全国商品房销售面积和销售额降幅分别比上年大幅收窄。全国二手房成交面积和成交金额分别增长44%和30%，新房住宅和二手房住宅销售面积合计约15.1亿平方米、销售金额约17.4万亿元，分别比上年增长6.3%和5.8%，这表明目前住房刚性需求和改善性需求仍然不小，存在需求向存量房转移的倾向。 前期新建商品房销售的高峰是18亿平方米，如果扣除棚改，基本需求在13亿平方米左右，目前商品房销售面积11亿多平方米，大体也仅相差2亿平方米，基本需求并没有根本性改变，只是受政策和价格因素影响，部分刚性需求和改善性、投资性需求仍在犹豫观望。 针对当前房地产市场形势，党中央、国务院作出了一系列重要部署，近期相关部门和地方密集出台一系列优化调整政策，房地产开发投资、商品房销售额等指标出现了一定的边际改善迹象。从中长期看，城镇化率还有较大提升空间，住房刚性需求和改善性需求依然较大。随着房地产政策调整到位，我国房地产市场将会走上平稳健康发展的轨道。 对已不符合当前形势的政策要尽快调整。要以探索房地产新模式为契机，建立健全以市场调节为主的机制，稳定预期。在一定意义上，支持房地产的政策力度应该继续加大，特别是要加大政府救助力度，比如实施好租赁住房贷款支持计划，适时增加试点城市。鼓励地方政府用市场化方式推进保障性住房建设，收购商品住宅用作保障性住房，推动存量房消化。加大城中村改造力度，适当增加刚性住房需求。 每经专访第十四届全国政协委员、经济委员会副主任尹艳林：激发民间投资活力，明确正、负面清单，让民企放心投、有地方投、有钱投 | 每经网",
        "url": "https://www.zhihu.com/question/647428515"
    },
    {
        "title": "哪些行业属于「新质生产力」范畴？进入这些行业需要具备怎样的素质？",
        "excerpt": "新质生产力正在成为各地发展的热词。新质生产力有别于传统生产力，代表了一种生产力的跃迁。传统产业迭代、新兴产业抢滩、未来产业争先，以科技创新为引擎的发展竞速由此拉开大幕。",
        "url": "https://www.zhihu.com/question/646875743"
    },
    {
        "title": "如何加强自己的雄性魅力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642435279"
    },
    {
        "title": "23-24 赛季欧冠联赛皇家马德里 1:1 RB 莱比锡，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647418536"
    },
    {
        "title": "有哪些文艺又新颖的三八妇女节文案？",
        "excerpt": "三八妇女节，有没有想好的文案啊？",
        "url": "https://www.zhihu.com/question/377355525"
    },
    {
        "title": "为什么大家都喜欢faker？",
        "excerpt": "作为一名英雄联盟老玩家，想听听大家了解的大魔王！",
        "url": "https://www.zhihu.com/question/393788259"
    },
    {
        "title": "「职场倦怠」不想上班的心达到顶峰，你会怎么办？",
        "excerpt": "开春了，浑身总是洋溢着疲惫，刘看山表示每天早起睁眼困难，不想上班、工作毫无动力，听说这叫「职业倦怠」？「职业倦怠」不想上班的心达到顶峰，你会怎么办？到底什么是「职业倦怠」？由知乎新知答主导演@李弱可 的职场轻喜剧短片#知友记 第一集，今日上线，一起来看看职场职业倦怠到底怎么回事。",
        "url": "https://www.zhihu.com/question/646595513"
    },
    {
        "title": "很好奇日本人是怎么看待「片假名地狱」的？",
        "excerpt": "很希望知乎上的日本人前来解答！",
        "url": "https://www.zhihu.com/question/629941450"
    },
    {
        "title": "2024年，⼤学⽣的第⼀台AI⼿机该怎么选？",
        "excerpt": "开学已经有⼀段时间了，想换⼀台新⼿机，发现很多⼿机都在增加AI⼤模型为基础的功能。市⾯上这么多的AI⼿机我该怎么选？⼤学⽣的第⼀台AI⼿机应该是什么样的？",
        "url": "https://www.zhihu.com/question/647337083"
    },
    {
        "title": "代表反对让学生逢雨逢雪停课，表示学生的抗击打能力很重要，我们能采取哪些相关措施？",
        "excerpt": "“青少年的抗击打能力很重要，他们需要吃苦，我们也需要锻炼他们吃苦。不能说因为天气不好随意停课，下雪停课、下雨停课、刮风停课，动不动就全市停课。”十四届全国人大代表、中国工程院院士、山东省肿瘤医院院长于金明告诉经济观察网。 经济观察网3月6日获悉，于金明为今年全国两会准备了两份议案，都与儿童相关，其中一份建议与加强青少年体质相关。 于金明注意到，现在的青少年一代很难有接触苦日子和接受挑战的机会，心理素质和身体体质较差，容易出现各种各样的负面情绪，有的儿童青少年甚至自杀。 于金明建议锻炼学生意志，提高学生身体素质，遇到极端天气时，学校应该在保证学生安全的前提下，鼓励学生主动上课。有关部门应该注意加强防范，通过提升应急处置能力来应对极端天气可能带来的风险。 于金明的另一份议案与加强儿童肿瘤筛查相关。在多年的临床工作中，于金明发现，肿瘤患儿的早期发现治愈率能达到80%以上，但是实际上，80%的儿童肿瘤发现的时候就很晚了，治疗效果不太好。因此，他建议抓好儿童肿瘤的早期筛查，呼吁把儿童肿瘤筛查纳入医保。于金明代表：反对让学生逢雨停课、逢雪停课，他们需要吃苦",
        "url": "https://www.zhihu.com/question/647420136"
    },
    {
        "title": "如何看待消息称黑利计划宣布退出 2024 年美国总统选举共和党初选？背后原因有哪些？",
        "excerpt": "据路透社、美国有线电视新闻网（CNN）6日报道，美国《华尔街日报》援引消息人士的话报道称，黑利计划宣布退出2024年美国总统选举共和党初选。外媒：黑利计划宣布退出2024年美国总统选举共和党初选",
        "url": "https://www.zhihu.com/question/647367276"
    },
    {
        "title": "金庸每一部书几乎都有对位正方顶级高手的单体反派镇场子，为何倚天没有？",
        "excerpt": "玄冥二老实力不够， 成昆也是 金刚伏魔圈实力够了，但是是合体金刚实力",
        "url": "https://www.zhihu.com/question/640568825"
    },
    {
        "title": "你觉得母爱是每个女性的本能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347444598"
    },
    {
        "title": "职场女性如何在工作中「妥善」管理自己的情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935265"
    },
    {
        "title": "有什么你知道的冷知识吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548923680"
    },
    {
        "title": "代表建议「推行父亲育儿假，由多元主体共担育儿假成本」，如何看待父亲育儿假？对改善女性就业生育有帮助吗？",
        "excerpt": "据澎湃新闻报道，今年全国两会期间，全国人大代表、嘉兴市第一医院内科主任张齐提出进一步优化生育支持政策的建议，包括推动建立父亲育儿假制度、建立分级共担育儿假成本机制、将普惠托育纳入基本公共服务等。张齐建议推动建立父亲育儿假制度，“2021年颁布的《家庭教育促进法》明确，未成年人的父亲与母亲均应亲自养育，加强亲子陪伴，同年修订的《人口与计划生育法》也指出，国家支持有条件的地方设立父母育儿假，将父亲育儿假纳入国家劳动权益保障体系，可减少生育对女性就业的负面影响。”。代表建议｜张齐：推行父亲育儿假，由多元主体共担育儿假成本_长三角政商_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647287943"
    },
    {
        "title": "在一架客机上有没有可能使用4台GE90如果有会是什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644759718"
    },
    {
        "title": "政协委员建议「从严打击恶意煽动性举报」，制定他益性举报实名制系统，如何看待这一建议？",
        "excerpt": "今年全国两会期间，全国政协委员、微博CFO曹菲带来一份《关于进一步完善政府举报受理机制的提案》。曹菲委员表示，近年来，我国政府举报受理的相关机制发展迅速。举报渠道更加广泛和便捷，受理程序逐步规范，举报人的权利保障机制也逐步建立起来。与此同时，由于对举报权缺乏严肃广泛的社会探讨也缺乏相应的立法规定，目前的举报受理机制在一定程度上存在“一个举报就受理”的情况。公民、法人以及其他社会组织借由举报撬动行政权力干预社会事务的现象时有发生。相关部门亟需完善举报受理机制，让举报真正成为社会治理的有效途径。她建议制定他益性举报实名制系统，举报人需在系统中登记身份信息，未登记可不予受理。对于恶意煽动性举报，法律应设置惩戒措施。全国政协委员曹菲：建议从严打击恶意煽动性举报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647293986"
    },
    {
        "title": "继一周上班四天半后，乐视宣布：面试简历无需写年龄和婚育信息，你觉得年龄和婚育状况在简历中是必要信息吗？",
        "excerpt": "3月7日，乐视官方账号发文宣布，即日起，在乐视招聘环节，应聘者简历中无需填写年龄、婚育等情况，且在办理入职流程及在职阶段，只有负责员工档案管理的人员有权查看应聘者的身份证件等个人资料。 乐视官方账号称，年龄、婚育情况都不应成为能否胜任某项工作的评判标准，也不应成为阻碍个人实现自我价值的绊脚石。并在评论区补充：乐视目前男女员工比例为1.6:1；35岁及以上员工与34岁及以下年龄的员工比例：1.5:1。 2023年第一个工作日，乐视发布内部信明确，自2023年1月1日起，执行每周四天半工作制：每周三实行弹性的半天工作制，考勤时间调整为连续的5小时。 早在2022年7月，网友们热议：“现在的乐视仍有400多名员工，过着没有‘老板’的神仙日子，无996无内卷，公司没有拖欠过工资和社保，当年无敌高端配置的电视日活仍然不错，靠运营和版权收入养活员工”。乐视回应：“基本属实”，“乐视确实没有996，而且以后也不会有。” 彼时，《甄嬛传》等热门影视版权收入的增多，加上其他因素加持，乐视2021年实现经营利润和现金流双平衡。乐视还曾在乐视App图标打上“励志上班四天半”。并且表示，“如果有一天，我们合法地率先推行每周工作四天半、36小时工作制，大家也不要感到意外。” 来源:金融界继一周上班四天半后，乐视宣布：面试简历无需填写年龄和婚育信息，35岁及以上员工与34岁及以下年龄员工比例为1.5:1_工作_小时_版权",
        "url": "https://www.zhihu.com/question/647447604"
    },
    {
        "title": "怎么改变焦虑内耗的自己?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646711974"
    },
    {
        "title": "如何看待农夫山泉卷入舆论旋涡，股价连跌三日？",
        "excerpt": "2月25日，娃哈哈集团创始人宗庆后逝世。之后，跟娃哈哈同处在杭州的农夫山泉陷入舆论漩涡。农夫山泉及其创始人钟睒睒遭到网友的质疑甚至诋毁。 截至3月5日收盘，农夫山泉股价连续三天录得下跌。3月5日开盘后，农夫山泉股价迅速下挫，并在11：00后触及当天股价低点，随后在中午出现一轮反弹；最终，农夫山泉每股收盘价为41.55港元，跌2.00%。",
        "url": "https://www.zhihu.com/question/647277140"
    },
    {
        "title": "三八节公司让我福利二选一，「半天假」和「现金福利」，怎么选？",
        "excerpt": "现金福利大概是日薪的 30%，如果是你，你会怎么选？",
        "url": "https://www.zhihu.com/question/646986623"
    },
    {
        "title": "「敏感」有错吗？职场女性需要练就「钝感力」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935300"
    },
    {
        "title": "黄金为什么会一夜突然涨到了489.9？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646819996"
    },
    {
        "title": "你有过被「网暴」的经历吗？当遭遇网暴，该怎样保护自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646639697"
    },
    {
        "title": "南京有哪些值得一看的老建筑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/387795957"
    },
    {
        "title": "张文宏谈为何这个冬天一直生病，系今年病毒流行节律出现了紊乱，明年将会好转，还有哪些信息值得关注？",
        "excerpt": "去年秋冬以来，我国出现了新冠、流感、肺炎支原体感染等多种呼吸道疾病叠加流行的情况，不少人还存在反复感染、交叉感染。对此，全国政协委员张文宏今天在回答记者提问时表示：监测显示，流感等传染病的流行节律，暂时出现了紊乱；而新冠已成为地方性流行病，最终可能会流感化或是感冒化。为何这个冬天一直在生病？张文宏这样说",
        "url": "https://www.zhihu.com/question/647385090"
    },
    {
        "title": "马斯克SpaceX公司这样一个私企在做星舰这种遥遥无期见效益的事反不反常？",
        "excerpt": "大家都知道，金融和资本具有逐利的本性。企业家都是无利不起早，金融家或者投资者都是不见兔子不撒鹰，只有看见有现实的回报（越快越好，最好立马收现钱，时间长了收不回来叫套牢）才会把口袋里的银子撒出去。 但马斯克作为一个私企老板，却一直在试验星舰这种几年或者几十年，甚至永远都不可能成功的东西，号称要用星舰进行星际旅行。咱们都是成年人，就别谈什么情怀了，也别谈什么为实现少年遨游太空的梦想，或者什么他的目标是星辰大海。 并且马斯克炸这么多星舰样机可都是花的纳税人的钱，美国当局眼睁睁看着他这么炸，就是不说话。 这是不是很反常？",
        "url": "https://www.zhihu.com/question/631266053"
    },
    {
        "title": "什么样的女性在职场最容易成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647016485"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 90:125 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647430024"
    },
    {
        "title": "长途旅行油车和新能源汽车你会选哪款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646652594"
    },
    {
        "title": "如何评价古都洛阳的宣传能力?",
        "excerpt": "最近发现一个问题，洛阳在地图上的显示有点问题，如图。 作为一个副中心城市，不至于在地图上等级这么低吧，图上周口和南阳都有了，但是没有洛阳，必须再放大一步才出现，这是什么原因？",
        "url": "https://www.zhihu.com/question/495006593"
    },
    {
        "title": "刘看山想减掉肚子肉长出腹肌，有什么好方法推荐？",
        "excerpt": "「在乎Talk」 栏目正式上线啦！在上映的电影《热辣滚烫》中，贾玲的体型变化让我们有被惊到。有知友在知乎提问：「如何看待贾玲减重 100 斤？」 今天，首期节目就一起聊聊你不知道的那些减脂秘诀。「在乎talk」Vol.1 如何看待贾玲减重 100 斤？ 春天了，刘看山也是时候恢复锻炼了 ZHI——",
        "url": "https://www.zhihu.com/question/643020493"
    },
    {
        "title": "可以分享一张你相册里天空的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647127430"
    },
    {
        "title": "都说能力重要，但为什么说学历越来越重要呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644470378"
    },
    {
        "title": "为什么雷军选择造车而不是进军AI？",
        "excerpt": "三年前造车已经非常卷了，以雷军的人脉难道不知道AI的趋势和机会吗？",
        "url": "https://www.zhihu.com/question/646883941"
    },
    {
        "title": "周一上班困吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646946124"
    },
    {
        "title": "如何看待全国政协委员建议以「法无禁止即可为」的原则支持互联网平台探索未知培育未来产业？",
        "excerpt": "2024年全国两会启幕。经济观察网记者获悉，全国政协委员、知乎创始人及首席执行官周源带来了关于“新职人”、民营经济高质量发展、大模型产业发展、打击新型盗版侵权等方面的多份提案。 其中针对互联网平台经济，周源提出了自己的期待。他提出，希望加快促进民营经济发展立法进程；与此同时，周源认为，民营企业是新业态的实验田。对于尚未纳入监管范围的产业，应遵循“法无禁止即可为”的原则，支持互联网平台企业探索未知领域，为培育未来产业奠定坚实基础。 知乎周源：期待加强政策法规保障，提振平台企业发展信心",
        "url": "https://www.zhihu.com/question/647031454"
    },
    {
        "title": "俄方称正考虑与中国合作 10 年后在月球共建核电站，太空核能有怎样的前景设想？如何评价该计划？",
        "excerpt": "观察者网讯）中俄月球合作又有重磅消息。 \t综合路透社、“今日俄罗斯”报道，俄罗斯国家航天集团总裁尤里·鲍里索夫5日表示，俄罗斯正考虑和中国合作，于2033年至2035年期间开始在月球上建造一座核电站。他就此提出，有朝一日，人们可以在月球建立定居点。 \t鲍里索夫介绍说，俄中两国一直在共同开展月球计划，俄方能够贡献其在“太空核能”方面的专业知识。 资料图：俄罗斯联邦航天局局长尤里·鲍里索夫/视觉中国 俄国家航天集团：正考虑与中国合作于2033至2035年在月球共建核电站",
        "url": "https://www.zhihu.com/question/647306614"
    },
    {
        "title": "新职人是形成新质生产力的重要引擎，如何看「新职人」的概念？你心中的「新职人」什么样？",
        "excerpt": "全国两会期间，央视新闻「两会你我他」节目中解读提到，「新职人」是形成新质生产力的重要引擎，对此该如何理解？什么样的人才可称「新职人」？",
        "url": "https://www.zhihu.com/question/647154480"
    },
    {
        "title": "当孩子对生活充满好奇和求知欲，如何帮助他们自己去探索和发现关于「为什么」的答案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645603917"
    },
    {
        "title": "我们班有个同学考上了清华。为什么老师只说他很努力，不强调他很聪明？",
        "excerpt": "为什么不强调他智商高 为什么不强调她爹妈是大学老师 为什么不强调他家有钱 资源也多 为啥只强调努力",
        "url": "https://www.zhihu.com/question/645000406"
    },
    {
        "title": "菜鸟驿站模式挺好的，为啥要搞快递新规必须上门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646924085"
    },
    {
        "title": "人大代表建议老旧小区设规范电瓶车充电区域，解决电瓶车乱停放避免私拉电线，如何看待此议案？",
        "excerpt": "两会期间，全国人大代表、国网广安供电公司共产党员服务队总队长蒙媛建议：在老旧小区或者附近划出一块地方，建设一个规范的电瓶车充电区域，这样既能解决电瓶车乱停乱放的问题，又能有效地避免居民私拉电线的情况发生。 蒙媛表示，很多居民反映电瓶车充电不规范、充电难等问题。老旧小区没有划设对电瓶车的停车区、充电区，但居民对于电瓶车充电需求又很高，这样就导致了严重的私拉电线的问题，存在很大的安全隐患。 同时，蒙媛建议在加强空调优化管理方面，应该实行智能化调控，而不是全天无差别粗放型的空调管理模式。 【来源：四川观察】全国人大代表蒙媛：建议老旧小区设规范电瓶车充电区域，解决电瓶车乱停放避免私拉电线_问题_居民_空调",
        "url": "https://www.zhihu.com/question/647343585"
    },
    {
        "title": "弱者之所以能存活，是强者的默许对于这个普世真理，谁有意见吗？",
        "excerpt": "强者是努力勇敢强大的人并没有超越人类的极限，也不能够进行什么超人类的事情。你们这些 （ ）人。看来根本是听不懂啊。这也能理解。毕竟人与人之间是不一样的。你们天生就是如此 )你们不懂什么叫道理。这也能理解弱者能不能存 自己的家人，如果是弱者能不能存 都要看自己的意思。如果统治阶级力量不足被推翻了，那他们就应该被推翻。这就是社会达尔文主义。对他们，对自己，对所有人都一样 强者并不是以财富来定义的。而是以自身的强大来定义的。因此强者并不需要弱者的服务。甚至完全可以把弱者。排除在科技工业以及基础建设之外。以及其他的任何建设生产之外。全部都可以让强者来做。这个世界就是如此。很多事情都是强者在做。弱者极其懒惰无能。但是没有人把强者团结起来。所以才导致。这个事实不明显强者的数量并不少。甚至非常多。感觉最少有几亿。十几亿。可以完全把弱者排除在外，反正他们本身也极其懒惰无能。这是什么关系呢。这就是事实。强者之所以是强者，那是因为他们远胜于弱者。极其努力勇敢不害怕任何事情拥有愿意为了国家与敌人同归于尽的决心 这才是国家真正需要的人最伟大的人。而不是一无是处的弱者。人与人之间就是不一样",
        "url": "https://www.zhihu.com/question/646682609"
    },
    {
        "title": "有哪个瞬间你秒懂了别人的暗示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631827239"
    },
    {
        "title": "关中平原这么小，秦汉北周唐为何能据此夺取天下？",
        "excerpt": "相对于关东一片平原，关中平原这么狭小，为何有足够的人口、粮食和兵器夺取天下？",
        "url": "https://www.zhihu.com/question/535482736"
    },
    {
        "title": "黄金每克逼近 650 元，金价未来走势如何？",
        "excerpt": "“现在的金价，可以说是从业以来历史最高。”5日，山东济宁某金店秦老板告诉中新经纬。同日，中新经纬记者从周大福、老庙黄金等多家黄金珠宝品牌店获悉，当日足金首饰价格突破645元/克。与此同时，黄金回收生意也火爆起来，回收价格接近490元/克。一买一卖，二者为何相差这么多？现在买金还合适吗？有人大赚200多万？“我们店一个月能回收10多公斤量，比销售量大。”秦老板表示，近期黄金销售量和以往相比变化不大，但黄金回收量与去年同期相比增加了20%-30%。秦老板出示的聊天记录显示，仅3月5日中午两个小时，就接到5个线上回收订单。其中最大一单回收了157克，也就是说顾客变现近7.7万元。另一位黄金回收店老板表示，近期有人在他们店卖了20多公斤黄金，卖家买时金价在300多元/克，每克赚了100多元，总共赚了200多万元。秦老板表示，现在的金价可以说是“历史最高”。数据显示，3月5日，伦敦现货金价冲高至2119.8美元/盎司，触及三个月以来的最高点，逼近历史高点（2146美元/盎司）。4日，隔夜COMEX黄金期货价格盘中冲高至2130美元/盎司。“我们的价格跟着国际金价走，现在回收价格约每克约487元，在原料金价的基础上减8元回收，也就是现在原料黄金价格马上要突破500元大关。”除了金店，部分银行和典当行也可以做黄金回购业务。3月5日15点30分左右，记者查询工商银行App发现，该行回购工行品牌金价格为492.49元/克，成色Au99及以上其他黄金486.49元/克。“昨天（3月4日）金条回收价还是480元/克，今天（3月5日）就涨到485元/克了。”5日，中新经纬以客户身份咨询华夏典当行北京某店铺，一位工作人员表示，现在适合出售，因为金价高，“如果买得早，现在能挣好多。10年前，我们回收价才230元/克—240元/克，现在都翻了一倍多了。”另一位华夏典当行的工作人员表示，如果消费者出售的黄金量大，可以申请调高回收价。相比其他回收店铺，典当行报的是实价，没有任何隐形扣费，而且都是实时到账的。个别回收黄金的店铺报的价格高，但可能会有隐形扣费，实际到手价格并没有这么高，消费者需要在交易之前询问清楚。品牌首饰金价逼近每克650元5日，记者从周大福、潮宏基、六福珠宝、老庙黄金、周生生等黄金珠宝品牌获悉，这些品牌的足金首饰价格达645元/克，该价格不包含工费。其中，周大福足金（首饰、摆件类）、潮宏基足金（首饰摆件）、六福珠宝足金999/足金、价格为645元/克，较前一日637元/克上涨8元/克；老庙黄金足金饰品价格为646元/克，较前一日637元/克上涨9元/克。周生生足金首饰价格为647元/克，较前一日636元/克上涨11元/克。周大福客服人员表示，因黄金金价受国际金价及当今市场的需求量等因素影响，每日黄金金价均有浮动，故消费者于不同日期所获知的黄金价格信息亦将随时变动。不过，因为临近“妇女节”各大品牌也推出优惠活动。北京地区有线下周大福门店推出购买10克或10克以上金饰每克减15元的活动；周生生线下门店推出金饰每克减30元的活动；老凤祥则推出金饰每克减70元的活动。由于黄金珠宝品牌的首饰金价格高企，部分消费者转向银行买金打金饰，甚至打算去香港买金饰。“过年期间，我妈想买个金镯子，就一直关注着金价。”北京工作的姚女士告诉中新经纬，眼看内地品牌金店的首饰金价冲破600元/克，她转而将目光投向香港。“我会去香港买个手镯，已列入今年计划。”姚女士表示，香港周大福算上手工费等每克比内地便宜100多元，而且样式还更多。“原来很多顾客会担心我们这种小金店的含金量不够，但是随着近两年金价上涨，消费者对价格越来越敏感，就开始选择在我们这样的小金店购买金饰。”秦老板透露，近期他在济宁又开了一家金店，覆盖高中低档各种消费群体。金价未来走势如何？为何黄金饰品出售价比回收价格高近160元/克？某黄金、奢侈品回收店的店员表示，金店都是有品牌溢价，人工成本和店铺租金等附加价钱，回收主要看物品本身的价值。秦老板则告诉中新经纬，品牌金店的加盟费、装修费、人员开支等费用都要算到金价里，品牌溢价较高。其定价中包括了品牌的运营费用、商家的利润等，都算在内。目前，秦老板店内首饰金价格约515元/克，包含工艺费后价格在550元/克左右。部分知名品牌金店金价645元/克，若按照除去加工费的价格计算，二者相差130元/克。“目前的金价水平确实是我从业以来最高的。事实上，很长一段时间里，我都已经习惯了国际金价在1200—1300美元/盎司的水平徘徊。”贵金属行业分析师马吟辰对中新经纬表示，和之前黄金市场低迷的几年对比来看，近几年国际金价的走高从基本面来看，完全是有迹可循的。马吟辰分析称，首先是全球地缘政治风险加剧，叠加对经济衰退的担忧，这都推动了黄金避险保值需求的升温。其次，近几年全球各国央行对黄金储备的持续增持一方面为金价下方提供稳固支撑，一方面也显现出去美元化的趋势正变得越来越明显，同样利好黄金。由此可以判断，即使未来金价在持续冲高后回落，也仍比较可能维持在较高的水平。未来金价还会继续涨吗？马吟辰表示，今年国际金价的表现将仍然由美联储货币政策主导。上述几个基本面因素，包括地缘政治风险等带来的避险需求、各国央行对黄金储备的增持等，都会继续为金价提供支撑，但上行能否继续冲高，以及冲高到何种水平，则要视美联储何时从加息转为降息。“不过要注意的是，目前市场已经很大程度上计入了美联储降息的影响，如果美联储迟迟不降息或者降息幅度不及预期，那么金价可能出现一定的震荡甚至回落。”马吟辰指出，总体而言，由于避险需求和去美元化带来的需求，预计今年国际金价将稳中有升。“历史最高！”黄金每克逼近650元 有人火速变现",
        "url": "https://www.zhihu.com/question/647364471"
    },
    {
        "title": "乌方称击毁俄罗斯黑海舰队一艘护卫舰，目前局势如何？哪些信息值得关注？",
        "excerpt": "当地时间3月5日，乌克兰方面表示，前一天夜间，乌军在克里米亚半岛附近用海上无人艇摧毁了俄罗斯黑海舰队的一艘军舰。 乌克兰军事情报机构表示，袭击发生在连接亚速海和黑海的刻赤海峡附近，一支名为“第13小组”的特种部队向俄黑海舰队的谢尔盖·科托夫号发射了Magura V5海上无人艇，该船的船尾、右舷和左舷均遭到损坏，估计损失达6500万美元。 乌克兰海军发言人德米特罗·普莱坦丘克在电视评论中表示：“由于无人艇袭击造成的火灾，这艘船目前在海底。”他补充说，船上可能有一架直升机。乌方称击毁俄罗斯黑海舰队一艘护卫舰_俄罗斯国防部_乌军_袭击",
        "url": "https://www.zhihu.com/question/647294148"
    },
    {
        "title": "女性在职场中如何平衡怀孕与工作？",
        "excerpt": "背景介绍: 我怀孕之后，由于的工作内容涉及一些对孕妇有限制的情况，为不耽误工作进度，及时告知领导，领导知道后虽然大发雷霆，但也很快采取应急措施，另雇了一位同事来接替我不能完成的部分，而我的工作内容也进行了调整，主要在办公室做一些文字工作。之前和领导的沟通非常顺畅且高效，我工作能力和配合度都得到认可，领导也有意培养。且在处理我怀孕情况时也是沟通好让同事替代我一年之后由我继续接手项目。但这之后领导对待我的态度有很大变化，与她讨论工作问题时特别冷漠，甚至单独把我叫到办公室关上门质问我每天在干什么(实际完成一份文字工作周期至少得一个月左右，且期间我还继续在跟进项目，只是不亲自上手做实验)，以我现在的表现想续约是根本不可能的(由于我的合同还在有效期，近几年她都不可能解雇我)，然后质问我去年一年我干了什么，为什么没有成果(实际上她很清楚我早就超额超量完成了任务，否则她不会有意培养我)，又硬性增加我的工作量，并且指责我”恶意怀孕”，没提前告诉她，影响了她的计划。 虽然我年龄不小了(30+)，但是我这是我毕业后的第一份工作，期间和领导，同事都相处愉快，工作效率也是有目共睹，所以对待这份工作我有一种特殊感情，现在因为我怀孕了，就直接被边缘化且被各种数落感到非常不适。 请问这种情况该如何平衡和处理？我反省自己的问题在于，入职之前和领导也沟通好会认真完成这个项目，不会跳槽，现在因为我怀孕导致计划变动，领导不高兴我也可以理解。所以在职场中，女性该如何平衡工作和怀孕生小孩？",
        "url": "https://www.zhihu.com/question/645045293"
    },
    {
        "title": "微软将于 2025 年终止支持 Windows 11 上的 Android 子系统，有哪些战略考虑？",
        "excerpt": "从 2025 年 3 月 5 日开始，微软将终止对其 Windows 11 中的 Android 子系统的支持，包括 Amazon Appstore 以及依赖它的所有应用程序和游戏。支持结束后，用户将无法再下载新的 Android 应用程序。这一决定是在微软尝试通过亚马逊应用商店将 Android 应用程序引入 Windows 11 之后做出的，这被视为对苹果在 macOS 上集成 iOS 应用程序的回应。尽管我们努力改进 Android 的 Windows 子系统，但无法访问 Google Play 商店可能是导致这一举措的原因之一。",
        "url": "https://www.zhihu.com/question/647289775"
    },
    {
        "title": "汽车降价背后的经济逻辑是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645964142"
    },
    {
        "title": "如果晴雯没有被赶出去会威胁到袭人的地位，改变其结局吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645855793"
    },
    {
        "title": "Sora出来之后，大家如何防止自己被别人数字化？",
        "excerpt": "Sora可以一张图生成视频，GPT-sovits可以一分钟偷走你的嗓子，LLM+RAG可以偷走你的记忆，你该怎么办才能不被别人偷走？ 附上这个极度抽象的内容：强化学徒：太抽象了：国人商家 盗用 乌克兰 美女照片和声音 带货俄罗斯商品",
        "url": "https://www.zhihu.com/question/644936246"
    },
    {
        "title": "釜山世乒赛女团决赛单从技术角度上大家会觉得王曼昱上场更适合吗？",
        "excerpt": "该怎么提问呢，不知道以什么样的心情来提问这个问题，大家看到了可以回答一下。",
        "url": "https://www.zhihu.com/question/647015247"
    },
    {
        "title": "丁薛祥表示支持香港尽快完成基本法第 23 条立法，健全澳门维护国家安全制度机制，哪些信息值得关注？",
        "excerpt": "新华社北京3月6日电 中共中央政治局常委、国务院总理李强，中共中央政治局常委、全国人大常委会委员长赵乐际，中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、中央书记处书记蔡奇，中共中央政治局常委、国务院副总理丁薛祥，中共中央政治局常委、中央纪委书记李希，6日分别参加了十四届全国人大二次会议和全国政协十四届二次会议一些团组的审议和讨论。 6日上午，丁薛祥参加了港澳地区全国政协委员联组会。在认真听取龚俊龙、柯岚、屠海鸣等委员的发言后，丁薛祥表示，在中央的大力支持下，在特区行政长官和特区政府带领下，香港、澳门发展开创了新局面、展现了新气象，经济迎来整体性复苏，民生福祉得到明显改善，全面落实“爱国者治港”、“爱国者治澳”取得重大进展，维护国家安全实现新突破。丁薛祥强调，中央始终坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治方针，完全支持香港、澳门长期保持独特地位和优势，坚定维护香港、澳门的繁荣稳定。要筑牢维护国家安全屏障，支持香港尽快完成基本法第23条立法，健全澳门维护国家安全制度机制，确保“一国两制”实践行稳致远。丁薛祥对港澳地区全国政协委员认真履职尽责给予充分肯定，希望大家在爱国爱港爱澳旗帜下团结奋斗，全力支持行政长官和特区政府依法施政，推动港澳更好融入国家发展大局，广泛凝聚各方面的智慧和力量，共创香港、澳门更加美好的明天。李强赵乐际王沪宁蔡奇丁薛祥李希分别参加全国两会一些团组审议和讨论__中国政府网",
        "url": "https://www.zhihu.com/question/647428804"
    },
    {
        "title": "坐飞机选座，你有哪些经验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003820"
    },
    {
        "title": "《周处除三害》里程小美的纹身在隐喻和表达什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/647234964"
    },
    {
        "title": "全国政协经济委员会副主任易纲建议设立房地产预售资金保险机制，如何看待此项建议？落实后如何影响楼市？",
        "excerpt": "3月7日，全国政协十四届二次会议举行第二次全体会议。全国政协经济委员会副主任、中国人民银行原行长、中国金融学会理事会会长易纲在大会作《走中国特色金融发展之路 推动金融高质量发展》发言。 易纲表示，建议设立房地产预售资金保险机制，允许房企依法合规动用一定比例的预售监管账户资金。当前，政策的重点首先是压实房企的主体责任，发挥市场配置资源的决定性作用，然后才是压实地方政府的责任，更好发挥政府作用。要重点支持大多数房企特别是民营头部房企持续稳定经营，着力解决他们的流动性困难，支持房企把楼盖好，按质按时交到购买者手中。 易纲建议：设立房地产预售资金保险机制，由中央财政或人民银行每年按预售监管资金余额的1%提取预售保险基金（估计约100亿元/年），先考虑以三年为限（2024-2026年），共提取预售保险基金约300亿元；允许房企主体按照公司治理结构依法合规动用一定比例的预售监管账户资金，估计有约1万亿元的资金可由房企立即使用；如果将来房企出现烂尾楼，由预售保险基金以该房企动用资金为上限先行赔付。这一预售资金保险机制可以实现“四两拨千斤”的资金撬动作用，在一定程度上帮助房企渡过难关，争取用三年时间过渡到以现房销售为主。同时，对房企预售资金使用开展专项审计，确保预售资金依法合规使用。易纲：建议设立房地产预售资金保险机制",
        "url": "https://www.zhihu.com/question/647426735"
    },
    {
        "title": "王毅表示「中俄打造了完全不同于冷战旧时代的大国关系新范式」，其中哪些信息值得关注？",
        "excerpt": "今天（3月7日）上午，十四届全国人大二次会议举行记者会。中共中央政治局委员、外交部长王毅就“中国外交政策和对外关系”相关问题回答中外记者提问。 王毅：中俄打造了完全不同于冷战旧时代的大国关系新范式，双方将维护以联合国为核心的国际体系，维护地区和全球安全与稳定。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/647429157"
    },
    {
        "title": "苹果年度股东会上，库克谈 AI「最好的 AI PC 是 Mac」，哪些信息值得关注？",
        "excerpt": "据媒体报道，当地时间周三，苹果公司（AAPL，股价：181.42美元；总市值2.801万亿美元）举行年度股东大会。虽然在苹果日程表里，股东大会的重要性比不上秋季新品发布会和WWDC，但在今年AI大规模落地应用的背景下，普遍被认为“在AI领域落后”的状况也迫使库克不得不多说几句。 苹果首席执行官蒂姆·库克（Tim Cook）表示，他的公司在人工智能方面“投入了大量资金”，并在今年晚些时候宣布了一项重大公告。该公司在年度股东大会上的讲话是iPhone制造商正在拥抱生成式AI热潮的最强烈信号之一。 库克表示，多款过去已经发布的产品背后都是由AI驱动的。库克还特别强调：“所有由苹果芯片驱动的Mac都是非常强大的人工智能机器。事实上，目前市面上用于人工智能的电脑，没有比Mac更好的。” 截至美股收盘，苹果（AAPL，股价：181.42美元；总市值2.801万亿美元）微跌0.66%。重磅！苹果年度股东会上，库克谈AI：最好的AI PC是Mac",
        "url": "https://www.zhihu.com/question/646387344"
    },
    {
        "title": "如何评价RNG七连败，仅有0.01%的概率挺进季后赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647347514"
    },
    {
        "title": "为什么《周处除三害》里说百香果不能带进监狱？百香果能有什么用？",
        "excerpt": "《周处除三害》里一个片段提到，椰子和百香果不能带进监狱，椰子不能带是因为可以砸死人，但百香果为什么不能带？带进去能有什么风险？在现实中，监狱是真的有这样的规定吗？",
        "url": "https://www.zhihu.com/question/646778449"
    },
    {
        "title": "跑步只能坚持 5 分钟是不是很菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643044204"
    },
    {
        "title": "郑州全面放开皮卡进城，释放了哪些信号，你对此有何看法？",
        "excerpt": "信息来源：郑州全面放开皮卡进城 河南迈入全省解禁行列 近日，郑州市公安局公安交通管理局发布《关于优化部分货运车辆市区道路通行管理措施的通知》，决定自2024年3月15日起，对部分货运车辆市区道路通行管理措施进行优化，其中，轻型多用途货车在市区道路不限行。自2016年河南成为首批皮卡解禁试点省份以来，几经波折，省会郑州终于实现了皮卡全面进城，河南也成为了全省放开皮卡通行的地区之一。",
        "url": "https://www.zhihu.com/question/647287498"
    },
    {
        "title": "哪些运动方式，让你有「立刻马上去做」的冲动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647342863"
    },
    {
        "title": "人大代表建议「职业教育须以就业为导向」，取缔公务员招录中对职校生的歧视政策，我国职业教育面临哪些困境？",
        "excerpt": "2024年全国两会正在进行时。澎湃新闻从全国人大代表、吉林外国语大学校长秦和处获悉，今年她向大会提交了《关于以就业为导向深化职业教育改革的建议》（以下简称《建议》）。 《建议》指出，职业教育是不同于普通教育的教育类型。与普通教育不同，职业教育直接面向行业企业、直接面向劳动力市场，必须以就业为导向。偏离了这个方向，产教融合、校企合作都难以落实；无论再多的投入，职业教育也难以办好。从职业教育发达国家的情况看，以就业为导向是共同的经验，也是最重要的经验。代表建议｜秦和：公务员招录中坚决取缔职业院校生歧视政策_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647289653"
    },
    {
        "title": "证监会主席吴清表示「要做好入口监管，企业 IPO 不能以圈钱为目的」，哪些信息值得关注？",
        "excerpt": "十四届全国人大二次会议于3月6日下午3时举行记者会。证监会主席吴清在记者会上表示，证监会要做好入口监管，企业IPO不能以圈钱为目的，要全力把造假者挡在资本市场门外。证监会：要做好入口监管 企业IPO不能以圈钱为目的",
        "url": "https://www.zhihu.com/question/647334470"
    },
    {
        "title": "董明珠称「年轻人不能为挣钱而活」，呼吁年轻人应树立正确的人生观和价值观，如何看待此说法？",
        "excerpt": "3月4日消息，在最近播出的央视财经《对话》节目中，格力电器董事长董明珠就年轻人挣钱的话题发表了重要看法，引发了广泛的讨论和关注。 董明珠回应了关于此前言论“年轻人不要把挣钱当做梦想”的争议。她说“我是年轻人过来的”，谈到公司成立初期，一些业务员把公司商标撕下，贴上进口品牌商标，为了卖更多钱。她说：“一定要挣钱，但是不会为了挣钱而活下去，那会不择手段。” 在谈到年轻人挣钱的话题时，董明珠强调了挣钱的重要性，但同时也提出了警示：挣钱不应该成为唯一的人生目标，更不能为了追求金钱而不择手段。她指出，如果一个人把挣钱当成唯一的梦想，就容易走上不正当的道路，违背良知和道德底线。因此，她呼吁年轻人应该树立正确的人生观和价值观，不要为了金钱而迷失方向，应该注重品德修养和社会责任，追求真正的人生意义和幸福。 董明珠：年轻人不能为挣钱而活_金钱_梦想_话题",
        "url": "https://www.zhihu.com/question/646955947"
    },
    {
        "title": "部分银行做起黄金饰品的生意，为何银行开始卖黄金首饰了？银行会对金店生意带来多大影响？",
        "excerpt": "以往只卖投资金条、金章、金币等产品的银行，如今也开始卖起金手镯、金豆豆、金瓜子、金元宝等黄金首饰。为什么大家开始去银行买金饰？浙江大学国际联合商学院数字经济与金融创新研究中心联席主任、研究员盘和林接受中新社国是直通车采访时指出，银行在消费者心目中享有较高的信誉度，也拥有售卖黄金的合法许可证，因此其黄金产品更容易赢得消费者的信任。银行卖金饰，背后也是出于盈利考量。此外，银行网点覆盖广泛，方便消费者购买。银行还能够将黄金饰品销售与金融服务整合，相互促进，提高吸引客户的能力。黄金首饰适合当作避险资产吗？（陈昊星）https://mp.weixin.qq.com/s/H5jQZWB8Z1FnGC4s43SPCA",
        "url": "https://www.zhihu.com/question/647330801"
    },
    {
        "title": "开新能源车出远门是种怎样的体验？新能源车主出行还面临哪些难题？你有哪些建议？",
        "excerpt": "春节期间，新能源汽车的话题火热。我自己是六七年的新能源车主了，但从来没有鼓起勇气开过长途，更别说是参与春运了。 前不久，我连线了两位春节自驾的新能源车主，一位遇到了极端天气，暴风雪中带着小狗自驾出行，在距离充电桩5米的位置，车「趴窝」了。「我的狗是最幸福的，它趴在我的车里，吹着空调，我在外面铲雪才脱困。」梦瑶说。 还有一位，春节带着妈妈和弟弟自驾去海南岛，打算回程时，因为返程车辆多、运力不足等综合因素，薇薇一家和很多新能源车主一样，面临离岛难的问题，「我弟半夜起来抢票」，但连续抢票七天，还是抢不到一张船票。 抢票期间，她们把车停在码头的海湾停车场，搭起帐篷、自己做饭，甚至还在海滩卖水果做起了生意。回头看，薇薇觉得这段经历跟做梦似的。 想问问知友们，出长途，你会选择新能源车吗？开新能源车出远门是种怎样的体验？新能源车主出行还面临哪些难题？",
        "url": "https://www.zhihu.com/question/646639395"
    },
    {
        "title": "王毅谈中俄关系，「 中俄打造了完全不同于冷战旧时代的大国关系新范式」，如何解读？",
        "excerpt": "王毅：中俄打造了完全不同于冷战旧时代的大国关系新范式，双方将维护以联合国为核心的国际体系，维护地区和全球安全与稳定。https://xinwen.bjd.com.cn/content/s65e9248ae4b0c8f199b16ce4.html",
        "url": "https://www.zhihu.com/question/647428631"
    },
    {
        "title": "如果让你回到20年前，你可愿意?",
        "excerpt": "还记得2004年的自己吗?如果让你回到20年前前，你可愿意?",
        "url": "https://www.zhihu.com/question/646423528"
    },
    {
        "title": "请问自驾游后备箱放一个20L的汽油桶是否违法违规？",
        "excerpt": "请问自驾游后备箱携带20L的汽油是否违法违规？ 我就是自驾游用，基本都是单程800公里以上的路程。单纯就是以防万一遇到油箱漏油或者长距离没有加油站的情况。 请问私家车后备箱带一个20L的油桶，装不足20L的汽油，是否属于违法违规行为呀，遇到交警检查的话，会不会罚款扣分没收呀？",
        "url": "https://www.zhihu.com/question/645927189"
    },
    {
        "title": "如何评价丹尼斯·维伦纽瓦执导的科幻电影《沙丘 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647202668"
    },
    {
        "title": "长期阅读真的能改变自己吗？",
        "excerpt": "腹有诗书气自华。如果从现在开始阅读，真的可以培养气质吗？",
        "url": "https://www.zhihu.com/question/641916768"
    },
    {
        "title": "1961 年人类首次进入太空，1969 年美国就成功登月，八年时间是否够技术发展?",
        "excerpt": "1961年4月12日，加加林身着90千克重的太空服、乘坐重达4.75吨的东方1号宇宙飞船进入太空，成为世界上第一个进入宇宙空间的人。加加林因此立即驰名全球，他荣获列宁勋章并被授予苏联英雄和苏联航天员称号。 1969年7月20日下午4时17分(美国休斯顿时间)，美国“阿波罗11号”宇宙飞船载着三名宇航员成功登上月球。三位执行此任务的宇航员分别为指令长阿姆斯特朗和指令舱驾驶员迈克尔·科林斯以及登月舱驾驶员巴兹·奥尔德林。 而美国航天员第一次进入太空是1961年5月5日，宇航员艾伦·B·谢泼德迈乘坐自由7号太空舱，成为美国“飞天第一人”。八年时间真的够载人航天到载人登月的技术积累吗？ 以我国为例，2003年10月，航天员杨利伟搭乘神舟五号飞船由长征二号F运载火箭发射升空在轨飞行14圈，历时21小时23分，顺利完成各项预定操做任务后，安全返回主着陆场。 至今 21 年尚未完成载人登月，计划 2030 年前实现载人登月，这还是 60 年后当代的各项技术远超当时。从另一个角度来讲，苏联可以第一个载人航天，但直到解体都不能载人登月，是苏联不想吗？肯定是不能，所以美国到底掌握了什么天顶星科技？超车苏联的航天技术也就罢了，还一超超越 60 年（包括自己)直到今天也是唯一成功登月的国家。",
        "url": "https://www.zhihu.com/question/646393134"
    },
    {
        "title": "报告显示 2024 年职场女性平均月薪 8958 元，与男性相差 1331 元，如何看待这一数据？",
        "excerpt": "过去一年，新动能驱动产业结构、工作模式加速数字化转型，职场女性身处快速进化的新职场，一面在新机遇中寻求新发展，一面也面临着性别带来的挑战。从薪酬看，职场女性平均月薪8958元，较上一年上涨3.1%，与男性的10289元相差1331元。男女薪酬差距12.9%，与前两年的差距大致持平。2024年职场女性月薪8958元，较上年上涨3.1%",
        "url": "https://www.zhihu.com/question/647291611"
    },
    {
        "title": "委员建议对青少年开展「死亡教育」，教会青少年面对挫折、珍惜生命，如何看待此提案？",
        "excerpt": "3月4日，全国两会拉开帷幕。九派新闻从全国政协委员、四川大学华西医院甘华田教授处获悉，他今年很关心青少年的健康成长，提出“在全国青少年中开展死亡教育”的相关提案。 全国政协委员、四川大学华西医院甘华田教授。图/受访者提供 在中国传统观念中，死亡常成为忌讳，死亡教育未引起足够重视。但甘华田教授认为，对青少年来说，死亡教育其实是一场最好的生命意义教育，只有认识死亡，才能更好地认识生命；只有正视死亡这个话题，才能让青少年对生命有所敬畏。死亡教育的最终目的是教会青少年如何去面对人生中的各种挫折，如何坚强地面对人生，促使他们珍惜生命、直面死亡，超越死亡，从而减少或杜绝青少年的自杀。 故而，他建议，首先，应转变观念，明确开展死亡教育的意义和指导思想，克服各种消极教育观念的影响。充分利用各种途径和渠道，广泛宣传实施死亡教育的重要性及其迫切性。 其次，建设课程体系，把死亡教育融入课堂教学，完善课程内容，纳入整体教学计划。 再者，加强青少年心理危机预防干预。比如建立全国青少年心理健康监测预警体系和心理援助服务体系，加强青少年心理健康问题筛查排查，力求对高危学生做到早发现、早识别、早干预。 最后，加强死亡教育教师队伍建设，提高死亡教育专业化水平，加强各方面的协同合作。 九派新闻特派记者 温艳丽 北京报道 编辑 任卓 刘萌 【来源：九派新闻】 版权归原作者所有，向原创致敬全国政协委员甘华田：建议对青少年开展死亡教育，教会青少年面对挫折、珍惜生命_新闻_干预",
        "url": "https://www.zhihu.com/question/647281140"
    },
    {
        "title": "都说《红楼梦》好，你觉得《红楼梦》哪里好，为什么好?",
        "excerpt": "红楼梦好，众人皆知。我一直爱看西游记和三国，但是红楼梦却让我感到很头大，硬着头皮读完前五章，刚刚有意思了些，又开始无穷无尽的鸡毛蒜皮的小事。很多人都喜欢红楼梦，如痴如醉，请你告诉我红楼梦的好，为什么好，如实回答。 顺便也有个文化交流的平台啦 ( 'ω' )",
        "url": "https://www.zhihu.com/question/308042956"
    },
    {
        "title": "最高人民检察院：不得擅自对孕期女职工调岗降薪，保障女职工权益，如何看待此事？将带来哪些变化？",
        "excerpt": "依法保护孕期女职工劳动权益 女职工权益保护问题一直是社会关注的重点。在这次全国两会上，全国人大代表，江苏常州老三集团有限公司妇联主席、样衣部部长李承霞提到了一个案例：某女职工在怀孕后，被用人单位以“孕期关怀”“生产经营需要”等为名，未经协商一致即单方决定将女职工从管理岗位降职调整至一线体力劳动岗位…李承霞表示，用人单位违法成本较低，女职工在权益受损后，维权的时间、精力成本较高。可以建立“三期”（孕期、产期、哺乳期）女职工劳动争议案件“部门移送、检察支持、司法援助、审理优先、社会救助”的一站式维权支持体系，保障女职工权益。 最高检今天发布的这一批典型案例中就提到了李承霞代表关注的这件事。 2023年2月，与郝某签订无固定期限劳动合同的电子公司单方面通知，将怀孕3个月的郝某从部门管理岗位降职调整至一线体力劳动岗位。郝某拒绝后，其所在部门将其移出微信工作群、删除打卡指纹，并不提供办公电脑等工作条件。同在该公司工作的郝某丈夫也受到牵连，被迫离职。郝某向当地妇联寻求帮助，妇联将线索移送至江苏省常州市新北区检察院。新北区检察院协调区司法局为郝某申请法律援助开通绿色通道，指定2名经验丰富的律师为其提供法律援助，协同律师完成调查取证，并支持郝某申请劳动仲裁。在获知企业和郝某均希望尽快达成赔偿和解的意愿后，新北区检察院又会同律师、仲裁机构反复与双方进行沟通，促成双方达成和解，电子公司赔偿郝某9.4万余元并一次性履行到位。 新北区检察院经调查还发现，该公司还存在对产检请假设置障碍、未安排妇女特殊需要的定期体检等侵害女职工劳动权益的情形。该院通过召开不公开听证会、向该区人力资源和社会保障局发出诉前检察建议，督促其履行法定职责，责令涉事公司对侵害不特定女职工劳动权益的违法行为进行整改。区人社局在进一步查明事实后，督促该公司制定了《工作场所女职工特殊劳动保护制度》等规章制度，在劳动合同中补充列明女职工特殊保护的条款，为女职工的劳动权益提供法治保障。女职工保护、见义勇为…代表委员关注的这些事，检察机关也关注 (weibo.com)",
        "url": "https://www.zhihu.com/question/647446163"
    },
    {
        "title": "若学校除文理科外加个「武」科，能否帮所谓「混混」与「太妹」逆袭学霸？",
        "excerpt": "首先不是体育科，是“武”科，类似于封建科举制的“武状元”那种，以“打架”和“战斗”为主要专业属性！ 因为据我所知，很多人口中所谓的“混混”与“太妹”，本质上是不爱学习，擅长打架与“混社会”的一些孩子。不能说是完全的问题少年，只能说擅长的方面不在这！ 所以我在想，如果除了文理科，外加仿古代的“武”科或“江湖”科目，是不是就有机会帮助这些人，反向逆袭成学霸了呀？总比通通送去专科技校更好（没有看不起专科意思，只是目前社会确实这样）",
        "url": "https://www.zhihu.com/question/646616610"
    },
    {
        "title": "哪些运动可以改善中年人的心理状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638563244"
    },
    {
        "title": "2024 年全国一般公共预算支出安排 285490 亿元，较上年增长4%，哪些信息值得关注？",
        "excerpt": "新华社北京3月5日电 受国务院委托，财政部3月5日提请十四届全国人大二次会议审查《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》。 2024年一般公共预算收入预计和支出安排中，汇总中央和地方预算，全国一般公共预算收入223950亿元，增长3.3%。加上调入资金及使用结转结余20940亿元，收入总量为244890亿元。全国一般公共预算支出285490亿元（含中央预备费500亿元），增长4%。赤字40600亿元，比2023年年初预算增加1800亿元。关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告（摘要）__中国政府网",
        "url": "https://www.zhihu.com/question/647274150"
    },
    {
        "title": "马斯克接手X后全力下云，工程师自曝「降本60%」真实情况是什么？自建IDC真的更有性价比吗？",
        "excerpt": "之前有人讨论Twitter“下云”节省了60%的成本，但目前好像发生了变化。记得去年是一边倒的说“下云”好，自建IDC有多香。到底真实情况如何，有知道的吗？阿里云大降价后，再谈“降本增效”_云计算_InfoQ_InfoQ精选文章",
        "url": "https://www.zhihu.com/question/647302109"
    },
    {
        "title": "23-24 赛季 NBA凯尔特人 104:105 骑士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647277278"
    },
    {
        "title": "微短剧市场火热，横店群演短缺，有人两个月工资翻 10 倍，入驻横店剧组同比增超 20%，透露哪些信息？",
        "excerpt": "“横店群演紧缺”！3月6日，这个话题冲上热搜，受到全网关注。 近来，一批节奏快、反转多、制作精良的微短剧，受到不少观众的青睐，其中都市爱情、古风穿越以及玄幻题材的微短剧更是“爆款”频出。此外，爆款微短剧往往还能够“以小博大”，仅以万元或数十万元投入，就能撬动数千万甚至上亿元的收获。 据潮新闻报道，今年，随着越来越多剧组入驻，演员演戏机会在增加，有现实版“霸总”刚来横店两个月，便出演了男二号；也有在校大学生，半年出演七八部微短剧，但同时，很多剧组则正为“群演不够用”头疼...横店群演紧缺！有人两个月工资翻10倍！退休公务员、金融“霸总”都来了 | 每经网",
        "url": "https://www.zhihu.com/question/647422178"
    },
    {
        "title": "智能网联汽车产生数据安全风险，代表建议完善汽车数据产权立法，如何看待？汽车数据中个人信息如何界定？",
        "excerpt": "3月5日，十四届全国人大二次会议开幕。政府工作报告提到，2023年我国新能源汽车产销量占全球比重超过60%，电动汽车、锂电池、光伏产品“新三样”出口增长近30%。 汽车行业作为国民经济的重要支柱产业，对经济增长和就业起着重要作用。目前，我国已经成为世界最大的汽车生产国、销售国和市场。 2024年全国两会期间，全国人大代表，长安汽车党委书记、董事长朱华荣结合他在汽车领域的工作和生活体会，分享了他的建议。 在《关于完善汽车数据产权立法的建议》中，朱华荣表示，随着汽车行业由“硬件主导”到“软件定义”的发展，汽车之于用户发生属性变迁，已由“单一工业品”升级到“新数智空间”产品，而在智能网联汽车使用过程中产生的数据，相关产权需要在个人信息保护、数据要素市场化与国家安全三者之间达成平衡。 截至目前，国家已出台《个人信息保护法》《关于构建数据基础制度更好发挥数据要素作用的意见》（以下简称《数据二十条》）等法律法规，对个人信息保护与数据产权确立了部分概括性规定。但是，针对智能网联汽车的应用场景，现有法律法规未能明确非个人数据和个人信息之间的边界，权属不明的问题仍然突出。对此，朱华荣提出以下改善建议： 一是明确汽车数据中个人信息的界限。车辆自身及零部件工况类数据，道路、天气等与外部环境有关的数据，无法识别到具体个人，应不属于个人信息的范畴；车控类数据及应用服务类数据中的不同数据与个人的关联性存在很大差异，需要从立法层面进一步予以明确。 二是细化汽车数据产权规定，落实车企对汽车数据的资源持有权、数据加工使用权、数据产品经营权。建议进一步在汽车行业落实《数据二十条》规定的数据资源持有权、数据加工使用权、数据产品经营权三权分立的数据产权规则，促进数据资源化、资产化、资本化。全国人大代表朱华荣：建议细化相关规定，落实车企对汽车数据的资源持有权等｜全国两会财经访谈",
        "url": "https://www.zhihu.com/question/647315917"
    },
    {
        "title": "如何看待尼康官宣收购电影摄像机 RED 公司？",
        "excerpt": "3 月 7 日消息，尼康今日发布公告，收购RED.comLLC 的 100% 已发行会员权益，由此 RED 将成为尼康的全资子公司，已与其创始人 James Jannard 和现任总裁 Jarred Land 达成协议，但须满足该协议下的某些成交条件。",
        "url": "https://www.zhihu.com/question/647446891"
    },
    {
        "title": "亚冠东亚区半决赛山东泰山1:2负于横滨水手，崔康熙染黄，大家如何评价本场比赛？",
        "excerpt": "亚冠东亚区半决赛，山东泰山主场作战，在被对手连进两个的情况下，顽强的扳回一个，算是保留了一丝晋级的希望。 比赛最后时刻，泰山队主教练崔康熙因为不满裁判而染黄，此外，双方的球队工作人员，各自被罚下一个。 大家如何评价本场比赛？山东泰山下战是客场，能复制上次的奇观吗？",
        "url": "https://www.zhihu.com/question/647373177"
    },
    {
        "title": "广东怀集县一人任职 40 家医院院长，当地回应「系医共体措施」，什么是医共体？",
        "excerpt": "近日，广东怀集县发布县医院院长任命通知，县医院院长还兼任39家乡镇医院院长。 有网友议论“院长一人忙得过来吗？”“他拿多少份工资？”。 3月5日，怀集县卫健局工作人员告诉记者，院长只拿自己在县医院的一份工资，他在乡镇医院院长职务属于挂名，乡镇院工作由执行院长负责。广东怀集：一人任职40家医院院长！官方回应_绍兴网 一人任职40家医院院长，这一消息在广东怀集县引起了广泛关注。近日，广东怀集县医院发布了一份院长任命通知，宣布一位名叫李明的医生将同时担任40家医院的院长职务。这一消息引发了社会各界的热议和质疑，人们纷纷猜测这一举措的背后是否隐藏着更深层次的意义。 面对舆论的关注和质疑，当地卫健局及时作出回应，称这一任命是医共体改革的一项重要措施。据了解，医共体是指将多个医疗机构整合成一个统一的医疗集团，通过资源共享、优势互补的方式，提高基层医疗服务能力，缓解看病难、看病贵的问题。而李明作为一位资深的医疗专家和管理者，被任命为40家医院的院长，正是为了更好地推动医共体改革，提高基层医疗服务水平。 然而，这一回应并没有完全消除人们的疑虑。一些人认为，一个人同时担任40家医院的院长，无论从精力还是管理能力上都难以胜任。此外，医共体改革本身也存在一些问题和挑战，如医疗资源分配不均、医疗机构之间的合作难度大等。因此，这一任命是否真的能够推动医共体改革，提高基层医疗服务水平，还需要进一步观察和验证。 针对这些问题和挑战，当地卫健局表示将进一步加强对医共体改革的监管和指导，确保改革能够取得实效。同时，他们也将对李明的任职情况进行严格的考核和评估，确保其能够胜任这一职务。此外，他们还将积极与各级医疗机构合作，共同推动医共体改革，为广大患者提供更加优质、便捷的医疗服务。 在这个过程中，我们也需要保持理性和客观的态度。一方面，我们要看到医共体改革的重要性和必要性，支持政府和医疗机构推动改革。另一方面，我们也要关注改革中存在的问题和挑战，提出建设性的意见和建议，推动改革不断完善和发展。 总之，一人任职40家医院院长这一消息引发了社会各界的关注和质疑。当地卫健局已经作出回应，称这是医共体改革的一项重要措施。我们需要保持理性和客观的态度，既支持改革又关注问题，共同推动医疗服务水平的提升和医疗事业的发展。同时，我们也期待看到更多具有创新性和实效性的改革措施出台，为广大患者带来更好的医疗体验和服务。 （责编： admin1）一人任职40家医院院长 当地医院回应",
        "url": "https://www.zhihu.com/question/647274381"
    },
    {
        "title": "当你被社会的铁拳砸过后，是如何看待过去的自己的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563463113"
    },
    {
        "title": "政协委员建议政府部门监管中小学校园餐，呼吁尽快为中小学校园餐立法，如何看待此建议？",
        "excerpt": "中国青年报客户端讯（中青报·中青网见习记者 刘胤衡 记者 王鑫昕）孩子是国家的未来。今年的全国两会，全国政协委员、中国科学院院士李景虹带来提案，呼吁尽快为中小学校园餐立法。 “儿童营养就是生产力。”李景虹告诉中青报·中青网记者，如今已经有北京、上海、浙江、辽宁等20多个地区开展了学生营养餐工作，但相对于日本、美国等推行营养餐比较成功的国家，我国学生营养餐的推广工作尚处于起步阶段，由于缺乏权威的法规支持，步履维艰，在全国推广的效果并不好。 近年来，全国多地连续发生劣质营养餐以及学生食物中毒事件，引发社会高度关注。李景虹呼吁，健全中小学营养餐的相关法律规定，出台相关立法，对学生营养餐标准、供应与管理进行规范与约束，厘清政府、学校、家庭和社会的职责。 首先，明确规定责任主体与负面清单制度。不仅要明确国家宏观指导、政府有关部门监管、属地管理等职责，还要确立学生餐营养指南和行业标准。对于生产供应企业责任清单、信息公开发布清单、学生就餐食堂负面清单等也要做出明确规定。政府执法监管和社会依法监督双管齐下，形成政府、学校和社会共治局面。 其次，还应根据青少年所在地区、年龄阶段、营养需求、发展特点等，请专家设计相应的合适的营养餐规范，规定中小学生不同年龄段的营养餐健康标准，并指定政府职能部门对营养餐的食品卫生和营养搭配进行监管。借鉴域外经验，明确中小学生营养餐的蛋白质、脂肪和维生素等指标，解决供餐结构不合理的问题。对于贫困地区学生，经过相关认定后应给予免费营养餐。 李景虹委员：建议为中小学校园餐立法",
        "url": "https://www.zhihu.com/question/647291184"
    },
    {
        "title": "如何评价《咒术回战》253话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647438487"
    },
    {
        "title": "水电池有望 5 年内取代锂离子电池，不会燃爆、可回收再利用，将带来哪些便利？",
        "excerpt": "据媒体报道，沈阳辽宁大学和澳大利亚皇家墨尔本理工大学的科学家联合开发了一款 “水性金属离子电池”，简称“水电池”。 由于科学家利用水替代了有机电解质，这意味着电池永远不可能起火，也不会爆炸。并且该电池还可以轻松拆卸，以便材料能够回收再利用。 研究团队目前已经开发出用于钟表的硬币大小的水基电池原型，以及类似于AA或AAA电池的圆柱形电池。 电池通过产生从电池的正极（阴极）到负极（阳极）的电子流来储存能量。当电子向相反方向流动时，它们会消耗能量，电池中的液体是用来在两端之间来回传递电子的。 在水电池中，电解液是加了一些盐的水，而不是硫酸或锂盐之类的东西。 目前，这种电池的使用寿命与市场上的锂离子电池相当，能量密度约为每公斤75瓦时，约为最新款特斯拉汽车电池的30%，未来通过开发新型纳米材料作为电极还有望再次提高能量密度。 此外，这种电池制作工艺简单，所用材料在自然界中含量丰富，价格低廉，毒性更低。科学家称，短期1到3年内有望替代铅酸电池，5到10年内有望取代锂离子电池。水电池有望5年内取代锂离子电池：不会燃爆、可回收再利用",
        "url": "https://www.zhihu.com/question/647220453"
    },
    {
        "title": "电脑音响怎么选择？",
        "excerpt": "2000元预算，接电脑3.5毫米接口的音响，主要是听听音乐用，偶尔做游戏音响",
        "url": "https://www.zhihu.com/question/645820549"
    },
    {
        "title": "孩子发脾气时讲道理无效怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646440048"
    },
    {
        "title": "陈寅恪的书值得读吗?",
        "excerpt": "陈寅恪的《隋唐制度渊源略论稿》《唐代政治史述论稿》《元白诗笺证稿》《寒柳堂集》《金明馆丛稿初编》《金明馆丛稿二边》《柳如是别传》，那本比较值得读?通读还是精读?",
        "url": "https://www.zhihu.com/question/644304178"
    },
    {
        "title": "哪个角色不用说名字，用一句台词就知道是谁？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/645498396"
    },
    {
        "title": "比亚迪汽车降价，背后的逻辑是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645964142"
    },
    {
        "title": "全国人大代表建议对伤人犬只饲养者追刑责，你支持吗？",
        "excerpt": "据央广网，近年来，犬只伤人事件和犬只管理治理备受关注。全国人大代表、雅安市雨城区第二中学校长庹庆明调研发现，近年来，我国发生犬只伤人案件的数量只增不减，对受害人产生极大负面影响，严重侵害了受害人的生命健康权。如2023年10月16日上午，四川成都崇州市一小区内发生大型犬撕咬女童事件，引发社会热议。 对于该事件，律师称狗作为被饲养的动物不具有法律主体资格。律师表示据官方通报，狗主人已被采取刑事强制措施，因此，狗主人不仅面临刑事处罚，受害者还可以要求其承担民事赔偿责任，如医疗费、护理费，误工费等。 有部分网友认为，核心主要是恶犬饲养人。对此，庹庆明建议，将犬只伤人的刑事责任写入刑法修正案。你怎么看？必须提高养狗人的失责处罚力度！你同意吗？_央广网",
        "url": "https://www.zhihu.com/question/647280195"
    },
    {
        "title": "薛宝钗如果进了宫，会混得风生水起吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611457064"
    },
    {
        "title": "盒马回应清货关门「正常淘汰尾部店，年内门店数有望突破 400 家」，哪些信息值得关注？",
        "excerpt": "3月6日消息，近日有媒体报道称，各地盒马撤柜关门的消息，源源不断地冒出来，其中3月武汉还要再关3家门店。 对此，盒马回应界面新闻称，由于物业合同到期，和个别商场不景气等原因，今年上半年盒马鲜生正常进行尾部门店汰换，在全国范围内关闭6-7家门店，并在附近寻找更优秀的物业，承接消费需求。同时，超过360家门店正常运行中。今年盒马鲜生计划新开70家门店，年内盒马鲜生门店数有望突破400家。（界面新闻）盒马回应清货关门：正常淘汰尾部店，年内门店数有望突破400家|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/647310680"
    },
    {
        "title": "古代的高门嫡女一定会比庶女过得好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641062054"
    },
    {
        "title": "哈尔滨市副市长揭秘冰雪热背后的「流量密码」，称让东北成为全面振兴的热土，现象级冰雪热带来了哪些启示？",
        "excerpt": "全国政协十四届二次会议第二场“委员通道”集体采访活动于3月7日8时在人民大会堂中央大厅北侧举行。 经济日报记者提问：这个冬天“尔滨”火了，这种现象级的冰雪热，带来哪些启示？如何用好机遇和优势，推动东北全面振兴？ 全国政协委员、黑龙江省哈尔滨市副市长张海华说，感谢到哈尔滨旅游的朋友们，我们注重把工作做细做早，传递一个温情善意的城市形象，比如说可爱的淘学企鹅，它其实已经7岁了，去年正式化身黑龙江冰雪天使，为哈尔滨城市旅游代言，在冬季在街头人气满满，热情迸发，活力绽放。 东北老工业基地受到广泛关注，这是有为政府、有效市场、有爱市民同心协力发挥优势，推动东北振兴的一个缩影。今年是充满希望开拓奋进的一年，现象级冰雪热为老工业基地全面振兴开了个好头，我们也深受启发和鼓舞，人山人海的冰雪大世界、人头攒动的中央大街，让我们真切感受到了中国经济持续回升向好的浓浓暖意。 2025年，第九届亚冬会在哈尔滨举办，为这座城市注入了新的IP。我们的信心更足了，我们要乘势而上，深入践行“冰天雪地也是金山银山”理念，让东北在敢闯敢干，真抓实干中成为全面振兴的热土。“尔滨”副市长在人民大会堂揭秘冰雪热背后的“流量密码” _ 东方财富网",
        "url": "https://www.zhihu.com/question/647421749"
    },
    {
        "title": "如何看待《崩坏星穹铁道》停云手办发售秒空?",
        "excerpt": "8点发售，点进去米游社就卡了，然后秒空。以前米哈游的手办从未有过这种情况。 后续快速补货，开心。",
        "url": "https://www.zhihu.com/question/647048728"
    },
    {
        "title": "兵马俑这种大规模的建筑，为什么历史上没有记录？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334356256"
    },
    {
        "title": "女性如何在职场中建立一个「不好欺负」的人设？避免成为职场中的「软柿子」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935301"
    },
    {
        "title": "「历史最高」黄金每克逼近 650 元，金价未来走势如何？",
        "excerpt": "“现在的金价，可以说是从业以来历史最高。”5日，山东济宁某金店秦老板告诉中新经纬。同日，中新经纬记者从周大福、老庙黄金等多家黄金珠宝品牌店获悉，当日足金首饰价格突破645元/克。与此同时，黄金回收生意也火爆起来，回收价格接近490元/克。一买一卖，二者为何相差这么多？现在买金还合适吗？有人大赚200多万？“我们店一个月能回收10多公斤量，比销售量大。”秦老板表示，近期黄金销售量和以往相比变化不大，但黄金回收量与去年同期相比增加了20%-30%。另一位黄金回收店老板表示，近期有人在他们店卖了20多公斤黄金，卖家买时金价在300多元/克，每克赚了100多元，总共赚了200多万元。秦老板表示，现在的金价可以说是“历史最高”。https://www.jwview.com/jingwei/html/03-07/582783.shtml",
        "url": "https://www.zhihu.com/question/647364471"
    },
    {
        "title": "3 月 14 日- 11 月 30 日期间中国将对瑞士等 6 国试行免签政策，哪些信息值得关注？",
        "excerpt": "为进一步促进中外人员往来，中方决定扩大免签国家范围，对瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡6个国家持普通护照人员试行免签政策。 2024年3月14日至11月30日期间，上述国家持普通护照人员来华经商、旅游观光、探亲访友和过境不超过15天，可免签入境。上述国家不符合免签条件人员仍需在入境前办妥来华签证。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/647432622"
    },
    {
        "title": "为什么理想蔚来卖那么贵有市场，但小米 SU7 定价如果超 20 万元却网友诟病？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/645343103"
    },
    {
        "title": "王毅四问美国「美国如果总是说一套做一套，大国的信誉何在？」，如何解读？中方在中美关系上持何立场？",
        "excerpt": "（央视新闻）【#王毅四问美国#】#直播王毅回答中外记者提问# 美国如果总是说一套做一套，大国的信誉何在？ 美国如果一听到中国这两个字就紧张、焦虑，大国的自信何在？ 美国如果只让自己保持繁荣，不允许别国正当发展，国际公理何在？ 美国如果执意垄断价值链的高端，只让中国停留在低端，公平竞争何在？ ​​​【#王毅四问美国#】",
        "url": "https://www.zhihu.com/question/647430233"
    },
    {
        "title": "政府工作报告指出，新能源汽车产销量占全球比重超 60 %，如何看待这一数据？",
        "excerpt": "2024 政府工作报告：现代化产业体系建设取得重要进展。传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合，一批重大产业创新成果达到国际先进水平。国产大飞机 C919 投入商业运营，国产大型游轮成功建造，新能源汽车产销量占全球比重超过 60 %。",
        "url": "https://www.zhihu.com/question/647107570"
    },
    {
        "title": "开放式耳机怎么挑？好的和差的区别在哪？",
        "excerpt": "开放式了，降噪想来是不可能；音质即使做得很好，但由于没有隔绝噪音，怕是也体会不出来。不知道挑的时候该看哪里",
        "url": "https://www.zhihu.com/question/646051866"
    },
    {
        "title": "阻拦国安干警调查境外间谍非法活动，两名酒店工作人员拒不配合执行任务被拘留，哪些信息值得关注？",
        "excerpt": "据北京日报3月5日报道：近期，国家安全机关掌握某境外间谍在某酒店秘密开展非法活动，国家安全机关干警前往该酒店，依法向酒店工作人员出示证件，说明来意，但其安保部主管张某、马某以审批手续繁杂、需要请示为由对干警百般阻拦，虽然干警反复向对方普及法律知识并耐心劝说，但对方仍拒不配合，并于事后将国家安全机关在酒店开展侦查工作的国家秘密透露给无关人员。因2人妨碍执行任务造成重大损失，北京市国家安全机关依法对两人行政拘留。 （来源：国安部微信公众号） 另据国安部微信公众号介绍：人民警察证是表明人民警察身份和依法执行任务的凭证和标志。在反间谍执法工作中，国安干警出示人民警察证，表明了国安干警的执法人员身份，既是将执法过程置于人民群众的监督之下，确保执法规范文明，也表明国安干警正在依法执行反间谍工作任务，有关单位和个人应当予以协助配合。 （来源：国安部微信公众号） 国安干警依法执行任务时，出示人民警察证后，公民和组织就有了协助配合的法定义务。《中华人民共和国反间谍法》第六十条规定，故意阻碍国家安全机关依法执行任务，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由国家安全机关予以警告或者处十日以下行政拘留，可以并处三万元以下罚款。 国家安全，人人有责。支持配合国家安全机关工作是每一名公民应尽的责任和义务。公民和组织在支持和配合反间谍工作中依法受到保护。一方面，本人或者其近亲属的人身安全受到威胁时，国家安全机关依法采取必要措施，予以保护、营救。本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。个人和组织因支持、协助反间谍工作导致财产损失的，根据国家有关规定给予补偿。对为反间谍工作作出贡献并需要安置的人员，国家给予妥善安置。酒店保安妨碍国安执行任务被行拘，配合国安警察执法人人有责",
        "url": "https://www.zhihu.com/question/647272003"
    },
    {
        "title": "有哪些茉莉味道的香水可以推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639196258"
    },
    {
        "title": "除了蛙泳、蝶泳，还有哪些以「动物」命名的运动方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639252914"
    },
    {
        "title": "《周处除三害》中，陈桂林除掉了那些大恶人，为什么不可以将功抵过，不用死刑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647078153"
    },
    {
        "title": "2024 政府工作报告提出，全面取消制造业领域外资准入限制措施，会产生哪些影响？",
        "excerpt": "政府工作报告说，继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。2024年政府工作报告释放高质量发展重要信号-中新网",
        "url": "https://www.zhihu.com/question/647112183"
    },
    {
        "title": "全国人大代表李君建议「加快短视频规范整治立法」，目前短视频存在哪些问题？",
        "excerpt": "近年来，随着移动互联网的发展，大量网友开始通过短视频、直播等形式，记录和分享自己的生活。关注、收藏、打赏…在利益驱动下，一些视频博主和幕后团队开始精心策划主题、编造“剧本”，以求获得更多流量和关注。 早在2020年，在经历艰苦的脱贫攻坚战后，凉山已经摆脱了贫困。但“贫困”二字，却一直是部分网络主播、自媒体从业者的“吸金石”，靠着大凉山这个“天然流量池”，虚假的“视觉贫困”现象，不时在“上演”。 “凉山曲布”和“赵灵儿”直播销售虚假“大凉山蜂蜜” 2023年9月，凉山州公安等部门公布了四川首例“系列网红直播带货案”，揭示了“凉山曲布”“赵灵儿”等网红通过制造“视觉贫困”，带货销售假冒农产品，最终谋取高额利益的内幕。不少网友纷纷呼吁，建议严厉打击“视觉贫困”现象，整治网络谣言、净化网络环境。 在全国人大代表，四川省苍溪县白驿镇岫云村党支部书记、村委会主任李君看来，“视觉贫困”是一场安排的“卖惨剧本”，如果不加以打击，长此以往，会对乡村振兴和发展产生较大不利影响，同时还会影响网络用户，特别是青少年的认知。因此，李君建议，打击“视觉贫困”需要形成多方面合力，可通过加快短视频规范整治立法等方式，来维护“流量向善”的网络环境。 全国人大代表李君 “ 代表观点： “视觉贫困”就是吸引流量的“卖惨剧本” 对乡村发展和青少年意识培养不利 近年来，网络短视频和直播行业的兴起，在丰富大众生活娱乐的同时，也带来了一些社会乱象，“贷款打赏”“直播销售假货”“卖惨引流”等常有出现。作为全国人大代表，李君一直在关注短视频行业的发展，曾提出限制平台的抽佣比例、限制高额打赏的建议。在基层担任了16年村支部书记的他，对“视觉贫困”也有着自己的看法。 李君认为，“视觉贫困”是网络团队为了获得更多粉丝，吸引更多流量打造的“卖惨剧本”。“东西卖不出去了，那就通过‘卖惨’引流，让不知道情况的网友买单。”在他看来，“视觉贫困”是一个普遍的现象，不仅只在凉山的乡村里出现，只要带着“乡村”的标签，就会带来热度和流量。 “这种现象肯定会对社会产生很多不利影响，首先就是影响大家的价值判断。”李君表示，“比惨”“卖惨”的行为会对网友的价值观形成扭曲，“特别是一些正在形成‘三观’的青少年，更容易受到影响。” 作为基层人大代表，李君也看到了“视觉贫困”对乡村发展的不利影响。“这是对我们国家脱贫攻坚和乡村振兴政策的否定”。他认为，通过“视觉贫困”的形式吸引更多流量，反而会削弱一些真实反映农村新生活面貌博主的积极性，消耗大众的同情心。同时不少博主直播带货销售虚假农产品的行为，也会让当地特色优质农副产品面临销售困难的情况。“这会引起‘劣币驱逐良币’，让更多的网友产生认知误差。” 3月5日，十四届全国人大二次会议在人民大会堂隆重开幕，政府工作报告中提到了“完善网络综合治理，培育积极健康、向上向善的网络文化”。对此，李君深有感触，“通过这两年我们不断地呼吁以及社会各界的关注，网络空间治理问题已经引起了高度的重视。” 全国人大代表李君：治理“视觉贫困”需多方合力 建议加快短视频规范整治立法｜两会每日人物",
        "url": "https://www.zhihu.com/question/647420242"
    },
    {
        "title": "央行行长表示目前银行业存款准备金率平均在 7%，后续仍有降准空间，释放哪些信号？",
        "excerpt": "据证券时报网消息，3月6日，十四届全国人大二次会议经济主题记者会召开，人民银行行长潘功胜表示，目前我国银行业存款准备金率平均在7%，后续仍然有降准空间。央行行长：目前银行业存款准备金率平均在7%，后续仍有降准空间",
        "url": "https://www.zhihu.com/question/647322221"
    },
    {
        "title": "为什么东吴国力胜于蜀汉，却没有存在感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641152473"
    },
    {
        "title": "网文作者最崩溃的有哪几个瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/390931407"
    },
    {
        "title": "蒋胜男表示「保险防诈、填表打卡等任务让基层教师疲惫不堪」，中小学老师工作现状如何？为何越来越累？",
        "excerpt": "全国政协委员蒋胜男关注到，过多承包不必要的杂务不但使得基层工作人员疲惫不堪，许多中小学教师每天要完成各种任务过多，包括各种保险、防诈、检查、APP下载、打卡、拍照、公开课等，导致没有足够时间提升教学质量，关心学生心理成长变化。 蒋胜男指出，中小学教师是教育工作的中坚力量，他们所承受的行政压力直接关系到教育减负政策的实施效果。如果教师的行政压力无法得到缓解，教育减负政策将难以真正落地生根。这不仅会影响中小学教师的工作积极性和教学质量，还会将压力转嫁到广大学生及家长身上，对下一代的健康成长造成潜在威胁。 因此，建议采取切实有效的措施减轻中小学教师的行政压力，让他们能够专注于教书育人的本职工作。同时，坚决反对任何形式的转嫁压力行为，确保教育部门的工作不受外界干扰和压力的影响。（中国新闻周刊）",
        "url": "https://www.zhihu.com/question/646603701"
    },
    {
        "title": "德军方「音频泄露事件」持续发酵，国防部用「 1234 」当密码，安全性遭质疑，会带来哪些影响？",
        "excerpt": "德国军方音频泄露事件持续发酵中，一个细节让德国国防部更加尴尬了——关于泄露军事通信的新闻讲话声明文件的密码竟然是“1234”，备受德国媒体质疑。 事情要从几天前说起，3月1日，今日俄罗斯电视台总编辑西蒙尼扬公布了一段录音，录音中涉及德国联邦国防军军官讨论“金牛座”巡航导弹是否能够在技术上摧毁克里米亚大桥等敏感信息。“德国国防部遭窃听”震惊全球。 对此，3日，德国国防部长鲍里斯·皮斯托留斯就窃听丑闻一事举行新闻发布会，其讲话部分于4日以加密录音文档的形式被公布在德国防部网站上。德国防部提醒，游客可以通过点击该文档链接进入德国国防军的云存储服务器，并输入密码“1234”来访问一个13MB大小的MP3录音文档。 虽然该录音文档在云存储上未进行分类，密码“1234”甚至可能只是个临时占位符，但密码的简单性仍遭到德媒批评。 德国《图片报》（Bild）甚至进一步质疑德国国防部的保密程度是否都和“1234”密码一样，存在巨大漏洞。 这也难怪媒体如此“苛刻”。国防部的涉密信息一定是以最为严格的方式保护，而德国被曝出那段涉及“考虑协助乌克兰袭击克里米亚大桥”的录音，最直接的原因之一，是当时与会高层军官使用了普通的“WebEx”（第三方远程会议软件）进行通话，而通话内容却是高度机密的。根据德方的说法，甚至不需要间谍，俄罗斯人可能只是在不安全的WebEx通话中登录了官员未注意到的账户。 所以，德国国内更大的担忧是，除了被曝光的录音，可能还有更多德国军官的内部谈话已被窃听。西蒙尼扬3日在社交媒体上表示，她可能会公布新的录音。这更让德国人焦虑了。 不仅德国国防部的工作受到媒体质疑。此次窃听事件也会产生不少外部影响。最直接的可能是德国甚至北约与俄罗斯的关系以及乌克兰的战场局势。 德国联邦国防部长5日表示，根据初步调查，对话被窃听是“个人失误”。从另外角度来说，德国并未否认通话的内容。所以，克里姆林宫发言人德米特里·佩斯科夫4日表示，此次泄密事件证明了“德国联邦国防军正就针对俄罗斯领土发动袭击的计划进行实质性和具体的讨论”。此前一天，俄罗斯前总统德米特里·梅德韦杰夫曾警告称，“德国正准备与俄罗斯开战”。 此外，近几个月来，德国总理朔尔茨一直面临着来自基辅及其内阁成员的压力，要求他批准向乌克兰运送“金牛座”导弹。朔尔茨目前的态度是拒绝的。《华尔街日报》指出，此次泄露的谈话可能会更加降低最终交付的可能性。 朔尔茨4日再次重申，德国应保留对“金牛座”巡航导弹使用的控制权，所以不会提供给乌克兰。尽管执政联盟以及党内有不少反对声音，但朔尔茨强调：“我是总理，我说了算。” 不过，虽然德国反复强调不会提供“金牛座”，但窃听事件必然降低俄罗斯跟欧洲之间的互信水平。俄罗斯方面也不断重申，现在俄乌冲突不仅仅是俄罗斯跟乌克兰之间的对抗，也是俄罗斯跟欧洲、跟西方整体的对抗。 而北约方面近来的动作频频也加剧了双方对峙的风险。4日在俄罗斯边境附近开启了“北欧响应2024”军演，这种大规模军事演习，包括参与的国家、演习的规模、选择的地点，都很有针对性，都对俄罗斯表现出更大的敌意，而且具有实战效果和意味，北约似乎试图通过这个方式对俄罗斯形成更大的威慑。加上芬兰“入约”和瑞典即将“入约”的背景，俄罗斯自然更感紧张。此前在2月26日，俄罗斯新设立了列宁格勒军区和莫斯科军区，主要就是为了防御来自北约方面的威胁的。 所以，从更大的范围和背景看，德国国防部遭窃听的背后可以看出，西方与俄罗斯的关系走向可能更加复杂多变。 文｜记者 冷爽德国国防部用“1234”当密码，安全性遭质疑丨看天下_俄罗斯电视台_录音_尔茨",
        "url": "https://www.zhihu.com/question/647283571"
    },
    {
        "title": "全国政协委员认为「中国新增独角兽数量锐减」，建议「慎重出台收缩性政策」，造成这一现象的原因有什么？",
        "excerpt": "“中国新增独角兽企业数量正在锐减。”3月5日，接受经济观察网记者采访时，全国政协委员、上海交通大学中国发展研究院执行院长陆铭提出了这个观察。据统计，2023年中国独角兽数量虽以316家在全球位居第二，但过去一年新增仅15家，同期美国增加179家。未来中美之间数字经济实力差距存在继续扩大的趋势。 今年两会期间，陆铭提交的《关于进一步推动数字经济高质量发展的建议》中也提到了上述问题。他表示，独角兽企业代表数字经济创新能力和未来发展的方向，但当下数字企业创新与投资活动却正在减少。造成中国新增独角兽企业数量锐减的原因很复杂，其中包括政策原因，“我们有时会出台一些收缩性政策，导致企业不敢发展”，陆铭说，最终形成的结果是，大家都愿意去做一些比较安全的事情，对于有风险的领域不敢投入。全国政协委员陆铭：中国新增独角兽数量锐减，建议慎重出台收缩性政策 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/647321032"
    },
    {
        "title": "王毅表示「敦促美方客观理性看待中国发展，言行一致落实承诺」，哪些信息值得关注？",
        "excerpt": "今天（3月7日）上午，十四届全国人大二次会议举行记者会。中共中央政治局委员、外交部长王毅就“中国外交政策和对外关系”相关问题回答中外记者提问。 王毅：中国始终保持对美政策的稳定性和连续性，敦促美方客观理性看待中国发展，言行一致落实承诺。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/647429387"
    },
    {
        "title": "为什么杨家将的故事被观众们抛弃了？",
        "excerpt": "近十年的影视剧都没有成绩好的，是这样的故事已经过时了吗？",
        "url": "https://www.zhihu.com/question/647151836"
    },
    {
        "title": "钟薛高售价从 60 元降到 2.5 元，深陷欠薪、股份冻结、被列为「被执行人」旋涡，如何看待此事？",
        "excerpt": "近日，曾经被称为“雪糕刺客”的网红雪糕品牌钟薛高再次引发关注。在某购物平台上，曾经售价高达每支60元的钟薛高牌雪糕如今居然只卖到2.5元一支了。 有消费者表示没想到钟薛高如此暴利，有种被割韭菜的感觉。近年来钟薛高负面舆论不断，从“雪糕刺客”到被曝欠薪，之后股份被冻结，甚至列为“被执行人”。 2023年12月至2024年春节假期前，钟薛高所持有的7家子公司股权，陆续被多个地区法院冻结，累计冻结股权数额近3880万元。相关子公司业务涉及食品制造、食品销售、物流仓储、零售批发等。 据天眼查显示，近日钟薛高食品（上海）有限公司因未按时履行法律义务，被上海市嘉定区人民法院执行强制执行81.81万元。2024年1月，钟薛高旗下子公司钟茂（上海）食品科技有限公司也曾因同样的原因，被上海杨浦区法院强制执行累计超112万元。 目前钟薛高员工规模已从巅峰时期的2000多人下降至100人左右，2023年9月公司多名员工遭遇欠薪，双方协商12月可以完成支付。但钟薛高实际上仅支付部分工资欠款，至今仍有部分工资、遣散费以各种理由拖欠。 曾经，钟薛高被誉为“雪糕界的爱马仕”，罗永浩在直播首秀中曾为其带货，而如今，昔日“网红”钟薛高已经跌落神坛了，令人唏嘘。 来源：金融界昔日“雪糕界爱马仕”钟薛高售价从60元降到2.5元 深陷欠薪、股份冻结、被列为“被执行人”旋涡_上海_食品_员工",
        "url": "https://www.zhihu.com/question/647322548"
    },
    {
        "title": "如何评价dota2 xg站队xm3月5日对战法老的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647274300"
    },
    {
        "title": "买台入门级山地车是网上买好还是门店买好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644922937"
    },
    {
        "title": "全国政协委员洪明基建议把基础教育 12 年学制缩短到 9 年，如何看待该建议？这会带来哪些影响？",
        "excerpt": "全国政协委员、青年创业导师洪明基表示，在今年的全国两会中，他最关心的话题包括就业、养老、医疗、生育等等。 他呼吁教育改革，建议把基础教育12年学制缩短到9年，其中小学5年、初中2年、高中2年。孩子们6岁可以上学，15岁可以高中毕业，19岁大学毕业后，爱学习的学生继续深造，不爱学习的则进入社会，结婚生娃和事业发展互不冲突。另外，校企可以联合办大学，根据社会需要重新编写教材，教学内容要跟着时代常换常新。让孩子一进入大学就知道未来的就业方向，理论学习和工作实践各占一半学时。（澎湃新闻）上游新闻",
        "url": "https://www.zhihu.com/question/647277609"
    },
    {
        "title": "超长期特别国债主要投向公布，重点支持科技创新、城乡融合发展、粮食能源安全等领域，哪些信息值得关注？",
        "excerpt": "3月6日下午，十四届全国人大二次会议经济主题记者会在梅地亚中心新闻发布厅举行。财政部部长蓝佛安表示，积极的财政政策要适度加力、提质增效。“适度加力，主要是统筹运用各类财政政策工具，适度扩大财政支出规模，落实税费优惠政策，促进高质量发展。” 地方政府专项债券是落实积极财政政策的重要抓手，是政府拉动投资最直接、最有效的政策工具之一。 “新增地方政府专项债券3.9万亿元，新增发行超长期特别国债1万亿元，这两项加起来达到4.9万亿元。此外，2023年四季度增发的1万亿元国债，大部分都在今年使用。”蓝佛安表示，这些都是实打实的政府支出，能够带动和扩大社会有效投资，更好支持重点领域锻长板、补短板，激活经济发展动能，促进高质量发展和经济转型升级。 值得注意的是，今年我国将发行超长期特别国债1万亿元，不计入赤字。 关于超长期特别国债的主要投向，国家发展和改革委员会主任郑栅洁表示，初步考虑，将重点支持科技创新、城乡融合发展、区域协调发展、粮食能源安全、人口高质量发展等领域建设。 相较于普通国债而言，超长期特别国债有哪些优势？对此，《每日经济新闻》（以下简称“NBD”）记者专访了北京国家会计学院副院长、教授李旭红。 超长期特别国债主要投向公布！每经专访李旭红：有利于增加对科技创新、基础设施、民生保障等领域有效供给，促进现代化产业体系发展 | 每经网",
        "url": "https://www.zhihu.com/question/647422172"
    },
    {
        "title": "国家发改委表示将「放开放宽除个别超大城市外的落户限制」，哪些信息值得关注？",
        "excerpt": "根据国家统计局的调查，目前仍有1.7亿进城农民工和随迁家属尚未在城镇落户，有序推进这部分人群市民化是城镇化的首要任务。我们将深化户籍制度改革，全面落实城区常住人口300万以下城市取消落户限制要求，放开放宽除个别超大城市外的落户限制。重点要解决好农业转移人口的子女教育、住房保障、社会保险等问题，推动常住人口基本公共服务均等化。这些都是当前群众最关心、也是我们最关注的。 网上直播_中国网",
        "url": "https://www.zhihu.com/question/647340707"
    },
    {
        "title": "海军政委表示第四艘航母将以省命名，第四艘航母会叫什么名字呢？",
        "excerpt": "据看台海，3月6日，全国政协委员、海军政委袁华智称，第四艘航母还没有名字，将继续以省命名。http://news.hnr.cn/shxw/article/1/1765380158428897282",
        "url": "https://www.zhihu.com/question/647426690"
    },
    {
        "title": "碰到车子被堵在车位死都联系不上人怎么办？",
        "excerpt": "昨天晚上下班，跟男朋友去吃火锅。五点开始，吃完大约六点，发现我们车被堵住了。我们正常停车位，后面花坛，这辆车就停在我们正前方(没有停车位)，在一看，车子还没上牌，更没有留联系电话。然后我火气很大，男朋友倒是很平静说算了等等吧。在车里等了二十分钟没人，我到附近两个店问了下也没在。外面又下雨逛街也逛不了，就到附近超市逛，然后逛完去看下，居然还没有来！打了122，表示查不到，继续逛，去奶茶店，喝了半小时，回去看，还没来！！！！！因为旁边两辆车前面也堵着车，所以没办法让旁边两位帮忙。想着算了去上个网吧，到十点总有人了吧，等等等等到十点半，出来一看，一动没动，整个人要炸了。又大了114，打了110都表示没办法，看了车子上的投保单位，打过去说车子被我们撞了，保险公司表示查不到投保信息。(。・`ω´・)。气炸，然后旁边两个车前面的违停车走了，想试试看联系旁边的车，结果太晚了，别人不愿意来。因为家里比较远，打车回去明天再来取不方便，我们选择继续在车上等，等到十一点半，还是没人来，然后真的没办法我们就打车回去了。真的好气啊，碰到这种情况真的一点办法都没有吗",
        "url": "https://www.zhihu.com/question/301689709"
    },
    {
        "title": "薛宝钗长得“脸若银盆”，女孩子的容貌像“盆”，是什么样貌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639708975"
    },
    {
        "title": "王毅表示「中方支持巴勒斯坦成联合国正式成员国」，此举具有哪些现实意义？哪些信息值得关注？",
        "excerpt": "王毅：国际社会必须将立即停火止战作为压倒一切的首要任务，加沙民众有权在这个世界上生存下去。中方支持巴勒斯坦成为联合国正式成员国。 ​​​ https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=723655&sid=11",
        "url": "https://www.zhihu.com/question/647430537"
    },
    {
        "title": "政协委员：现在实行「全民免费医疗」不大可行，如何看待此事？实行免费医疗受哪些条件的制约？",
        "excerpt": "【本文资料来源于中国新闻周刊、观察者网、国家医保局、第一财经】 今年两会会程还在持续，众多代表委员们的提案引发热议，近两日关于部分年龄段提供免费医疗、全民免费医疗话题备受关注。 全国政协委员王广发认为“以我国目前的发展水平及人口水平，实行全民免费医疗不大可行。对于一些特殊群体或特殊疾病，作为考虑，是有这种可能的。” 部分年龄段免费医疗 曾有委员建议把免费医疗作为基本国策 据中国新闻周刊报道，全国政协委员、北京大学第一医院呼吸和危重症医学科主任王广发接受采访时表示，关于免费医疗是否可行要考虑以下问题，“第一，我们能保障到什么程度？第二，如果保障到某种程度，我们的资金能不能承受？这是一个非常严肃的问题，需要做很多的工作。”其还表示，“以我国目前的发展水平及人口水平，实行全民免费医疗不大可行。对于一些特殊群体或特殊疾病，作为考虑，是有这种可能的。” 媒体报道截图政协委员：现在实行“全民免费医疗”不大可行_医保_老年人_保障",
        "url": "https://www.zhihu.com/question/647335529"
    }
]