[
    {
        "title": "为什么骑楼这么多优点没有全国推行开？",
        "excerpt": "之前骑楼被输入闽粤地区是因为有个很明显的优点，在南方多雨的情况下能提供遮蔽。夏天也能避开一定的阳光紫外线 但是在北方，骑楼的优势反而更明显，北方夏季背阴处比南方背阴处温度要低一些，夏天遮阳乘凉效果更好，尤其是下雪天还能让人少走很多雪路，到时候扫雪只要管马路上的雪就行，不用担心走在人行道上踩到压实的雪滑倒 为什么骑楼就没有大面积推行开，连发源地东南亚地区的新建筑也逐渐不选择骑楼",
        "url": "https://www.zhihu.com/question/663488574"
    },
    {
        "title": "生活中哪些瞬间让你感受到了黑色幽默？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360072219"
    },
    {
        "title": "有哪些油皮夏天也能用的面霜推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656823615"
    },
    {
        "title": "朱一龙在电影《负负得正》中的表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663869801"
    },
    {
        "title": "在历代文学作品中，都出现过哪些猫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673744"
    },
    {
        "title": "你这辈子最喜欢的电影是什么？",
        "excerpt": "《泰坦尼克号》是我最爱的电影。我一直被这样一场爱情故事给打动。你呢？你有没有最喜欢的电影？《肖申克的救赎》？《阿甘正传》？《功夫》？《你的名字》？《楚门的世界》？《哈利波特》？你都看过什么呢？",
        "url": "https://www.zhihu.com/question/663534186"
    },
    {
        "title": "《唐朝诡事录》为什么能火？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662348873"
    },
    {
        "title": "如何评价小孩（曾卓君）获得沙特石油杯《街霸6》项目冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664045736"
    },
    {
        "title": "可以用一张照片证明「我的猫真的被养得很好」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659850225"
    },
    {
        "title": "为啥生物在数量上的性质都出奇一致，比如有眼睛的生物，眼睛数量都是 2 或者是复数？",
        "excerpt": "虽然不是所有生物都有眼睛，但只要是有眼睛的生物，都是两个眼睛，我没有见过一个眼睛和三个眼睛的生物。即使有，也是个别现象，至少可以说，绝大多数有眼睛的生物，都是两只眼睛。 虽然不是所有生物都有耳朵，但只要是有耳朵的生物，都是两个耳朵，我没有见过一个耳朵和三个耳朵的生物。即使有，也是个别现象，至少可以说，绝大多数有耳朵的生物，都是两只耳朵。 虽然不是所有生物都有嘴巴，但只要是有嘴巴的生物，都是一个眼睛，我没有见过两个嘴巴的生物。即使有，也是个别现象，至少可以说，绝大多数有嘴巴的生物，都是一个嘴巴。",
        "url": "https://www.zhihu.com/question/663263107"
    },
    {
        "title": "巴黎奥运会结束了，你对4年后的洛杉矶奥运会有哪些预测？",
        "excerpt": "会不会被全部禁赛？会不会被抵制？会不会有骇人开幕式？随便预测，4年后挖坟。",
        "url": "https://www.zhihu.com/question/664043294"
    },
    {
        "title": "俄罗斯承认乌军已攻入俄本土 30 公里，乌克兰此次行动有何企图？接下来双方可能有何动向？",
        "excerpt": "当地时间8月11日，随着反攻进入第6天，俄罗斯库尔斯克州的战火愈演愈烈。 乌克兰军队数千人已推进至俄境内30公里，这是乌克兰方面自2022年2月俄乌冲突爆发以来最深入、最重大的跨境进攻。 俄罗斯国防部称，俄罗斯军队在库尔斯克州的托尔皮诺和奥布希科洛杰兹村庄附近与乌军交战，这两个村庄距离俄乌边境分别约25公里和30公里。 俄罗斯外交部发言人扎哈罗娃指责乌克兰“恐吓俄罗斯和平民众”。 乌军士兵前往边境战场 乌克兰总统泽连斯基在10日晚间发表的视频讲话中首次直接承认了乌军在库尔斯克的军事行动。 他表示，今年夏天俄罗斯从库尔斯克发动了2000次跨境袭击。“大炮、迫击炮、无人机，我们还记录了导弹袭击。每一次这样的袭击都值得公平的回应。”泽连斯基在晚间讲话中向乌克兰人民说。 乌克兰一名高级官员称，数千名士兵参与了此次行动，远远超过俄罗斯边防部队最初报告的“小规模入侵”。 尽管亲乌组织偶尔会对俄罗斯发动跨境袭击，但对库尔斯克的攻势标志着乌克兰常规部队对俄罗斯领土发动的最大规模协同攻击。 “我们正在进攻。我们的目标是牵制敌人的阵地，造成最大损失，并破坏俄罗斯的局势，因为他们无法保护自己的边境。”这位官员说。 乌克兰军队声称已经占领了库尔斯克州的一些定居点。在距离俄罗斯境内约3公里的古埃沃村，士兵们拍摄了自己从行政大楼上摘下俄罗斯国旗的视频。 乌克兰士兵在俄罗斯村庄中挂起乌克兰国旗 俄罗斯国防部11日表示，其军队“挫败了敌方装甲车机动部队深入俄罗斯领土的企图”。 同时，俄罗斯紧急情况部发言人称，自战斗开始以来，已从库尔斯克州边境地区撤离了7万6000人。当地政府已宣布该地区进入紧急状态。 乌克兰此次行动的具体目标仍不清楚，为了确保行动的成功，乌军方官员采取了保密政策。 军事专家分析认为，此举很可能是为了将俄罗斯的后备力量从乌克兰东部顿涅茨克地区的激烈战斗中转移出来，并可能增强乌克兰在未来与俄罗斯的谈判中的优势。 （编辑：西西）俄罗斯承认乌军已攻入俄本土30公里_库尔斯克_跨境_连斯基",
        "url": "https://www.zhihu.com/question/664077734"
    },
    {
        "title": "「榖贱窥篱无狗盗，夜长暖足有狸奴」除此外还有哪些历史上写猫的诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673703"
    },
    {
        "title": "空调开 26 度，一晚上耗电多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/540208850"
    },
    {
        "title": "有哪些描写秋天的古典诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660643005"
    },
    {
        "title": "如何看待《黑神话：悟空》正式完工，8 月 20 号全球同步上市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663719157"
    },
    {
        "title": "《崩坏：星穹铁道》仙舟联盟为什么不把呼雷切成尸块分别扔进不同恒星呢？",
        "excerpt": "如题。这不比关幽囚狱靠谱？难道扔太阳里也干不掉？",
        "url": "https://www.zhihu.com/question/663914774"
    },
    {
        "title": "你坐公交或地铁还愿意给老年人让座吗？",
        "excerpt": "今天下班，公交车上有一个爸爸独自带着一个小男孩，车上人也不是很多但是没有空座，没有一个人给小男孩让座，小男孩爸爸让小男孩坐在了行李上。我作为一个父亲，我觉得特别不舒服；环视四周在座的各位不老不少、不残不孕，没有一个让座的。你们在座的各位以后老了应该也没人给你们让座，至少我不会了！现在开始，我赚钱不为别的，就为了带孩子出门不挤那该死的公交。",
        "url": "https://www.zhihu.com/question/663865501"
    },
    {
        "title": "如何看待巴黎奥运会中国美国金牌数 40:40 打平？",
        "excerpt": "金牌数40比40，中、美体育再演榜首龙虎斗，中国创境外参赛历史最佳战绩！_上观新闻",
        "url": "https://www.zhihu.com/question/664031029"
    },
    {
        "title": "如何看待曼联打包拜仁德里赫特和马兹拉维，他们会带给曼联什么新变化?",
        "excerpt": "拜仁方面已接受曼联的附加条件。据悉转会费为4500万欧，并且有500万欧的附加条款，转会费将分3年付清。 马兹拉维的转会费为2000万欧，包含浮动条款。",
        "url": "https://www.zhihu.com/question/663959161"
    },
    {
        "title": "如何评价乌克兰的这次对俄罗斯的“特别军事行动”？战况如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663989911"
    },
    {
        "title": "樊振东能够退役吗？",
        "excerpt": "樊振东巴黎奥运会夺金后已经获得超级大满贯，堪称圆满。 奥运前的“last dance”，和奥运后的“不一定是乒乓球”都表明他可能萌生退意。考虑到自身的伤病和这些年的遭遇，顶点即终点也很合理。 那么樊振东能否在巴黎奥运后如愿退役呢？他是否还会出现在洛杉矶奥运会的赛场？",
        "url": "https://www.zhihu.com/question/664067577"
    },
    {
        "title": "人的努力是否和金钱成正比？",
        "excerpt": "你付出了这么多的努力汗水可是你的薪水不够支付你的基础生活？为什么还会想坚持下去？是信仰和热爱吗？可是现实是残酷的事实。 今日我跟哥哥两人（我哥高考完成年了）脱离父母的陪伴独自去做地铁（距离上次做地铁是在七八年前很小的时候）拿着一百块钱去市中心跟哥哥打赌一百块钱能在繁华地段生存多久？没到一天就失败了加上早中餐，和一些我喜欢的小玩意，地铁来回的路费。不到一天就花完还倒贴几十块钱。 我在地铁站看到了外国人，有些是非洲人有些是欧美地区人口。因为之前一直在很小很小的的小县城死读书，暑假才有机会出来玩。看到拥挤的人群，在车厢里面有衣冠华丽的白领 ‍ ，手指上的金戒指，手腕处看起来是很昂贵的手表（我也不清楚什么手表，看起来很昂贵的样子）低头拿手机处理文件。 也有拿着铁架台的工地工人，脚上穿的是绿色的帆布鞋，粗糙的手掌布满邹纹，手撑着脑袋靠在车厢里休息，眼神充满对生活的麻木与妥协。 但车厢里大部分是低头玩手机的青年，光鲜亮丽，衣着干净的青少年戴着耳机低头玩着手机。 在极其强烈的视觉对比中，我深思人的努力是否和金钱成正比？（无论是脑力劳动者还是体力劳动者） 有人拼命的工作，啃着白水馒头，每日付出最大的努力和汗水，以为多劳多得确是拿着最微少的薪水。 有人坐享其成，微微挥动双手付出的努力少拿到的金钱最多 我不明白且深思人的努力是否会和金钱成正比？",
        "url": "https://www.zhihu.com/question/663677695"
    },
    {
        "title": "初入职场，如何巧妙应对同事「过度」询问个人隐私问题，同时不破坏关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639621"
    },
    {
        "title": "是什么原因让你突然爱上了跑步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663788611"
    },
    {
        "title": "为什么在巴黎奥运会赛场上看到国家队举重运动员的围度比健身房一些人要小，但力量却大得多呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663912170"
    },
    {
        "title": "你养的猫都做过哪些「蠢事」？",
        "excerpt": "我家猫变得拉完屎不把屁股上的屎弄干净了，还撅着屁股让我闻，救命",
        "url": "https://www.zhihu.com/question/663491820"
    },
    {
        "title": "方特等多家水乐园被曝水质脏差，水上乐园水质不好易引发哪些疾病？如何判别水质是否卫生？",
        "excerpt": "连日来，全国多地游客对记者反馈，水上乐园水质浑浊脏差，水面出现垃圾、死蟑螂等各种异物，更有游玩过后皮肤出现瘙痒、红疹等情况。 值得注意的是，游客爆料的相关水乐园多为知名品牌，例如玛雅、方特、长隆、宋城旗下的水乐园。 游客空空对记者透露：“我是7月底去的杭州浪浪浪水公园，去之后才发现那里的水真的很脏，造浪池里甚至可以看见漂浮的死蟑螂、护垫等异物，水质环境与宣传视频中天差地别。回家后全身出现不同程度的瘙痒感。” 同样是今年7月，小雅从南京玛雅海滩水公园回来后发现，身体出现了异样的反应。小雅对记者透露：“先是当晚小腹微疼，次日去医院检查后才发现染上了妇科病。前前后后一共跑了三次医院，花了不到2000元。” 记者顺着游客提供的线索查询发现，在水上乐园有着“踩坑”体验的人不在少数。除了上述的杭州浪浪浪水公园、南京玛雅海滩水公园外，被游客点名的还有武汉玛雅海滩水公园、芜湖方特水上乐园、广州长隆水上乐园等。 综合游客的反馈来看，各地水上乐园的卫生情况参差不齐，游客的反映最多的便是水中漂浮异物，水质浑浊等，游玩过后皮肤不适、感染发炎、长痘痘的也不在少数。 可以看到的是，相关反馈并非个例，以杭州浪浪浪水公园为例，在该乐园的团购评论区，超过500条的帖子给出了差评的评价，其中多数反馈为“水质脏差、皮肤感染”等。 另外，芜湖方特水上乐园、南京玛雅海滩水公园等购票平台的评论区同样有诸多类似的差评。换水成本高昂，玛雅、方特等水上乐园被曝水质脏差，游客感染发炎",
        "url": "https://www.zhihu.com/question/664012763"
    },
    {
        "title": "有哪些值得分享的经典语录？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651422067"
    },
    {
        "title": "刘邦入个营就夺了韩信兵权，这兵权是这么好夺的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663790344"
    },
    {
        "title": "《黑神话：悟空》有机会拿下 2024 年的 TGA 吗？",
        "excerpt": "本人纯纯单机萌新，没玩过多少款3A大作，但主流的R星旗下作品，老头环只狼（手残，但具体内容游玩算是很顶，两款宫崎英高的作品断断续续玩了3个月），女神异闻录3和5...虽然说玩过的这些游戏与黑猴或多或少有玩法上的相似度，甚至不搭边，黑猴游戏内容上文化内核大相径庭，作为萌新很难去从中比较来窥斑见豹是否有机会拿奖。但本人还是很好奇，没有政治因素影响下，黑猴今年能否争得过其他游戏作品。",
        "url": "https://www.zhihu.com/question/663859518"
    },
    {
        "title": "你们觉得郑钦文可以达到李娜的高度吗？",
        "excerpt": "郑钦文，2002年10月8日出生于中国湖北省十堰市，中国网球运动员。 目前战绩如下： 2020年8月29日，郑钦文在国际网联巡回赛科尔德农斯站夺得成人赛首个冠军。2022年1月14日，郑钦文闯入澳大利亚网球公开赛女单正赛。 1月17日，澳大利亚网球公开赛女单首轮，生涯首次亮相大满贯正赛取得开门红。 5月28日，2022年法国网球公开赛女单第三轮。 2022年9月，WTA国际女子网球协会 更新最新一期WTA世界排名， 郑钦文排名37。 对于19岁的郑钦文才而言，已经是网球天才了，但是看过她不少比赛，感觉还有改进的空间： 首先是移动，移动慢、重心转换不迅速，那么相持过程中就会频繁失误； 其次是挥拍，习惯满弓满架全力击球，缺少变化，一旦对手回球快，就会引拍不及。 其实这些问题，是成长环境造成的：在国内打球，以她的身体素质，就靠击球力量这一招就能无往不胜，对手没有能力去调动她，更没有能力回出更快的击球。但是一旦和top20选手PK，力量优势就不明显了，短板就成了关键。 我觉得，这些问题不改善，肯定难以达到李娜的高度。",
        "url": "https://www.zhihu.com/question/555490061"
    },
    {
        "title": "如何看待2024年8月12日A股市场行情走势？",
        "excerpt": "创业板指数日线又创新低，三大指数收阴，主力砸盘何时休？",
        "url": "https://www.zhihu.com/question/663853744"
    },
    {
        "title": "2024 巴黎奥运会，中国队以 40 金的成绩与美国并列第一，你有什么想说的？",
        "excerpt": "相关问题：本届巴黎奥运会中国队夺得40金，但以奖牌数劣势憾居第二，哪个项目没夺金大家觉得最遗憾？ 2024 巴黎奥运会结束，中国队在本届奥运会中实现了哪些突破？",
        "url": "https://www.zhihu.com/question/664039331"
    },
    {
        "title": "猫躲着人是天生的，还是后天的?",
        "excerpt": "大部分的猫都会躲着人，家养的猫可能不会躲着熟人，但还是会躲着生人。偶尔也见过几只见到陌生人不躲的猫，但是很少。 那么，猫躲着人，这是天生的，还是后天养成的？",
        "url": "https://www.zhihu.com/question/662936007"
    },
    {
        "title": "石油的成分那么简单，为什么不人工合成石油？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/662627530"
    },
    {
        "title": "如何看待巴黎奥运会男子跳高决赛，美国选手麦克尤恩放弃共享金牌，选择加赛，最终失败获得银牌？",
        "excerpt": "新西兰选手明明最后一跳都主动放弃了，并且露出笑容准备共享金牌了，可是美国选手为什么还要跟裁判喊jump？ 新西兰选手本来实力就比美国选手强，还刚拿了世锦赛冠军，美国选手则是打破自己的pb才并列第一的，他明明处于弱势为什么还要主动选择继续加赛？",
        "url": "https://www.zhihu.com/question/663967258"
    },
    {
        "title": "河南 37 岁女法官依法办案时惨遭原告杀害，嫌疑人畏罪服毒，如何加强对司法人员的安全保障？",
        "excerpt": "河南漯河市郾城区人民法院通报，8月7日傍晚，该院立案庭副庭长、一级法官王佳佳被犯罪嫌疑人党某某行凶报复，不幸遇害。 一法官依法办案惨遭杀害，河南漯河郾城区法院通报_王佳佳_一级_报复",
        "url": "https://www.zhihu.com/question/664086766"
    },
    {
        "title": "假如穿越到咒术回战里成为五条悟，要怎么才能打赢宿傩?",
        "excerpt": "穿越后真的会赢吗？",
        "url": "https://www.zhihu.com/question/647614208"
    },
    {
        "title": "广东再次迎来婚姻登记小高峰，七夕当天共结婚登记 4803 对，这一数据透露了哪些信息？",
        "excerpt": "8月10日，是中国传统节日七夕节。在这个充满中国式浪漫的日子，广东再次迎来婚姻登记小高峰，当天共结婚登记4803对。 全省多地婚姻登记部门强化各项保障措施，各地动态调节登记预约量，优化登记服务、提高办证效率、强化系统维护保障、延长办公时间，更好满足群众需求。七夕节结婚登记4803对！广东再次迎来婚姻登记小高峰",
        "url": "https://www.zhihu.com/question/664004206"
    },
    {
        "title": "能否只用π就表示出无理数e？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663752686"
    },
    {
        "title": "如何用一句话写出乡愁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592776461"
    },
    {
        "title": "2024 巴黎奥运会篮球女子决赛，法国队 66:67 惜败美国队，美国女篮夺金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664006435"
    },
    {
        "title": "中国体育代表团 40 金收官，创境外奥运会参赛金牌数新纪录，如何评价本届奥运会中国体育代表团的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664028203"
    },
    {
        "title": "男朋友让我还出礼钱，我该还吗？",
        "excerpt": "过年的时候，我让我男朋友去参加我姐的婚礼，我认为我们是奔着结婚去的，所以就让他出席的。他也出了份子钱，我跟他讲出1000就可以，但是当时他出了2000。现在，因为我弟考上大学了，要开升学宴。我妈有点把他当自家人的意思，要让他也参加我弟的升学宴，出多少没关系。 因为这件事，他就抱怨我一直让他去出礼，他们家这边都没有让我去出礼过。 之后跟我讲，他去可以，要是出礼的话，就从我工资里扣。意思就是用我的钱出礼。 然后他又接着说，去年去参加我姐婚礼出的钱，也从我工资里扣，让我把2000还给他。 我有点懵了，是我三观有问题，还是他有问题，我到底该不该还他？",
        "url": "https://www.zhihu.com/question/664004946"
    },
    {
        "title": "2024 巴黎奥运会闭幕式有哪些精彩瞬间？哪个环节给你留下了最深的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664039578"
    },
    {
        "title": "为什么大量的科研工作并没有强调他们解决这个问题的思路和底层逻辑？",
        "excerpt": "科研是解决问题。 问题的解决前提是明白里面的关键困难，以及关键困难产生的原因。 定位了关键困难，下一步就是给出这个问题的解决思路。 在下一步就是探索这个思路下面存在的关键技术，一个思路下面可能有几十个技术，效果最好的就是最关键的技术。 我们举一个例子吧。数据的分类关键困难就是要对数据进行很好的表示，把重要特征凸显出来。然而怎么凸显出这些特征是很难的。 传统思路包括利用预先标注数据为引导，让模型去检查哪些特征是重要特征。 这个思路就是有监督思路 在这个思路下有很多具体技术，例如不同的采样方案，他们要么采样更全，要么更快，让我们找到重要特征的准确性和效率更高。 但是很多研究并没有这个逻辑，他们做技术的组合，发现效果好就发表，并且故意让技术特别炫酷。让人们不知道为什么可以这样，也不知道下一步探索方向如何。 我就特别疑惑，从这样的缺乏底层逻辑，凸显技术复杂度的科研工作中，大家真的可以获得解决重要问题的新启发吗？",
        "url": "https://www.zhihu.com/question/662094350"
    },
    {
        "title": "如何看待巴黎奥运会中、美体育再演榜首龙虎斗，最终中国美国金牌数打平？",
        "excerpt": "金牌数40比40，中、美体育再演榜首龙虎斗，中国创境外参赛历史最佳战绩！_上观新闻",
        "url": "https://www.zhihu.com/question/664031029"
    },
    {
        "title": "网文战力崩坏的根本原因是什么？",
        "excerpt": "感觉很多网文都存在战力崩坏问题，要么中期崩，要么后期崩，甚至有一小部分前期就崩了的，根本原因是没有明确的战力体系或者修炼体系吗？",
        "url": "https://www.zhihu.com/question/664023736"
    },
    {
        "title": "为什么小时候想要逃离东北，长大后变得热爱东北?",
        "excerpt": "题主东北的00年的，个人真实感受，原因感觉有很多了（网络普及占一部分），就是相知都有没有一样感觉的。",
        "url": "https://www.zhihu.com/question/663700062"
    },
    {
        "title": "2024 LPL 夏季赛夏季赛季后赛FPX 3:2 TT，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664025686"
    },
    {
        "title": "央行发文「完善住房租赁金融支持体系，支持存量商品房去库存」，释放了什么信号？",
        "excerpt": "每经AI快讯，8月10日，中国人民银行公众号发文称，未来随着房地产市场定价趋于理性，租赁需求进一步释放，租售比持续改善回升，住房租赁企业运营能力不断提升，住房租赁市场实现商业化可持续发展是有基础的。下阶段，要继续发挥好支持政策对住房租赁产业的推动作用，完善住房租赁金融支持体系，同时，充分调动市场化机构的积极性，通过更多社会资金的投入，建立可持续发展的商业模式，支持存量商品房去库存，助力推动房地产行业转型发展。央行：要继续发挥好支持政策对住房租赁产业的推动作用 支持存量商品房去库存",
        "url": "https://www.zhihu.com/question/663995947"
    },
    {
        "title": "如何用一句话或一张图证明自己围观了本届巴黎奥运会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662701637"
    },
    {
        "title": "资生堂上半年净利润降 99.9%，股价跌停，中国市场失速，公司称核污水致消费者购买意愿下降，如何解读？",
        "excerpt": "8月7日晚，资生堂发布2024年上半年业绩报告。2024年上半年，资生堂集团销售额为5085.36亿日元(约合人民币249.08亿元)，同比增长2.9%；1—6月，公司核心营业利润193亿日元，同比减少88亿日元，同比下跌31.3%；营业利润亏损27亿日元，同比减少164亿日元；归母净利润同比下降99.9%，上年同期为118亿日元。 资生堂称，销售下降主要系旅游零售、中国和美洲市场的下降所致，中国消费者信心减弱和购买行为变化，旅游零售的盈利能力急剧下降，以及美洲产量和货运量下降均影响了销售，总体低于预期。 8月8日东京证券交易所股市开盘后，资生堂股价一度大跌16%触及跌停，截至收盘，股价跌15.52%；8月9日，资生堂股价继续下跌，截至收盘，股价跌约12%，两日累计跌幅为25.72%。 股价崩了！日本知名企业上半年净利润跌掉99.9%，中国市场失速！公司称“核污水致中国消费者购买意愿下降” | 每经网",
        "url": "https://www.zhihu.com/question/663921433"
    },
    {
        "title": "樊振东在巴黎奥运比赛结束后说「未来不一定是乒乓球了」，你觉得这意味着什么？怎么理解这句话？",
        "excerpt": "樊振东在巴黎前方访谈中被问到：你拿到超级大满贯了，未来一定更好，有什么计划吗？ 樊正东回答：未来不一定是乒乓球了！ 该如何理解这句话？",
        "url": "https://www.zhihu.com/question/663960931"
    },
    {
        "title": "每次在非工作时遇到其他部门同事，都感觉好尴尬，遇到以后不知道怎么打招呼，点头？还是说什么？",
        "excerpt": "每次去食堂打饭，遇到财务的男同事、女同事，都感觉不知道怎么打招呼，点头还是微笑，有时候想装着看不见，感觉很尴尬，不知道如何开口。 在上厕所的时候也是，就是那种关系很不熟，但是呢，不打招呼还显得不太好看。 你们都是怎么处理的呢？",
        "url": "https://www.zhihu.com/question/663537584"
    },
    {
        "title": "离婚是一件很严重的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/307186969"
    },
    {
        "title": "佛山高明有轨电车停运，投入运营不到五年，财政支出近 3.5 亿，有轨电车在国内发展现状如何？",
        "excerpt": "近日，佛山市高明现代轨道交通建设投资有限公司发布通告称，8月6日起，高明现代有轨电车示范线将安排对设备设施进行检修，检修期间将暂停运营。 佛山市高明区于2019年开通有轨电车，有媒体曾在2023年3月份多次实测，满载可达285人的有轨电车，全程客流量总计最多仅16名，最少一趟除记者外仅2人。开通仅5年，财政支出每年上亿元，一地有轨电车暂时停运！曾有媒体实测一趟最少仅几个人乘坐 | 每经网",
        "url": "https://www.zhihu.com/question/664008610"
    },
    {
        "title": "为啥生物在数量上的性质都出奇一致，比如有眼睛的生物，眼睛数量都是2？",
        "excerpt": "虽然不是所有生物都有眼睛，但只要是有眼睛的生物，都是两个眼睛，我没有见过一个眼睛和三个眼睛的生物。即使有，也是个别现象，至少可以说，绝大多数有眼睛的生物，都是两只眼睛。 虽然不是所有生物都有耳朵，但只要是有耳朵的生物，都是两个耳朵，我没有见过一个耳朵和三个耳朵的生物。即使有，也是个别现象，至少可以说，绝大多数有耳朵的生物，都是两只耳朵。 虽然不是所有生物都有嘴巴，但只要是有嘴巴的生物，都是一个眼睛，我没有见过两个嘴巴的生物。即使有，也是个别现象，至少可以说，绝大多数有嘴巴的生物，都是一个嘴巴。",
        "url": "https://www.zhihu.com/question/663263107"
    },
    {
        "title": "在科技高度发达的未来，人工智能会和人类一起参加奥运会吗？",
        "excerpt": "随着科技的不断进步，人工智能已经渗透到我们生活的方方面面。设想一下，未来的奥运会赛场上，AI机器人与人类运动员并肩作战，共同争夺荣誉的场景。在这样的背景下，人工智能是否准备好与人类运动员一同站在奥运会的舞台上？它们将面临哪些挑战和争议？我们又该如何看待这种新兴的竞技形态？",
        "url": "https://www.zhihu.com/question/662831269"
    },
    {
        "title": "如何看待江苏 4 家农商行因国债被启动自律调查？释放了什么信号？",
        "excerpt": "继今年4月份对6家中小金融机构涉嫌代持等违规行为启动自律调查后，交易商协会再度对4家农商银行启动自律调查。 根据交易商协会8月7日发布的消息，交易商协会近日监测发现，江苏4家农商银行在国债二级市场交易中涉嫌操纵市场价格、利益输送，依据《银行间债券市场自律处分规则》，交易商协会对其启动自律调查。 券商中国记者从上述四家银行之一某接近内部人士获悉，经初步自查，该银行的相关交易都经过了正常的询价，但由于交易量大，目前还在进一步自查中。 另一家农商行相关人士也透露：“事发突然，我们也在进一步了解情况。” 自2023年以来，由于信贷投放不及大行、息差收窄、负债成本高等多重压力下，中小银行加大了对债券的配置以改善资产端的收益，以至于“大行放贷、小行买债”成为银行机构分化的标签。进入2024年，这一趋势不改，中小银行尤其是农商行，更是积极涌入现券市场，成为最活跃的买盘力量。作为长债配置主力军之一的农商行，其对长债追逐行为屡受监管关注。 半年内再启自律调查 “最终要以交易商协会调查结果为准。”上述内部人士表示。 交易商协会发布消息，近日监测发现，常熟农商行、江南农商行、昆山农商行、苏州农商行在国债二级市场交易中涉嫌操纵市场价格、利益输送。交易商协会对上述4家机构启动自律调查。 今年以来，我国中长期债券价格持续上涨，“债牛”特点明显。相比去年，今年一季度以来，农商行等中小金融机构在二级市场加大了购债力度，特别是在国债方面加大对超长期限国债的净买入。 交易领域的不规范行为相应抬升。就在今年4月12日，交易商协会发布消息表示，根据市场机构反映的情况发现，部分中小金融机构存在涉嫌违规代持、出借债券账户等行为，并对6家中小金融机构启动自律调查。 “近期市场机构反映，部分中小金融机构从业人员与外部人员串谋，利用国债利率下行预期进行代持、利益输送等违法违规行为有所增加。”当时交易商协会就要求各市场成员要加强内控，高度重视债券业务合规检查，避免发生此类违法违规行为。交易商协会还表示，将加强债券交易结算链条分析，加大对违法违规交易行为打击力度。 回溯至今年3月，有媒体报道，为了防止农商行超长端持债过于集中并滋生利率风险，央行专门调研农商行参与债市情况，审视农村金融机构的债券投资。 交易商协会发布的《中国债券市场发展报告（2023）》显示，在强化监管维护市场秩序方面，违规代持、利益输送、货币经纪公司虚假报价等交易领域违规行为，是严查的重点。而在加强交易自律管理方面，交易商协会建立经纪报价及展示规范，整治虚盘报价和暗盘成交，2023年共有13家机构因二级市场违规被自律惩戒。江苏4家农商行，交易商协会启动自律调查！",
        "url": "https://www.zhihu.com/question/663741908"
    },
    {
        "title": "为什么说猪是蛇的天敌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571047539"
    },
    {
        "title": "广西德天瀑布景区一项目发生故障，造成 1 名游客死亡、60 人受伤，具体情况如何？事故原因是什么？",
        "excerpt": "2024年8月10日13时56分，广西德天瀑布景区登高观瀑魔毯项目发生故障。经初步核实，截至18时30分，事故造成1名游客死亡，60名游客受伤（其中，重伤1名，轻伤59名），受伤游客已送往医院治疗。事故发生后，大新县第一时间成立事故应急处置工作组，县应急局、文旅、消防、医护人员已到现场实施救治、开展事故原因调查和游客安抚工作。目前，德天瀑布景区登高观瀑魔毯项目已停止运营。广西德天瀑布景区一项目发生故障 造成1名游客死亡",
        "url": "https://www.zhihu.com/question/663952181"
    },
    {
        "title": "你认为全国最宜居的城市是哪个？",
        "excerpt": "空气，风俗，历史，食住行综合比较？",
        "url": "https://www.zhihu.com/question/488808761"
    },
    {
        "title": "踩碎儿子13件玩具，他十几天不理我，咋办啊？",
        "excerpt": "我7月15号和儿子吵架，一气之下把他玩具，数了一下，有13件，都是奥特曼，怪兽车啥的都踩碎了，只剩下两个，还把他衣服用剪刀剪碎了几件（我承认我发脾起来很恐怖，但有时候控制不住），他直到现在过去17天了还是不理我，只和他爸爸说话，问下各位好心人，咋解决啊",
        "url": "https://www.zhihu.com/question/663191611"
    },
    {
        "title": "如何评价 2024 巴黎奥运会闭幕式上的「洛杉矶 12 分钟」？",
        "excerpt": "相关问题：汤姆·克鲁斯在 2024 巴黎奥运会闭幕式上的特技表演致敬了他的哪些电影？为什么是汤姆·克鲁斯？ 如何评价「洛杉矶 12 分钟」中碧莉（Billie Eilish）、Snoop Dogg 等的表演？",
        "url": "https://www.zhihu.com/question/664052940"
    },
    {
        "title": "如何平稳的度过实习期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663568846"
    },
    {
        "title": "你能在古诗中凑齐“红橙黄绿青蓝紫”吗？",
        "excerpt": "绿蚁新醅酒，红泥小火炉。红和绿各找到了一个。",
        "url": "https://www.zhihu.com/question/663919107"
    },
    {
        "title": "30 岁女，银行从业 7 年，年收入 30+，已通过司法考试，想转行律师，家人不同意，到底该不该辞职？",
        "excerpt": "从事的是零售岗位，感觉工作就是无意义的循环，每天做着同样的工作，背负着各种各样的指标与压力，很煎熬…",
        "url": "https://www.zhihu.com/question/515455236"
    },
    {
        "title": "人为什么要提高认知？",
        "excerpt": "提高自己认知到底是为了什么，我发布这个问题不是让你们来骂我，好好讨论一下认知不行吗 谢谢大家来讨论",
        "url": "https://www.zhihu.com/question/661706779"
    },
    {
        "title": "真正的友谊到底是怎么样的？",
        "excerpt": "我和她认识八年了，网络上的，她一直对我很好，他会很耐心的听我说话，但是不知道是我太缺钱了，还是怎么了，我总感觉她在有意无意的让我帮他给买某些东西，一次两次很正常，但他每次都是这样，可八年了，我觉得肯定是我多虑了，可她总是在跟我哭穷，但其实她家境在我眼里非常好，每天吃饭都有大鱼大肉，九价可以说打就打，可能是我的问题吧！我可以在爸爸住院，我没钱去买药的情况下，把我的零花钱都给她买礼物，甚至我去问我妈要，我去借，掰了好多次了，我有时候觉得是自己的错，求你们别骂我，我只是想知道这是不是真正的友谊",
        "url": "https://www.zhihu.com/question/511868862"
    },
    {
        "title": "谷爱凌参加奥运大众组马拉松，成绩 3 小时 24 分 36 秒，这是什么水平？",
        "excerpt": "在奥运会男子马拉松比赛结束后的当晚（北京时间8月11日凌晨），20024位大众马拉松选手在奥运赛场上开跑，另有20024位大众选手参与10公里跑。 这是百年奥运史上首次有马拉松爱好者站上奥运会赛场。其中，20354号选手谷爱凌也在巴黎奥运会的大众马拉松上，完成了自己的首马，用时3小时24分36秒。 首马完赛！谷爱凌参加奥运大众组马拉松，成绩3小时24分36秒-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/662718849"
    },
    {
        "title": "一父子遭下楼邻居行凶 1 死 1 伤，曾因噪音问题起过争执，警方拟对行凶者做精神鉴定，如何从法律解读？",
        "excerpt": "张女士家住安康市花园大道一小区。今年6月26日，她的丈夫罗宾（化名）被楼下邻居周某用刀袭击，当场死亡。12岁的小儿子也被刺中5刀，目前仍在救治当中。 张女士回忆，6月26日晚8时许，她正在工厂上班，突然接到小儿子老师的电话。“老师说我孩子受伤了，我以为是打篮球受点小伤，就给孩子他爸打电话，但没人接。”张女士说，紧接着她又给大儿子打电话，电话里儿子说话结结巴巴。“他讲不清楚，只说他爸爸一直在流血。” 挂掉电话，张女士急忙往家赶，半小时后到家时发现楼下是一片血泊，警察已经拉起了警戒线。通过周围人的讲述，张女士才拼凑起下午发生的事件。 张女士告诉记者，那天下午，丈夫在楼下乘凉后回到家，小儿子说要喝饮料，二人就一起下楼打算去买。“坐电梯下到1层，他们从电梯口往单元门外走，在没有任何防备的情况下，我丈夫被楼下邻居周某从背后捅了一刀，倒在了地上。” 张女士说，周某刺完第一刀后，紧接着又补了一刀。“我小儿子赶忙跑上来护着爸爸，却被他连捅4刀，受伤后他往外跑，周某又从背后刺了他一刀…” 死者堂哥：死者和行凶者曾发生过争执 案发后行凶者被警方带走 张女士告诉记者，行凶者周某是她家楼下的邻居，之前接触很少。“我们以前是一个村的，但相互不太熟悉，搬入回迁房我们住楼上楼下，我家在20楼，他家住19楼，接触很少，只知道他是老师，听说有精神上的问题，之前还在精神病院住过一段时间。” 8月8日下午，记者联系到罗宾的堂哥周先生，他告诉记者，他和堂弟以及行凶者周某都居住在同一小区，之前听说因罗宾的孩子在家拍球，周某认为其噪音扰民，二人曾发生过争执。 周先生说，之前听说周某患过病，曾在精神病院进行过治疗。但从事发当天的情况来看，周某的精神状态是正常的。“他行凶后没有离开，在原地等着警察的到来，警察来后他也没有反抗。” 刑侦部门:将对行凶者做精神病鉴定 案件侦办后移送检察院起诉 安康市一知情人士向记者透露，周某为安康一所中学的老师，患有抑郁症，因楼上罗宾家中噪音扰民，二人多次发生争执，物业曾介入调解，也曾报警处理。事发前一个月，周某的妻子刘女士因病请假在家中休养，期间罗宾的小儿子仍制造噪音，可能因此激怒了周某。 8月8日，案发地所在辖区安康市公安局高新分局花园路派出所的工作人员告诉记者，行凶者周某可能存在精神病，此前和受害者发生过矛盾，目前案件正由刑侦大队办理中。 记者致电安康市公安局高新分局刑侦大队一工作人员表示，行凶者周某目前已被刑事拘留，经查他有过精神病的治疗记录，但是否患有精神病还需由司法鉴定中心进行鉴定。 陕西安康父子俩下楼买水，突遇邻居行凶…拟将对行凶者进行精神病鉴定",
        "url": "https://www.zhihu.com/question/663920784"
    },
    {
        "title": "外交部回应乌军进入俄领土「呼吁各方遵守局势降温『三原则』」，目前俄乌局势如何？下一阶段会怎么走？",
        "excerpt": "问：据报道，乌克兰军队近日攻入俄罗斯本土库尔斯克州。俄方称乌军袭击已造成60多名平民伤亡，俄军已遏止乌军进攻，库尔斯克州宣布进入紧急状态。乌总统泽连斯基发表讲话称，俄将战争带到乌领土，现在应感受到其行为的后果。美方称，美事先不掌握乌军本次进攻计划，乌此举不是升级行为，只是争取胜利的必要之举。美允许乌使用美制武器回击来自俄边境的袭击，乌军此次行动符合这一情况。中方对此有何评论？ 答：中方注意到有关情况。中方在乌克兰问题上的立场是一贯的、明确的，呼吁各方遵守局势降温“三原则”，即战场不外溢、战事不升级、各方不拱火。中方将继续同国际社会保持沟通，为推动危机政治解决发挥建设性作用。外交部回应乌军进入俄领土：呼吁各方遵守局势降温“三原则” (thepaper.cn)",
        "url": "https://www.zhihu.com/question/664081861"
    },
    {
        "title": "如果人生能像游戏一样可以进行存档，你最希望储存哪段回忆？",
        "excerpt": "人生有时候就和游戏一样，有很多让人难以忘怀的时刻，也许是人生的胜利结算、也许是人生的失利沉淀，又或许是人生大事。如果人生能像游戏一样可以进行存档，你最希望储存哪段回忆？",
        "url": "https://www.zhihu.com/question/664089703"
    },
    {
        "title": "如何看待 2024 年 8 月 12 日 A 股的市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/664070137"
    },
    {
        "title": "鱼在生物学上无明确定义为什么还科普鲸鱼不是鱼?",
        "excerpt": "鲸鱼不是鱼 是并系群 鲸鱼是鱼而人不是鱼 是多系群 并系群笑多系群 五十步笑百步而已 要严谨的人又不允许太严谨 就像 日心说比地心说科学，但仍然不是真理，持日心说立场天天科普太阳是宇宙中心，还反对宇宙岛理论因为违反生活常识",
        "url": "https://www.zhihu.com/question/663751051"
    },
    {
        "title": "大运河江南段为何不直接取道太湖而要围着太湖绕个大弯？",
        "excerpt": "我之前认为是为了连接苏州，但后来意识到苏州也与太湖水系直接相连。那么，究竟是什么原因让大运河围着太湖绕个大弯呢？",
        "url": "https://www.zhihu.com/question/25847406"
    },
    {
        "title": "李发彬欧紫霞担任巴黎奥运会闭幕式中国旗手，为什么是他们俩？旗手的选择由哪些因素决定？",
        "excerpt": "中新网巴黎8月11日电 8月11日，巴黎奥运会官方公布了各代表团闭幕式旗手名单，中国旗手为举重奥运冠军李发彬和中国女子曲棍球队队长欧紫霞。31岁的李发彬在举重男子61公斤级比赛中绝地反击，成功卫冕。欧紫霞则和队友一起勇于拼搏，时隔多年再入决赛，惜败给荷兰队获得一枚银牌。 李发彬欧紫霞担任闭幕式中国旗手_腾讯新闻",
        "url": "https://www.zhihu.com/question/664001339"
    },
    {
        "title": "岳飞之前 史书上有姓岳的吗?",
        "excerpt": "这里指的是有没有单独立传 或者有事迹流传",
        "url": "https://www.zhihu.com/question/663630542"
    },
    {
        "title": "你从什么时候开始感觉孩子不属于你了？",
        "excerpt": "孩子总会独立，总会离开你，你感觉到了吗？",
        "url": "https://www.zhihu.com/question/616205418"
    },
    {
        "title": "2024年巴黎奥运会结束，有哪些赛场内外的瞬间值得被你所铭记？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663608588"
    },
    {
        "title": "为了男朋友放弃自己的前途值得吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661271348"
    },
    {
        "title": "2024 巴黎奥运会，男子跳高决赛，新西兰选手哈米什·克尔以2米36夺金，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663981153"
    },
    {
        "title": "哈里斯在三个摇摆州领先特朗普，哈里斯在民调中的支持率反弹的势头能否持续？哈里斯胜选几率有多大？",
        "excerpt": "《纽约时报》和锡耶纳学院8月10日公布的最新民意调查显示，美国副总统哈里斯在三个关键摇摆州的支持率领先前总统特朗普约四个百分点。民调显示，在威斯康星州、宾夕法尼亚州和密歇根州，哈里斯的支持率为50%，而特朗普的支持率为46%。 《纽约时报》/锡耶纳学院8月10日公布民调 根据美国选举人团投票制度，这三个人口众多的中西部州被认为是大选的致胜关键。 该民调于8月5日至8月9日在1973名登记选民中进行，是美国总统拜登宣布退选后首次在这些州进行的高质量民调之一。 此前近一年的相似民调显示，特朗普与拜登在这几个州要么打成平手，要么略微领先。 哈里斯在宾夕法尼亚州的支持率在一个月内上升了10个百分点。选民认为，哈里斯比特朗普更聪明，具备更好的执政能力。 威斯康星州、宾夕法尼亚州和密歇根州选民对两位总统候选人的看法（《纽约时报》/锡耶纳学院） 密歇根州、威斯康星州和宾夕法尼亚州的选民一直将经济、堕胎和移民问题列为首要关注的问题。特朗普在经济和移民问题上仍然领先，而哈里斯在处理堕胎和民主问题上更受信任。最新民调：哈里斯在三个摇摆州领先特朗普_支持率_选民_锡耶纳",
        "url": "https://www.zhihu.com/question/663993997"
    },
    {
        "title": "电影《逆行人生》中外卖员使用iPhone 15是否脱离实际？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663955602"
    },
    {
        "title": "有哪些宝藏文案短句，一见难忘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663954502"
    },
    {
        "title": "前电竞选手简自豪以 5:41:35 完成巴黎全马 42 公里赛事，对此你有什么想说的？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/664071686"
    },
    {
        "title": "大学真得像他们说的很轻松吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662914023"
    },
    {
        "title": "《魔兽世界》有什么魅力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634792936"
    },
    {
        "title": "为什么乌克兰侵略俄罗斯库尔斯克却会引发乌友狂欢？",
        "excerpt": "他们口口声声宣扬的反侵略正义感哪里去了？",
        "url": "https://www.zhihu.com/question/664066787"
    },
    {
        "title": "如何评价《绝区零》新代理人「凯撒·金」？",
        "excerpt": "「我就是凯撒，卡吕冬之子的老大。」 凯撒·金 「随便坐吧，像自己家一样。」 「既然来了外环，你就是卡吕冬之子的客人！」 「呃…大老爹，她说投桃报李是什么意思啊？」",
        "url": "https://www.zhihu.com/question/664070667"
    },
    {
        "title": "明明论证“飞升者当矿奴”的合理性的人都有不少，为什么不少人反对“飞升者飞升上界当天兵”这一想法？",
        "excerpt": "之前看到了“如何看待‘历尽艰辛的飞升者，成了围剿孙悟空的十万天兵之一’这句话？”这个问题，飞升者成为了天兵这已经算好的了，修真小说一般是刚飞升上去的飞升者在上界连杂兵都不如，飞升者飞升上界变普通人当矿工，甚至还有变成了奴隶的。从下界飞升来的飞升者在上界就跟普通人一样，甚至于连普通人都不如，是个人就能吊打，飞升者只能又从普通小喽啰开始修炼，甚至于上界的妓院里面有很多出卖肉体的女性，都是曾经是下界的顶级强者。 且小说评论区里的读者都认为这一设定相当之合理，用各种各样的方法来论证其合理性。你到评论区发表“历尽艰辛的飞升者，其潜力远远比仙界本土成长起来的仙人潜力大，应该是中上层地位。”的观点，他们还会用各种各样的方法来论证其不合理性。 可在“如何看待‘历尽艰辛的飞升者，成了围剿孙悟空的十万天兵之一’这句话？”这个问题中，大部分人是反对这种观点的，用各种各样的方法来论证“历尽艰辛的飞升者，其潜力远远比仙界本土成长起来的仙人潜力大，应该是中上层地位。”才是合理的。修真文明的世界观中该不该存在妓院? 如何看待“历尽艰辛的飞升者，成了围剿孙悟空的十万天兵之一”这句话？ 修真小说中刚飞升上去的飞升者在上界连杂兵都不如，这种设定有什么优缺点?",
        "url": "https://www.zhihu.com/question/663956831"
    },
    {
        "title": "请问后排不系安全带，有什么安全隐患？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663489601"
    },
    {
        "title": "如何提高自己的代码能力以达到熟练使用pytorch?",
        "excerpt": "刚刚从keras转过来因为tensorflow后端改attention模型太复杂了。现在想复现一篇paper，但是奈何对pytorch是在不了解，仅仅有对tensor variable 和nn自动梯度的了解和能写一些简单的分类和gan模型",
        "url": "https://www.zhihu.com/question/352525266"
    },
    {
        "title": "美国花游选手躺父亲床上误食眼药水，药检阳性却参加奥运获银牌，你对此案件有何见解？",
        "excerpt": "巴黎奥运会花样游泳比赛中，中国队夺得金牌创造了历史，美国队排名第二获得银牌。但在美国队阵中，一位替补运动员的兴奋剂检测争议引起了大家的注意。Calista Liu是美国花样游泳运动员，她在2024年5月13日提交了一份比赛之外的干血斑（“DBS”）样本，世界反兴奋剂机构（“WADA”）认可的瑞士洛桑实验室报告称该样本中多佐拉米德呈阳性，但最终在听证会后，在美国反兴奋剂机构认定Calista Liu在该起违规行为中没有过错，最终取消其禁赛。最终Calista Liu得以参加巴黎奥运会，并作为替补运动员获得了花样游泳项目的银牌。让我们来看看美国反兴奋剂机构报告中刘女士的解释在美国反兴奋剂机构（USADA）通知刘小姐她的检测结果呈阳性后，刘小姐解释说，她认为原因是通过重复接触父亲的处方药多佐胺眼药水而造成的污染。在刘小姐不知情的情况下，她的父亲从2023年6月28日开始每天两次使用这种药物，直到2024年3月底。她的父亲每天早上7点和晚上7点都会在床上滴眼药水，并且经常有一些药物会自然溢出并落在他的床单和枕头上。刘小姐提供了证明其父亲多佐胺处方的证据。刘小姐已经不再与父亲同住，在2022年9月份16岁时搬出了家中，但过去两年里她仍然定期回家探望他，并且每个月都会在家中待几个晚上。 刘女士进一步解释说，在许多此类访问中，自从她父亲开始使用多佐胺眼药水以来，她都会躺在父亲的床上与他聊天、陪伴他度过每个晚上，从大约晚上8点开始，每次会在床上待30到90分钟，在此期间她会接触父亲的枕头和床单。当她与父亲分享有趣或感人的故事或视频时（这并不少见），刘小姐有时会笑得把脸埋进枕头里。刘小姐解释说，作为一个年幼的孩子，她习惯了在父母放松时与他们一起在床上聊天、度过时间，并且自从搬出家后更加珍视这种家庭传统。刘小姐的父亲证实了刘小姐关于2023年6月他被处方多佐胺眼药水来治疗青光眼，并且直到2024年3月末才停止使用该药物的说明是正确的。美国反兴奋剂机构的报告截图美国反兴奋剂机构报告中对此事件给出的论断刘女士并未故意违反反兴奋剂规则下的第10.2.1条款，因此，对于违反反兴奋剂规则的默认禁赛期为两年，但还可能进一步减少。刘女士已经证明，在概率平衡上，长时间和重复暴露在家庭环境中受到多佐拉胺残留物污染是她阳性测试的来源。这些残留物来自她父亲的处方药多佐拉胺眼药水。即使采取了最谨慎的行动，她也无法合理地知道或怀疑自己的行为可能导致药检呈阳性。因此，刘女士已经根据守则第10.5条成功证明了关于其违规行为没有过错或疏忽。按照规定，刘女士应被取消禁赛期。美花游选手“躺父亲床上误食眼药水”，药检阳性却参加奥运获银牌",
        "url": "https://www.zhihu.com/question/663870439"
    },
    {
        "title": "你的爱情观被哪些事物塑造与改变了？你认同「不应该从爱情作品里提炼爱情观」这句话吗？",
        "excerpt": "回想那个第一次遇到的人，是心动、遗憾？两个年轻人对懵懂爱恋的回忆，还是带领找回那段最纯粹真挚的时光，你学生时代的恋爱是否毕业了呢？你的爱情观被哪些事物塑造与改变了？你认同「不应该从爱情作品里提炼爱情观」这句话吗？",
        "url": "https://www.zhihu.com/question/662966863"
    },
    {
        "title": "领导在群里发了自己的感受想法，所有人都回复了，我不回复可以吗？",
        "excerpt": "领导在群里发的大概意思是：出差办事路过陵园，告诉司机停车下去鞠了三个躬。事没毛病！做的很好！很有情怀！但其他人都刷屏回复，我不回复可以吗…",
        "url": "https://www.zhihu.com/question/663514017"
    },
    {
        "title": "中年夫妻没有了感情，究竟该何去何从?",
        "excerpt": "七年之痒、无话可说、分房睡等等问题，好像成了中年夫妻，都不可避免遇到的考验。",
        "url": "https://www.zhihu.com/question/664010667"
    },
    {
        "title": "本届奥运会上有没有人完成，足以吊打一个时代的成就？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664002660"
    },
    {
        "title": "贵州一大桥垮塌，发现开裂时已交通管制，大桥垮塌的原因是什么？目前当地情况如何？",
        "excerpt": "8月8日，贵州黔东南。有网友拍到三穗县水岸龙庭大桥垮塌瞬间，碎石掉落，随后桥中两段轰然断裂。据中国新闻网消息，大桥是60年代修建，7日出现裂痕时已实施交通管制。 视频截图 来源丨沸点视频、三穗交警大队（版权归原作者所有，如有侵权请联系删除）贵州一大桥垮塌，发现开裂时已交通管制_三穗县_视频_黔东南",
        "url": "https://www.zhihu.com/question/663844759"
    },
    {
        "title": "可否分享你最喜欢的一篇古文/古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663965511"
    },
    {
        "title": "美防长下令向中东部署巡航导弹核潜艇，并加速转移航母，透露出哪些信息？目前中东局势如何？",
        "excerpt": "据美联社报道，美国国防部当地时间8月11日表示，美国国防部部长奥斯汀已下令，向中东派遣一艘巡航导弹核潜艇，并指示“亚伯拉罕·林肯”号航空母舰战斗群加速转移。 据美国国防部官网消息，五角大楼发言人帕特·莱德在一份声明中称，奥斯汀当天与以色列国防部长加兰特通话。 奥斯汀在通话时说，“美国承诺采取一切可能的步骤保卫以色列”。他还指出，鉴于地区紧张局势升级，美国在整个中东地区的军事力量态势和能力正在加强。 声明指出，奥斯汀已下令美军“佐治亚”号巡航导弹核潜艇部署至中东地区，还下令配备F-35C战斗机的“亚伯拉罕·林肯”号航母战斗群加速向中东地区转移。 据此前报道，美国五角大楼副发言人萨布丽娜·辛格2日表示，奥斯汀下令调整美国的军事态势，增加美国在中东地区的军事存在，加强美国对以色列的支持。（中新网）美防长下令向中东部署巡航导弹核潜艇 并加速转移航母",
        "url": "https://www.zhihu.com/question/664070200"
    },
    {
        "title": "本届巴黎奥运会中国队夺得40金，但以奖牌数劣势憾居第二，哪个项目没夺金大家觉得最遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664031485"
    },
    {
        "title": "电影《逆行人生》中外卖员使用 iPhone 15 是否脱离实际？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663955602"
    },
    {
        "title": "人到中年，总觉得身体一天不如一天，咋回事啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624409766"
    },
    {
        "title": "乌攻入俄境内第 5 日，库尔斯克数万人撤离，此次进攻给当地居民带来怎样的影响？目前双方战争局势如何？",
        "excerpt": "当地时间8月10日，乌克兰军队攻入俄罗斯库尔斯克州的第五天，俄乌两军继续交战，7.6万多俄罗斯居民被迫撤离。 据《莫斯科时报》报道，乌军已经推进了数公里，俄军也紧急调遣了预备队和额外装备，但双方均未透露调动兵力的具体细节。 俄罗斯核能机构当天警告称，距战斗不到50公里的库尔斯克核电站也面临“直接威胁”。 库尔斯克州官员称，已有7.6万多名俄罗斯居民被临时迁移到安全地区。俄罗斯当局已将紧急援助物资向边境地区运送，并增调火车让民众逃往首都莫斯科。 8月9日，俄罗斯居民撤离库尔斯克边境地区 五天前（8月6日上午），乌克兰军队突然攻入俄罗斯库尔斯克州。这是乌军在两年半的战争中发动的最大规模和最成功的进攻，乌军至少有四个机械化旅和空降旅参加。乌攻入俄境内第5日 库尔斯克数万人撤离_乌军_俄罗斯_俄军",
        "url": "https://www.zhihu.com/question/663998912"
    },
    {
        "title": "俄罗斯库尔斯克战役，会是乌克兰的转折点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663836510"
    },
    {
        "title": "体制内的工位座次是谁决定的？可以随便坐么？",
        "excerpt": "同学入职体制，因为领导的办公室和她的不在一个办公室，她找到办公室随便找了一个相对还舒坦的座位的坐下来了。 结果办公室领导突然安排另一个人坐她的位置，她当时正在坐着，就很尴尬的起来去别的位置了。 办公室的工位都是领导安排的嘛？ 本以为这工位只是一件小事，没想到领导却很关心。",
        "url": "https://www.zhihu.com/question/663580579"
    },
    {
        "title": "江苏常州芳茂山公园凉亭遭雷击坍塌，致 6 人遇难 10 人受伤，具体情况如何？雷电为何能击塌建筑？",
        "excerpt": "常州经开区8月12日通报“8.11”雷电灾害情况。 通报称，8月11日20时36分，常州经开区横山桥镇遭遇强对流天气，雷击致芳茂山公园凉亭坍塌，有躲雨群众被困凉亭。事发后，市区两级公安、应急、消防、卫健等部门全力开展救援处置。截至23时，搜救工作结束，16名伤者全部送医救治，其中6人重伤。截至8月12日2时许，6名重伤者经全力抢救无效死亡，其余10人伤情稳定，已安排专人做好家属、伤者安抚工作。目前，调查和善后处理正在积极展开中。下一步，将对相关公共设施进行全面排查，确保安全。 江苏常州芳茂山公园凉亭遭雷击坍塌，致6人遇难10人受伤_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/664066892"
    },
    {
        "title": "网传别克撞上柯尼塞格定损 406 万，车主辟谣「定损结果没出，不会为难对方」，哪些信息值得关注？",
        "excerpt": "近日，浙江宁波的一辆别克车撞上一辆超级跑车柯尼塞格，引发广泛关注。 随后，有网传消息称，这辆被撞的柯尼塞格是“沙特龙的车，4700万元”，“最后定损406万元，保险出300万元，别克女车主出106万元，车运回瑞典修”。 科尼赛格品牌是由克里斯·冯·科尼赛格创立于1994年，总部设立在瑞典南部的恩厄尔霍尔姆。它主要生产超级跑车，规模不大，属于小型的超级跑车品牌。 红星新闻了解到，这辆柯尼塞格的车主网名叫“沙特龙”。8月11日晚，沙特龙的一位朋友、博主“海派大叔”对红星新闻表示，网传消息均不实。 海派大叔介绍，事故发生在8月10日晚上，七夕节那天，沙特龙去找他弟弟喝咖啡，正常开着，被一位女士撞了。“车撞完后留给助理处理，他就走了。目前定损结果还没出，他也不会过于为难车主。” 来源：红星新闻别克撞上4700万柯尼塞格，定损406万？车主回应：定损结果没出，不会为难对方",
        "url": "https://www.zhihu.com/question/664070386"
    },
    {
        "title": "2024 巴黎奥运会结束，中国队在本届奥运会中实现了哪些突破？",
        "excerpt": "2024 巴黎奥运会所有赛程落幕，中国队以 40 金、27 银、24 铜的成绩，创境外奥运会参赛金牌数新纪录。 相关问题：2024 巴黎奥运会的哪些比赛或场面，让你感受到了体育精神的力量？ 巴黎奥运会上有没有国内流量一般，却可以称为奥林匹克之神的人物？",
        "url": "https://www.zhihu.com/question/664039658"
    },
    {
        "title": "同事经常故意把工作干砸，领导就把他的工作交给你，该怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663171918"
    },
    {
        "title": "越南的国食Pho（河粉）为什么在中国只能失败？",
        "excerpt": "济南万象城开过一家，客流稀少，最后撑不下去了就关店了，现在查地图，全国都没几家Pho，这东西据说在越南特火爆，为什么到了中国就水土不服了？",
        "url": "https://www.zhihu.com/question/509282822"
    },
    {
        "title": "请问统一供凉的可行性高不高？",
        "excerpt": "北方冬天统一供热收费标准是怎么样的呀？统一供凉环保还是现在使用空调环保呢，会不会动了空调供应商的饼，能否有两全的方案？",
        "url": "https://www.zhihu.com/question/613573978"
    },
    {
        "title": "为什么 2024 巴黎奥运会中，中国击剑颗粒无收？出现了什么问题？",
        "excerpt": "背景：中国击剑近十年一直在国际上处于中高水平的位置，特别是女子重剑个人和团体项目，近年来女子花剑、男子花剑、男子佩剑等也频有新星闪耀在国际舞台上。为何在巴黎奥运会，中国击剑队却一块牌子也没有拿到，甚至进前八名都只有1-2个？ 并且在击剑比赛全部结束后，我很难不有疑问，为何同是中国，中国香港和中国大陆的对比如此强烈，中国大陆的击剑究竟哪里出了问题？ （爱好者，纯属真心疑问，希望各位大佬解答，杠我就是你对，谢谢）",
        "url": "https://www.zhihu.com/question/663453018"
    },
    {
        "title": "如何评价朱一龙、邱天主演的爱情电影《负负得正》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663878148"
    },
    {
        "title": "广东新冠感染增加 1 万余病例，专家称「正常起峰，变异株传染性弱」，哪些信息值得关注？",
        "excerpt": "近日，不少网友表示自己在三伏天里又“阳”了。记者从广东省疾病预防控制局了解到，6月份广东省新冠病毒感染发病数为8246，7月份为18384，增加了一万余病例。感染病例增多，同时，XDV系列变异株占比上升。不过，无论是呼吸疾病流行病预警专家还是临床专家均向记者表示这是新冠感染的正常起峰，市民不必紧张担心，新冠毒力弱，病例为散发，没有明显的家庭聚集性，这也说明病毒传染性弱了。 粤7月份新冠病毒感染发病数增加1万余例 据中国疾病预防控制中心公布的7月份全国新型冠状病毒感染疫情情况显示，7月1日-7月31日，全国31个省（自治区、直辖市）及新疆生产建设兵团报告新增重症病例203例、死亡病例2例（其中新冠病毒感染导致呼吸功能衰竭死亡病例0例、基础疾病合并新冠病毒感染死亡病例2例）。 值得注意的是，流感样病例新冠病毒阳性率从第27周（7月1日-7月7日）的8.9%持续上升至第30周（7月22日-7月28日）的18.7%。 也就是说，新冠病毒感染呈现上升的趋势。 与此呈现相同趋势的是，广东省疾病预防控制局公布的2024年6月和7月全省法定传染病疫情概况显示，6月份广东省新冠病毒感染发病数为8246，7月份为18384，增加了一万余病例。 不过作为全省儿童流感样病例监测的哨点医院，广州市妇女儿童医疗中心儿科主任医师印根权表示，目前门诊并未发现儿童新冠感染有增多的迹象。大规模呼吸疾病流行病预测预警与医学大数据人工智能应用实验室联合主任韩子天教授认为，“观察看来，这是新冠感染的正常起峰，没有太大的变化，不用担心。” 奥密克戎变异株为主，XDV系列变异株占比上升 病例数上升，那么病毒株是否发生了变异呢？据中国疾病预防控制中心发布的信息显示，与6月份相比，7月份我国的本土病例新冠病毒基因组有效序列，均为奥密克戎变异株，主要流行株为JN.1系列变异株和XDV系列变异株。 记者看到，其中XDV系列变异株占比由6月份的25.1%-32.9%上升至7月的38.8%-43.6%，差不多上升了10%左右的占比。“也不必紧张，现在的新冠毒力没那么强。”印根权认为，目前病毒致病力已经大大降低，大众也不必担心。 这一点也得到了呼吸科专家的认可，广东省第二人民医院呼吸与危重症医学科副主任医师颜文森向记者介绍，“最近门诊偶尔能碰到新冠患者，症状比较轻，以年轻人为主，多数出现咽痛，发热，肌肉酸痛等症状。而且病例往往是散发，没有明显的家庭聚集性。这也说明病毒传染性弱了。”广东新冠感染增加1万余病例，专家：正常起峰，不必紧张，变异株传染性弱",
        "url": "https://www.zhihu.com/question/664068377"
    },
    {
        "title": "青岛一女导游车上训斥嘲讽游客穷，当地文旅局「成立调查组，根据结果进行处置」具体情况如何？",
        "excerpt": "近日，网传视频显示，山东青岛一女导游因游客未购物发表有地域歧视侮辱游客的言论，还称“如果你穷，你在家里不要出来，出来就是你的错”，引发关注。8月11日，青岛市市南区文化和旅游局通报，针对网传“一导游在旅游大巴车上因游客未购物态度恶劣对待游客”视频，市南区立即成立调查组展开调查，下步将根据调查结果依法依规进行处置。 青岛一女导游车上训斥嘲讽游客穷，当地文旅局：成立调查组|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/663998398"
    }
]