[
    {
        "title": "企业负责人深夜在微信群对员工「爆粗口」，对此他回应称是因所有人已读不回，这样的要求合理吗？",
        "excerpt": "“他*的收到了不知道回应吗？”“你们一个一个在这给我装什么”“搞不明白就早上去人事报到”…近日，有网友在社交平台发布一张某企业负责人与员工在企业微信群内的聊天截图引发广泛关注。11月29日，新黄河记者致电涉事企业中科智牧（西安）信息科技有限公司，该公司负责人赵先生回应称，上述信息是他本人所发，但事出有因，“（晚上）10点05分发的信息，10点10分所有人都已读不回，这让我很生气。” 11月29日，涉事企业负责人赵先生回应新黄河记者称，事发上周某一天，因临近年底，企业任务比较重，需要集中突击很多项目，因此发通知取消“调休”。“我们一直讲事事有反馈，那我安排一件重要的事情，没有任何反馈，发个火也是很正常的事情。”针对“爆粗口”一事，赵先生解释称此事属一时情急之下的“口头禅”，“骂人确实不对，是素质问题，那我素质不是很高。”此外，赵先生也表示，他本人并没有因为此事辞退任何一名员工。 新黄河APP",
        "url": "https://www.zhihu.com/question/5569608642"
    },
    {
        "title": "如何看待现在的古装剧越来越不像古装剧？",
        "excerpt": "古装剧纯生生就变成偶像剧，古装的时代背景都没有，人物设计的发型，还有服装，和古代差之千毫。一些古代不可能出现的对话，道具等层出不穷…这不仅影响青少年对古代的看法和认识，而且也扭曲了古代的一些传统和习俗，礼仪。我个人觉得这股趋势是一股恶俗之风，不知道大家怎么看？ 古代也没这么现代化的头型呐…",
        "url": "https://www.zhihu.com/question/337374117"
    },
    {
        "title": "多品牌卫生巾因质量问题陷入争议，「医用级卫生巾」搜索量飙升，不同级别卫生巾有啥区别？该怎样选择？",
        "excerpt": "近日，各大卫生巾品牌因“虚标长度、卫生标准低”陷入争议，“医用级卫生巾”搜索量飙升。那不同级别的卫生巾有啥区别？级别越高品质就越好吗？据人民日报健康客户端报道，卫生巾分为普通级、消毒级、医护级、医用级4类，医用级是目前最高标准。四川省妇女儿童医院产科主任医师高岩介绍，医用卫生巾主要适用于产后产妇、妇科大手术或大出血后的患者，因其抵抗力下降对无菌要求高，且医用卫生巾还有计量出血量的作用。不过高岩也表示，普通卫生巾正常情况下也能满足女性需求，建议大家按需选择，避免过度消费。医生建议别疯抢医用卫生巾",
        "url": "https://www.zhihu.com/question/4814511434"
    },
    {
        "title": "计算机算法领域有哪些书籍像《算法导论》一样经典？",
        "excerpt": "经典书籍要满足如下几点： 1、内容组织合理，各知识点循序渐进，让读者渐入佳境； 2、讲述方式合理，不仅让读者知其然，还要知其所以然； 3、影响力广，经得起推敲，严谨但不失趣味； 说明：计算机经典书籍很多，题主并无计划全面阅读。目前在学习算法，本题仅考虑算法书籍，谢谢。 今天无意中查到一本《算法分析导论》，比较符合题主的下一步关注点，不知道有没有童鞋读过～",
        "url": "https://www.zhihu.com/question/42065322"
    },
    {
        "title": "如何评价于和伟、富大龙、丁勇岱主演的电视剧《我是刑警》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4495414335"
    },
    {
        "title": "所有和姚明搭档过的控卫中，哪个是最适合姚明的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5194805677"
    },
    {
        "title": "2024你的数学研究和学习有什么收获和感悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4983765688"
    },
    {
        "title": "S15iG阵容敲定，仁川上中+冰岛野辅+GALA，这个阵容有机会帮助iG成为LPL第一支双冠战队吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5369542663"
    },
    {
        "title": "如何看待A股重要指数样本调整，寒武纪、赛力斯进入上证50？",
        "excerpt": "消息来源：中国证券报重要指数调整！12月13日收市后生效",
        "url": "https://www.zhihu.com/question/5541543577"
    },
    {
        "title": "如何评价悬疑港剧《太阳星辰》大结局？",
        "excerpt": "这几个案子你幕后真凶你都猜到了吗？",
        "url": "https://www.zhihu.com/question/5216006199"
    },
    {
        "title": "《再见爱人 4》中刘爽一直不正面回应葛夕问路程的需求，他为什么会把「叛逆」当作一种乐趣？",
        "excerpt": "葛夕让他问还有多久到目的地，他一会拖延症，一会问多久休息，一会问还有几公里，就是不做葛夕希望他问的事情，后面他自己又觉得这是种乐趣….",
        "url": "https://www.zhihu.com/question/5371235889"
    },
    {
        "title": "德国统一之后，为什么首都不在波恩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589693010"
    },
    {
        "title": "瑞典电池制造商 Northvolt 在美国申请破产保护，对全球电池制造行业有何警示？",
        "excerpt": "在努力争取救助资金失败后，瑞典电池制造商Northvolt在美国申请破产保护。该公司周四在一份声明中表示，将根据破产法第11章寻求重组。Northvolt在文件中表示，公司拥有约3000万美元的可用现金，并背负58.4亿美元的债务。瑞典电池制造商Northvolt在美国申请破产保护",
        "url": "https://www.zhihu.com/question/4830414541"
    },
    {
        "title": "如何评价白客、乔杉主演的喜剧电影《好运来》？",
        "excerpt": "影片讲述了一个专门助人实现梦想的好运公司，帮客户实现“荒诞”愿望的故事。该片由朱凌锋执导，白客、乔杉、王大陆、李嘉琦领衔主演，魏翔、许君聪特别出演。",
        "url": "https://www.zhihu.com/question/4762158277"
    },
    {
        "title": "24-25 赛季NBA杯小组赛西部A组快船 92:93 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5537824875"
    },
    {
        "title": "炖肉时总会放各种香料，这些香料对肉的口味口感会有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3462766462"
    },
    {
        "title": "小草包横扫Doinb队后发朋友圈锐评「比打单简单」，Doinb还有机会复出吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/5446091525"
    },
    {
        "title": "日本多达 46 个都道府县的自来水管中都检测出致癌物，这是怎么回事？对健康危害有多大？",
        "excerpt": "中新网11月29日电 据日本共同社报道，29日，日本环境省和国土交通省公布了日本全国自来水调查结果，在日本47个都道府县中，多达46个都道府县的自来水管中，都检出了具有致癌性的有机氟化物(PFAS)。 据报道，此次调查从5月下旬持续到9月下旬，调查对象包括供水人口超过5000人的上水道和101至5000人的简易自来水管道等，具体检测的是净水场的出口水和水龙头出水的水质。 报道称，此次检查的自来水管道共1745个，在其中的332个管道都检测出了有机氟化物，涉及日本全国47个都道府县中的46个，这也是日本首次专门针对有机氟化物的全国大规模调查。 据此前报道，有机氟化物是上千种化学物质的总称，这类物质难以降解，会在人体和环境中积累，因此又被称为“永久性化学物”。美国疾病控制和预防中心(CDC)的分支机构美国有毒物质和疾病登记局表示，这些物质可能导致包括肾癌、睾丸癌、胆固醇水平升高等一系列健康问题。日本大量自来水管道检出致癌物",
        "url": "https://www.zhihu.com/question/5559507592"
    },
    {
        "title": "叙利亚政府军与反对派武装在西北部地区大规模交火，目前当地情况如何？",
        "excerpt": "11月28日电叙利亚军方28日发表声明说，叙政府军与反对派武装自27日起在西北部地区大规模交火，造成反对派武装重大人员伤亡。目前交火仍在继续。声明说，叙反对派武装于27日起对叙西北部阿勒颇、伊德利卜省的农村地区发起大规模袭击，包括叙政府军控制的一些城镇、村庄和军事据点。叙政府军与友军配合予以多种火力回击，造成反对派武装重大人员伤亡和装备损失。叙利亚政府军与反对派武装在西北部地区大规模交火",
        "url": "https://www.zhihu.com/question/5491592454"
    },
    {
        "title": "为什么黄章的魅族和雷军的小米走向了两个完全不同的结局?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2653614829"
    },
    {
        "title": "官方证实 OPPO 杭州全球总部停工，具体情况如何？停工原因是什么？",
        "excerpt": "每经记者：王晶 每经编辑：卢祥勇,魏官红 近日，有市场消息称OPPO位于杭州的OPPO全球移动终端研发总部项目建设进度停滞。 11月26日，杭州市余杭区未来科技城（海创园）管委会在浙里办官方平台回应称：“经了解，目前OPPO项目因方案调整现场暂停。” 据公开资料，OPPO全球移动终端研发总部项目位于杭州未来科技城核心区域，总用地规模4.89万平方米，总建筑面积39.23万平方米，包括1幢37层超高层办公楼，1幢6层综合商业楼，项目于2021年9月正式开工，预计2027年投入使用。 来源：每经记者 张建 摄 按照OPPO相关负责人当时的说法，通过全球移动终端研发总部这一项目，杭州将成为OPPO在中国最重要的研发中心之一，总部项目这座“O型塔”将与企业品牌一起传递一种理念，那就是追求精致美学与创新技术的完美平衡。 记者注意到，2022年6月中旬，杭州城西科创产业集聚区管委会曾表示，OPPO全球总部项目正在开挖基坑，彼时“项目TRD和旋挖桩施工均已完成，正在进行工程桩施工，已完成60%。” 后续是否继续建设，预计何时开工？针对外界关注的问题，11月28日上午，《每日经济新闻》记者联系了OPPO方面了解情况，截至发稿，OPPO方面暂无回应。 值得注意的是，近年来除了杭州，OPPO在深圳、东莞等地均有同步在建的项目。据公开资料，其中，OPPO位于深圳前海湾超级总部基地项目的欧加大厦于2020年开工，今年9月10日完成项目主体结构的封顶，该项目总投资70亿元，总建筑面积约24.38万平方米，预计2025年建成。 此外，位于东莞滨海湾、总投资约100亿元的OPPO智能制造中心于2019年开工，其中，OPPO全球算力中心已于2023年投产运营，其云端算力能够支持千亿级AI模型训练、两毫秒的骨干网络链接超低时延。 今年10月25日，国际数据公司（IDC）最新手机季度跟踪报告显示，2024年第三季度，中国智能手机市场出货量约6878万台，同比增长3.2%，连续四个季度保持同比增长。2024年第三季度中国前五大智能手机厂商分别为vivo、苹果、华为、小米、荣耀，共占78.9%的市场份额。 另一家市场调查机构Counterpoint发布的数据显示，2024年第三季度，中国智能手机销量同比增长8%，环比增长2%，证实了2024年中国智能手机市场的同比增长。2024年第三季度，vivo以19.2%的市场份额保持领先地位，华为以16.4%的份额位居第二，小米以15.6%的份额位居第三。 内容来源官方证实！OPPO杭州全球总部，停工了！总用地规模近5万平方米_项目_魏官红_卢祥勇",
        "url": "https://www.zhihu.com/question/5448234842"
    },
    {
        "title": "长大后的孤独真的是常态吗？",
        "excerpt": "你有没有这种感觉？人越长大了就会越孤单，但对于我来说长不长大都挺孤单，我不善言辞，我也不会交朋友，就是掏出真心人家也不会跟我做好朋友。 所以我的朋友不多，但也还行，不过现在大家都慢慢的有了自己的生活以后偶尔聊聊天，不会像上学一样见面的次数多。 我交朋友最差劲的时候就是初高中的时候，那个时候我以为我只要足够搞笑，足够开朗人家就会和我好好做朋友其实不是的。 那个时候的自己活的很别扭不自信。 那时候觉得只要一个劲的逗别人开心，就可以是好朋友了，然后太把自己当回事了，其实在人家眼里我只是个“小丑”。 慢慢的自己成了别人口中的搞笑女，但只有自己知道这样真的很累，后来我不知道犯了什么错冷战以后和高中同学永不联系。 那个时候玩的多好多开心，天天上下课回宿舍，原来都是假象。",
        "url": "https://www.zhihu.com/question/5464739095"
    },
    {
        "title": "如何评价游戏《异环》11月28日首次测试，该游戏表现如何?",
        "excerpt": "我觉得无缝加载好评，很丝滑，战斗表现差一点。",
        "url": "https://www.zhihu.com/question/5365441064"
    },
    {
        "title": "多数清皇陵都被盗，墓穴中皇帝的遗体哪去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20908975"
    },
    {
        "title": "马斯克表示将成立 AI 游戏工作室「让游戏再次伟大」，他这一举动会给游戏行业带来哪些影响？",
        "excerpt": "其实很想知道…这瓜保真吗？ 马斯克不满游戏厂商，宣布将成立游戏工作室：让游戏再次伟大_腾讯新闻",
        "url": "https://www.zhihu.com/question/5361529056"
    },
    {
        "title": "工作中与同事相处最忌讳什么？",
        "excerpt": "与同事相处不知道怎么办？有一种说不清楚的感觉，有时会很好，有时又像一个陌生人，仅仅是在同一个地方工作，帮忙分析一下怎么来相处是最融洽的。",
        "url": "https://www.zhihu.com/question/2339679360"
    },
    {
        "title": "松赞干布去世后，文成公主为何宁愿寡居三十余年也不回到唐朝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426645433"
    },
    {
        "title": "长征十二号火箭在我国首个商业航天发射场成功首飞，这对我国商业航天事业意味着什么？",
        "excerpt": "今天（30日），我国首个商业航天发射场海南商业航天发射场首次发射取得圆满成功。新型运载火箭长征十二号成功将卫星互联网技术试验卫星、技术试验卫星03星送入预定轨道。 长征十二号运载火箭由中国航天科技集团有限公司八院抓总研制，火箭全长约62米，采用二级构型设计，是我国首型4米级运载火箭，也是目前我国运载能力最大的单芯级运载火箭，近地轨道运载能力不少于12吨、700公里太阳同步轨道运载能力不少于6吨。4米级直径设计可实现箭体直径与发动机数量的最佳适配，一级采用4台推力130吨级的泵后摆液氧煤油发动机，进一步提高运载火箭的运载系数。长征十二号火箭在我国首个商业航天发射场成功首飞_国防聚焦_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/5593043088"
    },
    {
        "title": "为什么现代职场越来越注重情商，而不单单看专业能力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4786354832"
    },
    {
        "title": "不同科室的医生都有什么特别心爱的物品吗？",
        "excerpt": "本人不是医生，在医生丢笔的问题下看到有医生说“心爱的3M听诊器”，故有此问。",
        "url": "https://www.zhihu.com/question/820295078"
    },
    {
        "title": "为何红旗要把智能平台称作「九章」？这个平台有厉害的技术吗？",
        "excerpt": "红旗发布的全新智能平台（HIS），命名为「九章」，平台包含了电子电气架构、自研多域融合芯片、信息和功能安全技术、车路云星协同技术等等，可以评价下红旗这个技术平台在行业中的水平吗？",
        "url": "https://www.zhihu.com/question/5363090517"
    },
    {
        "title": "如何看待网传「麦琳案例走进北大心理课堂」？你认为麦琳对李行亮的压迫行为是一种「厌恶刺激」吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/4827127962"
    },
    {
        "title": "为什么央视版《三国演义》的情节十分跳跃？",
        "excerpt": "举个例子，李傕郭汜之乱没有拍，直接跳到吕布出关。 袁术败亡没有拍，直接跳到白门楼",
        "url": "https://www.zhihu.com/question/5300615919"
    },
    {
        "title": "如果生命可以重来，你是否还愿意选择眼下的家庭？",
        "excerpt": "对所有的选择，都表示理解和尊重，毕竟每个人的成长经历和心路都与众不同",
        "url": "https://www.zhihu.com/question/5320180915"
    },
    {
        "title": "顾客 1 万买巴黎世家衣服 8 天后被要求补差价，柜姐称折扣取消了，这合理吗？消费者该如何维权？",
        "excerpt": "10月，小李（化名）在成都SKP巴黎世家花1万买了3件衣服，8天后收到柜姐的微信，要她补交1147元差价？！柜姐解释说，因为衣服的折扣突然取消了，她可以选择补差价或者把衣服退回店里。小李很迷惑，衣服买回家这么久，折扣还能突然取消？柜姐却表示虽然自己也有责任，但是她一个月工资3800，每天站着上班很辛苦，希望能得到理解。小李听后更生气了，拒绝补差价，没想到被柜姐直接拉黑了巴黎世家售出8天后要顾客补1147元",
        "url": "https://www.zhihu.com/question/5482596534"
    },
    {
        "title": "如何在新班级里快速确认哪个人是二次元？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/419013779"
    },
    {
        "title": "为什么现在大学期末考试期间不让去厕所？",
        "excerpt": "还记得本科时候大学期末考试中途想上厕所监考不让，结果硬憋着答完的。难道现在大学期末考试期间都不让去厕所吗？雅思考试阅读和写作之间的空隙时间还能去厕所呢。",
        "url": "https://www.zhihu.com/question/5025579632"
    },
    {
        "title": "林黛玉为什么支持贾宝玉厌恶科举？",
        "excerpt": "可能科举真的无趣，但是学习也不耽误玩啊。高三生也不是不玩手机的啊。 是不是因为她喜欢的人不喜欢科举，所以她就附和两句？相当于捧着贾宝玉，她本身对科举持无所谓的态度，因为贾宝玉才表示厌恶。如果没有贾宝玉，她还会厌恶科举吗？",
        "url": "https://www.zhihu.com/question/3693175173"
    },
    {
        "title": "为什么一到团体中，就会不自觉跟人比较？",
        "excerpt": "一个人的时候觉得很自在，烦恼也比较少，为什么一到团体生活久了就会不自觉地跟团体中的其他人比较，并且变得不够自信呢？",
        "url": "https://www.zhihu.com/question/5078387415"
    },
    {
        "title": "13 岁男孩上学途中失联，已溺水去世，此前说过「学习压力太大了」，学生压力大应如何尽快疏导？",
        "excerpt": "11月18日，贵州铜仁市思南县13岁初一学生徐某诚在上学途中失踪。徐某诚就读于思南县某中学，失踪当天早上，他像往常一样早起上学，却在途中失去踪迹。 11月27日，思南县联合调查组发布情况通报： 11月18日凌晨4时15分许，思南县一13岁学生徐某诚离家失联。经公安机关多方侦查及相关部门全力搜寻，于2024年11月23日11时18分许，在思南县乌江河流域扑龟塘段发现一无生命体征人员，家属现场辨认已确认其为失联学生徐某诚。经公安机关调查，已排除他杀，系溺水死亡。 对徐某诚身亡我们深表痛心和惋惜，请广大网民不造谣、不信谣、不传谣，共同营造清朗网络空间，维护良好社会秩序。对传谣、造谣构成犯罪的公安机关将依法打击。 此前据潇湘晨报报道：据徐某诚的父亲介绍，孩子失踪时身穿略厚的白色（带部分黑色）长袖带帽T恤、蓝色校裤和运动鞋，特征为两颗上门牙较大，形似兔牙。11月18日上午9点，徐某诚的书包和校服上衣在思南三桥桥上被发现，但监控录像中并未出现他的身影。 徐父表示，徐某诚平时三点起床准备上学，从家到学校大约需要10分钟。他在没有明显的同学关系矛盾。失踪前，徐某诚曾表示要早起去学校背书，因为他有三科副科成绩稍差。 “家里没有表现出来，说过学习压力太大了，这条路是他小学4年级就开始走，早上起来就把早餐做了吃了就去上学，他平常就是三点起床，因为有三科副科成绩稍差一点，就自己说要早点去学校背书。”徐先生告诉记者，从家出发到学校大需10分钟，对于孩子平时怎么进学校暂不清楚。 【来源：九派新闻综合平安思南、潇湘晨报】 内容来源贵州思南县通报“13岁男孩上学途中失踪”：系溺水死亡，已排除他杀_徐某诚_联合调查组_从家",
        "url": "https://www.zhihu.com/question/5260827871"
    },
    {
        "title": "NPD破防会有什么表现？",
        "excerpt": "谁以亲身经历说npd自恋暴怒什么样",
        "url": "https://www.zhihu.com/question/667379914"
    },
    {
        "title": "二战“反坦克炮”还能不能用来反步兵？",
        "excerpt": "把反坦克炮当“狙击炮”来“狙轰”敌方的步兵？",
        "url": "https://www.zhihu.com/question/5176769877"
    },
    {
        "title": "《甄嬛传》中为什么皇后这么自信三阿哥可以当皇帝？",
        "excerpt": "感觉皇帝从没把三阿哥当成储君人选过 宜修：四阿哥卑微，五阿哥多病，都不是可调教的，只有三阿哥。。。宜修也是没啥太大选择，（剧里，抛开历史）四阿哥能继位也是逆袭了，没有甄嬛四阿哥也不会继位，皇帝是被太后提醒给四阿哥一个养母，那时候正好甄嬛缺一个皇子生母的名分，所以皇帝就顺手推舟了，四阿哥的转折源于对甄嬛的爱屋及乌，在那之前对四阿哥从不好脸。宜修也是能说是一个普通人，四阿哥身上是看不到希望的。",
        "url": "https://www.zhihu.com/question/5000792513"
    },
    {
        "title": "中俄双方 11 月 29 日在日本海相关空域实施战略巡航，有哪些信息值得关注？",
        "excerpt": "根据中俄两军年度合作计划，11月29日，双方在日本海相关空域组织实施第9次联合空中战略巡航。中俄在日本海相关空域实施战略巡航",
        "url": "https://www.zhihu.com/question/5470165819"
    },
    {
        "title": "为什么中国的语文教育会认为比喻可以论证观点（所谓的比喻论证）？",
        "excerpt": "———20241128置顶更新 下面说议论文不是我理解的那样，说议论文不用讲论证逻辑的答主们。 来来来，你们先和你们的课本打一架。 《第五单元》2018人教部编版九年级语文上册课本_中学课本网 ———下面按时间顺序发布 比喻论证的前提：因为AA和BB“看上去很像”，所以AA=BB，这不是搞笑么？ —— 中国语文教育明确表述，举例【论证】，比喻【论证】，前面的推论是根据比喻论证的定义。 ——— 题主学的论证方式只有“演绎推理”。 ——— 是题主不严谨了，比喻论证比我之前以为的更加浮夸。 根据定义，比喻论证是这样，论证A能推导出B，因为C能推导出D，又因为A和C“看上去很像”，B和D“看上去很像”，所以A能推导出B。 顺便再问一下，有多少人觉得，一个人在论证一个观点的时候，他是在进行“文学创作”？ ——— 所谓的“比喻论证”，根据定义其实是“类比说明”的一种，是“说明方法”而不是论证手法。 使命题成立的方法才叫论证手法。 举例其实严格上来说也不是，只有在论证存在类型的论题是才会有“论证效果”，完善了逻辑链就叫做“产生论证效果”，但是这只是一种偷懒的时候用的方法，正常的做法是通过演绎推理论证出存在的可能性。我们通常都是用举例当作说明方法使用，所谓的“举例说明”。 “举例说明”与“类比说明”的区别，与论述前提一致的叫做举例，不一致的叫类比。 因为类比说明非常容易产生理解偏差，所以是在实在找不到例子的情况下才会用类比说明，通常一个作者只使用了类比说明，他就没指望读者能看懂他写得是什么，只希望读者记住他的结论，这在科普的时候非常常见。 ——— 对了，中国语文教育教的举例论证跟题主讲举例完全不是同一个概念。 中国语文教育教的举例论证：举出一个名人的事例，使论述更加具有“权威性”。 题主学的举例，是指举出与论题前提一致的例子，在论述“存在”类型论题时会起到论证“该论题具有实例”的论证效果。比如论证“在中国做实业仍然可以发家致富”时，你不用举什么董明珠，任正非，你举出什么王二狗，李三蛋做实业发家致富了，只要查有此事，那么论述就成立。",
        "url": "https://www.zhihu.com/question/299600065"
    },
    {
        "title": "深圳市实施赴港旅游「一签行」政策，珠海市实施赴澳旅游「一周一行」政策，赴港澳旅游新政释放了什么信号？",
        "excerpt": "据人民日报客户端消息，经国务院批准，中华人民共和国出入境管理局决定在广东省深圳市实施赴香港旅游“一签行”政策，在广东省珠海市实施赴澳门旅游“一周一行”政策，在横琴粤澳深度合作区实施赴澳门旅游“一签行”政策。现公告如下： 自2024年12月1日起，深圳市户籍居民和居住证持有人可以申请办理赴香港旅游“一签行”签注，在1年内可不限次数往来香港地区，每次在香港逗留不超过7天。 自2025年1月1日起，珠海市户籍居民可以申请办理赴澳门旅游“一周一行”签注，在1年内的每个自然周可前往澳门一次且仅限一次，每次在澳门逗留不超过7天；横琴粤澳深度合作区户籍居民和居住证持有人可以申请办理赴澳门旅游“一签行”签注，在1年内可不限次数往来澳门地区，每次在澳门逗留不超过7天。 深圳市、珠海市和横琴粤澳深度合作区符合条件居民或居住证持有人（国家工作人员和现役军人除外）可以向当地公安机关出入境管理机构人工窗口，或设在窗口的智能签注设备提交申请。自2024年12月1日起，深圳市公安机关出入境管理机构不再受理赴香港“一周一行”签注申请，已签发的“一周一行”签注仍在有效期内的可继续使用。 编辑 辛婧 来源：人民日报客户端 值班编辑 李加减 内容来源赴港澳旅游“一签多行”“一周一行”政策来了——_澳门_签注_深圳市",
        "url": "https://www.zhihu.com/question/5453366642"
    },
    {
        "title": "如何看待杨子五个微信却没请到一个朋友？",
        "excerpt": "在最近热播的《再见爱人4》新一期节目中，在好友撑腰环节，杨子表示自己请了两个朋友，结果都临时有事。网友：回去可以清好友了。杨子一个朋友也没请来撑腰，五个微信却没请到一个朋友",
        "url": "https://www.zhihu.com/question/5400893124"
    },
    {
        "title": "特朗普提名伊万卡公公任美驻法大使，其地产大亨的背景能否胜任这一工作？反映了特朗普哪些用人理念？",
        "excerpt": "【特朗普提名地产大亨查尔斯·库什纳担任美驻法大使】当地时间11月30日，美国当选总统特朗普当日在社交媒体上宣布，他将提名新泽西州地产大亨查尔斯·库什纳（Charles Kushner）担任美国驻法国大使。 特朗普表示，查尔斯·库什纳是一位出色的商业领袖、慈善家和交易员，他将成为代表美国及其利益的坚定倡导者。 据悉，查尔斯·库什纳是美国私营房地产公司库什纳公司的创始人兼董事长。此外，他还是特朗普女婿贾里德·库什纳的父亲。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=8228143884360854501&t=1732993364247&toc_style_id=feeds_default&track_id=662AE129-D555-4997-9EAA-CD5FB207F98C_754704262330&share_to=copy_url",
        "url": "https://www.zhihu.com/question/5620003232"
    },
    {
        "title": "《黑神话：悟空》对国产游戏开发最大的贡献是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4859240901"
    },
    {
        "title": "体操冠军吴柳芳、击剑冠军秦雪被曝当网红擦边，退役运动员转型面临哪些问题？体育产业化发展是否存在不足？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5553796384"
    },
    {
        "title": "去福州玩有什么建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615753017"
    },
    {
        "title": "如果有一个「一键冬眠」的按钮，你会按下去吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4847825358"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》走近星穹——「星期日：今天怎么才周三！」？",
        "excerpt": "当你读到这段简介时，无论你在做什么，都请停下手中的工作。调整一个舒服的姿势，闭上双眼，然后深呼吸，再深呼吸——直到你能暂时抛却沉重的肉身，驱使自由的意志徜徉于灵知之海。 不必因浪费时间而感到不安与罪恶，因为个体此刻的幸福略大于银河的兴亡。安心休息吧，这是你应得的。 敬请收看星际和平娱乐特别节目《走近星穹》——「星期日：今天怎么才周三！」。 中文CV： 叽米——刘北辰 知更鸟——钱琛《崩坏：星穹铁道》走近星穹——「星期日：今天怎么才周三！」",
        "url": "https://www.zhihu.com/question/5270510902"
    },
    {
        "title": "胖东来今年销售额已超 146 亿元，日均营业额 5172 万元，如何评价该业绩？",
        "excerpt": "11月27日，胖东来创始人于东来在社交媒体公布了公司2024年的经营状况，显示截至11月26日，胖东来集团累计销售额已超146亿元。其中，时代广场销售业绩最高，达38亿元。胖东来今年销售额已超146亿元，日均营业额5172万元！于东来：胖东来是学校而非企业 | 每经网",
        "url": "https://www.zhihu.com/question/5285544865"
    },
    {
        "title": "叶澜依对于皇上来说是一种怎样的存在，她真的是华妃的替身吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/381093961"
    },
    {
        "title": "为什么大学高数总是喜欢把简单的定义搞得十分复杂，最终让很多人都看不懂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/426571247"
    },
    {
        "title": "《虹猫蓝兔七侠传》里为什么跳跳在认可了虹猫之后没有对虹猫表明真实身份呢?",
        "excerpt": "我觉得跳跳在对虹猫说了＂临危不惧 英雄所为＂之后应该就是肯定虹猫七剑之首的地位了 那他为什么不直接表明自己是第六剑+魔教卧底的身份呢 这样说不定六嫂也不会领盒饭",
        "url": "https://www.zhihu.com/question/328402524"
    },
    {
        "title": "在浪费时间中获得乐趣，你觉得是浪费时间吗？",
        "excerpt": "按照罗素的说法，这不是在浪费时间。可乐趣过后，那时间确实已经浪费了。就好比我自由自在快5年，获得了乐趣，可这5年过去也就这样了，收获不多，存款减少。所以，在浪费时间中获得乐趣，你觉得是浪费时间吗？",
        "url": "https://www.zhihu.com/question/5496657417"
    },
    {
        "title": "《封神第二部∶战火西岐》定档 2025 年大年初一，你预测票房多少？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2428290407"
    },
    {
        "title": "为什么足球不选择在死球时暂停时间呢？",
        "excerpt": "例如死球，球员受伤，还有点球判定，进球庆祝等等，皆对时间进行暂停处理。这样很多比赛的伤停补时就没有那么多的争议了，不可以吗？",
        "url": "https://www.zhihu.com/question/4729197347"
    },
    {
        "title": "如何评价迪士尼动画电影《海洋奇缘 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5464609207"
    },
    {
        "title": "为什么东北菜不在八大菜系之中呢？",
        "excerpt": "作为东北人一直很奇怪，东北菜为什么不在八大菜系中呢？",
        "url": "https://www.zhihu.com/question/5010004739"
    },
    {
        "title": "《黑神话：悟空》拉高了游戏行业的阈值，会对能力欠缺的中小型游戏团队造成生存压力吗？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4852715654"
    },
    {
        "title": "刚开始写小说就扑街的作家都是怎么坚持的?",
        "excerpt": "新手作家创作是怎么熬过新手扑街期的?",
        "url": "https://www.zhihu.com/question/5190284284"
    },
    {
        "title": "为什么老鼠在被猫咬住的时候不回头咬猫嘴?",
        "excerpt": "猫嘴肉很多，老鼠只要回头一口，就能咬破猫嘴。",
        "url": "https://www.zhihu.com/question/5070670071"
    },
    {
        "title": "姚明如果穿越到小球时代，能不能打出不亚于约基奇的表现？",
        "excerpt": "姚明如果穿越到小球时代！",
        "url": "https://www.zhihu.com/question/5380309546"
    },
    {
        "title": "如何评价陈慧娴，谭咏麟在《声生不息》中对梅艳芳和张国荣的致敬表演？",
        "excerpt": "当年张谭争王、梅陈争后，纷纷扰扰、是是非非如今都释然了吧。 当年的对手肯定万万没想到如今能笑着看影像、唱对方的歌。",
        "url": "https://www.zhihu.com/question/5419640922"
    },
    {
        "title": "24-25 赛季NBA常规赛勇士 105:113 太阳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5624524024"
    }
]