[
    {
        "title": "618马上到了，想要买一台电视机，有没有推荐的？",
        "excerpt": "家中42英寸电视看了8年了，现在想换一台大一点的电视，有没有合适的推荐？哪个品牌更好呢？尽快帮忙推荐推荐，急着买。",
        "url": "https://www.zhihu.com/question/534225054"
    },
    {
        "title": "GPT-4o 出来后，翻译、教师、心理咨询师之类的岗位会被取代吗？",
        "excerpt": "还有哪些岗位会被「消灭」？",
        "url": "https://www.zhihu.com/question/655937118"
    },
    {
        "title": "为什么勒布朗詹姆斯的球队总是无法建立王朝，总决赛胜率不够高？",
        "excerpt": "为什么勒布朗詹姆斯的球队总是无法建立王朝，总决赛胜率不够高？",
        "url": "https://www.zhihu.com/question/296112971"
    },
    {
        "title": "为什么我总是考虑到「最糟糕的情况」？如何改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699011"
    },
    {
        "title": "华硕5 月 21日海外召开 “AI Always Incredible”发布会，有哪些值得关注的亮点？",
        "excerpt": "5月21日，华硕正式举行“AI Always Incredible”为主题的线上发布会。会上，华硕联席CEO分享了华硕在AI PC领域的全新战略布局，更推出了搭载最新高通X Elite处理器的无畏Pro15 高通版。此发布会究竟有哪些亮点值得大家关注？",
        "url": "https://www.zhihu.com/question/656695982"
    },
    {
        "title": "618快到了，商家如何成为大促赢家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656740639"
    },
    {
        "title": "当名画《星月夜》PK《清明上河图》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "在之前都是中国画以大幅度优势领先，那么这场中外对决的比赛会有悬念吗？ 这是知乎「神仙打架杯」名画pk大赛的4进2半决赛的投票对决。 （投票时间 5月21日-5月22日） 其它名画pk和兑奖地址：https://s.zhihu.com/2_2BqjAG 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以后续在活动主页面兑换名画周边小礼品哦~",
        "url": "https://www.zhihu.com/question/656687606"
    },
    {
        "title": "600 元以内有什么好的跑鞋值得推荐？",
        "excerpt": "182 150左右有什么好的跑鞋推荐",
        "url": "https://www.zhihu.com/question/653270290"
    },
    {
        "title": "《Minecraft》的世界观是什么样的？根据游戏中的信息能否推测出游戏的世界观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/416592774"
    },
    {
        "title": "鱼在水里，它会口渴吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655951908"
    },
    {
        "title": "如果只是想靠跑步减肥，买什么类型的跑鞋比较合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654494850"
    },
    {
        "title": "人一生中最容易被忽视的而又很珍贵的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656497855"
    },
    {
        "title": "夏天怎么防晒最好是物理还是化学防晒好？",
        "excerpt": "用什么方式防晒最好",
        "url": "https://www.zhihu.com/question/654567478"
    },
    {
        "title": "特别早熟的中华文明为什么在封建社会停留两千多年？",
        "excerpt": "如题，还差点被清朝拖入万劫不复的深渊",
        "url": "https://www.zhihu.com/question/655987350"
    },
    {
        "title": "湖南郴州一公园发生伤人事件致 3 死 2 伤，嫌疑人被抓，嫌疑人将面临哪些处罚？",
        "excerpt": "警情通报 2024年5月20日20时许，苏仙区一公园发生一起刑事案件，犯罪嫌疑人黄某朋（男，35岁）已被公安机关抓获。该案造成3人死亡，2人受伤（目前生命体征平稳）。 伤员救治、案件侦办等工作正在进行中。 郴州市公安局苏仙分局 2024年5月21日湖南郴州一公园发生伤人事件致3死2伤 嫌疑人被抓",
        "url": "https://www.zhihu.com/question/656696637"
    },
    {
        "title": "科比和詹姆斯的区别在哪里？",
        "excerpt": "在伟大的科比即将退役的今天，他还在为进季后赛而挣扎，而詹姆斯却已经卸下包袱重新上路了。对于这两个超级巨星，完全迥异的职业生涯轨迹到底是因为什么呢？ 我想最主要是性格。科比出生豪门，从小成长于意大利，离群、文化的差异，使得他高傲、孤僻、难以接近。而詹姆斯呢，单亲、穷困甚至连生父都不知道是谁，但是努力、天赋异禀、又善与各种人交流，从而为他俩的职业生涯的大相径庭埋下了伏笔。",
        "url": "https://www.zhihu.com/question/27748292"
    },
    {
        "title": "5 月 22 日三大指数开盘涨跌不一，医疗美容、辅助生殖等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指低开0.02%，深成指低开0.07%，创业板指高开0.09%。医疗美容、辅助生殖等板块指数涨幅居前，民爆、电极箔/覆铜板、粘胶短纤等板块指数跌幅居前。",
        "url": "https://www.zhihu.com/question/656786889"
    },
    {
        "title": "智能大家电你们都换新了吗，今年618有什么值得入手的家电？",
        "excerpt": "家里三口人，有没有什么冰箱容量大，保鲜好，还方便收纳的？洗烘套装是否值得入手？",
        "url": "https://www.zhihu.com/question/656607176"
    },
    {
        "title": "拳头将于 5 月 22 日宣布名人堂和第一位入选的选手，你认为此次入选的选手将会是哪一位？",
        "excerpt": "外网爆料：拳头将于5月22日宣布名人堂以及第一位入选的选手。此前，有预告片介绍了Faker将入选。Faker准备！拳头将于5月22日宣布名人堂和第一位入选的选手",
        "url": "https://www.zhihu.com/question/656574053"
    },
    {
        "title": "刚刚空降到一个公司当领导，怎样才能开展好工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655855770"
    },
    {
        "title": "「精力充沛」到底是天赋，还是可以通过后天努力获得的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656494621"
    },
    {
        "title": "爱情片存在的意义在哪？",
        "excerpt": "大概还在恋爱时，有时会选择和对象看一些爱情片。单身时期基本上没看过爱情主题的电影，最多是看过那些带有男女爱情剧情的其他主题类型的电影，一看到主男女情感的电影，根本提不起兴趣来。 所以现在问题来了 这玩意存在的意义在哪，单纯的 吗？",
        "url": "https://www.zhihu.com/question/380315325"
    },
    {
        "title": "正史中的鲁肃是一个怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650159606"
    },
    {
        "title": "晨跑真的可以让人整天充满活力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656312966"
    },
    {
        "title": "如何看待首台国产全自主A3激光复印机发布，奔图是如何突破技术壁垒，在短时间内做到全球市场份额第四的？",
        "excerpt": "近日，首台国产全自研A3激光复印机由奔图正式发布，这不仅代表了国内企业在高端打印设备领域的技术突破，也意味着国产品牌开始有能力参与到国际市场的深度竞逐中。奔图能够短时间内在全球市场占据一席之地，主要得益于其在技术突破、市场策略、人才积累和品牌建设等多方面的努力。奔图的成功经验也对其他国内企业有着重要启示，今天就让我们具体分析，奔图是如何实现快速突围的。",
        "url": "https://www.zhihu.com/question/656077995"
    },
    {
        "title": "自然基金面上项目对年轻人来说有多难?",
        "excerpt": "第一年申请面上，看了意见之后觉的明年不用再写了，凉凉了，感觉是一个A都没有。 也接受所有的意见，写的确实水平有待提高。纵观身边，中的都是教授，年轻人机会不多。 相比之前，青年基金容易太多了。 青椒难熬啊，上没有人带，下没有研究生可用，全靠一个人，水平还一般，申请项目，写论文，上课，还有各种杂事，还得带娃。 上午去看医生，医生说好好休息，不要太...，我说嗯，不要压力太大。谁不想好好休息，不要压力太大。可惜很难做到啊。 说的有些语无伦次",
        "url": "https://www.zhihu.com/question/341690024"
    },
    {
        "title": "哪个瞬间让你意识到「微醺是烟火，酒醒是人生」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431643"
    },
    {
        "title": "沈阳、佛山宣布租房可落户，释放出哪些信号？国内大城市租房即可落户的政策要陆续来了？",
        "excerpt": "最近几天，有两座大城市，宣布租房可落户。 辽宁省会城市沈阳宣布，为推动人口发展，进一步放宽落户条件，在沈阳城镇地区租赁房屋的外地居民，其本人及近亲属可在沈阳市落户。除此之外，沈阳还宣布，签订用工协议等证明的在沈务工人员，其本人及近亲属可在沈阳落户。 除了沈阳，5月13日，“万亿GDP”城市之一的广东佛山也宣布，合法稳定就业满三年，在佛山租房也可落户。而去年年底，山东经济强市青岛也宣布，租房可以落户。（中国新闻周刊）租房落户，要来了？",
        "url": "https://www.zhihu.com/question/656817194"
    },
    {
        "title": "多地提醒慎入网约车行业，称当前运力饱和，每辆车日均不超 20 单，如何看待这一现象？暴露了哪些问题？",
        "excerpt": "今年以来，全国多地发布网约车行业风险预警，公开提醒慎入网约车行业。预警信息显示，多地网约车运力已趋于饱和，或者远超实际需求。来自交通运输管理部门的数据显示，在众多网约车平台中，有的平台没有开展经营，有的平台接入车辆低于50辆，有的平台日均单量小于1000单；网约车从业人员的经营状况同样不乐观，多地网约车单车日均接单量不超过20单，单均营收在20元左右，单车日均收入仅200多元。（澎湃新闻）https://m.thepaper.cn/newsDetail_forward_27445383",
        "url": "https://www.zhihu.com/question/656680989"
    },
    {
        "title": "波风水门为什么能当火影，他没有血缘关系啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63446956"
    },
    {
        "title": "有没有不配文也能看得出遗憾的照片？",
        "excerpt": "我第一个想到的是掉到地上的手抓饼(doge 当然你可以晒差点中奖的彩票(doge",
        "url": "https://www.zhihu.com/question/634102866"
    },
    {
        "title": "长期骑行自行车会对膝盖有伤害吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656408331"
    },
    {
        "title": "23-24NBA凯尔特人133：128步行者，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656794511"
    },
    {
        "title": "28岁女一无所有一无是处该学什么技术好？",
        "excerpt": "本人女28岁，初中毕业，没有专业技能，单身且目前无业游民，优点是有耐心能吃苦，想好好规划好再找对应的工作，不想再随便找个岗位混下去了，每天浑浑噩噩迷茫又焦虑。我的工作经历是：初三上册读完就去进厂，坚持了7年裸辞，刚好疫情在家无所事事待了半年，然后随便找了一个室内装修业务员，因为业绩要求压力大，加上性格不喜欢也不适合销售，总感觉赚的钱不安心，做了两年半裸辞（因为一次下班路上被求助所以被骗了2万，报警快3年了毫无进展，后来免疫力下降得了淋巴结核），所以辞职后寻医一段时间，去了广州手术住院，已经服了一年多的药，可能再吃几个月就能停药了，因为钱也花完了，就去找了电商打包，做了一个多月被辞退，我很勤快做的也不慢，我猜原因是因为我频繁喝水上厕所，为了排毒素，结核药很伤肝肾，不过现在不用喝那么多水了，因为减了两种药，过一个星期找了烘焙店包装员，做了半年多，老板因为亏本就没开店了，我也因此失业了，直到现在一个月，还没找好工作，期间回忆起我的工作经历，都是薪资3000左右而且没什么技术含量又替代性高的，真的不想也不能再这样下去了，到了28岁这个年纪，一边被身边人催婚，自己一边焦虑工作规划和未来，想好好确定个技能坚持下去，其实我是个会坚持的人，只是没有方向，智商也不是很高，打完这些字，不好的经历都浮现在脑海，泪流满面也是经常的事，想请问下大家我该怎么办才好啊？实在不知道对什么东西感兴趣，没有方向，该学点什么技术或技能呢？",
        "url": "https://www.zhihu.com/question/653309791"
    },
    {
        "title": "你如何看待「一个人只有足够爱自己，才能真正爱别人」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699021"
    },
    {
        "title": "全国最大海上光伏电站正式开工建设，该项目具有怎样的意义？建成后将带来什么影响？",
        "excerpt": "5月19日，黄海海滨码头，伴随着一声响亮的“开工”号令，我国最大的海上光伏项目——中核田湾200万千瓦滩涂光伏示范项目在江苏连云港正式开工建设。这是中核集团深入贯彻落实国家生态文明建设和“双碳”战略、为江苏省生态文明示范区建设提供绿色能源保障、助力中国式现代化建设的重要举措。全国最大海上光伏电站正式开工建设",
        "url": "https://www.zhihu.com/question/656500807"
    },
    {
        "title": "如何看待阿里云主力模型直降 97%，两百万 Tokens 进入一元时代，对 AI 行业有哪些影响？",
        "excerpt": "5月21日，阿里云对外宣布通义千问 GPT-4 级主力模型Qwen-Long，API 输入价格从0.02元/千tokens 降至 0.0005元/千 tokens，直降 97%。这意味着，1 块钱可以买 200万 tokens，相当于 5 本《新华字典》的文字量。如何看待大模型最近的降价潮，对加速AI应用的爆发有哪些意义？ https://baijiahao.baidu.com/s?id=1799630123986772611&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/656741003"
    },
    {
        "title": "瓦尔特为什么要去找姬子？连老婆都不要了？",
        "excerpt": "找到姬子了，不回去了,家里老婆不管了？",
        "url": "https://www.zhihu.com/question/649366356"
    },
    {
        "title": "如何筛选出值得为之知识付费的人？",
        "excerpt": "本人知道白嫖不好，但是实际付费后时常有“货不对板”的情况，比如想要站在我立场上为我分析利弊的，换来一个对面的辩护律师；想要好好解决问题的，换来一堆奶头乐；想要切合我实际的方案，得到的只有一些大道理；等等。 介于我的钱是有限的，怎样在付费之前筛选出值得为之付费的人，将钱花在刀刃上？",
        "url": "https://www.zhihu.com/question/655952106"
    },
    {
        "title": "如何评价切尔西突然宣布波切蒂诺离任？",
        "excerpt": "切尔西官方表示，波切蒂诺的教练组成员将与他一同离开，在任命新主教练之前，俱乐部不会发表进一步评论。北伐完了人没了？官方：切尔西主帅波切蒂诺离任|切尔西|波切蒂诺|懂球帝",
        "url": "https://www.zhihu.com/question/656782557"
    },
    {
        "title": "美国主导沙以协议被曝就差「临门一脚」，但以色列不接茬，协议能成吗？对中东、拜登政府该协议有何重大意义？",
        "excerpt": "（文/观察者网 齐倩）近来，外媒不断爆出“美国很快将与沙特达成历史性协议”的消息，除两国达成安全合作外，协议还涉及沙特与以色列外交关系正常化的内容。彭博社、《华尔街日报》等媒体均认为，对于即将迎来大选的拜登政府来说，该协议意义重大。然而，美国想得很美，但事实证明这并不容易实现。 当地时间5月21日，美国国务卿布林肯承认，作为协议中的关键一环，以色列内塔尼亚胡政府“或许不能或不愿”参与进来，因为沙特要求以色列停止加沙战争并对建立巴勒斯坦国作出承诺。 布林肯承认以色列“不能或不愿”参与，视频截图美国主导沙以协议被曝就差“临门一脚”，但以色列不接茬",
        "url": "https://www.zhihu.com/question/656794978"
    },
    {
        "title": "为什么看的越多越是觉得关原之战是场奇怪的战争？",
        "excerpt": "首先，从关原之战的结果上来看，德川家康已经实质上控制了日本的大权，而后的大阪之战只是丰臣派绝望中的抵抗了。 其次，也是我最看不懂的地方了，后世我们来看，基本认同德川家康是借着丰臣派的文武内斗，他两边挑拨，其实自己没出啥力就极大削弱了丰臣派的实力。但丰臣派的人都是傻子吗？恨三田有恨到直接背叛丰臣家，送出丰臣的天下的吗？德川家康的野心明显路人皆知了吧。乱世到关原之战的时候，老一批的牛逼武将基本死的差不多了，新生代代表加藤清正，福岛正则，黑田长政再加上细川忠兴，都倒向了家康。加藤，福岛，包括战神小早川秀秋那可是秀吉的一门啊，黑田也是秀吉宠臣的儿子，如果他们三个抱团，家康应该动不了丰臣的天下吧。就因为恨三田，就自己人打自己人让家康捡了皮夹吗？ 而且整个过程中，大阪方面一直在看热闹，如果说茶茶夫人本来就智商捉急那也就算了，那宁宁夫人那？好得也是战国三夫人之一，应该有极高的政治素养吧，难道她看不明白如果东军获胜了会是什么结果吗？那些少壮派武将不少都是从小宁宁夫人带大的，她只要发一句话，应该很有用吧。 可能笔者看的还不够，理解的还不够深刻，希望有大神解惑呀！",
        "url": "https://www.zhihu.com/question/54343643"
    },
    {
        "title": "男子称质疑交警暴力执法，反遭锁喉质问「暴不暴」，若存在暴力执法，涉事警察应受到什么处罚？",
        "excerpt": "近日，一段交警锁喉男子暴力执法的视频引发广泛关注。5月22日，记者调查了解到，视频中的交警就职于浙江省乐清市公安局交警大队北白象交警中队，工作人员称将向领导反映。 视频中，一男子称警察暴力执法，随即被一位交警锁喉并连声质问：“警察暴力执法是吧？”“还暴不暴？暴不暴？”多张聊天图片显示，事发浙江温州乐清白象高速下边。 环球网 ，赞65 5月22日上午，记者多方证实，涉事交警就职于乐清市公安局交警大队北白象交警中队。白象交警中队工作人员称具体不知道此事，将向领导反映。记者随后联系到乐清市公安局，工作人员称不知此事。 5月22日下午，@乐清公安 发布情况通报： 针对网传“乐清交警暴力执法”一事，我局高度重视，组织督察、纪检等部门开展核查。 经初查，5月21日10时20分许，北白象交警中队在北环南路开展交通秩序整治工作，查获一辆多次违法未处理的轿车。执勤民警在纠违过程中，与司机发生冲突，并出现不当行为。 5月21日晚，我局已对当事民警采取停止执行职务措施，并开展调查工作。我局将根据调查结果，依法依纪作出处理。感谢市民群众对我局执法工作的监督。 来源：奔流新闻、乐清公安男子称质疑交警暴力执法，反遭锁喉质问“暴不暴”？官方最新通报",
        "url": "https://www.zhihu.com/question/656816955"
    },
    {
        "title": "如何看待余承东祝贺小米SU7上市又大火，称智界S7「不仅满足年轻人的第一辆车，还有家庭的第一辆车」？",
        "excerpt": "余承东首谈智界S7与小米SU7：SU7强在外观 智界S7则更大更智能",
        "url": "https://www.zhihu.com/question/656688949"
    },
    {
        "title": "挪威、西班牙、爱尔兰三国先后宣布：将承认巴勒斯坦国，释放什么信号？",
        "excerpt": "中新网5月22日电 据美联社报道，当地时间22日，挪威、西班牙、爱尔兰三国先后宣布，将承认巴勒斯坦国。 报道称，当天，挪威首相斯特勒在新闻发布会上宣布了上述消息。斯特勒称，“如果巴勒斯坦国不得到承认，中东就不可能实现和平。”据悉，这一决定将于5月28日生效。 随后，西班牙首相桑切斯、爱尔兰总理哈里斯分别宣布，将承认巴勒斯坦国。 此前，巴哈马外交部当地时间5月7日发表声明称，巴哈马已决定正式承认巴勒斯坦国。 声明说，巴哈马政府拥护联合国宪章以及《公民权利和政治权利国际公约》，支持巴勒斯坦人民的合法权利，支持“两国方案”。 中国新闻网",
        "url": "https://www.zhihu.com/question/656809100"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》13-14 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656826986"
    },
    {
        "title": "如何看市监局局长就连云港鬼秤事件道歉：真诚给大家道个歉，将改善市场环境？",
        "excerpt": "江苏连云港市海州区市场监督管理局局长 陈贤斌：这件事情，也暴露了我们在市场监管秩序、行政执法以及优化营商环境等方面存在的短板问题，损害了消费者的合法权益。在这里，我也真诚给大家道个歉。我们要以此次事情为契机，深刻汲取教训，切实将我们各项整治工作摆在突出位置，狠抓农贸市场的监管，我们同时辐射到商超、酒店、步行街等重点场所，严厉打击短斤少两、食品安全、假冒伪劣产品等违法行为。 同时我们要更加注重加强市场主办方人员的培训教育，切实规范市场秩序，维护消费者合法权益，为广大市民打造一个良好的消费环境，同时我们也欢迎广大市民对我们市场监管工作进行监督。 （红星新闻）博主举报“鬼秤”遭抢手机 市场监管局局长道歉！承认有短板",
        "url": "https://www.zhihu.com/question/656685957"
    },
    {
        "title": "有哪些描写初夏的古诗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654313635"
    },
    {
        "title": "为什么网管煮的方便面好吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655107031"
    },
    {
        "title": "如果把仙人球的刺都拔掉，它还能活吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655706511"
    },
    {
        "title": "你们平时都是怎么减肥的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656078166"
    },
    {
        "title": "FIFA世界杯官推晒国际足联120周年海报，贝利、马拉多纳和梅罗领衔。其中有哪些经典瞬间令你印象深刻？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656746582"
    },
    {
        "title": "中小户型装修有哪些家电可以避免重复购买的？",
        "excerpt": "中小户型每一分的空间利用都很重要，传统冰箱彩电大沙发已经把小小的家塞得满满当当了！随着家电产品越来越多，主机、投影仪、家庭影院、扫地机、洗地机各式各样，买多了真的挺浪费，闲置率又高，可以说又占空间又费钱包，科技那么发达就没有能集合一下功能的产品吗？省的重复购买！",
        "url": "https://www.zhihu.com/question/656632515"
    },
    {
        "title": "如何看待小米汽车（SU7）5月第3周交付0.2万辆，恢复增长，接下来趋势会如何？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656700123"
    },
    {
        "title": "专家建议不要在小事上消耗孩子，如果我们小事上不计较孩子，那就是允许孩子在小事上消耗家长吗？",
        "excerpt": "看过最多的毒鸡汤，家长不要计较孩子今天饭撒了，明天衣服脏了，后天忘关水关灯了…如果一味在小事上消耗孩子的情绪，那只会让孩子这样那样… 我的观点是，如果小事不做好，我觉得往后日复一日，孩子在这些小事上无数次让家长心累，这科学吗？",
        "url": "https://www.zhihu.com/question/656483269"
    },
    {
        "title": "减肥的理由千千万，你减肥的理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655590873"
    },
    {
        "title": "为什么二战时期德国坦克的技术那么厉害，以至于在火力和装甲上远超美军？",
        "excerpt": "如果把时间扩展到整个二战来看的话,美军的坦克不比德国弱。早期美国坦克确实较弱，但中后期很快赶上并反超 美军在坦克的研究上起步太晚，所以在德国发动闪电战时，M4都还只有雏形，M4之所以非常高大就是因为美国没有可用的坦克汽油机，所以直接把飞机的星形发动机装上了坦克。而且坦克强弱要看吨位，只有同吨位的才具有可比性 在面对美军的M4A3系列时，德国的4号坦克处于下风。潘兴战斗力火力装甲都优于虎式。而美军的M36坦克歼击车能有效威胁除了虎王系列的所有坦克。 至于虎王和猎虎，超重型坦克已经超出了当时德国技术水平的极限，所以猎虎和虎王有很多机械问题，构成不了大威，拥有制空权的美军也可以轻松呼叫飞机解决",
        "url": "https://www.zhihu.com/question/31186817"
    },
    {
        "title": "如何理解「理性比激情和情感优越」？你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656540477"
    },
    {
        "title": "老人要怎么样才不遭年轻人讨厌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/501529602"
    },
    {
        "title": "如何评价MSI上xun的豹女?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656613911"
    },
    {
        "title": "假如现在开始月球表面像镜子一样几乎 100% 反射光，地球会是怎样一种景象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/291157897"
    },
    {
        "title": "如何看待2024年5月22日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/656813309"
    },
    {
        "title": "40 岁女子找工作，投 100 份简历 0 次面试，称只能找「吉祥三宝」，职场中年危机该如何破？",
        "excerpt": "在上海，一位年届40的女性不幸遭遇到了“中年职场危机”，她投递了100份简历，却一个面试的机会都没有得到。 这个现象你们怎么看？职场中年危机该如何破？如何寻找自己职业的「第二春」？",
        "url": "https://www.zhihu.com/question/656289034"
    },
    {
        "title": "每个品牌都有一个品牌故事，大家知不知道一些好玩的品牌故事?",
        "excerpt": "各种大品牌一般来说都有一个品牌故事，哥们先起个头，向大家征集一下品牌故事，记住要好玩的，有意思的，深刻的，影响有正面影响的，多的不说，出砖，大家一起坎起来",
        "url": "https://www.zhihu.com/question/21257214"
    },
    {
        "title": "挪威承认巴勒斯坦国，这意味着什么？对巴以局势有何影响？",
        "excerpt": "据@CCTV国际时讯 微博，当地时间5月22日，挪威广播电视公司报道，挪威将承认巴勒斯坦国。这是首相斯特勒在当天的新闻发布会上宣布的。据悉，该认可将于5月28日生效。 https://www.jiemian.com/article/11200983.html",
        "url": "https://www.zhihu.com/question/656808244"
    },
    {
        "title": "「神级现场」全靠歌手反复补录吗？真实的音综录制是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656284850"
    },
    {
        "title": "为什么感觉不少当代年轻人，越来越喜欢「微醺」的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653432352"
    },
    {
        "title": "如何评价哈工大校长韩杰才？",
        "excerpt": "开个坑，懂哥唠唠。",
        "url": "https://www.zhihu.com/question/551153085"
    },
    {
        "title": "在折射现象中，光路是可逆的吗？",
        "excerpt": "@Peak.Zhao",
        "url": "https://www.zhihu.com/question/656748333"
    },
    {
        "title": "如何看待华为发布的未来移动影像十大趋势？「软硬芯云」会带来哪些变化？",
        "excerpt": "5 月 22 日，华为在上海举办「华为影像 XMAGE 品牌之夜」，发布「 XMAGE 共创计划」，邀请专家、创作者和权威机构成为华为影像顾问，参与相机系统和体验设计等工作。同时，华为就 XMAGE 的未来发展发布「十大影像趋势」，结合软硬芯云，为用户提供突破想象边界的影像体验。 对于华为提出的未来移动影像十大趋势以及软硬芯云，你怎么看？",
        "url": "https://www.zhihu.com/question/656804563"
    },
    {
        "title": "一想到「别人在为我付出或是牺牲」就会很难过，怎么回事？我该怎么调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656540042"
    },
    {
        "title": "原生家庭很差，内心充满很多无奈与不满，该如何做心理调试?",
        "excerpt": "有一个满口脏话、整天闹着跟家里人吵的父亲，有一个整天抱怨不停，PUA“要你有什么用”、“我能指望上你什么”的母亲，负能量压抑的环境常常让我喘不过来气。可能我是不幸运的，但这家庭不是我选择的。 目前23岁，往后还有很长的路要走，我想自救，我想养好自己，我不想被家庭搞得满目疮疤、面目可憎，我想照顾好自己。 想问问友友们，我该如何面对看待家庭关系？让自己心理上能够有一个平衡，能更好地面对接下来的人生，谢谢。",
        "url": "https://www.zhihu.com/question/656578100"
    },
    {
        "title": "如何在教育孩子时权衡「听话」和「独立思考」的关系？",
        "excerpt": "孩子聪明好动，父母在教育过程中往往希望孩子能够乖巧听话，但在某些情况下过度的听话会让孩子失去独立思考的能力。那么如何在孩子的教育中平衡“听话”和“独立思考”的关系，以养成健康的性格和品格？大家有什么经验和建议呢？",
        "url": "https://www.zhihu.com/question/646738006"
    },
    {
        "title": "百万粉丝网红「王红权星」被多个社交平台封禁，曾自称身上没有 8 位数不出门，此事具体情况如何？",
        "excerpt": "5月21日晚消息，百万级网红“王红权星”已被各大社交平台封禁或屏蔽。 公开信息介绍，王红权星本名王洪全，1993年12月出生于河北唐山，其抖音账号拥有粉丝437.4万，显示违反相关规定，该账号已被封禁。 据天眼查，王洪全名下共关联4家公司，分别为保定低语皮具制造有限公司、北京权星珠宝有限公司、重庆星盛权文化发展有限公司和中视星宝（北京）文化传媒有限公司。其中3家为存续状态，1家已被注销，这些公司主要涉及珠宝、皮具、文化等领域。 此前，在社交平台上，网红王红权星展现出的“富豪生活”超出了很多人的想象。（新闻晨报）凉凉！百万粉网红被封号！曾自称身上没有8位数不出门",
        "url": "https://www.zhihu.com/question/656784157"
    },
    {
        "title": "宋江的“凌云志”究竟是什么？实现了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654902564"
    },
    {
        "title": "为什么刘裕要对已降的姚泓等皇族宗室大开杀戒了？",
        "excerpt": "既然姚泓已经举国投降，那按照惯例不都是行刘禅故事善待吗，可结果姚泓等核心皇族宗室直接就被刘裕给集中杀害，姚泓本人则被刘裕刻意安排押往建康屈辱处死，刘裕这么做就不怕在秦地关中引发动乱吗，那么刘裕下这么狠手目的是什么？",
        "url": "https://www.zhihu.com/question/656446626"
    },
    {
        "title": "楼市新政后部分楼盘「人山人海」，有楼盘周末开盘卖了近 15 亿元，楼市救活了吗？未来房价会上涨吗？",
        "excerpt": "央行5·17楼市新政后，“接近日光”“凌晨卖房”“等客入场”等现象已经在大湾区部分楼盘现场上演。 5月17日，央行连发重磅政策，明确提出取消全国层面首套住房和二套住房商业性个人住房贷款利率政策下限，下调个人住房公积金贷款利率0.25个百分点，调整首套住房商业性个人住房贷款最低首付款比例调整为不低于15%、二套住房商业性个人住房贷款最低首付款比例调整为不低于25%。 在央行新政发布后的首个周末（5月18日—19日），《每日经济新闻》记者（以下简称每经记者或记者）实地走访深圳龙华、光明等片区的部分楼盘现场了解到，看房者明显增多，有些楼盘的营销中心甚至出现“人山人海”的场景。不过，深圳多数楼盘项目仍以让利揽客为主。 深圳龙华悦见和府项目现场 每经记者 陈荣浩 摄 据记者了解，目前大湾区内不少城市已经执行首套房15%首付政策。虽然深圳尚未官宣执行该政策，但不少楼盘已经在按该政策进行揽客。“购房者可按15%缴纳首付款，如果30天之内该政策未能执行，所缴首付款可原路径退还。”深圳某楼盘销售人员告诉记者。“凌晨都在接待购房人”，楼市新政后，部分楼盘“人山人海”，有楼盘周末开盘卖了近15亿元 | 每经网",
        "url": "https://www.zhihu.com/question/656676763"
    },
    {
        "title": "可以分享一句你喜欢的文案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653471790"
    },
    {
        "title": "2024年 618以旧换新活动有什么高性价比空调值得购买?",
        "excerpt": "各路大佬，请上干货",
        "url": "https://www.zhihu.com/question/656076001"
    },
    {
        "title": "孩子能用儿童电动牙刷吗， 哪个品牌比较好？",
        "excerpt": "孩子蛀牙，想给孩子买个儿童电动牙刷，哪个牌子比较好？",
        "url": "https://www.zhihu.com/question/655246176"
    },
    {
        "title": "能否通过色卡追色把富士的胶片模拟色彩抄下来？",
        "excerpt": "用富士的胶片模拟拍摄一张色卡，光照不变的情况下用松下拍一张，然后通过色卡追色来扒拉下来富士的胶片模拟色彩配方。 这几天做了相关尝试， 追色了下面第二排的蓝绿红黄橙色还比较简单，可谓是第二排追色后第一遍变色了，第三排追色后第一排大变样，最上面一排追色后，第一排的颜色已经到了hsl拉不回来的地步。 所以就有个疑问，acr/capture one到底怎样才能精确追色？不会出现追了某个色彩另外个色彩大变样。 还是说dpc文件/icc文件的映射是acr/capture one无法达到的？ acr/capture one能否通过色卡精准追色呢？ 另外也发现这个色卡追色的影响范围太小还是有不少颜色成漏网之鱼。 不知道各位神通广大的大佬能否给个答案",
        "url": "https://www.zhihu.com/question/656508471"
    },
    {
        "title": "对于铲屎官来说，让你觉得最「省劲」的养宠物品是？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579861"
    },
    {
        "title": "“饮月之乱”的前因后果到底是什么？",
        "excerpt": "从新版本的剧情来看，丹枫是不是至少做了两件在罗浮与持明看来十恶不赦之事：一是擅用《化龙妙法》创造出了一个龙形怪物，二是强制改变龙尊传承的过程，让自己的善良一半分了出去，力量一半保留了下来？ 进一步问，他为什么要这么做？他想改变什么事，整个“饮月之乱”的前因后果到底是什么？",
        "url": "https://www.zhihu.com/question/619880546"
    },
    {
        "title": "学习《弟子规》对提升孩子的自律能力有哪些帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637852668"
    },
    {
        "title": "如何评价荣耀CMO姜海荣晒出的荣耀200和友商的人像对比样张，实际表现如何？",
        "excerpt": "刚刚看荣耀官方发了一下荣耀200和其他手机的对比盲测啊，其他两台手机有点看不出来是啥牌子，大佬们看看？不太懂拍照，荣耀这个水平怎么样，最近在考虑换手机，可以等一波首发吗？",
        "url": "https://www.zhihu.com/question/656811584"
    },
    {
        "title": "朝九晚五带双休的工作，一月4000，你愿意干吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656489119"
    },
    {
        "title": "猪价连续四个月上涨，出栏价突破 8 元/斤，业内称「涨价持续性还有待观望」，哪些信息值得关注？",
        "excerpt": "“二师兄”又“受宠”了！ 据农业产经信息，5月20日全国大部分地区的猪价都已经涨至8元/斤以上，最高价涨至8.3元/斤，最低价涨至7.3元/斤。“受宠”的不只是猪价，还有牧原股份（002714.SZ，股价49.35元，市值2697.15亿元）、新希望（000876.SZ，股价10.52元，市值478.22亿元）等相关猪企上市公司，今日股价集体上涨。 综合上市公司月度销售数据，这轮猪价上涨从今年1月就拉开帷幕，月度实现“四连涨”。能繁母猪数量下降等深层原因影响着供需，不过在业内人士看来，涨价持续性还有待观望。“二师兄”价格连涨，出栏价突破8元/斤 业内：涨价持续性还有待观望",
        "url": "https://www.zhihu.com/question/656688311"
    },
    {
        "title": "营养好肿瘤会不会长得快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656684700"
    },
    {
        "title": "男生宿舍关系僵硬到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/294784481"
    },
    {
        "title": "女朋友学音乐的，给我备注 B大调音阶 是什么含义呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656232225"
    },
    {
        "title": "克罗斯自宣欧洲杯后退役，23-24 赛季欧冠决赛将成为他在皇马生涯的最后一战，如何评价他的职业生涯？",
        "excerpt": "34岁的克罗斯在社交媒体自宣，将离开皇马并且在今夏欧洲杯后退役。克罗斯将就此结束10年皇马生涯，结束17年职业球员生涯！ 克罗斯：“2014 年7月17日——这是我加盟皇家马德里的演讲日，这一天改变了我的生活：我作为球员的人生，以及作为一个人的人生。这是我在世界上最大的俱乐部的篇章的开始。10年后，在本赛季结束时，这个篇章走到了尽头。我永远不会忘记这段成功的时光！我要特别感谢所有敞开心扉欢迎我、信任我的人。 但我尤其要感谢你们，亲爱的马德里球迷们，感谢你们从第一天到最后一天对我的关爱，同时，这一决定也意味着我的球员生涯将在今年夏天欧洲杯之后结束。正如我一直所说的：皇马现在是，将来也是我效力的最后一家俱乐部。 我很高兴，也很自豪，因为在我的脑海中，我找到了做出决定的正确时机，我可以自己做出选择。我的理想一直是在巅峰状态下结束我的职业生涯。从现在起，我只有一个念头：拿下欧冠15冠！永远Hala Madrid！”重磅 34岁克罗斯自宣：我将离开皇马，并在欧洲杯后退役-直播吧",
        "url": "https://www.zhihu.com/question/656718695"
    },
    {
        "title": "有哪些你坚持了很久的爱好为你的生活带来了积极的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653434021"
    },
    {
        "title": "生活中的哪些瞬间代表着你真正做到了「做更好的自己，不如更好地做自己」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653434019"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》11-12 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656711600"
    },
    {
        "title": "发现自己疑心重，应如何调整心态？",
        "excerpt": "当发现自己疑心重，应如何调整心态？ 我能想到的是: 当情绪来临，首先要接受这个情绪，然后问问自己，为什么会这样？对自己说，哦，我懂，你是怕失去。 那怎样不那么担心害怕呢？",
        "url": "https://www.zhihu.com/question/656481144"
    },
    {
        "title": "CBA总决赛，辽宁男篮总比赛4:0横扫新疆男篮，实现三连冠，如何评价本赛季辽篮的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656849563"
    },
    {
        "title": "这一波大模型价格战会加速行业洗牌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656593151"
    },
    {
        "title": "3 万英国人输入美国「毒血」后感染艾滋和丙肝病毒，3000 人死亡，首相道歉称国家耻辱，如何看待此事？",
        "excerpt": "据新华社，英国首相苏纳克20日在污染血丑闻调查结果公布后，为本国历届政府的“失败”道歉，称这一天是英国的国家耻辱日，并承诺将不惜代价赔偿受害者。 英国污染血丑闻可追溯到上世纪70年代到90年代初。当时，英国在献血方面难以自给自足，因此寻求美国帮助，以满足不断增长的需求。但部分进口血液来自囚犯和吸毒者等高风险捐献者，导致一些血液受到艾滋病病毒和丙型肝炎病毒污染。 据最新披露的调查报告显示，在英国，这一事件导致30000人通过血液制品感染艾滋病病毒或丙肝病毒，目前已造成约3000人死亡。英国媒体表示，上述数字每周还在增加。已造成约3000人死亡，还在增加！3万英国人输入美国“毒血”后感染艾滋和丙肝病毒，首相道歉：国家耻辱！ | 每经网",
        "url": "https://www.zhihu.com/question/656713985"
    },
    {
        "title": "中国有多少城市能撑起来七日游？",
        "excerpt": "景区本身无水份。 七天是有含金量的（不能第一天晚上到，第七天上午离开）。 对于比较大的山，可以一座山游览不止一天；但山上的景点要都有含金量，且徒步探险不算。",
        "url": "https://www.zhihu.com/question/652919609"
    },
    {
        "title": "为什么胖猫在原生家庭的环境下都没有想不开，却在正常恋爱后想不开了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656634762"
    },
    {
        "title": "如何看待马斯克称星链全球用户突破300万？",
        "excerpt": "马斯克称星链全球用户突破300万 2023年9月时刚200万。",
        "url": "https://www.zhihu.com/question/656679757"
    },
    {
        "title": "西班牙宣布永久撤回驻阿根廷大使，此前阿根廷总统米莱称西班牙首相的妻子腐败，并拒绝道歉，如何看待此事？",
        "excerpt": "西班牙宣布永久撤回驻阿根廷大使 央视新闻消息，当地时间21日，西班牙外交大臣阿尔瓦雷斯宣布永久撤回驻阿根廷大使。 西班牙召回驻阿根廷大使 要求阿总统为其言论道歉 央视新闻消息，据埃菲社当地时间19日报道，西班牙外交大臣阿尔瓦雷斯发表声明，要求阿根廷总统米莱收回其批评西班牙首相桑切斯的言论，并公开道歉。阿尔瓦雷斯已召回西班牙驻阿大使。 阿尔瓦雷斯表示，米莱的言论使得两国关系处于“历史上最严重”的时刻。他已召回西班牙驻阿大使进行磋商。 阿根廷总统米莱此前在马德里出席活动时，公开批评西班牙首相桑切斯和他的妻子腐败。 西班牙首相要求阿根廷总统对此前发言进行公开纠正 央视新闻消息，当地时间5月20日，西班牙首相桑切斯要求阿根廷总统米莱对其发言进行公开纠正。桑切斯表示，西班牙和阿根廷两国政府之间的尊重是不可剥夺的。 阿根廷总统米莱此前在马德里出席活动时，在一场集会上称西班牙首相佩德罗·桑切斯的妻子“腐败”。这是桑切斯首次对此作出回应。 西班牙政府19日宣布召回该国驻阿根廷大使以抗议。西班牙外交大臣要求米莱就其言论公开道歉，而米莱拒绝。",
        "url": "https://www.zhihu.com/question/656721600"
    },
    {
        "title": "为什么日本不在苏联解体的时候夺回北方四岛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/414633604"
    },
    {
        "title": "猛踩油门 VS 慢慢开车，哪种驾驶习惯更伤车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656520879"
    },
    {
        "title": "4 月份全国城镇不包含在校生的 16—24 岁劳动力失业率为 14.7%，有哪些信息值得关注？",
        "excerpt": "5月21日，国家统计局发布4月份分年龄组失业率数据。4月份，全国城镇不包含在校生的16—24岁劳动力失业率为14.7%，全国城镇不包含在校生的25—29岁劳动力失业率为7.1%，全国城镇不包含在校生的30—59岁劳动力失业率为4.0%。国家统计局发布4月份分年龄组失业率数据|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656702230"
    },
    {
        "title": "恋人间最舒适的交往方式是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651763235"
    },
    {
        "title": "如何评价漫画《蝉女》？",
        "excerpt": "漫画初衷是什么，女主性格以及生活经历对故事的作用？",
        "url": "https://www.zhihu.com/question/57743110"
    },
    {
        "title": "国际刑事法院检察官申请逮捕以总理，逮捕令能否发出？若发出有何历史意义，内塔尼亚胡等人将面临什么？",
        "excerpt": "（文/观察者网 齐倩）国际刑事法院（ICC）检察官申请对以色列总理内塔尼亚胡、防长加兰特发布逮捕令后，美国政府果然站出来为以色列“出头”。当地时间5月20日，美国总统拜登、国务卿布林肯先后发布声明，称ICC此举“令人愤慨”。内塔尼亚胡还抨击ICC检察官“反犹太”。 美国众议院议长（共和党籍）约翰逊同日表示，国会正在审查包括制裁ICC检察官在内的所有选项。 据白宫网站消息，拜登表示：“ICC检察官申请对以色列领导人逮捕令一事，令人愤慨。”他写道：“让我明确一点：无论这位检察官想要暗示什么，以色列和哈马斯之间没有对等且毫无对等。我们将永远与以色列站在一起，反对对其安全的威胁。” 据美国有线电视新闻网（CNN）报道，拜登当天在白宫玫瑰园庆祝美国犹太人传统月的活动上也说：“让我明确一点，我们拒绝国际刑事法院的逮捕令申请。以色列和哈马斯是不同的。很明显，以色列希望尽其所能保护平民。让我澄清一下，（加沙）发生的事情不是种族灭绝。” 拜登称ICC此举“令人愤慨”，CNN视频截图、 国际刑事法院检察官申请逮捕以总理内塔尼亚胡，美以“暴跳如雷”",
        "url": "https://www.zhihu.com/question/656679030"
    },
    {
        "title": "30层高的楼有多少年寿命?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555372636"
    },
    {
        "title": "人生中最艰难的时刻，你是如何度过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656189577"
    },
    {
        "title": "猫腻小说中最扣人心弦的是哪一片段？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656693259"
    },
    {
        "title": "线下电竞比赛可能被暗箱操纵吗?",
        "excerpt": "如题，线下赛选手的电脑有可能被主办方搞小动作吗？比如改延迟或者之类的操作？",
        "url": "https://www.zhihu.com/question/652820430"
    },
    {
        "title": "最让你震惊的网站有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20030360"
    },
    {
        "title": "为什么有不少新闻记者喜欢把手机当作生产工具？手机真的配吗？",
        "excerpt": "印象里很多年前的职业摄影师以及新闻记者都是扛着长枪短炮到处跑，为什么现在他们很多人都开始只带个手机了？手机那一块屏幕再加上小底小镜头真能满足需求吗？",
        "url": "https://www.zhihu.com/question/656804540"
    },
    {
        "title": "如何改变思维，有没有比较好的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655258524"
    },
    {
        "title": "曹操比李世民朱元璋刘邦差哪了，为什么不能一统天下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654604705"
    },
    {
        "title": "余承东透露鸿蒙智行第四品牌，目标远超迈巴赫劳斯莱斯，你对该汽车品牌有哪些期待？",
        "excerpt": "【CNMO科技消息】CNMO注意到，华为常务董事余承东近日透露，华为智选车业务在今年一季度已实现扭亏为盈，这一成绩得益于智选车系列产品如问界、智界等的大卖。他进一步指出，华为与江淮汽车的合作项目正在紧锣密鼓地推进中，双方将共同打造一款定位百万级的超高端智选车，其目标市场将远超迈巴赫、劳斯莱斯Phantom等豪华品牌。这款尚未命名的智选车，将代表华为与江淮合作的最新成果，不仅将融合两家公司在 汽车制造 和智能科技领域的优势，更将树立新的市场标杆。此外，余承东还介绍了华为智选车系列产品的不同定位。其中，江淮智选车定位超高端，旨在为追求极致品质的消费者提供极致的驾驶体验；享界则定位高端轿车市场，满足消费者对高品质生活的追求；智界则面向广泛的中档和中高端市场，让更多消费者能够享受到智能科技带来的便利；而问界则聚焦于SUV市场，满足消费者对多功能、多用途汽车的需求。此前，安徽省 生态环境 厅披露的《江淮年产20万辆中高端智能纯电动乘用车建设项目环境影响报告书》显示，江淮要投资约40亿建设一个年产20万辆车纯电车（含增程式）的新工厂。新厂主要生江淮汽车自有的全新 新能源 专属DE平台以及与华为智能技术合作赋能的X6平台。从文件中看，X6平台将是一个MPV车型平台，车长5200mm，轴距3200mm。余承东透露鸿蒙智行第四品牌：目标远超迈巴赫劳斯莱斯",
        "url": "https://www.zhihu.com/question/656691933"
    },
    {
        "title": "武汉下调个人按揭贷款利率下限至 3.25%，其它城市会跟进吗？后续还有下降空间吗？",
        "excerpt": "每经AI快讯，·“目前我们已经收到了人行下发的通知，个人住房按揭利率下限调整为首套LPR-70BP（3.25%），不过具体到银行开始执行可能还需要几天时间，我们也还在等待具体的执行通知。而且这只是利率下限，各家银行贷款最低利率可能会有所不同。”5月21日，致电武汉一家银行贷后管理中心，工作人员证实，当地人民银行下发了一则进一步降低个人住房按揭贷款利率下限的通知。从公开信息看，这是“517”楼市信贷政策放松后，第一个调整贷款利率下限的城市。今年2月，武汉首套房个人按揭利率下限为LPR-40BP（3.55%）。楼市新政后首个，武汉下调个人按揭贷款利率下限至3.25% | 每经网",
        "url": "https://www.zhihu.com/question/656693000"
    },
    {
        "title": "《如懿传》里最离谱的剧情或者台词你觉得是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653371194"
    },
    {
        "title": "如何选择合适的显卡，能够兼顾娱乐和生产力需求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888745"
    },
    {
        "title": "极度抑郁，我该怎样自救？",
        "excerpt": "因为换工作换城市，失去了原有的社交圈和舒适圈，落差很大。新工作环境压抑且处处受到打压，有一种挫败感，觉得自己一无是处。最近的状态就是敏感多疑，因为小事哭，社恐自闭，不爱说话。自我觉察到这样的状态很危险，我想自救，但很无助。",
        "url": "https://www.zhihu.com/question/652598028"
    },
    {
        "title": "如何看待 2024 年 5 月 22 日 A 股市场行情？",
        "excerpt": "5月22日，沪指、深证成指全天窄幅震荡；创业板指走势相对较强，盘中涨逾1%；截至收盘，沪指涨0.02%，深证成指涨0.12%，创业板指涨0.88%。盘面上，房地产板块早盘大涨，午后涨幅收窄，新华联等涨停；光伏概念午后大涨，金刚光伏、东方日升等近20只个股涨停；建筑、元器件、水务、半导体、消费电子概念等涨幅居前；旅游、石油、船舶、食品饮料等跌幅居前；两市逾2900只个股上涨，成交额逾8300亿元。A股收盘｜沪指微涨0.02% 光伏概念股现涨停潮",
        "url": "https://www.zhihu.com/question/656796826"
    },
    {
        "title": "在漫游城市中，除了City Walk，你还会选择什么低碳的出行方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656590130"
    },
    {
        "title": "如何看待2024年5月22日A股市场走势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656705179"
    },
    {
        "title": "为什么公众会反对专家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656720091"
    },
    {
        "title": "30年前的农村生活是什么样的，这30年来又发生了怎样的变化，30年后你想象中的农村又会变成什么样子？",
        "excerpt": "先说这个提问的背景，30年前也就是90年代初，我所在的山区农村在这30年来发生了翻天覆地的变化。 大约在90年代初，村里通了电，接着通了路。 那个时候为了通电，村民们也是攒足了劲儿。冬天农闲时候，村里的男人们就自发的去抬电线杆。那个电线杆就是从街上抬进村的。 一大伙男人合力抬着一根电线杆，喊着号子，才能保持步调一致。 通电后不久，又开始自发的修路了，冬天天气好时，每家一个劳动力，拿着锄头，铲子，撮箕等工具去挖路。 硬生生的在山上劈出了路，有些地方是坚硬的石灰石，难度可想而知。 下雨天路非常不好走，后来村民们又拉来一些小石子铺路。 再后来，水泥硬化就不用村民们帮忙了，有专业的施工队完成。 城乡一体化，农村的垃圾，也能上门收了，这在以前想都不敢想的问题。 以前有些住在街上的人家会去买一些毛南竹，自己编好，挣些人工费。 那时候就有人家常年以扛竹子为生，力气大扛大根的，力气小扛小根的。 但了90年代中后期，年轻人都会外出打工，一代又一代的年轻人出去打工，有些留在外面不回来了，山村里的人也越来越少了。 留在村子里的人，又搞起了果树种植，果树种植大约在90年代末已经开始的，有各种各样的柑橘。 往日里热闹的山村，又恢复了我爷爷辈小时候的宁静。 山村的资源太少，大家都往外跑谋生，不管是打工、做生意还是外出租地搞种植。 现在山村的水田也已经流转给大户种植，未来离镇上近的农村，感觉不会消失，只是人会越来越少。现在孩子上学都到镇上去的。 我想30年后全面城镇化了，而种地的都是专业的人，就像现在的工厂和工人。到那时候的生活也更加美好。城乡的生活方式也差别不大了。 你那里的农村是怎样的，欢迎分享你家乡的变化。",
        "url": "https://www.zhihu.com/question/654079206"
    },
    {
        "title": "假如你穿进《如懿传》，成为魏嬿婉，此刻正在面临经幡局，你会如何破局?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656006657"
    },
    {
        "title": "为什么宋之后札甲逐渐被布面甲替代？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/400061367"
    },
    {
        "title": "为什么美国卫生局局长有军衔？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/385552089"
    },
    {
        "title": "悬浮桌、装饰画……有哪些家居物件透露了你的审美偏好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655600501"
    },
    {
        "title": "越共中央政治局委员、越南公安部长苏林当选国家主席，哪些信息值得关注？",
        "excerpt": "经越南第十五届国会第七次会议22日投票表决，越共中央政治局委员、越南公安部长苏林当选国家主席。 越共中央政治局委员、越南公安部长苏林当选国家主席_全球速报_澎湃新闻-The Paper 越共中央政治局委员、越南公安部长苏林当选国家主席_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/656789847"
    },
    {
        "title": "岗位调整，是留在大领导下面打杂还是到小领导下面一个固定的岗位上？",
        "excerpt": "在一家初创公司工作，近期发生公司人员和岗位调整，其中也涉及到我的岗位职责发生变化。开始我的工作定位项目管理，由部门大领导直接领导，调整后项目管理工作交给其他团队，我的主要工作职责被调整到部门小领导下面。这对于我就面临一个选择，这也是我大领导问我的问题，未来我的汇报线是调整到小领导那里，还是继续保留现在的汇报线，向大领导汇报？ 背景：要调整的岗位也是我想去的，可以学到新的知识，拓展能力范围。 我有些纠结，觉得各有利弊。向大领导汇报，表面上看职位没变，但大领导那里没有合适我的岗位，需要干着小领导团队的工作，同时给大领导打杂。担心小领导心里会很不爽，未来不知道会不会有麻烦。而且，我担心这样下去，小领导会要求招新人进来，就更没有我的职位了。向小领导汇报，职位上看是降了一级，但工作汇报线会比较清晰，工作上也能更加专注，比较适合我的性格。弊端在于，在公司的职业发展路径受到了限制，不如跟着大领导有晋升机会。 各位知友怎么看？",
        "url": "https://www.zhihu.com/question/656054659"
    },
    {
        "title": "生活即教育，你在生活中学到了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653858431"
    },
    {
        "title": "跑步一定要每天都坚持跑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655986825"
    },
    {
        "title": "萨尔浒之战结束时八旗死亡人数是多少？",
        "excerpt": "萨尔浒之战结束时八旗死亡人数是多少？？总觉得只死亡200来人是吹牛到离谱。满文老档：“诸申英明汗之兵阵殁者不及二百人”。",
        "url": "https://www.zhihu.com/question/472333981"
    },
    {
        "title": "如何看待《鸣潮》剧情动画-弯刀之役 表现出的文案水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656785599"
    },
    {
        "title": "官方通报男生疑被同学用 11 盆开水烫伤，「 2 名年满 16 周岁学生被刑拘」，如何制止校园霸凌？",
        "excerpt": "5月22日，广西南宁市隆安县教育局通报：近日，龙翔学校隆安校区发生一起学生欺凌事件，引发社会公众关注。经查，龙翔学校隆安校区中学生赵某某、蒙某某等8人对同校同学张某（男，13岁）通过殴打、水烫等方式进行欺凌，造成张某身体多处受伤。目前张某已在区直医院进行治疗，身体状况恢复良好。 据了解，公安机关依据《中华人民共和国刑法》对年满16周岁的赵某某（17岁）、蒙某某（16岁）等2名涉事学生采取刑事拘留，依据《中华人民共和国治安管理处罚法》对未满16周岁的其余6名涉事学生予以行政拘留，案件正在进一步侦办中。我局责令龙翔学校立即整顿、限期整改，并会同龙翔学校与受害学生家属进一步协商处理后续事宜。同时，我局将深刻汲取教训，举一反三，深入开展中小学校园暴力与学生欺凌防范治理专项行动，坚决杜绝类似事件再次发生。 广西隆安县8名学生欺凌同校13岁男生，教育局通报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/656800700"
    },
    {
        "title": "公开表达态度应遵循哪些原则？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655962167"
    },
    {
        "title": "拳头公司为什么不禁止比赛虐泉这种不尊重对手的行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656641763"
    },
    {
        "title": "小时候大家把村里的商店叫什么 ？",
        "excerpt": "小时候大家把村里的商店叫什么 ？",
        "url": "https://www.zhihu.com/question/653311283"
    },
    {
        "title": "有哪些关于老挝的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360471890"
    },
    {
        "title": "有没有一张照片能展示出你家小猫咪的高颜值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653959310"
    },
    {
        "title": "金银铜集体飙升，全球金属市场一片火热，什么因素助推了此轮涨势？",
        "excerpt": "5月21日，美股三大指数收盘涨跌不一，道指跌0.49%，纳指涨0.65%创历史新高，标普500指数涨0.09%，热门科技股多数上涨，英伟达涨超2%，微软、AMD涨超1%，特斯拉跌超1%。金属与采矿、半导体设备与材料板块涨幅居前，美光科技、高通、恩智浦涨超2%。多元化银行、食品饮料板块走低，摩根大通跌超4%，为4月12日以来最大单日跌幅；花旗集团、美国银行、百威啤酒、麦当劳跌超1%。中概股普跌，纳斯达克中国金龙指数跌1.65%。理想汽车跌超12%，爱奇艺跌近5%，唯品会、哔哩哔哩、微博跌超3%，富途控股跌超2%，百度、京东、蔚来跌超1%，腾讯音乐、阿里巴巴、小鹏汽车、网易、满帮小幅下跌。拼多多小幅上涨。 国际油价小幅下跌，美油6月合约跌0.45%，报79.22美元/桶。布油7月合约跌0.38%，报83.66美元/桶。 国际贵金属期货普遍收涨，COMEX黄金期货涨0.53%报2430.3美元/盎司，COMEX白银期货涨2.55%报32.055美元/盎司。沪金主力合约收涨0.8%，报579.12元/克，沪银主力合约收涨7.71%，报8539元/千克。 周一，现货黄金一度向上触及每盎司2450美元，再创盘中历史新高，截至发稿时涨幅收窄至0.5%，报2426美元/盎司。现货白银涨幅收窄至1%，盘中一度涨超3%。伦敦期铜涨2.72%，报10958.5美元/吨，盘中最高站上11000美元。 比特币价格一个多月来首次突破7万美元大关。数据显示，目前比特币价格为70225美元，在24小时内上涨6%。 欧股主要指数收盘普涨，德国DAX30指数涨0.36%，英国富时100指数涨0.05%，法国CAC40指数涨0.35%，欧洲斯托克50指数涨0.19%。 5月20日，高盛将MSCI中国指数12个月目标位从60上调至70；将沪深300指数12个月目标位从3900点上调至4100点。财经早参丨比特币突破7万美元，金银铜集体飙升；微软重磅发布，AI PC“亮剑”；伊朗总统坠机细节公开；苹果最大降价来了；贾跃亭最新发声",
        "url": "https://www.zhihu.com/question/656676550"
    },
    {
        "title": "长期伺候88岁母亲，我自己也已经64岁，一年365天没人替换，自己快崩溃了，怎么办？求指点？",
        "excerpt": "雇佣保姆雇不起，况且老人是阿尔兹海默症患者。",
        "url": "https://www.zhihu.com/question/654369349"
    },
    {
        "title": "以《崩坏：星穹铁道》为例，为什么说米哈游是XP大师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656101416"
    },
    {
        "title": "骑公路车一天消耗好几千卡热量，是不是就可以随便吃不怕胖了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656320286"
    },
    {
        "title": "对于喜欢简洁风格的人来说，你有哪些好品味家居好物值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654385944"
    },
    {
        "title": "如何提高自己的专注力，提高我的工作效率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655819087"
    },
    {
        "title": "如何看待长城汽车高管李瑞峰发文称「遭到魏总痛批，如果我改变不了，就会成为营销组织发展的最大阻碍」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656640761"
    },
    {
        "title": "麦迪做客访谈节目，称库里夺4冠全靠运气和队友。如果库里在黄蜂，大概率0冠。你怎么看？",
        "excerpt": "nba名宿特雷西麦克格雷迪在作客一档节目时谈到了勇士球星史蒂芬库里，麦迪说道：“库里是一个好球员，但是他能有今天的成就很大一部分原因是运气好。勇士有出色的团队，如果库里在黄蜂，他不可能拿到四个冠军。换句话说，如果我有库里这种的队友，我生涯总冠军可能不比他少。”值得一提的是，去年麦迪曾在节目中表示库里不配历史前十，他被高估了。",
        "url": "https://www.zhihu.com/question/656701854"
    },
    {
        "title": "如何挑选一款性能卓越且续航持久的办公笔记本电脑？",
        "excerpt": "预算6K内，外出携带方便，需要续航时间长的",
        "url": "https://www.zhihu.com/question/656017084"
    },
    {
        "title": "如何评价《原神》将在4.7推出的，提高树脂上限等优化内容？",
        "excerpt": "https://m.miyoushe.com/ys?channel=huawei/#/article/53085244 主要内容:4.7优化 原粹树脂上限提升至200 好友上限从60提升至100 4.6时，武器素材上限已经提升至99999，锻造矿石，圣遗物素材，经验素材等也将效仿 食材上限由2000提升至9999 圣遗物快速装备-自定义方案中，增加推荐属性",
        "url": "https://www.zhihu.com/question/656804090"
    },
    {
        "title": "如何评价2024年米哈游《原神》动画短片《未行之路》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656694027"
    },
    {
        "title": "金庸小说最匪夷所思的是哪一片段?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579609893"
    },
    {
        "title": "南京化纤一分钟上演「天地板」，有人提前 40 分钟准确预测下跌时间，上交所启动交易核查，如何看待此事？",
        "excerpt": "上交所5月21日公告，2024年5月20日，南京化纤（600889.SH，股价6.81元，市值24.95亿元）股票价格出现大幅波动。上交所已关注到关于该股当日股价走势的相关网络信息，并立即启动交易核查，后续将根据核查结果及时依规采取相应措施。上交所提醒广大投资者关注投资风险，合规审慎交易 5月20日，南京化纤股价上演“天地板”，公司股价短短一分钟内从涨停到跌停，引发了市场的广泛关注和质疑。 此前，公司股票已经连续6个交易日涨停。 复盘南京化纤5月20日的走势可见，当日早盘，南京化纤以涨停价8.34元/股开盘，盘中短暂打开涨停，而后再度封板，在尾盘14时35分直线跳水跌停。 对于这样惊心动魄的走势，股民们直呼：“拿直尺对着都画不出这么直的线”，“维权群已经建好”，“天地大面”，“又是退市前最后一拉”... 诡异的是，竟有股民提前发帖精准预言了5月20日南京化纤的跌停，这位股民5月20日13时47分发帖称：“南京化纤下午2:34给你们来个惊喜哦。”5月20日收盘后，该作者在留言区称：“说了2：34给你们惊喜，还在那里看多。” 提前40多分钟准确断言下跌时间，引发股民广泛质疑“是否有人在背后坐庄砸盘”？有股民留言指控其“操纵股价”“有内幕”，还有股民建议“查一查”。一分钟上演“天地板”，有人提前40分钟准确预测！刚刚，上交所出手：立即启动交易核查 | 每经网",
        "url": "https://www.zhihu.com/question/656700373"
    },
    {
        "title": "你还记得第一份工作的工资吗？",
        "excerpt": "谈谈你人生第一次拿工资，你是如何支配的？",
        "url": "https://www.zhihu.com/question/656391355"
    },
    {
        "title": "cba辽宁王朝就要来了，他们会维持几年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656718903"
    },
    {
        "title": "假如反抗军真的推翻了雷电将军，那他们接下来该怎么办？",
        "excerpt": "首先该怎么处理雷神？杀了她吗？目前人类能否杀死魔神还是个未定数，那难道把她关押起来？ 其次是最重要的，反抗军应该怎么处理稻妻？像雷神一样掌权，自己当家作主治理吗？以珊瑚宫心海目前在剧情中表现出的实力和资质来看，我觉得她未必能胜任。 还有 曾经追随雷神的党羽，九条家等等应该怎么处理？一并诛杀当个下马威？还是赦其无罪展现慈悲？ 假如反抗军真的推翻了雷电将军，恐怕接下来让他们头疼的事情才刚刚开始…",
        "url": "https://www.zhihu.com/question/652248509"
    },
    {
        "title": "如何评价切尔西突然宣布波切蒂诺离任？",
        "excerpt": "切尔西官方表示，波切蒂诺的教练组成员将与他一同离开，在任命新主教练之前，俱乐部不会发表进一步评论。北伐完了人没了？官方：切尔西主帅波切蒂诺离任|切尔西|波切蒂诺|懂球帝 「知乎球迷会联盟」活动现已激情启动，我们邀请每一位热情的球迷共同体验足球带来的无限乐趣和社区的温暖。 点击进入活动主会场知乎球迷会联盟",
        "url": "https://www.zhihu.com/question/656782557"
    },
    {
        "title": "凭什么说 vivo X100 Ultra 是「灭霸」？它哪里「灭霸」了？",
        "excerpt": "最近我看很多人都在说 vivo X100 Ultra 是「灭霸」，凭什么啊？它到底哪里「灭霸」了？有人可以说清楚吗？",
        "url": "https://www.zhihu.com/question/656735936"
    },
    {
        "title": "下属无法独立解决问题，事事反馈，件件找我，应该如何引导？",
        "excerpt": "我已经很放权了，基本不怎么管。 并且她们做的不好的时候也不会打压，基本以鼓励为主，还会给她们善后。 但我发现一定是哪里有问题，她们反馈的问题越来越多，非常依赖我拍板才开始行动。",
        "url": "https://www.zhihu.com/question/656581107"
    },
    {
        "title": "2024 年会不会是 AI 大模型创业公司的寒冬？",
        "excerpt": "此问题为圆桌「科技创业者的 2024」特别提问。",
        "url": "https://www.zhihu.com/question/655559400"
    },
    {
        "title": "不上班真的快乐吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656173585"
    },
    {
        "title": "跟领导的亲属一起共事到底好不好？",
        "excerpt": "跟领导的直系亲属一个岗位，去公司才半个月内卷很严重，好的活基本没有我的份，感觉坚持不下去了。纠结要不要继续？",
        "url": "https://www.zhihu.com/question/656542498"
    },
    {
        "title": "为什么文学专业的大学生吃不了写作这碗饭？",
        "excerpt": "很多文学专业的大学生，甚至研究生问，想学自媒体写作，为什么吃不了写作这行饭，是什么原因？",
        "url": "https://www.zhihu.com/question/650684038"
    },
    {
        "title": "美妆护肤达人在 618 都是怎么以最便宜的价格购买热门美妆护肤大爆品的？",
        "excerpt": "美妆护肤达人追求产品实力，也追求性价比，天猫 618 美妆大额券每日大放送，更有买正送正、限时秒杀...千万不要错过这个绝佳的囤货机会！",
        "url": "https://www.zhihu.com/question/656591659"
    },
    {
        "title": "网传郭有才 5000 万被签约、日赚超 100 万，他为什么这么火？背后反映了什么？",
        "excerpt": "普通人逆袭的汹涌流量，选中了郭有才。 曾经2次踩在出圈边缘的郭有才，第三次终于在一首撕心裂肺的《诺言》中，成功走向流量*，迎来短视频达人生涯的高光时刻。 5月19日，也就是郭有才开始走红的第十天，在直播间100多万人、以及现场无数人的见证下，郭有才粉丝突破1000万，最后几乎是每秒钟就新增1000粉丝的涨粉幅度。为了庆祝这一刻，身着复古衬衣、梳着大背头、腰间挂着BB机的99年小伙儿郭有才，再次唱起了出圈名曲《诺言》。 5月19日中午，郭有才粉丝量正式突破1000万 直播间的嘉年华接连不断地刷出、现场传来阵阵欢呼。至此，郭有才以10天涨粉1000万的成就，成为又一个被全网追捧的逆袭范本。走红速度之快，甚至让很多人还来不及认识他。 与粉丝量同步增长的，是郭有才的收入和商业价值。有博主分析，爆火之后的郭有才单场直播收入在100万以上。一位知情人士向我们透露，最近郭有才被当地一家MCN机构签约，签约费高达5000万元。 某博主分析郭有才直播收入 很多人说，郭有才是被流量选中的又一个幸运儿。 不可置否的是，郭有才的走红与平台的流量偏好不无关系，毕竟在任何时代，草根逆袭的故事永远都不缺观众，尤其是负面情绪更胜的当下。但千千万万个故事样本中，为什么流量偏向了郭有才？ 与很多逆袭故事相似，郭有才本身的经历就足够草根，10岁母亲去世、从小寄养在亲戚家、13岁开始打工。但不同的是，郭有才的逆袭叙事更丰满，因怀揣音乐梦想而花6块钱买课学习音乐、女友苏畅多年的不离不弃，都成为网友热衷解读的切面。 而且郭有才不仅仅是以怀旧风的唱歌直播切中了70、80后的青春回忆，更因为菏泽南站这一代表性的场景，撬动了当地文旅的热度，“一首歌带火一座城”，让郭有才的流量价值再上一个台阶，引发全网的怀旧直播风潮。「顶流网红」郭有才：传5000万被签约、日赚超100万，为什么是他？|投资界",
        "url": "https://www.zhihu.com/question/656694087"
    },
    {
        "title": "泽连斯基 5 年任期届满，俄方第一时间称其「丧失合法性」，乌克兰和俄乌局势将走向何方？",
        "excerpt": "（文/观察者网 陈思佳）五年前，泽连斯基正式成为第六任乌克兰总统。这位喜剧演员出身的领导人经历了一个非同寻常的总统任期，先后遭遇与美国前总统特朗普的“通乌门”丑闻、新冠疫情、俄乌冲突等危机。但如今，泽连斯基正面临就任以来最大的政治挑战：在不举行选举的情况下继续掌权。 \t当地时间5月20日，泽连斯基的五年总统任期届满。但英国广播公司（BBC）报道称，由于俄乌冲突持续，乌克兰政府发布了戒严令，乌克兰新一届总统选举已无限期推迟。因此，在本届任期结束后，泽连斯基仍将继续履行乌克兰总统的职责。 \t这使得基辅产生了“焦虑情绪”。《基辅独立报》称，乌克兰宪法对总统权力延长的规定较为模糊，泽连斯基留任引发了乌克兰国内争议。反对者认为，泽连斯基不应该推迟总统选举。支持者则表示，泽连斯基履职至戒严令结束符合“权利连续性”的原则。 \t目前，战争和在乌克兰国内受欢迎的程度让泽连斯基得以继续掌权。乌克兰基辅国际社会学研究所的民调结果显示，当前泽连斯基在乌克兰国内的支持率下降至64%，但近70%的乌克兰人认为泽连斯基应该在战争期间留任。 \t分析人士认为，这表明多数乌克兰人依然支持泽连斯基，他领导的政府具备较高合法性，继续掌权不会引发太多批评。但分析人士也警告称，俄军正在进攻哈尔科夫等地，如果乌军在前线遭遇重大失败，无论正式的法律地位如何，泽连斯基的合法性问题几乎肯定会遭到强烈质疑。 \t 作为乌克兰最主要的军事援助供应国，美国国务卿布林肯14日访问基辅时称，乌克兰可以在所有乌克兰人认为时机成熟的时候举行选举。俄罗斯则第一时间指责泽连斯基已失去合法性，俄常驻联合国代表涅边贾21日表示，泽连斯基的合法任期已经结束，“任何潜在的冲突调解人都要考虑到这一点。”泽连斯基5年总统任期届满，俄方第一时间称其“丧失合法性”",
        "url": "https://www.zhihu.com/question/656696521"
    },
    {
        "title": "为什么球队2连冠这么难？",
        "excerpt": "今天看掘金队止步二轮有感，乔丹当年是怎么做到三连冠的？",
        "url": "https://www.zhihu.com/question/656644076"
    },
    {
        "title": "怎么能看出一个人的游泳水平高低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655448955"
    },
    {
        "title": "新加坡航空一客机遭遇严重气流颠簸，致 2 死 30 伤，航班遭遇颠簸时应如何保护自身安全？",
        "excerpt": "新华社快讯：据泰国媒体报道，新加坡航空公司一架客机21日因遭遇严重气流颠簸紧急降落在泰国的机场，死亡人数上升至2人。新华社快讯：据泰国媒体报道，新加坡航空公司一架客机21日因遭遇严重气流颠簸紧急降落在泰国的机场，死亡人数上升至2人-新华网 当地时间21日下午4时许，新加坡航空公司SQ321航班客机紧急备降泰国曼谷素万那普机场，机上1人死亡、30人受伤。 根据此前的数据记录，该航班原本执飞的是从英国希斯罗机场至新加坡樟宜机场的飞行任务，但最终因故备降在泰国曼谷的素万那普机场。 根据相关客机网站Planespotters的历史记录，涉事客机为一架波音777-300型客机，机龄16年，于2008年2月交付给新加坡航空。",
        "url": "https://www.zhihu.com/question/656716360"
    },
    {
        "title": "如何评价《鸣潮》5月19日的直播？",
        "excerpt": "如题，第一次直播，讲得有点多，白送俩人物，UP票和常驻票都白送10张，新的地图等等。大家有什么期待吗？",
        "url": "https://www.zhihu.com/question/656533832"
    },
    {
        "title": "《歌手 2024》第三期网传歌单来了，有你期待的吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656440249"
    },
    {
        "title": "23-24 赛季 NBA步行者 128:133 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656780006"
    },
    {
        "title": "如何看待 5 月 21 日的 vivo X 系列影像沟通会，把手机做成相机的意义在哪里？",
        "excerpt": "近期，vivo 发布了 vivo X100s 、vivo X100s Pro 和 vivo X100 Ultra 三款新品，同时推出了全新自研影像技术IP蓝图影像。与此同时，vivo 也与蔡司签署了全新的联合研发扩展协议。未来双方的合作，不仅要在影像、经典光学领域持续突破，在计算光学、健康影像等方向，vivo和蔡司也会深度合作。其中，作为 vivo 的首款 Ultra 手机，vivo X100 Ultra 首发搭载蓝图影像，每一颗镜头都实现了行业领先，拥有蔡司 2 亿 APO 超级长焦和一英寸云台级主摄，通过软硬一体化设计，带来更适合拍摄演唱会的长焦舞台功能，还实现了视频拍摄能力的超越，同时带来人文街拍相机、85 mm 高像素特写、潜水摄影、AI 视效、3D 摄影等领先体验，让 vivo X100 Ultra 成为名副其实的影像灭霸。 5 月 21 日，vivo 召开了 X 系列影像沟通会，释放此中更多细节信息。如何看待手机厂商们对影像终极的角逐，以及把手机做成相机的意义在哪里？",
        "url": "https://www.zhihu.com/question/656686684"
    },
    {
        "title": "如果给你一个超能力，每天限定使用一次，可以让一个数字×2，你会怎么使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656492809"
    },
    {
        "title": "如何看待 2024 年发布的《地下城与勇士》手游一直掉线?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656679895"
    },
    {
        "title": "本轮巴以冲突已致加沙地带 35386 人死亡，若战争持续下去双方将面临什么？",
        "excerpt": "当地时间5月18日，加沙地带卫生部门表示，在过去1天，以军在加沙地带的军事行动造成83名加沙民众死亡、105人受伤。 自去年10月7日本轮巴以冲突爆发以来，加沙地带死亡人数已达35386人，受伤人数达79366人。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/656411076"
    },
    {
        "title": "你认为「放弃」是一种「自我保护」的能力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699028"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 15 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656827204"
    },
    {
        "title": "国米 8 年苏宁时代结束，苏宁对俱乐部的运营是否算成功？未能偿还贷款及利息是有哪些问题？",
        "excerpt": "橡树资本官方通稿，由于国际米兰控股公司未能偿还贷款及利息，橡树资本接管国际米兰。国米的苏宁时代结束，蓝黑军团历史首次由美国人控股。 以下是官方公告 自2024年5月22日起，由橡树资本【（Oaktree Capital Management, LP（“Oaktree”）】管理的基金成为国际米兰足球俱乐部（“国米”或“俱乐部”）的所有者。这是因为国际米兰控股公司未能偿还橡树资本提供的为期三年的贷款，该贷款于2024年5月21日到期，总额约为3.95亿欧元。 在2021年5月，国际米兰在2020/2021财年创纪录的财务亏损，橡树资本向国际米兰的控股公司提供了必要的资源以稳定俱乐部的财务状况，并继续运营，同时确保支付球员和员工的薪酬。 自橡树资本紧急介入后的三年里，国际米兰赢得了俱乐部第8、9座意大利杯冠军，第6、7、8座超级杯，并且赢得了俱乐部历史第20座联赛冠军以及第二颗星，此外还自2010年以来首次进入欧冠决赛。 橡树资本致力于实现最佳成果，以促进国际米兰的长期繁荣，初步重点放在俱乐部及其利益相关者的运营和财务稳定上。橡树资本对国际米兰的历史、球员们的热情、Interisti（国米球迷）的忠诚抱有极大尊重；同时也高度评价该俱乐部对米兰城市、意大利乃至全球体育社区所扮演的重要角色。橡树资本打算与国际米兰当前管理团队、合作伙伴、联赛以及体育治理机构紧密合作，确保俱乐部在场内外都能成功定位，专注于通过坚实的管理和治理以及可持续增长和成功视野。 橡树资本全球机遇战略董事总经理兼欧洲联席主管亚历杭德罗-卡诺说道：“作为新的所有者，我们知道自己对社区和国际米兰历史遗产所承担的巨大责任。我们致力于蓝黑军团长期成功，并相信我们对俱乐部的雄心与意大利及全球热情球迷的愿望是一致的。我们最初的目标是俱乐部运营和财务稳定。我们非常尊重国际米兰管理团队，并期待与他们紧密合作，为俱乐部提供强有力的领导。赢得第二颗星星是俱乐部一个关键时刻，而我们的目标是继续在场上取得成功，并实现长期增长和成功。” 这是国米历史上首次由美国公司控股，据此前米兰体育报报道，橡树资本接管国米后，将同时等待是否有人出面洽谈收购事宜。而张康阳未能在拉锯战中找到解决方案，不排除双方之间会有一场法律战。 2021年5月，苏宁控股的国米从美国基金橡树资本获得了一笔价值2.75亿欧元、年利率12%的三年期贷款。 这笔贷款是以国米股权作为担保，如果苏宁方面未能在5月21日之前连本带息偿还约3.75亿欧，橡树资本有权强制执行国米股权的质押，从而成为俱乐部所有者。 关于质押股份方面，这其中不仅包含了苏宁持有的68.55%，还有LionRock Fund（狮石基金）31.05%的股份。 2016年6月6日，苏宁集团与国际米兰俱乐部在南京共同召开发布会，国米进入苏宁时代。 在将近8年的时间里，国米赢得了两座意甲冠军、两座意大利杯冠军和三座意大利超级杯冠军，并在2020年和2023年分别打入欧联杯和欧冠决赛。 国米易主！官方：橡树资本接管国米，国米的8年苏宁时代结束-直播吧",
        "url": "https://www.zhihu.com/question/656823075"
    },
    {
        "title": "商务部将几家参与对台湾地区军售的美国企业列入不可靠实体清单，禁止高级管理人员入境，有哪些信息值得关注？",
        "excerpt": "不可靠实体清单工作机制关于对通用原子航空系统公司等三家美国企业采取不可靠实体清单措施的公告 【发布单位】安全与管制局 【发布文号】不可靠实体清单工作机制公告〔2024〕1号 【发文日期】2024年05月20日 不 可 靠 实 体 清 单 工 作 机 制 公   告 2024年 第1号 一、为维护国家主权、安全和发展利益，根据《中华人民共和国对外贸易法》《中华人民共和国国家安全法》等有关法律，不可靠实体清单工作机制依据《不可靠实体清单规定》第二条、第八条和第十条等有关规定，决定将参与对台湾地区军售的美国通用原子航空系统公司（General Atomics Aeronautical Systems）、美国通用动力陆地系统公司（General Dynamics Land Systems）列入不可靠实体清单，并采取以下处理措施： （一）禁止上述企业从事与中国有关的进出口活动； （二）禁止上述企业在中国境内新增投资； （三）禁止上述企业高级管理人员入境； （四）不批准并取消上述企业高级管理人员在中国境内工作许可、停留或者居留资格。 二、2023年2月16日，不可靠实体清单工作机制将洛克希德·马丁公司（Lockheed Martin Corporation）、雷神导弹与防务公司（Raytheon Missiles & Defense）列入不可靠实体清单，并采取相关处理措施（详见不可靠实体清单工作机制公告2023年第1号）。有证据显示，美国凯普拉格斯公司（Caplugs）规避《不可靠实体清单规定》等相关规定，将自中国采购的货物转移至不可靠实体清单中企业。为提示可能存在通过美国凯普拉格斯公司与不可靠实体清单中企业交易的风险，现就有关事项公告如下： （一）境内企业与美国凯普拉格斯公司开展出口业务时，应当注意识别违规转移的风险，履行尽职调查，提升注意义务，加强贸易流向管理，采取适当方式确保相关货物、技术、服务等不被转移至不可靠实体清单中的外国实体。 （二）美国凯普拉格斯公司须尽快采取措施，确保自中国采购的相关货物、技术、服务等不向不可靠实体清单中的外国实体转移，并向不可靠实体清单工作机制办公室提交相关证明材料。否则，不可靠实体清单工作机制将依法依规对其采取相关措施。 不可靠实体清单工作机制办公室联系方式： 地址：北京市东城区东长安街2号 邮编：100731 电子邮箱：agjasc@mofcom.gov.cn 本公告未尽事宜，按《不可靠实体清单规定》执行。 本公告自公布之日起实施。 不可靠实体清单工作机制 （商务部代章） 2024年5月20日 【发布单位】安全与管制局 【发布文号】不可靠实体清单工作机制公告〔2024〕2号 【发文日期】2024年05月20日 不 可 靠 实 体 清 单 工 作 机 制 公  告 2024年 第2号 为维护国家主权、安全和发展利益，根据《中华人民共和国对外贸易法》《中华人民共和国国家安全法》等有关法律，不可靠实体清单工作机制依据《不可靠实体清单规定》第二条、第八条和第十条等有关规定，决定将参与对台湾地区军售的美国波音防务、空间与安全集团（Boeing Defense, Space & Security）列入不可靠实体清单，并采取以下处理措施： 一、禁止上述企业从事与中国有关的进出口活动； 二、禁止上述企业在中国境内新增投资； 三、禁止上述企业高级管理人员入境； 四、不批准并取消上述企业高级管理人员在中国境内工作许可、停留或者居留资格； 五、对上述企业处以罚款，金额为《不可靠实体清单规定》实施以来对台军售合同金额的两倍。上述企业应当自本公告公布之日起15日内，按照相关法律法规办理缴款。若逾期不履行本决定，不可靠实体清单工作机制将依法采取加处罚款等措施。 本公告未尽事宜，按《不可靠实体清单规定》执行。 本公告自公布之日起实施。 不可靠实体清单工作机制 （商务部代章） 2024年5月20日",
        "url": "https://www.zhihu.com/question/656569533"
    },
    {
        "title": "阿斯麦称可远程瘫痪台积电光刻机，「随时毁台」，透露出哪些信息？",
        "excerpt": "【文/观察者网 刘程辉】“一旦中国大陆进攻台湾，阿斯麦和台积电有能力瘫痪制造芯片的机器。”彭博社5月21日援引两名消息人士的话称，有美国官员就大陆攻台的后果私下向荷兰和中国台湾官员表达担忧。不过，光刻机制造商阿斯麦向荷兰官员保证，可以远程瘫痪（remotely disable）相应机器，包括最先进的极紫外光刻机（EUV）。 \t 两位不愿具名的消息人士称，中国台湾生产了全球绝大多数的先进芯片，因此美国政府私下向荷兰及台当局官员表达了对台海冲突的忧虑。另两名消息人士称，荷兰政府与阿斯麦就这一问题进行商讨时，阿斯麦向官员保证，该公司有能力远距停止机器运作，他们已就可能发生的战事进行模拟，以便妥善评估风险。 \t阿斯麦、台积电和荷兰贸易部的发言人拒绝置评。白宫国家安全委员会、美国国防部和美国商务部的发言人没有回复电子邮件置评请求。 \t台积电是阿斯麦的重要客户，世界上最先进的芯片约有90%产自中国台湾。 阿斯麦网站展示的由该公司生产的光刻机 随时毁台？“阿斯麦称可远程瘫痪台积电光刻机”",
        "url": "https://www.zhihu.com/question/656795785"
    },
    {
        "title": "如何看待 2024 年5月22日A股市场行情吗？",
        "excerpt": "如何看待 2024 年5月22日A股市场行情吗？",
        "url": "https://www.zhihu.com/question/656796826"
    },
    {
        "title": "这一波 AI 创业的终局是什么？是少数几家独大还是百花齐放？",
        "excerpt": "此问题为圆桌「科技创业者的 2024」特别提问。",
        "url": "https://www.zhihu.com/question/655559317"
    },
    {
        "title": "我总是认为「只有表现完美，大家才会喜欢我」，这类完美主义者的抑郁情绪，该如何调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656698995"
    },
    {
        "title": "有什么神仙软件，一辈子都不想删掉?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531406321"
    },
    {
        "title": "智能电视品牌有哪些值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642131870"
    },
    {
        "title": "有没有一种食物，让你觉得少了它夏天餐桌就不完整了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656217321"
    },
    {
        "title": "你有没有不被任何人理解的地方？",
        "excerpt": "在你的世界里，有没有属于你某一个点，身边没有任何一个人理解你，包括你的父母，你的子女，你的爱人，你的好兄弟，你的好闺蜜…",
        "url": "https://www.zhihu.com/question/655392445"
    },
    {
        "title": "如果中国油价正常，电车没优惠政策，没补贴，你会买电车吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656499165"
    },
    {
        "title": "为什么不把数学变成小科，让学得会的人去学呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652677725"
    },
    {
        "title": "《崩坏：星穹铁道》2024年度投票出炉，最弱UP景元摘得最受欢迎角色桂冠，如何看待此事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656794990"
    },
    {
        "title": "目前最具性价比的全栈路线是啥？",
        "excerpt": "请教一个问题。我目前是大二学生，正准备创业，由于人力和资金受限，必须两三个人完成一个app的开发。那么首先这件事可能嘛？二，这三个人需要分别学什么互相搭配，效率最高？",
        "url": "https://www.zhihu.com/question/594662421"
    },
    {
        "title": "外媒称阿根廷通胀飙升，首都地铁票价一夜上涨 360 %，如何评价地铁涨价现象？",
        "excerpt": "布宜诺斯艾利斯的乘客等待登上地铁（资料图） 海外网5月20日电据《卫报》17日报道，阿根廷政府发起的预算紧缩运动推高该国公共交通成本，首都布宜诺斯艾利斯的地铁票价5月16日到17日一夜之间上涨了360%。 经过数个星期的听证会后，阿根廷一名法官5月16日取消暂时阻止地铁按计划涨价的命令。布宜诺斯艾利斯的地铁单程票价于17日飙升了两倍多，从原来的125阿根廷比索（约合人民币1.03元）涨到了574比索（约合人民币4.70元），涨幅约360%，加剧阿根廷的生活成本危机。 由于缺少公共交通补贴，市政府被迫提高成本，这已是阿根廷2024年第三次出现通胀飙升冲击地铁票价的情况。2023年12月，布宜诺斯艾利斯地铁票价仅80比索（约合人民币0.66元）。同时，该市公交和火车价格也在上涨。官员说，6月1日，地铁票价将涨到650比索（约合人民币5.33元）。不过，市政府会推迟到8月1日再提价到757比索（约合人民币6.21元），以减轻对乘客造成的经济负担。（海外网 侯兴川） 责编：侯兴川、李萌外媒：阿根廷通胀飙升 首都地铁票价一夜上涨360%_约合_人民币_比索",
        "url": "https://www.zhihu.com/question/656580034"
    },
    {
        "title": "鲜榨果汁并不比水果更健康，二者的营养元素有何差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656571234"
    },
    {
        "title": "快节奏的生活中，哪些热爱帮你「见缝插针」填满了生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433981"
    },
    {
        "title": "《步步惊心》中，四爷为什么不给若曦名分?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/313138326"
    }
]