[
    {
        "title": "秦可卿不自缢，不也能好好活下去吗？为啥一定要走绝路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644950821"
    },
    {
        "title": "如何评价卡尔·马龙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24403219"
    },
    {
        "title": "女子春节举报违章车辆获奖 1500 遭质疑「这钱拿着烫手吗？」回应「道德感高的别看」，如何看待此事？",
        "excerpt": "近日，一女子发文称自己和丈夫节后开车返程，被堵在湖南省内高速上，无聊之下顺手举报了违章车辆50余辆，获奖金1500元。 有网友在评论区质问“这钱拿着烫手吗”，该女子回复称，“道德感高的建议别看。另外，依法办事没啥烫手的。” 当事人回复网友评论。图/当事人社交媒体截图 2月21日，该女子告诉九派新闻，正月初五当天，她与丈夫自驾经厦蓉高速从湖南回深圳，途中遭遇堵车，部分车辆占用应急车道行驶，她与丈夫将违规车辆拍下上传到湖南高速警察便民服务平台，“湖南交警执行效率太高了，不到一周就收到举报奖金，同时也希望大家能遵守交通规则。” 举报违法行为收到奖金。图/受访者提供 九派新闻从湖南高速警察公号了解到，在高速路段发现违停、占用应急车道、实线变道等违法行为，可通过“随手拍”违法举报平台进行举报，举报信息审核通过后，将在30个工作日内发放财政奖励，同一举报人在一个自然月内的多起有效举报累计奖励最高不超过1500元。 来源：九派新闻女子春节拍占应急道获奖1500遭质疑：“这钱拿着烫手吗？” 当事人回应_举报_湖南_丈夫",
        "url": "https://www.zhihu.com/question/645316172"
    },
    {
        "title": "江苏多地学校因恶劣天气调休 1 天，恶劣天气出行应注意什么？",
        "excerpt": "受雨雪及低温天气影响，江苏多地学校发布相关调休通知： 南京教育发布：据南京市气象台发布的低温报告和道路结冰橙色预警，预计24小时内南京大部分街道将出现对交通有较严重影响的道路结冰。为做好安全防范工作，经研究决定，2月23日（星期五）全市所有中小学（幼儿园）、中等职业学校休息一天，课务调整至2月25日（星期日）。 扬州发布：受雨雪及低温天气影响，经研究，决定2月23日（周五）全市所有中小学（幼儿园）、中等职业学校调休一天，课务调整至2月25日（周日）。 泰州发布：为应对恶劣天气，切实保障师生出行安全，经研究决定，2月23日（星期五）全市中小学（含中职学校）、幼儿园调休一天，2月25日（星期天）到校上星期五的课程。 丹阳市教育局：为应对恶劣天气，做好安全防范工作，经研究，丹阳市教育局决定各中小学校、幼儿园2月23日（星期五）调休一天，2月25日（星期天）到校补上星期五的课程。江苏多地学校因恶劣天气调休1天",
        "url": "https://www.zhihu.com/question/645427652"
    },
    {
        "title": "健身的人可以给大家讲讲贾玲 120kg 硬拉的含金量吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644761641"
    },
    {
        "title": "不提雪字，怎么描写雪很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643289984"
    },
    {
        "title": "如何评价原神4.4版本活动——『有朋自远方来』?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645208918"
    },
    {
        "title": "财报亮眼，英伟达股价盘后涨超 10%，哪些信息值得关注？",
        "excerpt": "英伟达盘后涨超10% 每经AI快讯，英伟达盘后涨幅扩大至10%，若涨幅维持至开盘，市值将增加1600亿美元。 美股盘后，英伟达发布2023年第四季度财报，英伟达第四季度营收221亿美元，分析师预期204.1亿美元；数据中心收入184亿美元，分析师预期172.1亿美元；汽车业务收入2.81亿美元，分析师预期2.721亿美元；游戏业务收入29亿美元，分析师预期27.2亿美元；第四季度调整后利润率76.7%，分析师预期75.4%；预计2024年第一季度收入240亿美元，上下不超过2%，分析师预期为219亿美元。 英伟达称生成式人工智能已触及“引爆点”。“加速计算和生成式AI已经达到了引爆点。全球各地的公司、行业和国家的需求正在激增，”英伟达创始人兼CEO黄仁勋说，“我们的数据中心平台受到越来越多元化的驱动因素的推动，无论是来自大型云服务提供商和专门的GPU提供商的数据处理、训练和推理需求，还是来自企业软件和消费者互联网公司的需求。以汽车、金融服务和医疗保健为的首垂直行业，现在已经达到了数十亿美元的规模。” 据英伟达官微，英伟达宣布将于3月18日至21日在圣何塞会议中心举办GTC 2024大会。届时，公司创始人兼首席执行官黄仁勋将发布加速计算、生成式AI以及机器人领域的最新突破性成果。预计将有超 30 万人亲临现场或线上注册参会。221亿美元，英伟达最新“成绩单”公布，盘后一度涨超7%！黄仁勋：将发布最新突破性成果 | 每经网",
        "url": "https://www.zhihu.com/question/645307886"
    },
    {
        "title": "为什么年轻人喜欢把旧手机给父母呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640014851"
    },
    {
        "title": "2 月 23 日三大指数高开，沪指重返 3000 点，收复年内全部跌幅，如何看待今日行情？",
        "excerpt": "沪指重回3000点 收复年内全部跌幅 指数持续反弹，沪指涨近0.4%，盘中重回3000点上方。沪指近8个交易日累计涨近11%，收复2024年全部跌幅。 每经AI快讯：北京时间2月23日，上证指数开盘上涨4.55点，涨幅为0.15%，报2992.91点；深证成指开盘上涨30.86点，涨幅为0.34%，报9074.61点；创业板指开盘上涨9.09点，涨幅为0.52%，报1766.96点；沪深300开盘上涨4.67点，涨幅为0.13%，报3491.34点。 2月23日A股三大指数集体高开，上证指数涨0.15%，创业板指涨0.52% | 每经网 算力板块开盘继续活跃 铜牛信息竞价20%涨停 每经AI快讯，算力板块开盘继续活跃，铜牛信息竞价20%涨停，美利云、天津松江竞价涨停，国投智能高开超10%，高新发展、鸿博股份高开超6%。 英伟达概念股竞价活跃，卓朗科技涨超10% 每经AI快讯，A股英伟达概念股竞价活跃，卓朗科技涨超10%，和林微纳涨超8%，中富通、鸿博股份、博杰股份、奥拓电子、先进数通等跟涨。",
        "url": "https://www.zhihu.com/question/645479378"
    },
    {
        "title": "长沙一公交车不允许站立乘车，乘客堵在公交站，回应「为了安全」，如何看待此事？",
        "excerpt": "顶端新闻消息，“这么大的车只能一人一座，大过年的堵一大片人在公交车站。”近日，长沙市民蒋女士发文表示，她乘坐的星通3路公交车不再允许站立乘车，导致不少乘客不能及时坐上车，等待时间很长。 2月19日，蒋女士告诉顶端新闻记者，2月18日她在长沙市长沙县螺丝塘地铁站附近，等待乘坐星通3路公交车。但当公交车到站后，没有座位的乘客只能继续等待下一班车。 “司机说这是公司的规定，如果违反要担责。”蒋女士说，此前这趟公交车是可以站立的。而她看到的一则长沙县城乡公交车辆“一人一座一带”告知书显示，城乡公交车辆必须满足“一人一座一带”方可参运，且车辆座位满员后不再搭乘乘客。 “我也理解是为了乘客安全，但是这个时间是到3月5日，难道3月5日之后就没有安全隐患了吗?”蒋女士称，因为这项规定在春运期间执行，很多老人只能在公交站苦苦等待，有的甚至等了一两个小时。“年轻人可能就打车走了，但是老年人舍不得。” 顶端新闻记者发现，在社交媒体平台上，不少网友吐槽“一人一座一带”的规定。“不合理，公交车的设计本来就考虑多站位多载客，座位很少。”还有网友表示，人流量大的线路根本就不适宜这样安排。 不过，也有网友对此规定表示支持，称是为了安全。还有网友建议这样的规定实施以后，公交公司要增加发车频次，更换座位更多的车型。 2月19日，根据上述告知书的内容，顶端新闻记者联系到了负责运营星通3路的长沙星通公交发展有限公司。工作人员表示，不允许站立乘车是执行上级部门的文件，“为了安全”整个长沙市都是这样。 工作人员称，目前暂定“一人一座一带”的规定到3月5日，3月5日之后“说不好。” 至于市民反映的排队时间长的情况，工作人员说：“我们的车子都发出去了，可能中途车子坐满了他就上不去了，暂时是没办法，我们只能根据上级部门的指示加大运力。” 针对此事，长沙市城市公共交通事务中心工作人员表示，为了保证乘客安全城乡公交不允许站立乘车。至于乘客等待时间过长的情况，她建议向市民热线进行反映。(顶端新闻）长沙一公交车不允许站立乘车引争议，回应：为了安全_规定_乘客_顶端",
        "url": "https://www.zhihu.com/question/645004452"
    },
    {
        "title": "如何理解《飞驰人生 2》张驰说的「我努力了无数次，我知道机会只会出现在其中一两次」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645315859"
    },
    {
        "title": "如何评价华为Pocket 2 搭载全焦段四摄？它的影像实力如何？",
        "excerpt": "2 月 22 日华为Pocket 2 时尚盛典上公布，华为Pocket 2 搭载了全焦段 XMAGE 四摄，其中具备业界小折叠首个 3 倍光学长焦镜头，以及第二代超光谱摄像头等，并且强调了真实感主摄自拍和人像效果，这样强大的影像能力，你会选择购入吗？",
        "url": "https://www.zhihu.com/question/645316735"
    },
    {
        "title": "欧盟以涉俄乌冲突为由指控中印度企业，并首次实施制裁，如何评价欧盟此举？",
        "excerpt": "（观察者网讯）自俄乌冲突爆发以来，美西方对俄罗斯不断挥舞“制裁大棒”，但收效甚微。如今，欧盟竟以与俄乌冲突有联系为由指控中国和印度的公司，首次对中印两国企业实施制裁，并声称此举旨在“削弱俄罗斯攻击乌克兰的实力”。 \t据英国《金融时报》当地时间2月21日报道，这些制裁措施将是欧盟针对俄乌冲突而实施的第13轮制裁，针对近200个个人和实体，但没有针对关键工业部门采取任何全面的经济行动。 \t报道称，在德国等成员国担心激怒中国并施加压力之下，欧盟此前曾放弃制裁中国内地企业的计划。而根据《金融时报》看到的文件显示，如今欧盟的最新制裁将针对中国内地的三家公司和印度的一家公司，以及斯里兰卡、土耳其、泰国、塞尔维亚和哈萨克斯坦的企业。 俄罗斯总统普京上周视察下塔吉尔市并参观了乌拉尔机车车辆厂 图自俄媒 \t据报道，中国和印度企业被列入制裁名单之际，欧盟及其七国集团（G7）国家正试图打击俄罗斯利用第三国和过境路线绕过限制措施的行为。 \t这些被列入制裁名单的企业将受到贸易限制，理由是这些企业被认定帮助供应了设备，特别是电子产品和微芯片，这些设备被俄罗斯用于制造武器或其他在俄乌冲突中使用的设备。 \t“在这份名单上，也包括通过交易这些部件，间接支持俄罗斯军事和工业综合体的第三国某些其他实体。”欧盟的制裁提案上写道。 \t 据悉，在匈牙利上周放弃反对该方案后，欧盟个成员国当地时间2月21日达成了这一协议，也让这些措施得以在2月24日俄乌冲突爆发两周年之际得以被正式批准。当制裁方案正式公布于欧盟法律期刊上时，其中所涉及的个人和实体的名字也将被公布，这一新制裁方案将把欧盟因俄乌冲突而制裁的个人和实体总数提高至约2000个。 \t“我们必须不断打击普京的战争机器…欧盟委员会主席冯德莱恩当地时间2月21日在回应制裁协议时声称：“同时还要对克里姆林宫保持高压态势。”她补充称，这些措施还旨在打击“俄罗斯获得无人机的渠道”。 资料图：2月19日，德国柏林，欧盟委员会主席冯德莱恩出席基民盟（CDU）会议，并举行新闻发布会。图自澎湃影像",
        "url": "https://www.zhihu.com/question/645315836"
    },
    {
        "title": "断崖式的衰老，真的存在吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643424475"
    },
    {
        "title": "你们有没有拍到最封神的照片?",
        "excerpt": "看一看你们拍的封神照片",
        "url": "https://www.zhihu.com/question/645089018"
    },
    {
        "title": "欧洲经济传统「领头羊」正成为「吊车尾」，德、法下调经济增速预期，哪些原因导致的？将带来什么影响？",
        "excerpt": "欧洲经济遇到大麻烦：昔日“火车头”似乎正变成“吊车尾”。作为欧盟最大经济体，德国日前将今年该国经济增速预期下调至0.2%，远低于2023年10月政府预测的1.3%。官方坦言，受地缘政治紧张局势、世界贸易增长处于历史性低位，高利率抑制企业投资等因素影响，“我们从危机中复苏的速度比期望中要慢”。德国经济疲软已持续多时。去年德国经济同比萎缩0.3%，虽然经济总量取代日本坐上全球第三把交椅，但仍被国际货币基金组织（IMF）指为表现最差的主要经济体。（李晓喻）“火车头”减速考验欧洲经济",
        "url": "https://www.zhihu.com/question/645434999"
    },
    {
        "title": "英伟达市值一夜暴涨约 2 万亿元，涨出了一个奈飞，黄仁勋升至彭博亿万富豪 21 位，哪些信息值得关注？",
        "excerpt": "2月22日晚间，全世界的投资人，都把目光投向了全球芯片巨头——英伟达。美股开盘之后，英伟达的股价暴涨15%，截至当地时间2月22日收盘，英伟达报785.38美元，涨16.4%，市值逼近2万亿美元，为微软、苹果之后第三高。其市值一夜增长2733亿美元（约合人民币2万亿元）。相当于增加了一个整个的Netflix或一个整个的Adobe，或者接近半个摩根大通或两个高盛! 英伟达2023年第四季度财报显示，英伟达发布2023年第四季度财报，英伟达第四季度营收221亿美元，分析师预期204.1亿美元；数据中心收入184亿美元，分析师预期172.1亿美元；汽车业务收入2.81亿美元，分析师预期2.721亿美元；游戏业务收入29亿美元，分析师预期27.2亿美元；第四季度调整后利润率76.7%，分析师预期75.4%；预计2024年第一季度收入240亿美元，上下不超过2%，分析师预期为219亿美元。全球芯片巨头市值一夜暴涨约2万亿元，相当于涨出了一个奈飞，两个高盛！黄仁勋站到全球20首富俱乐部门口 | 每经网",
        "url": "https://www.zhihu.com/question/645479358"
    },
    {
        "title": "《飞驰人生 2》里第三到第五名都已经比五年前的冠军强了吗？",
        "excerpt": "飞驰人生2里最后的比赛，光刻（混动）第一，范丞丞第二，沈腾在第六的情况下已经破了自己五年前的传奇记录。那是不是说明第三到第五名车手在驾驶燃油车的情况下都比五年前的冠军要厉害？这种进步是因为赛车的升级还是车手水平的进步？ 2 月 9 日 - 2 月 25 日，点击「2024 新春放映室」，与知友一起给电影打评分、写回答、发想法，抽取家用投影仪、淘票票代金券、知乎盐粒、爱奇艺黄金月卡等新春大礼！快来参与吧>>>2024 新春放映室",
        "url": "https://www.zhihu.com/question/644589302"
    },
    {
        "title": "杭州部分医院，发热门诊、呼吸科患者明显增长，有的甚至翻倍增长，哪些信息值得关注？",
        "excerpt": "春节期间，社交媒体上不少人反馈自己“感冒”了，“在发烧和不发烧之间反复切换”、“疯狂咳嗽、水泥封鼻”、“小刀喇嗓子”。 据都市快报报道，在杭州部分医院，发热门诊、呼吸科患者明显增长，有的甚至翻倍增长。 “节后的办公室，7个人里有5个在咳嗽”，最近有医院发热门诊患者翻倍 | 每经网",
        "url": "https://www.zhihu.com/question/645307851"
    },
    {
        "title": "李一舟 AI 课程小程序因违规被暂停服务，个人视频号被禁止关注，哪些信息值得关注？",
        "excerpt": "2月22日午间，记者搜索发现，李一舟用于售卖AI课程的微信小程序“一舟一课”由于违反《即时通信工具公众信息服务发展管理暂行规定》，已暂停服务。 此外，李一舟的人工智能课在微信视频号橱窗显示已经下架。此前，李一舟视频号橱窗有售价值199元的“每个人的人工智能课”视频课。 在其另一小程序“每个人的人工智能课”上，课程也已经显示无法查看。记者还发现，李一舟的个人视频号现已被禁止关注。不过，其官方视频号“李一舟AI”仍然可以关注。在其抖音带货橱窗中，仅显示有书籍在售。（澎湃新闻）李一舟AI课程小程序因违规被暂停服务，个人视频号被禁止关注_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645356221"
    },
    {
        "title": "2 月 22 日沪指7连阳逼近3000点，全市场超4500只个股上涨，如何看待今日A股市场？",
        "excerpt": "凤凰网财经讯 2月22日，市场全天低开后震荡分化，沪指录得7连阳收盘逼近3000点。截至收盘，沪指涨1.27%，深成指涨0.76%，创业板指涨0.31%。 盘面上，AI概念股集体走强，国资云方向领涨，铜牛信息、中公高科、美利云涨停；算力概念股震荡走高，中科金财、卓朗科技涨停；多模态概念股持续活跃，维海德20CM5连板，国脉文化涨停；液冷概念股开盘拉升，同星科技、依米康20CM涨停。煤炭石油等周期股再度拉升，山煤国际、淮北矿业、陕西煤业、中国海油盘中均创历史新高，中国石油创9年多新高。 总体上个股涨多跌少，全市场超4500只个股上涨。沪深两市今日成交额8224亿，较上个交易日缩量1578亿。板块方面，国资云、液冷服务器、算力租赁、煤炭等板块涨幅居前，仅芬太尼等少数板块下跌。",
        "url": "https://www.zhihu.com/question/645315753"
    },
    {
        "title": "外甥正月理发当晚舅舅车祸去世，舅妈控告他「故意杀人」，从法律角度如何解读？如何看待正月不能剪发的说法？",
        "excerpt": "【外甥正月初二理发，当晚舅舅遭车祸去世，舅妈控告赔100万】央视网《法律讲堂(生活版)》节目2月18日一则案例引发关注：外甥正月初二去理发，当晚舅舅遇车祸去世，舅妈控告他“故意杀人，赔100万”。法院表示：车祸与理发无关，驳回舅妈诉讼请求。正月里到底能不能理发#？（央视网）外甥正月理发舅舅当晚遭车祸去世，舅妈控告故意杀人索赔100万，法院判了",
        "url": "https://www.zhihu.com/question/645335559"
    },
    {
        "title": "《原神》为什么死亡惩罚做得哪么轻？而且食物没什么用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645024749"
    },
    {
        "title": "多家银行密集下调存款利率，下调幅度从 10 个基点至 60 个基点不等，将带来哪些影响？",
        "excerpt": "据上证报，吉林、广西等地银行近日密集发布存款利率调整公告，对一年期、三年期和五年期的存款利率进行下调，下调幅度为10个基点至60个基点不等。 ​多家银行密集下调存款利率 下调幅度从10个基点至60个基点不等",
        "url": "https://www.zhihu.com/question/645355143"
    },
    {
        "title": "如何看待砂金恐成为《崩坏：星穹铁道》持有率最低的角色?",
        "excerpt": "前有花火黄泉后有流萤知更鸟 以理性而言我感觉八九不离十了，诸君有什么看法",
        "url": "https://www.zhihu.com/question/645254282"
    },
    {
        "title": "2024 LPL 春季赛 EDG 0:2 NIP 开赛七连败未尝一胜，如何评价这场比赛？",
        "excerpt": "懂电竞上知乎，看 LPL 春季赛抽好礼！在 LPL 话题下送出赞同、创作回答、发布想法等将获得抽奖机会，盐粒、队服、外设等你拿！知乎追竞人",
        "url": "https://www.zhihu.com/question/645397454"
    },
    {
        "title": "你手机里有自家宠物的摆烂照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819329"
    },
    {
        "title": "Sora懂不懂物理世界？",
        "excerpt": "我们真实的视频是会体现 真实世界的物理规律，以航行为例这意味着 AI 需要考虑到重力、浮力、碰撞以及船体结构在动态环境中的行为。那么问题来了，Sora到底懂不懂物理世界呢？",
        "url": "https://www.zhihu.com/question/645000449"
    },
    {
        "title": "「元宵节」的诗词佳句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645330214"
    },
    {
        "title": "在男人心中究竟是母凭子贵还是子凭母贵呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640717671"
    },
    {
        "title": "中国在哪些高精尖行业完成了国产超越？",
        "excerpt": "各行各业都有「卡脖子」的地方，像人工智能、5G通信、新能源汽车、生物医药、航空航天、新材料等领域，而中国在不少高精尖领域已经做到世界领先，哪些行业正在超越和已经立稳标杆呢？",
        "url": "https://www.zhihu.com/question/645319135"
    },
    {
        "title": "你觉得广州怎么样？",
        "excerpt": "在广州打工累吗？相比北京、上海呢",
        "url": "https://www.zhihu.com/question/447275398"
    },
    {
        "title": "当老师久了，真的能一眼就看出一个学生聪不聪明吗？",
        "excerpt": "前些日子围炉，忽然提起这个问题。一位朋友粗略地将她教过的学生分为四类：聪明又努力，聪明但不怎么努力，不怎么聪明但很努力，不怎么聪明又不怎么努力。而且据说第二类和第三类的学生适当鼓励和引导是最容易出黑马的地段。真的挺好奇老师们是如何慧眼识珠的？",
        "url": "https://www.zhihu.com/question/639222741"
    },
    {
        "title": "stable diffusion 3 发布，有哪些亮点值得关注？",
        "excerpt": "Stable Diffusion 3，它终于来了！ 足足酝酿一年之多，相比上一代一共进化了三大能力。 来，直接上效果！ 首先，是开挂的文字渲染能力。 且看这黑板上的粉笔字： Go Big or Go Home（不成功便成仁），这个倒是杀气腾腾啊～ 其次，多主题提示能力直接拉满。 什么意思？你尽管一次性往提示词中塞入n多“元素”，Stable Diffusion 3：漏一个算我输。 呐，仔细瞅下图，这里面就有“宇航员”、“穿着芭蕾舞裙的小猪”、“粉色雨伞”、“戴着礼帽的知更鸟”，角落里还有“Stable Diffusion”几个大字（可不是什么水印）。 有了这个能力，一幅作品你想多丰富就有多丰富。 最后，当属图像质量，再次进化了一个度。 光看前面这些图，就被冲击到有没有？！ 而各种超清特写，那是再信手拈来不过的了。 心动吗？目前官方已开放排队名单，大伙可以前往官网申请。 咳咳，也不得不说，最近这AI圈可真是相当热闹啊。 Stable Diffusion 3突然发布！与Sora同架构，一切都更逼真了",
        "url": "https://www.zhihu.com/question/645441220"
    },
    {
        "title": "对于孩子来说，什么是「好的」性教育？如何恰当有效地传递知识，帮助孩子认知并学会保护自己？",
        "excerpt": "对于小朋友来说，当孩子提及以及主动对孩子进行性教育时，怎样创造一个不尴尬无压力的沟通环境？怎样用适度且孩子能理解明白的方式进行儿童性教育的启蒙和科普？",
        "url": "https://www.zhihu.com/question/645035186"
    },
    {
        "title": "女子春节拍占应急道车辆获奖1500元遭质疑：这钱拿着烫手吗,对此怎么看？",
        "excerpt": "近日，一女子发文称自己和丈夫节后开车返程，途中遭遇堵车，无聊之下顺手举报了违章车辆50余辆，获奖金1500元。 有网友在评论区质问“这钱拿着烫手吗”，该女子回复称，“道德感高的建议别看。另外，依法办事没啥烫手的。” 当事人回复网友评论。图/当事人社交媒体截图 2月21日，该女子告诉记者，正月初五当天，她与丈夫自驾经厦蓉高速从湖南回深圳，途中遭遇堵车，部分车辆占用应急车道行驶，她与丈夫将违规车辆拍下上传到湖南高速警察便民服务平台，“湖南交警执行效率太高了，不到一周就收到举报奖金，同时也希望大家能遵守交通规则。” 举报违法行为收到奖金。图/受访者提供 湖南高速警察公众号曝光春节违规车辆。图/湖南高速警察公众号 记者从湖南高速警察公号了解到，在高速路段发现违停、占用应急车道、实线变道等违法行为，可通过“随手拍”违法举报平台进行举报，举报信息审核通过后，将在30个工作日内发放财政奖励，同一举报人在一个自然月内的多起有效举报累计奖励最高不超过1500元。（光明网）女子春节拍占应急道车辆获奖1500元遭质疑：这钱拿着烫手吗",
        "url": "https://www.zhihu.com/question/645331060"
    },
    {
        "title": "索尼A9为什么会加上一个硕大的网线插口？",
        "excerpt": "这个插口对生产力上有什么提升？",
        "url": "https://www.zhihu.com/question/59130363"
    },
    {
        "title": "选择相机镜头时需要考虑些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639243965"
    },
    {
        "title": "外媒报道监管部门限制主要机构投资者在开盘、收盘阶段净卖出股票等，证监会回应，哪些信息值得关注？",
        "excerpt": "2月22日，据证监会网站消息，证监会新闻发言人就有关媒体报道答记者问。问：近日，有外媒报道监管部门限制主要机构投资者在开盘、收盘阶段净卖出股票、禁止机构通过股指期货做空A股，请问证监会怎么看？答：近日，沪深证券交易所依规对个别机构的异常交易行为采取了监管措施，是履行交易监管职责的举措，不是限制卖出。下一步，我们将指导沪深证券交易所和中国金融期货交易所完善异常交易监管标准，依法依规打击操纵市场、内幕交易等违法行为，切实维护市场正常交易秩序。证监会新闻发言人就有关媒体报道答记者问 | 每经网",
        "url": "https://www.zhihu.com/question/645427766"
    },
    {
        "title": "最高检、全国总工会联合下发通知，推动根治欠薪、违法安排超时加班等问题，有哪些信息可关注？",
        "excerpt": "据最高人民检察院网站消息，近日，最高人民检察院、中华全国总工会联合下发《关于协同推进运用“一函两书”制度保障劳动者权益工作的通知》(下称《通知》)，预防和化解劳动领域矛盾纠纷，及时纠正用工违法行为，特别是推动根治欠薪、违法安排超时加班等社会关注问题，切实维护劳动者的合法权益。 《通知》所指“一函两书”制度，是工会及相关单位为提醒用人单位落实好劳动法律法规，或纠正其违法劳动用工行为而适用相关文书的制度简称。“一函”是指工会劳动法律监督提示函，“两书”是指工会劳动法律监督意见书和工会劳动法律监督建议书。该制度重在源头预防，目的是通过协调协商方式将劳动关系矛盾纠纷化解在基层，化解在萌芽状态。 《通知》要求发挥检察机关法律监督职能优势和工会在发现、排查劳动领域风险隐患中的第一道防线作用，立足预防、立足调解、立足法治、立足基层，进一步提高检察机关与工会的协作配合质效，健全工作机制，推动劳动法律法规贯彻执行，保障劳动者合法权益。 《通知》明确了“一函两书”制度适用范围，包括用人单位涉及职工利益的内部规章制度；劳动合同、劳动报酬、社会保险、福利待遇、工作时间、休息和休假制度；安全生产、职业病防治，女职工、未成年工、残疾职工及老年劳动者特殊权益保护；保障被派遣人员合法权益；违反相关法律法规解除劳动合同等方面具体情况。 在检察监督与“一函两书”衔接协作方面，《通知》要求检察机关可就发现或掌握的劳动用工违法线索与工会及时会商，推动问题解决。涉及新就业形态劳动者和女性、未成年、残疾、老年劳动者等特定群体权益，或者涉及社保欠缴、拖欠农民工工资等群体性纠纷且用人单位不予配合的，县级以上总工会可将相关线索材料移送检察机关，由检察机关依法启动法律监督程序。对于某地区一定时期内违法用工案件多发、频发，或者已发生的案件暴露出明显的劳动用工管理监督漏洞，需要督促行业主管部门加强和改进管理监督工作等情形，检察机关可以向有关单位和部门提出检察建议，促进依法行政。最高检、全国总工会联合下发通知推动根治欠薪等问题-中新网",
        "url": "https://www.zhihu.com/question/645388341"
    },
    {
        "title": "「红海变死海」伤及埃及经济，埃及总统称苏伊士运河收入减少近半，这意味着什么？此事还将带来哪些外溢影响？",
        "excerpt": "“红海正变成死海。”俄罗斯《生意人报》22日以此为题报道称，美国和英国军方表示，也门胡塞武装在红海袭击船只的活动有所增加。在美英两国实施“繁荣卫士”行动之后，近日，欧盟也启动“盾牌”护航行动。这些措施目前未能确保这条海上航线安全，红海货物运输量急剧减少。美国、英国和欧盟国家卷入这场可能旷日持久的冲突，那些试图压制胡塞武装的国家的经济和政治成本不断增加。 埃及总统塞西说，红海危机严重削减了埃及从通过运河的船只上获得的收入，也是埃及经济面临的最新挑战。塞西表示，过去，苏伊士运河每年给埃及带来近100亿美元的收入，到目前为止，这些收入已经减少了40%到50%，而埃及还必须继续向企业和合作伙伴支付费用。（环球时报）“红海变死海”伤及埃及经济，埃及总统：苏伊士运河收入减少近半",
        "url": "https://www.zhihu.com/question/645492429"
    },
    {
        "title": "为什么河南牛奶都是两箱一提？",
        "excerpt": "奇怪的地域知识增加了，网友表示河南送牛奶都是两箱一提，你们的家乡是这样吗？",
        "url": "https://www.zhihu.com/question/644509872"
    },
    {
        "title": "你认为《飞驰人生2》中最能打动你的剧情是哪一段？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645316038"
    },
    {
        "title": "北大教授「应该将女性退休年龄延长到 60 岁，广场舞还能跳 40 年这是个笑话」，如何评价这一观点？",
        "excerpt": "据观察者网，近日北京大学国家发展研究院博雅特聘教授姚洋表示，延长退休年龄可以帮助解决劳动力问题。比如，女性50岁就退休是不合适的，50岁的女性还很年轻，在一线城市，女性的预期寿命大概是90岁，也就是说广场舞要跳40年，这是个笑话。所以，应该将女性退休年龄缓慢延长到60岁，男性也是如此，大家齐步走。现在重体力活儿很少，把女性退休年龄延长10岁，男性延长5岁，劳动力可能还是过剩。 来源：金融界北大教授：女性50岁就退休是不合适的 广场舞还能跳40年这是个笑话_劳动力_男性_姚洋",
        "url": "https://www.zhihu.com/question/645324338"
    },
    {
        "title": "如何看待鸣潮付费测试角色卡卡罗提升共鸣链二阶以后会改变必杀技动画？",
        "excerpt": "RT，网友发现鸣潮的五星角色卡卡罗提升到共鸣二阶（等同于原神二命）以后必杀技会多出一段动画以及一次攻击判定。 下图分别为0共鸣和2共鸣的必杀技动画。 这样是否有助于提升鸣潮用户的付费率。",
        "url": "https://www.zhihu.com/question/645361697"
    },
    {
        "title": "孩子就业后，没跟家长商量，自作主张用工资买了摩托、换了手机电脑，到底用不用跟家长商量一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642217307"
    },
    {
        "title": "日股突破 39000 点创历史新高，券商预测年内或破 40000 点大关，哪些信息值得关注？",
        "excerpt": "日本股市彻底狂飙！ 2024年，日经225指数涨势不减并持续创出阶段新高，而就在今日（2月22日），日经225指数一举突破39000点，超过了泡沫经济期的1989年12月29日创下的历史最高点。 截至收盘，日经225指数涨2.19%，报39098.68点，收盘创纪录高位，年初至今累计上涨超16.8%。 对于日股后市展望，中金公司在最新报告中指出，受外国资金流入、全球经济与日本经济继续温和增长、日本国内“涨薪涨价循环”的实现、“日特估”政策的持续发力、日本家庭的“储蓄转为投资”的变化的影响，2024年内日经指数存在突破40000点整数关口的可能性。见证历史！日股突破39000点！券商：年内或破40000点大关 | 每经网",
        "url": "https://www.zhihu.com/question/645377224"
    },
    {
        "title": "如何看待 2024 年 2 月 22 日发布的小米 14 Ultra，有什么亮点与不足？",
        "excerpt": "小米于 2024 年 2 月 22 日举行了「人车家全生态」新品发布会。在这场发布会上，小米发布了新一代影像旗舰小米 14 Ultra，同时还带来了小米平板 6S Pro，Redmi Book 16 Pro，小米 AIoT 设备等一系列新品。",
        "url": "https://www.zhihu.com/question/645394710"
    },
    {
        "title": "1 月 70 城房价出炉，商品住宅销售价格环比下降，下降城市个数减少，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：1月70个大中城市中商品住宅销售价格环比下降城市个数减少 国家统计局数据显示，2024年1月份，70个大中城市中商品住宅销售价格环比下降城市个数减少，商品住宅销售价格环比降幅整体收窄、同比整体延续降势。1月份，一线城市新建商品住宅销售价格环比下降0.3%，降幅比上月收窄0.1个百分点。其中，北京、广州和深圳分别下降0.1%、0.8%和0.7%，上海上涨0.4%。二线城市新建商品住宅销售价格环比下降0.4%，降幅与上月相同。三线城市新建商品住宅销售价格环比下降0.4%，降幅比上月收窄0.1个百分点。1月份，一线城市二手住宅销售价格环比下降1.0%，降幅比上月收窄0.1个百分点，其中北京、上海、广州和深圳分别下降0.7%、0.8%、1.2%和1.6%。二、三线城市二手住宅销售价格环比分别下降0.6%和0.7%，降幅比上月分别收窄0.2和0.1个百分点。1月份，70个大中城市中，新建商品住宅和二手住宅销售价格环比下降城市分别有56个和68个，比上月分别减少6个和2个。",
        "url": "https://www.zhihu.com/question/645486448"
    },
    {
        "title": "苏州工业园区一高架发生多车相撞事故，有人员受伤，具体情况如何？雨雪天气如何保证用车安全？",
        "excerpt": "2024年2月23日上午7时许，苏州工业园区娄江快速路高架段，因道路结冰，发生多台车辆碰撞事故，有人员受伤。目前交警、消防等部门正在现场开展处置，具体伤亡情况正在调查中。苏州工业园区一高架今晨发生多车相撞事故",
        "url": "https://www.zhihu.com/question/645487047"
    },
    {
        "title": "广州沥心沙大桥事故造成 5 人遇难，事故原因「因涉事船员操作失当所致」，涉事船员应承担哪些法律责任？",
        "excerpt": "今天05时30分左右，一艘集装箱船空载从佛山南海开往广州南沙途中，航经洪奇沥水道时触碰沥心沙大桥桥墩，致沥心沙大桥桥面断裂，有车辆和人员落水。 记者从沥心沙大桥突发事件新闻发布会上获悉，2月22日凌晨5时31分左右，佛山籍集装箱船“良辉688”轮在航经南沙洪奇沥水道时，因船员操作失当，“良辉688”轮左舷船身触碰沥心沙大桥下行通航孔18#桥墩，随后船头再次触碰下行通航孔19#桥墩，致使该通航孔上的桥面断裂。 经核实，共有4辆车和1辆电动摩托车从断裂处坠落，其中1辆空载中巴车、1辆货车和1辆电动摩托车坠落到“良辉688”船舱内，2辆小货车掉落水中。在该事故中，造成5人死亡（空载中巴车驾驶员1人、电动摩托车驾驶员1人、落水小货车3人），2人在医院救治，目前生命体征稳定；肇事船舶一名船员轻微伤。 广州沥心沙大桥事故已造成5人遇难，系涉事船员操作失当致桥面断裂 （澎湃新闻）今天05时30分左右，一艘集装箱船空载从佛山南海开往广州南沙途中，航经洪奇沥水道时触碰沥心沙大桥桥墩，致沥心沙大桥桥面断裂，有车辆和人员落水。截至今天中午，2人获救，2人死亡。1名船员受轻微伤，3人失联。 记者刚刚从广州海事部门救援第一现场了解到，截至今天17时许，3名失联人员已经全部找到，均无生命体征。广州沥心沙大桥事故3名失联人员已全部找到，均无生命体征_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645394840"
    },
    {
        "title": "如何理解一些物理研究者常说的「数学只是工具」？",
        "excerpt": "注意问题中的“只是”。私以为物理就是用数学对真实世界建模。 当他们这么说时，是觉得有什么不属于“工具”的东西比数学还重要吗？如果是指实验，实验不属于工具吗？也未必能说实验比理论重要吧？",
        "url": "https://www.zhihu.com/question/643364211"
    },
    {
        "title": "如何看待华为 2 月 22 日正式发布华为 Pocket 2 旗舰小折叠？",
        "excerpt": "华为在2024年2月22日正式举办华为Pocket 2时尚盛典。作为华为高端旗舰小折叠，华为Pocket 2在外观、影像、可靠、流畅、续航等方面，都有非常好的体验。 对于这款产品，你怎么看？",
        "url": "https://www.zhihu.com/question/645363686"
    },
    {
        "title": "教育孩子“讲道理”是下策，发脾气是下下策，那么上策是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642809225"
    },
    {
        "title": "民政部通报福利彩票 2.2 亿大奖情况，全流程严格按照规定程序进行，哪些信息值得关注？",
        "excerpt": "近日，江西一彩民买福利彩票中出2.2亿多元大奖，引起广泛关注。民政部对此高度重视，派出工作组赴江西省南昌市和中国福利彩票发行管理中心进行了认真核查，并与有关部门沟通核查结果、彩票涉税政策等事宜。经查，确认该期彩票销售数据封存、摇奖、现场公证、开奖公告发布等工作严格按照规定程序进行，销售系统和摇奖设备正常运行，奖池资金不存在被挪用情形，各项工作符合《彩票管理条例》、《彩票管理条例实施细则》、《中国福利彩票“快乐8”游戏规则》等规定。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645391522"
    },
    {
        "title": "浙大邵逸夫医院表示，娃哈哈创始人宗庆后在 ICU 抢救，目前情况平稳，哪些信息值得关注？",
        "excerpt": "针对娃哈哈创始人宗庆后身体状况的传闻，从浙江大学医学院附属邵逸夫医院宣传部门了解到，宗庆后目前确实在该院ICU病房救治。该院宣传部门相关负责人表示，今天下午刚刚与ICU医疗团队了解过情况，目前宗庆后身体情况平稳。 (澎湃新闻)浙大邵逸夫医院：娃哈哈创始人宗庆后在ICU救治，目前情况平稳_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645390049"
    },
    {
        "title": "新冠或是首个「X疾病」，「X疾病」为何让世卫组织警惕？其暴发是否是必然？我们可以做哪些准备？",
        "excerpt": "据世界卫生组织（WHO）官网消息，世卫组织总干事谭德塞近日就“X疾病”暴发的可能性发出公开警告，称下一次大流行病暴发“并非是否会发生的问题，而是什么时候发生的问题 ”，呼吁为应对“X疾病”做好准备。 “X疾病”这一未知病原体近期已被多次提及。据媒体此前报道，当地时间1月17日，世界经济论坛设置了题为“为X疾病作准备”的分论坛，世卫组织与多国代表研讨如何应对未来可能出现的“X疾病”。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/645479739"
    },
    {
        "title": "如果地球一直下雪，人类能坚持多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642853615"
    },
    {
        "title": "凯特王妃疑患「绿色癌症」克罗恩病，这是一种什么疾病？如何预防？能根治吗？",
        "excerpt": "继英国国王查尔斯三世被确诊患有癌症，凯特王妃也疑患上“不死的癌症”。 据媒体报道，英国凯特王妃在今年1月入院接受腹部手术，手术完成后还要进行一段时间的休养，对于凯特王妃此次手术的原因众说纷纭，近日又有当地媒体曝光凯特所患的疾病为克罗恩病。 凯特王妃疑患“不死的癌症”！该病一旦确诊将终身为伴，能预防吗？",
        "url": "https://www.zhihu.com/question/645431853"
    },
    {
        "title": "除了「作业丢了」，孩子和寒假作业之间还有哪些让人啼笑皆非的恩怨情仇？",
        "excerpt": "丢作业的小朋友一夜火遍大江南北，无论事件真假，娃与寒假作业之间的极限拉扯似乎从来不断。除了借口作业丢了，孩子们还有哪些奇招''完成''过作业？",
        "url": "https://www.zhihu.com/question/645035164"
    },
    {
        "title": "《水浒传》中最被低估的好汉是哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644841733"
    },
    {
        "title": "如何评价丁禹兮 、周奇主演的电视剧《大理寺少卿游》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644894240"
    },
    {
        "title": "古代嫡女的地位是不是被高估了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640869411"
    },
    {
        "title": "瑞幸 9.9 元咖啡战「熄火」，不再适用于所有现制咖啡类饮品，瑞幸「价格战」打不动了？",
        "excerpt": "瑞幸似乎不再恋战。 近日，当节后复工的上班族们想点一杯咖啡“续命”时，意外发现瑞幸9.9元优惠券的可使用范围大幅缩水。“瑞幸9.9元一杯活动缩水”的词条甚至一度登上热搜。 这场价格调整究竟是瑞幸提前得胜班师，还是它已经在低价厮杀里失血太多？ 关于战况，或许没有人能比库迪和瑞幸的加盟商看得更为真切了。库迪咖啡的门店开了11个月后，联营商张程（化名）在今年2月决定把门店翻牌成瑞幸，“库迪回本太难了，也不是说换瑞幸一定就会好，赌一把。”去年年初，相似的剧本也曾上演，但那时是瑞幸加盟商倒向库迪。 伴随瑞幸9.9元价格战的熄火，更激烈的战况或许还在于市场的“冰火两重天”： 一面，2023年12月底，有库迪联营商在社交媒体上发帖称库迪咖啡“强迫卖酒”“现金流紧张”等，已有很多联营商退场。有餐饮业内人士向《每日经济新闻》记者透露，库迪在供应链上拖欠的货款较多，“到春节前都有好多账款没有结掉”。极海品牌监测统计的数据更是显示，过去90天里，库迪咖啡新开门店476家，但关闭门店达826家。 另一面，库迪2024开年还在持续进击，不仅签约流量明星王一博代言，同时发布人机协作战略正式推出第二品牌“茶猫”。海外开店也持续高歌猛进。瑞幸9.9元咖啡战“熄火” 陆正耀输了吗？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/645479372"
    },
    {
        "title": "为什么越奖励孩子越不听话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644575843"
    },
    {
        "title": "如何用一张图劝退想养猫的朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819203"
    },
    {
        "title": "为什么很多人愿意上班而不是创业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644853310"
    },
    {
        "title": "伊朗被曝向俄提供约 400 枚弹道导弹，「可精准打击」，这种武器威力有多大？会对局势产生哪些影响？",
        "excerpt": "（观察者网讯）据路透社2月21日报道，来自伊朗、西方等总计六名知情人士透露，伊朗已向俄罗斯提供了约400枚地对地弹道导弹，其中有大量包括“佐勒法加尔”在内的“法塔赫-110”系列精确制导导弹。 其中一名伊朗消息人士称，去年年底，伊朗和俄罗斯军方和安全官员分别在德黑兰和莫斯科举行会晤，最终敲定了一项协议，伊朗于今年1月初开始向俄罗斯运送导弹。 另有两名伊朗军方官员称，截至目前，伊朗已经通过海运和空运等方式向俄罗斯运送了至少四批导弹，未来几周还将运送更多批次。其中一名官员告诉路透社：“还将会有更多的货运。没有理由隐瞒。只要我们想，就可以向任何国家出口武器。” 伊朗国防部和伊朗伊斯兰革命卫队拒绝置评。俄罗斯国防部同样没有立即回应置评请求。 伊朗“法塔赫-110”和“佐勒法加尔”精准弹道导弹，图自伊朗媒体 路透社称，联合国安理会针对伊朗出口一些导弹、无人机和其他技术的限制已于去年10月到期，但美国和欧盟保留了针对伊朗弹道导弹出口的制裁。白宫国家安全发言人1月初曾表示，美国担心，俄罗斯即将从伊朗获得短程弹道武器。但一名美官员称，美国虽已看到谈判推进的证据，但尚未有迹象表明已经交付。 美国明德大学蒙特雷国际研究学院专家刘易斯（Jeffrey Lewis）分析称，“法塔赫-110”系列导弹是精准武器，“佐勒法加尔”公路机动导弹能够打击300至700公里范围内的目标，它们“被用来瞄准高价值且需要精确打击的目标”。他说，如果这400枚导弹被用在乌克兰境内，可能会造成相当大的伤害。 美国智库“外交政策研究所”高级研究员罗布·李（Rob Lee）也认为，伊朗提供“法塔赫-100”和“佐勒法加尔”导弹将使俄罗斯在战场上获得更大的优势，因为“它们可以用来打击作战深度的军事目标，而弹道导弹对乌克兰防空系统来说更难以拦截”。 乌克兰空军一名发言人表示，乌方尚没有关于俄罗斯获得“法塔赫-110”系列导弹的官方信息，但同时提醒说，这种弹道导弹将对乌克兰构成严重威胁。乌克兰前国防部长扎格罗纽克（Andriy Zagorodnyuk）则继续敦促美国国会尽快批准对乌援助计划，“缺乏美国支持意味着乌克兰地面防空系统的短缺”。 路透社提到，在2022年俄乌冲突爆发后，伊朗和俄罗斯加深了军事防务合作。伊朗军方官员曾称，两国的军事伙伴关系“向世界展示了伊朗的防御能力，并不意味着在乌克兰冲突中站在俄罗斯一边”。 去年9月，俄防长绍伊古访问德黑兰，与伊朗革命卫队航空航天部队负责人会面。去年11月，伊朗称已与俄罗斯就战斗机交易和飞行员训练达成最终协议。去年12月，俄总统普京在莫斯科会见来访的伊朗总统莱希。今年1月，俄罗斯外交部称，两国将很快签署一项内容广泛的新合作条约。 伊朗向俄罗斯提供弹道导弹的消息，引起美西方国家担忧。一名了解情况的西方外交官证实，伊朗最近几周向俄罗斯运送了弹道导弹。他说，这让西方国家担心两国达成了“相互转让武器”协议，如果伊朗获得了俄罗斯的先进武器，将会对本轮巴以冲突和地区现状造成影响。 美国政治风险咨询机构欧亚集团分析师布鲁格（Gregory Brew）认为：“这种关系是交易性的：作为交换，伊朗希望从俄罗斯得到更多的安全合作和先进武器，尤其是现代飞机。” 值得一提的是，乌克兰和美西方国家此前多次指控伊朗向俄罗斯提供无人机。 乌克兰方面认为部分俄无人机来自伊朗，图自俄媒 去年10月，乌外长库列巴称，俄军正在乌克兰境内使用伊朗制造的见证者-136型无人机（Shahed-136），并呼吁西方制裁伊朗。去年12月，乌空军方面表示，俄罗斯在冲突期间向乌克兰发射了3700架“见证者”系列无人机。俄罗斯和伊朗方面已多次予以否认。 日前，伊朗外交部发言人卡纳尼就无人机一事重申：“那些指责伊朗向乌克兰战争中的一方提供武器的人是出于政治目的。伊朗没有派出任何无人机参加那场战争。”伊朗被曝向俄罗斯提供弹道导弹，“已运送约400枚”_美国_西方_武器",
        "url": "https://www.zhihu.com/question/645335842"
    },
    {
        "title": "美国私企研发的月球着陆器「奥德修斯」在月球着陆，该着陆器有哪些亮点？哪些信息值得关注？",
        "excerpt": "美国“直觉机器”公司研发的月球着陆器“奥德修斯”美东时间22日在月球着陆。这是时隔50多年美国航天器首次登月。新华社快讯：美国私企研发的月球着陆器“奥德修斯”在月球着陆 这是时隔50多年美国航天器首次登月",
        "url": "https://www.zhihu.com/question/645476085"
    },
    {
        "title": "你用过最好用的 AI 工具有哪些？",
        "excerpt": "技术更新迭代加速，中国正迎来AI产业爆发的机遇窗口。通过使用大数据和AI技术，可以快速检索和定位需要的图片和视频素材，为设计师和营销从业者提供便利。",
        "url": "https://www.zhihu.com/question/611901563"
    },
    {
        "title": "航空工业亮相新加坡航展，C919飞机、ARJ21、直10武装直升机、无人机等集体亮相，你最期待哪一款？",
        "excerpt": "当地时间2024年2月18日，新加坡，全球首架C919飞机亮相2024年新加坡航展。除此之外，直10武装直升机、无人机等集体亮相。你最期待哪一款？",
        "url": "https://www.zhihu.com/question/644851876"
    },
    {
        "title": "元宵节快到了，高级的祝福文案有哪些？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/645250880"
    },
    {
        "title": "如何评价Hang重回LNG训练赛，对战TES时有机会首发上场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645327163"
    },
    {
        "title": "小鹏汽车立Flag，称要再招聘4000人，豪赌智驾，你看好小鹏汽车的未来吗？",
        "excerpt": "极客公园：小鹏狂立 2024 Flag：3 年 30 款车、再招 4000 人，35 亿砸智驾",
        "url": "https://www.zhihu.com/question/645085880"
    },
    {
        "title": "男篮亚预赛：中国男篮 80:49 大胜蒙古，胡金秋 19+9，杨瀚森首秀 13 分，如何评价本场比赛？",
        "excerpt": "男篮亚洲杯预选赛，中国男篮对阵蒙古男篮。中国球员杨瀚森迎来国家队首秀。 比赛开始，开场中国队表现慢热，连续打铁失误，蒙古队发力打出8-1的开局，乔帅叫停调整后中国男篮进攻回暖，杜润旺三分吹响球队进攻的号角，中国队内外开花轰出23-4的进攻狂潮一举取得两位数领先，蒙古队不断冲击内线拿分咬住，半场战罢中国男篮39-29领先10分。易边再战，中国男篮加强防守，频频破坏对方的进攻，蒙古队得分异常困难，第三节中国男篮净胜13分获得20分以上优势，末节中国男篮稳扎稳打将优势保持到了最后。最终，中国男篮80-49大胜蒙古队，获得胜利。亚预赛-胡金秋19+9 杨瀚森首秀13分 男篮大胜蒙古31分开门红",
        "url": "https://www.zhihu.com/question/645442640"
    },
    {
        "title": "为什么中国的火车只能一家垄断，而民航却可以百花齐放？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644289490"
    },
    {
        "title": "长大后，你发现什么样的人不能深交？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/340083676"
    },
    {
        "title": "俄军总参谋长格拉西莫夫现身视察部队，此前曾被传阵亡，哪些信息值得关注？",
        "excerpt": "据路透社2月21日报道，俄罗斯国家媒体21日报道称，俄联邦武装力量总参谋长瓦列里·格拉西莫夫视察了正在乌克兰作战的部队，以讨论在夺取阿夫杰耶夫卡后俄军的下一步行动。 报道称，俄罗斯总统普京20日表示，俄军将会继续向前推进。 俄国家媒体称，格拉西莫夫向参与阿夫杰耶夫卡战斗的军人颁发奖章，并听取了负责指挥阿夫杰耶夫卡战斗的安德烈·莫尔德维切夫上将所作的报告。 据央视新闻此前报道，乌克兰空军司令尼古拉·奥列修克1月6日在社交媒体发文称，乌空军对俄罗斯军队在克里米亚的一处军用机场进行了导弹袭击，摧毁了俄军一个指挥所。 自1月5日开始，有关俄军总参谋长格拉西莫夫当时正在该指挥所中，成为了此次袭击受害者的消息开始出现，并“愈演愈烈”。 随后多位乌方官员对此表示，“尚未掌握相关信息”，与此同时，俄媒称这是“假消息”，而乌克兰媒体则称这是俄罗斯方面的“信息战”。 此前报道：俄军总参谋长被传在导弹袭击中阵亡，乌罕见否认！ 来源：参考消息、红星新闻俄军总参谋长现身！此前曾被传阵亡_阿夫_杰耶夫卡_媒体",
        "url": "https://www.zhihu.com/question/645315348"
    },
    {
        "title": "报告称「上岸」当选 2023 年轻人状态关键词，年轻人为何执着于「上岸」？有哪些信息值得关注？",
        "excerpt": "大三学生范小雅为了毕业后能成功“上岸”游戏公司，拼命刷了3段实习经历；大四学生闻铭参加完2023年研究生招生考试，正在等待“上岸”的审判；齐鹿路则从研三上学期开始找工作，海投94份简历，经历52场笔试、20场面试，最终成功“上岸”某中央直属事业单位… 在夸克联合中国青少年研究会发布的《2023年轻人搜索关键词报告》（以下简称《报告》）中，“上岸”成功当选2023年轻人状态关键词。“上岸”公务员、“上岸”教师、“上岸”研究生、“上岸”国企、“上岸”高考更是成为“上岸”的top5相关搜索热词。 《报告》提到，“上岸”指的是年轻人在考试层面的成功状态，在2023年广泛应用于公务员、事业单位等考试领域，体现了年轻人对于实现职业理想、人生目标、美好未来的追求、执着与向往。对年轻人来说，“上岸”不仅仅是一个词语，更是一种精神象征，它代表着克服困难、超越自我、追求卓越的人生态度。 年轻人都想上岸，“岸”的尽头是什么",
        "url": "https://www.zhihu.com/question/645492113"
    },
    {
        "title": "Sora 会对教育行业产生什么影响，未来有哪些可预见的场景和应用出现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645051955"
    },
    {
        "title": "你抓拍的小动物是什么样子的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641219065"
    },
    {
        "title": "冲牙器到底是鸡肋还是神器？真的对口腔健康有帮助吗？",
        "excerpt": "好多人只知道牙线，还不知道有水牙线（也叫冲牙器）。 也有好多人买了冲牙器，第一次用不舒服、出血，就闲置不用了。 冲牙器真的好用吗？真的会对口腔健康有帮助吗？",
        "url": "https://www.zhihu.com/question/640074492"
    },
    {
        "title": "如何评价《一人之下》漫画 660（701）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645457122"
    },
    {
        "title": "俄乌冲突将满两周年，观点称「世界已进入新冷战时代」，这场冲突或将如何发展？对世界格局产生了哪些影响？",
        "excerpt": "日本《每日新闻》2月18日发表题为《俄乌冲突两周年，时代进入混沌状态》的文章，作者是日本京都大学教授中西宽，编译如下： 俄乌冲突马上将满两周年。战火持续不断，看不到终点。两年间，许多局面都发生了变化。 起初，俄军主力将目标对准乌克兰首都基辅，但是乌军有西方援助作为支撑，令俄罗斯计划泡汤。后来俄军改变策略，集中力量控制乌克兰东南部，逐渐扩大了控制范围，2022年9月将乌东四州纳入自身版图。乌克兰2023年6月开始发动全面反攻。乌克兰的反攻虽取得一定进展，但是战事在去年下半年陷入僵局。 从2022年2月爆发以来，这场战争一直是国际政治的焦点。在此期间的主流看法是，我们已进入一个新冷战时代，支持乌克兰的西方阵营与伊朗、朝鲜等支持俄罗斯的国家互相对峙。 这场战争对国际政治的影响也发生了变化。西方国家对俄罗斯实施的严厉经济制裁增加了全球南方国家的影响力，这些国家谴责俄罗斯的军事行动，但并未对俄实施制裁。主要原因是，西方国家在限制从俄罗斯进口能源的同时增加了对南方国家的依赖，而俄罗斯也与它们加深了关系。与冷战时期不结盟的中立国家不同，今天的全球南方在国际政治和经济中的影响力要大得多。 去年下半年，以西方为主导的援乌体系开始发生动摇。由于一些共和党议员的抵制，美国国会的援乌预算未被通过。虽然存在刻意为难拜登政府的一面，但是其对拜登政府宽松移民政策的批评也获得不少中间选民的支持。俄乌冲突爆发后拜登的支持率并未明显上升，说明执政的民主党将这场战争渲染成民主主义与专制主义的斗争前线、强调美国责任的做法并未抓住美国人的心。 去年10月，在哈马斯发动突袭之后，以色列开始在加沙进行军事报复，使国际局势变得更加复杂。加沙已有数万人伤亡，欧美各国政府由于支持以色列而在本国国内引发的反对不容忽视。 国际上，南非向国际法院起诉以色列违反《防止及惩治灭绝种族罪公约》，全世界批评欧美支持以色列是违反国际准则的“双标”行为的论调越来越多。 在这种情况下，特朗普成为美国共和党总统候选人的可能性越来越大。在特朗普此前担任美国总统期间，人们担心特朗普政府可能会导致国际秩序解体。不过，即使在其下台后，世界依然进入了一个战争频发、社会动荡的混乱时代。只有看清世界正在变得混乱的现实，我们才能发现通往新秩序的道路。参考消息",
        "url": "https://www.zhihu.com/question/645386684"
    }
]