[
    {
        "title": "为什么南方的宗族观念这么强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/330542822"
    },
    {
        "title": "可以分享一下你家小宠物的照片和趣事嘛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607105489"
    },
    {
        "title": "普通人靠什么出头？",
        "excerpt": "普通人想要出头，可以依靠以下几个方面的努力： 1. 学习与自我提升：通过不断学习新知识、技能和提升自己的综合素质，增加自己的竞争力。 2. 勤奋努力：付出比别人更多的努力，用心去做好每一件事情，积累经验和成果。 3. 创新思维：培养创新思维，寻找独特的解决问题的方法，有可能在竞争中脱颖而出。 4. 人际关系：建立良好的人际关系网络，与他人合作、交流，获取更多的机会和资源。 5. 坚持与毅力：在追求目标的过程中，遇到困难和挫折时不轻易放弃，坚持到底。 6. 把握机会：敏锐地捕捉身边的机会，并勇于尝试和冒险。 7. 积极心态：保持积极的心态，相信自己能够成功，面对困难时保持乐观。 8. 目标明确：设定明确的人生目标，并制定实现这些目标的计划。 需要注意的是，出头并不是一蹴而就的，需要长期的坚持和努力。同时，每个人的情况和机遇都不同，要根据自己的特点和优势，找到适合自己的发展道路。",
        "url": "https://www.zhihu.com/question/656302028"
    },
    {
        "title": "和女朋友分手时，她伤心的哭了，明知道不爱她了，还能违心的去安慰她吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658136810"
    },
    {
        "title": "如何评价鬼灭之刃中的鬼舞辻无惨?",
        "excerpt": "我觉得他这人好奇怪，做事前后矛盾不抓重点 而且活了这么久怎么看都挺没用的",
        "url": "https://www.zhihu.com/question/350888443"
    },
    {
        "title": "董明珠「打假」小米空调销量超格力，称「小米空调第一不实，全靠别的厂家做产品」，怎样看待她的观点？",
        "excerpt": "6月28日下午，格力电器（000651.SZ）2023年年度股东大会在公司珠海总部举行，全国各地共有约150多名投资者和代理人赶到现场参会。格力电器董事长兼总裁董明珠开场致辞时谈到了公司的增长点，并对一些网络言论进行了回应。 近期网上有一些文章和短视频说小米空调销量超过了格力空调。董明珠在股东会上说，最近网上编造的谣言较多，“我们不断在打假”。她质问道，小米说自己（空调）第一名，全靠别的厂家做产品，你的技术是什么？“谁是第一，消费者心里有杆秤”。董明珠回应小米空调销量超格力：小米“空调第一”不实",
        "url": "https://www.zhihu.com/question/660250601"
    },
    {
        "title": "如何评价凡希亚在《歌手2024》第八期演唱的《来自天堂的魔鬼》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660210595"
    },
    {
        "title": "老公为了上班近十分钟要我搬家，双方争吵了很多次了，想听听大家的看法?",
        "excerpt": "我在河东，老公在河西，我们在一起前他在河西买了房子，和他爸妈住一起，我是在公司旁边租了房，现在他搬过来和我住在一起，河西的房子他爸妈继续住着。 他9点上班，我8点半上班，他不喜欢开车，一是怕堵，二是说省油费，通常都是坐地铁，从他自己河西的家去单位，坐地铁30分钟左右，现在从我这去单位，坐地铁40分钟左右。我当初租这个房子，就是为了上班方便，从家到我的单位走路只要一刻钟，开车五分钟。因为上班时间不同，我们可以一起出门，我开车把他顺路捎到地铁口，都能准时到单位。 我们俩在同一系统工作，不同分公司，我在省级单位，老公在区级单位，实话实说我的平台高很多。以前刚开始接触的时候，他说的是以后买房肯定是就我这边，方便我，我也理所当然地认为他会优先考虑我。现在结了婚了，他提出要在我们两局中的地方重新租房，这样他地铁不用转线，也就两站地铁的路，10分钟，但这段路通勤的车多，我开车上下班就会有点堵，特别是下班，从前5分钟，现在堵起来可能要半小时。起先我还处于恋爱脑阶段，也没有觉得任何不妥，觉得他能方便10分钟也好，我和他花了一两个月，利用周末去找房子，我爸也从家里赶到这边，帮忙看房子，但最终也没找到合适的房子，就先搁置了。 那段时间，我在办公室和同事说起最近在找房子，他们都很奇怪，已经有个还算不错的房子了，房东也很好说话，为什么要为了10分钟去折腾换房，他们开玩笑地问我：你老公反正9点上班，远近就这10分钟，10分钟都不愿意迁就你？办公室的同事，不论男女，都说肯定是能就一边尽量就一边，更何况是女方，怎么会提出这种要求。办公室的同事家里实际情况，也确实都是这么做的，甚至有跨地市的家属为了回家陪老婆，每天通勤。听到的反馈多了，我开始考虑搬家的必要性，我再和他说起房子的事，我提出就住我这，反正同时出门不影响双方上班时间，他反应很大，觉得我不考虑他，我也认为你一个男人，为这10分钟和我计较，这件小事我们俩吵得很凶，双方分歧没办法消除。 我们我们才结婚几个月，为类似这种小事已经吵了好多次，有些事情说出来真的是会让大家笑话，也怪我结婚结得太仓促，很多事情都没考虑清楚，我已经消磨了很多感情，甚至感觉已经没有从前那种爱意了。但就事论事，关于租房子这件事，想听听大家的看法。",
        "url": "https://www.zhihu.com/question/660050436"
    },
    {
        "title": "2024 年，汽车市场的竞争态势会让越来越多的人选择新能源车嘛？",
        "excerpt": "如今市场上，新能源车可谓日新月异，续航里程以及充电效率不断突破。同时，车企对新能源车置换补贴的力度也在不断加大。在这样的形势下，2024 年是否能入手新能源车，还是继续选择油车？欢迎分享你的观点~",
        "url": "https://www.zhihu.com/question/660246461"
    },
    {
        "title": "想送老公4090，请问大神们能不能用我听得懂的语言解释下4090不同品牌的区别？",
        "excerpt": "一上淘宝全是我听不懂的语言，问老公的话又没有惊喜了，问朋友其实他们也说的不是很明白，能不能用级别啥的类比一下，预算1.5w～2w，希望能送他个略装又对我来说不那么难承受的。（哥哥姐姐们我问的是牌子，我看有好多型号和牌子）",
        "url": "https://www.zhihu.com/question/652729281"
    },
    {
        "title": "怎样看待《读者》上张悦然的文章《高铁是快，快到破坏了回家这件事应有的形式感》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660049489"
    },
    {
        "title": "可否能看看你家可爱的猫猫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443529235"
    },
    {
        "title": "如何评价普鲁斯特，乔伊斯，伍尔夫和福克纳的文学水平和成就？",
        "excerpt": "四人均为意识流代表作家，风格却十分不同，艺术理念也有较大差距，求分析与评价，谢谢。",
        "url": "https://www.zhihu.com/question/30862502"
    },
    {
        "title": "有哪些句子治愈了你生活上的不开心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660057332"
    },
    {
        "title": "如何看待张朝阳在「第十届盐Club新知青年大会」上说的广义相对论时空观？",
        "excerpt": "狭义相对论是爱因斯坦当年的思考过程，时间的交错速度，跟空间是不独立的。而广义相对论，囊括了狭义相对论、爱因斯坦场方程以及所有人类最伟大的理论。当地球存在并且是一个弯曲空间的时候，弯曲空间里面有一根直线，这个物体无论质量多还是少，就会沿着弯曲空间的直线永远走下去。在平直空间看来好像在加速。这就是广义相对论的等效原理。",
        "url": "https://www.zhihu.com/question/660259122"
    },
    {
        "title": "如何评价赵今麦、张凌赫主演的古装剧《度华年》？",
        "excerpt": "古装轻喜剧 《度华年》将于6月26日上线优酷全网独播。该剧由袁玉梅担任总制片，高翊浚执导，赵今麦、张凌赫领衔主演。 《度华年》中，大夏朝监国长公主李蓉（赵今麦饰）与当朝首辅裴文宣（张凌赫饰）前世因误会相爱相杀，而后二人同时“重启人生”，想要改变上一世的结局。在此过程中，李蓉和裴文宣相互吸引，最终破镜重圆。一脸娇嫩演38岁妇人，《度华年》首播评价怎么样，赵今麦或成最大炮火",
        "url": "https://www.zhihu.com/question/659976890"
    },
    {
        "title": "假如带入美国视角，应当怎么做才能使美国再次强大？",
        "excerpt": "面对当前世界格局，如果从美国角度出发，它怎样做才能保持当前地位，停止衰落，真正实现MAGA。",
        "url": "https://www.zhihu.com/question/660105493"
    },
    {
        "title": "如何评价谭维维在《歌手 2024 》第八期演唱的《兰花花儿》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660214085"
    },
    {
        "title": "电影《寂静之地：入侵日》上映，你对该影片的评价如何？",
        "excerpt": "“默日”惊悚片新作《寂静之地：入侵日》今日上映，媒体口碑不及前作 “默日”惊悚片新作《寂静之地：入侵日》今日上映，媒体口碑不及前作",
        "url": "https://www.zhihu.com/question/660162706"
    },
    {
        "title": "《火凤燎原》中的五虎将关张赵马黄的武力值会是怎样的排序？",
        "excerpt": "本想看看《火凤燎原》全本的武评，但是想想光解析五虎将就够费力了。顺便希望《火凤燎原》的更新再快一点，现在看大结局出炉和台湾被统一还不一定哪个更快呢。",
        "url": "https://www.zhihu.com/question/448398173"
    },
    {
        "title": "巴菲特透露遗产安排，去世后剩余财富将捐赠给新设立的慈善信托基金，由子女共同监管，慈善信托基金如何运作？",
        "excerpt": "据证券时报，当地时间6月28日，华尔街日报刊发对“股神”巴菲特的访问文章。巴菲特罕见透露了最新的遗产安排。巴菲特表示，他已经多次修改过遗嘱，在看到孩子们变得更加成熟后，他制定了目前的计划。 巴菲特透露，在最新的安排中，他把去世后所有剩余的财富捐赠给一个新设立的慈善信托基金，由他的女儿苏珊·巴菲特，两个儿子霍华德·巴菲特和彼得·巴菲特共同监督管理。三人必须一致决定这个基金会里的钱该如何使用。巴菲特，罕见透露最新遗产安排，再捐赠385亿元！8月迎来94岁生日，他曾表示，自己在打加时赛了 | 每经网",
        "url": "https://www.zhihu.com/question/660247020"
    },
    {
        "title": "苏州勇救被袭击日籍母子的中国女子胡友平去世，将被追授见义勇为模范称号，如何评价这一事件？",
        "excerpt": "苏州市公安局公示：胡友平，女，1969年7月生，现居苏州市姑苏区。6月24日16时许，胡友平在苏州高新区塔园路新地中心公交站台发现有人持刀行凶，立即奋不顾身上前阻止，被犯罪嫌疑人连捅数刀，经抢救无效不幸离世。经苏州高新区管委会申报，市见义勇为称号评定工作小组评审，提请市政府追授市民胡友平“苏州市见义勇为模范”称号。 苏州将追授胡友平“见义勇为模范”称号-新华网",
        "url": "https://www.zhihu.com/question/660151512"
    },
    {
        "title": "大家是怎么看待“哪有什么岁月静好，只是有人替你负重前行”？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/318658191"
    },
    {
        "title": "有哪些小城的本地食物让你感慨「美食不可貌相」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659402921"
    },
    {
        "title": "最近你有什么感悟？",
        "excerpt": "可以说说经历了什么事情有如此感悟。",
        "url": "https://www.zhihu.com/question/660165597"
    },
    {
        "title": "职场新人如何快速凸显个人价值？",
        "excerpt": "刚刚毕业，是部门负责人亲自招聘进来的。他觉得我的学历不错，更重要的是有想法、创新，希望我多提点想法和建议，但我发现我提的越多，部门老同事好像对我另眼相看。我该怎么样既提出有创新的建议，又能让领导、同事满意，从而凸显我价值呢？",
        "url": "https://www.zhihu.com/question/658821247"
    },
    {
        "title": "拜登承认总统选举辩论表现不佳，但表示不会退出总统竞选，如何看待他的此番言论？还有哪些信息值得关注？",
        "excerpt": "财联社消息，当地时间周五，美国总统拜登表示，虽然辩论表现确实不佳，但他不会退出11月的总统选举，将继续捍卫民主。 此前一天，拜登与前总统特朗普进行了首场总统候选人电视辩论。而他灾难性的表现实在令民主党人和支持者感到失望，要求他退出总统竞选的呼声也越来越高。 现年81岁的拜登周五承认，随着年龄的增长，可能会面临一些身体或认知上的挑战，但他宣称自己能够胜任在白宫再服务四年的任务。 拜登在北卡罗来纳州的一次竞选集会上表示：“我向你们保证，我知道如何胜任这项工作，如何完成任务；如果不相信自己能做到，我就不会再次竞选。我打算在11月赢得北卡罗来纳州的选举。” 这位总统告诉支持者：“我知道我不再年轻了，这是显而易见的。我走路不像以前那么轻松了，我不像以前那样擅长辩论了。但我仍然对自己的知识和理解有信心，我知道如何诚实地表达，我知道如何分辨是非，我知道如何胜任这份工作。” 一些民主党议员和捐助者，以及拜登最喜欢的一些电视节目主持人和专栏作家，都公开或私下表示，拜登应该退出竞选，因为他在辩论中的表现巩固了公众的看法，即他没有能力应对第二任期的严峻考验。 然而，拜登的言论表明，他不会迫于压力，为另一位民主党候选人让路。他的言论还表明，尽管在周四的辩论中表现不佳，但他不太可能大幅改变自己的竞选策略。 周五当天，拜登再度对特朗普发起了猛烈抨击。他称：“我认为特朗普不仅仅是一个被定罪的重罪犯，他的行为对法律和社会秩序构成了严重威胁。” 拜登指出，特朗普声称要对政敌进行报复，这将使美国处于危险之中。“这次选举的选择很简单，特朗普将摧毁民主，而我将捍卫它。” 总体而言，拜登周五要比前一天晚上活跃得多，虽然时不时咳嗽一下，但表现比前一天要好不少。 与此同时，特朗普也试图利用辩论后的势头，他选择周五晚些时候在弗吉尼亚州举行自己的竞选集会。 原标题：拜登承认辩论表现不佳 但表示不会退出总统竞选 编辑：陈艳琦责编：吴忠兰 审核：冯飞 拜登承认辩论表现不佳 但表示不会退出总统竞选_特朗普_胜任_民主党人",
        "url": "https://www.zhihu.com/question/660259081"
    },
    {
        "title": "酱油中的生抽，老抽，酱油，豉油，蚝油，都有什么区别？该怎么用？",
        "excerpt": "酱油用法",
        "url": "https://www.zhihu.com/question/50136887"
    },
    {
        "title": "文笔挑战：出句：水碧天蓝花木秀，下联或续句诗怎么写？",
        "excerpt": "公园里全民健身中心，花木鱼草，悠闲自得，欢迎赐对续句写诗。",
        "url": "https://www.zhihu.com/question/660259253"
    },
    {
        "title": "Vision Pro国内正式发售，没有黄牛现身，店内有现货，此前苹果已下调出货量，如何看其待市场前景？",
        "excerpt": "今日（6月28日），苹果Vision Pro在国内正式发售。上午9点前，《每日经济新闻》记者来到位于北京三里屯的苹果直营店，现场没有人排队，除了少数取头显的“果粉”外，还有一些前来体验头显的消费者。 苹果Vision Pro今日国内正式发售 无“黄牛”现身 店内有现货",
        "url": "https://www.zhihu.com/question/660167447"
    },
    {
        "title": "「责任心强」对于职场新人来说，是优势还是负担？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821452"
    },
    {
        "title": "胡歌、周迅分别获得视帝、视后，你对第 29 届上海电视节白玉兰奖各奖项归属满意吗？",
        "excerpt": "最佳男主角：《繁花》胡歌最佳女主角：《不完美受害人》周迅最佳导演：《漫长的季节》辛爽最佳女配角：《南来北往》姜妍最佳男配角：《繁城之下》宁理最佳编剧（改编）：《繁花》秦雯最佳编剧（原创）：《不完美受害人》，高璇、任宝茹评委会奖：《问苍茫》最佳摄影：《繁花》鲍德熹（中国香港） 陈诚 金晨煜最佳美术：《繁花》 屠楠最佳海外电视剧（长）：《定圆漂移》最佳海外电视剧（短）：《桑伯河》 ​​​最佳综艺：《花儿与少年丝路季》国际传播奖：​​​动画片《中国奇谭》纪录片《零碳之路》电视剧《三体》组委会特别奖：纪录片《通向繁荣之路》综艺《中国智慧中国行》 ​​​最佳动画片：《昆汀·布莱克的宝箱》最佳动画剧本：《跃动青春》​​​",
        "url": "https://www.zhihu.com/question/660207437"
    },
    {
        "title": "好羡慕我室友，我和她在一起，别人只和她说话，然后也不理我，是不是我太讨人厌了，还是我性格太内向了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659542610"
    },
    {
        "title": "高考到底能不能改变命运？",
        "excerpt": "2024年全国高考人数1342万人，其中湖南省高考报名人数73万、海南省74096人。 一个比较恐怖的事实：近几年我遇到的，那些干部子女尤其是比较高的职位的孩子,以及有钱人的孩子（是真有钱，小目标以上的）一个比一个努力，一个比一个卷，一个比一个优秀！ 而我身边的一些农村亲友的孩子却一个比一个懒，一个比一个颓废，啃老、混吃等死，而且还贼会给自己的懒惰无能找借口，从父母身上找问题、从社会找问题，最后找不到了就说，算了都是我的问题，我就是个废物，行了吧...没有立场，只是我看到的，是不是整个社会的基本面也是差不多？如果都是这样，未来... 父母的身份及资本问题，大家都知道孩子们并不是不在一个起跑线上，但不管怎么样，最起码要努力呀！ 看到一个街头采访，说实话，挺搞笑（讽刺）的。采访的人问：“大爷，你认为高考能改变命运么？” 大爷一：“改变不了，只有努力才能改变。” 大爷二：“以前我以为知识能改变命运，现在我没有那个想法！” 一位女网友：“人家三代人的努力，凭什么要输给你十年寒窗苦读？” 大爷三：“改变不了，要看啥时候，你要搁这个时代走，你二十年前能改变命运，现在改变不了，靠你老爸当官就行了！” 大妈一：“我觉得十年二十年前能改变命运，现在高考能改变命运？那就不一定了。别人家里的父辈，早就给他安排好了，别人走都比你跑得快。所以现在寒门想要出贵子，很难很难。” 大爷四：“现在的大学，怎么说，我举个例子吧，俺儿子，东北石油大学毕业，现在能怎么样？现在还不是四五千一个月的工资，毕业只能挣4、5千，还没有我的工资高，我光供他读大学，就花了17万，给他买楼装修，花了快五十万了，还是改变不了，现在还没有我挣得多呢，他搞土木工程，我在楼上盖楼，同样是一个楼，我一个月八千，他一个月四五千，还不如我呢。” 大爷五：“改变不了，要有人脉， 不是你爸爸一个电话打过去，就把事儿办了嘛？你能干什么？现在能干什么，大学生毕业就失业，我们那时候，毕了业，工厂都争着抢着要，现在，什么大学生？读书肯定有用，你多读书，只是让你在社会上，在公司里头待人处事，得到上面的重用，躲开同事的排挤，保护自己的利益，不被欺负，说粗点，怎么玩人，怎么不被人玩。” 主持人（应该是很厉害的女强人）：“大学有什么了不起，现在的大学就是以前的高中，你以为大学了不起，在四十年前，1000个人，10个人读大学，现在1000个人，恨不得800-900都读大学，为什么大学扩张？有的地方是让你去读大学，你认为读了大学，一定就是大学的工资，不是的，没有说过你的孩子读了大学，他就一定能赚多少多少，你心里的价位，上大学不一定拿高薪。” 大爷六：“不一定，对有钱人的小孩来说，孩子的出生就是在高的位置，就高中还没有读就送出国，他根本不需要参加高考，对我们普通老百姓家的孩子来讲，很多人确实通过高考改变了自己的命运，高考让你实现了阶层的跨越，提供相对公平的方式，高考了并不是唯一的出路，但是，能让你有更多的路可以走，高考定终身的时代已经过去。” 张雪峰老师：“你真的认为高考能改变人的一生么？你真的觉得你考上了某个学校，上到某个专业，你毕业以后就能找到一个很好的工作么？有多好的工作，赚好多好多钱，真不一定，而你上了一个学校，上了一个专业，如果你不好好的去读的话，如果你不好好学，不好好利用你在学校的资源的话，其实你上了这个学校，无非就是混了一个毕业证（说实话，张雪峰老师说的这点，真的，我深有体会），而且大家本科毕业10年后，大家在聚会的时候你会发现，同样是一个学校，同样是一个专业出来的，怎么大家的差距这么大？” 那么你认为高考能改变人的命运么？欢迎在评论区留言。",
        "url": "https://www.zhihu.com/question/660076867"
    },
    {
        "title": "普通人2024年可以在基金、黄金和存款中选择哪一种进行理财？",
        "excerpt": "越存钱越存不住钱？终于在「第十届盐Club新知青年大会」找到答案！听听经济学家薛洪言 怎么说：薛洪言：越存钱越存不住钱？储蓄跑不赢通胀你算明白了吗？",
        "url": "https://www.zhihu.com/question/658147150"
    },
    {
        "title": "为什么在信号与系统中要使用卷积？",
        "excerpt": "为什么在信号与系统中要使用卷积这种积分式呢？而不是直接构造一个函数将输入看做因变量，输出看做自变量呢？这样不是更简单吗？",
        "url": "https://www.zhihu.com/question/660159367"
    },
    {
        "title": "如何评价 2024 上海电视节白玉兰奖获奖名单？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660018777"
    },
    {
        "title": "如何看待辛爽凭借《漫长的季节》获得第 29 届白玉兰最佳导演奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660209704"
    },
    {
        "title": "怎样培养出一个情绪稳定的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655219648"
    },
    {
        "title": "「妈妈从7楼狂扔女儿物品获刑」，当亲子关系发生矛盾时，怎样做更能避免矛盾升级，更好解决问题？",
        "excerpt": "前不久，南京栖霞区一高层楼下，陶瓷水杯、行李箱、奶茶等从天而降，还砸坏了2辆汽车。民警找到了从7楼高空抛物的王某。经了解，王某是单亲妈妈，与正值十四五岁叛逆期的女儿，经常爆发争吵。在民警的教育下，王某认识到自己行为的危险性，可为时已晚。检察官表示，本案中造成车辆损失已达2万元左右，达到故意毁坏财物罪的立案标准单亲妈妈从7楼狂扔女儿物品获刑！_新闻频道_中华网 作为亲密关系的一种，亲子关系中发生矛盾不可避免，当矛盾较大时，家长如何做更能避免矛盾升级，更好解决情绪和问题？",
        "url": "https://www.zhihu.com/question/660059531"
    },
    {
        "title": "从奇瑞海外销量来看，是不是即便没有新能源，中国汽车也到了爆发的边缘了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659912147"
    },
    {
        "title": "游戏给你带来了哪些人生道理？",
        "excerpt": "——— 。。。感谢大家的回答",
        "url": "https://www.zhihu.com/question/26956671"
    },
    {
        "title": "诸位觉得这样一款架空T-34放到1943年库尔斯克战场会如何？",
        "excerpt": "用M4A2同款柴油机，起动器，变速箱，空气滤清器，离合器全用同时期美国货。 装甲钢材保质保量是肯定。橡胶也不吝啬，增加车体密封性。同时削减车顶、车顶、车尾等一些次要部位的装甲，省下的重量把车体正面装甲加厚到75mm60度，顺便也把履带加厚一下。 炮塔适当增大，相应的炮塔座圈扩大到1600mm甚至更高。 炮用英国同款6磅坦克炮。电台也用英国货。 ———6月29日下午4点——— 根据之前收到的回答再作点修改。 炮改用85毫米D-5T（话说1943年能装上这玩意吗？）（如果换美国的76mm呢？） 柴机油机还用V-2（这玩意油耗惊人，43年的时候有没有油耗低功率大的玩意？） 装甲维持现状（历史上T-34/85M是不是也是因为重心问题被毙了？）（43年有没有可能上扭杆悬挂？） 另外原版T-34的油箱位置需不需要改？",
        "url": "https://www.zhihu.com/question/660178374"
    },
    {
        "title": "假如给电动汽车挂一个「核电池」，可以永远不充电吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660158838"
    },
    {
        "title": "如何评价《艾尔登法环》DLC《黄金树幽影》中的米凯拉？",
        "excerpt": "—— 本题已加入知乎圆桌 -「褪色者啊，前方是影之地啊影之地！」，写优质回答收录圆桌可赢盐粒！欢迎参与讨论 >>",
        "url": "https://www.zhihu.com/question/659729215"
    },
    {
        "title": "什么事情是你来了西安才知道的？",
        "excerpt": "西安作为一座网红城市，有大量的外地人来到西安，那么有哪些事情是你来了西安之后，才知道的？",
        "url": "https://www.zhihu.com/question/289628382"
    },
    {
        "title": "家里让我给大专的妹妹找工作，我该怎么办呢？",
        "excerpt": "家里农村。我是研究生将要毕业，妹妹是大专毕业在家待了一年。父母一直为她找工作无果，主要是她啥也不会（非贬低，实际意义上的各种不会）。现在家里人一直催促我给找工作，并似乎把我当做做后的救命稻草。我感觉自己实在力有不逮，压力山大。我现在该怎么办最好？ ——分界线—— 看了大家的回答，非常感谢大家的关心，给我很多有益的帮助。但还要解释一下的是，我认为妹妹找工作难主要是因为她什么也不会，比如使用电脑打字，复杂一点的数学计算等…",
        "url": "https://www.zhihu.com/question/659664291"
    },
    {
        "title": "未来五年的风口是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659625242"
    },
    {
        "title": "上海某咖啡店女店员泼顾客咖啡粉被辞退，作为职场新人，如何在烦躁的工作中保持情绪稳定？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659447547"
    },
    {
        "title": "如何评价《绝区零》2024年6月28日前瞻直播？",
        "excerpt": "绝区零 | 《绝区零》是由米哈游自研的全新都市动作冒险游戏。它的故事发生在被神秘的超自然灾害「空洞」所侵袭的近未来。在这灾祸频仍的世界里，崛起了一座另类的城市﹣-「新艾利都」。这座最后的「绿洲」掌握了与「空洞」共生的技术，盘踞着错综复杂的势力，它混乱、喧嚣、危险又充满活力。而你将成为串联起空洞与都市的关键少数派，名为「绳匠」的特殊职业人士。这里正等待着见证你的故事。",
        "url": "https://www.zhihu.com/question/660182969"
    },
    {
        "title": "日本人真的像网上说的对三国的历史很感兴趣吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/312873401"
    },
    {
        "title": "都说安卓比iOS广告多，为什么我没见过？",
        "excerpt": "app启动广告，iOS也有啊，除此之外我没见过安卓别的地方有广告啊？ 手机：现在用的华为p40，之前nova2s，再之前Nokia7，还用过4s 平板：现在有一个iPad几代忘了，还有一个matepadpro 上面这些都感觉不出来安卓和iOS在广告上面有什么区别",
        "url": "https://www.zhihu.com/question/442661241"
    },
    {
        "title": "如何看待张朝阳在「第十届盐 Club 新知青年大会」上说的广义相对论时空观？",
        "excerpt": "狭义相对论是爱因斯坦当年的思考过程，时间的交错速度，跟空间是不独立的。而广义相对论，囊括了狭义相对论、爱因斯坦场方程以及所有人类最伟大的理论。当地球存在并且是一个弯曲空间的时候，弯曲空间里面有一根直线，这个物体无论质量多还是少，就会沿着弯曲空间的直线永远走下去。在平直空间看来好像在加速。这就是广义相对论的等效原理。 张朝阳在「第十届盐 Club 新知青年大会」上的演讲视频片段：",
        "url": "https://www.zhihu.com/question/660259122"
    },
    {
        "title": "抗压能力弱、受不了别人否定自己，怎么调适?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659946148"
    },
    {
        "title": "绝区零能不能成为下一个星穹铁道?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659485322"
    },
    {
        "title": "如何评价综艺《歌手 2024》第八期歌手们的表现？",
        "excerpt": "《The Best》香缇莫 《一颗星的夜》那英 《无言感激》孙楠 《听见下雨的声音》汪苏泷 《来自天堂的魔鬼》凡希亚 《Close To You》黃宣 《二十二》袁娅维 《兰花花儿》谭维维 《All By Myself》露西娅",
        "url": "https://www.zhihu.com/question/660013987"
    },
    {
        "title": "6 月 29日 U18 女篮亚洲杯半决赛，中国女篮79比61战胜韩国队，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660296712"
    },
    {
        "title": "学生党购手机求推荐，预算5000内，可以适当超预算，感谢？",
        "excerpt": "目前想换一台内存大，充电后使用时间长的手机。拍照的话最好前后置都足够清晰，期望能够使用4-5年。 本人不打游戏，主要娱乐用途就是看看视频什么的 。主要就是上学用，查资料存文档什么的，因为自己不太懂这方面希望大家可以帮忙推荐一下，感谢感谢 ‍",
        "url": "https://www.zhihu.com/question/658615615"
    },
    {
        "title": "在职场中跟同事已经翻脸了，还有必要和好吗?",
        "excerpt": "工作关系闹的矛盾，当时比较激烈。 现在还在一个项目组工作。 这个关系今后怎么处理？",
        "url": "https://www.zhihu.com/question/659718260"
    },
    {
        "title": "什么是皮肤热老化？夏季高温会加速皮肤衰老吗？",
        "excerpt": "热老化是皮肤衰老的第二杀手，强烈的紫外线和高温会让肌肤受损， 皮肤老化更快～ 夏季应该如何正确护肤呢？",
        "url": "https://www.zhihu.com/question/656823711"
    },
    {
        "title": "我国外债规模连续两个季度回升，3月末外债余额2.51万亿美元，银行外债余额增长826亿美元，如何解读？",
        "excerpt": "6月28日下午，国家外汇管理局公布2024年3月末中国全口径外债数据。截至2024年3月末，我国全口径（含本外币）外债余额为17.83万亿元人民币（等值2.51万亿美元）。 国家外汇管理局副局长、新闻发言人王春英就最新数据表示，受主要发达经济体货币政策紧缩渐近终点、国内经济持续回升向好等多重因素综合影响，我国外债规模自2023年四季度以来连续两个季度回升。连续两个季度回升！3月末我国外债余额为2.51万亿美元，其中银行外债余额增长826亿美元 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/660212314"
    },
    {
        "title": "做电机的大牛有谁？",
        "excerpt": "对异步电动机有深入研究的大牛，在电机行业有很高的知名度。",
        "url": "https://www.zhihu.com/question/315676497"
    },
    {
        "title": "日本决定将大陆架扩大 12 万平方公里，外交部回应「有悖联合国海洋法公约」，如何评价？有何影响？",
        "excerpt": "6月27日，外交部发言人毛宁主持例行记者会。 有记者提问，日本政府25日在内阁会议决定，颁布相关政令，将位于小笠原群岛父岛东侧的小笠原海台海域大陆架扩大12万平方公里。依据《联合国海洋法公约》，日本将对该大陆架海底资源进行优先探查。请问中方对此有何评论？ 毛宁表示，中方注意到，大陆架界限委员会已经在2012年对日本涉小笠原外大陆架划界案提出修改建议。至今，日本非但没有按照委员会的建议进行修改，反而单方面扩大了相关主张。日方做法有悖《联合国海洋法公约》的规定和国际实践。 她强调，沿海国在委员会建议基础上所划定的外大陆架界限才具有确定性和拘束力，否则不应得到国际社会认可。中方认为，任何缔约国提出的外大陆架划界案申请，都应当严格遵循《公约》确立的人类共同继承财产原则，不得侵蚀国际海底区域，不得损害国际社会整体利益。 （记者 刘晓琰）日本决定将大陆架扩大12万平方公里，外交部回应",
        "url": "https://www.zhihu.com/question/660078666"
    },
    {
        "title": "夏天到了，有啥好的防晒衣推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655390444"
    },
    {
        "title": "健身时房里总有人追求力竭是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659815771"
    },
    {
        "title": "200万美元可以回国躺平吗？",
        "excerpt": "我和我老婆在美国工作十五年，卖掉房产股票可以凑够现金大概210万。有两个孩子都不到五岁，请问可以回国躺平吗？",
        "url": "https://www.zhihu.com/question/659919257"
    },
    {
        "title": "四川藏区和彝区的经济水平为什么差别这么大？",
        "excerpt": "藏区和彝区，不是指行政区划啊。西昌的少数民族比例只有17%，其中彝族所占比例更少哦。",
        "url": "https://www.zhihu.com/question/35665700"
    },
    {
        "title": "我爸带我去旅游，我想带我同学一起去，不同意怎么办？",
        "excerpt": "我爸带我去江南旅游一周，我们家在成都，很远，我有个同学，很要好，父母已经同意带她一起，但问题就是吃饭不可能让我同学付，各方面都是，长辈不可能让小孩付钱，面子里子问题，还有安全问题，要她是出了什么事，还算在我爸头上，我们俩都是女生，且家境一般，就是这个问题，希望大家能帮忙出一下主意，拜托了！",
        "url": "https://www.zhihu.com/question/660111791"
    },
    {
        "title": "每天通勤来回 15 公里，预算 1500 元内，有哪些骑行舒适新手友好的自行车推荐？",
        "excerpt": "每天来回15km,请各位大佬推荐一款稍微舒适且对新手友好点的通勤骑行车，山地公路都可以，不太懂，预算1500内，男",
        "url": "https://www.zhihu.com/question/659830993"
    },
    {
        "title": "报道称特斯拉中国召回被裁员工，需退三个月赔偿金，司龄重算，涉及充电、销售、售后和交付，如何评价此事？",
        "excerpt": "据界面新闻消息，6月27日，特斯拉中国区最近两天启动了召回此前被裁掉员工的流程，预计召回规模超过100人，由于这项工作刚开始启动，召回的人数可能出现变化。目前，计划召回的员工原本归属于充电、销售、售后和交付部门，如果同意被召回，返岗员工需要退还“N+3”裁员赔偿部分的“3”，且司龄重新计算。 当地时间4月15日，特斯拉首席执行官埃隆·马斯克在一封致员工的内部电子邮件中透露该公司将裁减超过10%的全球员工，以削减成本并提高生产率。 特斯拉中国区也受到影响，但裁员比例超过10%，充电、销售和市场团队的裁员比例甚至有达到40%-50%。对于被裁员工，特斯拉的赔偿标准是“N+3”，并在谈好裁员赔偿条件的当天就办理手续离开办公室。5月底，特斯拉中国陆续发放裁员赔偿。闪电快讯 ｜ 特斯拉中国召回被裁员工：赔偿金退“3”，涉及充电、销售、售后和交付",
        "url": "https://www.zhihu.com/question/660154060"
    },
    {
        "title": "“开城门，迎闯王，闯王来了不纳粮”，当时百姓真的不用纳粮吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605602215"
    },
    {
        "title": "想让广东珠三角女朋友跟我回山西定居现实吗？",
        "excerpt": "本人出生在山西怀仁市，女朋友是广东江门人，我们上大学的时候认识。现在到了谈婚论嫁阶段，女朋友想让我跟她回广东发展，但是我觉得怀仁也是山西北部发展得最好的了，加上山西人比较恋家，我大概率会考公回怀仁的，但是我也想女朋友从江门到怀仁生活，她好像不太愿意。广大网友有什么办法可以让她跟我回去吗？",
        "url": "https://www.zhihu.com/question/660112791"
    },
    {
        "title": "网友制作阿里数赛预赛统计图，显示疑似同一学校多人得分相同，这个分析靠谱吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/659841897"
    },
    {
        "title": "家长反映初中地理试卷出现多个涉华为题目，常州教育局正调查，如何看待学生试卷出现商业化内容？",
        "excerpt": "近日，有网友发视频称，其儿子参加的常州市初中地理结业会考试卷出现多个涉及华为的题目，还印上企业商标。常州市教育局工作人员表示已接到相关反映，正调查。 视频显示这是一份常州市 2024 年初中地理结业会考试卷，试卷第一页不但印上了华为商标的明显标志，而且整页试卷有大量关于华为的内容。 从内容上看，试卷第一页有华为公司简介、华为“跨国合作”介绍、华为在世界范围内建立的部分研究所及研究基地等内容。 在试卷第二页选择中，有两道题是关于华为的，分别是关于华为总部所在地深圳市的经纬度、华为日本研究所地址的。 27日，常州市教育局工作人员就地理试卷回应澎湃新闻，试卷基于新课改背景下，课程方案和课程标准提倡和鼓励讲述中国故事、运用中国智慧、展现中国力量。而华为作为民族品牌，是最具代表性的企业之一，试卷运用了华为精神作为主情境，每一个不同的华为元素对应一个地理学科知识点考点。家长反映初中地理试卷出现多个涉华为题目，常州市教育局回应正调查",
        "url": "https://www.zhihu.com/question/660147159"
    },
    {
        "title": "《歌手2024》第八期排名公布，谭维维、凡希亚、那英位列前三，如何看待本次排名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660215023"
    },
    {
        "title": "A 股半年收官，指数表现分化，沪指半年跌 0.25%，如何看待上半年股市的整体表现？下半年能否翻身？",
        "excerpt": "A股半年收官！沪指半年跌0.25% 国证2000指数跌近20% 6月28日，A股半年度收官，沪指涨0.73%，创业板指下跌，全市场超3000只个股上涨。从上半年市场表现来看，几大指数表现分化，其中沪指跌0.25%，上证50、沪深300指数收涨，创业板指数跌超10%，国证2000指数跌近20%，中证2000指数跌超20%，北证50指数跌超30%。上半年高股息蓝筹股表现强势，长江电力、中国海油等多股创出历史新高；低空经济等题材热点一度活跃。整体上，大盘蓝筹股表现较好，中小盘股普跌，全市场5000多只个股中上涨个股不足800只。 上证指数收盘上涨0.73%，创业板指下跌1.16% | 每经网财经早参丨美股收涨，谷歌、亚马逊、微软再创新高；中国深空探测将有这些大动作；钟薛高主播直播中倒地！创始人回应；拜登、特朗普今日上演大对决 | 每经网",
        "url": "https://www.zhihu.com/question/660148292"
    },
    {
        "title": "假如人生可以重来，你最想做什么？",
        "excerpt": "你最想回到什么时候？你最想挽回的是什么？",
        "url": "https://www.zhihu.com/question/587642669"
    },
    {
        "title": "为什么说信念是一种能量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657233148"
    },
    {
        "title": "性格太过极端是一种怎样的体验？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/264769685"
    },
    {
        "title": "夏天你们喜欢吃苦瓜吗？",
        "excerpt": "好多人不喜欢吃苦瓜的，吃苦瓜有什么功能？这苦瓜超好吃",
        "url": "https://www.zhihu.com/question/659231308"
    },
    {
        "title": "中国的AI技术水平，是否已经到了能够帮助创作者实现内容的程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660185863"
    },
    {
        "title": "明朝的火器水平和同时代的欧洲比起来如何？",
        "excerpt": "比如传说中的三眼火铳，威力到底强不强？比起同时代的欧洲，是不是落后了很多？",
        "url": "https://www.zhihu.com/question/48755464"
    },
    {
        "title": "你坚持最长时间的一件事是什么？有多久？",
        "excerpt": "在这个快节奏的时代，坚持一件事往往比以前更为难得，需要极大的毅力和热爱。你是否有过一段长时间坚持的经历？哪怕是坚持按时吃饭？按时睡觉？或是任何对你意义非凡的坚持。我们想听听你的故事，那些在时间长河中闪闪发光的坚持，一起感受那份执着和热爱！",
        "url": "https://www.zhihu.com/question/659900501"
    },
    {
        "title": "精神内耗是什么？我们如何克服它？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656656153"
    },
    {
        "title": "活了这么久，你对生活有什么感悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598665233"
    },
    {
        "title": "计算机选中科大还是南大？",
        "excerpt": "江苏24届，675，位次597，女 无脑计算机 南大东南专业可以任选 科大好转专业 复交能够上差专业 怎么选",
        "url": "https://www.zhihu.com/question/660065278"
    },
    {
        "title": "如何评价黄金树幽影steam上东亚与欧美评价的巨大差异？",
        "excerpt": "数据显示英文好评率高达85% 而简中只有35%，日韩也只是接近50%。",
        "url": "https://www.zhihu.com/question/659952448"
    },
    {
        "title": "高考后想买手机 4000元以内，有什么推荐嘛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658754467"
    },
    {
        "title": "百邦科技股价震荡，投资者疑遭「荐股杀猪盘」， 律师称「或构成诈骗罪」，哪些信息值得关注？",
        "excerpt": "6月27日，百邦科技（SZ300736，股价16.66元，市值21.67亿元）股价震荡。 开盘后，百邦科技股价从10点50分起迅速上涨，到10点57分上涨6.58%，随后股价直线跳水，仅6分钟便20cm封板跌停。随后虽有所震荡修复，但到午后开盘，公司股价再度跌停，跌幅达20.02%。 对此，有投资者质疑遭遇了“杀猪盘”。“上午（荐股）老师让我满仓进的。”“下午看到跌停我就慌了，可无论怎么点卖单，就是卖不出去。” 对于股价异动表现，百邦科技董秘办接线人员告诉《每日经济新闻》记者：“不清楚具体原因。只能告诉您公司经营层面没有问题，其他的请参见公司公告。”百邦科技股价震荡，投资者疑遭“荐股杀猪盘” 律师：进行诱导性股票投资情节严重者或构成诈骗罪",
        "url": "https://www.zhihu.com/question/660092803"
    },
    {
        "title": "有哪些惊艳到你的双色配色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322394"
    },
    {
        "title": "网传武汉一高校图书馆管理员「一个月到手1700元，还要倒班」，真实情况如何？你认为这个薪资待遇合理吗？",
        "excerpt": "6月26日，有网友发帖吐槽，武汉一家大学图书馆招聘管理员，但是薪资过低。 该图书馆薪资待遇按照武汉市最低工资标准（目前是2210元/月）发放，扣除社保后每月有1700元左右，无公积金，无其他任何补贴，无年终奖，不包吃住，为劳务派遣用工形式。工作形式为全年实行倒班制度、寒暑假及节假日均须倒班。 图/网络截图 网友们对此薪资议论纷纷。“就算低到离谱的工资，还是会有很多人去报”、“太离谱了现在的工作”、“明显是找一些刚毕业过渡备考公务员的”。 6月27日，记者在武汉科技大学人事处官网上看到，学校图书馆在招聘管理员一职，招聘人数为2人，下载此报名表的人数超千人，报名时间已在6月25日截止。 岗位职责是负责图书借阅、阅览秩序维护、设备设施维护等相关工作，以及做好图书馆安排的其他工作。应聘人员的年龄不超过45周岁，应聘人员具有大专及以上学历，所学专业不限，近3年未就业毕业生优先考虑。在招聘公告里也写有，实行劳务派遣，薪酬待遇标准按武汉市最低工资标准，缴纳社会保险。 图/武汉科技大学人事处官网 图/武汉科技大学人事处官网 那么网上流传的武汉科技大学图书馆管理员的薪资是否真是如此呢？ 记者联系上武汉科技大学图书馆，一名工作人员告诉记者，确实工资是按照武汉最低薪资标准来，没有任何补贴。而且工作时间是符合国家规定的，但是工作人员介绍，图书馆管理员的工作需要倒班。“有可能上白班，也有可能上晚班，因为学校图书馆晚上也要开门，晚班是下午4点到晚上10点，早上是上午8点到下午4点。” 工作人员称，这个薪资标准是学校定下来的，不归图书馆规定，如果对薪资待遇有任何疑惑，可以去人事处了解一下情况。 随后，记者联系武汉科技大学人事处，工作人员介绍，图书馆管理员的薪资，确实是按照武汉市最低工资标准2210元来发放，到手大概是1700元左右，武汉一高校图书馆管理员，一个月到手1700元，还要倒班？高校回应_工作_学校图书馆_薪资",
        "url": "https://www.zhihu.com/question/660183351"
    },
    {
        "title": "高考复读是否值得？",
        "excerpt": "我是一名来自湖北的新高考物化生考生，刚刚经历了2024年高考。给我的感觉真的很不一样（与平时模拟考试相比）平时我的成绩也是刚刚过一本线的水平，现在高考成绩出来了。不出所料，仅仅只比一本线高十九分。如果说评价我这次高考，只能说是算正常发挥吧。但现在到了填报志愿的时候，很多学校和专业自己并不喜欢但又无可奈何。有点想复读，因为心里还是有许多不甘心，想考一个好的大学，想再赌上一年青春去拼一个未知的结果，但心里又有点恐惧。想请教一下知乎上的大佬有何意见，或者有无高考复读成功或失败的故事分享一下。 附上高考成绩（英语一直是我的弱项，数学也挺苦恼，物理和生物也比预想的低）",
        "url": "https://www.zhihu.com/question/660122995"
    },
    {
        "title": "什么样性格的男人能成大事？",
        "excerpt": "什么样的男人注定碌碌无为？",
        "url": "https://www.zhihu.com/question/650204777"
    },
    {
        "title": "为什么现在年轻人都不想生娃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659399329"
    },
    {
        "title": "为什么大家认为上了 985 的孩子了不起？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654939134"
    },
    {
        "title": "刚高考完想买手机，预算8000以内，不要苹果，有什么推荐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658792409"
    },
    {
        "title": "可以偷偷给那个不能在一起的人留句话吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659633296"
    },
    {
        "title": "用「山河破碎」形容贵州引争议‍，贵州文旅删除东方甄选相关视频，为何会出现这样的问题？东方甄选怎么了？",
        "excerpt": "东方甄选顿顿主播的失控并非个例，就在前几天的东方甄选贵州行中，东方甄选的另2位主播也出现了“失控”现象。 6月22日，东方甄选应贵州文旅之邀，来到贵州省肇兴侗寨开展文旅活动。 这本应是一场美好的“文旅+带货”之旅，贵州文旅起初对东方甄选寄予厚望，连发六条视频宣传东方甄选的团队之行。然而，事与愿违，原本旨在宣传贵州好景好物的活动，却状况百出。 主播“明明”在直播中介绍贵州的风土地貌时说：“云贵高原大家都很熟悉，如果从航空俯拍去看的话，真的可以用‘山河破碎’来形容，地表很难出现出现大块的平原。”此话一出，东方甄选迅速被推到了舆论风口浪尖。 网友们纷纷指责明明用词不当，认为“山河破碎”这个词汇带有强烈的负面和悲惨意味，用于形容贵州的自然地貌是对当地的不尊重，也是对语言文化的错误运用。 不少人表示，作为一个有影响力的主播，在公开场合发表这样的言论，实在是太不应该，还有网友对他们的价值观提出质疑，东方甄选的行为引起了大众的反感。 同在贵州直播文旅内容，东方甄选主播yoyo也发出了让人迷惑的言论。 据悉，yoyo当着直播间几万人的面公开吐槽表示当地高温难耐，酒店的住宿条件差，不仅有大蜘蛛，还有噪音，晚上都睡不好觉。她还在微博发文称她住的宾馆里，出现了体型巨大的蟑螂。 有网友发现，与董宇辉等主播的文旅直播“现场人山人海、甚至要保安开道”的热闹不同，东方甄选贵州行的直播实景场地中略显冷清，当地居民寥寥无几。 对于这种现象，主播yoyo还称贵州的天气太热，热得像空气炸锅，人们都窝在家里都不出门，也没人看直播。 不少网友为贵州辟谣，表示贵州是避暑胜地，夏天天气凉爽，都不需要开空调，被人们称作“中国凉都”。还有网友纷纷指责 yoyo的言论描述，与事实严重不符，更是对贵州形象的一种抹黑。 6月25日，有网友发现，贵州文旅已经删除了六条东方甄选宣传视频。 “山河破碎”形容贵州？主播频频“失控”，东方甄选怎么了！",
        "url": "https://www.zhihu.com/question/660244409"
    },
    {
        "title": "如今这个社会学历真的很重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659406729"
    },
    {
        "title": "可以分享一张你的随手拍照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659279772"
    },
    {
        "title": "参加知乎「第十届盐 Club 新知青年大会」是种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658727574"
    },
    {
        "title": "高考之后如何重拾废掉的生活？",
        "excerpt": "高考完食欲不振，习惯性熬夜一两点睡十点钟起，不想动脑，不想动手，对什么东西都提不起兴趣除了打游戏和追番，最近连游戏都不想打。要填志愿了但是发现自己以前喜欢的专业现在也提不起兴趣，成绩也只是省4000多高不成低不就，不知道填什么志愿好，感觉自己十八年来除了做题啥都没学会，也没什么热情，只有麻木。各位看官，可以讲讲你们当初是怎么填志愿、高考后的暑假都干了些什么以及要如何走出这种状态吗？",
        "url": "https://www.zhihu.com/question/659907800"
    },
    {
        "title": "本科放弃中等C9读上海科技大学或者南方科技大学合适吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614628085"
    },
    {
        "title": "2024 欧洲杯有让你失望的地方吗？",
        "excerpt": "今年的球赛，总体来说，赛事情况，出乎意料的多，有精彩的，也有让人失望的，你心目中最让人失望的是哪一瞬间？",
        "url": "https://www.zhihu.com/question/659280436"
    },
    {
        "title": "上市不到五年，芯片大牛股左江科技退市，曾号称对标英伟达，股价从299元跌到6.9元，哪些信息值得关注？",
        "excerpt": "昔日芯片大牛股，官宣退市！ 6月28日晚，深交所宣布*ST左江（300799，下称左江科技）终止上市。“史上最贵ST股”，号称“对标英伟达”的左江科技，最终黯然离场。 据悉，左江科技2019年10月登陆创业板。作为一家国家高新技术企业，其自2021年起，就开始不断披露“可编程网络数据处理芯片”的研发，作为稀缺的DPU（数据处理器）概念股，即使业绩下滑严重，股票披星戴帽，股价也一路看涨，去年7月一度涨到299.8元。 然而，2023年11月24日，证监会宣布对退市风险公司左江科技立案调查。今年1月30日，证监会通报左江科技2023年披露的财务信息严重不实，涉嫌重大财务造假。于是左江科技股价迅速跳水，截至其停牌前最后一个交易日，左江科技股价只剩6.94元，总市值7.08亿元，还有1.2万户股东。股价较去年7月的最高点已跌了97%。 值得一提的是，左江科技在去年第四季度股东户数增长超过1.3万户，而这正是*ST左江股价从高位转跌的时候。进入2024年后，这些新进入的股东无论何时退出，都难逃脱被深套的结局。 据大众证券报，上海市信本律师事务所赵敬国律师根据已有公开信息初步判断，凡于2023年12月4日之前买入*ST左江股票且有持仓，无论在2023年12月4日及之后是否卖出该股票的受损投资者，或可向公司索赔。上市不到5年，“芯片大牛股”退市！曾号称“对标英伟达”，股价从299元跌到6.9元，上万名股东追高被套 | 每经网",
        "url": "https://www.zhihu.com/question/660262790"
    },
    {
        "title": "第一次特别想要猫，什么品种最好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/310573357"
    },
    {
        "title": "婚姻幸福的女人，是因为有一个好老公吗？",
        "excerpt": "有人说: 对女人而言，婚姻有时宛如一场赌局。那些运气不错的女性，押对了一个好老公，日子过得很美好。而运气欠佳的，则可能每天都在家庭纷扰中过得十分压抑。你怎么看？",
        "url": "https://www.zhihu.com/question/659949090"
    },
    {
        "title": "坐迈巴赫高考的少年总分700目标北大，称「想摘掉『不学无术』标签 」，如何评价他的回应？",
        "excerpt": "潮新闻消息，2024年高考期间，一则“高考学霸迈巴赫送考”的新闻引发了网友的热议。原来，这位被网友称为“迈巴赫少爷”的高三考生是中国工艺美术大师朱炳仁的孙子朱也天。 6月25日，这位杭州考生的高考成绩出炉了，总分700分。在今天举行的朱炳仁大师中国国家博物馆展览展品启运仪式的现场，朱炳仁先生亲自和大家分享了孙子的这一喜讯。 朱也天告诉记者，知道自己700分时候心里还是比较激动的，理想的学府是北京大学。不过和同学们一比这个成绩并不算高分。 面对网络上“迈巴赫少爷”的外号和质疑声，朱也天回应自己并不喜欢这个称呼，并表示将通过自己的努力实现个人价值，努力摘掉“不学无术”的标签。坐迈巴赫高考的少年，总分700目标北大：想摘掉“不学无术”标签_朱炳_成绩_少爷",
        "url": "https://www.zhihu.com/question/659949475"
    },
    {
        "title": "如果在城市的楼顶和全球的无人地区大面积铺设反光材料，能否减缓全球变暖和热岛效应？",
        "excerpt": "太阳光的照射是地球外部唯一的热量来源，把辐射过来的热量反射到地表以外，不知道有没有效果",
        "url": "https://www.zhihu.com/question/658624360"
    },
    {
        "title": "2024 欧洲杯瑞士 VS 意大利，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660056549"
    },
    {
        "title": "优质男大部分真的都在大学里被女生预定了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657376611"
    },
    {
        "title": "拼多多跟央视合拍的《出道吧！科技小院》又好笑又好哭啊！分享一下最触动你的是什么？",
        "excerpt": "作为小镇做题家，离开农村求学工作已经20年，综艺里看到科技小院的学生为当地农民降本增收深有感触，科技进步了，新一代年轻人想法儿也很新颖，非常佩服他们在农村不怕苦，不怕累，更不怕脏的精神。 综艺中还有很多值得深思的地方，有年轻人对农村的逃离，也有农民对科技的距离感。在看的过程中，我时而会想“年轻人到农村这样干肯定不行”，一会儿又想“没想到他们真的做到了”！ 这个节目很大程度拉近了我们与农村的距离，咱们来谈谈对节目的新思考，节目中有哪些点打动了你呢？你是否认可科技小院？拼多多助农模式是否可行？央视农业自制综艺《出道吧！科技小院》正片1.mp4_哔哩哔哩_bilibili央视农业自制综艺《出道吧！科技小院》正片2.avi_哔哩哔哩_bilibili",
        "url": "https://www.zhihu.com/question/660159497"
    },
    {
        "title": "为啥《原神》中美露莘总是被人类/其他种族歧视或瞧不起？",
        "excerpt": "美露莘的原型却是历史上最憋屈的种族…",
        "url": "https://www.zhihu.com/question/659919185"
    },
    {
        "title": "东北的大学是怎样的，有哪些学校值得推荐？",
        "excerpt": "本人江西人，分数只够上二本 看了好多人的回答，首先我绝对没有歧视东北的意思 ，是我表达不好让大家产生了误会在这里说声对不起（已经修改了提问），其次我是非常喜欢东北的也非常想去东北那边读大学，但跟老师沟通过后都建议我不要去东北因为可能会很不适应觉得我就在江西周边报学校就好，所以我就很纠结，于是提出了这个问题。 希望可以得到一些有关东北的信息，谢谢大家了！",
        "url": "https://www.zhihu.com/question/660021188"
    },
    {
        "title": "《浪客剑心》中的逆刃刀和普通的刀反过来拿有什么区别？",
        "excerpt": "剑心好不容易找人打造了一把“别出心裁”的逆刃刀，一不小心拿反了不就发现白打造了吗。。 或者说是因为反弧度的刀杀伤力差不利于砍割所以和正常的刀反过来拿有某种细微的区别？ 但专门打造成镰刀式的武器又怎么解释？",
        "url": "https://www.zhihu.com/question/33722455"
    },
    {
        "title": "真正的数学大佬是怎么学数学的？",
        "excerpt": "本人无法放太多精力在数学上，毕竟其他理科老师压的太紧了，死搞物化生",
        "url": "https://www.zhihu.com/question/598628159"
    },
    {
        "title": "第一次租房，老破小和远大新应该怎么选，有哪些坑需要注意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658747694"
    },
    {
        "title": "如何理解《英雄联盟》职业选手 Gumayusi 的「鸡蛋理论」和 TheShy 的「空调理论」？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/660017483"
    },
    {
        "title": "那英面纱遮面登上舞台因「得了带状疱疹」，带状疱疹影响有多大？这种情况下那英的发挥有多强？",
        "excerpt": "本期“歌手”投票结束后，何炅透露那英感染了带状疱疹，不仅长在了脸上甚至长到了眼睛里。带状疱疹常伴有严重神经痛，不过，那英顶着压力带病登台拿下第三名！歌手最新排名公布：谭维维第一！那英哭了，还带病演出…网友：听着都疼_澎湃号·媒体_澎湃新闻-The Paper 6月28日消息，在今晚举办的“歌手2024”上，知名歌手那英以面纱遮半面登上舞台，并获得了第三名，那么她为何要选择这种装扮？随后原因公布，原来近日她的眼部附近得了带状孢疹，也就是说今晚那英带病献唱。 医生介绍，带状疱疹确实有很多是在面部/眼部急性发作，一般侵犯三叉神经眼支，可能伴发结膜炎/角膜炎，发作时手碰不得风吹不得甚至晒不得，会非常疼。 资料显示，带状孢疹是水痘-带状疱疹病毒在体内再激活所引起的感染性皮肤病，是目前已知的2000多种皮肤病中最疼之一。 90%以上的成人体内都潜伏有水痘-带状疱疹病毒，大约1/3的人在一生中会患带状疱疹，发病后等疼痛被很多人形容为“生不如死”。 而且这种属于是一种神经性疼痛，甚至在疱疹消退之后，不少患者的疼痛仍会延续，短则一个月，长则数十年，剧烈且漫长，毫无生活质量可言。 而且带状疱疹和水痘不一样，并不会“一次中招，终身免疫”，曾经得过带状疱疹的人，在痊愈后同样有可能复发，是否感染带状孢疹和个人免疫力、精神焦虑、作息规律都有关系，想要预防可从以上几个方面着手。 此外，接种带状疱疹疫苗是最有效可行的预防手段，尤其是超过50岁的人群。 那英遮半面登上“歌手2024”舞台 原因公布：得了带状疱疹",
        "url": "https://www.zhihu.com/question/660244568"
    },
    {
        "title": "嫦娥六号带回世界首份月背样品 1935.3 克，有哪些研究价值？月球背面挖的「土」和正面的有啥不同？",
        "excerpt": "今天（6月28日），国家航天局在京举行探月工程嫦娥六号任务月球样品交接仪式。国家航天局向中国科学院移交了嫦娥六号样品容器，交接了样品证书。 经初步测算，嫦娥六号任务采集月球样品1935.3克，在样品安全运输至月球样品实验室后，地面应用系统的科研人员将按计划开展月球样品的存储和处理，启动科研工作。这标志着嫦娥六号任务由工程实施阶段正式转入科学研究新阶段。嫦娥六号带回世界首份月背样品1935.3克",
        "url": "https://www.zhihu.com/question/660154859"
    },
    {
        "title": "如何看待布朗尼在接受采访时说：湖人选我是因为我的个人能力，不是因为我的父亲是詹姆斯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660254383"
    },
    {
        "title": "2024美洲杯巴拉圭1：4巴西，维尼休斯梅开二度，巴拉圭送两点，如何评价本场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660250406"
    },
    {
        "title": "很多MBTI圈里的N人刻板印象其实属于S人，为啥？",
        "excerpt": "ENTJ的刻板印象：现实世界的ESTJ ENTP的刻板印象：现实世界的ESTP ENFP的刻板印象：现实世界的ESFP",
        "url": "https://www.zhihu.com/question/571776696"
    },
    {
        "title": "为什么减脂期间你的教练建议你快走而不是跑步呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659499689"
    },
    {
        "title": "如果做自己会被“杀害”，那么你还会做自己吗？",
        "excerpt": "人们总是对“异类”进行排挤，试图“杀了”他，为什么？",
        "url": "https://www.zhihu.com/question/522636753"
    },
    {
        "title": "高考失利未来就没有希望了吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659653770"
    },
    {
        "title": "为什么会有延长石油这家公司？",
        "excerpt": "为什么会有延长石油这家省属国企？",
        "url": "https://www.zhihu.com/question/335363393"
    },
    {
        "title": "如何评价《鸣潮》6月28日1.1版本的优化?",
        "excerpt": "游戏版本更新后我第一时间进了游戏，体验了一个小时，之前的优化问题毫无改善不说，第一次抽卡给我干黑屏了，这在1.0也是没有发生过的，据群友反映还有武器升级掉帧，合成掉帧等情况",
        "url": "https://www.zhihu.com/question/660170427"
    },
    {
        "title": "文笔挑战：“我输了所有，唯独________”后面怎样接呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660124608"
    },
    {
        "title": "你知道描写水果的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660084337"
    },
    {
        "title": "有了自己的第一笔钱十万多，是花出去还是攒起来呢？",
        "excerpt": "本人03年，上大学的时候当兵，退伍回来了，有十万多，不知道怎么处理",
        "url": "https://www.zhihu.com/question/660206987"
    },
    {
        "title": "在古代，高门贵女能决定自己的命运吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650871103"
    },
    {
        "title": "学车难不难呀？一定要学嘛？",
        "excerpt": "我真的不知道怎么形容这个问题，学车到底难不难呀？ 我报名考了一次驾校c1手动挡，科二考了五次，科三两次没过，我不知道怎么形容考驾照这件事情在我心底的困难程度。所以后续就是没考过，时间过期了。 但是当前的环境让我觉得考驾照是一件必然的事情，但我真心害怕，我不觉得考驾照后我就敢开车，有点克服不了内心的恐惧。还有报名驾校，让我觉得就是一个巨大的坑，看到的那些教练老师催着考试，却不让多练，还说着什么要预约考试后才得练车，而就只给练个两三次，真想害怕又遇到这样的教练。 能不能真心的给我一点建议，还要不要重新学车。或者重新学驾照在选择驾校和练车的过程中要注意什么问题。",
        "url": "https://www.zhihu.com/question/658943810"
    },
    {
        "title": "有哪些隐喻而又讽刺的诗词?",
        "excerpt": "分享一下你知道的诗词歌赋@祈安君",
        "url": "https://www.zhihu.com/question/660055624"
    },
    {
        "title": "2024 欧洲杯德国 VS 丹麦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660056568"
    },
    {
        "title": "有什么你去了青海才了解的？",
        "excerpt": "青海省虽然是中国面积第四大省份，但是存在感却非常低。很多人就连“青海”和“青岛”都分不清楚。 国内最大的盐湖“察尔汗盐湖”在青海 国内最大的湖泊“青海湖”在青海 黄河，长江，澜沧江的发源地在青海 古丝绸之路从这里经过，唐蕃古道从这里开始。清真寺和喇嘛庙在这里共存。",
        "url": "https://www.zhihu.com/question/604122084"
    },
    {
        "title": "改变自己需要多大的勇气和决心呢？",
        "excerpt": "曾经在堕落了时候下个无数次决定，制定过很多计划，可是都是三分热度，别人讲的话也很难认真听进去，总是觉得时机不好，感觉累，找不到前进的方向，也找不到乐趣，日子过得又快又无味，早上天不亮就起来上班，下班后又睡到深夜，晚上一个人emo，真的不知道怎么办",
        "url": "https://www.zhihu.com/question/660121355"
    },
    {
        "title": "你有哪些消费降级的省钱独门妙招可以分享？",
        "excerpt": "希望大家不要抖机灵，踊跃分享一些有趣的生活小智慧。咱们在消费降级的过程中偶然发现过哪些合理抠门的真·省钱技巧？",
        "url": "https://www.zhihu.com/question/660206893"
    },
    {
        "title": "普通人2024年可以在基金、黄金和存款中选择哪一种进行理财？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658147150"
    },
    {
        "title": "有哪些武器设计，看似精巧。实际非常愚蠢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649568674"
    },
    {
        "title": "就中场而言，巅峰杰拉德当年什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/327894373"
    },
    {
        "title": "记者暗访发现大量福寿螺冒充田螺「销往餐饮店和预制菜工厂」，食用福寿螺有什么危害？如何分辨福寿螺和田螺？",
        "excerpt": "在湖南汉寿县岩汪湖镇黄芦山村的一个加工厂，彩钢瓦搭建的厂房内弥漫着腥臭味，几位女工围坐着快速筛选桌上成堆的螺肉，有些还带有粉红色的软体残块。工人们将筛好的螺肉铲进塑料筐、称重，再送入冷库，等待厂家的货车整箱拉走。 “福寿螺，要多少有多少。十吨二十吨，随便你要。”加工厂的负责人称，近年来田螺数量减少，野外水域的福寿螺越来越多，带壳福寿螺容易被看出，这几年，他们主卖去壳的福寿螺冻肉，一年销量有几百吨，主要销往一些餐饮店和预制菜工厂。 常德市水星街一麻辣烫店售卖的螺肉串，有些可辨认出疑似为福寿螺。 6月上旬，澎湃新闻（www.thepaper.cn）赴湖南、重庆等多地暗访调查发现，从野外捕捞的福寿螺价格极为低廉，与田螺、环棱螺价格相差数倍，多被去壳加工“伪装”成田螺肉，流入市场，经剥壳筛选成串或熟制等工艺后，让人难以分辨。 福寿螺属外来物种，繁殖能力极强，对生态环境存在破坏力。此外，福寿螺可能存在寄生虫、重金属、新污染物等潜在风险，或对人体造成不可逆的伤害，近年来多地疾控部门呼吁，建议不要食用福寿螺，若要食用，务必煮熟、煮透。 即便经过加工后的福寿螺螺肉也并非无法识别。据多篇权威解剖学研究论文和不愿具名的专家讲解，区别较为显著的是，福寿螺的螺口较大，椎尾平而短促，头部的吻前端有一对叉状唇须，“相似触角”，两侧有一对细长触角。成熟的卵粒呈粉红色至鲜红色，排出体外后，相互粘连成椭圆形块状。而田螺螺口相对较小，椎尾长而尖。没有唇须，只有一对触角。卵粒呈透明色，不易被看到。 村里的福寿螺加工厂 汉寿县位于湖南省西北部，地处洞庭西滨，沅、澧两水尾闾，水资源丰富。当地的花木兰蔬菜批发市场及周边沿街一带，聚集着众多水产商户。 黎生（化名）所在的档口，专卖田螺、石螺等淡水螺。“福寿螺有，麻烦，不太想弄”，黎生说，福寿螺没人养，全是野外捕捞，量大。他可以找人拿货，但只卖带壳的鲜货，不提供检测报告，不含运费，每斤1块多钱。 “那个东西不能吃，不卫生，而且查得严。”黎生称，福寿螺的加工厂藏在乡里，一般人找不到，也不卖给陌生散户，“都是厢车，几十吨的挂车来拉货”，加工时很臭，环保不达标，因此当地抓得严，不让办厂。 岩汪湖镇黄芦山村里的福寿螺加工厂，处理好的福寿螺肉被成框放在冷库里。 黎生弯腰从螺堆中挑出一颗，摊在手心，“加工厂是通过贩子收的。像这样死的，我们就卖给收福寿螺的，懂了没有？” 在相距十余公里的汉寿县和平桥一带，张军（化名）是出名的“螺”贩子。张军称，附近上百公里，就他和几个合伙人在搞“螺”批发生意。“不管是哪来的，只要有（货）我就收。”他说。 岩汪湖镇黄芦山村里的福寿螺加工厂，女工快速筛选桌上成堆的福寿螺肉。 张军在路口开了一间小超市，主要卖烟酒。而店外摆着台秤、小型滚筒筛选机，堆放着装有螺的货框、塑料篮和蛇皮袋，俨然是一派生鲜档口的景象。 在张军这里，带壳福寿螺每斤卖5毛钱，物流和加工费另算。粗加工好的福寿螺冻肉，每斤4元。标准发货件为30斤一包，用蛇皮袋装。 田螺的价格则要贵很多，带壳的每斤3元，冻肉每斤10元。 常被用做嗦螺的环棱螺，价格更贵。张军说，环棱螺他只卖粗加工好的，每斤14元。店铺一侧搭的简易篷下，9位女工正围坐着挑螺肉，蚊蝇乱飞，一位老年妇女的头发上还粘着几个螺盖。 店门外角落有个老旧的冷库，里面摞着蛇皮袋，脏兮兮的塑料筐里放着不同的冻螺肉，敞露堆放在地上。“库里有100多吨”，张军随手拿起一大板福寿螺冻肉，有些还带有发红的卵巢残块，“要多少有多少，十吨二十吨，随便你说。”张军称，福寿螺因为价格过于便宜，在当地根本没人养殖，河沟渠塘随处可捞，一年四季都有，冬天量少。湃调查｜暗访福寿螺产业链（上）：商贩大量收购野捕福寿螺，冒充田螺销售_张军_汉寿县_加工湃调查｜暗访福寿螺产业链（下）：食用争议和隐忧，监管现空白_田螺_新闻_生物",
        "url": "https://www.zhihu.com/question/660180885"
    },
    {
        "title": "网红面筋哥肝癌晚期进 ICU，家属称「想进行肝移植」，这种方式治愈可能性大吗？",
        "excerpt": "6月29日，网红面筋哥肝癌晚期进ICU相关话题冲上热搜，引发网友关注。面筋哥的家人在社交平台上透露：6月26日，面筋哥在家晕倒。27日，面筋哥被送进ICU病房，医生告知是肝癌晚期。面筋哥家人发布的视频中透露，医院已下病危通知。 详情如下： 各位打扰了，我是面筋哥(程书林)的家人。面筋哥正在医院抢救，面筋哥(程书林)2024年6月26日晚上21：38在家突然晕倒，马上拨打120急救送往医院抢救。27日早上6点左右送往ICU病，目前医生说是肝癌晚期。医生说29日出面筋哥会诊结果，面筋哥病了好多年，一直边治边抗过来的。我们发视频是因为我们没有办法了，只是想救救面筋哥，求求大家帮帮他。面筋哥(程书林)，他是一个善良的人，感谢一直关心和帮助他的朋友。 程书林全网粉丝超800万，因原创歌曲《烤面筋》走红，他也因此被网友叫作“面筋哥”。 6月29日，程书林家属告诉记者，程书林检查出肝癌已有多年，一直在吃药控制，目前已有家人赶往杭州的医院，条件允许的话下午就转院，后续打算进行肝移植手术。网红面筋哥肝癌晚期进ICU！医院下病危通知，家属：正在对接转院，想进行肝移植-华龙网",
        "url": "https://www.zhihu.com/question/660285164"
    },
    {
        "title": "宇宙大爆炸是从奇点开始的，大爆炸之前奇点的时空状态是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660026843"
    },
    {
        "title": "“China travel”为何突然爆火？如何国外看待来华游客爆增？",
        "excerpt": "“China travel”怎么就成了外国人的时尚单品了？我们一起来看看“China travel”的“BUFF”加成吧~ 说到“China travel”的爆火， 就不得不提到144小时过境免签政策。 这一政策不仅便利了国际旅客的过境需求，也促进了国际交流与合作。从实施起，这一政策也在不断发展成熟，让越来越多的外国游客选择了“China travel”。",
        "url": "https://www.zhihu.com/question/659585744"
    },
    {
        "title": "马尔蒂尼在接受采访时表示现代足球的技术含量太低，如何评价他的言论，现在足球的技术含量真的变低了吗？",
        "excerpt": "马尔蒂尼表示：“我们当时的节奏其实很快，虽然身体上的训练比较少，但比赛更为直接。现在则更多是在控球，对身体的要求更低。从身体条件来看，我在80年代是在和许多现在100%会是世界顶级球员的人一起踢球：三个荷兰人、巴雷西，还有许多和我一起踢过球的人。 如今的节奏和以前不同吗？当时的比赛更直接、更困难，距离也更长，非常累人。从身体的角度看来看，当年的运动员在今天会有所不同。当然，现在的球员技术含量要低得多。” https://m.dongqiudi.com/article/4358925.html?um_from_appkey=52aab03656240b08a90118d0&frm=copy",
        "url": "https://www.zhihu.com/question/660218121"
    },
    {
        "title": "周迅凭借电视剧《不完美受害人》「林阚」一角获得第 29 届白玉兰奖最佳女主角，如何评价她的演技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660212148"
    },
    {
        "title": "中方回应美国科学家是否会参与研究嫦娥六号月球样品，透露了哪些信息？",
        "excerpt": "据中国网，6月27日，国新办举行新闻发布会，国家航天局副局长卞志刚等介绍探月工程嫦娥六号任务有关情况，并答记者问。 法新社记者：美国法律禁止美国和中国开展太空领域合作，首先您对此有什么评论和看法？第二，美国科学家是否会参与研究嫦娥六号采回的月球样本？ 卞志刚：谢谢您的提问。在同美方开展航天领域合作交流上，中国一直持开放态度，我们曾经与美国建立过地球科学、空间科学的航天合作工作组，也曾与美国政府建立民用航天对话机制。应美方要求，我们还建立了中美火星探测器轨道数据交换机制，便于双方共同对探测器碰撞风险进行评估，以保证双方的火星探测计划能顺利、持续进行。但正如您提问的，中美航天合作的障碍根源还在于美国“沃尔夫条款”这样的国内法，阻碍了中美航天合作。 国家航天局副局长卞志刚回答记者提问（中国网） 中国航天创建以来，60多年取得了大量成就。我想告诉大家的是，中国航天的成就是中国人凭借自己的努力和智慧实现的。美国的“沃尔夫条款”阻碍了中美两国正常的航天交流，但无法阻碍中国航天快速发展的步伐。 您问到美国科学家会不会希望共同参与我们月球样品的探索。我相信他们是希望的。如果美方真的希望能跟中国开展正常的航天交流，我觉得他们应当采取切实的措施清除障碍。 关于未来中国航天的计划，会根据中国的节奏，以和平利用的目的来开展，一直是开放包容的态度，热切地希望开展平等互利的合作。美国科学家是否会参与研究嫦娥六号月球样品？中方回应 (guancha.cn)",
        "url": "https://www.zhihu.com/question/660257053"
    },
    {
        "title": "高考结束的三个月我可以做什么？",
        "excerpt": "高考结束快一个月了，该旅的游也旅了，现在不知道要做什么。有点想打暑假工，但不知道打什么工，希望大家给一些建议，谢谢",
        "url": "https://www.zhihu.com/question/659710393"
    },
    {
        "title": "如何评价皮克斯新作《头脑特工队 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659516935"
    },
    {
        "title": "比多巴胺更快乐，比内啡肽更高级的存在是什么？",
        "excerpt": "多巴胺在我们完成目标、获得成就或享受美食、社交互动等愉悦体验时被释放，提供了一种即时的快乐感觉。然而，大脑会对多巴胺产生耐受性，需要不断增加刺激才能达到同样的快乐效果。内啡肽在我们承受疼痛、面对压力或进行高强度运动时被释放，让平静而愉悦的感受出现。然而，内啡肽的释放通常需要一定的刺激条件。那么，是否存在一种无需特定条件，既可以让我们持续体验到快乐，又无需担心成瘾性的快乐状态呢？",
        "url": "https://www.zhihu.com/question/656168862"
    },
    {
        "title": "如何与跨部门同事有效沟通，避免「套娃」式交流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821254"
    },
    {
        "title": "如何评价喜剧综艺《喜人奇妙夜》 ？",
        "excerpt": "今年夏天，最欢乐的全民喜剧派对终于来了！6月28日中午12点，由腾讯视频和米未传媒联合出品的《喜人奇妙夜》正式开播。来自多元喜剧领域的20组喜人小队也逐一亮相，围绕热点话题与具有共鸣的情绪主题，用喜剧解构一切，以松弛的态度、幽默的表演，为观众们呈现一个又一个妙趣横生、欢乐无穷的作品。 爆笑阵容：多领域喜人齐聚，共享欢乐时光 6月24日，节目正式官宣播出时间，#喜人奇妙夜定档#的词条一举登上微博热搜主榜，在经历了长时间的喜剧综艺缺位之后，观众直呼“快乐回来了！”“只要大声笑，烦恼都丢掉”《喜人奇妙夜》以“让观众大声笑”为目标，与众人一起开启一场喜剧狂欢派对，看喜人选手们的一次全新碰撞。 《喜人奇妙夜》的选手们组成了20组喜人小队。很多观众熟悉的老朋友成为了这场派对的参与者，如已经为大众带来很多欢乐的阎鹤祥、于莎莎、何欢、吕严、闫佩伦、张祐维、大锁、酷酷的滕、王天放等，他们会在《喜人奇妙夜》带来全新的喜剧作品。节目还有多名新面孔惊喜登场，他们亦已在话剧、新媒体、影视、相声等领域崭露头角——擅长“包饺子”的短视频博主“双高胎”、拥有着出圈演技的老演员孔令美、浸在话剧舞台多年的邓帅…不同的排列组合、全新的故事，他们以崭新面貌出现在台前，给观众带去惊喜。 《喜人奇妙夜》还邀请了黄渤、秦昊、贾冰、高圆圆、马东作为观众代表，更有金靖、宋木子加入观众代表队伍。在节目已释放的片段中，观众代表们开场秀燃炸全场，黄渤“变身”四小天鹅、贾冰“担任”弹唱歌手、高圆圆成为最强“打工人”，观众代表和喜人一起为大家送上“前菜”。而看到喜人小队的作品后，贾冰起立表示“向你们学习”，高圆圆更是在节目中共情到泪洒现场。不禁让人好奇，这次的舞台上，喜人选手们会为观众带来什么样的精彩作品？多元的喜剧模式如何在《喜人奇妙夜》的party现场巧妙融合？喜人选手们带着自己对世界的特别观察，对生活的趣味思考，对热点的深度剖析，用充满欢笑的作品给出答案。黄渤热舞高圆圆泪洒现场 腾讯视频《喜人奇妙夜》快乐开播",
        "url": "https://www.zhihu.com/question/660167638"
    },
    {
        "title": "作为过来人，你在西安欧亚学院就读是一种什么样的体验？",
        "excerpt": "盛夏蝉鸣，华光透过林荫树隙间洒落，是汪曾祺笔下曾为栀子「出头」的季节，也是与大学校园相逢的季节。青春伊始，恣意生长的热烈在无数个雨过天晴后继续燃烧，窗外是烈日下奋力奔跑的少年，窗内是堆积如山的纸张，书写着年少轻狂。关于大学那段独属于你的记忆，是晚霞下人影的星星落落？还是梧桐树下来不及扫完的落叶？知乎城市西安邀请与你一起共同书写那段时光··· 【特别说明】： 1、我们倡导原创认真的答题精神，如回答涉及非原创内容，请获取合法授权后转载； 2、参与回答本问题，代表你授权@知乎城市-西安在知乎站内外二次传播中使用你的回答内容； 3、本问题最终解释权归@知乎城市-西安所有。",
        "url": "https://www.zhihu.com/question/658332935"
    },
    {
        "title": "漫画《七龙珠》巴特的速度宇宙第一是不是自封的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653721762"
    },
    {
        "title": "你会从 iPhone 换成 Android 手机吗？",
        "excerpt": "发现一个有意思的现象，我旁边用安卓手机的同学基本上全换 iPhone 了，但是用 iPhone 的同学对安卓好像没啥想法….？本人现在安卓 iPhone 双持…我觉着这是版本答案…",
        "url": "https://www.zhihu.com/question/652018528"
    },
    {
        "title": "黄仁勋称 Blackwell 是计算机史上最成功产品，谷歌、微软、OpenAI都要买，如何看待该评价？",
        "excerpt": "当地时间6月26日，芯片巨头英伟达召开了2024年度股东大会。股东批准了所有12名董事提名人选并通过了高管薪酬计划。会上，英伟达CEO黄仁勋介绍了最新的业务情况，并在问答环节中对股东提出的诸多问题作出回复，阐述了公司战略投资、业务转型、芯片经济性等内容。 根据股东大会披露的信息，基于Blackwell的芯片预计将在今年第四季度推出，黄仁勋预计这将是“公司历史上，甚至是计算机史上最成功的产品”。他认为，Blackwell将被所有主要的云服务提供商、服务器制造商和领先的人工智能公司采用，包括例如亚马逊、谷歌、微软、OpenAI、特斯拉等在内的科技巨头。2.48亿元年薪通过！黄仁勋最新发声：Blackwell是“计算机史上最成功产品”，亚马逊、谷歌、微软、OpenAI、特斯拉都要买 | 每经网",
        "url": "https://www.zhihu.com/question/660076659"
    },
    {
        "title": "你见过汽车可靠耐久的极限是怎样的？如何才能验证？",
        "excerpt": "汽车产业是长期性产业，要优先考虑耐久和稳定，打磨出安全可靠的车型才能长久。先进的设计理念、优质的零配件、精细的制造工艺等严格把控才能赢得用户的信任。技术的传承，不断迭代和积累，才能始终保持市场竞争力。 我们该如何判断一款车真的可靠耐用？通过长辈、朋友的耳口相传？通过车评人的评测体验解说？根据专业测试数据？查询权威故障率？还是找一台老车去测试和拆解一探究竟？你怎么看呢？",
        "url": "https://www.zhihu.com/question/659436545"
    },
    {
        "title": "《黑袍纠察队第四季》的智者是不是太弱了？",
        "excerpt": "设定是全世界最聪明的人，还以为会有什么逆天的智斗（或者拿捏）场面，结果就这？",
        "url": "https://www.zhihu.com/question/659633335"
    },
    {
        "title": "比亚迪车险投保入口上线，车主体验亮报价，有人保单直降700元，比亚迪财险会成为新能源车险的「鲇鱼」吗?",
        "excerpt": "自从易安财险100%股权被受让并改名为“比亚迪财险”后，这个由比亚迪全额持股的保险公司就备受市场瞩目。 近期，比亚迪财险微信公众号上开放了车险投保入口，开放区域为包括安徽、江西、山东（不含青岛）、河南、湖南、广东、陕西在内的7个省份。 一石激起千层浪。随着比亚迪财险车险投保入口的放开，与其相关的保费价格、投保感受也成为了车主们关注的焦点。某位车主在微信群里“晒”出的一张投保明细显示，比亚迪BYD64705T6HEV5插电式混合动力多用途乘用车的商业车险（即不包含交强险）价格仅为1423.63元。 而在公众号和社交平台上，也有关于比亚迪财险与其他车险的报价对比，不少车主表示比亚迪财险的新能源车险报价更低。 比亚迪财险的保费价格是否真的便宜？其投保流程和感受如何？带着这样的疑问，《每日经济新闻》记者采访了部分车主，其就比亚迪财险的价格和个人的投保体验给出了看法。“鲶鱼”来了！有人的保单直降700元 | 每经网",
        "url": "https://www.zhihu.com/question/660149267"
    },
    {
        "title": "厄瓜多尔是一个怎样的国家？",
        "excerpt": "马上要去生活了，想从各个方面了解他。",
        "url": "https://www.zhihu.com/question/21293773"
    },
    {
        "title": "电影《海关战线》在京首映，好不好看，如何评价这个电影？",
        "excerpt": "6月26日，电影《海关战线》在北京举办首映礼。导演邱礼涛，动作指导及主演谢霆锋，以及演员林嘉欣、刘雅瑟、关智斌等亮相。张学友则通过视频与观众问好，纪念“时隔8年的大银幕再见面”。该片将于6月28日上映。电影《海关战线》在京首映，张学友时隔八年回归大银幕",
        "url": "https://www.zhihu.com/question/660110065"
    },
    {
        "title": "如何评价《鸣潮》1.1版本首日流水未超qq音乐?",
        "excerpt": "没有超过抖音、qq音乐",
        "url": "https://www.zhihu.com/question/660200806"
    },
    {
        "title": "男朋友要去美国斯坦福大学做博后，我该不该放弃国内生活和他一起出国了？",
        "excerpt": "先说下基本情况： 本人：97年，本科毕业，国际经济与贸易专业，目前在老家隔壁市的县级市一家国企上班，双休，年薪到手10万，自有存款15万元，另公积金里有5万元，有个姐姐和弟弟均未婚。 男朋友：94年，目前在德国读岗位制的博士（月薪到手3000欧左右），专业是人工智能，下个月底答辩毕业，目前拿到了斯坦福大学的offer，9月份过去做两年博后，存款约20万元，南昌有一套自己的房子，有两个姐姐（已婚）和一个弟弟（未婚）。 男朋友说等他八月份回来后，见见家长（我们谈了半年多吧），然后打结婚证，我办理美签一起过去美国。他只能办J签，不能办H1。 我之前是没有别的犹豫的，自从6月中旬我过去德法找他玩了一趟回来后就开始犹豫到底要不要和他去美国了，因为在那边玩我知道了自己英语很差，基本不敢开口，还有当时他也问了我来美国后你想干嘛，我一下被问住了我去美国能干嘛？ 他说你可以打工但不能一直打工吧，他建议我去读个研究生，一来会有自己的社交圈和事情；二来提高了学历。 这些我都知道，我也想读研究生，但是我想：一是美国的研究生学费蛮贵的，我的这点存款支撑不了读完研究生，我是普通家庭，父母经济上支持不了，男朋友也表示负担我生活费是可以的，但是支持我读研究生学费会有点困难；二是我英语差（只过了四级，还是刚好压线过的），考托福和雅思边上班边学有点困难，是需要一段时间专门准备的。 也许是之前觉得时间还早也就没考虑陪他去国外我干嘛，自从这趟在国外玩完回来后我就开始犹豫不决了，理由如上两个一是研究生学费；二是英语。 其实我自己也知道，我要是不读研究生，我去了美国只能围着他转了，英语不好前期也没办法去打工（我估计都不太敢自己一个人出门），但是不陪他出去，我自己一个人在国内我也不想异地。而且目前这份国企的工作，我也不是很满意，混混日子。 他暂时还不确定两年后会回来不，也会过去一同申请绿卡，言语里有点意思是国内太卷了不太想回国或者要回来也不会那么快回来，至少会现在国外工作几年。 休完年假回来后，一直犹犹豫豫，加上最近看了《玫瑰的故事》更加犹豫不决，人不应该把所有的希望寄托在别人身上，自己才能拯救自己，这些我都懂，但...网友们有什么意见吗。",
        "url": "https://www.zhihu.com/question/659738892"
    },
    {
        "title": "在战锤40k里，机械神甫那些跳大神操作真的对人工智能有用吗?",
        "excerpt": "例如撒香灰泼油，像永恒之魂上面的人工智能为何要斥责机械神甫是神棍",
        "url": "https://www.zhihu.com/question/659215909"
    },
    {
        "title": "如何评价 2024 年特朗普和拜登的首场电视辩论，与 4 年前相比有哪些变化，本次双方表现如何？",
        "excerpt": "美国2024年总统选举当地时间27日21时许（北京时间28日9时许）迎来首场候选人电视辩论。此前一直隔空打“口水仗”的现任总统、民主党人拜登和前任总统、共和党人特朗普时隔近4年再次登台交锋。 据美国有线电视新闻网（CNN）报道，围绕俄乌冲突，拜登和特朗普当天被问及是否能接受俄罗斯总统普京提出的停火条件。据报道，普京此前表示，当乌方将军队从顿涅茨克、卢甘斯克、扎波罗热和赫尔松地区撤出，并宣布不会加入北约之后，俄方将第一时间宣布停火并开始谈判。 报道称，特朗普首先回答该问题，并将矛头直指拜登的处理方式。特朗普称，“就俄罗斯和乌克兰而言，如果我们有一位真正的总统，一位受到普京尊重的总统，那么他就永远不会’入侵’乌克兰。”他补充道，“事实上，我认为他（拜登）鼓励了俄罗斯（介入）。” 而当拜登被问及如何看待特朗普的言论时，他回答说，“我这辈子从没听过这么多胡言乱语。”（环球网）首场电视辩论，拜登反击特朗普就俄乌问题言论：“这辈子没听过这么多胡言乱语”",
        "url": "https://www.zhihu.com/question/660149193"
    },
    {
        "title": "拜登和特朗普开始美国大选首场辩论，两人时隔四年再次对决，有哪些新看点？",
        "excerpt": "据美国有线电视新闻网（CNN）报道，当地时间6月27日晚，美国总统拜登和前总统特朗普开始2024年美国总统选举首场候选人电视辩论。据此前报道，拜登和特朗普的这场辩论对决将创造历史，成为现任总统与前任总统之间的首次辩论，这也是时隔4年，再次上演“拜特对决”。 美国2024年大选首场辩论正式开始！拜登和特朗普再交锋-中新网",
        "url": "https://www.zhihu.com/question/660153290"
    },
    {
        "title": "求4000-6000手机推荐，打游戏较好的?",
        "excerpt": "手机颜值、拍照随意，没什么要求，感觉手机都长得差不多，外观不影响打游戏手感就行。 感觉手机比较重不太好用，希望稍微轻一点，实在没有轻的，重一点也行。 屏幕大一点，不要小米14那种。 希望是直屏，看了好多这个价位的手机都是曲面屏，但我听说曲面屏打游戏不太好，那微曲屏呢？ 是刚高考完的学生党，手机要上大学用的，游戏的话主玩逆水寒，也会时不时玩一些新出的二游。 （重新编辑了，我爸说3000＋的手机不好( ´•.• ` )，他说6000也行，但我觉得性价比不高） （再重新编辑，删掉性别元素了，好家伙，描述你是真不看啊，早说了外观随意拍照随意，别再强调你那拍照性能了，没有人在乎）",
        "url": "https://www.zhihu.com/question/658626495"
    },
    {
        "title": "蛋白质和纤维，哪个带来的饱腹感更足？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658489775"
    },
    {
        "title": "如何看待新中式热潮逐渐取代了汉服？",
        "excerpt": "汉服逐步回归中国人生活，但也受到某些人批评：汉服已经“被历史淘汰”，具有“封建压迫及大民族主义”内涵，有损“民族团结”，已经不适合当下国情。某些人认为，“新中式”继承了中国传统服饰符号：对襟、盘扣、立领，也容易被外国友人接受，同时新中式风格融汇了清代服饰传统，也容易被满蒙同胞接受，象征着中国“民族大和解”、“民族大团结”。因此新中式“取代”汉服是中国价值观的胜利，所以未来中国56个民族和谐共处的伟大象征；新中式风格将成为世界现代化民族服饰中大卫一朵奇葩！！！！！",
        "url": "https://www.zhihu.com/question/660257915"
    },
    {
        "title": "如何评价董明珠打假小米空调第一？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660248799"
    },
    {
        "title": "IMF 下调美国实际 GDP增速预测并警告其激进贸易政策或带来危险，如何看待此事？会如何影响全球经济？",
        "excerpt": "当地时间6月27日，国际货币基金组织（IMF）将2024年美国实际GDP增速预测从4月份的2.7%下调至2.6%，并认为美国的债务风险以及其贸易政策不仅会拖累自己的经济发展，也在给全球经济带来风险。 IMF表示，美国财政赤字规模过大，债务负担不断加重，并警告其日益激进的贸易政策可能会带来危险。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/660149367"
    },
    {
        "title": "怎样才能不懦弱，不被别人欺负？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659541156"
    },
    {
        "title": "孩子二年级，周四期末考试，老师明示我们给孩子请假，不要参加考试，我有点儿懵，完全不知道该怎么做？",
        "excerpt": "我家是个小男孩，八岁半，二年级，上的就是家附近的普通公立小学，没有学习类的课外班，本周四学校期末考试，不是低年级小朋友那种快乐考试，是真的写卷子打分数的考试。老师给我打电话说孩子卷子总是答不完，这样影响班级分数，让我们自己在家考，然后老师直接在成绩册上填个分数，这样班级平均分不受影响。我准备答应了老师了，但是心里很不踏实，不知道到底做对孩子更有帮助。 一、我家这个小家伙学习成绩确实是不好，写字慢，计算也慢。 1、在学校的口卡练习，别的同学10分钟能完成100道口算，我们只能写完3、40道。但这不是孩子不努力，他已经大量练习了，老师要求没完成的错一道罚三道，他每天都足量完成罚写，确实是比别的孩子练习量大多了，但是仍然达不到其他孩子的水平。我观察了一下，一般做口算都是基本的计算结果背过了，直接写，他做每一步的时候都需要现算，无法直接写出背过的那个答案。 2、写生字也很吃力，他会随机的把生字的左右两边写反，比如，甜，他有时会写成 甘舌 ，秋有时会写成 火禾 ，错的还没什么规律。 3、在家我们尽量督促孩子写作业，因为对于他来说有点难，所以写一会儿就免不了愣神，有的时候也会训他，他从来不顶嘴，只是会说，对不起，又愣了，然后接着写。 因为学的吃力，所以写的就慢，尽管是这样，但是我观察着他真的尽力了，每天的作业都完成，老师批评他，他从来不抱怨，我问他，挨批评了，你生气吗，他会一本正经的说，可是我做错了呀。不过他也会说，老师说的这件事我就是错，但是只是这件事错了，我是什么样，我自己知道。 由于学习吃力，老师也总是给我告状，也训我，觉着家长不负责任，我一直也都是顺着老师说，然后尽量帮孩子。可能因为是我的宝贝，我看他就戴了妈妈滤镜，我感觉我的小男孩除了暂时成绩不好，他其实是个勇敢乐观的孩子。但是现在这个不让考试的问题，对于我来说真的实在是超纲了。 一方面我能理解老师，估计平均分跟老师自己的奖惩挂钩吧，都是普通人，如果我是老师，我肯定也不希望自己的工作被某个笨小孩影响。另一方面我也没想着我的孩子就必须学习好，孩子只要尽力了，我自己就是个普通人，他快乐长大就好，我不苛求成绩。但是现在这个状况，对于我来说太特殊了，不知道应该怎么做才能不让孩子的心受伤害。 在我心里有个优先级：第一优先级是，孩子心理不受伤害（我有点儿顾虑，说出来有点儿阴暗，我怕老师对孩子说出过分伤人的话，所以不考试这件事，我打算配合了）；第二优先级是，孩子不要自己否定自己（我怕他发现了考试那天请假的真相）；至于成绩之类的，优先级没有那么重要 拉拉杂杂扯了，也没什么重点，其实心里已经乱了，请求各位大神的指点，非常非常感谢。 手动分割，下面是后续，先说结果，孩子没有去考试，过程有点乱。 首先感谢所有回答问题的知友，感谢大家的分析和建议，更感谢所有的善意和理解。今天是孩子考试的日子，写一下后续。先说结果，孩子没有去考试，不过过程有点出乎我的意料。 我们决定配合老师，不考了，为了不伤害孩子，计划让孩子提前放假，考试、拿成绩我们都不去了，就跟孩子说国家规定，一二年级小朋友考完乐考就放假。我在周二早上答复老师了表示会配合，不过希望老师不要对孩子明说是怎么回事，我们自己来处理，老师没有回复。周二晚上孩子回来问我说，妈妈老师说我两门加一块也考不了100分，你说她说的对吗？我问孩子，你觉着呢，孩子说不知道，我说我感觉老师好像计算错了，咱们两门加起来肯定超过100分了，孩子说，对，我口算都知道能超过。孩子前一天确实考试了，数学没做完，59分，语文不知道，不过肯定不至于不到40。然后孩子就笑哈哈的走了。 周三早上再次微信老师说给孩子请假的具体安排，包括提前放假和不取成绩册。可能是我的措辞有问题吧，老师在周三早上暴怒，微信语音对我输出了十几分钟，大概意思是，我可以去告状，可以找学校领导 ，已经很辛苦，老师也有情绪，没有体罚孩子之类的，而且威胁说，怕孩子有负面感受，以后就不管这个孩子了。我摸着良心说，我当时也有点儿急眼，不过没有正面跟老师争吵，只是说了，我可以配合，但是绝不能伤害孩子的感受，配合也要尽量让孩子无感的配合。当时双方都有点儿急，而且时间是早上7：40多，老师还要上课，我就结束了争执，跟老师约着中午再谈。 周三一上午我都心神不宁，说实话我真的不明白老师为什么反应那么激烈，我没感觉冒犯到她。我认真看了知友们的建议，其实当时我也有点儿拿不定主意了。一方面觉着，老师都这样了，孩子真要是把分拉低了，她岂不是更要对孩子暴力输出，另一方面又觉着，考试是孩子的权力，考的好与不好都是孩子的人生体验，我就有那样的智慧能够人工帮孩子筛选体验种类吗？ 我的孩子小名叫“荡荡”，取君子坦荡荡之意，我自己不是一个擅长弯弯绕的人，我处理问题的方式大部分时候都是直来直去的，坦白说，以我个人的原则，老师的建议我是持否定态度的。但是涉及到孩子，我就有些掣肘之感，总在这个不擅长的领域不知所措。 中午的时候我给老师发了个微信，又解释了一下我的意思，老师也说，就当没有发生吧，她也不应该要求孩子不考试，让孩子考试吧。此时我就决定就按自己一贯的原则来，君子坦荡荡，就让事情按照它本来的样子发展，我不骗孩子，也不自作聪明的帮孩子逃避考验，然后陪孩子一起经历困境，如果老师真的有违师德，我也一定奋起保护孩子。我选择相信我自己和我的孩子。 可是，周四早上，孩子起床以后，一把拉住我说，妈妈，乐考已经考完了，我都是A和A+，为啥还考试，国家不是不让考吗，我不想去考了。我又给他解释了一番考试的意思和作用，但是孩子坚持说，他明白什么是考试，到了国家规定必须考试的时候，他就认真考试，现在还可以不考，那他选择不考试。 我承认我内心懦弱了，出门的最后一刻，我答应孩子了，给老师微信请假了。 另外，也请大家再帮我看看，我的表达问题出在哪，为什么会让老师误解。 当然，更期待的是知友们进一步的批评和建议，谢谢大家了",
        "url": "https://www.zhihu.com/question/659863322"
    }
]