[
    {
        "title": "你会在下班后处理工作事项吗？",
        "excerpt": "是否会为工作和生活区分明确的界限？",
        "url": "https://www.zhihu.com/question/639713511"
    },
    {
        "title": "对黛玉来说，林家招个赘婿是不是最好的结果，书中有哪些人选？",
        "excerpt": "听话的普通良家子应该也比宝玉强得多。",
        "url": "https://www.zhihu.com/question/647422484"
    },
    {
        "title": "请问自驾游后备箱放一个20L的汽油桶是否违法违规？",
        "excerpt": "请问自驾游后备箱携带20L的汽油是否违法违规？ 我就是自驾游用，基本都是单程800公里以上的路程。单纯就是以防万一遇到油箱漏油或者长距离没有加油站的情况。 请问私家车后备箱带一个20L的油桶，装不足20L的汽油，是否属于违法违规行为呀，遇到交警检查的话，会不会罚款扣分没收呀？",
        "url": "https://www.zhihu.com/question/645927189"
    },
    {
        "title": "《柳叶刀》研究显示，坚持锻炼相当于一年多赚 17 万，锻炼身体还有哪些益处？锻炼的最佳时间是什么时候？",
        "excerpt": "原标题：坚持锻炼相当于1年多赚17万 生命在于运动，这句俗话说得不错。有规律的运动确实能够在生理上让人们活得更加健康。一份发表在《柳叶刀》上的研究显示，哪怕每周运动一个小时，缓解抑郁的效果也立竿见影。这篇研究还做了一个有意思的计算，运动带给人相关的情绪价值，相当于一年多赚了17万人民币，或是高中后多读一个大学学位。 责任编辑：柳阳坚持锻炼相当于1年多赚17万 - 看看 - 中工网 (workercn.cn)",
        "url": "https://www.zhihu.com/question/647289609"
    },
    {
        "title": "有哪些宫殿极其震撼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003951"
    },
    {
        "title": "代表建议 APP 如果不提醒续费视作不续订，取消续费应设置「一键功能」解决，对此你怎么看？",
        "excerpt": "全国政协委员、上海科技馆馆长倪闽景在《关于进一步加强APP自动续费管理的提案》中提及了APP自动续费侵犯消费者权益的问题。他提出，APP续费主要问题是“容易误开通、平台不提醒、退订隐蔽深、平台擅作主、客服不回复”。 为避免“强制自动续费”，倪闽景建议，平台首先要严格落实自动续订、自动续费前5日提醒要求，如果不提醒，则视作不续订、不续费。此外，取消续费应该设置“一键功能”解决，且明确放在首页最明显的区域。不能开通收费容易，退订则层层设槛，操作复杂。“有的根本找不到退订的选项，有的退订按钮藏得很深、字体很小很浅。退订步骤复杂，以为退订了，实际上步骤没完成，仍有被自动扣除下一个周期费用的可能。”他对记者表示。聚焦两会｜互联网总让人一不小心就“踩坑”？这些建议事关消费者权益",
        "url": "https://www.zhihu.com/question/647466785"
    },
    {
        "title": "有哪些适合女生独自旅行的国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645951808"
    },
    {
        "title": "如果可以成为世界上的的任何物品，你想成为什么？",
        "excerpt": "这个问题很有趣，问了一些朋友，还想问各位知友们，下面是朋友的答案： 1、30岁 女 西安 想成为一朵云 2、27岁 女 西安 想成为景区里的一个植物 3、28岁 女 西安 想成为一只猫 4、30岁 男 西安 想成为山顶上的一棵树 5、30岁 男 西安 想成为一个超高智商的人 6、30岁 女 广州 想成为森林里的一棵树 7、25岁 女 广州 想成为钱or钻石 8、30岁 男 佛山 想成为一个普通人 9、30岁 女 南京 想成为一个有钱人or牙齿",
        "url": "https://www.zhihu.com/question/640123882"
    },
    {
        "title": "有什么蔬菜可以直接当水果吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098490"
    },
    {
        "title": "Apple产品的开学优惠来了，学生党在哪里购买 Apple 产品更具性价比?",
        "excerpt": "想入手一款苹果产品，学生党预算有限想节省开支从开学优惠渠道购买，大家觉得学生党该如何购买苹果产品最划算？",
        "url": "https://www.zhihu.com/question/647467197"
    },
    {
        "title": "商务部部长王文涛表示，今年促消费，要「推动汽车、家电、家装厨卫等消费品以旧换新」，将带来哪些利好？",
        "excerpt": "（中国新闻网）3月6日，十四届全国人大二次会议在梅地亚中心新闻发布厅举行经济主题记者会，相关部门负责人就发展改革、财政预算、货币政策、商务、金融证券等问题回答中外记者提问。 商务部部长王文涛在会上表示，今年促消费，要做两个重点工作，一是推动汽车、家电、家装厨卫等消费品以旧换新，再有一个就是提振服务消费。 王文涛指出，中国的汽车、家电、家装市场综合体量大，相当一部分产品使用年限较长，能耗排放较高，有的因为长期使用，还存在着一定的安全隐患。应该说，潜在更新需求进入了集中释放期。比如，在用国三以及以下排放标准的乘用车超过1600万辆，其中车龄15年以上的超过700万辆；平均每年约有2.7亿台家电按标准来说超过了安全使用年限。推动消费品以旧换新，既是增强当前经济增长动力、巩固回升向好的有力举措，也是推动高质量发展的长远之策。以旧换新是要建立在消费者的自愿基础上。总体思路是坚持以市场为主，通过政策支持和引导，充分调动各方积极性，形成“去旧更容易、换新更愿意”的有效机制。【两会30秒】商务部部长王文涛：推动汽车、家电、家装厨卫等消费品以旧换新-中新网视频",
        "url": "https://www.zhihu.com/question/647427601"
    },
    {
        "title": "有哪些护肤品能够帮助改善熬夜造成的面色暗黄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645051251"
    },
    {
        "title": "作为女性，哪些时刻会让你觉得自己特别的出色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647442639"
    },
    {
        "title": "作为女性，哪些瞬间让你感受到「不被定义的人生简直太爽了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645561868"
    },
    {
        "title": "《三体》中看到叶文洁割断丈夫的绳子，我真的很愤怒，没办法理解这波操作，探索外星文明对她而言这么重要吗？",
        "excerpt": "我看的是电视剧，叶文洁割断绳子后，抬起头闭上眼睛流下了几点眼泪，一副释怀的表情，我好想打人... 因为我觉得她的丈夫杨卫宁，就像台词说的“是个好人”，也很包容叶文洁。",
        "url": "https://www.zhihu.com/question/636064479"
    },
    {
        "title": "为什么相机的CMOS越大，景深浅？",
        "excerpt": "在其它拍摄参数不变的情况下，为什么相机感光底片，也就是CMOS越大，拍摄的照片景深越浅，也就是说照片的虚化效果越好！有没有大佬分一下，相机CMOS是怎么影响拍摄景深的。感谢！",
        "url": "https://www.zhihu.com/question/646722850"
    },
    {
        "title": "美联储主席鲍威尔称未来几个月仍有可能降息，前提是有进一步证据显示通胀回落，释放什么信号？",
        "excerpt": "当地时间3月6日，美联储主席鲍威尔在美国众议院金融服务委员会就美联储半年度货币政策报告作证时表示，他与同事将在气氛紧张的总统选举年“保持低调”，避免在财政政策、能源、住房，以及其他复杂问题上引发争议，他指出未来几个月仍有可能降息，但前提是有进一步证据显示通胀回落。 鲍威尔表示，降息实际上将取决于经济的发展路径。重点包括实现最大限度的就业和价格稳定，以及即将公布的数据会影响前景。“我们只会保持低调，做好我们的工作，努力实现公众对我们的期望。”美联储主席：未来几个月仍有可能降息，前提是有进一步证据显示通胀回落_金改实验室_澎湃新闻-The Paper埃及镑暴跌 40%，一美元兑50埃及镑，埃及央行宣布放开汇率管制，同时加息 600 个基点，有何影响？",
        "url": "https://www.zhihu.com/question/647439696"
    },
    {
        "title": "王熙凤那么爱说笑，可是她为何从不和薛宝钗开玩笑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647108012"
    },
    {
        "title": "对于体重超标的人经常因为一些话引起「情绪敏感」，有哪些「不伤身」的减重方法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647539946"
    },
    {
        "title": "今年三八妇女节，作为职场女性你有什么忠告给初入职场的女孩子们吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935277"
    },
    {
        "title": "哪些运动方式，让你有「立刻马上去做」的冲动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647342863"
    },
    {
        "title": "有哪些清新自然慵懒感觉的男士香水推荐？",
        "excerpt": "最近想买瓶男士香水，不想要那种特别正式的香水，想要自然点慵懒点的，有哪些推荐？",
        "url": "https://www.zhihu.com/question/645051180"
    },
    {
        "title": "2024年前2月，我国货物贸易进出口总值6.61万亿元人民币，同比增长8.7%，创历史新高，如何看待？",
        "excerpt": "据海关总署网站消息，海关统计，2024年前2个月，我国货物贸易进出口总值6.61万亿元人民币，同比增长8.7%。其中，出口3.75万亿元，增长10.3%；进口2.86万亿元，增长6.7%；贸易顺差8908.7亿元，扩大23.6%。按美元计价，前2个月，我国进出口总值9308.6亿美元，增长5.5%。其中，出口5280.1亿美元，增长7.1%；进口4028.5亿美元，增长3.5%；贸易顺差1251.6亿美元，扩大20.5%。海关总署：前2个月我国货物贸易进出口增长8.7%-中新网",
        "url": "https://www.zhihu.com/question/647432873"
    },
    {
        "title": "如果晴雯没有被赶出去会威胁到袭人的地位，改变其结局吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645855793"
    },
    {
        "title": "小调查：你现在用的手机是什么品牌 ​?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646616849"
    },
    {
        "title": "面对事业与家庭的平衡，女性应如何更好避免产生焦虑和抑郁等心理问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945763"
    },
    {
        "title": "为什么找遍全网，都没有找到我国的军舰有这种气势磅礴，压迫感十足的照片？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/646908968"
    },
    {
        "title": "为什么很多人认为电动汽车没有燃油车安全？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646719276"
    },
    {
        "title": "「月经羞耻」本质上是在羞耻什么？女性面对「耻感」该如何做心理调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945721"
    },
    {
        "title": "今年三八节，你想给其他女性同胞分享什么「与情绪共处的妙招」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945661"
    },
    {
        "title": "对职场女性而言，「早婚早育」和「晚婚晚育」哪个更利于职业生涯发展呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935251"
    },
    {
        "title": "如何加强自己的雄性魅力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642435279"
    },
    {
        "title": "斗罗大陆玉小刚怎么修改才能让他的武魂研究大师之名名副其实?",
        "excerpt": "在因武魂问题被家族驱逐和比比东是初恋，还有铁三角搭档这三点不变情况下",
        "url": "https://www.zhihu.com/question/647419315"
    },
    {
        "title": "全国政协委员周源称「没有好的语料，光有算力模型，这个循环是不对的」，补齐中文语料数据短板有什么好办法？",
        "excerpt": "3月4日，2024年全国两会正式召开。全国政协委员、知乎创始人兼CEO周源提交了多份提案，涉及高质量技能人才供给、推动大模型产业高质量发展、打击新型盗版侵权力度、提升全民科学素质、促进民营经济高质量发展等相关主题。 周源在接受《中国经营报》记者采访时，谈及于去年首次以全国政协委员身份参与全国两会时的不同感受，他表示：“去年是站在知乎平台的视角，看到的问题与知识数据流动、打破流动壁垒比较相关，形成了提案，但两会结束后，这份提案背后的工作并没有结束，在过去的一年里，我发现问题没有那么简单，（各个问题和提案）有很多相关性，当提到数据红利的时候，也会涉及知识产权保护的问题，涉及新技术所带来的行业改变的问题。行业与产业都有一定的相关性，因此今年的准备更为充足，这是一个不断深入思考的过程。” 在采访中，就国内当前人工智能（AI）大模型产业发展中遇到的高质量中文语料数据短缺现状及问题，周源给出了自己的洞察和观点，并且提出了相应的解决思路和建议措施。 来源：中国经营报两会建言|全国政协委员周源：中文语料数据短板未来几年需要足够重视",
        "url": "https://www.zhihu.com/question/647037145"
    },
    {
        "title": "为什么杨家将的故事被观众们抛弃了？",
        "excerpt": "近十年的影视剧都没有成绩好的，是这样的故事已经过时了吗？",
        "url": "https://www.zhihu.com/question/647151836"
    },
    {
        "title": "全国人大代表建议在每年学生的体检中增加抑郁症体检项目，具有哪些意义？",
        "excerpt": "2024年全国两会正在进行时。澎湃新闻从全国人大代表、吉林外国语大学校长秦和处获悉，今年她向大会提交了《关于加强青少年心理健康及抑郁症防治措施的建议》。 全国人大代表、吉林外国语大学校长秦和。 受访者供图 “近年来因心理问题而引起的青少年自杀或违法犯罪现象屡屡见诸报端。《健康中国行动——儿童青少年心理健康行动方案》中明确表示，青少年心理行为问题已成为关系国家和民族未来的重要公共卫生问题。”秦和表示，目前青少年心理问题的数量攀升且呈现低龄化趋势。 为此，秦和提出五点建议： 一、加强教育，正确引导。加强对青少年社会主义核心价值观的教育，指导青少年进行科学的人生规划，使青少年形成科学的世界观、人生观、价值观，把人生的追求建立在科学的基础上，补好、补齐、补强学生精神上的“钙”。 二、加强专项调查。把青少年抑郁症的流行病学列为专项，充分发挥教育、卫生、社区等各方面的优势，形成合力，共同参与青少年抑郁症的研究工作，以实现全面掌握青少年抑郁症的流行病学资料、疾病负担和卫生服务需求及利用现状，建立并逐步完善青少年抑郁症疾病数据库，为下一步制定政策和防治规划提供决策依据，为专业人员开展研究提供方便。 三、多管齐下，形成合力。 加强媒体宣传，呼吁全社会的关注和关爱；面向广大家长举办相关青少年心理健康的纯公益性活动，科普心理健康的相关科学知识；给全体教师做培训，让所有教师都成为“心理医生”；各个学校、相关教育主管部门，经常组织一些学生间的沟通交流活动；积极开发各中小学心理咨询室的作用；各个学校要增加心理健康老师的数量，配齐、配强各类专业人员，及时为在校学生提供专业的心理辅导；建立抑郁症相关医生准入和认证制度，并适当提高待遇；制定继续教育规划，加强对抑郁症诊疗相关医护人员的继续教育；加强建立社区等基层医疗机构与有关专业医院精神科的联络会诊和研究合作机制。 四、纳入医疗保障体系，定期体检，加强防与治的结合。充分利用学校、医疗专业资源，提升青少年心理问题的识别和认知。在每年学生的体检中增加抑郁症体检项目，开展多层次、宽领域、立体化的预防筛查工作。 五、政府及相关主管部门要加大对网络的管理。加强对相关网站信息的监管力度，对于不利于青少年身心健康的内容要“截流”，有效防范网游、网恋、网络暴力等对青少年的不良影响。代表建议｜秦和：在每年学生的体检中增加抑郁症体检项目_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/647460905"
    },
    {
        "title": "天龙八部里，如果萧峰父子和慕容复父子以及鸠摩智在藏经阁真的打起来，会是谁厉害？",
        "excerpt": "提这个问题是因为大家好像都觉得慕容博一组两绝加个慕容复，似乎很占优势，但是鸠摩智从来就是个顺风装逼逆风跑路的，根本不会为一面之缘的慕容博同心同力，估计一开打发现萧峰挂开的有点狠，说不定转头就跑。 大家讨论讨论。",
        "url": "https://www.zhihu.com/question/312055715"
    },
    {
        "title": "如何看待2024年普利兹克建筑奖授予日本建筑师山本理显?",
        "excerpt": "子问题1：不再那么引人注目的普利兹克建筑奖还能对建筑设计者有什么启发? 子问题2：为何日本建筑师还在源源不断地获得普利兹克奖? 子问题3：去除包装性的话语后，山本理显的建筑理论对建筑学的发展有何意义? “山本理显（Riken Yamamoto），建筑师和社会议题倡导者。他的作品建立公共区域与私人领域之间的关联，让建筑在人们日常生活中发挥既是背景又成为前景的作用。”",
        "url": "https://www.zhihu.com/question/647285884"
    },
    {
        "title": "全国政协委员尹艳林表示城镇化率还有较大提升空间，住房刚性需求和改善性需求依然较大，哪些信息值得关注？",
        "excerpt": "NBD：房地产是国民经济的支柱产业，有学术机构认为，当前我国房地产市场形势严峻。对此您怎么看？对房地产市场的走势您如何判断？当前支持房地产市场的政策力度是不是应该继续加大？ 尹艳林：当下房地产仍然是国民经济的支柱产业。促进房地产市场健康发展，是当前稳定经济大盘的关键。 我对房地产市场走势仍谨慎乐观。2023年全国商品房销售面积和销售额降幅分别比上年大幅收窄。全国二手房成交面积和成交金额分别增长44%和30%，新房住宅和二手房住宅销售面积合计约15.1亿平方米、销售金额约17.4万亿元，分别比上年增长6.3%和5.8%，这表明目前住房刚性需求和改善性需求仍然不小，存在需求向存量房转移的倾向。 前期新建商品房销售的高峰是18亿平方米，如果扣除棚改，基本需求在13亿平方米左右，目前商品房销售面积11亿多平方米，大体也仅相差2亿平方米，基本需求并没有根本性改变，只是受政策和价格因素影响，部分刚性需求和改善性、投资性需求仍在犹豫观望。 针对当前房地产市场形势，党中央、国务院作出了一系列重要部署，近期相关部门和地方密集出台一系列优化调整政策，房地产开发投资、商品房销售额等指标出现了一定的边际改善迹象。从中长期看，城镇化率还有较大提升空间，住房刚性需求和改善性需求依然较大。随着房地产政策调整到位，我国房地产市场将会走上平稳健康发展的轨道。 对已不符合当前形势的政策要尽快调整。要以探索房地产新模式为契机，建立健全以市场调节为主的机制，稳定预期。在一定意义上，支持房地产的政策力度应该继续加大，特别是要加大政府救助力度，比如实施好租赁住房贷款支持计划，适时增加试点城市。鼓励地方政府用市场化方式推进保障性住房建设，收购商品住宅用作保障性住房，推动存量房消化。加大城中村改造力度，适当增加刚性住房需求。 每经专访第十四届全国政协委员、经济委员会副主任尹艳林：激发民间投资活力，明确正、负面清单，让民企放心投、有地方投、有钱投 | 每经网",
        "url": "https://www.zhihu.com/question/647428515"
    },
    {
        "title": "李国庆喊话雷军小米汽车定价 15 到 20 万，40 万、50 万的事让蔚来李斌去想，如何看待此事？",
        "excerpt": "3月6日，当当创始人李国庆发视频喊话小米董事长兼CEO雷军。他表示，希望雷总能讲究点，与时俱进，坚持性价比到底，别谈情绪价值，别谈资产价值。为了5000万的米粉，李国庆称让雷军给小米汽车定价15到20万。别想40万、50万的事情，让蔚来李斌去想。 李国庆喊话雷军：我给小米汽车定个价，15到20万！40万、50万的事情，让蔚来李斌去想 | 每经网",
        "url": "https://www.zhihu.com/question/647458100"
    },
    {
        "title": "人自私点对不对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643547660"
    },
    {
        "title": "日本漫画家鸟山明因病去世享年 68 岁，著作有《龙珠》、《阿拉蕾》等，你对他有哪些记忆？",
        "excerpt": "据日媒消息，日本知名漫画家鸟山明因病去世，享年68岁。 《龙珠》官方网站报道称，“他正在做很多工作，而且还有他想要完成的事情，所以很遗憾。” 鸟山明代表作有《龙珠》、《阿拉蕾》等，亦为《勇者斗恶龙》、《Tobal No.1》、《时空之轮》、《蓝龙》等著名游戏担当角色设定。其最著名的作品《龙珠》风靡全球历久不衰，历经数十年人气仍然居高不下，现在亦定期推出动漫及游戏等周边商品。",
        "url": "https://www.zhihu.com/question/647550746"
    },
    {
        "title": "埃及镑暴跌 40%，一美元兑50埃及镑，埃及央行宣布放开汇率管制，同时加息 600 个基点，有何影响？",
        "excerpt": "埃及货币崩了。 当地时间3月6日，埃及货币—埃及镑突然崩盘，埃及镑兑美元汇率一度暴跌近40%，一度跌至1美元兑50.55埃及镑，创历史新低。 消息面上，埃及央行在临时会议上宣布，放开汇率管制，将允许由市场力量决定外汇汇率。 埃及央行同时宣布“暴力加息”，将关键利率上调600个基点至27.25%，希望缓解该国严重的外汇短缺问题，并从国际货币基金组织获得数十亿美元的新贷款。 标普全球市场情报公司的分析师预计，埃及将在2024年进一步收紧货币政策，以对抗通货膨胀，并抵消埃及镑贬值带来的价格上涨。他们预测今年该国的通胀率将达到30.3%左右，略低于2023年的33.9%。太突然！这国货币暴贬40%，央行宣布大动作，什么情况？ | 每经网美联储主席鲍威尔称未来几个月仍有可能降息，前提是有进一步证据显示通胀回落，释放什么信号？",
        "url": "https://www.zhihu.com/question/647445115"
    },
    {
        "title": "智能网联汽车产生数据安全风险，代表建议完善汽车数据产权立法，如何看待？汽车数据中个人信息如何界定？",
        "excerpt": "3月5日，十四届全国人大二次会议开幕。政府工作报告提到，2023年我国新能源汽车产销量占全球比重超过60%，电动汽车、锂电池、光伏产品“新三样”出口增长近30%。 汽车行业作为国民经济的重要支柱产业，对经济增长和就业起着重要作用。目前，我国已经成为世界最大的汽车生产国、销售国和市场。 2024年全国两会期间，全国人大代表，长安汽车党委书记、董事长朱华荣结合他在汽车领域的工作和生活体会，分享了他的建议。 在《关于完善汽车数据产权立法的建议》中，朱华荣表示，随着汽车行业由“硬件主导”到“软件定义”的发展，汽车之于用户发生属性变迁，已由“单一工业品”升级到“新数智空间”产品，而在智能网联汽车使用过程中产生的数据，相关产权需要在个人信息保护、数据要素市场化与国家安全三者之间达成平衡。 截至目前，国家已出台《个人信息保护法》《关于构建数据基础制度更好发挥数据要素作用的意见》（以下简称《数据二十条》）等法律法规，对个人信息保护与数据产权确立了部分概括性规定。但是，针对智能网联汽车的应用场景，现有法律法规未能明确非个人数据和个人信息之间的边界，权属不明的问题仍然突出。对此，朱华荣提出以下改善建议： 一是明确汽车数据中个人信息的界限。车辆自身及零部件工况类数据，道路、天气等与外部环境有关的数据，无法识别到具体个人，应不属于个人信息的范畴；车控类数据及应用服务类数据中的不同数据与个人的关联性存在很大差异，需要从立法层面进一步予以明确。 二是细化汽车数据产权规定，落实车企对汽车数据的资源持有权、数据加工使用权、数据产品经营权。建议进一步在汽车行业落实《数据二十条》规定的数据资源持有权、数据加工使用权、数据产品经营权三权分立的数据产权规则，促进数据资源化、资产化、资本化。全国人大代表朱华荣：建议细化相关规定，落实车企对汽车数据的资源持有权等｜全国两会财经访谈",
        "url": "https://www.zhihu.com/question/647315917"
    },
    {
        "title": "如何评价《一人之下》漫画 662（703）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647497393"
    },
    {
        "title": "「敏感」有错吗？职场女性需要练就「钝感力」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935300"
    },
    {
        "title": "做好健康管理，家电产品能为我们提供哪些便利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645878733"
    },
    {
        "title": "在生活中，你会如何帮助孩子跳出思维定势，多角度看待事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197977"
    },
    {
        "title": "对于没有运动习惯的女生来说，想培养一个运动爱好，什么运动最容易上手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646128974"
    },
    {
        "title": "超长期特别国债主要投向公布，重点支持科技创新、城乡融合发展、粮食能源安全等领域，哪些信息值得关注？",
        "excerpt": "3月6日下午，十四届全国人大二次会议经济主题记者会在梅地亚中心新闻发布厅举行。财政部部长蓝佛安表示，积极的财政政策要适度加力、提质增效。“适度加力，主要是统筹运用各类财政政策工具，适度扩大财政支出规模，落实税费优惠政策，促进高质量发展。” 地方政府专项债券是落实积极财政政策的重要抓手，是政府拉动投资最直接、最有效的政策工具之一。 “新增地方政府专项债券3.9万亿元，新增发行超长期特别国债1万亿元，这两项加起来达到4.9万亿元。此外，2023年四季度增发的1万亿元国债，大部分都在今年使用。”蓝佛安表示，这些都是实打实的政府支出，能够带动和扩大社会有效投资，更好支持重点领域锻长板、补短板，激活经济发展动能，促进高质量发展和经济转型升级。 值得注意的是，今年我国将发行超长期特别国债1万亿元，不计入赤字。 关于超长期特别国债的主要投向，国家发展和改革委员会主任郑栅洁表示，初步考虑，将重点支持科技创新、城乡融合发展、区域协调发展、粮食能源安全、人口高质量发展等领域建设。 相较于普通国债而言，超长期特别国债有哪些优势？对此，《每日经济新闻》（以下简称“NBD”）记者专访了北京国家会计学院副院长、教授李旭红。 超长期特别国债主要投向公布！每经专访李旭红：有利于增加对科技创新、基础设施、民生保障等领域有效供给，促进现代化产业体系发展 | 每经网",
        "url": "https://www.zhihu.com/question/647422172"
    },
    {
        "title": "开学了，大家给孩子准备了哪些新文具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645181621"
    },
    {
        "title": "为什么雷军选择造车而不是进军AI？",
        "excerpt": "三年前造车已经非常卷了，以雷军的人脉难道不知道AI的趋势和机会吗？",
        "url": "https://www.zhihu.com/question/646883941"
    },
    {
        "title": "如果孩子问你「地球有多美」，你会有哪些方法帮助他了解人类赖以生存的家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645603913"
    },
    {
        "title": "扫兴式教育，会让孩子有多窒息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639331795"
    },
    {
        "title": "政协委员：现在实行「全民免费医疗」不大可行，如何看待此事？实行免费医疗受哪些条件的制约？",
        "excerpt": "【本文资料来源于中国新闻周刊、观察者网、国家医保局、第一财经】 今年两会会程还在持续，众多代表委员们的提案引发热议，近两日关于部分年龄段提供免费医疗、全民免费医疗话题备受关注。 全国政协委员王广发认为“以我国目前的发展水平及人口水平，实行全民免费医疗不大可行。对于一些特殊群体或特殊疾病，作为考虑，是有这种可能的。” 部分年龄段免费医疗 曾有委员建议把免费医疗作为基本国策 据中国新闻周刊报道，全国政协委员、北京大学第一医院呼吸和危重症医学科主任王广发接受采访时表示，关于免费医疗是否可行要考虑以下问题，“第一，我们能保障到什么程度？第二，如果保障到某种程度，我们的资金能不能承受？这是一个非常严肃的问题，需要做很多的工作。”其还表示，“以我国目前的发展水平及人口水平，实行全民免费医疗不大可行。对于一些特殊群体或特殊疾病，作为考虑，是有这种可能的。” 媒体报道截图政协委员：现在实行“全民免费医疗”不大可行_医保_老年人_保障",
        "url": "https://www.zhihu.com/question/647335529"
    },
    {
        "title": "微短剧市场火热，横店群演短缺，有人两个月工资翻 10 倍，入驻横店剧组同比增超 20%，透露哪些信息？",
        "excerpt": "“横店群演紧缺”！3月6日，这个话题冲上热搜，受到全网关注。 近来，一批节奏快、反转多、制作精良的微短剧，受到不少观众的青睐，其中都市爱情、古风穿越以及玄幻题材的微短剧更是“爆款”频出。此外，爆款微短剧往往还能够“以小博大”，仅以万元或数十万元投入，就能撬动数千万甚至上亿元的收获。 据潮新闻报道，今年，随着越来越多剧组入驻，演员演戏机会在增加，有现实版“霸总”刚来横店两个月，便出演了男二号；也有在校大学生，半年出演七八部微短剧，但同时，很多剧组则正为“群演不够用”头疼...横店群演紧缺！有人两个月工资翻10倍！退休公务员、金融“霸总”都来了 | 每经网",
        "url": "https://www.zhihu.com/question/647422178"
    },
    {
        "title": "同为宏梦当年斥巨资重点打造的精品动画 ，《神厨小福贵》为什么不像《虹猫蓝兔七侠传》那么受欢迎？",
        "excerpt": "从各大网站的观看人数和评分就能看出来，神厨人气远远被虹七甩在身后，虹七一共108集b站播放量高达六千多万，而神厨132集播放量才三百多万，仅仅是虹七的二十分之一…",
        "url": "https://www.zhihu.com/question/646914271"
    },
    {
        "title": "福建省的博士引进生政策怎么样？",
        "excerpt": "本人应届博士毕业生一枚，籍贯福建。福建这几年一直在大力推引进生政策来知名高校招博士。不知道这个引进生政策如何？落实情况怎么样？求前辈来指点一二。",
        "url": "https://www.zhihu.com/question/300782898"
    },
    {
        "title": "想问有什么护肤品可以有效的提亮肤色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/354788443"
    },
    {
        "title": "家境一般的大二女生攒下钱，应该去旅游吗？",
        "excerpt": "父母收入加起来月均八九千，大二攒了几千块钱（兼职，奖学金等等），这些钱应该怎么使用？目前还没出过省，看过好多回答说趁年轻应该去看世界去旅游，一直没有勇气去一个人旅游，每次刷到旅游攻略，游玩volg都特别心动，但是觉得在不同城市地标拍照打卡好像也没啥意思，以过来人经验看这笔钱怎么做在这个年纪能发挥最大效用，还是应该攒起来？",
        "url": "https://www.zhihu.com/question/645883411"
    },
    {
        "title": "蒋胜男表示「保险防诈、填表打卡等任务让基层教师疲惫不堪」，中小学老师工作现状如何？为何越来越累？",
        "excerpt": "全国政协委员蒋胜男关注到，过多承包不必要的杂务不但使得基层工作人员疲惫不堪，许多中小学教师每天要完成各种任务过多，包括各种保险、防诈、检查、APP下载、打卡、拍照、公开课等，导致没有足够时间提升教学质量，关心学生心理成长变化。 蒋胜男指出，中小学教师是教育工作的中坚力量，他们所承受的行政压力直接关系到教育减负政策的实施效果。如果教师的行政压力无法得到缓解，教育减负政策将难以真正落地生根。这不仅会影响中小学教师的工作积极性和教学质量，还会将压力转嫁到广大学生及家长身上，对下一代的健康成长造成潜在威胁。 因此，建议采取切实有效的措施减轻中小学教师的行政压力，让他们能够专注于教书育人的本职工作。同时，坚决反对任何形式的转嫁压力行为，确保教育部门的工作不受外界干扰和压力的影响。（中国新闻周刊）",
        "url": "https://www.zhihu.com/question/646603701"
    },
    {
        "title": "有哪些你以为很干净，实际很脏的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617131433"
    },
    {
        "title": "最高人民检察院工作报告显示，检察机关已起诉足球领域系列腐败案 15 人，如何看待？释放哪些信号？",
        "excerpt": "（新华社）最高人民检察院工作报告显示，2023年，检察机关受理各级监委移送职务犯罪2万人，同比上升9.3%；已起诉1.8万人，其中原省部级干部25人。积极参与行业性、系统性腐败治理，分别起诉金融、医疗领域职务犯罪348人和580人；指导湖北检察机关办理足球领域系列腐败案，已起诉中国足协原主席陈戌源等15人。检察机关已起诉足球领域系列腐败案15人",
        "url": "https://www.zhihu.com/question/647547686"
    },
    {
        "title": "代表建议依法恢复婚前医学检查制度，推行免费婚检，如何看待此建议？",
        "excerpt": "人大代表陈玮认为婚检的意义，不仅是为了男女双方身体健康，更是为了保障后代的健康。她建议依法恢复婚前医学检查制度。她认为原先婚检的体制改革和配套措施等等这一块还有很多事情要做。比如有些人觉得要花钱去体检会舍不得，可以推行一些免费的婚检，包括在孕期当中，也有一些免费的检查等等。人大代表陈玮：建议恢复婚前医学检查，推行免费婚检_凤凰网资讯_凤凰网 (ifeng.com)",
        "url": "https://www.zhihu.com/question/647542146"
    },
    {
        "title": "都说能力重要，但为什么说学历越来越重要呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644470378"
    },
    {
        "title": "在旅行同伴的选择上，为什么年轻人更愿意选择朋友，而不是父母？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646583447"
    },
    {
        "title": "《崩坏：星穹铁道》中，星核猎手为什么被其他势力当做反派？",
        "excerpt": "星核猎手被公司通缉的原因是什么？虽说公司也不是什么好东西，不知道他们之间有什么利益冲突呢？ 除了公司，各势力都对星核猎手表示不欢迎，比如仙舟，也包括列车:在匹诺康尼进真实梦境的时候，杨叔说以列车追捕星核猎手为理由能得到家族的理解。 从目前看来，星核猎手好像也没做什么坏事，甚至因为卡芙卡他们和主角的微妙关系，我下意识感觉星核猎手是和主角同阵营的，当然他们也有自己的目的，类似愚人众？艾利欧的预言到底意味什么？我过剧情没注意到。。 题外话，除了刃，卡芙卡，银狼，艾利欧，流萤（萨姆）外，还有其他成员吗？",
        "url": "https://www.zhihu.com/question/646337913"
    },
    {
        "title": "除了阮经天，内娱要没有可以饰演《周处除三害》中陈桂林的第二人选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646986446"
    },
    {
        "title": "23-24 赛季 NBA快船 122:116 火箭，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647420615"
    },
    {
        "title": "光盘明明是塑料做的，为何不让快递?",
        "excerpt": "我在外地工作，做了很多工作报表，以及自己拍摄的一些风景、聚会等视频和照片，刻了十几张光盘，我想回老家发展，想把这十几张光盘邮回去，可快递却不让邮，光盘就是塑料做的，又不是金属的，为什么却不让邮啊",
        "url": "https://www.zhihu.com/question/522656473"
    },
    {
        "title": "世界各地都有什么是以「花」为主要食材的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645394205"
    },
    {
        "title": "什么样的车能够给女生更多的安全感？",
        "excerpt": "对于女生来说，安全感很重要，什么样的车能够给女生带来更多的安全感呢？",
        "url": "https://www.zhihu.com/question/647305026"
    },
    {
        "title": "有没有一种咖啡，让你喝到后立马「精神了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242918"
    },
    {
        "title": "知名漫画家鸟山明因急性硬膜下血肿离世，该病有哪些特点？如何预防？",
        "excerpt": "知名漫画《龙珠》作者鸟山明意外因病去世，媒体人王玮晨就鸟山明的病症做出评价： \"硬膜下血肿急性病例，发展快，伤情重，死亡率高达50%～80%。 鸟山明走的挺突然的，不久前还看到说在忙沙漠大冒险的事，下个月游戏也准备上。\"",
        "url": "https://www.zhihu.com/question/647553829"
    },
    {
        "title": "人类社会正处在千年巨变期，你觉得巨变在哪里？你会怎么应对？",
        "excerpt": "​物质时代终结，灵性时代开启： 信息技术革命，人工智能、机器人、物联网的融合，使得物质生产率指数级增长，人类基本生存所需物质供应越来越丰富、成本越来越低，国家将很快承担基本供应保证（共同富裕）。人类社会以追求物质利益为主流的时代正式终结，以精神满足为主的灵性时代开启！ 在灵性时代，首先要被颠覆的就是传统商业模式和人们的工作方式。灵性时代最好的生意是符合自己禀赋特长兴趣爱好、与健康审美创意服务相关的项目，做个超级个体户，融入一个互联网产业生态平台，核心业务自己（或少数亲友）把控完成，需要辅助协同的业务由平台提供或者在平台里寻找其它超级个体户即可。这个模式突破了传统公司制的形式局限，将成为新时代的主流商业模式。 当然由此而引发的人类生活方式和社会形态巨大变化也是必然的。对此您怎么看？欢迎一起探讨。",
        "url": "https://www.zhihu.com/question/643207671"
    },
    {
        "title": "在家庭中，如果女性感到自己的意见不被重视，我们应如何有效地表达自己的感受和需求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645945757"
    },
    {
        "title": "如果哈利进了斯莱特林，斯内普对待哈利的态度会什么变化？",
        "excerpt": "如题，如果哈利在斯莱特林，斯教就不能给哈利扣分了，因为扣也是扣自家学院的分。他还不能随便给哈利关禁闭，因为哈利是斯莱特林的追球手，万一耽误训练就糟了。但是他又不可能和偏心其他斯莱特林一样偏心他，那他会怎么办？",
        "url": "https://www.zhihu.com/question/588867210"
    },
    {
        "title": "人大代表建议建立中央和省级「罕见病慈善医疗救助专项基金」，如何看待这一建议？将产生哪些影响？",
        "excerpt": "3月5日，第十四届全国人民代表大会第二次会议开幕。3月6日，《每日经济新闻》记者获悉，全国人大代表、九三学社衢州市委员会副主委、衢州市中医医院副院长陈玮提交了《关于建立中央和省级罕见病慈善医疗救助专项基金的建议》。 陈玮认为，虽然国内各地的罕见病慈善医疗救助项目形式多样，但没有成为多层次医疗保障体系的组成部分，且彩票公益金在罕见病医疗慈善救助善款筹集的作用有待明确。 为了加快相关工作进程，陈玮建议建立中央和省级罕见病慈善医疗救助专项基金，用于帮助罕见病患者尤其是高额药品的费用支出，并明确基金的筹集渠道。全国人大代表陈玮：彩票公益金在罕见病医疗慈善救助善款筹集的作用有待明确 | 每经网",
        "url": "https://www.zhihu.com/question/647428526"
    },
    {
        "title": "如何评价《英雄联盟》里的暮光之眼·慎？",
        "excerpt": "这个英雄被称作是重做最失败的英雄之一，但是一直活跃在赛场上，排位匹配中无论胜率还是登场率都很可怜，我懂他的支援能力，但是他面对一些强势上单时总是显得很无力啊，究竟该如何评价这个英雄，最不像忍者的忍者 慎？",
        "url": "https://www.zhihu.com/question/269767725"
    },
    {
        "title": "为什么游戏业界对于《原神》的成功解析，几乎没有讨论过“多平台同步更新、数据互通”带来的影响？",
        "excerpt": "游戏业界对于解析《原神》的成功，讨论注重的大部分都是内容质量、宣传运营。似乎几乎没有讨论过“多平台同步更新，数据互通”带来的影响？ 在我看来，之所以原神能够有如此大的生命力与讨论度，很大程度要归功于“pc 手机 ps平台同步发行更新，且账号互通”。 这一技术带来的影响，甚至左右了当时在国内被舆论围剿的困境，获得了“环大陆好评”的梗。 而在现在，很多媒体平台甚至游戏业内人士，在论证和专研的缺是——内容质量、二创环境、运营策略... 似乎对这一方面却几乎没有解析。 是因为3年过去了至今还没有任何一个同样做到“pc 手机 ps平台同步发行更新，且账号互通”的游戏。 是因为除了米哈游，没有其他公司能做到而造成的“命题无法复制而无法讨论”吗？ 还是因为评估人无法评估：该方式所带来的收益影响？成本转化收益未知？ 使得现在没有任何一家公司敢对标？",
        "url": "https://www.zhihu.com/question/647433952"
    },
    {
        "title": "三八节公司让我福利二选一，「半天假」和「现金福利」，怎么选？",
        "excerpt": "现金福利大概是日薪的 30%，如果是你，你会怎么选？",
        "url": "https://www.zhihu.com/question/646986623"
    },
    {
        "title": "2024年有什么比较护眼的显示器？",
        "excerpt": "24或27寸，2k就行。144hz以上吧。玩游戏。预算在1500内。",
        "url": "https://www.zhihu.com/question/637546473"
    },
    {
        "title": "泽连斯基车队遭俄导弹袭击，轰炸位置距离双方代表团约 500 米，无人受伤，具体情况如何？",
        "excerpt": "当地时间3月6日，乌克兰总统泽连斯基在黑海港口城市敖德萨会见希腊总理基里亚科斯·米佐塔基斯（Kyriakos Mitsotakis）时，俄罗斯导弹落在了两人车队附近。据美国有线电视新闻网（CNN）报道，导弹轰炸位置距离双方代表团约500米，双方代表团均无人受伤。 3月6日，泽连斯基和希腊总理走在敖德萨一栋因无人机袭击而受损的住宅楼前 事发当天上午10时40分左右，泽连斯基和希腊总理正在敖德萨港游览，空袭警报响起，随后几分钟内发生爆炸。事后，泽连斯基接受记者采访时表示，“我们目睹了今天的袭击。你们看见了我们面对的是什么人；他们根本不在乎攻击哪里。” 他补充说，“无论是军人、平民还是国际友人，对这些人来说都无所谓...要么他们已经失去理智，要么他们无法控制其恐怖军队的行动。这强调了我们自卫的必要性，而最好的办法就是通过防空系统。”相距仅500米 泽连斯基车队遭俄导弹袭击_敖德萨_希腊_战争",
        "url": "https://www.zhihu.com/question/647450231"
    },
    {
        "title": "政协委员称「我认为至少在小学期间应该将课间休息改为三十分钟」，你支持吗？如何从孩子身心成长角度解读？",
        "excerpt": "2024年全国两会上，消失的课间10分钟，成为热议的话题。多位全国政协委员、人大代表均提出建议，再次呼吁将消失的课间10分钟归还给学生。多位代表委员表示，呼吁课间10分钟问题，绝非“拍脑门”之举，而是经过长期、扎实的调研得出相关结论，给出具体的改善建议。在全国政协委员、国家体育总局运动医学研究所运动健康医学研究中心主任厉彦虎看来，课间休息的问题无法解决，会在一定程度上长远影响青少年的身体健康，需要进一步加以重视。“增加孩子的活动时间，是解决当前孩子们身心健康问题的最直接，最有效的缓解方法，尤其要在阳光下运动，切不可‘因噎废食’。有研究表明，孩子每天在阳光下进行活动两个小时，能大大改善视力问题。在阳光下，孩子能释放长期在室内身体受到压抑而产生的负能量，心理也会变得更阳光。”厉彦虎表示，“我认为至少在小学期间应该将课间休息改为30分钟，这是国家层面顶层设计上需要考虑的。”（中国新闻周刊）",
        "url": "https://www.zhihu.com/question/647457002"
    },
    {
        "title": "最高法报告称将依法遏制高额彩礼、让婚姻始于爱，规范「知假买假」裁判标准，有哪些信息值得关注？",
        "excerpt": "3月8日上午，最高人民法院院长张军在十四届全国人大二次会议上作工作报告。“法院通过审判明规则、促治理，是履职重要方面。”报告称，针对近年来涉彩礼纠纷增多甚至引发恶性案件，最高法制发涉彩礼纠纷司法解释和典型案例，既尊重传统习俗，又明确禁止以彩礼为名索取财物，依法遏制高额彩礼，让婚姻始于爱，让彩礼归于“礼”。与此同时，针对“知假买假”索赔有利于惩治假冒伪劣，但也存在借维权敲诈等乱象，发布典型案例，亮明惩治造假售假司法态度，同时明确只在“生活消费”范围内支持惩罚性赔偿请求，公众、商家广泛认可，延宕20多年“知假买假”裁判标准不一问题得到规范。 最高法报告：依法遏制高额彩礼，规范“知假买假”裁判标准",
        "url": "https://www.zhihu.com/question/647545216"
    },
    {
        "title": "要是一个欧克绿皮兽人掉在地球上会发生什么？",
        "excerpt": "坠落地点在地球某人烟稀少的偏远地区，一旦成规模后人类凭借现代武器技术是否能战胜绿皮的播种和俺寻思大法？",
        "url": "https://www.zhihu.com/question/65522514"
    },
    {
        "title": "最高人民检察院：不得擅自对孕期女职工调岗降薪，保障女职工权益，如何看待此事？将带来哪些变化？",
        "excerpt": "依法保护孕期女职工劳动权益 女职工权益保护问题一直是社会关注的重点。在这次全国两会上，全国人大代表，江苏常州老三集团有限公司妇联主席、样衣部部长李承霞提到了一个案例：某女职工在怀孕后，被用人单位以“孕期关怀”“生产经营需要”等为名，未经协商一致即单方决定将女职工从管理岗位降职调整至一线体力劳动岗位…李承霞表示，用人单位违法成本较低，女职工在权益受损后，维权的时间、精力成本较高。可以建立“三期”（孕期、产期、哺乳期）女职工劳动争议案件“部门移送、检察支持、司法援助、审理优先、社会救助”的一站式维权支持体系，保障女职工权益。 最高检今天发布的这一批典型案例中就提到了李承霞代表关注的这件事。 2023年2月，与郝某签订无固定期限劳动合同的电子公司单方面通知，将怀孕3个月的郝某从部门管理岗位降职调整至一线体力劳动岗位。郝某拒绝后，其所在部门将其移出微信工作群、删除打卡指纹，并不提供办公电脑等工作条件。同在该公司工作的郝某丈夫也受到牵连，被迫离职。郝某向当地妇联寻求帮助，妇联将线索移送至江苏省常州市新北区检察院。新北区检察院协调区司法局为郝某申请法律援助开通绿色通道，指定2名经验丰富的律师为其提供法律援助，协同律师完成调查取证，并支持郝某申请劳动仲裁。在获知企业和郝某均希望尽快达成赔偿和解的意愿后，新北区检察院又会同律师、仲裁机构反复与双方进行沟通，促成双方达成和解，电子公司赔偿郝某9.4万余元并一次性履行到位。 新北区检察院经调查还发现，该公司还存在对产检请假设置障碍、未安排妇女特殊需要的定期体检等侵害女职工劳动权益的情形。该院通过召开不公开听证会、向该区人力资源和社会保障局发出诉前检察建议，督促其履行法定职责，责令涉事公司对侵害不特定女职工劳动权益的违法行为进行整改。区人社局在进一步查明事实后，督促该公司制定了《工作场所女职工特殊劳动保护制度》等规章制度，在劳动合同中补充列明女职工特殊保护的条款，为女职工的劳动权益提供法治保障。女职工保护、见义勇为…代表委员关注的这些事，检察机关也关注 (weibo.com)",
        "url": "https://www.zhihu.com/question/647446163"
    },
    {
        "title": "除了阮经天，内娱有没有可以饰演《周处除三害》中陈桂林的最佳人选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646986446"
    },
    {
        "title": "长期看来，买3500左右价位的手机划算，还是1500左右的手机划算？",
        "excerpt": "根据我目前手机的使用强度来看，本以为中低端手机能满足我的日常使用，但1500价位的手机用了一年就有些吃力了，但买3000多价位的手机感觉还是有些贵，以三年换一次手机的这个角度来看，不知道要不要买这个价位的手机。打工人钱包的痛。",
        "url": "https://www.zhihu.com/question/636349041"
    },
    {
        "title": "越来越多人关注护肤品成分的绿色安全性，你都知道哪些药妆食同源的「新中式」化妆品成分？",
        "excerpt": "化妆品成分的绿色可持续发展会是趋势吗？比如补骨脂酚具有抗炎、抗氧化、美白的功效，同时天然植萃是极具潜力的化妆品成分；你都知道哪些药妆食同源的「新中式」原料，既保证了成分的安全性，同时敏感肌也适用？",
        "url": "https://www.zhihu.com/question/647198767"
    },
    {
        "title": "人大代表建议公务员招录取缔职业院校生歧视政策，如何看待此议案？将带来哪些影响？",
        "excerpt": "2024年全国两会正在进行时。澎湃新闻从全国人大代表、吉林外国语大学校长秦和处获悉，今年她向大会提交了《关于以就业为导向深化职业教育改革的建议》（以下简称《建议》）。 《建议》指出，职业教育是不同于普通教育的教育类型。与普通教育不同，职业教育直接面向行业企业、直接面向劳动力市场，必须以就业为导向。偏离了这个方向，产教融合、校企合作都难以落实；无论再多的投入，职业教育也难以办好。从职业教育发达国家的情况看，以就业为导向是共同的经验，也是最重要的经验。 党中央、国务院对职业教育高度重视。进入新世纪以来，先后召开多次全国职业教育大会，出台了一系列文件，提出了许多推进职业教育改革发展的政策措施。可以说，在我国教育事业发展的各个阶段，党和国家都注重对职业教育改革发展作出部署。多年来，职业院校培养了数以亿计的技术技能人才，为我国经济社会发展提供了重要支撑。但同时也要看到，职业教育依然是我国教育的一大短板，是最为薄弱的环节。进入新时代，我国面临经济下行、青年就业问题凸显的严峻挑战，对办好以就业为导向的职业教育提出了迫切要求。 秦和表示，当前，我国职业教育面临诸多问题和挑战。对标就业导向这一要求，以下问题尤其值得关注： 一是中等职业教育大幅萎缩，举步维艰。目前在办的中等职业学校，普遍以升学作为重要目标。换句话讲，如果中职学校不能提供升学服务，将难以招到学生。总体上看，以就业为目的的中等职业教育，几乎坍塌。 二是企业参与举办职业教育的体制机制亟待健全。在新中国成立后相当长的一段时期，企业都是职业教育的重要办学主体，校企合作、产教融合的总体情况是好的。但目前，校企合作、产教融合缺乏有力的制度保障。对企业参与举办职业教育，既缺乏刚性要求，也缺乏扶持措施。总体上，企业对职业教育的需求是旺盛的，但普遍能力不足、动力不足，缺乏可持续性。 三是职业院校盲目追求升学升格的倾向尚未从根本上扭转。客观上，随着产业升级的推进，需要一部分技术技能人才提升学历层次。但从整体而言，我国仍需要相当规模的中职和高职毕业生。但在办学实践中，受文凭主义、社会用人、政策导向等因素的驱动，地方政府和职业学校普遍希望甚至盲目追求提升办学层次，对人才培养工作与劳动力市场的匹配度的关注不够，甚至出现本末倒置。从劳动力市场的反馈看，许多职业学校培养的毕业生普遍发展后劲不足，甚至难以适应岗位需求。 秦和称，解决上述问题，关键是牢牢把握职业教育的定位，以就业为导向深化改革，理顺体制机制，积极创造条件，扭转职业教育的升学导向，大力培养能够适应行业企业发展需的高质量技术技能人才。 为此，秦和提出以下几点建议： 第一，创新校企合作体制机制。校企合作不能停留于号召，也不能仅仅是通过行政手段让企业和学校“拉郎配”。推进校企合作，关键是理顺办学体制，切实将企业和学校的积极性都调动起来，鼓励支持企业举办职业教育。当务之急，要创新办学体制，支持和要求中央企业率先举办职业院校；支持通讯、物联网、新材料、生物科技等领域的龙头民营企业举办职业院校；鼓励中央企业和行业龙头民营企业与示范性高职院校合作办学，在学校治理、招生招工、人才培养、队伍建设、课程教材、实习实训等方面开展实质性合作。通过这批企业的引领示范，切实理顺职业教育办学体制，将校企合作扎实开展起来。 第二，打造管用的“双师型”教师队伍。办好就业导向的职业教育，离不开高素质“双师型”教师。多年来，“双师型”教师队伍建设切实加强，单从数量和比例来看，成效是显著的。但目前的问题是，“双师型”教师的标准偏低，许多职业院校的“双师型”教师，不具备实践教学能力。建议抬高“双师型”教师的准入门槛，从行业领先企业的总工程师、工程师和技术骨干中，遴选优秀人才到职业院校任教。同时，从职业院校中遴选优秀教师到相关行业企业参与生产过程，在实践中经受锻炼，提升实践教学能力。尤其要打破“事业”和“企业”的体制机制壁垒，为“双师型”教师双向流动创造条件。 第三，改善完善课程教材体系。课程教材质量直接关系到职业院校人才培养质量。职业院校学生学习的职业课程应包括两大类：第一类是专业基础课程，相对宽泛一点，属于打基础性质的，主要是所学专业涉及的基本知识、基本技能、基本方法；第二类是岗位认证课程，主要针对具体岗位的需求。这两类课程相互支撑，不可替代。学习第一类课程，主要是为了获得学历证书；学习第二类课程，主要是为了获得岗位认证证书。基于以上定位，建议对现有职业院校的课程教材情况进行全面摸底，在此基础上加强职业教育专业教材和岗位认证教材建设，防止简单用岗位认证教材替代专业教材。鼓励行业领先企业和职业院校联合编写职业教育教材。对职业教育课程教材，要定期进行修订，及时更新相关行业的最新进展。支持高水平企业编写岗位认证教材，为企业招工和职业院校学生就业服务。 第四，大力加强实习实训。职业院校学生到岗后能否直接上手，有赖于扎实的实习实训。一方面，要为职业院校建设或提供实习实训场地设施，便于开展实践教学。另一方面，职业院校学生还需要到相关企业顶岗实习，直接参与生产实践过程。学生在学校实训基地参加的实习，绝不能代替到企业的顶岗实习。积极探索校企合作，将实习实训基地直接建在职业院校或相关企业。对职业院校学生的实习实训和顶岗实习，纳入人才培养过程，严格标准，严格管理，避免“走过场”。 第五，完善政策支持保障体系。办好就业导向的职业教育，需要有系统的政策保障。要督促各地不折不扣落实职业院校生均经费标准，按时拨付经费，保证职业院校运转。无论政府举办的职业院校，还是企业举办的职业院校，都要一视同仁给予办学经费支持，对经费使用纳入严格监管。对举办职业教育的企业，还要在税收优惠、财政补贴等方面，出台相应的政策措施。在公务员和企事业单位招录、职称职务晋级等方面，要坚决取缔任何形式针对职业院校毕业生的歧视政策，在全社会营造尊重职业人才、职业院校毕业生大有可为的良好氛围。以就业为导向建立健全职业院校办学能力评估制度，坚决遏制盲目追求升学升格的倾向，将评估结果作为招生、拨款、干部考核的重要依据。代表建议｜秦和：公务员招录中坚决取缔职业院校生歧视政策_企业_就业_导向",
        "url": "https://www.zhihu.com/question/647309988"
    },
    {
        "title": "如何看待“上了大学就轻松了”这种说法？",
        "excerpt": "本人大一新生 在经历大一的洗礼下发现这就是个天大的谎言 不少同学高中听到这句话 导致大学不学无术 沉迷游戏 逃课 挂科 通宵 真的放松了",
        "url": "https://www.zhihu.com/question/263424681"
    },
    {
        "title": "魔兽争霸中kog的荆棘光环为什么是最鸡肋的光环没有之一呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640726286"
    },
    {
        "title": "瑞典正式加入北约，成为其第 32 个成员国，结束 200 多年的中立政策，将对国际局势带来哪些影响？",
        "excerpt": "当地时间周四，瑞典正式加入了北约(NATO)，成为其第32个成员国，距瑞典首次申请加入该军事联盟已过去了近两年时间。 当天早些时候，瑞典政府召开新闻发布会，表示同意瑞典加入北约。瑞典首相克里斯特松向北约文件保管国美国国务卿布林肯递交了瑞典加入北约的文件，这是入约的最后一个步骤。 克里斯特松表示：“今天是真正具有历史意义的一天，瑞典现在是北约成员国了，我们将与在地理、文化和价值观方面最接近我们的国家一起捍卫自由。” 布林肯声称，在俄乌冲突之前，让瑞典放弃中立国身份是不可想象的，但现在一切都变了，民调显示瑞典民众对加入北约的看法发生了巨大变化，瑞典加入北约也是近两年外交努力的成果。 北约秘书长斯托尔滕贝格表示，瑞典正式成为北约的成员国，有权参与北约的共同决策和讨论。“瑞典的加入使北约更强大，也使瑞典更安全，整个联盟更有保障。我期待着周一在北约总部升起他们的国旗。” 在2022年5月份，也就是俄乌爆发冲突后不久，瑞典开始重新考虑其国防政策，首次申请加入北约，这标志着瑞典不结盟政策的重大变化。从1814年以来，瑞典就一直严守中立政策，坐享了近两个世纪的繁荣与和平。 此前，北约成员国匈牙利和土耳其限制了瑞典加入北约的进程，这两个国家今年才投了赞成票。匈牙利总理欧尔班领导的执政党长期以来一直反对瑞典加入北约，因为瑞典批评匈牙利的民主状况。 根据北约的集体防御条款，一旦任何一个成员国受到攻击，其他成员国将作出即时反应。这被理解为各国军队将自动参战，无需各国政府的参战授权。 瑞典智库斯德哥尔摩国际和平研究所研究员Barbara Kunz认为：“加入北约实际上就像购买保险，至少美国愿意成为保险提供者。” 俄罗斯曾多次表示，北约扩张是对俄罗斯安全和利益的破坏，俄方将采取反制措施，在战术和战略上确保自身安全。 俄罗斯总统普京在上月声称，莫斯科不会攻击北约国家，俄罗斯也不打算攻击波兰、拉脱维亚或其他波罗的海国家，西方政客经常用俄罗斯的威胁“吓唬”自己的老百姓，转移对国内问题的注意力。普京还指出，西方国家开始意识到，俄罗斯在与乌克兰的冲突中战略失败是不可能的，因此如果他们意识到这一点，他们应该考虑下一步行动，同时，俄罗斯已准备好开展对话。 瑞典正式加入北约，结束了200多年的中立政策_腾讯新闻",
        "url": "https://www.zhihu.com/question/647537586"
    },
    {
        "title": "你有过被「网暴」的经历吗？当遭遇网暴，该怎样保护自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646639697"
    },
    {
        "title": "你的父母有没有一直想要学会的一项技能？你有没有过「培养爸妈兴趣爱好」的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646639857"
    },
    {
        "title": "多年未联系的亲戚一家要来我家玩十几天，该如何拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/575811680"
    },
    {
        "title": "日本漫画家鸟山明因病去世，著作有《龙珠》《阿拉蕾》等，你对他及其漫画有哪些印象？",
        "excerpt": "【环球网快讯】据雅虎新闻网、日本富士新闻网（FNN）等媒体3月8日报道，日本知名漫画家鸟山明于3月1日因病去世，终年68岁。 鸟山明著有经典漫画作品《龙珠》《阿拉蕾》等。快讯！外媒：日本漫画家鸟山明因病去世，著有《龙珠》等_新闻网_经典_媒体",
        "url": "https://www.zhihu.com/question/647551039"
    },
    {
        "title": "人生到底需不需要「有目标」？",
        "excerpt": "还是走一步看一步？",
        "url": "https://www.zhihu.com/question/646261970"
    },
    {
        "title": "在黑利宣布退选后，黑利支持者将把选票投给谁成一大热议，结果可能将如何？哪些信息值得关注？",
        "excerpt": "当地时间3月6日，美国共和党总统竞选人妮基·黑利在当日上午的讲话中宣布退出总统竞选活动。由此，美国前总统特朗普在党内再无其他主要竞争对手，加上美国总统拜登在民主党没也并无实质性的挑战者，预计两人将在今年大选中再次对阵。在黑利宣布退选后，拜登和特朗普正在争先恐后地争取她的选民的支持，这一部分选票对于将两人掌权白宫都至关重要。 黑利6日退出共和党总统提名竞选时没有为特朗普背书。她表示不会宣布转而支持特朗普，而是要靠他自己“赢得”最初不支持他的选民的支持。 内华达州、北卡罗来纳州和密歇根州这三个关键州中有近57万选民在共和党提名竞选中投票支持黑利，这部分选民人数虽少，但可能意义重大。 事关胜负 黑利支持者将把选票投给谁？_特朗普_拜登_选民",
        "url": "https://www.zhihu.com/question/647449801"
    },
    {
        "title": "6 岁女儿即将上小学，该选择就近小学，还是有机会升好初中但距离远的学校？",
        "excerpt": "坐标：天津 选择一：我和她爸爸是北漂过来天津的，前年买了城六区河东的一套老破小，小区对应的是个区重点小学，但是学片对应的初中不太好（当时没考虑到初中问题），这个小学离我家十分钟步行路程，去这里上学，早上我可以早点送，晚上得上晚托班（爸爸经常出差，家里没有老人帮忙，我也是上班族）。 选择二：河西的一所私立小学，离我们家有些距离，把堵车时间估算在内也得40分钟起，我有驾照但是没怎么摸过车，小学附近很堵车，估计每天上学得租车或者和其他小朋友拼车去。另外，我家孩子有点晕车，下午她放学早，我下班接不了她，大概率解决方案是拜托我同学的家人（我同学家的孩子就在那所小学，比我们家孩子大一岁，）或者上晚托到6点，然后我接她回家。 远点的私立小学，学杂费加上餐费，一年得3万左右，我家房贷还没还完，房子虽然是老破小，但也重新装修，对我们来说是新家，不想再空着房子去这所私立小学附近租房子（租房子成本2千起），我们也是普通的工薪阶层，另租房子后总体成本有点高，要是经济力量足够雄厚，也不会纠结这个问题了。 家里人意见：当然，虽然孩子6岁，我也是问过孩子的意见，她是想去私立小学，我已告诉她利弊，她自己说能坚持，要我相信她。她爸爸主张不要折腾孩子，就近上，在哪学都一样。我是想，既然有这个机会，是不是要把握住，重要的是初中。（天津这边小学学籍定好后，初中按学籍直接摇号，不用考试。另河东区现在没有私立初中可选择，要是有私立初中可以报我也不纠结了。河西的教育比河东的要好很多，既然初中都是摇号，就想搏一搏，今年决定以后9年的方向，觉得关系重大，怕一失足成千古恨） 在纠结是上远一点的小学折腾孩子6年（早起+上下学路程远+晕车苦）换个上好初中的机会还是就近上学？ 选择困难症犯了，请大家出出主意",
        "url": "https://www.zhihu.com/question/645328225"
    },
    {
        "title": "有哪些适合送给妈妈的 3000 元以下手机？",
        "excerpt": "女神节将至，预算 3000 元，想送妈妈一部手机作为礼物，但不知道选择哪款手机比较好。请问有哪些适合送给妈妈的 3000 元以下手机？",
        "url": "https://www.zhihu.com/question/645906284"
    },
    {
        "title": "有没有人能提供一些减肥成功的经历？",
        "excerpt": "从小胖到大准备减肥了！ 很明白定下决心就要毫无顾虑去做，但一直留在身上的东西很难自信地努力，求一些能够用于激励自己的例子✊ 用陪伴题主20年的小猪蹄子镇题✌️️",
        "url": "https://www.zhihu.com/question/639562603"
    },
    {
        "title": "有哪些三八妇女节高级文案句子分享吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647152748"
    },
    {
        "title": "为什么板载64GB内存的轻薄笔记本电脑很少？",
        "excerpt": "2024年了，TB+ ,小新， 小米都是最高32GB的.2024.3.5补充说明： 感谢各位大伽的回复。 标题应该把轻薄去掉。还要加上intel/amd CPU，其实主要是INTEL 最新的Ultra. 1.5KG左右的甚至1.7kg的我都可以算轻薄，有插槽可以推荐. 价格超过20Krmb的应该要忽略。APPLE的MBA, MBP也应该忽略，不适用于大多数场景。 2.0Kg, 16寸屏的一般就有双内存插槽了。我当前的梦想本子应该是： ThinkBook 14+ AI 2024 的接口，有TGX、 双M.2、压感触控板的基础上增加触控屏，64GB内存， 价格无独显的1W左右。 如果能手机电脑联动是最好的，hahaha... 是不再等几个月看看？",
        "url": "https://www.zhihu.com/question/646775930"
    },
    {
        "title": "有哪些适合在女神节送给女神的数码产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647544907"
    }
]