[
    {
        "title": "你最高光的时刻是什么时候？",
        "excerpt": "有没有一件事让你觉得自己很厉害，让好多人羡慕及称赞，自己也觉得是自己的高光时刻。",
        "url": "https://www.zhihu.com/question/639104851"
    },
    {
        "title": "库迪咖啡再推「9.9 元不限量」，预计总补贴 2~3 亿元，将如何影响咖啡市场？",
        "excerpt": "2月26日每经快讯，在近日瑞幸咖啡“9.9元喝一杯”被指大幅“缩水”后，库迪咖啡今日官方宣布开启全场不限品、不限量9.9元大促，该活动为期3个月。《每日经济新闻》记者获悉，本次活动库迪咖啡将延续门店的补贴政策，根据门店位置和房租等不同为联营商提供不同的补贴，单杯最高补贴至14.5元，预计本次活动总补贴金额将达2亿～3亿元。库迪咖啡首席策略官李颖波表示：“截止今日，库迪咖啡门店总数达到7000家，位居全球第四。公司已初步完成门店布局和规模提升，达到了成本拐点。今年，库迪咖啡将进入平稳发展期，公司将聚焦产品和体验的进一步优化。”“公司已达成本拐点”！预计总补贴2~3亿元 库迪咖啡再推“9.9元不限量”",
        "url": "https://www.zhihu.com/question/645878991"
    },
    {
        "title": "你们都是怎么拥有的小猫咪啊？",
        "excerpt": "如果是买的，在哪里买的呢？感觉猫的价格差别太大了…",
        "url": "https://www.zhihu.com/question/439341620"
    },
    {
        "title": "24考研调剂形势怎样，有哪些调剂性价比高的院校？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/524964554"
    },
    {
        "title": "北京的教育先进到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/319732899"
    },
    {
        "title": "假如可以实现你一个愿望，你最想实现什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645620821"
    },
    {
        "title": "为什么大多数玩家对于《崩坏星穹铁道》中星际和平公司到雅利洛六号上门讨债的行为如此厌恶？",
        "excerpt": "把视角带入公司，我借了别人一大笔钱去救急，结果这个人却失踪了好久好久，现在我突然有了这个人的消息，我急着上门讨债难道不是天经地义的嘛？ 为什么玩家对于公司的这个行为如此厌恶？",
        "url": "https://www.zhihu.com/question/645292431"
    },
    {
        "title": "「爸爸每周给工作女儿备好一周饭菜」，有哪个瞬间你觉得不管多大哪怕为人父母，但在爸妈眼里也还是个孩子？",
        "excerpt": "爸爸担心 29 岁女儿常吃外卖不健康，每周给女儿送一次自制预制菜。当事人邹女士称，自己平时一直点外卖吃，前段时间生病了，爸爸觉得做饭吃比较健康，也能养好身体，于是每天下班给自己送饭吃。但爸爸也要上班，没办法长期送，就买了一个真空机给自己做预制菜，每次做一周的量给自己送来。已经持续了两周多，感觉很幸福。https://news.china.com/socialgd/10000169/20240226/46200796.html",
        "url": "https://www.zhihu.com/question/645942768"
    },
    {
        "title": "不开心的时候，你喜欢做什么呢？",
        "excerpt": "每个人都有不开心的时候，你会做什么来让自己开心起来呢？",
        "url": "https://www.zhihu.com/question/639484843"
    },
    {
        "title": "零上55℃和零下55℃，对人类来说哪个更难以适应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638693458"
    },
    {
        "title": "因为什么原因，让你再也不吃某种食物了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645239820"
    },
    {
        "title": "「当未来我们再度回望时， ta 也将成为中国游戏历史上浓墨重彩的一笔」，你认为这个 ta 会是谁呢？",
        "excerpt": "这个ta不一定是一款游戏，也可以是一个人、一个工作室或者一个公司。该问题主观性较强，萝卜青菜各有所爱，你心中的第一一定是最好的。",
        "url": "https://www.zhihu.com/question/645546815"
    },
    {
        "title": "开学后，孩子上课总是打不起精神，老师反馈总是「神思游离」，该怎帮助他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645181675"
    },
    {
        "title": "美国以涉俄因素制裁多家中国企业，商务部称「将采取必要措施维护中企合法权益」，哪些信息值得关注？",
        "excerpt": "商务部新闻发言人就美以涉俄因素制裁多家中国实体答记者问 有记者问：近日，美国以涉俄因素制裁多家中国企业，请问中方对此有何评论？ 答：中方注意到有关情况。美方做法是典型的单边制裁、“长臂管辖”和经济胁迫，破坏了国际经贸规则和秩序，损害了全球产业链供应链安全稳定，中方对此坚决反对。中方将采取必要措施，坚决维护中国企业的合法权益。商务部新闻发言人就美以涉俄因素制裁多家中国实体答记者问",
        "url": "https://www.zhihu.com/question/645909285"
    },
    {
        "title": "白客、雷佳音、郭京飞，你觉得谁是你心中的「窝囊废角色」第一名？",
        "excerpt": "请分享你的判断标准，有具体的截图配合食用更好哦！",
        "url": "https://www.zhihu.com/question/645418589"
    },
    {
        "title": "媒体称中国在黄岩岛安装屏障，外交部回应「中方不得不采取必要措施」，如何解读？",
        "excerpt": "2月26日，外交部发言人毛宁主持例行记者会。 路透社记者提问，媒体报道和卫星图像显示，中国最近在黄岩岛的潟湖入口处安装了一道屏障，你是否能够证实这一消息？设置这个屏障的目的是什么？它是否可能成为该入口处上的永久固定装置？ 毛宁表示，黄岩岛是中国固有领土，近来，菲律宾方面在黄岩岛海域采取一系列侵犯中国主权的行为，中方不得不采取必要措施，坚定维护自身领土主权和海洋权益。中国在黄岩岛安装屏障？外交部：中方不得不采取必要措",
        "url": "https://www.zhihu.com/question/645938302"
    },
    {
        "title": "韩国总统尹锡悦表示「绝不就医疗改革问题进行谈判和妥协」，韩医生辞职事件后续会如何发展？",
        "excerpt": "当地时间2月27日，韩国总统尹锡悦就近期韩国愈演愈烈的医生辞职事件进行表态，他表示，绝不就医疗改革问题进行谈判，相关改革不容妥协。 韩国政府本月早些时候宣布，为解决医生短缺问题，2025学年高校医学院招生规模将从现阶段的3058人增至5058人。这项扩招计划遭到医生团体和医学院学生强烈反对，称此举将引发过度医疗并使医保系统资金紧张。一些批评人士指出，医疗人员实际上是担忧扩招计划导致他们的收入减少。 截至目前，韩国实习医生和住院医生为反对政府扩招医学生发起的“辞职潮”已持续一周，范围出现扩大迹象，一些医学毕业生甚至放弃聘用合同。韩国政府26日呼吁参加集体辞职行动的医生尽快返岗，承诺对在2月29日之前返岗者免予追责。韩国政府在27日也再次申明，将在本周内完成对50家大型综合医院实习和住院医生出勤情况的检查，从3月起将对未复岗的实习和住院医生采取吊销医师执照等相关司法措施。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646065979"
    },
    {
        "title": "草莓价格腰斩，部分品种降至个位数，节前动辄几十元一斤，为何突然价格大降？",
        "excerpt": "“草莓价格便宜了好多！”最近，不少网友发现春节假期过后，草莓等水果的价格回落，“草莓价格大跳水”相关话题多次冲上热搜。 据北青社区报报道，近日，热心读者张先生致电称，顺义的草莓价格便宜了很多。 “草莓在我家餐桌上一直都没断过，全家人都爱吃，而且还能补充维生素。最近我去买草莓，明显发现它的价格降了很多。”张先生表示，去年11月刚上市时，他购买的同款草莓每斤要58元，现在只要24元每斤。居民陈女士也感受到了草莓价格的下跌，“刚上市时候我就知道会越来越便宜，现在这个价还挺合适的。元宵节买了点大家一块儿吃，再过阵子去采摘园边吃边摘更便宜！” 记者先后走访了BHG生活超市、永辉超市等多家商超发现，丹东、佳沃、红颜等品种的草莓散发着阵阵清香，有的按盒出售、有的按斤售卖，价格与去年11月调查时相比都出现了不同程度的下跌。其中鑫海韵通大卖场石园店的草莓价格由此前58元/斤降至24元/斤，BHG生活超市的草莓价格由此前59.8元/斤降至33.8元/斤，永辉超市（新世界店）同款草莓价格由此前69.8元/盒降至39.8元/盒。随后，记者通过美团APP查询发现，此前价格在40-80元/斤的草莓，线上售价也跌至了30元左右/斤。 另外，据天天看余杭报道，记者走访了杭州果品批发市场，一家店的老板娘表示，“年前主要卖的是丹东红颜草莓和山东奶油草莓，现在的主要以红颜草莓为主，奶油草莓已经接近尾声，过了正月十五以后应该就不太会进货了。” 老板娘表示，“年前因为送礼需求量大，一直持续到正月初二、初三，来买草莓的顾客都比较多，春节后草莓价格有所回落，此前丹东红颜草莓批发价30-40元/斤，春节前价格已经回落，降至20元/斤左右，现在只要12-13元/斤，规格小点的直接降至个位数，只要9-10元/斤。” 还有在售本地草莓的老板表示，最近草莓价格便宜了很多。本地建德产的草莓现在批发价只要十几元一斤，等过段时间，估计会降到几块钱一斤。 而据中国证券报报道，2月25日，北京新发地农产品批发市场专业从事草莓批发的王亮告诉记者，“前两天山东、安徽的奶油草莓降到8块钱一斤了，这两天原产地下雪了，采摘、运输受阻，价格又涨了几块钱，但即便涨了，价格也比年前要便宜一半。”还有多位批发商向记者表示，现在卖得最好的是辽宁丹东草莓，一斤20元出头，而春节之前得卖到五六十元一斤，价格已“腰斩”。突发大跳水，价格“腰斩”！它节前动辄几十元一斤，为何大降价？ | 每经网",
        "url": "https://www.zhihu.com/question/645926641"
    },
    {
        "title": "清华大学辟谣停止土木工程专业招生「系合并至大类招生」，这一变化会有哪些影响？",
        "excerpt": "清华大学辟谣“土木工程专业停招”：纯属误解 相关话题冲上热搜榜 针对近日多个自媒体账号称“清华大学停止土木工程专业招生”引发关注的情况，清华大学2月26日回应称：这纯属误解。清华大学自2017年起实施大类招生培养与管理，部分招生专业名称发生变化（详见清华大学本科招生网），原来的土木、水利以及工程管理等单一专业已合并使用“土木水利海洋工程”的大类专业名称，不再单独招生。这是教育改革中的正常专业更新，并非相关报道所称的“清华大学停止土木等专业的辅修学位招生”。清华大学紧急辟谣！_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/646030570"
    },
    {
        "title": "心理医生说我抑郁症好了，但是我不这么觉得，我该怎么办?",
        "excerpt": "第一次去看心理医生，他让我在电脑上做一大堆测试题，最后拿着测试题的结果来判断我有没有抑郁症，感觉他们特别不专业。然后开了一大堆药，吃了好久也感觉没什么好转。 有一天我再去的时候，他就说我好了、没啥问题了，又开了一些药。在这之前他推荐了一位心理咨询师，一个小时五六百块钱，那个心理咨询师特别不专业，一个小时就在讲一些莫名其妙的话，去了几次我就没去了。 我现在还是很难受，不知道咋办了？",
        "url": "https://www.zhihu.com/question/645835783"
    },
    {
        "title": "有哪些好用的气垫或粉底液推荐啊？",
        "excerpt": "中性皮肤偏油，秋冬季节特别不好选用底妆产品，粉底液已经试过两种，兰蔻持妆下巴位置卡粉，雅诗兰黛沁水T区又斑驳，气垫之前用的半分一，但到了秋冬季完全拍不开，甚至在手背上都拍不开，真的难受啊",
        "url": "https://www.zhihu.com/question/639928722"
    },
    {
        "title": "有没有一张照片可以证明你的猫此刻很幸福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643849949"
    },
    {
        "title": "女生怎样做到真正的内心强大呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645627429"
    },
    {
        "title": "如果让你做游戏，到底是做出成功的氪金游戏有成就感还是做出牛逼的独立游戏有成就感？",
        "excerpt": "不要看不起氪金游戏，真要从氪金游戏里赚到钱这个成就感难道不大吗？当然，有没有那种能把氪金和小而美融合得很好的例子？",
        "url": "https://www.zhihu.com/question/645412905"
    },
    {
        "title": "“当未来我们再度回望时，ta也将成为中国游戏历史上浓墨重彩的一笔”你认为这个ta会是谁呢？",
        "excerpt": "这个ta不一定是一款游戏，也可以是一个人、一个工作室或者一个公司。该问题主观性较强，萝卜青菜各有所爱，你心中的第一一定是最好的。",
        "url": "https://www.zhihu.com/question/645546815"
    },
    {
        "title": "拜登称希望在 3 月 4 日之前达成加沙停火协议，透露出了哪些信息？",
        "excerpt": "（观察者网讯）据美国政治新闻网站“Politico”2月26日报道，美国总统拜登26日晚间称，他相信以色列和巴勒斯坦伊斯兰抵抗运动（哈马斯）可能会在大约一周内实现停火。 \t拜登在录制完NBC一档深夜脱口秀后，和媒体走进了曼哈顿一家冰淇淋店。当天早些时候，支持巴勒斯坦的抗议者聚集在NBC演播室周围。出于安全担忧，白宫在节目开始录制前都没有确认拜登的行程。 \t“我希望在周末结束之前。”当记者问及停火时间表时，拜登这样说：“我的国家安全顾问告诉我，我们很接近了，我们很接近了，但我们还没有完成。我希望在下周一（3月4日）之前我们能达成一份停火协议。” https://www.guancha.cn/internation/2024_02_27_726459.shtml",
        "url": "https://www.zhihu.com/question/646084949"
    },
    {
        "title": "C 罗做不雅动作回应球迷喊梅西，纪律委员会「将展开调查」，如何看待此事？",
        "excerpt": "北京时间2月26日，沙特联第21轮，利雅得胜利客场3-2绝杀利雅得青年人。此役，C罗攻入一球，连续9场比赛破门。 在比赛中，利雅得青年人球迷冲着C罗喊“梅西”。随后，C罗做出不雅动作回击。 沙特职业足球联赛纪律委员会表示，将对利雅得胜利俱乐部球员克里斯蒂亚诺-罗纳尔多在利雅得青年人球迷面前的不道德行为展开调查。 （编辑：小罗）惹麻烦！C罗做不雅动作回应球迷喊梅西 纪律委员会将进行调查_利雅得_沙特_青年人",
        "url": "https://www.zhihu.com/question/645880303"
    },
    {
        "title": "贾跃亭朋友圈「炮轰」高合汽车：「行业的耻辱」，对此你怎么看？",
        "excerpt": "2024年，汽车圈竞争将进一步加剧，几家欢喜几家愁，春节后刚开工第一天（2月18日），高合汽车就传来了停工停产的消息。 在网络上，高合汽车停产且濒临破产一事迅速引发行业热评，有力挺高合重整旗鼓的网友，而更多的是犀利与无情点评。Faraday Future(FF)创始人贾跃亭便在某资本市场人士朋友圈下留言“炮轰”高合——“是行业的耻辱”。贾跃亭朋友圈“炮轰”高合汽车：“行业的耻辱”_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645856644"
    },
    {
        "title": "官方通报贵州女企业家讨工程款陷「寻衅滋事」被批捕，其因编造虚假消息等被捕，如何从法律角度解读？",
        "excerpt": "2月27日，贵州六盘水市水城区通报网传“女企业家讨工程款陷‘寻衅滋事’被批捕，过亿债务政府只愿给1200万”调查情况： 贵州女企业家讨工程款陷“寻衅滋事”被批捕？官方通报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646016209"
    },
    {
        "title": "找熟人装修需要注意哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643683082"
    },
    {
        "title": "今年 1 月赴华韩国民众超 14 万人次，同比增长 908%，韩国家庭对张家界情有独钟，如何看待此事？",
        "excerpt": "随着全球旅游业快速复苏，来到中国旅游的外国游客数量快速增长。韩国最新数据显示，今年1月赴华的韩国游客数量同比暴增九倍。 伴随旅游市场的恢复，韩国仁川国际机场一号航站楼的出发大厅熙熙攘攘，几乎每个值机柜台都很忙碌。记者发现，前往中国的值机柜台排起长队，里面不乏很多韩国民众。 韩国民众赴华旅游需求近来出现明显反弹，韩国最新数据显示，上个月前往中国的韩国民众超过14万人次，同比暴增908%。为了应对两国人员往来，满足韩国民众赴华旅游需求，韩国各家航空公司正在陆续恢复此前中断的航线，包括仁川至郑州，釜山至西安等。其中，大韩航空的仁川至张家界航线是因疫情停航后时隔四年复航。 湖南张家界颇受韩国游客青睐 多为家庭出行 韩国民众对张家界可谓情有独钟，韩国甚至有这样一句话，“孝顺父母，就送他们去张家界旅游”。韩国知名旅行社日前表示，今年以来，预订张家界旅游产品的60岁以下消费者占比为66%，陪父母同游的四十至五十岁消费群体快速增长，张家界在韩国的旅游标签正在从“银发游”转为“家庭游”。 以往韩国民众赴华旅游倾向于自然景观，今年以来，都市观光和康养休闲的需求增多，选择到上海、青岛、烟台等地旅游的韩国民众增势明显。 海南正在成为韩国民众出国度假新选择 目前韩国各大旅行社都在积极策划赴华旅游产品，随着近期海南入境免签政策进一步放宽，海南旅游套餐格外受到关注。对于韩国民众来说，从韩国到中国海南仅需大概四个半小时的航程，海南正在成为韩国民众度假的新选择。赴华韩国游客数量同比暴增九倍",
        "url": "https://www.zhihu.com/question/645872934"
    },
    {
        "title": "报道称许家印前妻丁玉梅向其次子许腾鹤追讨逾 10 亿港元，哪些信息值得关注？",
        "excerpt": "港媒：许家印前妻丁玉梅向其次子许腾鹤追讨逾10亿港元 财联社2月27日消息，恒大集团创始人许家印前妻丁玉梅2月26日入禀香港高等法院，向许家印次子许腾鹤追讨折合逾10亿港元。入禀状称，根据原告与被告于2020年6月16日签订的贷款协议，被告未有在约定还款日向原告人还款，因此原告向被告申索港币7.3248亿元，当中包括贷款本金港币5亿元、利息港币4500万元及每日逾期利息港币逾18万元；美元4097万元，当中包括本金美元3000万元、利息美元270万元及每日逾期利息美元827万元。 (星岛日报)港媒：许家印前妻丁玉梅向其次子许腾鹤追讨逾10亿港元",
        "url": "https://www.zhihu.com/question/646085642"
    },
    {
        "title": "你更喜欢开心麻花时期的沈腾还是《飞驰人生》中的沈腾？",
        "excerpt": "「含腾量」一度成为评判春节档或是喜剧电影的标准，但随着近年来风评的下降，现在沈腾似乎有意要摆脱那个「贱兮兮中年男人」的标签。怎么说呢，虽然在飞驰人生中沈腾的转型还是很成功的，但我还是会更喜欢那个夏洛特烦恼里的夏洛。",
        "url": "https://www.zhihu.com/question/645418288"
    },
    {
        "title": "如何做到自律？「高度自律」是一种什么体验？",
        "excerpt": "总想着晚上十一点前按时睡觉，不玩手机不通宵，早上按时起床不睡懒觉…给自己立了无数个flag！可没有一个能实现的。真想问问高度自律的人，如何战胜自己？自律是一种什么体验？",
        "url": "https://www.zhihu.com/question/645624660"
    },
    {
        "title": "如何看待二月国产游戏版号公布，《黑神话：悟空》拿到版号，你有何期待？",
        "excerpt": "国家新闻出版署发布2月国产网络游戏审批信息，《完美新世界》等111款游戏获批|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646085180"
    },
    {
        "title": "开学后，孩子上课总是打不起精神，老师反馈总是「神思游离」，该怎样帮助他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645181675"
    },
    {
        "title": "有什么食物是你小时候不爱吃，长大后却越来越爱的？",
        "excerpt": "世界可以没有香菜吗？",
        "url": "https://www.zhihu.com/question/643098139"
    },
    {
        "title": "釜山世乒赛国乒女团 3:2 逆转日本队，获得女团冠军，如何评价她们的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645729644"
    },
    {
        "title": "签发一张SSL证书的成本是0，为什么还卖那么贵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618331956"
    },
    {
        "title": "互联网公司为什么不能将晚上加班调整为提早上班呢？",
        "excerpt": "互联网员工一直诟病公司晚上加班，互联网公司也要为员工晚上加班支付不少的加班费以及还要管夜宵，打车补贴和晚饭。而且很多互联网人5-6点去吃饭，吃完饭散步休闲都到7.8点了，所以晚上加班的有效时间真的微乎其微。不利于公司也不利于员工。 互联网公司很多员工都是九点多起床，10点多才到公司上班，早上也没啥效率，所以互联网公司完全可以取消加班把晚上的时间转移到早上，比如要求7.30上班（很多中学生，教师，医生，社长这个时间都已经开工了，总不能说互联网人身体有缺陷没法这个点上班）到六点下班，这样总工作时长还减少了，员工摸鱼时间也大大减少，公司也能减少加班费等开支，员工也不用加班也不用九点高峰期才离开公司。这岂不是双赢？",
        "url": "https://www.zhihu.com/question/645336600"
    },
    {
        "title": "很多基本物理量都放弃了用实物定义，为什么秒还在用铯原子定义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645107532"
    },
    {
        "title": "可以推荐一本你认为深受启发的书吗？",
        "excerpt": "想利用碎片时间看书",
        "url": "https://www.zhihu.com/question/645876399"
    },
    {
        "title": "「为何年轻人上班不愿意精致打扮」登上社交平台热搜，不少人晒出上班穿搭「比丑」，你上班会精心打扮自己吗？",
        "excerpt": "节后上班，许多年轻人决定拿出压箱底的丑衣服、旧衣服，甚至总结出的“恶心穿搭”还登上互联网热榜。这些看上去不修边幅的年轻人被戏谑为“在办公室没有在乎的人”。 “丑衣服留着上班穿” 衣柜里偶尔的亮色或许已经是当代打工人最后的温柔。有种说法是，上班之后衣服分成了两类，好看的衣服根本不想穿去上班，丑衣服旧衣服都留着上班穿。 上班穿的衣服最丑能有多丑？比如，今年春节期间，占据社交媒体热榜的“恶心穿搭”话题。有网友直言，自己现在上班连脸都懒得洗，起床后用毛巾或洗脸巾擦一下眼睛，再刷个牙，就直接出门了；还有人提到自己懒得背包，干脆拿奶茶包装袋或外卖袋装上充电器等需要的物品上下班。 如果追溯起“恶心穿搭”的互联网源头，或许是2023年9月，一位名叫“AAA猪饲料批发朱姐”的博主分享自己近年来的工作经历时，提到了曾经因工作的茶楼冬天不给开暖气和空调，她只好在红色的工作制服下穿肉色绒裤和加绒板鞋上班，因此被老板娘骂穿得恶心。 对大部分普通打工人来说，穿着还是主打一个实用——保暖、防风和遮挡，或者索性手边有什么穿什么。 以打工人聚集的北京海淀区为例，冬有黑色长款羽绒服、轻薄型羽绒服、冲锋衣为“三大件”，主打保暖、经脏、耐磨。夏有T恤、防晒衣、牛仔裤，基础款适合各种身材，能够适应不同人的需求，自成一派“海淀风穿搭”。 办公室真的没有在乎的人吗？ 当一个年轻人不再穿搭精致时，常被人戏谑为“没有在乎的人了”。如果这个语境放在职场，很有可能又一次被解读为“年轻人整顿职场”。 但事实并非如此，甚至显得颇为无奈。 小尹是一位高中英语老师，按照学校规定，早上7:20到岗。她每天6:45起床6:58出门，中间只有13分钟的准备时间。“哪有打扮的时间？”她说。 通勤时间受限是许多年轻人不愿精致打扮的原因之一。中国城市规划设计研究院发布的《2023年度中国主要城市通勤监测报告》显示，中国主要城市中单程平均通勤时耗36分钟。北京单程平均时耗47分钟，仍是通勤时耗最长的城市。上海、重庆、青岛单程通勤时耗超过40分钟。 此外，还有一部分年轻人则是困于“上班精致羞耻症”。这部分人往往在公司打扮得光鲜亮丽时，会感觉局促、紧张和不安。 在国企工作的小张就曾经历过“精致羞耻”的困境。她说，受身边环境的影响，同事们在着装方面普遍随意，几乎没有人化妆上班，所以刚工作的她也不会特地打扮精致，担心受到别人的关注。 去年，博主李蠕蠕发布一条“上班精致羞耻症”的视频，至今点赞已过百万，视频中原本懒得收拾自己的打工人，在看到同事精心打扮后，第二天也换上了精致妆容和靓丽穿搭，却因为显眼被同事和老板嘲讽，内心产生“我的能力配不上穿搭”的自我怀疑。 “我并不会花很长时间化妆打扮去上班然后还感到羞耻。”95后小雨是一家出版社编辑，她对于通勤着装的标准是：头发打理好不乱，衣着有自己的搭配想法，穿着开心舒适，皮肤和气色看起来状态好。 小雨告诉中新网，她会在睡前或早上用衣橱的单品组合出一套合适的通勤着装。她认为，保持整洁体面会让自己的一天保持能量。“倾向于认为有精致羞耻症的人，应该是还没找到自己的风格舒适区。” 在心理学上，有研究者提出“穿衣认知”的说法来描述衣服对人的行为和情绪影响。研究表明，“衣着的正式程度不仅可能影响别人对他的看法，以及影响他们对自己的看法，而且还可能通过影响思维处理方式，以重要的方式影响他们的决策。” 按照这种说法，当穿着宽松T恤搭阔腿裤、素面朝天的打工人自嘲上班久了身上独有莫名疲惫的“班味”时，认真穿搭或许不失为一种让“班味”减少甚至消失的办法。上班穿丑衣服的年轻人，真的啥也不在乎吗？",
        "url": "https://www.zhihu.com/question/645890696"
    },
    {
        "title": "多家大润发宣布关店，去年至今至少 13 家大润发闭店，哪些信息值得关注？",
        "excerpt": "近日 大润发在江苏镇江、四川德阳、 湖南株洲相继传出关店消息 日前，大润发镇江学府路店发布公告称，该店将自2024年2月29日起停止营业，如消费者有购物卡使用、商品售后等服务的需求，将由大润发京口店继续提供服务。 同一日，大润发四川德阳店发布公告：将于2024年2月26日起停止营业。 大润发湖南株洲店也发布公告称，将于2024年3月4日起停止营业。 目前，对于闭店的具体原因，大润发方面尚未给出明确答复。 另据不完全统计，2023年1月至今，至少有13家大润发闭店或宣布闭店，涉及湖南、江苏、湖北、四川等多个省份，闭店原因主要为租约到期和经营调整等。多家大润发突然宣布：关店！",
        "url": "https://www.zhihu.com/question/645926709"
    },
    {
        "title": "如果一个孩子被外人欺负了但没有父母撑腰，只能自己咽下委屈，那么这个孩子长大后会怎麽样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645400574"
    },
    {
        "title": "江西崇义规定「零彩礼」「低彩礼」夫妻、岳父母享县内国有景区大门票免费，子女可优先入学等，如何看待此事？",
        "excerpt": "据中国青年报报道，江西崇义县近期出台“零彩礼”“低彩礼”家庭礼遇机制，推进婚俗改革，通过给新人家庭提供子女入学、交通出行、健康体检等正向激励，为爱“减负”。 据悉，“零彩礼”“低彩礼”夫妻、“零彩礼”“低彩礼”岳父母为礼遇适用对象，规定“零彩礼”“低彩礼”标准为：男方给女方的聘礼、礼金为零或不超过3.9万元（不含返还礼金和嫁妆折价）。 根据该举措，“零彩礼”“低彩礼”夫妻的子女（含农村户口）持礼遇卡可在学前、义务教育阶段，在全县范围内按照第一顺序择校入学。“零彩礼”“低彩礼”对象，县内国有景区免大门票，可获县妇幼保健院或县人民医院免费健康体检1次，领卡一年内在县城区内可免费乘坐公交车。 同等条件下，“零彩礼”“低彩礼”对象，优先聘用为文明实践员和其他公益性岗位，享受婚礼席宴8.8折优惠，优先享受果园水肥一体化灌溉政策补贴，并在床上用品、婚纱摄影等方面，享折扣优惠。 激励政策还包括颁证礼遇、子女入学、创业扶持、健康体检、交通出行、酒席优惠、商购打折、农业优惠等10个方面。“零彩礼”“低彩礼” 夫妻在结婚登记颁证室、户外颁证基地或举办集体婚礼时，由领导干部、人大代表、政协委员、道德模范等担任特邀颁证员并合影。“零彩礼”“低彩礼”岳父母将获“好丈母娘”或“好岳父母”荣誉证书。江西崇义推进婚俗改革 男方给女方彩礼不超3.9万元",
        "url": "https://www.zhihu.com/question/645870274"
    },
    {
        "title": "摄影后期为什么要调色？",
        "excerpt": "摄影后期为什么把图片调成不真实的色彩，是真实色彩不够好吗？调色以什么为标准，是根据个人想法想怎么调怎么调吗？",
        "url": "https://www.zhihu.com/question/644292382"
    },
    {
        "title": "女孩子学什么武术实战性强？",
        "excerpt": "本人算女生中手臂力量比较强的，高考完想着要进危险的社会了，自己又长的看起来怪好欺负的，所以想学点格斗技能稍微保护一下自己",
        "url": "https://www.zhihu.com/question/643781127"
    },
    {
        "title": "南京火灾楼栋内景曝光，透过天井可见大量电动车残骸，南京此次火灾为何伤亡严重？带来哪些警示？",
        "excerpt": "2月24日凌晨，江苏省南京市召开新闻发布会，通报南京雨花台区“2·23”火灾事故有关情况。截至23日24时，事故共造成15人遇难，44人在院治疗，其中，1人危重，1人重症，42人伤情较轻。 ▲透过天井可见1楼电动车残骸 南京市消防救援支队支队长梁军介绍，经初步分析，火灾为6栋建筑地面架空层停放电动自行车处起火引发，具体原因正在进一步调查。 据此前报道，多名6栋居民告诉红星新闻记者，6栋分为两个单元，单元间有墙体隔离，失火区域主要集中于2单元，目前2单元居民已被安置于附近酒店。 ▲透过天井可见2楼情形 2月24日，有6栋居民告诉红星新闻记者，6栋中，2楼为一公寓，该公寓横跨1、2两个单元。红星新闻记者获悉，公寓有独立进出口，与其他住户有所隔离，目前，公寓走廊内仍有积水，可以闻见烟味，多个住户门仍完好。 红星新闻记者获取的照片显示，在该公寓约中间位置，有一垂直天井，天井连通各楼层与1楼架空层。透过天井，可以看到1楼架空层有大量电动车残骸，2楼有空调外机扇叶消失、部分窗帘被毁、窗户玻璃缺失，2楼以上有部分烟熏痕迹。 ▲透过天井可见2楼以上情形 一名公寓住户告诉红星新闻记者，23日凌晨4时许，她闻到烟味后醒来，推门时发现大量烟雾，随后下楼。据她回忆，下楼后，仅有一楼有明火。https://www.google.com.hk/search?q=%E8%BF%99%E8%B5%B7%E4%BA%8B%E6%95%85%E5%B8%A6%E6%9D%A5%E5%93%AA%E4%BA%9B%E8%AD%A6%E7%A4%BA%EF%BC%9F&oq=%E8%BF%99%E8%B5%B7%E4%BA%8B%E6%95%85%E5%B8%A6%E6%9D%A5%E5%93%AA%E4%BA%9B%E8%AD%A6%E7%A4%BA%EF%BC%9F&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIKCAEQABiABBiiBDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBNIBCDU4M2owajE1qAIAsAIA&sourceid=chrome&ie=UTF-8",
        "url": "https://www.zhihu.com/question/645754316"
    },
    {
        "title": "写小说真的不需要文笔吗？",
        "excerpt": "说实话我写小说的想法是挺多的，但是每每写出来自己再阅读的时候就感觉语句不通顺，我自己再去更改就感觉跟自己想出来的并不是一样的，也没有写出来那种感觉，是我刚写太急于求成了吗？",
        "url": "https://www.zhihu.com/question/639137714"
    },
    {
        "title": "美国交通部宣布 3 月 31 日起中国航司执飞的中美往返航班增至每周 50 班次，释放了哪些信号？",
        "excerpt": "当地时间2月26日，美国交通部宣布，从3月31日开始，将允许中国航司执飞的中美往返航班数量从每周35个班次增加到每周50个班次。美国交通部：3月31日起中国航司执飞的中美往返航班增至每周50班次",
        "url": "https://www.zhihu.com/question/646016259"
    },
    {
        "title": "《灌篮高手》中，仙道在对阵海南时打控球后卫，为什么在对阵湘北时就不打控卫了？",
        "excerpt": "在陵南在对决海南时，仙道是出任组织后卫角色，并且完成的非常不错，可是在陵南对阵湘北时，仙道又回到了小前锋位置，为什么陵南不继续延续仙道打控卫这种策略呢？",
        "url": "https://www.zhihu.com/question/524240776"
    },
    {
        "title": "2 月 27 日三大指数集体低开，Sora 概念、算力等跌幅居前，如何看待今日行情？",
        "excerpt": "证券时报e公司讯，2月27日，三大指数开盘均下跌，沪指跌0.36%，深证成指跌0.37%，创业板指跌0.47%。盘面上，Sora概念、算力、传媒等板块跌幅居前；仓储物流、电信运营等板块涨幅居前。开评：三大指数均下跌 Sora概念、算力等跌幅居前",
        "url": "https://www.zhihu.com/question/646028619"
    },
    {
        "title": "英国金融家雅各布·罗斯柴尔德去世，享年 87 岁，对他你有哪些了解？",
        "excerpt": "据中国证券报27日消息，2月26日，欧洲最负盛名的银行业王朝之一——罗斯柴尔德家族宣布，英国金融家雅各布·罗斯柴尔德去世，享年87岁。英国前首相托尼·布莱尔向这位“亲爱的朋友”致敬，并称他是一个“了不起的人”。 罗斯柴尔德的家人2月26日发出讣闻，声明称，他是成就卓越的金融家，艺术与文化的拥护者，努力奉献的公仆，积极投入的环保人士，也是深受敬爱的朋友、父亲与祖父。 雅各布1936年出生于英国，职业生涯始于家族银行NM Rothschild&Sons。随后，他踏上了自己的创业之路，创立了RIT Capital Partners公司，并与他人共同创办了J Rothschild Assurance Group，最终发展成为伦敦知名的财富管理公司St James's Place。 他被誉为卓越的金融家，除了商业成就，雅各布·罗斯柴尔德还以其对艺术和公益事业的投入而闻名。他曾担任英国国家画廊和英国彩卷国家文化遗产基金会的主席，为推动英国的文化和艺术事业做出了贡献。突发讣告！金融大佬去世 | 每经网",
        "url": "https://www.zhihu.com/question/646079774"
    },
    {
        "title": "辞职一年多后，「反诈老陈」喊话全国警方求工作，称「敢用我想用我能用我的，可以和我联系」，如何看待此事？",
        "excerpt": "2月24日，河北“反诈老陈”陈国平通过自媒体账号渠道，发布视频喊话求职，“如果敢用我想用我能用我的，可以和我联系，去做协勤或者是返聘”，想继续从事反诈宣传。 老陈原名陈国平。2021年9月，作为一名反诈民警，他以连麦网红主播的方式，宣传反诈知识而迅速走红，“你是什么主播”等标志性话语一度成为网络热梗。2022年4月8日，陈国平发布视频，称自己决定辞去工作。 此后，他在自己的个人账号继续发布新内容，进行直播。但自曝年收入、被指连麦时做不雅动作等等，老陈的一举一动总会引起不少争议。 2023年11月10日，红星新闻记者对话老陈。老陈自称是“过气网红”，热度下降很多，后来做吃播就是想维持热度，但也是想以此植入反诈内容，探索反诈新形式，但效果不佳。 “反诈老陈”喊话全国警方求工作：想继续从事反诈宣传",
        "url": "https://www.zhihu.com/question/645915127"
    },
    {
        "title": "写作没天赋很痛苦怎么办？",
        "excerpt": "rt，每次写东西的时候我都很开心，但是我深知自己没天赋，以至于写完就空虚。 每次晚上写完东西我都不想睡觉，但脑子又是空空的，我有很强的表达欲望，倾诉欲也很强，但是又不知道写什么。 写作让我开心也让我痛苦，求而不得，我好难受啊，怎么办啊，我真的很难受。 求解。谢谢",
        "url": "https://www.zhihu.com/question/639445850"
    },
    {
        "title": "美媒报道称一男子在以色列驻美大使馆外自焚，目前情况如何？",
        "excerpt": "据中国新闻网援引《纽约时报》报道，美国华盛顿特区大都会警察局称，当地时间25日，一名男子在以色列驻美国大使馆外自焚，目前仍处于危急状态。 据报道，华盛顿特区消防部门发言人表示，一名男子当日下午1点左右，在华盛顿西北部的以色列驻美大使馆外点火自焚，美国特勤局官员随即赶到、并扑灭了使馆外的大火。 报道称，该男子因伤势严重被送往附近医院，目前仍处于危急状态。 以色列驻美国大使馆发言人纳伊姆称，使馆没有任何工作人员受伤。美媒：一男子在以色列驻美大使馆外自焚 情况危急",
        "url": "https://www.zhihu.com/question/645870244"
    },
    {
        "title": "乌克兰情报局长称「纳瓦利内因血栓自然死亡」，如何看待此事？还有哪些信息值得关注？",
        "excerpt": "当地时间2月25日，乌克兰国防部情报总局局长基里洛·布达诺夫在参加“乌克兰，2024年”论坛时表示，俄罗斯反对派领导人阿列克谢·纳瓦利内是因血栓而自然死亡。 2月25日，乌克兰基辅，布达诺夫参加“乌克兰，2024年”论坛 “我可能会让你们失望，但我们所知道的是，他实际上死于血栓。这或多或少已经得到证实。这不是从互联网上获取的，但不幸的是，这是一种自然死亡。”他在回答记者提问“纳瓦利内的死因”时说道。乌克兰情报局长：纳瓦利内因血栓自然死亡_俄罗斯_达诺夫_政权",
        "url": "https://www.zhihu.com/question/645905379"
    },
    {
        "title": "节食减肥为什么效果不好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641839388"
    },
    {
        "title": "《南来北往》姚玉玲到底嫁给谁才能幸福？",
        "excerpt": "「《南来北往》最后一集大结局，大家不仅关心能不能抓住贾金龙，汪新平安归来，大家还替姚玉玲惋惜，一直沉浸在幸福中的姚玉玲得知贾金龙是个毒贩，又该如何面对？剧中美丽时尚的姚玉玲到底嫁给哪个男人才会幸福到底呢？」 《南来北往》姚玉玲到底嫁给谁才能幸福？ - 知乎笑颜追剧：《南来北往》姚玉玲到底嫁给谁才能幸福？",
        "url": "https://www.zhihu.com/question/645910238"
    },
    {
        "title": "韩国保健福祉部「 100 家大型综合医院超八成实习和住院医生已辞职」，如何解读这一现象？呈现什么趋势？",
        "excerpt": "本文转自【央视新闻客户端】； 当地时间2月26日，韩国保健福祉部公布的统计数据显示，韩国100家大型综合医院中辞职的实习和住院医生超过1万人，占这100所医院中所有实习及住院医生人数的80.5%。（总台记者 张昀）韩国保健福祉部：100家大型综合医院超八成实习和住院医生已辞职_时间_人数_统计数据显示",
        "url": "https://www.zhihu.com/question/645882233"
    },
    {
        "title": "如果我是一名心理医生/咨询师，当病人提出了我也无法回答的问题时，我该怎么办？",
        "excerpt": "打扰各位朋友。我是一名高中生，在与同学的相处中遇到了一些困惑，希望能帮忙解答（非人际关系向）如果能帮我提出一些新的视角我会很感谢，谢谢大家（鞠躬）而且我的思维方式使我很容易无意中以己度人，如果大家有看出问题请一定指出 今日，我的同学问我「如果我是一名心理医生，但病人却提出了我也无法回答的问题，怎么办」。假设不考虑经验丰富的心理医生应当能解答疑惑这一点，如果真的遇到了这种情况，应该怎么想呢？以及，想知道她问出这句话背后真正的话是什么？ 还有一句「这个病人很固执，你说的她都不改」这句话主观色彩，背后是她对自己的不满。与题不切，但还是放在这里。 背景：她会这样问实际是在隐喻我， 同学一直受原生家庭的困扰，母亲的强势和固执再度出现在她的身上。我是一名业余心理爱好者（很菜），曾开导过她一次，提出了一些我的看法和建议。理性上讲，我不能理解她的想法（能理解她性格的成因）我的家庭幸福，缺少相关经验也无法获取理论支持。情感上我也并不喜欢她这一类的人（本能上），我们之间也经常有摩擦，因为如果我不刻意克制的话会很个人价值，容易不出本意而伤害到别人（是缺点，抱歉），而我们的价值观在各方面都很相反，她也并不很喜欢我，也知道我理解不了她。因此我们关系一直很微妙。 我听到这句话后心里很复杂，尽管已有一些自己的答案，仍希望能借助更成熟理性的力量帮我拓宽思路，也增长见识。谢谢",
        "url": "https://www.zhihu.com/question/645835726"
    },
    {
        "title": "杭州一快速路上发生别车伤人事件，嫌疑人因涉嫌故意伤害罪被刑拘，他是否还涉及危害公共交通安全？如何解读？",
        "excerpt": "浙江杭州警方通报网传宾利车主伤人：嫌疑人被刑拘，两人系表兄弟_腾讯新闻",
        "url": "https://www.zhihu.com/question/645768145"
    },
    {
        "title": "你好，可以推荐一首歌吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639119734"
    },
    {
        "title": "如何评价图-160M2战略轰炸机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645410269"
    },
    {
        "title": "如何评价大阪马拉松吴向东的表现？",
        "excerpt": "大阪马拉松吴向东跑出2:08:04的表现达标奥运，如何评价本场表现？",
        "url": "https://www.zhihu.com/question/645877258"
    },
    {
        "title": "如果一个现代人穿越成1433年出生的勃艮第公爵之子查理，此人怎么做才能让勃艮第变成一个强国？",
        "excerpt": "如果勃艮第的大胆查理没有战死使得勃艮第得以继续存在，历史会因此而如何改变？",
        "url": "https://www.zhihu.com/question/637529227"
    },
    {
        "title": "怎么选购优质的电动牙刷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644297420"
    },
    {
        "title": "2 月 27 日沪指低开高走涨 1.29%，全市场超 5000 只个股上涨，如何看待今日行情？",
        "excerpt": "市场全天低开高走，创业板指领涨。盘面上，AI概念股集体走强，其中CPO方向领涨，天孚通信再创历史新高，明阳电路、东田微、铭普光磁涨停；算力概念股震荡走高，中科曙光、高新发展、真视通等10股涨停。机器人概念股维持强势，宏德股份、东杰智能、东方精工、爱仕达等30余股涨停。汽车产业链个股表现活跃，海泰科、三联锻造、渤海汽车等涨停。卫星导航概念股午后走强，陕西华达、振华科技、中国卫通等涨停。总体上个股涨多跌少，全市场超5000只个股上涨，近百股涨停。沪深两市今日成交额9900亿，较上个交易日放量9亿。 板块方面，人形机器人、CPO、卫星导航、算力等板块涨幅居前，无板块下跌。截至收盘，沪指涨1.29%，深成指涨2.25%，创业板指涨2.41%。北向资金全天净买入122.48亿，其中沪股通净买入62.14亿元，深股通净买入60.35亿元。https://www.cls.cn/detail/1604825",
        "url": "https://www.zhihu.com/question/646028619"
    },
    {
        "title": "人的痛苦根源是否来自于他的认知?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605927140"
    },
    {
        "title": "如何看待天涯社区被申请破产审查？原因可能有哪些？还有哪些信息值得关注？",
        "excerpt": "天眼查App显示，2月26日，天涯社区网络科技股份有限公司新增一则破产审查案件，申请人为张鑫，经办法院为海南省海口市中级人民法院。 天涯社区网络科技股份有限公司成立于1999年4月，法定代表人、董事长兼总经理为邢明，注册资本9300万元，由邢明、海南达维互联网投资管理有限公司、达孜研悦管理咨询有限公司等共同持股。 天涯社区被申请破产审查",
        "url": "https://www.zhihu.com/question/646034387"
    },
    {
        "title": "你还记得自己的第一个网名叫什么吗？",
        "excerpt": "我记得我一个微信网名是… ：渡过桥，对面是云… 妈耶好土好难听！当时我还为自己的别出心裁、奇思妙想洋洋得意…",
        "url": "https://www.zhihu.com/question/644898079"
    },
    {
        "title": "人民法院案例库正式上线向社会开放，最高法称中国裁判文书网不会关闭将与案例库互为补充，具有哪些积极意义？",
        "excerpt": "最高人民法院今天召开新闻发布会，宣布人民法院案例库正式上线并向社会开放。公众注册登录后就可以查阅，案例库将为公众提供什么样的服务，和中国裁判文书网中发布的案例有什么区别，中国裁判文书网是否会关闭？发布会上，最高人民法院相关负责人回应了这些疑问。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646038434"
    },
    {
        "title": "如何评价近几年认为 LPL 是「虚假繁荣」的观点？你对 LPL 在 2024年的表现有什么期待？",
        "excerpt": "继被T1一穿三杀烂之后，LPL好像已经没有故事可以讲了。 宙斯的上单把我们当人机打， oner的打野随随便便入侵我们野区， faker的中单把我们当成傻子玩儿。 下路稳不住，又打不赢。 去年喝酒，有朋友说，虚假繁荣终于落幕，10多年的lol，等一次全华班s冠，他从高中生变成了中年人，可是等不到了。就像，终于也等不到国足。",
        "url": "https://www.zhihu.com/question/644495593"
    },
    {
        "title": "作为健身人，你有哪些忠告想给新手小白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645929679"
    },
    {
        "title": "世界首例克隆藏羊在青海诞生，有哪些技术突破？会带来哪些影响？",
        "excerpt": "近日，由西北农林科技大学团队联合青海省西宁市动物疫病预防控制中心培育的“克隆藏羊”在青海顺利出生。这是国内首次采用体细胞克隆技术对现存藏羊群体中的优良个体进行种质复原保存，并用于良种藏羊高效繁育。 初生的克隆藏羊重3.4千克，临床检查健康。目前，基地已经陆续出生了2只克隆藏羊。 藏羊养殖业是青藏高原农牧民收入的主要来源之一，但藏羊的繁育效率不高，优秀种公羊利用率低，对产业发展产生较大影响。西北农林科技大学团队联合西宁市动物疫病预防控制中心，在青海省科学技术厅的支持下，从2018年一直致力于牦牛藏羊胚胎工程应用技术的研究。欧拉羊是藏羊中的一个类型，体质结实，肢高体大。这次研究选择青海河南蒙古族自治县阿托苏呼欧拉羊繁育场牧民专业合作社的3只优良种公羊和1只母羊，其中包括体重400余斤、多次在种公羊比赛中获奖的顶级欧拉羊。 本次克隆胚胎移植的43只受体羊初检妊娠率达到58.1%，120天怀孕率达到37.2%，一批小羊将陆续出生。 西北农林科技大学教授苏建民介绍说，通过克隆技术可以将优质种羊遗传信息百分之百的复制过来，把它的遗传资源充分利用起来、扩大起来。为当地农牧民的增收，以及为当地种业的发展提供科技力量。世界首例克隆藏羊在青海诞生_央广网",
        "url": "https://www.zhihu.com/question/646076067"
    },
    {
        "title": "韩企「放大招」，鼓励员工生育：生娃奖励 1 亿韩元，如何评价这一举措？是否能有效提高生育率？",
        "excerpt": "韩国企业真金白银“催生”：员工生娃奖励1亿韩元 【环球时报综合报道】为提高持续低迷的生育率，韩国政府发力的同时，企业也开始“放大招”，拿出真金白银鼓励员工生育。不过，韩国破纪录的低生育率能否有所提升，仍是一个未知数。 据韩国《首尔新闻》报道，韩国双铃集团22日宣布，工龄5年以上的员工，今年1月1日以后生育第一胎奖励3000万韩元（1000万韩元约合5.4万元人民币），第二胎奖励3000万韩元，第三胎奖励4000万韩元。此外，公司还将为有生育障碍的夫妻提供体外受精的费用。 不只双铃集团，韩国乐天集团将从今年开始向生育第三胎的员工提供2年免费面包车的租赁费用。此外，韩国富荣集团为激励员工生育，向2021年之后生育孩子的70名员工每人发放1亿韩元的举措，一度登上该国“热搜”。 韩国政府也在讨论通过税收优惠等措施，鼓励企业向员工提供生育奖励。据韩联社报道，韩企划财政部近日透露，正在考虑让获得生育奖励金的员工少缴税。 《首尔新闻》称，随着低生育速度的加快，最近10年间韩国未满18岁的儿童人口减少了200多万。此前，不少韩国大企业为解决低生育问题推出各项福利制度，但像富荣集团这样奖励1亿韩元的情况还是“闻所未闻”。报道称，减少员工生育负担的企业文化有望传播。 新加坡《海峡时报》24日表示，韩国政府和企业大力鼓励生育，但金钱刺激的效果如何还有待商榷。育有一子的金女士称：“我的公司最近决定为怀孕的员工提供资金支持。但是我不认为光靠钱就能让员工生孩子。公司没有完整的育儿假，也没有灵活工作政策。”还有一部分人对政府的税收优惠表示担忧，称这可能导致就业形势两极分化。相关数据显示，在韩国，仅2.3%的员工从公司的生育奖励计划中获得资金支持。 韩国一位人力资源工作者认为，企业的生育激励计划虽然提供了一定的经济帮助，但对带动生育率大幅提高的作用并不大，因为只有少数企业员工能从中受益。（韩雯）生娃奖励1亿韩元？韩企真金白银“放大招”，鼓励员工生育_企业_韩国政府_集团",
        "url": "https://www.zhihu.com/question/645882826"
    },
    {
        "title": "扑街作者和网文大神身上各自都有什么特征？",
        "excerpt": "有人总结过扑街群体和大神身上分别都有哪些认知和习惯等方面的共性吗？想标记出来，供新人避雷和学习用",
        "url": "https://www.zhihu.com/question/640174860"
    },
    {
        "title": "如何评价鹰角新游戏《来自星尘》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645933119"
    },
    {
        "title": "二战科技下，一支完全舍弃战列舰，以航母为主的舰队，能和一支以战列舰为主的舰队决战吗？",
        "excerpt": "我方三艘主力航母（经人提醒，改成带SBD）+少量轻巡和大量的护卫舰。 如果打不过，再加点什么能打得过？ 补充： 非常感谢各路大佬认真解答我的问题，可能我问题的描述还有些不太详细，在这里补充一下。 首先就是舰队的战略任务 我方舰队与敌方主力舰队决战，令其舰队至少一年内无法再出战。然后由舰队协助陆战队在敌国后方登陆，并破坏敌沿海重要城市，断绝敌从海路获得盟友支援的途径。 然后我的这个架空设定中，在此之前从来没有飞机，或只有少量可飞行单位，战舰几乎没有防空火力。 其次，我舰队具体编制为，3艘主力航母，9艘高速轻巡，12艘驱逐舰，4艘浅水重炮舰，2艘补给舰。 飞机包括280架等效SBD无畏者，15架等效B-25，3架等效预警机。 敌舰队包括1艘旗舰战列舰，3艘战列舰，5艘重巡，10艘轻巡，10艘驱逐舰。 航速方面我方占绝对优势，综合整体比对方快5到10节左右。",
        "url": "https://www.zhihu.com/question/645711548"
    },
    {
        "title": "你想对过去的自己说些什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645737513"
    },
    {
        "title": "北京首次拟明确将住房租金纳入监管，租客可查询监管账户余额，如何看待此举？将带来哪些影响？",
        "excerpt": "2月27日，北京市住建委会同市住房资金管理中心发布《北京市住房租赁押金托管和租金监管暂行办法（征求意见稿）》，首次拟明确将住房租金纳入监管。对于单次收取超3个月租金的住房租赁企业，需将超收租金存入第三方专用账户，且租客可自行查询租金监管账户内金额。 根据《征求意见稿》，租赁企业单次收取租金数额超过3个月租金的，租金应先全部存入租金监管账户。其中，租金监管账户由北京市住房资金管理中心开设并负责管理。 这也意味着，如果租客是月付或季付，租金会和以往一样交给租赁企业；如果是半年付、年付及以上付款周期，租客的租金将全部存入租金监管账户。其中，3个月租金部分在一日内划转至住房租赁企业账户，其余租金按月划转，每次划转金额为一个月租金。 当租房合同到期或者解除，租金监管账户内仍有租金剩余时，需要由租赁企业在1个工作日内提出租金退还意见。随后，由租客在退还意见提出后的两个工作日内确认是否同意，如果同意，则按退还意见退还；如不同意，无争议部分将及时退还，有争议部分租客可通过协商、向中介协会提出调解，或诉讼、仲裁等途径解决，再由资金中心根据结果退还。https://xinwen.bjd.com.cn/content/s65dd430ee4b0a3c6d60f842b.html",
        "url": "https://www.zhihu.com/question/646037419"
    },
    {
        "title": "杭州一小学设一个月「作业缓交期」：缓解孩子开学前焦虑，减轻家长的负担，你觉得这种规定如何？",
        "excerpt": "2月26日，杭州中小学正式上课。开学前夕，社交平台上有许多家长拍视频晒孩子“寒假作业赶工现场”。对此，杭州师范大学第一附属小学日前发布通知称，实在没完成寒假作业怎么办？同学们不要急，开学一个月内为“作业缓交期”，千万不要因为来不及而熬夜“赶工期”。 杭州师范大学第一附属小学同学上交的寒假作业。本文图均由受访者提供 “学校老师们希望通过‘作业缓交期’来缓解孩子开学前的焦虑，减轻家长的负担，帮助孩子调整饮食、锻炼身体、循序渐进回归常态，孩子也能以更好的心态投入学习中。”该校教导主任俞水英26日告诉澎湃新闻（www.thepaper.cn），以往学校也有设置一到两周的“作业缓交期”，但此次将其延长至一个月，一方面是为了宽慰孩子，另一方面也是实行差异化教学策略。“每个孩子的基础、个性、特长都不一样，我们会分层设置必做和选做的作业，个别基础较弱的孩子晚点交作业也是没关系的。” 杭州师范大学第一附属小学同学上交的寒假作业。 俞水英表示，虽然设置了“作业缓交期”，大部分同学还是在25日报道注册日上交了作业，且作业质量很高。“学校布置的书面作业不多，很多是实践性作业，如语文作业是‘体味年味’、科学作业是‘观察月相’，学生上交的作业老师都是要批改的，并会对优秀作业进行展示。” 俞水英说。 上城区教育局曾在1月底发布《义务教育学校寒假作业指导意见（试行）》，要求相关学校严控寒假作业总量，切实减轻学生过重的课业负担，除夕至正月初七不布置书面作业（一、二年级不布置，三至六年级可以不布置），鼓励学生选择实践性作业，确保每天有体艺或劳动类非书面作业；假期开始前学校应公布作业清单，确保假期中不再增加等。家长晒寒假作业赶工现场，杭州一小学设一个月“作业缓交期”_孩子_俞水英_同学",
        "url": "https://www.zhihu.com/question/645882083"
    },
    {
        "title": "为什么年轻人越来越不喜欢买合资车了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621599890"
    },
    {
        "title": "特别在意别人对我的看法，要是不好的看法，就会一直放心上，特别难受，总内耗自己怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645768519"
    },
    {
        "title": "以色列总理表示「一旦进攻拉法，将几周内全胜」，如何看待此言论？哪些信息值得关注？",
        "excerpt": "当地时间2月25日，以色列总理内塔尼亚胡参加美国哥伦比亚广播公司（CBS）的访谈节目《面对全国》时表示，“全胜是我们的目标”，一旦以色列军方在加沙南部与埃及接壤的边境城市拉法展开行动，全胜将在几周后达成。 内塔尼亚胡接受访谈视频截图 内塔尼亚胡表示，他设定了三个战争目标，一是释放人质，二是摧毁哈马斯，三是确保加沙今后不再对以色列构成威胁。他强调，除非以色列取得完全胜利，否则无法实现和平。 他指出，以军“已经摧毁了哈马斯24个恐怖营中的18个”，剩余当中有4个集中在拉法，不能留下任何一个哈马斯据点。“这就好比伊斯兰国（ISIS）留下四分之一的人，并有明确的地盘，他们会立即重组自己。”以色列总理：一旦进攻拉法，将几周内全胜_内塔尼亚胡_人质_加沙 (sohu.com)",
        "url": "https://www.zhihu.com/question/645876586"
    },
    {
        "title": "能分享手机里最近一张风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645391120"
    },
    {
        "title": "什么样子才叫人间清醒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643217920"
    },
    {
        "title": "芙莉莲为什么50年都不去找勇者?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642793773"
    },
    {
        "title": "为什么现在人民的名义中，祁同伟的风评正急转直下了？",
        "excerpt": "前阵子大家还对祁同伟的这样的反派抱有同情心，现在网络上充满了对他的批评声，这是为何？ 同类问题：为什么现在人民的名义中，孙连城的风评正逐渐变好了？",
        "url": "https://www.zhihu.com/question/642243381"
    },
    {
        "title": "如果来访者一直不相信爱，在咨询中也一直怀疑自己是否被爱、是否值得被关心，会被抛弃。心理咨询师会如何想？",
        "excerpt": "我是来访，想听听各位心理咨询师的意见，我的咨询师说过「觉得无力，并且这方面是我的卡点，进展很慢」，我害怕他抛弃我… 以前就被进行了一年半的咨询师抛弃过…",
        "url": "https://www.zhihu.com/question/645334805"
    },
    {
        "title": "武磊：我们的水平已不能排到亚洲二流，进 18 强赛是必须完成的任务，如何评价他的言论？",
        "excerpt": "26日，上海海港前锋武磊在上海获颁2023中国金球奖，这是32岁的武磊第四次获得这一奖项。武磊在接受新华社记者专访时表示，感谢球迷继续关注和支持中国足球，作为中国足球人，越是困难的时候，越要坚持不放弃。 “这次获奖非常激动。第一次获奖时，我刚去西班牙，那时候自己的状态、中国足球的氛围可能都在上升期。这两年足球环境不是特别好，非常感谢主办方、评委、球迷能够在这样的情况下继续关注和支持中国足球。虽然近几年中国足球大环境和整体成绩都不是特别好，主办方还一直在坚持为中国足球树立好的榜样。”武磊说。 他表示：“越是这样困难的时候，我们越是要去坚持不放弃。如果从业人员没有这样的信心，中国足球可能会越来越差。虽然我们球员面临很多压力，但我们要把自己最好的一面展现出来，去努力给球迷们带来更大期望。” 2018赛季，武磊帮助球队首次获得中超冠军，第一次获得中国金球奖。经历3年半的西班牙“留洋”生涯后，武磊回归上海海港，并在2023赛季带队再夺中超冠军，个人也第四次捧起中国金球奖。 “在西班牙学到了很多东西，不光是球场上的，我也在观察他们的青训和俱乐部运营体系，觉得我们和他们有全方位的差距。对足球的理解和足球文化，是完全不一样的。”武磊说。 他表示，2023赛季夺冠比首次夺冠更让自己激动。“一个是张琳芃回来了，我们从小在一起长大的兄弟们更加齐整了。另外这也是我回归海港队后第一个完整赛季，年龄增长了不少，能够和这些人一起拿到冠军非常不容易，很珍惜这个感觉。” 对于即将开始的新赛季，武磊展望道：“肯定希望继续去争取冠军，新教练带来很多新的理念和打法，冬训也在慢慢磨合。虽然我们超级杯输了，但还是打出了一些内容。我还是非常有信心，球队能够随着联赛的进行磨合得越来越好。现在对中超球队来说，想要去赢得亚冠冠军很困难，但还是希望能够帮助球队在亚冠走得更远。” “随着年岁增长，我的角色也在发生变化。现在球队有很多有潜力的队员，去帮助和引导他们，把好的经验传授给他们，这也是我要做的事情。”武磊说。 武磊坦言，从西班牙回归后，能明显感受到中超较慢的节奏对自己竞技状态的影响。“需要全方位的改变，需要我们所有球队都跟上世界潮流，共同把联赛维护好。 新赛季中超联赛将进一步扩大开放，各队外援人数增加至5人。对此武磊表示：“更多外援能够把比赛节奏和球队的整体实力提升一些，国内球员竞争也会更加激烈。这要求我们做好每一天的训练，保持好的状态去和外援竞争位置。这对整个联赛来说是件好事，整体节奏提高了，会对国内球员产生很好的影响。” 在今年年初举行的卡塔尔亚洲杯上，中国男足无缘小组出线，也未能取得进球。总结本届亚洲杯时，武磊表示：“ 武磊同时表示， “我们一起努力，通过5年、10年脚踏实地朝着正确的道路前进，相信用不了太久，中国足球的水平就能有所提升。”武磊说。武磊：我们的水平已不能排到亚洲二流 进18强赛是必须完成的任务",
        "url": "https://www.zhihu.com/question/646020169"
    },
    {
        "title": "有没有一款能让你鸡皮疙瘩掉一地的游戏？",
        "excerpt": "就是那种，能让你被shock到，被震撼到的游戏，可能是一个游戏里的画面一个桥段，也可能是整个游戏的设定。我先来吧：生化奇兵系列，特别是生化奇兵无限，玩到最后知道真相之后脑袋都嗡嗡了！（btw伊丽莎白真可爱啊！！）",
        "url": "https://www.zhihu.com/question/645413021"
    },
    {
        "title": "中国豪华越野旗舰坦克 700Hi4-T 凭什么定价 42.8 万，值得吗 ？",
        "excerpt": "2 月 26 日，据坦克 SUV 官博消息，中国豪华越野旗舰坦克 700Hi4-T 正式上市，售价为 42.8 万元起。作为国产越野新顶流，坦克 700Hi4-T 有什么优势？会给行业带来什么影响？",
        "url": "https://www.zhihu.com/question/645967984"
    },
    {
        "title": "考研出分后，复试和调剂如何两手抓？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645858953"
    },
    {
        "title": "请问写网文真的是天赋比努力重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/491618136"
    },
    {
        "title": "处于事业发展期的职场女性，是安于现状还是努力发展？",
        "excerpt": "本人女生，26 岁，最近在考虑换工作，大概说一下为什么换工作，希望行业经验的大佬和有阅历的朋友给点意见，非常感谢 也让我少走弯路 现目前公司—— 规模：200-300中小型公司 领域：医药（渠道很好，失业机率小） 岗位：人力 待遇：7k➕ 福利：目前只有社保，单休，其余福利待遇都没有 好的地方：1-同事氛围很好，没有勾心斗角，可能我这个岗位没参合，2-领导算是比较支持工作，可发挥的空间很大 不好的地方：1-学习的太少，公司领导都不太了解这个岗位的含义，就会觉得什么事都跟我的岗位有关系 2-杂事太多了，每个岗位都有杂事，但是跨部门的杂事就很烦 3-目前对人力岗位，公司可能还没开始发展起来，只是有个基调 主要想离职的方面：福利待遇太少，单休，个人休息时间太少！想往自己的岗位深耕，想挣钱的同时，自己做得更优秀，做自己感兴趣的东西，再苦再累，我觉得都ok，另外考虑如果现在不换个工作，随之而来后面结婚生孩子，对女性不太友好，就更不容易换了，自己更没有底气 纠结的问题点： A疫情后，找工作的人太多，怕找不到更好的工作，真的没有信心（肯定有说，找到下家再辞职，但是我内心其实是想休息一段时间再工作，打工真的累 ） B还有就是现目前这个公司对于我来说有没有呆下去的必要？ （其实真的不想在小公司呆，福利待遇太少了，其次能学习很多东西，但是学不精某一样东西，但是这个社会要靠钱 生活 ）",
        "url": "https://www.zhihu.com/question/637718780"
    },
    {
        "title": "《飞驰人生 2》中，叶经理为什么不开掉 2 号车手？光刻车队缺他那点钱吗？他那点钱能比夺冠重要？",
        "excerpt": "对叶经理来说，光刻车队夺冠才是最重要的，2号车手心理素质差、情绪管理不行，还不听指挥，为什么不换掉？光刻车队缺他的200万吗？",
        "url": "https://www.zhihu.com/question/645775397"
    },
    {
        "title": "罕见！中国最高楼顶楼被冻住了，为什么会出现顶层结冰现象？有哪些事项需要注意？",
        "excerpt": "2月23日，有网友发布视频称，上海中心大厦高层被白霜覆盖妥妥的《流浪地球》即视感。 有网友发图称，截至26日，该顶层仍旧被冰层包裹。2月26日，又有市民发现，上海中心高层外墙结冰了，如同雪顶。 据悉，上海中心大厦位于上海市陆家嘴金融贸易区银城中路501号，是上海市的一座巨型高层地标式摩天大楼，现为中国第一高楼、世界第三高楼 ，始建于2008年11月29日，于2016年3月12日完成建筑总体的施工工作。 上海中心大厦主要用途为办公、酒店、商业、观光等公共设施，主楼为地上127层，建筑高度632米。经了解，积雪部位是大厦露天区域，不对公众开放。 罕见！中国最高楼顶楼被冻住了 为什么会出现顶层结冰现象？",
        "url": "https://www.zhihu.com/question/646022883"
    },
    {
        "title": "大牛综述后面十几页的参考文献是怎么读完的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645462900"
    },
    {
        "title": "24考研成绩已出，达到你的预期没？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645880362"
    },
    {
        "title": "孩子作业写不完，作为家长你会不会帮孩子写？",
        "excerpt": "如今90年代00年代的家长，不仅整顿职场还整顿学校",
        "url": "https://www.zhihu.com/question/645804903"
    },
    {
        "title": "近日有网友发文称，新加坡航展期间隶属德国空军的 A400M 运输机禁止中国游客登机参观，具体情况如何？",
        "excerpt": "此前，微博网友@前站起飞 、@PLAN_DDG172 等多名网友发文称，新加坡航展期间，一架隶属德国空军的A400M运输机工作人员以粗暴的态度拒绝中国籍游客登机参观。 发帖网友表示，驻守在这架飞机前的有德国军队的军人以及空中客车公司的工作人员。他们向排队参观的乘客询问国籍，并表示“中国和俄罗斯国籍游客不许登机”。工作人员“当着其他所有国家游客的面说：Chinese Go out！德国大兵还把我（@PLAN_DDG172 ）往飞机下推…” 2月25日晚，@空中客车 在微博发声明称：我们注意到在新加坡航展公众开放日期间，有部分到场观众对一架A400M军用运输机的参观事宜存在疑问。获悉此情况后，我们第一时间与相关各方进行沟通与协调，及时改进了参观流程，确保该架飞机面向所有到场观众开放。我们对此前现场工作造成的不便深表遗憾，感谢大家对我们的持续关注与反馈。 空中客车一直致力于成为中国航空业值得信赖的长期合作伙伴。自进入中国市场以来，我们持续投资中国，不论是位于天津的空客A320系列飞机总装线，位于成都的空客飞机全生命周期服务中心，还是位于苏州的空客中国研发中心等等，这些实际行动都是空中客车尊重中国、热爱中国、扎根中国，寻求与中国航空业合作共赢的最佳证明。空中客车愿继续与中国合作伙伴携手，推动中国航空业的高质量发展，在为中欧之间经贸往来树立典范的同时，为双方架起沟通交流的桥梁。（环球网，空客微博）",
        "url": "https://www.zhihu.com/question/645870445"
    },
    {
        "title": "你做过什么比一个人吃火锅更孤单的事？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/52132310"
    },
    {
        "title": "网传深圳一楼盘 6 折卖房引发业主断贷断供，开发商称网签价格均未低于备案价的 85 折，如何看待此事？",
        "excerpt": "2月26日，一条关于“深圳一楼盘大幅降价，业主欲断贷断供”的信息在网络上流传并引发广泛关注。 流传的信息显示，该楼盘位于深圳市坪山区，项目名为玺悦台，业主在2020年～2022年陆续购买了玺悦台的新房，成交价近4万元/平方米，近期，深圳房产中介宣称该楼盘的销售价格低至2.38万元/平方米，相当于打了六折。而从网上流传的公开信看，老业主声明因此要从即日起断贷断供。深圳一楼盘六折卖房引发老业主断供？开发商紧急辟谣",
        "url": "https://www.zhihu.com/question/646034648"
    },
    {
        "title": "如何看待多地政府举行「博士之家」授牌活动？",
        "excerpt": "经搜索可发现，江西石城县、浙江温州洞头区、益阳市赫山区泥江口镇、山东莒县、山东禹城市、河南西华县大王庄乡等多地政府今年来举行了“博士自家”挂牌活动。 我县举办首届“博士之家”“博士村社”“博士乡镇”授牌仪式 | 石城县人民政府 我区开展“博士之家”赠牌活动 71户博士家庭挂上光荣牌匾---湖南日报数字报刊 莒县：千余博士家庭收特殊“年礼”_人民号 新春走基层||河南西华：为“博士之家”“精忠报国之家”授牌_人民号 禹城：授牌第二批博士村、硕士村、博士之家、硕士之家",
        "url": "https://www.zhihu.com/question/645796058"
    },
    {
        "title": "在皮肤抗衰老的过程，有什么特别需要注意的护肤习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644478695"
    },
    {
        "title": "有什么好用的护手霜推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643314483"
    },
    {
        "title": "当诡秘之主中的周明瑞首次将他人拉进灰雾之上并遭到质问时，有没有比“一个尝试”更好的问答？",
        "excerpt": "在看这本小说的时候，就感觉这个问答很妙。",
        "url": "https://www.zhihu.com/question/629375846"
    },
    {
        "title": "都说程序员35岁一道坎，根本原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644833269"
    },
    {
        "title": "战锤40k中星际战士的动力甲防护水平如何？",
        "excerpt": "感觉战锤材料学就三种材料来回用，塑钢陶钢精金。那罐头的陶钢动力甲到底啥水平呢，能抗爆弹/伐木枪/热熔/等离子之类的吗",
        "url": "https://www.zhihu.com/question/645837410"
    },
    {
        "title": "21世纪历届世界杯冠军球队都存在哪些明显短板？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644343100"
    },
    {
        "title": "华硕a豆14 2024新品正式发售，有哪些值得关注的地方？",
        "excerpt": "今日，华硕a豆14 Air AI超轻薄本 以5299元首发价开售，搭载AMD锐龙7 8845H处理器、Radeon 780M核显，配置32GB LPDDR5X内存和1TB PCIe4.0硬盘。此外，另一款数字系列栀子幻白（a豆14 2024）还官宣了与美妆品牌橘朵的联名版产品华硕a豆x橘朵 闪光礼盒，预售价格到手3999元。 如何看待华硕a豆14系列今年的产品力，以及与美妆品牌橘朵的跨界合作？该系列适合哪些人群购买？",
        "url": "https://www.zhihu.com/question/645963676"
    },
    {
        "title": "有网友表示，自己在县城 4 年相亲 189 次，最终还是凑合结婚了，当代年轻人为何会出现「相亲焦虑」？",
        "excerpt": "​​来源：Tech星球 “县城的女生多，村里的男生多，你必须要抓紧了。”春节期间，大概有五六个亲戚对张玉催促。 张玉知道这句话背后的潜台词，“无非是你已经29周岁了，还是县城女生，只是有个稳定工作，但你要求这么高，很难找的到适合的人了，除非你想找那些在村子里娶不到媳妇的男生。” 在北方某县城开婚介所的老板王璐看来，县城婚姻无非是大家把自己拿到的筹码摆到台面，在无数个筹码之间，未婚男女们去做匹配。“年龄、工作、家世、父母有无退休金、住房、样貌，这些都是所谓的筹码。” 尽管张玉内心不屑于用这套规则去衡量自己，但她又不可避免的在周围人不断相亲、走入婚姻，甚至高效生子的世俗洪流中被裹挟。今年春节，她主动和父母提到了想去相亲。 不止张玉，在县城，千千万万的张玉困于相亲的苦恼中，无论男女，在进入所谓的适婚年龄之后，他们都会面临关乎人生的重大选择。 “我95年出生，在县城被称为大龄剩女” 我是2019年从一所大专院校毕业的，因为学历问题，几乎没怎么犹豫，就选择回到了老家县城。2019年的时候我24岁，已经到了父母口中的适婚年龄，但我一点儿都不急，甚至拒绝相亲，直到我发现我的选择越来越少。 2023年一整年，我只见过三个男生，他们条件不一，有的是县城里的医生，有的是某个单位的公务员，还有一个家里是开小工厂的。但他们有个共同的特点：年龄都比我小，而且都没看上我。 介绍人是我单位的一个姐姐，她给我分析了很多原因。比如，我其实也没有所谓的体制内工作，只不过是在县城的一个体制内单位签订了合同，工资也不算太高。再比如，我的家庭条件一般，虽然父母有退休金，但因为一些意外，没有任何积蓄能支持我进入婚姻。而且，我的长相虽然不丑但也算不上貌美如花。 所以这位姐姐告诉我，我在上述条件中不占优势，而且又在年龄上落于下风，所以不被选择是正常的。我不否认这些客观条件下，别人对我的固有认知。但我有时候也会想，为什么相亲只能是双方条件的配对，而不存在所谓的心动呢？ 但事实上，在县城，并没有多少人会和我有一样的想法。 在这个县城，年龄是决定相亲对象圈层的重要因素。我是95年的，在一线城市肯定不会被催婚，但在这里我被他们称为大龄剩女。 因为年龄的增长，符合我相亲圈层的目标对象越来越少。在整个县城介绍人的规划中，小我三岁和大我三岁的男性才是能和我首先做匹配的对象，但92年出生到98年出生的男性，条件相对不错的人早就已经被挑走了。 所以，过去一年，单位里经常给我介绍相亲对象的姐姐们也沉寂了下来，那三个见过的男生，还是属于广撒网那一类的，我知道他们其中的两人，后面还跟我表姐相亲过。 之前我的相亲渠道，主要是通过周边的朋友和单位的同事。因为父母太过于着急，他们现在都开始去找我们当地的一些职业红娘“撒网”了。 我表姐和去年相亲的那两人中的一个医生已经结婚了。尽管我们还没碰过面，但我觉得这肯定是一个很尴尬的场景。“在县城4年相亲189次，我还是凑合结婚了” (weibo.com)",
        "url": "https://www.zhihu.com/question/645916493"
    },
    {
        "title": "匈牙利批准瑞典加入北约，北约对俄罗斯形成「环波罗的海」包围圈，俄罗斯会如何应对？局势还会怎样发展？",
        "excerpt": "（观察者网讯）当地时间2月26日，匈牙利国会批准瑞典加入北约的申请，等走完相关程序后，瑞典将成为北约第32个成员国。至此，这一向东步步紧逼的军事同盟实现“环波罗的海”包围圈，除了俄罗斯，波罗的海周边9个国家都被北约纳入麾下。 \t 《纽约时报》发文称，这标志着俄乌战争引发的西方和俄罗斯之间的力量平衡发生重大转变，新成员让北约在波罗的海和北海的威慑力量大幅增强，便于北约在波罗的海限制俄罗斯海军并监视北极地区。与此同时，北约成员国对无法捉摸的特朗普再次上台的可能性感到有些不安，这位美国前总统已多次批评北约，称美国高投入低回报。 \t针对瑞典和芬兰放弃军事不结盟政策、寻求加入北约一事，俄罗斯此前已作出警告，称两国加入北约将对北欧安全形势产生不利影响，俄罗斯将根据北约利用两国领土的速度和范围来采取回应措施。 瑞典终于扫清“障碍”，北约对俄罗斯形成“环波罗的海”包围圈",
        "url": "https://www.zhihu.com/question/646046395"
    },
    {
        "title": "如何用一张图证明你「这趟旅程不虚此行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642212894"
    },
    {
        "title": "外交部回应中方在黄岩岛海域设置漂浮屏障，属于「维护领土主权权益」，哪些信息值得关注？",
        "excerpt": "2月26日，外交部发言人毛宁主持例行记者会。有记者就中国在黄岩岛海域设置的漂浮屏障一事提问。 对此，毛宁表示，黄岩岛是中国固有领土。近来菲律宾方面在黄岩岛海域采取一系列侵犯中国主权的行为，中方不得不采取必要措施，坚定维护自身领土主权和海洋权益。外交部：中方在黄岩岛所采取措施 属于维护领土主权权益",
        "url": "https://www.zhihu.com/question/645928706"
    },
    {
        "title": "你们是怎么评论清朝人文康写的白话文巜儿女英雄传》的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085767"
    },
    {
        "title": "如果我不够优秀的话，是否在别人眼里就没有价值？如何看待这种观念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645900654"
    },
    {
        "title": "《飞驰人生2》中张驰与五年前自己对望的画面感动了无数观众，看完张驰的五年，你想对五年前的自己说些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645132111"
    },
    {
        "title": "报告称「不能本地就业，农民在县城买房或是伪城镇化」，如何看待这一现象？怎样避免「伪城镇化」？",
        "excerpt": "2024年春节期间，微博、新浪新闻联合武汉大学中国乡村治理研究中心、中国社会科学院新闻与传播研究所传播调查研究中心，开展了家乡问卷调查。总体而言，本问卷的被访者的城乡和地区占比情况与互联网发展和地区人口分布状况具有高度匹配性。问卷调查的结果，相当程度上反映了真实情况。 调查显示，城乡生活方式迭代是都市化生活方式扩散和升级的过程。对于大多数进城农民而言，其生活方式的迭代既是享有城市基本公共服务供给的过程，也是践行中产生活方式的过程。相较于传统乡村生活，迭代后的城乡生活方式需要建立在“有房有车”的物质基础上，也在一定程度上接受了消费主义洗礼。但调查发现，由于家庭收入和消费支出不匹配，城乡生活方式迭代面临了进退失据的伪中产生活陷阱。 报告称，伪中产生活陷阱的一面是，农村已经很难支撑高质量生活。村落空心化日益突出，村落空心化引发村落共同体的瓦解，村庄正常的治理功能、自治功能弱化，文化公共空间萎缩。伪中产生活陷阱的另一面是，城市也很难成为安居乐业之所。 报告称，不能本地就业，农民的城镇化步履艰难，或者说农民的城镇化是一种伪城镇化。农民尽管在县城买房，却不能在此长期居住，而是在县城买房，但是却在大城市务工，县城房屋的空置率高。 调查数据分析发现，在县城买房的农民中只有 1/3 左右的农民在本县市就业，剩余的 70%都不能够在本县市就业，只能到外省市或者发达地区去寻求工作。这就带来一个结果，农民即便在县城买房，但是长期入住的只占 34%，更多的情况是偶尔入住一下，甚至是长期空置。 从田野调查情况看，相当部分农民家庭哪怕是常住城市，也主要是服务于小孩的中小学教育。农村老人在家务农、年轻男劳动力在大城市务工、年轻妈妈在县城陪读的“一家三制”格局在农村地区并不罕见。",
        "url": "https://www.zhihu.com/question/645927228"
    },
    {
        "title": "为什么故事已经在脑子里，写了大纲也写了细纲，但是写的正文就成了流水账？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639492186"
    },
    {
        "title": "你们在网文上最出众的天赋是什么？",
        "excerpt": "每个作者的优缺点都不尽相同，我觉得自己相较其他人，更擅长的是想象力和记忆力，而不足之处是对短期情绪的把控。 想象力可以让我把环境和情节刻画得更细致，记忆力能让我在平时积累更多的辞藻和句式。 两者综合，就决定了我的文字风格将会更偏向细腻和华丽，读者受众也是偏文青的。 而情绪把控的不足，则意味着握不太适合去写快节奏的情绪文。 扬长避短，我决定走萧鼎《诛仙》慢节奏偏言情的风格。 你们的情况呢？",
        "url": "https://www.zhihu.com/question/641429911"
    },
    {
        "title": "可以分享一张你相册里的雪景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640972009"
    },
    {
        "title": "联合国近东救济工程处官员称资金将于 3 月底耗尽，这透露了哪些信息？",
        "excerpt": "据央视新闻消息，当地时间2月22日，联合国近东巴勒斯坦难民救济和工程处驻黎巴嫩事务主任克劳斯表示，近东救济工程处的资金即将于3月底耗尽，她呼吁宣布暂停资助近东救济工程处的国家重新考虑向该机构提供资金。联合国近东救济工程处官员称资金将于3月底耗尽",
        "url": "https://www.zhihu.com/question/645574717"
    },
    {
        "title": "《DOTA2》 5个人用相同英雄的情况下，哪个英雄最厉害？",
        "excerpt": "搞一个模式，5个人用同样的英雄，从1打到5，个人目前就想到一个风行者比较合适，看看各位有啥idea",
        "url": "https://www.zhihu.com/question/640610506"
    },
    {
        "title": "有哪段旅行，大大的超支了你的预算？",
        "excerpt": "钱花在什么地方啦？",
        "url": "https://www.zhihu.com/question/642213095"
    },
    {
        "title": "我看了不少资料，心有疑问，明初要怎么做才能够拿下漠北蒙古？",
        "excerpt": "从洪武到永乐，要怎么做才行，特别永乐时期，虽说号称几十万征漠北，但实际作战也就5-7万人，甚至打到漠北时，明军都没有所谓的兵力优势了，特别忽兰忽失温之战，瓦剌竟然三万铁骑与明军4万精锐明军山地攻防战打了个旗鼓相当。 因此我想了一下，如果从出塞就采取快速推进的策略，容易被吞掉，（蓝玉丘福都是如此）但是稳步推进，又容易找不到敌人。 因此想问下，明初要如何做才能够拿下漠北蒙古？",
        "url": "https://www.zhihu.com/question/598355141"
    },
    {
        "title": "你写作的原因是什么？",
        "excerpt": "能把最好的作品展现出来。",
        "url": "https://www.zhihu.com/question/637557592"
    },
    {
        "title": "王自如被强制执行 3383 万，哪些信息值得关注？",
        "excerpt": "中国执行信息公开网显示，近期，王自如新增一则被执行人信息，执行标的3383万余元，执行法院为深圳市南山区人民法院。 公开信息显示，王自如，Zealer创始人及CEO。后加入格力。1988年生于齐齐哈尔，毕业于香港理工大学。 目前，王自如关联的3家企业中，仅深圳市悦宸汽车美容有限公司为存续状态，其持有该公司30%股份并担任监事一职。 王自如，被强制执行3383万元！ | 每经网",
        "url": "https://www.zhihu.com/question/646060405"
    },
    {
        "title": "怎样通过现有的记载推断还原出部分历史真相？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645726439"
    },
    {
        "title": "500 元预算可以买到哪些好用的国货护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643424421"
    },
    {
        "title": "如何选择一款适合上班族的游戏鼠标？",
        "excerpt": "我对游戏鼠标不是很了解，作为一个上班族，如何选择一款既适合工作使用，又可以满足游戏需求的游戏鼠标呢？",
        "url": "https://www.zhihu.com/question/645095340"
    },
    {
        "title": "是什么时候突然发现你自己炒股悟道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639782695"
    },
    {
        "title": "如果让你重新开始学数学，你的学习路线会怎么选择?",
        "excerpt": "从高中数学的基础开始，比如你会先学什么，再学什么，会用到什么材料，会用什么方法学习。",
        "url": "https://www.zhihu.com/question/598963323"
    },
    {
        "title": "美芯片企业将华为列为 AI 芯片等竞争对手，外交部称「小院高墙」挡不住中国创新发展，哪些信息值得关注？",
        "excerpt": "2月27日，外交部发言人毛宁主持例行记者会。有记者提问，据报道，英伟达近日向美国证券交易委员会提交的文件中，首次将华为列为AI芯片等多个类别的主要竞争对手。同时称，如果美国政府加大限制芯片出口，将进一步损害英伟达的竞争力。发言人对此有何评论？ 毛宁表示，事实证明“小院高墙”挡不住中国创新发展的步伐，也不利于包括美国企业在内的整个产业的健康发展。开放合作是半导体产业的核心驱动力，中国是全球主要的半导体市场之一。美方应当遵守市场经济和公平竞争原则，支持这些企业或者是信息产业。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646082394"
    },
    {
        "title": "宗馥莉已接替宗庆后担任娃哈哈电商执行董事，对娃哈哈发展有哪些影响？",
        "excerpt": "2月26日，澎湃新闻（www.thepaper.cn）从国家企业信用信息公示系统获悉，2月23日，杭州娃哈哈电子商务有限公司发生工商变更，宗庆后卸任法定代表人、执行董事、经理，由其女儿宗馥莉接任。目前，宗馥莉已在上百家企业任职，其中多数为娃哈哈集团下属公司。 杭州娃哈哈电子商务有限公司成立于2020年3月，注册资本2亿人民币，经营范围含食品销售、食品互联网销售、互联网信息服务、普通货物仓储服务、农副产品销售等，由娃哈哈商业股份有限公司全资持股。 国家企业信用信息公示系统查询页面截图。 此前，2月22日娃哈哈集团就宗庆后身体状况发布声明：宗庆后先生确因身体原因正在医院接受治疗，目前情况稳定。娃哈哈集团各项业务正常运行，感谢各界朋友的关心。 2月25日，娃哈哈集团创始人、董事长宗庆后因病医治无效逝世，享年79岁。 宗馥莉已接替宗庆后担任娃哈哈电商执行董事_人事风向_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645882829"
    },
    {
        "title": "如何看待2024年二月国产网络游戏审批信息中，《黑神话悟空》过审，顺利取得游戏版号？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/646085248"
    },
    {
        "title": "艾尔登法环的出生点为什么是宁姆格福，而不是啜泣半岛?",
        "excerpt": "如题，欢迎从各个角度解答",
        "url": "https://www.zhihu.com/question/627608742"
    },
    {
        "title": "我们离真正的 L3 自动驾驶还有多远？当前面临的主要是技术问题还是法规问题？",
        "excerpt": "自动驾驶进入高速发展期，从 all iin 电驱化，到 all in 智能化，智能汽车的渗透率不断提升。区别于 L2，L3 带来真正的「脱眼脱手」驾驶体验，让开车变得更加智能、便利、安全、轻松、灵活。 然而进入 L2 自动驾驶已经过去几年，我们还没看到真正的 L3 落地。从 L2 到 L3 需要克服哪些难题？是技术壁垒的阻碍，还是法规的滞后？",
        "url": "https://www.zhihu.com/question/645936384"
    },
    {
        "title": "DeepMind 提出可交互生成式世界模型 Genie，有什么意义？和 Sora 比有什么不同？",
        "excerpt": "项目网站：https://sites.google.com/view/genie-2024/ 刚刚，谷歌定义了生成式 AI 的全新范式 —— 生成式交互环境（Genie，Generative Interactive Environments）。Genie 是一个 110 亿参数的基础世界模型，可以通过单张图像提示生成可玩的交互式环境。 我们可以用它从未见过的图像进行提示，然后与自己想象中的虚拟世界进行互动。 不管是合成图像、照片甚至手绘草图，Genie 都可以从中生成无穷无尽的可玩世界。 Genie 由三个部分组成：一个潜在动作模型，用于推断每对帧之间的潜在动作；一个视频 tokenizer，用于将原始视频帧转换为离散 token；一个动态模型，用于在给定潜在动作和过去帧 token 的情况下，预测视频的下一帧。 看到这项技术发布，很多人表示：谷歌又要来领导 AI 技术了。刚刚，谷歌发布基础世界模型：11B参数，能生成可交互虚拟世界",
        "url": "https://www.zhihu.com/question/645930988"
    },
    {
        "title": "《飞驰人生2》中，叶经理为什么不开掉2号车手？光刻车队缺他那点钱吗？他那点钱能比夺冠重要？",
        "excerpt": "对叶经理来说，光刻车队夺冠才是最重要的，2号车手心理素质差、情绪管理不行，还不听指挥，为什么不换掉？光刻车队缺他的200万吗？",
        "url": "https://www.zhihu.com/question/645775397"
    },
    {
        "title": "巴勒斯坦总理宣布巴政府辞职，这意味着什么？将带来哪些影响？",
        "excerpt": "巴勒斯坦总理阿什提耶26日在约旦河西岸城市拉姆安拉宣布，巴勒斯坦政府辞职。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645929411"
    },
    {
        "title": "有哪些淡雅又清新的香水值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642642249"
    },
    {
        "title": "人可以获得「持续的快乐」吗？如何获得？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645736997"
    },
    {
        "title": "理想汽车去年营收超千亿元，首次实现年度盈利，一口气填平 5 年亏损，哪些信息值得关注？",
        "excerpt": "理想汽车交出了最新“答卷”。 2月26日晚间，理想汽车发布了2023年第四季度及全年财报。数据显示，理想汽车2023年Q4营收为417.3亿元，同比增长136.4%；2023全年实现营收1238.5亿元，同比增长173.5%。这意味着，理想汽车已成为中国第一家年营收突破千亿元的新势力车企。 财报显示，理想汽车的营收绝大部分来自车辆销售，其2023年车辆销售收入为1202.9亿元。在2023年，理想汽车单车均价为32万元，而2022年单车均价为33.1万元，同比减少1.1万元，这主要是理想L7占比提升和优惠政策所致。 据悉，理想车辆销售收入的增加，主要是因为车辆交付量的增加。“在新能源汽车市场竞争激烈的2023年，理想汽车凭借L系列三款车型取得了优异成绩，全年交付量同比增长182.2%，达到37.60万辆，成为中国市场30万元以上新能源汽车的销量冠军。”理想汽车董事长兼CEO李想表示。 此外，理想汽车2023年的其他销售和服务收入为35.6亿元，较2022年的11.8亿元增加201.3%。据悉，其他销售和服务收入增加，主要是由于车辆的交付量增加，使得充电桩的销售额随之增加，以及车辆累计销量的增加使配件及提供服务的销售额随之增加。 营业收入、交付量大幅增长的同时，理想汽车的毛利率呈稳步增长的态势。数据显示，理想汽车2023年季度毛利率持续提升，四个季度分别为20.4%、21.8%、22.0%、23.5%；2023年全年毛利率达到22.2%。 值得一提的是，从2023年四季度开始，理想汽车通过价格优惠，提前开始了产品更新过渡。但在这样的背景下，理想汽车的毛利率依然提升，这主要是由于规模效应导致的单车折旧成本降低，供应链的采购价格降低，这也充分说明了汽车行业规模效应的重要性。 李想曾表示：“产品毛利率远低于预期，毛利率波动较大，并不是企业定价良心，而是需要改善企业的经营和管理，以及持续扩大规模。达到千亿级别的收入规模后，15%~25%的产品毛利率是一个健康生存的汽车企业的基准要求。”从目前来看，理想汽车的毛利率处在健康的水平区间，其未来的目标是毛利率达到25%。 得益于营收的大幅增长和毛利率的稳定，终于赚钱了！一口气填平5年亏损，股价飙升！李想：未来5年不会规划20万以下车型… | 每经网",
        "url": "https://www.zhihu.com/question/646028591"
    },
    {
        "title": "2023 年下半年全国大学英语四、六级考试成绩公布，你考得怎么样？",
        "excerpt": "#四六级成绩查询入口#→中国教育考试网：转发！#四六级出成绩了# - 封面新闻",
        "url": "https://www.zhihu.com/question/646016377"
    },
    {
        "title": "你身边有没有因为醉驾耽误了大好前程的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640722759"
    },
    {
        "title": "如何看待盒马收一元「环保包装费」？你觉得这种「强制」收费是否合理？",
        "excerpt": "一元钱。这是“环保包装”的价格，它不根据购物的品种和多少而浮动，几乎不可讨价还价，只要点击“结算”，加收的费用就自动出现在清单里——这是购物平台“盒马”2024年新年之后的新规。 1月4日晚，澎湃新闻记者打开盒马App发现，在下单页面出现1元包装费的条目，且无法取消该选项。手机截图 关于一元钱，盒马在这一栏的“附注”中解释，我们使用环保包材，“根据国家‘限塑令’等相关政策要求，我们将对包装材料适当收费”。 自从2008年，我国出台第一版全国范围的“限塑令”之后，全国及各地的政策不时修订，总结起来是：一些一次性制品不让用，一些要收费，借此让消费者少用几回。 既然如此，那些尺寸不一、据称是环保包材的半透明盒马包装袋，是否全都可以降解？如果可以，算“干垃圾”还是“湿垃圾”？我对此非常好奇。 不过，我想先省察一番我自己支付这一元钱时的不愉快。2018年左右，我写过一批谈论减少生活垃圾产量的报道，后来，日常丢个什么进干垃圾桶，包括刚还捧在手心的奶茶杯、装咖啡的纸杯——都会想到它们一两天之内，要被反复压缩，然后投入将近一千摄氏度的焚烧炉，我有轻微的痛感；购买两元钱的矿泉水，想到明明可以带个保温杯，也是“不必要的痛感”；我还存着当垃圾分类志愿者时发的那顶遮阳用的鸭舌帽，写着我住的街道名字——我看似如此热衷环保，支付一元钱时，却为什么感到不舒服？ 社交平台上，网友表达对一元包装费的不满。 我最近读到一篇广告营销相关的论文，先引述美国哥伦比亚大学教授希金斯1997年第一次提出的“调节焦点理论（regulatory fit theory)”。 理论把人分成了两种，大意是，有的人是进步取向，做事的导向是获得一些什么、怎样变得更好、怎样为善，有的人是防守取向，导向是如何不变更坏、如何履行已落下的义务、如何“不作恶”。不过，在不同的环境中，人是可以在这两种状态里切换的。 论文写道，现在环保主题的营销，所谓“green marketing（绿色营销）”越来越重要，研究者靠着派问卷做了几组试验，发现进步取向的人更容易被“住环保酒店，敬重土地，珍爱自然”这种热情洋溢的广告词吸引，反之，防守取向的人更喜欢“敬重土地，珍爱自然，勿失良机”这样有微妙责罚口吻的语句。 文章接着说，根据一种广义的“挤出效应”，有的消费者看见商家给一些环保项目提供优惠、折扣，并不会领情，不会对这品牌产生更多好感。因为，他们更乐于出于自己的意志去参与环保，主动给折扣是打扰了这部分人为善的“雅兴”——研究者接着试验，发现总体而言，进步取向的人更愿意购买环保产品，而单论买环保产品附加折扣的吸引力，是对那些个性保守的、防守取向的人更大。 写到这里，我突然从理论层面理解了家里的父母为何如此抠门。可是，抬头一看，我们所习惯的那种环保行为附加的“小甜头”到哪儿去了？ 六七年前，议论垃圾减量，有专家对我说，无法赞同有些地方为了推行新的分类办法，给叔叔阿姨发鸡蛋、发肥皂。他认为，应当明确居民自行对垃圾分类，是一种义务。当时，这还是新锐观点。 作为一个生活在大城市的人，我的切身感觉是，我们生活中能践行的环保主义，有些变得更像外国一些地方中产阶级小区流行的“环保”，要支付不菲的价格。 我曾听过一个美国脱口秀演员讲的段子，说看见美国主打有机食品的“全食超市”，宣传肉鸡都是散养的：“比我住得还好！”而一磅这样的鸡肉，卖八美元：“在麦当劳炸几小时鸡块，还买不起一个有机的鸡腿！” 这是他创作的一个笑话，又不完全是。无论是减价，还是加价，普通人的环保远不如从前那么单纯可爱。有的西方人还真的认为环保是一种“阴谋”。 而在国内，就算我们有的人，仍保持进步取向，为了环保掏出腰包，好像也找不到一家宣传中透露出满满意义感的类似商家——“盒马”应当被认为是有一定生活水平的人才能消费的超市，但是，它强制收环保包装费，可以说，它打扰了我身体力行追求环保的“雅兴”。 有时候，我看一些外国明星的社会“表演”：他们时不时制造出一些过于夸张、反而被全网嘲讽的桥段，比如，常有的“名人坐着私人飞机去参加环保活动”，电影明星娜塔莉·波特曼还说：“喝牛奶是剥削母牛的身体。”无论在哪儿，说出这话，都要导致众人哗然。但这种有一点虚伪的文化，是不是也能给环保这样的社会议题增加一些乐趣？ 为了环境本身着想，我们还是重新考虑一下，如何尽量让环保作为一件美好的事，而不是一个迂腐的麻烦事儿吧。（澎湃新闻）盒马收一元“环保包装费”：爱环保的人，不一定爱强制丨见识_取向_垃圾_进步",
        "url": "https://www.zhihu.com/question/646023185"
    },
    {
        "title": "武汉警方通报网传女子举报其被一派出所民警强暴「成立调查组核查」，哪些信息值得关注？",
        "excerpt": "武汉警方2月27日通报，近日，网传视频中一名女子实名举报其被黄陂区公安分局某派出所民警强暴。市、区两级公安机关高度重视，立即成立纪检、督察等部门组成的调查组，并邀请区检察院派人参加，对视频中反映的情况开展核查。将根据调查结果，依法依纪严肃处理。 武汉警方通报网传“女子举报其被一派出所民警强暴”：成立调查组核查|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646016285"
    },
    {
        "title": "如何评价《鸣潮》第三次测试中的“声骸系统”，是一个合格的养成系统吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645571822"
    },
    {
        "title": "董宇辉微博内容已全部清空，东方甄选知情人士称「不清楚具体情况，疑似董宇辉个人行为」，哪些信息值得关注？",
        "excerpt": "27日上午，认证为“与辉同行主播，东方甄选高级合伙人”的董宇辉微博账号显示，该账号微博内容已全部清空。在前一天的直播中，董宇辉曾称：“天然就反感热搜，明天就去把微博注销。” 董宇辉微博账号内容全部清空董宇辉微博账号内容全部清空",
        "url": "https://www.zhihu.com/question/646031941"
    },
    {
        "title": "考研 A 区院校未上岸，是否有必要调剂到 B 区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523779187"
    },
    {
        "title": "如何看待《来自星尘》首日销量20w+，鹰角是否能为国产单机开创新道路？",
        "excerpt": "虽然《来自星尘》的质量饱受争议，但是依旧取得了首日20w+夸张销量。是否可以说明自带流量的手游厂家入主单机市场完全可以取得突破单机市场上限的成就？ 目前国内单机市场对于营销需求程度远大于游戏质量，请问单机游戏厂家是否可以通过手游厂家代理，从而获得免费流量营销从而获得出色的销量。",
        "url": "https://www.zhihu.com/question/646046676"
    },
    {
        "title": "大批韩国游客涌入，游客数量暴增 900%，其根本原因是什么？",
        "excerpt": "伴随旅游市场的恢复，韩国仁川国际机场一号航站楼的出发大厅熙熙攘攘，几乎每个值机柜台都很忙碌。记者发现，前往中国的值机柜台排起长队，里面不乏很多韩国民众。 韩国民众赴华旅游需求近来出现明显反弹，韩国最新数据显示，上个月前往中国的韩国民众超过14万人次，同比暴增908%。为了应对两国人员往来，满足韩国民众赴华旅游需求，韩国各家航空公司正在陆续恢复此前中断的航线，包括仁川至郑州，釜山至西安等。其中，大韩航空的仁川至张家界航线是因疫情停航后时隔四年复航。大批韩国游客涌入！游客暴增超900%！",
        "url": "https://www.zhihu.com/question/645853944"
    },
    {
        "title": "心情不好，陌生知友们，可以给些「安慰」吗？",
        "excerpt": "不是矫情",
        "url": "https://www.zhihu.com/question/645809862"
    }
]