[
    {
        "title": "虾怎么做才鲜美好吃？",
        "excerpt": "虾的做法有很多种，你最喜欢的一种做法是什么？",
        "url": "https://www.zhihu.com/question/5700182990"
    },
    {
        "title": "如何看待 Ilya 在 NeurIPS 2024 中提出的「预训练即将结束，接下来是超级智能」的观点？",
        "excerpt": "量子位：Ilya宣判：预训练即将终结！NeurIPS现场沸腾",
        "url": "https://www.zhihu.com/question/6833253550"
    },
    {
        "title": "巅峰皮蓬有多强?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362221072"
    },
    {
        "title": "尊界 S800 申报，该款车型有哪些亮点？",
        "excerpt": "快科技12月9日消息，今日晚间，工信部发布最新一期的新车申报目录，我们在其中发现了尊界S800的申报信息。尊界S800由华为和江淮合作打造，定位百万级旗舰轿车，预售价为100-150万元。纯电版尊界S800增程版尊界S800外观方面，尊界S800采用天地人和的设计理念，华为百万级旗舰轿车！尊界S800申报：增程、纯电均搭三电机",
        "url": "https://www.zhihu.com/question/6471320922"
    },
    {
        "title": "如何看待哈尔滨的冰雪大世界?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265214308"
    },
    {
        "title": "如何评价《明日方舟：终末地》再次测试PV？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6834310070"
    },
    {
        "title": "最好的爱，是不放弃呢？还是不打扰呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6869580917"
    },
    {
        "title": "《星球大战》中黑武士说“我是你爸爸”，为什么天行者不怀疑？",
        "excerpt": "一般人不应该觉得是在嘲讽对手吗？打架时候说一句“我是你爹”，反应大多情况是暴怒吧。",
        "url": "https://www.zhihu.com/question/453691789"
    },
    {
        "title": "如何评价中国钢铁行业取得爆炸性突破的“闪速炼铁（钢）”科研成果?",
        "excerpt": "据说这项成果可以带来炼铁速度接近3600倍的提升，而且特别环保。",
        "url": "https://www.zhihu.com/question/6361428298"
    },
    {
        "title": "美股与 A 股的主要区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/754587486"
    },
    {
        "title": "所有行业里销售是距离财富自由最近的行业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6832417527"
    },
    {
        "title": "老员工被安排学习员工手册，全程玩手机遭开除，法院判赔偿 98 万元，如何看待此事？反映出哪些职场乱象？",
        "excerpt": "干了25年的老员工因跟上级主管业务上有分歧，员工认为主管故意针对，开启不理不睬模式。主管让其独自一人在会议室，熟悉自己的工作职责和员工手册结果员工全程玩手机，一页未翻… 公司忍无可忍，怒将其以严重违纪为由开除！结果法院判公司需向员工支付98万元赔偿金！ 相关话题冲上热搜第一 引起网友热议 事件回顾 1995年7月15日，李某进入福州某分公司工作，先后任操作、文员、副经理、分公司经理等职务，双方签订有多份劳动合同，最后一份《劳动合同》为双方于2008年5月23日签订的无固定期限劳动合同。 2020年7月10日至9月30日，李某与其上级主管就“业绩改善”进行多次电子邮件沟通。主管要求李某针对上半年亏损，制定多项改善计划，并让其反复修改。 7月30日，李某回复主管的邮件中表示，公司和领导采取小人之心及各种不信任态度，他不会再回复主管此类邮件。 8月17日下午，公司要求李某独自一个人在会议室再次熟悉自己的工作职责及员工手册等内容，期间李某未翻阅文件，在使用手机，于17:25离开。 8月19日，公司以李某未按要求熟悉工作职责与员工手册、全程在浏览手机违反《员工奖惩管理办法》“不服从主管的工作指派或工作安排”等规定为由，对其作出书面警告处分。 8月18日至21日，李某与其主管就“日常工作安排”进行电子邮件沟通。主管要求李某完成各项日常工作，李某于8月20日回复“请见另一封业绩改善邮件的信息”。 8月22日，公司以李某未就“日常工作安排”回复任何邮件违反《员工奖惩管理办法》“不服从主管的工作指派或工作安排”规定为由，对其作出书面警告处分。 9月27日，因主管未批复销售奖励奖，李某向其主管发送邮件称主管是想违法逼迫其离职，并将邮件抄送多名员工。 9月29日，公司以李某在邮件中对其上级主管进行人身攻击等违反《员工奖惩管理办法》“人为制造矛盾、无中生有、造谣传播、干扰正常工作秩序”规定为由，对其作出书面警告的处分。 10月20日，公司作出《劳动合同解除通知》，称李某严重违反公司规章制度和劳动纪律，公司决定自2020年10月31日起解除双方的劳动合同关系。 李某不服，申请仲裁，要求认定公司违法解除劳动关系并支付其赔偿金98.2万余元。 仲裁裁决，支持李某的主张。公司不服，向法院提起诉讼。 法院判决：公司未提供证据 证明员工行为严重违反公司规章制度 系违法解除！ 一审 经法院审理认为，李某与公司签订的《劳动合同书》系双方真实意思表示，未违反法律的强制性规定，双方的劳动关系合法有效。 本案中，公司以李某严重违反公司的规章制度和劳动纪律以及劳动合同基本义务为由，与李某解除劳动合同。其所适用的《员工奖惩管理办法》为集团制定，适用于集团中国大陆地区各公司、下属分公司及站点的所有员工，但本案分公司并未提交证据证明规章制度的制定程序。 根据《中华人民共和国劳动合同法》第四条：“用人单位应当依法建立和完善劳动规章制度，保障劳动者享有劳动权利、履行劳动义务。用人单位在制定、修改或者决定有关劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利、职工培训、劳动纪律以及劳动定额管理等直接涉及劳动者切身利益的规章制度或者重大事项时，应当经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定。” 公司未经上述制定程序而将集团公司规章制度直接适用于本单位职工，不符合法律规定。另，公司称2020年8月17日要求李某在会议室熟悉工作职责及员工手册，李某全程在浏览手机，但未提供有效证据证明李某的上述行为严重违反公司的规章制度、劳动纪律以及劳动合同基本义务。 综上，公司解除与李某劳动合同的行为系用人单位违法解除，依法应向李某支付赔偿金。李某合同解除前十二个月各月工资均不低于19260元，根据其工作年限，公司应当支付其赔偿金982260元[19260元/月×25.5个月×2倍]。对于发生在民法典施行前的法律事实根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》规定，则应适用旧法及司法解释。本案的法律事实发生于2021年1月之前，据此，本案应适用民法典实施前的相关旧法及司法解释。 综上，一审判决：公司应向李某支付赔偿金982260元。 公司不服，提起上诉！ 二审 根据各方当事人在一审诉讼过程中的举证、质证和原审法院的认证及二审的审理情况，本院确认一审认定的事实属实。 本院认为，2020年8月17日下午李某的上级主管要求其在会议室熟悉工作职责及员工手册，李某均在浏览手机，李某在一审中已提供证据证明其存在通过微信等方式安排日常工作的情形，故李某在会议室浏览手机不宜认定为违反公司有关规定，故一审法院认定公司未提供有效证据证明李某的行为严重违反公司的规章制度、劳动纪律以及劳动合同基本义务，并无不当，予以维持。 综上，判决如下：驳回上诉，维持原判。 本判决为终审判决。 法官提示 @用人单位 ■建立规章制度应符合合法性、合理性及程序正当性要求； ■在制定、修改或决定有关劳动报酬、工作时间、休息休假、职工培训等直接涉及劳动者切身利益的规章制度或重大事项时，应经职工代表大会或全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定； ■对于劳动者履职过程中的考核问题，应当遵循法律法规，按照法定程序制定具有合理性的制度，并在实施中注意保障劳动者享有劳动权利、履行劳动义务。 @劳动者 ■应了解本单位规章制度的具体内容，避免只闻其名而不知其内容的情况； ■如遇用人单位制定的规章制度不合法、不合理的情况，有权说“不”； ■用人单位依据前述制度作出处罚或其他处理的，可依法维权。 综合：申工社、九派新闻 内容来源25年老员工被安排学习员工手册，全程玩手机遭开除，法院：赔偿98万元_李某_公司_主管",
        "url": "https://www.zhihu.com/question/6641583590"
    },
    {
        "title": "TikTok 提交紧急动议以阻止「不卖就禁」法案，下一步将何去何从？",
        "excerpt": "12月10日，TikTok在官方账号发布声明称，已提交一项紧急动议，以阻止TikTok禁令于明年1月19日生效。此前，美国哥伦比亚特区联邦巡回上诉法院维持一项裁决，即如果字节跳动不能在明年1月19日最后期限到来前剥离TikTok，后者将在美国被禁。（界面新闻）TikTok提交紧急动议，以阻止“不卖就禁”法案 | 界面新闻",
        "url": "https://www.zhihu.com/question/6460180072"
    },
    {
        "title": "84岁佩洛西在楼梯上被绊倒重摔，可能导致她髋部骨折，这个年纪摔倒有多危险？",
        "excerpt": "据央视新闻报道，当地时间12月13日，美国前众议院议长南希·佩洛西在卢森堡出席一次官方活动时受伤，并被送往医院接受评估。 一位消息人士透露，佩洛西当着所有议员和政要的面，从大理石楼梯上摔了下来。 佩洛西摔倒前的一张照片中，她正站在大公宫的大理石楼梯上，紧握着得克萨斯州共和党众议员迈克尔·麦考尔的手。 在场的目击者称，“佩洛西看上去步履蹒跚，十分虚弱”。据报道，摔倒可能导致她髋骨骨折。 美国前众议长佩洛西在卢森堡受伤 已被送往医院",
        "url": "https://www.zhihu.com/question/6830085969"
    },
    {
        "title": "腾竞体育发布 2025 LPL 联赛改革方案，全年统一赛季，此举将造成哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6831892352"
    },
    {
        "title": "12 月 12 日乒超联赛，樊振东 3-0 侯英超，如何评价这场比赛双方的发挥？",
        "excerpt": "直播吧12月12日讯 2024年乒超联赛第一阶段，上海地产男团3-0战胜深圳男团取得开门红。 2024乒超联赛第一阶段今天在湖南长沙中南大学体育馆拉开帷幕，男团第一轮，上海地产男团3-0战胜深圳男团。 3场比赛中，许昕/周恺3-0[11-8、11-9、12-10]徐晨皓/安宰贤、樊振东3-0[11-4、11-7、11-6]侯英超、周恺3-0[11-5、11-3、11-5]安宰贤。樊振东3-0侯英超，助上海地产男团大比分3-0收获乒超开门红",
        "url": "https://www.zhihu.com/question/6663562790"
    },
    {
        "title": "北京曾经最大的奥迪 4S 店称，已停止一汽奥迪品牌的经销业务，为什么突然停售？是否意味着油车大势已去？",
        "excerpt": "12月4日，一张关于北京华阳奥通汽车销售有限公司发布的公告图片在网络曝光。 据图片内容显示，该4S店表示即日起，将不再进行一汽奥迪品牌的经销业务。为了保障用户的保养维修权益，将依照合约继续为用户提供服务，并表示门店曾多次获得奥迪服务双杯全国竞赛第一名，维修技师均具有奥迪认证，将一如既往的为用户提供专业的维修保养服务。 公开资料显示，北京华阳奥通汽车销售有限公司在2010年4月6日成立，注册资金5000万。该公司的经营范围为销售一汽大众销售有限责任公司授权品牌汽车销售销售汽车配件、商用车及九座以上乘用车等。 网友： 油车大势已去？ 该4S店的公告在网上曝光后也引来了大量网友的讨论。 有网友评论表示：他们家可是奥迪北京的培训中心啊。和主机厂关系特别好还是连续几年的奥迪双杯竞赛第一。在圈里一直是顶流存在，他家居然会退网看来这油车大势已去了。也有网友评论表示：华阳奥迪都撤了，现在真是三年河东三年河西而不是三十年了。 竞争激烈 更换经销业务的消息并不少见 实际上，今年以来随着国内新能源汽车的快速发展竞争激烈，豪华品牌的4S店闭店，更换经销业务的消息并不少见。早前，在11月天津最大的奥迪4S店天津永濠奥达就被曝出闭店。据该4S店发布的通知可以看到，4S店方面表示由于某银行突然将贷款抽回，导致4S店资金链断裂，面临严重的资金压力，不得不正式停止营业。值得一提的是，除了天津永濠奥达被传出闭店外，杭州、广州等地也有多家奥迪4S店被传出闭店，转卖其他品牌车型的消息。其中，广州京溪奥迪5S店就被曝出已翻新成为蔚来汽车的直营门 此次北京华阳奥通停售奥迪，或只是当下奥迪在国内市场份额遭到缩减的表现。数据显示，今年1至10月，奥迪在中国市场的累计销量为48.62万辆，与去年同期的52.58万辆相比下降7.5%。其中，一汽大众奥迪1至10月累计销量为45.54万辆，同比下降10.25%。当然，除了奥迪品牌在国内的销量受到影响外，宝马奔驰在国内的销量也同样受到影响。 针对豪华品牌4S店频繁出现闭店，转业务的情况。有业内人士指出，进入2024年后，随着新能源车渗透率越来越高，燃油车市场份额遭到严重的缩减。叠加价格战越打越激烈，有些4S店为了留住品牌授权就必须陆续的进车辆。但在价格战的背景下，为了尽快回流资金只能亏本卖车。这样容易导致了门店的资金链出现很大的缺口，陷入恶性循环最后使得门店无法正常的运营下去。有些4S店为了继续生存下去，也不得不改变原有的经营方式，转向布局新能源网络。卖一台亏一台，曾经北京最大的奥迪4S店发公告:停售！_腾讯新闻",
        "url": "https://www.zhihu.com/question/6315002313"
    },
    {
        "title": "去猫咖撸猫和在自己家撸猫有什么区别吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606708750"
    },
    {
        "title": "如何评价《明日方舟：终末地》二测实机PV？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6911645819"
    },
    {
        "title": "假如中国境内发现一个储量媲美沙特的大油田，那新能源和油车将何去何从？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6834528575"
    },
    {
        "title": "深度学习的多个loss如何平衡？",
        "excerpt": "在一个端到端训练的网络中，如果最终的loss = a*loss1+b*loss2+c*loss3...,对于a,b,c这些超参的选择，有没有什么方法？",
        "url": "https://www.zhihu.com/question/375794498"
    },
    {
        "title": "如何评价TV动画《BanG Dream! Ave Mujica》的OP？",
        "excerpt": "相比前作MyGO!!!!!的op 的风格是否过于癫狂？",
        "url": "https://www.zhihu.com/question/6913571146"
    },
    {
        "title": "德法英等国外长发表声明，支持乌克兰加入北约，乌克兰是否会加入？将对国际局势带来哪些影响？",
        "excerpt": "欧洲多国外长和欧盟外交与安全政策高级代表卡拉斯12日在德国柏林发表联合声明，表示支持增加对乌克兰的军事、经济和财政援助，并继续支持乌克兰加入北约和欧盟。 据德国媒体报道，此次会议由德国外交部长贝尔伯克召集，法国、英国、意大利、西班牙、波兰等国外长出席。会议旨在讨论美国若减少对乌援助欧洲如何应对等问题。 德国外交部在官方网站上说，多国外长在会议上表示，欧洲将调动更多资源援助乌克兰，并致力于向乌提供牢不可破的安全保障，包括提供可靠、长期的军事和财政支持。德法英等国外长发表声明 支持乌克兰加入北约",
        "url": "https://www.zhihu.com/question/6824545037"
    },
    {
        "title": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，这起事故的具体原因是什么？目前调查进展如何？",
        "excerpt": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因",
        "url": "https://www.zhihu.com/question/6672436067"
    },
    {
        "title": "从专业角度客观分析2024乒超联赛樊振东0:3徐瑛彬的原因？",
        "excerpt": "从专业角度理性分析",
        "url": "https://www.zhihu.com/question/6912223250"
    },
    {
        "title": "S 14 决胜局 Bigwe i建议选塞拉斯 Knight/ELK 坚持选狐狸，该决策背后有何考虑？",
        "excerpt": "2024英雄联盟世界赛决赛BLG对阵T1的队内语音公布，在决胜局的BP环节，Bigwei建议选塞拉斯，但是Knight和ELK坚持选狐狸。为教练平反？S14决胜局Bigwei建议选塞拉斯 Knight/ELK坚持选狐狸",
        "url": "https://www.zhihu.com/question/6381996649"
    },
    {
        "title": "星露谷物语这种简单游戏, 为何没有出现大量竞品?",
        "excerpt": "类似星露谷物语这类游戏, 引擎都不需要优化, 不存在服务端. 只要把数值之类的调好, 开发起来很简单, 但是为何没有出现大量竞品? 重新设计下, 美术搞搞, 难道没有市场吗?",
        "url": "https://www.zhihu.com/question/6485226582"
    },
    {
        "title": "为什么国外商务人士极少穿短袖衬衫？",
        "excerpt": "工作中所见到的国外投行男们 全都是long sleeve dress shirt。不管天气多热。相比下国内老板们天气一热都换成短袖衬衫了。是因为短袖衬衫不够正式？国外的网店如brooksbrothers里面也有短袖的dress shirt卖，但是国外人真的穿么？",
        "url": "https://www.zhihu.com/question/21158197"
    },
    {
        "title": "如何看待定向选调生的发展？",
        "excerpt": "选调生前两年分到基层，如何看待选调生未来几年的发展，应该不应该走选调生这条路？",
        "url": "https://www.zhihu.com/question/264640468"
    },
    {
        "title": "切尔诺贝利附近的狗被发现异常基因，美科学家称它们对辐射、重金属和污染免疫，这是真的吗？具体情况如何？",
        "excerpt": "近日，美国的科学家指出，切尔诺贝利核灾难遗址附近的流浪狗展现出对辐射、重金属和污染的免疫力。 （研究人员发现，生活在切尔诺贝利禁区的两小群狗在基因上与别的狗不同。） 科学家从切尔诺贝利隔离区内的116只流浪狗身上采集血液样本，发现两个种群在基因上与周边狗存在显著差异，已适应长期暴露于有毒环境。 这一发现不仅有助于理解狗在恶劣环境中的生存机制，也为研究长期暴露于多重环境危害对人类健康的影响提供了线索。据估计，隔离区内有900只流浪狗，多为撤离居民留下的宠物后代。 （这些流浪狗独特的基因组成表明，它们已经适应了长期暴露于辐射、重金属和污染的环境中生存下来。） 研究团队发现近400个异常基因位点及52个相关基因，可能与环境污染暴露有关。此外，突变狼和东部树蛙也展现出对有毒环境的适应力。科学家希望这些研究能加深对环境危害影响人类的理解，并探索减轻健康风险的方法。切尔诺贝利附近的狗已变异，它们对辐射、重金属和污染免疫",
        "url": "https://www.zhihu.com/question/6822025649"
    },
    {
        "title": "朱丹吃了 40 多年鸡蛋才发现过敏，已导致严重心悸，多处结节，哪些食物过敏不易察觉？过敏后能自愈吗？",
        "excerpt": "12月11日，知名主持人朱丹连续在直播自述不惑之年才得知自己鸡蛋慢性过敏，已导致连续严重心悸，甲状腺和肺部等多处结节。朱丹称：“我去年就查出来了，但我不相信，毕竟吃了40多年的鸡蛋，从来没觉得自己过敏。\"对此，医生解释朱丹属于慢性过敏，过敏的值越来越高，身体的反应也越来越强烈。身体随着年龄的增长抵抗力下降，过敏反应也随之表现出来。朱丹建议怀疑自己过敏的人可以去医院抽血检查慢性过敏食物90项，看看自己对什么东西过敏。 今年，一项关于浙江温州的儿童食物过敏相关研究结果显示，鸡蛋、鱼和虾成为温州地区食物过敏原的前三位。医生提醒：无论是大人还是小孩，一旦知道对某种物质过敏，千万不要存有侥幸心理，认为只要摄入量不多就不会引起过敏，其实人体对过敏原是有记忆功能的，只要摄入一点，就可触发身体产生过敏反应。朱丹吃了40多年鸡蛋才发现过敏",
        "url": "https://www.zhihu.com/question/6819911918"
    },
    {
        "title": "乌媒称俄高级导弹科学家在莫斯科郊外被枪杀，或系乌国防情报局所为，具体情况如何？对俄乌局势有何影响？",
        "excerpt": "据乌克兰多家媒体12日报道，俄罗斯高级导弹科学家米哈伊尔·沙茨基在莫斯科郊区遇害。报道称，沙茨基在库兹明斯基公园遇害。目前，俄罗斯暂未对此事进行回应。 据介绍，沙茨基曾任俄“火星设计局”首席科学家及软件部门负责人。自2017年起，“火星设计局”就由俄罗斯国家原子能公司控制，主要负责飞机、航天器及导弹的机载自动控制和导航系统。沙茨基曾参与国家科技计划，将人工智能技术融入俄罗斯无人机、飞机及其他航天器中。他还监督改造升级Kh-59和Kh-69巡航导弹，使其更加现代化。此外，沙茨基还基于神经网络理论，开发并预测了航天器记载控制系统的可靠性。 ▲米哈伊尔·沙茨基 媒体援引乌克兰国防部消息人士的话称，沙茨基确实在莫斯科近郊被枪杀。同时，乌克兰有情报人员称，刺杀沙茨基是乌国防情报局（DIU）发起的一项“特别行动”。乌媒：俄高级导弹科学家在莫斯科郊外被枪杀！“是乌国防情报局发起的特别行动”，俄方暂未回应",
        "url": "https://www.zhihu.com/question/6820069813"
    },
    {
        "title": "为什么那么多人喜欢旅游?",
        "excerpt": "躺平心态，是一种什么心态？",
        "url": "https://www.zhihu.com/question/6766736920"
    },
    {
        "title": "冬季取暖，电暖器和空调，究竟哪个更省钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5813666417"
    },
    {
        "title": "澳大利亚实验室致命病毒丢失 3 年才确认，共 323 瓶活病毒下落不明，哪些信息值得关注？",
        "excerpt": "近日，澳大利亚昆士兰州卫生部长宣布，有一家实验室的323瓶致命病毒的下落不明，其中包括近100瓶活体亨德拉病毒、两瓶活体汉坦病毒和223瓶非活体狂犬病毒。其中亨德拉病毒即马科麻疹病毒，是一种人畜共患病毒性疾病病毒；汉坦病毒则能引起汉坦病毒肾综合征出血热，可严重危害人类健康。 值得一提的是，这些病毒在2021年就已经丢失，可一直到本月才被确认。据称，病毒丢失的原因是因为昆士兰州公共卫生病毒学实验室储存致命病毒的冰箱发生故障。据外媒报道，这些丢失的致命病毒样本，实际上已造成生物安全的巨大漏洞。（海客新闻）http://www.nbd.com.cn/articles/2024-12-11/3682325.html",
        "url": "https://www.zhihu.com/question/6575154499"
    },
    {
        "title": "如何评价2024乒超联赛林诗栋3-2许昕这场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6867604809"
    },
    {
        "title": "韩国国会通过尹锡悦总统弹劾案，尹锡悦将被暂停总统职务，将带来哪些影响？",
        "excerpt": "韩国国会14日召开全体会议，以204票赞成，85票反对，3票弃权，通过总统尹锡悦弹劾案。尹锡悦将被暂停总统职务，等待韩国宪法法院做出判决。韩国国会通过尹锡悦总统弹劾案",
        "url": "https://www.zhihu.com/question/6846572001"
    },
    {
        "title": "为什么现在的一碗面条这么贵，老板都说不赚钱呢?",
        "excerpt": "我这边是二三线省会城市，一碗普通的面条10-12元，很多地方12元以下的都没有了。以前都是7-8元一位吃的饱饱的，现在12元还吃不饱，还有很多小店转让好和关门的，这是为什么呢，有知道的吗?",
        "url": "https://www.zhihu.com/question/6541367968"
    },
    {
        "title": "马斯克宣布 SpaceX 总部将正式迁至美国得州，打造新的「星际基地城」，商业上如何解读？",
        "excerpt": "当地时间12月13日，全球首富、美国企业家埃隆·马斯克在社交媒体X平台上发文宣布，美国太空探索技术公司SpaceX总部将正式迁至美国得州，并将打造新的“星际基地城”。 星际基地（Starbase）位于得州南部卡梅伦县，用来建造并发射重型运载火箭“星舰”。 当地时间12日，SpaceX致信美国地方官员，要求进行民选，将其位于得克萨斯州南部卡梅伦县的工厂基地——星际基地（Starbase）转变为一个新的注册城市。 该基地靠近墨西哥边境，是SpaceX制造和发射搭载大型星际飞船的猎鹰火箭的基地。据该公司称，这份请愿书是由星际基地的居民联合提交的。 据券商中国，星际基地总经理Kathryn Lueders表示，为了培养快速开发和制造星际飞船所需的劳动力，SpaceX需要将星际基地发展为一个社区。这就是公司请求卡梅伦县举行选举，使星际基地成为一座新城市的原因。 卡梅伦县法官表示，这是SpaceX公司第一次正式提交请愿书。当地法律和选举管理部门将审查该请愿书，判断其是否符合所有法定要求，然后再采取行动。 早在2021年，马斯克就曾提出过将星际基地打造成城市的想法。马斯克当时在社交媒体上发帖称，将在得克萨斯州创建星际基地城。马斯克突然宣布！SpaceX总部将正式迁至美国得州，打造新的“星际基地城” | 每经网不满加州一项新法律，马斯克宣布 SpaceX 和 X 社交媒体总部双双迁址得州，如何看待此举？",
        "url": "https://www.zhihu.com/question/6867560931"
    },
    {
        "title": "如何看待欧盟多国发表的《柏林宣言》?",
        "excerpt": "据参考消息援引德国新闻电视频道网站12月12日报道，德国和其他欧洲国家承诺，倘若俄乌停火谈判在特朗普就职后启动，它们会坚定支持乌克兰并为其提供稳固的安全担保。德国、法国、波兰、意大利、西班牙、英国和乌克兰的代表与欧盟外交与安全政策高级代表卡娅·卡拉斯在柏林就《柏林宣言》达成一致。该宣言写道：“我们承诺给予乌克兰钢铁般的安全担保，包括长期且可靠地提供军事援助和财政援助。” 报道称，这场会议由德国外长贝尔伯克召集，旨在讨论若特朗普在明年1月20日上台后减少对乌军援，欧洲应如何为乌克兰撑腰。她说，这场会议是“表明团结的强烈信号。我们要担负起欧洲的安全和未来。” 《柏林宣言》写道，让乌克兰获得全面的、公正的和持久的和平这一目标与保障欧洲持久安全这一目标“密不可分地联系在一起”。 报道提到，与会各国外长称，乌克兰加入北约的道路已不可逆转。德国、法国、波兰、英国、西班牙和意大利外长在与乌克兰外长和欧盟外交与安全政策高级代表开会时强调：“我们将继续支持乌克兰走上全面的‘欧洲-大西洋’一体化这条不可逆转的道路，而这也包括加入北约。” 德国、法国、波兰等多国发表《柏林宣言》：乌克兰加入北约不可逆转！俄军称在137个地区打击乌军 | 每经网",
        "url": "https://www.zhihu.com/question/6777946366"
    },
    {
        "title": "如果穿越成明末江南大财主，如何逐鹿天下?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5013612436"
    },
    {
        "title": "有没有让自己变得快乐的方式？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6860577159"
    },
    {
        "title": "OpenAI 吹哨人 Suchir Balaji 被发现死于旧金山的公寓中，有哪些细节值得关注？",
        "excerpt": "继波音公司的两名吹哨人先后不幸死于非命，OpenAI吹哨人，年仅26岁的前研究员Suchir Balaji几周前被发现死于旧金山的公寓之中，旧金山首席法医办公室执行主任David Serrano Sewell周五已在一封电子邮件中证实了这一消息，并称死因为自杀。 转自财联社：",
        "url": "https://www.zhihu.com/question/6841313956"
    },
    {
        "title": "以色列一直不退出戈兰高地的历史原因是什么？",
        "excerpt": "当年以色列方面也公开表示戈兰高地是叙利亚领土，会逐步归还给叙利亚，为什么现在还继续管辖一部分戈兰高地？",
        "url": "https://www.zhihu.com/question/31636807"
    },
    {
        "title": "为什么现在的人类不怎么戴帽子了？",
        "excerpt": "大街小巷，中外各地，很少看到有人在重要场合或日常生活中戴帽子了，“衣冠”时代貌似已经消失。",
        "url": "https://www.zhihu.com/question/628651243"
    },
    {
        "title": "如何评价小米自研系统Vela全面开源？",
        "excerpt": "小米自研系统Vela已全面开源，OpenVela项目已上线GitHub和Gitee，采用的是比较宽松的Apache 2.0协议。",
        "url": "https://www.zhihu.com/question/6594058263"
    },
    {
        "title": "比亚迪的新能源汽车技术持续引领行业变革，在推动电动车普及方面有哪些具体贡献？",
        "excerpt": "在新能源汽车的赛道上，比亚迪坚持技术创新，储备技术鱼池，研发出多项重磅技术：易三方、第五代 DM 技术、云辇、易四方、双枪超充等等，不断刷新行业纪录，引领了整个电动车行业的普及。在电动车从边缘走向主流的过程中，比亚迪做出了哪些关键性的贡献？",
        "url": "https://www.zhihu.com/question/6693950722"
    },
    {
        "title": "如何看待「拥有一段坏关系，也好过没有拥有任何关系」这类说法？出自怎样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684002359"
    },
    {
        "title": "你会介意你的猫不是品种猫吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/413441565"
    },
    {
        "title": "在科幻作品中，你见过最疯狂的科学实验是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628041386"
    },
    {
        "title": "买一架A380做私人飞机可行吗？",
        "excerpt": "大家说说",
        "url": "https://www.zhihu.com/question/655160971"
    },
    {
        "title": "如何评价香港电影《破·地狱》？是否超乎你的预期和想象？",
        "excerpt": "点映口碑不错，正式上映后去看过的观众来说说吧",
        "url": "https://www.zhihu.com/question/6508671945"
    },
    {
        "title": "你如何评价日剧《半泽直树》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21355533"
    },
    {
        "title": "如何评价 2024 年 12 月六级考试，难度怎么样？",
        "excerpt": "不佛系地蹲答案 注意：六级",
        "url": "https://www.zhihu.com/question/6852410266"
    },
    {
        "title": "CS2上海Major，Spirit2:1战胜Faze，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6940920809"
    },
    {
        "title": "技术垄断到底有多可怕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/280689111"
    },
    {
        "title": "如果你获得了《原神》的神之眼，你希望它是什么元素的？",
        "excerpt": "原神目前有7种元素的神之眼，风岩雷草水火冰，假如你有一天获得了神之眼，你最希望的元素是什么？",
        "url": "https://www.zhihu.com/question/6351897929"
    },
    {
        "title": "为什么有些老年人喜欢「没苦硬吃」？",
        "excerpt": "很多时候会发现老人特别勤俭，不舍得倒掉剩饭剩菜，剩饭剩菜要吃个两天；上完卫生间喜欢用存着的水冲马桶，怕浪费水；夏天怕用电不舍得开空调... 上次看一个新闻说一个老人用的筷子发霉了，但是不舍得换，最后生病了...",
        "url": "https://www.zhihu.com/question/3532165167"
    },
    {
        "title": "如何看待比亚迪首席科学家预计全年销售425万辆？",
        "excerpt": "12月13日，比亚迪首席科学家廉玉波宣布，比亚迪新能源汽车累计销量已突破1000万辆大关，预计到本月底将实现全年整车销售目标425万辆。",
        "url": "https://www.zhihu.com/question/6847896477"
    },
    {
        "title": "苹果设计“电池健康”的目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640885758"
    },
    {
        "title": "如何评价《一人之下》漫画第697（737）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6694748267"
    },
    {
        "title": "是不是所有老师都不喜欢《教材全解》？为什么？",
        "excerpt": "初中，我们语文老师非常讨厌我们在上课和预习时用《教材全解》，说它禁锢了我们的思维。想知道是不是很多老师都不喜欢《教材全解》",
        "url": "https://www.zhihu.com/question/268312931"
    },
    {
        "title": "24-25 赛季英超第16轮阿森纳 0:0 埃弗顿，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6871935710"
    },
    {
        "title": "「走孩子的路」的反向育儿理念越来越流行，它是一种好的方法吗？能解决当下的育儿问题吗？",
        "excerpt": "随着年轻一代逐步进入父母角色，亲子关系正在发生反转：从「反向育儿」到「放权教育」，新生代父母正试图通过减少掌控感，打造更平等的家庭互动模式。「反向育儿」是指「走孩子的路」，适度展现自己的「懒惰」，顺应孩子的逻辑，模仿孩子的行为，给予他们更多主动权，造就了社交平台流量火热的「小孩哥」「小孩姐」。更多关于这一年的记忆、观察与展望，欢迎走进年度盘点圆桌>>我与我看到的世界 | 2024 年度盘点",
        "url": "https://www.zhihu.com/question/6659114169"
    },
    {
        "title": "如果善良得不到尊重你会怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/864483578"
    },
    {
        "title": "仿制药和原研药有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563630616"
    },
    {
        "title": "从什么时候起，新能源安全成为很「日常」的话题？",
        "excerpt": "新能源汽车的安全时时刻刻关乎着每个人的出行安全，这个话题成为人们茶余饭后颇为「日常」的话题是必然的，如何追求安全成为了人们迫切关注的社会问题。是从什么时候开始，人们展开了对新能源安全问题的探讨？",
        "url": "https://www.zhihu.com/question/6832021272"
    },
    {
        "title": "如何看待丁立人残局阶段巨大失误输给古克什，未能捍卫世界冠军头衔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6693129730"
    },
    {
        "title": "怎么才能让孩子在不牺牲睡眠和运动时间的前提下，成绩名列前茅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/430865519"
    },
    {
        "title": "勇士将送出梅尔顿以及三个次轮选秀权，从篮网得到施罗德以及一个次轮选秀权，如何评价这笔交易？",
        "excerpt": "根据Shams Charania以及Marc Stein等记者的报道，勇士与篮网正在深入讨论用梅尔顿+选秀权换取施罗德的交易，根据Shams的跟进报道，这笔交易已经谈成。 交易框架为勇士将送出丹东尼-梅尔顿的到期合约以及三个次轮选秀权，从篮网得到丹尼斯-施罗德以及一个次轮选秀权。 最早会在当地时间周日官宣完成（北京时间12月16日），届时梅尔顿将正式可被交易。",
        "url": "https://www.zhihu.com/question/6899036285"
    },
    {
        "title": "三年级功课不好，要不要停掉兴趣班?",
        "excerpt": "孩子三年级，功课不好，磨蹭，遇到不懂的问题容易发脾气。上小学前就是快乐教育，除了断断续续读绘本，没任何早教。现在兴趣班有这些。写字课一周一节1.5小时。钢琴课一周总共也就花1.5小时，只希望她以后有一点音乐素养。小主持人一周一节1.5小时，刚学没多久，偶尔有上台朗诵演出，孩子内敛希望能让她更大方勇敢些。英语课，一周2次课，一次2个小时，每天要求打卡。本身比较磨蹭，效率不高，平常周一到周五除了完成作业，没有时间辅导复习错题（钢琴，小主持，英语一节分别是一，三，五晚上）。周六上兴趣班，周日半天赶作业，半天出去玩。现在语文数学基础都不好，到底要不要停哪个兴趣班，停掉又舍不得，现在不学，后面高年级更没时间学，总觉得只有学习，没培养点兴趣，有些无趣。另外，一方面由于小时候奶奶带的多，包办，过于保护，另一方面作为爸妈我们之前也没强烈意识到孩子的问题，情绪处理能力弱，抗挫力低，遇到困难容易发脾气。希望大家帮忙提些宝贵意见，觉得孩子挺可怜的，需要再多点自由时间给她，也希望能有办法让她抗挫力好一点，辅导作业经常有不少时间用在处理她的情绪。怎么让她有更好的习惯，功课提升，更加健康快乐积极。兴趣班若停掉，如何筛选。",
        "url": "https://www.zhihu.com/question/3489056291"
    },
    {
        "title": "大学计算机系最努力的同学都是如何学习的？",
        "excerpt": "看看大神们是如何努力的",
        "url": "https://www.zhihu.com/question/270352528"
    },
    {
        "title": "妙玉为什么能被列入金陵十二钗正册？",
        "excerpt": "金陵十二钗中几乎每个女子都有其可爱之处，或是优点，但妙玉这个被读者认为“孤傲”“假清高”“嫌贫爱富”的女子（李纨也曾说过“最厌妙玉为人”），为什么能被列入金陵十二钗正册？或者说妙玉有什么优点值得她被列入正册？ 题主对妙玉没有恶意，不喜欢也不讨厌她，只是在网上看见有太多人讨厌妙玉，便产生了这个疑问。",
        "url": "https://www.zhihu.com/question/403294692"
    },
    {
        "title": "参加知乎电 Club 新知技术大会，你有哪些收获？",
        "excerpt": "知乎 2024 电 Club 新知技术大会定于 12 月 14 日在成都举办，线上和线下参加大会的你们，都有哪些收获？大会详情 ↓↓↓电Club新知技术大会",
        "url": "https://www.zhihu.com/question/6741170298"
    },
    {
        "title": "24-25 赛季英超第16轮利物浦 2:2 富勒姆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6871945445"
    },
    {
        "title": "切尔诺贝利附近的狗已变异，美科学家称它们对辐射、重金属和污染免疫，这是真的吗？具体情况如何？",
        "excerpt": "近日，美国的科学家指出，切尔诺贝利核灾难遗址附近的流浪狗展现出对辐射、重金属和污染的免疫力。 （研究人员发现，生活在切尔诺贝利禁区的两小群狗在基因上与别的狗不同。） 科学家从切尔诺贝利隔离区内的116只流浪狗身上采集血液样本，发现两个种群在基因上与周边狗存在显著差异，已适应长期暴露于有毒环境。 这一发现不仅有助于理解狗在恶劣环境中的生存机制，也为研究长期暴露于多重环境危害对人类健康的影响提供了线索。据估计，隔离区内有900只流浪狗，多为撤离居民留下的宠物后代。 （这些流浪狗独特的基因组成表明，它们已经适应了长期暴露于辐射、重金属和污染的环境中生存下来。） 研究团队发现近400个异常基因位点及52个相关基因，可能与环境污染暴露有关。此外，突变狼和东部树蛙也展现出对有毒环境的适应力。科学家希望这些研究能加深对环境危害影响人类的理解，并探索减轻健康风险的方法。切尔诺贝利附近的狗已变异，它们对辐射、重金属和污染免疫",
        "url": "https://www.zhihu.com/question/6822025649"
    },
    {
        "title": "身边的人，真的希望你过得幸福吗？",
        "excerpt": "给大家说一个事情，自从我的朋友圈屏蔽了所有的家人 ，亲戚和朋友!自从我的朋友圈都是陌生人，我发朋友圈开心了很多! 朋友圈嘛，本来就是给亲近的人看的，尤其是朋友还有家人，亲戚! 但是我发现我每次发朋友圈，我爸妈不会点赞，反而还会因为我发朋友圈的内容而来指责我，如果我出去玩了，发了旅游的朋友圈 ，那么我即将迎来 （1）父母就会来找说我又去乱花钱了，比如说我发个工作的，就会来告诉我，发的内容怎么样怎么样，一顿评论，让我很不爽的那种 （2）我哥看到了，就觉得我很有钱，然后就会来找我借钱 （3）亲戚看到了就会觉得我很有钱，然后间接找我借钱 （4）大部分朋友，不会点赞，但是会背后讨论我，而且我知道他们都看了 所以我觉得还是屏蔽了他们为好! 自从屏蔽了他们，我的生活有神清气爽!",
        "url": "https://www.zhihu.com/question/6858039082"
    },
    {
        "title": "如何看待樊振东凌晨发视频恳请球迷理解尊重他的个人空间？",
        "excerpt": "14日晚，在2024赛季乒超联赛现场，樊振东、林诗栋两位世界冠军同台竞技，双方打得有来有回。最终3:1，樊振东逆转取胜。 14日晚，有网友曝光了樊振东在酒店被球迷围堵的视频，视频中可以看到球迷在电梯口等待并与樊振东近距离接触。 12月15日凌晨，乒乓球运动员樊振东在社交平台上发文，感谢球迷的支持，但也强调可以通过更好的方式和场合表达支持。他提到‘莫舍己道，勿扰他心’，恳请球迷理解尊重他的个人空间。",
        "url": "https://www.zhihu.com/question/6905593143"
    },
    {
        "title": "从心理角度来看，《猎罪图鉴 2》第一案中粉丝与偶像为什么会产生「病态」关系？正向的追星应该是什么样的？",
        "excerpt": "是因为两个人都太缺爱，缺乏关注吗？",
        "url": "https://www.zhihu.com/question/6491559041"
    },
    {
        "title": "为什么同为渐冻症，霍金活到76岁，而蔡磊却已呼吸衰竭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641422453"
    },
    {
        "title": "东北的雪绵豆沙和三不沾好吃吗？",
        "excerpt": "听说雪绵豆沙三不沾是东北名菜，老早就想去试试了，只是之前一直有事情耽搁，今年终于有机会了。我想去试试雪绵豆沙，顺便打包一些回家。好吃吗？预算三万块够玩半个月吗？ 不过听说这俩菜废厨师，还是不了，我怕被揍。",
        "url": "https://www.zhihu.com/question/6759553763"
    },
    {
        "title": "《我是刑警》中有哪些 bug？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5495596244"
    },
    {
        "title": "罗兴亚问题的实质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65109844"
    },
    {
        "title": "通俗一点讲，法治的本质是什么？",
        "excerpt": "通俗讲，法治的本质到底是什么？换言之就是法治为何物？它到底是个什么东西或者来头?",
        "url": "https://www.zhihu.com/question/5542375869"
    },
    {
        "title": "10 年国债到期收益率触及 1.95% ，这轮债券牛市还会持续多久？债市狂飙对老百姓资产配置有何影响？",
        "excerpt": "截至 12 月 5 日， 10 年国债到期收益率触及 1.95% 。 12 月 2 日， 10 年期国债利率首次跌破 2% ，创下 22 年来新低，国债期货全线飙涨。有债券从业者惊呼：「债市爆了！这轮债券疯牛见证历史了。」 债市狂欢与宏观环境有关。 2023 年以来存款利率多次下调，贷款利率也有明显下调，带动了国债收益率下降。然而， 10 年国债收益率下行过快，央行已多次出手提示风险。 市场人士认为，导致此轮机构“抢券潮”与利率自律机制 11 月 29 日发布的两份文件——《关于优化非银同业存款利率自律管理的自律倡议》《关于在存款服务协议中引入“利率调整兜底条款”的自律倡议》有一定关系。据华泰证券预估，对银行而言，目前非银同业存款规模略超 30 万亿元，假设同业存款利率平均压降 30 BP （ 1.8% → 1.5% ），可节约利息开支约600亿元。详见：影响超30万亿元，利率还要降！从业者惊呼：“见证历史” - 21财经",
        "url": "https://www.zhihu.com/question/6277946804"
    },
    {
        "title": "2025 年房贷利率还会继续降低吗？预计还有哪些「大招」可能落地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752093693"
    },
    {
        "title": "如何看待「不表达愤怒反而会降低关系满意度」这样的说法？你认为怎样才能「正确地表达愤怒」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684029781"
    },
    {
        "title": "你错过了哪些足以改写人生的机会？",
        "excerpt": "镜像:你抓住了哪些足以改写人生的机会？ 机会总是转瞬即逝的，在人生的当口、抉择的时刻，触手可及的美梦~~~ 你抓住了么？对你人生影响有多大？",
        "url": "https://www.zhihu.com/question/502471022"
    },
    {
        "title": "《红楼梦》中贾元春是不是特别讨厌林黛玉？你对此怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/505974680"
    },
    {
        "title": "一般来说，末世废土、都市异能、科幻未来、穿越历史里面哪个能好写一点？",
        "excerpt": "目前尝试了几篇的开头，感觉历史要查询的东西很多，地理，相关人物需要了解不少知识，战役的具体地点，人物的刻画要符合原有历史规律，而科幻未来需要一定的脑洞，但是写了一些后感觉疲软的很快。末世废土感觉模板很多，但是想要特色很难，因为再怎么设定都有点不合理性，有点哗众取宠了。都市异能感觉写的人太多了，再怎么扣设定都有点千篇一律，总之想请教一下如何一部尽量合理不烂尾的小说",
        "url": "https://www.zhihu.com/question/6600080366"
    },
    {
        "title": "为什么优秀的孩子更容易抑郁呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5054592439"
    },
    {
        "title": "考研中的哪些看似不起眼的好习惯，却在考试中帮了大忙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5294395790"
    },
    {
        "title": "魔兽的故事中，为什么高等精灵/血精灵总是对人类情有独钟？",
        "excerpt": "血精灵的几位知名人物中，风行者三姐妹除了二姐点儿背被阿尔萨斯砍了之外，大姐嫁了图拉扬，三妹嫁了罗宁；凯尔萨斯当初暗恋吉安娜；女刺客瓦莉拉虽然没有结婚，但你要说她和瓦里安没发生过什么的话那简直是对瓦王能力与取向的侮辱；阿强…那是谁？ 相对而言，其他种族似乎对异族的异性普遍没什么兴趣——当然萨尔这种被异族（人类）养大的不算在内。 那么，是什么原因导致了血精灵的知名人物普遍都喜欢人类呢？",
        "url": "https://www.zhihu.com/question/41313428"
    },
    {
        "title": "《笑傲江湖》如果以林平之为男主，该怎么写结局比较妥当？",
        "excerpt": "林平之是金庸笔下命运最惨烈，意志最坚刚的角色之一，也是该小说中成长最快，转变最大，性格最复杂，多期多变、由正入邪的让人恨不起来的角色。",
        "url": "https://www.zhihu.com/question/5472195782"
    },
    {
        "title": "人生有遗憾，该怎么面对?",
        "excerpt": "释怀不了高中三年的躺平",
        "url": "https://www.zhihu.com/question/6837259045"
    },
    {
        "title": "2024年乒超联赛第六轮，上海地产樊振东0：3不敌山东鲁能徐瑛彬，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6921759833"
    },
    {
        "title": "请问大家如何评价美国高超音速导弹暗鹰LRWH导弹试射成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6750378386"
    },
    {
        "title": "如何评价演员李昀锐？",
        "excerpt": "湖北华中科技大学毕业李昀锐，先占个坑我觉得他会火。",
        "url": "https://www.zhihu.com/question/264225394"
    }
]