[
    {
        "title": "《黑神话：悟空》全平台销量破 1000 万份，全平台最高在线人数达 300 万人，如何评价这一成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665094646"
    },
    {
        "title": "胡玫导演的电影《红楼梦之金玉良缘》票房遇冷，风评不佳的原因是什么？",
        "excerpt": "作为曾经导演过《雍正王朝》，《汉武大帝》，《乔家大院》等高收视率的经典大戏的胡玫导演，为何这次的作品引来众多负面评价，是作品的问题还是观众的要求过高？你会给影版《红楼梦之金玉良缘》打几分？",
        "url": "https://www.zhihu.com/question/664960740"
    },
    {
        "title": "《黑神话：悟空》里的「黄风大圣」为什么会黑化？",
        "excerpt": "还是说他多年前的正气凛然是装出来的？",
        "url": "https://www.zhihu.com/question/665029413"
    },
    {
        "title": "印度近期爆出多起强奸事件，受害者从 4 岁女童到 31 岁女医生，为什么印度频发恶性性侵事件？",
        "excerpt": "继一名女实习医生本月初遭残忍奸杀引发民众抗议、多地医护人员罢工后，印度日前再发恶性强奸案：两名4岁女童在学校遭一名23岁清洁工性侵。 据《印度斯坦时报》21日报道，这起最新曝光的案件发生在马哈拉施特拉邦伯德拉布尔一所男女混校，2名就读学前班的4岁女童在校内卫生间遭性侵。现年23岁的嫌疑人阿克沙伊·欣德8月1日以合同制被校方雇用，17日被捕。印度再发恶性强奸案 两名4岁女童遭性侵_抗议_警方_父母 8月22日，印度马哈拉施特拉邦一名10岁女孩遭叔叔性侵后，其遗体在一处甘蔗田里被发现。8月21日晚，当地警方接到女孩父母报警称女孩失踪，次日女孩的遗体在离家800米远处被找到。警方调查后证实女孩遭到叔叔性侵被勒死，其叔叔已被捕并认罪。报道称女孩的叔叔曾谎称女孩是因玩手机被自己打骂而离家出走。当地官员表示嫌犯将受到严厉惩罚，将向女孩的家人提供一切可能的帮助。 国际丨印度10岁女孩遭叔叔性侵后勒死 叔叔曾谎称她离家出走 据《印度斯坦时报》15日报道，根据警方消息，印度北方邦锡达布尔上周发生一起15岁女孩被5名男子轮奸的恶性事件，嫌犯还录下视频威胁女孩不要将此事告知任何人。而由于有关视频被嫌犯上传社交媒体，视频在网上疯传后，该案件在当地时间周一（14日）才得以被人所知。印度15岁女孩放羊时被绑架惨遭轮奸，当地民众焚烧轮胎抗议_腾讯新闻",
        "url": "https://www.zhihu.com/question/664975919"
    },
    {
        "title": "如何看待全盲主播「诺子喵呜」靠听声辨位击败《黑神话：悟空》Boss「轱护院」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665032560"
    },
    {
        "title": "手动挡车在安全性上有哪些优势？",
        "excerpt": "比如遇到紧急情况时，手动挡车的容错率是否更高、更安全？对于开车技术菜鸟或者开车技术好的人，手动挡车是否更安全呢？ 欢迎各位答主回答科普~",
        "url": "https://www.zhihu.com/question/664518952"
    },
    {
        "title": "如何评价檀健次、周依然主演的古装剧《四方馆》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665095866"
    },
    {
        "title": "为什么《步步惊心》里面四爷有福晋了，若曦却还是想嫁给他？而对八爷有福晋却很介怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/330275234"
    },
    {
        "title": "俄「高加索」港一渡轮遭袭，俄官方称美军机曾飞越附近空域，二者是否有关联？哪些信息值得关注？",
        "excerpt": "俄罗斯南部克拉斯诺达尔边疆区行动指挥部确认，与克里米亚半岛隔海相望的高加索港8月22日遭乌克兰导弹袭击，一艘载有油罐的渡轮被击中并沉没。目前已有17名船员获救，还有1人下落不明。据俄罗斯媒体今天（8月23日）报道，飞行动态实时查询网站的数据显示，高加索港遇袭当天，美军一架P-8A“海神”反潜巡逻机曾飞越罗马尼亚海岸和黑海上空，另有一架美军波音RC-135V电子侦察机也一度现身罗马尼亚空域，罗马尼亚海岸地区还出现一架北约的波音E-3A“哨兵”飞机。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/665067275"
    },
    {
        "title": "为什么《黑神话：悟空》没有地图？是刻意这么设计的，还是团队觉得地图是最难的环节？",
        "excerpt": "如果想增加神秘性和探索感，为何不把地图做成可开关的形式，这样新手玩家和老玩家都有体验感，而不是让一些新手玩家或者路痴玩家在一个地图里来回找，这样会丧失继续玩下去的感觉",
        "url": "https://www.zhihu.com/question/665052560"
    },
    {
        "title": "媒体报道「中国象棋第一人」王天一涉嫌「买棋」又「卖棋」，被批准逮捕，具体情况如何？",
        "excerpt": "2024年8月1日至23日，多位知情者向经济观察网记者确认，有“中国象棋第一人”之称的象棋特级大师王天一，已被杭州检方批准逮捕。除王天一之外，还有其他中国象棋特级大师，亦被调查。 上述知情者亦介绍，王天一所涉及的事项，既涉嫌在比赛中“买棋”，即自己或者通过另一位中国象棋特级大师王跃飞给予对手好处，以赢得比赛，获取象棋等级分排名优势；还涉嫌“卖棋”，即收受对手钱财，在比赛中故意输棋。其中，王天一和王跃飞涉嫌“买棋”的金额，累计超过了80万元人民币。 王天一，1989年4月23日出生于北京，其从小就展现出象棋天赋。2008年，王天一被北京大学录取，就读于信息管理专业。2012年10月，王天一获得全国象棋个人赛冠军，成为中国第十六位男子全国象棋冠军棋手，并晋升为象棋特级大师。 从2014年开始，王天一连续十一年，居中国象棋棋手等级分全国第一名；其中2023年，他的等级分达到了2800分，为中国象棋施行等级分以来的历史新高，因此王天一也被誉为“中国象棋第一人”。 2018年3月，王天一正式加入中国棋院杭州分院。彼时，王天一公开称自己是“从合同工升级为正式工”。 中国棋院杭州分院是中国棋院在国内的唯一分院，由国家体育总局棋牌运动管理中心在2004年正式批复同意成立，拥有围棋、中国象棋、国际象棋三大棋类的专业队伍。 王天一的职业生涯，也不乏丑闻。 2012年9月，在河南省举行的第七届全国农民运动会上，王天一改名换姓为“王天弈”，假冒农民身份参赛，获得男子象棋快棋冠军。但事后被揭发，王天一公开道歉。 2023年4月前后，两位中国象棋特级大师王跃飞与郝继超的一段通话录音，在网络上开始传播。 这段录音中，两人提及王天一，并谈到王跃飞、王天一参与“买棋”，操纵象棋比赛之事，并疑似提到使用“特殊手段”在比赛中作弊。 这段录音迅速在中国象棋界及象棋爱好者中引起轩然大波，并被称为“录音门事件”。 同年10月17日，时年73岁的中国象棋特级大师，有“棋王”之誉的柳大华公开实名举报时任国家体育总局棋牌运动管理中心副主任郭莉萍。 柳大华在举报中称，“长期以来，她（即郭莉萍，记者注）包庇纵容中国象棋界的黑恶势力，公然使用电脑软件以及现代科技手段，操纵包办国内各种大型比赛的胜负与奖金分配，使得中国象棋这一中华民族文化瑰宝，沦落为一小撮棋界败类买卖胜负、受贿牟利的工具。” 柳大华还称，“长期以来，郭莉萍对中国象棋界的这一惊天丑闻，不查不问，反而对挺身揭露丑闻的运动员、教练员进行百般打压、打击报复。” 有知情者对经济观察网记者表示，“棋王”柳大华对郭莉萍的实名举报，使得“录音门事件”等中国象棋界存在的种种争议和乱象，更广为人知；同时，也引起了高层的关注，一定程度上推动了“录音门事件”的调查。 2024年6月，数位知情者向经济观察网记者证实，2024年4月23日，王天一接受警方调查，其办案单位包括杭州警方的经侦部门。而这一天，也恰恰是王天一的35岁生日。 彼时，王天一涉嫌的罪由包括“非国家工作人员受贿”。在2018年，王天一正式加入中国棋院杭州分院之前，他的身份是非国家工作人员。 2024年6月，经济观察网记者也联系到了柳大华实名举报的郭莉萍。她回复称，自己已调离国家体育总局棋牌运动管理中心，对于柳大华的指控，她不方便回应，需要等待组织的正式答复，“相信最后会有结论的”。 2024年8月1日至23日，数位知情者向经济观察网记者进一步确认，王天一已被杭州检方批准逮捕。除王天一之外，还有其他中国象棋特级大师，亦被调查。 王天一所涉及的事项，既涉嫌在比赛中“买棋”，即自己或者通过另一位中国象棋特级大师王跃飞给予对手好处，以赢得比赛，获取象棋等级分排名优势；还涉嫌“卖棋”，即收受对手钱财，在比赛中故意输棋。其中，王天一和王跃飞涉嫌“买棋”的金额，累计超过了80万元人民币。 另一位接近案情的知情人士则告诉经济观察网记者，王天一给予一位浙江籍中国象棋特级大师一场比赛的“让棋费”（好处费），达到20万元。该象棋特级大师前后三次被警方带走调查，其中第三次是在2024年7月初，此后他一直处于“失联”状况。 前述知情人士还介绍，公安机关在办理王天一案中，曾遇到比较多的干扰因素，后来此案“升格”，由上级公安部门督办。 经济观察网记者从2024年7月初至8月23日，多次拨打王天一、王跃飞，及上述浙江籍中国象棋特级大师的电话，始终未有人接听。既涉嫌“买棋”又涉嫌“卖棋” “中国象棋第一人”王天一被批准逮捕",
        "url": "https://www.zhihu.com/question/665119233"
    },
    {
        "title": "绿灯还剩 3 秒就停下来，为什么反而被骂了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663813801"
    },
    {
        "title": "有人吐槽《黑神话：悟空》中的二郎神杨戬表情僵硬，是美术&建模问题还是技术问题呢？",
        "excerpt": "有很多玩家吐槽杨戬的演出表情僵硬，这是美术&建模的问题还是技术力的问题？…",
        "url": "https://www.zhihu.com/question/665013699"
    },
    {
        "title": "ESP 系统如何在湿滑和冰雪路面优化车辆稳定性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658189267"
    },
    {
        "title": "内蒙古 24 人采摘沙葱韭菜花被查处，「非法采摘野生植物」，大量采摘野生植物对当地会产生哪些影响？",
        "excerpt": "连日来内蒙古锡林郭勒盟行政执法队执法人员严厉打击非法采摘野生植物行为，打击5起非法采摘野生植物（沙葱、韭菜花、野生蘑菇等）行为，查处24人。大量采摘野生植物会对牧民群众草牧场造成破坏，也会导致采摘者和牧民出现矛盾纠纷，还会破坏生物多样性和生态平衡。 （内蒙古广播电视台）内蒙古24人采摘沙葱韭菜花被查处：非法采摘野生植物_行为_锡林郭勒盟_多样性 (sohu.com)",
        "url": "https://www.zhihu.com/question/665074492"
    },
    {
        "title": "有什么副业可以稳定一天赚五十?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/612850438"
    },
    {
        "title": "如何用简短的一段话给外国朋友讲明白《黑神话：悟空》的剧情设定？",
        "excerpt": "这游戏如果要走向更大的受众，感觉还是需要一个本地化式的剧情基础设定科普，知友们可以开开脑洞~",
        "url": "https://www.zhihu.com/question/665073507"
    },
    {
        "title": "你是什么原因导致剖腹产的呢？现在后悔吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439772731"
    },
    {
        "title": "如何看待云南大理州摸排出35-55岁大龄未婚男性3万余人?",
        "excerpt": "全州已摸排出35-55岁未婚男性32844人，云南大理州常住人口为334万。云南大理州摸排出大龄未婚男性3万余人：将通过政府牵线等逐步解决",
        "url": "https://www.zhihu.com/question/665086637"
    },
    {
        "title": "为什么现在很少谈及「电脑病毒」，是它消失了还是「防毒」技术进步了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664363310"
    },
    {
        "title": "比尔·盖茨分享对付蚊子新技术 VectorCam ，仅需拍摄一张照片即可识别蚊子特征，有哪些应用前景？",
        "excerpt": "前世界首富比尔·盖茨近期分享了一项为此而生的新技术——VectorCam。它能够通过应用程序仅需拍摄一张蚊子照片，即可识别蚊子种类、性别、是否吸食血液及产下虫卵： 在与蚊子的斗争中，我们终于看清了我们的对手。 比尔·盖茨在视频中介绍该技术用AI计算机视觉「看清」蚊子据 VectorCam 官方介绍，该系统采用了一种用于识别蚊子种类、性别和腹部状态的新型卷积神经网络VectorBrain。作为一种专门为识别蚊子训练的 AI 模型，VectorBrain 能够准确识别 6 种主要蚊媒，包括主要疟疾媒介，在资源受限的环境中准确率超过 90%。VectorBrain 是一个多任务 EfficientNet 架构，专为蚊子分类设计，同时输出种类、性别和腹部状态。该架构包括一个特征提取器和一个分支结构，每个分支对应一个分类任务。 在识别蚊子方面，VectorBrain 使用了轻量级的 YOLO 模型，能够实时定位蚊子，并使用检测到的坐标裁剪出只包含蚊子本身的图像，来进行更好的识别。 图片举例说明了分类蚊子图像的各个阶段。首先，展示需要分类的完整蚊子图像（a）。然后，使用 YOLO算法根据坐标裁剪蚊子图像，并进行一系列图像变换以准备分类（b）。最后，显示分类算法的输出结果，确定图像中的蚊子种类（c）。具体而言，YOLO 模型在训练和验证过程中的精度、召回率和平均精度（mAP）分别为 96.00%、90.50% 和 95.87%。种类分类模型的准确率为 92.40±2%，性别分类模型的准确率为 97.00±1%，腹部状态分类模型的准确率为 83.20±3.1%。 （a）为 YOLO 模型在训练和验证中的性能指标，（b）为模型检测蚊子案例 通过种类、性别、腹部状态分类的混淆矩阵和准确率在 VectorCam 提供的论文中，还将其正在使用的 YOLOv5 与广泛应用于各种目标检测任务的 Faster R-CNN 模型进行对比，YOLOv5 Small 在参数数量、模型大小、mAP 和运行时间等方面都有更好表现， 比尔·盖茨要用 AI 对付蚊子，人类和蚊子的「战争」迎来终局？_腾讯新闻",
        "url": "https://www.zhihu.com/question/665017534"
    },
    {
        "title": "简爱酸奶回应「多批次产品辣嗓子」，召回下架并全面检测，酸奶为何会「辣嗓子」？会有害健康吗？",
        "excerpt": "针对多位消费者反映多批次酸奶产品“辣嗓子”，8月21日，网红酸奶品牌简爱所属公司朴诚乳业(集团)有限公司（以下简称：“朴诚乳业”）发声明称，对相关产品进行召回。 朴诚乳业表示，在收到消费者对于产品的反馈后，随即与相关工厂和供应商进行了全面的检查和排查。所有产品均按照国家标准进行了检测，结果显示并无异常。经过分析，公司初步确定产品出现的异味可能是由于产品在脱冷后过度发酵，导致口感出现尖酸。 目前，朴诚乳业已对涉及“0%蔗糖杯装135g”中A20240805DG03、A20240809DG29、A20240810DG25、A20240805DH33、A20240806DH16、A20240809DH13批次产品（注：每个批次号仅对应一款产品）六个批次产品进行了召回和下架处理，并向消费者承诺，如果购买的产品口感不佳，可以通过官方客服渠道进行退货。网红酸奶简爱回应“多批次产品辣嗓子”：召回下架，将全面检测_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/665057864"
    },
    {
        "title": "想买个燃气热水器，不知道哪个牌子好，可以推荐一个吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65452142"
    },
    {
        "title": "广东一地下停车场新能源汽车电池热失控起火，多车被烧毁，新能源车电池还安全吗？起火后第一时间该如何应对？",
        "excerpt": "8月19日8时10分许惠城区香榭园小区地下停车场车辆着火，接警后消防迅速赶到场处置 现场为小区6号楼负一层停车场起火，烧毁汽车三台及电动自行车多辆，无人员伤亡。 经调查，起火原因为一新能源汽车电池热失控引起，该新能源车于2018年10月25日销售，车主于2024年4月15日从原车主处二手购买，行驶里程约13万公里。目前保险公司已到场协助赔偿事宜。多车被烧毁！广东一小区地下停车场起火！原因查明：事关电池",
        "url": "https://www.zhihu.com/question/664749904"
    },
    {
        "title": "为什么小猫咪特别喜欢把桌子上的水杯推下去？",
        "excerpt": "小猫为啥喜欢把桌子上的水杯推下去呢？",
        "url": "https://www.zhihu.com/question/664452724"
    },
    {
        "title": "买空调选小米还是华凌？哪个品牌的售后和品质更好?",
        "excerpt": "今年夏天格外的酷热难耐，空调成为了我们生活中的“救星”。最近急需买一台空调，但是陷入了纠结：是选择小米空调，还是华凌空调？ 本来是想买智能化的小米的空调，但是身边朋友都说小米是代工厂生产，我认为选空调品质应该在第一位。大家可以给我一些建议吗？从售后和配置来看，哪个品牌才是夏日清凉伴侣？",
        "url": "https://www.zhihu.com/question/662979246"
    },
    {
        "title": "高中生物「巴斯德肉汤实验」使用的鹅颈瓶，明明与外界有开口接触，为什么却说肉汤并没有受到外界细菌污染呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664567995"
    },
    {
        "title": "明知道汽车的隐藏式门把手有安全隐患，为什么汽车厂商还是要孜孜不倦的追求隐藏式门把手呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664430407"
    },
    {
        "title": "如何看待《绝区零》1.1版本畅销榜再次跌出前百?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665032504"
    },
    {
        "title": "如何看待 2024 国家自然科学基金评审结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665053971"
    }
]