[
    {
        "title": "《水浒传》中加入一个XX官军征讨梁山失败，没有入伙然后回京受迫害，是否会让其他入伙梁山剧情不那么突兀？",
        "excerpt": "《水浒传》中，征讨梁山然后失败入伙的剧情总共有3波，分别是呼延灼（及其副将）、关胜（及其副将）、单廷圭/魏定国。如果算上其他打败仗然后入伙的军官，那么还有秦明/黄信和索超。 但是书中讲述这些人为什么要入伙，却往往用“天罡之數”（呼延灼、索超）、“義氣深重”（关胜）来解释。我读的时候总觉得很生硬，总在想书里面也没有明确说某某军官征讨不利，然后回京就会被直接处死。是不是加入这样一个桥段后，会让这些军官入伙梁山的理由更加让人信服？",
        "url": "https://www.zhihu.com/question/658013944"
    },
    {
        "title": "为什么唐朝会有「猫洗脸会下雨」的谚语？有什么科学依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673593"
    },
    {
        "title": "24-25 赛季西甲第1轮马洛卡 1:1 皇家马德里，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664660392"
    },
    {
        "title": "你有没有体会过求人办事真的很难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548344085"
    },
    {
        "title": "Gamera 宣布 8 月 20 日放假一天，向所有员工赠送《黑神话：悟空》，你会第一时间体验游戏吗？",
        "excerpt": "游戏发行商 Gamera Game 周四宣布 8 月 20 日 \" 暂停工作 \" 一天。同时，为了避免员工届时不知所措，Gamera 将向所有人赠送一份《黑神话：悟空》数字豪华版。 后续，Gamera Games 创始人叶千落向游戏茶馆证实了这则通知的真实性。 实际上，经常会有一些游戏公司为了体验同行的重磅大作而放假，例如《幻兽帕鲁》开发商 Pocketpair 在《艾尔登法环》发售时就曾为全体员工放假四天。 公开资料显示，Gamera Games 成立于 2018 年 4 月，此前曾发行过《了不起的修仙模拟器》《戴森球计划》《港诡实录》《山海旅人》《弈仙牌》《火山的女儿》《轩辕剑叁 云和山的彼端》等游戏。https://www.myzaker.com/article/66c0aaa28e9f0932b24e91cb",
        "url": "https://www.zhihu.com/question/664689552"
    },
    {
        "title": "《绝区零》有哪些你印象深刻的敌人？",
        "excerpt": "随着游戏1.1版本的更新，玩家们迎来了全新的人形敌人。在一个版本的战斗中，不知道绳匠们各自心中是否也有自己比较喜欢或者讨厌的敌人呢？这些敌人又给诸位留下了怎么样的印象？ 绝区零 x 知乎游戏 1.1 版更活动已上线，每日点赞、发想法即可获得积分，精美周边和菲林送不停，优质创作更有现金激励等你拿，详情可点击https://www.zhihu.com/parker/campaign/1806743694071693313",
        "url": "https://www.zhihu.com/question/664578228"
    },
    {
        "title": "菲律宾海警船先后非法冲闯仙宾礁、仁爱礁，中国海警对菲肇事船只依法依规采取管控措施，释放了哪些信号？",
        "excerpt": "中国海警局新闻发言人甘羽表示，8月19日6时许，菲4410号海警船在非法冲闯中国南沙群岛仙宾礁邻近海域受阻后，不顾中方反复警告、航路管制，再次非法冲闯中国南沙群岛仁爱礁附近海域。中国海警对菲肇事船只依法依规采取管控措施。菲方一再挑衅滋事，违反中菲双方关于仁爱礁非法“坐滩”船只生活物资补给临时性安排，严重侵犯中国主权，严重破坏地区和平稳定。我们敦促菲方立即停止侵权挑衅，否则由此引发的一切后果由菲方承担。菲海警船先后非法冲闯仙宾礁、仁爱礁，中国海警依法依规管控",
        "url": "https://www.zhihu.com/question/664681648"
    },
    {
        "title": "12 岁少年韩信 100 米跑出 11 秒 49，如何评价这一成绩？在百米田径运动员中属于什么水平？",
        "excerpt": "17日晚，WSE田径公开赛深圳站U12男子100米决赛中，第三道起跑的韩信一骑绝尘，冲过百米终点线，震惊了不少网友： “古有萧何月下追韩信，这个韩信，萧何估计是追不上了”。 上个月，在深圳市第十一届运动会青少年体育组田径比赛中，12岁的韩信曾跑出11秒48，达到了国家二级运动员标准。这个以苏炳添为偶像并立志要参加奥运会为国争光的“小飞人”有着怎样的成长故事？ 体育课的一次“偶遇” 从此与田径结缘 韩信与田径的结缘有些偶然。在五年级的一节体育课上，韩信运动时展现出来的爆发力，一下子吸引了校田径队教练李志的目光，李志让韩信试一下立定跳远，结果韩信跳出2米4还多，李志确认了自己的判断，并发出邀请“你想不想来田径队？” 韩信回答，“好！” 加入田径队这个愿望，韩信在四年级时已在心里埋下。他说，当时看到学校田径队的师兄师姐在比赛中为学校争得荣誉，自己就已心生向往，韩信从此下定决心好好练习，争取能够早点参加比赛。 “小飞人”目前战无败绩 已拿两轮省级赛事大满贯打破赛会纪录！12岁少年韩信100米跑出11秒49",
        "url": "https://www.zhihu.com/question/664630286"
    },
    {
        "title": "逼迫孩子学习和放任孩子，哪个更残酷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664333972"
    },
    {
        "title": "LV 巧克力引发抢购「一盒最低 240 元，最贵几千元」，有人为买巧克力先买包，如何看待此事？",
        "excerpt": "七夕前夕，LV在上海开设国内首家巧克力专卖店，产品最低240元/盒，引发抢购。 据中国证券报18日报道，LV在上海开设巧克力专卖店以来，预约人数只增不减。为了买到一盒LV巧克力，不少人加价找“黄牛”购买。另外，由于LV销售人员可以预约，为了拿到预约名额，消费者甚至选择购买钱包、首饰等。 对此，LV官方客服回应记者，巧克力专卖店也是刚开不久，全国只有上海一家店。目前LV巧克力实行预约制，只能通过官方小程序、现场预约以及专属销售三种方式才能预约到LV巧克力。LV巧克力目前有很多种，最便宜的是240元一盒，最贵的几千元。预约只是获取进店的资格，不能预约指定巧克力，哪款巧克力售罄、哪款还有货这些信息，要进店以后才知道。预约是当天有效，如果当天约不上，只能以后再重新排队，第二天就失效了。 对于配货才能买LV巧克力的问题，上述客服人员表示，确实要有消费记录才可以分配到专属销售。对于“黄牛”问题，客服人员表示，公司这边不清楚。但是由于排队人员确实很多，很多消费者会找代购。LV巧克力卖爆了：一盒最低240元，最贵几千元！配货才能买得到？回应来了 | 每经网",
        "url": "https://www.zhihu.com/question/664634572"
    },
    {
        "title": "为什么曹操没有独挡一面的大将？",
        "excerpt": "秦始皇有王剪，刘邦有韩信，李渊有李世民，李世民有李靖，曹操有谁？是他不肯放权还是没有？",
        "url": "https://www.zhihu.com/question/592747223"
    },
    {
        "title": "多地开展聚集性不明原因肺炎疫情防控应急演练，什么情况？有哪些意义？",
        "excerpt": "近日，有消息称，全国多地组织开展不明原因肺炎聚集性疫情应急演练，由此引发公众关注。 第一财经记者梳理各地政府或者卫生健康委、疾病预防控制中心等网站后发现，从今年2月开始，有不少地区就在陆续开展聚集性不明原因肺炎疫情或者不明原因肺炎疫情应急处置演练活动。尤其进入6月份后，更多的地区加入演练队伍中。 具体看，6月份，就有湖南岳阳市、江苏淮安市、江苏省镇江市、海南澄迈县等地区举行了相关应急演练活动。 紧接着7月份，吉林省辽源市、辽宁省盘锦市、湖南省怀化市、山西省太原市、江苏省无锡市、四川省、重庆市、黑龙江省、浙江省丽水市等地举办了演练活动。 8月以来，海南省陵水县、广西壮族自治区河池市、北京石景山区、甘肃省临泽县、甘肃省张掖市、甘肃省白银市平川区等地也开展了相关的应急演练活动。 中国招标投标公共服务平台的公开信息显示，8月1日，河南展研文化传媒有限公司以37.5万元的价格中标了“郑州市不明原因肺炎聚集性疫情应急演练项目”（采购编号：ZYZB-[2024]-0727）。 信息显示，该公司成立于2023年4月18日，是一家以从事文化艺术业为主的企业。今年3月份，曾经将注册资本金由500万元降低为100万元。该公司的注册地址“河南省郑州市中原区前进路11号楼2单元6号”，为河南五建协作路12号家属院。 从上述看，各地演练的形式有实战演练、桌面推演等。 对于开展应急演练活动原因，一些地区在发布的消息中也进行了说明。 如辽宁省盘锦市卫生健康委表示，为进一步提高该市传染病疫情应急演练水平，提升突发公共卫生事件的应急处置能力，7月12日，该市卫生健康委开展2024年全市不明原因肺炎疫情应急处置桌面演练。 黑龙江省疾病预防控制中心7月26日发布消息称，按照省疾控局《关于印发2024年黑龙江省聚集性不明原因肺炎应急处置演练方案的通知》的工作要求，为进一步提升该中心应急队伍应对急性传染病的处置能力，7月24日至26日，中心国家突发急性传染病防控队伍赴阿城区与省传染病防治院、哈尔滨市疾控中心、阿城区疾控中心等应急队伍共计80余人联合开展了应对聚集性不明原因肺炎的应急实战演练。 8月7日，北京卫生健康委官网发布了北京市石景山区卫生健康委组织开展了2024年聚集性不明原因肺炎疫情防控应急演练消息。 北京市石景山区卫生健康委表示，传染病疫情防控应急演练是传染病疫情应对准备工作的重要内容，是检验、完善、评估、改进应急预案和提升应急能力的重要手段。区卫健委将以此次演练为契机，根据国家、北京市疾控局《关于开展疾控系统大学习、大调研、大练兵、大督查活动的通知》和北京市疾控局《关于做好2024年传染病疫情应急演练工作的通知》工作要求，从本地传染病防控的实际需求出发，结合传染病疫情的发生发展规律，进一步加强培训演练工作，识别、改善传染病疫情准备和应对工作中的薄弱环节，完善应急预案，锤炼应急队伍，夯实保障辖区居民的生命安全和身体健康工作基础。 8月13日，甘肃省卫生健康委发布消息称，为进一步强化市县区传染病应急队伍建设，提升卫生应急处置能力，科学高效应对各类突发公共卫生事件，近日，市卫生健康委、市疾控中心组织开展聚集性不明原因肺炎防控桌面推演，市县区疾控中心50余人参与演练。 8月15日，甘肃省12320卫生热线电话工作人员回复第一财经记者称，从甘肃省疾控中心传染病科核实了解到，国家层面针对10个省份已提出了要在8月底进行传染病拉练，因此，相关的演练，属于正常的演练，主要是为了防止群众对疾病造成的误解以及造成的恐慌，并非特殊原因所致。多地开展聚集性不明原因肺炎疫情防控应急演练",
        "url": "https://www.zhihu.com/question/664392695"
    },
    {
        "title": "人性的本质究竟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633018316"
    },
    {
        "title": "公婆带娃，老公说给七千一个月，该不该给这么多？",
        "excerpt": "我觉得给钱是应该的，不能给他们造成经济上的压力。我心里打算是三千，他们帮我带儿子，我也不会亏待他们，过年再包个万把块钱的红包孝敬他们。 但我老公说要按育儿嫂的工资给，我提出了反对，奶奶带自己的孙子，又不是外人，外人那是没办法，自己的亲孙子还要收这么多？我老公说给外人都给这么多，自己家人更该给。（我们现在请的阿姨是6k/26天，算满勤30天的话是7k） 再说我们为什么不自己带。我和我老公的想法是想趁年轻的时候多挣些钱，换套大一点的房子（现在是两室，有点小了），也想以后多留点钱给小孩，毕竟四脚吞金兽。父母肯帮衬一下的话，我们就可以放手去赚钱了。一代帮一代，一代才比一代强，我老公非要每个月给7k，离买房更是遥遥无期了。 我和我老公结婚买房买车都是自己解决，没办婚礼，没有靠他父母，也没让他父母出过钱。从怀孕到生小孩，爷爷奶奶也就给了1200块红包。作为晚辈，没让他们出钱，出些力还要收这么多钱，我心里很不舒服。 至于我爸妈，他们已经70多了，带两个月的宝宝实在有些吃力，生完宝宝后我爸妈给了我十万块钱，也是他们的心意。 我老公妈妈年轻一点，60岁，只要白天我们出去工作的时候搭把手，晚上我回家我们可以自己带，不会让老人家熬夜带娃的。",
        "url": "https://www.zhihu.com/question/664493299"
    },
    {
        "title": "一个部门离职率太高说明什么？",
        "excerpt": "本题来自圆桌 »「知招职场 | 跳槽不跳坑」，欢迎关注圆桌，参与职场技能讨论>>> 如题，该怎么改善？需要说明自己所以公司的业务类型，什么部门，离职率始终很高还是阶段性很高？以及对应的改善建议。",
        "url": "https://www.zhihu.com/question/295602067"
    },
    {
        "title": "什么是愚忠？愚忠到底可不可取？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27812735"
    },
    {
        "title": "去客厅化是否等同于多功能客厅，在现在空间设计中，如何赋予空间 N 种可能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663770727"
    },
    {
        "title": "向你借钱的男人，你还会爱吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664573322"
    },
    {
        "title": "家境一般建议去北京上海上大学吗？",
        "excerpt": "家境一般，成绩大概一本线上下，建议去北京上海这种地方上大学吗，消费水平会不会太高了",
        "url": "https://www.zhihu.com/question/658356423"
    },
    {
        "title": "正义的行为导致了非正义的结果，那么这个事件的性质是否还是正义的？",
        "excerpt": "突发奇想如题",
        "url": "https://www.zhihu.com/question/663458174"
    },
    {
        "title": "如何看待智元机器人2024年8月18日的发布会？",
        "excerpt": "大部分技术开源对未来机器人产业有哪些推动作用？",
        "url": "https://www.zhihu.com/question/664607213"
    },
    {
        "title": "如何获取正确的医疗科普知识，医疗科普对我们的日常有什么帮助？",
        "excerpt": "出于对自身身体健康的考虑，我想学习一些关于医疗科普类的知识，我想问问该如何正确的学习医疗科普类知识？",
        "url": "https://www.zhihu.com/question/664647817"
    },
    {
        "title": "与我一同入职的同事进步迅速受领导赏识，我该如何调整心态，找到自己的成长之路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639425"
    },
    {
        "title": "美国独立记者称「美国可能因兴奋剂丑闻被禁止举办洛杉矶奥运会 」，如何看待这一观点？可信度如何？",
        "excerpt": "据央视新闻消息，2024年巴黎奥运会终于落下帷幕，但美国反兴奋剂机构（USADA）多年来允许服用兴奋剂运动员参赛的丑闻正愈演愈烈。近日，美国独立调查记者本·诺顿在拥有近三十万关注的个人社交媒体平台发布视频，详细介绍了美国反兴奋剂机构是如何允许部分运动员使用违禁药物，并将他们招募为线人，以此监视其他外国运动员。诺顿在视频中评论称美国反兴奋剂机构的“虚伪性显而易见”，采用双重标准的行径“极具讽刺意味”。 当地时间8月15日，央视记者就美国反兴奋剂机构丑闻对本·诺顿进行专访。诺顿表示，美国反兴奋剂机构在国际体育赛事中没有权力允许运动员作弊，美国并不能为其他国家和国际体育赛事制定规则。他认为，若事态进一步发酵，美国可能会因该丑闻被禁止在2028年举办洛杉矶奥运会。 美国反兴奋剂机构由美国政府资助 央视记者：您如何看待美国反兴奋剂机构允许运动员作弊？ 本·诺顿：这是一个非常大的丑闻，因为美国当局实际上在说，我们允许一些运动员违反反兴奋剂规则，以便抓住其他可能违反规则的运动员，这显然是极具讽刺意味的。 我还要指出，美国反兴奋剂机构声称自己是一个独立的非政府组织，这有些误导。实际上，它由美国政府资助，并由美国国会监督。而世界反兴奋剂机构已经将美国提交给了一个国际审查委员会。这意味着美国可能会被禁止在2028年举办洛杉矶奥运会。此外，美国还计划在2034年举办冬季奥运会。因此，我们将拭目以待这些程序的进展。 但世界反兴奋剂机构已非常明确地表示，美国违反了这些重要规则，自至少2011年以来，允许一些不明数量的运动员在包括奥运会在内的国际体育赛事中使用违禁药物，这显然是不公平的。 美国反兴奋剂机构并不是警察部门 央视记者：要如何理解美国政府允许自己的运动员作弊，却无端指责其他国家运动员作弊的行径？ 本·诺顿：美国反兴奋剂机构给出的理由是，他们需要允许一些美国运动员使用这些违禁药物，以便作为线人，实质上是在监视其他被指控做同样事情的运动员。这是美国警方部门使用的策略。联邦调查局或地方警察有时会试图招募一个罪犯，比如毒贩，将其转变为线人，来监视其他罪犯和毒贩。 然而，我们谈论的是两个非常不同的事情。 规则并不是这样运作的。美国并不为其他国家和国际体育赛事制定规则。美国独立调查记者：美国可能因兴奋剂丑闻被禁止举办洛杉矶奥运会_诺顿_机构_中国",
        "url": "https://www.zhihu.com/question/664451037"
    },
    {
        "title": "奶茶价格集体跳水，「10 元以下」时代来临，原因有哪些？你最爱喝哪一家？",
        "excerpt": "天气炎热，一杯清凉的茶饮是很多人最好的“解暑神器”，十步一家奶茶店的今天不少网友发现，曾经动辄二三十元一杯的茶饮价格真的被打下来了！奶茶“10元以下”时代来临 据浙江之声8月12日报道，傍晚，杭州湖滨商圈的多家奶茶店一片忙碌。正和闺蜜逛街的市民小蒋是个“奶茶控”，她说，今年夏天发现很多奶茶都降价了，最便宜的10块都不到。“我以前觉得喝个奶茶是奢侈品，因为随随便便一杯就是二十几块钱，但现在发现它的价格好像普遍都比较便宜了，十几块钱可以买一杯，现在有一些团购优惠券，几块钱也能买到。” 图片来源：社交媒体截图 不知不觉间，“10元以下”成了各大新茶饮品牌“厮杀”的重点区间。一直在低价区间深耕的蜜雪冰城，凭借4元柠檬水、2元冰激凌、1元冰杯等，早已把很多消费者“圈粉”。书亦烧仙草推出新品，售价大都在10元以下。部分地区，古茗柠檬水从10元降至4元。茶百道的酸奶紫米露折扣后只要2.9元一杯，喜茶也曾推出限时活动，“纯绿茶妍后”4元一杯。 图片来源：社交媒体截图 图片来源：社交媒体截图 某高端茶饮品牌经营商邱先生在杭州有4家奶茶店，他坦言，“价格战”对利润空间的压缩十分明显。此外，他还表示，“横向对比品牌的话，如果他一直出新品、搞活动，你不出策略的话，当消费者习惯别人的时候就不习惯你了。” 中国食品产业分析师、广东省食品安全保障促进会副会长朱丹蓬认为，“价格战”迎合了当前消费者追求性价比的行为习惯。 “现在基本上降价的都是头部企业，因为它的供应链已经很完整了。一些单店或者说你的议价能力不够强，你就熬不下去，其实这一轮降价是一个洗牌的过程。”朱丹蓬指出。茶饮市场规模超千亿元 据《2023~2024中国茶饮行业年度发展报告》显示，2023年新中式茶饮市场规模达1933亿元，同比增加15.7%；预计2025年该市场规模将逼近2500亿元。千亿赛道机遇不断，新茶饮加盟生意火热，门店数量激增，新茶饮公司们从早期的野蛮扩张走向规模化和资本化。2023年，蜜雪冰城、古茗、茶百道、沪上阿姨四家企业先后赴港IPO；目前，茶百道已于今年4月成功上市，成为继奈雪的茶后的“新茶饮第二股”。 头部企业走进资本市场，将有继续降低加盟门槛的资金能力，独立茶饮店生存空间承压。2023年，部分品牌开始大规模闭店，逐渐退出市场；未来，一些不具备竞争优势的茶饮品牌将陆续被市场淘汰，行业集中度将继续提升。 据《国际金融报》记者据招股书整理统计，2023年前9个月，蜜雪冰城共关闭加盟店856家，期初加盟店总数为28929家，闭店率为2.96%，在四家茶饮公司中表现最好，意味着加盟蜜雪冰城的风险相对其他品牌而言更小。古茗、茶百道、沪上阿姨去年闭店率分别为3.97%、3.46%、5.68%（沪上阿姨数据为去年前9个月）。 若将时间线拉长至最近三年（2021年—2023年），可以看到四家茶饮品牌的闭店率变动。 蜜雪冰城最近三年闭店率分别为4.61%、3.49%、2.96%（去年前9个月），逐年下降；古茗分别为5.01%、6.01%、3.97%，波动下降。 茶百道近三年闭店率分别为0.58%、1.5%、3.46%，平均闭店率仅1.85%，是四家公司中最低的，但也是唯一一家闭店率逐年上涨的；沪上阿姨2021年和2022年闭店率为10.6%、10.59%，但在去年前9个月下降至5.68%，意味着公司品牌竞争力和运营能力有显著提升。 整体来看，茶饮店的门店规模越大，闭店率越小，门店规模最大的蜜雪冰城，加盟风险相对更低。《2023—2024中国茶饮行业年度发展报告》显示，茶饮是餐饮行业中连锁化率最高的一个品类。2023年，中国茶饮行业连锁化率高达49.1%，预计到2024年将达到51.6%，届时独立茶饮店的生存空间将被进一步压缩。 与此同时，不少品牌纷纷“出海”，追求更广阔的市场。如蜜雪冰城，海外门店数量已近5000家，多数在东南亚。COCO都可和贡茶已进入英国市场。喜茶重点发力欧美市场，已经进入英国、加拿大、美国等国家。 据浙江之声报道，浙江大学茶叶研究所所长王岳飞说，“出海”考验着新茶饮品牌跨国经营的综合实力。“对市场要有精准的分析，还要求品牌有强大的供应链管理能力，而且需要不断的转型升级。”价格集体跳水！茶饮重回“10元以下” | 每经网",
        "url": "https://www.zhihu.com/question/664607990"
    },
    {
        "title": "为什么孙悟空很多妖怪都打不过，但是神仙们还是很忌惮他的能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661066157"
    },
    {
        "title": "媒体报道法国电影传奇人物阿兰·德隆去世，代表作有《佐罗》等，他还有哪些作品令人印象深刻？",
        "excerpt": "据法新社18日消息，法国电影传奇人物阿兰·德隆去世，他的孩子向法新社透露了这一消息。 据新华社此前报道，阿兰·德隆最为中国观众所熟知的作品是1975年的动作片《佐罗》。他1957年开始演艺生涯，参演《洛可兄弟》《黑郁金香》《你是恶魔》等影片，1985年凭借《我们的故事》获得法国电影凯撒奖最佳男演员奖，1995年获颁柏林电影节终身成就奖。（环球网） https://m.gmw.cn/2024-08/18/content_1303824838.htm",
        "url": "https://www.zhihu.com/question/664616689"
    },
    {
        "title": "养猫养的崩溃，不想养了怎么办？",
        "excerpt": "猫是我前男友买的，买的时候我不同意，我说什么都没有准备好买了回来怎么养。但是他不听还是买了，买回来他也不操心，什么都是我买。刚带回来的猫还有耳螨，治疗花了五六百。当时我也没钱，刚实习一个月一千块钱还要交房租吃饭。只能借钱。 后来前男友跟我借钱，前前后后借了两千多，后来我们分手了他也没钱还我，就说把猫抵给我（买的时候是2500）。我当时就说行吧，有起码比没有好。毕竟也算是自己一直养大的。 再后来几个月，有的时候看着猫，感觉又喜欢又不喜欢的，不喜欢是因为它不是我自己仔细挑选，准备好一切之后带回家的。就感觉这个猫它不属于我。但是自己在外省上班，回家看到它又觉得也挺好的。 因为我的工作性质，有的时候会加班到很晚，我每次回家感觉已经很累了，一打开门就能看到一地的水，我给它放了水碗每次都要打翻。后来换了饮水机也是一样的结果。回家就能看到一地的水混着猫砂。打碎多少东西也根本数不清。真的很累。 上个月一天早上我突然发现地上有血，我就带它去医院检查，是尿闭。住院输液插尿管治疗，花了四千六百多。我刚毕业，身上真的一分多余钱没有只能借钱。买猫粮买罐头也都是省吃俭用给它买好的。医生说尿闭一般是猫不爱喝水导致的。把它从医院带回家以后，要天天用针管给灌水，喂药，买泌尿道处方粮。一袋二百多只有三斤。回家以后我就看到我枕头边有好几滩尿，猫尿的味道真的很大并且难易祛除，还渗在床垫里了，到时候退房又要扣押金。 当时我想着，没关系，它生病了不舒服所以乱尿。我带它去医院治完之后，它回来上厕所也恢复正常了。我天天给他铲屎但是它时不时还是要往床上尿，我真的很受不了我的床上有猫尿的味道。一回家躺在床上就能摸到被子湿湿的臭臭的。真的崩溃。 总是有不想养他的想法，可是处方粮我还是接着买了新的一袋，罐头又买了新的。看着猫又真的很来气，他为什么就不能省心一点呢。起码不要在床上尿。真的不想养了，但是送人我又怕养不好，我该怎么办",
        "url": "https://www.zhihu.com/question/660930373"
    },
    {
        "title": "你第一次出国旅行是什么时候？当时你的心情是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664269709"
    },
    {
        "title": "8 月 19 日菲律宾海警船故意冲撞中方海警艇，现场视频公布，菲方行为将对南海局势造成哪些影响？",
        "excerpt": "中国海警局新闻发言人甘羽表示，8月19日，菲律宾4410、4411号海警船未经中国政府允许，非法闯入中国南沙群岛仙宾礁邻近海域，中国海警依法对菲船只采取管控措施。菲4410号船无视中方多次严正警告，以不专业、危险方式，故意冲撞中方正常维权执法的21551艇，导致发生擦碰，责任完全在菲方。我们正告菲方立即停止侵权挑衅，否则由此引发的一切后果由菲方承担。中国对包括仙宾礁在内的南沙群岛及其附近海域拥有无可争辩的主权。中国海警将依法在中国管辖海域持续开展维权执法活动，坚决维护国家领土主权和海洋权益。现场视频公布！菲律宾海警船故意冲撞中方海警艇",
        "url": "https://www.zhihu.com/question/664682738"
    },
    {
        "title": "数据显示，2024 企业社保合规不足 3 成，近 9 成 HR 不懂养老金计算方法，暴露出哪些问题？",
        "excerpt": "据经济观察网，8 月15 日，《中国企业社保白皮书 2024 》（下称“白皮书）在第十二届企业社保发展论坛上发布。 白皮书显示，2024 年社保基数完全合规企业占比 28.4%，去年为 28.9%；今年 28.2% 的企业统一按缴费下限为员工缴纳社保，22.0%的企业“按固定工资部分，不算奖金”为员工缴纳社保。 除了社保缴费合规性外，白皮书显示，因政策复杂性高，仅12.2%的HR（人力资源从业者）能清楚解释计算养老金的方法。《中国企业社保白皮书2024》：不到3成企业社保基数完全合规、近9成HR不懂养老金计算方法 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/664448157"
    },
    {
        "title": "车库为什么要建在地下？",
        "excerpt": "我家五岁好奇宝宝给我提出的问题，我不知道怎么回答才算标准，能想到的就是人车分流，节约占地空间，所以想听听达人们的答案分享。",
        "url": "https://www.zhihu.com/question/622026086"
    },
    {
        "title": "中国已经建成世界上规模最大的教育体系，接受高等教育人口达到 2.5 亿，对国家发展有哪些助力？",
        "excerpt": "教育部党组书记、部长怀进鹏在7月19日举行的中共中央新闻发布会上表示，我国已经建成世界上规模最大的教育体系，各级教育普及程度达到或超过高收入国家平均水平，高等教育毛入学率超过60%，接受高等教育人口达到2.5亿，研发人员总量居世界首位。教育部部长怀进鹏：我国已经建成世界上规模最大的教育体系 接受高等教育人口达到2.5亿",
        "url": "https://www.zhihu.com/question/662012702"
    },
    {
        "title": "如何看待2024年8月19日及未来几天的A股行情走势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664381609"
    },
    {
        "title": "如何看待2024年8月19日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/664422780"
    },
    {
        "title": "24-25 赛季英超第1轮切尔西 0:2 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664654630"
    },
    {
        "title": "如何看待《黑神话：悟空》对中国游戏行业的意义？",
        "excerpt": "不论好坏，任何观点都可以。",
        "url": "https://www.zhihu.com/question/620752272"
    },
    {
        "title": "如果挑战禁音(禁止发声)一个月可以获得100万奖金，押金一万，挑战失败押金不退，你会来挑战吗?",
        "excerpt": "规则:1.除梦话的无意识行为和必要的咳嗽清痰，禁止以任何方式使用声带发声(包括气声)，包括下意识行为 2.禁止聋/哑人参与 3.其他条件均不设限，只进行理论讨论，故认为该挑战可以在任何挑战者希望的情况下完成(如可以选择封闭，也可以选择不封闭)，如果选择封闭则可以提供免费住宿单人间，同时设定监测机制是完全准确的，也就是说只要存在有意识发声就立刻挑战失败",
        "url": "https://www.zhihu.com/question/664382120"
    },
    {
        "title": "如何评价景甜、张凌赫主演奇幻电视剧《四海重明》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663106863"
    },
    {
        "title": "作为一名战团长，我的战团超编了十几倍该怎么办？",
        "excerpt": "是这样的 我是一名暗黑天使的子团的战团长 因为我的一系列杰出操作和一些不能说的原因。 我现在手下有了一万多名武装齐全的星际战士。 呃，我应该怎么应对审判庭?",
        "url": "https://www.zhihu.com/question/664547435"
    },
    {
        "title": "身体好是怎样一种体验？",
        "excerpt": "相关话题： 身体差是一种怎样的体验？ - 医学 从身体差变得身体好是怎样的一种体验？ - 健康",
        "url": "https://www.zhihu.com/question/27066864"
    },
    {
        "title": "《逆行人生》第一个月送外卖，高志垒超时被人差评，现实当中，当遇到外卖员送错或是超时，你会给差评吗？",
        "excerpt": "《逆行人生》第一个月送外卖，高志垒超时又被人差评，现实当中，当遇到外卖员送错或是超时，你会给差评吗？",
        "url": "https://www.zhihu.com/question/664301882"
    },
    {
        "title": "编程中出现了 ++，-- 操作符，为什么没出现**  // ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664436660"
    },
    {
        "title": "百果园业绩暴雷，上半年利润预计减少不超过 70%，股价年内跌超 70%，哪些原因导致的？",
        "excerpt": "号称“高端水果搬运工”的百果园发现钱不好赚了！ 近日，百果园集团（2411.HK）发布盈利预警，预计2024年上半年利润同比减少不超过70%，营收减少不超过15%。社交媒体上，不少网友吐槽，“太贵了”“月薪2万吃不起”“百果园随便买买，一百大洋就没了”“到底谁在吃百果园？”还有网友称，百果园越来越贵，质量却越来越差。 截至8月16日收盘，百果园股价报收1.74港元，较今年初已跌超70%，较5.6港元的发行价也已相当遥远，总市值仅剩27.64亿港元。 突然爆雷！百果园预计利润暴跌，股价年内跌超70%！杨幂也带不动？网友：月薪两万吃不起！曾被曝“用烂水果做果切”“卖隔夜果切” | 每经网",
        "url": "https://www.zhihu.com/question/664685529"
    },
    {
        "title": "有哪些冷门，但是意境非常优美的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27967946"
    },
    {
        "title": "当前有哪些被高估、低估的国家和地区？",
        "excerpt": "例如法国？韩国？另外依据什么标准而被高估或低估？",
        "url": "https://www.zhihu.com/question/38839722"
    },
    {
        "title": "在自负与自卑之间横跳，无法正视自己怎么办？",
        "excerpt": "一直找不到一个平衡点，大多数时间沉浸在自卑和对自我的怀疑中。试图增加自信的时候，发现很容易自负怎么办？",
        "url": "https://www.zhihu.com/question/664308271"
    },
    {
        "title": "喜欢的文案有哪些呢？",
        "excerpt": "微风轻拂，阳光微暖，山河如梦，你入我心 心若向阳，无畏悲伤。让阳光洒满每个角落，点亮我们的人生之旅。",
        "url": "https://www.zhihu.com/question/664273686"
    },
    {
        "title": "畏惧「权威」，面对比自己厉害的人会刻意回避，这是什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664147576"
    },
    {
        "title": "众多武侠作品中，你认为谁是最有「侠义精神」的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664279116"
    },
    {
        "title": "如何看待「行的人哪一行都行，不行的人做什么都不行，选择没有意义」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664144424"
    },
    {
        "title": "小孩耍脾气躺地不起，家长撒手离去，随后孩子被轿车碾压，在孩子闹情绪时，家长如何引导才有效又解决问题？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664242324"
    },
    {
        "title": "如何证明 √2 + √3 + √5 + √7 是无理数？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/661905433"
    },
    {
        "title": "《异形：夺命舰》展示了技术滥用的恐怖后果，这种表达背后的哲学意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664434070"
    },
    {
        "title": "泰国发布皇家赦免令，前总理他信等约 5 万人将获释，此次特赦出于什么考虑？如何解读？",
        "excerpt": "△泰国前总理他信（资料图） 总台记者当地时间17日获悉，根据当天发布的泰国皇家赦免令，服刑中的泰国前总理他信获得赦免，将被提前释放。他信原本将在8月31日结束刑期。 根据该皇家赦免令，将有约5万名囚犯从泰国各地的监狱中被释放。（总台记者 宋焕钰）泰国发布皇家赦免令 前总理他信等约5万人将获释_腾讯新闻",
        "url": "https://www.zhihu.com/question/664538350"
    },
    {
        "title": "如何评价综艺《音乐缘计划》第一期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664651651"
    },
    {
        "title": "如何评价《原神》5.0 版本前瞻特别节目「荣花与炎日之途」？",
        "excerpt": "亲爱的旅行者，现在是派蒙的特别节目预告…",
        "url": "https://www.zhihu.com/question/664427910"
    },
    {
        "title": "俄罗斯空天军会不会步黑海舰队后尘？",
        "excerpt": "俄罗斯空天军除了在俄乌之战初期火了一把，之后就逐渐没多大存在感，目前主要是扔滑翔炸弹。近期网络上报道乌克兰无人机连续攻击俄罗斯机场，在预警机靠后，雷达落后和乌克兰携带先进空空导弹F16的攻击下，俄罗斯空天军会不会步黑海舰队后尘？",
        "url": "https://www.zhihu.com/question/664350606"
    },
    {
        "title": "樊振东谈畸形饭圈文化，「好像输球不行，赢球也没那么行」，饭圈文化会给体育界带来什么？如何避免饭圈化？",
        "excerpt": "央视专访樊振东，樊振东坦言，一度因饭圈文化感到困扰。他说：“场外很多东西被过度关注，压力很大。有时候会觉得输球不行，赢球好像也没那么行。这对我、对队伍、对乒乓球、对大家的团结，有百害而无一利。”巴黎奥运后，不少网友揣测他是否要退役，对此，樊振东表示：“打完这届后确实非常累，我需要好好休息。目前还没考虑下届奥运会，未来怎么样，交给时间吧。”樊振东谈畸形饭圈文化：好像输球不行，赢球也没那么行",
        "url": "https://www.zhihu.com/question/664652654"
    },
    {
        "title": "文笔挑战：眼泪酿酒细品尝，忧愁做衣慢欣赏。怎么接？",
        "excerpt": "几年写的一直没接上来，后来没时间也忘了，",
        "url": "https://www.zhihu.com/question/664573536"
    },
    {
        "title": "因提前离场缺席颁奖典礼，C罗或被剥夺银牌+罚款。如何评价他的这一举动？",
        "excerpt": "直播吧08月18日讯 沙超杯决赛，利雅得胜利1-4不敌新月，C罗首开记录但球队遭遇逆转，无缘赛季首冠。 赛后C罗径直走回更衣室，没有参加颁奖典礼。 沙特媒体kooora分析，根据沙特足协纪律道德法则，C罗拒绝登上领奖台领取银牌，可能面临处罚。 据纪律准则第69条规定，任何人在无正当理由情况下拒绝领取奖牌，将被处以剥夺奖品（奖金+实物奖品）以及两万沙特里亚尔的罚款（约合人民币38154元）。直接离场缺席颁奖典礼！沙特媒体：C罗或被剥夺银牌+罚款2万-直播吧手机版",
        "url": "https://www.zhihu.com/question/664646376"
    },
    {
        "title": "有哪些情节不是《三国演义》原著的，而是电视剧《三国演义》的，但一般人受电视剧影响以为是原著的？",
        "excerpt": "比如诸葛亮的那个“我从未见过有如此厚颜无耻之人”。",
        "url": "https://www.zhihu.com/question/663102105"
    },
    {
        "title": "如果一个人缺少人生阅历和情感体验，那这人是否能够成为一名作家?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664386427"
    },
    {
        "title": "李景亮生涯首次被对手 KO 击败，如何评价他的发挥？目前他的实力如何？",
        "excerpt": "直播吧08月18日讯 UFC305的比赛在澳大利亚珀斯打响，主赛第一场，次中量级李景亮对阵普拉特斯。 第二回合，李景亮遭对手连续重拳击倒KO。这是李景亮生涯首次被KO击败回归战失利！李景亮生涯首次被对手KO击败 UFC305的比赛在澳大利亚珀斯打响，主赛第一场，次中量级李景亮对阵普拉特斯。 首回合一上来，双方都比较谨慎，李景亮踢膝试探。李景亮被下压倒地后很快起身。 在首回合还剩一分钟时，李景亮连续打出摆拳。之后普拉特斯后手连续重拳，李景亮踉跄了一下倒在笼边很快起身。 第二回合，普拉特斯不断假动作，高扫继续试探。李景亮转身鞭拳向前压迫。 第二回合还剩2分多时，双方在笼边缠斗。之后普拉特斯不断直拳打中李景亮。还剩1分20秒，普拉特斯直拳再度击倒李景亮。随后李景亮被连续击倒KO 李景亮现年36岁，2014年亮相UFC。本场比赛之前战绩为19胜8负，李景亮上一场UFC比赛还是在2022年9月的UFC279，当时李景亮三回合不敌罗德里格斯。 李景亮的对手普拉特斯31岁，本场比赛之前生涯战绩为19胜6负，2023年8月普拉特斯通过挑战赛进入UFC，随后两战全胜均终结取胜。",
        "url": "https://www.zhihu.com/question/664606501"
    },
    {
        "title": "《三国演义》中左慈、管辂、于吉、张角，谁最厉害？",
        "excerpt": "可以从术法、影响力、武力值等方面评价。",
        "url": "https://www.zhihu.com/question/663908137"
    },
    {
        "title": "如果有一天你的宠物变成了人，你觉得它会是一个什么样的「人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660078794"
    },
    {
        "title": "突然失去了对旅行的兴趣，深层的原因是什么？",
        "excerpt": "今年三十二岁，在二十多岁的时候，曾经去过辽宁和山东的大部分地方，也去过陕西，山西，内蒙，四川，广东，香港，江西，上海，安徽，西藏，云南等省份的很多城市、深山、大海、高原和荒漠，国外虽然只去过日本，但自问一直是个喜欢旅行的人，可是，这两年，突然发现自己越来越懒，也对旅行本身，不再那么疯狂的追求，很苦恼，感觉自己心灵的一部分，缺失掉了，我其实想问：真正喜欢旅行的人，会突然之间变得对旅行失去兴趣，百无聊赖么？如果有人也是这种情况，能不能请分享，为什么会有这种变化？",
        "url": "https://www.zhihu.com/question/301797233"
    },
    {
        "title": "在工作中，如果被排挤怎么办？",
        "excerpt": "刚刚工作一个星期，我意外发现上一个人走了原因是那些女生（同事）孤立她，才干不下去了，就来了一个月。我真不知道怎么办了，我突然想起来我领导第一天给我说要融入集体，都是女生（同事）。但是我来了之后，她们已经很熟悉了，平常她们说话，我也不知道怎么自然的融入其中，但我性格真不是一来就跟人家说在一起，现在我只是默默的坐在一边，不是工作的事，就不会跟他们说话，我真的很孤独，这一批就我一个新人。感觉她们也欺负我新人。",
        "url": "https://www.zhihu.com/question/664568997"
    },
    {
        "title": "男朋友贷款买了一辆30万的车，我还该不该跟他继续下去?",
        "excerpt": "男朋友贷款买了一辆30万的车，我还该不该跟他继续下去，生活经济并不是很好，两个人就是底层打工的，他老家没房，三兄弟只有他没成家，一家十几口住在一栋小二楼里。现在他就是硬要买他梦寐以求的车雷克萨斯，看车过程他也没有叫我参与，只叫了他朋友跟他一起，首付付了6万，剩下四五年年都要在还贷的日子里度过。让我感觉看不到结婚的希望，我该怎么办！这样的人我该不该跑路啊",
        "url": "https://www.zhihu.com/question/664534645"
    },
    {
        "title": "俄罗斯库尔斯克核电站所在城市上空传巨大爆炸声，发生了什么？目前当地局势如何？",
        "excerpt": "据央视新闻18日消息，当地时间18日，乌克兰首都基辅拉响防空警报。 另据总台CGTN马斯拉克报道组现场介绍，当地时间8月18日凌晨1时40分左右，俄罗斯库尔斯克核电站导弹警报响起后，其所在的库尔恰托夫市上空先是传来几声沉闷的爆炸声，可能是防空系统拦截的声音。一分钟后，他们听到了剧烈的爆炸声。 俄罗斯国防部17日发布公告称，已严肃评估了从多个独立渠道获取的，乌克兰准备打击库尔斯克核电站的信息。俄国防部强调，如果乌方实施这一计划，俄方将立即采取严厉回应措施。俄一核电站导弹警报响起，城市上空传出巨大爆炸声！乌军总司令：在库尔斯克俘虏更多俄士兵 | 每经网",
        "url": "https://www.zhihu.com/question/664615915"
    },
    {
        "title": "如果给你一百万，让你辞掉现在的工作，你愿意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664562608"
    },
    {
        "title": "徐峥新片被指「消费苦难」，如何评价影片中相关情节？",
        "excerpt": "由徐峥执导，徐峥、辛芷蕾领衔主演的《逆行人生》已于8月9日上映。据中国新闻网报道，8月14日，《逆行人生》在南京站举行路演，电影导演兼主演徐峥，携演员邬家楷与影迷见面。 电影《逆行人生》讲述了互联网大厂程序员被裁员，人到中年突然失业，最终决定穿上外卖骑手服进入外卖行业的故事。不过，该影片自8月9日上映以来遭遇了口碑两极化，网友纷纷热议：是聚焦小人物，还是在消费外卖员、消费苦难？ 截至8月15日22时，2024年暑期档票房已突破96亿元，这一数据距离2023年暑期档的206.30亿有明显差距。不过暑期档影片还在持续上新，类型丰富题材多样，或有望继续助力今年暑期档回暖。 徐峥否认消费苦难 电影《逆行人生》通过外卖小哥这一新型劳动群体的生活状态，反映出现代社会的种种问题，如经济压力、家庭责任、职场竞争等。主要讲述了被裁失业的中年人高志垒（徐峥饰演），在机缘巧合下成为外卖员，切换赛道重新出发的故事。徐峥饰演的高志垒人到中年突然失业，投了上千份简历却石沉大海，家里老人的医药费、房贷月供、女儿学费等方面，处处都要用钱。在生活压力下，45岁的高志垒决定穿上外卖骑手服。而进入到外卖行业后，电影又跟随高志垒的视角，讲述大黑、老抠、大山等其他外卖员的故事。这部电影是徐峥集编剧、导演、主演于一体的作品。 不过值得注意的是，《逆行人生》却引来了争议。观众对于《逆行人生》的评价显著分化，部分观众认为是聚焦小人物，贴近现实；而另有部分观众则认为是在消费外卖员，“富人演穷人”、“消费苦难美化苦难”等。 据重庆日报报道，“我看的时候，其实有几次都落泪了。”在市民王先生看来，电影并不是仅仅表现了外卖小哥这个群体，而是展现人生百态，展现了千千万万个为了生活不断向前奔跑的任何家庭，从这一点来看，《逆行人生》是值得让人走进电影院的。 但不少观众对于现实主义题材有着更高的道德期待。这部分观众认为，既然打着现实主义题材的旗号，除了剧情设置贴近现实以外，在批判现实、揭示问题根源上还应该更进一步。 “平心而论，电影把外卖员遇到的无理顾客、蛮横保安、交通问题、无情的行规等问题都讲出来了，但是造成这些大大小小的矛盾背后的原因就浅尝辄止。”8月13日晚，从事服务业的刘宏基在观影后表达了对电影的失望。刘宏基说，现实的困境很明了，却少了一些批判性，让人如鲠在喉。 据证券时报·e公司报道，徐峥在8月13日的杭州路演现场表示，自己经营“窝囊废”赛道多年，虽然同赛道有很多优秀演员，但自己看到这个角色还是手痒，“我觉得只有自己演，才能更好地把握角色的内心世界”。 徐峥回应称：“现在做电影我觉得好难，因为拍一部电影没办法让所有人都满意。看完电影以后，每个人的感受是不一样的，不同的观众会看到不同的细节，不同的观众有不同的期待。但如果没看电影直接喷，这样对一部电影来说不太公平。” 徐峥还表示，看完电影以后，不管是好评还是差评都一并接纳，因为每个观众的人生态度不一样，感觉也不一样。 数据显示，《逆行人生》影片上映7天，票房超2.5亿元。豆瓣评分方面超过5万人参与打分，目前评分稳定在6.8分。这也是继《我不是药神》后，徐峥时隔多年再次推出现实主义题材电影。此前在2018年，由文牧野导演、徐峥监制的电影《我不是药神》上映，该片不仅票房大卖，还激发了关于药品公平性的广泛讨论。该影片首周票房13.33亿元登顶全球票房冠军，最终票房达到31亿元。《逆行人生》与《我不是药神》9.0的豆瓣评分、31亿元的票房比起来，注定是难以超越的结局。徐峥新片陷巨大争议，部分观众称是在“消费苦难”！本人最新回应_电影_票房",
        "url": "https://www.zhihu.com/question/664426897"
    },
    {
        "title": "我应不应该为了男朋友放弃自身高工资工作，去他的城市重新开始?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664576137"
    }
]