[
    {
        "title": "足球历史上巴萨有过哪些糟糕的转会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401491181"
    },
    {
        "title": "普通球员和超级球星的差距有多大？",
        "excerpt": "普通球员和超级球星之间的身高体重也差不多啊，为什么打出来的表现会天差地别呢。",
        "url": "https://www.zhihu.com/question/336981070"
    },
    {
        "title": "「榜一大哥」沙特代表现身中国航展现场，本届珠海航展上，「大户们」看中了哪些装备？",
        "excerpt": "第十五届中国航展（珠海航展）于11月12日开幕，记者在展会现场看到，包括沙特军事产业总局、沙特国防发展总局、沙特国家机械系统公司在内的沙特军事工业相关机构及企业以组团的方式参展。",
        "url": "https://www.zhihu.com/question/3963949771"
    },
    {
        "title": "《炉石传说》中，先后手是公平的吗？",
        "excerpt": "《炉石传说》中，先手是在每个回合多拿到一个水晶的那一个人（除去过载或德鲁伊的野性成长等因素），而后手可以在某一回合中率先打出高一费的牌，游戏这样设计是否公平？有没有先后手胜率的统计数据？",
        "url": "https://www.zhihu.com/question/31476345"
    },
    {
        "title": "你在什么时候觉得宠物爱着你?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/540811587"
    },
    {
        "title": "真正培养学生思维的，到底是数学学科还是语文学科？",
        "excerpt": "培养我们思维的，从来就不是数学学科。有人说，数学培养学生的逻辑思维能力。我不这么认为。 语文，本身就是语言的表达成果；语言，是思维的载体，又是思维的结果。语文学科，就是全部思维形式的成品。",
        "url": "https://www.zhihu.com/question/3837666970"
    },
    {
        "title": "如何看 T1 的五星队服已经卖出超过 3700 万元？",
        "excerpt": "从夺冠到现在，T1发布了5星队服，没想到在市场引发了狂潮，现在连总部都断货，据外媒统计，他们的队服预售，已经超过了3700W人民币，那么，T1今年，到底能赚多少呢？",
        "url": "https://www.zhihu.com/question/3926930751"
    },
    {
        "title": "手里有存款 400W，两个小孩子可以选择就读国际学校吗 ?",
        "excerpt": "本人 36 岁 北漂一枚，坐标朝阳区某市场，个体户，现在有两个娃在北京读小学，一个四年级一个三年级，转眼就要上初中了，不知道是该选择回老家就读，还是在北三县就读（北三县有一套房子），不知道可不可以选择直接在北京读初中，然后高中上国际学校，有过来人的经验吗，因为不知道手里这点工资够不够两个小孩子念到大学毕业 ‍ ，本人工作目前也不稳定，感觉收入下降很多，很迷茫",
        "url": "https://www.zhihu.com/question/3624109914"
    },
    {
        "title": "星际1电竞中TvP经常见双方200人口拉满打大仗，为什么Z很少这样打？",
        "excerpt": "TvP两边人口拉满打正面阵地战，但是Z却从一开始到最后一直在打类似运动游击战，多线骚扰，甩飞龙突袭等。难道Z的200人口拉满打大仗很吃亏没有优势？",
        "url": "https://www.zhihu.com/question/3090392566"
    },
    {
        "title": "领导明知道对员工好，员工就会百倍千倍的努力工作，为什么却天天想着怎么把员工的工资减少?",
        "excerpt": "工资少了，员工工作状态不好了，对公司只有弊没有利，作为公司领导想不到吗？",
        "url": "https://www.zhihu.com/question/3206957806"
    },
    {
        "title": "为什么黄河没有那么黄了，从长远看，变清澈可能会带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658077078"
    },
    {
        "title": "终其一生只是一个平凡人，你会不会后悔？",
        "excerpt": "辩论",
        "url": "https://www.zhihu.com/question/3977964999"
    },
    {
        "title": "「应届生」的第一份 offer 选择，以兴趣为主，还是以实际为主？为什么？",
        "excerpt": "作为应届生，你的第一份 offer 选择，以兴趣为主？还是以实际为主？为什么呢？",
        "url": "https://www.zhihu.com/question/3774876501"
    },
    {
        "title": "住房交易税收新政，购买家庭唯一及第二套住房不超 140㎡ 按 1% 缴纳契税，将带来哪些影响？",
        "excerpt": "财政部、税务总局、住房城乡建设部发布《关于促进房地产市场平稳健康发展有关税收政策的公告》，明确多项支持房地产市场发展的税收优惠政策。 公告明确，加大住房交易环节契税优惠力度，积极支持居民刚性和改善性住房需求；降低土地增值税预征率下限，缓解房地产企业财务困难。 契税方面，将现行享受1%低税率优惠的面积标准由90平方米提高到140平方米，并明确北京、上海、广州、深圳4个城市可以与其他地区统一适用家庭第二套住房契税优惠政策。调整后，在全国范围内，对个人购买家庭唯一住房和家庭第二套住房，只要面积不超过140平方米的，统一按1%的税率缴纳契税。 土地增值税方面，将各地区土地增值税预征率下限统一降低0.5个百分点。各地可以结合当地实际情况对实际执行的预征率进行调整。 此外，明确与取消普通住宅和非普通住宅标准相衔接的增值税、土地增值税优惠政策，降低二手房交易成本，保持房地产企业税负稳定。 增值税方面，在城市取消普通住宅标准后，对个人销售已购买2年以上（含2年）住房一律免征增值税，原针对北京、上海、广州、深圳4个城市个人销售已购买2年以上（含2年）非普通住房征收增值税的规定相应停止执行。 土地增值税方面，取消普通住宅和非普通住宅标准的城市，对纳税人建造销售增值额未超过扣除项目金额20%的普通标准住宅，继续实施免征土地增值税优惠政策。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=12709488495512861955&toc_style_id=feeds_default&share_to=copy_url&track_id=ff6fb937-8222-4ee5-bc3b-6864a6a11578",
        "url": "https://www.zhihu.com/question/4064078038"
    },
    {
        "title": "在工作选择上，下限高和上限高哪个更重要?",
        "excerpt": "校招有几个央国企offer，大致整理分为这两类：下限高但上限较低（类似基础待遇、生活环境相对好，但发展机遇较另外一种较少），起点低但上限较高（最低待遇、城市环境条件比前者差，有点关系但不多）",
        "url": "https://www.zhihu.com/question/3329092650"
    },
    {
        "title": "如果想挑战一台纯电车「连续零百弹射」的极限，这对其搭载的电池和热管理是什么样的挑战？",
        "excerpt": "如今一台大马力纯电车的「连续零百弹射」的极限在哪里？从电池和热管理的角度来看，又有哪些因素会对纯电车「连续零百弹射」的次数产生阻碍呢？欢迎分享您的观点~",
        "url": "https://www.zhihu.com/question/4042511396"
    },
    {
        "title": "销售型公司，一次聚餐，老板在会餐桌上宣布财务是公司最辛苦的人，让我们所有销售敬财务一杯，你会怎么做？",
        "excerpt": "销售不定期回公司汇报业绩，就会举行销售聚餐。在饭桌上，老板问大家全公司最辛苦的人是谁？大家相互看，没人搭话，然后老板说是财务xx（老板心腹，全公司的大小事他都说了算），让我们所有人举杯敬全公司最辛苦的人一杯。 当时我们销售都面面相觑，没人搭话。但是还是喝了杯中酒。 如果你是销售，你会怎么做？如果你是财务，你会说什么？ (这次聚餐是刷新了我的三观，当晚凌晨到家就准备离职，结果凌晨同事打电话劝导我很久，让我别想那么多，我承认，我是懦夫。）",
        "url": "https://www.zhihu.com/question/668048924"
    },
    {
        "title": "短视频平台上热度很高的「先父遗传」，是真的还是假的呢？",
        "excerpt": "现在热度很高的先父遗传是真是假。",
        "url": "https://www.zhihu.com/question/4027440685"
    },
    {
        "title": "为什么电车平均每公里的费用是 5 分左右，油车每公里成本是电车好几倍，这个成本的差距来自哪里？",
        "excerpt": "一开始能源的来源成本就有差异么？(汽油主要来自石油，电可能是水电、火电、风电等等)还是因为集中发电的效率比内燃机的能源利用率高？",
        "url": "https://www.zhihu.com/question/3441714504"
    },
    {
        "title": "个人购房不超 140 平契税降至 1%，购房者能省多少钱？能否刺激改善性住房消费？",
        "excerpt": "11月13日消息，财政部、税务总局 、住房城乡建设部三部门发布关于促进房地产市场平稳健康发展有关税收政策的公告。该政策自2024年12月1日起执行。 其中提到： （一）对个人购买家庭唯一住房（家庭成员范围包括购房人、配偶以及未成年子女，下同），面积为140平方米及以下的，减按1%的税率征收契税；面积为140平方米以上的，减按1.5%的税率征收契税。 （二）对个人购买家庭第二套住房，面积为140平方米及以下的，减按1%的税率征收契税；面积为140平方米以上的，减按2%的税率征收契税。 家庭第二套住房是指已拥有一套住房的家庭购买的第二套住房。重磅！住房交易税收新政来了",
        "url": "https://www.zhihu.com/question/4070024450"
    },
    {
        "title": "美国 10 月 CPI 同比上升 2.6%，如何解读？未来美联储会继续降息吗？",
        "excerpt": "美国劳工统计局11月13日发布数据，美国10月消费者价格指数（CPI）同比上升2.6%，环比上升0.2%。 美国10月CPI同比上升2.6%|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/4080887743"
    },
    {
        "title": "24-25 赛季NBA常规赛灰熊 123:128 湖人，詹姆斯30+三双，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4123536502"
    },
    {
        "title": "拜登被建议赶在特朗普上任前任命哈里斯为最高法院大法官，副总统转任大法官是否合规？能否制衡未来政策？",
        "excerpt": "美国大选虽然已经正式落下帷幕，但距离特朗普明年正式宣誓就职还有2个多月的过渡时间。据报道，一些民主党籍州长和地方检察长们正在组建“抵抗特朗普2.0”联盟，希望通过民主党人的团结合作来部分抵消特朗普的施政效果。 民主党籍资深律师巴卡里·塞勒斯曾在南卡罗莱纳州担任过8年众议员，对美国政治规则相当熟悉。近日他在做客一档电视节目时语出惊人地表示，建议拜登抓紧当下短暂的时间窗口，任命哈里斯为最高法院大法官，以便让她在卸任副总统之后能继续为民主党服务。有分析也认为，此前奥巴马任总统期间已经有过任命没有司法经验的律师做大法官的先例。 哈里斯败选演讲 前议员： 抓紧任命哈里斯，别管共和党人怎么想 塞勒斯表示，现年70岁的自由派大法官索尼娅·索托马约尔可能因健康问题从美国最高法院退休，这将为拜登总统提名哈里斯创造机会。塞勒斯称：“我很认真地认为这是一个很好的计划，而且我认为很有可能最终得以发生。” 大法官索尼娅·索托马约尔 美国最高法院共有9名大法官，其中有4人的年龄不小于70岁，一旦这些人在未来4年里因健康原因退休或病逝，特朗普将得以提名保守派法官人选。塞勒斯表示：“我提的建议没有任何不合理的地方。我们不要理会共和党人怎么想的。重要的是抓紧时间完成这件事，这是你（拜登）作为总统职权范围内的权力。你要抓紧最后10周的时间发挥最重要的作用。” 美国最高法院大法官一般为“终身”任期，当然此前也有因健康不佳而自己主动退休的先例。当空缺产生后，新的大法官人选由总统提名，参议院简单多数通过即可生效。目前在参议院中有4名独立无党派人士，他们全部与民主党结盟，因此民主党刚好以51比49占据多数优势。在本次参议院选举中共和党大获全胜，不过新一届参议员要到明年1月才正式交接，这给了民主党“突击”提名哈里斯理论上的时间窗口。 哈里斯虽然是法律界科班出身，但她之前的职业生涯只当过律师和加州地方检察长，从来没有在司法部门（法院）任职过。不过有分析认为，这一点并不构成太大的阻碍。此前奥巴马任总统期间就已经任命过没有司法经验的埃琳娜·卡根担任大法官。而且目前的首席大法官约翰·罗伯茨（共和党前总统小布什提名）在被提名之前也只拥有2年的司法经验，只在华盛顿特区巡回上诉法庭做过法官。 美国最高法院9名大法官 塞勒斯表示，他提出这一建议的根源是担忧索托马约尔身体状况不佳。现年70岁的索托马约尔患有I型糖尿病，长年的糖尿病史使得她在神经系统、视力、心血管和肾脏功能上都比同龄人平均状况更差。 塞勒斯指出：“很显然索托马约尔是一名优秀的法官，但她有她的个人状况，我不希望她变成下一个RBG。”RBG是曾经的自由派大法官鲁斯·巴德 匹兹堡大学卫生政策与管理学助理教授米兰达·亚弗在选举日当天发帖称，“索托马约尔应该明天退休，让参议院确认她的继任者。” 《美国展望》杂志主编戴维·达延撰文表达了同样的看法：“这可能是索托马约尔退休的好日子。” 美国残疾人协会主席玛丽亚·汤恩今年4月曾表示，她担忧上述这些观点是“纯粹的残疾歧视”。美国残疾人进步司法倡议主任米娅·艾夫斯今年早些时候也对要求索托马约尔下台的呼声表示反对。“我相信，和所有残疾人一样，她最了解自己的身体。身体自主权不仅仅关乎生育权，它关乎允许包括残疾人在内的人们选择他们自己想要的生活方式”。 白宫新闻秘书卡琳娜·让·皮埃尔此前曾表示，拜登不会主动要求索托马约尔辞职。她说：“当我们谈到这些类型的决定时，这些都是个人决定，无论是索托马约尔大法官还是其他任何法官。”在特朗普上台前，前议员建议拜登赶紧任命哈里斯当大法官，美国各界反应不一",
        "url": "https://www.zhihu.com/question/3761469297"
    },
    {
        "title": "孩子在学琴，可他偷懒，我想把课停掉，又怕他长大怨怼，怎么办?",
        "excerpt": "我们曾经讨论过这个问题，我说停课，他不愿意，可三分钟热度后，又开始应付，学费并不便宜，现在感觉也没有多少人在学。 实在不知道该怎么办了。",
        "url": "https://www.zhihu.com/question/3025182542"
    },
    {
        "title": "马谡到底犯了什么错？",
        "excerpt": "该不该死？ 如果扎寨山下，是否一定能赢？ 换其他人来，是否一定能赢？ 其他人如果失败了，是否也会被杀？ 诸葛亮一生共收到多少军令状，实际失败了多少，杀了多少？",
        "url": "https://www.zhihu.com/question/667756398"
    },
    {
        "title": "如何评价老头杯训练赛失利之后，MLXG情绪失控怒砸键盘受伤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4022955345"
    },
    {
        "title": "新出台的学前教育法规定幼儿园聘任工作人员需做背景查询和健康检查，如何看待这一规定，具有怎样的意义？",
        "excerpt": "教育部今天召开新闻发布会，解读新出台的学前教育法。教育部相关负责人介绍，新出台的学前教育法提出将提升教师队伍素质作为了重要内容，明确了从事学前教育人员的资质要求，规定幼儿园教师、园长、保育员、卫生保健人员等应当具备规定的条件。 要求加强人员配备，制定教职工配备标准，幼儿园及其举办者应当按照相关标准配足配齐教师和其他工作人员。 严格聘用管理，规定幼儿园聘任教师等工作人员应当报教育行政部门备案并进行背景查询和健康检查；存在可能危害儿童身心安全、不宜从事学前教育工作情形的，不得聘任。 强化待遇保障，规定幼儿园及其举办者应当保障教职工的工资福利，要求将公办幼儿园教师工资纳入财政保障范围，明确幼儿园教师在职称评定、岗位聘任等方面享有与中小学教师同等的待遇。 加强培养培训，规定政府及有关部门应当制定学前教育师资培养培训规划，开展各种形式的培训。教育部：幼儿园聘任工作人员需做背景查询和健康检查_央广网",
        "url": "https://www.zhihu.com/question/3832586941"
    },
    {
        "title": "假如唐僧和女儿国国王结了婚，并做了真夫妻，女儿国会有什么变化？",
        "excerpt": "《西游记》里的唐僧和女儿国国王结了婚，但当晚唐僧骑马逃跑了，假如他俩有了夫妻之实，女儿国会有什么变化？",
        "url": "https://www.zhihu.com/question/3180552342"
    },
    {
        "title": "室温超导如果真的实现了，会开启第四次工业革命吗？",
        "excerpt": "一提起室温超导，就会随之出现「人类的命运将会被改写的存在」「第四次工业革命」「全世界的物理界都会沸腾」等标签。如果有一天温室超导真的实现了，真的会产生颠覆性的改变，甚至开启第四次工业革命吗？ 11 月 20 日 19:00，锁定「2024 知乎科学盛典」，让我们一起见证科学如何塑造明日世界。 详见活动主会场：2024 知乎科学盛典",
        "url": "https://www.zhihu.com/question/615943059"
    },
    {
        "title": "教育部发文促就业，校园招聘严禁限定 985 和 211 高校，如何看待该规定？",
        "excerpt": "日前，教育部印发《关于做好2025届全国普通高校毕业生就业创业工作的通知》，部署各地各高校实施“2025届全国普通高校毕业生就业创业促进和服务体系建设行动”，全力促进高校毕业生高质量充分就业。 《通知》要求，提升高校毕业生就业工作保障水平。严格落实校园招聘“三严禁”要求（严禁发布含有限定985高校、211高校等字样的招聘信息，严禁发布违反国家规定的有关性别、户籍、学历等歧视性条款的需求信息，严禁发布虚假和欺诈等非法就业信息），积极营造公平就业环境。配合有关部门依法打击招聘欺诈等涉就业违法违规行为。加大校园招聘审核力度，严格规范招聘信息采集，及时清除各类虚假信息。（央视新闻）https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=10017439721746234944&toc_style_id=feeds_default&share_to=wechat&track_id=eb77e6dc-df01-4f92-8101-e9e028c79a76",
        "url": "https://www.zhihu.com/question/4053341045"
    },
    {
        "title": "如何看待北京检方书面回应「朱令案」，未发现公安机关存在侦查违法情形？",
        "excerpt": "据悉，2024年4月15日，朱令父母向最高人民检察院递交了《侦查监督申请》，请求“对朱令被投毒一案侦查过程中有关部门的违法行为进行监督，对其提出纠正意见或者检察建议并督促其对该案继续侦查”。 5月1日，据媒体报道，朱令父母提交的《侦查监督申请》已获受理。朱令母亲提交的《侦查监督申请》中提出，有关部门的侦查行为中存在一些违法之处： 第一、“结办”案件违法； 第二、没有认定犯罪嫌疑人与事实不符； 第三、解除对孙某的出国限制并为其变更身份信息违法； 第四、以缺少“直接证据”为由不作为，于法无据。 图源：现代快报援引微信公众号“朱令我们在一起” 据报道，10月29日，北京市人民检察院副检察长等4人面见朱令父母，当面答复侦查监督申请主要内容如下： 1.经过查阅案卷材料，并没有发现侦查机关在侦查过程中存在违法行为，之所以有领导批示，是因为案件影响大； 2.本案没有撤销案件，“结办”案件并非刑事诉讼法中的程序，实际上是无法侦破而挂案； 3.孙维曾经被认定为犯罪嫌人，没有解除其犯罪嫌疑人的手续； 4.侦查机关有解除其出境限制的手续，依据是两高两部的有关规定； 5.对于孙维改名孙释颜和出生日期，侦查机关是知道的，但是否符合户籍管理的有关规定，不在检察院侦查监督的范围； 6.检察机关认为将孙维作为犯罪嫌疑人移送审查起诉需要证据确实充分，现有证据不能达到这一标准； 7.清华毒物管理不严导致其他人也可能获取铊盐、朱令还在校内有其他活动地点、除了同宿舍人员还有其他人员也可能进入其宿舍等事实，都不能排除其他人投毒的可能； 8.贺敏博士的实验证明朱令1994年8月开始中毒，但现有证据只能证明孙维1994年11月开始接触铊盐，所以该证据不能推动案件； 9.案件是北京市人民检察院受理，今天当面答复并没有书面答复，符合《人民检察院办理群众来信工作规定》，家属要求的话可以出具书面答复。 北京检方书面回应“朱令案”！_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/4083844810"
    },
    {
        "title": "特朗普提名多人出任重要职位，包括国务卿、司法部长候选人等，哪些信息需关注？选择跨党派人士入阁有何意图？",
        "excerpt": "当地时间11月13日，美国当选总统特朗普提名佛罗里达州共和党参议员马尔科·卢比奥（Marco Rubio）为他就任总统后的国务卿候选人。 当地时间11月11日，《纽约时报》曾援引知情人士报道称，特朗普预计将任命卢比奥为他就任总统后的国务卿，但也有可能在最后一刻改变主意。据透露，特朗普此前在选择副总统人选时也曾考虑过卢比奥。 此外，特朗普13日宣布提名前民主党国会众议员塔尔西·加巴德（Tulsi Gabbard）为他就任总统后的国家情报总监。特朗普还提名佛罗里达州共和党众议员马特·盖茨（Matt Gaetz）为他就任总统后的美国司法部长候选人。 前一天，他已提名多位重要官员 此前一天，特朗普曾提名多位他就任总统后的重要官员。 福克斯新闻电视主持人获得美武装力量“二号人物”国防部长提名；前特种部队成员将成为特朗普“亲密助手”，获得总统国家安全事务助理一职提名；“出钱又出力”支持特朗普竞选的马斯克也将在一新设政府部门担任领导。 此外，白宫幕后的关键角色“白宫法律顾问”等职位均有人选。https://baijiahao.baidu.com/s?id=1815640827415275418&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/4112016322"
    },
    {
        "title": "24-25 赛季NBA杯小组赛东部C组老鹰 117:116 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4019374949"
    },
    {
        "title": "OpenAI 下一代大模型 Orion 被曝性能提升有限，这背后都有哪些原因？",
        "excerpt": "据 The Information 报道，OpenAI 即将推出的下一代大语言模型 Orion 的性能提升有限，不如前几代产品进步巨大。 据报道，OpenAI 目前已经完成了 Orion 的20%训练工作，其表现接近GPT-4。虽然 Orion 在语言任务中表现出色，但在编码方面表现平平且存在运行成本过高的问题。OpenAI 下一代大模型 Orion 被曝性能提升有限",
        "url": "https://www.zhihu.com/question/3865304432"
    },
    {
        "title": "法学的专业壁垒体现在哪里？",
        "excerpt": "本人是一个刚上大学的法学本科生，课程中似乎并没有感到这个专业有太多的专业壁垒，很多时候授课都只是一些专业术语的解释和概念的拆解。并不像理工科的专业一样，未经学习就谢绝入内。很多时候感觉外行人来看我们的书什么的，哪怕没有经过一个前置学习，都能看个大概，但是很多理工科的专业就不行。",
        "url": "https://www.zhihu.com/question/628653601"
    },
    {
        "title": "《再见爱人 4》中为什么麦琳的风评会由好转差呢？",
        "excerpt": "刚开始播出的时候展现了她吃了很多苦，受了很多委屈，只是需要丈夫给点情绪价值，然后 很多共情她，特别还引申到要给予全职太太的群体的关爱，认可等高价值道德绑架。 但是到了后面，网上的风评好像就慢慢变了，甚至说有点烦她，她太作了，闲的等等… 特别是：都这配置了还在节目里说追她的有钱人多的是她想过阔太的生活很容易却选了李，简直绝了",
        "url": "https://www.zhihu.com/question/2221253556"
    },
    {
        "title": "作为科研人，如何看待学术论文「八股化」现象？",
        "excerpt": "首先是题目八股化，学生写的论文，大部分是固定的，题目都是上届甚至是上上届写过的论文。 老师给出指定的题目，然后丢给学生一篇上届写过的例文，明确告诉学生，你就按照这个套路写，按照这个框架，一定都不能动，按照这个框架，保你没有问题，顺利通过。这是写作思路的八股化。 然后论文语言也比较格式化，要求学生的论文语言必须仿照着例文写。",
        "url": "https://www.zhihu.com/question/1923616038"
    },
    {
        "title": "24-25 赛季NBA杯小组赛西部C组独行侠 117:120 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4026568657"
    },
    {
        "title": "为什么近些年很少讨论乔丹接班人了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659501132"
    },
    {
        "title": "身边人透露称姆巴佩有精神问题，症状已持续数月，具体情况如何？这对他职业生涯会有哪些影响？",
        "excerpt": "姆巴佩近期在皇家马德里表现不佳，也没有入选法国国家队新一期名单。 《队报》与姆巴佩身边最亲近的人进行了交谈，分析姆巴佩面临的问题。据一位每天都见到姆巴佩的人士透露，姆巴佩已经有精神问题好几个月了，这不是一下子就能解决的。姆巴佩需要时间，他正在和专家一起努力解决问题。 另一位与姆巴佩关系密切的人士表示：“最重要的是姆巴佩能够重新找到踢球的乐趣。”身边人透露：姆巴佩有精神问题，症状已持续数月",
        "url": "https://www.zhihu.com/question/4042499495"
    },
    {
        "title": "博士起薪比硕士高了快一倍，为什么很多人都劝退博士？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/802629432"
    },
    {
        "title": "游戏《少女前线 2》宣布新版本即将重置黛烟剧情，这对游戏整体故事线和玩家体验将产生哪些影响？",
        "excerpt": "[新瓜]少女前线2宣布新版本即将重置黛烟剧情[新瓜]少女前线2宣布新版本即将重置黛烟剧情",
        "url": "https://www.zhihu.com/question/4061406264"
    },
    {
        "title": "抽一包烟、吃一根香蕉和在核电站工作一年，谁的辐射剂量会更大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3961073056"
    },
    {
        "title": "为什么人们在群体中往往做出不同于独处时的选择？",
        "excerpt": "这涉及到“从众心理”，即人在群体压力下可能放弃个人判断，选择迎合大多数人的意见或行为。这样做通常是为了避免孤立或获得社会认同。 是这样吗？还有别的解读吗？",
        "url": "https://www.zhihu.com/question/3924971813"
    },
    {
        "title": "为什么外面的饭菜都很好吃？",
        "excerpt": "为啥一去外面吃就胃口大开，觉得很好吃，自己上手反而做不来那种感觉。",
        "url": "https://www.zhihu.com/question/487776492"
    },
    {
        "title": "巅峰考辛斯是什么水平的中锋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/380372119"
    },
    {
        "title": "减肥期间，每天饮用多少杯咖啡是适宜的？过量饮用咖啡是否会对身体造成负面影响？",
        "excerpt": "现在很多人都爱喝咖啡。据科学研究：“适度饮用咖啡对减肥有适度的好处”。你对喝咖啡这种习惯有什么建议吗？",
        "url": "https://www.zhihu.com/question/3959798684"
    },
    {
        "title": "如何评价成毅、颖儿主演的谍战剧《深潜》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3577762326"
    },
    {
        "title": "为什么现在科技热点是GPU，不是CPU了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651936550"
    },
    {
        "title": "读博期间导师带头孤立学生，这正常吗？有什么建议？",
        "excerpt": "我在读博期间，刚开始因子科研不顺，经常被老师骂，老师劳务也不给我发，后面实在受不了，想要换导师，他不同意，直接让我退学。我不接受退学之后，他让我跟着组里的一个小老师，从此不再管我了。我以为事情就这么过去了。我在组里有一个关系特别好的同门姐妹，结果我导师在我同门面前说过很多次，让她不要跟我接触，不要跟我玩，就想让我在组里待不下去，然后自己退学。组里的其他人看到导师这样对我，也都看人下菜碟，不跟我玩，哪怕我是博士师姐，大家看到我都不打招呼，还在背后说我坏话。我不知道这种导师带头孤立学生的行为在科研圈是不是正常的，感觉自己受不了，但是又不甘心退学，都快要抑郁了，想问问有没有同在读博的朋友，有没有什么建议？真的快崩溃了！！！",
        "url": "https://www.zhihu.com/question/3838418797"
    },
    {
        "title": "为什么有的人没啥坏心眼，也没有很减分的毛病，性格人品都不错，但就是走到哪都容易被孤立或忽视？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2322399764"
    },
    {
        "title": "《鸣潮》椿展示动画释出，你对该角色有哪些期待？",
        "excerpt": "《鸣潮》今日发布“椿”角色展示，主演公开了该角色的待机动作，界面展示、唤取动画等以及人物故事图文介绍。一起来看一下。 黑海岸执花椿，自由随性，自有一种危险的吸引力。她相信这个世界中存在着命运既定的牵系，且乐意顺着这份牵引愉快地游走世间。《鸣潮》1.4版本「暗夜叩响白昼之门」11月14日开启，敬请期待。《鸣潮》“椿”展示动画释出：白毛可爱病娇妹！",
        "url": "https://www.zhihu.com/question/3558117186"
    },
    {
        "title": "2024 年了，你的科研工具箱更新了哪些新工具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2574576679"
    },
    {
        "title": "婚姻给夫妻两人带来了什么呢？大部分的婚姻生活是什么样的呢？",
        "excerpt": "妈妈骑着自行车带着不到两岁的宝宝去宝宝的小姨家玩儿（小姨家没有小孩的东西，也没有那么暖和，怕冻着孩子睡不好弄不好的不方便），玩到晚上七点多，说带着宝宝回家，因为孩子小妈妈不想太晚回家。但孩子玩的高兴不回去，怎么着都不回家，此时将近晚上八点钟，妈妈给孩爸打电话问在哪里说了孩子怎么着都不走，想让孩爸来接他们（孩爸此时距离小姨家不远处），但是孩爸电话中就不说过来，只说宝宝穿衣服回家了，但是宝宝根本不听，孩爸没说来也没说不来，宝宝不走还是开心的玩儿着，就这样又过了一个小时，孩爸还是没来，妈妈各种办法终于哄着孩子衣服穿好了，刚好这时已经晚上九点钟了，妈妈骑着自行车独自带着宝宝回家了，大概不到一个小时的时间到家了。。。",
        "url": "https://www.zhihu.com/question/4087962955"
    },
    {
        "title": "比特币上破 90000 美元，为历史首次，最高突破 93200 美元，这意味着什么？能否突破十万美元？",
        "excerpt": "比特币上破90000美元 为历史上首次 比特币上破90000美元，为历史上首次，日内涨超4%。美国 10 月 CPI 同比上升 2.6%，符合市场预期，美联储12月降息可能性升至75%，如何解读？比特币成全球第八大资产，特斯拉收益近40亿，相关ETF四天吸金246亿，比特币近期剧烈波动逻辑是什么？",
        "url": "https://www.zhihu.com/question/4084578350"
    },
    {
        "title": "拜登和特朗普在白宫会面，双方承诺将权力平稳过渡，有哪些信息值得关注？",
        "excerpt": "中新网11月14日电 综合美媒报道，当地时间13日，美国总统拜登与赢得2024年总统选举的共和党人特朗普在白宫会面。 据报道，拜登与特朗普握手致意，双方都承诺将权力从民主党平稳过渡到共和党。 报道称，拜登向特朗普表示祝贺。特朗普称“政治是艰难的”，世界并不总是美好的，但“今天的世界很美好”。 据美联社介绍，当选总统正式入主白宫前，受即将离任的总统邀请造访白宫，并举行选举后会议是一项传统惯例，标志着权力和平移交的开始。拜登邀特朗普白宫讨论过渡事宜 会面持续约2小时",
        "url": "https://www.zhihu.com/question/3726349282"
    },
    {
        "title": "李子柒已经正式将身份证名字由「李佳佳」改为「李子柒」，这么做是出于哪些考量？",
        "excerpt": "11月13日，李子柒友人在社交平台回复网友称，李子柒已经正式将身份证名字“李佳佳”改为“李子柒”了，该友人还晒出了自己和李子柒的合照。“李子柒身份证改名”也冲上热搜第一。 天眼查显示，今年2月22日，四川子柒文化传播有限公司的法定代表已经由“李佳佳”变更为“李子柒”。同一天，四川绵阳市涪城区大土土花艺工作室的经营者也由“李佳佳”变更为“李子柒”。 公开资料显示，李子柒原名李佳佳，2016年凭借短视频《兰州牛肉面》在全网走红，凭借其田园古风特色逐渐成为国内外顶流。然而坐拥近亿粉丝的李子柒，在2021年因与MCN机构微念产生矛盾而停更。2022年12月27日，杭州微念发出《和解公告》，至此，这场顶级网红与MCN机构的利益纠纷画上句号。 （极目新闻综合天眼查、社交平台、大河报）",
        "url": "https://www.zhihu.com/question/4051142109"
    },
    {
        "title": "体制内那些报考热度没那么高的岗位，可以去吗？有哪些需要注意的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121716336"
    },
    {
        "title": "为什么抱10kg的小孩比抱10kg的大米，感觉上要轻？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/2445357217"
    },
    {
        "title": "如何评价《爱情公寓》中的宛瑜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460651150"
    },
    {
        "title": "杭州有哪些地方可以一个人安安静静待一天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/504314857"
    },
    {
        "title": "如何看T1的五星队服，已经销售了3700多W？",
        "excerpt": "从夺冠到现在，T1发布了5星队服，没想到在市场引发了狂潮，现在连总部都断货，据外媒统计，他们的队服预售，已经超过了3700W人民币，那么，T1今年，到底能赚多少呢？",
        "url": "https://www.zhihu.com/question/3926930751"
    },
    {
        "title": "土耳其总统埃尔多安表示，土耳其已正式断绝与以色列的关系，将带来哪些影响？",
        "excerpt": "据美国《新闻周刊》、俄罗斯卫星通讯社13日最新消息，土耳其总统埃尔多安表示，土耳其已正式断绝与以色列的关系。 《新闻周刊》援引土耳其媒体报道称，埃尔多安是在访问沙特阿拉伯和阿塞拜疆后，在飞机上对记者发表了上述言论。 “我们作为土耳其共和国及其政府，已经断绝了与以色列的关系。目前，我们与以色列没有任何关系。就这样。”埃尔多安称。 《新闻周刊》称，埃尔多安提到加沙地带和黎巴嫩目前的“种族灭绝”情况，称相关地区迫切需要人道主义援助以及立即停火。他称，“正如你们所知，正在加紧努力继续对以色列施加压力，并根据国际法对该国采取强制措施。” 据媒体报道，今年5月2日，土耳其贸易部宣布，由于以色列在加沙地带的行动不断加剧该地区的人道主义灾难，土耳其决定暂停与以色列的所有进出口贸易。快讯！外媒：埃尔多安称，土耳其已正式断绝与以色列的关系_腾讯新闻",
        "url": "https://www.zhihu.com/question/4078291396"
    },
    {
        "title": "推荐一个质量好点血压计？",
        "excerpt": "家里父母年纪大了，想要给他们买一个测量血压的仪器，但是对这方面不了解，希望各位懂的朋友多给点建议，多谢了！",
        "url": "https://www.zhihu.com/question/269137049"
    },
    {
        "title": "「丹恒」这个角色在《崩铁》主角团中是不是「可有可无」的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3700172454"
    },
    {
        "title": "我国接下来会对黄岩岛实施填海造陆吗？",
        "excerpt": "看新闻说南海永暑礁、赤瓜礁等的吹填工程即将结束，那黄岩岛呢？",
        "url": "https://www.zhihu.com/question/31625368"
    },
    {
        "title": "用上了「中国心」的「歼-35A」在珠海进行动态展示，如何评价这款机型？亲眼见到它是一种怎样的感受？",
        "excerpt": "用上了「中国心」的「歼-35A」在珠海进行动态展示，如何评价这款机型？亲眼见到它是一种怎样的感受？",
        "url": "https://www.zhihu.com/question/3936595240"
    },
    {
        "title": "你所认为在Kaiserreich中符合现实逻辑发展下的剧情是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/366020318"
    },
    {
        "title": "丁禹兮在电视剧《永夜星河》中表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2855559747"
    }
]