[
    {
        "title": "什么才是仙侠文真正的爽点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648281611"
    },
    {
        "title": "曾经遭受过职场霸凌，感觉自己的心理状况不太好，我该怎么调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649090998"
    },
    {
        "title": "李沐的动手学深度学习视频我咋感觉这么晦涩？",
        "excerpt": "我要怀疑我的智商了啊啊啊，我再看他的这个之前还看完了一本日本作家写的深度学习入门的啊",
        "url": "https://www.zhihu.com/question/646489478"
    },
    {
        "title": "文笔挑战：不提风怎么描写风很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649210649"
    },
    {
        "title": "为什么有人愿意加入星宿派这样黑暗的门派？",
        "excerpt": "说错一句话都是要付出生命的代价的。师父没有把你当人看，稍有不顺他意，你便会死于非命。同门之间没有情谊可言，只有相互猜忌，无休止的同门相残。在这样一个门派。每天过着都是战战兢兢，如履薄冰的日子。新人加入门第一件事便要学会阿谀奉承。黑暗得不行！ 但看天龙里写的，星宿派人还不少，他们为什么要加入星宿派，而且加入之后发现这么黑暗不会叛变逃跑吗？",
        "url": "https://www.zhihu.com/question/51701246"
    },
    {
        "title": "范·巴斯滕巅峰时期究竟有多强？",
        "excerpt": "父亲应该是那第一批开始看央视意甲转播的球迷，因此他毫无悬念的成为了米兰球迷。总是会听他跟我讲曾经的荷兰三剑客有多么的厉害，尤其是对于范·巴斯滕，那是他心中最棒的9号，没有之一。本人80末，记事儿开始巴斯滕已经基本挂靴了，对他的了解只有那些采访文章以及精彩集锦。对于没有看过他巅峰期完整表现的我，不能完全想象他究竟有多厉害。 因此想请知乎的各位大神讲讲，巅峰时期的巴斯滕，到底是一个怎样的存在？他在中锋位置的历史地位如何？和我所熟悉的罗尼、巴蒂、范尼、舍瓦、维埃里、克雷斯波、亨利等等比较，巴斯滕是否更强？",
        "url": "https://www.zhihu.com/question/47979976"
    },
    {
        "title": "国内有哪些收费较便宜，还很好用的AI工具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637301510"
    },
    {
        "title": "坦白地讲，你有没有因为一部电影而去到一个城市旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646983464"
    },
    {
        "title": "预亏损近5亿元！「折翼」的贵人鸟  4 亿元拍卖晋江工业园资产，有哪些信息值得关注？",
        "excerpt": "2018年，贵人鸟亏损高达6.86亿元，开始抛售非主业资产。2019年至2022年，贵人鸟净利润分别亏损10.96亿元、3.8亿元、3.6亿元、941.37万元。2023年前三季度，贵人鸟亏损5523.59万元。今年3月11日，ST贵人收到上交所下发的《关于拟终止贵人鸟股份有限公司股票上市的事先告知书》。此前，2月1日至3月7日，贵人鸟公司股票连续20个交易日收盘价低于1元。3月7日，贵人鸟股价仅为0.67元，而公司股价最高时候曾达到67.92元。 上交所在向ST贵人下发的监管工作函中明确要求，公司控股股东、高管、实控人等尚有义务未履行，不能“一退了之”。具体来看，一是控股股东、高管承诺的增持计划，不因公司退市而免除责任；二是实控人控制企业须向ST贵人返还1.66亿元，应严格履行返还义务；二是ST贵人原控股股东重整业绩承诺补偿义务必须履行。预亏损近5亿元！“折翼”的贵人鸟 4亿元拍卖晋江工业园资产",
        "url": "https://www.zhihu.com/question/649854555"
    },
    {
        "title": "西游记最难的副本是狮驼岭吗?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648864597"
    },
    {
        "title": "媒体称「伊斯兰国」宣称对 22 日在莫斯科发生的音乐厅袭击事件负责，这意味着什么？",
        "excerpt": "据美国有线电视新闻网报道，“伊斯兰国”宣称对22日在莫斯科发生的音乐厅袭击事件负责。 俄罗斯联邦安全局当地时间3月22日表示，莫斯科近郊音乐厅发生的枪击事件已造成40人死亡，超过100人受伤。CNN称，极端组织“伊斯兰国”的附属媒体在社交媒体上发表声明宣称该组织对袭击事件负责，但并未对此提供相关证据。美媒：莫斯科音乐厅袭击事件已致40死，“伊斯兰国”宣称负责_腾讯新闻",
        "url": "https://www.zhihu.com/question/649745586"
    },
    {
        "title": "无臂男子免费乘地铁被要求出示残疾证，武汉地铁运营官方道歉，该事件反映出哪些问题？",
        "excerpt": "据央视新闻，近日，“无臂男子免费乘地铁被要求出示残疾证”一事流传社交网络，引发网友热议。网络视频中显示，一名乘客乘坐地铁体验无障碍通行，在明显双手残疾的情况下被工作人员要求出示残疾证才能享受无障碍通行。这名乘客表示，工作人员非要出示残疾证才能证明是残疾人，有些残疾人本身就不便携带和出示证件。对此，地铁客服表示，现有的规定是必须出示相关证件核验后才能享无障碍通行，会反馈到相应执管部门进一步考虑可行性。 针对此事，3月22日，武汉地铁运营官方微博发表声明：3月18日，一名残障乘客乘坐武汉轨道交通未能由特殊通道通行，给乘客带来不便，对此，我公司深表歉意。该事件中，我司工作人员现场处置问题不周，未能妥善保障残障人士出行权益。在此，我们诚恳接受广大网友的监督指正，我们将持续优化特殊乘客的出行服务保障，欢迎社会各界监督。无臂男子免费乘地铁被要求出示残疾证，地铁公司道歉|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/649640569"
    },
    {
        "title": "拜登宣布投资英特尔 85 亿美元，释放了什么信号？对半导体业可能产生哪些影响？",
        "excerpt": "当地时间3月20号，美国总统拜登宣布，将向英特尔（Intel）公司提供多达85亿美元的直接资金和110亿美元贷款，用于在亚利桑那州、俄亥俄州、新墨西哥州和俄勒冈州建设和扩大半导体工厂。这是拜登政府迄今为止对半导体业的最大投资。 当天，拜登在参观英特尔位于亚利桑那州钱德勒市的一处园区时做出上述宣布。拜登表示，这项投资意味着到2030年全球20%的尖端半导体将在美国生产。拜登说，“过去几年，整个行业几乎所有芯片制造都转移到了海外，转移到了亚洲…我们将使先进的半导体制造业在40年后回归美国。” 3月20日，美国总统拜登参观英特尔位于亚利桑那州钱德勒的奥科蒂洛园区 这笔资金将来自美国国会于2022年通过的《芯片与科学法》（CHIPS and Science Act）。此法案将投入520多亿美元用于半导体研究，以大幅提高美国微小电子设备的产量，这些设备广泛应用于从汽车、手机到军用武器的各个领域。 美国商务部长吉那·雷蒙多（Gina Raimondo）指出，这是《芯片与科学法》迄今发放的最大笔资助。她告诉记者，她希望到2030年看到20%的先进芯片在美国制造，并表示英特尔项目将使这一目标成为可能。拜登宣布投资英特尔85亿美元 新一轮芯片大战打响？_美国_制造_资金",
        "url": "https://www.zhihu.com/question/649652508"
    },
    {
        "title": "智能汽车依然如火如荼，但「缺芯」已经成为了过去时。短短3年时间，到底发生了什么？",
        "excerpt": "凤凰网汽车访谈（文/朱琴） 15元的ESP芯片飙升至1500元、20元的芯片涨价到2500元、传闻某汽车企业囤积大量芯片，另外缺芯停产、缺芯减配的消息不断传出...这些魔幻的现实，正是发生在3年前中国智能汽车爆发之时。 如今，智能汽车依然如火如荼，但“缺芯”已经成为了过去时。短短3年时间，到底发生了什么？",
        "url": "https://www.zhihu.com/question/649601150"
    },
    {
        "title": "俄当局：法国准备向乌派两千士兵，将成为俄军优先打击目标，哪些信息值得关注？",
        "excerpt": "当地时间19日，俄罗斯对外情报局长纳雷什金（Sergey Naryshkin）称，俄罗斯掌握情报显示，法国已准备好2000名士兵，将派往乌克兰。 俄对外情报局援引纳雷什金发布声明称，法国已准备好向乌克兰派遣一支特遣队，其初期阶段约由2000名军事人员组成。纳雷什金强调，这支法国特遣队将成为俄军的优先打击目标。 俄罗斯对外情报局长纳雷什金 法国总统此前已多次表示，不排除向乌克兰派遣西方军队的可能性，引发国际社会强烈反响。俄罗斯随后表示，如果事态这样发展，俄罗斯将不可避免地与北约爆发直接军事冲突。 纳雷什金暗示，法国可能实际已经通过秘密派兵等方式，直接俄参与俄乌冲突，但法国国防部长此前于3月8日公开表示，法国尚未对直接向乌克兰派遣作战部队的计划进行讨论。 声明中，纳雷什金表示，法国当局“小心翼翼地隐瞒其军队部署在乌克兰的事实”，及其造成的损失。由于担心发生大规模抗议活动，法国总统马克龙隐瞒了在乌克兰阵亡的法国士兵人数的真相。法国相关部门正在为后续事务四处奔走：包括安葬死者，向其家属支付补偿金，向残疾人支付养老金等。俄当局：法国准备向乌派两千士兵 将成优先打击目标_雷什金_俄罗斯_军队",
        "url": "https://www.zhihu.com/question/649301381"
    },
    {
        "title": "不退出了！张琳芃向国足道歉「只要国家需要，一定坚持到底」，如何看待此事？他将何去何从？",
        "excerpt": "国足和新加坡的客场比赛之后，队长张琳芃一直是舆论关注的焦点，他在国家队的去留更是备受关注。 世预赛亚洲区36强的比赛，中国队在客场被新加坡2-2逼平，队长张琳芃在赛后接受媒体采访时表示将退出国家队。 23日在天津，张琳芃表达了他的最新态度：“只要国家仍然需要，我一定全力以赴，坚持到底！”知乎体育：张琳芃：只要国家需要，一定坚持到底不退出了！张琳芃向国足道歉：只要国家需要，一定坚持到底_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649851148"
    },
    {
        "title": "为什么我每到一个新集体，总是会被别人欺负？如何改善？",
        "excerpt": "是因为我不爱说话吗？还是因为我喜欢盯着别人？",
        "url": "https://www.zhihu.com/question/649003112"
    },
    {
        "title": "小朋友动不动就大哭不止，妈妈心烦气躁、爸爸对孩子吼叫，一地鸡毛怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648454425"
    },
    {
        "title": "想向朋友借钱该怎么开口？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561562295"
    },
    {
        "title": "俄罗斯莫斯科州音乐厅恐袭事件死亡人数升至 143 人，目前 11 名嫌疑人被捕，哪些信息值得关注？",
        "excerpt": "最新进展： 据央视新闻，俄罗斯恐袭事件已致143人遇难。俄恐袭已致143人遇难_腾讯新闻 俄罗斯莫斯科州音乐厅恐袭事件死亡人数升至115人 央视新闻消息，当地时间23日，俄罗斯联邦侦查委员会通报称，莫斯科州音乐厅严重恐怖袭击事件的死亡人数上升至115人。 俄侦委会：莫斯科州严重恐袭事件已致93人死亡 死因为枪伤和燃烧物中毒 央视新闻消息，据俄罗斯侦查委员会3月23日发布消息，俄罗斯莫斯科州音乐厅严重恐袭事件已致93人死亡。预计死亡人数还会进一步上升。初步数据显示，死亡原因为枪伤和燃烧产物中毒。 俄罗斯侦查委员会表示，对音乐厅建筑的初步检查结果表明，恐怖分子在袭击中使用了自动武器，俄罗斯侦查委员会的调查人员发现并收缴了这些武器和弹药。目前正在对物证进行弹道、基因和指纹检验。此外，还确定恐怖分子使用了易燃液体在音乐厅内纵火 莫斯科州音乐厅严重恐袭事件中有3名儿童遇难 央视新闻消息，当地时间3月23日，据俄罗斯莫斯科州卫生部发布的消息，在该州“克罗库斯城”音乐厅严重恐袭事件中有3名儿童遇难。此外，目前共有121人在医院接受救治，其中有3名儿童。 俄联邦安全局局长：莫斯科州音乐厅恐袭事件已有11人被捕 包括4名直接参与者 央视新闻消息，当地时间3月23日，俄罗斯克里姆林宫发布消息称，俄联邦安全局局长向普京总统就莫斯科州“克罗库斯城”音乐厅恐袭事件进行汇报时称，共抓捕11人，其中包括全部4名直接参与恐袭事件的嫌疑人。持续更新丨莫斯科州严重恐袭事件已致93人死亡 死因为枪伤和燃烧物中毒报道称莫斯科州音乐厅恐袭事件4名嫌疑人是塔吉克斯坦公民，塔吉克斯坦外交部回应称是假消息，具体情况如何？",
        "url": "https://www.zhihu.com/question/649821045"
    },
    {
        "title": "在找工作的时候，学历有多重要？",
        "excerpt": "为什么现在很多人说工作不好找呀",
        "url": "https://www.zhihu.com/question/649024079"
    },
    {
        "title": "如何看待“她经济”中，“青睐大牌”与“低价特卖”同时爆发？当下女性消费有什么新趋势？",
        "excerpt": "2024“她经济”洞察报告_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649714123"
    },
    {
        "title": "如果牛顿穿越到现在，参加物理竞赛能拿金牌吗？",
        "excerpt": "假设： 牛顿裸考 阅卷老师能看懂他写的积分式子。",
        "url": "https://www.zhihu.com/question/320833681"
    },
    {
        "title": "霸凌者会产生「反思」、「后悔」或者「羞愧」的心理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649090964"
    },
    {
        "title": "最好的朋友有抑郁倾向，每次跟我说她心情不好的时候，我都不知道怎么去安慰她，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649005333"
    },
    {
        "title": "「灵活就业」好还是「八小时工作制上班」好？",
        "excerpt": "你正在经历哪种？未来有什么计划？",
        "url": "https://www.zhihu.com/question/648346248"
    },
    {
        "title": "美食节上男子自带秤买板栗，老板直接掀摊并大喊「抢劫啊」，如何整治美食节乱象？老板将面临什么处罚？",
        "excerpt": "3月22日，浙江海宁。据直播浙一刻报道：一位测评博主去美食节买糖炒栗子自带电子秤，老板见状把自己摊子掀了，还大喊“抢劫啊”。视频中博主对商家说：“我钱付掉了，你还从我手中抢过去，还说抢劫，还拿东西砸我啊。”据博主称：后面报警了，当时主办方把整个美食节停掉了，去警察叔叔那里处理。市场监督管理的也来了，按照正规的消费权益保护法，该退赔的退赔了。男子自带秤买板栗老板直接掀摊 - 视频 - 中工网",
        "url": "https://www.zhihu.com/question/649840270"
    },
    {
        "title": "如果世界上突然出现类似瓦坎达的国家，会对世界格局产生什么样的影响？",
        "excerpt": "就是类似于凭空出现一个军事经济实力绝对碾压，但是不称霸，不扩张这样的一个国家对世界格局平衡会不会有很大影响？",
        "url": "https://www.zhihu.com/question/268470940"
    },
    {
        "title": "如何评价《DOTA2》7.35d 版本更新？",
        "excerpt": "DOTA2 7.35d推出 新版本“倾天之战”4月中旬上线",
        "url": "https://www.zhihu.com/question/649618458"
    },
    {
        "title": "家长曝公立学校、医生推荐的「戒网瘾学校」殴打学生，介绍一人可提成 3000 元，哪些信息值得关注？",
        "excerpt": "采写/周煜博 编辑/计巍 有家长表示自己将孩子送入“指南针”，是因为当地精神科医生的推荐 在河南南阳，有一所名为“指南针心理智业集团”（以下简称“指南针”）的“戒网瘾学校”。2022年9月至11月，徐秋菊曾任“指南针”的心理老师，她向深一度表示，自己在工作中目睹了多位未成年学生遭受殴打和虐待。在她看来，这些行为给学生们造成难以弥补的心灵创伤。离职后，她和多位学生、家长，一起举报“指南针”禁闭、殴打未成年人的行为。 除了“指南针”内部存在的问题，在举报材料中，有家长还表示，自己将孩子送入“指南针”，是因为当地精神科医生的推荐。在这名医生的表述中，肯定了景海永（“指南针”创办者）在青少年心理健康领域的专业水平，“近二十年一直都做这行的。” 深一度记者调查发现，多位家长有类似的情况，来自南阳当地的公立学校副校长和老师、精神科医生和心理咨询师的推荐，让他们最终信任了这个原本并不了解的地方。但当家长们以为自己终于抓住了解决孩子棘手心理问题的救命稻草时，却发现他们把孩子送入的很可能是另一个“豫章书院”。 有的家长在得知孩子的真实遭遇后，自责自己太心急，但在她看来，如果没有精神科医生的推荐，她根本不会知道“指南针”。还有的家长向当地教体局举报了把孩子推荐到“指南针”的学校副校长和老师，“凭什么给我们推荐到那去？你到底有没有责任心？” 精神科医生（左图）和心理咨询师（右图）的推荐 校长、医生、心理咨询师的推荐 2009年景海永的“指南针”在南阳创办，其官方公众号介绍：“指南针心理智业，16年青少年心理行为研究。”主要业务是“青少年心理咨询、青少年学习治疗、青少年行为纠正、青少年成长训练营。” “指南针”由心理咨询工作室和营地组成。心理咨询工作室名为“指南针心灵港湾”，位于南阳市宛城区，景海永和心理老师在此给家长上课，给学生做心理咨询。营地在远离市区的内乡县云露山中，学生被24小时准军事化管理。 目前，在“指南针”的视频号中，有名为“变形计成长营”的营地，其视频中介绍：针对孩子网络成瘾，厌学、辍学、自闭、孤独抑郁、离家出走、敌对、逆反、结交不良群体、亲情淡漠、不懂感恩、社交障碍等成长困惑提供专业心理行为帮扶。 林霄爸爸多次和深一度记者提到，在决定把孩子送到“指南针”营地前，他以为“指南针”和女儿的中学是有合作的。 2022年，14岁的林霄在南阳一所中学读初三，这所中学是南阳市一所心理健康教育示范校，也是家长们口中公认的“好学校”。 林霄爸爸评价自己是一个性格比较急躁的人，他说：“我们家小孩本身学习还挺好，但是到初二之后她比较叛逆，那时候，我就老打她。”初三开始，林霄逐渐厌学，“上着课就跑了，不遵守纪律。”她总是与班主任顶嘴，经常被叫家长，被要求回家反省，父女间的矛盾也越来越大。 2022年10月，林霄爸爸又一次被叫到学校，这次班主任带着林霄爸爸见了学校的副校长。林霄爸爸回忆，这名副校长向他介绍了景海永，说景海永曾来学校演讲过，是治疗青少年叛逆的专家，并向他推荐了“指南针”营地。 与林霄爸爸的经历类似，付宽妈妈如今也很后悔信任了南阳一家精神专科医院的医生。 付宽读高中时，患上了强迫症，每天频繁地洗手，上厕所时，总感觉自己会沾上“脏东西”。他辍学回家后症状愈发加重，每次上完厕所，都会一个人在浴室洗很久的澡，他妈妈说：“洗澡的时候差不多都达到8个小时”。 2021年12月，付宽的爸爸带他来到这家精神专科医院。付宽妈妈说，精神科医生让付宽做了些检查，开了药，并让他在手腕上绑一个橡皮筋，再出现强迫行为，就拉橡皮筋弹自己的手腕，利用疼痛产生的厌恶刺激，抑制他的强迫行为。 付宽爸爸回忆，当时还有一项测试是“沙盘游戏”（运用了心理映射技术的一种心理治疗游戏），由另一个医生进行，付宽爸爸添加了这个医生的微信好友。 回家后，付宽的病情加重了。当付宽爸爸发微信向做“沙盘游戏”的医生反映病情时，这位医生向他推荐了景海永。她在后续的微信沟通里向付宽爸爸表达过对景海永在青少年心理健康领域的认可，“近二十年一直都做这行的。” 景海永在南阳心理咨询领域深耕多年。当地媒体2010年和2012年的报道称，景海永原本是中国地质大学国际金融法专业的学生，2000年退学回到家乡，改学中西医结合专业。毕业后，他在部队医院担任心理辅导员。2009年，他辞职创办“指南针心理咨询中心”。 2022年6月，另一位来自南阳的家长——江飞扬的妈妈从当地的一位心理咨询师口中得知了“指南针”。在学校、医生、心理咨询师的推荐下，他们把孩子送入了“戒网瘾学校”_指南针_家长_爸爸",
        "url": "https://www.zhihu.com/question/649667483"
    },
    {
        "title": "新手小白入门，买a7c一代还是6700?",
        "excerpt": "新手小白入门，买a7c一代还是6700?我的预算只够索尼a7c一代配个腾龙28200或者70180，或者6700加适马1850，如果a7c2只能买套机，记录生活出去玩拍一下，拍照和视频都需要，拍照多点，不会后期",
        "url": "https://www.zhihu.com/question/647757942"
    },
    {
        "title": "你见过那些对色彩运用的特别好以至于让你难忘的画师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/311764234"
    },
    {
        "title": "俄罗斯大使称「俄日关系已恶化到无法挽回的地步」，透露哪些信息？",
        "excerpt": "俄罗斯驻日本特命全权大使尼古拉·诺兹德廖夫抵达东京首次与媒体进行大规模交流，他在接受卫星通讯采访时表示，“俄日两国关系遭受的损害程度严重到即使最终能够稳定下来，也无法完全恢复。这是我对当前形势的看法。这个局势已无法挽回。”俄罗斯大使：俄日关系已恶化到无法挽回的地步",
        "url": "https://www.zhihu.com/question/649643266"
    },
    {
        "title": "文笔挑战：“心碎出门景色哀，”下文怎么接？",
        "excerpt": "体裁不限",
        "url": "https://www.zhihu.com/question/649729568"
    },
    {
        "title": "作为消费者，如何判断一套混动系统的好坏?",
        "excerpt": "混合动力汽车结合了内燃机和电动机的优点，有着环保、经济、动力强且没有续航焦虑等多种优势，随着技术日趋成熟，越来越多的消费者偏向于购买混动汽车，因此市面上的混动技术层出不穷，让人眼花缭乱。面对市场上众多不同品牌的混动系统，消费者需要考虑哪些指标，才能辨别不同混动系统的好坏，作出更好的选择？",
        "url": "https://www.zhihu.com/question/649613422"
    },
    {
        "title": "为什么卡卡罗特出生只有2点战斗力，却说他是天才赛亚人？",
        "excerpt": "出生时各种人说他2点战斗力，连他爸看也是2点战斗力，旁边的布罗利1万战斗力。为什么后来包括贝吉塔等人都说卡卡罗特是天才？",
        "url": "https://www.zhihu.com/question/39707398"
    },
    {
        "title": "盲视技术在猴子身上见效，马斯克脑机接口公司新目标「让盲人重见光明」，如何看待这项技术？实施有哪些难点？",
        "excerpt": "Neuralink新技术或将造福数千万名失明人士。 当地时间3月21日，特斯拉CEO埃隆·马斯克在社交平台X（原推特）发文称，旗下脑机接口公司Neuralink的“Blindsight（盲视）”植入技术已经在猴子身上起作用了。 马斯克表示，“一开始分辨率会很低，就像早期的任天堂图形一样，但最终可能会超过正常人的视力。” 他还强调，“没有猴子因Neuralink设备而死亡或受重伤！” 近年来，Neuralink因其使用猴子进行实验而面临监管机构和动物权利组织的批评。 据外媒报道，就在不到一个月前，Neuralink还因动物实验室问题被美国食品药品监督管理局（FDA）点名，报告称其位于加州的动物研究设施“存在质量控制失误”“缺乏对细节的关注”，原因是PH计等仪器的校准记录缺失，以及“生命体征监测仪”没有保留校准记录等。 几年前，马斯克就曾表示，Neuralink的目标之一就是帮助失明者恢复视力。 马斯克在2022年的Neuralink活动中提到，“在人体应用方面，我们将首先聚焦于恢复视力领域。值得注意的是，即使是从未拥有过视力的先天盲人，我们相信也可以帮助他们重见光明。因为视觉皮层仍然存在，即使他们从未见过东西，我们相信他们最终能够获得视觉能力。” 就在一天前，Neuralink刚刚披露了首位Telepathy（心灵感应）脑机芯片植入受试者的良好进展。 当地时间3月20日，Neuralink，并表示这位四肢瘫痪的男子已经能够通过意念玩游戏和在线国际象棋。视频显示，病人Noland Arbaugh能够使用电脑下国际象棋、玩游戏《文明VI》。 随后，马斯克在X平台上暗示，Neuralink可能正在开发可以恢复视力功能的脑机接口。他写道，“Blindsight（盲视能力）是继Telepathy（心灵感应）之后的下一个产品。” Neuralink成立于2016年，这家公司的主要研究方向就是脑机接口，通过研发一种能够植入大脑的设备，来实现“人脑与机器交互”。 脑机接口核心是在人或动物脑与计算机或其他电子设备之间建立的不依赖于常规大脑信息输出通路（外周神经和肌肉组织）的一种全新通讯和控制技术。根据通信技术路径，其技术主要归为“非侵入式（脑外）”“侵入式”和“半侵入式”三类。而Neuralink采用的正是侵入式，即通过手术等方式直接将电极植入到大脑皮层，以获得高质量的神经信号。盲视技术已在猴子身上见效！马斯克脑机接口公司新目标：让盲人重见光明_视力_动物_设备",
        "url": "https://www.zhihu.com/question/649616571"
    },
    {
        "title": "“要知天下诸般内功，皆不逾九阳神功之藩篱”，其所指的天下内功是当今的还是古往今来的？",
        "excerpt": "是否包括 北冥神功，白驼山内功，逍遥派内功等已失传内功",
        "url": "https://www.zhihu.com/question/644648879"
    },
    {
        "title": "东北那么冷为什么没有形成吃辣椒驱寒的饮食习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649670716"
    },
    {
        "title": "来说一句你小时候不理解，长大后却感同身受的事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637821679"
    },
    {
        "title": "23-24 赛季 NBA勇士 111：123步行者，如何评价这场比赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649773183"
    },
    {
        "title": "上海静安寺苹果店开业前大排长龙，你怎么看待此事？你购买苹果的理由是什么？",
        "excerpt": "据新浪科技报道，今晚19点，位于上海静安寺的Apple store零售店Apple静安将要开业，在开业前夕，新浪科技编辑到此地探访。时间还不到中午，就已经有近400人在此地排队，现场人头攒动，人气火爆，据现场的保安说早上7点就很多人排队了。 据潮新闻报道，上海静安店将是目前中国最高规格的苹果旗舰店。从曝光的装修信息来看，上海静安寺店预计占地面积3835平方米，总投资超8340万元，零售店等级将仅次于纽约第五大道的全球苹果旗舰店。",
        "url": "https://www.zhihu.com/question/649481932"
    },
    {
        "title": "等你老了，你会给孩子带孩子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649591211"
    },
    {
        "title": "大S的回应声明，你怎么看？",
        "excerpt": "婚内出轨的是你不是我。离婚后我确实为了发泄刷了你几次卡，但这是你自己签字允许的，重点是我并没有刷你的卡买任何东西给我先生。 我当时愤怒是因为 1：张兰造谣黑人因跟你政治理念不同而殴打你，事实是：你喝多动手推倒我妹妹，我大着肚子阻止也被你推倒在地，你抄起哈利波特精装版砸向我，黑人出手固定你停止伤害我，他并没有殴打你。 2：我收到大量你婚内跟各个不同的女性不堪入目的照片，深受打击！才知为何你总急着两地飞⋯ 3：张兰劝我不要离婚，我把你早已出轨的事实告知她，她向我保证绝无此事，隔天她和张颖颖的合照和对链出现在各大媒体，被打脸后她矢口否认早已认识张颖颖并不断羞辱她，事后你自己公开早已和她交往，她是你的恩人。 十年婚姻二死一重伤，刷卡泄愤这事，现在想来也可笑，因为我借你、付出在你身上的多更多，刷你的卡，花的却是我自己辛苦赚来的钱。离婚后你们造谣带风向让我被网暴至今，我要感谢你，制造这么艰难的关卡让我闯⋯⋯《不抱怨、没借口、优雅从容的，上！》 今后，我不再回应关于你们所制造的种种抹黑，全权交给法律和司法。从这一秒起，你是镜花水月，而我，只走花路。 以上为转载内容，侵权可删。",
        "url": "https://www.zhihu.com/question/649355788"
    },
    {
        "title": "在古代做普通女子，是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647292354"
    },
    {
        "title": "彩票中一等奖是种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/410267400"
    },
    {
        "title": "莫斯科州音乐厅恐袭事件已致 93 人死亡，3 名儿童遇难，目前 11 名嫌疑人被捕，哪些信息值得关注？",
        "excerpt": "俄侦委会：莫斯科州严重恐袭事件已致93人死亡 死因为枪伤和燃烧物中毒 央视新闻消息，据俄罗斯侦查委员会3月23日发布消息，俄罗斯莫斯科州音乐厅严重恐袭事件已致93人死亡。预计死亡人数还会进一步上升。初步数据显示，死亡原因为枪伤和燃烧产物中毒。 俄罗斯侦查委员会表示，对音乐厅建筑的初步检查结果表明，恐怖分子在袭击中使用了自动武器，俄罗斯侦查委员会的调查人员发现并收缴了这些武器和弹药。目前正在对物证进行弹道、基因和指纹检验。此外，还确定恐怖分子使用了易燃液体在音乐厅内纵火 莫斯科州音乐厅严重恐袭事件中有3名儿童遇难 央视新闻消息，当地时间3月23日，据俄罗斯莫斯科州卫生部发布的消息，在该州“克罗库斯城”音乐厅严重恐袭事件中有3名儿童遇难。此外，目前共有121人在医院接受救治，其中有3名儿童。 俄联邦安全局局长：莫斯科州音乐厅恐袭事件已有11人被捕 包括4名直接参与者 央视新闻消息，当地时间3月23日，俄罗斯克里姆林宫发布消息称，俄联邦安全局局长向普京总统就莫斯科州“克罗库斯城”音乐厅恐袭事件进行汇报时称，共抓捕11人，其中包括全部4名直接参与恐袭事件的嫌疑人。持续更新丨莫斯科州严重恐袭事件已致93人死亡 死因为枪伤和燃烧物中毒报道称莫斯科州音乐厅恐袭事件4名嫌疑人是塔吉克斯坦公民，塔吉克斯坦外交部回应称是假消息，具体情况如何？",
        "url": "https://www.zhihu.com/question/649821045"
    },
    {
        "title": "曹雪芹从哪些地方写出林黛玉不适合为人妻？",
        "excerpt": "第三回，林黛玉自述癞头和尚（神仙）要化林黛玉出家。 注意：神仙是要林黛玉出家，而不是别嫁外姓亲戚（贾宝玉），这意味着神仙不光是不要宝黛婚，而是希望林黛玉不要出嫁。 我认为，这是曹雪芹通过神仙之嘴点出林黛玉不适合为人妻，最好的归宿就是出家。 第三回原文：黛玉道：“我自来是如此，从会吃饮食时便吃药，到今日未断，请了多少名医修方配药，皆不见效。那一年我三岁时，听得说来了一个癞头和尚，说要化我去出家，我父母固是不从。他又说：既舍不得他，只怕他的病一生也不能好的了。若要好时，除非从此以后总不许见哭声，除父母之外，凡有外姓亲友之人，一概不见，方可平安了此一世。’疯疯癫癫，说了这些不经之谈，也没人理他。如今还是吃人参养荣丸。”",
        "url": "https://www.zhihu.com/question/649171910"
    },
    {
        "title": "如何评价“枭龙” Block 3战斗机?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649117706"
    },
    {
        "title": "如果把π的前10000亿位喂给大模型，让它预测后面的数字，它会得出相对准确的结果吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648998895"
    },
    {
        "title": "忙碌的职场人，春天来了，你开始运动了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649798232"
    },
    {
        "title": "Sora能从视频里总结出万有引力公式吗？",
        "excerpt": "2024开年大事件就是Sora，几乎所有人都见识了Sora带来的震撼：极为细腻，真实渲染，情节连续，可持续60秒的视频，如同这不可能存在的冬日樱花一样，模糊了真实和虚幻的边界。 仿佛回到ChatGPT问世的那一天，OpenAI又一次震撼了世界。 在碾过一整条赛道AI初创公司的同时，连带着助力NVIDA拿下美股史上最大涨幅（以市值计算）。看着这一片欣欣向荣的狂欢，仿佛这次真的要被西方先进生产力按在地上摩擦了。所以真的有这么可怕吗？",
        "url": "https://www.zhihu.com/question/649615808"
    },
    {
        "title": "张庭新店开张 65 天销量仅 3 件，TST 曾陷传销风波，有哪些信息值得关注？",
        "excerpt": "今年2月，庭美丽国际商学院巡航活动正式开启，张庭以院长的身份在活动中露面，“你们选择加入TST这个大家庭，和我共同创立了这个品牌…” 目前，视频号“庭美丽学苑”关联了店铺“TST庭秘密旗舰店”，产品包括面膜、乳液和保湿水等。截至发稿，该店的开店时长为65天，全店销量为3件。张庭带着“TST庭秘密”卷土重来，开店65天销量仅3件，会员内容更隐蔽_腾讯新闻",
        "url": "https://www.zhihu.com/question/649818448"
    },
    {
        "title": "如何评价由王一博、李沁、王阳主演，姚晓峰执导的电视剧《追风者》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649543714"
    },
    {
        "title": "对于普通用户来说，多大内存容量才是合适的?",
        "excerpt": "2024年，看到有很多16G内存和32G内存的笔记本电脑，还看到有24G内存的，但也看到8G内存的Macbook。对于普通用户来说，多大内存容量才是合适的?",
        "url": "https://www.zhihu.com/question/649364654"
    },
    {
        "title": "AI 「复活」公众人物成产业链：收徒、收代理、卖教程，法律角度如何解读？ AI 技术运用需要注意哪些？",
        "excerpt": "（本文资料来源：海报新闻，环球网，法治日报） “大家好，我是乔任梁。” “乔任梁”坐在镜头前和观众打招呼，视频和声音却由AI生成，去世的他突然被“数字永生”。除了乔任梁，同时被数字还原的还有张国荣、李玟、高以翔等离我们远去的公众人物。这一看似科幻的尝试却引发了广泛的争议和讨论。 高以翔、乔任梁等多位明星的亲属相继网络喊话，要求下架有关视频，直言：未征求同意的AI“复活”是在“揭伤疤”。 已有人收徒、接代理、卖教程 海报新闻记者注意到，在社交平台中，制作此类“复活”视频的价格高低不等，便宜的只需二三十块钱，贵的则可达上千元。 根据一名制作者提供的套餐介绍，用户购买99元套餐仅需提供一张人物照片，1小时即可出片，成品时长只有20秒，声音也与真人无关，直接由AI配音；而若购买1499元的套餐，用户则需提供人物正脸视频、说话录音和文案，此套餐的成品时长更长，并可模拟人物音色、表情和肢体动作，出片时间为2天。 不同制作者提供的价格表 为了追求还原度，在制作此类视频之前，有的制作者还会事先对逝者的家乡、方言、个性特点、口头禅等进行了解，并将提前写好的文案发给客户挑选。一名AI“复活”视频制作者薇薇（化名）介绍，如果被还原人物平时说方言，可以找一个说当地方言的人读一段话，作为训练模型，这样就可以同时兼顾逝者的音色和方言，如果是定制明星的视频，还可以让AI“复活”的明星叫出自己的名字，提供更为个性化、私人化的台词和互动。 3月21日，海报新闻记者在社交平台以“AI复活”为关键词进行检索，得到不少结果，其中多数为有偿接单，还有用户标注“收徒”“收代理”等字样，还有人号称已将AI工具和程序代码打包，有兴趣者可以留言咨询，有偿获取操作教程。 成为学员后，购买者可以跟师傅学习AI复活教程、视频剪辑手法以及短视频运营技巧，而成为代理则可以直接负责制作、引流等工作，并且享受低价“拿货”服务。“你做我的代理，就按代理价拿我做的视频。”记者从薇薇提供的价目表上看到，代理价格比普通价格便宜了近一半。“复活”公众人物成产业链：收徒、收代理、卖教程…_视频_行为_逝者",
        "url": "https://www.zhihu.com/question/649608694"
    },
    {
        "title": "贾母为什么看不上薛宝钗？",
        "excerpt": "为什么时常暗中讥讽寄居的薛家一家？",
        "url": "https://www.zhihu.com/question/542947265"
    },
    {
        "title": "以色列宣布没收 8 平方公里约旦河西岸的巴勒斯坦土地，用于建造犹太定居点住房，哪些信息值得关注？",
        "excerpt": "以色列宣布没收8平方公里巴勒斯坦土地 央视新闻消息，据以色列媒体22日报道，以色列宣布没收8平方公里约旦河西岸的巴勒斯坦土地，归以色列所有。 据以色列公共广播公司22日报道，以色列财政部当天宣布约旦河西岸8000杜纳亩（约合8平方公里）的巴勒斯坦土地为“国有土地”。以色列可用这些土地建造数百套犹太定居点住房，以及工业和商业设施。 媒体援引以色列极右翼人士、财政部长斯莫特里赫的话报道称，宣布土地国有是“一个重要的战略问题”，以色列将以“战略性的方式”努力推动“定居点运动”。 据以色列非政府组织“现在就和平”的消息，以色列2月29日宣布，位于约旦河西岸阿布迪斯和阿扎里亚村2640杜纳亩（约合2.6平方公里）土地为“国有土地”。 “现在就和平”指出，以色列政府没有规划巴以和平与安全的未来，而是“进一步推进对巴勒斯坦土地的占领和掠夺”。 犹太定居点问题是巴以问题症结之一。1967年第三次中东战争后，以色列开始在东耶路撒冷和约旦河西岸的部分地区兴建犹太定居点。国际社会认为所有的犹太定居点都属非法，阻碍中东和平进程。以色列宣布没收8平方公里巴勒斯坦土地",
        "url": "https://www.zhihu.com/question/649712698"
    },
    {
        "title": "大 S 回应汪小菲「婚内出轨的是你不是我，我并没有刷你的卡买任何东西给我先生」，你对该事件有什么看法？",
        "excerpt": "大S（徐熙媛）与汪小菲的离婚风波又牵新动态。继19日，汪小菲称2014年起的10年时间，他为孩子往返两岸几百次，期间至少花费人民币7200万元给大S和小孩更好的生活环境，包括买房定居的首付到尾款、装修与家具。以及大S刷他的信用卡购买奢侈品，以及结婚所用物品后。 今（20）日，大S发长文回应表示，“婚内出轨的是你不是我。离婚后我确实为了泄愤刷了你几次卡，但这是你自己签字允许的，重点是我并没有刷你的卡买任何东西给我先生。” 汪小菲与大S（资料图片） 大S在文中还表示，“十年婚姻二死一重伤，刷卡泄愤这事，现在想来也可笑，因为我借你、付出在你身上的多更多，刷你的卡，花的却是我自己辛苦赚来的钱。离婚后你们造谣带风向让我被网暴至今…今后，我不再回应关于你们所制造的种种抹黑，全权交给法律和司法。从这一秒起，你是镜花水月，而我，只走花路。” 据公开资料，2010年，汪小菲和大S徐熙媛“闪电订婚”轰动娱乐圈，并于同年11月在北京登记结婚；2011年3月，两人在海南三亚举行婚礼；2021年11月，汪小菲与大S离婚，婚姻期间二人育有一女一子；2022年3月，大S与韩国歌手具俊晔官宣结婚。 编辑 曾琦大S回应汪小菲：婚内出轨的是你不是我_泄愤_徐熙媛_婚姻",
        "url": "https://www.zhihu.com/question/649354425"
    },
    {
        "title": "在人生黑暗时刻，没人倾诉，你该怎么办呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648902348"
    },
    {
        "title": "2023年微短剧拍摄备案量达 3574 部、97327 集，如何看待微短剧的火爆？反映出哪些社会现象？",
        "excerpt": "第53次《中国互联网络发展状况统计报告》22日发布。数据显示，截至2023年12月，我国网络视频用户规模达10.67亿人，占网民整体的97.7%。 以微短剧为代表的网络视频内容蓬勃发展，实现“量增质升”。2023年微短剧拍摄备案量达3574部、97327集，分别同比增长9%、28%。网络视频平台纷纷推出精品扶持计划，鼓励高质量微短剧创作。（记者 刘育英）",
        "url": "https://www.zhihu.com/question/649657621"
    },
    {
        "title": "宝钗搬出大观园，探春为何竟说“亲戚们好，也不必死住着”的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644847373"
    },
    {
        "title": "中俄否决，联合国安理会未通过美国提出的涉加沙地带局势决议草案，如何评价美方提出的这一草案？",
        "excerpt": "(央视新闻客户端）当地时间3月22日上午，联合国安理会就美国提出的关于巴勒斯坦加沙地带局势的决议草案进行表决。表决中，11票赞成，圭亚那1票弃权，俄罗斯、中国和安理会成员中唯一阿拉伯国家阿尔及利亚共3票反对，决议草案未获通过。 决议草案“认定必须实现立即和持续的停火，以保护所有各方的平民，允许运送基本人道主义援助，并减轻人道主义苦难，为此明确支持国际社会所作的外交努力，努力促成与释放所有被扣押人员挂钩的停火。敦促联合国成员国‘加紧努力，制止对恐怖主义的资助，包括在国家层面限制对哈马斯的资助等’”。 这是美国近一个月来提出的第三版涉加沙决议。该决议与先前草案区别不大，仅在于如何对“停火”进行表述。有媒体分析认为，这一协议并非“呼吁停火”，而是“认定”，进一步降低了语气。此外，决议并非“支持停火”，而是支持以色列与哈马斯达成协议的外交努力。刚刚，中俄否决！",
        "url": "https://www.zhihu.com/question/649729812"
    },
    {
        "title": "踏入社会后觉得很少开心，随时都处于「高压状态」，这是抑郁倾向吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649420530"
    },
    {
        "title": "外交部发言人就俄罗斯发生严重恐怖袭击答记者问表示，强烈谴责恐怖袭击行为，哪些信息值得关注？",
        "excerpt": "外交部发言人就俄罗斯发生严重恐怖袭击答记者问：强烈谴责恐怖袭击行为 问：当地时间3月22日晚，在俄罗斯莫斯科州“番红花市政厅”音乐厅发生恐怖袭击，造成重大人员伤亡。中国政府对此有何评论？ 答：中方对俄罗斯莫斯科州发生严重恐怖袭击事件造成重大人员伤亡深感震惊，对遇难者表示深切哀悼，对伤者和遇难者家属表示诚挚慰问。中方反对一切形式的恐怖主义，强烈谴责恐怖袭击行为，坚定支持俄罗斯政府维护国家安全稳定的努力。外交部发言人就俄罗斯发生严重恐怖袭击答记者问：强烈谴责恐怖袭击行为",
        "url": "https://www.zhihu.com/question/649823211"
    },
    {
        "title": "如何评价《崩坏:星穹铁道》制作人蒋大卫与「Type Moon」创始人 虚奈蘑菇的对谈?",
        "excerpt": "日本游戏媒体電ファミニコゲーマー最近发布了一篇由TYPE-MOON脚本家奈须蘑菇（代表作《Fate》系列，《空之境界》《月姬》）与《崩坏学园2》《崩坏3rd》编剧及制作人、《崩坏：星穹铁道》制作人大卫的对谈栏目。 奈须老师作为二次元老前辈代表是怎么看《崩坏：星穹铁道》的？两代制作人的设计理念有哪些差异？中日创作者又都是如何平衡ACG产品中的热爱、运营和作者表达？以及二次元文化是否受国境限制？ 对此，诸位又有什么样的感受呢？游戏动力：《星铁》制作人与《Fate》之父的对谈，不仅仅只是一次双厨狂喜。",
        "url": "https://www.zhihu.com/question/649694536"
    },
    {
        "title": "跨部门协同，最困难的地方是什么？如何破解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648611918"
    },
    {
        "title": "为什么现在古装剧中女主造型越来越简单？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496158622"
    },
    {
        "title": "网上清一色说网文行业已经饱和了，是否真的没有机会了?",
        "excerpt": "最近待业在家，是否能够通过网文混口饭吃，有哪些好的平台可以投稿吗，希望能给点意见，说说雷区。",
        "url": "https://www.zhihu.com/question/648975005"
    },
    {
        "title": "俄防长「已招数十万人，将组建 2 支新军队」，释放了什么信号？哪些信息值得关注？",
        "excerpt": "当地时间3月20日，俄罗斯国防部长绍伊古表示，俄罗斯已招募数十万名合同制士兵，计划在年底前组建2个多兵种合成集团军和30个兵团，其中包括14个师和16个旅。 路透社报道称，绍伊古告诉俄高级将领，“俄罗斯军队继续将敌人驱逐出阵地，美国及其卫星国对俄罗斯武装部队的成功极为担忧...联合部队将继续在已取得的成功的基础上再接再厉，增强对敌方目标的实弹打击。” 俄罗斯国防部长绍伊古 法新社报道称，在乌克兰官员15日组织的一次新闻发布会上，来自古巴、尼泊尔、塞拉利昂和索马里的八名战俘表示，他们是被高工资、非前线角色的承诺所诱惑而被骗至俄罗斯参军。乌方将这些人定义为来自“全球南方”的“雇佣军”，并表示会像对待俄罗斯战俘一样对待他们。 乌克兰负责战俘事务的办公室发言人佩特罗·亚岑科表示，俄罗斯正在寻求从低收入国家招募新兵。他说，“当俄罗斯人向这些人提供每月2000美元的报酬，并告诉他们只会被用作保镖或在前线的第三线时，他们很受诱惑。” 亚岑科补充说，在瓦格纳集团雇佣兵和前囚犯数量不足后，俄罗斯已转向外国武装分子。随着“俄罗斯动员资源正在减少”，“雇佣军的比例正在增加”。 2024年3月15日，被乌克兰俘虏后的外国士兵参加乌官员在基辅组织的新闻发布会 目前，俄罗斯控制着乌克兰近五分之一的领土。上个月，俄军攻下乌克兰东部防御重镇阿夫杰耶夫卡后，俄罗斯总统普京下令部队进一步推进。西方情报负责人表示，这场战争可能正处于一个转折点，因为乌克兰需要西方盟友提供更多武器，以避免前线受挫。美国国防部长劳埃德·奥斯汀19日表示，乌克兰的生存处于危险之中。俄防长:已招数十万人 将组建2支新军队_俄罗斯_绍伊古_西方 (sohu.com)",
        "url": "https://www.zhihu.com/question/649653433"
    },
    {
        "title": "2024 LPL 春季赛JDG 0:2 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649683123"
    },
    {
        "title": "我国网民规模达 10.92 亿人，互联网普及率达 77.5%，如何看待这一数据？",
        "excerpt": "3月22日，中国互联网络信息中心（CNNIC）在京发布第53次《中国互联网络发展状况统计报告》（以下简称《报告》）。《报告》显示，截至2023年12月，我国网民规模达10.92亿人，较2022年12月新增网民2480万人，互联网普及率达77.5%。相关数据显示，我国经济总体回升向好态势持续巩固，互联网在推进新型工业化、发展新质生产力、助力经济社会发展等方面发挥重要作用。 网络基础设施建设持续加强，服务质量深度优化 2023年，我国坚持稳字当头、稳中求进，持续发挥新一代信息技术的引领作用，推动我国高质量发展迈出新步伐。 一是网络基础资源不断优化。截至12月，IPv6地址数量为68042块/32；国家顶级域名“.CN”数量为2013万个；互联网宽带接入端口数量达11.36亿个。 二是物联网发展提质增速。截至12月，累计建成5G基站337.7万个，覆盖所有地级市城区、县城城区；发展蜂窝物联网终端用户23.32亿户，较2022年12月净增4.88亿户，占移动网终端连接数的比例达57.5%。 三是移动通信网络高质量发展。由5G和千兆光网组成的“双千兆”网络，全面带动智能制造、智慧城市、乡村振兴、文化旅游等各个领域创新发展，为制造强国、网络强国、数字中国建设提供了坚实基础和有力支撑。 网络惠民走深走实，更多人共享互联网发展成果 2023年，我国持续加快信息化服务普及，缩小数字鸿沟，坚持在发展中保障和改善民生，让更多人民共享互联网发展成果。 一是城乡上网差距进一步缩小。我国农村网络基础设施建设纵深推进，各类应用场景不断丰富，推动农村互联网普及率稳步增长。截至12月，农村地区互联网普及率为66.5%，较2022年12月提升4.6个百分点。 二是群体间数字鸿沟持续弥合。我国对老年人、残疾人乐享数字生活的保障力度显著增强。2577家老年人、残疾人常用网站和App完成适老化及无障碍改造，超过1.4亿台智能手机、智能电视完成适老化升级改造。 三是公共服务类应用加速覆盖。数字技术的发展使公共服务更加便捷与包容，智慧出行、智慧医疗等持续发展让网民数字生活更幸福。网约车、互联网医疗用户规模增长明显，较2022年12月分别增长9057万人、5139万人，增长率分别为20.7%、14.2%。新型消费持续壮大，助推我国经济总体回升向好我国网民规模达10.92亿人，互联网普及率达77.5%_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649643400"
    },
    {
        "title": "2024年新品轻薄本有什么好的选择？哪些本最值得购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649868977"
    },
    {
        "title": "俄情报部门消息人士称确实收到美方关于莫斯科可能发生恐袭信息，但缺乏细节，哪些信息值得关注？",
        "excerpt": "环球网快讯，据俄罗斯卫星通讯社23日报道，俄罗斯情报部门一名消息人士确认，确实收到美方提供的关于莫斯科可能发生恐怖袭击的信息，但相关信息是笼统的，没有任何细节。 报道称，美国白宫国家安全委员会发言人沃森早前表示，美国于3月收到关于有人在莫斯科策划恐怖袭击的情报，推测可能在人员密集场所实施，并与俄方分享了这一情报。俄媒：俄情报部门消息人士称确实收到美方关于莫斯科可能发生恐袭信息",
        "url": "https://www.zhihu.com/question/649825244"
    },
    {
        "title": "能分享一下你相册里第一张照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/428187209"
    },
    {
        "title": "如何评价网飞版《三体》中「宇宙为你闪烁」的名场面桥段？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649727068"
    },
    {
        "title": "为什么人在一瞬间可以确定抛物线的落点，却无法在一瞬间计算100次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649111522"
    },
    {
        "title": "实现中志愿军战士更喜欢苏俄制武器还是美、英制武器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649462275"
    },
    {
        "title": "俄媒称「恐袭事件 4 名嫌疑人身份已确定，为塔吉克斯坦公民」，后被塔吉克斯坦外交部否认，如何看待此事？",
        "excerpt": "当地时间3月22日晚，莫斯科近郊一音乐厅发生枪击事件，已造成超过60人死亡、至少145人受伤。 据俄罗斯《报纸报》23日援引俄罗斯发布新闻的Telegram账户“Baza”的帖子称，据称这起恐怖袭击事件的嫌疑人有6人，其中4人的身份已确定。《报纸报》报道称，根据Telegram账户“Baza”23日发布的帖子，这4名身份已确定的嫌疑人都是塔吉克斯坦公民，他们分别是：37岁的纳斯里季诺夫·马赫马德拉苏尔、51岁的伊斯莫诺夫·里沃季丁、21岁的萨福尔佐达·朔辛终以及29岁的纳扎罗夫·鲁斯塔姆。报道还称，目前尚不清楚具体有哪些嫌疑人已被捕。俄媒：莫斯科近郊音乐厅恐袭事件4名嫌疑人身份已确定|界面新闻 · 快讯 随后，塔吉克斯坦外交部发表声明称，有消息说莫斯科州“克罗库斯城”音乐厅恐袭事件中有塔吉克斯坦公民参与，这是虚假消息。塔吉克斯坦方面没有收到俄罗斯官方有关塔公民参与恐袭的消息。塔吉克斯坦外交部否认莫斯科州恐袭事件嫌疑人为塔公民|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/649810994"
    },
    {
        "title": "如何评价“物理学事实上正在迎向终结。现在的物理学,已经进入到了解释和哲学的时代。”这句话？",
        "excerpt": "出自《大空魔术》",
        "url": "https://www.zhihu.com/question/649672537"
    },
    {
        "title": "23-24 赛季 NBA76 人 94:101 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649773975"
    },
    {
        "title": "恒大地产涉嫌欺诈发债 208 亿，专业人士称中信建投等四头部中介或需担责，如何从法律角度解读？",
        "excerpt": "近日，恒大地产涉嫌债券信息披露违法违规案已由证监会调查完毕。经查明，恒大地产在5期、共208亿元债券发行文件中，分别引用了存在虚假记载的2019年、2020年年报相关数据，涉嫌欺诈发行。恒大地产5期债券的发行，中信建投为其中4期的唯一主承销商；中诚信国际作为受托资信评级机构，对5期债券及发行主体都给出了最高的AAA评级；普华永道则对恒大地产2019、2020年年报出具了标准无保留意见的审计报告；发行人律师为北京市金杜律师事务所。 专业人士认为，尽管目前尚未看到证监会对相关中介责任追究的消息，但并不意味着这些机构不需要承担责任。针对中信建投等中介机构在恒大地产欺诈发行案中的责任问题，多名律师和财会审计专家表示，鉴于该案所涉财务造假金额巨大，证监会应对中介机构进行调查，若中介机构存在未能“勤勉尽责”情形，可能要被证监会处罚并承担连带民事赔偿责任。恒大地产涉嫌欺诈发债208亿 中信建投等四头部中介或需担责",
        "url": "https://www.zhihu.com/question/649662030"
    },
    {
        "title": "几十块钱衣服值得穿吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649596420"
    },
    {
        "title": "为什么北洋时期当兵吃饷能养一家人，到国府时期壮丁从军就连饭都吃不饱了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641706326"
    },
    {
        "title": "深圳二手房成交量环比大增近 4 倍，购买二手房时都有哪些注意事项？",
        "excerpt": "2月26日，深圳市房地产中介协会发布数据称，2024年第8周（2月19日-25日），深圳二手房（含自助）成交951套，环比增长392.7%。#深圳二手房成交量环比大增近4倍#【深房中协：上周深圳二手房成交951套 环比大增近4倍】2月26日，深圳市房地产中介协会发布数据称，2024年第8周（2月19日-25日），深圳二手房（含自助）成交951套，环比增长392.7%。深房中协提出，随着节后工作步入正轨，再结合节前优化政策及20日贷款利率大幅下调，政 ...全文",
        "url": "https://www.zhihu.com/question/646085223"
    },
    {
        "title": "普京发表电视讲话，宣布 3 月 24 日为全国哀悼日，将查明并惩罚所有幕后黑手，哪些信息值得关注？",
        "excerpt": "俄罗斯总统普京就恐怖袭击事件发表电视讲话 宣布24日为全国哀悼日 央视新闻消息，当地时间23日，俄罗斯总统普京就俄音乐厅恐怖袭击事件向国民发表电视讲话，普京宣布3月24日为全国哀悼日。 普京表示，目前共抓获11人，其中包括4名恐袭事件的直接参与者，俄方将查明并惩罚所有幕后黑手。 普京还表示，莫斯科和其他地区将采取补充性反恐措施。俄罗斯总统普京就恐怖袭击事件发表电视讲话 宣布24日为全国哀悼日俄罗斯莫斯科州音乐厅恐袭事件死亡人数升至 143 人，目前 11 名嫌疑人被捕，哪些信息值得关注？俄情报部门消息人士称确实收到美方关于莫斯科可能发生恐袭信息，但缺乏细节，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/649855366"
    },
    {
        "title": "阿里通义千问升级，免费开放 1000 万字长文档处理功能，将会带来哪些利好？还有哪些功能值得期待？",
        "excerpt": "3月22日消息，阿里通义千问重磅升级，向所有人免费开放1000万字的长文档处理功能，成为全球文档处理容量第一的AI应用。 即日起，所有金融、法律、科研、医疗、教育等领域的专业人士，都可通过通义千问网站和APP快速读研报、分析财报、读科研论文、研判案情、读医疗报告、解读法律条文、分析考试成绩、总结深度文章。 目前通义千问的文档处理容量和能力，已超越ChatGPT等全世界市场上所有的AI应用。阿里通义千问升级：免费开放1000万字长文档处理功能",
        "url": "https://www.zhihu.com/question/649710727"
    },
    {
        "title": "旅途中，你有没有一瞬间感觉「非常孤独」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648669819"
    },
    {
        "title": "「霸凌」是一种怎样的行为？施暴者的心理动机是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649090958"
    },
    {
        "title": "如果一定要推荐一个历史学者，你会推荐谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621253280"
    },
    {
        "title": "三亚征集潜水拍照摄影强迫交易犯罪线索，多方回应「正在制定整治方案」，释放了哪些信号？",
        "excerpt": "3月17日，三亚警方发布《关于检举揭发三亚金里红犯罪团伙违法犯罪线索的通告》。通告显示，该团伙以非法手段强迫游客接受潜水拍照摄影实施强迫交易等违法犯罪活动。三亚警方表示有很多人在反映相关情况。据媒体报道，有多位游客海底潜水时突然被摘面罩，遭强行推销拍照摄影。关于游客潜水时遇被摘面罩等强迫交易的情况，三亚文旅表示正在制定整治方案。",
        "url": "https://www.zhihu.com/question/649664426"
    },
    {
        "title": "当孩子开始撒谎时，怎么帮她改掉这个坏习惯？",
        "excerpt": "我是一个单亲妈妈，小孩马上五岁了，在上中班，虽然是单亲家庭但是我家里每个人对她的爱和物质条件都没有少，我个人是个很木纳的人，很多在她不乖的时候，我也会很凶会发飙，语气也不好，会说你滚啥，但是大多数时候我都会先好好说，忍不住了我就才会说牛在这样妈妈要发火了，其实我感觉我的问题也非常大，我不能忍住自己的脾气好好给她说话，之前上小班的时候（其它幼儿园），没听过老师说她偷偷拿东西回家，现在中班了隔三差五的就听老师说他私自拿学校的小东西回来，比如小磁铁，老师用来奖励的小玩具，遇见这种事我反而不知道怎么去教他，我只能给她说你不能这样，你要是喜欢的话，你可以给老师说如果我今天表现好，老师你可以奖励给我吗，老师说可以那你今天就表现好一点，如果老师说不行，你就不能天天带回家，这个叫偷，警察叔叔知道了会把你抓起来，你就看不见妈妈了，可是隔一段时间她又会怎样，我很无力，不知道怎么去教育他",
        "url": "https://www.zhihu.com/question/647415879"
    },
    {
        "title": "美记者爆料「白宫禁止泽连斯基与俄和谈，否则切断援助」，释放了什么信号？哪些信息值得关注？",
        "excerpt": "据俄媒22日报道，美国著名调查记者、普利策奖得主西摩·赫什（Seymour Hersh）援引匿名美国官员称，美国政府几个月前曾威胁乌克兰总统泽连斯基：禁止其与俄罗斯进行任何和平谈判，否则将切断向乌克兰提供的非军事需求资金。 据赫什报道，该消息人士表示，“几个月前，在俄罗斯总统普京再次当选以及泽连斯基败退之前，我们曾处于开启理智谈判的边缘。然而，美国当局向泽连斯基发出最后通牒：‘决不能谈判或调节，否则，我们再也不会每年向乌克兰划拨450亿美元非军事资金，支持你们的政府。’” 2022年12月21日，美总统拜登会见泽连斯基 上个月，赫什曾发文表示，泽伦斯基计划解除时任乌军总司令的扎卢日内之职，因为他涉嫌参与“与美国和其他西方官员就如何实现停火，并通过谈判来结束冲突进行秘密谈判”。 此外，他还于去年8月刊文称，有美国情报官员向他透露，美国中央情报局（CIA）已警告美国务卿布林肯，称乌克兰对俄反攻“不会成功”。美记者爆料：白宫禁止泽连斯基与俄和谈 否则切断援助_美国_西摩·赫什_俄罗斯",
        "url": "https://www.zhihu.com/question/649649789"
    },
    {
        "title": "黄仁勋回应英伟达凭啥值两万亿美元，称「我们重新发明了计算机，对 AI 行业贡献无人能及」，如何解读？",
        "excerpt": "当地时间3月19日，英伟达CEO黄仁勋首次回应英伟达市值为何能突破2万亿美元，“我们重新发明了计算机，我们对AI行业的贡献以及产生的影响无人能及。”凭啥值2万亿美元？黄仁勋：英伟达对AI行业的贡献无人能及_奇客解_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/649506477"
    },
    {
        "title": "第一天上班，需要熟悉或注意哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648697360"
    },
    {
        "title": "接收「泼天富贵」后，城市文旅要如何从「网红」走向「长红」？",
        "excerpt": "从去年开始，一大批城市充分挖掘城市文化历史与民俗特色风情，以“文旅+消费”新模式为载体，借助网络直播等新传播媒介，短时间内积聚大量人气，一炮而红。城市文旅走红的时点为何是从去年开始，在吸引大量游客的同时，带动城市消费和经济增长？走红的城市为何能够紧抓机遇和浪潮，接住了“泼天富贵”？ 说到底，“泼天富贵”的出现，源于对城市历史文化的深度挖掘。但能不能接住这“泼天富贵”，考验的却是一个城市全方位的综合服务能力建设。凭借美食、文旅、特产等IP出圈后，全国游客的蜂拥而至，对城市的交通、餐饮、安全、住宿等形成了一系列挑战，这时候需要城市管理者的智慧，提供优质服务，跃升服务能级，让各地游客体会“宾至如归”，让各地游客“乘兴而来”，“开心而回”。因此，接不接得住这个问题，本质来讲就是一个城市的深度、厚度和广度的展现。详见：南财论道丨“泼天富贵”之后 文旅要从网红做到“长红”",
        "url": "https://www.zhihu.com/question/649617013"
    },
    {
        "title": "改变自己，和接纳自己，你会选哪个?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644763673"
    },
    {
        "title": "父母会有意嫉妒或打压儿女吗？他们处于一种什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641330191"
    },
    {
        "title": "为什么旅行中的不确定性可以当成一种乐趣，而不是一种压力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648669752"
    },
    {
        "title": "卫龙辣条销量下滑近 20% ，可能的原因有哪些？当代年轻人不爱吃辣条了吗？",
        "excerpt": "新京报讯（记者刘欢）3月22日，新京报记者获悉，辣条品牌卫龙披露2023年业绩显示，2023年实现总收入48.72亿元，同比增长5.2%；净利润增长481.9%至8.8亿元，经调整净利润为9.7亿元，同比增长6.3%。不过，调味面制品（俗称“辣条”）销量下滑17.4%。 卫龙称，总收入的增加，主要是由于O2O（线上到线下）、零食量贩店、内容电商等新兴渠道带来的收入增长，被线下传统渠道收入下降部分抵消。公司的净利润增加主要是由于毛利的增加。 财报显示，卫龙的整体毛利由2022年的19.6亿元增长18.5%至2023年的23.23亿元，毛利率由42.3%提升至47.7%，主要是由于集团在2022年对主要产品结构调整带来平均售价提升，2023年原材料价格下降等。 分产品来看，2023年，卫龙的调味面制品实现营收25.49亿元，同比下滑6.2%，占总收入的52.3%；蔬菜制品实现销售收入21.19亿元，同比增加25.1%，占总收入的43.5%；豆制品及其他产品实现销售收入2.04亿元，同比下降减少7.4%，占总收入的4.2%。 卫龙称，2023年，调味面制品销量下滑17.4%，主要受线下传统渠道流量下滑影响；蔬菜制品销量增加31.1%，主要由于积极挖掘消费者对此类产品的需求，不断迭代升级产品。 编辑 李严 校对 赵琳卫龙2023年总收入超48亿元，辣条销量下滑_产品_同比增长_线下",
        "url": "https://www.zhihu.com/question/649645285"
    },
    {
        "title": "磕CP的时候大家对“烂人真心”有什么看法？",
        "excerpt": "本人在去年夏天和前月磕CP的时候都被“烂人真心”吸引了注意，当时看不少人很吃这种设定，通常讲些“下等货色上等爱情”“一无是处唯有真心”之类的话。因为对我来说“烂人”和“真心”之间仿佛有一道不可逾越的天堑，把它们放在一起就有一种天然的矛盾感，当时看到真的是大为震惊…于是本人就对于吃这一款的人产生了疑惑和好奇，想知道大家磕的时候是出于怎样的一个心理（） 叠个甲：纯属好奇，不针对任何次元任何性别的CP，绝无嘲讽审判引战之意！每个人的偏好都是自由的！大家理性讨论，感谢感谢感谢[鞠躬.jpg] 本人磕CP 一般 都是磕两个美好的人之间美好的互动，通过感受他们之间独特的美好的情感连接收获快乐。当然我知道金无足赤人无完人，（大多数情况下）不论那个次元都没有谁是完全美好的，所以有缺点很正常，只要瑕不掩瑜就好。 但素，鄙人薄见啊，对标“烂人真心”这一款，就，分类讨论一下： a.一个烂人，另一个不烂。那这么磕起来真的不会觉得对不起不烂的那位吗（）他们配出来会让我感觉是在拉人下水，尤其是在三次元…比如其中一方出轨的夫妻的CP，磕他们给人一种试图用亲密关系弱化/美化另一方受害事实的感觉，像一种洗白手段。而且就算他们之间真的存在情感，也不太像什么“真心”，这应该只是烂人不堪的私心在情感投射中残存的巧合。因此私以为说“烂人真心”是既抬举烂人，又玷污真心。 b.两个一起烂。如果说我对前一种是好奇磕的过程中怎样克服一些心理，那对于这种我就是好奇，嗯大家是咋下嘴磕起来的？就是说，我能get到的这二位在一起的唯一好处可能就是不用去祸祸别人了…这种情况下两位重量级选手在一起大概也算不上什么“真心”吧，更像是物以类聚臭味相投…可能因为本人在磕CP的时候会带入一些情境，所以这种烂人让我一想到他们就会在心里止不住地进行道德谴责，so对我来讲让我磕烂人真心就好比让我下嘴吃翔（流汗）因为这俩再怎么“爱”也没法抹去他们本质上是垃圾的事实啊，答辩和答辩聚在一起只会由一坨变成一大坨，不会因为他们之间粘性强就变成金子啊！所以大家是怎么个磕法嘞？之前看到过一边羞辱谩骂一边感叹爱情的神奇磕法，震撼全家一整年orz",
        "url": "https://www.zhihu.com/question/648208870"
    },
    {
        "title": "为什么 IT 项目总会出现延期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633155648"
    },
    {
        "title": "为什么人在一事无成的时候往往不会被人尊重被人瞧得起？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644786064"
    },
    {
        "title": "俄罗斯莫斯科州音乐厅恐袭事件死亡人数升至 115 人，目前 11 名嫌疑人被捕，哪些信息值得关注？",
        "excerpt": "俄罗斯莫斯科州音乐厅恐袭事件死亡人数升至115人 央视新闻消息，当地时间23日，俄罗斯联邦侦查委员会通报称，莫斯科州音乐厅严重恐怖袭击事件的死亡人数上升至115人。 俄侦委会：莫斯科州严重恐袭事件已致93人死亡 死因为枪伤和燃烧物中毒 央视新闻消息，据俄罗斯侦查委员会3月23日发布消息，俄罗斯莫斯科州音乐厅严重恐袭事件已致93人死亡。预计死亡人数还会进一步上升。初步数据显示，死亡原因为枪伤和燃烧产物中毒。 俄罗斯侦查委员会表示，对音乐厅建筑的初步检查结果表明，恐怖分子在袭击中使用了自动武器，俄罗斯侦查委员会的调查人员发现并收缴了这些武器和弹药。目前正在对物证进行弹道、基因和指纹检验。此外，还确定恐怖分子使用了易燃液体在音乐厅内纵火 莫斯科州音乐厅严重恐袭事件中有3名儿童遇难 央视新闻消息，当地时间3月23日，据俄罗斯莫斯科州卫生部发布的消息，在该州“克罗库斯城”音乐厅严重恐袭事件中有3名儿童遇难。此外，目前共有121人在医院接受救治，其中有3名儿童。 俄联邦安全局局长：莫斯科州音乐厅恐袭事件已有11人被捕 包括4名直接参与者 央视新闻消息，当地时间3月23日，俄罗斯克里姆林宫发布消息称，俄联邦安全局局长向普京总统就莫斯科州“克罗库斯城”音乐厅恐袭事件进行汇报时称，共抓捕11人，其中包括全部4名直接参与恐袭事件的嫌疑人。持续更新丨莫斯科州严重恐袭事件已致93人死亡 死因为枪伤和燃烧物中毒报道称莫斯科州音乐厅恐袭事件4名嫌疑人是塔吉克斯坦公民，塔吉克斯坦外交部回应称是假消息，具体情况如何？",
        "url": "https://www.zhihu.com/question/649821045"
    },
    {
        "title": "有哪些故意缩短产品寿命的设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308056725"
    },
    {
        "title": "网飞版《三体》对比腾讯版《三体》怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649493577"
    },
    {
        "title": "2023 年度全国十大考古新发现揭晓，哪些信息值得关注？",
        "excerpt": "中新网3月22日电 据国家文物局微信公众号消息，3月21日至22日，由中国文物报社、中国考古学会主办的2023年度全国十大考古新发现终评会在京举行。经项目汇报会、综合评议，最终评委投票选出2023年度全国十大考古新发现。 国家文物局副局长、中国考古学会副理事长关强宣布山东沂水跋山遗址群，福建平潭壳丘头遗址群，安徽郎溪磨盘山遗址，湖北荆门屈家岭遗址，河南永城王庄遗址，河南郑州商都书院街墓地，陕西清涧寨沟遗址，甘肃礼县四角坪遗址，山西霍州陈村瓷窑址，南海西北陆坡一号、二号沉船遗址等十个项目入选2023年度全国十大考古新发现。 2023年度 全国十大考古新发现 (按年代早晚排列) 山东沂水跋山遗址群 发 掘 单 位 山东省文物考古研究院 项目负责人 李罡 福建平潭壳丘头遗址群 发 掘 单 位 中国社会科学院考古研究所 福建省考古研究院 厦门大学 平潭综合实验区遗址公园保护与发展中心 项目负责人 周振宇 安徽郎溪磨盘山遗址 发 掘 单 位南京大学 安徽省文物考古研究所 项目负责人 赵东升 湖北荆门屈家岭遗址 发 掘 单 位湖北省文物考古研究院 荆门市博物馆 荆门市屈家岭遗址保护中心 项目负责人 陶洋 河南永城王庄遗址 发 掘 单 位 首都师范大学 河南省文物考古研究院 中国社会科学院考古研究所 商丘市文物考古研究院 项目负责人 朱光华 发 掘 单 位 郑州市文物考古研究院 项目负责人 吴倩 2023年度全国十大考古新发现揭晓_遗址_项目_中国文物报社",
        "url": "https://www.zhihu.com/question/649615991"
    },
    {
        "title": "孩子小学6年级“小升初”，学习任务很重，该如何平衡学习和运动？",
        "excerpt": "孩子以前报了街舞和篮球兴趣班，今年全给他停了。 因为“小升初”要考奥数，所以孩子一有时间就只能去补奥数。（划片的初中学校不好，现在想去好的学校，就只能自己去考，所以要考奥数！！）",
        "url": "https://www.zhihu.com/question/649879501"
    },
    {
        "title": "捷克牵头，推动在全世界「找炮弹」援助乌克兰，乌克兰军备消耗到什么程度了？还能否拿到西方更多武器支持？",
        "excerpt": "观察者网讯，据美国“防务新闻”网站报道，由捷克牵头为乌克兰采购火炮弹药的提议正在加速推进，相关各国也承诺为这一“从非欧洲供应商处或购买炮弹”的项目提供资金。 \t今年2月 ，捷克总统彼得·帕维尔曾表示，捷克已经在“欧盟以外地区”确定了50万发155毫米炮弹和30万发122毫米炮弹的来源，如果能够获得必要的资金，就能将这些炮弹买来送往乌克兰。报道称，当时这一消息公布后不久，就有“十多个国家”加入了这一项目，并“捐助了数百万美元”。到目前为止，捷克方面已获得了“近20个其他盟友的支持”，包括加拿大、德国、法国、挪威、荷兰和比利时等国。 资料图：2023年9月，一家东欧公司为乌克兰生产的122毫米炮弹 捷克牵头，推动在全世界“找炮弹”援助乌克兰",
        "url": "https://www.zhihu.com/question/649668201"
    },
    {
        "title": "普京就莫斯科音乐厅遭袭事件作出指示，这一恐怖袭击可能会引发哪些连锁反应？",
        "excerpt": "报道截图。 中新网3月23日电 据俄新社当地时间22日报道，俄总统新闻秘书佩斯科夫称，俄总统普京已就莫斯科近郊音乐厅遭袭击事件作出了所有必要的指示。据此前报道，当地时间22日，俄首都莫斯科近郊克拉斯诺戈尔斯克市一音乐厅发生枪击事件。初步统计，这起枪击事件已造成40人死亡、100多人受伤。普京就莫斯科音乐厅遭袭事件作出指示-中新网",
        "url": "https://www.zhihu.com/question/649776617"
    },
    {
        "title": "提升自己最快最有效的方式是什么？",
        "excerpt": "独立思考，成长型思维",
        "url": "https://www.zhihu.com/question/649264752"
    },
    {
        "title": "一个人为什么会突然就变的冷漠了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/485883005"
    },
    {
        "title": "如果有一天你发现自己养的宠物会说话，你会对它说什么？",
        "excerpt": "会惊喜还是惊吓？",
        "url": "https://www.zhihu.com/question/648662052"
    },
    {
        "title": "无趣的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620391012"
    },
    {
        "title": "外交部回应中国电动汽车出海遭遇「逆风」，称「经济全球化是大势所趋，保护主义绝不可取」，透露哪些信息？",
        "excerpt": "3月22日，外交部发言人林剑主持例行记者会。有记者提问，近期中国电动汽车出海遭遇“逆风”。前不久，欧盟发布通知对自华进口电动汽车进行海关登记，未来可能对相关车辆征收“追溯性关税”，英国、美国准备对中国电动汽车进行反补贴调查或国家安全风险调查。美财长耶伦称政府正采取措施确保美国内电动汽车行业取得成功。发言人对此有何评论？ 林剑表示，电动汽车是全球化产业，只有分工合作才能互利共赢，只有公平竞争才有技术进步。以公平竞争、国家安全为名，搞保护主义、贸易壁垒，违背市场经济原则和世贸组织规则。短期看似乎占了便宜，但保护的是落后，失去的是未来，造成的是多输。长远看只会损害本国产业和消费者的利益，影响全球经济绿色转型和应对气候变化的努力。 林剑指出，事实上，美欧汽车行业对此也有不少反对声音，很多欧洲车企的高管和商业协会认为，西方不应惧怕中国电动汽车，靠加征关税等限制性措施，无助于解决自身竞争力面临的问题。 林剑强调，中国电动汽车之所以广受欢迎，靠的是在全球市场竞争中形成的科技创新和过硬的品质，绝不是靠补贴来支撑保护。同时，中国全面取消制造业领域外资准入的限制措施，始终向全球汽车企业敞开大门，各国的车企充分享受中国大市场的红利。 林剑说，2023年，中国稳居特斯拉全球第二大市场，特斯拉在华的零售销量超过60万台，同比增长了37.3%，全年收入217.5亿美元，奔驰、宝马、大众早已成为中国老百姓耳熟能详的汽车品牌。有报道称，在西方对中国电动汽车出海感到不安的同时，大约每10秒钟就有一辆大众汽车在中国售出。 林剑表示，经济全球化是大势所趋，保护主义绝不可取。滥用贸易救济措施有违国际经贸规则，只有秉持互利合作才能做大蛋糕，只有跨越零和博弈才能带来共赢。希望有关方面认真倾听业界的理性声音，切实遵守世贸组织规则，尊重市场经济规律，停止将经贸问题泛政治化、安全化、意识形态化，为包括中国企业在内的各国企业投资经营提供开放、公平、公正、非歧视的环境。中国电动汽车出海遭遇“逆风”，外交部回应|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/649663460"
    },
    {
        "title": "猫咪会故意和自己的主人「夹子音」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471658"
    },
    {
        "title": "如何看待蛮啾网络3月22日发出的声明?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649666978"
    },
    {
        "title": "「国际爱犬日」来了，向你的小狗提一个有趣的问题，ta会有什么「神反应」？",
        "excerpt": "「323 国际爱犬日」活动上新啦！在这个需要隆重感谢小狗的日子里，一起参与活动，给毛孩子挣点口粮和玩具礼品吧！ 别忘了收看我们与养宠用户们共创的《小狗的生活意见》微视频哦！ 点击直通活动主会场：小狗的生活意见 1. 小狗的生活意见 问答及想法入口持续开放，热烈欢迎视频+图文投稿！ · 问答：本问题为活动主问题，问小狗有趣的问题，拍摄 TA 的 Reaction，并投稿视频或图文； · 想法：在图上添加文案，为小狗日常的有趣行为「配音」，并发布原创想法，一起猜猜小狗对当前的生活有什么意见。 我们将综合互动量及内容质量，选出23位最敬业的「小狗经纪人」，奉上之前许诺大家的「神秘宠物礼品」！ 2. 小狗文学 开辟「小狗文学」问答专区，以「小狗」为主体续写故事，前方欢迎你脑洞大开！ 和自家狗子互换身体会怎样？ 如何以「狗狗开口说话了」开头，写一个故事？ 2. 小狗科学 开辟「小狗科学」问答专区，点亮和「小狗」相关的知识地图，宠物心理、犬类科普在此一网打尽！ 小狗为什么喜欢追自己的尾巴？ 没见过羊的边牧见到羊后会「血脉觉醒」吗？ 3. 小狗的问题清单 解锁更多「小狗」相关的问题！ 分享一张自家狗狗「颜值巅峰」的美照？ 你的狗狗曾做过哪些让你意想不到的事情？ 注意事项： ·「小狗的生活意见」设置单独奖池，与「小狗文学」「小狗科学」「小狗的问题清单」抽奖奖池不同； · 以上活动发布内容涉及搬运、抄袭、作弊或与上述要求不符的用户恕一律取消获奖资格； · 工作人员将于活动结束30个工作日内寄出奖品； · 本活动解释权归知乎所有。 愿每一个生命都被温柔以待，每一条生活意见都被悉心关照❤️",
        "url": "https://www.zhihu.com/question/647342201"
    },
    {
        "title": "如何评价 Windows 11 的 UI ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/487000855"
    },
    {
        "title": "运动能改善糖尿病吗？春天有哪些适合糖尿病人的运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649756437"
    },
    {
        "title": "对于小猫来说，主人属于什么样的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645160985"
    },
    {
        "title": "有谁知道一号作战计划豫湘桂战役国军和日军的伤亡数吗？",
        "excerpt": "1944年国军阵亡数加伤亡数总共才21万，但是一号作战计划公布国军伤亡数字是50万 有谁可以解释一下这个问题吗？",
        "url": "https://www.zhihu.com/question/638811328"
    },
    {
        "title": "美官员称 3 月早些时候曾收到极端组织计划袭击莫斯科的情报，这意味着什么？",
        "excerpt": "据《纽约时报》报道，当地时间3月22日，一名美国反恐官员证实，极端组织“伊斯兰国”对当日发生在莫斯科近郊“克罗库斯城”音乐厅的恐怖袭击事件负责，该袭击造成至少40人死亡，超100人受伤。 该官员表示，极端组织“伊斯兰国”的成员一直活跃在俄罗斯，而美国于3月早些时候收集到情报称，该组织的分支“伊斯兰国呼罗珊省”正计划袭击莫斯科。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649747314"
    },
    {
        "title": "周鸿祎称手机厂商不做 AI 会成为下个诺基亚，AI 手机目前发展趋势如何？如何看待这一观点？",
        "excerpt": "3 月 22 日消息，360 公司创始人周鸿祎在一加手机发布会上首次表达了自己关于AI手机发展的预测。他表示，2024 年是 AI 手机元年，大模型推动智能手机 2.0 时代的到来，不转向AI的手机厂商会成为下一个「诺基亚」。就像当初智能手机出现颠覆功能机一样，手机市场有可能被重新洗牌，中国手机厂商积极拥抱 AI，有机会像新能源汽车一样，实现弯道超车。周鸿祎：手机厂商不做AI会成为下个诺基亚 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/649760971"
    },
    {
        "title": "硅基生命会最终取代碳基生命吗?",
        "excerpt": "随着人工智能时代的来临，总有人说将来碳基生命会被硅基生命取代。 中国工程院院士、清华大学智能产业研究院（AIR）院长张亚勤则认为，所谓的硅基生命，还是我们碳基生命的一个延伸，未来我们人类将会是碳基生命和硅基生命的融合，但是以碳基生命作为主体。你认同吗？https://mp.weixin.qq.com/s/v6QVgluLA4kW-KKfE4kEIg",
        "url": "https://www.zhihu.com/question/649715711"
    },
    {
        "title": "最高检检察长应勇表示，未成年人实施重罪，符合核准追诉条件的，要依法追究刑责，释放了哪些信号？",
        "excerpt": "据最高人民检察院微信公众号消息，3月20日至21日，最高人民检察院党组书记、检察长应勇率最高检调研组，就贯彻落实习近平总书记在全国两会期间的重要讲话精神和全国两会精神，加强检察机关法律监督工作，更好服务经济社会高质量发展，到宁夏固原、银川调研。 应勇率最高检调研组一行来到固原市原州区检察院调研基层检察院建设、未成年人检察等工作。 \t在固原市原州区检察院，应勇调研基层检察院建设、未成年人检察等工作。“去年一年不捕率、不诉率分别是多少？”“‘两高两部’关于办理醉驾案件的意见在执行中有没有问题？”“近两年未成年人犯罪上升了还是下降了？”应勇详细了解基层检察院监督办案、法律政策适用等情况。 \t 他强调，基层检察院是检察工作的基石，是服务经济社会高质量发展的第一线。基层检察工作要贴近群众、贴近民生，更加注重司法便利、司法效率，做优做实人民群众可感受、能体验、得实惠的检察为民。要主动适应刑事犯罪结构变化，借鉴醉驾治理经验，积极探索构建轻罪治理体系。要加强未成年人检察工作，坚持对侵害未成年人犯罪“零容忍”，深化综合履职，以检察司法保护促进“六大保护”，合力为未成年人健康成长撑起法治蓝天。要高度重视未成年人犯罪预防和治理，对未成年人实施的故意杀人、故意伤害，致人死亡等严重犯罪，符合核准追诉条件的，要依法追究刑事责任。积极协调推动专门学校建设，健全罪错未成年人分级干预机制，加大教育矫治力度，携手各方坚决遏制未成年人犯罪高发势头。",
        "url": "https://www.zhihu.com/question/649605017"
    },
    {
        "title": "现在看来发展垂直起降战斗机是一个错误吗？",
        "excerpt": "第一代垂直起降战斗机“鹞”式，垂直起降作战半径才95km，还不如一枚花岗岩导弹。 美国的F35“肥电”也是各种难产。但最命运多舛的还是F35B，也就是有垂直起降功能的。 我记得多年前看到电视上采访一个军队的干部，他说中国没有垂直起降战斗机的计划。",
        "url": "https://www.zhihu.com/question/52268418"
    },
    {
        "title": "NBA 计划解散「点燃队」，曾培养杰伦-格林、曾凡博等人，如何看待这一举措？解散原因有哪些？",
        "excerpt": "北京时间3月22日，据记者Shams报道，消息人士称，NBA将在本赛季结束后解散发展联盟的点燃队。 点燃队成立于2020年，他们致力于为具有NBA前途的顶尖球员提供一年左右的发展计划，是美国第一支为有望进入NBA选秀的球员提供报酬的职业联赛球队，被视为除大学篮球外的另一选项。 球队阵容由具有前途的年轻球员和老将球员组成，点燃队培养了超过10名选秀球员，其中包括四名前十顺位的选秀球员。杰伦-格林、库明加和斯库特-亨德森是从点燃队走出的成功案例。值得一提的是，现役CBA北京北汽球员曾凡博也曾为点燃队效力。 （编辑：小何）Shams：NBA计划解散点燃队 曾培养杰伦-格林曾凡博等人_球员_发展_1",
        "url": "https://www.zhihu.com/question/649620061"
    },
    {
        "title": "你结婚多少年了？分房睡了吗？真的影响夫妻感情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649624884"
    },
    {
        "title": "你身边有长期不上班还到处玩的人吗？",
        "excerpt": "你的朋友圈，身边有长期不上班还能到处玩的人吗？一发朋友圈就是在不同的地方旅游，他们究竟是啥家庭啊！不用工作，不用带娃，而且还长期有旅游搭子。 旅行攻略 #吃喝玩乐 #不想上班",
        "url": "https://www.zhihu.com/question/648328481"
    },
    {
        "title": "呼北高速 14 死车祸现场细节披露「现场摩擦痕迹约 10 米，当时多人未系安全带」，哪些信息值得关注？",
        "excerpt": "3月19日14时37分许，G59呼北高速（北呼方向）西家塔隧道内发生一起道路交通事故，截至发稿时，已造成14人死亡。 老年旅行团乘大巴跨省旅游 49人来自江苏 3月20日晚，数名被送往临近乡宁县人民医院的伤者告诉记者，事故车辆是一老年旅行团的旅游大巴。车上的48名游客及一名领队，3月18日下午出发，19日早晨乘火车抵达郑州，陕西一旅行社派大巴车及车上的司机和导游前来接团。 他们原计划在随后7天，前往山西、陕西、河南的多个景点游玩，3月23日结束行程，从郑州返回江苏。 76岁的李强（化名）是独自一人参加旅行团，但车上有14名游客和他同村。他们都来自江苏省镇江市丹徒区高资街道唐驾庄村，通过一村民报名后，提交了自己的个人资料和2260元参团费用，由该村民联系当地旅行社工作人员解女士最终成团。 3月18日，李强等人一同从镇江出发，19日凌晨5时20分左右，乘火车抵达郑州，随后上了一辆大巴车。“陕西的车过来接的，车上有一名本地导游和一名司机，要跟团全程走7天。” 57岁的魏女士和姐姐一同出游，姐妹俩均在事故中受伤，魏女士面部骨折，眼眶有黑紫色瘀血，姐姐则腿部骨折。家属事发后已来到医院照料，两人预计还需住院治疗休养一周。 王先生等4人则是18日从南京火车站出发，和其余游客同时抵达郑州后乘坐大巴车。“我是朋友联系的旅行团，都是老人，看到车上有6个年轻一些的，比我们多收300元。” 大巴车撞向隧道右侧 多名乘客未系安全带 李强告诉记者，上车后，大巴车开了约5个小时，乘客们在云丘山景区下车游玩，并在景区附近吃了午饭。下午一点再次上车，准备前往壶口瀑布。“上了车20多分钟，导游说大家玩累了可以休息一下，眯一会，到了会叫我们，大家就都睡着了。” 车上一人一座，李强坐在倒数第二排左侧靠窗的位置。上车时，导游提醒乘客系好安全带，但他注意到，还是有许多乘客没有系上安全带。 事故发生得十分突然。李强回忆道，“我们都是在迷瞪当中，听到‘嘭’一声。” 李强双眼青紫、肿胀严重，额头处也有多处淤青。他表示，自己已经做了两次头部CT，没有发现出血点，伤势不重，十分幸运。 据记者多方采访核实到， 江苏东山国际旅行社镇江营业部（图据红星新闻援引网络） 该营业部工作人员解女士也向记者证实，“此次发生事故的旅行团，的确是在我们这里报名接待的。”她向记者解释，由于她的母亲也同为唐驾庄村村民，因此村里参与跟团游的人员都通过其母亲进行报名。 除唐驾庄村十余位报名的村民外，其余参团的人员也都在解女士工作的营业部报名。报名完成后，再通过解女士所在营业部上报给江苏东山国际旅行社总公司，由总公司跟游玩地的地接社进行对接。 细节披露！呼北高速车祸现场摩擦痕迹约10米，当时多人未系安全带！_李强_女士_大巴",
        "url": "https://www.zhihu.com/question/649603382"
    },
    {
        "title": "今年以来最大规模！乌多地能源设施遭俄军空袭，第聂伯河水电站起火，多州电力供应中断，哪些信息值得关注？",
        "excerpt": "据央视新闻援引乌克兰国家通讯社22日报道，俄军当天凌晨发起新一轮空袭，扎波罗热、哈尔科夫、第聂伯罗、苏梅、克里沃伊罗格、赫梅利尼茨基等地传出爆炸声。乌能源基础设施遭到大规模空袭。 乌能源部长加卢先科在社交媒体发文说，本轮空袭是今年以来俄军对乌克兰发动的最大规模针对能源设施的袭击。俄方不仅要破坏能源设施，更要造成乌能源系统大规模瘫痪。 加卢先科说，目前乌克兰多个州发电、输电和配电设施遭到袭击，扎波罗热核电站一条高压输电线路中断，多个州电力供应中断。乌能源公司正在努力恢复电力供应。今年以来最大规模！乌多地能源设施遭俄军空袭，第聂伯河水电站起火，多州电力供应中断 | 每经网",
        "url": "https://www.zhihu.com/question/649678665"
    },
    {
        "title": "哪些「家中一角」记录了你的美好生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563964589"
    },
    {
        "title": "我想问啥是正统ML游戏？请知乎的大家给下一个定义?",
        "excerpt": "求大家了",
        "url": "https://www.zhihu.com/question/649547219"
    },
    {
        "title": "春天来了都提倡运动，有人说运动也是一项投资，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649635398"
    },
    {
        "title": "孩子7岁对花粉过敏，在春天适合户外运动吗？有哪些推荐的运动呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649757166"
    },
    {
        "title": "蜀汉如果一直窝在巴蜀，有可能一直延续国祚吗？",
        "excerpt": "看了看刘禅有个儿子还挺钢的，应该是个好皇帝。",
        "url": "https://www.zhihu.com/question/647476974"
    },
    {
        "title": "如何看待勒布朗詹姆斯单打能力？",
        "excerpt": "勒布朗·詹姆斯以全面著称，他的单打是什么级别？与韦德、科比、杜兰特相比，詹姆斯单打优劣势在什么地方？他的单打水平是不是他夺冠的一个优势？",
        "url": "https://www.zhihu.com/question/649664055"
    },
    {
        "title": "有没有让你觉得很优美浪漫的诗词？",
        "excerpt": "爱情",
        "url": "https://www.zhihu.com/question/639108935"
    },
    {
        "title": "有人在春意盎然、百花齐放的时节，却觉得很烦躁吗？这是何种心理？",
        "excerpt": "本应是很美丽的季节，看见花开得繁盛也挺不错，但是就是觉得很烦躁、很讨厌，怎么说呢？觉得太热闹了，打扰到我了。难道是因为自己有抑郁倾向吗？",
        "url": "https://www.zhihu.com/question/649155530"
    },
    {
        "title": "《柳叶刀》发表研究「到本世纪末， 97% 国家人口将减少」，世卫专家「对预测需谨慎」，如何解读？",
        "excerpt": "据3月20日发表在《柳叶刀》期刊的一项研究，到2050年，四分之三国家的人口将减少；到本世纪末，几乎所有国家的人口都将减少。由数百名研究人员组成的国际团队在该报告中称，一半国家的生育率已经低到无法维持其人口规模。 ▲韩国首尔的产后护理中心，护士们正在照顾婴儿 “世界将同时应对一些国家的‘婴儿潮’和其他国家的‘婴儿荒’。”研究人员之一、美国健康指标与评估研究所（IHME）高级研究员斯坦·埃米尔·沃尔塞特表示，“我们正面临着21世纪惊人的社会变革。” 据称，研究人员利用大量全球出生、死亡和生育驱动因素的数据，预测了世界人口的未来。 预测结果表明，到2050年，四分之三的国家和地区的人口将减少。到本世纪末，这一比例将达到97%：204个国家和地区中的198个都将面临人口萎缩。届时，仅有少数几个国家如萨摩亚、索马里、汤加、尼日尔、乍得和塔吉克斯坦的生育率，能够保持在每名女性生育2.1个孩子的更替水平之上。与此同时，一些发展中国家，特别是撒哈拉以南非洲地区，生育率仍将继续攀升。 据斯坦·埃米尔·沃尔塞特发布的声明，发展中国家的“婴儿潮”和富裕国家的“婴儿荒”将驱动巨大的社会变革。 “这意味着巨大的影响。”IHME研究员纳塔利娅·巴塔查吉说，“未来生育率和出生人口趋势，将改变国际力量平衡，并完全重构全球经济、重组全球社会。” 她进一步指出：“一旦几乎每个国家的人口都在减少，开放移民，就将成为维持经济增长的必要条件。” 然而，世界卫生组织专家敦促对这些预测保持谨慎。他们指出了模型的几个局限性，特别是缺乏许多发展中国家的数据。世卫组织专家在《柳叶刀》杂志上写道，关于这些数字的交流“不应耸人听闻，而应细致入微，在悲观和乐观之间保持平衡”。 他们还指出，人口减少也会带来好处，比如对环境和粮食安全有利。但对劳动力供应、社会保障和“民族主义地缘政治”不利。 未参与该研究的西班牙国家研究委员会研究员特雷莎·卡斯特罗·马丁也强调，这些只是预测。她指出，《柳叶刀》的研究预测，全球生育率将于2030年左右下降到更替水平（每名女性生育2.1个孩子）以下，“而联合国预测这一情况将发生在2050年左右”。 这项研究由美国健康指标与评估研究所（IHME）主导。该组织由比尔·盖茨基金会在华盛顿大学设立。 红星新闻记者 邓纾怡 编辑 潘莉 责编 冯玲玲《柳叶刀》发表研究：到本世纪末，97%国家人口将减少 世卫专家：对预测需谨慎_生育率_世界_全球",
        "url": "https://www.zhihu.com/question/649599927"
    },
    {
        "title": "电影《沙丘 2》知友推荐度 84%，你给影片点了「推荐」还是「不推荐」？你觉得此评分还有上升空间吗？",
        "excerpt": "《沙丘 2》知友推荐度 84%，评分还有上升空间吗？ 即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/648169276"
    },
    {
        "title": "俗话说“春捂秋冻”，那春天户外运动时该穿长袖吗？该如何选择正确的运动装备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649752970"
    },
    {
        "title": "有什么家电，可以抵御潮湿的气候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649702187"
    },
    {
        "title": "爱马仕因「配货潜规则」遭集体诉讼，消费达标才能买指定产品，有人消费 140 万也没买到，如何看待此事？",
        "excerpt": "“有‘足够购买记录’的客户才能购买铂金包（Birkin）”“这是强迫消费者购买附属产品的一种方式”…3月21日，法国奢侈品牌爱马仕被曝出因涉嫌“配货潜规则”而在美国遭遇集体诉讼。当地消费者认为，爱马仕商品的销售与其他商品的购买“捆绑”在一起，违反了美国相关法律。 该事件迅速引发广泛关注。《每日经济新闻》记者采访了解到，爱马仕的“配货潜规则”也同样存在于中国市场，目前的配货比在1∶1.15到1∶2之间。即，如果想买到某一款10万元的爱马仕包，就得先购买11.5万元到20万元的其他爱马仕商品。这让不少中国“养马人”直呼“伤不起”，今年初，有消费者砸140多万元“配货”，结果因为“配货”比其他人少，最终也没能买到心仪的包。 消费了140多万元还买不到，爱马仕的“配货”规则究竟是怎样的？《每日经济新闻》记者以消费者身份致电爱马仕，相关工作人员称：“我们没有‘配货’这一说法。” 作为奢侈品行业的顶级品牌，爱马仕财务数据亮眼。据其最新公布的2023财年的全年业绩，爱马仕营收同比增长16%至134亿欧元。这背后有没有“配货潜规则”的功劳？此次“集体诉讼”也引发了公众对奢侈品行业销售模式的关注。爱马仕将继续坚持这一策略，还是会做出调整以平息消费者的不满？",
        "url": "https://www.zhihu.com/question/649594186"
    },
    {
        "title": "英国凯特王妃发表声明称其正在接受癌症治疗，正处于治疗早期阶段，透露出哪些信息？如何看待这一回应？",
        "excerpt": "当地时间3月22日，英国凯特王妃发布视频声明。在视频中，她称自己正在接受癌症早期阶段治疗。 △凯特王妃发布的视频截图 凯特说，她今年1月份接受腹部手术时并不知道患有任何癌症，但“术后的检查发现癌症已经存在”。她的医疗团队建议她接受一个预防性化疗过程，她现在正处于治疗的早期阶段。英国凯特王妃发表声明称其正在接受癌症治疗",
        "url": "https://www.zhihu.com/question/649747092"
    },
    {
        "title": "内向型 i 人和外向型 e 人谁更有可能成为出色的领导者？他们都有哪些优势和不足？",
        "excerpt": "性格内向和外向的人，哪种更适合做领导？研究表明，组员的类型不同，答案也不尽相同。如果组员都是惯于听从上级指示的、尽责的追随者，外向型领导工作会非常有效率。外向者会像指明灯一样，他们有远见，给整个团队带来信念、能量以及关系网。相反，当组员都十分积极，并且主动要求改变、提出新的理念或更好的策略时，内向型领导会更有优势。性格内向的人，其实更适合做领导？",
        "url": "https://www.zhihu.com/question/649615373"
    },
    {
        "title": "如何看待网传 2024 国自然面上项目申报暴增 49%？",
        "excerpt": "3 月 20 日 16:00，2024年度国自然基金申请项目正式截止受理。 根据相关数据，2024 年国自然申请再创新高，面上项目增长迅猛，增幅达到 49.07%。可谓“史上首次”！ 2024年，取消了面上项目连续申二（年，不中）停一（年）的政策，受政策影响，本年度申请量迎来历史新高，增幅巨大。 根据国家自然科学基金委官方公布数据，2023年面上项目资助率只有不足17%。当前2024年度面上项目申报量增幅达到了49.1%（2023年同比增幅只有2.6%，2022年为4.6%）。那么僧多粥少，如果没有明显的预算增加或者资助策略的调整，2024年面上项目的资助率或资助强度或将面临断崖式下跌。 爆增49.07%！2024国自然面上项目申报，再创新高",
        "url": "https://www.zhihu.com/question/649568375"
    },
    {
        "title": "如何评价网飞版《三体》第一集「倒数计时」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649493617"
    },
    {
        "title": "苹果 CEO 库克上海表示对于苹果供应链，没有比中国更为重要的地方，此言透露了什么信息？",
        "excerpt": "苹果(Apple)CEO库克20日下午在Apple上海办公室出席一场小型分享会。接受媒体采访时库克表示，对于苹果供应链，没有比中国更为重要的地方。 “过去三十多年，我们一直在拓展在中国的供应链，不断加大投资，现在的工厂现代化水平非常高”，库克说。 这场分享会由苹果携手比亚迪、蓝思科技和长盈精密共同举办。这三家供应商集中展示了其在智能制造、绿色制造以及人才培养方面的最新成果和进展。 来自广东的比亚迪2008年成为Apple的供应商合作伙伴，起初为Apple提供金属外壳的加工，目前它为iPhone、iPad、Apple Watch等多条产品线提供玻璃、结构件和组装业务。 湖南的蓝思科技2006年成为苹果供应商合作伙伴，为初代iPhone生产玻璃防护屏。目前它为 iPhone等多条产品线生产玻璃、金属外壳等零配件，也是Apple Vision Pro的玻璃供应商之一。 广东的长盈精密在2012年成为Apple供应链一员，从为Mac提供金属件开始，发展到目前为Mac、Apple Watch、Apple Vision Pro等多条产品线提供关键外观件等。 库克参观了三家供应商在智能制造、绿色制造方面的展示。“我30年前来到中国，那时工厂的自动化水平还很低，没有太多人关注绿色制造或材料回收，以及利用绿色能源、可再生能源等，但现在完全不一样了，这些工厂有非常先进的制造能力，有极高的自动化水平，虽然还是有很多工作，但他们训练有素，技能得到了极大提高。”库克说。 据悉，在现场的三家供应商目前都已经实现100%使用清洁能源为Apple生产。 对于供应链，库克表示，苹果关注两件事：一是为供应链企业的员工提供更多培训，让他们适应未来工厂的工作，或学习编程技能；另一方面，苹果致力于与这些公司在绿色制造和智能制造方面紧密地合作。比亚迪董事长王传福、蓝思科技董事长周群飞、长盈精密总经理陈小硕参加了分享会。(完)库克上海谈供应链：对于苹果，没有比中国更重要的地方",
        "url": "https://www.zhihu.com/question/649439458"
    },
    {
        "title": "中国当代文坛能否出一位像卡夫卡一样的作家？",
        "excerpt": "如果可以，可能要等多少年，需要哪些条件？",
        "url": "https://www.zhihu.com/question/649411453"
    },
    {
        "title": "莫斯科近郊音乐厅发生枪击事件，造成大量人员伤亡，具体情况如何？如何看待该事件？",
        "excerpt": "最新进展 俄罗斯媒体报道，莫斯科近郊恐怖袭击造成超过60人死亡。莫斯科近郊恐怖袭击造成超过60人死亡 俄罗斯联邦安全局当地时间3月22日表示，莫斯科近郊音乐厅发生的枪击事件已造成40人死亡，超过100人受伤。 22日夜，俄罗斯联邦政府社交媒体账号发布消息称，事件中的伤者已开始被送往莫斯科医院。消息称，50多支救护队和医疗队正在急救现场工作。莫斯科州、莫斯科市和联邦中心医疗组织的所有必要资源都将参与提供援助。 22日，莫斯科航空学院、俄罗斯人民友谊大学等多所院校在事发后宣布，取消原定于本周六（3月23日）的课程。 另据俄罗斯当地媒体报道称，执法人员正在搜寻一辆白色轿车，这辆车可能是音乐厅枪击事件肇事者使用过的。报道称袭击发生后，其中四人跑出了音乐厅，换上事先准备好的衣服逃离现场。俄联邦安全局：莫斯科近郊音乐厅枪击事件已至少造成40死100伤",
        "url": "https://www.zhihu.com/question/649736639"
    },
    {
        "title": "去蛋糕店买自选蛋糕，挑了一块还没结账，店员说有个外卖刚刚把你这块蛋糕订了。你会怎么做？",
        "excerpt": "至少摆在柜台里的是最后一块 你这个时候是会交出蛋糕，还是会让店员打电话去和订外卖的说蛋糕卖完了？",
        "url": "https://www.zhihu.com/question/621387374"
    },
    {
        "title": "2024 LPL 春季赛FPX 0:2 RNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649638841"
    },
    {
        "title": "如何理解 π⁴+π⁵≈e⁶？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/547679400"
    },
    {
        "title": "美医院完成全球首例活体人类移植猪肾脏手术，此前全球首例猪心脏移植人类存活 60 天，哪些信息值得关注？",
        "excerpt": "美医院完成全球首例活体人类移植猪肾脏手术 央视新闻消息，美国马萨诸塞综合医院21日发布消息称，该院医学专家已成功为一名美国男性终末期肾病患者进行了一项特殊的移植手术，将经基因编辑的猪肾脏移植入其体内。这是全球首例。这名男子术后恢复良好，预计将很快出院。 据介绍，该院移植中心的专家于16日进行了这项耗时4小时的手术。接受猪肾脏移植的患者是现年62岁的理查德·斯莱曼。斯莱曼多年来一直患2型糖尿病和高血压，曾长期透析。他于2018年12月在该院接受了肾移植手术，但几年后其移植的肾脏出现衰竭迹象，不得不于2023年5月恢复透析。后来斯莱曼出现血管通路相关并发症，医生建议其进行猪肾脏移植。美国食品和药物管理局基于“同情使用”规则批准了这项移植手术。 该医院表示，这次移植手术使用的猪肾脏经过了69处基因组编辑，其中包括“敲除”会引起人类排异反应的基因，添加一些人类基因以改善动物器官与人体的兼容性。此外，研究团队让猪体内的逆转录病毒基因失活，以防相关病毒影响接受移植者。该院医学专家表示，希望这种移植方案能为全球数百万肾衰竭患者带来希望。 据美国非营利机构器官共享联合网络组织数据，美国有超过10万人等待器官移植，平均每天有17人在等待器官的过程中死亡。为应对人体器官供应源短缺，研究人员长期致力于研究异种器官移植。猪因其器官组织结构、生理功能和大小与人体器官相近，被视为异种器官移植最佳供体动物之一，但异种器官移植仍有许多困难和风险有待通过科学研究和临床试验攻克。 美国此前曾进行两例活体人类猪心脏移植手术，但两名患者都在术后数月内死亡。去年7月，美国纽约大学兰贡医疗中心团队曾进行一例猪肾脏移植手术，受试者是一名已被判定为脑死亡的57岁男性。美医院完成全球首例活体人类移植猪肾脏手术",
        "url": "https://www.zhihu.com/question/649653779"
    },
    {
        "title": "如果你在28岁时得了肺癌晚期，医生说剩下五年，这五年你会打算做什么？",
        "excerpt": "如果你是一个程序员，未婚，在28岁时确诊肺癌晚期，虽然有钻石突变ALK，靶向药可以让你过上与正常人无异的生活，但是只有五年左右，除了治疗之外，你会打算在这最后一段时间里做点什么事情。 具体一点，不要讲大道理。",
        "url": "https://www.zhihu.com/question/649257932"
    },
    {
        "title": "如何评价《绝区零》猫又角色展示 PV 「无法拒绝的条件」？",
        "excerpt": "《绝区零》猫又角色展示丨无法拒绝的条件",
        "url": "https://www.zhihu.com/question/649629562"
    },
    {
        "title": "《周处除三害》中陈桂林火并林禄和时，为什么几乎没有什么反抗?",
        "excerpt": "很不理解，林也有小弟，也应该有枪，但就让陈桂林大模大样走进来把人全sha光了",
        "url": "https://www.zhihu.com/question/646921582"
    },
    {
        "title": "苹果市值一夜蒸发超 1100 亿美元，美司法部对苹果公司提起反垄断诉讼，具体情况如何？有何影响？",
        "excerpt": "当地时间3月21日，苹果低开低走，收跌4.09%，报171.37美元，创2023年8月4日以来最大单日跌幅，最新市值2.6万亿美元。其市值一夜蒸发超1100亿美元（约合人民币8000亿元）。 消息面上，据央视新闻，当地时间3月21日，美国司法部长梅里克·加兰在当天的新闻发布会上表示，美国司法部和十几个州的总检察长对苹果公司提起反垄断诉讼，指控苹果公司利用其对苹果产品硬件和软件的控制垄断手机市场，损害了消费者、开发商和竞争对手公司的利益。 据悉，美国司法部和16名总检察长向新泽西州联邦法院提起的诉讼称，苹果公司的反竞争行为超出了其手机和手表正常业务范围。 加兰表示，最高法院将垄断行为定义为“控制价格或排斥竞争的行为”。司法部官员还表示，并不排除利用拆分公司的措施解决这起反垄断诉讼。 苹果公司表示，遵守监管规定会花费大量资金，可能阻止其推出新产品或服务，并可能损害客户需求。 苹果声明称，无论从事实上还是法律上看，这宗诉讼都站不住脚，苹果日复一日创新，打造人们喜爱的技术，设计能无缝协作的产品，保护人们的隐私和安全，为用户创造美好体验。苹果认为，本案威胁到苹果的立身之本、让自身产品能在激烈竞争中脱颖而出的原则，警告它将“开创一个危险的先例，让政府对设计民众的技术方面能施以重手”，并承诺将为自己“大力辩护”。突发！美国司法部出手，苹果市值一夜蒸发8000亿元！啥情况？ | 每经网",
        "url": "https://www.zhihu.com/question/649597588"
    },
    {
        "title": "如果有人告诉你，你所有的思想观念都是被人刻意引导的结果，你根本就没有独立思考的能力，该如何反驳ta？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649392386"
    },
    {
        "title": "教育孩子，什么更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646568399"
    },
    {
        "title": "莫斯科近郊音乐厅发生枪击事件，已造成超 60 人死亡、上百人受伤，具体情况如何？如何看待该事件？",
        "excerpt": "最新进展 俄罗斯媒体报道，莫斯科近郊恐怖袭击造成超过60人死亡。莫斯科近郊恐怖袭击造成超过60人死亡 俄罗斯联邦安全局当地时间3月22日表示，莫斯科近郊音乐厅发生的枪击事件已造成40人死亡，超过100人受伤。 22日夜，俄罗斯联邦政府社交媒体账号发布消息称，事件中的伤者已开始被送往莫斯科医院。消息称，50多支救护队和医疗队正在急救现场工作。莫斯科州、莫斯科市和联邦中心医疗组织的所有必要资源都将参与提供援助。 22日，莫斯科航空学院、俄罗斯人民友谊大学等多所院校在事发后宣布，取消原定于本周六（3月23日）的课程。 另据俄罗斯当地媒体报道称，执法人员正在搜寻一辆白色轿车，这辆车可能是音乐厅枪击事件肇事者使用过的。报道称袭击发生后，其中四人跑出了音乐厅，换上事先准备好的衣服逃离现场。俄联邦安全局：莫斯科近郊音乐厅枪击事件已至少造成40死100伤",
        "url": "https://www.zhihu.com/question/649736639"
    },
    {
        "title": "中东国家真的打不过以色列吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/530688468"
    },
    {
        "title": "如何评价「网飞版《三体》本来就不是拍给中国观众看的，本土化之后更方便外国观众理解」的观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649732005"
    },
    {
        "title": "天上那么多太空垃圾，不是宝贵的金属资源吗，能不能把它们回收下来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647146710"
    },
    {
        "title": "媒体称俄罗斯两州分别遭无人机袭击，1 死 2 伤，一炼油塔起火，具体情况如何？与莫斯科恐袭事件有关吗？",
        "excerpt": "据外电报道，俄罗斯别尔哥罗德州州长格拉德科夫称，当地时间23日上午该州遭无人机袭击，造成1人死亡、2人受伤。 据今日俄罗斯通讯社报道，俄罗斯萨马拉州一炼油厂23日遭无人机袭击，导致一座炼油塔起火，目前暂无人员伤亡。外媒：俄罗斯两州分别遭无人机袭击，1死2伤，一炼油塔起火",
        "url": "https://www.zhihu.com/question/649791021"
    },
    {
        "title": "在这个春天里你打算怎么燃烧你的卡路里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649811176"
    },
    {
        "title": "「伊斯兰国」宣称对莫斯科恐袭事件负责，嫌疑人乘车逃离现场，恐怖组织为何选择莫斯科？有何用意？",
        "excerpt": "当地时间22日晚，莫斯科近郊一音乐厅发生枪击事件，已造成超过60人死亡。事件发生后，俄罗斯外交部发表声明说，在“克罗库斯城”音乐厅发生的枪击事件是“恐怖袭击”。 据中央广播电视总台报道员了解到的情况，目前，事发音乐厅内已无恐怖分子，嫌疑人乘坐一辆白色汽车逃离现场，情报部门已开始搜寻嫌疑人。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/649776236"
    },
    {
        "title": "C++ Primer是每位C++ coder心中的圣经吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649605431"
    },
    {
        "title": "母爱可以有多伟大？",
        "excerpt": "刚看康熙，范玮琪说如果面临到保大保小的情况让老公陈建州一定要保小，挺感动的。搜了下知乎好像没有类似的问题，想听听大家的故事。",
        "url": "https://www.zhihu.com/question/59313322"
    },
    {
        "title": "乌克兰官员称乌方与俄罗斯莫斯科近郊音乐厅枪击事件无关，哪些信息值得关注？",
        "excerpt": "当地时间3月22日，乌克兰总统办公室顾问波多利亚克和乌克兰国防部主要军事情报局官员切尔尼亚克先后表示，乌克兰与俄罗斯莫斯科近郊音乐厅枪击事件无关。乌克兰官员称乌方与俄罗斯莫斯科近郊音乐厅枪击事件无关",
        "url": "https://www.zhihu.com/question/649745509"
    },
    {
        "title": "除了少吃之外，还有哪些你亲测有效的饮食减肥法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647590647"
    },
    {
        "title": "俄方已将莫斯科近郊音乐厅枪击事件定为恐怖袭击，并立案调查，这意味着什么？将带来哪些影响？",
        "excerpt": "当地时间3月22日深夜，俄罗斯联邦侦查委员会侦查总局通过社交媒体账号宣布，已根据《俄罗斯联邦刑法典》中的“恐怖行为”相关条款对当晚发生的莫斯科近郊“克罗库斯城”音乐厅遭恐怖袭击事件进行立案调查。 俄联邦侦查委员会中央办公室的调查和行动小组已前往事发现场。俄联邦侦查委员会已就莫斯科近郊音乐厅恐袭事件立案调查 当地时间3月22日，俄罗斯外交部发表声明称，当天在莫斯科近郊“克罗库斯城”音乐厅（Crocus City Hall）发生的枪击事件为恐怖袭击。 俄罗斯联邦侦查委员会称，将根据“恐怖行为”条款对音乐厅枪击事件进行刑事立案调查。 22日晚，俄罗斯总统新闻秘书佩斯科夫表示，俄总统普京已知晓这起恐袭事件相关情况。俄罗斯外交部：莫斯科近郊音乐厅枪击事件为恐怖袭击",
        "url": "https://www.zhihu.com/question/649745491"
    },
    {
        "title": "多少钱能解决你现在的烦恼呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649550640"
    },
    {
        "title": "女生在春天户外运动时，选择什么样的运动装备性价比最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649855774"
    },
    {
        "title": "国台办回应「两名获救金门遇险人员送返相关事宜」，称「一人送返，另一人为台军方现役人员」，如何看待此事？",
        "excerpt": "国务院台办发言人陈斌华22日就18日获救的2名金门遇险人员送返事答记者问。 有记者问：3月18日，大陆海警救起2名金门遇险人员，国台办发言人当天表示将尽快予以送返，但据了解至今两人尚未返回。请问此事处理有何进展? 陈斌华介绍，3月18日凌晨4时许，福建海警在围头湾海域发现求救的1艘无船名海钓船并救起2人，2人均来自金门。我们践行“两岸一家亲”理念，连日来对2人给予医疗救助和人道关怀，为其提供周到的各项服务，并让其致电家人报平安。 陈斌华说，经了解，该2人分别为胡姓、吴姓男子，其中胡姓男子为台军方现役人员，未如实说明身份，且编造虚假职业信息有意隐瞒，有关部门需进一步核实了解相关情况。对于吴姓男子，福建有关方面于今日送返金门。 陈斌华强调，两岸同胞血脉相连，遇到突发险情时相互救援、守望相助，历来如此，理应如此。https://www.jiemian.com/article/10952123.html",
        "url": "https://www.zhihu.com/question/649663757"
    },
    {
        "title": "金庸小说如果是网文，有多少毒点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649112310"
    },
    {
        "title": "客战新加坡遭逼平，国足晋级世预赛 18 强的概率有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649565778"
    },
    {
        "title": "昔日鞋王贵人鸟宣布退市，门店数量一度超过 5000 家，创始人曾是泉州首富，哪些信息值得关注？",
        "excerpt": "3月22日，ST贵人（603555，股价0.67元，市值10.53亿元）发布公告称，公司收到上交所《关于贵人鸟股份有限公司股票终止上市的决定》，上交所决定终止公司股票上市。 由于交易类强制退市公司股票不进入退市整理期交易，上交所在公告上市公司股票终止上市决定之日后5个交易日内对其予以摘牌，即ST贵人的终止上市暨摘牌日为3月29日。公司股票被终止上市后，将进入全国中小企业股份转让系统挂牌转让。 公告称，终止上市决定的主要内容如下： “2024年2月1日至2024年3月7日，你公司连续20个交易日的每日股票收盘价均低于1元，上述情形属于《上海证券交易所股票上市规则(2023年8月修订)》（以下简称《股票上市规则》）第 9.2.1条第一款第(一)项规定的股票终止上市情形。根据《股票上市规则》第 9.1.10 条、第 9.2.1 条和第 9.2.7条的规定经上海证券交易所（以下简称本所）上市审核委员会审议，本所决定终止你公司股票上市。 根据《股票上市规则》第 9.1.14条、第 9.2.9条和第 9.6.1条的规定，你公司股票不进入退市整理期交易，本所在公告本决定之日后的5个交易日内，对你公司股票予以摘牌，公司股票终止上市。 根据《股票上市规则》第 9.1.15 条的规定，你公司应当立即安排股票转入全国中小企业股份转让系统等证券交易场所进行股份转让相关事宜，保证你公司股票在摘牌之日起 45 个交易日内可以转让。昔日“鞋王”官宣：退市！门店数量一度超过5000家！创始人曾是泉州首富，身家曾达190亿 | 每经网",
        "url": "https://www.zhihu.com/question/649752259"
    },
    {
        "title": "如何评价2024年米哈游《原神》4.5活动《弘辩的溢神效应》？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/649637277"
    },
    {
        "title": "2024 LPL 春季赛TT 0:2 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649668181"
    },
    {
        "title": "旅行中，哪一种出行方式让你感觉「最放松」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648669800"
    },
    {
        "title": "不仅仅是肢体冲突才叫霸凌，你知道哪些不为人知的「心理霸凌/精神霸凌」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649091921"
    },
    {
        "title": "游戏《绝区零》近期开启了【喧响测试】资格招募，对这款游戏你有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649455238"
    },
    {
        "title": "爬山前要做好哪些准备?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649882758"
    },
    {
        "title": "如何评价阴阳师官方开团王者荣耀？",
        "excerpt": "左上角为王者荣耀，剩余三个为阴阳师的荒",
        "url": "https://www.zhihu.com/question/649557959"
    }
]