[
    {
        "title": "如何看待斯坦福 AI 团队被曝抄袭中国面壁开源模型？开源如何维护权益？",
        "excerpt": "近日，推特上有人曝出：美国斯坦福大学的一个 AI 团队疑似抄袭、「套壳」一家中国大模型公司的开源成果，模型架构与代码完全相同。舆论已经开始发酵，引起了圈内人士的广泛讨论。根据 AI 科技评论整理，事情的经过大致如下：5 月 29 日，斯坦福大学的一个研究团队发布了一个名为「Llama3V」的模型，号称只要 500 美元（约等于人民币 3650 元）就能训练出一个 SOTA 多模态模型，且效果比肩 GPT-4V、Gemini Ultra 与 Claude Opus 。Github开源：https://github.com/mustafaaljadery/llama3vHuggingFace开源：https://huggingface.co/mustafaaljadery/llama3v（已删库）Medium发布文章：https://aksh-garg.medium.com/llama-3v-building-an-open-source-gpt-4v-competitor-in-under-500-7dd8f1f6c9eeTwitter官宣模型：https://twitter.com/AkshGarg03/status/1795545445516931355 由于该团队的作者（Mustafa Aljaddery、Aksh Garg、Siddharth Sharma）来自斯坦福，又集齐了特斯拉、SpaceX、亚马逊与牛津大学等机构的相关背景经历，很快该模型发布的推特帖子浏览量就已经超过 30 万，转发 300+次，并迅速冲到了 Hugging Face 首页： 但很快，没过几天，推特与 Hugging Face 上就开始出现怀疑的声音，质疑 Llama3V 套壳面壁智能在 5 月中旬发布的 8B 多模态小模型 MiniCPM-Llama3-V 2.5，且没有在 Llama3V 的工作中表达任何「致敬」或「感谢」 MiniCPM-Llama3-V 2.5 的声音。对此，Llama3V 团队回复，他们「只是使用了 MiniCPM-Llama3-V 2.5 的 tokenizer」，并宣称「在 MiniCPM-Llama3-V 2.5 发布前就开始了这项工作」。紧接着，6 月 2 日，有网友在 Llama3V 的 Github 项目下抛出事实性质疑，但很快被 Llama3V 的团队删除。为此，提出质疑的网友被激怒暴走，跑到了 MiniCPM-V 的 Github 页面进行事件还原，提醒面壁智能团队关注此事。随后，面壁团队通过测试 ，发现 Llama3V 与 MiniCPM-Llama3-V 2.5 在「胎记」般案例上的表现 100% 雷同，「不仅正确的地方一模一样，连错误的地方也一模一样」。至此，推特舆论开始发酵，「斯坦福抄袭中国大模型」一事不胫而走。重磅！斯坦福 AI 团队被曝抄袭中国大模型开源成果，推特舆论开始发酵",
        "url": "https://www.zhihu.com/question/657971226"
    },
    {
        "title": "领导想把原本的双休改成「大小周」，但给加班费，你愿意接受吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657637122"
    },
    {
        "title": "到底怎样才算是真正的大彻大悟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651816394"
    },
    {
        "title": "周深会有开万人演唱会的一天吗？",
        "excerpt": "周深的二巡快开始了，一巡基本上都是剧院，一巡之后到现在，周深的好多作品都出圈了，吸了不少路人粉，二巡能不能有机会开到万人场呀",
        "url": "https://www.zhihu.com/question/345022101"
    },
    {
        "title": "如何评价2024年米哈游《原神》艾梅莉埃立绘？",
        "excerpt": "#原神# #艾梅莉埃# #千缕之踪# ▌千缕之踪 · 艾梅莉埃 如香消，如雾散 === 「多么奇妙，我能通过水感知情绪，人类没有这种能力，却可以利用水调节心情…其实是借助了能够挥发气味的液体吗？这样啊，我大概明白了。」 ——那维莱特 人们对气味的敏感程度各不相同，但对香气的喜好倾向却很相似。 能对世间所有气味照单全收的人并不多。 那些清新的、芬芳的、怡人的…被艾梅莉埃精心调和，最终出现在枫丹廷利奥奈区琳琅满目的货架上。 而那些陈旧的、腐朽的、污浊的…则被她悉数抹去，让一切光洁如初。 或许有人是第一次听说「现场清理人」这种职业，对其不甚了解。 若你有幸与艾梅莉埃结识，可向她询问一二。她是一个擅于聆听，也擅于解答的人，一定会给出令你满意的答复。 关注 并转发，我们将随机抽选10位旅行者赠送【原神角色立牌（随机款）】1份。",
        "url": "https://www.zhihu.com/question/658004041"
    },
    {
        "title": "一份工作如果刚好是你喜欢，且是你擅长的，你介意工资低吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657417866"
    },
    {
        "title": "WTT重庆冠军赛2024女单决赛，孙颖莎4-3王曼昱夺得冠军，一场酣畅淋漓的比赛，如何评价两人表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658000605"
    },
    {
        "title": "昆虫的祖先是两种不同物种杂交产生的后代吗？",
        "excerpt": "读过一种解释是，两个完全不相关物种偶尔杂交基因融合后（一种会飞，一种不会飞），后代保留下父母各自一段生活史和形态特征，并且更能适应当时的环境。",
        "url": "https://www.zhihu.com/question/656601151"
    },
    {
        "title": "俞敏洪称东方甄选「做得乱七八糟」，或将退出商业纷争转而享受生活，如何评价此事？东方甄选前景如何？",
        "excerpt": "俞敏洪在物美创始人张文中直播间内评价东方甄选表现不佳，并表达或将退出商业纷争，转而享受生活。 近日，新东方创始人俞敏洪在物美创始人张文中的直播间露面，期间他提到东方甄选目前的运营状况并不理想，表示自己难以提供有效的建议。俞敏洪坦言，过去一年中，他在网络上遭受的谩骂、指责和侮辱远超以往，因此他计划退出商业领域，将更多时间用于个人休闲和旅游，避免过度劳累和商业纷争。 据第三方数据平台统计，自2024年1月9日起，东方甄选主账号的粉丝数量和销售额均出现了下滑。特别是从2月份开始，场均销售额持续低迷，在750万至1000万元之间徘徊，累计掉粉数量达到112万。 俞敏洪的此番言论和东方甄选的业绩表现反映出了直播带货领域的竞争压力和市场挑战。同时，也突显了个人品牌在新媒体环境下的影响力及其面临的困境。俞敏洪的选择，可能代表着一种从商业竞争中抽身，寻求个人生活质量和精神满足的趋势。俞敏洪称东方甄选做的乱七八糟 或将退出商业纷争转而享受生活",
        "url": "https://www.zhihu.com/question/657983755"
    },
    {
        "title": "你是否能接受孩子的平庸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652480711"
    },
    {
        "title": "少吃和运动哪个更容易减肥?",
        "excerpt": "或者说有啥减肥的好方法？",
        "url": "https://www.zhihu.com/question/657257756"
    },
    {
        "title": "能分享一张你手机里的大海照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649732527"
    },
    {
        "title": "认为自己对心理咨询师产生了移情，我该怎么跟咨询师沟通？",
        "excerpt": "背景介绍：咨询了大概有大半年，他是大学心理中心外聘的咨询师，人本主义流派的，我个人觉得在这么久的咨询当中没有什么让我感到不舒服的，他很专业，也很会共情，对我的帮助也很大。 但就在一个月前，我觉得自己好像对他产生了移情，具体表现为：会很期待咨询，咨询结束了会很恋恋不舍，平时也会想到他，好奇他的生活。去咨询的那一天会特别在意自己的外貌，在咨询的过程中也会因为他的一些行为有过心动。但我知道我对他的喜欢不太像男女之间的喜欢（但也有点像），而且这种喜欢很真实（甚至会有幻想）。 但同时我也觉得他也有对我产生移情？（不确定）比如有一次因为我的情绪有些崩溃，延长了差不多一个小时的咨询时间，还有之前在一次咨询结束后会给我糖果，有的时候我会发现他有若有若无地看我的胸部（尽管我没有穿漏出胸部的衣服）等等，虽然这些行为在当时并没有让我觉得不舒服，因为我觉得可能是我想多了，但是在我自己发生了移情的时候，我会希望他也是喜欢我的…所以我会重新回想到这些细节。 但是我觉得，我还是得把我发生了移情这件事告诉他，不然我怕影响咨询效果，但我不想转介，我不知道我的情况是否需要转介，我也不知道他能不能接得住，虽然他表现得很专业，但我还是会有一些担忧。 所以在我坦白的时候，是有什么可以说的，什么不可以说的吗？还是说必须坦诚地把自己原原本本的想法告诉他呢？真的有点纠结…",
        "url": "https://www.zhihu.com/question/657693876"
    },
    {
        "title": "为什么会有人提出“游戏公司流水自充”的说法？这种说法存在合理性吗？",
        "excerpt": "举例:经典的米哈游流水自充，还有最近出现的库洛通过流水自充提升鸣潮流水数据的是否？ 图中示例，为8u观点",
        "url": "https://www.zhihu.com/question/657931362"
    },
    {
        "title": "5 月财新中国制造业 PMI 升至 51.7，为 2022 年 7 月来最高，这一数据说明了什么？",
        "excerpt": "今日公布的2024年5月财新中国制造业采购经理指数（PMI）录得51.7，较4月上升0.3个百分点，为2022年7月来最高，显示制造业生产经营活动扩张加速。5月财新中国制造业PMI升至51.7 为2022年7月来最高",
        "url": "https://www.zhihu.com/question/657964978"
    },
    {
        "title": "养猫后，你还摸过流浪猫吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653840798"
    },
    {
        "title": "以方称愿接受停火新提议但作战目标不变，这意味着什么？战争还将持续多久？",
        "excerpt": "当地时间2日，以色列总理内塔尼亚胡的首席外交政策顾问奥菲尔·福尔克称，以色列方面愿意接受美国此前提出的旨在实现加沙地带永久停火并确保被扣押人员获释的新提议，但以色列在加沙地带的作战目标没有改变。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/657954968"
    },
    {
        "title": "最近你有什么感悟?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654865758"
    },
    {
        "title": "《庆余年 2》大结局中，叶流云说「欠了人情 」，到底欠了谁的人情，只是欠了李云睿人情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657921103"
    },
    {
        "title": "鸿蒙智行 5 月全系交付新车 30578 辆，这一成绩在同行业中表现如何？",
        "excerpt": "【鸿蒙智行：5月全系交付新车30578辆，环比增长3.19%】 继4月AITO问界、智界首次以“鸿蒙智行”品牌身份公布交付数据后，5月鸿蒙智行再发单月成绩单，全系交付新车30,578辆，环比增长3.19%。鸿蒙智行：5月全系交付新车30578辆，环比增长3.19%_腾讯新闻",
        "url": "https://www.zhihu.com/question/657891900"
    },
    {
        "title": "黄仁勋官宣「『全球最强大的芯片』Blackwell 已开始投产」，其性能如何？将对行业带来哪些影响？",
        "excerpt": "英伟达又有重磅消息。 据外媒报道，6月2日，英伟达创始人兼CEO黄仁勋宣布，英伟达Blackwell芯片现已开始投产。演讲中，黄仁勋宣布，英伟达将在2025年推出Blackwell Ultra AI芯片。下一代AI平台名称为Rubin，该平台将采用HBM4内存。Rubin下一代平台正在开发之中，将于2026年发布，Rubin AI平台将采用HBM4记忆芯片。 据悉，英伟达的第一款Blackwell芯片名为GB200，宣称是目前“全球最强大的芯片”。目前，供应链对GB200寄予厚望，预估2025年出货量有机会突破百万颗，将占英伟达高端GPU出货量的近40%~50%。 眼下，Blackwell架构的GPU产品正在生产中，将成为2024、2025年的重要营收驱动。摩根大通的研报指出，英伟达预计第二财季保持增长，主要得益于客户对AI/加速计算计划的持续支出，以及对其Hopper H100和新H200 GPU平台（Blackwell GB200/B200/B100）的强劲需求。预计Blackwell相关新品在第三财季初步生产出货，并在第四财季实现大规模出货。 黄仁勋重磅官宣！“全球最强大的芯片”已开始投产 | 每经网",
        "url": "https://www.zhihu.com/question/657981844"
    },
    {
        "title": "为什么「懂得越多越感觉生活没意思」呢？",
        "excerpt": "我是一个高中生，读了一点点书，感到了自己的无知，可是真是想回到过去啊！",
        "url": "https://www.zhihu.com/question/657864037"
    },
    {
        "title": "如果把地球上的所有水都搬到火星上，那么将会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655969127"
    },
    {
        "title": "如果可以不上班就能养活自己，你会选择过一种怎样的生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657535065"
    },
    {
        "title": "有好用的ai写作工具推荐吗？国内哪些好用呢？",
        "excerpt": "有朋友给我推荐一个国内的AI写作工具，这个有朋友使用过吗？文章生成出来的质量怎么样？",
        "url": "https://www.zhihu.com/question/612095071"
    },
    {
        "title": "皇马官方宣布姆巴佩自由身加盟，双方签约 5 年，怎样看待姆巴佩在皇马的前景？",
        "excerpt": "皇马官方消息，皇家马德里正式签下基利安-姆巴佩，双方签约5年。据《巴黎人报》报道，姆巴佩在皇马的第一个赛季将身披9号球衣。 皇马官方公告： 皇家马德里足球俱乐部同球员基利安-姆巴佩达成一致，姆巴佩将在接下来的五个赛季效力皇家马德里。 姆巴佩加盟感言： 梦想成真，很高兴和自豪加入我梦想的俱乐部——皇马。没人能理解我此刻有多兴奋。等不及见你们了，马德里主义者们，谢谢你们的支持。Hala Madrid！ 姆巴佩此次将以自由身加盟皇马。姆巴佩与巴黎圣日耳曼的合同将在6月30日结束，姆巴佩选择不续约，并于上个月自宣将在赛季结束后离队。 姆巴佩现年25岁，法国籍前锋。他是现今足坛最炙手可热的球星之一。姆巴佩的职业生涯起于克莱枫丹青训营，2013年夏天14岁的姆巴佩进入摩纳哥青训，并在3年时间内逐渐升上一线队。 2017年8月31日，姆巴佩从摩纳哥租借加盟巴黎，2018年7月1日，巴黎以1.8亿欧元将姆巴佩买断。 姆巴佩巴黎生涯共出战308场比赛，打入256球，送出108次助攻。姆巴佩在巴黎已经拿下了6座法甲冠军，4座法国杯冠军，3座法国超级杯冠军和2座法国联赛杯冠军。重磅 ！官方：姆巴佩自由身加盟皇马，双方签约5年✍️-直播吧",
        "url": "https://www.zhihu.com/question/658013136"
    },
    {
        "title": "国家安全机关破获一起英国 MI6 重大间谍案，涉中央机关工作人员，此案有哪些警示作用？",
        "excerpt": "近期，国家安全机关经缜密侦查，破获一起英国秘密情报局（MI6）策反我某中央国家机关工作人员王某某、周某夫妇的重大间谍案件。 2015年，王某某申请参加中英交流项目赴英留学，MI6看重其核心涉密岗位，迅速操作批准其申请。王某某在金钱利诱下，答应从事有偿咨询。王某某对此虽有所警觉，但在大额金钱诱惑下，仍继续为英方提供所谓“咨询”服务。 经过一段时间后，英方评估认为条件成熟，便转介MI6人员对王某某亮明身份，要求其为英国政府服务。王某某为谋求利益，履行了参谍手续。MI6对王某某进行了专业的间谍培训，指挥其回国潜伏，搜集涉华重要情报。 王某某的妻子周某也在某核心要害单位工作，MI6多次要求将其妻也一同拉下水，并允诺提供双倍报酬。王某某虽有所犹豫，但经不住英方反复劝说、利诱甚至威逼胁迫，最终同意。周某在王某某极力策动下，答应为英方搜集情报。至此，王某某夫妇一同沦为英方间谍。国家安全机关又破获一起英国MI6重大间谍案，详情披露_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657954089"
    },
    {
        "title": "我们教育小孩，爷爷奶奶唱反调，你们是怎么解决的？",
        "excerpt": "现在小孩7岁了，饭桌上很不老实，一会搞搞这，一会搞搞那，不好好吃饭，现在每天都是这样，我就顺应不让他吃饭，先饿一天，立一下规矩，让他长长教训，但是他爷爷奶奶老是护着，还偷偷拿钱出去买东西给孩子吃，搞得我教育前功尽弃，你们有没有遇到这种情况，怎么解决的？",
        "url": "https://www.zhihu.com/question/657891668"
    },
    {
        "title": "在三峡集团工作是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/56197518"
    },
    {
        "title": "刚开始健身，怎么判断教练是否专业？",
        "excerpt": "刚开始健身，选了个铁馆，一是离家近，二是句据说这种比大型健身房好，因为不会有小白教练。 但是，三个月时间，得有五个教练上过课，每个人说法都不太一样，我理解各自擅长的领域不一样，但是说法做法不同，我开始怀疑他们靠谱和专业程度。 A，注意髋膝联动，认定我髋关节不够灵活，着重联系髋关节。负重深蹲轨迹特别在意，以此来判断动作标准程度。 B，不太注重动作，更在意强度，除了最初两次，后面几乎每次都会加强度，只要动作不是太变形，他认为初期都是强度训练，一个动作本就各个肌肉群都会参与到，还没到雕刻某特定肌肉群的阶段，只要拉的起来说明肌肉有参与，那就是能减脂。 C，比较注重动作标准度，热身、训练和放松流程很注重，安全第一，而且自己身体也很匀称。 另外两个打打酱油，代课的就不评价了。 初期怎么判断这些教练说的对与错，怎么选择合适自己的教练呢？还是说跟着感觉走，以保持兴趣不反感健身这项运动为主？",
        "url": "https://www.zhihu.com/question/657302408"
    },
    {
        "title": "提交辞职书后，公司挽留，你会怎样决定？",
        "excerpt": "同事前段时间辞职了，但公司一而再，再而三的研挽留，迫于家庭原因，同事决定在待几个月。 如果是你，你会怎么做？",
        "url": "https://www.zhihu.com/question/656998851"
    },
    {
        "title": "浙江台州石人峡两驴友横渡急流被冲走，驴友在这次事故犯了哪些错误？起到哪些警示作用？",
        "excerpt": "6月2日，浙江台州，在黄岩布袋山石人峡景区发生一起悲剧事件。一支来自宁波的户外探险小队，因涉水过横切面，结果发生悲剧，有两人不幸被冲走，至今下落不明。有后续成员拍下了事故发生的全过程，我来分析他们到底犯了哪些错，才导致付出了生命代价，以此供大家警醒。 6月2日，浙江台州石人峡，两名驴友在横渡峡谷溪流时意外落水失联。6月3日16时许，新京报记者从浙江省台州市黄岩区应急管理局获悉，目前失联的两人尚未找到，搜救行动将集中在下游展开。 两名驴友被急流冲走。网传视频截图 曾任布袋山村村主任的戴先生告诉新京报记者，石人峡风景区属于荒废的景区。“早在十几年前曾要开发成景区，施工中开发商资金断裂，这个地方就一直荒废了。”戴先生称，石人峡风景区开发停滞，但并未被禁止通行，“车子可以开到（景区）外面，之后要徒步进去。”平时周边村民也经常到这边游玩。近几年，他曾多次看到有驴友组队前来。 3日16时37分许，新京报记者从浙江省台州市黄岩区应急管理局获悉，石人峡不是景区，但通往石人峡的道路是开放的，这次是户外爱好者的自发行为。 多名资深户外爱好者分析，此次意外，落水的驴友欠缺急流水域急救经验，使用的绳索在水中形成了“死亡V”，即当绳索两端拉紧，遇险者处于绳索中间使力时，水流会压迫遇险者向下，如此一来，绳子会形成一个“V形”，而遇险者会在V的顶点难以移动。 “不能将绳子跟水流摆成90度。水中的人抵达‘V点’，容易被困住。建议斜拉救援，用绳索以45度至60度的角度，斜跨过水流，这种方法可以让遇险者借力水流移动，渡过溪流。”一名资深户外爱好者表示。浙江台州两驴友横渡急流被冲走，当地居民：事发地属废弃景区 - 新京报",
        "url": "https://www.zhihu.com/question/657965756"
    },
    {
        "title": "茅台冰淇淋多家门店停业，钟薛高「遇冷」，5 元以下的雪糕产品成为消费者首选，高端冰淇淋不好卖了吗？",
        "excerpt": "盛夏将至，天气渐热，雪糕市场也迎来了销售旺季。前两年，以钟薛高为代表的多款网红雪糕，以及例如茅台冰淇淋等高端冰淇淋受到追捧。 今年的情况如何？据重庆日报，连日来，记者走访了多家零售商超、便利店，发现雪糕、冰淇淋的定价逐渐回归理性，呈现“去头去尾，中间化”的趋势，其中3—5元/支的价格区间成为主流。与此同时，商家在口感、造型上下了更多功夫，通过打IP联名牌等方式，为消费者提供更多高性价比的选择。 而据第一财经，记者通过走访各零售渠道和采访经销商了解到，5元以下的雪糕产品成为消费者首选，而那些曾红极一时的网红高价雪糕的存在感大大降低。高端的不好卖了？茅台冰淇淋多家门店暂停营业，此前有门店疯狂打折！雪糕“重回5元”上热搜，网友：5元？2元！ | 每经网",
        "url": "https://www.zhihu.com/question/657918800"
    },
    {
        "title": "我们到底该怎样看待「失败」？对于「失败」我们该以什么心态去面对？为什么有些人会如此「害怕失败」？",
        "excerpt": "「失败」到底可不可怕？害怕失败、恐惧失败的人该怎么看待「失败」这件事情？应该怎么改变自己害怕失败的心态呢？",
        "url": "https://www.zhihu.com/question/657838975"
    },
    {
        "title": "2024WTT重庆冠军赛男单决赛，樊振东4-3王楚钦获得冠军，如何评价这场比赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658004874"
    },
    {
        "title": "有哪些关于大海的冷知识，很重要但大多数人不知道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657361838"
    },
    {
        "title": "周鸿祎又买国产车了，成红色问界 M9 车主，余承东陪同提车，哪些信息值得关注？",
        "excerpt": "车圈“流量王者”360集团创始人、董事长周鸿祎又买国产新能源车了！ 据证券时报报道，继前不久成为极氪009光辉首批车主后，6月1日，在粤港澳大湾区车展上，周鸿祎又最新成为红色问界M9车主，且华为智能汽车解决方案BU董事长余承东陪同提车，两者还在车内展开了一场简短对话，整个过程全程线上直播。 问界M9曾被余承东号称是“1000万以内最好的SUV”，在5月31日举行的问界新M7焕新发布会上，余承东还表示，问界旗舰SUV车型M9上市5个月大定超9万台，销量超越所有豪华品牌，成为50万价位以上不分车型、能源形式的销量第一。周鸿祎又买国产车了，成红色问界M9车主，余承东陪同提车！ | 每经网",
        "url": "https://www.zhihu.com/question/657894214"
    },
    {
        "title": "前男友恋爱了找了个比我条件好的，我情绪很差时而反扑怎么办？",
        "excerpt": "和他分手是因为聊到见家长的问题，他说他父母不支持他和我在一起，因为我家是离异家庭，并且聊到以后结婚，我的工作没有编制，没做好组成家庭的准备。当时被狠狠伤害到了，以为是互相喜欢的能有结果的感情，原来在他的内心是这么想我的，我很勇敢的选择了分开，但后来又复合了，又因为一些原因（本质上还是因为这个问题）分分合合两次，最后一次我彻底下定决心分开。分开后半年不到他找到了一个工作有编制，父母都是公务员的女生，老能看到那个女孩在社交平台上秀他们的幸福，内心知道前男友不是良配，不值得我遗憾，但总还是会情绪反扑，总会怀疑自己，我已经不知道该用什么心态了，有时不在乎，但有时又很在意不是滋味，他没对我这样过，会想是不是自己在他眼里是不值得的，我是过度用的，是被短择的",
        "url": "https://www.zhihu.com/question/657867510"
    },
    {
        "title": "连续三个月零售销量下滑，一汽-大众启动裁员，官方回应「已报备」，一汽-大众怎么了？前景如何？",
        "excerpt": "继向全体系发送“突围行动”后，一汽-大众于日前启动人员优化调整。 根据一份发文日期在2024年5月13日，名为《一汽-大众汽车有限公司佛山分公司计划减员情况汇报》的文件内容，一汽-大众佛山分公司富余人员700多人岗位难以继续安排，拟从2019年7月入职至2024年7月劳动合同期满批次人员（涉及690人）内计划选取绩效排名较后的565人，以劳动合同期满为由不再与员工续签劳动合同，并按照相关法律规定给予经济补偿。 “此次调整为佛山分公司对部分第一次劳动合同到期员工不续约，该情况已与当地政府相关部门提前报备。”一汽-大众方面对《每日经济新闻》记者回应称，针对该批不续约的员工，一汽-大众会给予足额经济补偿。连续三个月零售销量下滑 一汽-大众启动裁员！官方回应：已报备",
        "url": "https://www.zhihu.com/question/657448889"
    },
    {
        "title": "安切洛蒂和瓜迪奥拉，谁是“世一教”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657964494"
    },
    {
        "title": "为什么坚持自律那么难？",
        "excerpt": "你有这样的困惑吗？",
        "url": "https://www.zhihu.com/question/652750447"
    },
    {
        "title": "日本通报多家车企违规，涉及丰田、本田、马自达等，部分车型被暂停出货，如何看待此事？",
        "excerpt": "据央视新闻援引日本国土交通省6月3日发布的消息，鉴于日本大发工业等公司在获取汽车和发动机量产所需型号认证的过程中接连发生违规行为，日本国土交通省指示共85家汽车生产公司调查是否存在类似情况。截至5月底，丰田汽车、马自达、雅马哈发动机、本田技研工业和铃木共5家公司在车辆性能测试等方面存在不当行为。 国土交通省表示，已指示丰田、马自达和雅马哈发动机等公司暂停部分正在生产的汽车和摩托车的出货，并要求相关公司对消费者做出详细说明。今后将结合现场检查以及相关结果，基于相关法规进行严肃处理。日本通报多家车企违规，涉及丰田、本田、马自达…部分车型被暂停出货！ | 每经网",
        "url": "https://www.zhihu.com/question/657985151"
    },
    {
        "title": "希望在生活中「能有个人拯救自己」，这种想法正常吗？",
        "excerpt": "我学业无成、相貌平平，而且因为自己的性格，导致我的人际关系糟糕，所以总是希望能有个阳光开朗、包容的人，能够在我的生活中降临，拯救于深陷阴暗世界的我。我的这种想法正常吗？",
        "url": "https://www.zhihu.com/question/657597001"
    },
    {
        "title": "渐悟和顿悟有什么区别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657592288"
    },
    {
        "title": "经历过低谷的人后来都怎么样了？",
        "excerpt": "一个人在经历了长时间的低谷后重新艰难的走出来后都会有哪些改变？",
        "url": "https://www.zhihu.com/question/657591219"
    },
    {
        "title": "你经历过哪些大型社死现场？",
        "excerpt": "大型社死现场就是那些，让人想用脚趾抠出三室一厅的尴尬事件(ノへ￣、)",
        "url": "https://www.zhihu.com/question/439032546"
    },
    {
        "title": "为什么有人认为古希腊文明是被后代美化夸大（层累伪造）出来的？",
        "excerpt": "有人认为，「为宣扬西方中心论，西方编造了大批美化希腊的谎言和理论，出土的文物被发现里面是钢筋结构，真正有价值的东西寥寥无几，很多成就凭空就挂到了古希腊人头上。」事实是否如此？有人能详细分析下吗？",
        "url": "https://www.zhihu.com/question/320714892"
    },
    {
        "title": "25万左右纯电suv，有哪些选择？",
        "excerpt": "现在家里有2台油车，计划24年底或者25年初置换掉一台换纯电suv。 特斯拉modelY后排实在难受，不在考虑范围内。",
        "url": "https://www.zhihu.com/question/657307118"
    },
    {
        "title": "手游有原铁，单机有黑神话，中国游戏是不是要雄起了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657940746"
    },
    {
        "title": "皮肤尚未上线《英雄联盟》外服阿狸禁用率就已翻倍，本次拳头在皮肤定价上暴露出哪些问题？",
        "excerpt": "近期英雄联盟官方公布了Faker名人堂阿狸皮肤，而该皮肤的售价高达“500美元”对此也引发诸多不满，甚至海外游戏玩家更是带起永久ban阿狸的节奏，目前该皮肤还未上线，但外服禁用率已经翻了一倍！",
        "url": "https://www.zhihu.com/question/657978736"
    },
    {
        "title": "张若昀预告《庆余年》第三季，发文「等我回来」，你对第三季有哪些期待？",
        "excerpt": "日前，热播电视剧《庆余年》第二季迎来大结局，许多观众表示“等了5年，半个月更新完，根本看不够”。 在剧中饰演“范闲”的演员张若昀发布视频，预估《庆余年》第三季的回归，他表示：“时间过得很快，而它敌不过我们心中温暖的瞬间，等我回来。” 在第二季收官之际，饰演“林婉儿”一角的演员李沁发单字“念”告别。 据了解，《庆余年》编剧王倦曾强调下一季不会再等这么久，他透露第三季剧本已经在准备了。 业内人士表示，《庆余年》无疑是一部脱颖而出的现象级作品，这部集穿越、权谋、武侠于一体的大剧，凭借独特的世界观构建、丰满立体的角色塑造以及扣人心弦的剧情编排，迅速在网络及电视屏幕上刮起了一阵“庆余年”风潮。李沁一字告别 张若昀预告《庆余年》第三季：等我回来",
        "url": "https://www.zhihu.com/question/657951084"
    },
    {
        "title": "猫为什么会经常变换睡觉的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649238064"
    },
    {
        "title": "我26岁了，而男朋友不想结婚只想谈恋爱，我该分手吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657894120"
    },
    {
        "title": "朝鲜称向韩国放飞了 3500 多个气球，内含废纸和污物 15 吨，涉及韩首都圈，如何看待此事？",
        "excerpt": "据央视新闻消息，朝鲜国防省副相金刚日6月2日发表谈话称，从5月28日晚至6月2日凌晨，朝方用3500多个各种气球向韩国边境地带和首都圈散发了废纸和污物15吨。 谈话还称，朝方将暂停散发垃圾的行动，因为该行动是韩方行动的对应措施。如果韩国重新散发反朝传单，朝方将作出回应。 据央视军事消息，6月1日晚间起，韩国京畿道以及首尔等地区陆续发现朝鲜放飞的气球，韩国多地政府向民众紧急推送应急手机警报，呼吁民众减少外出并小心空中飘浮物落下。 韩国军方提醒市民发现可疑物体时不要触碰并立刻就近向军方或警方报告。 朝鲜：向韩国放飞了3500多个气球，内含废纸和污物15吨，涉及韩首都圈！韩政府呼吁民众减少外出并小心空中飘浮物 | 每经网",
        "url": "https://www.zhihu.com/question/657958912"
    },
    {
        "title": "甜味到底是嗅觉还是味觉？为什么经常会听人说「这东西闻起来甜甜的」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329834"
    },
    {
        "title": "当面不爱搭理，背后又夸奖我的领导，是个什么心理？",
        "excerpt": "有个领导，我在他手里提拔起来的，但是我就感觉他一直不大爱搭理我，就是跟其他下属有说有笑，会教他们做事，可是轮到我这里，就完全不说，或者很少跟我沟通 ，看起来一副嫌弃的样子，我就觉得他对我印象不大好，或者内心里不大看得起。但是经常从别的领导嘴里或者其他人嘴里得知他经常背地里夸我，夸我有韧性，做事情没有条件也会创造条件。每次我加班时总会遇到他，但是他看到我了一点反应都没有，但是背地里会跟其他领导去夸我。平时也会跟其他领导夸我做事细心之类的。我觉得我不会来事，所以他不喜欢，但是我的工作态度确实又挺好，所以他还是认可，还有一种可能性就是，他不喜欢我，但是又不能表达出来、只能在人后夸奖，显示他没有什么个人喜恶，不搞个人针对、或者是想通过背后夸奖的方式，让我拼命为他做事。反正我是很反感他，但别人总以我是在他手里提拔起来的，要我更加尊重他，哎！",
        "url": "https://www.zhihu.com/question/657705792"
    },
    {
        "title": "高考三天应该注意点什么，需要做哪些准备工作？",
        "excerpt": "高考是关键的三天，这三天假如各方面准备工作做得充分，就容易把水平发挥出来，作为过来人，你有哪些好的建议提醒快参加2024年高考的考生。",
        "url": "https://www.zhihu.com/question/657565712"
    },
    {
        "title": "身体里的细菌多还是细胞多?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655770905"
    },
    {
        "title": "历史上有哪些文武双绝的人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656783201"
    },
    {
        "title": "《庆余年2》长公主李云睿为什么要仇恨叶轻眉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657893117"
    },
    {
        "title": "新手养宠，应该让猫咪「自助用餐」还是「定时吃饭」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180162"
    },
    {
        "title": "为什么一部分人向往广东？",
        "excerpt": "中国大大小小的省市地区特别多，我觉得最让人影响深刻的应该就北京，上海，广州，深圳，香港这些常听到的地方吧。广东之所以能成为大部分年轻人聚集的地方，自然有其独特的魅力。从美食而言。广东有一种生活习惯叫做“饮早茶”，光在这的特色美食就有：肠粉，叉烧包，烧麦，鼓汁蒸凤爪，虾饺，香芋饼，糯米鸡等等。特色菜中的“梅菜扣肉，白切鸡，盐焗鸡，潮汕牛肉丸，牛肉粿条”等等听听就分泌口水。当然，广东作为全国第一经济大省才是年轻人迁入的重要原因。",
        "url": "https://www.zhihu.com/question/399248934"
    },
    {
        "title": "数只美股疑似出现行情异常，伯克希尔等股票跌幅在 98% 以上，纽交所称正在调查，具体情况如何？",
        "excerpt": "每经AI快讯，6月3日，多家行情软件显示，数只美股出现行情异常，伯克希尔、蒙特利尔银行、巴里克黄金等股票跌幅在98%以上，且行情静止不动。此前，纽约证券交易所称，正在调查出现的技术性问题，多只股票因巨幅波动停牌。 数只美股出现行情异常，伯克希尔、蒙特利尔银行、巴里克黄金等股票跌幅在98%以上 | 每经网",
        "url": "https://www.zhihu.com/question/658007583"
    },
    {
        "title": "你觉得 2035 年的宁波会是什么样子？",
        "excerpt": "正值最新编制的《宁波市国土空间总体规划（2021-2035 年）》实施期间，知乎城市宁波联合宁波市自然资源和规划研究中心（宁波市城市展览馆）发起提问：你觉得 2035 年的宁波会是什么样子？邀你和我们一起畅享 2035 年宁波的未来模样。 截止 2024 年 6 月 17 日 0 点，我们会挑选 10 个优秀回答送出精美文创品一份（需至宁波市城市展览馆领取）。",
        "url": "https://www.zhihu.com/question/657957981"
    },
    {
        "title": "35岁出来创业算晚吗？",
        "excerpt": "趁着孩子还没长大，花销不是很大，想要创业，曾考虑找工作，但是辛辛苦苦，勤勤恳恳，最后工资低的可怜，为什么不能在自己还算年轻的时候闯一闯？帮忙说句鼓励的话，行不行，总要试了才知道",
        "url": "https://www.zhihu.com/question/656959828"
    },
    {
        "title": "英伟达官宣「『全球最强大的芯片』Blackwell 已开始投产」，其性能如何？将对行业带来哪些影响？",
        "excerpt": "英伟达又有重磅消息。 据外媒报道，6月2日，英伟达创始人兼CEO黄仁勋宣布，英伟达Blackwell芯片现已开始投产。演讲中，黄仁勋宣布，英伟达将在2025年推出Blackwell Ultra AI芯片。下一代AI平台名称为Rubin，该平台将采用HBM4内存。Rubin下一代平台正在开发之中，将于2026年发布，Rubin AI平台将采用HBM4记忆芯片。 据悉，英伟达的第一款Blackwell芯片名为GB200，宣称是目前“全球最强大的芯片”。目前，供应链对GB200寄予厚望，预估2025年出货量有机会突破百万颗，将占英伟达高端GPU出货量的近40%~50%。 眼下，Blackwell架构的GPU产品正在生产中，将成为2024、2025年的重要营收驱动。摩根大通的研报指出，英伟达预计第二财季保持增长，主要得益于客户对AI/加速计算计划的持续支出，以及对其Hopper H100和新H200 GPU平台（Blackwell GB200/B200/B100）的强劲需求。预计Blackwell相关新品在第三财季初步生产出货，并在第四财季实现大规模出货。 黄仁勋重磅官宣！“全球最强大的芯片”已开始投产 | 每经网",
        "url": "https://www.zhihu.com/question/657981844"
    },
    {
        "title": "研究确认熬夜损伤大脑，神经元平均每小时丢失 2.2 个突触，将产生哪些影响？你熬夜后有什么感觉？",
        "excerpt": "睡眠是生存必不可少的行为，并且睡眠时长和质量不佳都会影响第二天的精神状态，最直观的反应便是打盹，思维缓慢和反应力下降。除了能感受到的这些“副作用”，大脑对缺觉也会非常敏感。 或许我们会以为睡觉的时候身体是完全静息的，但实际上大脑中仍然开展着复杂的活动，这些活动主要帮助它从白天的繁杂工作中恢复过来，比如类淋巴系统会将干净的脑脊液冲进大脑，然后将白天累积的废物带走，减少毒性物质对神经细胞的损伤。 而在近日《自然》杂志的一项研究中，来自伦敦大学学院的科学家发现，睡觉还有一个重要作用，那就是帮助大脑“重置”。在我们清醒的时候，大脑需要控制和协调各种输入信号，并且给出行动指令，这就意味着许多神经元之间会产生复杂的连接来实现信息传递。 这些连接并非没有代价，它们往往会消耗大量的能量。根据突触稳态假说，清醒期间的突触增加是不可能无限发生的，如果一直保持这种状态不仅不利于学习新的事物，从能量供给上也不可持续。而睡眠就是减少和断开突触的关键阶段，这种变化对于大脑中绝大多数的兴奋性突触都是存在的。 为了更清楚地观察睡眠时的神经元活动，作者选取了透明的斑马鱼作为模型。他们通过基因工程选择性地标记了斑马鱼的突触，使其更容易成像，并在24小时周期中观察突触活动变化。 研究通过开、关灯来调控斑马鱼的昼夜节律，由于斑马鱼是昼行动物，充满灯光时斑马鱼更加活跃。成像结果显示，白天的时候突触的数量会逐渐上升，而到了夜间突触数量又会减少，回落到更低的水平。 根据作者对斑马鱼的神经元分型，研究定义的2型神经元突触平均在白天增加15.3个，夜间减少17.7个，4型神经元的突触平均白天增加8.5个，夜间减少8.2个。这种变化会让突触达到一个稳定、平衡的状态。 除此之外，研究还发现了两个关键特征，首先是这种突触平衡过程是否发生取决于睡眠压力有多大，通俗来说就是有多久没睡觉了。个体对睡眠的需求越强烈，睡眠时就会显著发生突触清除事件。反之如果睡眠需求不高，即使通过药物诱导睡眠状态，斑马鱼的突触数量非但不减少，还会缓慢增加。 研究人员采取了一种温和的手动睡眠剥夺方案，使斑马鱼幼体在夜间开始时保持4小时清醒状态，然后再进入睡眠状态。在睡眠剥夺前后，研究人员观察了斑马鱼幼体单个神经元的突触变化，观察时间点为睡眠剥夺前、睡眠剥夺后以及第二天早上。结果发现，在睡眠剥夺后的恢复期，神经元的突触丢失率提高到平均每小时2.2个突触。 “假如可以在人类中确认这种模式，那就说明午休短暂的休息对突触平衡没有太大作用，一定要在晚上睡眠需求高的时候睡一觉才行。”研究的通讯作者Jason Rihe教授表示。而另一个有趣的发现是，作者只在斑马鱼的夜间睡眠阶段的前半段观察到了突触清除现象，而在后半段则没有变化。 作者指出，这种突触清除有助于第二天产生新的突触连接，为学习新事物做好准备。而还有一些其他作用，比如细胞损伤修复或许会在后半段睡眠中完成，这需要未来更多研究解开其中的谜团。《自然》研究确认熬夜损伤大脑，神经元平均每小时丢失2.2个突触",
        "url": "https://www.zhihu.com/question/657985181"
    },
    {
        "title": "如何评价《鸣潮》调整1.0版本时间，吟霖提前上线？",
        "excerpt": "调整时间的同时补偿了限定十抽和10000大月卡经验，将吟霖卡池提前，结合之前的文案修改和各种补偿，是否说明《鸣潮》听劝？",
        "url": "https://www.zhihu.com/question/657920427"
    },
    {
        "title": "被医生误诊是一种什么体验？",
        "excerpt": "本人曾多次被不负责的医生误诊，有次我有荨麻疹刚说完症状那医生看都不看就说是头藓！(现在还很想痛骂那个医生一顿)(还有其他的一些误诊，不列举了，当然也有好的医生，我们这里只谈被误诊的经历) 被医生误诊是一段很痛苦的经历，浪费时间浪费金钱耽误病情。 －－－－－－－－－－－－－－－－－－－－ 最后说下，我不想激化矛盾，有的医生真的是非常的好，我非常的感激他们。但是部分人真是害人不浅，我也是异常地憎恨那些人。我向来都是分开来看的，不把他们看成整体。",
        "url": "https://www.zhihu.com/question/51670858"
    },
    {
        "title": "在提瓦特，持有神之眼的原神为什么没有形成统治阶级？",
        "excerpt": "自机角色里不少有着很高的社会地位，但他们的地位和神之眼没有一点关系。对原神来说获得神之眼不会让他们从平民变成贵族（班尼特、菲谢尔、迪希雅等）。 原神塑造很多角色，在各种地方做出差异，也包括了身份地位，作为12+游戏也不会把阶级差异搞得那么明显，所以在游戏里，无论原神还是普通人都不认为原神就是比普通人高贵，普通人对原神的感情是羡慕嫉妒，而没有敬畏。 但要是按照现实逻辑来思考，没有超能力的凡人都能用各种手段取得支配的权力和地位，在神明作为无人能敌的最高统治者真实存在的提瓦特，被神赐予力量的原神就应该是统治者。 魔神爱所有子民所以不允许原神压迫剥削普通人？蒙德璃月可以理解，等级森严的稻妻、500年来神明没有存在感的须弥和贵族制度存在的枫丹又如何说。原神的战斗力并非不可匹敌普通人报团可以对抗？根据迪希雅神之眼故事来看确实，但没有强大武力的凡人都能夺取权力，原神要得到权力比凡人要轻松许多的吧。 所以在提瓦特要怎么做才能形成这种原神和普通人地位相等的情况。",
        "url": "https://www.zhihu.com/question/657228571"
    },
    {
        "title": "好朋友总是贬低自己怎么办？",
        "excerpt": "Ta总会贬低我，会在帮我拍照的时候说我腿好粗；我帮ta拍照，ta说我拍照技术太差；说我穿的太显老；会在我买东西时，说我的眼光太差，想五六十老太太一样；会在别人问我体重时，会说“ta已经***斤了”…我本来就因为胖很自卑，好朋友还一直贬低我，所以我真的很想结束这段友谊，但又不知道怎么开口，我该怎么办？",
        "url": "https://www.zhihu.com/question/654797744"
    },
    {
        "title": "什么经历让你觉得人各有命?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657312747"
    },
    {
        "title": "体制内酒驾或醉驾会有什么后果?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657785817"
    },
    {
        "title": "从 62 万跌到 185.1 美元/股，纽交所称低价买入巴菲特公司股票交易无效，此次事件带来哪些影响？",
        "excerpt": "一封电子邮件显示，纽交所集团股票交易所与其他UTP交易所共同决定，撤销巴菲特旗下伯克希尔哈撒韦（BRK.A.N）在美国东部时间上午9：50至9：51之间（北京时间晚上9：50至9：51之间）、价格低于或等于603，718.30美元/股的所有由于CTA SIP报价问题相关的错误交易。此前，伯克希尔哈撒韦从62万美元/股跌到了185.1美元/股，暴跌99.97%，并在此成交了约50股股票。纽交所：将清除伯克希尔·哈撒韦的所有错误交易 | 每经网纽交所：低价买入巴菲特公司股票的交易无效",
        "url": "https://www.zhihu.com/question/658030624"
    },
    {
        "title": "北大人民医院成功应用苹果 Vision Pro 头显完成肺癌根治术，如何看待其在医学领域的应用？",
        "excerpt": "IT之家6 月 3 日消息，据北京大学人民医院消息，近日北京大学人民医院胸外科医师高健在王俊院士、李运主任和周足力教授的指导下，成功完成了一次运用苹果 Vision Pro 头显辅助的胸腔镜肺癌根治术，标志着胸腔镜手术迈入“去”显示器时代，开启了新的里程。 据悉，相关头显可为医生提供了高清晰度、零延迟的手术场景，允许医生能够在放大视图下清晰地观察手术过程中的解剖细节，帮助医生准确定位和操作手术目标，从而提高手术操作的精准度和安全性，同时还能实现手术过程的实时记录和远程教学，为医生的培训和教学提供更直观的效果。 ▲ 图源 北京大学人民医院 高健医师表示：“以往，医生在手术时需要在多个显示器间频繁切换，以获取患者的生命体征数据和手术相关信息。而现在，有了 Apple Vision Pro 这一头显设备，所有信息都能清晰直观地展示在眼前。如果需要再次查看患者的 CT 扫描结果或其他数据，医生只需通过简单的眼睛、手势和语音交互，就能非接触式地调取并阅读这些信息，大大提高了手术的效率和安全性。” IT之家查询得知，这并不是苹果 Vision Pro 第一次在手术中应用。今年 3 月，英国伦敦的一位手术助理将微软的 HoloLens 2 头显更换为苹果的 Vision Pro，并将其描述为一次突破性的改变。今年 4 月，我国吉林大学白求恩第三医院成功完成了世界首例应用 Vision Pro 头显辅助的腹腔镜乙状结肠癌根治术；截至今年 5 月据称目前已经有 30 多台外科手术使用苹果 Vision Pro 头显辅助完成。 北大人民医院成功应用苹果 Vision Pro 头显完成肺癌根治术",
        "url": "https://www.zhihu.com/question/658001572"
    },
    {
        "title": "作为山马党，怎样才能让山地车跑得更快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657690681"
    }
]