[
    {
        "title": "你是否有过把宠物逼的差点说话的时候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648656955"
    },
    {
        "title": "为什么有的人即使熬夜了也不长痘，而有的人一熬起夜来脸上就很容易长痘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665029462"
    },
    {
        "title": "如何看待网易《魔兽世界》疑似官方下场rmt事件?这对刚刚回归的魔兽有何影响？",
        "excerpt": "消息来自nga原贴连接 以及有人搬运了网易的声明 http://ngabbs.com/read.php?tid=41380420 rmt 名词解释：现实金钱交易（Real-Money Trading，简称RMT）是指在线游戏线上与线下商业行为，即MMORPG之类的在线游戏中出现的虚拟道具及虚拟行为，用做现实货币交易的行为。",
        "url": "https://www.zhihu.com/question/665009519"
    },
    {
        "title": "情绪有可比性吗？",
        "excerpt": "无论是现实中还是网络上，经常会有人对比自己悲伤或者开心的经历，然而更多的是去比谁更「惨」？而两件事同样悲惨，两个人以及两方网友非要比出谁更「惨」，或者说谁更「抑郁」之类的情绪方面。 我想知道这种攀比，明显是他们心中那点阴暗的虚荣心？情绪方面真的有可比性吗？",
        "url": "https://www.zhihu.com/question/664660096"
    },
    {
        "title": "霸榜全球的《黑神话：悟空》，会给国产单机游戏带来春天吗？",
        "excerpt": "根据国游畅销榜统计，《黑神话：悟空》在Steam上已售出超过300万份，加上wegame、epic和ps平台，目前总销量超过450万份，总销售额超过15亿元。上线前，《黑神话：悟空》一度在Steam所统计的30个地区中登上了23个地区的销量榜榜首。最新数据则显示，已经成为Steam全球所有国家与地区的销量榜第一。 围绕《黑神话：悟空》爆红，“国产游戏为何难出3A”的话题也重新成为业内焦点。 3A游戏是“A lot of money（大量的金钱）”，“A lot of resources（大量的资源）”以及“A lot of time（大量的时间）”的缩写，指的是高成本、高体量、高质量的单机游戏作品，《黑神话：悟空》被视为国内第一款真正意义上的3A游戏。 不少游戏圈大佬表达了对《黑神话：悟空》的赞赏，腾讯高级副总裁马晓轶发朋友圈表示：“终于等来这一天，属于天命人的一天，整个花果山的希望。” 游族网络CEO陈芳表示：“谁没有自己的八十一难呢，Yocar们（指《黑神话：悟空》制作人冯骥）不缺点赞了。”蓝港互动董事长则表示：“佩服游戏科学的野心，国产单机游戏终于可以斩妖除魔，《黑神话：悟空》成了新世纪开山之祖。” 为何国产游戏难出“3A”：成本和盈利 “‘国产难出3A’其实是个老生常谈的话题。”某游戏企业高管、资深游戏行业人士陈承告诉澎湃新闻记者，“《黑神话》的大火，未必说明3A就会游戏行业近期的趋势，因为还有大量高投入、高成本的游戏，未得到市场见证就默默消失了。” 《黑神话：悟空》游戏截图。 技术原因并非是制约3A游戏诞生的瓶颈。陈承透露，目前国内很多外包团队，都是给海外的一线游戏大厂做3A游戏的技术外包。 另一款有潜力的3A游戏《昭和米国物语》背后制作公司，铃空游戏CEO罗翔宇则表示，目前国内的很多手游在设计和立项开发时间不足，对于创新和设计不够重视，很早就进入到实际开发阶段。以《昭和米国物语》为例，团队耗费了2年时间去做上层概念设计，“我认为上层概念设计应该占游戏总研发时长的三分之一。而很多游戏从业者更喜欢用市场数据进行商业上的调研推断。” 《黑神话：悟空》所属的单机游戏（客户端游戏）市场份额约为两成。根据游戏工委发布的《2024年1-6月中国游戏产业报告》，今年上半年国内游戏市场实际销售收入1472.67亿元，移动游戏占国内游戏市场实销收入的73.01%，略有下滑，但仍居主导地位；客户端游戏占比持续升高，为22.93%；网页游戏占比为1.59%。主机游戏市场实销收入7.97亿，同比增长6.6%。 陈承表示，3A游戏没有前期口碑积累，整体投入回报率很难估算，“哪怕《黑神话》火了，投资者对于3A游戏的态度也很谨慎。” 他认为，目前单机游戏普遍不温不火，水平较为中庸，这也带来开发成本低、玩法较为新颖的优势，对于独立团队而言，押注成本较低，一旦爆火，更容易盈利，“《黑神话》无疑拉高了国内单机游戏在品质、成本方面的天花板，真正挤入了国际一线3A作品品质的行列。” 高盛在最新研报中表示，《黑神话》对中国游戏行业来说是一个重大转折点，也是中国游戏走向全球市场的关键一步，或刺激对中国游戏行业的投资，尤其是3A游戏。据预测，该游戏的销量可能达到2000万份（收入超过50亿元），这还没有考虑到腾讯WeGame和索尼PlayStation的额外销量。 “中国单机游戏在20年前一度繁荣，但在网游横空出世并展现强大吸金能力，并在各种盗版的困扰下，逐步没落。此次，《黑神话：悟空》通过猴王出世的震撼感，其实也激发了国内游戏厂商在单机游戏上的进取心。”游戏产业分析师张书乐告诉记者。 张书乐认为，在游戏产业发展的20年内，国产单机游戏并没有放弃冲击3A游戏，并且聚集了一批有情怀、不那么功利、有技术积淀的游戏人，他们没有游戏大厂那么强烈的氪金KPI，让他们更能沉下心来做游戏。之所以迟迟没有3A大作，仅仅是因为领域太垂直、收入太有限、投资太苍白。 《黑神话：悟空》游戏截图。 此外，盗版猖獗也是影响游戏产业发展的重要原因，“早年前大家的付费意识弱一些，盗版比较多，使得买断制游戏很容易遇到盗版的情况，倒逼游戏厂商去做免费下载、线上付费的产品。”暴走游戏前CEO张均告诉澎湃新闻记者。辛苦熬6年不如“王者”两个月？《黑神话：悟空》吸金力有多强，单机游戏能否迎来春天_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/664973154"
    },
    {
        "title": "该不该放弃北京回郑州？",
        "excerpt": "本人98年河南小农村出身，211双一流硕士，毕业拿到北京户口，收入1w出头，工作早八晚五，五险一金（公积金很少），双休节假日正常，有一个北京市公务员女朋友，人很好也很漂亮，目前到了谈婚论嫁的年纪了，她想在北京买房子，我家里面的条件支持我们选一个80平的老破小的首付，后面贷款一个月1w左右就靠我们自己还了，我是爷爷奶奶带大的，现在他们70多岁了，我更想考个郑州的公务员回河南上班，当然不全是为了爷爷奶奶，虽然河南在大多数人印象中不很好，但是在北京我更没有归属感，再加上考虑到以后生孩子干嘛的，我俩的工资可能就没有剩余甚至还完房贷，生活就不够了，而且觉得北京摇号也很难，因为农村出身，从来没有住过干净明亮的大房子，也没有属于自己家的车（留北京可能一辈子都不会有了），所以就萌生了退意，想回郑州过舒适的生活，但是我女朋友不愿意离开，如果回去只能是分手了。",
        "url": "https://www.zhihu.com/question/664885003"
    },
    {
        "title": "高中生物「巴斯德肉汤实验」使用的鹅颈瓶，明明与外界有开口接触，为什么却说肉汤并没有受到外界细菌污染呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664567995"
    },
    {
        "title": "《红楼梦》四大家族：贾、史、王、薛，势力最为雄厚的是哪家？",
        "excerpt": "护官符之四大家族里，哪家的官职最大，哪家的财富最为雄厚？",
        "url": "https://www.zhihu.com/question/664362396"
    },
    {
        "title": "有人吐槽《黑神话：悟空》中的二郎神杨戬表情僵硬，是美术&建模问题还是技术问题呢？",
        "excerpt": "有很多玩家吐槽杨戬的演出表情僵硬，这是美术&建模的问题还是技术力的问题？…",
        "url": "https://www.zhihu.com/question/665013699"
    },
    {
        "title": "20 岁大学生模仿运动员从 10 米高桥上跳水，致腰椎爆裂性骨折，从高处跳落入水有哪些风险？",
        "excerpt": "在奥运会的赛场上，中国跳水健儿以卓越的技艺和无畏的勇气，一次次纵身跳跃，上演了一出出水花“消失术”，成功包揽了巴黎奥运会跳水项目的全部金牌，为祖国赢得了无上荣耀。 跳水健儿成功的背后，是无数个日夜的辛勤付出、专业教练的悉心指导以及科学系统的训练。然而，对于未接受过专业训练的普通人群来说，高处跳水暗藏着巨大的风险。 近日，长沙市第三医院骨科二十二病室（脊柱外科）就收治了一例因跳水导致高处坠落伤、腰椎爆裂性骨折致双下肢不全瘫的病例，所幸救治及时，患者术后双下肢肌力恢复正常，避免了终生瘫痪的不良后果。 一个月前，20岁的大学生小何和朋友在外游玩，路过一座桥时，一时兴起的他萌生了想要从桥上跳落入水、体验一把像运动员一样高台跳水的想法。 然而就当小何纵身一跃从十余米高的桥面跳下时，他的身体重重地砸向水面。小何顿时感到腰背部疼痛剧烈，双腿麻木无力，皮肤似乎感觉不到疼痛和温度。朋友立即呼叫救护车，把小何送到了长沙市第三医院救治。模仿运动员，20岁大学生从10米高桥上跳水，致腰椎爆裂性骨折_腾讯新闻",
        "url": "https://www.zhihu.com/question/664974621"
    },
    {
        "title": "哪个瞬间让你真正的感受到「国货，更懂国人需求」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664097029"
    },
    {
        "title": "抗日战争中日军占领山西后为什么没有西渡黄河攻击延安？",
        "excerpt": "感觉距离不远，而且黄河也不能有效阻碍日军。",
        "url": "https://www.zhihu.com/question/22446656"
    },
    {
        "title": "如何评价葛优、王俊凯主演的电影《刺猬》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664897240"
    },
    {
        "title": "脸上容易长痘的原因大家知道吗，平时需要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664992680"
    },
    {
        "title": "2024 年国家自然科学基金项目评审结果揭晓，你的申请结果如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665022234"
    },
    {
        "title": "武松这戴着“人顶骨数珠”还挎着两口刀凶神恶煞的，怎么路上就没有官府的人盘诘他？",
        "excerpt": "宋朝不是管制武器，且武松这般打扮一个大汉，为什么却没人盘问。同样的还有鲁智深。是度牒的作用吗？",
        "url": "https://www.zhihu.com/question/664835567"
    },
    {
        "title": "如何评价《边水往事》第 12 集「金翠歌厅」？",
        "excerpt": "毛攀终于下线了！",
        "url": "https://www.zhihu.com/question/664988237"
    },
    {
        "title": "美国波音 777X 客机首次试飞发现问题，结构出现裂缝，导致该问题的原因是什么？可能带来什么风险？",
        "excerpt": "记者当地时间8月19日获悉，美国波音公司在777X客机首次试飞中发现其结构出现裂缝。 该公司表示，将停飞测试机队，更换故障部件并查明问题原因。该公司称，该部件是发动机和机体之间的结构部件，已通知联邦监管机构和客户相关情况。 据悉，波音公司有540架新飞机订单，计划于2025年开始交付。目前尚不清楚该问题是否会对飞机的交付日期产生影响。首次试飞发现问题，美国波音777X客机结构出现裂缝_部件_该公司_交付日期",
        "url": "https://www.zhihu.com/question/664776971"
    },
    {
        "title": "如何评价《一人之下》漫画第683（727）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665011292"
    },
    {
        "title": "人民币国际支付价值份额上升至4.74%，创有数据记录以来新高，有哪些信息值得关注？",
        "excerpt": "8月22日，环球银行金融电信协会（Swift）发布的数据显示，7月份，人民币国际支付价值份额由6月份的4.61%上升至4.74%，连续9个月高于4%，且创有数据记录以来新高；国际支付排名连续9个月维持在全球第四。 Swift指出，与6月份相比，7月份人民币支付价值增长13.37%，而所有货币的支付价值则增长10.29%。 数据还显示，7月份，在主要货币的支付金额排名中，美元、欧元、英镑分别以47.81%、22.47%、7.00%的占比位居前三位。人民币大消息！连续9个月位居全球第四！国际支付价值份额上升至4.74%，创有数据记录以来新高 | 每经网",
        "url": "https://www.zhihu.com/question/665068593"
    },
    {
        "title": "有人吐槽《黑神：话悟空》中的二郎神杨戬表情僵硬，是美术&建模问题还是技术问题呢？",
        "excerpt": "有很多玩家吐槽杨戬的演出表情僵硬，这是美术&建模的问题还是技术力的问题？…",
        "url": "https://www.zhihu.com/question/665013699"
    },
    {
        "title": "简爱酸奶回应「多批次产品辣嗓子」，召回下架并全面检测，酸奶为何会「辣嗓子」？会有害健康吗？",
        "excerpt": "针对多位消费者反映多批次酸奶产品“辣嗓子”，8月21日，网红酸奶品牌简爱所属公司朴诚乳业(集团)有限公司（以下简称：“朴诚乳业”）发声明称，对相关产品进行召回。 朴诚乳业表示，在收到消费者对于产品的反馈后，随即与相关工厂和供应商进行了全面的检查和排查。所有产品均按照国家标准进行了检测，结果显示并无异常。经过分析，公司初步确定产品出现的异味可能是由于产品在脱冷后过度发酵，导致口感出现尖酸。 目前，朴诚乳业已对涉及“0%蔗糖杯装135g”中A20240805DG03、A20240809DG29、A20240810DG25、A20240805DH33、A20240806DH16、A20240809DH13批次产品（注：每个批次号仅对应一款产品）六个批次产品进行了召回和下架处理，并向消费者承诺，如果购买的产品口感不佳，可以通过官方客服渠道进行退货。网红酸奶简爱回应“多批次产品辣嗓子”：召回下架，将全面检测_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/665057864"
    },
    {
        "title": "《黑神话：悟空》中的「观音禅院」有原型吗？它是哪个朝代的建筑风格？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/664839272"
    },
    {
        "title": "量化交易如何自己写代码，怎么学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624310119"
    },
    {
        "title": "如果重回大一学临床医学，你会做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600555245"
    },
    {
        "title": "2024 LPL 夏季季后赛败者组半决赛 WBG 3:2 击败 LNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665004095"
    },
    {
        "title": "《黑神话：悟空》美术总监杨奇表示正在准备更新补丁，体验过游戏的玩家觉得有哪些问题急需补丁更新修复？",
        "excerpt": "原文： 黑神话正式上线一天，收获的支持和鼓励确实有些超出内部预期，心中难免窃喜。当然也发现了很多游戏bug和问题环节。我们正在仔细研究定位，并尽快准备更新补丁（说到全地图精确空气墙，确实是个体力活儿，人手紧张，轻易改动也有引入新bug的隐患，只能评估的更谨慎些，先提前磕一个吧。怎么说呢，感君一顾恩，同来沙门村～",
        "url": "https://www.zhihu.com/question/664938815"
    },
    {
        "title": "现在的年轻人一不开心就辞职的底气是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664714965"
    },
    {
        "title": "网传极越汽车公关负责人炮轰雷军，称小米「亏钱卖车是倾销」，如何评价这一言论？暴露出汽车行业哪些问题？",
        "excerpt": "8月22日讯，网传极越汽车公关负责人徐继业在朋友圈炮轰小米和雷军亏钱卖车。徐继业表示：“雷军这样的企业家，有点公德心和羞耻心好不好？每台车亏6万，亏那么多你还卖那么多干嘛？有些企业亏是因为不折价就卖不掉了，小米和雷军这叫啥？放在以前这就叫作倾销，这是最恶劣的商人本质。”网传极越公关负责人公开炮轰雷军，亏钱卖车是倾销 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/664988599"
    },
    {
        "title": "《红楼梦》妙玉为什么要把刘姥姥喝过茶的杯子扔了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498235101"
    },
    {
        "title": "小米卖一辆车亏6万多，购车者买还是不买呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664980672"
    },
    {
        "title": "李佳琦宣布 8 月 23 日将带货《黑神话：悟空》，你觉得他会如何介绍这款游戏？",
        "excerpt": "李佳琦在官方公众号预告，即将带货《黑神话：悟空》，但有网友发现，其带货价格仅便宜10元，被质疑蹭热度。且代言的版本是腾讯WeGame平台，并非大家常用的Steam平台版本。",
        "url": "https://www.zhihu.com/question/665024927"
    },
    {
        "title": "房贷三十年还是租一辈子房?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664778037"
    },
    {
        "title": "《黑神话：悟空》部分美术设计被指涉嫌抄袭，这部分质疑哪些属于合理质疑，哪些略显牵强？",
        "excerpt": "[10 张图片]",
        "url": "https://www.zhihu.com/question/665055293"
    },
    {
        "title": "如何评价《黑神话：悟空》全平台销量破 1000 万份，成为史上最快破千万销量的单机游戏?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/665094646"
    },
    {
        "title": "脑海里经常回忆以前被辱骂的屈辱经历，这是为什么？怎么调适？",
        "excerpt": "几乎天天回忆，然后就开始生闷气。我也知道不该想，可是没办法，脑子自动就开始想了，有什么办法不想吗？",
        "url": "https://www.zhihu.com/question/664342954"
    },
    {
        "title": "老是忍不住对孩子进行打骂，打骂完还内心愧疚咋办？",
        "excerpt": "1、大部分年轻的父母不停的抱怨父母对自己的教育方式，轮到自己了发现一个吊样儿。历史给我们的唯一教训就是我们从未从历史中吸取过任何教训。 2、打可以，骂不得，难听话最伤人，那颗心可疼可疼，要是骂习惯了，亲子关系一辈子也很难修复。 3、打只能打屁股，平时别太狠，屁股上有很多穴位经常打一打很养生的。再说了小时候不打等他长大了就打不过了。 4、实在管不了的孩子，只要他安全、健康，就随他去吧。每个人的命，就跟做父母的都想改命，自己都很难改命一样。你只管施肥洒水遮风挡雨，让他长大。 第一、自己的命运自己承担99%，父母意思一下只承担1%。 第二、人类进步的一个本质就是下一代永远不会听上一代的话。都听你的话顶天了跟你混的差不多。 第三、很多孩子小时候不听话越长大越省事甚至更有出息，不是心理安慰，是事实。一首乖乖孩子，孩子，父母坏不坏，打你骂你，为何你还不改，用同理心爱护小孩，相亲相爱，关怀就在心中，充满未来",
        "url": "https://www.zhihu.com/question/664828590"
    },
    {
        "title": "放假期间，你会带孩子一起做哪些运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662039361"
    },
    {
        "title": "广东惠州香榭园小区一地下停车场疑似发生新能源车起火，多车被烧毁，如何评价?",
        "excerpt": "以后新能源车占比越来越高，估计起火事件也会越来越多，它真的安全吗？想象一下地下停车场停满新能源汽车，某一辆发生自燃了会是什么情况? 细思极恐!",
        "url": "https://www.zhihu.com/question/664749904"
    },
    {
        "title": "经纪人阻止詹姆斯加盟勇士，阻止的具体原因有哪些？",
        "excerpt": "NBA一夜动态：经纪人阻止詹姆斯加盟勇士 亚布塞莱底薪加盟76人 NBA一夜动态：经纪人阻止詹姆斯加盟勇士 亚布塞莱底薪加盟76人",
        "url": "https://www.zhihu.com/question/664686775"
    },
    {
        "title": "《黑神话：悟空》里体现了哪些传统文化细节？需要了解哪些文化才能真正看懂剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664785685"
    },
    {
        "title": "上海公布首条市域铁路两种票价机制，费率高于地铁引争议，你对这种票价机制有哪些评价？",
        "excerpt": "机场联络线全程票价约26元，业内人士称，市域线速度快，价格比地铁高也合理上海公布首条市域铁路两种票价机制 费率高于地铁引争议",
        "url": "https://www.zhihu.com/question/664828694"
    },
    {
        "title": "深圳女子退租疑遭房东「提灯定损」拒退押金，社区称「双方此前有纠纷，建议租客起诉」，如何看待此事？",
        "excerpt": "8月20日，深圳一名网友在社交平台发布视频称自己退房时遭遇“提灯定损”。8月21日，发布视频的网友陈女士向记者介绍，她租住房东的房子期限是一年，租金是每月9000元。8月20日退房时，房东找来专业的验房师打着手电筒一点一点地查验，标注出了七八十处问题，包括吊柜感应灯带脱落粘接不牢、墙面油漆污染、墙面油漆鼓包、踢脚线松动、插座面板划痕、干区地面积水等等。她对此表示不认可报警处理，但房东拒绝调解，除拒退还18000元押金，还要求她进行补偿。涉事房屋所属的社区工作人员表示，已经从物业处获知此事，因为房东拒绝调解，建议陈女士通过法律途径解决。 陈女士发布的视频显示，在一处房子中，有男子正拿着手电筒对着墙壁、房门等一处一处地查看，并不时拿出字条写上字后贴了上去。陈女士告诉纵览新闻记者，她来自浙江，于2023年8月份租住了房东的房子，租金每月9000元，押金18000元。房子是一处空房子，双方约定租期是一年，从去年8月20日到今年8月20日。今年5月份，她就提前告诉了房东不再续租。昨天退房时，房东要求她必须恢复原样，并找来了验房师傅对房子一点点进行了查验，然后对认为有问题的地方贴上便利贴并写明情况，粗略估计贴了七八十处，还给了她一份房屋查验报告。 记者看到，这份房屋查验报告显示，填表时间是8月20日19时许，房屋面积89平方米，查验了入户门、玄关、厨房、餐厅、客厅、公卫等十一个房间类型，检验问题包括门闭合晃动、鞋柜打胶开裂、吊柜感应灯带脱落粘接不牢、墙面油漆污染、墙面油漆鼓包、踢脚线松动、插座面板划痕、干区地面积水、地漏里面异物等等近50个。验房报告中还列举出了参考规范详细标准，验收查考规范等。出具公司是房大师验房（河南）科技有限公司。 陈女士称，她并不认可这份报告上列举的问题，因为很多东西都是自然使用磨损或自然消耗造成，还有的诸如干区地面积水、地漏里面异物等等所谓的“问题”，她更是无法理解，感觉是“找茬”。但房东称，陈女士之前晚交过房租，再加上退房时出现了这么多问题，除了不予退还押金外，还要求她再给房东进行补偿，或者将房子恢复原貌。 双方无法协商后，陈女士称她选择了报警处理，但民警来了后，房东坚持不接受协调。8月21日上午，纵览新闻记者也试图联系陈女士的房东，但语音一直提示该用户无法接通。 8月21日，涉事房屋所属的深圳罗湖区坭岗社区一名工作人员介绍，陈女士和房东此前就有过纠纷，他也从物业处了解到了此次退房事件，“我建议过陈女士搜集好证据，走法律途径，调解对于那位房东来说没用。”辖区清水河派出所一名民警则称稍后将回复记者，但截至发稿，记者没有得到回复。 8月21日，陈女士也拟定好了起诉书准备通过诉讼解决此事。陈女士提供给纵览新闻记者的民事起诉状显示，陈女士请求判令房东退还房屋押金18000元，诉讼费和保全费由被告承担。深圳版“提灯定损”？女子称退房时房东找人打着手电筒标出“问题”近百处拒退押金，社区：建议租客起诉_腾讯新闻",
        "url": "https://www.zhihu.com/question/664908939"
    },
    {
        "title": "檀健次、周依然、阚清子、杜淳主演的《四方馆》定档 8 月 23 日播出，对于这部剧你有何期待?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663377351"
    },
    {
        "title": "明知道汽车的隐藏式门把手有安全隐患，为什么汽车厂商还是要孜孜不倦的追求隐藏式门把手呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664430407"
    },
    {
        "title": "迪马利亚已决定退出阿根廷国家队，迪马利亚在国际足坛的地位如何？",
        "excerpt": "阿斯报：迪马利亚已决定退出阿根廷国家队，9月可能会有告别致敬阿斯报：迪马利亚已决定退出阿根廷国家队，9月可能会有告别致敬",
        "url": "https://www.zhihu.com/question/664639454"
    },
    {
        "title": "如何评价《喜人奇妙夜》第九期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665061107"
    },
    {
        "title": "在人类文明中，有哪些鲜为人知的猫历史？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663673667"
    },
    {
        "title": "「全红婵给妈妈买手机」上热搜，如何看待明星运动员被过度曝光现象？会给运动员带来哪些困扰？",
        "excerpt": "近日，巴黎奥运会跳水冠军全红婵返回广州参加第33届夏季奥运会广东省总结表彰大会，被记大功。有网传消息称，其在当地购买一台苹果手机赠送家人。 网传照片显示，全红婵在一家苹果专卖店的柜台前等候，随后从店员手中接过商品。评论区有人自称是苹果番禺万达店的销售员，其表示，全红婵称要送妈妈手机，要求“拿个内存大的”。 全红婵购买手机。图/社交媒体截图 8月22日，Apple授权专营店（番禺万达店）一员工回应，全红婵确实在21日来店购买一台iPhone 15 Pro Max手机，但不知是否为赠送家人，也无法透露是否给予优惠政策。 九派新闻注意到，该款手机的官网售价为9999-13999元。 此前，全红婵曾表示社会的密切关注与评论让自己倍感煎熬，“我意识到外界的声音是我无法左右的，最重要的还是先做好自己，专注提升自我。” 其父亲曾向九派新闻表示，女儿是自己的骄傲，会永远支持孩子。销售员曝全红婵给妈妈买手机？店家：不知道她是否赠送家人_腾讯新闻",
        "url": "https://www.zhihu.com/question/665048375"
    },
    {
        "title": "广东一地下停车场新能源汽车电池热失控起火，多车被烧毁，新能源车电池还安全吗？起火后第一时间该如何应对？",
        "excerpt": "8月19日8时10分许惠城区香榭园小区地下停车场车辆着火，接警后消防迅速赶到场处置 现场为小区6号楼负一层停车场起火，烧毁汽车三台及电动自行车多辆，无人员伤亡。 经调查，起火原因为一新能源汽车电池热失控引起，该新能源车于2018年10月25日销售，车主于2024年4月15日从原车主处二手购买，行驶里程约13万公里。目前保险公司已到场协助赔偿事宜。多车被烧毁！广东一小区地下停车场起火！原因查明：事关电池",
        "url": "https://www.zhihu.com/question/664749904"
    },
    {
        "title": "在职场中，随时保持谦虚对新人的成长有多重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662639678"
    },
    {
        "title": "银行人降薪转行成趋势，许多985硕士扎堆卖保险，保险业是银行人转行的好选择吗？中年转行有哪些现实问题？",
        "excerpt": "经济增速放缓，利润又被互联网金融分去一角，银行黄金时代不再，已是业内公开的秘密。摊在每个职员身上，看到的是奖金变少，业绩考核指标变严，一位在成都银行网点干了八年的前职员说，完成指标需要“天大的本事”。 一些银行人开始转行，近一两年，转行群体中出现了非基层岗的中年职员。保险业成了他们用来兜底的选项，但挤进新赛道后，他们能否适应新的职场环境？人到中年，会不会后悔离开“金饭碗”的决定？几位前银行人回顾了他们的转行经历。银行人降薪转行成趋势 985扎堆卖保险_叶佳_刘科毅_工作",
        "url": "https://www.zhihu.com/question/664979159"
    },
    {
        "title": "如何评价迦太基的武将汉尼拔？",
        "excerpt": "汉尼拔一生似乎并不怎么成功，如何来评价他的战术以及能力？",
        "url": "https://www.zhihu.com/question/24050507"
    },
    {
        "title": "汽车长时间停放刹车盘生锈，会影响驾驶安全吗？",
        "excerpt": "如图，汽车长时间停放刹车盘生锈，会影响驾驶安全吗？",
        "url": "https://www.zhihu.com/question/664689127"
    },
    {
        "title": "《黑神话：悟空》全平台销量破 1000 万份，全平台最高在线人数达 300 万人，如何评价这一成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665094646"
    },
    {
        "title": "男子献血 8 次用血时被告知「献血证过期」，医院称血站规定，该规定合理吗？关于献血者用血是如何规定的？",
        "excerpt": "本文综合读特新闻、海报新闻、河北省卫健委官网等 “献血8次，却在急用血时通知我献血证过期，不能优先用血”“让我的家人朋友献血400cc，我才能用200cc”...8月19日，来自河北廊坊市的李先生向读特新闻记者报料称，他生病在霸州市第二医院住院期间需要用血，却遭遇一系列匪夷所思的事情。 8月20日，霸州市第二医院相关工作人员接受记者采访时表示，确有此事，“是廊坊市中心血站说的”。而廊坊市中心血站工作人员却向记者表示，血站并无相关规定。 遭遇一：献血8次，却在用血时被告知“献血证过期” 8月15日，李先生因为突发疾病险些休克，便前往霸州市（由廊坊市代管）第二医院就诊。因需要紧急输血，医院随后从廊坊市中心血站调来2袋400cc的血。让他没想到的是，在后续调血时，医院医生却告诉他，由于李先生近期没有献血记录，献血证过期作废了，无法给他调血。 “2011年到2020年，我一共献血8次，最后一次献血是在2020年的10月15日，献血量400ml。”李先生说。从李先生提供的献血证上，读特新闻记者看到，该献血证加盖有公章，发证单位为廊坊市中心血站。“如果仅是因为近期没有献血，就不能用血站的血，我不能接受。”李先生表示。 李先生的献血证。受访者供图男子献血8次用血时被告知“献血证过期”医院回应：血站规定的_廊坊_李先生_中心血站",
        "url": "https://www.zhihu.com/question/664895744"
    },
    {
        "title": "开通融资融券交易的流程是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634528231"
    },
    {
        "title": "如何评价张佳宁、魏哲鸣主演的电视剧《私藏浪漫》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663032446"
    },
    {
        "title": "如何评价《黑神话：悟空》开头与二郎神的这段剧情？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>> https://www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664776735"
    },
    {
        "title": "为什么很多人认为 SpaceX 发展很厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499232362"
    },
    {
        "title": "河北小孩骑行被碾压身亡案双方没有达成协商，已移送至检察机关，司机是否涉嫌过失致人死亡罪？如何解读？",
        "excerpt": "8月22日，潇湘晨报记者从司机亲友处了解到，此前备受关注的“河北小孩骑行摔倒被对向小车碾压身亡”一事，小车司机和小孩家属双方间没有达成协商，交警未出具责任认定书，目前此案已经移送至检察机关，“以涉嫌过失致人死亡罪”。 潇湘晨报记者就此致电容城县政府办，工作人员表示此事由县公安局刑警大队负责，不清楚进展。县公安局刑警大队表示电话中不便透露，或可打县公安局政工处电话。县公安局指挥中心也登记了记者联系方式称将向政工处反馈。截至目前，县公安局政工处电话始终无人接听，记者也未获相关回应。 潇湘晨报记者随后从容城县检察院核实到，目前此案确已移送给检察机关。是否是以司机涉嫌过失致人死亡罪，工作人员表示正在办理，具体案情不便透露。 潇湘晨报此前报道，8月11日，河北一父亲带小孩跟队骑行时，小孩摔倒被对向小车碾压一事引发众多关注。 8月13日，有知情人向潇湘晨报记者讲述事发细节，称视频中趴在孩子身边痛哭的男子就是小孩父亲，小孩年纪不能确定，撞到孩子的司机也是附近村民。事发路段是未交工验收路段，没有通车，该路段系南拒马河右堤，位于容城县贾光乡南后台村附近。“河北小孩骑行被碾压身亡”肇事司机涉刑事犯罪移送检方？检察院回应",
        "url": "https://www.zhihu.com/question/665009577"
    },
    {
        "title": "住建部部长表示「提高住房品质，探索建立房屋养老金制度」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，6月27日，住房和城乡建设部部长倪虹指出，要鼓励引导金融机构参与城市建设和更新，推动打造宜居、智慧、韧性城市。要为人民群众建造好房子，提高住房品质，探索建立房屋养老金制度，为房屋提供全生命周期安全保障。要抓住数字化转型机遇，加快推进新型城市基础设施建设，让城市更聪明、更智慧。要深化国际交流与合作，助力建筑业企业“走出去”，打造“中国建造”升级版。希望中国银行走在前列，与住房和城乡建设领域开展更加深入广泛的合作。（中国建设报）住建部部长：提高住房品质 探索建立房屋养老金制度",
        "url": "https://www.zhihu.com/question/608981248"
    },
    {
        "title": "中国驻黎巴嫩大使馆发布消息，提醒在黎中国公民尽快回国或离境，当地局势可能会有哪些变化？",
        "excerpt": "中国驻黎巴嫩大使馆8月22日发文，特别提醒在黎中国公民密切关注当地局势发展，进一步增强安全意识，利用商业航班仍在运营时机尽快回国或离境，以规避风险，确保安全。需继续留黎人员保持高度警惕，切实加强安全防范和应急准备，避免前往南部高风险地区和敏感地带。如遇紧急情况，请及时报警并与中国驻黎巴嫩使馆取得联系。 中国驻黎巴嫩大使馆：提醒在黎中国公民加强安全防范_央广网",
        "url": "https://www.zhihu.com/question/665015532"
    },
    {
        "title": "科学家发现用月壤造水新方法，1 吨月壤有望生产超 50 千克水，从方法到实践还有多远？这些水有何用处？",
        "excerpt": "我国嫦娥五号月壤研究又有新发现——中国科学院宁波材料所、中国科学院物理所等单位组成的科研团队，经过3年的深入研究和反复验证，发现了一种全新的利用月壤大量生产水的方法，有望为未来月球科研站及空间站的建设提供重要设计依据。 水是建设月球科研站及未来开展月球星际旅行，保障人类生存的关键资源，探寻水资源是月球探测的首要任务之一。科学家之前主要关注月球上自然态水资源的分布情况，前期研究结果表明，月壤玻璃、斜长石、橄榄石和辉石等多种月壤矿物中含有少量水，但这些矿物的含水量仅在0.0001%-0.02%之间，极其稀少，难以在月球原位提取利用。因此，研究探测新的月球水资源及其开采策略，无疑是未来探月工程的重点内容。 1吨月壤有望生产超50千克的水 经过深入研究和反复验证，科研人员发现，月壤矿物由于太阳风亿万年的辐照，储存了大量氢。在加热至高温后，氢将与矿物中的铁氧化物发生氧化还原反应，生成单质铁和大量水。当温度升高至1000℃以上时，月壤将会熔化，反应生成的水将以水蒸气的方式释放出来。 经过多种实验技术分析，研究团队确认，1克月壤中大约可以产生51-76毫克水。以此计算，1吨月壤将可以产生约51-76千克水，相当于100多瓶500毫升的瓶装水，基本可以满足50人一天的饮水量。 科研团队通过对不同月球矿物的进一步研究，还发现月壤钛铁矿加热后，可以同步生成大量单质铁和水蒸气气泡，是名副其实的月球“蓄水池”。 △月壤加热过程中水和单质铁的形成过程以及各种主要矿物的含水量对比 基于多项研究结果，科研团队提出一种具有可行性的月球水资源原位开采与利用策略——首先通过凹面镜或菲涅尔透镜聚焦太阳光加热月壤至熔融。加热过程中，月壤将会与太阳风中注入的氢反应生成水、单质铁和陶瓷玻璃。产生的水蒸气被冷凝为液态水，收集并储存在水箱中，可以满足月球上人类与各种动植物的饮水需要。铁可以用于制造永磁和软磁材料，为电力电子器件提供原材料，也可用作建筑材料。熔融的月壤也可以用来制作具有榫卯结构的砖块，用于建造月球基地建筑。 专家表示，该策略将为未来月球科研站以及空间站建设提供重要的设计依据，并有望在后续的嫦娥探月任务中发射验证性设备以完成进一步确认。 1吨月壤有望生产超50千克水！我国科学家发布月壤研究新发现",
        "url": "https://www.zhihu.com/question/664993561"
    },
    {
        "title": "那些少有人读过，但是你读过的非常受益的一本书是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663654261"
    },
    {
        "title": "33 岁保安值夜班猝死，事发时曾在工作群求救，此事能否被认定为工亡？如何从法律角度解读？",
        "excerpt": "极目新闻消息，近日，广东一名33岁的保安值夜班时猝死在厕所。8月17日，死者的妹妹告诉极目新闻记者，哥哥出事时曾在工作群求救，但没有及时被人发现。与她哥哥签署劳动合同、发放工资的分别是东莞一保安公司的两家分公司，但相关公司尚未给她哥哥认定工亡，也没有给出具体的解决方案。目前，东莞市相关部门已经介入调解。 17日，死者家属曾女士向极目新闻记者介绍，她是湖南人，哥哥今年33岁，几个月前才进入广东一家保安公司打工，后来被分配到该公司在广州增城的一个项目部工作。工作时间为两班倒，白班为早晨7时至晚上7时，夜班为晚上7时至次日早晨7时，每月工资4000元。 8月3日上午，曾女士接到广州公安的电话，得知哥哥在值夜班期间突然身亡。曾女士还得知，哥哥在去世前，曾在工作群求救。 曾女士提供的聊天记录截图显示，3日早晨5时30分许，她哥哥在工作群里发语音称：“救命啊，出事了，我在厕所，谁来救救我？”约40分钟后，保安公司有工作人员发现有人在一楼厕所求救，但赶过去时，人已经没有了气息。 据广州公安向曾女士及家人提供的死亡证明显示，曾女士哥哥死亡原因为猝死。 曾女士哥哥去世前曾在工作群求救（受访者供图） 令曾女士和家人不理解的是，她哥哥是值夜班期间去世的，他们认为公司应该申请工亡，并给予应有的补偿。但事发多日，涉事保安公司一直没有给他们一个明确的解决方案，也尚未认定是工亡。 极目新闻记者获取的多份材料显示，此事与广东龙翔卫士保安服务有限公司有关，该公司总部位于东莞市寮步镇，在东莞市大朗镇、惠州市仲恺高新区还有两家分公司。入职时，曾女士哥哥与惠州分公司签订劳动合同，但工资由大朗镇的分公司发放。天眼查显示，三家公司的最终受益人，均为广东龙翔卫士保安服务有限公司法定代表人。 涉事公司之一（受访者供图） “三家公司还在推来推去。”曾女士表示，目前她和家人还在东莞等待该保安公司的答复。 8月17日，极目新闻记者多次致电广东龙翔卫士保安服务有限公司座机及负责人电话，均无人接听。17日下午，该公司惠州分公司相关负责人告诉记者，目前他们正前往政府部门与家属协调此事，其他情况他不便透露。 极目新闻记者从东莞相关部门获悉，因当事人签署劳动合同的公司以及去世地点均不在本地，各项材料也需要协调后进一步核实。加上当事人签合同的公司属于派出公司，情况确实较为复杂，目前工作人员还在协调。“我在厕所谁来救救我？”33岁保安值夜班猝死，事发时曾在工作群求救_相关公司_哥哥_女士",
        "url": "https://www.zhihu.com/question/664609018"
    },
    {
        "title": "超英电影在国内为什么越来越没排面了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630281533"
    },
    {
        "title": "假如在0.0001s内将一个人加速至1m/s的速度，他是否会晕厥甚至死亡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664649705"
    },
    {
        "title": "你工作能力越强，领导就越喜欢吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664881025"
    },
    {
        "title": "王楚钦表示奥运最大遗憾是没能适应兼顾三项，兼项对运动员的体能和状态影响有多大？",
        "excerpt": "王楚钦在接受采访时表示，本次奥运最大的遗憾是没能适应兼顾三项，未来希望可以稳步提升。他输单打跟赛程、体能、疲劳情况有关，并不是因为球拍。 王楚钦说道：“头一天打完（混双决赛），兴奋剂测完就已经六点半了，然后回奥运村的时间路程又一个小时，再加上吃饭、开会、看录像、治疗，第二天早上6:00就要起来，其实并没有多少休息的时间。我觉得可能要是那天是晚上打比赛，可能一切又都不一样了。”王楚钦：奥运最大遗憾是没能适应兼顾三项 输单打不是因球拍",
        "url": "https://www.zhihu.com/question/664973996"
    },
    {
        "title": "年轻人在大厂当“牛马”，如何走出自己的职场路？",
        "excerpt": "英国小伙子杰凯选择到中国公司工作，并开始在社交网络上记录生活。三年间，他拍摄的个人照片从最初的朝气水灵，逐渐散发出班味，形容疲惫不堪，被网友们称呼为“洋牛马”。一个英国年轻人在大厂当“牛马” 内容来源：真实故事计划",
        "url": "https://www.zhihu.com/question/664979884"
    },
    {
        "title": "《黑神话：悟空》PC 版启动时的「着色器编译」是干什么的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664839040"
    },
    {
        "title": "《黑神话：悟空》解锁后次日在线人数再创新高达 233 万人，周末它有机会冲击历史第一 PUBG 吗？",
        "excerpt": "《黑神话悟空》发售第二日，游戏在昨晚同时在线人数突破222w人次，位列Steam平台历史第二；今日这个数据再次刷新。 据Steam官方数据，21点52分，同时在线人数突破233w",
        "url": "https://www.zhihu.com/question/664995726"
    },
    {
        "title": "绿灯还剩 3 秒就停下来，为什么反而被骂了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663813801"
    },
    {
        "title": "为什么《黑神话：悟空》没有地图？是刻意这么设计的，还是团队觉得地图是最难的环节？",
        "excerpt": "如果想增加神秘性和探索感，为何不把地图做成可开关的形式，这样新手玩家和老玩家都有体验感，而不是让一些新手玩家或者路痴玩家在一个地图里来回找，这样会丧失继续玩下去的感觉",
        "url": "https://www.zhihu.com/question/665052560"
    },
    {
        "title": "怎样的人适合当作家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34843932"
    },
    {
        "title": "如何让自己接受这个有「缺陷」的世界？",
        "excerpt": "我是一个悲观的，有感情洁癖的人。 小学，班主任的态度让我恶心。我最恶心她说的一句话，龙生龙凤生凤老鼠的儿子会打洞。这让我时不时想起我破裂的家庭。爸妈吵架要离婚，母亲独自坐在昏暗的房间哭泣，不知道怎么安慰受伤的母亲，我拿着口算练习本说妈妈要签名，别哭了。她一下甩开了我的练习本，她吼道别人家的小孩都知道怎么安慰自己的妈妈，怎么生出来你这个东西，连安慰我都不会！？我愣住了。然后哭泣着离开。 初中，小学六年我似乎除了学业的进步，并没有与人相处之间的经验。没有交过知心朋友的我只能自己一个人默默学习。可这偏偏能成为一些人在背后蛐蛐的话题，茶余饭后的乐趣。我尝试去融入，在某一天放学，我看见班里一部分女同学一直和我走的是同一条路。昏黄的路灯下，我跑进去，听了很久，插了几句话。比如你们都喜欢什么，学习累不累之类的。等来的却是不理解与冷漠的讽刺，顺嘴还说起来我倒数的成绩与恶心、黝黑的脸、无趣的灵魂。后来，初三的时候成绩拔起，到了班一的程度，身边莫名其妙的来了很多陌生人。本来放学路上只有我一人孤单的身影，变成了两个 三个、四个…她们常常问我生活里我喜欢什么、我学习累不累、进步为什么这么大、数学怎么学得成绩这么高。我越来越讨厌她们，觉得她们只不过是人皮包着的「牲畜」，没有思想感情。 13岁时，父亲私自建厂，花光了准备买新房的积蓄。过年时外婆偷偷告诉母亲这件事。当别的孩子买了烟花、仙女棒准备快快乐乐过年得到祝福时，父母的唇枪舌战闹的外婆家里乌烟瘴气。我厌恶，但我没有反抗，只是沉默。母亲几乎要把圆桌掀翻，手指颤抖的指着爸爸在夜晚吸烟的背影，嘴里说着喋喋不休的话。这并不是父母第一次闹离婚，我受够了这个分崩离析的家，一直住在阴暗的臭水沟旁边，连自己的房间都不配拥有…夏天要忍受蚊虫叮咬，大蜘蛛附满卫生间，小区随处可见的狗屎以及老年人随意喷吐的痰。我知道母亲是为我好，拼命省钱买新房。但是我依旧喜欢不起来她，那个嘴里只有抱怨的女人。她会给我买新款新鞋，自己依旧穿着破布破布鞋，跟她说了很多次为自己想想，买点东西给自己。她不。每一次都是这样的结局后，心疼被麻木取代了。我感受不到丝毫幸福。 上高中时，我非常讨厌周围的一切。做的最多的事可以说是伪装吧，把自己包裹成一个很友善的人，从来不随意爆脾气，认真帮助班级的人，努力学习的人。其实我从来没想过学习为了什么，我讨厌家庭，讨厌人与人之间虚伪自私的交往。甚至因为悲观，逐渐荒废了学业。 现在要上大学了，我想我要坚强起来，撑起自己的一片天。有人和我分享如何让自己接受有缺陷的世界，如何热爱生活，那就是养花。但我看见花我也提不起任何养育的兴趣，只觉得烦恼。甚至有时候想破坏它美好的形象，撕碎它的芬芳。 求解答，求拯救。",
        "url": "https://www.zhihu.com/question/664708601"
    },
    {
        "title": "如何评价《黑神话悟空》的场景设计与美术风格？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774042"
    },
    {
        "title": "为什么小猫咪特别喜欢把桌子上的水杯推下去？",
        "excerpt": "小猫为啥喜欢把桌子上的水杯推下去呢？",
        "url": "https://www.zhihu.com/question/664452724"
    },
    {
        "title": "如何停止喜欢一个喜欢了很久的人？",
        "excerpt": "1. 是同学，是好朋友； 2. 很喜欢对方但一定不会有结果，因为之前算是表白了一次并且被拒，对方表示对自己没有这方面的想法； 3. 但无法停止喜欢，控制不住自己的感情… 想对对方好，即使明知这种好不会换来回应； 4. 很痛苦但又很珍惜这段友情，在一厢情愿的喜欢一直内耗自己，没有安全感，我该怎么办..",
        "url": "https://www.zhihu.com/question/662142377"
    },
    {
        "title": "上班族如何科学的让身体变得健康？",
        "excerpt": "普通上班族，久坐。上午10 点上班，下午 7 点下班，中午 1.5 小时午休，坐标北京，通勤单程 1 小时。 尽量不要回答一些玄学的东西。",
        "url": "https://www.zhihu.com/question/664894500"
    },
    {
        "title": "为什么《黑神话：悟空》里「金池长老」跟「幽魂」长得几乎一样？在游戏剧情 / 原著中它们有什么联系吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664886957"
    },
    {
        "title": "新版《红楼梦》电影口碑不佳，为什么翻拍经典很难成功？改编《红楼梦》有多难？",
        "excerpt": "近日，一部翻拍电影颇受争议。 “选角不合适、演技欠缺、服化道缺少质感、剧情改编不合理”… 电影《红楼梦之金玉良缘》正在遭遇全方位的“讨伐”。 8月19日，电影《红楼梦之金玉良缘》导演胡玫在社交平台发布一则长文。 长文中指出近期上映的新作，是自己耗时18年精心打磨的作品。所有网络上的声音她都将认真聆听，热忱欢迎。 但同时表示有人使用AI虚拟数据群发1分点评，并声明已经委托律师存证。 记者在豆瓣等电影平台看到不少网友在长评、短评区纷纷打出1分评论，表示“想到烂但没想到这么烂”“烂到误人子弟的程度了”等。新作《红楼梦》频繁被打1分，导演胡玫发长文痛斥_腾讯新闻",
        "url": "https://www.zhihu.com/question/664888121"
    },
    {
        "title": "为什么社会上的人都把大学生当小孩？",
        "excerpt": "这几天自己去医院看病，手上做了一个甲沟炎的小手术，期间那些医生一直在说“小孩子都怕疼”、“小孩这么小我都不忍心下狠手”、“家长没在身边”之类的话，后来去社区医院换药也是，就好像大学生是自己从家里跑出来的一样。不理解，大学生也都是成年人了，也都二十岁左右了，为什么都把大学生当小孩，而且每次看病都问家长能不能来。总感觉被别人当小孩看待有种不被尊重的感觉",
        "url": "https://www.zhihu.com/question/652192841"
    },
    {
        "title": "年轻人在大厂当「牛马」，如何走出自己的职场路？",
        "excerpt": "英国小伙子杰凯选择到中国公司工作，并开始在社交网络上记录生活。三年间，他拍摄的个人照片从最初的朝气水灵，逐渐散发出班味，形容疲惫不堪，被网友们称呼为“洋牛马”。一个英国年轻人在大厂当“牛马” 内容来源：真实故事计划",
        "url": "https://www.zhihu.com/question/664979884"
    },
    {
        "title": "你见过能让猫猫狗狗很快喜欢自己的人是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/329050270"
    },
    {
        "title": "如何评价当前大语言模型和生成式 AI 的成就？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661501230"
    },
    {
        "title": "为什么金属导体的温度和电阻之间是线性关系？",
        "excerpt": "一直都知道金属导体的温度和电阻是正相关的，温度越高，电阻越大。今天查阅资料才发现，在一定温度下，是两者是线性关系，可以用公式ρt=ρ0(1+at)表达。我感觉非常神奇，请问其中的内在机理是什么。",
        "url": "https://www.zhihu.com/question/661507551"
    },
    {
        "title": "你享受一个人的独处时间吗?",
        "excerpt": "以前觉得我一定要拥有好多朋友，去哪里都和朋友一起，可现在我特别喜欢一个人，想做什么就做什么，没有孤独感反而很享受",
        "url": "https://www.zhihu.com/question/664714735"
    },
    {
        "title": "为什么和日本人说话时不要随便说“嗯”这个字呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/409043492"
    },
    {
        "title": "《西游记》九九八十一难中，哪一难让你至今印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661142345"
    },
    {
        "title": "内蒙古 24 人采摘沙葱韭菜花被查处，「非法采摘野生植物」，大量采摘野生植物对当地会产生哪些影响？",
        "excerpt": "连日来内蒙古锡林郭勒盟行政执法队执法人员严厉打击非法采摘野生植物行为，打击5起非法采摘野生植物（沙葱、韭菜花、野生蘑菇等）行为，查处24人。大量采摘野生植物会对牧民群众草牧场造成破坏，也会导致采摘者和牧民出现矛盾纠纷，还会破坏生物多样性和生态平衡。 （内蒙古广播电视台）内蒙古24人采摘沙葱韭菜花被查处：非法采摘野生植物_行为_锡林郭勒盟_多样性 (sohu.com)",
        "url": "https://www.zhihu.com/question/665074492"
    },
    {
        "title": "杭州第一座万达广场被王健林摆上货架，中介表示「全国所有万达广场均可谈价」，透露了哪些信息？",
        "excerpt": "8月22日电，杭州拱墅万达广场被摆上货架，报价14.8亿元，价格还可以再谈。这是杭州第一座万达广场，商业建筑面积14.6万平米，商场地下2层，地上5层，涵盖餐饮、服饰、珠宝、数码、娱乐业态。值得关注的是，不仅拱墅万达广场被摆在货架上，中介表示，全国所有万达广场均可谈价，理由是万达向轻资产转型。据不完全统计，2023年以来，万达商管对外转让了至少26家公司的控制权，涉及位于北京、上海、广州、珠海、天津、合肥、湖州、太仓、海口、西宁、宜春等多家万达广场。其中不乏一线城市项目，且基本是核心地段的优质资产。 (界面新闻记者 杨冰柯) 杭州第一座万达广场被王健林摆上货架 中介表示：全国所有万达广场均可谈价",
        "url": "https://www.zhihu.com/question/665008147"
    },
    {
        "title": "夏天气温38度，车速120连续跑4个小时，要不要让发动机休息散热?",
        "excerpt": "不得不承认的是，炎热的天气对于车辆而言无疑是一大考验。",
        "url": "https://www.zhihu.com/question/664151959"
    },
    {
        "title": "如何看待长城汽车被南方电网禁止投标2年？",
        "excerpt": "上交所就长城汽车股份有限公司（以下简称”长城汽车”）舆情相关事项发出监管工作函，涉及上市公司、董事、监事、高级管理人员。 近日，长城汽车被南方电网“拉黑”的消息甚嚣尘上。8月14日，中国南方电网发布《南方电网公司供应商处理公告(编号:【2024】009)》。公告提到，长城汽车股份有限公司因“供货商发生重大失信行为，且影响恶劣”，被列为“不接受投标”。处理期限为24个月，处理措施起计时间为2024年6月21日，处理范围为“南方电网公司范围”。长城汽车因舆情事项收监管工作函，此前被南方电网禁止投标2年",
        "url": "https://www.zhihu.com/question/664874312"
    },
    {
        "title": "《金腰带》上映首日，你看完有什么要说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665068887"
    },
    {
        "title": "为什么现在很少谈及「电脑病毒」，是它消失了还是「防毒」技术进步了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664363310"
    },
    {
        "title": "方向盘打死会对车有损吗？",
        "excerpt": "倒车入库，侧方位停车，我经常打死方向盘。 前几天陪弟妹买车，买完后有个用车知识讲解，其中一条是不能打死方向盘，打死方向盘对车会有损伤吗？",
        "url": "https://www.zhihu.com/question/664271894"
    },
    {
        "title": "在游玩超过2小时的《黑神话悟空》之后，你认为这款游戏还符合你的预期吗？",
        "excerpt": "超过2小时Steam就已经不能退款了，这个时候的玩家深度体验和评测可能会更公允一些，来聊聊你的看法吧~",
        "url": "https://www.zhihu.com/question/664989510"
    },
    {
        "title": "《黑神话：悟空》有哪些有趣的设计？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664773976"
    },
    {
        "title": "喜欢却选择放弃的主要原因是什么?",
        "excerpt": "太多的喜欢，确实喜欢，但是彼此却也并没有一个以后。哪怕并不是对方选择了放弃，有时候，自己也会选择放手。主要原因是什么？",
        "url": "https://www.zhihu.com/question/664993051"
    },
    {
        "title": "骑行新手怎么能达到均速 45？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664316638"
    },
    {
        "title": "《黑神话：悟空》取得如此成功，是否代表着国内游戏大厂也应当改变思路？",
        "excerpt": "比如多从我国文化经典出发，进行改编，以更好的获得更多人的支持？比如多做优质单机大作，减少长线运营带来的各种问题或者以出DLC的方式降低风险？比如从二次元游戏转向写实主义作品？",
        "url": "https://www.zhihu.com/question/664971182"
    },
    {
        "title": "多地农村地区离婚率上升引关注，导致离婚率上升的原因有哪些？如何减少农村婚姻家庭纠纷？",
        "excerpt": "农村地区的离婚率上升势头，正触发多方关注。 近期，河南一名省政协委员在提案中指出，农民工外出务工带来农村离婚率攀升、留守儿童监护缺失、“空巢”老人亟需关注等问题，需要综合发力，为更多的农民工返乡就业创业提供支持，让更多外出农民工能够返乡就地就近实现高质量充分就业创业，让广大农村家庭都能实现对美好生活的向往。 河南省人社厅近日答复称，将促进农村劳动力就地就近就业、加强农民工返乡创业培育扶持等。 在河南之外，全国多地已报告农村地区离婚率上升，一些官方研究机构和学者也就此提出多项对策。 一地农村离婚率占全县离婚总人数95% 2022年6月，贵州玉屏侗族自治县民政局在介绍有关情况时称，2019年起，当地农村离婚率呈上升趋势，从婚姻家庭矛盾纠纷调解台账统计分析，2019年下半年共调解婚姻家庭矛盾纠纷335对，一年办理离婚615对，其中农村婚姻办理离婚600对；2020年全年调解家庭矛盾纠纷885对，办理离婚576对，农村婚姻办理离婚570对；2021年调解家庭纠纷1048对，办理离婚339对，农村婚姻办理离婚330对。虽然离婚率从2019年至今逐步有所降低，但农村离婚率占该县离婚总人数的95%。 据玉屏县民政局分析，农村婚姻存在问题来源中，家庭暴力占10%，长期分居导致婚外情占50%；不履行家庭责任和义务占15%；文化低，思维局限导致不懂得如何化解各种矛盾纠纷占15%；性格不合针对性强占10%。 云南富源县民政局2021年6月介绍，富源县2020年结婚人数11768人，离婚登记人数3150人，其中农村离婚登记人数占60%，且现在的农村存在离婚人群年龄减小，婚姻存续时间较短等特征，给社会、家庭和孩子成长等方面带来很多影响。 另外，2019年，甘肃庆阳市人民政府研究室课题组在《离婚率持续上升已成为乡村振兴的隐痛——关于庆阳市农村离婚现象的调查分析》中提到，庆阳市离婚率由2012年的2.1‰上升到2018年的3.6‰，农村离婚率由2012年的2.9‰上升到2018年的3.6‰，分别高于全国、全省0.4和1.53个千分点。 该研究指出，庆阳农村离婚现象有这几个特点： 通过诉讼渠道离婚人数逐年上升。庆阳市中级人民法院数据显示，2012年到2017年，全市基层法院受理农村离婚案件29341件，其中2012年3341件，2013年3950件，2014年4214件，2015年4374件，2016年4543件，2017年4592件，离婚人数年均增加250件，年均增幅为6.6%； 离婚年龄呈逐年下降趋势。农村一些年轻夫妻社会和家庭责任感缺失，容易受外界影响。从民政部门统计数据看，男女方离婚平均年龄逐年降低1岁，降幅2.6%； 女方主动提出离婚的占主导。入户调查的151个离婚家庭中，女方先提出离婚的117个，占82.98%； 婚姻存续时间较短。入户调查的151个离婚家庭中，婚姻维持不到1年的23个，占13.88%；婚姻维持2年的6个，占3.97%；婚姻维持3年的13个，占8.61%；婚姻维持4年的24个，占15.89%； 事实婚姻大量存在。在农村还存在重形式轻登记的问题，少数没有办理结婚登记而一起生活生育孩子；一些结婚时不够法定年龄，举办了婚礼，计划到龄补办结婚登记。 从各地应对措施上看，玉屏县提出强化婚姻家庭矛盾调解队伍建设，整合部门调解资源，加大婚姻家庭调解员队伍建设，组建一支由政法、妇联、民政等具有较强的实践能力及婚姻家庭纠纷调解工作经验的调解队伍。一批由教师、律师、心理咨询师形成的志愿者队伍，兼职为有需求的当事人提供感情沟通、心理疏导、关系修复、纠纷调解等服务。还有一批由各级综治中心、妇联、民政干部组建的工作联络队伍。 富源县加大离婚案件的调解力度。在离婚案件中，坚持调解优先原则，邀请乡镇综治办、司法协理员、乡贤参与调解，婚姻登记部门严格执行“离婚冷静期”程序，做好婚姻家庭辅导工作，引导当事人多站在对方的角度看待问题，避免当事人因一时冲动而导致离婚。 庆阳市人民政府研究室课题组则在报告中建议，大力发展民营经济，引导有能力有意愿的民间资金发展实体经济，落实扶持政策，鼓励返乡青年二次创业，减少农村夫妻聚少离多、感情淡化、离婚高发的问题。 近年来，农村地区离婚率的上升也引起研究者关注。 更多详见：多地农村地区离婚率上升引关注，机构和学者分析原因提出对策_调解_家庭_婚姻",
        "url": "https://www.zhihu.com/question/664788777"
    },
    {
        "title": "如果中国人在非洲承包土地，雇佣中国人大规模种粮食，可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535618899"
    },
    {
        "title": "如何评价《黑神话：悟空》第三回「夜生白露」？在难度、剧情、地图和战斗设计方面有哪些值得聊聊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664977934"
    },
    {
        "title": "一边裁人一边招人，这种现象常见么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664480174"
    },
    {
        "title": "《黑神话：悟空》杨戬以反派形象登场，明明有很多正面经历为什么他在影视、游戏和文学方面总以反派身份出现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664893150"
    },
    {
        "title": "受国内《黑神话：悟空》的影响，新手游戏开发者入门应该选UE5还是Unity？",
        "excerpt": "背景：《黑神话：悟空》是基于UE游戏引擎开发的。 ——（补充） 有的人呐，我只是提了一个问题，你就直接下结论，说我不适合这个行业，这是不是有点武断了？就连MBTI这种测试都需要通过几百道题才能得出结果，您这样未免太欠拟合了吧？",
        "url": "https://www.zhihu.com/question/664792782"
    },
    {
        "title": "38th全国中学生化学奥林匹克竞赛修改评分标准，解释题超过20字不得分，这该怎么办？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664878343"
    },
    {
        "title": "8 月以来债市出现调整，银行理财产品的存续规模和收益率双双回落，意味着什么？",
        "excerpt": "8月以来，债市出现调整，银行理财产品的存续规模和收益率也双双回落。上海证券报记者从普益标准获悉，截至8月18日，理财存续规模为29.76万亿元，较上周末回落1533亿元。 分产品类型来看，现金管理型产品存续规模为7.83万亿元，较前值回落376亿元；固定收益类产品存续规模为21.19万亿元，较前值回落1120亿元；混合类产品存续规模为5929亿元，较前值回落32亿元；权益类产品存续规模为331亿元，较前值回落4亿元；商品及金融衍生品类产品存续规模为334亿元，较前值回落1亿元。 收益率方面，招商证券固收首席张伟统计数据显示，由于债市短期调整幅度较大，8月11日至8月18日，理财7日年化平均收益率为0.26%，较前值回落162个基点。 其中，现金管理型产品7日年化为1.73%，较前值回落1个基点；固定收益类产品7日年化为0.27%，较前值回落208个基点；混合类产品7日年化为-3.18%，较前值回升363个基点。 来源：上海证券报8月以来银行理财规模和收益率双双回落-上海证券报·中国证券网",
        "url": "https://www.zhihu.com/question/664997856"
    },
    {
        "title": "如何评价《尘白禁区》8.21进行的2.0–2.1版本特别直播?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664973747"
    },
    {
        "title": "如何评价沈腾主演犯罪片《逆鳞》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664896680"
    },
    {
        "title": "情绪敏感期，动不动回忆一些往事就泪流满面，根本止不住，谁懂?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664838480"
    },
    {
        "title": "如何看待全盲主播「诺子喵呜」靠听声辨位击败《黑神话：悟空》Boss「轱护院」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665032560"
    },
    {
        "title": "为什么有些人喜欢频繁地挑衅别人，然后别人忍无可忍后，却开始到处说别人的坏话、说别人有严重的性格缺陷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362335477"
    },
    {
        "title": "如何最简单、通俗地理解大模型？",
        "excerpt": "最好是能够打破专业壁垒，让更多的非专业人士和普通人理解大模型。",
        "url": "https://www.zhihu.com/question/660798714"
    },
    {
        "title": "焦虑的本质是什么？是内心出现对立吗？",
        "excerpt": "比如： 1.内心害怕 2.没有自信 3.人际关系问题 4.在意他人的眼光和看法",
        "url": "https://www.zhihu.com/question/664787697"
    },
    {
        "title": "中国科学院科研团队提出利用月壤大量生产水的全新方法，这一发现有何实际意义？应用前景如何？",
        "excerpt": "我国嫦娥五号月壤研究又有新发现。中国科学院科研团队经过3年的深入研究和反复验证，提出一种全新的利用月壤大量生产水的方法。利用这种方法，1吨月壤将可以产生约51到76千克的水，有望为未来月球科研站及空间站的建设提供重要设计依据。 科研人员介绍，这种全新的通过加热月壤矿物来生产水的方法，不仅为未来月球水资源探测与开发提供了全新方案，而且从设计流程上来讲也是既简便可行又清洁环保的。（央视新闻客户端）我国科学家新发现！用月壤造水从方法到实践还有多远？",
        "url": "https://www.zhihu.com/question/664998811"
    },
    {
        "title": "如何看待《绝区零》1.1版本畅销榜再次跌出前百?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665032504"
    },
    {
        "title": "为什么我从来没觉得跑马拉松开心过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664846940"
    },
    {
        "title": "国货家电中，哪些创新设计让你觉得最贴心，真正解决了生活痛点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664075229"
    },
    {
        "title": "《DOTA2》百戏大王已经上线，如何评价?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665052121"
    },
    {
        "title": "职场新人，老员工会教我一些方法，但我觉得自己的思路更好，该坚持己见吗，还是听取别人的建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664863231"
    },
    {
        "title": "如何理解《黑神话：悟空》第一章结尾观音所说「若不披上这件衣裳，众生又怎知我尘缘已断、金海尽干」？",
        "excerpt": "若不披上这件衣裳，众生又怎知我尘缘已断、金海尽干",
        "url": "https://www.zhihu.com/question/664869379"
    },
    {
        "title": "人类首次商业太空行走预计将于 8 月 26 日拉开帷幕，有哪些信息值得关注？",
        "excerpt": "每经AI快讯，人类首次商业太空行走预计将于8月26日拉开帷幕。由SpaceX的载人“龙”飞船搭载4名宇航员进行为期5天的太空旅行。届时将有该项目的发起人、美国亿万富翁贾里德·艾萨克曼等两名宇航员在第3天出舱，预计持续两小时，届时将会全过程现场直播。这是继NASA阿波罗计划之后，人类50多年以来距离地球最远的一次太空旅行。同时，该任务意味着人类即将完成首次商业太空行走。（证券时报·e公司）人类首次商业太空行走预计将于8月26日拉开帷幕 | 每经网",
        "url": "https://www.zhihu.com/question/664984923"
    },
    {
        "title": "每天写几百字对写作的提升有好处么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662342587"
    },
    {
        "title": "大一，你最后悔做的一件事是什么？",
        "excerpt": "大一的时候课挂科导致大四没有保研名额，考研没考上第二年保本校，现在找不到工作，大写的衰",
        "url": "https://www.zhihu.com/question/663855527"
    },
    {
        "title": "你听过哪些受用的人生道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664451249"
    },
    {
        "title": "影帝朱一龙《负负得正》票房惨败，你如何评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664632346"
    }
]