[
    {
        "title": "历史研究必须依赖珍贵史料吗？",
        "excerpt": "意思是：如果从事一定程度的历史研究并取得一定原创性成果，必须要有珍贵或者贵重史料支撑否？即单纯依靠互联网及一般人可接触的渠道获得的材料（如大量影印版PDF等）是否能够满足要求？ （提这个问题是因为以前听说过 “历史科班垄断严重，珍贵史料被少数人掌握，导致难出成果” 这样的说法）",
        "url": "https://www.zhihu.com/question/30177197"
    },
    {
        "title": "在力量训练中间穿插 10-15 分钟有氧训练，这样刷脂是否可行？",
        "excerpt": "我的计划是10分钟热身，然后进行一个部位的训练后做10-15分钟有氧。然后在进行下一个部位训练再进行10-15分钟有氧，这样我看到刷脂效果还行，这样好吗？各位大神帮帮忙解答解答我的疑惑",
        "url": "https://www.zhihu.com/question/665547657"
    },
    {
        "title": "在《三国演义》中，一位无名将军，在战场上遇到五虎上将，如何才能保全性命？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662474622"
    },
    {
        "title": "京东大幅上调校招薪资，入职「京东采销」全年 20 个月工资、年终奖 8 倍月薪，如何看待此事？",
        "excerpt": "9月2日，京东（HK09618，股价：105.000港元；总市值:3343亿港元）在官微表示，京东2025届校招生岗位薪酬将全面上调。 同时，京东还宣布，开启行业最大规模校招，本次校招开放了1.8万个岗位，包含1.2万个2025届应届生岗位和6000多个实习生岗位。 其中，采销、技术、产品等核心岗位薪酬上调不低于20%。所有校招入职的“京东采销”将可达到全年20个月的薪酬结构，年终奖高达8倍月薪，另外设置“上不封顶”的Big Boss激励。 产研类岗位中，算法岗平均起薪涨幅超75%。硬件和设计等岗位起薪涨幅超50%。京东大幅上调校招薪资！这类岗位“全年20个月工资、年终奖8倍月薪” | 每经网",
        "url": "https://www.zhihu.com/question/666009408"
    },
    {
        "title": "为什么有人喜欢反复去一个地方旅游？",
        "excerpt": "既然旅游是寻找新鲜感，那么重复去同一个地方的乐趣是什么呢？",
        "url": "https://www.zhihu.com/question/665531642"
    },
    {
        "title": "分手之后，你如何从悲伤的情绪里走出来？",
        "excerpt": "分手之后，有的人大哭一场，有的人以酒浇愁，有的人削发明志，有的人连睡三天三夜…你是怎么走出来的？",
        "url": "https://www.zhihu.com/question/665891513"
    },
    {
        "title": "河流改道后的“废河道”是什么样的？",
        "excerpt": "比如废黄河、长江的牛轭湖，实地看是什么样子的？",
        "url": "https://www.zhihu.com/question/39052990"
    },
    {
        "title": "你心目中排名第一的饮料是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614870429"
    },
    {
        "title": "《黑神话：悟空》三种棍法流派各有什么特点？哪种收益最高？",
        "excerpt": "顺便求下与之搭配的棍子是哪一款",
        "url": "https://www.zhihu.com/question/665240004"
    },
    {
        "title": "网友发现《黑神话：悟空》误将钢筋扫描至游戏中，如何评价游戏场景实景扫描这样的做法？是怎么办到的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665320697"
    },
    {
        "title": "「素质学校」教官体罚 14 岁女生致其昏迷，教育局已介入调查，涉事学校该承担哪些法律责任？",
        "excerpt": "9月2日，潇湘晨报记者联系到小玲的父亲王先生。“她现在还在昏迷中。现在神志不清，眼睛看不到。”他透露，14岁的女儿平时与妻子在河南南阳老家生活、上学，女儿有一些叛逆，他们在6月27日把女儿交给了柯贞素质教育学校的老师，想让女儿学习国学，接受心理疏导。“学校里面有一些体能训练，女儿受不了，在体力不支的情况下，被学校教官拖到太阳下暴晒。此外，他们还把女儿把头发拴到柱子上打头。女儿学校的同学告诉我，女教官甚至让女儿脱光衣服在地上爬。” 王先生称，学校不允许家长和孩子联系，老师发来的照片里，女儿都是好端端的模样。妻子曾向学校提出，去看看女儿，但遭到拒绝。妻子又提出通过摄像头看看，也未被同意。直到女儿被送进医院，才通知了家属。此时，女儿已经在学校待了2个月。“8月27日，女儿已经遍体鳞伤了。女儿问我，有没有看到她写给我的三封信，我说没有。我才知道，他们截留了女儿的求救信。” “女儿中途醒来过，警方来做过调查。但是她醒来后眼睛看不到，神志不清。”他透露，目前女儿在郑州接受治疗，处于昏迷状态。 潇湘晨报记者检索发现，涉事柯贞教育素质拓展基地在网上广告中称，柯贞教育以心理咨询、军事体验、国学绘画、劳动体验等全面打造“宏志营地”，为青少年提供一个环境优越、师资力量过硬的拓展基地。专注于体验式拓展的教育管理，致力于开展团队系列课程、心理健康课程、体验式拓展、探险式教育等形式的集训。 9月2日，记者多次拨打柯贞教育公司的多个电话，均无人接听或被挂断。 中牟县教育局的一名工作人员向潇湘晨报记者透露，教育局清楚此事。8月28日接到家长举报后，已经介入了解情况。“对方是镇上的一家公司。8月28日成立专班之后，教育局、狼城岗镇政府都介入了此事。9月1日，政府工作人员与家长进行了沟通。对于涉事公司、教官的处理，具体的还在处理当中。” 来源：潇湘晨报河南一教育机构教官体罚14岁女生致其昏迷？多方介入，教育局：成立工作专班_女儿_柯贞_公司",
        "url": "https://www.zhihu.com/question/665995365"
    },
    {
        "title": "如果有一份工作，每个月6000，但是做六休一你愿意干吗？",
        "excerpt": "如果你失业了，一直找不到工作，你会接受做六休一的工作吗？",
        "url": "https://www.zhihu.com/question/665843784"
    },
    {
        "title": "如何评价赵晓卉淘汰感言回击 Kid「快乐上班，花五分钟论证这么一个伪命题」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665741306"
    },
    {
        "title": "孩子在国有行做客户经理，准备给他存1000万，会让他在单位过得舒服一些吗？",
        "excerpt": "孩子今年新一线城市国有行的小网点做那什么普惠，说是压力很大。我也不知道怎么帮他，只有一些个人存款，不知道能不能帮他解决一些问题？",
        "url": "https://www.zhihu.com/question/647964235"
    },
    {
        "title": "《黑神话：悟空》为什么要用「少许」「些微」这些词来形容数值提升？各自的实际提升数据都是多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665990718"
    },
    {
        "title": "为什么近些年翻拍的《红楼梦》无法超越 87 版央视《红楼梦》？",
        "excerpt": "87版央视《红楼梦》播出至今，时光飞逝37年。李少红、胡玫等导演尝试挑战经典，不仅无法收获好评，反而惹来不小的争议。今天无论摄像还是场景布置、后期制作等方面大大优于80年代，为何无法还原经典？",
        "url": "https://www.zhihu.com/question/665173956"
    },
    {
        "title": "郑钦文闯入2024美网八强，下一场对战宿敌萨巴伦卡的胜率有多少?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665991254"
    },
    {
        "title": "员工调岗不成公司建专属工作群，一人打工三人监工直至被开除，法院判公司赔偿 4.5 万元，此案有何警示？",
        "excerpt": "近日，江苏高院发布一起案例，公司调整员工岗位协商不成，为其建立四人工作群，一人打工三人监工，直至该员工被开除。具体案情如下： 2020年底，黄某入职某公司，双方签订期限三年的劳动合同，岗位为业务经理，工作内容为带领团队开展业务推广。 2022年7月，公司在该地区进行业务调整，与黄某协商将岗位由业务经理调整为业务员，或者领取经济补偿金后解除劳动关系，但未能与黄某达成一致。 当月，公司将黄某所管理的业务员调岗至其他团队从事业务员工作。8月，公司建立名为“黄某业务沟通群”的钉钉群，群成员共四人，除黄某外其余三人为管理人员和人事。 管理人员通过钉钉群每日向黄某布置工作任务，要求黄某每日10:00前发送当日工作计划，完成2家以上新增客户并填写拜访小记，完成10家以上的客户回访并填写回访日志，18:00前发送当日工作总结。 黄某在工作几日后提出任务繁重无法完成，管理人员未予理会，人事每日在群内发送黄某未完成工作的情况。 2022年10月，公司向黄某发送《解除劳动合同通知书》，以“业绩考核持续不达标不能胜任岗位要求”为由解除与黄某的劳动关系。黄某认为公司解除劳动关系违法，遂诉至崇川法院，主张公司支付违法解除劳动关系的赔偿金4.5万元。员工调岗不成公司建专属工作群，一人打工三人监工直至被开除，法院判了_腾讯新闻",
        "url": "https://www.zhihu.com/question/665993756"
    },
    {
        "title": "孙颖莎没有实现大满贯，对她未来发展有影响吗？",
        "excerpt": "孙颖莎没有在巴黎奥运会实现自己的大满贯的梦想，队她未来的发展有影响吗？还会被重视吗？还有机会实现大满贯的梦想吗？感谢大家回答。",
        "url": "https://www.zhihu.com/question/663379884"
    },
    {
        "title": "《黑神话：悟空》中有哪些乍一看没什么，细想想却很可悲的设定？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664773974"
    },
    {
        "title": "为什么老三国的诸葛亮前期爱笑，后期老是哭丧个脸呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664453328"
    },
    {
        "title": "图形学秋招快抑郁了，有没有大佬能指条明路?",
        "excerpt": "本人本科三本，家境一般，可以说是疯狂到没边的玩，没学到任何东西，工作了突然想通过学习改变命运，读一个计算机的研究生，也考上了双非硕，研究方向是nerf这块，也发了一个ccf-c，自学了图形学的内容，（101-102，opengl做作业做一些小demo，性能优化，参与了一个中厂2个月的引擎工具实习，unity也学了下），结果让我心灰意冷。投各大游戏公司简历以后，投了50份，一个面试都没有，全在池子里，我现在在考虑要不要转行，或者学一些结合的方向，门槛低一点的 ，我现在最担心的是失业",
        "url": "https://www.zhihu.com/question/665561463"
    },
    {
        "title": "大学发现自己学的是「天坑专业」，该如何调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666002498"
    },
    {
        "title": "初次去北京旅游，有哪些实用的建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/296746830"
    },
    {
        "title": "媒体报道国产 GPU 独角兽厂商象帝先宣布解散，400 人全员被裁，具体情况如何？",
        "excerpt": "据媒体报道，今天脉脉流出消息称，国产芯片独角兽象帝先公司召开全员会议宣布解散，所有400多位员工今日起终止合同，原地失业。 根据公司官网介绍，象帝先计算技术（重庆）有限公司成立于2020年9月，是一家高性能通用/专用处理器芯片设计企业，已在北京、上海、重庆、成都、苏州等地设立了研发中心。 公司研发适用于桌面、工作站、边缘计算等领域的高性能、低功耗、具有完全自主知识产权的通用CPU/GPU及相关专用芯片产品。 董事长、首席执行官唐志敏同时也是中国科学院计算技术研究所主任研究员、计算机科学技术名词审定委员会副主任。 2022年9月，象帝先表示，经过300多名资深芯片研发人员历时15个月的集智攻关，拥有完全自主知识产权的国产高性能通用图形处理器——象帝先天钧一号GPU正式发布。 2023年1月，“天钧一号”芯片完成工业和信息化部软件与集成电路促进中心认证的产品性能测试，性能达NV1660水平 2024年4月，象帝先获2024年度重庆市“独角兽企业”称号。 然而今天该公司却突然宣布解散，知情人士表示，公司资金问题由来已久，无法自行造血的前提下又因外部环境难以融资续命，走到最后一步实际是意料之中。 曾估值150亿！一国产GPU厂商宣布解散：400人全员被裁曝国产GPU独角兽象帝先全员被裁！400人原地失业",
        "url": "https://www.zhihu.com/question/665731145"
    },
    {
        "title": "郭麒麟的老本行毕竟是相声，为何如今他专心拍戏，不怎么说相声?",
        "excerpt": "最近最火的剧就是《边水往事》，郭麒麟就是这部剧的男主角，凭借这部剧的火爆，他最近凭借也没少上热搜。 那么说起郭麒麟，他最近几年拍了不少剧，比如《庆余年》系列，《赘婿》、还有最近的《边水往事》，郭麒麟演技还行，而且他还挺有观众缘的，他拍的戏基本都挺受欢迎的，可以说郭麒麟在影视剧行业闯出了一条路。 不过话说回来，郭麒麟的老本行毕竟是相声，但是好像郭麒麟这几年很少说相声了。虽说德云社里面，比如郭麒麟的父亲郭德纲，他师父于谦，还有郭德纲的弟子岳云鹏他们，他们也拍戏，拍电影和电视剧，但是他们没把相声扔下，他们依然定期去小剧场演相声。 那么相声毕竟是郭麒麟的老本行，郭麒麟从小就学了那么多年相声，为何如今郭麒麟好像是专心拍戏，不怎么说相声了，他怎么就做不到说相声和演戏兼顾呢",
        "url": "https://www.zhihu.com/question/665919604"
    },
    {
        "title": "为什么有的人宁愿做员工也不做领导呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665856246"
    },
    {
        "title": "如何看待上汽大众高管“比亚迪在PHEV市场30%的份额一定不长久”的论断？",
        "excerpt": "2024成都车展开幕日1，上汽大众销售与市场执行副总经理傅强接受媒体采访中称：我不认为上汽大众现在的表现，是未来上汽大众5~10年的表现，我相信我们一定可以迎头赶上。 傅强还强调，我也一直不认为比亚迪就能一直保持这样的一种市场风格。 “我1999年进的上汽大众，这时候我的前辈给我讲，我们中国每卖100两车，就有30台是上汽大众，因为当时参与竞争的企业很少，就像比亚迪现在在插混市场里面的表现”。 “这是因为比亚迪先看到这一步，或者由于机缘巧合，导致比亚迪在插混市场有30%的市场份额”。 “从理性角度来看，这个市场份额一定不长久，所以我预估未来比亚迪就只占10%左右，而在这期间，上汽大众的市场份额也会在不断增加”。 此外，傅强还指出，有业内人士预测，未来中国市场可能只会有10个左右汽车品牌，所以上汽大众现在只能采取进攻策略。 上汽大众一定不能成为饭桌上的菜，而是要坐在饭桌上吃菜。",
        "url": "https://www.zhihu.com/question/665847491"
    },
    {
        "title": "大众汽车考虑首次关闭德国工厂，这意味着什么？",
        "excerpt": "新华社消息，大众汽车集团2日发布声明称，公司正考虑首次关闭其在德国的一家汽车制造厂和一家零部件厂。计划如果实施，将是大众汽车历史上首次在德国关闭工厂。新华社快讯：大众汽车考虑首次关闭德国工厂-新华网",
        "url": "https://www.zhihu.com/question/666064632"
    },
    {
        "title": "普京抵达蒙古国正式访问，乌克兰外交部指责蒙古国未能逮捕普京，哪些信息值得关注？",
        "excerpt": "中新网9月3日电 据俄罗斯卫星网报道，当地时间9月2日，俄罗斯总统普京抵达蒙古国进行正式访问。 资料图：俄罗斯总统普京。 据报道，两国领导人将举行小范围和大范围会谈，并就国际和地区热点问题交换意见。克宫指出，会谈结束后，计划签署多份双边文件。 俄罗斯总统助理乌沙科夫还表示，普京在对蒙古国进行正式访问后将继续远东之行，按计划将参加东方经济论坛，并在论坛全体会议上发表演讲。普京抵达蒙古国正式访问 克宫：计划签署多份双边文件_俄罗斯_乌沙科夫_进行",
        "url": "https://www.zhihu.com/question/666065454"
    },
    {
        "title": "美国富国银行一名 60 岁的女员工在工位上去世，4 天后才被发现，如何看待此事？",
        "excerpt": "近日，美国富国银行一名60岁的女员工在工位上去世，几天后才被发现。 据美媒报道，富国银行大部分位于该办公地点的员工都是远程上班，但大楼全天候都有安保人员值班。该行员工表示，“这实在令人心碎，如果是我坐在那，也没人会发现我吗? ”打卡上班后就没有再出来，4天后才被发现！美国万亿银行巨头，员工在工位离世，警方：正在调查",
        "url": "https://www.zhihu.com/question/665969985"
    },
    {
        "title": "警方通报青岛「王某驾车逆行辱骂殴打他人」案件情况，有哪些细节值得关注？",
        "excerpt": "近日，青岛市崂山区“王某驾车逆行辱骂殴打他人”案件引发公众关注，青岛市公安局成立工作专班，依法进行了核查，现将有关情况通报如下：",
        "url": "https://www.zhihu.com/question/666081356"
    },
    {
        "title": "山东泰安东平发生交通事故，已造成 11 人死亡，现场情况如何？事故原因可能是什么？",
        "excerpt": "最新进展： 2024年9月3日7时27分，山东省东平县发生一起道路交通事故。一公交公司接送学生的车辆行至东平县须昌路丁字路口时，失控造成路边家长和学生24人受伤。东平县立即开展人员救治和现场处置。截至目前，共造成11人死亡（其中家长6人、学生5人）、1人危重、12人生命体征平稳。肇事驾驶员已被公安机关控制，事故原因正在调查中。 东平县公安局 2024年9月3日山东东平发生交通事故，造成11人遇难_家长_丁字路口_控制 记者9月3日从山东省泰安市东平县相关部门获悉，上午7点多当地一所中学门口发生一起严重交通事故，一辆接送学生的定制公交车冲进路边正在上学的学生人群中，目前已造成十几名学生死伤。（记者孙晓辉）山东东平一学校门口发生严重交通事故致十余名学生死伤_相关_辛婧_泰安 本文转自【央视新闻客户端】； 今天早晨，山东省泰安市东平县佛山中学附近路上发生一起交通事故，一辆中型车撞向行人，初步了解造成多人受伤。目前当地正在紧急组织受伤人员送医救治，司机已被控制，记者正在赶往现场路上。（总台央视记者 赵飞 王成林）山东泰安东平县佛山中学附近发生交通事故 多人受伤_王成林_救治_赵飞",
        "url": "https://www.zhihu.com/question/666069957"
    },
    {
        "title": "国足两位门将王大雷和颜骏凌各有哪些优势，为什么今年世预赛用王大雷担任首发效果更好？",
        "excerpt": "王大雷和颜骏凌是目前国内实力最强的两位门将，但在今年的世预赛两人的表现可谓天差地别，试分析为什么年龄更大且已经进入职业生涯暮年的王大雷担任首发效果更好。",
        "url": "https://www.zhihu.com/question/664602860"
    },
    {
        "title": "那些考上清北的人，现在怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664198116"
    },
    {
        "title": "女子手握手机骑自行车，失控摇晃摔倒经抢救无效身亡，你对该事件有哪些看法？",
        "excerpt": "8月29日，成都交警六分局发布一段交通事故监控视频。 2024年06月08日下午，女子贾某骑自行车沿成都市高新区科园南路，由三环路方向往中环路方向行驶，期间左手持手机扶车把。 14时43分许骑行至科园南路，下穿隧道入口沿非机动车道骑行进入下穿隧道，超速行驶至隧道弯道处时，自行车失控左右摇晃后倒地。 事故致贾某受伤，经医院抢救无效死亡。 网友评论 许多网友惋惜，她只是手握手机没有看，为什么会失控到这个地步？ 还有网友发现，下坡时有一处井盖明显翻起，再加上手握手机捏不了刹车，反应不过来。 教练我啥也想学：也许车子有点问题，轮不太正？另一个下坡加速的情况下，手里握着东西，的确不太好控制平衡。 阳光有点耀：地上有个井盖，弹了一下没把握住方向盘。 我想边吃边减肥：命运，这样摔一下竟然人就没了唉！ 看见结果86：脚落地一下也不至于摔成这样。 胡碴子两脚兽：井盖上有个薄片，车子入弯重心不是垂直于两轮之间的，此时最怕地滑失去抓地力，过弯前轮刚好压在薄片上面打滑，车把跟着扭过去了。如果她没有手机车把一起抓，很容易重新控制。打滑瞬间她肯定要分心去抓紧手机不掉下去了，控车能力下降，左手抓手机还没法捏后轮刹车。没戴头盔，摔倒也没有下意识抱头。 两点水的橙汁：主要是手里拿手机，没及时刹车。有点慌摔倒，碰巧摔到头部重要位置。主要问题是手机。连摔倒一瞬间她都没有本能保护自己，手里还是拿手机。惨重甚至是生命的代价。女子手握手机骑自行车 失控摇晃摔倒经抢救无效身亡",
        "url": "https://www.zhihu.com/question/665898516"
    },
    {
        "title": "如何评价LPL出征S14全球总决赛的四支战队，对他们在世界赛上的表现有何期待？",
        "excerpt": "2024英雄联盟全球总决赛开赛在即。20支队伍将通过以下三个阶段的较量，角逐2024全球总决赛冠军。 入围赛阶段：9月25日-9月29日 瑞士轮阶段：10月3日-10月13日 淘汰赛阶段：10月17日-11月2日 经过激烈比拼，代表LPL出征2024全球总决赛的四支战队现已全部确定，一号种子BLG、二号种子TES、三号种子LNG、四号种子WBG，世界舞台，谁与争锋，眼见为实，LPL无畏出征！本次参加S14世界赛的四支队伍共有两名韩援（Scout、Tarzan）。这一数字为2014年以后LPL赛区参加S赛各队韩援总和数量最少一次。你觉得四支队伍的优缺点是什么，哪支战队会走的更远，对此有何期待？",
        "url": "https://www.zhihu.com/question/665884284"
    },
    {
        "title": "中国空军应邀参加首届埃及航展，运-20 与歼-10 表演机飞越金字塔，具有哪些意义？",
        "excerpt": "中国空军 1 架运-20、7 架八一飞行表演队歼-10表演机 26 日从西北某机场起飞，应埃及空军邀请赴埃参加首届埃及航展。 历史性同框！中国空军运20与歼10表演机飞越金字塔。大家怎么看这一历史事件？",
        "url": "https://www.zhihu.com/question/665596915"
    },
    {
        "title": "奇拉比为什么能打过佐助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665147157"
    },
    {
        "title": "甘肃靖远通报硫磺熏制枸杞，称将成立调查组彻查，硫磺枸杞如何识别？食品安全如何监管保障？",
        "excerpt": "2024年9月1日晚间，媒体播出了枸杞生产区存在违规违法生产加工问题，涉及甘肃靖远种植户。节目播出后，靖远县委、县政府高度重视，成立联合调查组，彻查枸杞种植加工环节的相关问题，对于违规违法责任人将依法严惩。同时，举一反三，在全县范围内组织开展枸杞生产加工销售问题专项排查，调查处置结果将及时向全社会公布。（靖远电视台）关于媒体反映我县枸杞生产加工存在违规违法问题的情况通报",
        "url": "https://www.zhihu.com/question/665982565"
    },
    {
        "title": "中国机床在国际上大概的地位是什么？",
        "excerpt": "中国机床在国际上大概的地位是什么？",
        "url": "https://www.zhihu.com/question/455513991"
    },
    {
        "title": "如何看待某小天鹅专卖店因设置错误被羊毛党薅走 7000 万，运营发视频求退单？法律上买方是否应该归还？",
        "excerpt": "8月28日凌晨，一家安徽县城只有6人的小店遭遇“灭顶之灾”，由于电商运营人员价格设置错误，该店铺20分钟内以进货价4-5折的价格“卖出”货值超7000万元的货品，损失高达3000万。 因价格设置错误损失上千万，运营发视频求退单 近日不少网友在社交媒体爆料称，8月28日晚因“小天鹅东山专卖店”出现价格设置错误，自己以超低价格买到了洗衣机，甚至还有不少人以该价格下了四到五单寻求转手。这些“羊毛单”直接将一家已经开了近十年的县城小店逼上绝路。 据“小天鹅东山专卖店”公告，由于运营人员价格设置错误，导致全店洗衣机产品远低于市场价造成店铺巨大损失，在短短的20分钟内有超过4万个订单，其中大部分订单为一人多台。据核算，本次事件下单金额近4000万元，货值超7000万元，这意味着如果按规定发货该店将直接损失超3000万元。 对于一家开在县城仅有6人的小店来说，这称得上“灭顶之灾”。 事件发生后，该店铺目前已下架所有商品链接，同时在首页发布一则运营人员的视频致歉，视频中该运营人员称，店铺发现异常时已过20分钟，目前店铺保证金赔付已经超过几十万，希望购买者同意退款。 视频截图 近年来，因价格设置错误被薅羊毛的例子并不鲜见。 据了解，本次涉及同类价格错误的店铺还有华帝与林氏，8月21日嘉华食品旗舰店也曾因价格设置错误，将某原售价为39.9元的产品设为秒杀价1元，短短几个小时，销量高达近600万份。据该店介绍，此举预计会造成数亿元经济损失。 电商运营：平台活动越来越复杂，周围同事大部分都犯过类似错误 “小天鹅”事件中，承担主要责任的电商运营录制视频致歉并请求消费者退款，而据了解，这类运营失误也因近些年平台种类繁多且频率极高的促销活动成为了悬在电商运营头上的“达摩克利斯之剑”。 曾在某国产家电品牌做电商运营工作的小吕告诉记者，其实电商运营压力很大的，因为现在平台的活动越来越复杂，优惠券再叠优惠券，如果不是真的摸透规则很容易设置错误，造成巨大损失，“每次大促各种优惠券不仅会让消费者头晕，其实也让我们运营头晕。之前我们店一个同事把四千多的机器设置成两千多，我们所有人都吓死了，幸好只卖出5台，他打电话一个个求着别人退款才算解决。” 小吕表示，价格设置错误的情况发生概率非常高，基本上80%的电商运营都曾遇到过类似问题，“类似的错误我们公司每个人都犯过”，他表示这种错误高频发生除了与平台复杂的活动规则有关外，还与电商销售高频的流动性和杂乱的工作内容有关，“其实电商运营就是变相的电商销售，大家都背着很重的KPI，压力很大，而且现在运营的范畴越来越广，不仅这些活动上线我们要负责，店铺的主图、客服各种细节也都算在运营的工作内，淡季还好，旺季或者大促基本都是多线程长时间工作，不出错很难。” 该电商运营表示，目前行业对于运营是否需要承担类似错误的连带责任没有规定，但像“小天鹅事件”损失这么大的运营的职业生涯基本已经宣告结束。羊毛党一夜“薅走”7000万，开了近十年的县城小店被逼上绝路 | 极目新闻",
        "url": "https://www.zhihu.com/question/665967683"
    },
    {
        "title": "本人上班族，如何提高羽毛球单打体力?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665982657"
    },
    {
        "title": "如何看待华为或将推出首款非凡大师三折叠？你对华为三折叠有哪些期待？",
        "excerpt": "2024年9月2日，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东正式官宣非凡大师品牌全新成员HUAWEI Mate XT | ULTIMATE DESIGN？ 管官方尚未透露产品的具体细节，但从名称来看新品或将成为华为非凡大师品牌的首款折叠屏产品亮相。",
        "url": "https://www.zhihu.com/question/666064319"
    },
    {
        "title": "假如你是纳西妲，流浪者突然不干了跑路了你会怎么办？",
        "excerpt": "认真点，以须弥现有的力量合理的进行安排（别搞什么1600原石让旅行者抓回来之类的）",
        "url": "https://www.zhihu.com/question/663031307"
    },
    {
        "title": "2024 上半年 19 家大中型银行中 14 家房贷余额减少，提前还贷热潮还会持续多久？对个人划算吗？",
        "excerpt": "今年上半年，居民“提前还房贷”未见缓解。澎湃新闻根据最新出炉的上市银行2024年半年报梳理发现，在处于房地产贷款集中度管理制度的第一档和第二档共计19家上市银行中，今年上半年有14家银行的个人住房贷款余额较2023年末出现减少提前还贷冲击仍在：上半年19家大中型银行中14家房贷余额减少",
        "url": "https://www.zhihu.com/question/665991193"
    },
    {
        "title": "发现我爸天天往手机游戏里充钱该怎么办？",
        "excerpt": "本人男，现在刚刚上大一，我爸现在48岁，平时有事没事就喜欢拿着手机打游戏。 昨天不经意间破开了我爸到手机密码，然后在他的 Apple store里面发现了我爸的游戏充钱购买记录，不到三个月的时间一共花了1300多块钱，最可气的是他怕被发现还把微信账单里的转账记录给全部删了。 我拿着我爸的手机给我妈看了我爸全部的游戏购买记录，并向我妈如实禀报，我妈一开始问我爸充钱的事他还死活不承认，直到我妈拿出了我爸的购买记录他才不得不承认，现在他俩已经闹到了要离婚的地步 我现在18岁，但是我对任何的电子游戏都不感兴趣，也不会打任何一款游戏，更是对给游戏充钱的行为不理解，更何况是一个上有老下有小的快50的中年老男人！！ 最关键的是他平时给我爸妈花钱的时候还没有给他自己充游戏的时候大方！ 我觉得我爸充游戏就好纯纯的浪费钱，没有责任感自私自利的体现，就算是他打游戏他也可以一分钱也不花呀，请大家评价一下我爸和我的行为，真的很过分吗？ 说一下现在我家里的情况，我和我爸妈都是独生子女，平时母亲管钱，父亲和我需要钱的时候就问我妈要 父亲现在是注册会计师兼公司总部合伙人，我妈是工商银行经理，我现在上着过年一年学费6万的SQA国际本科，现在我家庭条件真的很一般，而且真的很需要钱 当时一共给我爸的购买记录截了7张图，现在给大家看其中两张",
        "url": "https://www.zhihu.com/question/665977246"
    },
    {
        "title": "媒体报道南宁高峰市场充斥硫磺八角，二氧化硫超原国标 16 倍，如何鉴别食品是否在硫磺熏制层面超标？",
        "excerpt": "在高峰市场，为了缩短工时、降低成本，大部分商家都使用硫磺熏制八角，而批发商为了逐利，也会采购硫磺八角，并销往各地的饭店、食堂等。有商家透露，他的晒场，一次能供货百吨硫磺八角。 根据我国《食品安全国家标准食品添加剂使用标准》规定，硫磺可以作为食品添加剂，但八角并不在其适用范围之列。8月底，新京报记者在该市场搜集硫磺八角样品送检，结果显示，二氧化硫残留量达到500mg/㎏，相比原八角国标，超标16倍多。 北京工商大学食品与健康学院教授曹雁平表示，按照《食品安全国家标准食品添加剂使用标准》规定，使用硫磺熏制八角属于违规，且触及《食品安全法》中“禁止生产超范围、超限量使用食品添加剂的食品”的法条。 高峰市场一名八角商透露，即使硫磺八角泛滥，但也很少被查。“检查的时候市场会通知，不摆出来就行了。”南宁高峰市场充斥硫磺八角，二氧化硫超原国标16倍",
        "url": "https://www.zhihu.com/question/665999662"
    },
    {
        "title": "孩子不吃我做的饭，我爸出去给她买饭，我该生气吗？",
        "excerpt": "辛苦了解一下背景—— 昨天我跟我妈说，咱们明天（星期三）吃焖饼吧，我都半年多没吃过焖饼了。孩子（8岁）喜欢吃捞面条，她说不喜欢吃焖饼，要吃捞面条儿。我说因为你不爱吃，所以妈妈很久没吃过焖饼了，而且咱们不是每个星期四都吃捞面条了吗，周四都已经是面条日了，明天周三就吃焖饼吧，周四再吃捞面条。孩子当时也没说啥。 今天上午，我妈带孩子出门儿前说中午要不然吃个鲽鱼，我说不是吃焖饼吗？我妈说，对对，忘了。然后我们就都该干啥干啥去了。 中午我回来做饭，用豆角和肉焖的饼条儿还做了一个海米紫菜汤。结果我把饭都做好了之后，孩子说我不吃，她就躺床上就不出来了。 中午我爸也过来吃饭，看孩子不吃饭，刚开始就温柔的劝她出来吃，孩子不出来。然后我爸又去冰箱里找有什么吃的，孩子不出来。我爸就让我去给孩子做点儿别的，我说她不想吃就算了，哪能这么着惯着孩子呀，不吃就饿着吧，下午不许吃零食。后来我爸到屋里面儿悄悄跟孩子说两句话，我爸就出门儿了。过了一会儿，他给孩子买了一份儿她要吃的面条儿回来。 我就挺生气的，我说哪有这么惯孩子的，哪能一点儿委屈也受不了啊。而且平时我爸不管孩子，孩子有要求了，或者我们批评孩子了，他就赶紧出来当好人，满足她。惯孩子很容易，谁不希望带着孩子都轻松都高兴，管孩子都像个坏人一样。 今天也是这样，就知道惯着。 我生气有错吗？我应该怎么办？ 补充一下，为了避免大家认为是因为我做的饭太难吃，所以孩子不吃，我上几张图哈 我平时做饭还行，有时候孩子想吃的，我就给她做，我不会的，我就到网上学给她做，发的都是日常的，有炒菜，有鸡翅牛排小甜点，有拇指生煎包，锅盔这类的面食，也有酱鸭，糖醋排骨这种南方菜，还有招牌牛肉饭这种外面吃着还行的。。。在吃东西这方面我觉得我在身边同龄妈妈中算可以的了，哎",
        "url": "https://www.zhihu.com/question/661838872"
    },
    {
        "title": "网传 iPhone16 可能不支持微信，苹果回应称正与腾讯沟通应用商店抽成事宜，发生了什么？",
        "excerpt": "记者致电苹果官方热线，接线的苹果中国区技术顾问表示，第三方言论关于iOS系统或者苹果设备能否再使用微信，包括微信后续能否在苹果应用商店继续上架和下载，需要由苹果公司和腾讯之间相互沟通和探讨，才能确定之后的情况。该技术顾问提到，在苹果商店上架软件，可能需要开发者向苹果公司支付一定费用，才可以上架或下载。“APP开发者在苹果应用商店上架软件，当软件达到一定下载量后，后续只要有用户下载一次这个软件，开发者就得向苹果支付一定费用。”他表示，目前，苹果正在与腾讯积极沟通，来确认后续腾讯是否还会继续向苹果应用商店提供软件下载的抽成。不过其也提到，微信作为一个比较大众的软件，双方也都会为了自己相应的效益做出一定处理，所以暂时不用担心。“大家关心的以后微信还能不能下载使用，也需要等官方发出的提示为准，我们对第三方消息没有办法做任何评判，上述解释也仅供参考。”该技术顾问说。MSN 朋友圈和微博热搜看到的图。这个有可能成真吗？还是就苹果税继续扯皮？",
        "url": "https://www.zhihu.com/question/665989450"
    },
    {
        "title": "俄官员称将修改核政策，中国外交部发声，哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁2日主持例行记者会。 有记者提问：俄罗斯外交部副部长里亚布科夫日前在接受采访时表示，俄罗斯将修改其核政策，以应对西方在乌克兰问题上的行动。您如何评价该声明？ 毛宁：中方多次重申，核武器用不得，核战争打不得。2022年1月，五个核武器国家领导人发表了关于防止核战争的联合声明，也指出核战争打不赢也打不得。当前形势下，各方应当保持冷静克制，通过对话协商共同推动局势缓和，减少战略风险。俄罗斯将修改核政策，中国外交部发声",
        "url": "https://www.zhihu.com/question/666000426"
    },
    {
        "title": "为什么我们渺小的大脑可以理解葛立恒数这么巨大的东西？",
        "excerpt": "葛立恒数如此巨大，整个宇宙装不下，在葛立恒数面前宇宙中任何数量都不值一提，可是为什么我们的大脑能装下？为什么我们这么小的脑袋能理解这么大的数？人类的大脑真的是无限的吗？",
        "url": "https://www.zhihu.com/question/665707941"
    },
    {
        "title": "假如你穿越到武侠世界，你最想做的是什么？",
        "excerpt": "发挥一下想象力，YY一下，如果你穿越到武侠世界，你最想做什么？ 【金手指可以自己发挥】",
        "url": "https://www.zhihu.com/question/661307826"
    },
    {
        "title": "在情节独角兕大王那里，金刚圈是老君主要的法宝，他丢了这么久怎么没发现？",
        "excerpt": "当时玉帝查了全部神仙没有下界的，说的猴子都不好意思了。大家没想过坐骑也能下界，这勉强能解释通吧。老君镯子丢了他没感觉？其他神仙也没见过老君镯子？ 何至于被收了三次兵器最后去找如来？",
        "url": "https://www.zhihu.com/question/665742166"
    },
    {
        "title": "全红婵以后会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477732195"
    },
    {
        "title": "宁波城隍庙商场升级改造成「开明坊」，你有哪些期待？",
        "excerpt": "据甬派报道，日前文创品牌「自然造物」宁波首店落户「开明坊」，位于步行街西北侧的原城隍庙商城揭开蝶变焕新序幕。这意味着，原城隍庙商城将改名为「开明坊」。（源自东南财经）",
        "url": "https://www.zhihu.com/question/666081400"
    },
    {
        "title": "《英雄联盟》传奇解说组合德云色宣布解散，对此如何评价？",
        "excerpt": "2024年9月1日凌晨，笑笑_孙亚龙在社交媒体宣布由孙亚龙(笑笑)与李浩宇(西卡)共同创立的《英雄联盟》解说组合“德云色”正式解散。10年来，你看过他们的直播吗，你觉得他们的直播风格如何？哪些直播风波让你记忆犹新？你觉得他们二人解散的原因是什么？",
        "url": "https://www.zhihu.com/question/665880840"
    },
    {
        "title": "如何看待星穹铁道千星纪游PV：「飞镝追星」没有英配？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666078885"
    },
    {
        "title": "中国哪个城市高楼最壮观？",
        "excerpt": "喜欢高楼大厦，家在石家庄，去过北京，感觉北京高楼太少，想看美丽的夜景，壮观的高楼，真心希望大家能推荐几个城市，高楼多的城市，以供参考",
        "url": "https://www.zhihu.com/question/553764138"
    },
    {
        "title": "2024 广元半程马拉松被迫启动赛事熔断机制，熔断到底是天灾还是人祸？",
        "excerpt": "8月31日上午7:30，2024广元半程马拉松暨“跑遍四川”广元站如期开跑。然而，赛事很快被高温天气所困扰，最终在上午9:30被迫启动赛事熔断机制，提前终止了比赛。赛事组委会表示，为了确保参赛选手和工作人员的安全，做出了这个艰难的决定。“自己买水、志愿者少、高温熔断…”四川广元半程马拉松被指补给差",
        "url": "https://www.zhihu.com/question/665984249"
    },
    {
        "title": "《黑神话∶悟空》因为剧情饱受争议，那么DLC该怎么设计剧情，才能扭转争议？",
        "excerpt": "如何评价《黑神话：悟空》的剧情设计？ 如何看待《黑神话：悟空》目前剧情遭到批评，但销售量却达到1400万，且steam依旧好评如潮？ 《黑神话：悟空》的剧情大致相当于什么水平？",
        "url": "https://www.zhihu.com/question/665699890"
    },
    {
        "title": "JDG 未能晋级 S14 全球总决赛，今年的他们差在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666020023"
    },
    {
        "title": "奥地利各地德语方言差异大吗？奥地利德语跟德国德语差异大吗？",
        "excerpt": "我喜欢奥地利歌剧，因此想要学习奥地利地区的德语。但好像我能找到的德语学习资源只有德国地区的，因此我就想问一下奥地利德语的详细情况，请诸位不吝赐教，谢谢。",
        "url": "https://www.zhihu.com/question/336888764"
    },
    {
        "title": "湖南一大桥上飞虫像下雪， 当地回应「是蜉蝣，至少 10 亿只」，蜉蝣为何会大量聚集？",
        "excerpt": "9月1日晚，有网民在社交媒体发布视频称，在湖南汉寿县沅水大桥上，出现了漫天飞舞的虫，“就像下雪一样，路上有几公分厚。” 大皖新闻记者在视频中看到，夜晚灯光明亮的桥上，空中和桥面都有很多虫，有车辆停在桥上没有行驶。视频显示，桥面的虫子积了几公分厚，就像积雪一样。有视频拍摄者称，因为桥面飞虫较多，车辆行驶时出现打滑的情况，对交通造成影响，还发生了交通事故。 视频截图 9月2日上午，汉寿县交警大队工作人员告诉记者，9月1日晚沅水大桥出现飞虫的情况，未造成严重的交通事故，截至9月2日凌晨，路面的虫子已经全部清理，交通恢复正常。 随后，大皖新闻记者从汉寿县农业农村局了解到，9月1日晚8点左右，沅水大桥上出现蜉蝣，聚集较多的路段大约有几百米长，路面集聚的虫子有几公分厚，预估虫子的数量“至少上10亿只”，到9月2日凌晨现场已经清理完成。 视频截图 该局有专家介绍，蜉蝣是一种水生昆虫，对保持水域环境的多样性有益，有水域、有灯光是蜉蝣会聚集出现的两个条件，“羽化出来后要交配产卵，目前是繁殖的季节，趋光性是它的本性，晚上8点左右是扑灯的高峰期”。 专家还表示，2021年，当地也曾出现过小范围的蜉蝣聚集，当时也出现在有水域、有灯光的地方，但没有像这次这么大的数量。专家表示，由于蜉蝣对水体和保持生物多样性有益，不是害虫，不能进行人为的干预和防控。 （来源：大皖新闻）夜晚大桥上飞虫像下雪一样 湖南一地回应：是蜉蝣，“至少上10亿只”_视频_沅水_汉寿",
        "url": "https://www.zhihu.com/question/665980635"
    },
    {
        "title": "每天上班都很压抑，早上五点醒了之后就再也睡不着了，一想到马上就要去上班就很想哭，应该怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665676350"
    },
    {
        "title": "在你的教学生涯中，是否存在学生成绩越优秀，性情越凉薄的现象？",
        "excerpt": "也许绝大多数老师都听过，甚至说过这样的话，你有过这样的感慨吗？如果没有，那么对于这种感慨你是怎么理解的呢？",
        "url": "https://www.zhihu.com/question/666011464"
    },
    {
        "title": "《英雄联盟》现在的无限火力全是心之钢，输出怎么出装能破局？",
        "excerpt": "无限火力出来刚开始玩输出，发现出肉的越玩越离谱，玩到后面根本打不动 ，队友也出心之钢跟对面互刷，我玩输出还没怎么样呢，对面就刷到一千多层，打都打不动，打不过就加入，但我发现特别没意思，就在那滚键盘刷，没技术含量，我想问该怎么出装能压制这帮心之钢选手，目前实验就金克斯能打的动，其他输出都差点意思。",
        "url": "https://www.zhihu.com/question/665978521"
    },
    {
        "title": "国产汽车品牌中，哪个是你心目中的第一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664568281"
    },
    {
        "title": "到底是等RTX5090还是买RTX4090呢？",
        "excerpt": "现在我想买一张卡皇，配个顶级电脑。但是觉得买RTX4090太亏，过一段时间就被RTX5070或者RTX5080取代了，但是等RTX5090又等不及，麻烦各位帮我出出主意。",
        "url": "https://www.zhihu.com/question/642668627"
    },
    {
        "title": "2024 LPL S14 冒泡赛 WBG 3-2 JDG 拿到最后一张世界赛名额，如何评价本场比赛?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/665973502"
    },
    {
        "title": "青岛公安再通报「王某驾车逆行辱骂殴打他人」案件，涉事女司机书写《道歉书》致歉，哪些信息值得关注？",
        "excerpt": "近日，青岛市崂山区“王某驾车逆行辱骂殴打他人”案件引发公众关注，青岛市公安局成立工作专班，依法进行了核查，现将有关情况通报如下: 一、关于案件调查处理情况 2024年8月28日14时许，林某润(男，26岁，青岛市崂山区王哥庄街道黄山村人，个体经营业主)到返岭派出所报案称:8月28日13时许，其在崂山风景区青山村观景台附近被人辱骂殴打。返岭派出所依法立案，为林某润制作报案笔录，开具《伤情鉴定委托书》。通过走访调查、询问证人、视频研判，确认嫌疑人系王某(女，38岁，青岛市崂山区王哥庄街道青山村人，曾从事茶叶店经营、个体运输，目前无固定职业)。8月29日18时许，将王某传唤到案接受调查。查明，8月28日13时许，王某驾驶车辆前往医院预约就诊，行至青山村观景台附近时，因车辆较多通行缓慢，逆向行驶超车，与林某润正向驾驶的车辆相遇，王某倒车准备并入顺向车道。倒车过程中，林某润车辆持续向前跟进移动，因林某润车辆与王某车辆间距过近，王某无法并入顺向车道，期间与前方顺向行驶旅游大巴车发生刮蹭后，王某下车对林某润进行了辱骂，并与旅游大巴车驾驶员就事故处理协商达成一致。随后王某又对林某润进行辱骂、殴打。 8月29日19时许，法医鉴定林某润面部软组织挫伤、鼻出血及体表挫伤(右颈部一处、右上胸部一处)，依据《人体损伤程度鉴定标准》，损伤程度属轻微伤。林某润在《鉴定意见通知书》上签写“我对 鉴定意见无异议”。 8月29日22时许，根据《中华人民共和 国治安管理处罚法》第四十三条第一款的规定，公安机关对王某殴打他人行为处以行政拘留十日，并处罚款五百元;根据《中华人民共和国治安管理处罚法》第四十二条第二项的规定，对王某侮辱行为处以罚款五百元。根据《中华人民共和国治安管理处罚法》第十六条的规定，决定对王某合并执行行政拘留十日，罚款一千元。8月30日凌晨1时许，将王某送至青岛市拘留所执行行政拘留。到案后，王某对自己的违法行为表示悔过，书写《道歉书》向林某润致歉，表示愿意承担林某润的医疗费用并赔偿损失。根据《中华人民共和国治安管理处罚法》第九十七条第二款的规定，8月31日，公安机关将对王某的处罚决定送达被侵害人林某润，林某润签字确认。案件办理过程中，民警告知林某润，有权就本案对其造成的医疗费用、经济损失等，依法向人民法院提起民事诉讼。 综合案件调查情况，该案件系行车纠纷引发，不符合《中华人民共和国治安管理处罚法》《中华人民共和国刑法》《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 关于寻衅滋事行为的构成要件。 二、关于网传“肇事逃逸、交通违法 未查处”核查情况 经查，王某驾驶车辆与旅游大巴车发生刮蹭，王某告知大巴车驾驶员联系方式并协商处理，大巴车驾驶员向车队负责人报告情况后，先行驶离现场。8月29日15时许，王某电话联系大巴车驾驶员，大巴车驾驶员表示车损轻微不要求赔偿。根据轻微道路交通事故自行协商快速处理相关规定，王某车辆右前侧、大巴车左后侧轻微车损，双方自行协商处理达成一致后，王某驾车离开现场的行为符合规定，不构成 无需扣留车辆、王架被被和和发的有后。 车辆由其亲属保管，曾停放于市南区金坛 路附近。 8月29日21时许，根据《中华人民共和 国道路交通安全法》第三十五条、第九十条，《道路交通安全违法行为记分管理办法》第十一条等有关规定，公安机关交通管理部门依法对王某驾车逆向行驶行为作出罚款二百元的行政处罚，对其驾驶证一次记三分。 三、关于网传“居家拘留”核查情况8月31日，公安机关巡查发现，网上出现大量所谓王某“居家拘留”不实言论。经查，首发者系王某志(男，31岁，在青务工人员)，8月31日12时许，其途经市南区金坛路时，发现涉事车辆，即对车辆及周边进行网络直播，并编造“女当事人从家中下楼报警”的虚假信息，后又将现场相关视频传播至网上，导致“居家拘留”谣言大量传播。9月2日，根据《中华人民共和国治安管理处罚法》第二十五条第一项的规定，公安机关依法对王某志虚构事实扰乱公共秩序行为给予行政处罚。 四、关于现场视频中黑衣男子身份核查情网传，现场视频中黑衣男子为公安民警。经调查核实，该男子为崂山区王哥庄街道青山村居民林某瑞(与王某同村，个体经营业主)，事发时驾车路经现场，发现堵车严重，便下车查看，看到王某正在对林某润辱骂，即上前劝说。在王某驾车准备离开时，林某润挡在王某车辆前方，林某瑞让林某润“记下车牌’’，拉劝林某润让开，王某驾车离开现场。 真诚感谢媒体和公众的监督，也真诚希望广大网民不造谣、不信谣、不传谣，让我们共同营造清朗的网络空间。 青岛市公安局2024年9月3日 青岛公安通报“王某驾车逆行辱骂殴打他人”_林某润_车辆_处罚法",
        "url": "https://www.zhihu.com/question/666081939"
    },
    {
        "title": "2024 广元半程马拉松被迫启动赛事熔断机制，这次熔断到底是天灾还是人祸？",
        "excerpt": "8月31日上午7:30，2024广元半程马拉松暨“跑遍四川”广元站如期开跑。然而，赛事很快被高温天气所困扰，最终在上午9:30被迫启动赛事熔断机制，提前终止了比赛。赛事组委会表示，为了确保参赛选手和工作人员的安全，做出了这个艰难的决定。“自己买水、志愿者少、高温熔断…”四川广元半程马拉松被指补给差",
        "url": "https://www.zhihu.com/question/665984249"
    },
    {
        "title": "孙悟空若不去取经，回花果山闭关潜心修道能得正果吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665740202"
    },
    {
        "title": "全红婵在澳门酒店遭围堵躲进厕所，被冲进去的极端粉丝吓哭，公共场合出现知名人物该怎样避免混乱维护秩序？",
        "excerpt": "在澳门，全红婵遭遇了极端男粉丝疯狂追星的场面，直接被吓哭了。酒店方面不得不增派多名安保，才维持了秩序。 当时，全红婵跟友人外出返回酒店，正好被蹲点的粉丝“逮到了”。粉丝哪会放过这样近距离接触全红婵的机会，尽管全红婵一路小跑躲进了女厕所，但是，根本无法阻止粉丝的跟拍。 一名男粉丝直接打开女厕所的门，冲了进去，举起手机一顿狂拍，随后众多粉丝蜂拥而至，都挤进了厕所，全红婵无法脱身。 好在酒店的安保迅速介入，维持了现场的秩序，一名女安保用粤语和普通话连讲了两遍，她表示，“你们吓到她了，你们退后一点，她答应我们会出来和你们合照，但是，我们一定要排好队先。她在里面哭，所以我们要排好队，拍个合照就好了。” 对于极端粉丝的如此行径，大部分网友也是相当愤慨，纷纷热议，“希望大家可以理智追体育明星，任何圈子这样的围堵行为都应该被制止。”“希望给她们更多的空间。”“这样的粉丝真的很让人抓狂。”“还给运动员更多的私人生活空间。”“这种粉丝好可怕，抱抱婵妹。”… 过分！全红婵被围堵躲女厕所 极端男粉冲进去 当场被吓哭安保介入 过分！全红婵被围堵躲女厕所 极端男粉冲进去 当场被吓哭安保介入",
        "url": "https://www.zhihu.com/question/665983443"
    },
    {
        "title": "JDG 夏季季后赛一轮游，如今回看 2024 年初用 Knight 换 Yagao 究竟出于什么考量？",
        "excerpt": "JDG不敌NIP以季后赛八强的身份一轮游，他们的世界赛名额已经岌岌可危，仅剩下一个可能能够让他们拿到冒泡赛通向世界赛的资格。 JDG晋级的唯一可能为：目前JDG世界赛积分为50+10=60分 下半区次轮AL击败FPX，这样的情况下FPX的积分为20+10=30分，不敌JDG的60分出局；而AL的积分达到0+40=40分。 在下一轮中AL不敌TES，这样AL的积分定格在40分，同样不敌JDG的60分，这样的情况下JDG可以锁定冒泡赛的败者组，赢两个BO5拿到LPL的四号种子资格。",
        "url": "https://www.zhihu.com/question/664170538"
    },
    {
        "title": "Knight 连续四个赛季拿下联赛冠军，为什么这两年他在哪支队伍哪支队伍就是联赛冠军？",
        "excerpt": "为什么他在三支队伍都能拿到冠军？",
        "url": "https://www.zhihu.com/question/665730417"
    },
    {
        "title": "有没有令你感到很幸福的小事情？",
        "excerpt": "有一次在饭桌上说我想吃西红柿，结果第二天我爸爸、妈妈、爷爷各买了一袋西红柿回来。只是随口说说，结果大家都记在心里。满满的幸福",
        "url": "https://www.zhihu.com/question/43597273"
    },
    {
        "title": "现在跳槽半导体值得不?",
        "excerpt": "东北某985大学毕业，本科双飞，专业是冶金工程，23年毕业进入钢厂，去了倒班，效益不好，工资越来越低，如今想跳槽进入半导体行业，值得去不？",
        "url": "https://www.zhihu.com/question/650663787"
    },
    {
        "title": "2024广元半程马拉松，最终在上午9:30被迫启动赛事熔断机制，你觉着熔断到底是天灾还是人祸？",
        "excerpt": "8月31日上午7:30，2024广元半程马拉松暨“跑遍四川”广元站如期开跑。然而，赛事很快被高温天气所困扰，最终在上午9:30被迫启动赛事熔断机制，提前终止了比赛。赛事组委会表示，为了确保参赛选手和工作人员的安全，做出了这个艰难的决定。自己买水补给！高温挑战下的广元半程马拉松，赛事熔断的原因与跑者体验分析",
        "url": "https://www.zhihu.com/question/665984249"
    },
    {
        "title": "领导说要升我做主管，也在部门多次强调由我负责，但突然招了个主管为什么？",
        "excerpt": "新领导来了两个月一直叫我做主管的事情，也跟我说后面要提我做主管，还经常在其他部门以及本部门强调我是负责人，我也做了很多本该主管做的事情，期间她裁掉了我组中的一个试用期员工以设计能力不足为由，然后一直招新人，从头到尾都是说招替这个的位置，到最后新人来才告知大家这个人是主管位置，导致我现在被架在那里很尴尬！请问这种情况我该怎么处理？",
        "url": "https://www.zhihu.com/question/665843871"
    },
    {
        "title": "《大明王朝1566》中以改兼赈,两难自解真是死局吗？",
        "excerpt": "已知： 1、沈一石所有现金资产只能购买一百八十万石的粮食 2、丰年建德县有二十九万亩的稻田，丰年产粮为七十二万石（折合到百姓头上每亩2石粮食/每年，勉强够生存） 3、淳安和建德被淹的灾田也只有四十三万亩，沈一石估算需要改桑田50万亩才能满足年底50万丝绸订单（相当于增产30万匹丝绸） 我的好奇为什么以改兼赈不能以租赁的方式租用百姓自己的稻田改种桑田？如果是以每亩三石的租赁一年的方式让百姓改种桑田，以粮食结算租金，再一次性租赁3年为期。以沈已经购买的粮食足够一边赈灾一边租赁稻田改种桑田，百姓也有口粮不会饿死，田还是自己的。甚至根据后面的剧情还是有不少丝绸大户可以参与。三年租赁的桑田产生的利润也远远大于租赁的粮食价格啊。沈也说养桑织绸都需要人力，百姓还能增加其他收入，三年后百姓的桑田的桑苗也成熟了，大概率也是继续当桑农，而且杨金水的在职期限也就半年多，这种方案短期能解决问题肯定赞同。这种算不上利民但是起码饿不死百姓的政策海瑞应该会赞同推进吧。",
        "url": "https://www.zhihu.com/question/665926397"
    },
    {
        "title": "如何看待高铁上乘客要求换座的行为？",
        "excerpt": "事情是这样的 某天我坐高铁回家，一对夫妻中的男人坐在我的座位上 然后那哥们说他老婆怀孕了 说：兄弟你可以跟我换一下位置么，我老婆怀孕了我要照顾她 我本来是欣然同意了的 然后问在哪个车厢 然后发现我需要横跨6个车厢去找那个男人的位置 于是就说不行啊太远了 那女人说了一句 等车开了你慢慢走过去不就行了 这种态度让人感觉很不爽 很不爽 后续是： 那哥们看我不乐意，就说要不你坐在这(C座，他是占了我的A座) 于是我就坐下了，过了几站地，一个肤色很黑的兄弟过来了 说这是他的位置 机智的我就抖了个机灵 问：哥们，咱们换一下座好不好，我的座是A座（指着那个占我座的人） 于是那个男人又非常尴尬的请那个哥们和他换座了",
        "url": "https://www.zhihu.com/question/42016475"
    },
    {
        "title": "一到换季就爆痘，从医生的角度看这种情况是外因还是内因呢？单纯的祛痘产品可以解决吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665435762"
    },
    {
        "title": "8 月财新中国制造业 PMI 升至 50.4 ，如何解读这一数据？",
        "excerpt": "在7月短暂收缩后，8月中国制造业景气度回升，供需同步扩张但幅度有限。 9月2日公布的8月财新中国制造业采购经理指数（PMI）录得50.4，较7月回升0.6个百分点，重回荣枯线以上。 国家统计局此前公布的8月制造业PMI下降0.3个百分点至49.1，与2024年2月并列为年内最低，连续四个月低于荣枯线。8月财新中国制造业PMI升至50.4 重回扩张区间",
        "url": "https://www.zhihu.com/question/665975094"
    },
    {
        "title": "长春警方通报「男子持刀闹事」，事件致一名民警死亡、两名民警受伤，嫌疑人被击毙，具体情况如何？",
        "excerpt": "新京报讯 9月3日，长春朝阳警方发布警情通报： 长春警方通报“男子持刀闹事”：事件致一名民警死亡、两名民警受伤，嫌疑人被击毙_朝阳区_来源 近日，一则“吉林长春红旗街发生命案”的消息引发关注，消息称当地一小区发生持刀伤人事件。9月3日，红旗街道办工作人员告诉南都记者，确有此事，具体情况要等官方通报。 相关视频截图。 有消息称，长春红旗街一小区发生持刀伤人事件。相关视频显示，现场有武警、特警车辆，不少警力到场处置。 3日上午，红旗街道办工作人员回应南都记者称，“2日下午红旗街发生伤人事件”情况属实，目前已处置完毕，恢复正常，具体情况需要等官方发布通报。红旗街派出所工作人员告诉南都记者，“现在没什么事，非常安全”。 采写：南都见习记者 薛凯莹长春一小区发生持刀伤人事件，街道办称已处置完毕！警方回应_南都_红旗街道_相关",
        "url": "https://www.zhihu.com/question/666082007"
    },
    {
        "title": "你怎么看待张本智和？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638052194"
    },
    {
        "title": "上海最大居民小区宣布「炒掉物业」，为何会出现这种情况？这中间存在哪些矛盾点？如何从法律角度解读此事？",
        "excerpt": "近日，上海最大居民小区上海康城要换物业的事情引发关注。 8月26日，上海康城第五届业主委员会通过微信公众号发布公告称，经小区业主投票表决决定不再续聘在管物业服务企业（深圳碧桂园盛孚物业服务有限公司上海分公司）。据天眼查显示，该物业由碧桂园生活服务集团股份有限公司全资控股。 8月28日，该业委会公告称，为确保康城社区物业服务的连续性和稳定性，即将开展新一轮物业服务企业的选聘工作。为能选聘到与小区实际情况相契合、满足广大业主对物业管理服务的需求、进一步提升家园居住品质的物业服务企业，业委会将广泛征集业主们的意见和建议，以集思广益，更好地帮助业委会履行业主大会赋予的职责。 意见征集起止时间：自通知发布时起至2024年9月6日23:00止。 公开资料显示，上海康城是沪上最大的单体开放式社区，位于闵行区莘庄镇西片，占地面积1平方公里，规划建筑面积207.73万平方米，286栋高层住宅，规划户数12500户，实际居住人口约3.6万人。 今年4月，上海康城第五届业主委员会发布《关于上海康城物业服务质量问题的沟通整改函》。 其中提到，为维护小区广大业主的权益，上海康城第五届业主委员向深圳碧桂园盛孚物业服务有限公司上海分公司发出关于上海康城物业服务质量问题的沟通整改函。根据整改函，康城业主对物业公司服务质量的不满主要涉及工程维修问题、保洁问题、保安问题、绿化问题、客服问题、维保维修费用问题等方面。 上海最大居民小区宣布：炒掉物业",
        "url": "https://www.zhihu.com/question/665977826"
    },
    {
        "title": "川渝等地高温愈演愈烈，40℃ 以上高温范围将进一步扩大，此轮高温还将持续多久？",
        "excerpt": "中央气象台9月2日消息，昨日，西北地区中东部、西南地区东部和南部、江南东部、华南及内蒙古中部、山西北部、河北东北部等地出现分散性大雨或暴雨，局地有大暴雨。预计今天，降雨将主要出现在山西南部、河南西部、山东西部、辽宁西部等地，降雨量以中到大雨为主，局地有暴雨 ，公众需警惕短时强降水、冰雹、雷暴大风等强对流天气。 另外，北方地区公众还需关注9月2日至4日的降水和降温过程。预计，新疆、西北地区、内蒙古中西部、华北、黄淮、东北地区等地将自西向东出现小到中雨，局地有大雨或暴雨。北方大部地区气温将有所下滑，并伴有4～6级风，新疆山口风力可达10～12级。 最后关注一下南方的高温天气，预计今天，南方高温范围仍较大，37℃以上的高温天气将范围覆盖四川东部、重庆及江南北部、江淮、江汉等地；明后两天，南方高温范围将逐步收缩，黄淮、江淮、江南东部等地暑气有所消退，但四川东部、重庆等地高温愈演愈烈，40℃以上高温范围将进一步扩大。 今天白天，陕西南部、河南中南部、安徽大部、湖北、湖南大部、江西大部、浙江中西部、四川东部、重庆、贵州东北部等地部分地区最高气温37～39℃，重庆东北部和西部、湖北西部局地可达40℃以上。中央气象台今晨继续发布高温黄色预警。 中央气象台：四川东部、重庆等地高温愈演愈烈，40℃以上高温范围将进一步扩大|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/665973625"
    },
    {
        "title": "如何评价《黑神话：悟空》第六回「未竟」？在难度、剧情、地图和战斗设计方面有哪些值得聊聊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664978060"
    },
    {
        "title": "骑行有必要追求速度吗，从一开始以锻炼为主的思想，什么时候开始发生改变的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665777951"
    },
    {
        "title": "为什么韩国人那么喜欢来张家界旅游？",
        "excerpt": "大学四年，几乎去张家界每个景区旅游都能看到韩国旅游团的身影，而且都是中老年团。",
        "url": "https://www.zhihu.com/question/31013148"
    },
    {
        "title": "你家宝宝刚上幼儿园时哭闹抗拒吗？怎么解决的？",
        "excerpt": "大宝这就要正式上幼儿园了，有点焦虑。",
        "url": "https://www.zhihu.com/question/665733833"
    },
    {
        "title": "经常看书有什么缺陷?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/546687393"
    },
    {
        "title": "怎么评价郭艾伦转会的事？",
        "excerpt": "你对郭艾伦这个人怎么看，尤其现在转会的事。",
        "url": "https://www.zhihu.com/question/665796500"
    },
    {
        "title": "俄乌战争给我们普通人的影响和教训是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664869569"
    },
    {
        "title": "如果苹果真的下架了微信的话，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666024251"
    },
    {
        "title": "如何评价《原神》5.0关于“幻想真境剧诗”的改动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664440787"
    },
    {
        "title": "2024成都车展，有哪些值得购买的燃油车？",
        "excerpt": "在新能源汽车占据半边天的当下，还有值得购买的燃油车吗？",
        "url": "https://www.zhihu.com/question/665543722"
    },
    {
        "title": "为什么萝卜快跑在2024年8月底没有消息了?",
        "excerpt": "一个多月以前很火。这种颠覆性的科技进步，应该热度持续高涨才对",
        "url": "https://www.zhihu.com/question/665247851"
    },
    {
        "title": "40岁左右正是事业的巅峰时期，工作经验丰富，为什么现在大公司裁员把年龄划分下岗的条件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661420994"
    },
    {
        "title": "选择教师这个职业是因为喜欢吗，进入行业后，这种喜欢变强烈了还是越来越平淡？",
        "excerpt": "大学毕业后，很多人的工作都是专业不对口，有的人拿到了毕业证后勇敢追求自己喜爱的职业，但这需要一定的经济基础或者奋力一博的勇气；有的人迫于生活做了自己不喜欢的工作，能挣钱就行，有钱赚生活就有盼头。 大多毕业生对找工作都是很迷茫，甚至不知道自己喜欢什么，能做什么，所以考公考编成为当前社会两大热潮，考编尤为热烈。越来越多的毕业生选择大学期间考教师资格证，大学毕业考教师编制，选择去学校做老师，但是你是真的喜欢教师这个职业吗？ 我身边的朋友有说，我小时候的梦想就是做一名人民教师，有的朋友说，我不知道自己能做什么，父母让我做老师我就去了，有的朋友说，我试了很多工作都不太行，不能断经济来源，只能去教书… 那你选择教师这个职业是因为喜欢吗？进入这个行业后，有一定的职业经历，这种喜欢是变强烈了，还是喜欢越来越平淡，甚至不太喜欢了？",
        "url": "https://www.zhihu.com/question/665737650"
    },
    {
        "title": "中国仍适用全球最高苹果税费率，苹果曾在中国一年税收高达 400 亿 ，苹果税是什么？为何争议不断？",
        "excerpt": "9月2日晚间，有传言称微信可能不支持即将发布的iPhone 16，甚至指出一旦iPhone升级到iOS 18.2系统，用户将无法使用微信。这一消息迅速在社交媒体上发酵，引发用户恐慌和热议。有网友表示担心失去微信这一重要社交工具，也有网友质疑传言的真实性，认为苹果与微信之间的合作不会轻易破裂。 面对传言，多方迅速作出回应。首先，多家媒体从知情人士处获悉，该消息并不属实。同时，苹果官方客服和技术顾问也相继表态，强调苹果并未接到关于iPhone 16不支持微信的通知，且苹果正在与腾讯积极沟通相关事宜。 苹果中国区技术顾问表示，关于iOS系统或苹果设备能否再使用微信，以及微信后续能否在苹果应用商店继续上架和下载，需要苹果公司和腾讯之间相互沟通和探讨，才能确定之后的情况。他同时提到，APP开发者在苹果应用商店上架软件可能需要支付一定费用，而苹果正在与腾讯就软件下载的抽成问题进行积极沟通。 对此，腾讯公司的官方电话工作人员称：“暂时没有接收到这个消息。” “苹果税”争议不断 传言的背后实际上是苹果与腾讯之间关于“苹果税”的争议。所谓的“苹果税”是指苹果公司对通过其应用商店下载应用或在应用内购买数字商品和服务所收取的佣金。苹果通常会从这些交易中抽取30%的佣金。而腾讯旗下的微信作为一款在中国拥有超过十亿用户的超级应用，涵盖了从支付账单到预订电影票等多种功能，部分支付功能绕过了苹果的佣金体系，这引发了苹果的关注。 苹果曾向腾讯施压，要求其关闭应用内的支付漏洞，避免开发者将用户引导向外部支付系统。苹果还警告腾讯，如果不取消这些绕过苹果生态系统的支付方式，未来将可能拒绝提供微信的更新。对此，腾讯方面表示，双方正在就微信小游戏的收入分成问题进行谈判，并探讨启用通过苹果iOS支付系统进行应用内交易的可能性。 腾讯管理层在8月的财报电话会上回应了有关“苹果税”的问题。他们表示，目前腾讯并未通过应用内交易在iOS上实现小程序的货币化，相关讨论正在进行中。腾讯管理层认为，如果这种货币化能够实现，将对腾讯、苹果、游戏开发者和用户都有利，但希望在经济上可持续且公平的条件下实现这一目标。 中国仍适用全球最高苹果税费率iPhone跟微信即将二选一？背后的“苹果税”争议不断，已有多家公司“硬刚”",
        "url": "https://www.zhihu.com/question/666067450"
    },
    {
        "title": "为什么孙悟空的金箍棒几乎没有展示出性能优势？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/532814176"
    },
    {
        "title": "F35为何飞不快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364126131"
    },
    {
        "title": "为什么现在不谈论可燃冰了？",
        "excerpt": "我记得小学那会，就是2013年左右经常看到试卷和课外书里的文章会说，可燃冰是未来资源，深藏于海底，开采极其困难。如果技术突破，可燃冰将是人类的新能源，而且污染很小。 但是好像近十年我都没有听到关于可燃冰这种能源的报道了，石油，核能，电力，天然气还是能听到的",
        "url": "https://www.zhihu.com/question/652812178"
    },
    {
        "title": "大商场里高奢店几乎没有人去逛，人工水电费成本都赚不回来，为什么不倒闭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665592558"
    },
    {
        "title": "BLG、TES、LNG、WBG，今年的 S14 全球总决赛 LPL 赛区有戏吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666020110"
    },
    {
        "title": "华为新品发布会与苹果撞车，9 月 10 日或发布首款三折叠屏手机，你有哪些期待？",
        "excerpt": "9月2日消息，华为今日官宣9月10日14:30举办新品发布会。余承东表示，“华为最具引领性、创新性和颠覆性的产品来了。” 此前，有消息称，华为将于苹果新iPhone发布会的同日发布三折叠屏手机，而根据苹果公布的信息，新iPhone将于9月10日凌晨1点正式发布 。 更早之前，也有网友曝光了余承东在公开场合使用这款神秘折叠屏手机的照片。 接近华为的用户“数码闲聊站”透露，这款三折叠屏采用内折+外折双铰链方案，支持Z字型折叠，屏幕展开预计在10英寸左右，“折痕控制的很不错，里面塞了不少遥遥领先的新技术。” “这是别人想到但做不到的划时代产品，5年的坚持与投入，我们将科幻变成了现实。”余承东说。 产能方面，有消息称，这款产品初期的出货量不会很大，且价格将不低于1.5万元。华为新品发布会定档，与iPhone 16同一天，或发布首款三折叠屏手机_腾讯新闻",
        "url": "https://www.zhihu.com/question/665974902"
    },
    {
        "title": "贾赦为什么把秋桐送给贾琏？",
        "excerpt": "1、秋桐不过是个家生子，也不是特别优秀拔尖的吧？赏赐难道不应该赏当事人轻易买不起的礼物吗？ 2、有人说秋桐是贾赦的细作，这个不太可能吧，贾琏比糟老头子年轻，不怕秋桐被策反？再说秋桐的素质也不像能当细作的。 秋桐这个人物在全书中有什么作用吗？难道仅仅是工具人，完成聚you和陷害尤二姐的使命吗？",
        "url": "https://www.zhihu.com/question/609476526"
    },
    {
        "title": "月薪1w能买苹果手机吗？",
        "excerpt": "工资1w 扣完税，每月花销还能留6500 能买苹果手机吗 听听大家想法",
        "url": "https://www.zhihu.com/question/662028691"
    },
    {
        "title": "以方人质死亡后，约 70 万人参与抗议活动施压政府，以方政府将如何解决？目前战争局势如何?",
        "excerpt": "【环球网报道 记者 张晓雅】以色列国防军宣布在加沙南部拉法发现6名被扣押人员遗体后，以色列发生大规模抗议活动。据美国有线电视新闻网（CNN）报道，名为“被扣押人质与失踪者家属论坛”的组织当地时间9月1日告诉CNN，以色列多地至少有70万人参加当天举行的抗议活动，其中约55万名抗议者在特拉维夫，他们呼吁以色列政府尽快达成停火协议，让所有被扣押人员获释。有以官员透露，总理内塔尼亚胡对发生大规模的抗议活动表示“担忧”。 据CNN报道，6名被扣押人员遗体被发现后，民众愤怒情绪高涨，数十万抗议者1日涌上特拉维夫街头。抗议活动的组织者称，聚集在特拉维夫的人群是“无尽的抗议者海洋”，他们还称，这是自去年10月7日本轮巴以冲突爆发以来，该市发生的规模最大的抗议活动。 CNN称，大批人群聚集在位于特拉维夫的以色列国防军总部附近，许多人手中挥舞着以色列国旗，举着印有加沙被扣押人员照片的海报，抗议人群高呼“我们不会抛弃他们”，并重复高喊那6名死亡的被扣押人员名字。 报道说，据抗议组织者估计，当天早些时候特拉维夫的抗议人群规模约为30万人。另有“被扣押人质与失踪者家属论坛”透露，至少有70万人参加当天在以色列多地举行的抗议活动。CNN称其无法独立核实这些数字，并要求以色列警方提供相关数据。 一名以色列官员告诉CNN，总理内塔尼亚胡对以色列发生的大规模抗议活动表示“担忧”。与此同时，有批评人士指责内塔尼亚胡没有优先考虑解救被扣押人员的问题。 据新华社报道，以色列国防军9月1日发表声明说，以军在加沙地带南部城市拉法的一处地下隧道发现6名以方被扣押人员的遗体，初步估计他们一天前死亡。以军声明说，发现这6具遗体前，以军士兵没有在地下隧道与巴勒斯坦伊斯兰抵抗运动（哈马斯）武装人员发生冲突，但双方在隧道所在区域的地面激战。 另据《以色列时报》等媒体报道，内塔尼亚胡随后发表视频讲话，称对这一消息“感到震惊”。路透社称，哈马斯高级成员伊扎特·拉希克称，拒绝达成停火协议的以方应该对上述6名被扣押人员身亡事件负责。美媒曝：以色列发生大规模抗议活动，“70万人参与”，内塔尼亚胡表示担忧_人员_遗体_人群",
        "url": "https://www.zhihu.com/question/665973476"
    },
    {
        "title": "如何评价《黑神话：悟空》目押大概率坐牢，老实翻滚则基本能逃的设计思路？",
        "excerpt": "黑猴有相当一部分boss的动作设计，是依赖各种欺骗性前摇+慢抬快落的变速斩，缺少符合逻辑的动作提示，很多东西初见你基本没有目押的可能 举几个例子 后跳，然后瞬发一个车，没有任何蓄力、下压等起跑动作，起手就是往前冲 神特么女武神王，但女武神王好像也有红光提示吧？ 摆个pose然后直接瞬移到你脸上想，我不知道什么人初见能反应过来这招 和上一招类似，诶嘿你猜我张开翅膀是要接什么动作？ 瞬移突脸，想不到吧 然后此时就会出现很其妙的现象： 你看到boss抬手就瞎几把滚，有概率靠这游戏的翻滚性能躲过去 你保持克制试图目押，然后就因为加速快刀没反应过来而被打中",
        "url": "https://www.zhihu.com/question/665994223"
    },
    {
        "title": "平时挺开朗，但是一上班为什么总内耗敏感？",
        "excerpt": "不想上班却每天强制开机，不是在床上就是在上班了，上完班就回床上。也攒不了几个钱，还焦虑，感觉生活好灰暗。",
        "url": "https://www.zhihu.com/question/665706886"
    },
    {
        "title": "战争中为了保命,为何很少人将尸体压在自己身上装死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629160901"
    },
    {
        "title": "湖南衡阳推新政支持研发房地产保交楼险和稳价险，鼓励开发商购险，如何看待此举？适合在全国范围推广吗？",
        "excerpt": "9月2日消息，衡阳市人民政府办公室日前发布通知，印发《关于进一步促进房地产市场平稳健康发展的若干措施（试行）》。 其中提到，优化房地产商品住宅计容方式，探索商品住宅建筑以套内建筑面积（专有建筑面积）进行计价销售。 控制住宅用地供应总量，推进土地片区开发，加强优质学校、医院等配套公服设施建设，优先供应配套成熟的优质土地。 引导房地产开发企业采取现房销售模式。鼓励商业银行按市场化、法治化原则提高现房销售项目开发贷额度、延长开发贷期限、降低开发贷利率，对现房销售项目购房业主的首套按揭优先受理、优先审批。 首套住房商业性个人住房贷款最低首付款比例调整为不低于15%，二套住房商业性个人住房贷款最低首付款比例调整为不低于25%；取消首套住房和二套住房商业性个人住房贷款利率政策下限。 支持保险公司研究开发房地产保交楼险和稳价险新险种，鼓励开发商购买保险，购房者享受保险红利。衡阳稳楼市拟推新政，支持研发房地产保交楼险和稳价险，鼓励开发商购买",
        "url": "https://www.zhihu.com/question/666030607"
    }
]