[
    {
        "title": "男同事卖我键盘，被男朋友知道后很生气，怎么办？",
        "excerpt": "自己买了一台电脑，想配个好看的键盘，可是网上那种好看的都要两三百，在上班的时候说起这件事，同事说他有打游戏的那种键盘问我介不介意，还很新，可以二手买给我，收我50块，到时候买的键帽换上就可以了。我去网上搜了一下算了一下感觉还不错，就让他第二天带过来看一下。 我也不懂，同事说是高斯的，买的时候三百，我看了一下觉得挺好的，打起字手感也挺好的就答应了，觉得自己捡了个大便宜。我就把这个事跟男朋友说了，我把图片发给他他说这种键盘很便宜，还说我不跟他商量(网恋)就跟我发脾气，我当时就懵逼了，我想着同事之间也不至于骗我五十块钱吧，我就把我原本的想法跟他说了(好看的太贵，换个好看的键帽)他一点都不听我解释 我都不知道该怎么办了救命啊",
        "url": "https://www.zhihu.com/question/659359366"
    },
    {
        "title": "喜欢喝冬瓜汤吗？",
        "excerpt": "炎热的夏天到了你们喜欢吃冬瓜汤吗？",
        "url": "https://www.zhihu.com/question/660319590"
    },
    {
        "title": "除了雪糕，还有哪些是你心中能代表夏天的美食符号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656217343"
    },
    {
        "title": "2024欧洲杯八强新鲜出炉，你看好哪四支球队挺进四强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660597177"
    },
    {
        "title": "人们口中“进了社会就懂了”中的“社会”是什么样一个东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658614630"
    },
    {
        "title": "你认为全国最宜居的城市是哪个？",
        "excerpt": "空气，风俗，历史，食住行综合比较？",
        "url": "https://www.zhihu.com/question/488808761"
    },
    {
        "title": "基金行业「退薪」坐实，部分央企系公司已启动，标准线 300 万元，这背后释放了哪些信号？有何警示作用？",
        "excerpt": "近日，业内消息确认，已有部分央企系公募基金公司启动退薪工作，要求自2022年起年收入超出标准的退薪，超过标准线的人群，以基金公司高管和基金经理为主。多位业内人士透露，上述标准线在300万元左右。年薪超300万，“退薪”来了？ - 中国新闻周刊网",
        "url": "https://www.zhihu.com/question/660710277"
    },
    {
        "title": "很多海鲜不用任何调料直接吃就很好吃，那为什么感觉古代似乎吃海鲜的并不多？",
        "excerpt": "对比牛肉猪肉等，原味的牛肉不用现代的香料之类的调料，味道不能说难吃吧，但也不会太好，但好多海鲜主打的就是一个纯天然，比如虾和蟹，现代吃惯了各种食品的现代人都那么爱吃，那古代不是珍馐？那为啥似乎古代人吃海鲜的不多？",
        "url": "https://www.zhihu.com/question/659454780"
    },
    {
        "title": "狄仁杰和宋慈相比，谁的推理能力在你心中更胜一筹？",
        "excerpt": "这是知乎「谁是最强神探」神探 PK 大赛半决赛的投票对决。欢迎你投票选出你心中的最强神探。 评价标准：如何定义二者谁更强完全取决于你的主观理解，选择你认为推理能力/人格魅力等更符合你心中「神探」的标准即可，没有标准答案，由你自己的偏好决定。 当然也欢迎你在回答中写出你的投票理由，和更多的知友分享神探背后的故事和知识~ 在PK问题下撰写字数≥200 字+1 图（你推荐的侦探照片）必须与问题中的侦探相关哦～即可获得推理券（即本活动积分，回答多个PK问题获得多次积分）可以在活动主页面兑换推理周边礼品哦：乎尔摩斯探案-创作活动",
        "url": "https://www.zhihu.com/question/660712482"
    },
    {
        "title": "工作有前景、外形姣好，父母层面也无负担，为何我还会有强烈的「生存焦虑」？",
        "excerpt": "无负债、无不良资产，工作有前景、外形姣好、无孩，父母层面无负担，为何还会有生存焦虑？",
        "url": "https://www.zhihu.com/question/660302982"
    },
    {
        "title": "网友举报校领导与学生不正当关系，西交大回应「警方的调查结果是此举报系造谣 」，真实情况如何？",
        "excerpt": "7月2日，陕西西安，有网友实名举报西安交大领导与学生长期保持不正当关系，学生靠不正当关系跨专业成为优秀毕业生侵占别人课题研究成果。网帖显示，举报者自称，是西交大电信学部学生王鹏。举报副校长柴某和学生李某、肖某长期保持不正当男女关系，李某靠关系跨专业侵占其他同学课题成为优秀毕业生。同时王某称，除了与李某、肖某外，还其与提拔的多名女干部长期保持不正当男女关系。对此，西安交通大学党委宣传部回应称，已经看到网帖，已经报警，警方立案调查初步结果为这是长期造谣网贴，举报柴某的内容不实，确系为谣言，发帖人自称信息均为造假。具体的调查情况，目前警方正在跟进中。关于近期优秀毕业生李某的相关传言，学校也已经展开调查，目前已形成调查报告。李某本人也于6月25日向警方报案，警方也正在对此展开调查。西交大回应校领导与学生不正当关系：警方调查系造谣",
        "url": "https://www.zhihu.com/question/660639236"
    },
    {
        "title": "浙江渔民误捕濒危海洋活化石「中国鲎」后果断放生，中国鲎是种什么生物？",
        "excerpt": "7月2日，浙江温州。渔民误捕国家二级保护野生动物中国鲎，果断放生。据悉，中国鲎在五亿年前就存在，已被列入“濒危”目录，被称为“活化石”。保护野生动物人人有责，为渔民点赞！浙江渔民误捕中国鲎后果断放生：被称为“活化石” 在地球存活近5亿年-华龙网",
        "url": "https://www.zhihu.com/question/660595442"
    },
    {
        "title": "让你每天坚持上班的理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660556697"
    },
    {
        "title": "周瑜、诸葛亮、司马懿，正史中谁带兵打仗最厉害？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/660107957"
    },
    {
        "title": "如何看待2024年7月4日A股市场行情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660688524"
    },
    {
        "title": "如何评价柯汶利导演，张钧甯、王传君主演的悬疑犯罪电影《默杀》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660617589"
    },
    {
        "title": "决定复读，但是下不了决心去学习怎么办？",
        "excerpt": "高考考砸了，已经报名了复读，按理来说现在就要开始努力了，但是下不了决心…总想着玩…有没有人能来点醒我啊…",
        "url": "https://www.zhihu.com/question/660606690"
    },
    {
        "title": "如何评价「19.51 亿元农村学生营养餐补助被挪用，以偿还地方债务和其他支出」？营养餐乱象该如何整改？",
        "excerpt": "据中国人大网，《国务院关于2023年度中央预算执行和其他财政收支的审计工作报告》披露，农村义务教育学生营养改善计划专项资金审计情况。 国务院重点审计了 13 省 159 县 2021 年至 2023 年 8 月补助资金 231.37 亿元，占抽审县同期补助总金额的 91%。 调查发现，部分补助资金管理使用较为混乱。有的被直接挪用，66 县将 19.51 亿元用于偿还政府债务、基层“三保”等支出。 有的被变相挤占，41 县和 1533 所学校等通过压低供餐标准、虚构采购业务等变相截留挤占 2.7 亿元。有的被串通套取，5 县教育部门与中标供应商合谋，通过供应商分红、捐赠等方式套取 4216.02 万元，用于发放福利等。 此外，还存在监管权力寻租，相关监管部门和 77 所学校的工作人员，在供餐监管等过程中涉嫌徇私枉法，谋取个人利益。 如何看待营养餐乱象？营养餐乱象又该如何整改？国务院关于2023年度中央预算执行和其他财政收支的审计工作报告_中国人大网",
        "url": "https://www.zhihu.com/question/660561614"
    },
    {
        "title": "《绝区零》开服，预下载已登顶全球 99 个地区免费榜，如何评价这一游戏？",
        "excerpt": "最新数据揭示，米哈游力作《绝区零》自开放预下载以来，热度直线飙升，不仅迅速占领全球99个国家及地区的App Store免费榜榜首。截至目前，预约玩家总数突破4000万大关，创下米哈游旗下游戏预约人数之最，显了其无与伦比的吸引力。 《绝区零》是一款由米哈游自主研发的动作冒险游戏，背景设定于一个被超自然灾难“空洞”肆虐的未来世界。在这个充满未知与危机的环境中，玩家将化身“绳匠”，一种关键的职业，负责引导人们安全地探索空洞深处。 《绝区零》以其独特的世界观、丰富的角色设定以及米哈游一贯的高品质制作水准，成功吸引了全球玩家的目光。此次登顶全球免费榜，米哈游再次证明了其在游戏开发领域的卓越实力，同时也预示着这款作品有望成为今年最具影响力的游戏之一。 你能分清这是游戏还是现实吗？《绝区零》成功登顶全球99个地区免费榜首_18183.com",
        "url": "https://www.zhihu.com/question/660688803"
    },
    {
        "title": "青春期的孩子怎么管教？",
        "excerpt": "最近觉得心太累了，现在的孩子好难管，每天家里都鸡飞狗跳的，真不知道该怎么办了？",
        "url": "https://www.zhihu.com/question/660384681"
    },
    {
        "title": "如何看待2024年7月4日A股市场行情走势？",
        "excerpt": "深证成指和创业板日线又创新低，还没有有效支撑点，如何看待走势？",
        "url": "https://www.zhihu.com/question/660621095"
    },
    {
        "title": "当你觉得玩手机很无聊的时候，你会干什么？",
        "excerpt": "当你有大量的时间可以玩手机，但是你又觉得手机没有什么好玩的，很无聊，你会去干什么呢？",
        "url": "https://www.zhihu.com/question/655360315"
    },
    {
        "title": "LLM（大语言模型）无法对数字进行准确运算的底层原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654932431"
    },
    {
        "title": "对于快45岁的中年人拳击散打摔跤综合格斗哪个更加适合？",
        "excerpt": "哪个运动可以练的更长？一个长辈问我，我也不太懂，向大家请教。",
        "url": "https://www.zhihu.com/question/659596092"
    },
    {
        "title": "各位讨论一下，现代足球下还需要「个人英雄主义」吗？",
        "excerpt": "正方：现代足球还需要”个人英雄主义“ 反方：现代足球 不 需要”个人英雄主义“ 各位可以从各个角度阐明自己的看法。 #球迷天团请回答 #2024欧洲杯",
        "url": "https://www.zhihu.com/question/659503608"
    },
    {
        "title": "为什么《英雄联盟》里没有AD帽子？",
        "excerpt": "为什么在《英雄联盟》这款游戏里 AP装备拥有帽子这种纯粹加法强的装备 而AD装备却没有呢",
        "url": "https://www.zhihu.com/question/630382600"
    },
    {
        "title": "有哪些适合年轻人穿的男装服装品牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27214479"
    },
    {
        "title": "25W以下，女生，之后上班的话来回38公里，推荐买油车还是电车?",
        "excerpt": "现在感觉宝马i3，蔚来et5（落地好像超预算了）、奥迪a4，这仨还不错",
        "url": "https://www.zhihu.com/question/660652029"
    },
    {
        "title": "在三国魏蜀吴里随机抽取108位武将与水浒里108位好汉相比，哪个更强？",
        "excerpt": "三国里随机抽取108武将或者谋臣，与水浒传里所谓的108位好汉相比，从军事才能、统兵才能、武力智谋等方面分析，哪个更强一点？",
        "url": "https://www.zhihu.com/question/408868759"
    },
    {
        "title": "炎炎夏日，如何选择一把合适的电风扇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646907646"
    },
    {
        "title": "淄博烧烤今年还很火，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653296411"
    },
    {
        "title": "多家企业被曝毁约应届毕业生，重灾区在当红行业，此现象背后的原因是什么？应届生该如何减少损失？",
        "excerpt": "6月初的一天晚上8点左右，刘辰正在学校宿舍刷短视频，手机突然出现邮件弹窗，是拟入职公司南京埃斯顿自动化股份有限公司（以下简称埃斯顿）发来的，临近毕业，他原以为是入职提醒，没想到竟是解约通知。 刘辰是南京某双一流院校自动化专业2024届本科毕业生。2024年1月他与埃斯顿签订了《毕业生就业协议书》。秋招时，他曾手握二十多个offer（工作要约），经过权衡取舍，最终才与这家公司签了约。 这封措辞客气的解约邮件写道：公司会支付违约金5000元，会开具解约证明。 刘辰愣了半分钟，心里发慌，赶紧给父亲打电话。比起无措、迷茫，留在他心底更多的是对企业的不忿：在这个时间节点解约，他已经错失了择业黄金期，甚至很可能在后续择业时失去应届生身份。 2024年毕业季，与刘辰处境类似的大学生并非少数。据南方周末记者观察，自4月以来，多有被公司批量解约的应届毕业生，“特斯拉毁约”上了热搜，这一毕业现象开始破圈，受到关切。 比较意外的是，南方周末记者统计了50家涉及毁约的企业，大部分做出解约决定的公司，却是行业发展势头较好的。应届毕业生被毁约，重灾区在当红行业_腾讯新闻",
        "url": "https://www.zhihu.com/question/660620252"
    },
    {
        "title": "AI为何如此费电？如果不能解决耗电问题，AI的发展是否也会遭遇瓶颈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660532292"
    },
    {
        "title": "丰田给员工涨薪，还每周工作4 天。那丰田汽车在中国市场还能有竞争力吗？会不会变贵？",
        "excerpt": "近日消息，丰田汽车正在考虑允许员工每周工作4天，以吸引更多人才。如果与工会达成协议，该政策最早可能会在今年实施。 据悉，一直以来丰田员工的福利待遇一直比较丰厚。今年3月，丰田汽车连续第四年全面接受工会提出的上调薪资和奖金要求。根据职位不同，丰田员工月薪将最高增加28440日元（约合1284人民币），奖金将从上一年相当于6.7个月的工资，提高到相当于7.6个月工资的水平。 去年11月丰田还将把大多数美国装配厂工人的时薪工资从31.86(约233人民币)美元提高到34.8美元(约256人民币)，提高9.2%。此外，丰田零配件工厂和物流仓库的时薪工人也将获得同样程度的加薪。该发言人称，丰田还将美国时薪工人达到最高工资的时间减半，从8年缩短至4年，并增加带薪休假。",
        "url": "https://www.zhihu.com/question/660424004"
    },
    {
        "title": "当人工智能技术发展到极致，人类的工作会变得很轻松、很简单吗？",
        "excerpt": "最近几年人工智能技术发展迅猛，很多AI产品让人大受震撼，很多人害怕自己的工作会被AI取代。 那我们换个思路，如果人工智能技术发展到极致，再加上其他门类的科学技术发展高度发展，我们人类自己承担的工作会变得更简单、更轻松吗？ 欢迎各位答主回答科普，畅想未来~",
        "url": "https://www.zhihu.com/question/657481158"
    },
    {
        "title": "网传中金一员工因降薪跳楼离世，公司回应「已成立专项小组与家属面对变故」，具体情况如何？",
        "excerpt": "财联社7月3日电，今日有消息显示，中金公司有员工不幸离世，对此公司回应称：“近日，我司上海地区一名员工不幸离世，我司对此突发事件感到非常悲痛，并向员工的家人朋友表达了深切的哀悼。我司已第一时间成立专项小组，和员工家属共同面对这突如其来的变故，妥善处理好相关事宜。”中金公司同时表示：“对于网传我司员工跳楼谣言，希望大家尊重逝者隐私，不信谣、不传谣。”（记者 高艳云）中金公司有员工不幸离世 公司回应：深切哀悼并成立专项小组 7月3日 网传中金公司一员工因公司降薪，导致房贷压力过大而跳楼，对此，凤凰网财经向中金公司进行求证，中金公司表示，已经知道此事，请等待公司的回应。（凤凰网财经）",
        "url": "https://www.zhihu.com/question/660619068"
    },
    {
        "title": "文笔挑战：出句：细品清茗慢弄弦，上联或续句诗怎么写？​?",
        "excerpt": "小巷里下着小雨，桂花香飘，吟诗作赋，您又想起了谁？欢迎赐对写诗。",
        "url": "https://www.zhihu.com/question/660703333"
    },
    {
        "title": "如何评价近卫第4坦克师的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553181116"
    },
    {
        "title": "欧洲杯历史上哪场比赛最经典？",
        "excerpt": "我是知乎球评人维罗Vincentluo，在你心中欧洲杯哪场比赛最经典？88年荷兰德国，范巴斯滕惊天抽射，2000年意大利法国特雷泽盖金球致胜，08年西班牙德国，托雷斯一剑封喉，欧洲杯哪场比赛是你心中最经典的呢，来一起聊聊吧~ 如果你的回答有理有据、见解独到，我会给你点赞、评论，被互动的朋友可以参与瓜分20000盐粒！ 活动链接：https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/658802094"
    },
    {
        "title": "斗鱼罕见派发 3 亿美元现金，股价大涨超 42%，近 3 个多月股价涨 140%，哪些信息值得关注？",
        "excerpt": "直播巨头斗鱼（Nasdaq:DOYU）昨晚涨疯了。 7月3日，斗鱼宣布，公司董事会批准派发特别现金股息，每股普通股9.76美元，或每股美国存托股（ADS）9.76美元。 斗鱼目前总股本约3164万股。斗鱼预计，此次公司将支付的现金股息总额约3亿美元（约合人民币21.8亿元），预计将在2024年8月30日前后，向普通股股东和美国存托凭证持有人支付。 目前，腾讯通过旗下Entities affiliated with Tencent持有斗鱼约38.2%股份，为公司最大股东。按照上述计划，腾讯将获得斗鱼派发的现金股息超过1.1亿美元。 这是斗鱼上市以来首次如此大手笔分红。狂飙超40%！斗鱼股价涨疯了，将发巨额“红包”！近3个多月股价涨140% | 每经网",
        "url": "https://www.zhihu.com/question/660696342"
    },
    {
        "title": "如何评价周杰伦7月3日发行的《稻香 (Remix摇滚版)》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660598839"
    },
    {
        "title": "如何评价《绝区零》的开服表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660664187"
    },
    {
        "title": "什么是「全能自恋」？从「全能自恋」到「健康自恋」是否需要经历「接纳不完美」这个阶段？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660624635"
    },
    {
        "title": "全国已有498 所高校开设人工智能本科专业，当下扎堆报考，四年后就业前景如何？",
        "excerpt": "▲资料图：高校人工智能本科专业课堂上，学生在做实验。图/新华社 人工智能或许是当下最火爆的专业之一。 据北京商报报道，根据教育部公布的数据，目前，全国498所高校开设了“人工智能”本科专业，209所高校成功备案或申报“智能科学与技术”本科专业，在全国3000多所高校中占比仍然较低。与此同时，今年以来，多个高校宣布将人工智能加入通识必修课程。 人工智能毫无疑问是未来重要的发展方向，就业前景广阔，人才缺口较大。自2018年教育部印发《高等学校人工智能创新行动计划》，当年有35所高校获教育部批准首批开设人工智能本科专业。如今，仅仅五六年时间过去，人工智能专业经历了从无到有，继而成为高校新增本科专业名单中“常客”。高校开设人工智能专业不宜大干快上 | 新京报快评",
        "url": "https://www.zhihu.com/question/660210563"
    },
    {
        "title": "文笔挑战：“时间说了谎，__________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656574130"
    },
    {
        "title": "面对不懂的问题，职场新人应该如何寻求帮助，同时避免给他人造成负担？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821380"
    },
    {
        "title": "能看一下你相册里的小动物吗 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660502046"
    },
    {
        "title": "为什么人们宁可不停地劝抑郁症患者，也不带他们就医？",
        "excerpt": "为什么明知道抑郁症是一种生理疾病，人们只是不停地劝说抑郁症患者，却不肯带他们看医生？",
        "url": "https://www.zhihu.com/question/658887097"
    },
    {
        "title": "家里已经有一只猫，可以再领养一只吗？",
        "excerpt": "家里有一只已经快两岁的三花母猫 性格很胆小怕看见生人 但是之前有从小区里带回过流浪猫回家喂食 表现得很凶..现在看中了一只公美短 很有眼缘 想带回家养TAT不知道原住民会不会接受…希望有了解的广大网友可以解答一下！",
        "url": "https://www.zhihu.com/question/660528852"
    },
    {
        "title": "甘肃 163 名矿工被拖欠三千万工资，当地回应去年未及时上报材料给专班，矿工该如何讨回薪资？",
        "excerpt": "天水王金平等4名工队长反映，红石矿业通过“躺平、消失、画大饼”方式，拖欠163名工友3千万元工资。麦积区委人士回应，他们未及时上报佐证材料，现需诉讼。甘肃163名矿工被拖欠三千万工资，当地回应去年未及时上报材料给专班_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660561914"
    },
    {
        "title": "跑步跑了很多年了，值得给自己买一款运动手表吗？",
        "excerpt": "我看最近佳明255在618活动已经降到了1600左右，有点心动了。本人从高二开始跑步到现在大二。5km也能到20分左右，也跑过长距离10km（4分十几的配速）最远16km（四分半配速），不追求马拉松。",
        "url": "https://www.zhihu.com/question/658466771"
    },
    {
        "title": "联想发布 YOGA Air 14s 骁龙 AI 元启笔记本产品，该笔记本有哪些新的提升值得期待？",
        "excerpt": "联想启动 AI PC 布局推出 YOGA 全新一代的系列产品后，与高通合作搭载全新高通骁龙 X Elite 处理器，为 AI 计算和能效比提供了新的可能性。对于相关新品，都有哪些重点信息值得解读？适合哪些人群？欢迎分享你的观点！",
        "url": "https://www.zhihu.com/question/660652267"
    },
    {
        "title": "如何看待华东师范大学将举办「量子与老子论坛」，邀请国内外教授讨论老子思维与 AI？",
        "excerpt": "本周末，7月7日由华东师范大学联合多家单位主办的第一届量子与老子国际论坛将在临港新片区滴水湖畔举办。 来源：量子与老子论坛为何在滴水湖畔举办？",
        "url": "https://www.zhihu.com/question/660658477"
    },
    {
        "title": "2024年7月动漫番最期待的是哪一部呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659138862"
    },
    {
        "title": "为什么可控核聚变是解决人类能源问题的终极办法？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/619280168"
    },
    {
        "title": "暗恋最大的遗憾是什么？",
        "excerpt": "暗恋最大的遗憾是什么？",
        "url": "https://www.zhihu.com/question/657774450"
    },
    {
        "title": "高三复读打算自己边打工边读书，建议吗?",
        "excerpt": "本来想着复读一年 然后边打工边学习 但是工作很难找 又怕耽误自己学习的时间 又不想让家人太辛苦 所以要怎么选呢",
        "url": "https://www.zhihu.com/question/660704741"
    },
    {
        "title": "为什么足利义昭只是辞掉了将军职务而能安享晚年，而丰臣秀赖要切腹呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620517277"
    },
    {
        "title": "目前经济形势下，到底要不要提前还房贷？",
        "excerpt": "等额本金，商业贷款，LPR利率，上浮10%",
        "url": "https://www.zhihu.com/question/538184056"
    },
    {
        "title": "大三女生退房租遭辱骂后喝农药自杀，二审判房东赔偿 19 万元，这一判决是否合理？如何从法律角度解读？",
        "excerpt": "西安大三女生程橙（化名）的生命定格在20岁。两年多前，她因退房租被房东辱骂挖苦、继而喝农药自杀。女孩父母以侵权将七旬房东告上法庭，法院强调“人无德不立”，判房东赔偿19万余元。房东不服提起上诉。 2024年5月22日，西安中院二审结果维持了原判。 >>报警留遗言 “我不需要抢救…我只需要任××的道款” 2021年12月12日下午，程橙先后发出两条短信，最先收到短信的是她的高中同学、闺蜜阿彬，写着：“我在×××苑×号楼××××，我带了两部手机，一部苹果13，一部苹果xr，里面有我和任××的聊天记录，通话记录，帮我保存好。他说了我死了就会给我道歉，我的行李箱在宫园美禹××××，住的民宿。我的小狗现在和我在一起，你可能要帮我照顾它几天了。对不起，麻烦你来送我最后一程了。”阿彬看到消息后，立即给程橙打电话，但始终没人接听，她赶紧拨打110报警。 当日下午，陕西公安12110短信报警台也收到了程橙发来的短信，“我现在在陕西省西安市新城区×××苑×号楼××××。我已经服农药自杀。现手机静音，接不到电话，接下来的事情交给你们了，谢谢。我的苹果13和xr手机屏幕上面都有我父母的联系电话。不用送我去医院了，我不需要抢救，就算抢救也已经来不及了。我只需要任××的道款尚可安息。谢谢你们。” 警察赶到后立即将程橙送往医院抢救。程橙的父亲程师傅当天下午5时40分接到西安市公安局站前分局自强路派出所民警电话，说孩子出事了。 当天晚上，程师傅和妻子刘女士急匆匆地赶到西安市中心医院，看到女儿的时候，已经洗过胃了，看着精神也还可以，但很快，他们从医生那里得知女儿喝的是农药“敌草快”，情况很不乐观，让他们做最坏的打算。 次日下午两点多，20岁的程橙给父亲说了最后一句话“你们一定要给我讨一个公道，要房东道歉”，之后便陷入昏迷，再也没能醒过来。 程师傅后来才得知，“敌草快”是女儿在抖音上买的，共买了两瓶，喝了一瓶。他和妻子不明白，女儿为何寻短见。 程师傅查看女儿的遗物，在微信聊天记录上找到了她自杀的原因。 2021年6月11日，程橙在西安市新城区租住了×××苑任某某的房子，租期一年，合同约定，从2021年6月14日起到2022年6月13日止。房租每月1900元钱，押金3000元钱。房租共分两次交，第一次交房租时间是2021年6月11日，第二次交房租时间是同年11月14日。 双方约定，“在租赁期内，乙方（房客）中途擅自退租，应按合同约定的一个月租金向甲方（房东）支付违约金，押金不退”。在合同末尾有个补充条款，约定“合同期内，如乙方想要转租，需要提前和房东协商，如经过房东同意，乙方可进行转租，转租成功后，甲方退还乙方押金以及剩余房租”。 程橙的父亲说，2021年10月，女儿说想回家了，当月31日，他将女儿从西安带回商南县。当时，是他和妻子，以及程橙和她的叔叔4人一起打扫的房间，打扫干净后给房东退了房子，房东任某某当时并没提出问题，只说押金回头扣完水电费后返还。 根据程师傅提供的女儿手机微信记录显示，从2021年11月10日开始，程橙和房东任某某就开始协商退房租和押金一事。此间，女儿也多次从商南县前往西安，后来他才知道，女儿来西安就是去找房东退钱。 程橙前往曾经的租住处取遗落的物品时，得知房子已经有人入住，便给任某某发消息，提醒退钱，要退回的有押金3000元钱，水电费470元左右就算500元，还有一个月未住（房租1900元钱）。 任某某认为，叫人打扫卫生、擦玻璃、重设密码、卫生间花洒漏水、卫生间上的灯掉下来都需要扣钱，他认为只能退还2000元左右。同时任某某说，必须找到中介后才能退这些钱，而双方表示都找不到彼时的中介了，任某撂下话：“找不到中介2000元都不会给。”西安大三女生退房租遭辱骂后喝农药自杀 二审维持原判：房东赔偿19万元",
        "url": "https://www.zhihu.com/question/660698449"
    },
    {
        "title": "是否应该降低英语在高考中的占分比例?",
        "excerpt": "《义务教育课程方案(2022年版)》规定，各科目课时比例为：语文20%-22%，数学13%-15%，体育与健康10%-11%，外语6%-8%，等等。根据《普通高中课程方案(2017年版2020年修订)》，普通高中外语必修学分课时比例约占必修总学分课时的7%。外语课时明显低于语文、数学等学科。 既然课时低，那么是否应该相应降低英语在高考中的占分比例？您怎么看？",
        "url": "https://www.zhihu.com/question/660430292"
    },
    {
        "title": "cs学生该如何规划未来？",
        "excerpt": "末九大一在读。 就业方面。本来向往教职的高福利，奈何国内非升即走养蛊陪不起。互联网大厂软工感觉无异于搬砖。甚至一度考虑过中学信息老师岗位摆烂。 学科分类的角度。ai发展个人感觉乏善可陈，cv落地还可以（不过读到博士却只能调几年参似乎赚不到多少），llm商业化感觉并不成功。软工，电信，电气自己并不喜欢，控制感觉一般般。个人比较喜欢体系结构，操作系统，大一搞了大创，基于riscv做了一个kernel。 课余凭着oi底子只捞了一个约等于没有的acm区域赛铜。想保研的话很难，后两年疯狂卷绩点也不一定成功，而且与技术割裂开了。留出来一年准备考研感觉是在浪费时间。留学的话除非全奖不然家里可能支撑不起。现在不知道要不要卷以上这些，还是直接本科就业。 很焦虑，也或许是想太多？总感觉看不到未来的发展方向或科技前沿，很担心自己的就业。",
        "url": "https://www.zhihu.com/question/660595111"
    },
    {
        "title": "外商直接投资连续12个月下滑，各地情况如何？",
        "excerpt": "重振外资信心持续困难重重。据中国商务部6月下旬发布的数据，5月中国外商直接投资（FDI）进一步下降，延续去年6月以来的12个月跌势。今年前五个月，中国吸引外商直接投资568亿美元（772亿新元），同比下降28.2%，比今年前四个月同比下降27.9%，跌幅进一步扩大。",
        "url": "https://www.zhihu.com/question/660604810"
    },
    {
        "title": "该不该加领导的微信？加的话用什么理由呢？",
        "excerpt": "我一个人离家近2000公里来到北方上班，偶尔有一次聚餐的时候认识了一个，不同部门的副总经理，是我老乡不但是同一个市的还是同一个镇上的，算得上他乡遇故知了，一起吃饭唱歌玩得非常愉快，还问我过年回不回家，还说要到我家找我玩。 我现在的部门处于裁员状态，他也清楚，也非常乐意叫我加入他们部门，第二天上班我也申请调部门了，他们也同意，但是由于我本部门业务还没有确定最后是否放弃，所以现在还过不去，他们部门正在处于发展状态，我也想学习一些新经验。 抛开这些因素不谈，已经过去一个多星期了，我该不该主动加他的微信？会不会很唐突？我就是一个普通的技术人员",
        "url": "https://www.zhihu.com/question/660471994"
    },
    {
        "title": "如何看待《墨雨云间》用短剧思维拍长剧？",
        "excerpt": "最近墨雨云间算很爆了吧，导演和于正都在提这部剧是短剧思维拍出来的长剧，所以以后长剧短剧化是趋势了？",
        "url": "https://www.zhihu.com/question/660468846"
    },
    {
        "title": "大家在深圳的一天怎么度过的呢 ？",
        "excerpt": "作为一个新时代的社会主义年轻人，大家在深圳的一天都是怎样度过的呢？早高峰会堵车吗？一般要堵多久？晚上加班会熬夜到几点？每天通勤几个小时？住的是公寓还是农民房？周末都有什么好玩的去处？大家一起来寻找一下共同话题呀。",
        "url": "https://www.zhihu.com/question/479143486"
    },
    {
        "title": "形容友善待人的古诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660384484"
    },
    {
        "title": "现如今的经济形势普通人如何解？",
        "excerpt": "已经失业快半年了虽然降低了很多要求，依旧是没有找到工作，每天都在招聘软件和面试安排中忙碌，为此深陷焦虑，整日为以后的生活所担忧，不知道大家有什么好的建议没？",
        "url": "https://www.zhihu.com/question/660080827"
    },
    {
        "title": "半个西瓜我用勺子挖了一口吃，我爸说我自私，对吗？",
        "excerpt": "今天晚上我爸说来吃西瓜，我和我妹就走到厨房里面去拿，我妹拿了一把刀想着划几块吃，我就想起了网上很火的一种吃法：用勺子挖着吃。然后我就说我先挖着尝一口，我爸当时也在我旁边。 由于不怎么会我就挖的比较大，我就想着吃这个就行了。但塔的圆我都挖好了，就只剩把它撬出来吃了，这时候我爸才说，不可以这么吃。我寻思着挖都挖了就把它吃了吧，于是我就把它翘出来吃了一口。我爸就说我自私，我说为啥？他说因为我挖西瓜挖的中间的还自己吃，我想西瓜中间谁都可以吃啊？然后我就把那块西瓜给他了。他说他不要，但他还是在说我自私。 当时我就有点生气了，然后他说这个西瓜吃不完，我现在挖了一个个洞，那必须就让我吃完。然后我就想着我还没有开始挖的时候，他不跟我说，现在我都吃了一口，他才跟我说。 但我确实挖了，我就说我是用勺子挖的，没有咬。再加上家里的人都是亲人，我说这没有什么好嫌弃的吧，并且我挖的那个圆十分的整齐，我就说切一半来也可以吃的 。然后他就说我用勺子挖着吃很怪，我说现在的人都是这么吃的呀，他说就我一个人这么吃。我当时真的极度无语了，我就说怎么了，用勺子挖着吃，是犯法吗？他说是的犯法。当时我已经很生气了，我就把那块西瓜扔到碗里，我就不吃了，走了。完了之后我妈又来问我事情的来龙去脉，她还问我妹妹，事情就是我这么说的。然后她就说这件事情都有错，各自退一步就好了，然后我爸在旁边说他没错，是我的错，说我本来就是自私。",
        "url": "https://www.zhihu.com/question/660474585"
    },
    {
        "title": "有哪些奇特口味的冰激凌？",
        "excerpt": "看到大家都在爆奇特口味的月饼，忽然想到我吃过的榴莲香菜冰激凌，这酸爽… 大家吃过什么奇特口味的冰激凌？",
        "url": "https://www.zhihu.com/question/25066063"
    },
    {
        "title": "如何评价咒术回战263话(262下半话)?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660704774"
    },
    {
        "title": "如何看待2024年7月4日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/660596204"
    },
    {
        "title": "有什么偏女性的木香调香水推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658697713"
    },
    {
        "title": "赛力斯拟 25 亿元收购问界商标，华为回应「继续帮助车企造好车」，华为为何「剥离」问界商标？如何解读？",
        "excerpt": "7月2日，赛力斯（601127.SH）公告，公司控股子公司赛力斯汽车有限公司拟收购华为技术有限公司及其关联方持有的已注册或申请中的919项问界等系列文字和图形商标，以及44项相关外观设计专利，收购价款合计25亿元。 证券时报·e公司消息，对此，华为方面表示，华为将问界等系列商标转让给赛力斯，同时华为将继续支持赛力斯造好问界、卖好问界。华为一贯坚持不造车，而是利用领先的智能网联汽车技术，持续帮助车企造好车、卖好车，华为将继续与车企为用户打造卓越的智能汽车产品，提供极致的智慧出行体验。重磅！赛力斯要花25亿元收购“问界”，华为回应 | 每经网",
        "url": "https://www.zhihu.com/question/660599656"
    },
    {
        "title": "为什么各朝代都很头疼的蒙古，满清却能够很好地解决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599870965"
    },
    {
        "title": "职场新人应该优先着重培养哪方面的能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821501"
    },
    {
        "title": "那些从来不涂防晒的人后来会怎样呢？",
        "excerpt": "以前不知道防晒的重要性，以为年轻就不怕晒，但最近了解到不仅会有晒伤还有晒老，从来不涂防晒的人会怎样呢？",
        "url": "https://www.zhihu.com/question/658905851"
    },
    {
        "title": "古人的哪些诗句可以帮助我们走出焦虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660519219"
    },
    {
        "title": "智力正常但数学没天赋怎么办？",
        "excerpt": "感谢一些人的回答，但我想要能足够应对日常琐事中的数学能力。 上次去买桃，毛桃1元1斤，油桃3.5元1斤，我分别各买了两斤左右，店家直接放一块给我称，收我9块钱，我一脸懵，但内向人咱也没敢问，直接付钱走人。 一路上思索，最后得出结论，他可能是按两块五的价格卖我的。 去超市买些零碎的物品，五六件东西，每个价格都不超过五块，我算了算，大概一共是二十元，到收银台对方收我十五，我还觉得是对方算错了，我这个真一坑一个准在数学上。 以上是真实例子，实际还有很多跟上面相似的情况 所以想寻求各位帮助 以前是不需要，有家长，现在不能不需要了，人长大了得独立。 —— 数学真的很差，问我两位数以上的加减乘除我都要纸算还会出错。 数学公式背了不会用，勉强听的懂定理但不会做题，换个题型就看不懂做不明白。刷题老师讲过只改变数字的题，十道简单的题能对一半或三分之一 自初中到高中毕业数学别说及格，超过五十分都难有。 以下作为补充： 1.首先谢谢部分回答对我的鼓励 2.我认可天赋，因为我切实体会到我的一些天赋带给我的好处。 3.本人已参加过高考，考的很垃圾。 4.提问主要是想找能不能提升数学，本人数学不是一般的差，在努力过后依旧差的离谱，差到一度怀疑自己是智障，这也是我之前导致我生病的主要原因之一，上图是在精神科医生的建议下做的智力测试。 简单解释下数学差到多离谱。 以前干过摆摊卖鲜玉米的小生意，当顾客超过两个以上时，一般需要顾客帮我算账，我没计算机算的慢还容易出错，当时用的纸币，每单金额不超过二十元。 平时买东西如果用纸币要找零，我需要三四分钟的时间才能算清楚。 比如上次去买雪糕，一共买了21块钱的雪糕，给的一百整，我当时算的是对方找我零钱69元，对方实际找我79元，我百思不得其解，用计算机反复算了几遍才发现是我算错了。 这是生活方面。 学习方面 谁家好人初一的一元一次方程设解学到高三才勉勉强强学会，到现在设解还经常设不明白。 学个正比例函数基本公式y=KX（K≠0），同学老师怎么讲都理解不了，后来自己在网上找了个把这个小小的知识点揉碎放榨汁机里榨成渣的，终于看明白了，但还是一做题我就蒙圈。 去刷题，这才绝望呢。 十道题，刷完只对一道或两道简单的中基础的基础。不信自己那么蠢，再刷，还是那熊样，最主要的这些刷的还都是基础题型。 我以为自己是对这个公式学不好，换个难易程度相似的接着学。 学完做题，还是错。 以上行为不断重复。 又气又绝望。 有段时间经常写着写着就发脾气 撕试卷、草稿纸，摔笔，哭，咬自己，辱骂自己，甚至扇自己巴掌，拿头撞墙，拿刀割自己，想杀了自己。 可惜，该不会的还是不会。 后来就自暴自弃，放弃数学。 但生活离不开数学，心里始终对数学还是有一丝希望的，不然不会来提问，希望大家能提点我可以用的方法，谢谢各位。",
        "url": "https://www.zhihu.com/question/660515418"
    },
    {
        "title": "特斯拉首次进入政府采购，Model Y 入围江苏省政府新能源用车采购目录，透露哪些信息？",
        "excerpt": "7月4日，澎湃新闻记者从特斯拉处证实，特斯拉汽车首次进入政府采购目录。 日前，江苏政府采购网披露的《江苏省党政机关、事业单位及团体组织2024-2025年度新能源汽车框架协议采购入围公告(三)》显示，特斯拉Model Y进入江苏省政府新能源用车采购目录。 根据上述信息显示，最新一批的采购入围名单还包括问界 M7、阿维塔 11、深蓝 SL03、深蓝 S7、智己 LS6、智己 L7、银河 L6、银河 E8 行政版、几何 E、几何 G6、长安 UNI-K / Z、启源 A07、启源 Q05、荣威 D5X、沃尔沃 XC40、曹操 60 等车型。 来源：澎湃新闻特斯拉首次进入政府采购：Model Y入围江苏省政府新能源用车采购目录",
        "url": "https://www.zhihu.com/question/660696339"
    },
    {
        "title": "是哪一瞬间让你的暗恋终止了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/495996171"
    },
    {
        "title": "如何理解「所有的心理问题本质上都是注意力的问题」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660646273"
    },
    {
        "title": "2024年深圳的你，择偶标准是怎样的?",
        "excerpt": "马上就要2024年了，单身的你在新的一年择偶标准是怎样的，表达你最真实的想法，说不定新的缘分就从这里开始。",
        "url": "https://www.zhihu.com/question/630653942"
    },
    {
        "title": "2024 EWC 电竞世界杯小组赛 BLG 1:2 不敌 T1 遭淘汰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660752634"
    },
    {
        "title": "小女孩报特斯拉 Bug，称在互动屏上画画无法保存，马斯克回复 Sure ，如何评价这个 Bug ？",
        "excerpt": "近日，一位名叫莫莉的中国小女孩录制了一段视频隔空喊话马斯克，向其报了一个特斯拉的Bug，获得了马斯克的回复。 据了解，莫莉是在父母的帮助下录制的视频。原来，莫莉经常使用特斯拉汽车的互动屏幕来画画，她发现，有时候画上一些新的内容时，原来已经画下的内容就会消失，因此莫莉希望马斯克能够解决这个问题。有网友将该视频进行了转发，马斯克看到了这个视频后打出“Sure”进行了回应。 中国小女孩向马斯克报特斯拉Bug 马斯克回复",
        "url": "https://www.zhihu.com/question/660464932"
    },
    {
        "title": "网传中金一员工因降薪离世，公司回应「已成立专项小组与家属面对变故」，具体情况如何？",
        "excerpt": "财联社7月3日电，今日有消息显示，中金公司有员工不幸离世，对此公司回应称：“近日，我司上海地区一名员工不幸离世，我司对此突发事件感到非常悲痛，并向员工的家人朋友表达了深切的哀悼。我司已第一时间成立专项小组，和员工家属共同面对这突如其来的变故，妥善处理好相关事宜。”中金公司同时表示：“对于网传我司员工跳楼谣言，希望大家尊重逝者隐私，不信谣、不传谣。”（记者 高艳云）中金公司有员工不幸离世 公司回应：深切哀悼并成立专项小组 7月3日 网传中金公司一员工因公司降薪，导致房贷压力过大而跳楼，对此，凤凰网财经向中金公司进行求证，中金公司表示，已经知道此事，请等待公司的回应。（凤凰网财经）",
        "url": "https://www.zhihu.com/question/660619068"
    },
    {
        "title": "为什么我觉得贾宝玉被打，主要原因是蒋玉菡啊？",
        "excerpt": "因为两家关系并不好人家还是王爷，这玩意搞不好就是政治事件了，所以贾政才要打死贾宝玉。",
        "url": "https://www.zhihu.com/question/660501201"
    },
    {
        "title": "《雍正王朝》再次爆火，哪些情节历史上真实发生过，又有哪些值得回味和推敲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660520235"
    },
    {
        "title": "职场新人应该尽量争取表现，还是先保持低调进行观察？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821340"
    },
    {
        "title": "如何评价马克 · 卡文迪什超越艾迪 · 莫克斯拿下第 35 个环法赛段冠军？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/660695376"
    },
    {
        "title": "如何证明π⁵>306?",
        "excerpt": "不能带数值",
        "url": "https://www.zhihu.com/question/660247915"
    },
    {
        "title": "离岸人民币跌破 7.31 关口，背后有哪些原因？未来走势如何？",
        "excerpt": "7月3日，亚洲交易时段盘中，离岸人民币兑美元跌至7.31关口，盘中最低报7.3115，创去年11月中旬来低位；在岸人民币兑美元报7.2734，较前收盘价跌20基点，盘中最低报7.2736元，亦创去年11月中旬以来新低。 此外，中国外汇交易中心数据显示，7月3日，人民币对美元汇率中间价为7.1312元，较上一交易日调降21个基点。7月以来3个交易日累计调降44基点。 数据显示，今年以来，离岸、在岸人民币对美元累计下跌2.6%、2.56%。离岸人民币跌破7.31关口，未来走势如何？ | 每经网",
        "url": "https://www.zhihu.com/question/660690976"
    },
    {
        "title": "在银行闯多大祸算祸？",
        "excerpt": "性格内向，但工作尚可。但做事出格，闹事频繁，情绪化，名声败坏，感觉已经混不下去了。现在就是一人抬桌子九个人踩。",
        "url": "https://www.zhihu.com/question/659830284"
    },
    {
        "title": "俄学者称「如果中俄把亚洲和北冰洋相连，就能免遭美国干预」，中俄开发北极航道的可行性有多大？",
        "excerpt": "【文/观察者网 齐倩】据香港《南华早报》7月2日报道，当前，俄罗斯正在寻求与中国合作，将从西伯利亚西北海岸的喀拉海一直延伸到白令海峡、全长5600公里的北极航道，开发成为全年通航的航道。 \t不过，多名学者提到，对于中方来说，北极航道开发将面临基础设施缺乏、地缘冲突、美西方长臂管辖等难题。其中，有俄罗斯学者认为，中俄可以选择避开白令海峡，通过开发西伯利亚河道将中国与北极航道连接起来，“若实现，中俄就能将亚洲和北冰洋相连，继而免受美国干扰”。 北极航道上的货船（《南华早报》资料图） 俄学者：如果中俄把亚洲和北冰洋相连，就能免遭美国干预",
        "url": "https://www.zhihu.com/question/660596803"
    },
    {
        "title": "印股突破 80000 点之际，市场人士预计「全年有望涨 20%」，如何看待印度股市再创历史新高？",
        "excerpt": "财联社7月4日讯（编辑 刘蕊）本周三印度股市创下历史新高，SENSEX 30指数盘中首次突破80000点大关的新闻刷屏了全球财经媒体，本周四，印度股市继续上涨，预示着这一场狂欢仍未结束。 市场观察人士预计，受印度政府支出增加、企业盈利持续增长的提振，印度股市接下来有望继续上涨，全年涨幅有望达到20%。 印股有望许创新高 随着印度大选基本尘埃落定，据媒体调查的多位策略师和投资者表示，印度政府即将出台的预算计划可能会刺激印度国内的消费者支出和基础设施建设，这对印度企业来说是个好兆头。 年初至今，印度基准的NSE Nifty 50指数已经累计上涨12%至24000点以上，创历史新高。在24名受访者中，超过一半的人估计，到2024年底，印度NSE Nifty 50指数可能会上涨到26000点，这意味着还有8%以上的涨幅。 NSE Nifty 50指数年初至今走势 在最近落幕的印度大选中，印度总理莫迪领导的印度人民党虽然仍获得多数优势，但拥有议员席位减少，促使投资者加大了对印度消费领域的押注，因为他们预计印度政府将转向更多民粹主义措施，以提振自身支持率。 同时，今年季风提前到来，也提振了从事水稻、玉米和大豆等作物生产的公司的前景。 印度Elara Capital研究主管Bino Pathiparampil表示：“在利润率提升的推动下，过去一年的印度企业盈利表现一直很强劲，2025财年的增长可能会高于趋势水平，使印度的中期增长故事保持完整。” 预计消费和金融大宗领域最为受益 在接受调查的公司中，有13家预计印度Nifty成分股的盈利增长将保持强劲，不过另有5家表示，市场对未来盈利的乐观情绪有些过度。 综合数据显示，分析师估计，MSCI印度指数成份股公司2024年全年每股盈利将同比增长15.6%。 投资者现在将注意力转向将于本月即将公布的政府预算计划，该预算将列出莫迪在新联合政府下的政策重点。半数受访者预计，政府的首要任务将是采取多种激励措施来支持消费，同时继续推动基础设施方面的资本支出。 受访者普遍预计，在这一预期前景下， Jefferies金融集团策略师Mahesh Nandurkar等人在6月24日的一份报告中写道：“（印度）政府可以用更高的资本支出、社会支出和更紧缩的财政来取悦所有人。”新高之后还有新高！印股突破80000点之际 市场人士预计：全年有望涨20%",
        "url": "https://www.zhihu.com/question/660712732"
    },
    {
        "title": "除了西瓜外，夏天还有哪些香甜可口的当季水果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656217374"
    },
    {
        "title": "《原神》那维莱特到底属于机制太超模，还是数值太高？",
        "excerpt": "最近看到不少说法 有说水龙王就是单纯的数值膨胀，爆老角色金币 有说水龙王单人数值高，组队吃拐少数值正常范围 有说水龙王数值正常，甚至理论输出不如某些配队，但是操作简单，机制弥补手部乘区，打出实际伤害高 有说水龙王低命座只是保下限，但是高命座数值机制都超模 也有说水龙王1+1完全体，爆同样1+1的其他C 所以，那维莱特到底是机制太优秀还是单纯的数值填的太高（不考虑转圈圈）",
        "url": "https://www.zhihu.com/question/660598732"
    },
    {
        "title": "星巴克开收打包费，部分商品每件收 1 元，配送费由 9 元降至 7 元，如何看待此次调整？",
        "excerpt": "7月3日，星巴克中国宣布，即日起调整“专星送”的服务收费方式：部分商品开始收取每件1元的打包费。同时配送费从每单9元下调至7元。 专星送是星巴克旗下的外卖服务。星巴克的此次调整，对于星享俱乐部会员通过官方APP/微信小程序下单，可享打包费每单2元封顶。也就是说，开收打包费对星享俱乐部会员外送下单价格没有影响。 知名品牌突然宣布：开收打包费，部分商品每件收1元，配送费降至7元！第三方外卖平台打包费不设封顶，网友：变相涨价 | 每经网",
        "url": "https://www.zhihu.com/question/660690969"
    },
    {
        "title": "我拒绝堂姐做她的伴娘，爸爸却说我得罪婶婶一家了，很严重吗?",
        "excerpt": "我和我堂姐不是玩的特别好，而且小时候他还教我偷钱说谎话(小时候没抗住诱惑)，还pua我，长大了我就不太和他接触了，这次我已经在微信上拒绝她了，她直接让我婶找到了我家来，我直接以要找工作我姐结婚时我应该找到工作了为由拒绝了我婶，我爸说我不懂人情世故，说我得罪了我婶一家，我不太懂我爸说的血缘关系是割舍不掉的，说我总有要用到人家的时候，说的好像是我要和我三婶一家不来往了一样，我不明白，我拒绝的这件事真的很严重吗还是我的理由不太好或者是不能扯理由直接拒绝就好了",
        "url": "https://www.zhihu.com/question/660461066"
    },
    {
        "title": "据说青岛有德国人建造的世界顶级的排水系统，为什么青岛还会出现道路积水的情况？",
        "excerpt": "据说青岛有德国人两百年前建造的世界顶级的排水系统，直到现在，青岛都是中国唯一永远不会被水淹的城市。每当青岛排水系统发生故障，工人们一定可以在排水管附近找到被油纸包好的预备被偷的井盖（纯铜合金的），还有用油纸包着的零件，崭新的合金钢零件！代表了德国的工匠精神！ 但是，今天早上的青岛竟然被水淹了，照片还看到有车泡在水里面，快被淹没了，说好的世界顶级排水系统呢？说好的油纸包零件呢？德国工程师，你们在哪？",
        "url": "https://www.zhihu.com/question/660501578"
    },
    {
        "title": "如何评价英伟达 NVIDIA 的总裁黄仁勋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576834374"
    },
    {
        "title": "为什么外卖骑手一直不停的招人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/600948842"
    },
    {
        "title": "网传「华润银行违约反而让应届生赔1万」，真实情况如何？如何评价校招解约需赔付高额违约金现象？",
        "excerpt": "7月2日，“网传华润银行违约反而让应届生赔1万”话题冲上微博热搜。 一则有关华润银行校招的爆料显示：一位自称是应届毕业生的网友称，通过校招，他签约了华润银行总行管培，HR当时承诺，应届生在支行轮岗3个月后将回到总行轮岗，并直接在总行定岗。然而，不久后他又接到HR电话，称培养方案已经更改，新方案需要应届生去基层前台轮岗两年，并视表现回总行定岗，且不保证能回总行定岗。方案更改没有协商空间，不接受只能赔付10000元违约金解约。 网传爆料截图 7月3日，澎湃新闻就此事致电华润银行服务热线，工作人员表示，相关问题会反馈到对应部门。目前，部门正在核实相关情况，具体回复时间以部门处理为准。 珠海市12345服务热线工作人员对澎湃新闻表示，银行内部政策建议咨询银行，应聘者也可拨打法律援助热线进行相关咨询。 华润银行官网显示，华润银行成立于1996年12月，2010年1月，华润集团和珠海市政府对珠海市商业银行成功实施战略重组并完成更名，主要股东分别为华润集团、南方电网、中国电子、珠海市、深圳市国资控股企业。截至目前，已在珠海、深圳、中山、佛山、东莞、惠州、广州、江门、肇庆设立10家分行、109家支行，及广东德庆、广西百色2家控股村镇银行，并在深圳设立资金运营中心、科技研发中心、普惠金融中心。涉嫌违约反而让应届生赔1万？华润银行客服：对应部门正在核实情况_珠海_总行_深圳市",
        "url": "https://www.zhihu.com/question/660615025"
    },
    {
        "title": "高考后，怎么选专业？",
        "excerpt": "我觉得自己比较适合学哲学（假定此为事实，不要从这个角度诡辩），但我感觉学哲学没有前途（钱途），而自身在数学物理方面又比较擅长，所以打算学计算机，掌握现代技术的同时去挣钱，将数学，物理，哲学作为兴趣来细水长流。大家觉得现实吗？ 或者一时激动，也就能报个吉林大学的哲学系（软科排名13，B➕）。或者能去吉大或西电学个计算机。（淦，毕竟高考考的真TM太差了）",
        "url": "https://www.zhihu.com/question/660360737"
    },
    {
        "title": "老婆46岁，有两个孩子，铁心要离婚，是成全还是挽救？",
        "excerpt": "老婆和我结婚20年，育有两个未成年孩子。上周她突然说心已死成灰，和我缘份已尽。 我想了想：一个女人，结婚20年，都有两个未成年的孩子，自己都46岁了，还要离婚！如果不是经历了割肉剜心的痛苦，如果不是经历了骨都烧成灰的痛苦，会提出离婚?！ 婚姻期间，我一而再地出轨，她为了孩子选择了原谅。最近两年我回归家庭，一心一意和她共同打拼支撑整个家。孩子们都很幸福快乐。 她突然说：这20年的婚姻，她过得像在地狱中煎熬，生不如死，现在，她要为自己活一次，她坚信会找到她的Mr. Right… 我不想离婚，回想她的种种好，无论从长相、人品、包容、气场、内涵、素质，真的是那种万里挑一的优秀好妻子。我心里好难受，几天几夜都没睡，泪都流干了。虽然她给了如果我同意离婚的一切有利于我的安排，但我不想失去她，我愿意余生40年，给她做牛做马，可依旧唤不回她的心，就像佛门已闭，施主请回吧。 当下，我是放手成全她，早点结束双方内心的痛苦和煎熬，还是努力去挽救我的婚姻？ 如果我不离，她就找律师来和我谈，走法律途径。我被判离婚的可能性大吗？ 万能的知乎，给我一个答案吧？放手还是坚决不离？",
        "url": "https://www.zhihu.com/question/660429089"
    },
    {
        "title": "丰田给员工涨薪，未来或将每周工作 4 天，未来丰田汽车在中国市场还能有竞争力吗，会不会变贵？",
        "excerpt": "近日消息，丰田汽车正在考虑允许员工每周工作4天，以吸引更多人才。如果与工会达成协议，该政策最早可能会在今年实施。 据悉，一直以来丰田员工的福利待遇一直比较丰厚。今年3月，丰田汽车连续第四年全面接受工会提出的上调薪资和奖金要求。根据职位不同，丰田员工月薪将最高增加28440日元（约合1284人民币），奖金将从上一年相当于6.7个月的工资，提高到相当于7.6个月工资的水平。 去年11月丰田还将把大多数美国装配厂工人的时薪工资从31.86(约233人民币)美元提高到34.8美元(约256人民币)，提高9.2%。此外，丰田零配件工厂和物流仓库的时薪工人也将获得同样程度的加薪。该发言人称，丰田还将美国时薪工人达到最高工资的时间减半，从8年缩短至4年，并增加带薪休假。",
        "url": "https://www.zhihu.com/question/660424004"
    },
    {
        "title": "被港人「排斥」的内地优才主动降薪和加班，这对香港就业市场有什么影响？内卷浪潮下打工人该如何平衡自我？",
        "excerpt": "“该要价三五十万，就要三五十万，自降身价是什么意思？该收工就收工，简历上写24小时在线是什么心态？” 一位香港hr吐槽，现在的内地优才正在变成人人喊打的“工贼”，将不好的风气带入香港职场。 在他们的影响下，越来越多的香港老板更倾向于招内地工，因为他们“便宜又听话”，平时也不敢休假，随叫随到。 优才，全称香港优秀人才入境计划，是中国香港特区政府推出的一个计划，目的是为了吸引优秀外地人才来香港定居。 香港人“鄙夷”的内地优才，在内地都不是普通人，甚至工作能力和学历都优于普通人，否则也很难通过香港优才的申请。 人在香港，他们不得不卷。因为香港本身就很“卷”，也因为他们只有卷才能留下来，获得永久居住权，真正重启人生。 01 内地优才 改造香港职场 香港人阿乐最近感觉很烦，因为公司新招的内地优才太喜欢无偿加班了。 老板很满意，总是明里暗里地和老员工说：从内地招的人便宜又听话，老员工要是再不跟上，小心把他们换掉。 原本，老员工们都很默契，正常上下班，下了班就不回工作消息，老板也很少在下班时间打扰他们。 可是，自从公司业务扩张，老板招了三四个内地的同事进来后，他们的职场氛围渐渐地发生了一些改变。 其中一个内地优才，一来就是公司的中层，虽然工资比老员工低，但是管理着他们，下班时间也会向他们询问工作，他们实在不堪其烦。 老板有一次酒后失言，说现在喜欢招内地人，因为他们公众节假日会坚持工作，也不好意思请很多假，对比之下老员工们很麻烦，阿乐和老员工们都很生气： “能不能不要这样卷？入乡随俗很难吗？正常打工不好吗？” 一位香港的hr吐槽，通过优才来港的内地同事，正在打乱香港的职场。 “要的比我们给的薪资低，还保证说24小时在线，节假日也同样，这是什么心态？” 这位hr坚持工作与生活平衡的香港态度，第一次面对这样的面试者，她怀疑这个人是不是有问题，是家庭不幸福、能力有问题、精神有问题还是诚信有问题，为什么不把自己当人看？ 她看不惯内地同事来香港压薪资，在工资上打价格战，甚至还建议hr们联合起来，看到这种类型的简历直接扔掉。 从一个多年的香港从业者的角度，她强烈建议内地的求职者的姿态不要放得那么低， 她2019年去了香港，当时看中的就是香港的工作氛围好，不会无效加班。5年来，她亲眼见证公司的内地优才越来越多，公司也变得越来越卷。 “本来8小时就能完成的工作量，他们非要12小时才做完，做给老板看，还装得很搏命，搞得大家都没好日子过。” 在李梦蕾看来， 有香港人认为，大量的内地优才、专才、高才涌入香港，使得香港的租房价格也水涨船高。 “东铁线沿线的房子涨了几成，中介都说从业十年没见过竞价这么离谱的，我想租的房子都比去年贵了5000元”，阿乐吐槽。 以前，房东只要来港读研的学生租金年付，现在由于租客很多，房东对谁都要求年付。“加上需要租房的新移民群体整体还属于弱势群体，也只能由着房东。” 去的人变多了，阿乐感觉平时上班的小巴都变挤了，车子满人的速度都变快了。“生活成本也变高了，收入倒是没见增长。” 香港职场 本身就是“东亚卷王” 可是，号称“东亚卷王”的香港，行人步行车辆行驶各种速度都第一的香港，难道职场就那么松弛吗？ “不强制加班是真的，但是工作强度很大，活多到下班都干不完，只能选择闷声加班干完。” 很多人质疑，在香港，无偿加班是触犯法律的，公司不会存在同意员工加班的现象。事实上，对于那些公司来讲，一句话： 王晓的很多同事，工作都不管多晚都会随时回复工作信息，半夜也能从床上爬起来回复工作邮件，比她在内地工作的时候还积极。 “很多人下了班也不回家，不是在公司待着就是去逛商场，可能是家里太小了，回去也压抑吧。”被港人“排斥”的内地优才：主动降薪和加班，卷翻香港职场_工作_公司_员工 (sohu.com)",
        "url": "https://www.zhihu.com/question/660694126"
    },
    {
        "title": "如何评价《一人之下》第677（720）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660720481"
    },
    {
        "title": "女子网购 1 斤见手青 1 天吃完后中毒致幻「看见小人乱跑」，中毒后如何急救？怎么分辨有毒菌菇？",
        "excerpt": "近期南方地区多雨，不少野生蘑菇疯狂生长，吸引了众多食客的目光，但有人就因为吃蘑菇而导致中毒。 据“浙医在线”最新分享的案例，20多岁的小林在杭州工作生活，近段时间以来总能刷到有人推荐味道鲜美的云南菌菇，其中一种叫做“见手青”的蘑菇吸引了她的目光，虽然售价不菲，但她还是下了单买了一斤准备尝鲜。 到货后她就炒了一盘，一尝果然味道鲜美，于是就在一天之内通过炒、做汤等不同的方式将购买的见手青全部吃进了肚里。 然而事情随即不妙，吃完蘑菇的她觉得家里有很多“小人”在跑来跑去，躺到床上也总感觉有人想要掀自己被子，钻进被窝里，闭上眼也能听到呓语，于是不敢自己独自居住，跑到闺蜜家求助。 到达后她已经语无伦次，任凭闺蜜如何问询，都无法说明原因，就这样熬过了两天后，闺蜜实在受不了带着她前往医院，经过医生检查，确认其为神经精神型野生菌中毒。 医生介绍称，见手青中毒的患者可表现为幻觉，甚至被害妄想，对于这类患者，没有特效药，主要是对症治疗，安抚镇静后予以催吐、洗胃。 https://finance.sina.com.cn/tech/roll/2024-07-03/doc-incaunnx7356887.shtml",
        "url": "https://www.zhihu.com/question/660647354"
    },
    {
        "title": "为什么二战日军直到1945年都能保持较强战斗力，而德军从1943年就一蹶不振了？",
        "excerpt": "在二战时，一直到1945年，日军都能保持比较强大的战斗力，在硫磺岛战役和冲绳岛战役中打得美军心惊肉跳，逼得美国不得不动用核武器，而相比之下，二战德军从1943年开始就战斗力萎靡不振了，43年夏天，德军在东西两线分别遭遇库尔斯克和西西里岛两大惨败，从此一蹶不振，43年秋天开始德军便在乌克兰和意大利一溃千里。为什么二战德军战斗力下滑比日军要快得多？",
        "url": "https://www.zhihu.com/question/660648265"
    },
    {
        "title": "霍思燕杜江夫妇捡到「实验犬」，耳朵有编号，B 超检查没有脾脏，实验犬的余生都是怎么渡过的？",
        "excerpt": "近日，霍思燕在社交平台上称，有天在夜里捡了一只用于做实验的比格犬，取名为“珍珠”引发关注。 起初，他俩以为这是别人弃养的狗狗，结果并非如此，医生说，感觉它是刚生产完，营养状态很差。仔细查看，发现它的耳朵上有编号。 随后，医生为这只比格犬进行了B超检查，意外地发现它竟然没有脾脏。而在抽血的过程中，它表现得异常温顺，仿佛这样的检查对它来说已经习以为常，在网络搜寻资料后，杜江基本确定这是一只实验犬。 看完医生，他俩把它带回家了，还给它取了个名字，叫珍珠，杜江对珍珠说：“忘掉前半辈子的事情，以后好好的一起过。” 【霍思燕杜江夫妇收养疑似“实验犬”：耳朵上有编号，B超检查没有脾脏】",
        "url": "https://www.zhihu.com/question/660176802"
    },
    {
        "title": "电气数字化能为企业带来哪些助力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660638880"
    },
    {
        "title": "程序员前辈，不会英语（或英语不佳）真的没办法学编程当程序员吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660460578"
    },
    {
        "title": "2023年中国工业产值占全球35%，超第二名到第十名的总和，意味着什么 ，对我们的生活到底有什么影响？",
        "excerpt": "通常来说，工业发展可以从大和强两个角度来谈，“大”体现在份额；“强”不仅包含份额，还包含工业技术竞争力。 当前我国工业增加值占全球比例已达35%，而第二名到第十名总和才32%。全球工业已成三分天下之势，即中国、第2到第10的制造业大国，和其他国家。 同时我国工业技术竞争力持续增强，工业技术竞争力指数排名已达世界第二，且距第一的德国差距并不大。 所以，如此强大的工业能力，到底给我们的生活带来了什么影响，有什么好处？国内工业产品价格比国外更低是否意味着人民币汇率被低估？ 同时，当下我们应该如何利用这独步全球的工业能力，保障能源安全，推动人民币国际化并持续输出工业产品呢？",
        "url": "https://www.zhihu.com/question/660364897"
    },
    {
        "title": "你在做外贸的过程中碰到过什么让人难忘的事情么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/427992208"
    },
    {
        "title": "拳击的动作看起来简单，为什么还要学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/433451128"
    },
    {
        "title": "有哪些你收藏了很久很久的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654044499"
    },
    {
        "title": "武汉一住宅墙体开裂，裂缝最宽处可伸进手指，因无过渡费住户只能继续住，楼会倒塌吗？该如何解决这事？",
        "excerpt": "武汉市江夏区中州社区12栋的居民反映，两年前他们的房子被鉴定为c级危房，当时村里让居民们外迁过渡，等房子维修加固后再回迁居住。但居民们只收到一个季度的过渡费，此后就无人支付费用，无奈之下他们只好搬回房子居住。但是看着“炸裂”的房子，他们住的并不安心。 李女士住在武汉市江夏区中州社区12栋2单元的603号房，经视直播记者看到，李女士的家里开裂严重，每个房间都布满了裂缝，最大的裂缝手指都可以伸进去。 居民 李女士：“全部都裂开了，晚上还可以听到响声，住在里面挺吓人的。” 记者走访了12栋多家住户，看到除了3楼以下的房子受影响小一些外，4楼到6楼的住户几乎家家存在开裂现象。居民们介绍，2022年的时候，江夏区房屋安全管理中心就进行过鉴定，房子被鉴定为c级危房。当时村里组织住户外迁，并发放了过渡费，说是维修加固后再让居民回家入住。但是只发了一个季度的过渡费，房子也没有进行加固维修。 居民 唐女士：“给了3个月的过渡费，后来就没有了，不打钱了，后来都搬回来了。” 居民们说，此后，他们多次找到武汉市江夏区中洲村村委会反映情况，但问题一直没有得到解决。 记者来到了江夏区中洲村村委会，工作人员介绍，中洲社区是村里2005年开始修建的还建小区，12栋是当初开发商建设的，村里出的地皮，建好后一共48户。部分用来还建，部分是对外出售的小产权房。12栋成为c级危房的主要原因是建筑工艺出了问题。武汉市江夏经济开发区中洲村委会 工作人员：“做房子的时候砌砖有问题，墙砖应该互相码着砌砖，结果是平铺，因为力学的问题，3楼的承重墙出了问题，然后楼上的房子都受到影响。” 村委会介绍，前年为了避免安全隐患，村里出了过渡费让居民暂时在外过渡，但是由于村里账户钱不足，就停发了过渡费。经过核算，如果对楼房维修加固的话，费用高达两千多万，村里根本修不起。 对此，武汉市江夏区房屋安全管理中心表示，鉴于住户回迁的状况，6月17日他们再次下达了危险房屋治理通知书，并一一告知了住户。工作人员表示，c级危房不能住人，只能加固维修后，他们验收通过才能住人，但是他们没有执法权，只能督促村里整改。 对此中洲村村委会表示，由于缺乏资金，村里暂时也没有好的办法。武汉一住宅墙体开裂 裂缝最宽处可伸进手指 因无过渡费住户只能继续住",
        "url": "https://www.zhihu.com/question/660500645"
    },
    {
        "title": "作为一名会计，怎么提升自己？",
        "excerpt": "22年毕业的，大专学历，从事会计（工作经历，第一份在一个民办的职高当财务助理干了9个多月，第二份工作在一个建筑公司当出纳干了3个月，现在第三份工作在幼儿园当会计），目前想法是考一个成人本科，还有一点想考税务师，中级专科毕业要从事五年才能考，其他我不知道该怎么做了？",
        "url": "https://www.zhihu.com/question/660429516"
    },
    {
        "title": "为什么人年龄越大，就越不相信爱情了？",
        "excerpt": "最近看很多身边的人，感觉越来越不相信爱情了，是不是人年纪大了都这样？‍‍‍‍‍",
        "url": "https://www.zhihu.com/question/660609164"
    },
    {
        "title": "如何看待2024年7月4日A股市场情况?",
        "excerpt": "如何看待2024年7月4日A股市场情况?",
        "url": "https://www.zhihu.com/question/660690749"
    },
    {
        "title": "让你减肥的理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658978615"
    },
    {
        "title": "如何评价《一人之下》漫画677话情报？",
        "excerpt": "如图，这一话的内容大概会直接涉及到风后奇门和大罗洞观两门奇技。",
        "url": "https://www.zhihu.com/question/660617196"
    },
    {
        "title": "想减肥但是坚持不下来怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658270773"
    },
    {
        "title": "24年高中毕业生想报医学，想问问大家我这个条件适不适合学医?",
        "excerpt": "本人为山东考生，高考成绩为561，但是数学考了83物理考了56 迫切地想要摆脱数物因此盯上了学医 家境的话 父母经商家境殷实不需要我为家里挣钱，但是家族里没有医生 抗压能力良好，不是很在乎环境条件 对了，我高中时生物学得很好（这个是学医的加分项吗） 我是个女生 希望大家给我一些建议",
        "url": "https://www.zhihu.com/question/660509847"
    },
    {
        "title": "如何评价谭松韵、许凯主演的电视剧《你比星光美丽》？",
        "excerpt": "7月2日，由谭松韵、许凯（排名不分先后，以姓氏拼音首字母排序）、何瑞贤、高寒领衔主演，施诗、吴施乐特别主演，周大为、王伊澜、李雅男特别出演，唐振超、罗泽楷、刘海蓝、罗文泽、崔恩慈、高曼尔主演，敖瑞鹏、马文忠友情出演的电视剧《你比星光美丽》在湖南卫视、腾讯视频、芒果TV正式开播。该剧由老有影视出品，卓圆影视、国文影业联合出品，山东有点东熹制作，陈畅执导，杨千紫任编剧，讲述了野草创业者纪星（谭松韵饰）遇上野心家投资人韩廷（许凯饰）后照亮彼此人生的职场智性恋双向奔赴的爱情故事。《你比星光美丽》首播，霸总偶像剧，很套路，但谭松韵真扛悬浮剧",
        "url": "https://www.zhihu.com/question/660530111"
    },
    {
        "title": "如何评价《绝区零》08:24 开服？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660688314"
    },
    {
        "title": "现在的油车，只要加颗几千块的小电池，就能把油耗降低三分之一。为什么很多油车都不用这个技术呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652140838"
    },
    {
        "title": "网传嫦娥六号返回速度达到「31 马赫」，如何看待自媒体称「31马赫让世界其他各国都变得更文明」？",
        "excerpt": "自媒体称「31马赫让世界其他各国都变得更文明」，什么是「马赫」？它一般用于衡量什么样的速度？嫦娥六号的返回速度相比其他航天器如何？",
        "url": "https://www.zhihu.com/question/660444936"
    },
    {
        "title": "曾经无比辉煌的意大利足球，为何如今江河日下，一天比一天拉跨呢?",
        "excerpt": "在意大利在欧洲杯被瑞士淘汰后，很多人都很意外，毕竟意大利是上届欧洲杯冠军。 不过话说回来，其实这个结果真不算冷门，因为最近十年意大利足球确实不出人才了，属于星光黯淡，除了意甲之外，欧洲其他顶级联赛都没有几个意大利球员，甚至意大利都进不去世界杯了。再说句不好听的，好像上次欧洲杯冠军更像是意大利足球的回光返照。 那么曾经无比辉煌的意大利足球，当年意甲可有小世界杯的美名，为何如今意大利足球却人才凋零，一天不如一天，意大利足球的问题是出在哪里呢",
        "url": "https://www.zhihu.com/question/660460262"
    },
    {
        "title": "对你有巨大影响的句子有哪些 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/660634325"
    },
    {
        "title": "理性讨论，英格兰最大的问题是缺少一个克罗斯式的组织型中场吧？",
        "excerpt": "贵为欧洲杯身价第一的队伍，中前场球员属性严重重合的同时缺少串联，球员们根本发挥不出各自特点。",
        "url": "https://www.zhihu.com/question/659489798"
    },
    {
        "title": "湖南桃源县一家四口被害，警方通报「系邻里纠纷引发，嫌疑人已被抓获」，如何从法律角度解读这一案件？",
        "excerpt": "据微信公众号“桃源公安”消息，桃源县公安局3日发布警情通报。 2024年7月3日凌晨5时许，桃源县盘塘镇发生一起刑事案件，造成4人死亡。接报警后，我局迅速组织警力赶赴现场处置，并于当日上午7时50分许将犯罪嫌疑人曾某抓获。经初步调查，案件系邻里纠纷引发。 目前，案件侦办和善后处置工作正在进行中。 微信公众号“桃源公安”截图 据大皖新闻此前报道，7月3日有多位网民发消息称，湖南省常德市桃源县盘塘镇发生一起命案，一家四口被杀害。 据了解到，命案发生在湖南常德桃源县盘塘镇楠竹铺村，当地村民表示，事情发生在3日上午，当地两户村民存在邻里矛盾，一村民将邻居一家四口杀害，其中包括一名儿童。 7月3日上午，事发地所属盘塘派出所表示，目前犯罪嫌疑人已被抓获，案件正在办理当中，具体细节不便透露。随后，盘塘镇政府相关工作人员表示，目前该事件正在调查当中，具体案情以警方通报为准。一家4口被杀？当地警方：系邻里纠纷",
        "url": "https://www.zhihu.com/question/660687806"
    },
    {
        "title": "最近你有什么感悟?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654865758"
    },
    {
        "title": "如何评价邱礼涛执导，谢霆锋、张学友主演的动作电影《海关战线》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660178783"
    },
    {
        "title": "dlc为什么会被叫做资料片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660354959"
    },
    {
        "title": "王俊凯主演电影《野孩子》提档后又撤档，档期变化会带来哪些影响？",
        "excerpt": "7月3日，电影野孩子发声明官宣撤档，“由于后期进度原因，电影《野孩子》将取消7月10日的公映安排，我们向各影管院线的同仁及所有观众朋友们致以最诚挚的歉意，谢谢大家这段时间的温暖守候。我们将积极协调售票平台和影城各方，确保妥善处理大家的退票事宜。” ​",
        "url": "https://www.zhihu.com/question/660657460"
    },
    {
        "title": "《绝区零》现已开服，体验过的玩家如何评价该游戏的实际表现？",
        "excerpt": "@知乎游戏 联合 @绝区零 发起公测创作激励活动，关注绝区零机构号即可领取菲林*20 + 变频音擎电源*2。活动期间持续点赞、发布想法、提出好问题、创作好回答达到对应门槛即可获得相应积分，积分可兑换豪华限量周边、高额菲林，更有现金等你来拿。更多详情可查看活动页面>>知乎绝区零公测创作激励",
        "url": "https://www.zhihu.com/question/660620336"
    },
    {
        "title": "夏天到了，开车有什么需要注意的吗？",
        "excerpt": "今年刚拿到驾照，这是我开车的第一个夏天，有什么需要注意的么？",
        "url": "https://www.zhihu.com/question/458396839"
    },
    {
        "title": "中金公司一季度人均薪酬约 10.52 万元，月薪 3.5 万元，同比降幅 36.78%，透露哪些信息？",
        "excerpt": "证券从业者曾经作为“金领”，备受外界关注。但高强度的工作下，不可避免面临着压力与焦虑。 7月3日，有关中金公司上海地区一“94年”女员工离世的消息在社交媒体引起热议。 对此，7月3日下午，中金公司方面对《每日经济新闻》记者表示：“近日，我司上海地区一名员工不幸离世，我司对此突发事件感到非常悲痛，并向员工的家人朋友表达了深切的哀悼。我司已第一时间成立专项小组，和员工家属共同面对这突如其来的变故，妥善处理好相关事宜。对于网传我司员工跳楼谣言，希望大家尊重逝者隐私，不信谣、不传谣。” 本次舆情中的焦点中金公司就曾经是高薪代表。Wind资讯统计数据显示，2021年度该公司人均应付薪酬约为116.43万元，人均实发为93.90万元。当年公司员工人数从9372名增加至13557名。 2022年中金公司人均应付薪酬降至81.96万元，但人均实发薪酬达到99.11万元，员工人数从13557名增加至15168名。 2023年，中金公司人均应付薪酬继续下降至70.04万元，人均实发约为88.51万元，员工人数从15168名小幅增加至15327名。 也就是说，2021年~2023年，中金公司员工人均薪酬从116.43万元下降至70.04万元，减少了46.39万元，累计降幅为39.84%。而进入2024年之后，降薪趋势似乎并无缓解迹象。 Wind金融终端按照一季报估算，一季度中金公司人均应付薪酬约为10.52万元，而2023年同期为16.64万元，同比降幅为36.78%。 一个季度赚10.52万元，也就是说月薪达到3.5万元，看似仍是高薪，但同比却下降明显。记者往前追溯后发现，2020年一季度，中金公司人均应付薪酬为29.67万元，员工月薪近10万，四年时间累计下滑近65%。 中金公司一女员工离世，重压之下，券商一线从业者如何排解压力？ | 每经网",
        "url": "https://www.zhihu.com/question/660654920"
    },
    {
        "title": "陪你走过支离破碎的文学诗词短句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659895323"
    },
    {
        "title": "作为过来人，你在西安电子科技大学就读是一种什么样的体验？",
        "excerpt": "盛夏蝉鸣，华光透过林荫树隙间洒落，是汪曾祺笔下曾为栀子「出头」的季节，也是与大学校园相逢的季节。青春伊始，恣意生长的热烈在无数个雨过天晴后继续燃烧，窗外是烈日下奋力奔跑的少年，窗内是堆积如山的纸张，书写着年少轻狂。关于大学那段独属于你的记忆，是晚霞下人影的星星落落？还是梧桐树下来不及扫完的落叶？知乎城市西安邀请与你一起共同书写那段时光··· 【特别说明】： 1、我们倡导原创认真的答题精神，如回答涉及非原创内容，请获取合法授权后转载； 2、参与回答本问题，代表你授权@知乎城市-西安在知乎站内外二次传播中使用你的回答内容； 3、本问题最终解释权归@知乎城市-西安所有。",
        "url": "https://www.zhihu.com/question/658332481"
    },
    {
        "title": "如何看待 2024 年 7 月 4 日A股市场?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660691579"
    },
    {
        "title": "这次欧洲杯后，哪些球员的身价会跌？",
        "excerpt": "@久远",
        "url": "https://www.zhihu.com/question/660388173"
    },
    {
        "title": "请问作为一个老师，遇到那种骨子里坏的学生，且家长也不配合教育的，应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656085377"
    },
    {
        "title": "在亲子陪伴中，你会通过哪些方式方法，帮助孩子提升环保意识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660508747"
    },
    {
        "title": "好喝又不贵的红酒可以推荐下吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374546414"
    },
    {
        "title": "如何从心理学角度理解意识化、心智化、自我觉察三者？这三个概念一样吗？有何核心差别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658970329"
    },
    {
        "title": "孙悟空遇到阴兵借道会让路吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659847954"
    },
    {
        "title": "以色列宣布没收约 12 平方公里巴勒斯坦土地，目前双方局势如何？如何解读此举？",
        "excerpt": "当地时间7月3日，以色列宣布没收约12平方公里约旦河西岸的巴勒斯坦土地，归以色列所有。 以色列政府负责约旦河西岸事务的民政部门宣布位于约旦河谷地区2965英亩（约12平方公里）的土地为“国有土地”，“以用于未来开发”。 以色列非政府组织“现在就和平”对此表示谴责，称这是自1993年签署《奥斯陆协定》以来最大的一次土地兼并计划。以色列宣布没收约12平方公里巴勒斯坦土地",
        "url": "https://www.zhihu.com/question/660688026"
    },
    {
        "title": "台军方要求寺庙存放弹药以抵御大陆，有关部门辩称「仅为程序演练」，如何评价此举？",
        "excerpt": "据台湾岛内媒体报道，台湾省苗栗县多间宫庙（即寺庙）近日获得所谓“后备指挥部”函送公文，要求与宫庙签订“弹药预屯点支持协议”，当地民众听闻此事普遍担忧。受到民众抗议后，台军方有关部门进行所谓澄清，辩称“仅为程序演练”，但岛内舆论对此并不买账。 台湾省苗栗县多家宫庙收到台军方公文，“希望庙方协助囤放弹药”。钧正平工作室 图 其实早在今年年初，岛内就有媒体爆料，军方有意在高雄闹市区的宫庙、住宅大楼、图书馆、活动中心等人口稠密区存放弹药，作为作战区域的弹药库。此次消息坐实，无疑再次加重岛内民众忧虑情绪。当前没有“实质放置弹药”，并不代表未来不会放置，这也证实台军方早有相关规划。 众所周知，根据国际法相关规定，宗教信仰场所不可作为军事用途，否则国际法保护效力也会跟着失效，影响极为严重。岛内相关方面此等作为，显然是明知故犯。 对此，有岛内媒体人士就指出，台军方此举显然是想将台湾无辜民众作为“肉盾”，用以威胁解放军。因为“解放军肯定不敢袭击宫庙，伤害无辜信徒和台湾人民。” 台湾方面的相关动作并不让人感到意外。数天前，美军印太总部司令就称美军将实施一项名为“地狱景观”的计划，通过大规模使用无人机、无人艇和无人潜航器，将台湾海峡变为无人地狱，以应对“来自中国大陆的攻击”。美海军新闻网站近日还就该计划进行了详细说明。台湾的相关举动某种程度上是对美方的一种“呼应”。 台当局显然是准备在“毁灭台湾”这条路上一路狂奔，不然如何能想到如此丧心病狂的做法？台军方的各项“卓越能力”世人有目共睹：去年7月，台“汉光演习”实兵科目的第一天，位于基隆市祥丰街的台军弹药库就发生了爆炸意外，导致9名士兵不同程度受伤。 彼时岛内就有相关专业人士指出，台湾岛气温湿度大，容易引发弹药的化学反应，不需要外力就会被触发。如果不控制好温度和湿度，悲剧还会发生。另有岛内媒体统计，不算其他事故，近30年来，仅弹药库爆炸事件，有通报的就有24起，总计造成20死84伤。连台军方正规弹药库都常有意外发生，台湾民众如何能够对民间弹药库的安全性有信心？况且此次还是计划将弹药存放在“香火鼎盛”的寺庙。 倘若用来“抵抗大陆”的弹药发生意外事故造成民众死伤，台当局是否又会颠倒黑白进行炒作？因此，这不免让人疑虑，台湾当局如此“备战”，究竟是为“战”还是另有企图？ 如果说之前台湾当局开放“莱猪”准许“核食”还只是在经贸和食品安全层面牺牲台湾民众利益讨好外国势力的话，那如今大搞“藏弹于民”的台当局，无疑就是真正把火药桶绑到普通民众身上，为他们“以武谋独”的险恶用心殉葬。 我们一向以最大的善意对待台湾同胞，争取和平统一。但台湾当局却一再“挟洋谋独”，不断欺骗台湾民众，通过污蔑挑唆，煽动仇视大陆。如今更是不惜将台湾普通民众的性命作为筹码用以“谋独”，种种行为都让人不齿。 《诗经·硕鼠》有言：“人而无止，不死何俟？”。诗句大意是说做人行为没节制，不如早早就死去。因此，这首诗也被认为是人民群众在讽刺在位者的无仪、无耻、无礼。如今，台湾人民是否也该认真考虑自己的前途命运，驱逐甚至痛打危害台湾的这只“硕鼠”？在寺庙存放弹药抵御大陆？钧正平：台湾军方简直丧心病狂_民众_相关_计划",
        "url": "https://www.zhihu.com/question/660614730"
    },
    {
        "title": "如何评价《艾尔登法环》中的角色安帕赫(Ansbach)?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660211251"
    },
    {
        "title": "美国黑奴一年能吃上百斤肉是真的假的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645178079"
    },
    {
        "title": "如何看待英伟达、微软和苹果的市值超过A股？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658293201"
    },
    {
        "title": "你学车时，从科目一到科目四，有没有一把过的？",
        "excerpt": "因为我自己学不会，我就想知道，有没有人学车时，从科目一到科目四有没有一把过的？",
        "url": "https://www.zhihu.com/question/660457608"
    },
    {
        "title": "幼儿园毕业有没有必要报幼小衔接班呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660270113"
    },
    {
        "title": "Windows的伟大之处在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/42367761"
    },
    {
        "title": "詹姆斯与湖人签下 2 年 1.04 亿美元顶薪续约合同，如何看待这笔续约？",
        "excerpt": "虎扑07月03日讯 据美国知名记者Shams报道，詹姆斯将与湖人签下2年1.04亿顶薪续约合同。 根据后续ESPN记者报道，合同包含球员选项和交易否决权。 詹姆斯上赛季常规赛为湖人出战71场，场均得到25.7分7.3篮板8.3助攻，季后赛出战5场，场均得到27.8分6.8篮板8.8助攻。美媒晒出詹姆斯各赛季NBA收入，总计超5.8亿美元，历史第一人",
        "url": "https://www.zhihu.com/question/660652243"
    },
    {
        "title": "如何看待「柠檬宝宝」这一罕见病，患儿多吃几口肉可能就要被送进ICU，预防罕见病有哪些有效措施？",
        "excerpt": "甲基丙二酸血症（简称MMA）和丙酸血症（简称PA）是由于患者体内缺乏某种关键酶，无法分解身体的某些氨基酸，导致代谢物在体内异常蓄积，引起“酸中毒”。多数患者在婴幼儿时期发病，出现嗜睡、生长发育不良、智力发育迟缓等症状，长期会引起神经、肝脏等多个系统受损。因为血里有酸、尿里有酸，经常发生“酸中毒”。 简单地说就是吃进去的蛋白质和部分脂肪因为不能代谢，变成了酸性的“毒”，从而损伤了大脑、神经系统和身体各脏器。孩子可能多吃几口肉或者多吃一颗鸡蛋被送进ICU，但长期控制饮食往往容易造成营养缺乏，面对这一罕见病，都有哪些好的治疗手段？",
        "url": "https://www.zhihu.com/question/660634981"
    },
    {
        "title": "女儿幼儿园中班，班上有个男孩经常抱她，她自己并不反感，家长应该干预吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657527874"
    },
    {
        "title": "沈阳发生持刀伤人案致 3 死 1 伤，警方通报「犯罪嫌疑人有精神病史」，其是否需要承担法律责任？",
        "excerpt": "7月4日晚，沈阳铁西公安发布警情通报，全文如下：",
        "url": "https://www.zhihu.com/question/660747446"
    },
    {
        "title": "40岁程序员老公被裁员了，还能找什么工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629182594"
    },
    {
        "title": "去游泳馆游泳需要淋浴后再下水吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660323865"
    },
    {
        "title": "《绝区零》上线，大家开服体验怎么样？",
        "excerpt": "八点半开抢uid，慢了一步，130开头，看来大家都在早起蹲。进去体验了一下，手感还不错，随便打打就很华丽，还抽到女仆了，这开服福利真香。",
        "url": "https://www.zhihu.com/question/660692979"
    },
    {
        "title": "有哪些令老陕人感到「愤怒」的食物？",
        "excerpt": "作为碳水之都、面食王国，陕西有着种类丰富、极具地方特色的美食。肉夹馍里加青椒、吃羊肉泡馍时用机掰而不是手掰…这些不正宗的吃法或许会消解地道的「陕西味道」。老陕人能否说说，有哪些不够正宗的、令本地人感到「愤怒」的食物？",
        "url": "https://www.zhihu.com/question/654368963"
    },
    {
        "title": "没有前辈带，职场新人如何度过职业初期的困难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821485"
    },
    {
        "title": "你心中的nba历史最佳阵容是什么？",
        "excerpt": "理由是？",
        "url": "https://www.zhihu.com/question/385522465"
    },
    {
        "title": "融资融券集中度是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641788299"
    },
    {
        "title": "有没有一本书，讲述了数学的整个起源发展史？",
        "excerpt": "不是那种谁发现/创造了什么，而是什么为什么被发现或创造，随后它又被用来解决什么问题等",
        "url": "https://www.zhihu.com/question/503239973"
    },
    {
        "title": "有哪些关于减肥的真相，是你真正减肥成功才知道的？",
        "excerpt": "我先来， 本人身高175，从170斤减到了130斤（结尾附图），用了2个月多月的时间，经历了这段减肥的日子总结出以下关于减肥的真像： 1、运动和控制饮食都可以瘦，效率最高的是运动➕控制饮食。 2、网上看到的那些减肥方法基本都是有效的，只是每个人体质有差异效果不同，你需要不断尝试找到那些最适合你的那些方法。 3、吃很重要，但是没有任何东西是你吃了能瘦的，只有少吃才能瘦，换句话说摄入小于消耗。 4、晚餐才是最重要的，晚餐的量要控制的经量少，睡前有饥饿感第二天必掉秤，但是真相是对于大多数上班族，晚餐是我们最放松，最想吃的一顿，所以是最难克服的。 5、心态很重要，很多人坚持不了是因为吃饭、吃好吃的是你生活里最排解压力为数不多的方法甚至是唯一的方法，减肥就是在要剥夺你唯一的快乐，减肥之前，最好找到更多让你开心起来的事情，来填补你的空虚。 6、减肥是一生的工作，因为无论你怎么瘦下来，只要你恢复原来的生活习惯，你就回慢慢胖回去，像我减到我理想的体重以后，依然需要控制晚上的饮食，并且做一些运动像跑步、跳操，平板支撑，打篮球来维持这个数字。 7、减肥并不能让你的生活发生质的改变，减肥成功后你快乐的时间只有你发朋友圈炫耀的那几天，当一切归于平静之后，你还是需要继续面对生活的琐碎，像“瘦下来的人生像开了挂”这种鸡汤都是一些博主为了推销自己的减肥产品和减肥课程编造的谎言。我认为作为提升自己的手段，减肥是最容易实现的一项，因为这个过程不需要过多的思考，只需要坚持，如果瘦下来就能改变人生我想世界上恐怕没有几个胖子吧。 综上，我认为减肥对于有一点毅力的人来说是一件不难，但是也回报不高，需要长期坚持的事，所以我不推荐为了减肥而减肥，而更推荐为了短期达到某种目的（如拍结婚、婚纱照、找对象）而短期减肥，保持健康的身体，快乐的生活，毕竟人生的几十年嘛。 以上就是我对减肥真相的看法，如有不足之处请大家批评指正，同时希望更多减肥成功的朋友分享看法。 感谢您的支持！ 附图",
        "url": "https://www.zhihu.com/question/660341921"
    },
    {
        "title": "为什么历代宫殿区规模越来越小？",
        "excerpt": "从春秋筑高台，到秦汉咸阳宫阿房宫未央宫，从现存地基遗迹来看，汉代及以前的宫殿体量巨大规模惊人。然而到后代唐代大明宫，再到明清紫禁城，随着生产力的发展，规模为什么反而越来越小？ 已经排除的原因： 一是防卫说，这几个大一统王朝都是武力开国，立朝初期兵强马壮，基本不存在京师的安危问题。 二是城市规模说，唐代大明宫建在市郊，并不在城市中心，扩张空间基本不受限制。明肇建京师，基本是在平地上重新规模，也不存在城市规模的限制。 三缺木头说，明初肇建紫禁城，从万里之外的川云贵运楠木进京，说明皇家不缺钱更不缺名木。后世到现代翻修太和殿，仍大量使用东北关外的高质量松木，可见木料从来不是制约皇家建筑的主因。从颐和园挖湖造山拆塔建阁的修建过程来看，盛世修建的皇家园林建筑不惜工本，基本不会刻意考虑节约的问题，而明清初期都是盛世，因此硬性的预算约束之类的理由更是没有说服力。 此外中国政治中心一直在东移，明清国都已移至东部沿海地区，黄土高原沙化解释说更是没有说服力。 宋营造法式节约木料一是得益于加工工具和技法的进步积累，二是民间建筑多有成本压力，具体表现为单体建筑规模不变的情况下用料更少，而不是整体缩减建筑体量和规模。",
        "url": "https://www.zhihu.com/question/22330332"
    },
    {
        "title": "2024美洲杯巴西1：1哥伦比亚，拉菲尼亚直接任意球破门，双方携手出线，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660598666"
    },
    {
        "title": "领导经常安排我去做一些跟核心工作无关的事情，我应该跟领导反馈想法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821351"
    },
    {
        "title": "老公还房贷，我还车贷，婆婆还让我还房贷，要怎么办？",
        "excerpt": "老公婚前首付30万买房，贷款100万（未使用公积金），婚后开始还房贷需要还30年（Ps：婚前公公有说有能力全款买房并且第一套房不需要我们负责） 我婚前有一辆车，我爸付首付并还了2年车贷，婚后开始自己还车贷➕每月加油➕汽车保险保养等；另外我独生女爸妈有一套房（房贷我爸还且还有几年就能还完，另外装修我爸已全部弄好） 婆婆最近沟通发现我并没有付房贷，她想我们AA付房贷，并开始质问和讨伐我，想让我把彩礼拿出来付房贷，并且还把手伸到我家的房子，想让我家把房子卖掉，让我爸妈一起住新房照顾我，均被我拒绝。平时我住自己家，只有周末才会去新家，婆婆自己有一套全款付的房子并没有卖掉 老公工资付完房贷不剩多少，公婆也不想出钱，彩礼打算用来养孩子，以后公婆估计也不会带孩子，生了孩子基本要我家负责 想问下如何在这种情况下保障自己的权益？",
        "url": "https://www.zhihu.com/question/660647553"
    },
    {
        "title": "少年包青天第一部谁的武功最高？",
        "excerpt": "可能争议就在封一寒和衍悔大师之间了…还有凌老大能不能胜过KO了李四叔的封一寒？",
        "url": "https://www.zhihu.com/question/283912691"
    },
    {
        "title": "福尔摩斯和柯南相比，谁的推理能力在你心中更胜一筹？",
        "excerpt": "这是知乎「谁是最强神探」神探 PK 大赛半决赛的投票对决。欢迎你投票选出你心中的最强神探。 评价标准：如何定义二者谁更强完全取决于你的主观理解，选择你认为推理能力/人格魅力等更符合你心中「神探」的标准即可，没有标准答案，由你自己的偏好决定。 当然也欢迎你在回答中写出你的投票理由，和更多的知友分享神探背后的故事和知识~ 在PK问题下撰写字数≥200 字+1 图（你推荐的侦探照片）必须与问题中的侦探相关哦～即可获得推理券（即本活动积分，回答多个PK问题获得多次积分）可以在活动主页面兑换推理周边礼品哦：乎尔摩斯探案-创作活动",
        "url": "https://www.zhihu.com/question/660712536"
    },
    {
        "title": "作为职场新人，经常加班到深夜仍无法完成工作，感觉要坚持不下去了怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821458"
    },
    {
        "title": "中国小女孩向马斯克报特斯拉 Bug，马斯克回复 Sure，这算是 Bug 吗？",
        "excerpt": "近日，一位名叫莫莉的中国小女孩录制了一段视频隔空喊话马斯克，向其报了一个特斯拉的Bug，获得了马斯克的回复。 据了解，莫莉是在父母的帮助下录制的视频。原来，莫莉经常使用特斯拉汽车的互动屏幕来画画，她发现，有时候画上一些新的内容时，原来已经画下的内容就会消失，因此莫莉希望马斯克能够解决这个问题。有网友将该视频进行了转发，马斯克看到了这个视频后打出“Sure”进行了回应。 中国小女孩向马斯克报特斯拉Bug 马斯克回复",
        "url": "https://www.zhihu.com/question/660464932"
    },
    {
        "title": "如果《英雄联盟》出一个新英雄大招可以偷队友大招，强度是不是就逆天了？",
        "excerpt": "类似塞拉斯，只是大招可偷队友大招，塞拉斯的双胞胎兄弟，哈哈",
        "url": "https://www.zhihu.com/question/533452408"
    },
    {
        "title": "青海西宁一中学 2 名同班初中生 22 天内因脑膜炎先后离世，感染后有哪些症状？如何预防？",
        "excerpt": "7月1日，青海西宁市一名市民发布视频，称其正在湟中区第一中学读初二的孩子小严因罹患脑膜炎去世。 据其展示的青海大学附属医院开具的微生物检验报告单，小严感染了脑膜炎奈瑟菌，另一张同样由青海大学附属医院开具的凝血检验报告单则显示，小严的相关指标均与正常值相差较大。 ▲“湟中融媒”相关通告截图 7月3日，红星新闻记者联系湟中区宣传部，被告知即将通过“湟中融媒”就该事件发布通告。3日下午6时47分，“湟中融媒”发布通告称，6月5日，湟中区第一中学八年级（5）班一名学生因脑膜炎奈瑟菌感染，于青海省妇女儿童医院抢救无效去世。6月26日，网传视频中所提及的同班学生小严同样因脑膜炎奈瑟菌感染，于青海大学附属医院抢救无效去世。 通告表示，目前湟中区第一中学已配合区疾控中心对死亡病例活动场所全面完成终末消毒，并积极配合省市区三级疾控中心工作人员开展病例流调工作，除上述病例以外未发现有相关症状的师生。 通告称，对于网传视频及相关舆情，区委领导高度重视，分管教育负责领导及时召集相关部门召开专题工作会议，就家属慰问安抚、复课前采样检测、在校师生疫苗接种等相关工作作了安排部署。 针对这一疾病，红星新闻记者咨询了武汉大学中南医院急救中心医师邹浩。邹浩称，脑膜炎奈瑟菌为流行性脑脊髓炎的病原菌，主要通过飞沫传播，由呼吸道侵入人体，可引起化脓性炎症，侵袭脑脊髓膜，导致高热、头痛、呕吐、颈项强直等症状，可危及生命，如出现类似症状，需及时就诊，“通常流行性脑脊髓炎病情进展较快”。 邹浩强调，该疾病在婴幼儿及免疫力低下人群中易发，平时应保持良好卫生习惯，勤洗手，做好室内开窗通风，避免与病人亲密接触，“最重要的还是接种疫苗”。据介绍，目前国内有多种流行性脑脊髓炎疫苗可供选择，按照免疫规划程序及时接种疫苗，能有效预防流行性脑脊髓炎发生。 西宁两名初中生因脑膜炎去世，官方通报_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660658890"
    },
    {
        "title": "CNN 爆料称一些民主党高层「希望拜登本周就能退出竞选」，真实情况具体如何？拜登会顶住「压力」吗？",
        "excerpt": "拜登是否应该退出选举？在经历第一轮辩论的糟糕表现后，拜登的竞选未来就成了美国舆论关注的焦点，且媒体释放的信息彼此矛盾。当地时间7月2日，CNN爆料称，一些美国民主党高层“希望拜登本周就能退出选举”，而此前一天美国媒体还有消息称，民主党希望提前正式提名拜登，以确保后者成为该党总统候选人。（环球网）CNN爆料：一些民主党高层希望拜登本周就能退出竞选",
        "url": "https://www.zhihu.com/question/660601133"
    },
    {
        "title": "天津武清一楼盘价格从 160 万元降到 39 万元，背后原因有哪些？暴露出哪些问题？",
        "excerpt": "首创新北京半岛项目内。李叶/摄 “ 自住很合适，但仍不建议投资。 中房报记者 李叶丨天津、北京报道 “我买的这套房，同户型现在的二手房价基本只有当时的三分之一，更有甚者降价到了最高点时价格的四分之一在出售。” “降价了现在也很难卖，只能先便宜租出去。早已过了投资环京项目的时候了，自住倒是很适合，基本降到底了。” 近日，一篇名为《我们小区房价跌到39万元，欢迎大家来天津武清和我做邻居》的文章在网络流传，阅读量已超过10万。文章提及天津首创新北京半岛项目有83平方米的二居室在高峰时售价超过160万元/套，而如今同户型已经出现了不到39万元/套的成交价。因房价的大幅下降，首创新北京半岛项目在小红书、抖音等社交APP上被热议。 6月22日，中国房地产报记者走访位于天津市武清区的首创新北京半岛项目时，从多位业主、中介、物业服务人员、首创工作人员口中证实了上述情况。 “2016年~2017年初，是这个项目最火的时候，有高层房源曾达2万元/平方米的售价。一套83平方米的房子，价格正好是160万元左右。现在这边在售新房价格都降到7000元/平方米了，同类二手房源价格也就到了40万元/套~50万元/套。”一名当地中介人士向记者表示，有非常着急出售的降价到39万元/套也很正常。 记者注意到，2016年~2017年，是环京楼市最为“狂热”的时期，与众多环京项目一样，首创新北京半岛曾因北京楼市的外溢效应迎来 “高光时刻”，大量客户涌入。不过，与当时燕郊地区动辄3万~4万元/平方米的地产项目相比，该项目的价格涨幅显得还算“低调”。随着政策、疫情等因素影响，这类项目在此后都陷入了漫长的沉寂。 近8年过去，“投资者”早已逃离环京楼市，留下来的“刚需人群”则有着不同的烦恼与期盼。 ━━━━ 房价“膝盖斩” 在首创新北京半岛的一处中介门店外，张贴着小区各二手房源的价格与面积信息。这些面积不同的房源总价从36万元/套到200万元/套不等。李叶/摄 驾车从京津高速高村收费站驶出不远，首创新北京半岛几个大字就出现在了记者眼前。 该项目是首创置业股份有限公司（以下简称“首创置业”）在天津体量最大的一个项目，规划建筑面积200万平方米，分为多个组团先后进行开发，每一组团主打一种风格，并命名为不同的小区，包括：雪莱小镇、梅诺卡小镇、伊维萨小镇、采薇雅苑、禧瑞琨庭和多维时光等。 “整个项目最早开盘的时间是2011年10月，主要是卖别墅，均价为1万元/平方米，后期加推的高层均价为6000元／平方米。”上述中介表示，这个时期的购房客多是用于周末自住，定价也比较平稳，这个价格持续到2015年。 变化发生在2016年。 这一年，北京楼市“火爆”，环北京楼市外溢效应突出，环京区域河北燕郊及天津武清都有许多投资客也涌入。虽然天津首创新北京半岛不及河北燕郊的一些热门项目房价涨得那么厉害，但价格也翻番，甚至出现过一房难求的情况。“2016年~2017年，首创新北京半岛有高层一度突破2万元／平方米，别墅则涨至2.6万元／平方米。” 然而，随着限购、疫情等多重因素，该项目迅速降温，房价直线下滑。 2017年3月31日，天津正式发布楼市限购政策：在天津拥有1套及以上住房的非天津户籍居民家庭、拥有2套及以上住房的天津户籍居民家庭、拥有1套及以上住房的成年单身（包括未婚和离异）人士，暂停在天津（滨海新区除外）再购买新建商品住房；非天津户籍居民家庭在天津市范围内购买住房的，需提供在本市3年内连续缴纳2年以上社会保险或个人所得税证明。 由于大量客户来自北京，新政出台后满足条件的客户骤减，高层的二手房源在2017年~2018年间，单价跌至1.2万元／平方米，别墅跌至1.5万元／平方米。 值得注意的是，天津在2018年5月16日发布的“海河英才行动计划”又一定程度为该项目带来了一定流量。 “我在北京工作但没有北京户口，考虑到未来孩子落户和读书十分麻烦，于是通过‘海河计划’在2018年落户了天津。在中介的介绍下，我发现了这个离北京最近的天津项目，可以解决我面临的所有问题。” 项目业主李先生告诉记者，当天来看房的时候，售楼处几乎坐满了人，还有一辆辆的看房车拉着人进来。 2019年下旬，李先生在售楼处购买了小区内名为禧瑞琨庭项目的房源。当时69平方米的一套两居室，单价是1.68万元/平方米，总价是116万元。此时当地其他项目的二手房源单价也在1万元~1.2万元/平方米区间。 随后，是疫情肆虐的3年，从2020年~2023年，首创新国际半岛内二手房源价格一路下滑，在2022年年底，二手房源价格基本“腰斩”。进入2024年，禧瑞琨庭仍有新房在售，首创置业将该项目单价降为7000元/平方米左右，一套69平方米的两居室总价仅需49万元左右，二手房源降价则更甚。 “现在的价格可以说是底部了，自住很合适，但仍不建议投资。”上述中介人士向记者诚恳表示。 从160万元降到39万元！天津武清一项目价格大跌背后丨楼巿观察⑥_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660433120"
    },
    {
        "title": "文笔挑战：“清心一片随风去，______”，你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660569574"
    },
    {
        "title": "跑不快跳不高的绿军传奇伯德为何难以阻挡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648658259"
    },
    {
        "title": "高中英语在120到130区间的建议学英语专业吗？",
        "excerpt": "比较想报西南大学的英语专业，然后出来当个英语老师的，但听说西南的英专不是专门往师范的，有点点担心自己能力够不够",
        "url": "https://www.zhihu.com/question/660651656"
    },
    {
        "title": "网友发现自家酒精发霉，为何酒精会发霉？研究生真的会抢着买「发霉酒精」吗？",
        "excerpt": "朋友们，你们知道吗？最近评论区里讨论得热火朝天的一个话题，真是让我大吃一惊！那就是“发霉的酒精”竟然能如此值钱！没错，你没听错，就是那看似废弃、被遗忘在角落的“霉酒精”。酒精放家里也能发霉？网友：先别丢，挂网上肯定有研究生去买 这是真的吗？女子购买酒精喷雾未过保质期，却因受潮而变质长满霉菌，啥情况？没人告诉我发霉的酒精这么值钱啊！网友：很多博士生毕业就靠它",
        "url": "https://www.zhihu.com/question/660555293"
    },
    {
        "title": "土猪拱白菜演讲者张锡峰后悔为赚钱学计算机，如何看他当初的选择和现在的困境，对高考生报考有哪些借鉴意义？",
        "excerpt": "2024年高考前夕，今日头条联合凤凰Weekly，对话曾在演讲中说“我就是一只来自乡下的土猪，首度回应当年往事",
        "url": "https://www.zhihu.com/question/658012177"
    },
    {
        "title": "如何评价《黑袍纠察队》第四季第六集?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660733975"
    },
    {
        "title": "学英语专业真的没有前途吗?",
        "excerpt": "随着人工智能的高速发展，我感觉未来三十年，人工智能会取代人的翻译，当然肯定不是完全去的，因为人具有人工智能没有的情感啊，各种反馈啊等等 ，估计只有那前3%或者百分之一的顶尖语言人才不会被取代 当然这些不是重点，我只想问问如果专科或者本科学英语有没有前途啊，我的家里人告诉我学习英语就等于失业了，可是我真的蛮喜欢的，而且我没有别的什么擅长的东西了 还有一个公式就是:英语+其他专业=无敌，只学英语专业，好像就是有了一个工具，但是英语不能只作为一个职业。因为我有一些朋友比我大几岁的做了同声传译，我也对这一个职业蛮感兴趣的，我也知道这个其实需要付出很多努力，并不是说光嘴上会说就行了，马上就填报志愿了，我该怎么办？谁来出出招?",
        "url": "https://www.zhihu.com/question/660224747"
    }
]