[
    {
        "title": "江苏、安徽等多地鼓励放弃、退出农村宅基地，释放了什么信号？",
        "excerpt": "安徽省凤阳县日前出台楼市新政，明确给予退出宅基地奖励；江苏省南通市明确，自愿退出（放弃）农村宅基地进城购房的，给予一定额度的奖补，具体标准由全市各地自行制定…近日，多地出台鼓励放弃、退出农村宅基地相关政策，引发市场关注。 6月21日，据微信公众号“南通发布”消息，当日，江苏省南通市房地产市场平稳健康发展领导小组出台《关于进一步促进全市房地产市场平稳健康发展的通知》，即日起实施10条措施，进一步满足居民刚性和多样化改善性住房需求。 通知明确，加大购房奖补力度。2024年4月1日至2025年6月30日期间，在主城区（崇川区、南通经济技术开发区、苏锡通园区，下同）范围内购买新建商品住房的，给予购房款总额1.5%的奖补。自愿退出（放弃）农村宅基地进城购房的，给予一定额度的奖补，具体标准由全市各地自行制定。 6月20日，据微信公众号“中国凤阳”消息，凤阳县房地产工作联席会议发布《关于印发〈关于进一步促进房地产市场平稳健康发展的若干措施〉的通知》。通知提出，给予退出宅基地奖励。 根据通知，自2024年6月20日至2024年12月31日期间，对纳入2024年土地增减挂范围内和县房屋征收领导小组办公室确定纳入征收范围内的项目，涉及需要安置宅基地的本县农村居民，如自愿放弃宅基地安置并进城购房，在原宅基地归还村集体用于复耕复垦并拆除建（构）筑物后，一次性给予5万元购房奖励（与货币、房票安置、购房补贴不同时享受）。 此前，还有其他城市推出类似的政策。4月22日，据微信公众号“鄂州市住房和城乡建设局”消息，湖北省鄂州市住房和城乡建设局 、鄂州市财政局等六部门联合发布《关于推进就地城镇化和房地产平稳健康发展的通知》，涉及购房补贴、“以旧换新”等9个方面。 在鼓励农村居民进城购房方面，通知提出，鄂州市农村居民自愿退出合法宅基地且拆除宅基地及相关建（构）筑物后，在“双集中”区域购买新建商品住房的，按退出的宅基地面积给予购房补贴，退出的宅基地归还村集体用于复耕复垦。支持返乡就业创业人员、进城务工人员、新市民、新青年，以灵活就业人员身份缴存住房公积金，一次性缴交6个月的金额后，在鄂州市购买商品住房的，可以申请住房公积金贷款。鼓励放弃、退出农村宅基地！江苏、安徽等地出台相关政策",
        "url": "https://www.zhihu.com/question/659691993"
    },
    {
        "title": "黄仁勋五天套现5.7亿元，英伟达市值两天蒸发1.6万亿元，全球第一股仅维持一天，股价还能继续涨吗？",
        "excerpt": "只在“全球第一股”宝座上坐了一天，英伟达就“跌落神坛”。 “老大”黄仁勋带头高位减持，5天套现5.7亿元，此外包括CFO、执行副总裁在内的大量高管也在减持。数据显示，今年内英伟达的高管和董事们套现总金额约合人民逾50亿元。高位减持，黄仁勋5天套现5.7亿元！英伟达市值2天蒸发1.6万亿元，“全球第一股”仅维持1天 | 每经网",
        "url": "https://www.zhihu.com/question/659589928"
    },
    {
        "title": "男子「精油开背」后心肌梗塞死亡，家属称倒地 8 分钟才拨打 120，如何科学抢救？发病前有哪些征兆？",
        "excerpt": "男子在福州一家水疗SPA馆“精油开背”后心肌梗塞死亡。家属质疑管理方未及时采取急救措施，倒地8分钟才拨打急救电话，错过了黄金抢救时间。目前，警方已介入调查。 男子“至尊精油开背”后心肌梗塞死亡，家属：倒地8分钟才拨打120，错过黄金抢救时间_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/659660052"
    },
    {
        "title": "美国本土的地又大又好，为啥古代从来没有出现过文明古国？",
        "excerpt": "美国本土面积763.5万平方千米，比西汉的610万平方千米还大出153.5万平方千米。而且这片地区不仅面积很大，而且环境也非常好。北边有水资源丰富的五大湖；中部和东部都是大平原，而且中部还有密西西比河流过，是发展农业的好地方；太平洋沿岸地区同样也比较宜居。但是这么好的地方，1776年以前从来没有出现过一个文明古国，都是一堆印第安部落而已。阿拉斯加和夏威夷没有文明古国我能理解，毕竟阿拉斯加太冷，夏威夷太偏僻，但是美国本土这么好的地，竟然没有诞生一个文明古国，这是什么原因呢？",
        "url": "https://www.zhihu.com/question/659484459"
    },
    {
        "title": "也门胡塞武装称袭击美军「艾森豪威尔」号航母，美官员否认「再次遭袭的说法不实」，哪些信息值得关注？",
        "excerpt": "据央视新闻23日报道，当地时间6月22日，两名美国官员表示，有关美军“艾森豪威尔”号航空母舰再次遭到袭击的说法是不实的。 也门胡塞武装发言人叶海亚·萨雷亚22日发表声明说，该组织使用导弹在红海袭击了美军“艾森豪威尔”号航空母舰。胡塞武装此前曾于5月31日宣称对“艾森豪威尔”号航母发动袭击，美军未作官方回应。 最新！胡塞武装称“美军航母被导弹击中”，美官员回应 | 每经网",
        "url": "https://www.zhihu.com/question/659659270"
    },
    {
        "title": "宫斗剧如何体现封建制度的残酷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657310665"
    },
    {
        "title": "有哪些句子，被你封为经久不变的人生箴言 ?",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/659701171"
    },
    {
        "title": "有哪些使你成长的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/359874713"
    },
    {
        "title": "中国哪些小城的人文风貌让你沉醉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659403521"
    },
    {
        "title": "深圳顶级网红盘打破多个当地楼市纪录，验资一千万元、冻资五百万元且不启用渠道，能否复制上海项目的成功？",
        "excerpt": "终于来了！ 拿地近一年、吹风近一个月后，被市场称为深圳顶级网红盘的中海深湾玖序终于来了！ 6月21日晚间，中海深湾玖序取得预售证并公布所有房源具体价格。次日一早，中海深湾玖序公布具体销售方案。 “能日光吗？来个竞猜。” “选择性困难，是入场还是等中信深圳湾？” 中海深湾玖序的市场关注度有详细数据可供对比。 鲜少被关注的区域公司公众号，在公布中海深湾玖序销售价格之后，阅读量几个小时内就达到了1.5万，而其日常推送的项目文章阅读量普遍在3位数。 《每日经济新闻》记者了解到，在项目正式取得预售证的一个多月前，就已有置业顾问频繁加班至深夜，服务项目咨询和预约了解项目的客户。验资1000万元、冻资500万元且不启用渠道，打破多个深圳楼市纪录，中海深湾玖序入市能否续写上海传奇？ | 每经网",
        "url": "https://www.zhihu.com/question/659619031"
    },
    {
        "title": "Manner 去年仅 1225 人缴纳五险，几乎一个门店一名缴纳五险的员工，这暴露了什么问题？",
        "excerpt": "自2015年成立至今9年，Manner咖啡成立的时间并不短。最初创业的四年间，Manner保持着“小而美”的开店模式。但自2021年以来，Manner咖啡门店数量一路狂奔。窄门餐眼数据显示，Manner咖啡门店数在2021年底不足300家，但截至2024年6月10日，总体门店数已经达到1295家。 门店的急速扩张导致了人员需求的增加。根据国家企业信用信息公示系统公布的茵赫实业2023年年报显示，公司缴纳五险的员工人数为1225人。窄门餐眼数据显示，Manner Coffee截至2023年的门店数量在1000家左右，几乎每个门店只对应一名缴纳五险的员工。 一个门店一名员工，Manner去年仅1225人缴纳五险。-24小时-虎嗅网",
        "url": "https://www.zhihu.com/question/659659241"
    },
    {
        "title": "2024 欧洲杯瑞士 1:1 德国，菲尔克鲁格补时绝平，德国小组第一出线，如何评价这场比赛？",
        "excerpt": "北京时间6月24日凌晨3时，欧洲杯小组赛A组第3轮，德国对阵瑞士。上半场，安德里希远射破门被吹，恩多耶抢点破门为瑞士队取得领先，若纳坦-塔犯规染黄，下一场将停赛！半场战罢，德国暂0-1瑞士；下半场，巴尔加斯进球被吹越位，哈弗茨头球中框，菲尔克鲁格补时绝平！全场比赛结束，德国1-1瑞士！德国小组第一出线，淘汰赛将对阵C组第二，瑞士队小组第二出线！ 携手出线！德国1-1瑞士 德国第一瑞士第二 菲尔克鲁格补时绝平",
        "url": "https://www.zhihu.com/question/659503453"
    },
    {
        "title": "东北三个省之间有什么区别么？",
        "excerpt": "彼此之间有什么区别么，还是就相当于一个整体大省？",
        "url": "https://www.zhihu.com/question/24777928"
    },
    {
        "title": "美国物价已飙升至全球第一梯队水平，一个十几公分小三明治高达 100 人民币，当地情况如何？",
        "excerpt": "1。美国的中位数税后月薪约2.45-2.7万人民币。 2。美国物价目前极高，一个小三明治100人民币，一顿普通正餐全部费用150-200人民币，一居室公寓租金起步1万多人民币，甚至两个水煮蛋，都高达14-15人民币。 （上图：美国水煮蛋的价格 中图：一碟全部费用高达205人民币的炒饭 下图：那个100块的小三明治） 美媒：高油价引发美国物价全面上涨 部分学校停供学生午餐",
        "url": "https://www.zhihu.com/question/659552465"
    },
    {
        "title": "美国最高信用等级、最安全的投资产品突然爆雷，哪些信息值得关注？",
        "excerpt": "美国银行最新公布的报告显示，一项由英国购物中心支持的贷款（商业房地产抵押贷款支持证券，CMBS）的AAA级部分投资者罕见遭遇亏损。同时，巴克莱银行的报告显示，以曼哈顿中城百老汇一栋大楼的抵押贷款为支持的3.08亿美元票据的AAA部分的购买者也遭遇25%的亏损。这是2008年金融危机以来商业地产支持的最高评级债券首次出现此类损失。对于欧美出现的罕见爆雷事件，分析人士表示，这种情况表明，欧美金融系统可能存在一些严重的问题，即便是最高信用等级的投资也不再安全。（券商中国）财经早参丨韩国一核电站泄漏，2.3吨储存水入海；欧洲杯葡萄牙3-0土耳其，C罗无私助攻；美国最高信用等级、最安全的投资产品爆雷 | 每经网",
        "url": "https://www.zhihu.com/question/659657792"
    },
    {
        "title": "如何看待小米副董事长林斌被指“违背承诺”减持套现 1.6 亿元，官方回应：是做公益？",
        "excerpt": "据红星新闻报道，小米集团联合创始人、副董事长、执行董事林斌在 6 月的连续三个交易日减持引起投资者关注。 披露易信息显示，林斌共减持 1000 万股股份，合计套现约 1.79 亿港元（当前约 1.67 亿元人民币）。而在减持过后，有部分投资者在雪球等平台上指责林斌违背承诺、不讲信用。 小米集团相关负责人今日对此表示，（减持套现）是做公益，“具体可查看他们对中山大学的捐赠事宜。”不过，林斌减持套现的数额与捐赠数额有差额。对此，小米集团的相关负责人称，是港币和人民币之间的差别。 此前报道，4 月 17 日下午，林斌、刘向东夫妇向中山大学捐赠签约仪式在中山大学举行，林斌、刘向东夫妇向母校捐赠现金 1 亿元人民币。根据公开信息，中山大学将于今年 11 月 12 日迎来百周年校庆。林斌当时表示，自己在中山大学迎来百年校庆的前夕重回校园，仿佛穿越回青春岁月；38 年前（1986 年），这里曾是自己追梦的起点。",
        "url": "https://www.zhihu.com/question/659503232"
    },
    {
        "title": "2024 四川高考分数线公布，文科一本 529 分，理科一本 539 分，如何评价今年的分数线？",
        "excerpt": "官方发布！四川省2024年普通高校招生考试普通类各批次录取控制分数线出炉",
        "url": "https://www.zhihu.com/question/659678549"
    },
    {
        "title": "Letme直播表示「BLG打差队搁那虐，然后去打MSI就被虐泉」，如何评价这番言论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659663497"
    },
    {
        "title": "为什么大雄的父母愿意养活哆啦 A 梦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/545685021"
    },
    {
        "title": "如何评价电视剧《玫瑰的故事》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659606300"
    },
    {
        "title": "准大一新生，一个月生活费多少合适？",
        "excerpt": "家里是普通家庭，不算有钱，马上上大学，我想问问大家一个月给多少合适？",
        "url": "https://www.zhihu.com/question/659619231"
    },
    {
        "title": "大专有必要出省吗?",
        "excerpt": "我24年高考的，本人女生，成绩预计不太好大概率是大专，那天我爸带我去一个专门报志愿的地方聊天，那个叔叔说不建议上大专的出省，我是河北的，我自身还是想上个本的，没想过复读是因为怕复读完还是大专，儿子我的年龄比同届大一岁多，如果复读，我上大一的时候就21了，常人是22毕业的，我想专升本，但是河北一是专升本录取率太低了，二是也没有什么好的本科院校，家人就铁了心的不让我出省，但是我的梦想就是去四川，而且四川的专升本录取率比较高，达到了百分之六十九，而且四川的本科有很多好的本科，他们在我上高中的时候，说的特别漂亮，我想去哪就去哪，他们都支持，到现在要上学了，就又不行了，我现在就是很难受，如果妥协了，那我这辈子去四川的几率微乎其微，首先专升本不一定能过，其次，专升本完了考研也不一定能考过去，感觉他们阻挡了我的追梦之路，成长之路，我现在虽说成绩不咋地，但是也能做几个题，社会上医保，电话卡，银行卡这些，我一点都不会，他们就想让我离得近了照顾我但是我觉得我跟巨婴一样了，但是不妥协吧，就不太利于家庭和睦，怎么办，我要再争取一下出省吗",
        "url": "https://www.zhihu.com/question/659327500"
    },
    {
        "title": "你相册中构图最好的照片是什么？",
        "excerpt": "构图的思维是什么？",
        "url": "https://www.zhihu.com/question/621418764"
    },
    {
        "title": "如何评价《吹响吧！上低音号》第三季第十二集？",
        "excerpt": "如何评价这一改变呢？ 哭晕过去了，我变成久石奏了55555",
        "url": "https://www.zhihu.com/question/659690611"
    },
    {
        "title": "如何评价艾尔登法环DLC《黄金树之影》好评率65%，评价跌至褒贬不一，并且仍有下降趋势？",
        "excerpt": "发售后这个问题在贴吧，b站等网站均有较高的热度，大量的网友参与了辩论，受到影响更新下问题 交流内容中满足玩家期望的部分： dlc较高的美术水准地图设计 让玩家失望的部分： 作为一个打完鲜血王朝才能进入的中后期地图，里面的掉落物非常差，如六个锻造石1，铃兰1，麻绳，毁坏卢恩等。还有相当多的地图没有像本体一样安排物品，空荡荡的什么物品都没有。 魂掉落也非常低，像舞狮的魂掉落十二万比血王五十万魂少得多。然而boss普遍高韧，血厚，伤害高，范围大。攻略难度普遍比血王高，收入却比血王低得多。 剧情的缺失，相当多的玩家表示，不知道为什么来幽影之地，又不知道为什么要打米凯拉。 大概在贴吧就看到这些内容吧。希望对大家的回答能有帮助",
        "url": "https://www.zhihu.com/question/659613928"
    },
    {
        "title": "喜欢独处的人，独处时都在做什么？",
        "excerpt": "本人就是一个很喜欢独处的人，喜欢一个人去各种店尝鲜，觉得一个人吃饭非常舒服。好奇喜欢独处的大家一个人的时候都喜欢做什么？",
        "url": "https://www.zhihu.com/question/659098418"
    },
    {
        "title": "为什么明朝没有成功占领蒙古而清朝却成功了？",
        "excerpt": "两朝对待蒙古分别采用的什么政策呢？",
        "url": "https://www.zhihu.com/question/659149890"
    },
    {
        "title": "可以看一下你相册里最喜欢的照片吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659449356"
    },
    {
        "title": "大模型时代下，nlp初学者需要怎么入门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595292943"
    },
    {
        "title": "活了这么久，你悟都出什么道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/534190254"
    },
    {
        "title": "女生买 2 份饭拿 6 双筷子被食堂员工指责偷窃，如何评价双方的行为？你觉得买饭可以多拿筷子吗？",
        "excerpt": "6月20日，在福建厦门的东海职业技术学院，一名女生在学院食堂购买了两份饭，却因为拿了六七双一次性筷子而遭到工作人员的激烈指责。 据悉，该女生在食堂商铺购买食物后，意外地被指偷窃食堂的筷子。工作人员不仅指责她偷窃，还威胁要报警。女生感到愤怒和冤枉，于是自己也报了警。令人惊讶的是，当警察到场后，工作人员竟然声称食堂丢失了1500个勺子，并且拒绝为此事道歉。 女生买两份饭拿6双筷子被怒斥盗窃？校方工作人员回应_食堂_视频_职业",
        "url": "https://www.zhihu.com/question/659504028"
    },
    {
        "title": "金价高企，捷克央行「入场扫货」，增持黄金储备的全球央行扩容，如何看待此趋势？对国际市场影响几何？",
        "excerpt": "截至6月21日15时，伦敦黄金现货交易价格徘徊在2360美元/盎司附近，依然处于历史较高水准。 面对高企的黄金价格，越来越多发达国家央行依然趋之若鹜。 近日，捷克央行行长Ales Michl表示，决定将捷克央行的黄金持有量从当前约40吨，提高到100吨。他表示，捷克央行采取的策略是逐步购买。 在多位业内人士看来，捷克央行之所以大举增持黄金储备，一个重要目的是增加外汇储备投资回报率。此前Ales Michl表示，捷克央行计划将外汇储备的预期年化平均投资回报率从约2.6%提高到约4%，因此他们还将捷克央行外汇储备的股票投资比例提高到30%。鉴于股票投资的相对高风险性，增加黄金储备既能对冲外汇储备投资组合的整体波动性，还能获取相对稳健的投资回报。（21世纪经济报道）捷克央行增持黄金至100吨：逐步购买策略提升外汇储备回报率- CFi.CN 中财网",
        "url": "https://www.zhihu.com/question/659575126"
    },
    {
        "title": "工厂为什么不停的在招人？",
        "excerpt": "很多大型企业电子厂为什么天天招人，有的人力资源公司每天都送进去几十人到百人，而且还是天天都有面试的。",
        "url": "https://www.zhihu.com/question/358810424"
    },
    {
        "title": "为什么心软的人不适合创业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657177717"
    },
    {
        "title": "2024 高考成绩陆续公布，查分前你是什么心情？",
        "excerpt": "从今天开始，多地开始陆续公布高考分数。看看你什么时候可以查分—— 6月23日 上海6月23日公布考生高考成绩及位序、本科各批次录取控制分数线 四川预计6月23日22:00起可以查询成绩 云南预计6月23日拟定2024年高考录取最低控制分数线 宁夏6月23日公布各批次录取控制分数线和考生成绩 内蒙古6月23日查分 6月24日 山西6月24日公布考生成绩、本科录取最低控制分数线（不含二C类） 江苏预计6月24日晚20:00后，考生可以通过省教育考试院网站、微信公众号“江苏招生考试”等途径查询高考成绩 陕西预计6月24日12时高考各批次录取控制分数线公布 辽宁6月24日16:00发布 6月25日 北京6月25日发布高考成绩 天津预计6月25日前后公布考试成绩和分数线 吉林预计6月25日公布考生成绩和录取最低控制分数线 黑龙江6月25日左右由省招考院发布高考成绩 安徽预计于6月25日公布各批次录取控制分数线和考生成绩 福建2024年普通高考成绩将于6月25日前公布 江西高考成绩预计6月25日对外发布 山东定于6月25日下午发布春季高考和夏季高考成绩 河南高考成绩计划于6月25日公布 湖北6月25日上午8:00公布2024年普通高考各科目、普通高中学业水平选择性考试各科目、技能高考文化综合科目考试成绩 湖南6月25日左右向社会公布高考成绩和录取控制分数线 广东6月25日前后将公布高考成绩和各批次录取分数线 广西预计6月25日下午公布录取最低控制分数线，并对考生开放高考成绩查询通道 海南预计6月25日公布成绩 重庆高考成绩预计6月25日左右公布 贵州成绩发布时间预计为6月25日 甘肃高考成绩于6月25日左右公布 青海录取控制分数线和考生成绩拟于6月25日左右向社会公布",
        "url": "https://www.zhihu.com/question/659510528"
    },
    {
        "title": "男友家名声很不好父母不同意我们恋爱怎么办?",
        "excerpt": "男友爸爸和我的爸爸是同事，所以对他家比较了解.他们家的事很多人都知道，他爸爸有一个前妻，他们是从学生时代一直走到结婚的，可以说是挺轰轰烈烈的，那个前妻家里也是很反对他们在一起，因为男友的奶奶，名声就很不好，在那个年代属于很厉害的流氓，跟了很多人，有钱有权的，最后因为名声不好没人要了，就找了个老实的剃头匠结婚了，生活很乱就是，所以不同意他们在一起，那个女的不顾一切也要跟男友他爸爸，没办法才叫他们在一起的，而且女方家里条件很好，是局长的女儿，他们生了一个儿子，那个儿子，才比我男友大不到两岁，所以意思就是…男友他妈妈差不多就是小三上位的，听别人说的就是男友他妈妈用孩子把原配逼走的，所以我父母觉得他们家真的差到不能再差了，他还是练体育的，我姐姐也说练体育的玩得花，但是我觉得我男友，挺直挺傻的，是那种看着就没心眼多，很多事都会听我的，手机也随便看，我很喜欢他，听了父母的话很难受很纠结，不知道要不要继续，断了会很舍不得，但也真怕他和他父母一个样子",
        "url": "https://www.zhihu.com/question/659419800"
    },
    {
        "title": "为什么这个世界承认别人的优秀很难？",
        "excerpt": "对于姜萍事件，很多流言蜚语，我觉得优秀的人应该得到正能量的鼓励，但是更多的人在怀疑和嫉妒，人性到底是什么？",
        "url": "https://www.zhihu.com/question/659132920"
    },
    {
        "title": "2024 欧洲杯 C 罗 8 次助攻追平波博斯基，并列欧洲杯历史助攻王，如何评价他的表现？",
        "excerpt": "北京时间6月23日凌晨，葡萄牙3-0大胜土耳其，C罗首发出场，贡献了一次精彩的助攻，这也是C罗职业生涯在欧洲杯第八次助攻，登顶欧洲杯历史助攻王。同时这也是C罗职业生涯在世界大赛第23场胜利，位居第三，仅次于施魏因施泰格与克洛泽的25场。 C罗虽然年事已高，而且远离主流联赛，但是依旧保持着良好的竞技状态，因此他也得到了参加欧洲杯的机会。本届大赛第一场比赛，C罗首发出场，成为第一位6次在欧洲杯都有出场的球员。 对战土耳其的比赛，C罗再次首发出场，争顶成功两次，队内第一，成功传中1次，队内第一，创造得分机会一次，队内第一。同时在下半场，他在禁区内无私助攻队友得分，39岁138天的C罗也成为了欧洲杯历史上，最年长的送出助攻的球员。 不仅如此，这个助攻也是C罗在欧洲杯上第8次助攻，他也追平捷克的波博斯基，并列成为欧洲杯历史助攻王，他的身后是五次助攻的法布雷加斯与施魏因施泰格等人。需要指出的是，C罗目前在欧洲杯打入14个进球，也是欧洲杯历史射手王。另外，这场对战土耳其的赢球也是C罗在个人大赛（世界杯与欧洲杯）第23场胜利，追平拉姆并列历史第三，仅次于施魏因施泰格和克洛泽的25场。8次！C罗登顶欧洲杯历史助攻王 大赛23胜仅次两大神_施魏因施泰格_土耳其_胜利",
        "url": "https://www.zhihu.com/question/659653499"
    },
    {
        "title": "为什么你学了心理学，还是会情绪失控？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659106309"
    },
    {
        "title": "大专好还是二本好？",
        "excerpt": "本人分数上民办二本和大专都可以 公办可以冲一冲 但是不甘心自身高考发挥 想要复读 可是陕西 明年开始新高考 我该何去何从",
        "url": "https://www.zhihu.com/question/659325928"
    },
    {
        "title": "为什么有的人从小到大都没被欺负过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658966053"
    },
    {
        "title": "有哪些关于月亮的浪漫诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657589402"
    },
    {
        "title": "难道没钱就不能生孩子吗？",
        "excerpt": "大家怎么看待这句话",
        "url": "https://www.zhihu.com/question/659454072"
    },
    {
        "title": "如何看待 00 后玩家泄露《原神》游戏新角色信息遭索赔 50 万元，法院判决赔偿原告公司 10 万元？",
        "excerpt": "网络游戏《原神》火爆网络，2023年7月，一名00后玩家在参与该游戏4.0版测试时，将一段测试视频“剧透”在聊天群里，最终导致游戏新角色和场景提前在社交平台泄露。因双方签订有《保密协议》，《原神》的运营公司将其起诉至法院，要求赔偿50万元。扬子晚报紫牛新闻记者从南京市秦淮法院获悉，近日该院对该案作出一审判决，酌定该游戏玩家赔偿原告公司10万元。据介绍，该案为全国首例将未公开的游戏角色、场景认定为商业秘密范畴并加以保护的案件。 测试中的角色被泄露，运营公司起诉索赔 不少网络游戏玩家都玩过《原神》这款游戏，即使是非玩家，很多人也听过它的名字。《原神》由某科技有限公司的关联公司开发、设计，由科技公司负责运营管理。经过科技公司的宣传推广，《原神》在全球市场火爆，获得了多项荣誉、奖项，具有极高的知名度、影响力和经济价值。 为了给玩家提供更好的游戏体验，《原神》一直在持续开发、更新。其间，玩家陈某参加了该游戏4.0版的测试。 2023年7月，科公司发现国内某社交平台上有用户上传了涉及该更新版本的游戏测试视频，经核实相关视频所涉游戏测试账号归陈某所有。 扬子晚报紫牛新闻记者从秦淮法院了解到，陈某是一名00后，参加了《原神》4.0版的体验测试，为此与科技公司签订了《保密协议》，双方约定了保密信息的内容、保密义务、保密信息的使用、违约责任等事项。 陈某泄露视频的截图 不过，国内某社交平台上泄露的这段游戏测试视频并非陈某直接上传。根据事发后陈某与上传用户之间的沟通聊天记录，陈某是在聊天群里分享了这段视频，却不知怎么被人发到了国外的社交平台上。而那名新加坡的上传用户则是在国外社交平台看到并获取了这段视频，然后又发到了国内社交平台上。 陈某泄露视频的截图 科技公司认为陈某违反了保密义务，系对其商业秘密的侵犯，因此起诉至秦淮法院，请求判令对方停止侵权并按《保密协议》约定赔偿损失50万元。 秦淮法院经审理认定，科技公司主张的相关信息可以构成商业秘密，且陈某实施了侵犯该商业秘密的行为。 “商业秘密，是指不为公众所知悉、能为权利人带来经济利益、具有实用性并经权利人采取保密措施的技术信息和经营信息。”该案承办法官、秦淮法院知识产权庭副庭长黄茜接受采访时向扬子晚报紫牛新闻记者表示，本案中，原告主张的案涉游戏角色、场景等相关设计体现了其在设计风格、审美选择、画面呈现效果的独特创意，本质上与商业秘密中的“经营信息”，尤其是“创意”信息属于同类信息。 黄茜表示，原告对《原神》进行了大量宣传推广，且采取的是不断更新迭代的经营模式，可以持续提升该游戏的热度和关注度，每一次游戏版本的更新内容都是该种商业模式持续运转的核心组成部分。因此，尚未公开的更新版本中的相关经营信息，能够为原告带来现实和潜在的商业价值，在同时符合“秘密性”“保密性”的情形下，应将上述信息纳入商业秘密范畴加以保护。 关于赔偿损失的金额，法院认为，原告无法明确其被侵权所受到的实际损失或侵权人因侵权所获得的利益，故综合考虑被告过错程度、侵权行为影响及范围，侵权行为持续时间，以及原告合理开支等因素，一审判决酌定被告陈某赔偿原告某科技公司经济损失及为维权支出的合理开支共计10万元。 扬子晚报紫牛新闻记者了解到，该案一审判决后，双方均为提起上诉，该判决已于近日生效。目前，陈某已与科技公司达成执行和解。 据介绍，该案为全国首例将未公开的游戏角色、场景认定为商业秘密范畴并加以保护的案件。00后玩家测试《原神》，“剧透”游戏新角色被索赔50万元",
        "url": "https://www.zhihu.com/question/659594085"
    },
    {
        "title": "消费降级了，你是买一件贵衣服穿很多年，还是买几件便宜衣服换着穿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659654065"
    },
    {
        "title": "嗨，你最近听的一首单曲循环歌曲叫什么名字？",
        "excerpt": "在线等",
        "url": "https://www.zhihu.com/question/657921930"
    },
    {
        "title": "星舰看起来很粗糙，谁给我讲讲这玩意儿先进在哪里？",
        "excerpt": "我一个外行看星舰这东西像是铁皮糊的特别粗糙，和土星五号。长征系列相比，外形极其丑陋。这东西为什么现在这么火？技术牛逼在哪里？",
        "url": "https://www.zhihu.com/question/656308754"
    },
    {
        "title": "我国重复使用运载火箭首次 10 公里级垂直起降飞行试验圆满完成，这具有哪些意义？",
        "excerpt": "2024年6月23日，我国在酒泉卫星发射中心完成重复使用运载火箭首次10公里级垂直起降飞行试验，试验任务取得圆满成功。这是目前国内重复使用运载火箭最大规模的垂直起降飞行试验，也是国内自主研制的深度变推液氧甲烷发动机在10公里级返回飞行中的首次应用，为2025年如期实现4米级重复使用运载火箭首飞奠定了坚实技术基础。我国重复使用运载火箭首次10公里级垂直起降飞行试验圆满完成！",
        "url": "https://www.zhihu.com/question/659669205"
    },
    {
        "title": "可以留下文风测试的结果和你的mbti类型吗?",
        "excerpt": "https://testurtext.us/在这个网页测试，有很多人反应这个网站不稳定容易打不开 题主是intp 4w5，因为测出了完全不认识的作家而好奇地开了个问题，想看看大家的结果。以下是我自己的结果 以及这个1678到底是谁，看到这个结果的时候我还以为是没有加载出来什么的，看了半天才发现这是个作家名",
        "url": "https://www.zhihu.com/question/659629776"
    },
    {
        "title": "乌克兰怎样才能战胜俄罗斯？",
        "excerpt": "俄乌根本不是一个量级的对手，天天乌克兰必胜的乌友们来分析一下乌克兰如何才能获胜。",
        "url": "https://www.zhihu.com/question/658988229"
    }
]