[
    {
        "title": "都说装修的尽头是极简风，真是这样吗？极简风适合低预算的家庭吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518588"
    },
    {
        "title": "中国哪些城市依然有保存完好的城墙？",
        "excerpt": "我只知道西安（捂脸…",
        "url": "https://www.zhihu.com/question/31389132"
    },
    {
        "title": "中国成功自主研制出第一代高比能超低温特种锂离子电池，将对相关产业带来怎样的影响？",
        "excerpt": "央广网大连3月2日消息 近日，记者从中国科学院大连化物所获悉，能源催化转化全国重点实验室主任陈忠伟带领团队在2024年前两个月里接连取得了两项重要成果——自主研发的第一代超低温特种锂离子电池成功定型；高比能氢混动力电源适配的工业级无人机试飞成功——拿下了动力能源电池与系统研究的“开门红”。开门红｜大连：动力能源电池研发获新突破_央广网",
        "url": "https://www.zhihu.com/question/646751467"
    },
    {
        "title": "赛程过半，WBG位列常规赛第十，控制变量法能否证明去年WBG都是TheShy在Carry？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646821992"
    },
    {
        "title": "自行车爱好者们都是利用哪些时间去骑车的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642892670"
    },
    {
        "title": "3 月 4 日三大指数开盘涨跌不一，液冷服务器等概念涨幅居前，如何看待今日行情？",
        "excerpt": "证券时报e公司讯，3月4日，三大指数开盘涨跌不一，沪指跌0.01%，深证成指涨0.23%，创业板指涨0.17%。盘面上，液冷服务器、消费电子等概念以及半导体、传媒娱乐、有色金属等板块涨幅居前；PEEK材料、可燃冰等概念以及船舶、房地产等板块跌幅居前。开评：三大指数开盘涨跌不一 液冷服务器等概念涨幅居前",
        "url": "https://www.zhihu.com/question/646950371"
    },
    {
        "title": "OpenAI 视频模型 Sora 的推理生成成本多高？",
        "excerpt": "OpenAI，发他们的文生视频大模型，Sora了。。。 而且，是强到，能震惊我一万年的程度。。。 https://openai.com/sora 如果非要用三个词来总结Sora，那就是“60s超长长度”、“超强语义理解”和“世界模型”OpenAI全新发布文生视频模型Sora，现实不存在了_腾讯新闻",
        "url": "https://www.zhihu.com/question/644488552"
    },
    {
        "title": "政协委员建议「保护民营企业合法权益，完善立法，明令禁止逐利性执法」，哪些信息值得关注？",
        "excerpt": "“民营企业是我国经济发展中不可缺少的重要组成部分，逐利性执法危害最大的莫过于民营企业。” 2024年全国“两会”召开在即，全国政协委员、北京金台律师事务所主任皮剑龙告诉红星新闻记者，他拟在今年全国“两会”期间向大会提交“关于保护民营企业合法权益、坚决遏制逐利性执法”的提案。政协委员：建议罚没所得上缴中央财政，对逐利性执法严肃问责",
        "url": "https://www.zhihu.com/question/646572388"
    },
    {
        "title": "《周处除三害》中陈桂林的手枪为什么总是卡壳？",
        "excerpt": "差不多每个弹夹都要卡",
        "url": "https://www.zhihu.com/question/646340476"
    },
    {
        "title": "代表建议「建立大学生网络游戏防沉迷机制」，如何看待这一建议？从现行法律角度分析该建议是否合理？",
        "excerpt": "大学生沉迷网络游戏引起全国人大代表、研祥高科技控股集团董事局主席陈志列的关注。他说，当前针对未成年网民的各项游戏防沉迷限制措施已经取得了较好的效果，建议通过适当提高网络游戏管控人群年龄等方式，建立起大学生网络游戏防沉迷机制。在深全国人大代表、住深全国政协委员抵京 新质生产力和双区建设是履职关键词",
        "url": "https://www.zhihu.com/question/646968003"
    },
    {
        "title": "战锤40k里面，倘若没有叛乱，荷鲁斯和他的军团会有什么样的结局？",
        "excerpt": "在任何一个角度上，荷鲁斯从就任战帅的那一日——那个桂冠就和他个人的野心与抱负结合成为了一体。任何角度上，那个时候的",
        "url": "https://www.zhihu.com/question/637369755"
    },
    {
        "title": "怎么理解「只观察自己，不评价自己」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645994570"
    },
    {
        "title": "韩国 7 千名离岗医生将被吊销执照，会产生哪些影响？韩国医改会打破僵局吗？",
        "excerpt": "记者从韩国政府获悉：7千名离岗的实习和住院医生将进入吊销医师执照程序，相关处理不可逆。https://xinwen.bjd.com.cn/content/s65e537ace4b0c8f199b14dbd.html",
        "url": "https://www.zhihu.com/question/646965914"
    },
    {
        "title": "23-24 赛季 NBA掘金 VS 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646844901"
    },
    {
        "title": "农民基础养老金仅为城镇职工养老金的5.26%，全国政协委员建议「提高农民养老待遇」，如何看待此提案？",
        "excerpt": "2024年全国两会即将到来之际，全国政协委员、中国工程院院士、中国水稻研究所所长胡培松拟提交一份《关于如何提高种粮农民积极性的提案》。 2023年10月23日，山东枣庄，西王庄镇农民在扬晒收获的玉米。视觉中国 资料图 胡培松表示，当前，我国粮食生产总体稳定，单产不断提高，总产稳定增长；但随着土地和劳动力成本、农资成本不断上涨，政策激励效应下降，农民种粮效益低、原粮销售价格不稳定等不同程度出现，严重影响主产区重农抓粮和农户种粮两个“积极性”，需要引起高度重视，并采取有效措施解决，切实保障国家粮食安全。 胡培松指出，当前种粮农民主要有四个痛点：第一、种粮效益低，原粮销售价格不稳定。我国粮食生产进入高成本时代，人工、土地、农资成本等快速增加，粮食价格涨幅很小，种粮效益始终偏低。以稻谷价格为例，2022年平均收购价格1.35元/斤，仅比2011年上涨6.0%，同期全国居民人均可支配收入增长了1.5倍。2022年三种粮食作物亩均生产总成本1252.7元，比2011年增长58.3%；亩均净利润189.3元，减少61.5元，减幅24.5%。一旦遇到高温热害、长期干旱等灾害性气候，或农资价格大幅上涨等市场因素，“赚三年不足亏一年”的现象时有发生，如2023年，除稻谷市场略坚挺外，其余主要粮食作物品种原粮销售价格均出现较大幅度下跌，据国家发改委监测，2023年12月国内红小麦、白小麦、混合麦、玉米、大豆每百斤平均收购价格分别比上年同期下跌了162.7元、214.1元、310.0元、259.6元和785.9元，跌幅分别为5.5%、7.2%、9.8%、9.9%和14.0%。 第二、农户卖粮不易，政策保障农民利益不足。粮食部门在收购时对于稻谷水分、杂质的要求过于苛刻，2018年又增加了重金属残留检测等内容；部分地方农民种出来的重金属超标稻谷无处可卖，国库粮食质量安全很重要，但重金属超标成因很多，不应由农民买单；收获时雨水偏多、多数农户没有烘干设备或烘干能力不足，导致稻谷水分超标，粮食部门拒绝收购，很多农户在田里一收上来就卖出去，价格低至0.7—0.9元/斤。此外，粮价形成机制不健全、不完善，最低收购价往往成为最高价，政策性收购逐渐占据了主导地位，挤压了市场的调节空间。 第三、补贴不足，政策调整损失大。尽管国家每年对支持粮食生产的补贴额度总量不少，但是平均到每亩粮食和单个农户的数额并不多，补贴到户金额相较于生产成本及年度上涨额仍有差距，无法弥补与经济作物之间收益差距。主销区补贴金额远高于主产区，如浙江仅稻谷订单奖励一项农户每亩就能增收100—200元。此外，近年来部分地区经常调整惠农政策，如调研中发现，政府前期利用中央现代农业发展资金支持建设的谷物烘干服务中心，5年后调整规划变成违规建筑要求拆除，让种粮农民措手不及。 第四、灾害重，保险力度不足。近年来极端天气日益常态化发生，部分地区农户种粮损失较大。如2013年长江中下游地区遭遇持续高温干旱影响，全国水稻亩产下降4.0公斤；2022年长江中下游地区出现长达50天以上的持续高温热害，部分稻田减产严重甚至绝收；2023年河南小麦遭遇近10年以来最严重的“烂场雨”天气，导致小麦减产和局部地区小麦霉变发芽，产量、质量均下降；黑龙江五常等部分主产区水稻生产遭遇严重洪灾。尽管中央不断加强农业政策性保险的支持力度，但总体上仍存在覆盖面不高、理赔标准偏低、保险产品单一等问题，农业保险在补贴结构中占比过少。很多区域没有专门的农业保险机构，政策落实不到位，补贴效果有限。 而调动农民种粮积极性，就是要提高种粮农民收入，就是要让种粮农民过上体面的生活。基于此，胡培松建议： 一、提高种粮农民养老待遇。我国农村常住人口严重老龄化，绝大多数农村的集体收入和居民收入较少，农村养老资源不足、分布不均，农民基础养老金仅为城镇职工养老金的5.26%。为此，建议切实提高种粮农民养老待遇，真正到了60岁，尤其是70岁以后能老有所养、老有所依，才能过上体面、有尊严的生活，才能成为有吸引力的职业。此外，通过政策、项目等手段，吸引返乡农科大学生，扛起种粮大任。委员提案｜胡培松院士：切实提高农民养老待遇，让种粮有吸引力_腾讯新闻",
        "url": "https://www.zhihu.com/question/646786014"
    },
    {
        "title": "人大代表建议允许夜间低速无人驾驶，如何看待此提案？你期待开放低速无人驾驶吗？",
        "excerpt": "IT之家 3 月 4 日消息，2024 全国两会于今日召开，全国人大代表、小鹏汽车董事长兼 CEO 何小鹏带来探索限定场景无人驾驶法规、促进车网融合互动及推动飞行汽车应用相关建议： 1、探索限定场景低速无人驾驶的政策法规，开展限定场景夜间低速无人驾驶 + 补能试点应用 针对充电市场结构性矛盾，无人驾驶自主寻桩充电可激活夜间充电场景，填补谷时电力负荷不定，并提升充电基础设施利用率，但尚缺乏相关政策法规支撑，亟（IT之家备注读音：jí）需多方合作，开展限定场景低速无人驾驶的法规验证与探索。 具体建议如下：允许有条件的地方和城市，选取道路交通条件较好的主干道附近的公共充电站，在其一定半径（例如 3-5 公里）覆盖范围内试点开放试点夜间低速无人驾驶；选取具备可验证技术条件的车企面向部分终端用户开展夜间低速行驶和泊车试点活动。 2、推动车网互动顶层设计，构建成熟商业模式，统一相关标准，探索更多应用场景，加速市场化推广 车载动力电池作为灵活储能资源与电网互动，可进一步发挥削峰填谷的电网调节能力。但规模化进展缓慢，卡点众多，亟需明确商业模式及相关技术标准。 具体建议如下：明确电力市场交易机制并加速构建车网互动成熟商业模式，形成各参与方稳定盈利预期；尽快制定出台车网互动各环节标准体系，实现产业链协同有序合作；建议车网互动支持 V2L（车对外放电）至 V2G（车网互动）延展应用，以更低成本实现小功率（3~6 千瓦）大范围车网互动应用，鼓励目的地双向交流充电网络建设；加大对具备车网互动功能车辆及充电设备的补贴和税收减免力度，以加速市场化推广。 3、明确飞行汽车认证顶层规划，加大审定资源投入，形成可分阶段实施的产品审定路径 飞行汽车作为全新物种，融合了多项颠覆性技术和前沿技术，在这类创新产品及技术的认证和审查实施过程中，现行法规与标准体系支撑不足，且法规标准制修订周期较长，严重影响产品认证与上市推广进度，是目前亟需解决的问题。 具体建议如下：搭建飞行汽车技术标准框架，同时推动中国标准国际化进程；推进适航审定工作标准化，建立统一审查程序；增加局方适航审定人员和资源的投入，加强各中心工作交流与协调机制；出台临时性的认证监管框架，为早期测试和运营提供指导；针对陆空两栖等创新构型的飞行汽车，推进适航取证、车型公告认证等工作。 4、建设飞行汽车运行体系，从驾驶员资质、空域、运行管理等多方面支持产品规模化应用 未来飞行汽车产业智能化、规模化、高密度、低高度的飞行将是必然趋势，现有的民航运行体系难以适应这一全新需求，需多方参与建设完善的相关运行体系，以适应低空飞行活动多样化、规模化运行与发展需求。 具体建议如下： 5、参考新能源汽车产业政策发展经验，推进飞行汽车产业的高速发展 过去十年，我国明确鼓励汽车工业电动化、智能化的发展方向，出台一系列产业支持引导政策，走出了一条发展新能源汽车的中国道路，现在，我们可以参考新能源汽车产业政策发展经验，多方合力推进飞行汽车产业的高速发展。 具体建议如下：何小鹏 2024 年两会建议：探索限定场景无人驾驶法规等_飞行_汽车_互动",
        "url": "https://www.zhihu.com/question/646969882"
    },
    {
        "title": "男人为什么到了一定年纪就喜欢喝酒？",
        "excerpt": "小时候，我不明白爷爷和爸爸叔叔为什么喜欢喝酒，辣辣的有啥好喝的呢？现在到了他们差不多的年纪，没有心仪的工作，没有心仪的姑娘。只有每晚的小酌一杯。我才明白，喝酒喝的不是酒，喝的是麻醉自己，喝的是逃避现实，喝的是千愁万绪。",
        "url": "https://www.zhihu.com/question/629804174"
    },
    {
        "title": "大家怎么看待爱豆恋爱呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/492006215"
    },
    {
        "title": "评论一下电视剧《猎冰》怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645951191"
    },
    {
        "title": "如果人对生活的理解分为三层「世界的体验者」、「世界的观察者」或「世界的改变者」，那么你是哪种?",
        "excerpt": "我认为我是观察者，能做到不随波逐流，对事物有自己的看法，但我的能力依然达不到改变者的阶段 我也认为大部分人处于体验者，随波逐流跟随大众，失去独立思考能力，沉迷低级乐趣，只会接受外界的价值观输入而不会输入，深陷各种消费陷阱等 我认为能够对事物拥有独特想法，独立思考得出的结论，并已经动身做出努力实践的，无论成功与否，都能算作改变者",
        "url": "https://www.zhihu.com/question/645997108"
    },
    {
        "title": "全国政协委员建议上调全国范围农民养老金，每人每月至少上调 100 元，如何看待此提案？",
        "excerpt": "中国青年报客户端北京3月3日电（中青报·中青网见习记者 赵丽梅 记者 张均斌）“农村养老是全社会养老服务体系建设的重要组成部分，也是我国基本养老服务体系建设的薄弱环节。”全国政协委员、北京国际城市发展研究院创始院长连玉明拟提交《关于大力提高农民养老金标准加快完善农村养老服务体系》的提案。 全国政协委员、北京国际城市发展研究院创始院长连玉明。受访者供图 在中国近3亿60岁以上老人的“养老挑战”中，农村老人的养老问题更为突出。对此，连玉明建议，启动全国范围内的农民养老金统一上调，在现有基础上，每人每月至少上调100元。 据连玉明估算，如果在现有基础上，每人每月养老金至少上调100元，按照全国1.3亿农村60岁以上老年人口算，每年新增财政支出1560亿元。按照去年全国一般公共预算支出274574亿元，这笔支出约占全国财政支出的5.6‰。 随着中国经济不断向上攀升，农民养老金也需要跟上经济增长的步伐。对此，连玉明建议，进一步强化农民养老金增长机制，确保农民养老金增长不低于年度农村居民人均可支配收入的增长幅度。 解决农民的养老问题是一个系统性工程，除了养老金保障，农村养老制度建设还需进一步完善。连玉明还建议，加快基于应对人口老龄化和乡村振兴背景下农村养老服务体系建设。此外，还要强化社会资源和社会力量参与农村养老制度建设，加快补齐特殊老年群体长期护理（失能照护）服务短板。 来源：中国青年报客户端全国政协委员连玉明：建议统一上调全国范围农民养老金_建设_农村_服务体系",
        "url": "https://www.zhihu.com/question/646950396"
    },
    {
        "title": "坦白地讲，出国旅行后你最大的感悟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642212918"
    },
    {
        "title": "董明珠建议严厉打击「造黄谣」等网暴行为，称「更重要的是立法保障」，为何网络暴力、网络诽谤屡禁不止？",
        "excerpt": "全国人大代表、格力电器董事长兼总裁董明珠接受记者采访时表示，网络诽谤，特别是针对女性“造黄谣”等行为，是有些人将揣测臆想的内容通过网络进行宣泄，这种行为破坏了网络环境，是一种负能量的传递。网络的言论自由要依法依规，不能无法无天。现在国家在对网络暴力、网络诽谤依法严厉打击，我认为网络空间治理非常有必要，但是更重要的是立法保障，检察机关也要加强对此类犯罪行为的惩治力度，助力营造清朗、安全的网络环境。（检察日报）董明珠代表：建议严厉打击造黄谣等网暴行为 | 每日经济新闻",
        "url": "https://www.zhihu.com/question/647006565"
    },
    {
        "title": "《最终幻想 7：重生》已经上线，游戏的实机体验如何？是否符合你的预期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646306451"
    },
    {
        "title": "全国人大代表李东生：建议取消基层医疗门诊报销起付线，如何看待此建议？将会带来哪些积极意义？",
        "excerpt": "中新网3月3日电 全国人大代表李东生表示，目前各地门诊统筹报销起付线标准不一，建议全面取消乡镇医院、社区卫生服务中心等基层医疗门诊统筹报销起付线，同时构建就医监管机制，强化医保基金监管，防止医疗资源浪费。这将有助于提高基层医疗服务的可及性，让更多群众第一时间获得必要的医疗服务，避免小病拖成大病，从而促进分级诊疗制度的落实。(中新财经)全国人大代表李东生：建议取消基层医疗门诊报销起付线_服务_监管_诊疗",
        "url": "https://www.zhihu.com/question/646946565"
    },
    {
        "title": "陈清泉学外语为啥高小琴第一反应好像不愿意？",
        "excerpt": "剧中这个地方陈清泉提出自己也想学外语，高小琴看他的眼神好像有点嫌麻烦的感觉。而且还故意让陈清泉回去岔开话题。是不愿意接待陈清泉么？可是为啥呢？ 感觉这里高小琴不应该接过话茬给他安排么？",
        "url": "https://www.zhihu.com/question/533524169"
    },
    {
        "title": "猫咪知道主人爱它吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643429336"
    },
    {
        "title": "长期处于焦虑状态中会对皮肤造成哪些影响，该如何预防这一现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646987055"
    },
    {
        "title": "23-24 赛季 NBA快船 89:88 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646931782"
    },
    {
        "title": "好朋友渐行渐远，你会释怀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644044756"
    },
    {
        "title": "钟睒睒发文否认「因冲货被娃哈哈开除」，如何看待此事？你对两代「水王」的故事有哪些了解？",
        "excerpt": "（资料来源：长安街知事，上游新闻 ，国是直通车，金融界） 2月25日，娃哈哈集团创始人宗庆后因病逝世。在宗庆后去世后，与娃哈哈同处杭州的农夫山泉称，近日遭遇了网络攻击。 “被娃哈哈开除”“对娃哈哈忘恩负义”“钟睒睒的行为就是典型的农夫与蛇”“钟睒睒当时是娃哈哈的经销商，因为冲货被娃哈哈开除”“钟睒睒召开发布会宣布不在生产纯净水，背刺了娃哈哈的纯净水”等网上热议的传言。 3月3日，“农夫山泉”官方微博发布了《钟睒睒：我与宗老二三事》。农夫山泉创始人、董事长、总经理钟睒睒称，借宗老离世，网络上却出现了大量对我个人及农夫山泉的诋毁。作为被意外卷入事件漩涡的当事人，他有必要借与宗老生前几件值得追忆的往事，做一个澄清。 钟睒睒 钟睒睒否认第一桶金来自娃哈哈钟睒睒被娃哈哈开除？对娃哈哈忘恩负义？两代水王的爱恨情仇_宗庆后_竞争_市场经济",
        "url": "https://www.zhihu.com/question/646969028"
    },
    {
        "title": "社会上对「愚蠢」的容忍度越来越低了吗？你有「厌蠢症」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628786473"
    },
    {
        "title": "占便宜的人都是什么心态？",
        "excerpt": "前段时间一个抽奖活动，幸运的抽到了一个一等奖，结果别同时得知后竟然都想用二三等奖的换我的一等奖，我凭运气抽的奖，他们为什么能如此心安理得的让我换？因为我好说话？还有一件事，之前利用工作的闲暇时间炒股赚了一台笔记本电脑， 结果同事听说我炒股赚了钱，要么语气酸不溜秋的，要不就是让我请客，我回了一句，你是借我钱了还是教我投资了？我赚了钱凭啥请你吃饭？结果同事背地里说我小气。我在单位呢，不是那种需要被照顾的，除了流程上的东西需要交际，技术口的东西我全靠自己，一不求人，二不拉关系。那么我就想知道了这些想占便宜的人是什么导致他们能如此有恃无恐，到底是什么心态才能把占便宜说的这么理直气壮？",
        "url": "https://www.zhihu.com/question/415563198"
    },
    {
        "title": "23-24 赛季英超曼城 3:1 曼联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646914904"
    },
    {
        "title": "英伟达 CEO 黄仁勋称 5 年内人工智能或可通过人类测试，如何看待这一论断？这意味着什么？",
        "excerpt": "英伟达CEO黄仁勋称5年内人工智能或可通过人类测试 财联社3月2日消息，英伟达CEO黄仁勋3月1日表示，按照某些定义，通用人工智能可能会在五年内出现。在斯坦福大学举行的一个经济论坛上，黄仁勋在回答“需要多久才能创造出能像人类一样思考的计算机”这一问题时表示，答案在很大程度上取决于如何定义目标。如果定义是能够通过人类测试，那么通用人工智能（AGI）将很快到来。“如果我给人工智能…你能想象到的所有测试，把它放在计算机科学行业面前，”黄仁勋说，“我猜五年后，我们会在每项测试中都取得好成绩。”",
        "url": "https://www.zhihu.com/question/646787413"
    },
    {
        "title": "23-24 赛季 NBA勇士 88:140 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646931776"
    },
    {
        "title": "开年两个月，你实现了哪个小目标？2024 年，有哪些期待的事情正在发生？",
        "excerpt": "去年年底，我认识了一个「00后」姑娘，叫小方。她放弃了北京月薪三万的互联网大厂，跑去做外贸，操着一口「档口英语」，拍探厂短视频，组非洲商户群，往加纳卖中国货。 前不久，听说小方真的去了加纳，考察市场、梳理业务。 我和小方连线，她每天坐着各式各样的蹦蹦奔波。 她说，到了非洲，才更了解非洲的人，确定了很多品类要继续做。「像小家电，很多中国的小品牌出海到这里来，2000赛迪的东西，如果到超市买，得要6000赛迪；还有母婴，这边的人真的好爱生小孩，一个人生四五个，也有很大的市场。」 打探营业额，小方没藏着，说自己上个月有个小四五十万，「之前你们走的时候跟你们说，我2023年想要破100万嘛，简简单单就破了，你走了没多久就破100万了。」 「如果我再来一次的话，应该会早点过来，说不定我都富了。」小方感慨。 这两个月里，你有没有实现属于你的小目标？2024，你有哪些期待的事情正在发生？想听听你的故事。",
        "url": "https://www.zhihu.com/question/646638244"
    },
    {
        "title": "经营贷的风险都有些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638564063"
    },
    {
        "title": "你平时熬夜玩手机都会干嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646441162"
    },
    {
        "title": "十四届全国人大二次会议议程发布，哪些信息值得关注？",
        "excerpt": "十四届全国人大二次会议4日上午举行预备会议，通过了大会议程。详情请看↓ 十四届全国人大二次会议议程来了！",
        "url": "https://www.zhihu.com/question/646980496"
    },
    {
        "title": "文笔挑战：“月亮是我杀的，___________”你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641876963"
    },
    {
        "title": "「水果之王」榴莲一周每斤降 10 元，车厘子、山竹等网红水果普遍降价，哪些信息值得关注？",
        "excerpt": "近日，“车厘子、榴莲、山竹都便宜了”的话题登上微博热搜。 据中国证券报报道，3月2日，记者走访北京地区多个水果批发、零售超市发现，春节期间走俏的网红水果普遍降价，而随着价格下降，销量整体较为可观。这两天价格降得比较多，上周还卖将近40块钱一斤，现在不到30块钱一斤。”记者在百果园等定位中高端水果超市处看到，品质榴莲、山竹的价格并未出现明显回落。百果园一款名为金腰榴莲每斤标价超过60元。 记者走访还看到，随着目前草莓大规模上市，草莓价格相比春节前出现了明显下降，销售量也非常可观。“草莓最多再卖半个多月，就要下市了。天气转暖，草莓生长很快，供应量很大。价格也比春节前和春节期间要便宜很多。现在价格下来后，很少能上20块钱一斤，现在卖得特别快，一天大概能卖一百来盒。”永辉超市销售人员告诉记者。突上热搜！“水果之王”榴莲“一周每斤降10元”，这些水果也降价了 | 每经网",
        "url": "https://www.zhihu.com/question/646859584"
    },
    {
        "title": "网文大家说的套路是什么？",
        "excerpt": "和一位编辑交流过，点子目前新书新人，如果你没写出题材的套路，基本不会签，因为一般出不了成绩。 我想请教大家，以仙侠玄幻套路为例，应当如何从别人的作品中学习？套路指的是什么？",
        "url": "https://www.zhihu.com/question/646721273"
    },
    {
        "title": "全国政协委员邵驰建议推进职业本科建设，破解「年轻人不愿进工厂」现象，如何看待这一建议？",
        "excerpt": "2024年全国两会召开在即，全国政协委员、九三学社上海市委员会副主委邵驰表示，技能型人才是支撑实体经济发展的主力军，但目前中国的技能型人才队伍存在总量不足、结构不优、配置效率不高等问题。为此，他将提案建议加快推进职业技能人才培养。 邵驰观察到，“目前，职业教育普遍存在非兴趣入学的状况。年轻人就业脱实向虚，对技术的追求缺乏热情，不愿进工厂。”此外，由于职业教育吸引力不高、校企合作不协调、相关法律法规不够健全和完善、技能型人才收入偏低、分配制度不合理等原因，造成所培养的技能型人才与社会生产需求脱节，且在数量和质量上不能满足产业界的需求。 对此，邵驰建议，要推动实现普职协调发展的实施路径，增强职业教育吸引力，构建“职业本科—专业硕士—专业博士”体系，让进入职业技能领域的年轻人同样有职业发展空间。“全国范围内应尽快推进职业本科建设，打通工程硕士、工程博士通道，使技能人才也有学历提升和职业发展的通道。”（中新网）（两会声音）全国政协委员邵驰：破解“年轻人不愿进工厂”-腾讯新闻",
        "url": "https://www.zhihu.com/question/646862220"
    },
    {
        "title": "就医不用带片子，全国人大代表呼吁检查结果共享互认，建议加快推进医学影像「云胶片」应用，如何看待该建议？",
        "excerpt": "据现代快报，患者看病，不用带“大袋胶片”，凭二维码就能就医，这得益于全国多地陆续试点的云影像系统、“云胶片”的应用。何时可以实现全国云影像系统的连接，这是许多患者关心的问题。今年全国两会，全国人大代表、江苏省南京市第一医院副院长张俊杰带来了《关于加快推进医学影像“云胶片”应用的建议》，呼吁加快推进医疗机构之间检查检验结果互认，进一步方便患者就医。共赴春天的盛会！在苏全国人大代表抵京",
        "url": "https://www.zhihu.com/question/646959903"
    },
    {
        "title": "数据显示《蛋仔派对》日活突破四千万，如何看待00后玩家「撑起」网易千亿营收？",
        "excerpt": "日活4000万！《蛋仔派对》火爆，00后玩家撑起网易千亿营收？",
        "url": "https://www.zhihu.com/question/646817648"
    },
    {
        "title": "全国人大代表庹庆明建议 2 至 3 岁幼儿可入公立幼儿园，如何看待该建议？",
        "excerpt": "3月2日，全国人大代表、四川省雅安市教育考试院院长庹庆明：#建议将2至3岁幼儿纳入学前教育体系#，可提前进入公立幼儿园学习。建议加大人、财、物的投入力度，减轻家长心理、经济负担，辅助构建和谐家庭关系，保证更多幼儿接受良好的教育，在更稳定的家庭环境中成长，为国家和民族的发展蓄能。全国人大代表庹庆明：建议2至3岁幼儿可入公立幼儿园 - 看看 - 中工网",
        "url": "https://www.zhihu.com/question/646875631"
    },
    {
        "title": "我想读柏拉图的《理想国》这本书，谁能大致跟我讲讲这本书主要说了什么和精髓在哪吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/527406551"
    },
    {
        "title": "理想MEGA能卖爆吗？为什么？",
        "excerpt": "李想发微博，对于理想MEGA的销量胸有成竹，还要教大家如何能够把高端纯电车卖成爆品。你觉得理想 MEGA 能卖爆吗？为什么？",
        "url": "https://www.zhihu.com/question/646443999"
    },
    {
        "title": "詹姆斯达成 40000 分，解锁「411」工程，成为 NBA 首位四万分先生，如何评价他的成就？",
        "excerpt": "3月3日，据美国职业篮球联赛（NBA）消息，39岁的勒布朗·詹姆斯用一记标志性的转身突破上篮得到NBA生涯第40000分，成为NBA历史首位生涯总分达到4万的球员，也是NBA历史首位同时达到4万得分+1万篮板+1万助攻的球员。 勒布朗·詹姆斯成为NBA首位四万分先生|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646850203"
    },
    {
        "title": "不知道怎么快乐地活着，时常情绪失控，可以给我一些心理调适的建议吗？",
        "excerpt": "我性格自卑、懦弱、心理敏感、社交能力差，永远处于「你好，我不好」的人生坐标。 因为被老师当众嘲讽，所以很害怕老师；被造过谣，其中一个参与者是我的朋友，所以我不明白朋友的定义。 害怕别人，需要调节情绪，想到以前的事就情绪失控、眼泪止不住，之前有连续半个月情绪都很失控，看过两次心理医生。活着好难，我想快乐",
        "url": "https://www.zhihu.com/question/646356356"
    },
    {
        "title": "《数码宝贝》这个IP现在怎么做才能起死回生？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/322062052"
    },
    {
        "title": "董明珠将再建议提高个税起征点到 1 万元，如何看待该建议？如果起征点到 1 万元会带来哪些变化?",
        "excerpt": "3月2日，十四届全国人大二次会议广东代表团代表在广州市报到，即将赴京参会。十四届全国人大代表、珠海格力电器股份有限公司董事长董明珠接受南都采访时表示，她今年将再度建议提高个税起征点，并就高质量发展及乡村振兴发表观点。 董明珠答南都：将再度建议提高个税起征点至1万元",
        "url": "https://www.zhihu.com/question/646843696"
    },
    {
        "title": "如果游戏《来自星尘》上线steam将会取得怎样的成绩？",
        "excerpt": "如果游戏《来自星尘》上线steam将会取得怎样的成绩？欢迎大家一同讨论交流！",
        "url": "https://www.zhihu.com/question/646057296"
    },
    {
        "title": "9 年倒闭 7 万家 KTV，如何看待此事？年轻人为何抛弃 KTV？你还会去 KTV 唱歌吗？",
        "excerpt": "据Tech星球消息，上世纪90年代，KTV品牌先后崛起，钱柜、K歌之王、纯K、温莎、唱吧、魅KTV、星聚会等大大小小的KTV，在城市各大核心商业圈遍地开花。进店消费的年轻人需要排队等待，人头攒动，消费旺盛，KTV行业进入黄金时代，全国KTV门店数量甚至一度突破12万家。然而到了2024年，KTV门店数量断崖式下跌。 当年KTV生意有多火爆，如今生意就有多惨淡。春节开工后的一个工作日下午，位于北京寸土寸金的国贸地段的KTV“纯K”门店，整整五层中，一层KTV包间都是空房，不见一个消费者。国贸纯K店工作人员表示，KTV生意一年不如一年。9年倒闭7万家，年轻人抛弃KTV",
        "url": "https://www.zhihu.com/question/646580709"
    },
    {
        "title": "有哪些实用的礼物适合三八妇女节送给妈妈和女朋友？",
        "excerpt": "预算三千到五千，如果礼物足够实用，两千多也可以，麻烦大家了~谢谢~",
        "url": "https://www.zhihu.com/question/375938423"
    },
    {
        "title": "你曾经买过最后悔的东西是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351426844"
    },
    {
        "title": "全国人大代表李东生建议正当防卫考虑合理情绪，如何看待这一建议？为何会出现「正当防卫难」问题？",
        "excerpt": "今年两会，全国人大代表李东生建议：①考虑防卫人所处情景及由此引发情绪的合理性，将合理情绪列为出罪事由，让司法裁判的结果更合乎人性，保障实质的公平正义；②执法层面，完善正当防卫制度适用实施细则，针对部分特殊情况适当降低门槛，放宽法律的容忍限度；③司法程序层面，扎实推进正当防卫案件的司法公开，充分发挥司法责任制作用。（央视新闻）全国人大代表李东生：建议完善正当防卫制度适用实施细则减少正当防卫法律适用障碍_中国人大网",
        "url": "https://www.zhihu.com/question/647006994"
    },
    {
        "title": "23/24 赛季曼市德比二番战曼联1:3曼城，哈兰德破门，福登双响，如何评价本场比赛？",
        "excerpt": "北京时间 3 月 3 日 晚23点30，英超第 27 轮迎来曼市德比。你如何评价本场比赛。 欢迎小伙伴们在此问答下参与话题讨论！我们将结合点赞量和内容质量，选出10位小伙伴送出英超围巾！ 上爱奇艺体育，了解更多英超资讯https://m.ssports.iqiyi.com/appActivity/specialProgram?specialId=880457774&source=zhihu_banner_2324pl",
        "url": "https://www.zhihu.com/question/646901135"
    },
    {
        "title": "你出过最惊艳的一次cos是什么？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/301195872"
    },
    {
        "title": "如何快速地编出一个有趣的故事？",
        "excerpt": "如题，最近见识到了一个很强的人...变先生您的右手还好吗？",
        "url": "https://www.zhihu.com/question/58755062"
    },
    {
        "title": "如何看待2024东京马拉松基普乔格失利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646852439"
    },
    {
        "title": "导师不看文献，只读公众号上介绍新研究的文章，这是正常的吗？",
        "excerpt": "如何在这样的导师手下做科研？",
        "url": "https://www.zhihu.com/question/646280209"
    },
    {
        "title": "詹姆斯走到4万分这一步，哪一分你最深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646849946"
    },
    {
        "title": "如何看待网传斗鱼游戏主播小团团因涉赌将被判刑八年？",
        "excerpt": "斗鱼CEO涉赌一事已经过去许久，但这件事也让不少斗鱼的头牌主播暂停了直播，目前Doinb、PDD等人在宣布停播后了无音讯。1月份主播“一条小团团 OvO”更新鱼吧发文透露近况，同时也宣布将暂停直播。 近日前斗鱼的知名八卦主播冷风在抖音开启直播与网友们聊天期间谈及女主播“一条小团团”，主播冷风说道：一条小团团的现在的消息肯定是不好的，几个月前一条小团团直播间的大哥就来问过我相关情况。一条小团团很有可能是8年，搞不好小团团的助理都要5-6年，她的助理到现在也没出来，如果助理没有营收的话，那也有可能判个缓。 现在还有不少他她的粉丝在考虑能不能直播这个问题，都啥时候了，现在能在外面就已经很好了，还想直播？想多了吧，播个锤子。赔钱也不一定好使，赔钱的话顶多给你轻判，轻判也是判，轻判不是不判，懂了吧？她已经没有给钱的权力了，她的钱现在已经不归她了，她的钱肯定是被冻结了。 公开信息显示，“一条小团团”此前签约公会为渝万传媒，企查查APP显示，该公司成立于2018年2月，法定代表人为熊川，注册资本1428万元，经营范围包含：第二类增值电信业务、演出经纪服务、广播电视节目制作经营等。股东信息显示，熊川、武汉斗鱼网络科技有限公司、杨成明分别持有该公司66.53%、29.97%、3.50%股份。 此外，渝万传媒曾于2021年申请注册“一条小团团”商标，但该商标已处于无效状态。另一个值得关注的是，渝万传媒目前已成被执行人，执行金额约44.57万余元。",
        "url": "https://www.zhihu.com/question/646591920"
    },
    {
        "title": "如果英雄联盟卡牌大师的W技能改成稳定黄牌，卡牌大师会更强吗？",
        "excerpt": "如果卡牌失去蓝牌和红牌，w变成只有黄牌，那么卡牌是不是会变得更强呢?",
        "url": "https://www.zhihu.com/question/645291273"
    },
    {
        "title": "三国有哪些不被大众所熟知的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/407155493"
    },
    {
        "title": "《红楼梦》原著中，为什么王熙凤经常和黛玉互动而漠视宝钗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499765041"
    },
    {
        "title": "全面取消楼市「辣招」后的第一个周末，中国香港楼市热度飙升，内地投资者购买热情高涨，将会产生哪些影响？",
        "excerpt": "香港楼市传来不一样的气息。 全面取消楼市“辣招”后的第一个周末，中国香港楼市热度大幅飙升。3月3日，据香港大公文汇网报道，综合市场消息及一手成交记录册，“撤辣”后4天一手住宅市场录得210宗成交，3月2日成交已连续第三日超过50宗，达到73宗，按周升7倍。 值得注意的是，内地投资者的购买热情尤为高涨，大公文汇网报道称，有内地买家斥资近1亿元扫货香港楼市，相比“撤辣”前减税超千万元。有香港地产中介表示，这个周末看房的内地客户数量明显增加，近期的预约看房名额都已经爆满。 业内人士分析，全面“撤辣”将极大地降低交易成本与持有成本，刺激香港楼市交投上升，短期内楼市有望止跌回稳，提振市场信心。美联物业预测，在“撤辣”后的未来4个月内，香港一二手房合计成交或增加七成，达到2万宗的水平。 香港楼市爆了 报道称，全面“撤辣”后入市税大减，其中一组内地买家斥资近1亿元扫货香港楼市，相比“撤辣”前减税超千万元。所减税款足够买入一间鲗鱼涌太古城两房。 专家预计，全面“撤辣”及金管局放宽按揭后，发展商推盘信心大增，市场酝酿推盘大潮，3月一手成交有望达到1500宗。 2月29日，在新世界发展的业绩发布会上，管理层表示，会尽快在未来6个月推售大约2500套房间，包括启德等项目，其相信会吸引不少中产买家、投资客，相信可以在短时间为集团带来良好的现金流。 值得注意的是，香港楼市“撤辣”后第一个新盘登记反应非常火爆，恒基兆业地产旗下长沙湾Belgravia Place项目在第一轮销售启动后数小时内就售罄。 据大公文汇网报道，该项目于3月2日晚截止登记认购，连日累计认购达4400票，相对3月3日发售的138伙超额近31倍。大量买家在3月2日的最后一时刻纷纷涌入售楼处，全场座无虚席，热闹场面属近年罕见。 与此同时，香港楼市的看盘热情也持续高涨。中原地产亚太区副主席兼住宅部总裁陈永杰表示，香港宣布全面“撤辣”及暂停压力测试后，引起了市场的极大回响，中原地产线上及线下客流量、咨询量瞬间大幅飙升。 https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=722227&v=1.2&sid=67",
        "url": "https://www.zhihu.com/question/646940100"
    },
    {
        "title": "可以分享你手机里封神的一张猫猫照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642018682"
    },
    {
        "title": "2024 年全国两会，你最关心哪些话题？有什么新的期待？",
        "excerpt": "2024年全国两会已开启，来聊聊你最关心哪些话题？",
        "url": "https://www.zhihu.com/question/646408835"
    },
    {
        "title": "理想汽车高管称 20 万元以上新能源车三强年底见分晓，必有理想和问界，如何看待这一论断？",
        "excerpt": "“20万元以上的新能源市场，我们判断到今年年底会有特别清晰的头部三强，他们甚至会占到70%的份额。”3月1日，理想汽车商业副总裁刘杰在接受澎湃新闻记者采访时作出如是判断。 对于谁将问鼎三强，刘杰自信地表示，“头部三强中，我们和问界肯定在这里面。” 数据显示，在刚刚过去的2月份，车市已经出现了较为明显的分化。问界和理想分别以2.11万辆和2.03万辆位列新势力第一、第二，其他车企的销量则普遍没有超过1万辆。理想汽车刘杰：20万元以上新能源车三强年底见分晓，必有理想和问界_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/646814572"
    },
    {
        "title": "美国首次向加沙空投食品和援助物资，释放了什么信号？意义为何？",
        "excerpt": "原标题：美国首次向加沙空投食品物资 当地时间3月2日下午，美军首次向加沙地带空投了食品和援助物资，这是美国总统拜登授权的第一批紧急人道主义援助。 据美媒报道，此次美军动用了3架C-130运输机，沿加沙地带海岸线共空投了66包约3.8万份粮食。来自约旦的军队也参与并协调了此次行动。 针对此次空投，白宫强调，美军的空投将成为一项持续努力，不会只是单次行动。美国总统拜登在社交媒体X（前推特）上发文称，“流入加沙的救援物资数量仍远远不够，我们将继续竭尽全力为加沙提供更多援助”。拜登补充说，美国还在试图继续开辟进入加沙地带的其他途径，包括寻求通过海上走廊来运送大量人道主义援助物资的可能性。美国首次向加沙空投食品物资 拜登称将提供更多援助",
        "url": "https://www.zhihu.com/question/646865960"
    },
    {
        "title": "小鹏 G6 全系车型限时优惠 2 万元，广汽埃安新品售价不到 10 万，哪些信息值得关注？",
        "excerpt": "3月3日，又有两家车企大动作。 3月3日，广汽埃安官博宣布，AION Y Plus星耀版车型正式上市，售价9.98万元。 同时，小鹏汽车宣布，2024年3月31日前，小鹏G6全系车型限时立减20000元，优惠后售价为18.99万元起。 减2万！小鹏汽车宣布：这款车全系车型限时优惠！这家车企官宣新品：售价不到10万 | 每经网",
        "url": "https://www.zhihu.com/question/646880463"
    },
    {
        "title": "「童年的阴影」一辈子都无法治愈吗？",
        "excerpt": "小时候，妈妈在家带我到六年级后外出打工，当时哥哥初二（住校，周未回来），爸爸也外出打工一周回来一次的样子。后一个人在家，黑夜里害怕哭泣，那种孤独无助，现己年过 35，午夜梦回，惊醒，痛哭，无眠到天亮。以前更频，这次距离上一次应该是 2-3 年前了。傍晚天将转黑的时候也害怕感觉不舒服，如果在室内都会提前打开灯，这种阴影一辈子都无法治愈吗？",
        "url": "https://www.zhihu.com/question/645841853"
    },
    {
        "title": "原国家房改课题组组长孟晓苏表示「央企国企应退出竞争性商品房市场，回归保障房战场」，哪些信息值得关注？",
        "excerpt": "近两年，房地产市场销售出现降温，购房者也越发关注房地产行业宏观政策的导向。 2023年年底召开的中央经济工作会议提出，加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。完善相关基础性制度，加快构建房地产发展新模式。 当前，不少城市的新市民对于通过保障房解决居住问题的期待越来越强，尤其是房价偏高的一线和新一线城市，能不能通过保障房长期解决安心租赁的问题，受到更多关注。 随着房地产利好政策的密集推出以及房地产市场形势的变化，如何看待未来的保障房规划建设？如何判断当前的房地产市场形势？对于当下楼市行情，哪些群体适合买房？ 围绕这一系列话题，在2024年全国两会召开前夕，原国家房改课题组组长、中房集团原董事长孟晓苏接受了《每日经济新闻》（以下简称NBD）记者的专访。 利好政策不断出台楼市为何仍未见底？每经专访原国家房改课题组组长孟晓苏：加快完善“住房双轨制”，实现“市场归市场、保障归保障”",
        "url": "https://www.zhihu.com/question/646964938"
    },
    {
        "title": "2024 年全国两会，你最关心哪些话题？有什么新的期待？",
        "excerpt": "2024年全国两会即将开启，来聊聊你最关心哪些话题？",
        "url": "https://www.zhihu.com/question/646408835"
    },
    {
        "title": "如果《流浪地球3》能请来一位美国好莱坞的影星加盟，你们希望是谁？",
        "excerpt": "（如果是来阴阳怪气或者吵架的，这里不欢迎你们。希望看到的是积极有趣且友善的讨论，而不是吵架。） 如果能请到一位好莱坞明星加盟《流浪地球3》，看到此问题的答主，你希望是谁？",
        "url": "https://www.zhihu.com/question/646817550"
    },
    {
        "title": "三部门明确对于隐形加班员工可要求单位支付加班费，隐形加班如何认定？员工如何收集证据？",
        "excerpt": "日前，最高人民法院、国家人社部、中华全国总工会联合发布涉欠薪纠纷典型案例，明确对于隐形加班员工可要求单位支付加班费。律师称，认定隐形加班有两个很重要的特点：工作形式的“固定性”和工作时间的“周期性”。作为企业而言，如果工作性质决定比较多的采用线上弹性工作等方式，应与员工沟通，明确线上加班的权利义务，避免劳资双方因规则不清而引发纠纷。作为员工来说，如果想主张隐形加班费，可采用录屏、视频等方式收集固定线上工作时间、方式等材料作为相关证据。",
        "url": "https://www.zhihu.com/question/646955982"
    },
    {
        "title": "王熙凤为什么要害死贾瑞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646422893"
    },
    {
        "title": "人大代表建议考研初试可借鉴高考统一命题，允许同时申请（填报）多所大学，如何看待这一建议？施行有何难度？",
        "excerpt": "硕士研究生考试怎么考？全国人大代表吴仁彪建议，硕士研究生招生由于有初试和复试两个环节，因此可以适当区分定位。高考既有全国统一命题的，也有各省市自己命题的，保留个性化发展空间，值得借鉴。 具体来看，初试看基础，因此尽量采取统一命题方式，由学科评议组和专业学位教指委统一选定考试参考书。各省市考试院分工协作，负责部分命题工作，原则上承担本区域内学科或专业学位水平评估在全国处于前列的命题任务，学科评议组和专业学位教指委也可以参与指导。吴仁彪表示，目前，已有部分省市和高校开展这方面的尝试。 复试着重考查学生的专业能力，因此可以开展个性化考试。各招生单位可以在招生简章中公布复试参考书，面试时采取灵活多样的方式考查学生的综合素质。全国人大代表、中国民航大学副校长吴仁彪：建议用高考经验改革硕士研究生初试方式-中新网",
        "url": "https://www.zhihu.com/question/646994004"
    },
    {
        "title": "你能分得清「慷慨」和「软弱」的区别吗？",
        "excerpt": "有人说大多数人分不清慷慨和软弱的区别，你觉得呢？",
        "url": "https://www.zhihu.com/question/646352520"
    },
    {
        "title": "路由器应该多久更换一次比较合理？",
        "excerpt": "路由器也需要更换吗？如果需要，那么应该经常更换吗？",
        "url": "https://www.zhihu.com/question/642171256"
    },
    {
        "title": "美商务部长称「假如美国路上有 300 万辆中国车，北京能让它们同时熄火」，如何看待此言论？反映了什么？",
        "excerpt": "当地时间2月29日，美国总统拜登宣布将对中国制造的汽车展开调查。在这一背景下，美国微软-全国广播公司（MSNBC）3月1日发布美国商务部长雷蒙多接受该媒体采访视频，期间雷蒙多极力渲染“中国威胁”，对中国汽车发表惊人言论，例如声称中国制造的智能汽车可能“每分钟都在收集数百万美国人的数据”，以及“假如美国路上有300万辆中国车，北京能让它们同时熄火”等。相关言论引发不少网友嘲讽，有人表示，“（这）似乎是一种模式，我们指责别人所做的正是我们自己正在做的。” 据MSNBC报道，雷蒙多在采访中声称，如今的汽车如同“装了轮子的苹果手机”，可以记录大量信息。对此，她渲染称，“想象一下，假如有数百万辆中国汽车在美国的道路上行驶，每天每分钟都在收集数百万美国人的数据，然后把这些数据传回北京…” 美国微软-全国广播公司（MSNBC）3月1日发布美国商务部长雷蒙多接受该媒体采访视频，雷蒙多在采访中大谈所谓“中国汽车对美国国家安全构成的威胁”。 图源：MSNBC视频截图 根据MSNBC视频，雷蒙多随后宣称，如果车辆中的软件被禁用，将导致汽车无法行驶。对此，她煞有其事说道：“试想一下，假如有300万辆中国汽车行驶在美国道路上，而北京可以让它们同时熄火。” 雷蒙多话音刚落，主持人接着提问，调查中国网联汽车是否是为了帮拜登争取摇摆州的汽车行业选票，雷蒙多予以否认，回应称“完全是为了国家安全”。 “这不是伪装成国家安全的贸易制裁和保护主义？”主持人紧接着问道。对此，雷蒙多连回三个“不”，并表示这事关“国家安全”以及“保护美国人”。 对于雷蒙多所谓“中国汽车对美国国家安全构成威胁”的言论，在MSNBC发布视频下方，不少网友留言表示难以信服，认为雷蒙多言论是“偏执狂”行为。↓ “中国的电动汽车就像装了轮子的苹果手机。这是否意味着她刚刚承认苹果手机收集了我们的数据？哈哈。” “假如美国路上有300万辆中国车…”雷蒙多语出惊人",
        "url": "https://www.zhihu.com/question/646772940"
    },
    {
        "title": "新华资产声明「有关公司与万科企业的消息为不实信息」，哪些信息值得关注？",
        "excerpt": "近日，有报道称，万科正与以保险公司为主的贷款机构商谈非标债务延期。此后，该消息引发万科多只境内债券价格波动。 3月3日上午，新华资产管理股份有限公司（下称新华资产）在公司官方微信公众号发布公开声明称，近期，公司关注到有关我公司与万科企业的不实信息。万科企业系中国房地产行业龙头企业，一直与我公司保持正常的业务合作。作为一家专业的、负责任的资产管理公司，我公司对中国经济发展充满信心，坚决服务国家战略发展大局，支持中国房地产业健康发展。 事关万科！万亿资管巨头发声 | 每经网",
        "url": "https://www.zhihu.com/question/646880441"
    },
    {
        "title": "有没有快灭绝，最后被人类救活的植物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646267393"
    },
    {
        "title": "如何看待金铉卓教授在美国物理学会上发表的室温超导体PCPOSOS（疑似）的数据？",
        "excerpt": "3月4日晚，金铉卓教授将在美国物理学会三月会议（APS March Meeting）上公布全新室温超导材料PCPOSOS，同时将给出零电阻和迈斯纳效应等超导特性的关键证据。 APS会议摘要：",
        "url": "https://www.zhihu.com/question/646987953"
    },
    {
        "title": "职场新人需要通过朋友圈立人设吗?",
        "excerpt": "本人是个不发朋友圈的人，想问一下各位前辈们，是否需要通过发朋友圈来营造人设呢？这样的做法会不会有利于求职、升职呢？",
        "url": "https://www.zhihu.com/question/645378036"
    },
    {
        "title": "为什么 NBA 历史上从未有过中锋像约基奇这样打球？约基奇算是开创了一个时代吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605857191"
    },
    {
        "title": "文笔挑战，我本将心向明月，_____________。你会怎么接下一句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646826155"
    },
    {
        "title": "为什么《周处除三害》中灵修院的女主唱能够坦然赴死？",
        "excerpt": "林禄和死后，感觉她成了新的尊者",
        "url": "https://www.zhihu.com/question/646870849"
    },
    {
        "title": "如何评价《逆向坍塌:面包房行动》3月22日发售，首发价格标准版80.36元，豪华版178.76元？",
        "excerpt": "《逆向坍塌：面包房行动》定档3月22日在Steam平台发售！ - TapTap https://www.taptap.cn/moment/512582956951276070?share_id=f8de19ddb709&utm_medium=share&utm_source=copylink",
        "url": "https://www.zhihu.com/question/646601528"
    },
    {
        "title": "目前在世的相声老艺人中，谁的辈分最大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404396809"
    },
    {
        "title": "尚未踏入社会，但内心排斥、想要逃离社会环境，如何做才能获得身体与内心的「自由」？",
        "excerpt": "本人工科研究生，正处于即将步入社会的阶段，但是一想到未来的生活就十分痛苦，想读个博，还想搞科研。但是感觉没啥天分，去工作的话内心又安定不下来想逃 。 很难接受未来可能被束缚在一个地方，过着不断重复的生活，但是家里没有钱、没有资本追求自由，读博得申请全奖才能去但是全奖很难。 请问各位该怎么办？",
        "url": "https://www.zhihu.com/question/645994800"
    },
    {
        "title": "大家觉得孙悟空的原型是《山海经》里的“无支祁”，还是印度的“哈奴曼”？",
        "excerpt": "说到四大名著，《三国演义》的受众者是老人，喜爱《水浒传》的人大多是青少年，《红楼梦》则多为女子所喜爱，但《西游记》，那可谓是老少皆宜。 可能是因为《西游记》里孙悟空的形象，太过深入人心而至，但不可否认，孙悟空的形象已经是中国文化的一种思想代表。 这样说来，孙悟空这个角色不会是凭空杜撰的，而是由一个原型作为基础。再由吴承恩通过一些细腻的手法“加工”出来的人物。 孙悟空 那么你知道，孙悟空的原型是谁吗？ 其实，这个问题，很早就有人提过，并对此产生了很大的分歧。 但是主要的分歧只有两种： 1.孙悟空的原型是印度神猴“哈奴曼” 2.孙悟空的原型是中国水怪“无支祁（巫支祁）” 下面，我们对此来做一些简单的分析，看看哪个人物形象，更符合孙悟空的原型。 下图： 印度神话哈奴曼 首先，我们来说一下印度神猴哈奴曼： 第一，起源：孙悟空是佛教的，而佛教起源于印度，哈奴曼也是印度的。 第二，职位：哈奴曼是猴国的大将军，这一点符合孙悟空“美猴王”的称号。 第三，事迹：哈奴曼曾一把火烧掉罗刹宫，对比孙悟空大闹天宫。 第四，技能：哈奴曼被称为印度“风神之子”，可以说一步数万里，这个技能和孙悟空的“一个跟斗十万八千里”差不多。 出于这四点考虑，哈奴曼确实符合孙悟空的形象。 下图：中国水怪无支祁 我们再来看一下中国水怪“无支祁” 《山海经》中记载：“水兽好为害，禹锁于军山之下，其名曰无支奇（无支祁）”“其形若猿猴，金目雪牙，轻利倏忽” 书中大概意思：他的形状像猿猴，塌鼻子，凸额头，白头青身，火眼金睛。他的头颈长达百尺，力气超过九头大象，常在淮水兴风作浪，危害百姓。 第一，形象：无支祁是猿猴，塌鼻子、凸额头、火眼金睛。跟孙悟空的形象完全符合。 第二，事迹：在淮海兴风作浪，危害百姓。孙悟空当初在东海拔掉定海神针，搞得洪水泛滥，民不聊生。 第三，老家：无支祁出生在豫南桐柏山中的花果山，为天生神猴。而孙悟空的老家就在桐柏山。 第四，年岁：无支祁的故事流传了500多年，才出现唐僧取经。这一点，和孙悟空被压五行山500年后，被唐僧所救，非常吻合。 第五，禹王锁蛟：大神禹治淮水时，无支祁作怪，风雷齐作，木石俱鸣。禹很恼怒，召集群神，天神庚辰（一说应龙）擒获了无支祁。无支祁虽被抓，但还是击搏跳腾，谁也管束不住。于是禹用大铁索锁住了他的颈脖，拿金铃穿在他的鼻子上，把他镇压在淮阴龟山脚下，从此淮水才平静地流入东海。这个故事和孙悟空被如来佛祖压在五行山下非常之像。 甚至有人指出是吴承恩看了《山海经》里的水怪无支祁的灵感来源，然后挪移到《西游记》中，成了脍炙人口的大闹天宫齐天大圣孙悟空。 第六，作者塑造孙悟空的形象，是为了反映中国封建社会的，料想可能会以中国的人物作为原型。这一点看似有点牵强，但笔者恰恰认为，这是无支祁作为孙悟空原型的最好证明。 至少，假如当笔者有能力写《西游记》这种著作时，断然不会以外国的人物为原型！ 对此，你觉得“哈奴曼”和“无支祁”谁才是孙悟空的原型呢？",
        "url": "https://www.zhihu.com/question/509574784"
    },
    {
        "title": "坦白的讲，出国旅行后你最大的感悟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642212918"
    },
    {
        "title": "可以发布一张你相册里的落日照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646668163"
    },
    {
        "title": "电影《周处除三害》到底表达了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471223"
    },
    {
        "title": "网曝「一村干部坐拥 60 亩地用 40 亩盖别墅高楼」，官方通报涉事人已被批准逮捕，他会受到什么处罚？",
        "excerpt": "近日，在某社交平台，有律师曝光广东普宁陂老村一村干部拥有60亩地，其中40亩地盖起了高楼、别墅和厂房。普宁市人民政府3月2日发布情况通报称，近日，发现有网民反映涉及我市下架山镇陂老村一村委会主任相关情况后，我市高度重视，迅速落实相关部门对反映情况进一步调查核实。 经核实，网民反映的村主任实为我市下架山镇陂老村村民黄某雄，从事家私生产、经营。其曾于2008年6月至2014年3月相继担任陂老村村委会主任、村党支部书记，2014年3月后不再担任。黄某雄因涉嫌非法转让土地使用权罪，已于2024年1月9日被刑事拘留，2月2日被批准逮捕。目前，相关情况正在进一步调查中。 网曝“一村干部坐拥60亩地用40亩盖别墅高楼”，官方通报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646765107"
    },
    {
        "title": "华硕新品灵耀14 双屏开售，作为华硕全新形态14英寸双屏轻薄本其实际表现如何，有哪些优缺点？",
        "excerpt": "产品核心亮点如下： 和之前的灵耀X双屏系列相比完全变革，机器本身配备两个全尺寸14英寸2.8K 120Hz OLED 触控屏，呈现出近20英寸的超大显示面积； 搭载英特尔酷睿™ Ultra 9 处理器，32 GB LPDDR5X高速内存以及最高 2TB PCIe4.0 SSD，性能强大。 75 Wh 长效电池续航，提供5种不同操作模式，能够在一定程度上提升生产力。 华硕新品灵耀14 双屏首发价格15999。作为市面上首款AI 双屏轻薄本，大家对这款机器有哪些期待？",
        "url": "https://www.zhihu.com/question/646963940"
    },
    {
        "title": "为推进应用型本科高级技术人才培养，庹庆明代表建议增加「双一流」大学招收对口高职生，如何看待该建议？",
        "excerpt": "据澎湃新闻，2024年全国两会来临之际，全国人大代表、四川雅安市教育考试院院长、雨城区第二中学校长庹庆明告诉记者，为此，他今年两会带来了关于增加“双一流”大学招收对口高职本科生的建议。“目前应用型本科培养高级技术人才存在很大的困难，而目前招收对口高职本科的‘双一流’大学不多，且安排的招生计划数也很少，很难吸引到优秀的初中学生选择就读职高或中职学校。”庹庆明说。",
        "url": "https://www.zhihu.com/question/646962837"
    },
    {
        "title": "为什么马小跳没喜欢上路漫漫?",
        "excerpt": "马小跳长大反而喜欢上安琪儿令我觉得很戏剧性",
        "url": "https://www.zhihu.com/question/643379596"
    },
    {
        "title": "委员提案「审慎推行预制菜」，建议尽快出台预制菜的全国统一标准，如何看待此建议？",
        "excerpt": "目前，预制菜目前在我国发展快速，不仅进饭店、进社区，甚至还进入了部分学校，引发社会各界的担忧和热议。 全国政协委员，月星集团董事局主席丁佐宏、总裁也关注到了这一现象。即将召开的全国两会上，他将提交一份题为《关于审慎推行预制菜的建议》的提案，建议审慎推行预制菜。其中，对于预制菜进学校、进社区，建议相关部门要增加学生家长代表或社区居民代表的意见听取及投票环节，实行一票否决制，切实保障学生和老人等弱势群体的身体健康。 提案称，预制菜目前在我国发展快速。根据人民网发布的《预制菜行业发展报告》显示，2022年中国预制菜市场规模达4196亿元，未来预计将形成万亿级市场。与此同时，由于生产监管等环节缺少国家统一标准，资本和行业趋热逐利等原因，也导致预制菜生产质量良莠不齐，产业发展野蛮无序的现象出现。 “预制菜的迅猛扩张，给经济社会带来了不少负面影响。”提案分析认为，这些负面影响主要体现在五个方面： 一是容易破坏千百年来所形成的各具特色的美食基因和厨艺文化。预制菜的快速发展，不仅不利于饮食类非遗的存续和传承，也不利于餐饮类百年老店与民族品牌的传承和打造，更容易让一些民间特色餐饮有逐步消亡的风险。 二是影响饮食习惯，容易让人形成依赖和惰性。在预制菜领域，一个厂家代工生产多种风味和品牌的产品，容易导致严重的同质化问题。 三是引发不正当竞争。对于线下餐饮，预制菜只需简单的加热或者翻炒就可食用，节约了时间和人力成本，对坚持现场制作的商家而言，易形成不正当竞争。江苏省消保委在2023年发布的调查显示，78.1%的消费者反映饭店针对使用预制菜这一情况未做到提前告知。这些不正当竞争也侵犯了消费者的相关权益。 四是食品安全难以保障。由于预制菜的全国统一标准还未出炉，让大众对于预制菜的食品安全、营养品质等存有质疑。一些预制菜安全质量问题的发生，更加剧了社会的负面观感。 五是资本逐利无序扩张，助长预制菜领域的投机之风。 “综合来看，强制标准的缺失，导致推行预制菜的法制条件不成熟；技术条件的限制，导致技术经济成本难以被消费市场接受，因为必须全冷链、全封闭运营，才能保证食品安全，这必然导致成本上升。”因此，提案认为，应审慎推行预制菜，并提出了五个方面的具体建议： “申”聚两会丨预制菜进学校、进社区？丁佐宏委员：审慎推行_相关_建议_行业 (sohu.com)",
        "url": "https://www.zhihu.com/question/646959375"
    },
    {
        "title": "请问数码宝贝（第一季）里的太一为什么能当领头大哥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35190585"
    },
    {
        "title": "为什么说正方形是特殊的矩形，却不说圆是特殊的椭圆？",
        "excerpt": "大学后就没碰过数学了，纯门外汉疑惑。 因为小学还是初中教材上明确提到过正方形是特殊的矩形，但是高中课本里从来没有说过圆是特殊的椭圆，但是圆难道不是一个“两个焦点重合的椭圆”吗？为什么矩形可以包括正方形，椭圆不能包括圆？（也有可能教材上写过答案但我没认真学习希望大家能指明答案） 这是我高中的时候上数学课突然想到的问题，问了数学老师但没有答案，当时老师只是沉思了一下说“你说得对噢…”，实际上我经常问这种无关紧要的问题，我的数学老师也特别擅长糊弄我那些无关紧要的问题，所以不知道当时他是不是其实知道答案但觉得没必要解释就糊弄了一下，我之所以会感到迷惑也是当初被他说了一句“你说得对”。今天又突然想起来了这件事所以问问，希望能得到答案。（我想了想也可能他当时解答过我但我忘了有这回事）",
        "url": "https://www.zhihu.com/question/645304851"
    },
    {
        "title": "油脸皮肤毛孔粗大怎么办?",
        "excerpt": "从初中开始脸上长痘，但是上了高中以后直到现在很少长痘了，但是皮肤毛孔巨大，尤其是鼻子额头这一块。用过一系列清洁毛孔产品，但都不管用。想请各位出出招！感谢啦！",
        "url": "https://www.zhihu.com/question/644354373"
    },
    {
        "title": "为什么人会不自觉的抖腿？",
        "excerpt": "有人认为这是自私者的外现，列为面试十大忌讳之一，有科学根据吗？",
        "url": "https://www.zhihu.com/question/19602040"
    },
    {
        "title": "每天上班都想着提前退休，你有这想法吗？如何调整自己呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646207488"
    },
    {
        "title": "《英雄联盟》官方回应主播霸哥疑似使用脚本「后台检测未发现异常」，如何看待这一结果？",
        "excerpt": "英雄联盟官方在B站动态对近期主播霸哥疑似脚本事件进行了回应，称后台检测未发现异常，此前的一次封号是存在快速对局刷英雄熟练度的原因。 针对大家举报【虎***霸】等游戏账号涉嫌开挂等问题，在收到大家的反馈后，项目团队针对本次举报涉及账号进行数据封存，并全面验证核查近2个月游戏数据，通过与外挂样本特征和作弊行为数据对比、各路举证的可疑行为复现等综合判断，鼠标跟随、遮挡下点击眼守卫在正常环境下有概率可以操作复现，从后台检测暂未发现异常。 我们将持续追踪和关注涉及账号游戏行为，并监测后续与此前的差异变化情况，同时将不断通过提升技术检测能力，完善回扫机制，一经核实有作弊行为必将严正追究处理。 同时该账号于1月15日存在组队配合快速对局刷英雄熟练度行为，系统自动检测到后对其封停该用户通过《腾讯游戏安全中心》微信公众号自助申诉成功，但因产生玩家异步投诉，导致该用户再次被封号，后经核实为同一处罚案例而撤销重复处罚，后续我们亦将完善处理机制，规避同类二次处罚。",
        "url": "https://www.zhihu.com/question/646682422"
    },
    {
        "title": "电信诈骗分子通过 AI 换脸进行诈骗，专家提醒「可以让对方摁鼻子观察辨别」，该注意哪些网络安全事项？",
        "excerpt": "参加多人视频会议 结果只有自己是真人 这事听上去似乎匪夷所思 却真实地发生了 近期 香港警方披露了一起 多人 “AI换脸”诈骗案 涉案金额高达2亿港元 在这起案件中，一家跨国公司香港分部的职员受邀参加总部首席财务官发起的“多人视频会议”，并按照要求先后转账多次，将2亿港元分别转账15次，转到5个本地银行账户内。 其后，向总部查询才知道受骗。警方调查得知，这起案件中所谓的视频会议中只有受害人一个人是“真人”，其他“参会人员”都是经过“AI换脸”后的诈骗人员。 据专家介绍 “AI换脸”过程 主要包括 人脸识别追踪 面部特征提取 人脸变换融合 背景环境渲染 图像与音频合成等几个关键步骤 其背后， 最核心的包括三个部分： 首先，利用深度学习算法精准地识别视频中的人脸图像，并提取出如眼睛、鼻子、嘴巴等关键面部特征。 其次，将这些特征与目标人脸图像进行匹配、替换、融合。 最后，通过背景环境渲染并添加合成后的声音，生成逼真度较高的虚假换脸视频。 学会几招 识别AI“换脸换声” AI换脸这一技术的出现 导致眼见也不一定为实了 我们该如何防范呢？ 专家表示 其实AI人工换脸无论做得多逼真 想要识别真假还是有一些方法的 中国计算机学会安全专业委员会数字经济与安全工作组成员 方宇：我们可以要求对方在视频对话的时候，在脸部的前面通过挥手的方式，去识别实时伪造的视频，因为它要对这个视频进行实时的生成和处理以及AI的换脸。 在挥手的过程中，会造成面部的数据干扰。挥手过程中，他所伪造的人脸，会产生一定的抖动或者是闪现，再或是一些异常的情况。 第二个就是，在点对点的沟通中可以问一些只有对方知道的问题，验证对方的真实性。 中国科技大学网络空间安全学院执行院长俞能海提醒，可以让对方摁鼻子、摁脸，观察其面部变化。 他在一个采访中表示，如果是真人的鼻子，按下去是会变形的，但AI生成的鼻子并不会 同样，脸部也一样。真人脸部按下去是会变形的。 专家表示，除了知晓一些辨别AI换脸诈骗的小诀窍，我们每一个人都应该提高防范意识，在日常生活中也要做好相关防范，养成良好的上网习惯。 首先，应该是做好日常信息安全保护，加强对人脸、声纹、指纹等生物特征数据的安全防护。另外做好个人的手机、电脑等终端设备的软硬件的安全管理。 第二，不要登录来路不明的网站，以免被病毒侵入。 第三，对可能进行声音、图像甚至视频和定位等信息采集的应用，做好授权管理。不给他人收集自己信息的机会，也能在一定程度上让AI换脸诈骗远离自己。参加视频会议竟是独角戏！怀疑对方AI换脸可以让对方摁鼻子",
        "url": "https://www.zhihu.com/question/646943656"
    },
    {
        "title": "火腿疑似吃出老鼠尾巴，山东龙大美食回应「经鉴定不属于动物尾巴」，哪些信息值得关注？如何保障食品安全？",
        "excerpt": "龙大美食3月3日针对旗下“龙大肉食”牌火腿疑似吃出异物一事发布情况声明称，经配合当地市场监管部门和权威机构检测调查，已排除涉事火腿“异物”为老鼠尾巴。 山东龙大美食回应“火腿疑似吃出老鼠尾巴”：经鉴定不属于动物尾巴",
        "url": "https://www.zhihu.com/question/646943138"
    },
    {
        "title": "如何看待西班牙女演员在印度旅游时遭 7 人施暴？在国外旅游需要注意哪些安全问题？",
        "excerpt": "据印度媒体报道，当地时间周五（3月1日）晚上，一名35岁的西班牙女演员在印度贾坎德邦杜姆卡区骑自行车旅行时遭7人轮奸，她的丈夫也遭到残酷殴打。 这名受害者和她的丈夫在社交媒体上发布了一段视频，讲述了这段可怕的经历。 图自受害者在社交媒体上发布的视频截图 “我们发生了一些我们不希望发生在任何人身上的事情。七名男子强奸了我，他们殴打我们并抢劫了我们。”脸上带着瘀伤的这名女子在视频中说道。 她还称：“真可耻！印度人对待外国人就像对待自己的女人一样。腐败的社会真可耻。” 据报道，当地警方称目前7名嫌疑人身份已确认，3人被拘留，警方正在追捕其他嫌疑人。 据法新社报道，根据印度国家犯罪记录局的数据，自2022年起印度平均每天有近 90 起强奸案报告。然而，由于受害者普遍受到羞辱以及对警方调查缺乏信心，大量案件未被报告。印媒：西班牙女演员自述可怕经历--在印度遭7人轮奸，丈夫也被殴打",
        "url": "https://www.zhihu.com/question/646906802"
    },
    {
        "title": "独自跑步的时候你都会想些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640076452"
    },
    {
        "title": "电影周处除三害男主在礼堂为什么要杀尊者以外的人 不是完全没有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646824761"
    },
    {
        "title": "有哪些让你瞬间顿悟的句子，欢迎分享一下吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/646890072"
    },
    {
        "title": "有没有一种野菜，吃到后让你感觉「春天到了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645393986"
    },
    {
        "title": "请问你的家乡方言里“故意的”怎么说？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/642122741"
    },
    {
        "title": "周处除三害中陈桂林的手枪为什么总是卡壳？",
        "excerpt": "差不多每个弹夹都要卡",
        "url": "https://www.zhihu.com/question/646340476"
    },
    {
        "title": "45 年历史的《中美科技合作协定》到期，《自然》杂志称「终止协定将是危险的愚蠢之举」，如何看待此事？",
        "excerpt": "2024年2月29日，《自然》杂志发表社论，称“终止中美科学协定将是危险的愚蠢之举”。科协之声全文刊载如下： 中美科技合作协定的续签问题仍被搁置，这其中的讨论大多是围绕合作可能给美国带来的风险，而关于合作带来益处的讨论却寥寥无几。 关于中美科技合作协定续签的持续拖延：好消息是，双方仍在继续讨论推动这一四十五年历史、具有里程碑意义的协议续签，毕竟这一协议推动两国间的科研合作和学生交流达到了历史高度。但遗憾的是，协议的一方或双方仍存在退出续签的可能，这将导致灾难性的后果。因此，智慧和前瞻性思维必须占据主导。 1979年1月1日中美建交之前，两国间几乎没有正式的关系，互不信任程度很高。科学合作被认为是打破僵局、建立两国人民联系的一种较快的方式。1月31日，时任美国总统卡特和中国副总理邓小平签署了《中美科技合作协定》。诚然，两国寻求科学合作的动机不一样。对中国来说，这一决定是为了发展。当时的中国远非现在这样的科研大国。今天，中国拥有约3000所高等教育机构，而在当时，中国的人均年收入还不到200美元。研究中美经济史的学者朱利安·格维茨（Julian Gewirtz）在《不可能的合作伙伴》（2017年）一书中写道，中国领导人希望学习如何建立世界一流的高等教育体系，以及如何利用科研促进经济增长，进而提高生活水平。而美国还有一个政治目标：在冷战期间引导中国远离苏联。 如今，虽然两国很难被称为“永远的好朋友”，但两国合作的成果是显而易见。自协议达成以来，约有300万中国学生在美国的大学学习。2021年，美国大学向来自中国的学生授予了8000多个博士学位，而国际博士学位总数约为25000个。从各自的优势上讲，中美两国都是对方最大的科研合作伙伴。 《自然》杂志社论 | 终止中美科学协定将是危险的愚蠢之举",
        "url": "https://www.zhihu.com/question/646841318"
    },
    {
        "title": "英国货轮在红海沉没，环境污染问题引发当地担忧，货轮沉没造成的污染将对周边海域和渔民生活带来多大影响？",
        "excerpt": "也门政府3月2日宣布，此前遭到也门胡塞武装袭击的英国“鲁比马尔”号货轮沉没。相关部门负责人表示，货轮上面所载有的数万吨化肥将对周边海域造成严重污染。 随着红海局势的不断升级，胡塞武装已经袭击了数十艘美国、英国和以色列相关船只，并针对陆地目标和海上目标进行了导弹和无人机袭击。“鲁比马尔”号货轮沉没造成的污染，给本就因为频繁军事行动而受到严重影响的当地渔民带来了更多困难。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646950138"
    },
    {
        "title": "妇女节送什么礼物对方会比较开心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/520020593"
    },
    {
        "title": "3 月 4 日沪指探底回升涨 0.41%，液冷服务器概念股持续爆发，如何看待今日行情？",
        "excerpt": "市场全天震荡反弹，创业板指领涨。盘面上，AI概念股持续活跃，其中液冷服务器概念股集体大涨，强瑞技术、英维克、佳力图等涨停；算力概念股震荡走强，高新发展、工业富联、湖北广电涨停；CPO概念股盘中冲高，中际旭创、天孚通信均创出历史新高。医药股早盘拉升，CRO方向领涨，双成药业涨停，药明康德一度涨停。三胎概念股午后异动，金发拉比、爱婴室、迪马股份涨停。 下跌方面，氢能源概念股陷入调整，京城股份等多股跌超5%。总体上个股跌多涨少，全市场超3100只个股下跌。沪深两市今日成交额10771亿，较上个交易日放量218亿。 板块方面，液冷服务器、CRO、辅助生殖、算力租赁等板块涨幅居前，一体化压铸、氢能源、水泥、免税等板块跌幅居前。截至收盘，沪指涨0.41%，深成指涨0.04%，创业板指涨0.59%。北向资金全天净卖出70.61亿，其中沪股通净卖出23.12亿元，深股通净卖出47.48亿元。收评：沪指探底回升涨0.41% 液冷服务器概念股持续爆发",
        "url": "https://www.zhihu.com/question/646950371"
    },
    {
        "title": "如何评价Hang赛后采访说「从我上场之后感觉队伍状态越来越好了，我们要做最好的队伍！」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646843432"
    },
    {
        "title": "为什么健身健美运动员备赛脱脂时不跑步？",
        "excerpt": "专业的健美运动员备赛时不跑步，大部分人会选择爬坡或者快走等有氧运动？",
        "url": "https://www.zhihu.com/question/643497550"
    },
    {
        "title": "黑洞最终会把整个宇宙都吃下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595249302"
    },
    {
        "title": "电影《周处除三害》中的阮经天饰演的陈桂林究竟是好人还是坏人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646470568"
    },
    {
        "title": "比特币日内涨近 5% 触及 65000 美元，距离历史新高仅差 4000 美元，哪些信息值得关注？",
        "excerpt": "每经AI快讯，3月4日，比特币持续走高，日内涨近5%触及65000美元，创2021年11月以来新高，距离历史新高仅差4000美元。比特币日内涨近5%触及65000美元 | 每经网",
        "url": "https://www.zhihu.com/question/647016256"
    }
]