[
    {
        "title": "有哪些描写“茶”的古诗词？",
        "excerpt": "茶、古诗词",
        "url": "https://www.zhihu.com/question/618937833"
    },
    {
        "title": "古典文化中的“唐风”与“宋韵”的内核分别是什么？",
        "excerpt": "唐宋两代的文化在整体上呈现出截然不同的风貌，常被称为“唐风”“宋韵”。 唐代有“天生我材必有用，千金散尽还复来”的自信； “相逢意气为君饮，系马高楼垂柳边”的侠气。 宋代则有“断鸿声里，立尽斜阳”的惆怅； “云散月明谁点缀？天容海色本澄清”的澄明。 那么，古典文化中的“唐风”与“宋韵”的内核分别是什么？ 它们在今天对我们来说，有怎样的价值？ 我们该如何对其进行现代性的转化，创造新的文艺产品？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：时间永恒黄铜书签（故宫文创）。",
        "url": "https://www.zhihu.com/question/661063934"
    },
    {
        "title": "在战锤，如果我被查出私藏五十万台泰坦，我会被审判庭定为叛乱吗？",
        "excerpt": "五十万台战将级泰坦，还有绝对效忠于我的乘员组",
        "url": "https://www.zhihu.com/question/661157737"
    },
    {
        "title": "如何看待ELK直播回应「为什么不虐泉」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661347628"
    },
    {
        "title": "为什么大医院普遍治不好鼻炎？",
        "excerpt": "去了很多医院都没有办法，都是保守治疗，根本没效果",
        "url": "https://www.zhihu.com/question/309958863"
    },
    {
        "title": "刚毕业初入职场，需要跟同事们打成一片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814291"
    },
    {
        "title": "华为李小龙不看好换电模式，蔚来总裁疑回怼「在自己不熟悉的领域不要轻易发言」，换电和超充，哪个才是未来？",
        "excerpt": "快科技7月10日消息，刚刚，蔚来来副总裁沈斐发布微博称：“在自己不熟悉的领域，不要轻易发言，否则很大概率专家变砖家。这是前几天人工智能大会主持人请一位清华教授发言时他反复强调的，我深以为然。 ” 值得一提的是，沈斐还是蔚来换电项目的负责人，那么他为何要突然说出这样一段话？那要结合这几天发生的一些事情来分析了。 日前华为终端BG CTO李小龙在回应网友关于“有人说换电最终会代替超充，这个怎么看？”的问题时称： 你如果有机会看到几年前设计的能换电的电池和今天最新的电池厚度尺寸对比，可能会改变想法。现代技术发展太快，兼容以前的老电池是一个非常沉重的包袱。 显而易见，李小龙并不看好电动车换电模式，这也是华为高管首次就换电公开回应，有意思的是，在6月份举办的第十六届中国汽车蓝皮书论坛上，蔚来汽车联合创始人、总裁秦力洪曾喊话华为等加入换电阵营。 作为换电路线坚定的执行和推广者，蔚来确实身体力行建设换电站，官网数据显示，截止目前，蔚来拥有2443座换电站，累计完成90776974次换电。疑回击华为李小龙 蔚来总裁：在自己不熟悉的领域不要轻易发言",
        "url": "https://www.zhihu.com/question/661218558"
    },
    {
        "title": "蜜雪冰城回应「1 元冰杯事件」，称供需稳定后将恢复售卖，从经济学角度看 1 元冰杯生意能做下去吗？",
        "excerpt": "最新进展： 蜜雪冰城称，为了满足大家夏日的“清凉”需求，7月3日，门店开始提供1元“雪王冰杯”，分为“正常冰(满冰)”和“少冰(冰水混合)”两种类型，本周内将在内地所有门店上线。 “雪王冰杯”上线后，得到了大家的喜爱和支持，但因部分时段需求过大，出现冰块临时供应不足，为更好地兼顾其他产品，部分门店可能会因此临时下架或暂停售卖“雪王冰杯”。 待供需稳定后，门店将及时恢复售卖。为了解决这一问题，我们也将根据实际情况，协调就近门店或区域调运冰块，尽全力帮助门店平衡冰块产能和消费者需求。 对于个别门店在操作过程中出现的服务不佳等问题，蜜雪冰城向大家表示歉意，将加强服务培训，持续提升“雪王冰杯”的产品体验，向大家提供更好的产品与服务。1元冰杯惹怒两拨打工人！蜜雪冰城致歉：加强服务培训 蜜雪冰城用一块钱的冰杯，成功惹怒两拨打工人。 第一波生气的打工人，是无辜的顾客。 班味与暑气的挤压下，用冰块制作饮料成为打工人的“基本操作”。火热的需求下，即使一杯160g的冰杯定价4元，也被抢购一空。顾客在得知蜜雪冰城推出一元一大杯冰杯后，火速前往门店，却得到冰杯下架的消息，以及店员阴阳怪气的语气与鄙视的眼神。 第二波打工人，是店里的服务员。在部分地区低至三千元的工资，每天陀螺般地重复机械劳作，工作量本就繁重，还要制做一块钱的冰杯，甚至因为随便给顾客两毛钱的吸管遭店长骂。 就连骂人的店长也很无奈。冰块本就不够用，一块钱的冰杯更是无利可图。冰块紧缺与成本的压力下，下架冰杯成为部分店长的选择。 一杯蜜雪冰杯，三波人都尝到了苦涩。蜜雪冰城比打工人更需要1块钱的冰杯_腾讯新闻",
        "url": "https://www.zhihu.com/question/661321754"
    },
    {
        "title": "如何评价上海专培政策的实施？",
        "excerpt": "https://mp.weixin.qq.com/s/4BfMfhew3JxqEUA6DqXghg",
        "url": "https://www.zhihu.com/question/660836592"
    },
    {
        "title": "俄罗斯外汇交易目前几乎100%以人民币结算，这对人民币的国际化正面贡献有多大？",
        "excerpt": "参考消息网7月10日报道据彭博新闻社网站7月10日报道，在制裁迫使莫斯科交易所停止美元和欧元交易后，人民币在俄罗斯外汇市场的份额已达到99.6%。 报道称，虽然人民币在5月仅占俄罗斯外汇交易量的53.6%，但美国在6月中旬实施的最新制裁迫使俄停止以美元和欧元进行交易。 根据俄罗斯央行发布的6月金融风险评估，在没有这些货币的情况下，6月下半月外汇日均交易量缩水近三分之一，至2820亿卢布（约合234亿元人民币——本网注）。 据报道，美元和欧元仍在俄罗斯场外交易市场上交易。参考消息",
        "url": "https://www.zhihu.com/question/661211176"
    },
    {
        "title": "俄对乌大规模空袭致41死，「最大的儿童医院被摧毁」，乌方誓言报复，当前情况如何？后续将如何发展？",
        "excerpt": "当地时间7月8日，乌克兰总统泽连斯基表示，俄罗斯向基辅及其他地区发射了近40枚导弹，击中并摧毁了包括乌克兰最大的儿童医院在内的多处民用基础设施，目前共造成41名平民死亡，其中包括3名儿童，另有170多人受伤，乌方誓言报复。 遭到破坏的医疗大楼。 乌克兰空军司令发表声明称，8日清晨，俄罗斯向乌克兰首都基辅发射了4枚X-101巡航导弹和2枚伊斯坎德尔-M弹道导弹，其中3枚巡航导弹被击落。几个小时后，俄罗斯立即发动第二轮更大规模的轰炸，乌克兰全境响起警报。 此次袭击发生于北约峰会的前一天。乌总统泽连斯基在新闻发布会上说，“乌克兰正在等待西方伙伴采取具体措施加强防空并保护其能源部门”并呼吁其盟友对俄罗斯这次袭击“作出坚决回应” 据报道，此次袭击为俄乌冲突爆发以来的最严重空袭之一。乌军防空部队表示，共击落了俄军发射的30枚导弹，剩余8枚落在基辅、中部城市克利福洛市、中南部城市第聂伯罗市和东部2个城市，共50多栋民用建筑遭到损毁，其中包括位于基辅的乌克兰最大的奥赫马特迪特（Okhmatdyt）儿童医院。 社交媒体上流传的视频显示，俄军导弹击中乌克兰最大儿童医院。 乌克兰卫生部长维克多·莱亚什科表示，重症监护室、手术室和肿瘤科等科室都遭到了严重破坏。据美媒报道，儿童医院共十层楼房已经坍塌，门窗被震碎，医院大楼的外墙呈焦黑色，医院里有一间诊室的地上血迹斑斑。 此次袭击发生于北约峰会的前一天。泽连斯基在新闻发布会上说，“乌克兰正在等待西方伙伴采取具体措施加强防空并保护其能源部门”，并呼吁其北约盟友对俄罗斯这次袭击“作出坚决回应”。 数百人赶往现场救援。 数百名救援人员和志愿者来到现场。根据乌克兰紧急服务机构，目前已有3名儿童从废墟中被救出。 医院已将大批患者紧急撤离至另一家医院。医院院长沃洛迪米尔·佐夫尼尔表示，医院遭到袭击时，共有600多名儿童在接受治疗。 乌克兰最大的私营能源公司DTEK称，此次空袭还摧毁了3座电力设施。据报道，基辅至少有七个地区遭到破坏。 “这次袭击规模巨大，（俄罗斯）使用了空中、弹道和巡航导弹，”基辅军事管理局局长谢尔盖·波普科说，“导弹一波接一波地从不同方向飞来。” 乌克兰方面表示，经调查，导弹的类型和“受控的”弹道表明俄罗斯有意将医院作为目标。 对此，俄罗斯国防部回应称，俄军导弹袭击的目标是乌克兰军工厂和空军基地，而且“袭击很成功”。俄方面否认以任何民用设施为攻击目标，并且认为是乌克兰的防空导弹造成了当地的人员伤亡。 袭击发生后，医院已将病人疏散到其他医院。 捷克总统彼得·帕维尔表示，袭击医院是“不可原谅的”， 多家媒体分析称，北约各国预计将在开会期间宣布加强乌克兰防空的新举措。 应乌克兰总统泽连斯基呼吁，联合国安理会决定于当地时间7月9日召开紧急会议，讨论此次袭击事件。 （编辑：Karen）俄对乌大规模空袭致41死：一儿童医院遭袭 乌方誓言报复_袭击_俄罗斯_导弹",
        "url": "https://www.zhihu.com/question/661127553"
    },
    {
        "title": "明明没有发生任何争执，为何我的室友这么恨我？",
        "excerpt": "宿舍四个人之前都非常要好，即使分布在全国各地，但我们几个人的家长全都见过，我真的把他们当非常好的朋友。 半年前被孤立，我精神内耗导致压力巨大，就搬出学校（她们还在pua我说没有孤立我，是我太敏感、自卑了，导致我那一度都觉得都是自己的错）。前段时间发现她们都屏蔽我，我没有选择屏蔽他们，这样显得人很小家子气；今天发现三个人甚至都把我删掉了，有一个人有一些精神方面的疾病，在朋友圈骂我骂得很难听，好像非常恨我的样子，明明我们没有起过任何正面冲突，为什么能这么恨我？ ——— 很多朋友跟我说是嫉妒，嫉妒的力量真的这么可怕吗？",
        "url": "https://www.zhihu.com/question/661094420"
    },
    {
        "title": "如何看待星际荣耀双曲线一号遥8发射失利？可能的原因是什么？",
        "excerpt": "星际荣耀双曲线一号遥八运载火箭飞行过程中出现异常，未能取得圆满成功 (10jqka.com.cn)",
        "url": "https://www.zhihu.com/question/661307194"
    },
    {
        "title": "人情世故是怎样慢慢学会的?",
        "excerpt": "98年的，刚出来社会没多久，身边有很多人跟我差不多年纪差不多的学历一样从学校出来，但是我感觉每个人都比我成熟老练，知道给领导端茶倒水点烟倒酒，逢年过节登门送礼上下打点，平常也请客吃饭唱K消费…这些对于我来说好难，对于我这种轻微社恐的人来说，我想请同事吃个饭都不知道该怎么开口，礼物提在手上都不知道该怎么给领导…这些都是怎样慢慢学会的呢，感觉自己情商好低",
        "url": "https://www.zhihu.com/question/433658322"
    },
    {
        "title": "在网络上丰田已经破产了，在现实中丰田却遥遥领先，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660623552"
    },
    {
        "title": "提问于2024，现在还待在LOFTER的是什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661089826"
    },
    {
        "title": "国务院同意在沈阳等 6 个服务业扩大开放综合试点城市，允许部分行业开放外商进入，将带来哪些影响？",
        "excerpt": "国务院关于同意在沈阳等6个城市暂时调整实施有关行政法规和经国务院批准的部门规章规定的批复 国函〔2024〕110号 辽宁省、江苏省、浙江省、湖北省、广东省、四川省人民政府，商务部、司法部： 你们关于在沈阳市、南京市、杭州市、武汉市、广州市、成都市暂时调整实施有关行政法规和经国务院批准的部门规章规定的请示收悉。现批复如下： 一、按照《国务院关于同意在沈阳等6个城市开展服务业扩大开放综合试点的批复》（国函〔2022〕135号），同意自即日起，在沈阳市、南京市、杭州市、武汉市、广州市、成都市等6个服务业扩大开放综合试点城市暂时调整实施《民办非企业单位登记管理暂行条例》、《旅行社条例》、《娱乐场所管理条例》、《营业性演出管理条例》、《外商投资准入特别管理措施（负面清单）（2021年版）》的有关规定。 二、国务院有关部门、相关省市人民政府要根据上述调整，抓紧对本部门、本省市制定的规章和规范性文件作相应调整，统筹发展和安全，建立与服务业扩大开放综合试点任务相适应的管理制度。 三、商务部要会同有关部门、相关省市人民政府对上述调整实施情况及时组织评估，在相关城市试点任务结束前及时商司法部研提后续工作建议，稳定经营主体预期，保障工作有序衔接。 国务院将根据相关城市服务业扩大开放综合试点情况，适时对批复内容进行调整。 国务院 2024年7月8日 https://export.shobserver.com/baijiahao/html/771372.html",
        "url": "https://www.zhihu.com/question/661346945"
    },
    {
        "title": "无锡蛋糕店老板被造谣「猥亵女童」，起诉名誉侵权案二审将开庭，当事人称「至今没等来道歉」，最新进展如何？",
        "excerpt": "汤先生发布的一份江苏省无锡市中级人民法院的传票里，7月10日，原本是他起诉名誉权侵权案件二审开庭的日子。 2023年5月，无锡女子潘某洁多次在网上发帖，控诉自己3岁的女儿，被家附近的蛋糕店老板猥亵。汤先生正是这起事件中的蛋糕店老板。 同年7月，江苏无锡警方通报，经调查，警方未发现女童被人猥亵，蛋糕店老板汤某无违法犯罪嫌疑，对该起报警不予立案。 此外，汤先生以名誉权侵权为由，将潘某洁诉至法院。一审胜诉后，对方不服判决，提起上诉。 7月10日，潇湘晨报（报料微信：xxcbbaoliao）记者联系到汤先生，他透露，在二审开庭前，法院通知他将延期至8月15日开庭。 铺天盖地的网暴，至今历历在目。那时候，电话、短信、微信…无数谩骂通过各种方式向他砸来。“直到现在，300多天过去，我都没有等到一句道歉。她必须要公开对我道歉。” 潇湘晨报记者通过多渠道尝试联系潘某洁未果。之后，记者辗转联系到案件一审时潘某洁的代理律师。她透露，一审后，她不再代理潘某洁之后的官司。潘某洁的上诉状是她本人写的。“至于案件细节，因涉及到个人隐私，不便透露。” 2023年5月，无锡女子潘某洁多次在网上发帖，称自己3岁的女儿被家附近的蛋糕店老板猥亵。此事引发热议。 7月11日，无锡警方发布通报称，2023年3月29日，无锡市公安局110接到潘某洁报警，称女儿沈某被人猥亵，后指控嫌疑人为一蛋糕店店主汤某。公安机关调查认为：未发现女孩被人猥亵，汤某无违法犯罪嫌疑，对该起报警不予立案。 潇湘晨报记者注意到，在事件发酵时，汤先生以名誉侵权起诉潘某洁。无锡市惠山区人民法院于2023年5月9日立案。2024年3月15日，无锡惠山区法院的一审民事判决书显示，判决潘某洁停止对汤先生的侵害行为，删除发布的相关信息、视频，并公开在小区业主群、网上平台以自己的账号发布道歉声明，赔偿汤先生6万元（3万元精神损害抚慰金，2万元经营损失，1万元律师费）。 6月26日，汤先生晒出了一张无锡中院的开庭传票，显示名誉权纠纷于7月10日上午开庭。 7月10日，汤先生告诉潇湘晨报记者，在开庭前不久，法院通知他，案件将延至8月15日开庭。 “那件事对我的影响很大。靠硬撑度过了网暴，顶着很大的压力，公司的压力，派出所调查的压力，还有很多网友打电话、发信息、发微信骂我。但是我没有做就是没有做。当时派出所了解情况，我提供了店内和小区监控视频、资料、消费记录等，我协助他们调查。这些证据我交给了公安机关，之后交给了法院。”汤先生认为，潘某洁的行为让他遭受网暴，事发至今，潘某洁没有向他道歉。“她应该公开向我道歉，删除掉所有对他造成影响的视频。” 潇湘晨报记者周凌如无锡蛋糕店老板被造谣猥亵女童，起诉名誉侵权案二审将开庭！当事人：至今没等来道歉_汤先生_潘某洁_调查",
        "url": "https://www.zhihu.com/question/661306195"
    },
    {
        "title": "如何评价演员李梦？",
        "excerpt": "演技、为人、观念、外貌等等方面都可以。 第一次见到她的戏，竟然是在吴亦凡和刘亦菲的青春电影里（致青春2）…",
        "url": "https://www.zhihu.com/question/265790280"
    },
    {
        "title": "原著里对郭靖外貌的描写是怎样的？各版电视剧与原著相符吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661026044"
    },
    {
        "title": "历史上的陈宫究竟是个什么样的人？",
        "excerpt": "著名博主渤海小吏说，历史上的陈宫影响跟三国演义中陈宫的形象差距很大。历史上陈宫更接近于“小指头”，刀口舔血唯利是图的小人，跟吕布物以类聚。和三国演义中乱世中具有治国安民理想的卫道士形象相差甚远，但两个形象的结局没有很大变动。这是为什么呢。 如果说三国演义中曹操在白门楼挽留陈宫是为了挽留贤人故交。为什么现实中的曹操也会在白门楼挽留背叛过他的陈宫呢。",
        "url": "https://www.zhihu.com/question/660999739"
    },
    {
        "title": "新疆适合定居吗？",
        "excerpt": "内地 ，被新疆的美食 ，美景吸引。当然要去玩 ，想问一下如果居住是否推荐？平常生活有哪些要注意的？",
        "url": "https://www.zhihu.com/question/658901850"
    },
    {
        "title": "香港警方宣布将逐步用中国制半自动手枪，取代现有外国制左轮手枪，出于哪些考虑？新换的国产手枪性能如何？",
        "excerpt": "香港警方今日（11日）宣布逐步用中国制半自动手枪，取代现有外国制左轮手枪，7月25日首批完成训练警察将率先配备。香港警察将改用国产手枪",
        "url": "https://www.zhihu.com/question/661338816"
    },
    {
        "title": "如何评价《一人之下》漫画第678（721）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661354933"
    },
    {
        "title": "台方称一天内 66 架次军机出现在台岛周围，外交部表态，释放了哪些信号？",
        "excerpt": "7月11日，外交部发言人林剑主持例行记者会。 法新社记者提问，台湾地区的“国防部门”今天表示，他们在24小时内侦察到了66架次中国大陆军机在该岛周围出现，数量创下了今年以来的最高纪录。这是否与本次北约峰会相关？ “关于你提到的有关问题，建议向主管部门询问。我要在这里指出的是，台湾是中国领土不可分割的一部分，不存在什么‘国防部’。中国人民捍卫国家主权和领土完整的决心和意志，坚定不移。”林剑回应。 （记者 刘晓琰）66架次军机出现在台岛周围，外交部表态",
        "url": "https://www.zhihu.com/question/661345297"
    },
    {
        "title": "2024年，2000元左右的高性价比手机，有什么推荐？",
        "excerpt": "2000元左右的手机，性价比高一些的，日常使用。",
        "url": "https://www.zhihu.com/question/657479221"
    },
    {
        "title": "沙漠里遍地是“西瓜”为何无人敢吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/479750818"
    },
    {
        "title": "为什么年轻人突然开始追求「县城感」？反映了大众怎样的心理？",
        "excerpt": "从社交网络到大屏幕，从短视频、音乐到影视剧，“县城”成了热点。人们将“县城”提炼成一套可复制的视听语言符号，一种简单易传播的表达模板，一台动力强劲的情绪发生器，一种容易被感知的氛围，唯独不必是一座真正具体的县城。 在想象县城的过程中，故事感、真实感、烟火气，这些诱人的词语，依托中国人普遍的离乡经历和乡愁情结，不断发酵、变形，架构起一座人人可以进入的赛博故乡。县城想象的火热，说明我们存在某种程度上的缺失感和匮乏感，但要真正填补它们，或许不应该依赖一座虚拟的故乡。为什么年轻人突然开始追求“县城感”？",
        "url": "https://www.zhihu.com/question/661273765"
    },
    {
        "title": "越来越多美国人正抛弃智能手机，开始使用「傻瓜机」，如何看待此事？戒断智能手机对生活有何影响？",
        "excerpt": "越来越多的美国人正在抛弃智能手机，拿起只能打电话、发短信的“傻瓜机”，以避免陷入“僵尸模式”。傻瓜机因此走俏，去年全美销量高达280万台。傻瓜机用户们觉得自己变得更加平静，也更多地将精力投入现实生活。 软件开发者卡洛琳·卡德维尔称，选择傻瓜机起初会很不方便，但习惯了就会感觉很放松：“你会发现，放弃智能手机后，你能获得大量的时间和空间，也能更好地维护关系。”数据表明，智能手机的兴起伴随着焦虑和抑郁发病率的增长，2010—2019年增加了50%。卡德维尔在之前从事的行业深耕了15年后，意识到智能手机可能是问题所在：“我心力交瘁，最终辞了职，之后的3个月，我就进入所谓的’僵尸模式’。那个夏天，我什么都没做。后来我回想起来，最大的问题就是没了工作后，人就没了边界感。”（环球时报）英媒：越来越多美国人正抛弃智能手机，开始使用“傻瓜机”",
        "url": "https://www.zhihu.com/question/661306152"
    },
    {
        "title": "天气逐渐热了，有哪些夏凉被有「自带降温」效果值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656831582"
    },
    {
        "title": "如果你中了一千万还会上班吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660358625"
    },
    {
        "title": "东北四野的百万大军从何而来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661280317"
    },
    {
        "title": "如何看待ACM MM2024审稿结果？",
        "excerpt": "如何看待ACM MM2024审稿结果？",
        "url": "https://www.zhihu.com/question/648660395"
    },
    {
        "title": "《王者荣耀》如何判断队友是不是坑，标准是什么？",
        "excerpt": "我查遍了百度 基本上是说 不吭的准则 就是见到一波敌人团着来了赶紧跑 血不够了就回家 不要越近二范围内的塔 今天晚上心情好难过 虽然我之前没怎么玩过lol 打排位的时候被队友骂了 说我送人头 我打了第二局排位 遇到了同一个队友 他又骂了我 第一次被人骂死妈 好难过 说正题吧 还有一个情景想请教，敌人有两个，小兵聚在你的塔前，你的一个队友在对面野区里浪，现在两个敌人突然撤了，你这时候是该清理小兵还是跟上去？ 哪个能显得不吭一些啊 总是因为这情景被人骂 顺便说声对不起 坑了许多无辜的玩家 --- 上个赛季我打了钻一五颗星，现在卸游戏了 感谢大家的回答 还有分享的有趣经历 现在的我想想以前 其实喷我的人80%是他们自己智障甩锅给我而已 现在有评分了 不用再纠结这个问题了 评分说事",
        "url": "https://www.zhihu.com/question/41964014"
    },
    {
        "title": "家用榨油机日销上百台，自己在家榨油食用可行吗？对身体健康有影响吗？",
        "excerpt": "【#电商平台家用榨油机日销上百台#，#有消费者从港澳购买食用油#】“油罐车混装”事件的热度持续攀升，多家食用油企业下场回应与自查，以减少消费端对其相关产品的担忧。 此外，@时代财经注意到，电商平台的进口食用油购买量开始增加。一位进口油品牌客服透露，店铺近几日的销售量几乎相当于此前一个月。 据时代财经观察，一款价格在500元左右的小型家用榨油机显示在24小时内已有超过100人购买；另一款价格在750元的家用榨油机则显示三天内有超500人加购。有淘宝客服也对时代财经表示，近几日咨询购买家用榨油机的消费者较以往多了不少。 张悦对时代财经表示，自己近期准备去香港购买食用油和酱醋等调料，“以前不常做饭，但是混装油的事情曝出来之后，对外卖用的油不太放心，打算以后自己动手。”一位珠海的消费者则透露，自己在澳门一次买了3瓶食用油，价值在海关要求以内，“大概可以吃2个月，吃完再过去买。”（时代财经）油罐车混装事件后：电商平台进口油热卖 家用榨油机日销上百台",
        "url": "https://www.zhihu.com/question/661303306"
    },
    {
        "title": "长寿之人有什么特征？",
        "excerpt": "俗话说“人老肠先衰”，随着年纪增大，人的消化吸收会变差，吃饭感觉没年轻时候香了，也更容易出现便秘了… 许多人渴望探寻长寿的秘诀或共性，一项刊发在《自然》子刊的研究就发现，百岁老人的肠道菌群结构竟与年轻人“相似”。长寿之人有什么特征？研究近300位百岁老人发现：他们都有一个共同特点！",
        "url": "https://www.zhihu.com/question/649312623"
    },
    {
        "title": "都说恐龙灭绝是巨大的陨石撞击地球导致的，那这个陨石坑在哪？可有证据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661180076"
    },
    {
        "title": "普通人化妆和不化妆的区别有那么大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/284079352"
    },
    {
        "title": "如何评价武汉萝卜快跑事件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661176762"
    },
    {
        "title": "如何评价《咒术回战》第 263 话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661349010"
    },
    {
        "title": "无人驾驶“萝卜快跑”已在武汉大面积推广，你怎么看待此事？无人驾驶会对网约车产生多大的冲击？",
        "excerpt": "据科技新知报道，百度已在武汉投入1000辆萝卜快跑无人出租车，累计拿下500万个订单。根据此前百度披露的第一季度财报显示，旗下无人驾驶出租车公司萝卜快跑供应的自动驾驶订单约82.6万单，同比增长25%。这一趋势也对传统出租车行业带来了巨大的挑战。武汉的出租车司机表示，由于“萝卜快跑”的低价和便捷服务，出租车订单量明显减少。",
        "url": "https://www.zhihu.com/question/661225915"
    },
    {
        "title": "小米 SU7 周销量位列 18W+ 轿车第一，如何看待这样的成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661358689"
    },
    {
        "title": "如果给你一千万，让你辞掉现在的工作，你愿意吗？",
        "excerpt": "如果给你一千万，让你辞掉现在的工作，你愿意吗？这是我刚刚看到的问题，我很好奇能在网上提出这个问题的人的心理状态，因为我都没考虑就选了拿钱走人",
        "url": "https://www.zhihu.com/question/658415685"
    },
    {
        "title": "大和号战列舰为什么会被击沉？",
        "excerpt": "大和号是二战时期最先进、火力最强大的战列舰，为什么会被美军飞机击沉？",
        "url": "https://www.zhihu.com/question/660876691"
    },
    {
        "title": "江西乡村医生一把火烧了12万元村民赊账单，这件事大家怎么看？",
        "excerpt": "38年风雨行医路 12万元村民赊账单 江西乡村医生黄月明一把火“清零” 用善行义举温暖村民的心 7月8日一早，宁都县赖村镇中心卫生院的公示栏贴出《致全镇广大村民朋友的一封公开信》，表扬乡村医生黄月明一把火烧了他行医38年来累积的12万余元村民医药费赊账单，引来许多村民驻足观看，大家纷纷点赞黄月明的善行义举。 ▲7月8日，宁都县赖村镇中心卫生院贴出《致全镇广大村民朋友的一封公开信》，表扬乡村医生黄月明的善行义举。 ▲村民驻足观看《致全镇广大村民朋友的一封公开信》。 黄月明今年59岁，自幼跟随擅长中医的父亲学习中医药知识，立志行医救人，当名好医生。1987年，黄月明考取乡村医生中医师执业资格，在村里办起了卫生室，很快就得到当地村民的认可与信赖。算起来，黄月明的风雨行医路，至今已走过38个年头。 ▲黄月明在村卫生室给村民诊断病情。 村民说，黄月明看病，有两个显著特征，一是用药精准、药费便宜；二是始终坚持先诊疗后付费，村民看病没有钱就赊账，他从不催要村民赊欠的医药费。今年78岁的赖村镇园田村村民李三官告诉记者：“我家三代十几口人都要记黄月明的恩情，以前家里很穷，生了病，都找他治疗，先欠着他的医药费，等有了钱再还，他也从不催要。黄月明一门心思放在治病救人上，是十里八乡有口皆碑的好医生。” 赖村镇政府退休干部宋新城说：“黄月明潜心医术，宅心仁厚，把病人当亲人。上世纪80年代，黄月明收治了一名无人看管的八旬患病老人，经过两个多月治疗，老人基本康复了，却欠下400多元医药费，老人说，这辈子没有办法偿还了，下辈子来还。那个年代的400多元，可不是个小数目啊，当时我每个月的工资也才百来块钱。” 81岁的赖村村民谭有秀在64岁那年，干农活时不慎从2米多高的田坎上摔下，摔伤了第7至10节腰椎。谭有秀的大儿媳、二儿媳都说：“自从婆婆摔伤后，我们几个在外打工的儿媳妇就赶回来，轮流照看婆婆。婆婆在床上躺了半年多，我们用针刺她的双腿都没有反应。后来请黄医生上门诊治，他用中医药方法给婆婆治病，6个月后我们就可以扶着婆婆走路了。现在婆婆能拄着拐杖走路，生活可以自理了。” ▲黄月明上门为赖村村81岁的谭有秀进行健康体检。 今年5月，黄月明和妻子对他行医38年来的处方进行梳理归类，发现村民还欠着医药费的处方单有5612张，赊账共计123561.3元。细心的黄月明还发现，有些赊欠了医药费的村民，不好意思再找他看病，生病就硬扛，实在扛不住了才来找他诊治，这让他心里非常难过。 6月5日，他和妻子商量好，把38年来村民们的医药费赊账单烧了，以免除困难乡亲看病的心理负担。得知此事后，有村民问他：“12万余元旧欠，也凝结了你38年来风雨行医的心血与汗水，即使收不回来，也可以留下来做个纪念呀！”黄月明却说：“青衿之志，白首方坚。烧了它，就是要让乡亲们找我看病再没顾虑，得到及时治疗。能让我用一生所学，更多更好地为百姓健康服务，这才是对自己行医生涯的最好交代。” 转自：赣南日报 来源：大江网",
        "url": "https://www.zhihu.com/question/661216031"
    },
    {
        "title": "普通人跑完 10 公里需要多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657021208"
    },
    {
        "title": "23岁，农村姑娘，家里有个无能狂怒的父亲，被惯的弟弟，还有个什么也不懂的母亲。人生该怎么办呢？",
        "excerpt": "楼主学习好，通过自己的努力考上了top30大学，但由于不懂报考学了坑专业。毕业一年了不想打工开始准备考研。家里的父亲是暴躁暴力狂，还是吝啬鬼，楼主的大学学费和生活费基本上是母亲辛苦打工给付的钱。 有一个刚中考完的弟弟，学习成绩巨差，上不了高中要么念当地私立高中（学费很贵），要么念技校。楼主希望弟弟念高中今天下午打电话和他苦口婆心说了很久，大意是希望他珍惜毕竟这么贵要好好努力，没想到楼主弟弟对楼主破口大骂起来，说楼主嘟囔太久管的太多，楼主当然不惯着他也回骂了回去并拉黑。 本来楼主现在在外地，希望回家备考，顺便帮弟弟补习弱学科以备上高中。但现在楼主想这样有意义吗，弟弟由于家里的教育娇惯和一直和农村的混混玩已经被养成了这样子，家里的父亲不配称为父亲已经被楼主拉黑好久了，母亲也什么都不懂但是对楼主愿意悉心培养，条件是楼主要出人头地报答。 今天弟弟的一句话刺伤了我，他说我要是有本事早就赚个十亿八亿的，家里人都不用干活了。楼主一方面惊觉，他居然这个思想是想吸我的血吗？家里是谁给他灌输了需要靠着我的这个思想？另方面又很感叹，他居然真的长成这个样子，无礼粗浅烂泥扶不上墙，可想而知，我即使再珍惜与他的姐弟情谊也没有办法了。 到底怎么办呢，这样的原生家庭。 希望有经验的前辈能够指点一二，叩谢。",
        "url": "https://www.zhihu.com/question/661253520"
    },
    {
        "title": "如何评价索尼于 2024 年 7 月 10 日发布的数码微单 ZV-E10 II？",
        "excerpt": "主要降级在于取消了机械快门 升级了26MP CMOS，FZ-100电池",
        "url": "https://www.zhihu.com/question/661275056"
    },
    {
        "title": "曹操和刘备都是名垂千古的帝王，两人曾煮酒论英雄，那么在你的心中，曹操和刘备谁才是真正的雄主呢？",
        "excerpt": "在三国的历史上，曹操和刘备都是名垂千古的帝王，两人曾煮酒论英雄，那么在你的心中，曹操和刘备谁才是真正的雄主呢？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：手工彩绘桌面摆件。",
        "url": "https://www.zhihu.com/question/661051128"
    },
    {
        "title": "李嘉诚在东莞一项目大降价，备案价约2.4万-2.7万元/平方米，现最低约1.3万元/平方米，如何解读？",
        "excerpt": "“李嘉诚5折抛售房产”？ 近日，有市场消息称，李嘉诚在东莞的项目大降价，推出30套特价房，最低约1.3万元/平方米，两房总价90万元起，首付13万元；三房总价120万元，首付10万元等，部分自媒体甚至将此形容为“史无前例大降价”。 《每日经济新闻》记者（以下简称每经记者或记者）查询资料获悉，海逸豪庭是长江实业集团旗下和记黄埔开发的楼盘，位于东莞市厚街镇横岗水库旁，总占地约7000亩，总建筑面积达200万平方米，拥有2000亩海逸高尔夫国际锦标级球场，是东莞少有的千亩单盘之一。“李嘉诚5折抛售房产”？7000亩高尔夫大盘降价跑量，背后是东莞楼市“没行情” | 每经网",
        "url": "https://www.zhihu.com/question/661305766"
    },
    {
        "title": "普华永道上海所通知员工「放假」，期间发放20%薪资，其主动给员工放「职业间歇假」背后有什么因素？",
        "excerpt": "红星资本局7月10日消息，今日，有两名普华永道上海所员工告诉红星资本局，自己被普华永道上海所通知要放“职业间歇假”（career break）。 一位审计组员工表示，自己已被通知将放120小时的“职业间歇假”，假期期间发放20%工资。据其讲述，除了普通员工，经理级别也是一样。另一位普华永道上海所员工表示，金融组的同事被通知放“职业间歇假”，其他组也有这个计划，但还没开始。 早前有传言称，普华永道上海所通知了全体员工放“职业间歇假”，期间发放20%薪资，具体时间为7月-8月，不少于15天。 据上述员工所说，普华永道有放“职业间歇假”的习惯，但以往都是员工自己申请，用来准备职业证书考试等，由公司主动通知员工放“职业间歇假”的情况很少见。 7月10日，红星资本局向普华永道上海所方面求证此事，截至发稿暂未获得回复。 此外，一位普华永道北京所的员工也向红星资本局表示，其所在的风险咨询部门也被通知了放“职业间歇假”。她提到，此前没有项目做时就会放“职业间歇假”。 红星资本局不完全统计，自3月中旬普华永道陷入恒大地产财务造假风波，至7月3日普华永道亚太及中国区换帅，已有超过30余家上市公司结束与普华永道合作。7月4日，普华永道再“丢”两单，杭州银行（600926.SH）和信达地产（600657.SH）也宣布变更会计师事务所，从普华永道变为安永华明会计师事务所。 7月5日，阿里巴巴集团(09988.HK)公告披露与普华永道“续约”。阿里巴巴股东大会的一份议案显示，批准和核准委聘普华永道中天会计师事务所（特殊普通合伙）和罗兵咸永道会计师事务所分别为公司截至2025年3月31日止财务年度的美国和香港独立注册会计师事务所，任期直至公司下届年度股东大会结束为止。 就在普华永道上海所传出“放假”消息的同时，又有市场消息称“广州的普华永道要关闭，所有人N+1，7天内离职”。据南都·湾财社报道，普华永道回应称，广州分所并未关所，由于外部客观情况的变化，根据市场需求相应优化了组织架构。普华永道上海所通知员工放“职业间歇假”，期间发放20%薪资_红星_资本_公司",
        "url": "https://www.zhihu.com/question/661251181"
    },
    {
        "title": "不联系，多久才能忘掉一个深爱过的人？",
        "excerpt": "关于爱情，有人这么说： “我以为爱情可以填满人生的遗憾，却没想到，制造最多遗憾的，偏偏是爱情。” 很多时候，因为种种原因，即便两个人还爱着对方，却难以有个圆满的结局。 一段关系结束后，不再联系的两个人，究竟要花多长时间，才能忘记曾经深爱过的人？",
        "url": "https://www.zhihu.com/question/661120997"
    },
    {
        "title": "如何看待《玫瑰的故事》中方协文这一角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659246698"
    },
    {
        "title": "伊朗外交部发言人表示「伊朗将利用当前外交成果来解除对伊制裁」，如何解读？",
        "excerpt": "当地时间8日，伊朗外交部发言人卡纳尼召开新闻发布会，他表示伊朗目前正处于有利的外部环境中，下一届政府可以利用当前外交成果来解除对伊制裁，同时伊朗也将继续加强同中国等友好国家的关系。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/661121903"
    },
    {
        "title": "四届大赛三次四强，连续两次欧洲杯杀入决赛，如何评价索斯盖特的执教成绩？",
        "excerpt": "@久远",
        "url": "https://www.zhihu.com/question/661298906"
    },
    {
        "title": "对于小学生，暑期学习目标应该更偏向于学科知识的巩固，还是兴趣的发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702782"
    },
    {
        "title": "网友质疑萝卜快跑车内都是监控摄像头，客服称为满足测试监管以及安全性问题，乘客隐私如何保证？",
        "excerpt": "近日，有关百度萝卜快跑及无人驾驶行业相关话题引发广泛关注。 有网友质疑萝卜快跑车内都是监控摄像头，乘客隐私如何保证？ 针对摄像头问题，萝卜快跑客服回复表示，为了满足测试监管以及测试过程中的安全性问题，目前车辆上是有安装摄像头，除非顾客有请求要看监控视频，否则将不会对数据搜集存储使用。萝卜快跑回应车内有摄像头：满足测试和监管的安全需求_凤凰网",
        "url": "https://www.zhihu.com/question/661342132"
    },
    {
        "title": "老婆高速上和我吵架，还动手打我，我还手了，结果老婆要离婚，怎么处理？",
        "excerpt": "本来一家人开车出去玩，因为老婆去买咖啡，那里不好停车，我就说停地下停车场去，她就说就在路边停一下，马上就走。结果被抄牌了，她上车我就开玩笑说你这杯咖啡贵，一百多块，其他也没说什么。然后就开始指责我为什么不慢行或者绕一圈再来。我就觉得很郁闷，开始听我的停地下停车场哪有这些问题。就因为这个事一直再说，还把买的咖啡扔了。车上还坐着孩子和我妈妈，我还在高速上，我妈劝也没用。我气不过骂了几句脏话，她就威胁我在骂一句，我就骂了。然后她就对我动手了，当着我妈的面我还在高速上开着车。然后我反手打了两巴掌，可能不小心打到鼻子了，流鼻血了。最后高速上打双闪，然后回家了。回家之后我觉得可能没注意出手重了，一直给她道歉，并保证以后她动手我也不还手。但还是不行，她坚决要离婚。我说看着孩子面原谅一次，她也不行。 心好累，这种情况我还需要挽回吗？平时和我父母也是指着鼻子吵过架。脾气比较大，我还该不该挽留啊？求大家给点意见！",
        "url": "https://www.zhihu.com/question/660927614"
    },
    {
        "title": "「站队现象」在职场中普遍性吗？作为职场新人，应该「站队」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814217"
    },
    {
        "title": "如何评价7月11日发布的Redmi G Pro 2024 i7版，有什么亮点和不足？",
        "excerpt": "Redmi G Pro 2024 i7版售价7299元，采用了i7-14650HX+RTX4060，详细配置如下： 它的性价比如何呢？",
        "url": "https://www.zhihu.com/question/661316851"
    },
    {
        "title": "到底油车好还是电车好？",
        "excerpt": "随着新能源崛起，油车电车争锋不断！我个人比较偏向油车，因为开长途比较多！个人又是个急性子，不喜欢中途充电的等待！ 你们呢？喜欢油车还是电车！",
        "url": "https://www.zhihu.com/question/661065178"
    },
    {
        "title": "如何评价小米SU7获得7月第一周中国20万以上轿车销量第一的成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661358808"
    },
    {
        "title": "旅游从本质上说，到底是追求什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661065868"
    },
    {
        "title": "如何评价《尘白禁区》周年庆冲锋未进总榜前十，没超过崩铁的翡翠池？",
        "excerpt": "如图",
        "url": "https://www.zhihu.com/question/661366841"
    },
    {
        "title": "有哪些给你带来快乐的宝藏美食？",
        "excerpt": "宝藏美食：路边摊、家常菜亦或是小零食、小点心 你如果曾经被宝藏美食所感动，那么请分享出来吧！",
        "url": "https://www.zhihu.com/question/655363303"
    },
    {
        "title": "武汉回应萝卜快跑抢网约车司机饭碗「行业较稳定，已投入 400 多辆无人车」，对行业影响到底有多大？",
        "excerpt": "据中国新闻周刊，武汉市交通运输局相关负责人表示，“武汉市（出租）汽车行业比较稳定，网上谣言比较多”。据其介绍，“萝卜快跑”已在武汉投放400多辆无人驾驶汽车，不是网传的1000辆，具体数字需咨询武汉市经信局。交通局回应萝卜快跑抢网约车司机饭碗",
        "url": "https://www.zhihu.com/question/661252701"
    }
]