[
    {
        "title": "知情人称 17 岁中专女孩姜萍中考成绩考了 600 多分，但放弃高中选择了中专，怎样看待她的选择？",
        "excerpt": "中专生、天才少女、数学竞赛全球12名、服装设计…这样一些标签，很难让人想到是形容一位来自淮安涟水乡村的17岁女孩。网友惊叹她数学智商的同时又发出疑问，为什么不读高中呢？当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。姜萍考上高中但自己选择了中专，姜萍父亲回应女儿数学竞赛12名",
        "url": "https://www.zhihu.com/question/658931654"
    },
    {
        "title": "根据央视财经报道，东莞透明陶瓷打破国外技术垄断，如何评价这一材料创新？",
        "excerpt": "根据央视财经微博发文报道：在东莞松山湖材料实验室，麻朝阳博士为《金牌新字号》的两位掘金人展示了透明陶瓷。据麻博士介绍，东莞的透明陶瓷从粉体到成型，以及烧结工艺的优化，基本上打破了国外的垄断。抗划伤、耐磨损、耐高温！东莞透明陶瓷打破国外技术垄断",
        "url": "https://www.zhihu.com/question/658649812"
    },
    {
        "title": "《纸牌屋》男主凯文·史派西自曝欠债数百万美金，接受采访时失声痛哭，如何看待他的经历？",
        "excerpt": "凯文·史派西在皮尔斯·摩根最新的谈话节目中当众抽泣不止，他声称自己背负了几百万的律师费用，虽然截至目前还没有破产，但也无钱可用，他同时表示会重新振作起来应对这个局面。《纸牌屋》主演凯文·史派西在节目中啜泣，称自己因欠下巨额债务而卖房还债。《纸牌屋》男主史派西采访掩面哭泣：自曝负债几百万 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/658743318"
    },
    {
        "title": "HR 可以接受的离职原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658595390"
    },
    {
        "title": "如何与intp正确沟通？",
        "excerpt": "最近跟intp沟通感觉比较苦恼的点就是，作为一个infj，处理情绪和低谷对我来说真的就和处理工作是一个性质的，在一个好像近又好像没那么近的距离的时候沟通起来感觉intp好容易往后退。 或许也不是往后退？可能觉得太熟了，不感兴趣不回也不影响了，又暂时没到进一步的程度？突然想到这种可能。 but，我的想法是，都这么熟了，懒得猜了，感觉可能造成情绪问题的表达就直接问了，有问题就解决。这种情况不回是不是就代表没感觉到有什么问题啊？（甚至开始默默吐槽我了？hh） 请教一下广大intp网友的感觉。 补充：试图从普通朋友进阶好友的过程",
        "url": "https://www.zhihu.com/question/644286959"
    },
    {
        "title": "不入耳开放式耳机是当前最适合运动的耳机形态吗？为什么跑马拉松经常见到选手带这种耳机？",
        "excerpt": "在运动爱好者中，不入耳式开放式耳机正逐渐取代传统入耳式耳机，成为新的宠儿。这种耳机可以称之为当前最适合运动的耳机形态吗？在马拉松此类的体育赛事中为何如此流行，又有哪些显著的优势呢？",
        "url": "https://www.zhihu.com/question/658828236"
    },
    {
        "title": "智能手表现在有哪些实用功能？应该怎么选择适合自己的产品呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658082560"
    },
    {
        "title": "董宇辉在山西永乐宫直播引发网友争议，工作人员称「已申报」，如何看待此事？",
        "excerpt": "6月12日下午，董宇辉的“与辉同行”直播间来到山西运城，走进了全国文物重点保护单位永乐宫。 在永乐宫专业人员的讲解下，董宇辉带领网友深入永乐宫内部，探源墙壁上的“巅峰之作”，近距离欣赏被誉为“世界艺术瑰宝”“东方艺术画廊”的三清殿元代壁画——《朝元图》。 随着直播镜头扫过一幅幅精美壁画，董宇辉连连感叹：“来值了，来值了。” 永乐宫是一处规模宏大的元代遗存宫观建筑，以壁画最为出名，堪称中国古代绘画艺术的瑰宝。其中，三清殿《朝元图》中描绘的290位庞大“神仙阵容”，形象栩栩如生，神态逼真细腻，令人震撼叫绝。 永乐宫壁画（局部） 由于永乐宫壁画禁止游客拍照，一些网友在看到董宇辉的直播拍摄后表示了不满——既然不让拍照是为了保护文物，那为什么给网红区别待遇？还有许多网友表示，如果说怕开闪光灯对壁画造成影响，为什么不开闪光灯拍照也不许呢？ 红星新闻记者就此问题采访了敦煌资深壁画修复师李晓洋。他的爷爷是敦煌研究院壁画修复领域的泰斗级人物李云鹤，叔叔李波也是修复壁画20余年的专家。 永乐宫壁画（局部） 李晓洋告诉记者，镁光灯对壁画造成的影响，具体能有多大，还需更多数据证明。“至于永乐宫禁止包括不开闪光灯的拍照，我觉得主要还不是因为壁画保护，而是因为殿内参观者太多了。”他说，“拍照就会驻足，你拍我拍大家拍，你手举的高度、停留的时长，都会对其他游客的参观造成影响，也不利于人流的安全疏导。” 而且，因为这些古建内的光线普遍较暗，李晓洋认为，普通观众不开闪光灯的手机拍照，其实意义不大，“无外乎是打个卡，证明自己来旅游了一趟。如果真的想收藏壁画之美，官方以及网上都有大量精美高清的图片供你采用。” 董宇辉在永乐宫（图据运城文旅官微） 对于董宇辉在文物古迹现场的直播，李晓洋也表示乐见其成，“网友没必要去计较这个他能拍我不能拍。即便让我去现场，我也未必能像董宇辉那样说得这么深入又通俗。通过他的直播，让更多网友关注和了解到这些宝贵的文化遗产，我觉得挺好的。”董宇辉永乐宫直播引热议，壁画修复专家这样说",
        "url": "https://www.zhihu.com/question/658848581"
    },
    {
        "title": "一个大型网站需要多少服务器？",
        "excerpt": "以我知道的携程为例子，携程日均动态PV是3千万左右。携程一共有5个数据中心，6000多台服务器，支持着1500个在线应用程序。 每宕机一秒钟，携程的损失是7000RMB。携程期望把宕机率控制在0.05%，也就是平均一小时宕机1秒的水平。 即使在这种情况下，一年下来网站宕机造成的损失也高达5千万人民币。 只是对基础架构有些好奇，一直想了解运营一个大型网站需要的硬件设施成本。抛砖引玉了，欢迎其他同志分享下，比如百度、阿里这种。",
        "url": "https://www.zhihu.com/question/27641736"
    },
    {
        "title": "你觉得亲戚之间情感会渐行渐远吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651685310"
    },
    {
        "title": "如果你和领导一个办公室，你会主动找话题聊吗？怎么缓解这个沉闷的氛围？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657977536"
    },
    {
        "title": "如何看待「iPhone越来越有安卓味」这一说法？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658672112"
    },
    {
        "title": "高考结束！该去打工还是毕业旅游？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658737188"
    },
    {
        "title": "欧美人是如何看待亚洲人的外貌的？",
        "excerpt": "他们是怎么评价亚洲人的长相，认为怎样的亚洲人算漂亮（比如说我们觉得高鼻梁双眼皮尖下巴很漂亮）他们是怎么认为的呢",
        "url": "https://www.zhihu.com/question/35201712"
    },
    {
        "title": "如何评价乌尔善版《一人之下》电影定档预告片？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658807467"
    },
    {
        "title": "西班牙六台记者：若葡萄牙欧洲杯夺冠，C罗就将夺得今年的金球奖。如何评价这一观点？",
        "excerpt": "最近，西班牙六台记者Edu Aguirre表示，若葡萄牙队在今夏欧洲杯夺冠，C罗就将夺得今年的金球奖。 西班牙六台记者Edu Aguirre表示，如果C罗带领葡萄牙赢得今年的欧洲杯冠军，他将赢得今年的金球奖。 此前，葡萄牙球星C罗曾5次获得金球奖，分别是在2008年、2013年、2014年、2016年、2017年。 北京时间6月19日凌晨3点，欧洲杯小组赛第一轮，葡萄牙将对阵捷克。此外，和葡萄牙队同组的还有格鲁吉亚、土耳其。六台记者：若葡萄牙欧洲杯夺冠，C罗就将夺得今年的金球奖|葡萄牙|利雅得胜利|C罗|懂球帝",
        "url": "https://www.zhihu.com/question/658758809"
    },
    {
        "title": "为什么你明明很努力，你的老板却觉得你一点都不努力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658454508"
    },
    {
        "title": "天猫 618 给爸爸买礼物，还有人人都能领到的大红包？趁机会有哪些父亲节礼物推荐购买？",
        "excerpt": "当父亲节撞上天猫 618，今年你想送给爸爸什么礼物？天猫 618 终极狂欢即将开启，人人都能领大红包！无论科技产品、健康养生、日常用品、运动兴趣...平时想送但又超预算的父亲节礼物可以安排上了！",
        "url": "https://www.zhihu.com/question/658337407"
    },
    {
        "title": "为什么中国没有A10和AC130这种强力对地机型？",
        "excerpt": "攻击机和空中炮艇这种对地很厉害的机型为什么我们没有 就连毛子都有苏25这种强对地的攻击机",
        "url": "https://www.zhihu.com/question/658628175"
    },
    {
        "title": "12 男孩被两同学打成重伤，法院判赔 164 万，如何从法律角度解读？低龄校园霸凌该如何处置？",
        "excerpt": "3年前，12岁男孩在学校期间遭同学殴打造成重伤后出现智力减退，丧失生活自理能力；3年后，法院判决做出伤害行为学生家长赔偿160余万元；如今，孩子亟待各种治疗，赔偿款却迟迟难执行，陕西安康平利县的刘先生陷入困境。 打开APP，查看更多精彩图片 祺祺（化名）受访者供图 12岁男生与同班同学打乒乓球，遭同年级两名男生殴打致重伤 刘先生是陕西省安康市平利县城关镇人，事发时，他12岁的儿子祺祺（化名）在当地一所中学读书。说起发生在3年前的那次事件，作为一名单亲爸爸，刘先生表示不堪回首，“要是能回到那一天多好，我会去保护好自己的孩子不受伤害。” 事发后，刘先生通过询问祺祺以及查看事发地的监控，大致还原了事发经过。刘先生介绍，事情发生在2021年12月30日下午1点多，当时祺祺正和同班同学在打乒乓球，期间同年级不同班的三个学生也来到球台跟前，“他们一过来就把我孩子的头往球台上压，然后就给他拍照。” 刘先生说，祺祺不让拍，拼命挣脱后逃跑，但被对方追上踹倒在地，当时祺祺头部已经撞在地上了，然后其中两个学生，一个姓吴一个姓张的骑到祺祺的后背，抓住其头发往地上撞，没几下祺祺就没了动静，又被那两名学生拉着腿拖了好几米。 刘先生说，之后不久，祺祺爬起来试图踢踹对方以示反抗。然而，这一举动似乎更加激怒了对方，还是吴、张二人一人从后边勒住祺祺的脖子，另一个人对其脸部进行了多达20次的捶击。 “我那天还不在县城，回老家办事情，接到老师电话才知道出了事。”刘先生说，当时自己立刻往县城赶也要两个小时，班主任无奈之下通知了对方家长，是对方一名家长把祺祺送到医院的。 男孩受伤后生活难自理，经鉴定伤情为重伤二级，伤残等级为四级 据刘先生介绍，当日，祺祺被送到平利县人民医院就医，被诊断为颅脑损伤、蛛网膜下腔出血，全身各处软组织损伤等伤情。因情况严重，当晚又转入安康市中医医院治疗，该院也诊断为闭合性颅脑损伤、创伤性蛛网膜下腔出血、盆腔积液、面部挫伤等。 受访者供图 “当天，那个姓吴的家长支付一点费用就走了，后来的费用全是我自己付的。”刘先生说，因不能报销，自己无力承担医疗费用，无奈之下于2022年1月4日上午将半昏迷状态的儿子带回家，而后到学校求助。 刘先生说，学校联系两名打人学生的家长，却遭到了对方拒绝。随后，刘先生向当地政府求助，在政府工作人员的帮助下，儿子又被送至平利县医院住院治疗。1月14日，刘先生为儿子办理了出院手续，回家观察调养。 但令刘先生没有料到的是，2月1日儿子情况突然严重，“那天发生了一次长约8分钟左右的抽搐、呕吐、神志不清、口吐白沫、不省人事，大小便失禁的状况。”刘先生称，他立即将孩子送到安康市中心医院治疗，经多次专家会诊，诊断结果是创伤后癫痫、创伤后应激障碍。从那以后，儿子被迫休学在家，因无力支付医疗费用，只好在家断断续续治疗。 受访者供图 刘先生悲痛地说，孩子不仅频发癫痫，还经常在夜里惊醒，缩成一团，发出恐惧的叫声，后经多家医院专家会诊，诊断为抑郁症、自闭症，“孩子的智力也逐渐减退了，生活已经不能自理。” 2023年4月12日，经平利县城关派出所委托安康市金州司法鉴定中心对祺祺的伤情、伤残等级进行鉴定：伤情为重伤二级，伤残等级为四级。 12岁男孩被两同学打成重伤 智力减退生活难自理 法院判赔164万执行难",
        "url": "https://www.zhihu.com/question/658733788"
    },
    {
        "title": "中国篮协官宣乔尔杰维奇下课，如何评价其执教水平？你对男篮新任主帅有哪些期待？",
        "excerpt": "中国篮协根据未来中国男篮重建工作和比赛实际需求，已结束与乔尔杰维奇及其团队本周期合作。感谢乔尔杰维奇及其团队对中国男篮的贡献与付出。作为国际篮球经验丰富的主教练，他的理念和建议给中国篮球带来很多思考和启发。 新一任中国男篮主教练的选聘工作已启动。中国篮协将对标 2027 年男篮世界杯和 2028 年洛杉矶奥运会，放眼未来，严格依照规定及程序积极推动选聘工作。目前，由助理教练郭士强代行中国男篮主教练职责。宫鲁鸣作为中国篮协副主席，主抓中国男篮接下来备战 2027 世界杯和 2028 奥运会的相关工作。中国篮协：结束与乔尔杰维奇合作，新一任中国男篮主教练选聘工作启动_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658834306"
    },
    {
        "title": "针对当前的献血难题，你有什么好的建议吗？",
        "excerpt": "针对当前的献血难题，卫健委一直在做各种应对措施！ 作为个人，我们也可以积极建言献策，贡献自己的一份力量！",
        "url": "https://www.zhihu.com/question/658829267"
    },
    {
        "title": "可以推荐一首最近循环的音乐吗？",
        "excerpt": "求求啦！语言不限",
        "url": "https://www.zhihu.com/question/653640093"
    },
    {
        "title": "如何看待 6 月 13 日新发布的荣耀 Magic V Flip 小折叠手机，有哪些亮点和不足？",
        "excerpt": "6 月 13 日，荣耀正式发布首款竖折手机荣耀 Magic V Flip，实现行业最薄机身和创新配色工艺，搭载超大尺寸的魔法大外屏，可实现丰富的外屏交互和锁屏壁纸。荣耀 Magic V Flip 内外均支持高素质绿洲护眼屏，配备 4800mAh 旗舰青海湖电池，66W 超级快充，后置 IMX906 5000 万单反级写真相机。 从配置来看，荣耀 Magic V Flip 或将打破「美丽小废物」的刻板印象，让竖折实现旗舰直板机的体验。对此，大家怎么看？",
        "url": "https://www.zhihu.com/question/658718634"
    },
    {
        "title": "当下形势看，是学金融好，还是学经济学好？",
        "excerpt": "或者说经济学与金融学考研难度或差别？",
        "url": "https://www.zhihu.com/question/324234585"
    },
    {
        "title": "高考后报什么专业？",
        "excerpt": "高考填志愿有必要找专业机构吗？不知道怎么做才好？",
        "url": "https://www.zhihu.com/question/658273082"
    },
    {
        "title": "长大后，你发现什么样的人不能深交？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/340083676"
    },
    {
        "title": "如何看待 6 月13 日 A 股市场行情？",
        "excerpt": "财经早参丨美联储按兵不动，预计今年仅降息一次；道指收跌，苹果创收盘新高；最高38.1%！欧盟披露对华电动汽车加征关税水平；证监会出手：立案 | 每经网",
        "url": "https://www.zhihu.com/question/658789049"
    },
    {
        "title": "准大一生想买一个平板大家有什么推荐吗?",
        "excerpt": "平时就打打音游（能打其他游戏当然更好了！！），想拿来画画然后大学学习和听课。。。各位大善人求求推荐准备618买个。。预算别太高就行",
        "url": "https://www.zhihu.com/question/658433780"
    },
    {
        "title": "小公司上班是什么样的工作状态？",
        "excerpt": "在20来人的小公司上班是什么样的",
        "url": "https://www.zhihu.com/question/658116228"
    },
    {
        "title": "余承东称优秀企业全程掌控做到低成本，我们不是不想卖便宜，还没能力卖便宜，不然亏死了，如何看待这一表态？",
        "excerpt": "“优秀的企业通过对供应链和每个部件海量的制造，自己掌控做到低成本，我们还不具备这种能力。”6月14日，在第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东对当下汽车行业的激烈竞争发表了自己的看法。 余承东坦言，“很多人都在抱怨我们的车卖得太贵了，不是我们不想卖便宜，而是没有能力卖便宜，卖便宜就亏死了，亏死了就关门了，没有办法为大家继续服务了”。 进入2024年以来，汽车行业价格战愈演愈烈，产品价格的降低也对企业在成本方面的控制提出了挑战。在上述论坛中，余承东，蔚来联合创始人、总裁秦力洪，以及法拉第未来创始人贾跃亭等车企高管就汽车行业当前竞争，以及欧盟对中国电动汽车加税等问题发表了自己的看法。余承东谈智选车卷成本能力还没到、秦力洪喊话华为加入换电…汽车大佬在这场论坛都说了啥？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/658929429"
    },
    {
        "title": "17 岁中专女生的老师，阿里数赛预赛 125，只在中专教书是不是屈才了？怎样才会有更多这样的伯乐？",
        "excerpt": "王闰秋老师，数学也很厉害，三次入围决赛了，是姜萍的引路人 有时候真会觉得，伯乐不常有，姜萍遇到引导他的老师很幸运，老师遇到这么有天赋的学生也很幸运",
        "url": "https://www.zhihu.com/question/658842271"
    },
    {
        "title": "准大一生想买一个平板大家有什么推荐吗               ?",
        "excerpt": "平时就打打音游（能打其他游戏当然更好了！！），想拿来画画然后大学学习和听课。。。各位大善人求求推荐准备618买个。。预算别太高就行",
        "url": "https://www.zhihu.com/question/658433780"
    },
    {
        "title": "你更喜欢消费还是更喜欢存钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658571176"
    },
    {
        "title": "2024年5月M2同比增长7%，M1下降4.2%，M0增长11.7%，如何解读？",
        "excerpt": "M2货币供应年率7.0%，预期7.1%，前值7.2%； M1年率-4.2%，预期-1.7%，前值-1.4%； M0年率11.7%，前值10.8%。 前5个月社会融资规模增量累计为14.8万亿元，比上年同期少2.52万亿元（5月新增社融2.07万亿）。 前5个月人民币贷款增加11.14万亿元（5月新增人民币贷款0.95万亿）。 2024年5月金融统计数据报告",
        "url": "https://www.zhihu.com/question/658918252"
    },
    {
        "title": "如果充电达到了2-3元每度，100度电池包的充满费用也需要200-300元的时候电车还有人觉得省么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658392561"
    },
    {
        "title": "知乎答主墨苍离答题时谈到「现在绝大多数大学生的知识一文不值」，是这样吗？这个问题该怎么解决?",
        "excerpt": "我今天看到我关注的一个知乎答主墨苍离在回答一个关于大学生知识变现的问题时回答道，“现在绝大多数大学生不是不想变现，而是他们的知识一文不值”，想请问一下大家这个问题该怎么解决？怎么才能让自己的知识变得有价值？@墨苍离",
        "url": "https://www.zhihu.com/question/636748934"
    },
    {
        "title": "文笔挑战：“声声恰似敲寒玉”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658786474"
    },
    {
        "title": "推荐一本一生值得阅读的书？",
        "excerpt": "想看书又看不进去 ，请大家推荐一本受益的书",
        "url": "https://www.zhihu.com/question/638955865"
    },
    {
        "title": "2024 年，师范类专业还值得推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656737851"
    },
    {
        "title": "中国第一大省广东正在疯狂建大学，广东为何拼命建大学？",
        "excerpt": "一二线的经济，三四线的高等教育。 在我国，有一众经济强市，GDP跻身万亿俱乐部，工业甚至跻身十强，但本科高校屈指可数，双一流大学更是挂零。 这些城市，被坊间戏称为“大学贫困市”，东莞、佛山、无锡、南通、常州都在其列，深圳也算半个。 近年来，借助拼命建大学，这些万亿城市开始绝地反弹了。中国第一大省，正在疯狂建大学",
        "url": "https://www.zhihu.com/question/658565168"
    },
    {
        "title": "你们都能想象出哪些极度阴间的超能力？",
        "excerpt": "提示:只要超能力足够阴间就行。",
        "url": "https://www.zhihu.com/question/653201806"
    },
    {
        "title": "如何评价电视剧《看不见影子的少年》的大结局？和你预想的一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658833325"
    },
    {
        "title": "我们是异地恋，小测完想让男朋友给我个奖励，给我点了杯奶茶，他说我这个行为做的不对，感情是否继续下去？",
        "excerpt": "补充一下背景：我和男朋友是异地恋，交往三个月，他在南方，我在北方，男方家境一般，而且父母不同意我们两个的关系，因此父他不大向父母主要索要资金来支持我们这段恋爱关系。 他主动提出出去旅游吃饭开销AA，虽然我也提出我们一人轮流请对方一次的开销观点，但他还是坚持AA。我尊重他的家庭状况，同意了。 事件发生前一晚，他答应在某个时刻和我打电话，但因为工作忙将这件事遗忘，我等了他一个小时多，最后，他说抱歉抱歉我把这件事忘了，我其实因为这件事很难过，但因为他很忙再加上我自己明天小测的原因，我没有及时表达我的生气和难过，第二天我小测结束，因为昨天的事想让他给我物质支持，我跟他发消息撒娇说我小测顺利结束了有什么奖励吗？他给我点了一杯奶茶。 后来晚上打视频的时候，他说我这件事做的不对，因为他从来就没有向我提出这个诉求，所以我也不应该向他提出这个诉求，而且小测是可以搜题的，不是什么大不了的场合没必要点。 在听到他的回答的瞬间，我立刻就难过了，我觉得他在这段感情里分的太清了，因为他给我点奶茶我也会给他准备他的生日礼物，给他付出，这点他也知道，但他仍旧分的这样清楚，我不知道这段感情是否继续下去。",
        "url": "https://www.zhihu.com/question/658701646"
    },
    {
        "title": "考完觉得自己考得不错，但随着时间越久心情变得越焦虑，负面情绪已经严重影响到了我的日常，怎么缓解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658169322"
    },
    {
        "title": "你和猫咪闹着玩的时候，最喜欢做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654390521"
    },
    {
        "title": "闯入 2024 阿里全球数学竞赛决赛的 17 岁中专女生姜萍，有可能被保送到大学数学系深造吗？",
        "excerpt": "6月13日，2024阿里巴巴全球数学竞赛决赛名单出炉，全球共有801名选手成功晋级，他们来自全球17个国家与地区，平均年龄仅22岁，主要来自北大、清华、麻省理工、剑桥等知名高校。 其中，来自江苏省涟水中等专业学校的17岁少女姜萍表现亮眼，从一众名校生中突围，拿到了93分的好成绩，全球排名12，是阿里数赛举办以来首位打进决赛的中专生。 从中学时期开始，姜萍因偏科，数学学得比别人快，却因为种种原因，被分配到涟水中等专业学校。 尽管如此，但姜萍从没有放弃过对数学的热爱，中专时期，她花了两年自学偏微分方程，如今，她的水平已经达到了数学系本科生的水平。 姜萍表示，她最喜欢也最擅长偏微分方程（PDE），因为这跟她服装设计的画图很像，“他们的对称性太美了。” 虽然在数学领域的表现非常出色，但姜萍对服装专业更感兴趣，希望未来能进入浙江的一所大学进修服装设计。无论未来选择哪条路，这两者都会继续在她的生活中占据重要位置。17岁中专女生超越一众名校生，全球排名 12 闯入 2024 阿里全球数赛决赛，如何评价她的数学水平？曾花两年自学偏微分方程，17岁江苏中专女生爆冷入围阿里全球数赛决赛_北京商报",
        "url": "https://www.zhihu.com/question/658830623"
    },
    {
        "title": "你只管善良一定会有回报么？",
        "excerpt": "佛说“慈悲为怀”！",
        "url": "https://www.zhihu.com/question/658586955"
    },
    {
        "title": "《火影忍者》佩恩之战，木叶村为什么防守力量如此弱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553952488"
    },
    {
        "title": "儿子文化课292分，上不了高中了 我好迷茫与崩溃！是砸锅卖铁让他借读民办高中，还是上职高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656486083"
    },
    {
        "title": "如果当初日本挨了两颗原子弹后还不投降怎么办？",
        "excerpt": "毕竟当时世界上只有两颗原子弹。",
        "url": "https://www.zhihu.com/question/658272446"
    },
    {
        "title": "和男友在健身的看法上分歧很大，到底是哪里出现了问题？",
        "excerpt": "关于健身，男友偏向于健身房撸铁，并且欣赏肌肉线条明显的外网博主。我比起纯撸铁更喜欢看普拉提、瑜伽、运动矫正之类的博主。一次我跟他分享关注的博主视频，并且说自己跟练很有效果，他听后不以为然，粗粗看了几个该博主视频，然后又去各种吐槽这位博主的视频下搜集信息，说这个博主之所以这么火是因为抓住了流量很会营销，但是自身实力很一般，没有什么技术含量，劝我以后不要听信该博主的言论。我不认可他的观点，并不是说技术含量拉满的才是真的适合自己，更何况我并不认为健身还分什么技术含量。最后双方闹得不欢而散。最近我看那位博主的新动态觉得她的身材很棒想跟男友分享，结果男友找了另一个肌肉线条明显的妹子视频一顿夸，说妹子练得很好，而后点开那个博主的视频后说这里肉松，那里没有训练痕迹，见我不高兴，说她有这么多粉丝一定是很努力在健身咯。但我认为健身就是提高运动表现，力量感不一定是唯一的评判标准，平衡、协调、柔韧、敏捷，我认为都要考量，我不认可他的唯肌肉论。最后还是闹得双方不开心，这种情况平时也经常发生，是需要我去包容吗？还是说互相尊重避免此类话题呢…",
        "url": "https://www.zhihu.com/question/658805478"
    },
    {
        "title": "为什么有些人会从小就让孩子学习英语？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657294226"
    },
    {
        "title": "你最好看的自拍是哪张？",
        "excerpt": "你的好看配得上你的气质",
        "url": "https://www.zhihu.com/question/634948544"
    },
    {
        "title": "青岛 8 岁男童被武术教练殴打致死案一审宣判，两人获刑无期，一人获缓刑，哪些信息值得关注？",
        "excerpt": "6月13日上午，青岛市中级人民法院依法对张某斌等三人故意伤害案一审公开宣判。被告人张某斌犯故意伤害罪，被判处无期徒刑，剥夺政治权利终身，被告人李某丁犯故意伤害罪，被判处无期徒刑，剥夺政治权利终身，被告人张某豪犯故意伤害罪，被判处有期徒刑三年，缓刑五年。禁止被告人张某斌、李某丁、张某豪从事密切接触未成年人的工作。 法院经审理查明：被告人张某斌开设青岛振宇聚英武术运动俱乐部、青岛崇德聚英武术俱乐部。被告人李某丁系俱乐部教练，被告人张某豪系张某斌之子，案发时在俱乐部帮助教学。被害人翟某某（男，2014年8月22日出生）于2023年6月10日报名进入俱乐部学习。2023年6月18日，被告人张某斌在俱乐部教学期间，因被害人翟某某训练动作不规范，同被告人李某丁、张某豪，对其殴打、捆绑，后翟某某被发现意识不清昏厥，送往医院抢救，经抢救无效死亡。经法医鉴定，翟某某系钝性物体多次击打致广泛软组织挫伤导致创伤性休克并肺脏脂肪栓塞死亡。当日14时许，被告人张某斌拨打110电话报警，后被带至派出所接受调查。被告人李某丁、张某豪接通知后到派出所接受调查。三人到案后，如实供述了犯罪事实。 法院经审理认为，被告人张某斌、李某丁在教学训练期间，违背国家法律，以暴力手段殴打翟某某身体致其死亡，二人的行为构成故意伤害罪，且系对未成年学员长时间殴打并捆绑，犯罪情节恶劣，手段残忍，后果严重，社会危害性大，依法应予严惩；被告人张某豪参与上述犯罪行为，亦构成故意伤害罪，依法应予惩处。张某斌系武术馆实际控制人，多次殴打并捆绑被害人，在共同犯罪中起主要作用，系主犯；李某丁身为教练，多次殴打并捆绑被害人，在共同犯罪中行为积极主动，起主要作用，亦系主犯，鉴于张某斌、李某丁具有自首情节且将被害人送医疗救治，依法对其从轻处罚。张某豪系帮助教学，作案时间短，击打程度明显弱于同案被告人，捆绑时仅是协助作用，在共同犯罪中起次要作用，系从犯，其还具有自首情节，依法对其减轻处罚；鉴于其犯罪情节较轻，认罪悔罪，依法对其适用缓刑。三名被告人作为培训机构的工作人员，实施暴力伤害犯罪，依法应禁止其从事密切接触未成年人的工作。 法院根据三名被告人的犯罪事实、性质、情节及社会危害程度，依法作出上述判决。 人大代表、政协委员，关工委、妇联、共青团代表，当事人亲属、媒体记者及社会各界群众三十余人旁听了宣判。张某斌等三人故意伤害案一审公开宣判",
        "url": "https://www.zhihu.com/question/658793264"
    },
    {
        "title": "如果你有一个金苹果，赫尔墨斯让你选择谁是最美的女神但你是敝衣仙人你会给他们一个怎么样的诅咒？",
        "excerpt": "你正在苦修突然一个金苹果掉在你的脑袋上，打断了你的苦修(省略)你打算给他们一个什么样的诅咒？",
        "url": "https://www.zhihu.com/question/656166646"
    },
    {
        "title": "人工智能正在风口，未来想从事这方面工作推荐学什么专业？",
        "excerpt": "这个行业适合哪些考生报考？",
        "url": "https://www.zhihu.com/question/658071118"
    },
    {
        "title": "改稻为桑成了，郑泌昌能不能入阁？",
        "excerpt": "改稻为桑这件事情如果真的办成了，会不会对清流致命的打击？",
        "url": "https://www.zhihu.com/question/576960058"
    },
    {
        "title": "如何评价日本 4 月国际收支经常项目顺差为 2.05 万亿日元?",
        "excerpt": "【共同社6月10日电】日本财务省10日公布的4月国际收支初值显示，反映海外贸易、服务及投资交易状况的经常项目为顺差2.0505万亿日元（约合人民币948亿元），连续15个月维持顺差，创1985年有可比数据以来的4月最大额。去年同期为顺差1.8954万亿日元。出口减去进口的贸易收支逆差扩大，但由海外投资利息及分红构成的“第一次所得收支”（初次收入）顺差扩大等原因，使得经常项目保持顺差 出口额同比增加2.4%至8.4282万亿日元，进口额增加8.5%至9.0897万亿日元，因此，贸易收支逆差额为6615亿日元，出口方面，汽车和半导体等制造装置等的金额呈现增长，进口方面，原油和飞机等有所增加，日元贬值美元升值甚于去年也造成影响，从地区来看，与亚洲和北美的交易增加 初次收入为顺差3.8328万亿日元，从海外子公司获得的分红等直接投资收益增加21.1%至2.0575万亿日元，股票分红等证券投资收益增加40.3%至1.7407万亿日元 不是说日本常年处于贸易逆差吗？这是怎么回事？日本4月国际收支经常项目顺差为2.05万亿日元 | 界面新闻",
        "url": "https://www.zhihu.com/question/658623447"
    },
    {
        "title": "为什么国内发射火箭时候，不提示什么时候达到Max-Q（最大动压值）？",
        "excerpt": "纯技术方面提问。懂行的来回答下。",
        "url": "https://www.zhihu.com/question/658293178"
    },
    {
        "title": "为什么《黑神话悟空》只提供up主闭门体验？",
        "excerpt": "而不是推出面向全体的试玩demo？",
        "url": "https://www.zhihu.com/question/658762667"
    },
    {
        "title": "如何评价《黑袍纠察队第四季》前三集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658837110"
    },
    {
        "title": "极端天气导致蒙古国超 10 %牲畜死亡，损失数量或升至 1490 万头，对蒙古国影响有多大？",
        "excerpt": "据美联社6月12日报道，截至今年5月2日，蒙古国全境有超过710万头牲畜在被称为“杜兹”（dzud，蒙古语中意为灾难）的极度严寒天气中死亡，这一数字超过了该国牲畜存栏总量的十分之一，危及牧民的生计和他们世代生存的方式。 \t由于常年干旱，加上冬季严重雪灾，在气候变化之际，蒙古国的“杜兹”近年来变得更加严重和频繁。 \t蒙古国政府去年底的畜牧业普查数据显示，该国牲畜存栏量约为6470万头。蒙古国副总理阿玛尔赛汗4月表示，牲畜死亡总数可能会上升至1490万头。 当地时间2024年2月22日，蒙古国，寒冷的天气里，一只狗在死去的绵羊和山羊旁边嚎叫。（视觉中国）https://www.guancha.cn/internation/2024_06_12_737793.shtml",
        "url": "https://www.zhihu.com/question/658801893"
    },
    {
        "title": "《老炮儿》里有哪些小细节特别值得玩味？",
        "excerpt": "已看电影。想知道，大家都能在风格化这么明显的作品里，发现了哪些细节体现了电影的精致感与创作者的细心与用心。 咱们这个问题有被《老炮儿》官博及管虎导演注意到哦！谢谢大家的积极讨论！嘻嘻...",
        "url": "https://www.zhihu.com/question/38827605"
    },
    {
        "title": "有哪些可以推荐的心理学书籍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654037021"
    },
    {
        "title": "为什么在高考数学试卷测试结果中，国内的AI能完胜国外GPT？未来AI将会发展到什么程度？",
        "excerpt": "最近复旦大学做的一个测评实验，结果居然是国内的AI 完胜了国外的GPT，分别是讯飞星火、阿里千问、GPT-4o分列前三，之前还一直以为国外的GPT很牛的，没想到在这里发生了反转，所以这背后又意味着AI在哪些层面还有提升空间呢，未来AI将会如何发展？",
        "url": "https://www.zhihu.com/question/658842522"
    },
    {
        "title": "美国多个商业地产大幅跌价，房地产巨头不到五千万美元甩卖旗下办公楼，比购入价暴跌近 70%，发生了什么？",
        "excerpt": "在美国，一笔交易犹如“炸弹”，引爆地产圈！ 据证券时报·券商中国6月12日报道，当地时间6月11日，彭博社援引知情人士报道称，美国房地产巨头Related Companies旗下一栋办公楼即将以大幅折扣价格出售。这栋位于纽约曼哈顿西44街的物业，2018年购入价格高达1.53亿美元（约合人民币11亿元），但如今，出售的价格已不到5000万美元（约合人民币3.6亿元），价格下跌幅度将达67%。 这笔交易属于所谓的short sale（即亏本出售）。知情人士称，这栋办公楼的贷款余额超过1亿美元。意味着，这栋物业的出售价，甚至低于未偿贷款余额。 对于这则报道，Related未立即回应置评请求。暴跌近70%，引爆地产圈！美国房地产巨头3.6亿元甩卖旗下办公楼，6年前11亿元买入！发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/658813117"
    },
    {
        "title": "大熊猫专家遭极端人员跟拍辱骂，并将其肖像上传网络制造网暴，熊猫中心已第一时间报警，如何看待网暴行为？",
        "excerpt": "本文转自【中国青年报】； 昨晚，中国大熊猫保护研究中心发文称，连日来，十余名人员传播大熊猫被虐待等不实信息，联系媒体、境外自媒体扩散不实信息。部分人员甚至尾随、跟拍、辱骂熊猫专家，将其肖像上传至网络制造网暴事件。熊猫中心已第一时间报警。 全文如下： 连日来，十余名人员在我中心都江堰基地、神树坪基地传播大熊猫被虐待等不实信息，散发扇子等物料并故意倒地误导不知情公众，现场联系媒体、境外自媒体扩散不实信息抹黑大熊猫饲养管理、科研合作及保护工作。 涉事人员的行为已严重扰乱游览秩序，严重干扰我中心正常工作，严重抹黑我中心形象。 部分人员甚至在园区尾随、跟拍、辱骂我中心熊猫专家，将其肖像上传至网络制造网暴事件，对我中心熊猫专家造成严重身心伤害，并已影响到专家的正常生活和工作。 对于涉事人员的极端言行，熊猫中心已第一时间报警。 对于线下干扰熊猫中心正常工作，骚扰熊猫中心工作人员，在各基地传播不实信息、违规直播的人员，都将列入终身禁止进入熊猫中心各基地参观名单。 开展大熊猫国际合作意义重大。此前，熊猫中心对史密桑宁国家动物园的大熊猫饲养管理、合作情况进行了多次说明、科普、辟谣。虐待大熊猫、拿大熊猫开展黑实验、做育种/同源基因研究等信息均为网民臆测和杜撰。多家媒体曾实地探访、报道旅美大熊猫，公开其良好的生活、健康状况。请大家关注官方信息，尊重事实。 也再次提醒广大网友，网络不是法外之地，罔顾事实、造谣、传谣、网暴均需承担法律责任。 中国青年报（整理：张力友）综合自中国大熊猫保护研究中心 有人“尾随辱骂熊猫专家、制造网暴”，中国大熊猫保护研究中心报警_信息_人员_工作",
        "url": "https://www.zhihu.com/question/658882959"
    },
    {
        "title": "您怎么看GPT 4o？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655911748"
    },
    {
        "title": "如何评价《一人之下》漫画第674（716）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658834748"
    },
    {
        "title": "如何看待盗版游戏网站回应玩家白嫖《黑神话:悟空》「国产游戏发展不易，有米的伙伴能支持国产的多多支持」？",
        "excerpt": "《黑神话：悟空》Steam版预购开启后，迅速登上热销榜第一，甚至超过了许多大热的免费游戏，玩家们的热情可见一斑。 然而也有不少玩家想要白嫖体验该款游戏，为此瑞雪软件官方在抖音发布公告：在这里先感谢大家的信任与支持，但是国产游戏发展不容易，不管在任何领域我都希望国家越来越好，游戏领域亦是如此，国产游戏发展不易，你我白嫖这么多年不就是在等这一刻吗！有米的伙伴能支持国产的多多支持，你所做的一切无上光荣！！！",
        "url": "https://www.zhihu.com/question/658718702"
    },
    {
        "title": "Luma AI 发布视频生成模型 Dream Machine，实际效果和能力如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658816586"
    },
    {
        "title": "「救命神药」安宫牛黄丸价格飙升，1粒卖到近1200元，这药真的能救命吗？你家里有备吗？",
        "excerpt": "近日，被坊间视为“救命神药”的安宫牛黄丸又传来了提价的消息。 根据同仁堂国药官网显示，港版一粒装安宫牛黄丸价格为1280港元（折合人民币约1189元），6粒装安宫牛黄丸价格为7680港元（折合人民币约7133元），每粒规格为3克。此前港版北京同仁堂安宫牛黄丸一粒价格为1060港元（折合人民币约985元），此次涨价幅度超过20%。 关于提价原因，同仁堂多次将主要原因归结于原材料价格上涨带来的成本压力。详见：21调查｜“救命神药”安宫牛黄丸价格飙升，原材料成本“高烧”何时退？ - 21财经",
        "url": "https://www.zhihu.com/question/658814427"
    },
    {
        "title": "你觉得什么样的家庭才能培养出来满身阳光的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657978485"
    },
    {
        "title": "品牌选择什么样的平台做种草，才真能带来更确定的好生意？",
        "excerpt": "随着媒介环境的变化，品牌内容越来越难深度触达消费者；品牌到底该选择什么样的平台，具体怎么做才能实现更确定的种草效果？",
        "url": "https://www.zhihu.com/question/658895176"
    },
    {
        "title": "G7 达成协议将以俄资产做抵押援乌，俄方警告：西方将遭到「最强烈报复」，如何看待俄方的此番言论？",
        "excerpt": "【环球时报驻美国特约记者 冯亚仁环球时报特约记者 甄翔 柳直】为期3天的七国集团（G7）峰会13日在意大利南部普利亚大区一处度假胜地开幕。据路透社13日报道，G7国家领导人当天达成了一项政治协议，将利用被冻结的俄罗斯资产做抵押，为乌克兰提供约500亿美元的贷款。俄政治信息中心主任穆钦称，西方使用俄罗斯被冻结资产是一种自杀性政策。为了取悦基辅和华盛顿，西方国家已经将自己的金融系统置于危险之中。有分析认为，近年来，由于在一系列全球事务上没有拿出有效应对方案，G7机制的影响力不断下滑。此外，由于美英法三国即将面临国内大选，再加上日本、德国、加拿大等国领导人在国内面临着民意支持率低迷等问题，这将导致G7在处理俄乌冲突、巴以冲突等问题上力不从心，甚至是面临极大的不确定性。 “西方将遭到俄最强烈报复” 俄乌冲突爆发后，G7和欧盟冻结了价值近3000亿美元俄罗斯央行的海外资产，其中绝大部分都在欧洲，存放在位于比利时的欧洲清算银行。俄罗斯《报纸报》13日预计，被冻结俄资产的收益每年在30亿至50亿欧元之间。法新社称，本次G7批准的500亿美元援助中，大部分资金将以美国政府贷款的形式提供，贷款将以被冻结的俄罗斯资产所产生的收益来进行偿付，资金将在年底前部署到位。 据西方官员透露，在峰会举行之前，G7内部已经就上述协议达成了一致，但相关技术和法律细节仍有待敲定。“一些问题很复杂”，美联社援引一名法国官员的话称，如果未来某一天俄罗斯资产被解冻（例如在战争结束的情况下），或者被冻结资产的收益不足以偿还贷款，那么就会出现分担责任的问题。 英国《金融时报》称，有关如何将被冻结俄资产提供给乌克兰的辩论已僵持了一年多，主张完全将其没收的人既无法说服欧洲各国央行行长，也无法在G7内部获得足够支持。作为一个“降级版”的选择，不断被美国施压的欧盟上月作出决定，批准将被冻结俄海外资产所产生的净收益用于支持乌克兰国防工业和重建需求。 《华盛顿邮报》分析称，欧洲之所以一直对动用俄罗斯被冻结资产有所顾忌，不仅是因为担心这可能违反国际法，挫伤投资者对欧元的信心，引发全球资本逃离欧洲大陆，还有更多考虑。特别是，由于绝大部分俄海外资产在欧洲，在美国的据信只有大约50亿美元，俄罗斯的任何报复都可能更多地针对欧洲而不是美国。 俄外交部发言人扎哈罗娃13日警告说：“我们有一系列政治和经济措施，可以用来对付任何试图夺取俄罗斯资产的人。”“如果作出这样的决定，西方将遭到俄罗斯最强烈的报复，”俄国际事务委员会总干事科尔图诺夫向俄《生意人报》表示，“G7无法代表欧盟作决定，后者27个成员国中肯定会有不同意见。因此，欧盟内部不会就此达成共识。欧洲此举将导致俄强烈报复，包括没收欧洲国家在俄境内的资产。” 据《纽约时报》13日报道，美国总统国家安全事务助理沙利文介绍称，拜登总统定于13日在意大利出席G7峰会期间，与乌克兰总统泽连斯基签署一项新的安全协议，承诺美国将长期支持乌克兰。沙利文补充说，美国的协议将包括承诺为乌克兰提供资金，但不承诺在当地出动美军保卫乌克兰。有美国官员认为，在无法为眼前的战斗争取到支持的情况下，谈论对乌克兰的长期承诺意义不大。 美国有线电视新闻网（CNN）称，预计美国将承诺在10年内继续对乌克兰武装部队进行训练、在武器和军事装备生产方面开展更多合作、继续提供军事援助并加强情报共享。有美国官员表示，如果未来乌克兰再次遭到攻击，美国承诺会在24小时内与乌克兰政府进行磋商。但这项协议与北约的共同防御条款不同，不会要求美国在乌克兰受到攻击时派遣军队。报道认为，这项安全协议的前景仍不明朗。由于这项协议不是条约，无须得到美国国会批准，因此如果今年大选中美国前总统特朗普再度上台，他有可能会推翻这项协议。 《华盛顿邮报》称，自去年8月以来，美国和乌克兰已就安全协议进行了数月谈判。拜登政府不愿意为乌克兰提供快速加入北约的途径，反而提议与乌克兰签署一系列安全协议，以构建另一种“有组织、有约束力的长期援乌机制”。有网友在社交媒体上嘲讽称：新的美乌安全协议无异于对乌克兰“画大饼”。 “跛脚鸭的最后晚餐”，美国“政治新闻网”13日称，本次G7峰会更像是“最后的晚餐”，根本无法展示所谓西方实力。事实上，G7中有六国领导人都面临国内选举压力，都属于“跛脚鸭”，只有意大利总理梅洛尼的位置还算稳固。这或许是多年来最弱势的一群G7国家领导人了，他们中的大多数都在为国内选举和危机分心。 CNN称，拜登正带领“世界上最富有的民主国家”向俄罗斯发出一个强有力信息：尽管政治冲击使西方国家的承诺受到怀疑，但西方国家不会放弃乌克兰。然而，拜登的承诺面临欧洲越来越多的担忧，即他可能只是特朗普两届政府之间的“过客”。 “美国已不是世界老大”，《纽约时报》13日称，全球领导力不仅仅在于支持朋友和击退敌人。真正的领导者不仅能保持领先地位，还能解决问题、激发信心。在冷战后的几十年里，美国从来没有像现在这样不像一个世界领袖，更像是一个派系头目——沦落到捍卫自己偏爱的一方，对抗日益团结起来的对手。而世界大多数国家都在观望，不明白为什么美国人还认为自己是老大。美国将俄乌冲突形容为“民主与专制之间的战争”，但几乎看不到其努力通过外交手段寻求和平，而是要求其他国家加入一场没完没了的斗争。除了美国的盟友外，几乎没有国家对俄实施制裁。G7达成协议，以俄资产为抵押援乌！俄警告：西方将遭到“最强烈报复”_美国_俄罗斯_承诺",
        "url": "https://www.zhihu.com/question/658877867"
    },
    {
        "title": "如果国际空间站突然严重损坏，中国国际空间站能紧急救助国际空间站的宇航员吗？会紧急援助国际空间站吗？",
        "excerpt": "如果国际空间站突然严重损坏，中国国际空间站能紧急救助国际空间站的宇航员吗？会紧急援助国际空间站吗？",
        "url": "https://www.zhihu.com/question/658202435"
    },
    {
        "title": "读完陀思妥耶夫斯基后不想读别的作品了怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656224111"
    },
    {
        "title": "为什么芙宁娜自称boku?",
        "excerpt": "boku是男生的自称吧",
        "url": "https://www.zhihu.com/question/632736417"
    },
    {
        "title": "“阿克萨洪水”行动，为巴勒斯坦收复多少国土？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653349992"
    },
    {
        "title": "骑公路自行车适合在我国市区通勤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658729751"
    },
    {
        "title": "历史学专业真正的魅力是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658585145"
    },
    {
        "title": "乌克兰这次反攻能持续多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658662830"
    },
    {
        "title": "可以看看你们相册里的蓝天白云吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658172366"
    },
    {
        "title": "上高速时，遇到前车急刹是躲还是跟着急刹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657857188"
    },
    {
        "title": "如何评价前苏联的N1火箭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25869462"
    },
    {
        "title": "2024阿里巴巴数学竞赛预选赛成绩出了，预估决赛线多少？大家考的如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658303248"
    },
    {
        "title": "在今天，全世界最先进、最先锋的文学是什么样子的?",
        "excerpt": "请大佬说出作者与作品，拜托了",
        "url": "https://www.zhihu.com/question/655904966"
    },
    {
        "title": "救人一命是种怎样的体验？",
        "excerpt": "可以是见人落水拉上岸，可以是公路上拉开险被撞到的人，可以是遇到触电、心脏病的人进行心肺复苏，当然也可以是劝说自杀的人头脑冷静下来… 救人一命胜造七级浮屠，当然是值得高兴的。但是，具体会是怎样的体验呢？ 医生每天都在救死扶伤，可能见怪不怪了。当然，也可以说下记忆比较深，对自己影响比较大的？",
        "url": "https://www.zhihu.com/question/29957469"
    },
    {
        "title": "河南山东安徽面临旱情，北方多地午后地表温度或超 70℃，目前干旱情况怎么样？有哪些应对方式？",
        "excerpt": "今天（6月13日），华北平原等地高温仍处于鼎盛状态，河北中南部、山东西北部、河南中北部可能出现成片40℃，部分地区最高可能有43℃甚至44℃，可能接近或打破6月最高纪录甚至观测史纪录。而在南方，今天到15日，新一轮降雨过程又将上线，贵州、江南、华南一带仍将暴雨连连，局地还可能伴有雷暴大风等强对流天气，需注意防范。 华北平原高温仍处鼎盛阶段，河北河南山东“高温陪你上下班” 昨天，我国华北、黄淮一带依然维持干热暴晒模式。据实况监测显示，华北、黄淮、江淮西部、江汉及内蒙古西部、陕西中东部、宁夏北部、甘肃东部、新疆中南部等地部分地区出现35～39℃高温天气，河北中南部、山东西部、河南中北部、山西西南部、新疆吐鲁番局地40～42.3℃。山西汾阳日最高气温突破历史极值。 根据预报，今天，陕西中北部、山西中南部、河北大部、北京、天津、山东中西部、河南、江苏北部、安徽中北部、湖北北部、新疆南疆盆地、内蒙古西南部以及广东中部、广西南部、海南岛中北部等地有35℃以上的高温天气，其中，陕西中北部、山西中南部、河北中南部、北京东部和南部、天津、山东中西部、河南、安徽北部、江苏西北部、湖北西北部等地大部地区最高气温37～39℃，河北中南部、山东西北部、河南中北部等地部分地区可达40～42℃以上。 预计，14日至15日，高温向南转移，强度减弱。但河南一带高温可能还会持续。16日以后到6月下旬前期，华北、黄淮等地高温天气将再度发展，部分地区气温可达40℃以上。 据了解，本轮高温过程与往常不同的特点表现在：地温高、持续时间长。山西、陕西、河南、河北和山东等地午后地表温度可能超60℃，局地甚至可超70℃。而且高温不仅连续多日不断，一天中高温的持续时间也可能达到8小时甚至10小时以上。河北南部、河南北部、山东部分地区高温甚至从10点前后就开始，到了晚上19至20点才陆续结束，有种“高温陪你上下班”的感觉。 南方新一轮降雨今起上线，19日前主雨带维持在贵州到江南 降雨方面，昨天，南方降雨整体略有减弱，强降雨依然集中在江西、浙江、福建和广西一带，像是浙江西南部、福建西北部和东部沿海、江西中部、湖南西南部和中部、广西东北部、贵州东南部等地部分地区出现暴雨或大暴雨。 根据预报，今天到15日，南方新一轮强降雨过程上线，江南、华南及贵州南部、云南等地部分地区或现暴雨，局地大暴雨，并伴有短时强降水、雷暴大风等强对流天气。 具体来看，今天，内蒙古东北部、东北地区大部、西藏东部、江南中南部、西南地区南部、华南大部等地部分地区有中到大雨，其中，黑龙江东南部、吉林东部、福建北部、贵州南部、广西北部等地部分地区有暴雨或大暴雨。 明天，黑龙江北部、吉林东部、辽宁东部、山东东部、江南大部、西南地区南部、华南大部等地部分地区有中到大雨，其中，江西中北部、浙江西南部、福建西北部、广西中北部、广东中北部等地部分地区有暴雨或大暴雨。 后天，黑龙江东北部、江南大部、西南地区南部、华南大部等地部分地区有中到大雨，其中，江西中东部、福建西北部、广西东北部、广东西北部等地部分地区有暴雨或大暴雨。 展望后期，6月17日至19日，江南、华南中西部以及西南地区东部等地还将有一次降雨天气过程，局地雨势强劲。 总体而言，6月19日前，主雨带会维持在贵州到江南一带，华南、江南及云南、贵州及四川西部等地多强降雨天气，累计降雨日数有6~8天，累计降雨量也较常年同期偏多，上述地区公众需关注临近预警预报信息，警惕暴雨叠加可能引发的各类次生灾害。华北平原高温仍处鼎盛阶段，北方多地午后地表温度或超70℃",
        "url": "https://www.zhihu.com/question/658793131"
    },
    {
        "title": "在你的职业生涯中，你最欣赏的人是谁？为什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658806847"
    },
    {
        "title": "河南新野一小区恶狗咬伤 6 人包括 4 名儿童，涉事狗应该如何处置 ？",
        "excerpt": "6月11日，网传“#河南南阳一小区恶狗咬伤7人#其中有3名小孩 物业：狗已被打死”的消息。对此，新野县联合调查组6月12日发布情况通报称，经初步调查核实，6月10日下午，在新野县文景苑小区，一只黄白相间土狗咬伤了6名小区居民，其中4名儿童（3名8岁，1名9岁）、2名成人。伤者均已得到妥善救治，并接种了狂犬疫苗和免疫球蛋白，现全部居家观察，同时成立医疗救治小组进行家访。涉事狗已被处置。该县已成立联合调查组，对该事件进行进一步调查，调查结果及时向社会通报。 河南新野一小区恶狗咬伤6人包括4名儿童，涉事狗已被处置_联合调查组_救治_进行",
        "url": "https://www.zhihu.com/question/658707979"
    },
    {
        "title": "总担心宝宝在幼儿园过得好不好，父母应该怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658100296"
    },
    {
        "title": "多地已暂停达标企业申购 1499 元/瓶飞天茅台的政策，背后有何原因？暂停后会给市场带来哪些变化？",
        "excerpt": "据多方了解，包括四川、重庆、上海等多地已暂停“达标”企业申购1499元/瓶飞天茅台的政策。“此前申购的公司太多，数量已经饱和了。至于后续开不开、何时开放暂不清楚。”有茅台销售人士对记者称。此前茅台推出满足一定条件（如纳税、营收达标）的企业可按1499元/瓶价格申购茅台酒的政策。不过，该政策后被指对茅台经销渠道造成一定冲击。飞天茅台1499元直供企业暂停？部分省份反馈只够满足老客户 - 21经济网茅台暂停企业客户平价购飞天？有自营门店称数量趋于饱和，可登记_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658062357"
    },
    {
        "title": "美国与乌克兰签署为期十年的双边安全协议，该协议有何意义？将对俄乌局势产生什么影响？",
        "excerpt": "综合外媒报道，当地时间13日，美国总统拜登与乌克兰总统泽连斯基签署了为期十年的双边安全协议。 据路透社报道，根据该协议，如果乌克兰遭受武装袭击或威胁，美国和乌克兰高级官员将在24小时内会面，商讨应对措施，并确定乌克兰需要哪些额外防御需求。该协议还概述了发展乌克兰国防工业和扩大军队的计划。此外，美国重申支持乌克兰捍卫其主权和领土完整。 报道称，拜登在与泽连斯基举行的联合新闻发布会上表示：“我们的目标是长期加强乌克兰可靠的防御和威慑能力。” 不过，拜登同时明确表示，他不会允许乌克兰在俄罗斯境内扩大使用美国导弹。他说，“乌克兰有能力消灭或打击越过边界的武装分子，这很有意义。至于远程武器…我们的立场没有改变。” 泽连斯基在联合新闻发布会上表示，该协议具有历史意义，并表示“这是乌克兰最终加入北约的桥梁”。泽连斯基一直在寻求让乌克兰加入北约，目前仍未有确切时间表。 但法新社报道称，泽连斯基还对美国和其他盟友的支持能否持久表示怀疑。泽连斯基指出，问题在于“团结将维持多久”，比如美国和欧洲领导人之间的团结将如何受到今年多国选举结果的影响。 美国与乌克兰签署双边安全协议 拜登泽连斯基表态",
        "url": "https://www.zhihu.com/question/658873127"
    },
    {
        "title": "能分享你相册里好看的图片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654218298"
    },
    {
        "title": "国内AI大模型已近80个，哪个最有前途？",
        "excerpt": "找个有前途的关注，如果开源，就尝试用着，免得落后。",
        "url": "https://www.zhihu.com/question/608763410"
    },
    {
        "title": "没文化却自认为有文化有多可怕?",
        "excerpt": "没文化却自认为有文化有多可怕?",
        "url": "https://www.zhihu.com/question/63011631"
    },
    {
        "title": "「我国电视开机率跌至 30%」引热议，为何开机率会断崖式下跌？在未来电视机会被淘汰吗？",
        "excerpt": "日前，“我国电视开机率跌至30%”冲上热搜，“电视机是否会被淘汰”受到关注。电视机日均开机率下降的原因，既有小屏崛起带来的外部冲击，也不乏使用体验差等自身问题。专家认为，坚持产品创新、提升用户体验，有助于让电视重新赢得消费者青睐。（工人日报）开机率断崖式下跌，电视机如何重回客厅“C位”？-中新网",
        "url": "https://www.zhihu.com/question/658793442"
    },
    {
        "title": "2024 欧洲杯，你预测哪支球队会夺冠？",
        "excerpt": "知乎球评人，聊「足」欧洲杯 看球聊球攒积分 欧洲杯好礼兑不停 活动链接： https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/656342142"
    },
    {
        "title": "携程创始人梁建章关于居家办公「有益」的研究发表在 Nature，这一论文的学术水平如何？",
        "excerpt": "2024年6月12日，斯坦福大学 Nicholas Bloom、香港中文大学（深圳）经管学院韩若冰、携程网梁建章，在国际顶尖学术期刊 Nature 上发表了题为：Hybrid working from home improves retention without damaging performance 的研究论文。 该研究显示，灵活的居家办公制度能提升携程网的工作满意度和员工保有率，未发现混合办公对员工表现有相关影响。 论文链接：https://www.nature.com/articles/s41586-024-07500-2",
        "url": "https://www.zhihu.com/question/658843034"
    },
    {
        "title": "2023 届本科生月均收入 6050 元，仅 7% 收入过万，怎样解读这一数字？你毕业时薪资是多少？",
        "excerpt": "麦可思2024版就业蓝皮书（包括《2024年中国本科生就业报告》《2024年中国高职生就业报告》）数据显示，2023届本科、高职毕业生平均月收入分别为6050元、4683元，较上一届（本科：5990元，高职4595元）稳中有升。 报告显示，从应届大学生起薪分布来看，2023届本科、高职毕业生毕业半年后平均月收入在6000元以下的比例分别为57.8%、81.7%，在6000~8000元的比例分别为23.9%、12.1%，在8000元以上的比例分别为18.3%、6.2%。其中，2023届本科毕业生毕业半年后平均月收入在10000元以上的比例仅为7.0%。2023届本科生月均收入6050元，2023届本科生仅7%月均收入过万",
        "url": "https://www.zhihu.com/question/658834118"
    },
    {
        "title": "如何看待 6 月 14 日 A 股市场行情？",
        "excerpt": "财经早参丨苹果超微软重回第一，标普纳指创新高；马斯克560亿美元薪酬获股东批准；遭倒查30年！知名上市公司回应；17万用户理财平台突然爆雷 | 每经网操盘必读：存储出口大幅反弹，存储数量出口激增98.7%；苹果超微软重回第一，标普纳指创新高 | 每经网",
        "url": "https://www.zhihu.com/question/658872894"
    },
    {
        "title": "平时对自己不错的领导出现了问题（错误），自己要不要有主动背锅的觉悟，事后会不会吃亏？",
        "excerpt": "领导是之前提拔自己的老领导。但是他目前已经没有什么权利，影响力也大不如前。 目前他的问题如果处理不好，就可能直接影响甚至终结他的职业生涯。",
        "url": "https://www.zhihu.com/question/658532700"
    },
    {
        "title": "如何看待2024年6月14日A股行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658154644"
    },
    {
        "title": "最近和好多朋友关系都闹掰了，人际交往真的好累，怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509392811"
    },
    {
        "title": "找工作，一般都是通过哪些方式或途径？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658569869"
    },
    {
        "title": "楚云飞追杀叛徒钱伯钧，为何借用了警卫员魏和尚的步枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626781063"
    },
    {
        "title": "“道”不可言传的根本原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658839719"
    },
    {
        "title": "如何评价综艺《歌手 2024》第六期歌手们的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658749032"
    },
    {
        "title": "巴黎不顾高温表态要办最环保奥运，遭参赛运动员强烈反对，有运动员将自行携带空调入住奥运村，如何看待此事？",
        "excerpt": "进入六月，世界多地受到高温肆虐影响，据法国气象预报预测，法国5月至8月的气温也将高于正常水平。巴黎奥运会将于7月底进行，此前，奥组委已经表态要办一届最环保的奥运会。 为了达到这一目标，奥组委已经宣布了一项不包括在运动员区安装空调的可持续发展计划。 目前来看，这遭到了参赛运动员的强烈反对， 据外媒报道，多国运动员已表示将自行携带空调入住奥运村。 去年夏季，巴黎就遭遇了高温。 全新的奥运村冷却系统 据巴黎奥组委介绍，奥运村历时7年建成，耗资约20亿美元。在奥运村的设计中，没有在运动员区安装空调的计划，而是如卢浮宫博物馆般利用自然资源和地下冷却系统以减轻酷热天气的影响。 奥运村的水冷却系统将从塞纳河取水来冷却空气，并随后通过管道循环大大降低建筑物的整体温度。尽管如此，许多运动员仍然认为，需要好好休息的关键时刻，奥运村的降温系统并不足以达到理想的室温。 组织者声称，由于使用低碳木材、混凝土结构和可再生地热供暖系统，奥运村的碳排放量将只有传统建筑的一半左右。 正是考虑到这一点，需要充足休息以达到最佳状态的运动员正计划将自己的空调带到巴黎奥运村。 巴黎奥运村 高温即将到来 虽然现在预测7月26日开幕时的天气还为时过早，但去年夏天欧洲经历了创纪录的高温，而且从历史上看，法国首都巴黎在7月底到8月期间至少有7到10天的气温会超过35摄氏度。 此前，国际奥委会不仅承诺巴黎奥运会将是历史上最具可持续性的奥运会，还制定了专门的目标计划——与往届奥运会相比，本届奥运会的碳排放将减半。 该计划包括在奥运村安装水冷却系统而非空调，确保该场地的碳排放比传统建筑项目低30%，不过这一计划并不能保证在气温飙升时运动员拥有理想的休息温度。 “尽管室外温度达41℃，但我们大多数房间的温度都只有28℃。”巴黎奥运村主管劳伦特·米肖在去年2月的演讲中曾举例道。他指出只有在极端热浪的情况下才需要空调，因为室内温度很少超过26℃。 法国总统马克龙也认可了奥运村使用的环保系统，他也提及这个系统将起到未来典范的作用，“这是未来城市的典范，在这里我们看到2040年将建成的建筑能够承受2050年的气候条件，能完全对抗各种冷热天气。” 奥运村简单至极的房间令不少代表团开始考虑自己安装空调。 虽然巴黎奥组委竭力劝说运动员能够考虑环保，但参赛运动员并不买账——许多国家的代表团正计划在炎热的天气里，至少在一些运动员的房间里使用便携式空调。 当然，这一举动与国际奥委会的可持续性主张相矛盾，但美国、英国、丹麦和意大利等国代表团都在考虑执行空调计划。由于便携式空调成本相对较低（在400欧元到500欧元之间）且方便运输和安装，其他国家也将可能效仿采用这种方式。 澳大利亚代表团团长安娜·米尔斯在接受《卫报》采访时表示，澳大利亚奥林匹克委员会决定在所有运动员的房间安装空调，这是“提高运动员表现的战略”，有助于运动员睡眠。 希腊奥林匹克委员会负责环境可持续性的主席亚历山德拉·帕利也表示他们会这样做，虽然这使得他们不太可能实现将碳排放减半的目标。 高温考验下，巴黎要办最环保奥运，参赛运动员并不买账_空调_计划_系统",
        "url": "https://www.zhihu.com/question/658808045"
    },
    {
        "title": "苹果市值一夜蒸发 4213 亿元，这背后的原因有哪些？",
        "excerpt": "#苹果市值一夜蒸发4213亿元# #欧美开始流行笨手机# #iPad有计算器了# 6月11日，截至美东时间周一收盘，苹果跌1.91%，报收193.120美元，市值一夜蒸发580亿美元（约合人民币4213亿元），总市值2.961万亿美元。消息面上，投资者对该公司发布会WWDC24的内容并不感到兴奋。苹果市值一夜蒸发4213亿元",
        "url": "https://www.zhihu.com/question/658629428"
    },
    {
        "title": "有个漂亮的妈妈是个什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/497012780"
    },
    {
        "title": "最近很⽕的司美格鲁肽是什么？为何出现「⼀药难买」？",
        "excerpt": "近期，司美格鲁肽成为市场上讨论的热点，同时在治疗特定疾病中的潜在效益而备受关注。「一药难买」成了司美格鲁肽目前的基本现状。究竟是什么原因造成这一现状。是其医疗效果引起的需求激增？或是生产供应链的限制造成了市场短缺？",
        "url": "https://www.zhihu.com/question/655495463"
    },
    {
        "title": "儿子文化课 292 分，上不了高中了，我好迷茫与崩溃，是砸锅卖铁让他借读民办高中，还是上职高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656486083"
    },
    {
        "title": "如何看待2024年6月14日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/658788020"
    },
    {
        "title": "能否推荐几本交易类的书籍看看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658674461"
    },
    {
        "title": "为什么中国未能点出棱堡这个科技点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295424768"
    },
    {
        "title": "哪一瞬间让你觉得养一只猫特别的幸福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/265770687"
    },
    {
        "title": "广汽埃安回应密集与应届生解约：系对个别岗位微调， 对不实信息已报案，遭公司毁约时应届生的权益如何保障？",
        "excerpt": "6月12日晚间，广汽埃安通过官方微博发表声明称：近期，网络平台出现部分关于广汽埃安“裁员”、“密集与应届生解约”等不实信息与恶意谣言，引发市场曲解，影响企业声誉为维护企业正当权益，2024年6月12日，我司已向公安机关正式报案，将对造谣者依法追究法律责任。 近日，网上流传一则广汽埃安校园招聘解约邮件通知。通知内容显示，根据公司应届生招聘政策的调整，对签订的三方协议/双方协议进行解约，公司将按照约定支付5000元违约金。公司预计在6月21日前完成违约金支付及解约证明、三方协议/双方协议及相关资料寄回。邮件落款为广汽埃安人力资源部。 对此，广汽埃安方面告诉《每日经济新闻》记者，经过2023年秋招及2024年春招，广汽埃安已招聘、录用118名2024届应届大学生，并已于近日安排分批入职，校招都是企业与应聘学生的双向选择的结果，公司今年校招因为企业内部部门和用人需求调整，对个别岗位的招聘需求微调，这次校招人员调整范围仅涉及个位数，属于年度正常调整，人事会按照协议规定合理合法进行赔偿，妥善处理。 广汽埃安表示，今年将陆续发布埃安品牌、昊铂品牌等一系列全新产品，同时泰国工厂、长沙工厂等也即将于7月竣工投产。面对全球化布局，目前广汽埃安在各大招聘网站仍有大量人才招聘需求，下半年预计扩招超2000人。 来源：广汽埃安官方微博、每日经济新闻、中国证券报广汽埃安回应密集与应届生解约：信息不实，已报案_招聘_调整_公司",
        "url": "https://www.zhihu.com/question/658793706"
    },
    {
        "title": "如何评价汪苏泷在《歌手》第六期演唱《奢香夫人》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658831196"
    },
    {
        "title": "今麦郎被曝「魔训」管培生，负重徒步 60 公里，半天深蹲几百个，找陌生人讨钱吃饭，具体情况如何？",
        "excerpt": "近日，河北食品品牌今麦郎管培生入职后，进行魔鬼军训引发质疑。6月12日，今麦郎方面向红星资本局表示，目前尚不清楚具体情况，需向内部相关人员确认。 据北京商报援引中国慈善家杂志6月11日报道，今年刚入职今麦郎的李平（化名）表示，他和自全国各地的76名同事，都是今年刚入职的“郎子管培生”，一同经历了为期七天的封闭式特训。特训首日，众人刚抵达基地便被要求完成80个俯卧撑，随后是持续不断的高强度训练，包括半天几百个深蹲、负重60公里徒步，以及要求去陌生人家里求助，讨要一点钱并在陌生人家里吃饭，美其名曰“城市生存”。特训结束后，很多人抱怨强度过大，也有少数员工委婉地向记者表示，“就当是体验了”。 媒体了解到，从2019年到现在，今麦郎已经举行了18期新员工特训营，一般来说，公司都会选择与专业提供军事化训练的机构合作，对于具体训练内容，员工事前并不知晓。 此外，红星资本局注意到，捌壹兵站集团河北有限公司此前在公司微信公众号上发布了一则“今麦郎第十七期郎子管培生特训营”的视频，不过目前该视频已被发布者删除。河北食品巨头被曝“魔训”管培生：负重徒步60公里，半天深蹲几百个，找陌生人讨钱吃饭？回应来了 | 每经网",
        "url": "https://www.zhihu.com/question/658813139"
    },
    {
        "title": "路易威登被指同一只包欧洲免费修，国内要收 2400 元，如何看待此事？",
        "excerpt": "近日，微博大V“互联网俊明说”在个人平台发文称，LV区别对待中国消费者，同一个包在欧洲免费维修，在中国就要收费。6月13日，极目新闻记者致电LV官方客服热线，工作人员登记相关信息表示，将上报并进行处理反馈。 6月13日，记者看到“互联网俊明说”发文后，引来数千位网友的留言评论及转发，不少网友表示气愤，呼吁能够被公平对待。随后，记者还私信“互联网俊明说”表达了能进一步采访，暂未获回复。 随后，极目新闻记者致电LV官方客服表明身份，表达希望就“互联网俊明说”曝光的“被LV售后双标：同一个包在欧洲免费维修，在中国就要收费”的事情进行采访，客服人员表示对此事尚不清楚，但可以登记相关信息上报后，看公司方面有无对媒体的回复。 天眼查App显示，路易威登（中国）商业销售有限公司成立于2004年11月，注册资本5000万元人民币，法定代表人为DAVID PONZO，由路易威登香港有限公司全资持股。司法案件信息显示，该公司及其南京德基广场店、杭州大厦店等多家分支机构都曾因买卖合同纠纷、产品销售者责任纠纷被起诉。行政处罚信息显示，该公司2021年曾因发布虚假广告，被罚款20万元。 此外，早在2021年时，总台央视网、总台央视财经等媒体调查就指出，路易威登（LV）规定，在中国大陆7天内可以退货，30天内可换货，但是在美国、加拿大就可以30天内退货。此外，该品牌在这些国家的退换货政策，还专门标注了这样一句话：全球任何一家门店都接受退换，但不包括巴西、中国、哥伦比亚等地区。 来源：极目新闻LV售后再次被曝双标：同一个包在欧洲免费维修，在中国就要收费 | 极目新闻",
        "url": "https://www.zhihu.com/question/658843262"
    },
    {
        "title": "放下一个爱过的人是什么感觉?",
        "excerpt": "真正释怀需要多久",
        "url": "https://www.zhihu.com/question/658430032"
    },
    {
        "title": "1~5月国内乘用车零售销量同比增长5.7%，56款电车降价，油车零售销量同比下降9%，透露哪些信息？",
        "excerpt": "6月11日，乘联会发布的最新数据显示，1~5月，国内乘用车市场零售销量累计为807.3万辆，同比增长5.7%。其中，5月，国内乘用车市场零售销量为171万辆，同比下降1.9%，环比增长11.4%。“导致5月国内乘用车零售销量同比下滑的主要原因是传统燃油车（销量）的下滑。”全国乘用车市场信息联席会秘书长崔东树解释称。 5月，国内燃油车零售销量为91万辆，同比下降23%，环比增长6%。1~5月，国内燃油车累计零售销量为482万辆，同比下降9%。 对于6月国内车市的展望，乘联会方面认为，春季新车降价潮结束、北京电动车号牌在5月底的发放，以及“以旧换新”政策的拉动，将共同推动6月购车热度的延续。降价不管用了？5月国内乘用车零售销量同比下滑1.9% 崔东树：未来市场竞争以促销为主 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/658702557"
    },
    {
        "title": "如何应对长期的异地/异国恋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658659993"
    },
    {
        "title": "如何看待余承东称华为pura70ultra是当之无愧的移动影像之王，领先iphone15pm一大截？",
        "excerpt": "DxOMark榜单不是出了名的水吗？",
        "url": "https://www.zhihu.com/question/656082794"
    },
    {
        "title": "爸爸是非常实在的人，想送父亲节礼物，有没有实用，又不显矫情的父亲节礼物?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31356015"
    },
    {
        "title": "律师执业已经一年了，没有案源，信心一点点的在磨灭，该怎么办呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614624447"
    },
    {
        "title": "高考试卷的保密等级有多高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657827882"
    },
    {
        "title": "中国人从晋朝就杂交鲫鱼来培养金鱼，比孟德尔早一千六百年，为什么遗传学之父是搞杂交豌豆的孟德尔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658510842"
    },
    {
        "title": "美联储今年可能只有一次降息，这一信号意味着什么？年内若降息，影响几何？",
        "excerpt": "纽约时间12日，如市场所预期，美联储宣布将联邦基金利率目标区间维持在5.25%至5.5%的水平不变，这已是其连续第七次“按兵不动”。 但变化在于，美联储对今年降息的预期：最新公布的点阵图显示，今年可能只有一次降息。 从2023年底，市场预期美联储大概今年3月份开始降息，在2024年降息5至6次，到此次议息会议前变成了9月份开始降息，仍有1至2次降息的判断。但现在，情况发生了变化。（作者 夏宾）美联储变了！降息一次意味着什么？",
        "url": "https://www.zhihu.com/question/658814601"
    },
    {
        "title": "为什么成龙的人缘那么好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395061726"
    },
    {
        "title": "我家猫一天天的就「四仰八叉」的躺着，是不是说明它生活很滋润？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658625644"
    },
    {
        "title": "高考 700 分和 700 万人民币你选哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656599498"
    },
    {
        "title": "如何看待南通某医院血液内科举行开科仪式,护士表达不当造成网友误解后医院出面道歉?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658828899"
    },
    {
        "title": "假设比亚迪现在平移到了美国，是美国本土企业，原样复制到美国，会怎么样？",
        "excerpt": "假设就是比亚迪完全送美国了，除了所属国家变了，其他的技术能力，制造工艺，工人待遇等都不变，会怎么样？是原地暴死，还是蓬勃发展？ 镜像问题：假设特斯拉现在平移到了中国，是中国本土企业，原样复制到中国，会怎么样？ - 知乎 (zhihu.com)",
        "url": "https://www.zhihu.com/question/658788695"
    },
    {
        "title": "华为紧急辟谣「是国内最大的牛肉进口商」，具体情况如何？",
        "excerpt": "本文转自【中新经纬】； 华为官方微博“菊厂阿华 ”14日发布消息：网传“华为是国内最大的牛肉进口商”纯属造谣，由此关联肉价波动、国际局势等，更属无稽之谈，请勿传勿信。特此澄清。 华为紧急辟谣“是国内最大的牛肉进口商”_关联_官方_微博",
        "url": "https://www.zhihu.com/question/658899083"
    },
    {
        "title": "如何评价参加《黑神话:悟空》「闭门体验」的受邀 KOL 名单？",
        "excerpt": "而不是推出面向全体的试玩demo？",
        "url": "https://www.zhihu.com/question/658762667"
    },
    {
        "title": "如何看待二战老兵感谢乌克兰正在保卫欧州？",
        "excerpt": "[8 张图片]",
        "url": "https://www.zhihu.com/question/658412493"
    },
    {
        "title": "生物进化出的坚硬外壳是怎么形成的？为什么感觉外壳和肉身是可以分离的？",
        "excerpt": "比如龟类，蜗牛，田螺之类的，外壳和肉身是可以分离的，就像穿了一件铠甲可以卸下来，所以很好奇这些外壳是怎么形成的？",
        "url": "https://www.zhihu.com/question/658295712"
    },
    {
        "title": "如何看待深圳“一线有房”相亲局？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658130038"
    },
    {
        "title": "河南为什么现在变得温度这么高了?",
        "excerpt": "相对于前些年，尤其今年，老家那里都高达四十度以上了，以前都没这种感觉。",
        "url": "https://www.zhihu.com/question/658724653"
    },
    {
        "title": "王健林王思聪父子以 1408.4 亿元重回创富榜前十，如何看待此次排名？此前甩卖资产帮其度过危机了吗？",
        "excerpt": "近日，2024新财富500创富榜正式揭晓，农夫山泉钟睒睒2024年以4562.7亿元持股市值，第四度蝉联榜首。此外，拼多多黄峥、字节跳动张一鸣、腾讯马化腾、阿里巴巴马云跻身前五。王健林、王思聪父子以1408.4亿元持股市值，回到前十，排名第九。雷军以1025亿元持股市值，位居创富榜第14名。 【商商查】显示，万达地产集团有限公司目前有32条被执行人信息，被执行总金额近2.5亿元。 创富榜发布，王健林王思聪父子重回前十！_持股_市值_集团",
        "url": "https://www.zhihu.com/question/658817286"
    },
    {
        "title": "有一个像朋友一样无话不说的爸爸，是种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658619262"
    },
    {
        "title": "全球范围内，有哪些历史悠久的古桥梁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658208619"
    },
    {
        "title": "职业规划很重要，但是要规划到什么程度呢？",
        "excerpt": "大家都知道职业规划很重要，所以都会对自己的职业发展有所考虑和规划，特别是大学生和刚进入职场的那段期间。但问题是，职业发展有很多时候和机会是相关的，有些变化是难以预知的，规划总会有需要不断调整的部分，做到什么程度是恰当的？有经验的请给些意见吧。",
        "url": "https://www.zhihu.com/question/657549192"
    },
    {
        "title": "听说当年德国东西合并后，北约用米格29与F16超近距离战斗，结果F16完败是怎么回事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653869325"
    },
    {
        "title": "喜欢魏嬿婉的人是什么心理?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655342965"
    },
    {
        "title": "结婚要选一个爱自己的，还是自己爱的人？",
        "excerpt": "父母介绍了一个男孩子，是我妈妈同学的儿子，他家庭条件还可以，据我所知是他爸爸比较会赚钱，他自生条件也还行，还有没有谈过恋爱，但是我相处了没有感觉，就感觉沟通什么都聊不到一块。相处下来他很喜欢我，他还买一堆礼品来我家蹭饭，我有点抵触了，爸妈很喜欢他。我自己呢外貌还可以，经济独立够自己花吧，我有一个交往4年的男朋友了，我们不是一个地方的，男朋友家庭条件一般，对我很好，是那种有100会给我花99的。还为了我留在我的城市发展，虽然工作能力不好没那么上进，赚钱都没我多，主要对我好爱我，我都满足了，没要求那么多。可男朋友家是比较封建排外的地方，我去他家从来没有得到重视，他父母不喜欢我，觉得我是外地的不是他们本地人，以后会跑路什么的，他父母中途劝我男朋友分手，种种事件导致我和他父母有些矛盾跟隔阂了，我也和男朋友也因为他家人吵过很多架。我从来没带我男朋友去见过我爸妈，刚在一起没多久和男朋友逛街偶遇过我妈，我妈对我男朋友印象就非常差，主要是我男朋友个子没我高，我妈也叫我跟他分手，反正我们两个就是在双方家长的反对中走了很久。今年男朋友就有想回他老家发展的想法，原因是他哥哥在他们县城开了个店生意很好，准备开分店了，男朋友去接手。因为这个事情我们也有点矛盾了，我已经安于现状想他陪在我身边就好了，不要求他要怎么样。但是他也有自己的想法，我没有办法控制他。最后他把在我这个城市稳定工作给辞了，回他老家去了，我们也就开始了异地，可这么多年我对他已经产生依赖了，忽然让我一个人，刚开始难以接受没法接受，两个人都很忙导致缺乏安全感跟沟通矛盾很多，经常吵架。后来时间久了我们可以很久见一面，也不会因为沟通少而吵架，感觉两个人都变了，都有自己的圈子跟朋友。我就有了分手的想法，虽然我们中间吵架闹过分手，也因为我的不争气没分成。他承载了我的青春，我没法接受爱了那么久的一个人最后连个像样的交代也没有。可是我深知我们迟早会分手，我没有办法跨过父母远嫁，他父母的关系我也没法去调节维系，他最终也不会违背他父母。导致我现在有点想长痛不如短痛和男朋友断了，接受父母介绍那个男生。因为我们是门当户对，双方父母认可的，他父母也很重视我，在我们第一次见面，他父母的礼品红包我可以感觉出来（红包我没收，礼品父母也还礼了）他父母说我们在一起的话就去挑婚房（本人二线城市），我第一次感受到男方的重视，多少还是有点心动了。但也怕真的相处下来不合适，碍于长辈，要违背自己的心去和一个自己不爱的人过一辈子。我真的很迷茫，有没有人来点醒我。",
        "url": "https://www.zhihu.com/question/573853469"
    },
    {
        "title": "如果沙特一直不续签安保条约，会影响美元霸权根基吗？美国会亲自动手打沙特吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658693399"
    },
    {
        "title": "如何看待国足踢进18强，你觉得国足有望进入2026年世界杯吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658728806"
    },
    {
        "title": "17岁中专女生超越一众名校生，全球排名 12 闯入 2024 阿里全球数赛决赛，如何评价她的数学水平？",
        "excerpt": "6月13日，2024阿里巴巴全球数学竞赛决赛名单出炉，全球共有801名选手成功晋级，他们来自全球17个国家与地区，平均年龄仅22岁，主要来自北大、清华、麻省理工、剑桥等知名高校。 其中，来自江苏省涟水中等专业学校的17岁少女姜萍表现亮眼，从一众名校生中突围，拿到了93分的好成绩，全球排名12，是阿里数赛举办以来首位打进决赛的中专生。 从中学时期开始，姜萍因偏科，数学学得比别人快，却因为种种原因，被分配到涟水中等专业学校。 尽管如此，但姜萍从没有放弃过对数学的热爱，中专时期，她花了两年自学偏微分方程，如今，她的水平已经达到了数学系本科生的水平。 姜萍表示，她最喜欢也最擅长偏微分方程（PDE），因为这跟她服装设计的画图很像，“他们的对称性太美了。” 虽然在数学领域的表现非常出色，但姜萍对服装专业更感兴趣，希望未来能进入浙江的一所大学进修服装设计。无论未来选择哪条路，这两者都会继续在她的生活中占据重要位置。 如何看待她的数学水平？还有哪些信息值得关注？曾花两年自学偏微分方程，17岁江苏中专女生爆冷入围阿里全球数赛决赛_北京商报",
        "url": "https://www.zhihu.com/question/658799326"
    },
    {
        "title": "生个混血儿是个怎样的体验？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/33278040"
    },
    {
        "title": "文笔挑战：翩翩萤火逐月明，_____怎么接下一句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658847710"
    },
    {
        "title": "有哪些文学短句温暖了你的心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658760322"
    },
    {
        "title": "那些让你一眼惊鸿的句子，哪句触动了你？",
        "excerpt": "让你一眼惊鸿的句子 1、曾以为走不出的日子，现在都回不去了。 ——村上春树 2、对未来的真正慷慨，是把一切献给现在。 ——加缪《反抗者》 3、我们听过无数的道理，却仍旧过不好这一生。 ——韩寒《后会无期》 4、写你的名字可真难，倒不是笔画繁琐，只是写你名字时得蘸上四分春风，三分月色，两分微醺，还有一分你的眉目才好。 ——李长风 5、我们要有朴素的生活，与最遥远的梦想。即使明日天寒地冻，路远马亡。 ——七堇年《被窝是青春的坟墓》 6、世间两种罪恶，你笑是一种，你不笑是另一种。 ——宋小军《深夜情诗》 7、这里荒芜寸草不生，后来你来这走了一遭，奇迹般万物生长，这里是我的心。 ——《沙漠》 8、除掉睡眠，人的一辈子只有一万多天。 人与人的不同在于：你是真的活了一万多天，还是仅仅生活了一天，却重复了一万多次。 ——费尔南多.佩索阿 9、我看着那条弯曲着通向城里的小路，听不到我儿子赤脚跑来的声音，月光照在路上，像是洒满了盐。 ——余华的《活着》 10、什么叫多余？夏天的棉袄，冬天的蒲扇，还有等我已经心冷后你的殷勤。 ——李碧华 11、“最初的反应是麻木的，像一个被冻僵了的人在记忆的火边慢慢缓过来”。 ——北岛《青灯》 12、您猛然发现在这个世界上，人真正是孤单的，永远是孤单的，到处是孤单的，而只有在熟悉的地方，熟人间的接触才会给您带来人类友爱的幻觉。 —— 莫泊桑 13、照片这东西不过是生命的碎壳；纷纷的岁月已过去，瓜子仁一粒粒咽下去，冷暖自知，留给大家看的唯有那狼藉的黑白的瓜子壳。 ——张爱玲 14、满天都是星星，好像一场冻结了的大雨。 ——王小波 15、夫妻吵架是世界上最可爱的战争，就像一把剪子的两叶刀片，你看它们相互砍来杀去，但绝不会伤到对方，大战三百回合后竟相安无事。 ——钱钟书 17、你再不来，我就要下雪了。 ——木心《云雀叫了一整天》 18、落在一个人一生中的雪完美不能全部看见，每个人都在自己的生命中孤独的过冬。 ——刘亮程《寒风吹彻》 19、我年华虚度，空有一身疲倦。 ——海子《以梦为马》 20、死了，就像水消失在水中。 ——博尔赫斯 21、我将融入剧烈争斗的大人世界，要在那里边孤军奋战必须变得比任何人都坚不可摧。 ——《 海边的卡夫卡》 21、经历过孤独的日子 我终于喜欢上自己的无知与它们相处我感到惬意，如同那是一炉旺火。 ——玛格丽特 ·杜拉斯 22、没有人是完整的所谓幸福，就是认清自己的限度并安分守已。 ——罗曼·罗兰 23、任何人都是驯兽师，而那野兽，无非就是各人的性情而已。 ——中岛敦 24、生活是好的，峰回路转，柳暗花明，前面总会有另一番不同的风光。 ——三毛《送你一匹马》 25、一个把自己的的价值，完全寄托于他人的理解上面的人，往往并无价值。 ——周国平",
        "url": "https://www.zhihu.com/question/657811987"
    },
    {
        "title": "《艾尔登法环》唯一DLC黄金树幽影即将推出，如何评价蓝戟发布其联名显卡？",
        "excerpt": "《艾尔登法环》唯一DLC黄金树幽影将于6月21日正式解禁，蓝戟共推出了两款《艾尔登法环 黄金树幽影》的联名显卡，分别是： 蓝戟（GUNNIR）Intel Arc A750 Photon 8G OC X 艾尔登法环黄金树幽影联名显卡，到手价1649元。 【蓝戟A750】蓝戟（GUNNIR）Intel Arc A750 Photon 8G OC X 艾尔登法环黄金树幽影联名台式设计电脑显卡【行情 报价 价格 评测】-京东 蓝戟（GUNNIR）Intel Arc A770 Photon 16G OC X 艾尔登法环黄金树幽影联名显卡，到手价2099元。 【蓝戟A770 Photon 16G】蓝戟（GUNNIR）Intel Arc A770 Photon 16G OC X 艾尔登法环黄金树幽影联名台式电脑独立显卡【行情 报价 价格 评测】-京东 这两款显卡在外观设计上表现如何？性能又如何？都适合在什么分辨率下游玩3A大作，能畅玩联名游戏吗？",
        "url": "https://www.zhihu.com/question/658877129"
    },
    {
        "title": "单机武侠 RPG《活侠传》的游戏体验怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509992295"
    },
    {
        "title": "如何评价崩坏星穹铁道动画短片《格拉默的余烬》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658887481"
    },
    {
        "title": "2024 年了，还能报考计算机专业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658583821"
    },
    {
        "title": "汽车的启停功能好用吗？",
        "excerpt": "怎么才能用好汽车的启停功能？最近老是下雨，路上的车就特别多，开车也老是堵车，越是堵车汽车发动机就起起停停，感觉对发动机很不友好。",
        "url": "https://www.zhihu.com/question/656782469"
    },
    {
        "title": "12 男孩被两同学打成重伤，智力减退生活难自理，法院判赔  164  万执行难，应如何处罚霸凌者？",
        "excerpt": "3年前，12岁男孩在学校期间遭同学殴打造成重伤后出现智力减退，丧失生活自理能力；3年后，法院判决做出伤害行为学生家长赔偿160余万元；如今，孩子亟待各种治疗，赔偿款却迟迟难执行，陕西安康平利县的刘先生陷入困境。 打开APP，查看更多精彩图片 祺祺（化名）受访者供图 12岁男生与同班同学打乒乓球，遭同年级两名男生殴打致重伤 刘先生是陕西省安康市平利县城关镇人，事发时，他12岁的儿子祺祺（化名）在当地一所中学读书。说起发生在3年前的那次事件，作为一名单亲爸爸，刘先生表示不堪回首，“要是能回到那一天多好，我会去保护好自己的孩子不受伤害。” 事发后，刘先生通过询问祺祺以及查看事发地的监控，大致还原了事发经过。刘先生介绍，事情发生在2021年12月30日下午1点多，当时祺祺正和同班同学在打乒乓球，期间同年级不同班的三个学生也来到球台跟前，“他们一过来就把我孩子的头往球台上压，然后就给他拍照。” 刘先生说，祺祺不让拍，拼命挣脱后逃跑，但被对方追上踹倒在地，当时祺祺头部已经撞在地上了，然后其中两个学生，一个姓吴一个姓张的骑到祺祺的后背，抓住其头发往地上撞，没几下祺祺就没了动静，又被那两名学生拉着腿拖了好几米。 刘先生说，之后不久，祺祺爬起来试图踢踹对方以示反抗。然而，这一举动似乎更加激怒了对方，还是吴、张二人一人从后边勒住祺祺的脖子，另一个人对其脸部进行了多达20次的捶击。 “我那天还不在县城，回老家办事情，接到老师电话才知道出了事。”刘先生说，当时自己立刻往县城赶也要两个小时，班主任无奈之下通知了对方家长，是对方一名家长把祺祺送到医院的。 男孩受伤后生活难自理，经鉴定伤情为重伤二级，伤残等级为四级 据刘先生介绍，当日，祺祺被送到平利县人民医院就医，被诊断为颅脑损伤、蛛网膜下腔出血，全身各处软组织损伤等伤情。因情况严重，当晚又转入安康市中医医院治疗，该院也诊断为闭合性颅脑损伤、创伤性蛛网膜下腔出血、盆腔积液、面部挫伤等。 受访者供图 “当天，那个姓吴的家长支付一点费用就走了，后来的费用全是我自己付的。”刘先生说，因不能报销，自己无力承担医疗费用，无奈之下于2022年1月4日上午将半昏迷状态的儿子带回家，而后到学校求助。 刘先生说，学校联系两名打人学生的家长，却遭到了对方拒绝。随后，刘先生向当地政府求助，在政府工作人员的帮助下，儿子又被送至平利县医院住院治疗。1月14日，刘先生为儿子办理了出院手续，回家观察调养。 但令刘先生没有料到的是，2月1日儿子情况突然严重，“那天发生了一次长约8分钟左右的抽搐、呕吐、神志不清、口吐白沫、不省人事，大小便失禁的状况。”刘先生称，他立即将孩子送到安康市中心医院治疗，经多次专家会诊，诊断结果是创伤后癫痫、创伤后应激障碍。从那以后，儿子被迫休学在家，因无力支付医疗费用，只好在家断断续续治疗。 受访者供图 刘先生悲痛地说，孩子不仅频发癫痫，还经常在夜里惊醒，缩成一团，发出恐惧的叫声，后经多家医院专家会诊，诊断为抑郁症、自闭症，“孩子的智力也逐渐减退了，生活已经不能自理。” 2023年4月12日，经平利县城关派出所委托安康市金州司法鉴定中心对祺祺的伤情、伤残等级进行鉴定：伤情为重伤二级，伤残等级为四级。 12岁男孩被两同学打成重伤 智力减退生活难自理 法院判赔164万执行难",
        "url": "https://www.zhihu.com/question/658733788"
    },
    {
        "title": "可以看看大家猫猫睡觉的照片吗？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/655975133"
    },
    {
        "title": "《西游记》中天上一天，地下一年的设定，那么猴子13年取经路在天庭神仙视角岂不是隔几分钟就上来找人帮忙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657638968"
    },
    {
        "title": "特斯拉股东通过马斯克天价薪酬方案，年薪将高达560亿美元，还有哪些信息值得关注？",
        "excerpt": "IT之家报道，今日特斯拉 CEO 马斯克发文称，特斯拉的两项股东决议均以较大优势获得通过。马斯克分享的图片显示，两项决议（马斯克的薪酬、特斯拉总部迁至得克萨斯州）均获得股东投票通过。",
        "url": "https://www.zhihu.com/question/658817215"
    },
    {
        "title": "南通某医院一科室举行开业仪式，使用「开门大吉、一路生花」等词，院方致歉，医院举办开业仪式合适吗？",
        "excerpt": "南通大学附属医院官微消息，6月12日，相关网络平台视频发布了“南通某医院一科室举行开业仪式”的内容。经核实，该视频为我院东院区血液内科医护人员为记录科室新病区启用所拍摄，相关内容及不当表达引发社会关注，对此我们深表歉意。院部已对相关人员进行严肃批评教育，并举一反三，进一步加强内部教育和规范管理。视频属实！医院致歉_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658828899"
    },
    {
        "title": "杭州市中心 140 万元以下「老破小」几乎抢光，为何会出现这一现象？是否能够延伸出新的商机？",
        "excerpt": "杭州发布了楼市新政,取消了限购政策,一个月过去了,杭州的新房和二手房市场都出现了明显的变化。新政后杭州市中心“老破小”热度飙升，带火楼市|界面新闻 · 地产",
        "url": "https://www.zhihu.com/question/658812835"
    },
    {
        "title": "为什么英国近代一直能够压制欧洲大陆各国列强，而日本却始终无法吞并一个积贫积弱的中国？",
        "excerpt": "补充说明:看到评论区一些答案对我的提问理解不透彻，导致答歪了方向，所以做补充说明。为防止某些人曲解认为我修改问题本身，所以直接在这里补充而不修改问题本体。 为什么对英国的要求是压制，而对日本的要求是吞并？原因很简单，因为英国面对的是历史上最强的欧洲，而日本面对的是历史最弱的中国。 英国面对的是除了美国之外的所有公元1500年之后的世界性殖民帝国（法国，德国，俄罗斯，意大利，荷兰，西班牙，葡萄牙）和看起来积贫积弱但实际上武德充沛的奥匈帝国，奥斯曼土耳其帝国，北欧的瑞典，东南欧的巴尔干小强们。 日本面对的则正好反过来，是历史上最弱的中国，知乎上公认的积贫积弱的明朝和清朝（明粉清粉互相认为对面是中国历史最弱朝代），四分五裂的民国（果工北洋粉丝集体认为完全不是统一国家的民国）。 论本土禀赋，英国和爱尔兰加起来面积和人口都不如同时代的日本。对对手实力，英国的每一个对手的本土加殖民地体量都不逊色于中国的核心部分，加在一起的面积更是远超中国。 所以对手实力差距这么大，对英国来说压制就是满分答卷，而对日本来说，就算只是吞并也只是及格分而已。",
        "url": "https://www.zhihu.com/question/658694508"
    },
    {
        "title": "如何看待董宇辉在山西永乐宫直播引发网友争议，工作人员称「已申报」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658848581"
    },
    {
        "title": "什么才叫真正的释怀呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605017306"
    },
    {
        "title": "《大明王朝 1566》中你们所记得的最小的细节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603826224"
    },
    {
        "title": "《水浒传》的草料场为什么会让配军看守？",
        "excerpt": "战马吃的草料相当于坦克的燃料，草料场重要的军需物资存放地，为什么会交给一个贼配军看守？",
        "url": "https://www.zhihu.com/question/658714857"
    },
    {
        "title": "如何评价日本4月经常项目顺差逾2.05万亿日元?",
        "excerpt": "【共同社6月10日电】日本财务省10日公布的4月国际收支初值显示，反映海外贸易、服务及投资交易状况的经常项目为顺差2.0505万亿日元（约合人民币948亿元），连续15个月维持顺差，创1985年有可比数据以来的4月最大额。去年同期为顺差1.8954万亿日元。出口减去进口的贸易收支逆差扩大，但由海外投资利息及分红构成的“第一次所得收支”（初次收入）顺差扩大等原因，使得经常项目保持顺差 出口额同比增加2.4%至8.4282万亿日元，进口额增加8.5%至9.0897万亿日元，因此，贸易收支逆差额为6615亿日元，出口方面，汽车和半导体等制造装置等的金额呈现增长，进口方面，原油和飞机等有所增加，日元贬值美元升值甚于去年也造成影响，从地区来看，与亚洲和北美的交易增加 初次收入为顺差3.8328万亿日元，从海外子公司获得的分红等直接投资收益增加21.1%至2.0575万亿日元，股票分红等证券投资收益增加40.3%至1.7407万亿日元 不是说日本常年处于贸易逆差吗？这是怎么回事？",
        "url": "https://www.zhihu.com/question/658623447"
    },
    {
        "title": "你看好阿里巴巴全球数学竞赛12强女孩姜萍在决赛中夺奖吗？她未来最好的出路在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658897187"
    },
    {
        "title": "有没有一张照片捕捉到了你家小猫咪眼睛最圆的一瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652390545"
    },
    {
        "title": "怎么系统地自学Photoshop？",
        "excerpt": "本人大一学生 刚学完一些ps的基础想利用暑假时间自学一些ps求推荐自学网站还有视频 和练习素材在哪下载",
        "url": "https://www.zhihu.com/question/62211230"
    },
    {
        "title": "家里人觉得大专没有用怎么办?",
        "excerpt": "本人是高中生，平时在学校里就是整天摆烂，带手机在学校里玩，初中建档线在市里没过，回了老家的的高中上的，高三不想上了，家里面有点钱也有点自己的生意，是跟着家里人挣钱还是接着上上个大专啊，哪个会比较好呢？进入社会后会有很多人在意学历吗，家里人的思想是上了大专也找不到工作要个大专毕业证也没什么用，我自己多少觉得上个大专会好点，求求大哥们评价一下",
        "url": "https://www.zhihu.com/question/658869383"
    },
    {
        "title": "如何让你的老板一次记住你？",
        "excerpt": "你可以做什么行为？让老板第一次记住你？",
        "url": "https://www.zhihu.com/question/657650871"
    },
    {
        "title": "《甄嬛传》中甄嬛回宫后四大爷发现其有二心后为何不将其处死？",
        "excerpt": "我知道回宫是多方势力运作的结果，灭了瓜 6 以后直接奠定优势，以帝王心机不可能看不出滴血验亲各方妃子站队，他该明白一方独大不是好事，而在看出甄嬛有异心不去打压反而任其发展，甄远道重要程度也赶不上年羹尧。更在允礼接近自爆的发言后不直接毒走，这是帝王之道？总的来说四大爷在后宫除了给允礼做局外没看到身为帝王的心机和睿智。",
        "url": "https://www.zhihu.com/question/657384589"
    },
    {
        "title": "风波之后，俞敏洪、董宇辉再次「合体直播」，未回应热点，与辉同行当天GMV超千万元，哪些信息值得关注？",
        "excerpt": "风波之后，俞敏洪、董宇辉再次“合体直播”。 6月13日，新东方创始人俞敏洪出现在“与辉同行”直播间，和董宇辉共同进行山西文旅直播。澎湃新闻记者注意到，开播不久后，“与辉同行”直播间人数就突破10万人，同时登上抖音带货榜第三名。 不过，在为期一个小时的直播中，两人参观了山西当地的古建筑和名胜古迹，但对于近期热点保持缄默，也没有进行任何直接对话。 灰豚数据显示，与辉同行当日直播GMV（销售总额）为1000万元-2500万元，总观看人次约1081万人。 数据显示，6月12日，与辉同行山西行首日带货总额为5000万元-7500万元，在抖音带货榜日榜排名第一。俞敏洪、董宇辉再合体直播：未回应热点，与辉同行当天GMV超千万元_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658875582"
    },
    {
        "title": "小米su7周销量(6月3-9日)为2100台，还能完成月销量1万台的目标吗？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/658749342"
    },
    {
        "title": "马斯克被曝与 SpaceX 多名员工有染，具体情况如何？会带来哪些影响？",
        "excerpt": "IT之家 6 月 12 日消息，《华尔街日报》报道称，埃隆・马斯克（Elon Musk）与一名前 SpaceX 实习生发生不正当关系，后来马斯克将她聘用到自己的高管团队中，他还与另一名员工有过不正当关系。 《华尔街日报》对超过 48 人进行了采访，包括这些女性的朋友和家人，以及 SpaceX 的前雇员，并引用了短信、电子邮件和其他文件。 另有一名女子声称，马斯克多次要求她为其生孩子，在她拒绝马斯克的要求后，马斯克抱怨她的工作表现并拒绝给她加薪。 这篇报道还提到，一名与马斯克有不正当关系的女性，同时与 SpaceX 总裁格温・肖特韦尔（Gwynne Shotwell）的丈夫有染，这件事激怒了肖特韦尔，肖特韦尔告诉 SpaceX 的人力资源部门，她希望将该女性从首席执行官办公室移除。 对于这篇报道，肖特韦尔回应称，该报道“描绘了一个完全误导性的叙述”（paint a completely misleading narrative），而马斯克并没有任何回应。 据IT之家此前报道，《纽约时报》称谷歌联合创始人谢尔盖・布林（Sergey Brin）的前妻妮可・沙纳汉（Nicole Shanahan）婚内出轨，和马斯克发生不正当关系。马斯克被曝与 SpaceX 多名员工有染",
        "url": "https://www.zhihu.com/question/658747804"
    },
    {
        "title": "假若你有个女儿，她的男朋友无房无车，你会同意他们结婚吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654231473"
    },
    {
        "title": "有什么好听的文案吗?",
        "excerpt": "比如现代的古风的文案都可以",
        "url": "https://www.zhihu.com/question/658469896"
    },
    {
        "title": "男朋友被前任伤的很重，以致于没有办法对我完全信任怎么办?",
        "excerpt": "男朋友的前任伤他伤的很重，他跟我说，他没有办法对我完全信任，怕我也伤害他怎么办",
        "url": "https://www.zhihu.com/question/319082678"
    },
    {
        "title": "男生为什么喜欢健身?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658785575"
    },
    {
        "title": "高中时期你有什么遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657558907"
    },
    {
        "title": "文笔挑战：“点赞余温虽已远”开头，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658708668"
    },
    {
        "title": "小米 SU7 周销量（6 月 3 - 9 日）为 2100 台，还能完成月销量 1 万台的目标吗？",
        "excerpt": "如题 小米汽车最新销量继续下跌 约0.21万辆 暂列新势力第八",
        "url": "https://www.zhihu.com/question/658749342"
    },
    {
        "title": "一个传奇级医生能顶100个普通级医生吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658430208"
    },
    {
        "title": "黄河既然无法通航，为什么不能分段截流改道不让其入海，将全部水资源用于西北内陆灌溉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657742896"
    },
    {
        "title": "职业生涯中，你遇到过的难题是什么，后来如何解决的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658569332"
    },
    {
        "title": "你还记得你的初恋么，现在有没有联系 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656708269"
    },
    {
        "title": "河北河南山东局地突破40℃ ，近来北方地区为何这么热，人类应该如何应对高温天气？",
        "excerpt": "端午小长假以来，受高压脊和暖气团东移发展影响，我国京津冀、河南、山东及苏皖北部等地高温迅速发展，截至10日下午，山东、河北有超过20个国家气象站最高气温突破当地6月上旬极值，河北南部、山东北部的部分地区气温超过40℃。三预警齐发！京津冀河南山东等地有持续性高温 局地可达40℃以上-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/658699854"
    },
    {
        "title": "被留置的领导干部中，心理素质超强的人能坚持超过三个月不?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658545962"
    },
    {
        "title": "商鞅规定秦国士兵斩获一颗首级就能晋升一级爵位，那秦国爵位含金量如何呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496849164"
    },
    {
        "title": "有哪些车内好物，是你开车必备的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657826117"
    },
    {
        "title": "如何看待广汽董事长曾庆洪怒批新能源汽车价格战，反对国内汽车行业内卷?",
        "excerpt": "近日，广汽董事长曾庆洪怒批新能源汽车价格战，反对国内汽车行业内卷！其声称新能源汽车行业没钱赚，没效益，不可生存？ 请问广汽叫苦连天的原因是什么？ 我们为什么没见到长安、奇瑞、长城叫苦？",
        "url": "https://www.zhihu.com/question/658635148"
    },
    {
        "title": "有什么让你吃一次就记一辈子的美食？",
        "excerpt": "比如好吃的，好喝的，菜品，特产，异国美味等等不限",
        "url": "https://www.zhihu.com/question/442763529"
    },
    {
        "title": "本轮巴以冲突已致加沙地带 37202 人死亡，这一数字意味着什么？局势还将持续多久？",
        "excerpt": "加沙地带卫生部门发表声明称，过去24小时以军在加沙地带开展了3项军事行动，共导致38人死亡，100人受伤。自去年10月7日新一轮巴以冲突爆发以来，以军在加沙地带的军事行动已致37202名巴勒斯坦人死亡，84932人受伤。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/658751859"
    },
    {
        "title": "怎么系统性地学习写网文？",
        "excerpt": "现在网络上充斥着各种各样的“教程”、“攻略”、“必读”，包括文章、视频、脑图等等表现形式都有，提供者有的是成名作者，有的是网站小编，让人觉得眼花缭乱，不知从哪来开始学起，不知学谁的才对，请问怎样学才不会学错学乱呢？",
        "url": "https://www.zhihu.com/question/657302046"
    },
    {
        "title": "吉他和贝斯好学吗?看音乐番上头了想学?",
        "excerpt": "最近一直在看音乐番，从孤独摇滚到轻音少女，然后就像试试吉他或者贝斯，感觉好有意思。贝斯和吉他我好喜欢（主要很酷诶）但感觉乐器好贵，我也有点三分热度啦。然后想给乐器取名字(›´ω`‹ ) 主要呆唯和孤都好厉害，让人感觉很简单呢。",
        "url": "https://www.zhihu.com/question/574087934"
    },
    {
        "title": "为什么大学计算机全是深度学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654961977"
    },
    {
        "title": "你见过的最奇葩的人是怎样的？",
        "excerpt": "奇葩无处不在，人外有人，求分享",
        "url": "https://www.zhihu.com/question/24232392"
    },
    {
        "title": "大家对南京的总统府有什么印象？",
        "excerpt": "大家对南京的总统府有什么印象？ 历史上的总统府，历史故事，现代旅游的体验，都可以说",
        "url": "https://www.zhihu.com/question/658502333"
    },
    {
        "title": "贾跃亭造车十年交付第 12 台车，还称正考虑推出第二品牌，哪些信息值得关注？",
        "excerpt": "6月13日，法拉第未来（FFIE，股价0.521美元，市值2.29亿美元）在微博宣布成功向资深个人投资者何俊交付了新车，这标志着FF交付了第12辆汽车。 FF称，何先生的美国分公司的首席运营官在FF洛杉矶总部接受了FF 91 2.0。FF创始人、首席产品及用户生态官贾跃亭将车辆交付给了何先生的代表。这标志着公司重启了自去年开始的交付第二阶段（SOD2）。 贾跃亭表示：“FF正考虑在‘中美汽车产业桥梁战略’下推出第二品牌，该品牌会将FF的高价值解决方案和功能赋能给未来的大众放量产品中，让更多的个人投资者用户享受到我们的极智科技奢华。” 造车10年，贾跃亭终于交付了第12台车！还称正考虑推出第二品牌，网友：这么小批量，手工打造吗？ | 每经网",
        "url": "https://www.zhihu.com/question/658843249"
    },
    {
        "title": "独行侠和凯尔特人差距不大，为何最终独行侠却被凯尔特人给横扫呢?",
        "excerpt": "说句不好听的，独行侠就算实力不如凯尔特人，也没说差距大到被凯尔特人横扫的地步。 其实东契奇和欧文的组合，看起来也不比塔图姆和布朗组合差，按理说双方差距不是那么大。 那么凯尔特人拿总冠军也就算了，可是为何独行侠一场也赢不下凯尔特人呢",
        "url": "https://www.zhihu.com/question/658798431"
    },
    {
        "title": "浙大招生办回应姜萍梦想到浙大就读，称「不好回答，我们都是按规定办事」，你认为浙大应该破格录取姜萍吗？",
        "excerpt": "姜萍称梦想是到浙大就读，浙大招生办：不好回答，我们都是按规定办事",
        "url": "https://www.zhihu.com/question/658907381"
    },
    {
        "title": "为什么有那么多的人在质疑国漫，国漫明明在崛起啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347726830"
    },
    {
        "title": "孙颖莎从什么时候被默认为是现役女乒一姐的?",
        "excerpt": "新加坡大满贯首个三冠王？德班拿完吉杯？亚运会女单守住全区？釜山世乒赛全程一单，决赛一人两分开始？",
        "url": "https://www.zhihu.com/question/658468891"
    },
    {
        "title": "想换一台手提笔记本，用于视频剪辑为主，请问有哪些好的笔记本推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656284790"
    },
    {
        "title": "高考完之后，父母的焦虑情绪严重影响到了我的心情，家庭氛围到了冰点，我该如何跟他们尝试沟通？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658169316"
    },
    {
        "title": "你的编程能力从什么时候开始突飞猛进？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356351510"
    },
    {
        "title": "有哪些你看过一眼就能背下来的宝藏文案？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/656538053"
    },
    {
        "title": "为什么蝙蝠那么可怕?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/283310742"
    },
    {
        "title": "每天骑自行车 5km 坚持一个月，可以减肥瘦身吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658575449"
    },
    {
        "title": "大一新生，学计算机想买电脑有推荐吗?预算在6000～8000?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655046963"
    },
    {
        "title": "如何评《崩坏：星穹铁道》 流萤动画短片「格拉默的余烬」?",
        "excerpt": "受到了宇宙大爆炸级别的流萤辐射，泣不成声… 我妻美勇冠寰宇， 爱开机甲辟未来！ 流光蔽日斩虫群， 萤火燎原燃大海！ 飒爽英姿流万世， 母星玉碎萤火傲。 不灭虫群必不休， 弱水三千娶亿瓢！ 我慕佳人终当娶， 爱美之心人尽知。 流年似水不变更， 萤火依人若小鸟。",
        "url": "https://www.zhihu.com/question/658887777"
    },
    {
        "title": "你有哪些想对高中生说的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/297376846"
    },
    {
        "title": "如果有一天，你变成了你原来看不起的人，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656923693"
    },
    {
        "title": "2024 欧洲杯德国 VS 苏格兰，如何评价这场比赛？",
        "excerpt": "四年一度的欧洲杯即将拉开序幕！你支持的主队选好了吗？你更关注哪些球星呢？哪支球队会是今年最大的黑马？哪支球队最有希望夺冠？ @知乎体育联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/658743517"
    },
    {
        "title": "如何解读部属公费师范生 4+2 本硕连读新政，对就业有哪些利好和限制？",
        "excerpt": "新华社北京6月14日电 日前，国务院办公厅转发教育部等部门《教育部直属师范大学本研衔接师范生公费教育实施办法》（以下简称《实施办法》）。 《实施办法》提出，从2024年起，国家在六所教育部直属师范大学实施本研衔接师范生公费教育（本科4年，教育硕士研究生2年），支持符合条件的公费师范生免试攻读本校全日制教育硕士研究生再履约任教。部属师范大学招收本研衔接公费师范生实行提前批次录取，重点为中西部地区省会城市之外的地（市、州、盟）及以下行政区域培养研究生层次中小学教师，进一步优化优质师资在省域内的配置。本研衔接公费师范生在研究生一年级课程学习结束后，根据本科以来的综合考核结果排序，按排序在录取当年公布的生源所在省份履约任教地（市、州、盟）范围内进行选择，毕业后从事中小学教育工作6年以上。 《实施办法》要求，本研衔接公费师范生招生培养要与教师岗位需求有效衔接，各地要统筹规划，通过双向选择等方式切实为每位毕业的本研衔接公费师范生落实任教学校和岗位。部属师范大学要建立本研衔接公费师范生职后专业发展跟踪服务机制，持续给予支持。各地要制订五年一周期的专业发展支持方案，有计划地培养公费师范生成长为基础教育领军人才、中小学校领导人员，推动地方基础教育改革发展。 《实施办法》还明确了本研衔接公费师范生进入与退出、培养与激励、履约任教等方面的具体要求，以及政策保障相关规定和过渡期政策。国务院办公厅转发教育部等部门《教育部直属师范大学本研衔接师范生公费教育实施办法》-新华网国务院办公厅关于转发教育部等部门《教育部直属师范大学本研衔接师范生公费教育实施办法》的通知_教育_中国政府网 本硕连读，无需卷考研保研，全日制研究生上buff 两免一补，学费和住宿费全免，每月有600块补助 自带编制，学校给安排，毕业即就业，入职即有编 2024年，部属公费师范生还值得报考吗？",
        "url": "https://www.zhihu.com/question/658848301"
    }
]