[
    {
        "title": "什么事让善良的人慢慢变得无情?",
        "excerpt": "人之初，性本善。 在我的观念之中，很多人都是生来善良的，有时候，只是所处的环境使其发生了改变，当然也有特例。 善良之人，该做的，该让的，该忍的，他都做了，但最后得到的回应却远不如自己付出的。 看破红尘滚滚，曾经对人好到极致，现在也心安理得的无情无义，当然在内心深处善良依然存在，只是不再想掏出来，让别人践踏。",
        "url": "https://www.zhihu.com/question/751438509"
    },
    {
        "title": "《三国志8 REMAKE》即将于10月24日登陆Steam，这次重制有哪些改变和进化？",
        "excerpt": "《三国志8 REMAKE》即将于10月24日登陆Steam，这次重制有哪些改变和进化？",
        "url": "https://www.zhihu.com/question/1565433857"
    },
    {
        "title": "孩子一到家就尽快完成作业，然后就看平板或电视，我该阻止或者布置额外作业吗？",
        "excerpt": "孩子一到家就尽快完成作业，然后就看平板，我该阻止或者布置额外作业吗？@知乎亲子",
        "url": "https://www.zhihu.com/question/1204795633"
    },
    {
        "title": "以后是OLED还是mini-LED的天下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660063013"
    },
    {
        "title": "大一新生报ACCA,有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37567837"
    },
    {
        "title": "水资源税将于 2024 年 12 月起全国推广，水价会涨吗？",
        "excerpt": "水资源费即将退出历史舞台，取而代之的是水资源税。 10月15日，财政部 税务总局 水利部发布《水资源税改革试点实施办法》（下称《办法》），宣告12月1日起水资源费改税试点全面实施，而此前该试点仅在10个省份推行。 在中国直接取用地表水或者地下水的单位和个人，为水资源税纳税人，应当按规定缴纳水资源税。一般情况水资源税按照取水量乘以适用税额来定，而具体适用税额由各省确定，但国家给了各省一个最低平均税额，比如四川、上海等13个省份地表水最低税额不得低于0.1元/立方米，而北京这一标准为1.6元/立方米。 为何要在全国推广水资源费改税？这与中国水资源匮乏，而水资源费不能很好发挥促进水资源节约作用，而水资源税可以扭转这一情况。 目前中国人均水资源量远低于世界平均水平，而且分布不均，16个省份面临着水资源危机，多达300个城市存在不同程度地缺水。12月起31个省份将全部用水资源税替代此前收费，水价会涨吗？专家解读_腾讯新闻",
        "url": "https://www.zhihu.com/question/1045158843"
    },
    {
        "title": "作为《毒液》系列最终章，你觉得电影《毒液：最后一舞》拍得如何？值得去影院看吗？",
        "excerpt": "毒液和埃迪（汤姆·哈迪 Tom Hardy 饰）迎来至暗时刻。一边是人类神秘组织的穷追猛打，一边是外星共生体大军入侵地球，他们一心同体，花式解锁海陆空作战新形态。面对两边的疯狂追捕，这对亡命搭档将被迫做出毁灭性决定，为他们的最后一舞拉下帷幕。",
        "url": "https://www.zhihu.com/question/1719644491"
    },
    {
        "title": "小米SU7 Ultra量产版将于10月29日正式发布，若售价在 80 万元左右的话，你会购买吗？",
        "excerpt": "日前，我们了解到小米汽车雷军发布微博爆料，小米 SU7 Ultra 量产版将于 10 月 29 日正式发布。 有消息爆料，小米 SU7 Ultra 量产版售价在 80 万元左右，你会购买吗？小米SU7 Ultra量产版将于10月29日正式发布_ZAKER新闻",
        "url": "https://www.zhihu.com/question/1897453599"
    },
    {
        "title": "年薪 10 万、30 万、50 万、70 万的程序员，在能力上有什么本质的差别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1587246223"
    },
    {
        "title": "你在低谷期学会了什么？",
        "excerpt": "低谷期是人生的必修之课。是脱胎换骨也是从新开始。大彻大悟？",
        "url": "https://www.zhihu.com/question/630363339"
    },
    {
        "title": "为什么中国要用五孔插座?",
        "excerpt": "五孔插座有什么优点？ 为什么当时设计插座的时候要用这种插座，和别的国家也不同。 很多国家的插头都是一种，为什么中国要设计双孔和三孔两种？",
        "url": "https://www.zhihu.com/question/333776081"
    },
    {
        "title": "如何评价中国海洋大学百年校庆？",
        "excerpt": "了解到大家对海洋大学的百年校庆有许多不同意见，但还请各位理性评论，谢谢！",
        "url": "https://www.zhihu.com/question/1688824467"
    },
    {
        "title": "你工作中的「最小单位的旷野」是什么？",
        "excerpt": "「淡班计划」拯救疲惫打工人！10 月 14 日至 11 月 5 日，参与活动，一起探讨科学摸鱼，赢「淡班好礼」！活动链接：淡班计划",
        "url": "https://www.zhihu.com/question/814353677"
    },
    {
        "title": "历史上有哪些极限反杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1624170665"
    },
    {
        "title": "小米 15 暨小米澎湃 OS 2 发布会定档 10 月 29 日，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1888326035"
    },
    {
        "title": "为什么在中国咖啡会受打工人追捧，而不是茶？",
        "excerpt": "「淡班计划」拯救疲惫打工人！10 月 14 日至 11 月 5 日，参与活动，一起探讨科学摸鱼，赢「淡班好礼」！活动链接：淡班计划",
        "url": "https://www.zhihu.com/question/806931593"
    },
    {
        "title": "如何看待最近网络上对于黄磊做菜何炅「邪恶栀子花」计划的舆论？",
        "excerpt": "黄磊做菜最近爆火，各种yxh都剪他做菜视频吐槽，虽然他确实有一些缺点，但是这股流量大的有些奇怪（毕竟黄磊之前不温不火）很难不让人联想其他原因",
        "url": "https://www.zhihu.com/question/1630705181"
    },
    {
        "title": "37 岁患癌医学博士连麦大冰，自称「讨厌我的病人」，却为病人垫付 40 万，如何看待他的选择？",
        "excerpt": "最近看直播刷到大冰连线到一个医生，37岁，副主任，北京三甲医院肿瘤科癌症方向专家。读了五年本科，四年研究生，四年博士，一直坚守医德。在在岗位上兢兢业业，恪尽职守 他说自己患癌了。 发现的时候已经是晚期了。 他在讲诉他的内心，他开始扭曲的恨他的每一个病人。可他是一个好人，他在知道自己患病之前一直都在做好事，帮病人垫医药费，资助贫困学生，能开便宜的药，决不开贵的药，一切能算得上普通人做的好事他都做了。为此甚至被整个科室的人所讨厌，主任经常找他谈话，因为他不能给科室带来创收。一个患者从上海的医院看完病后，来到北京找他，这个手术病人觉得只有他能做，他在半辞职的状态顶着三期癌症的痛苦，做完了这场长达9小时的手术，期间还吐了几次血，到后来，他卖去了房子，辞去了工作，不知剩下的生命有什么意义，在寂寥中翻看过去曾垫付过的账单，希望能找回之前垫付过的钱，却只收回来一半不到，更有甚者，对他说，你一个癌症手术医生自己怎么还得了癌症，我知道，他破防了，他肯定对这个世界恨透了，他做的一切与人为善的好事到后来却不得善终。他的一个金融类的女同学，一个平日不曾交流过，关系淡漠的人，想请他投资到她的理财产品里帮她冲业绩，他也没有犹豫的帮了，他以为她也和那些可恨的病人一样，借出去的钱就像丢进大海里的针一样难寻，他无所谓了，他认为这个世界的人都一样，可没想到她把钱换回来了，甚至还有收益，她还对他说，不知道怎么感谢他比较好了，要不嫁给他吧，他拒绝了，他说，“不想让人家当寡妇” 他的逻辑因为癌症被打破了闭环，所以他开始情绪崩溃。曾经理智的大脑越是想冷静下来，但逻辑不能自洽，无法产生闭环，越思考，情绪越崩溃的厉害。他没想到他作为救命恩人的身份的存在，却不得尊敬，却不受理解不能信守承诺，而一个平日里不超过三句话甚至关系淡漠的路人却能。这让他更撕裂了 没有人可以给他好的建议。 他知道自己大限将至的时候出去旅游，为了给自己找一点意义，在旅游的路上遇到了一个喇嘛，应该是想从玄学的角度给自己再找一个生的希望吧，他向喇嘛讲自己的遭遇，说自己救过的人，但喇嘛跟他说，你救活的是本来就应该活着的人。 我不知道喇嘛是否悟透了生死，但这句话让一个好医生 彻底的怀疑起了自己。 面对这种事情，所有人都没有一个好的建议，就像杀死一只知更鸟里写道的：你永远不可能真正了解一个人，除非你穿上他的鞋子走来走去，站在他的角度思考问题。可真当你走过他的路时，你连路过都觉得难过。 就好像如果你看到这里，你可能以为我想说的是为什么好人没好报。 但实际上我是为了吐槽视频下面的评论区里出现频率最高的一句话：可是60块钱的挂号费真的好贵啊。 人类的悲欢并不相通，我只觉得他们吵闹。鲁迅先生的话，常看常新",
        "url": "https://www.zhihu.com/question/1582106163"
    },
    {
        "title": "茄子也有尼古丁，为什么没人抽茄子？",
        "excerpt": "茄子含有尼古丁，茄子种子含有烟碱类生物碱，为什么没人抽茄子？",
        "url": "https://www.zhihu.com/question/729969347"
    },
    {
        "title": "张瑞、刘丁硕、王晨策、曹巍，4 天内 4 名国乒队员宣布退出国家队，背后原因有哪些？对国乒有何影响？",
        "excerpt": "10月21日，国乒女队队员张瑞和国乒男队队员刘丁硕、王晨策在社交媒体发文，宣布退出国家队。 张瑞在告别感言中表示：“2013-2024，这是我的青春，也是我的宝贵财富。感谢中国乒乓球队，感谢一路帮助过我的恩师、教练和队友们，最后也感谢自己的付出。” 同日，刘丁硕在社交媒体上发长文宣布退出国家队：“在这个新老交替的时期，我向队伍提出了离队申请…虽然自己离开了球队，心和魂永远和大家在一起，退队不退役。” 继张瑞、刘丁硕后，专业特点是削球的王晨策也发文宣布退出国家队。 他在文中称，从21年到现在很充实很梦幻的四年时间，从八九岁开始，每年的生日愿望就是进国家队，也是完成这辈子最重要的一个梦想。 10月24日，国乒队员曹巍在个人社媒上发文宣布退出国家队，队友王楚钦在评论区留言鼓励。 曹巍写道：“2014年至今，我在中国国家乒乓球队已有十年之久。非常感谢这十年里国家队对我的关心和培养。感谢让我梦开始的东城体校，感谢一直培养我、支持我的北京队和黑龙江队。虽然离开了队伍，但是我的心一直和大家在一起。队伍如有需要，自己一定会全力以赴。接下来，我将结伴着小白球一起尽情的享受新生活！” 国乒三将退出国家队：青春与梦想的告别！_张瑞_中国乒乓球队_刘丁硕 https://dongqiudi.com/articles/4631741.html",
        "url": "https://www.zhihu.com/question/1923502389"
    },
    {
        "title": "高振宁直播称「《英雄联盟》有城墙这个英雄吗？我玩游戏不用多读书」这句话对电竞圈的伤害有多大？",
        "excerpt": "S14八强赛TES零比三不敌T1，在官方解说台解说的王多多“破防”，在直播中用了“城墙”来进行比喻，随后Ning在直播中直接开团王多多，今早，王多多更博表示：昨晚直播刚好聊到了宁王，愿咱们每个从业者努力为行业做贡献。 Ning今日开播后直接回应王多多：都2024年还微博办公，LOL有城墙这个英雄吗？我玩lol不用多读书。",
        "url": "https://www.zhihu.com/question/1808316781"
    },
    {
        "title": "詹姆斯父子同时登场，完成 NBA 历史首次正式比赛父子同台，如何评价他们的表现？父子同台有多难达成？",
        "excerpt": "直播吧10月23日讯 NBA揭幕战湖人对阵森林狼。 比赛第二节4分钟，布朗尼詹姆斯同时登场，完成父子同台历史性瞬间！ 历史首次父子同台瞬间！詹姆斯布朗尼揭幕战并肩作战！-直播吧",
        "url": "https://www.zhihu.com/question/1790087370"
    },
    {
        "title": "《潜伏》和《风筝》哪个更好看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/469869359"
    },
    {
        "title": "练跑步真的有必要参加马拉松长跑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1444189718"
    },
    {
        "title": "领导一般会如何看待那些不争不抢、闷声干活且业绩不错的员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1559953472"
    },
    {
        "title": "电视剧《大明王朝1566》中的哪个配角最出色？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650129869"
    },
    {
        "title": "如何评价 2024 CCF CCSP 大学生计算机系统与程序设计竞赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1780544083"
    },
    {
        "title": "历史上有哪些惨烈的围城之战？",
        "excerpt": "张巡就不要讲了，都知道了",
        "url": "https://www.zhihu.com/question/1074772824"
    },
    {
        "title": "当年苏联挖穿地球，为什么挖到12262米就停止了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1583625596"
    },
    {
        "title": "以军称黎真主党高级领导人哈希姆·萨菲丁已死亡，消息人士称以方正考虑与哈马斯停火两周，如何看待当下局势？",
        "excerpt": "据央视新闻，当地时间10月22日，以色列国防军发布声明称，黎巴嫩真主党高级领导人哈希姆·萨菲丁已死亡。 以军在声明中称，哈希姆·萨菲丁和真主党情报部门负责人侯赛因·阿里·哈齐马（Hussein Ali Hazima）以及真主党的其他几名指挥官在三周前以军对黎巴嫩首都贝鲁特南郊的袭击中死亡。 对于以方说法，黎巴嫩真主党方面暂无回应。 黎巴嫩真主党领导人纳斯鲁拉死于以军9月27日对黎巴嫩首都贝鲁特南郊真主党总部的空袭，真主党执行委员会主席哈希姆·萨菲丁被普遍认为是其继任者。此前曾有消息称哈希姆·萨菲丁及其随行人员在10月4日以色列对贝鲁特南部的袭击中身亡，但一直未得到官方证实。 据以色列国防军阿拉伯语发言人阿德拉伊介绍，10月4日，以军战机根据军事情报，突袭了黎巴嫩真主党位于贝鲁特南郊地下的情报参谋部总部。袭击发生时有超过25名真主党成员在该总部内。 阿德拉伊称，哈希姆·萨菲丁是已故黎巴嫩真主党领导人纳斯鲁拉的表亲，同时也是该组织最高决策机构舒拉委员会的重要成员，在真主党各种问题的决策过程中发挥重要作用。这次袭击还消灭了真主党情报负责人侯赛因·阿里·哈齐马，他曾协助指挥和实施了多次针对以军的袭击。最新！以军称黎真主党高级领导人哈希姆·萨菲丁已死亡！消息人士称以色列正考虑与哈马斯停火两周 | 每经网",
        "url": "https://www.zhihu.com/question/1777433930"
    },
    {
        "title": "如何评价光荣公司制作发行的《三国志8 重制版》?",
        "excerpt": "2024年10月24号上午九点，《三国志8 重制版》解锁pc端。 如何评价《三国志8 重制版》该作和《三国志8》有何异同，相较于以前的历代三国志处于什么档次的水平？有何优缺点？对于《三国志15》的研发有哪些启示？",
        "url": "https://www.zhihu.com/question/1890166644"
    },
    {
        "title": "号称续航1500km，奇瑞称全固态电池2026年上车，对此你有何期待？",
        "excerpt": "在10月18日举办的2024奇瑞全球创新大会上，奇瑞正式公布鲲鹏电池品牌，包括3大品类： 方形磷酸铁锂系列：能量密度120~160Wh/kg，支持纯电200~600km、插混/增程 100~200km； 方形三元系列：能量密度140~200Wh/kg，支持纯电600~800km、插混/增程150~300km； 大圆柱三元系列：能量密度140~240Wh/kg，支持纯电700~1200km，插混/增程150~300km。 鲲鹏电池支持最大6C快充，电芯循环寿命超3000次，首次采用多截面吸能设计技术，支持1s快速定向泄压。 发布会上，奇瑞还透露称，当前正在研发固态电池，目标2026年全固态电池上车（定向运营），2027年批量上市，能量密度超600Wh/kg，纯电续航里程有望突破1500km，现场展示中，电池电芯切去一个角之后依然可以正常工作，稳定且安全。 电芯切角还能用！奇瑞全固态电池2026年上车：续航1500km--快科技--科技改变未来 (mydrivers.com)",
        "url": "https://www.zhihu.com/question/1295822280"
    },
    {
        "title": "黄金荣为什么会被儿媳李志清卷走所有财产，沦为穷光蛋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/471622994"
    },
    {
        "title": "如何评价杜飞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403805734"
    },
    {
        "title": "为什么近些年翻拍的《红楼梦》无法超越 87 版央视《红楼梦》？",
        "excerpt": "87版央视《红楼梦》播出至今，时光飞逝37年。李少红、胡玫等导演尝试挑战经典，不仅无法收获好评，反而惹来不小的争议。今天无论摄像还是场景布置、后期制作等方面大大优于80年代，为何无法还原经典？",
        "url": "https://www.zhihu.com/question/665173956"
    },
    {
        "title": "中国人旅游喜欢拖箱子，外国人喜欢背包，这是为什么呢？",
        "excerpt": "这是为什么呢",
        "url": "https://www.zhihu.com/question/852644173"
    },
    {
        "title": "24-25 赛季欧冠，巴塞罗那 4-1战胜拜仁慕尼黑，拉菲尼亚戴帽，凯恩建功，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1860139957"
    },
    {
        "title": "如何评价高通骁龙8至尊版发布?",
        "excerpt": "10月22日，在今天举行的骁龙峰会上，万众瞩目的新一代高通旗舰SoC骁龙8至尊版(骁龙8 Elite, SM8750-AB)正式发布。与采用“Elite” 为名的电脑芯片一样，它同样采用了高通自研的Oryon架构CPU,不过高通称之为“第二代定制Oryon”,性能提升40%，能效提升40%，整体功耗降低27% (毕竟是基 于3nm)。除此之外，它还采用了Adreno 830 GPU (性能提升40%，能效提升40%，频率1100MHz，具备12M独立缓存)和增强型HexagonNPU(性能提升45%)。 高通宣布，华硕、荣耀、iQ0O、一加、OPPO、真我、三星、vivo、 小米、中兴、摩托罗拉、努比亚等各大厂商都准备在未来几周推出搭载骁龙8Elite。",
        "url": "https://www.zhihu.com/question/1631639180"
    },
    {
        "title": "二本艺术生毕业成为保洁员，被弟弟质问「为什么要读大学」，如何看待她的选择？大学生应该先就业再择业吗？",
        "excerpt": "今年6月，24岁的长花从青岛一所二本高校毕业。考上这里，她和她的家庭都尽了全力。长花出生在四川攀枝花一个偏远村庄，距离县城三十多公里，身边一些同龄女生在她读高中时，就已经结婚生子。她强烈地想要从这个闭塞的山区向外走，“走得远一点”。 为了能更有希望考上高中和大学，她在初中开始学习绘画，成为艺术生。参加艺考培训班时，父母四处借钱，不过她的努力有了回报，2020年，长花考上大学，她家的县城也实现脱贫。 到青岛读大学，她有了很多人生第一次。第一次出省、坐飞机、看海…她在这里遇到不同的人、不同的想法，更加独立，也更清楚自己需要什么并勇敢地表达出来。只是，四年前报考时以为好找工作的环境设计专业，在毕业时遇了冷。 今年和长花一同毕业的，是一千一百多万应届生。面对求职，很多人的选择是考公、考研，期望得到一份体面、稳定的工作。长花也考了研，但失败了，那种感觉好像“天都塌了”。在那之后，相比追求光鲜、体面，她更愿意实际一点——她身上还背负着4万元的助学贷款。毕业答辩结束的那天，经过一夜颠簸，她拖着一个行李箱和两只大书包从青岛来到她认为“互联网很发达”的城市杭州，几天后找到了第一份工作——保洁员。 我们第一次通话的那个下午，她因为请假少和推荐新员工入职获了奖，能够休息一下午去公司领取一千块钱奖金和日用品奖励。因为做事认真，也曾有客户希望她留下做薪水更高的住家保姆，但长花拒绝了。她觉得做保洁更自由，也很少会内耗，她很在意这些。 关于未来，长花有自己更长远的规划，例如学习收纳技巧，成为一位专业的收纳师，再和朋友组个团队一起做事。如果可能，她还希望能够搭建起一个服务大学生和宝妈等群体的招聘平台，“绝对不收中介费”。二本毕业女生成为保洁员被弟弟质问：我不会在意别人的看法",
        "url": "https://www.zhihu.com/question/1818003398"
    },
    {
        "title": "现在的你想做什么，就现在?",
        "excerpt": "不要犹豫，请说出你内心出现的第一个想法。",
        "url": "https://www.zhihu.com/question/667629962"
    },
    {
        "title": "Ale 直播爆料称 2025 年 LPL 将有一支超级战舰，你觉得哪五个选手拼一起能配得上这个评价？",
        "excerpt": "近日Ale选手在直播中透露了几个重要信息，明年LPL还是会有很多队伍摆烂，但会有一个超级流量队； Doinb下个月应该就会有消息；EDG明年应该会是五个新人，并表示当初自己跟Jiejie是最晚知道EDG摆烂的，转会期都结束了才知道田野走了。 以下是直播说的文字版： 我上过中专，我中专读着读着的时候，我就那个打职业去了。 我坐过乌兹的车呀是辆保姆车啊，他出去都不用自己开的，他有司机。 他那个劳，他那个劳好像没了那个劳好像卖掉了，劳感觉，跟普通的车坐起来没什么区别啊，我坐过几次跟滴滴专车坐起来感觉差不多。（Uzi也有劳？不知道说谁的） 硬币说，要是打老头杯让我做DBG队长，我打不了啊，有几个人都问了我打不打，老头杯打不了，夏季赛现役选手不准参加，我现在不是在役选手了，我现在是自由人。 我现在年纪还真的不算小了，已经23了，现在真不能算那个新人了，以前刚接触那个职业的时候，23都是大龄选手了。 为啥每年都要找工作呀，我一开始跟EDG签的也是长约，但也我也没想到EDG会突然摆烂啊，还很多队伍明年还是摆烂的，有些有些队伍明天还是摆烂，但是我现在也不方便 不方便跟你们说，你们也快知道了，明年真正愿意投入的队伍，应该也没有那么多，很多队伍是早就想退了，但是一直没有接盘的人，没有接盘的人出现，他们就只能一直摆烂，但是明年一定会有一个超级流量队。反正我觉得明年明年LPL的流量应该会好一点。 doinb知道也不告诉你们，反正应该下个月就有消息了。 我去哪里不知道啊，我什么时候回EDG了？，EDG明年应该是5个5个新人吧，我只能说应该是5个新人，肯定没有jiejie呀，赵礼杰今年我和他基本上我和他就是知道摆烂最晚的，我跟他是最晚知道摆烂的， 就转会期都结束了，我们才知道田野走了，我跟他是最后知道，我们要跟三个新人一起打呀，一开始不是这样听说，一开始知道好像是要买一些人的。但最后知道，我们是要跟三个新人一起打，然后目标是进个季后赛， 对啊现在俱乐部基本都那个赛季结束，都把那个选手选手合同结了，就是不发工资 都在节约成本，好多俱乐部现在都干这种事，这事应该有很多人知道了，确实是LPL选手工资比其他行业高高高的，有点太多了，现在修整一下感觉也也是合理的。",
        "url": "https://www.zhihu.com/question/1808703397"
    },
    {
        "title": "南方航空 CZ3534 于10月21日疑似发生擦尾，情况怎样？对飞机有什么影响？事故的原因是什么？",
        "excerpt": "南方航空B-1243号机（B787-9，制造商编号63979，产线编号699，事发时机龄6.5年）执行上海虹桥-广州CZ3534航班时，疑似发生擦尾，情况怎样？对飞机有什么影响？事故的原因是什么？",
        "url": "https://www.zhihu.com/question/1854628617"
    },
    {
        "title": "二战中意大利才是侵略者，为何却写出了“一天早晨，从梦中醒来，侵略者闯进我家乡”这样虚伪的歌词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1234259660"
    },
    {
        "title": "付航脱口秀的笑点在哪？",
        "excerpt": "我短视频上看他的脱口秀都快崩溃了！笑点呢？下面的观众都是请来的托吗？",
        "url": "https://www.zhihu.com/question/392660602"
    },
    {
        "title": "学生自带饭被要求蹲教室外吃，校方称是因为怕交叉感染，有什么依据？",
        "excerpt": "10月21日，有网友发视频称，株洲市光明学校规定，学生不在学校食堂买饭，就只能蹲在室外吃饭，引发热议。 视频显示，有学生们拿着饭盒穿着校服蹲在路沿上，还有一些学生趴在公示牌下的公共座椅上吃饭，或坐在公共座椅上手端饭盒吃饭。这些学生的年纪不大，应该是小学生。 学生趴在公共座椅上吃饭 (网络视频截图) 学生蹲在路边吃饭 (网络视频截图) 拍摄者解释道，视频拍摄地点是湖南省株洲市光明学校，该学校规定学生只有在学校食堂买饭，才能在教室或食堂里吃。如果自己带饭，则只能蹲在室外吃。 目前，视频发布者已删除该视频。10月22日学校后勤负责人刘先生表示，让自带饭的学生在教室外面吃饭是因为担心交叉感染。目前天气转冷，经和家长协商，已安排学生进教室吃饭。（据10月22日大风新闻） “风餐露宿”这个成语一般是用来形容旅途劳顿或是野外工作的辛苦，没想到现在还能拿来形容在学校读书，正常中午就餐的小学生。青少年正处于长身体的关键时期，需要良好的饮食环境和营养摄入。在室外的露天吃饭，不仅卫生条件难以保障，还可能因为地面湿冷、风吹日晒等因素导致身体不适。 而且，区别对待自己带饭的学生和在食堂就餐的学生，会让那些不能进教室吃饭的孩子承受不应有的心理压力。他们可能会因为被歧视而感到自卑和沮丧，甚至可能因此产生逆反心理，对学校和学习产生抵触情绪。这种荒谬至极的规定，不但让人费解，而且显得极为粗暴和冷漠。 面对舆论的质疑，学校的回应显得十分苍白无力。他们称此举是为了防止交叉感染，担心学生带餐不安全，故不让进学校。所谓的交叉感染，到底是感染什么？是默认带饭吃的孩子会携带什么细菌和病毒吗？如果说，学校对校外食品的安全性缺乏信任，那把带饭的孩子都拒之门外，让他们三三两两地露天吃饭，不是风险更大吗？就算是真为了安全考虑，也可以提供一个指定的室内场所让孩子吃饭吧。这种做法哪怕是用于搪塞，都是非常蹩脚的借口。 诚然，学校有权制定校规，去维护校园卫生、食品安全，维护良好的校园环境，但是这些规定应该以关爱未成年人、不侵犯学生合法权益为前提。简单粗暴地让孩子蹲在校门口吃饭，这样的规定绝对是不公平、不合理的。 学校更应该反思的是，为什么有这么多孩子选择带饭，是不是学校食堂餐品的质量、口味或价格并不能让学生和家长满意呢？想让学生都在食堂吃饭，学校应该认真倾听学生和家长的声音，不断改进食堂的服务质量，让学生和家长觉得在食堂吃饭物美价廉，安全放心，而不是通过强行的规定，让带饭的学生显得“低人一等”，这就有强行把学生留在校内消费的嫌疑，不仅不能解决问题，反而会损害家校之间的信任关系。 类似的不合理校规已经不是第一次出现，也暴露出一些学校在制定规则时，往往只从管理便利的角度出发，忽略了最基本的，对学生权益的保护。这种本末倒置的做法，往往适得其反，加剧矛盾。学校应该以爱护未成年学生、培养新时代人才为己任，反思自身的管理方式，真正做到以人为本，不要找一些借口来折腾学生。极目锐评|株洲一学校让带饭学生蹲在教室外吃，别找借口折腾孩子 | 极目新闻",
        "url": "https://www.zhihu.com/question/1781096454"
    },
    {
        "title": "感觉做着自己不喜欢的工作，每天都不开心，怎么办?",
        "excerpt": "应届生目前工作三个月了，工作内容繁多，压力也偏大，每天都有处理不完的破事，但是辞职又怕找不到工作，现在睡前烦躁，起床时也会害怕不敢醒，该如何调整?有时候在思考，人这一辈子该珍惜青春呢？还是说要高瞻远瞩考虑好后面而不荒废今天。",
        "url": "https://www.zhihu.com/question/769010668"
    },
    {
        "title": "清华姚班开设马上20年了，为什么没出巨擘？",
        "excerpt": "有句话说，清北掐尖中国的大学，姚班掐尖清华。 但二十年了，虽姚班毕业生的平均薪资可能还可以，但在科研领域的成果却乏善可陈。 为什么？",
        "url": "https://www.zhihu.com/question/667767788"
    },
    {
        "title": "如何评价《原神》5.1版本活动「彩糖与蔷薇的幻色颂」？",
        "excerpt": "旅行者好呀，须弥正如火如荼地举办花神诞祭，这一消息传到了派蒙的耳中，让我们一起动身，重返草与智慧的国度吧~",
        "url": "https://www.zhihu.com/question/1787813805"
    },
    {
        "title": "《山花烂漫时》好评如潮，给国产电视剧行业带来哪些启示？",
        "excerpt": "《山花烂漫时》豆瓣评分再度上涨至 9.4，与《漫长的季节》并列近五年国产剧评分第一",
        "url": "https://www.zhihu.com/question/808321683"
    },
    {
        "title": "辐射4世界里为什么两百年过去了都没能形成国家？",
        "excerpt": "我知道游戏这种事情不能太较真，所以各位也不用太严谨的回答。只玩过辐射4，前作设定不清楚，欢迎科普。 从核战爆发到主角解冻足足两百年的时间，如此漫长的时间都足够一个王朝兴盛到覆灭了，但为何辐射4里所有人都还在各自为战？看兄弟会什么的科技水平也不低，但辐射4里各个组织之间的架构也太原始了，什么长老，什么头领，完全就是蛮荒时代远古部落的感觉。",
        "url": "https://www.zhihu.com/question/57175514"
    },
    {
        "title": "为什么演唱会也卖不动了？",
        "excerpt": "根据大麦网的数据，李克勤、谭咏麟、张信哲等一批老牌实力歌手的演唱会门票在正式开售后，并未能迅速实现全部售出，哪怕是在上海、北京开唱也卖不动，显示出市场对这些演唱会门票的购买热情并未如预期般高涨。 门票没有实现“秒空”仅仅是演唱会市场遇冷现象中程度较轻的一种情况，还有许多演唱会的门票打折出售都没人要。",
        "url": "https://www.zhihu.com/question/1443783350"
    },
    {
        "title": "丧尸末日一把无限子弹的92G手枪和无限耐久的已经开封过的唐刀只能二选一你选哪个?",
        "excerpt": "背景丧尸末日，百分之九十五以上的人类都变成丧尸，你是一个普通的末日求生者，你待在城市套房里，开局两把武器只能二选一，一把是无限子弹的92G手枪，另一把是无限耐久的已经开封的唐刀，你要选择哪把武器在丧尸末日里生存?理由是什么?",
        "url": "https://www.zhihu.com/question/740075553"
    },
    {
        "title": "如何评价电影《毒液：最后一舞》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1673429555"
    },
    {
        "title": "如何评价 10 月 24 日发布的 OPPO Find X8 系列，都有哪些亮点值得关注？",
        "excerpt": "10 月 24 日，OPPO Find X8 系列正式发布，此作全系列都变成了「氛围感抓拍神器」，全新的抓拍科技让抓拍从特殊的拍摄模式转变为默认的拍摄体验。无影抓拍能够实现最多连续 200 张的高速高画质抓拍，并且快门与算法始终稳定。外观方面，超轻薄直屏，也是超窄边直屏，拥有 1.45mm 超窄边框并且四等宽，配合 7.85mm/8.24mm 超轻薄机身，带来好手感。性能方面，Find X8 系列的潮汐引擎独家定制天玑 9400 的 L3 缓存+系统级缓存，带来性能上限全满帧的游戏体验。同时，此作第一次让 5910mAh/5630mAh 的超大电池与超薄机身共存。总的来说，此作集成了 OPPO 多项最新技术 IP—哈苏影像、潮汐引擎、ColorOS、冰川电池、山海通信、天穹架构、钻石屏等。你觉得都有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/1890820372"
    },
    {
        "title": "n个不同的电阻，对其进行串联，并联，混联，一共有多少种连接方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668579550"
    },
    {
        "title": "面试时被问「你能为公司带来什么」？该怎样回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/992501337"
    },
    {
        "title": "《小丑 2》的评分由 5.9 升至 6.1，知友推荐度升至 54%，这一结果与你的观感相符吗？",
        "excerpt": "《小丑2：双重妄想》10.16 在中国大陆正式上映，豆瓣开分5.9分，知友推荐度 54%；目前豆瓣已上升至 6.1 分，知友推荐度上升至 54%。 观众评价5星占比8.0%；4星占比22.2%；3星占比34.1%；2星占比27%；1星占比8.7%。",
        "url": "https://www.zhihu.com/question/1058301880"
    },
    {
        "title": "博主「山取」回应哀牢山取材争议，称从未收到官方通知要求归还矿石，他视频中的采矿行为违法吗？",
        "excerpt": "国庆期间，颜料师“山取”进入哀牢山取矿一事受到广泛关注。据媒体此前报道，云南玉溪新平县委宣传部回应，该博主进山取材未报备，要求其返还矿石，已对该博主进行批评教育。 颜料师张俊杰在山中取矿石（视频截图） 10月23日上午，颜料师张俊杰在账号“山取”发长文回应持续多日的哀牢山取材争议，称从未收到任何官方或其他形式的通知要求归还矿石。同时，还在文中贴出了备注为新平县宣传部某负责人的聊天对话截图。 针对张俊杰的上述说法，新平县委宣传部回应记者称，正在就回应内容的真实性作进一步核实。 颜料师回应：从未被要求归还矿石 颜料师张俊杰在回应长文中，针对媒体报道的“官方要求归还矿石”进行了详细说明。“被采访者是哀牢山一般工作人员，并非所谓的‘官方人员’”他说，该工作人员对事实情况了解不清，媒体采访时有引导嫌疑，通过剪辑营造“官方感”，实际官方并未发布过任何“归还矿石的公告”。他还称，“当地县委宣传部对于该不实言论对我方造成的困扰，已向我方道歉”。 “山取”发长文回应质疑：没有摆拍，去的地方在哀牢山保护区边缘，未收到返还矿石通知_腾讯新闻 在该段文字下方，还贴出了备注为新平县宣传部某负责人与“山取”的微信对话截图，负责人称“确实是个误会，我们办公室人员没有经过我们审核，向部门人员简单了解情况后着急回应记者”。 随后，记者就张俊杰的上述说法致电新平县委宣传部，宣传部工作人员表示，已关注到“山取”在网络上的此次发声，正在就回应内容的真实性作进一步核实。“山取”发长文回应质疑：没有摆拍，去的地方在哀牢山保护区边缘，未收到返还矿石通知_腾讯新闻",
        "url": "https://www.zhihu.com/question/1789144913"
    },
    {
        "title": "你每天上班最开心的事是什么？",
        "excerpt": "「淡班计划」拯救疲惫打工人！10 月 14 日至 11 月 5 日，参与活动，一起探讨科学摸鱼，赢「淡班好礼」！活动链接：淡班计划",
        "url": "https://www.zhihu.com/question/806964165"
    },
    {
        "title": "跑步的人最终都要去跑一场马拉松吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650557678"
    },
    {
        "title": "羽毛球掌握什么原理后让你球技大涨?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/515459299"
    },
    {
        "title": "年轻人装修为什么老一辈总喜欢插手？",
        "excerpt": "新房装修最大压力不是资金也不是监控，反而是父母辈的参与。尽管我们理解他的好意，但我们还是希望能够按照自己的喜好来布置自己的家。装修的时候面对这样的场景真的觉得很心累，完全不知道要怎么样才能达成意见一致？",
        "url": "https://www.zhihu.com/question/1824604549"
    },
    {
        "title": "江西男子拒服兵役受 7 项联合惩戒，罚款 6000 元、不得录取为公务员，我国对服兵役都有哪些要求？",
        "excerpt": "据“南丰县征兵工作领导小组”通报：张某某于2024年6月自愿应征报名，9月上旬参加预定新兵役前教育期间，经县征兵工作领导小组召开集中审定新兵会议被批准入伍之后，依法服兵役意识淡薄，多次提出离队申请，并有过激行为和倾向。经县征兵办、基层人武部工作人员和该新兵家长、亲属多次反复教育未果，仍然拒绝履行兵役义务，于9月12日22时离开预定新兵役前教育集训队。根据规定，对张某某做出处以罚款6000元、将严重失信行为纳入个人信用记录、两年内取消其升学报考资格、不得录取为公务员、不得办理贷款等7项联合惩戒。江西一男子拒服兵役受7项联合惩戒：罚款6000元、不得录取为公务员",
        "url": "https://www.zhihu.com/question/1882790789"
    },
    {
        "title": "为什么鹰等猛禽不吃喜鹊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646669971"
    },
    {
        "title": "如何看待 iQOO 13 技术沟通会，2K Q10 珠峰屏、电竞芯片 Q2，都有哪些国产手机的新亮点？",
        "excerpt": "10 月 24 日，iQOO 举办「iQOO 13 电竞性能技术沟通会」，释放了 iQOO 13 的一些关键产品信息：首发搭载蓝晶×骁龙 8 至尊版，自研电竞芯片 Q2，同时，iQOO 还联合京东方打造了 2024 年屏幕新巅峰——2K Q10 珠峰屏。据悉，vivo 与高通共同建立了 vivo 高通联合实验室，联合打造的「蓝晶×骁龙 8 至尊版」将在 iQOO 13 上首发搭载，其中，全新一代帧率感知引擎，实现逐帧负载的精确预测、精确计算、精确供给，带来「无限时长一直稳」的游戏无限稳帧。iQOO 13 搭载的全新一代自研电竞芯片 Q2，是目前行业顶级的独显芯片，能够无限趋近 PC 游戏视效，实现了行业唯一的 2K 144FPS 超分超帧并发，PC 级 2K 纹理超分和原生级 144FPS 超帧，打破了高画质与低功耗的不可能。iQOO 与京东方联合打造的 2K Q10 珠峰屏，全球首发搭载 Q10 发光器件，首发了 OLED 圆偏振光护眼技术，开启硬件护眼时代。对于这部手机，你觉得都有哪些「极限」的亮点值得关注？",
        "url": "https://www.zhihu.com/question/1822193979"
    },
    {
        "title": "为什么古代两军对阵，一方出将，另一方不乱箭射杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1465890704"
    },
    {
        "title": "电子游戏中有哪些误译？",
        "excerpt": "电子游戏史上最著名的误翻应该是All your base are belong to us，中文圈知名的比如老头滚动条和踢牙老奶奶。不过这些都有些老梗了，请问还有那些其他小众一些的误译？ 举个例子比如：You Spoony Bard!： 西方《最终幻想4》的翻译，中国好像不怎么说去见极地里的爷： 外星科技《塞尔达传说1》“墓場のじいさんに会え”（去见墓地里的老爷爷）的翻译",
        "url": "https://www.zhihu.com/question/27171332"
    },
    {
        "title": "大家现在使用哪些AI辅助编程工具？节省了多少工作量？",
        "excerpt": "大家使用AI辅助编程的时候，用了哪些模型，节省了多少工作量？ 最近向老板推荐AI辅助编程工具，被老板反问了一句：“能节省多少工作量，降低多少成本？”把我问住了，我自己使用的时候感觉效率提升很大，尤其是使用新技术的时候。在网上找了一些AI辅助编程相关的报告，如： 北方的郎：开发者们都怎么用AI来辅助编程——JetBrains的报告来了 北方的郎：生成式AI（LLM）企业应用报告——方法、问题、痛点 可是这些报告都不包含对工作量节省的统计，想请问大家使用AI辅助编程的时候，节省了多少工作量和成本？或者是哪里有这方面的资料。谢谢。",
        "url": "https://www.zhihu.com/question/640036429"
    },
    {
        "title": "有哪些既能够展现历史文化品位，又很适合送给长辈的酒？最近新出的茅台 1935「大运河文创酒」可以吗？",
        "excerpt": "茅台 1935·中国国家地理文创酒（喜逢大运河），它瓶身设计很独特，都蕴藏着哪些小心思？作为礼物送给长辈能加分吗？在此向各位知友讨教。理性适度饮酒，未成年不得饮酒。",
        "url": "https://www.zhihu.com/question/1701937294"
    },
    {
        "title": "为什么很多《英雄联盟》的观众会因为 LPL 战队近几年外战表现不好就不再继续看比赛了？",
        "excerpt": "足球篮球我们国家队胜率也不是特别高，观众也没多少弃坑的啊？",
        "url": "https://www.zhihu.com/question/1722397404"
    },
    {
        "title": "如何评价《一人之下》漫画692（731）话预告？",
        "excerpt": "“李慕玄！你给我死！”",
        "url": "https://www.zhihu.com/question/1802622941"
    },
    {
        "title": "同样是患难夫妻，为什么刘邦对吕雉的态度和朱元璋对马皇后的态度截然不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/575052609"
    },
    {
        "title": "长城推出双电机混动架构 Hi4-Z，在技术和市场上有哪些创新之处？",
        "excerpt": "10月22日，坦克秋季技术发布会上，长城正式推出纵智双电机混动架构 Hi4-Z，主要针对泛越野场景，纯电续航200公里以上，百公里加速在4秒左右，最大综合功率超过715kW。此前长城推出的Hi4-T混动技术主要针对强越野场景的车型。长城推出双电机混动架构 Hi4-Z",
        "url": "https://www.zhihu.com/question/1729489854"
    },
    {
        "title": "你平时喜欢一个人出去旅游吗？",
        "excerpt": "你自己会在周末或者假期一个人出去旅游吗？你喜欢的方式是什么样的？",
        "url": "https://www.zhihu.com/question/1850366604"
    },
    {
        "title": "跑步、游泳可以缓解压力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/757688019"
    },
    {
        "title": "为什么很多人宁愿重温老电视剧，也不愿意追新剧呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1455843526"
    },
    {
        "title": "年轻人，为什么一定要来大城市历练一段时间？",
        "excerpt": "年轻人应该去大城市历练一段时间，即使最后决定离开，也能在大城市中获得格局的提升和见识的扩展，小县城无法提供这样的机会。",
        "url": "https://www.zhihu.com/question/1851690090"
    },
    {
        "title": "单位内网经常需要开发一些小工具，哪些语言适合打成exe可双击使用，且适用 Win7 到 Win10？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1089714676"
    },
    {
        "title": "你人生中做过什么善事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/428177441"
    },
    {
        "title": "中国历史上，你曾误会最深的历史人物是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666726503"
    },
    {
        "title": "如果一篇小说涉及枪械，你希望作者至少要知道什么常识?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1010247280"
    },
    {
        "title": "本赛季贝林厄姆前 9 场 0 球 2 助，上赛季同期 8 球 3 助，他因何陷入进球荒？",
        "excerpt": "西甲第10轮，皇家马德里2-1击败塞尔塔，贝林厄姆首发踢满全场，不过还是没有收获新赛季首球。 本赛季贝林厄姆代表皇家马德里出战了各项赛事9场比赛，他还没有收获进球，贡献了两次助攻。贝林厄姆本赛季9场还没有进球，上赛季前9场8球3助_凤凰网",
        "url": "https://www.zhihu.com/question/1627675812"
    },
    {
        "title": "2024 年10 月 23 日欧冠，皇马 5-2多特蒙德，如何评价这场比赛？",
        "excerpt": "皇马在上轮欧冠客场输里尔，暂时在积分榜位置靠后，此役主场面对老对手多特蒙德，球队需要抢分稳固位置。两队近五次欧冠交手皇马保持不败，最近的一次就是上赛季决赛皇马相对轻松的两球取胜，相比那时候的阵容 欧冠：皇马VS多特蒙德",
        "url": "https://www.zhihu.com/question/1688132386"
    },
    {
        "title": "《崩坏：星穹铁道》中乱破的诱惑在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665419991"
    },
    {
        "title": "外交部回应中方航母穿越台湾海峡，称台湾是中国领土，中国航母相关活动再正常不过，释放了哪些信号？",
        "excerpt": "10月23日，外交部发言人林剑主持例行记者会。 有记者提问，台湾“国防部”表示监测到了中国大陆的航母过航台湾海峡，中方可否予以证实。另外，对于此前的军演，台“国防部”表示这将会导致战争，并且是一次挑衅。中方对此有何评论？ 林剑指出，台湾是中国的一个省，不存在什么“国防部”，也不存在什么“国防部长”，这也不是一个外交问题。 他强调，台湾是中国的领土，中国的航母在自己的领土和领海行驶是再正常不过的事情。台湾当局无论他们说什么、做什么，都改变不了台海两岸同属一个中国的事实，也改变不了台湾终将统一、也必将统一的大势。外交部：中国航母在自己的领土和领海行驶，是再正常不过的事",
        "url": "https://www.zhihu.com/question/1882396645"
    },
    {
        "title": "10 月 24 日 A 股低开低走，创业板指领跌，两市成交额缩至 1.5 万亿，如何看待今日行情？",
        "excerpt": "收评：创业板指低开低走跌1.37% 两市成交额缩至1.5万亿 10月24日，市场全天低开低走，创业板指领跌。北证50指数涨超4%，盘中一度再创历史新高。沪深两市全天成交额1.52万亿，较上个交易日缩量4063亿。盘面上，ST板块逆势大涨，*ST开元、ST恒久、ST柯利达、ST加加、ST沪科等30余股涨停。NMN、维生素概念股表现活跃，雅本化学、兄弟科技、圣达生物、金达威涨停。并购重组概念股维持强势，电投产融、华立股份、大唐电信、松发股份等20余股涨停。半导体板块震荡反弹，富乐德、锴威特、上海贝岭涨停。下跌方面，风电、光伏板块展开调整，双一科技、晶澳科技等跌超5%。整体上个股跌多涨少，全市场超3000只个股下跌。板块方面，NMN概念、ST板块、通信设备、半导体等板块涨幅居前，风电、光伏、军工、白酒等板块跌幅居前。截至收盘，沪指跌0.68%，深成指跌1.27%，创业板指跌1.37%。 财经早参丨道指跌超400点，特斯拉盘后涨超10%；扩大商业养老金业务试点！金融监管总局发文；多地银行下调新增房贷利率；足金饰品零售价创新高 | 每经网",
        "url": "https://www.zhihu.com/question/1885797500"
    },
    {
        "title": "《红楼梦》中有没有一种糕点，让你看到后都要感慨「吃不起」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645394087"
    },
    {
        "title": "如何评价《再见爱人》第四季第二期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1902526872"
    },
    {
        "title": "当面临重要决策时（如换工作、搬家等），如何克服内心的犹豫和不安，做出更果断的选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/736287158"
    },
    {
        "title": "有没有什么东西，被当传家宝代代流传，最后却被发现一点也不值钱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435673487"
    },
    {
        "title": "高振宁为什么要开团《英雄联盟》解说王多多？王多多解说真的有问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1641394376"
    },
    {
        "title": "为什么《还珠格格》里主角团非要偷渡含香？私奔以后含香和蒙丹会过的好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352227586"
    },
    {
        "title": "苏轼一生数次被贬谪，就不能不当官吗？",
        "excerpt": "苏轼这个人很奇怪，一辈子数次贬谪，就不能不当官吗",
        "url": "https://www.zhihu.com/question/712850077"
    },
    {
        "title": "如何看待华为 nova 13 系列全新洛登绿配色及格纹变奏设计？",
        "excerpt": "华为 nova 13 系列以全新的格纹变奏设计和洛登绿时尚配色再次演绎了 nova 的设计美学，并以「格外有格调」和不拘一格的美学设计对话年轻人。这款洛登绿颜色格纹设计的 nova 13 系列，你喜欢嘛？",
        "url": "https://www.zhihu.com/question/1663704175"
    },
    {
        "title": "24-25 赛季 NBA 常规赛，勇士139：104大胜开拓者，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893373788"
    },
    {
        "title": "猫知道养它的人很爱它吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/783261546"
    },
    {
        "title": "如何你是《抓娃娃》中的马继业你会反抗还是接受马成钢的安排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661671720"
    },
    {
        "title": "综艺《脱口秀和 Ta 的朋友们》收官，漫才兄弟获得总冠军，你对这个结果满意吗？",
        "excerpt": "第一名-漫才兄弟，第二名-呼兰，第三名-毛豆，第四名-哈哈曹",
        "url": "https://www.zhihu.com/question/1837578646"
    },
    {
        "title": "《黑神话：悟空》发售后，「孙悟空」维基词条被改为印度神，词条被篡改背后原因是什么？暴露出哪些问题？",
        "excerpt": "近日贴吧有网友发贴称，他发现在《黑神话》发售后，维基百科英文版“孙悟空”的词条悄悄被改了，现在词条中大圣的原型已经变成了印度神“哈努曼”。 帖主解释道：原本英文版维基百科上关于孙悟空词条，只是简单的说胡适曾经认为孙悟空原型是印度的哈努曼。但是鲁迅之类的其他学者否认这个说法，认为哈努曼的传说并没有翻译到中国，而是认为孙悟空原型是无支奇。 结果《黑神话：悟空》发售后，大概十月份，印度人就已经把这段编辑成了，现代学者普遍认为鲁迅的说法是错的。有大量研究证明哈努曼传说传到了中国，然后说孙悟空的故事和哈努曼的故事非常接近，比起其他所有可能的原型都更接近哈努曼。 这一事件不仅引起了中国网友的愤怒，也引起了国际社会的关注。许多人认为，这种行为是对文化产权的侵犯，也是对文化交流的阻碍。 目前，该词条已被修改，词条中关于哈努曼的内容已被删除，但保留了“鲁迅说法有误”的描述。 孙悟空竟然变成印度神？《黑神话：悟空》发售后维基词条被改",
        "url": "https://www.zhihu.com/question/1697425723"
    },
    {
        "title": "为什么学摄影的人都喜欢追求最好的器材？",
        "excerpt": "原本以为摄影很简单，其实也特别麻烦的，包含很多知识，很多做摄影的人都喜欢最好的设备，这是在追求最高的境界吗？还是说在追求最具价值的作品？",
        "url": "https://www.zhihu.com/question/1232279275"
    },
    {
        "title": "历史上有哪些疯狂作死但最后却善终的人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1726256740"
    },
    {
        "title": "极氪MIX 正式上市，27.99万元起售，对开侧滑门+双旋转座椅，还有哪些亮点值得关注？",
        "excerpt": "10月23日，极氪MIX(参数|询价)正式上市，新车共计推出2款车型，售价27.99-29.99万元。极氪MIX被大家亲切的称呼为“宝宝巴士”，其外观酷似MPV，但是又只有5座设计。MIX的产品亮点包括：右侧采用外挂式对开门设计，无B柱，车内前排座椅可以旋转，并配备滑轨可前后移动，后排座椅可以躺平，配备车载冰箱，内饰注重细节的雕刻，车机采用8295芯片，配备激光雷达，800V架构，新车基于浩瀚-M架构打造。【图】售27.99万元起 “宝宝巴士”极氪MIX正式上市 移动露营车？_汽车之家",
        "url": "https://www.zhihu.com/question/1794341582"
    },
    {
        "title": "男子马尔代夫潜水溺亡，女友控诉民宿「无资质」，不会游泳的人浮潜有多危险？老板为何拒绝他穿救生衣的请求？",
        "excerpt": "近日，一名中国男子在马尔代夫旅游时，在当地一家民宿提供的潜水服务中溺亡一事引发众多关注，其女友发声称希望为其讨回公道。 溺亡男子的女友介绍称，他们经第三方软件查询到马尔代夫 Rasdhoo 岛一家由中国人开的民宿 Rasdhoo Stay，该民宿显示提供 \" 潜水 \" 和 \" 浮潜 \" 服务，提前预定好房间和相关出海游项目后，他们于 10 月 10 日入住。 10 月 13 日早上 8 点左右，两人参加了由民宿老板组织的潜水活动，船上有 11 位游客，此外还有民宿老板、一名民宿店员和一名马尔代夫人。 徐女士称，到达目的地鲨鱼点后，工作人员要求他们自己穿上浮潜装备，但没有详细告知如何穿戴。此外，徐女士在下水前看到水非常深，便向老板提出穿着救生衣的想法，但被老板拒绝。\" 船上只有两个广东来的 60 多岁的老人穿了救生衣。\" \" 我男朋友他跳下水这个过程，全程没有一个人盯着他的。我们是坐在甲板边上，有个楼梯是可以跳下去，等另外两个游客跳完，我就已经没有看到我男朋友了。\" 徐女士称两人都不会游泳，在自己下水 10 分钟后，她已经看不到男友的身影。于是她赶紧通知老板，老板便让所有游客上船，\" 我们原地找半天找不到，我真的很绝望。他们就说要不然顺着洋流的方向走，然后我们顺着往那个方向开船，开了二十多分钟。\" 随后发现男友已经浮在水面。男友最终抢救无效去世。 徐女士还称，有当地旅游局的工作人员事后告诉她，该民宿老板旗下的两家民宿，一家营业执照过期，另一家为无照经营，此外，一起出海的民宿老板、民宿店员、马尔代夫人均无潜水方面的相关经营资质。 \" 他真的是一个很善良、很可爱、很单纯又很聪明的男孩子。他是八年制医学博士毕业，他是家里唯一的孩子。\" 徐女士心痛道。她表示大使馆目前在协调此事，警方也在介入调查，该民宿曾提出私了，但她明确想追究对方刑责。 10 月 18 日，驻马尔代夫使馆发布提醒称，近期，马尔代夫居民岛发生数起溺水事故，驻马尔代夫使馆提醒赴居民岛中国游客注意安全： 一、请勿强行出海。如天气不佳、风浪较大，或发现船上救生设施不完备、工作人员无资质，不要强行出海。患有心脏病、心脑血管疾病、高血压等慢性疾病者，不宜进行水上活动；饮酒、服药或出现身体不适时，切勿下海，以防发生不测。 二、避免单独下海。游泳、戏水时，请与亲友结伴同行，不与同伴分开。参加浮潜、深潜、海钓等涉水活动时，要有专业教练陪同。如欲拍摄水下照片和视频，请确保在专业人员指导下进行。 三、牢记下水必穿救生衣。如果仅有游泳池游泳经验，请不要在开放水域游泳。印度洋水下暗流汹涌，存在极大风险和危险。 四、请和鲨鱼、海豚保持安全距离，防止被咬伤。水下大、小型生物可能有毒，请勿触碰。 五、进行涉水活动时，加强对少年儿童看护。 另外，马尔代夫禁止携带酒类、猪肉制品和其他宗教宣传品入境。在居民岛，除明确标注区域，禁止着比基尼泳装；商店餐厅周五做礼拜，仅提供晚餐，请自行提前备好餐食。在外保管好财物，严防盗抢。  如遇突发情况，请及时报警并与驻马尔代夫使馆联系。https://www.myzaker.com/article/67163be8e138230e903acac",
        "url": "https://www.zhihu.com/question/1679575604"
    },
    {
        "title": "凌统为何在逍遥津战役后就销声匿迹了？",
        "excerpt": "凌统在逍遥津战役中，凭借300部曲抵挡数千魏军，拼死保护孙权，按理说立下如此大功，为何在逍遥津战役后凌统就销声匿迹了？",
        "url": "https://www.zhihu.com/question/801836607"
    },
    {
        "title": "清北博士生入职县级中学房补 105 万，这种现象对教育公平有何影响？是否存在学历与岗位需求的错配？",
        "excerpt": "今年8月，浙江绍兴嵊州市教育体育局发布《2024年嵊州市教育体育局下属学校公开招聘教师拟聘用人员公示》，名单显示，拟聘用对象均来自全国排名靠前的顶尖名校。有三名毕业于清华大学和北京大学，四名来自浙江大学，一名来自中国人民大学，一名厦门大学博士研究生，一名吉林大学博士研究生。10月22日，嵊州市教育体育局人事科相关工作人员表示，名单中三名来自清华、北大的毕业生现已入职。 10月21日，嵊州市教育体育局人事科工作人员告诉记者，8月份公布的拟聘用名单中，凡是符合人才资质的考生都可以领到所对应人才类别的补贴和奖励，人才奖励可以领5年，奖励从市人才办的人才经费中支出。名单中报考嵊州中学的清华大学和北京大学的硕士研究生也可以领取。 该工作人员表示，今年，嵊州市刚刚开始招聘名牌大学毕业生到高中任教并给予一定奖励，浙江其他县或市早已开始招聘名牌高校毕业生到高中任教。 嵊州市在引进高学历人才方面，向来舍得花钱。清华、北大博士研究生（本硕阶段均要求为世界一流大学建设高校、原985高校）的房票补贴高达105万，人才奖励也是25至30万一年。 能给出这样的待遇，与浙江省的经济实力雄厚分不开关系。据媒体数据，今年上半年，嵊州市实现GDP366.29亿元，同比增长7.1%，高于全省平均1.5个百分点，位列绍兴市第3位，实现高基数上的高增长。而作为“浙江第四城”的绍兴，今年一季度全市实现生产总值1852亿元，按不变价格计算，同比增长7.8%，增速位居全省第一位。由此可见，从经济实力和发展潜力来看，绍兴嵊州市具有一定的吸引力。清北毕业生入职县级中学 当地回应 高薪引才政策揭晓",
        "url": "https://www.zhihu.com/question/1775646899"
    },
    {
        "title": "有哪些是你健身之后才知道的伪健身知识？",
        "excerpt": "之前看过一些小视频，说什么一个动作廋腹，一个动作瘦腿，一个动作廋手臂之类的，视频中基本都是一些身材还比较不错的女性，做一些有违解剖学的动作。我就想说，这些动作你自己学就可以了，为什么要出来祸害小白。 本题已加入知乎圆桌「 瘦身季 | 燃脂计划」： 在宅家的近两个月中，你变胖了吗？面对即将到来的夏天，以及有点变紧的夏装，美体瘦身成为了不少知友热议的话题，随着气温升高，大家也逐渐开始参与户外运动。养成良好的健身习惯不仅能帮助我们维持美好的身形，更能带给我们健康的体质，也是非常时尚且有益的生活方式。 点击圆桌链接>>>瘦身季 | 燃脂计划",
        "url": "https://www.zhihu.com/question/303672817"
    },
    {
        "title": "为什么很多《炉石传说》玩家都不玩竞技场模式呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1766252259"
    },
    {
        "title": "糖几乎不挥发，蚂蚁、蚊子和苍蝇是如何定位到糖和糖水的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1356736560"
    },
    {
        "title": "哪个瞬间让你觉得编程只是一门技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1299619059"
    },
    {
        "title": "《毒液：最后一舞》作为「毒液」系列的最终章质量如何？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1815720104"
    },
    {
        "title": "跑步之前你的目标是五公里，跑了一公里就不想跑了，怎么办？",
        "excerpt": "总是拿着手机看着 坚持坚持 就半途而废了",
        "url": "https://www.zhihu.com/question/1544188115"
    },
    {
        "title": "国家安全部发文称，严防间谍对我太空关键技术窃密，什么是航天领域的间谍活动？如何防范？",
        "excerpt": "国家安全部微信公众号10月23日发文，太空安全是太空系统、太空权益、太空轨道环境等方面不受威胁、侵害的客观状态，是国家安全的重要支柱和重要组成部分。从国家层面看，维护太空安全表现为确保国家安全范畴内的太空资产、太空权益和轨道环境免遭自然环境与人类活动所形成的威胁或侵害。维护太空安全已成为决定国家未来生存和发展的重要国家安全战略。一个时期以来，国家安全机关与有关部门一道，依法查处了一些通过利诱、攀拉、胁迫等手段伺机窃取我航天领域最新研究进展的违法案件，有力打击了境外间谍情报机关对华开展情报活动的嚣张气焰。新征程上，面对太空安全领域的新形势、新任务、新挑战，国家安全机关将在党中央坚强领导下，深入贯彻总体国家安全观，严密防范境外间谍情报机关对我太空领域关键技术和数据的泄窃密风险，以实际行动坚决维护我国太空主权、安全、发展利益，为航天强国建设筑牢安全屏障。国家安全部：严防境外间谍情报机关对我太空领域关键技术和数据的泄窃密风险",
        "url": "https://www.zhihu.com/question/1778513099"
    },
    {
        "title": "《黑神话》之前，为什么中国没有3A?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665336078"
    },
    {
        "title": "为什么佐助后期不用蛇系忍术了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611005792"
    },
    {
        "title": "《凡人歌》月薪 2 万的沈琳为什么愿意卖卤肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667537804"
    },
    {
        "title": "为什么现在不流行真正正派的主角了？",
        "excerpt": "好多主角都是亦正亦邪，或者直接是反派，还有那种后期黑化，为什么那种一直都是正派的好人主角反而比较少呢？",
        "url": "https://www.zhihu.com/question/778616913"
    },
    {
        "title": "如何看待中国工程院院士庄惟敏关于「建筑学专业又一次面临寒冬，撤销与改革已成大势」的论断？",
        "excerpt": "2024年10月11日，中国建筑学会学术年会在浙江绍兴开幕，本次的主题是“营造可持续的未来”。当然，整场会议除了分享现在建筑的行业面临的挑战与发展的机遇，还有一项至关重要的议程是针对整个建筑学的学科问题而提出的。 清华大学建筑学院庄惟敏院士在演讲时说，建筑学专业又一次面临寒冬，撤销与改革已成大势。清华大学庄惟敏院士：建筑学专业撤销或改革已成大势！",
        "url": "https://www.zhihu.com/question/1674032862"
    },
    {
        "title": "什么副业可以搞钱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616563195"
    },
    {
        "title": "当年苏联挖地球为什么挖到 12262 米就停止了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1583625596"
    },
    {
        "title": "夏侯霸为什么要逃亡至蜀国？",
        "excerpt": "夏侯霸是出于什么原因而不得不逃亡蜀国这个“杀父仇人”的？张飞所娶夏侯渊之女（野史记载为夏侯涓）在这个过程中起到了什么作用吗？",
        "url": "https://www.zhihu.com/question/24229391"
    },
    {
        "title": "茄子也有尼古丁，为什么没人抽茄子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/729969347"
    },
    {
        "title": "关原合战时吉川氏挡住主家毛利氏是对的吗？",
        "excerpt": "我觉得如果真的开战了，毛利家灭亡的可能性会非常大",
        "url": "https://www.zhihu.com/question/488737470"
    },
    {
        "title": "下班之后大家都会在家做什么？",
        "excerpt": "想充实自己 所以看看大家都会干什么？",
        "url": "https://www.zhihu.com/question/784385182"
    },
    {
        "title": "《黑神话：悟空》里的功德轮是什么？怎么来的?",
        "excerpt": "都在说黄眉的功德轮是绑上去的，但谁能说清楚《黑神话：悟空》里的功德轮是什么，怎么来的？早先我以为是像佛光一样的虚幻之物，打黄风岭远程小怪 那个圈也是做成实物的样子 会飘着落地，打四大天王的时候也能被捅被拿来砸。 还有最后老猴飘起来的丝带又是什么意思，其他神仙身上都没注意到有这种异象。",
        "url": "https://www.zhihu.com/question/667238844"
    },
    {
        "title": "iPhone 16中国首发销量飙升20%，Pro和Pro Max销量同比增长44%，如何评价这一成绩？",
        "excerpt": "需求回暖 iPhone 16在中国首发销量飙升20% 财联社10月18日消息，据Counterpoint Research数据显示，在中国首发的前三周，iPhone 16系列的销量增长了20%。到目前为止，新款iPhone的表现优于苹果前几代产品。消费者继续转向价格更高的机型，高端Pro和Pro Max机型的销量与去年同期相比增长了44%。",
        "url": "https://www.zhihu.com/question/1277322567"
    },
    {
        "title": "小朋友不想去幼儿园的理由有多奇葩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652699197"
    },
    {
        "title": "《钢之炼金术师》中马斯丹为什么打个响指就有火？他是用什么等价交换的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/312345225"
    },
    {
        "title": "如何看待 S14 淘汰赛阶段艾希拿到 85.7% 的超高胜率？",
        "excerpt": "英雄联盟赛事数据官博更新，公布淘汰赛最高英雄胜率排行榜。 艾希以85.7%的逆天胜率稳居第一，洛以77.80%的胜率排名第二位。 艾希：85.7% 出场数：7 洛：77.80% 出场数：9 纳尔：71.4% 出场数：7 贾克斯：66.7% 出场数：6 斯卡纳：60% 出场数：5 *数据范围:2024全球总决赛淘汰赛1/4决赛 英雄出场数大于等于五场进入统计",
        "url": "https://www.zhihu.com/question/1814519911"
    },
    {
        "title": "1024 个人眼中有 1024 个程序员，你是一个怎样的程序员？",
        "excerpt": "程序员这个职业，常常会被贴上各种标签，但真相远比标签来的精彩。他们中有的人可能是隐藏的吉他高手，有的人可能是厨艺小能手，有的人可能是旅行达人，足迹遍布世界各地，还有的人可能是社交媒体上的直播明星，分享着他们的精彩生活。 又是一年一度的 1024 程序员节，一起来聊聊你的故事：你是一个怎样的程序员？在你的业余时间里，有哪些爱好让你的生活更加多姿多彩？让我们一起来展示程序员的另一面。",
        "url": "https://www.zhihu.com/question/1587257639"
    },
    {
        "title": "如何评价《一人之下》漫画第692（731）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1949690809"
    },
    {
        "title": "科幻世界副总编姚海军涉嫌严重违纪违法被查，素有《三体》「伯乐」之誉的姚海军在科幻圈影响几何，何故被查？",
        "excerpt": "10月23日，四川省纪委监委发布消息：四川科幻世界杂志社有限公司董事、副总编辑姚海军涉嫌严重违纪违法，目前四川省纪委监委驻科技厅纪检监察组正对其进行纪律审查，经四川省监委指定泸州市监委管辖，泸州市监委正对其进行监察调查。四川科幻世界杂志社有限公司副总编辑姚海军被查 - 新京报",
        "url": "https://www.zhihu.com/question/1831154334"
    },
    {
        "title": "国家医保局 1 至 9 月共追回医保资金 160.6 亿元，暴露了哪些问题？医保资金安全有多重要？",
        "excerpt": "2024年医保基金监管趋势交流会暨蓝皮书发布会10月22日在京召开，发布《中国医疗保障基金监督管理发展报告（2023～2024）》。 记者从发布会上获悉，国家医保局飞行检查已覆盖全国所有省份，检查定点医药机构500家。今年1月至9月，全国各级医保部门共追回医保资金160.6亿元。 下一步，国家医保局将从推动飞行检查扩面、做实自查自纠、强化大数据监管、健全长效机制、加大曝光力度等方面持续发力，坚决维护好医保基金安全。国家医保局：1至9月共追回医保资金160.6亿元_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1662502220"
    },
    {
        "title": "如何评价10月新一批旗舰手机的外观设计，荣耀Magic7 在其中算好看吗？",
        "excerpt": "近期将迎来一大批新旗舰的发布，目前各家均已亮出自己的手机外观，荣耀Magic7 也刚刚曝光了两个新颜色，评论区呼声相对较高。 那大家觉得谁家的更好看？其中你最喜欢谁的设计？Magic7 在其中算好看的吗？",
        "url": "https://www.zhihu.com/question/1896390824"
    }
]