[
    {
        "title": "作为一个性格软、不喜欢冲突的「讨好型」人，如何一步步培养自己「活出攻击性」？",
        "excerpt": "题主是一名心理学爱好者，在看书时发现精分流派的一些观点很有意思，比如——攻击性就如同是一个人的生命力。 可能对于我们这种「讨好型」性格的人来说，会常年不自觉压抑自己的攻击性，慢慢的也开始觉察到自己「原来一直不敢做自己、真实表达」，在工作、社会交往中，也经常守不住合理的边界，因为不敢索取和「释放攻击性」，常常处于一种憋屈的状态。 所以想请教一下，如何「接纳」自己的性格特征？然后在「接纳」的前提下一步步「释放自己的攻击性」呢？",
        "url": "https://www.zhihu.com/question/661425027"
    },
    {
        "title": "有哪些含有“雨”字的古诗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657242221"
    },
    {
        "title": "女孩是不是一定要嫁人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660066325"
    },
    {
        "title": "《鬼灭之刃》产屋敷一族如何保证自己对柱的控制？",
        "excerpt": "或者换个说法，产屋敷一族如何保证柱会听自己的话，并且有动力去杀鬼？ 要想让手下听话，要么像龙珠里面弗利萨那样，有镇压一切的力量，显然产屋敷一族没这个本事，世代诅咒身体连普通人都不如；要么形成利益共同体，或者能够给人家足够多且别人无法替代的好处，这点也他们也做不到。 产屋敷一族的优势是呼吸法和剑术的系统训练方法，有钱，日轮刀的铸造，完善的情报和后勤系统（仅限于杀鬼），关键是只要一个柱不想去杀鬼，上面四个优势一个都没有用。身为柱，呼吸法早就滚瓜烂熟了。能成为柱，凭他们自身的本事在日本那种乱世上哪赚不到钱？何必去做杀鬼这种高风险的勾当，说难听点，杀人可比杀鬼安全多了，投身大名或者将军，挂个名，钱来的是又快又轻松；至于日轮刀和情报系统，除了杀鬼毛用没有，我实在看不出产屋敷一族有什么东西能留得住人家。 所以除了极个别和鬼有着深仇大恨的柱，比如全家被鬼杀掉之类的，其他柱我是实在想不到为什么要对产屋敷言听计从，从缘一到炭治郎他们那一代五百多年，总不可能每个柱子都全家被鬼杀光吧？",
        "url": "https://www.zhihu.com/question/601361769"
    },
    {
        "title": "香港消委会就农夫山泉事件致歉，如何评价此事？「饮用天然水」、「纯净水」和「天然矿泉水」有什么区别？",
        "excerpt": "香港消委会对农夫山泉早前测试因样本归类出现落差引起误会，表示抱歉，重新归类后样本评分由4.5分升至5分。以下为香港消委会测试样本结果的澄清全文： 就《选择》月刊第573期瓶装水测试报告一文，消费者委员会在接获其中1款测试样本“农夫山泉”的代表律师所发出的信件后，随即进行深入研究及跟进，并与其代表会面交流，今天（7月18日）就该测试样本作出以下澄清： 本会职员于去年底为此项瓶装水产品测试的30款样本进行资料搜集时，留意到该些样本来自不同产地，包括本港、内地、台湾、日本、韩国、马来西亚、法国、西班牙、意大利、苏格兰、澳洲、加拿大及斐济，种类繁多，当中29款均清楚标示属哪一类别的水，例如“蒸馏水”、“纯净水”、“天然矿泉水”等，而“农夫山泉”标示为“饮用天然水”（下称“该样本”），鉴于其成分列表上所标示的4款矿物质含量与“天然矿泉水”相近，本会职员遂根据该样本的产品名称及标签资料等，将“农夫山泉”归类为“天然矿泉水”。 纵然来自不同产地的产品一般会采用当地的品质检测标准作指标，惟本会进行的是比较测试，所以惯常会以国际间常用的标准进行测试及评估，以保障消费者权益。因此，被归类为“天然矿泉水”的“农夫山泉”，在是次测试中，其溴酸盐 （bromate）含量测试亦因而采用了欧盟订定适用于经臭氧处理的天然矿泉水和泉水中的溴酸盐的最大限值，即每公升3微克。 根据香港食物环境卫生署食物安全中心于2019年4月发布的食物安全焦点，摄入大量溴酸盐可引致恶心、腹泻、呕吐及腹痛。情况严重者，肾脏及神经系统也会受到影响。世界卫生组织已把饮用水的溴酸盐含量上限订为每公升10微克，如不超过此上限，则对健康构成威胁的可能性不大。 昨天本会与“农夫山泉”的代表会面和作深入交流后，了解到有关产品既不是“天然矿泉水”，亦非“纯净水”，而是“饮用天然水”，而该公司采用的标准为其生产地，即内地的《食品安全国家标准包装饮用水》（GB19298-2014）。就此，本会将该样本改列为一独立类别“饮用天然水”并重新评分。从消费者角度而言，若以测试结果的TDS值作为比试，该样本口味较一般“天然矿泉水”为淡，与一般“纯净水”比较则较浓。至于溴酸盐方面，本会根据欧盟有关饮用水的溴酸盐最大限值为每公升10微克计算，此限值与《食品安全国家标准包装饮用水》（GB19298-2014）一致，而该样本的检出量（每公升3微克）属“饮用水”准则值范围内，并远低于上述准则值，可以安全饮用。重新评分后，该样本的整体表现由4.5星调整至5星。（详细修订见附表） 本会重申，是次全部30款测试样本的化学安全及微生物测试结果理想，没发现有害物质超出相关准则值，本会不论在月刊文章、新闻稿及其他传讯文件，以至记者会上的发言均清楚指出是次测试的全部样本（包括农夫山泉该样本）均可安心饮用。文章的主旨并非产品有安全问题，而是为各样本的性价比和瓶装水的胶樽对环境所构成的影响，提醒消费者瓶装水塑胶瓶一般只能使用一次，而降解塑胶可能需要几百年的时间，消费者宜尝试改变生活习惯，从源头减塑。香港消委会就农夫山泉检测事件致歉",
        "url": "https://www.zhihu.com/question/661908404"
    },
    {
        "title": "2899 元起的荣耀平板 MagicPad2 的实际使用体验怎么样，值得入手吗？",
        "excerpt": "想要入手一个适合刷视频、偶尔可以临时办公的平板，最近发布的荣耀平板 MagicPad2 看起来配置还不错，有没有已经入手的大佬可以分享下这款平板的实际使用体验？",
        "url": "https://www.zhihu.com/question/661957155"
    },
    {
        "title": "日本将中国定义为「前所未有的最大战略挑战」，我国国防部已提出严正交涉，日本此举有何意图？",
        "excerpt": "国防部新闻发言人张晓刚就日本政府2024年版《防卫白皮书》答记者问。 记者：日本内阁会议7月12日通过了2024年版《防卫白皮书》，将中国定位为日本“前所未有的最大战略挑战”，认为中国军事活动日益活跃，已从第一岛链扩大到第二岛链，台海紧张局势存在升级可能，声称中俄联合巡航是其重大关切事项。请问发言人对此有何评论？ 张晓刚：日本新版《防卫白皮书》充满了陈词滥调，无非是拿中国说事，欺骗日本民众，误导国际社会，为其强军扩武制造借口。我们对此强烈不满、坚决反对，已向日方提出严正交涉。 中方依据国际法、相关国内法开展正常的海空活动正当合理、无可非议。钓鱼岛及其附属岛屿自古以来就是中国领土。台湾是中国的台湾，台湾问题不容外部势力干涉。当前台海和平的最大威胁是“台独”分裂活动和外部势力对其纵容支持。日本对台湾殖民统治50年犯下的罪行罄竹难书，尤应反躬自省、谨言慎行。中俄防务合作建立在不结盟、不对抗、不针对第三方基础上，光明正大、坦坦荡荡，有利于维护国际地区和平稳定、捍卫国际公平正义。 历史已经并将继续证明，中国始终是世界的和平力量、稳定力量、进步力量。中国从不挑战谁但也不惧任何挑战，发展军力完全是为了维护国家主权、安全和发展利益，为了维护世界和地区和平稳定。反观日本，想想其军国主义历史，看看其大幅增加防卫预算、加快发展进攻性武器、不断放宽武器装备出口、拉帮结伙搞阵营对抗的所作所为，怎能不让世人担心其重走侵略扩张的老路邪路？二战期间亚太地区多少无辜百姓死于日本军国主义的军刀之下？连日本媒体都不讳言这份白皮书意在“锻刀”，日方强军扩武的图谋昭然若揭，国际社会应对此高度警惕。 我们敦促日方深刻汲取历史教训，停止对华抹黑指责，停止干涉中国内政，在军事安全领域谨言慎行，以实际行动取信于亚洲邻国和国际社会。国防部就日本政府2024年版《防卫白皮书》答记者问_腾讯新闻",
        "url": "https://www.zhihu.com/question/661961896"
    },
    {
        "title": "日本男子为攒1亿21年只吃「凉水泡饭」，为实现财务自由这样做值得吗？这反映了怎样的金钱观和消费观？",
        "excerpt": "这个自称“绝对会辞职的人”在文中写道：“今天的晚餐是这些，看起来很朴素很日常对吧，但鸡蛋对我来说已经是奢侈品了。我拥有9300万日元的存款，已经这样生活了20多年，吃什么都觉得挺好的。” 让人震惊的当然不是他寡淡的饮食，而是作为一个拥有9300万日元资产(约466.8万元)的“富人”，竟然会这么节俭地生活，毕竟许多人工作一辈子也不一定能攒这么多钱。(来源：微博)日本男子为攒1亿 21年只吃凉水泡饭_生活_日元_工作",
        "url": "https://www.zhihu.com/question/661930870"
    },
    {
        "title": "你对 AI 绘画中的恐怖谷效应怎么理解，你认为恐怖谷效应在未来会被克服吗？",
        "excerpt": "描述： 恐怖谷效应是指对某一种现象的“模仿”达到一种对模仿对象非常非常接近，但却仍然能被觉察不相同的情景。 这会带来一种心理上一种奇怪的不适的感受。 比如很多AI国风绘画对意境的“模拟”总是给人一种“机械式的完美”，以至于你觉得它比真人大多数情况下画的还好，但只要你熟悉之后仍然能发觉期间的不同。 这样的感受带来一种思考：那就是这种模拟的细微“不同”会被AI技术的进步所抹平吗？ 也就是说，随着LLM的进步，是否这种对不同的觉察——恐怖谷效应——会彻底消失？ 参考： 1，LLM作为ANN范式的应用，是否是指一种“强模拟”而不具备任何自觉地创造性？ 还是说“创造性”本身就是一种“模拟达到一种强度后的涌现”？ 搜索关键词：Yann Lecun（Meta首席人工智能科学家） Melanie Mitchell（圣塔菲研究所学者，波特兰州立大学计算机科学教授） 2，鲍德里亚的《拟像与仿真》中对“模拟对真的全面替代”，也就是“仿真对真”的替代，是否可以用来解释AI的恐怖谷效应？进一步的，这种仿真如果超越了恐怖谷的界限，还是“仿真”吗？ 3，康德在《判断力批判》中的美学定义，以及这种美学定义与“自创生”的关系能否被ANN模拟？ ——— 7 月 18 日至 8 月 15 日，参与回答+投票，活动结束后，将根据投票数量评选获胜方，胜方参与投票&回答的用户每题可瓜分「10000盐粒」奖励！ 温馨提示：回答观点需与投票观点保持一致，否则将无法获得奖励。 更多「有奖辩美」：谁美谁有理",
        "url": "https://www.zhihu.com/question/661747903"
    },
    {
        "title": "25岁刚工作一个月没房想先买车合适吗？",
        "excerpt": "我今年25周岁，目前才刚毕业上班才两个月，月薪5k，手头1w。银行员工，有免费住宿和食堂，所以钱基本可以都余下来。想买车，但是家里不能提供经济支援，所以想找亲戚借3w块钱凑首付，贷款三年硬上大众朗逸（落地10w左右），这合适吗？想早买早享受，说不定还对事业有帮助。没女朋友，后期有购房、结婚打算，而且公积金才开始缴，且父母不能提供经济支援，所以在想买的同时，也有些担心经济压力会过大。希望广大网友指点指点，感激不尽。",
        "url": "https://www.zhihu.com/question/661818382"
    },
    {
        "title": "我国在轨卫星数量已超 900 颗，位居世界第二，这一成就如何推动我国在全球航天领域的地位和影响力？",
        "excerpt": "7 月 17 日消息，据央视新闻昨日报道，随着航天事业的发展，中国在轨卫星数量已经超过 900 颗，位居世界第二位。（根据卫星跟踪网站 Orbiting Now 数据，截至目前全球共有 10257 颗卫星，美国的数据说法不一，不过大致在 5000 颗以上） 数据显示，目前，全球的地面移动通信系统覆盖的人口已经超过 70%，但是受制于技术和经济因素，它只覆盖了 20% 的陆地面积。而下一代移动通信技术的主要目标，是要满足空、天、地一体全球无缝覆盖，随时随地提供安全、可靠的通信服务，哪怕是在高山峡谷风雨交加的恶劣环境下。 天通卫星由航天科技集团五院研制，覆盖区域主要为中国及周边、中东、非洲等相关地区，以及太平洋、印度洋大部分海域。它设计的用户容量可以达到 50 万以上。我国在轨卫星数量已超 900 颗，位居世界第二",
        "url": "https://www.zhihu.com/question/661911775"
    },
    {
        "title": "你们生活中有没有人嫁入豪门的真例？她们是怎么做到的？",
        "excerpt": "她们是怎么做到的？",
        "url": "https://www.zhihu.com/question/27798031"
    },
    {
        "title": "至少 79 名中国公民被菲律宾扣押，中方使馆称立即提出交涉，目前情况如何？菲方行为是否合法？",
        "excerpt": "中国驻菲律宾使馆发言人就多名中国公民被扣押等问题答记者问。 问：据媒体报道，菲律宾国家调查局在布拉干省一家工厂扣押了至少79名中国公民。国家调查局局长圣地亚哥称，其中36人工作证件不全，只有23人持有旅游签证。请问使馆对此有何评论？ 答：中国驻菲律宾使馆高度重视在菲中国公民的安全和合法权益保障，获悉有关情况后第一时间启动应急机制，多方了解核实具体情况，派领事官员赴现场探视被扣中企人员并积极提供领事协助。黄溪连大使等使馆领导通过多个渠道不同层级向菲方立即提出交涉，要求菲方切实保障中国公民人身安全和合法权益。使馆将继续密切跟进案件进展，敦促菲方依法、公正、稳妥处置此案，全力维护中国公民合法权益。菲国家调查局被指在一工厂扣押至少79名中国公民，中方回应_唐人街_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662001665"
    },
    {
        "title": "拜登新冠阳性，会体面退出竞选吗？",
        "excerpt": "目前，美国总统拜登正在拉斯维加斯进行总统竞选行程，根据计划行程，拜登将在非营利组织UNIDOS讲话，以吸引拉丁裔选民投票。但就在当天下午，UNIDOS首席执行官宣布，拜登“刚刚新冠测试为阳性”。 凤凰早报|四川自贡火灾致16人遇难；拜登新冠检测呈阳性",
        "url": "https://www.zhihu.com/question/661913591"
    },
    {
        "title": "如何评价《黑袍纠察队》第四季大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661086306"
    },
    {
        "title": "25岁程序员辞职摆摊「程序员烧烤」，称「收入不及上班」 ，年轻人该如何找到适合自己的成长路线？",
        "excerpt": "武汉青山区的武科大天桥下的道路两旁，一到傍晚就聚满了各类小吃摊，一家名为“程序员烧烤王”的小摊吸引了不少人的注意。 刘先生(左一)和朋友的烧烤摊。 图/九派新闻实习记者 吴晓 摊主刘先生向记者介绍，自己是2020届的毕业生，毕业后干了3年程序员工作，目前25岁。今年6月份，刘先生和朋友一起在武科大夜市开了这家烧烤摊。刘先生称，“叫这个店名是因为我们就是搞这个的”。不少武科大的师生们看到这个店名也很感兴趣，会主动过来问他是否真的是程序员，“他们点菜的时候我们就聊天，会聊一些技术上面的问题，还有程序员工作的市场环境、工作的情况。” 为什么要辞职干烧烤?刘先生表示，行业发展不如从前，公司还要将他调遣到外地，但是他想留在武汉，而且也想要跳出熟悉的环境去接触社会。在这些因素的推动下，刘先生做出了辞职创业的决定。 “上班还是不够满足自己”，刘先生觉得一直在职场里面，就不能了解如何自己去做事，也缺乏对事业的急迫感，所以想早一点出来，给自己一些压力。他认为当老板更能磨炼自己，“首先当老板的话需要考虑的东西比较多，要考虑自己，要考虑员工，要考虑成本等等。然后要处理好人与人关系，还要学会跟别人打交道。 刘先生。 图/九派新闻实习记者 吴晓 “摆摊成本比较小，而且自己上学期间就在烧烤店打过工，也算是一个技能吧”，在摆摊之前，他还特地考察了市场，最终选择在自己熟悉的青山区武科大夜市摆摊。刘先生的摊位回头客多，都是一些年轻学生，渐渐地他们和年龄相仿的刘先生也熟络起来，平常来了还会与刘先生一起喝酒、聊天。但是目前烧烤摊的收入还不能让刘先生满意，“好的时候400左右，差的时候200来块，加起来不够我们当时上班一个人的工资。” 刘先生没有把自己辞职开烧烤摊的事情告诉家人，他将开烧烤摊创业当做是一次社会实践，尝试之后才能知道自己在交流沟通、思维方式等方面的短板。未来，刘先生还是打算做回自己的老本行，“一两年之后我们把这个(烧烤摊)做好了，可以开个店，交给别人打理，作为最底层的保障，然后自己再回去做程序员相关的事情。” “我现在最大的优势就是年轻嘛!我到了30多岁，可能就没有这个机会去做这些事情。”谈起目前工作的不稳定，刘先生十分保持乐观，“做任何事情，要想到它失败的结果，你要能接受你就去干，你要是接受不了，就趁早放弃这个事情。” 九派新闻25岁程序员辞职摆摊“程序员烧烤”：没告诉家人，收入不及上班，打算回去当程序员_刘先生_武科大_工作",
        "url": "https://www.zhihu.com/question/661930145"
    },
    {
        "title": "半路夫妻为什么不长久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653705341"
    },
    {
        "title": "如何评价《一人之下》第679（722）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661931532"
    },
    {
        "title": "女子称晒背 10 天瘦了 4 斤，晒背真能减肥吗？夏天晒背有哪些注意事项？",
        "excerpt": "据媒体报道，一名女子夏天楼顶晒后背，10天瘦了4斤，当事人称晒完感觉自己眼神都变得清澈了，每天晒大概半个小时左右，虽然黑了但感觉值得。 该女子同时提醒大家，不能盲目跟风晒背，要根据个人体质情况来。 据了解，从医学角度来讲，三伏天晒背可以祛除湿气和寒气，还有促进钙质吸收的作用，晒背还能改善血液循环。 但需要注意的是，并不是每个人都适合晒背，这四类人群不适合晒背： 一是对紫外线过敏的人群；二是体质属于阳气偏盛或阴虚阳亢的人群；三是有基础病的人群，尤其是患有高血压和冠心病等疾病的人群；四是孕妇和幼儿，需在家人的陪同下晒背，避免出现意外。 值得注意的是，三伏天天气炎热，脾胃功能容易受影响，合理的饮食搭配也是必不可少的。女子称晒背10天瘦了4斤：虽然黑了但感觉值得",
        "url": "https://www.zhihu.com/question/661266346"
    },
    {
        "title": "叔叔发烟，唯独没给我爸，后来他找我借钱，我直接拒绝，过分吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651201891"
    },
    {
        "title": "如何评价2024年7月米哈游《崩坏星穹铁道》2.4《明霄竞武试锋芒》前瞻直播？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661969295"
    },
    {
        "title": "拜登可能在本周末宣布退选，接任的会是谁？",
        "excerpt": "【美媒：民主党高层认为拜登可能在本周末宣布退选】7月18日，美国新闻网站Axios报道，几位民主党高层私下向他们表示，来自党内国会领导人和密友们不断增加的压力或将说服拜登退出总统竞选，最早在本周末。 美媒：民主党高层认为拜登可能在本周末宣布退选",
        "url": "https://www.zhihu.com/question/662001675"
    },
    {
        "title": "举办奥运会要烧多少钱？要是都亏，为啥各国都抢着做？",
        "excerpt": "巴黎奥运会的成本控制策略有哪些？ 为啥亏欠还要做？ 到目前为止哪个国家举办的奥运会支出最多？",
        "url": "https://www.zhihu.com/question/661759992"
    },
    {
        "title": "如何看待继徐一鸿后张朝阳对话库姆伦·瓦法，后者工作被誉为「第三次弦论革命」，哪些信息值得关注？",
        "excerpt": "近日，搜狐创始人、物理学博士张朝阳与狄拉克奖与基础科学突破奖得主Cumrun Vafa（库姆伦·瓦法）开展对话，共探“物理学时空观的变革”。 据悉，张朝阳与Cumrun Vafa教授同为麻省理工学院（MIT）物理系校友。 直播中，两人讨论了许多物理问题，如引力、弦论、量子引力、狭义相对论、高维时空、正电子与自旋的发现等。在回答在场学生提出的问题时，瓦法鼓励学子保持好奇心和想象力，张朝阳建议学子做事别太追求完美主义。整场对谈干货满满，网友：感觉自己要长脑子了。 Cumrun Vafa教授作为当代理论物理学界最享有盛誉的学者之一，师从弦论领域的领军人物Edward Witten。他在弦理论的基础上，开创性地解析了黑洞的微观结构，这一成就被广泛认为是理论物理学的一个重要里程碑。凭借对微观世界与宏观宇宙学紧密联系的敏锐洞察，Cumrun Vafa教授与合作者共同推动了对偶理论的发展，这项工作被誉为\"第三次弦论革命\"，极大地加深了对量子引力的内涵和数学结构的理解。 如何看待这场对话？他们的物理水平怎么样？",
        "url": "https://www.zhihu.com/question/661946922"
    },
    {
        "title": "你是什么时候对奢侈品失去兴趣的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364507344"
    },
    {
        "title": "为何希腊神话里面的古希腊人特别热情好客，就像随便谁去了希腊城邦都能被热情礼遇似的?是他们文化传统吗？",
        "excerpt": "假如在现代，一个普通落魄人流落到另一个国家，当地人民踊跃接济，不仅让他填饱肚子，还又是送古驰又是送劳力士，把家里的鱼子酱，鹅肝，茅台全部拿出来招待他，甚至当地的总统亲自接见，临别前还送上一大批名贵礼物和干粮，还送顺风车（船） 打发流浪乞丐的一般方式，难道不是给几个子儿，然后如果还能够接回家请顿饱饭的话，基本上就已经是天大的恩德了吗？ 我是真的不能理解，古希腊人的钱是大风刮来的嘛？",
        "url": "https://www.zhihu.com/question/661845305"
    },
    {
        "title": "机器狗有什么很难被替代的用途？",
        "excerpt": "怎么反制配有1.2km狙击步枪的杀手机器狗？南京课工场：害怕！“AI杀手机器狗”横空出世，配备狙击步枪！",
        "url": "https://www.zhihu.com/question/627893373"
    },
    {
        "title": "有什么好习惯能拥有一个健康的身体？",
        "excerpt": "有哪些习惯利于拥有一个健康的身体，看多了一些被疾病折磨的，突然觉得有什么都不如有个好身体。",
        "url": "https://www.zhihu.com/question/296259176"
    },
    {
        "title": "有什么突然顿悟了的道理？",
        "excerpt": "生活现实中，有无突然顿悟了的道理，使你受益终生？",
        "url": "https://www.zhihu.com/question/661481221"
    },
    {
        "title": "如何评价米哈游游戏《绝区零》中40级隐藏探索委托“预言之下”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661971234"
    },
    {
        "title": "如何解决长辈「没苦硬吃」的问题？有什么沟通或调整的办法吗？",
        "excerpt": "指的是我的长辈自己要吃苦，比如他也想吃一个东西，明明非常可以支撑起这一点费用，但只买一个给晚辈吃，还要说自己不吃给你吃这种 再比如说总是看到的老人翻垃圾箱找瓶子和纸箱之类的情况等等…物质也没有那么不充足啊，真不理解，也没必要吧",
        "url": "https://www.zhihu.com/question/661705001"
    },
    {
        "title": "如何看待《原神》光速滑跪的现象？对此次回退是否应该持乐观态度？",
        "excerpt": "此次光速滑跪，回退那维莱特，但是公告内容为对此修复进行回退，并没有提及是回退此次版本更新的全部内容还是仅仅回退转速问题。 此外，类似的事件已经发生两次，八重神子和那维莱特两次都做了回退处理，那么《原神》是否还有勇气做第三次。",
        "url": "https://www.zhihu.com/question/661882610"
    },
    {
        "title": "为什么学霸不喜欢给学渣讲题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/386950653"
    },
    {
        "title": "人民币连续 8 个月维持全球第四大支付货币，占比升至 4.61%，如何解读？",
        "excerpt": "7月18日，据环球银行金融电信协会（Swift）最新发布的数据，人民币在全球支付货币中的活跃度保持稳定，2024年6月，在基于金额统计的全球支付货币排名中，人民币保持全球第四大最活跃货币位置，占比为4.61%，较前一个月的4.47%有所增长。这是人民币全球支付排名连续第8个月维持全球第四位，也是连续8个月超越日元。 从金额来看，尽管人民币支付金额下降了0.22%，但相比所有货币支付金额总体3.23%的减少，人民币表现相对稳健。 数据显示，今年6月，在主要货币支付金额排名中，美元、欧元、英镑分别以47.08%、22.72%、7.08%的占比位列前三。 拉长时间维度来看，最新数据显示，与2022年11月相比，人民币在全球支付中的份额几乎翻了一番，当时的占比为2.37%。人民币大消息！连续8个月超越日元 | 每经网",
        "url": "https://www.zhihu.com/question/661997188"
    },
    {
        "title": "巴黎奥运会的举办你期待吗？",
        "excerpt": "在听说马克龙要举办奥运会历史上最盛大的场面，这个想法直接吸引住了我。 但看现在，游泳场地里有人拉大便；观景场地未完全建设；安保能力让人捉襟见肘...一系列的问题都让人对这个“浪漫之都”巴黎十分失望。 在高温环境下举办的比赛，竟然为了环保不打算提供空调！！！真是让人觉得无语，",
        "url": "https://www.zhihu.com/question/661687814"
    },
    {
        "title": "如何看待2024年7月19日A股股市行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661911582"
    },
    {
        "title": "明星 AI 独角兽 Mistral AI 亮出大模型新王炸，如何评价该大模型？",
        "excerpt": "智东西7月17日消息，昨日据VentureBeat报道，法国AI创企Mistral AI近日推出了两款新AI模型，一个是面向程序员和开发人员的代码生成模型Codestral Mamba 7B，另一个是专为数学相关推理和科学发现而设计的AI模型Mathstral 7B。 Codestral Mamba 7B具有更快的推理速度和更长的上下文，即使在输入文本较长的情况下也能提供快速响应时间。同时，该模型可处理多达256000个token的输入，是GPT-4o的两倍。 Mathstral 7B有一个32K上下文窗口，并将使用Apache 2.0开源许可证，它可以在具有更多推理时间计算的基准上获得优于其他数学推理模型的效果，该模型还具备微调功能。 一、代码生成模型能够处理更长的上下文 资金雄厚的法国AI初创公司Mistral AI以其强大的开源AI模型而闻名，如今在其不断增长的大型语言模型（LLM）系列中推出了两个新条目：一个基于数学的模型和一个面向程序员和开发人员的代码生成模型，该模型基于其他研究人员去年年底开发的新架构Mamba。 Mamba试图通过简化其注意力机制来提高大多数领先的LLM使用的transformer架构的效率。基于Mamba的模型与更常见的基于Transformer的模型不同，它可能具有更快的推理速度和更大的上下文窗口。包括AI21在内的其他公司和开发人员已经发布了基于它的新AI模型。 现在，使用这种新架构，Mistral AI恰如其分地将其命名为Codestral Mamba 7B，即使在输入文本较长的情况下也能提供快速响应时间。Codestral Mamba适用于代码生产力用例，尤其是对于更本地的编码项目。 Mistral AI测试了该模型，该模型将在Mistral AI的la Plateforme API上免费使用，处理多达256000个token的输入，是OpenAI的GPT-4o的两倍。 Mistral AI表明，在HumanEval等基准测试中，Codestral Mamba比竞争对手的开源模型CodeLlama 7B、CodeGemma-1.17B和DeepSeek 表现得更好。 明星AI独角兽Mistral AI亮出大模型新王炸，代码和数学能力超群",
        "url": "https://www.zhihu.com/question/661867405"
    },
    {
        "title": "为什么跑步很痛苦？",
        "excerpt": "每次跑步都要做很长时间的心里建设，每次最多三公里，配速都在七分左右，算是很慢了，但是跑起来的时候，嗓子疼，腿抬不起来，感觉脚粘在塑胶跑道上一样，每次抬脚都很累，以前跑步嗓子疼，现在都闭嘴跑步，还是嗓子疼，感觉很难受，喘不上气，头也蒙蒙的。怎样才能让跑步变的不这么难受？",
        "url": "https://www.zhihu.com/question/661452763"
    },
    {
        "title": "研究称久坐者每天喝杯咖啡降低死亡风险，有哪些科学依据？喝咖啡需要注意哪些问题？",
        "excerpt": "英国医学委员会期刊《BMC·公共卫生》刊登一项研究显示，咖啡有助降低久坐导致的死亡风险。 研究人员分析了1.06万名参试者数据，在为期13年的跟踪随访期间发现，与不喝咖啡的人群相比，喝咖啡最多的人群全因死亡风险和心血管疾病死亡风险分别降低33%和54%；与每天久坐时间低于6小时且喝咖啡的人群相比，每天久坐超过6小时且不喝咖啡的人群，全因死亡风险和心血管疾病死亡风险分别高出58%和110%。研究称久坐者每天喝杯咖啡降低死亡风险 咖啡护航健康生活",
        "url": "https://www.zhihu.com/question/661996633"
    },
    {
        "title": "如何看待 2024 年 7 月 19 日 A 股市场行情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661997990"
    },
    {
        "title": "《红楼梦》中哪些细节映射着贾府正在衰败？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661060366"
    },
    {
        "title": "北京有银行房贷「返点」金额 1% 以上，如何评价这种交易行为？有哪些潜在风险？",
        "excerpt": "偃旗息鼓多年后，房贷“返点”渐呈抬头之势，近日，上海等地被曝出有银行联合房地产中介在个人住房按揭贷款中“返点”拉客的情况。7月17日，北京商报记者调查后发现，在北京地区，也有银行客户经理透露，“可以进行此类操作，‘返点’金额在1%以上”。房贷“返点”一直是行业内心照不宣的潜规则，曾一度被约束规范，在分析人士看来，返点重出背后是银行业绩承压的现状，但此类行为极易引发房贷业务的恶性竞争，扰乱市场秩序。https://k.sina.cn/article_1988645095_768850e7020018hg4.html?from=estate&kdurlshow=1&sinawapsharesource=newsapp&wm=3200_0024",
        "url": "https://www.zhihu.com/question/661936920"
    },
    {
        "title": "领导鼓励我「不懂就问」，但当我真正提问时他却显得不耐烦，我该如何处理这种矛盾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814129"
    },
    {
        "title": "宗馥莉请辞前已博弈一个多月，主要是关于股权问题，为何会谈不拢？后续可能会如何收场？",
        "excerpt": "财联社7月18日电，针对网传杭州娃哈哈集团有限公司副董事长、总经理宗馥莉提出辞职一事，财联社记者今日从多位知情人士处获悉，此事属实。一位娃哈哈经销商负责人称，“本来宗馥莉和娃哈哈集团股东、高层一直在博弈和谈判，主要是关于股权问题，我们知道这个事已经一个多月了，现在（谈判）没谈好。”该经销商对记者提到，娃哈哈集团内部近期确实有部分管理人员离开，而受网络流量影响，经销渠道的销量近几个月确有上升。小财注：今日网上流传宗馥莉《致娃哈哈集团全体员工的函》，提到自7月15日起辞去娃哈哈集团副董事长、总经理职务，不再参与其经营管理。多位知情人士：宗馥莉请辞消息属实 此前已博弈一个多月",
        "url": "https://www.zhihu.com/question/661954603"
    },
    {
        "title": "同事听到我用“免贵姓…”回答“您贵姓？”这个问题的时候全都笑了，是哪里出了问题？",
        "excerpt": "这难道不是出于礼貌的条件反射性的回答吗？不然需要怎么回答？",
        "url": "https://www.zhihu.com/question/521484226"
    },
    {
        "title": "做外贸，一定要注册香港公司吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622428518"
    },
    {
        "title": "光荣公司的历史观点有什么特色？",
        "excerpt": "只专注于某个时期，突出英雄人物的作用，忽视社会进程和历史趋势是他游戏系统的基础，不能算是历史观。（就好像COD受伤了能回血并不是制作者的战争观，只是游戏系统罢了。） 排除这个，对于历史事件、人物的看法，有没有什么比较特色的地方？",
        "url": "https://www.zhihu.com/question/40910862"
    },
    {
        "title": "在外工作租房，有哪些必备家居好物？",
        "excerpt": "一个人出门在外租房的话，钱要用在刀刃上，但也想把居住环境弄得舒适些，有没有什么经济实惠，不影响随时搬家的好物推荐呢。",
        "url": "https://www.zhihu.com/question/656206956"
    },
    {
        "title": "如何看待2024年7月19日A股市场行情走势？",
        "excerpt": "回调反弹，明天可以继续看涨，主力护盘保持稳定！！",
        "url": "https://www.zhihu.com/question/661933474"
    },
    {
        "title": "可以跟婆婆推心置腹的谈心吗？",
        "excerpt": "我跟婆婆在一起生活好几年了，双方都有隔应的矛盾，感觉最近家里氛围挺奇怪，她对我也爱搭不理，我老公说话比较直，不敢让他跟婆婆聊，我自己想跟婆婆谈谈，听听婆婆心里什么想法，这个方法可取吗？",
        "url": "https://www.zhihu.com/question/661731986"
    },
    {
        "title": "如果给你一次回到过去的机会，你会想回到什么时候?",
        "excerpt": "如果给你一次机会回到过去，你想回到什么时候？",
        "url": "https://www.zhihu.com/question/661865382"
    },
    {
        "title": "报道称宗馥莉辞职风波后，宗庆后胞弟宗泽后称「是件好事，接班后不该考虑大刀阔斧改变现状」，透露哪些信息？",
        "excerpt": "7月18日，娃哈哈集团副董事长、总经理宗馥莉传出辞职消息后，宗庆后胞弟宗泽后在朋友圈公开表示:“是件好事”。 宗泽后认为，宗馥莉最大的问题是接班娃哈哈不应该考虑如何做大规模，如何赚钱，如何大刀阔斧改变现状，“她首先要考虑是如何做好事，做慈善?让所有人都认可你，在这个过程中你可以发现很多问题，也可以发现很多人才，自然而然让大多数人认可你的接班。她却反其道而行之，火力四开，锋芒毕露，应了古语：刚易折。” 宗泽后还认为，娃哈哈从本质上讲国家是大股东，“如果全是你自己的股份，当然你可以爱怎么干就怎么，国有企业你就是个职业经理人。”（蓝鲸新闻）",
        "url": "https://www.zhihu.com/question/662002434"
    },
    {
        "title": "广州规定外卖员三次超过 25 公里时速将全平台封禁，这一规定是否合理？会带来什么影响？",
        "excerpt": "常住人口达1882.70万人的广州宣布，为遏制骑手交通违法行为多发现象，市场监管部门指导行业协会，在全省率先启动“对一周内有三次以上违法行为骑手实施全行业停单”的惩戒措施。 请尝试在这一政策下对外卖员，商家，平台，顾客四者进行关联分析。广州宣布：骑手限速25公里/小时，一周3次以上违法停单一天！外卖员：一小时可能只能送两单，挣10块多_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661259562"
    },
    {
        "title": "如何评价电视剧《长相思》第二季第 17-18 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661931373"
    },
    {
        "title": "不提雨，怎么形容雨很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614688799"
    },
    {
        "title": "有没有人因为一句话而寒心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446451522"
    },
    {
        "title": "单休已成职场用工新要求，「大小周」成 HR 最大让步 ，该制度合理合法吗？如何看待当前加班普遍化现象？",
        "excerpt": "在社交平台上，对单休的吐槽比比皆是。有“过来人”的呕心总结，有职场新人的战战兢兢，更多的，是那些从疲惫中幡然醒悟，正在寻找“同类”并通过抱团取暖以求得安慰的打工人群体。 在打工人眼里，单休被写进了“苦劳簿”。轻则脱发、失眠，颓感缠身；重则焦躁、抑郁，生活一团乱麻。这不免让人联想到被笔诛墨伐的“996”工作制。 “996”工作制，即早上9点上班、晚上9点下班，中午和傍晚休息1小时（或不到），总计工作10小时以上，且一周工作6天的工作制度，反映了国内“互联网”企业盛行的加班文化。 根据现行《中华人民共和国劳动法》，劳动者每日的工作时间不能超过8小时，平均每周的工作时间不能超过44小时。“996”是明显超越法律边界的工作制度。2021年8月，最高人民法院与人力资源和社会保障部联合发布了超时加班典型案例，明确规定996工作制严重违反法律关于延长工作时间上限的规定，应认定为无效。 如今，“996”中的“6”，仍然在法律边缘试探。究其原因，是“6”在某种程度上符合“每日工作8小时，每周44小时”的规定工作时间范畴。不过，究竟是不是真的符合，又有多少劳动者超出了规定工作时间范畴却无法取得相应的加班报酬，从如今人们对待加班的态度便可以得出答案。 现实是，越来越多的企业开始用“单休”筛选求职者，甚至将求职者的双休诉求视为“躺平”，冷嘲热讽其不思进取，不奋斗、不奉献，这是畸形的用人观念，是资本家榨取劳动剩余价值的衍生。 从经济学角度，劳动者本质上就是通过贩卖自己的时间，实现自身和社会的价值。跳槽和晋升，也是劳动者通过经验和履历的包装提高自己“单价”的手段。然而事实上，通过每日8小时换取的报酬，不论如何优化，都是粗糙和固化的，因为劳动所能带来的边际收益一直处于下降的趋势。企业掌舵者也并非不能预见，所以一些企业开始提前筛选，把榨取包装成“降本增效”的糖衣。可一旦激励不足，换来的只有愤懑和离开。 无论是“弹性工作制”“大小周”，还是“单休”，都不能逾越“职工每日工作8小时、每周工作44小时”的法律框架。若企业继续擦边“加班文化”，偷偷榨取劳动者加班费，只会越做越狭隘，稍有不慎便会触碰法律红线。从“996”“007”到“单休”“大小周”，“重视”用工成本的企业，许多已经背离了维护员工合法权益的初心。这样的企业走不长远，更引不得“凤凰来”。 谨防加班文化“擦边” 远离畸形用人观 | 黄河时评招聘要求中“单休”普遍存在，“大小周”成不少HR的最大让步",
        "url": "https://www.zhihu.com/question/661930056"
    },
    {
        "title": "知情人称「宗馥莉请辞或因上市目标分歧，影响了员工持股和相关利益」，娃哈哈该不该上市？会有何影响？",
        "excerpt": "2024年2月25日，娃哈哈创始人宗庆后去世，娃哈哈这艘大船的掌舵人变成了宗庆后的女儿宗馥莉。父亲去世至今满145天，宗馥莉再次被推上了风口浪尖。 7月18日，网上爆出宗馥莉的辞职信，称自7月15日起辞去娃哈哈集团的副董事长、总经理职务，不再参与经营管理。她在信中提到，自宗庆后董事长离世后，她对娃哈哈集团经营管理的合理性受到了杭州市上城区人民政府及杭州娃哈哈集团有限公司部分股东的质疑，致使她无法继续履行对娃哈哈集团及其持股公司的管理职责。 针对网传宗馥莉提出辞职一事，财联社记者今日从多位知情人士处获悉，此事属实。有娃哈哈经销商对财联社记者表示，宗馥莉这一个多月一直在与股东、高层博弈，这其中的分歧是什么？ 在这不算长的145天就遭遇巨震，宗馥莉又走出了怎样一条道路？ 人士变动频繁 在宗庆后的追思会上，宗馥莉曾称自己会接好父亲递来的“接力棒”，3月6日，宗馥莉在宗庆后去世后首次亮相，出席中国饮料工业协会活动，她在演讲中再次提到，自己既是一名在行业摸索了20年的“老兵”，也是接过企业经营“接力棒”的“新将”。 今年以来，“老兵”宗馥莉在娃哈哈集团旗下公司的任职变动非常频繁，包括接任了杭州娃哈哈电子商务有限公司、浙江启力投资有限公司、杭州娃哈哈宏振投资有限公司等公司的法定代表人职务。财联社记者查阅天眼查发现，2024年1月至7月18日，宗馥莉的职位变动信息达到125条。相较而言，2023年宗馥莉职位变动信息为16条，2019-2022年变动53条。 今年5月之后，宗馥莉一手创立的宏胜饮料集团有限公司投资成立了15家企业，其中有9家系近一个月内成立，包括天津宏胜恒枫饮料有限公司、咸阳宏胜恒枫食品有限公司、郑州恒枫饮料有限公司等，宗馥莉均在上述公司担任董事或执行董事职务。 娃哈哈的管理结构相当特殊，宗庆后在任时，由其一人担任董事长，娃哈哈集团在宗庆后之下，有庞大的事业部，事业部部长直接向宗汇报。宗庆后则通过中层干部来控制庞大的联销体，“这个架构很罕见。中层弱而销售大区强势，但中层对宗十分忠诚，这么多年很少换人。”一位娃哈哈前员工告诉财联社记者。 宗馥莉接任后，除了其本人任职变动频繁外，娃哈哈集团中高层更换调整频率也高于往年。前述娃哈哈前员工告诉称，“基本上，很多管理层被免（职）了，大小姐身边的人我们都不认识了。” 虽然宗庆后坚持娃哈哈不上市不融资，但宗馥莉并不抱着这样的想法，她此前在接受媒体采访时曾表示，娃哈哈上市是一个非常正常的举动。 宗馥莉这样说道，“如果你不是上市公司，大家对于你的投资会有怀疑。虽然我们是一个大品牌企业，但别人会觉得上市公司是一个有明确规范流程的公司，会比较放心跟你谈判。因为我们从来没有碰到过一个资本融合的过程，在现在的行情和行业环境下，任何一个企业大的发展都是通过资本手段操作的。” 但是，娃哈哈的上市面临的首要问题就是股权问题，上述经销商对财联社记者说，“宗馥莉想要推动上市，影响了员工持股和相关利益，股权是主要矛盾。” 天眼查显示，娃哈哈集团有限公司的最大股东是国资杭州上城区文商旅投资控股集团有限公司，持有46%股权。宗庆后个人持有29.4%股权，为第二大股东，娃哈哈集团工会持有24.6%股权。 公开信息显示，娃哈哈从1999年实行员工持股计划至今，持股股东人数已超过1.5万人，而根据证监会的要求，拟上市公司申请上市时，员工持股计划需要进行股东穿透处理，穿透后最终股东人数不得超过200人。这中间的人数差距，并不好处理。宗馥莉接棒娃哈哈145天：管理层变动频繁，辞任或因上市目标分歧",
        "url": "https://www.zhihu.com/question/661996866"
    },
    {
        "title": "腾讯官方没有推出linux版微信，是担心开源系统造成代码泄露吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661912561"
    },
    {
        "title": "有什么美食，让你感觉它就是「为宵夜而生的美食」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661066911"
    },
    {
        "title": "哪座城市的深夜给你留下了难以忘怀的美食记忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661339926"
    },
    {
        "title": "从喜剧创作层面评价，《抓娃娃》是一部好的喜剧电影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661679589"
    },
    {
        "title": "有哪些古装剧里的夜宵美食，让你忍不住直流口水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661261441"
    },
    {
        "title": "真正的自律，是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661813512"
    },
    {
        "title": "STEAM称玩家买了游戏不玩，总价值接近190亿，如何看待此事？你为什么买了游戏不玩？",
        "excerpt": "包括《巫师3》、《艾尔登法环》、《博德之门3》、《只狼》等游戏上榜。",
        "url": "https://www.zhihu.com/question/661271486"
    },
    {
        "title": "欧盟涉华「秘密」投票，4 国反对、11 国弃权，票型反映了哪些问题？最终投票会有所改变吗？有何影响？",
        "excerpt": "【文/观察者网 杨蓉】 综合路透社和彭博社7月16日报道，在欧盟27个成员国就是否向中国电动汽车加征关税的首轮“秘密投票”中，12国投了赞成票，4国反对，11国弃权。尽管此次投票不具有约束力，但被认为颇具前瞻性。报道分析说，大量弃权票反映许多成员国对是否真要落实对华关税感到犹豫。 据悉，欧盟委员会要求27个成员国在当地时间15日前，以书面、不公开方式就对华电动汽车加征关税投票。路透社指出，此“咨询性投票”意在整合成员国意见，并没有约束力，但会影响欧委会的最终决定。若欧委会在继续调查后认为需要正式加征关税，将在成员国之间展开具约束力投票。 欧盟中国商会介绍，由于是书面投票，故结果或由成员国自行公布，或借由内部消息。有消息人士16日向路透社披露，法国、意大利、西班牙等12国投了赞成票，德国、芬兰、瑞典等11国弃权，另有4国反对。欧盟中国商会17日说，“比较确切”的是，此前多次发声反对加征关税的匈牙利应当在投反对票国家之列。 一位德国消息人士重申，德国是本着与欧委会“批判性团结”的精神投下弃权票。德国政府多次表示，鉴于相关调查和谈判仍在进行中，德国政府认为目前与中国寻求快速、意见一致的解决方案至关重要，并强调只有就加征关税做最终决定时，欧盟成员国所作出具法律约束力的决定才是关键。 芬兰使馆的一名官员说：“芬兰仍然（对关税）心存疑虑，尤其是考虑到欧盟的整体利益，因为并非所有欧洲汽车制造商都认为（对华）采取行动符合其利益。”该官员表示，施加关税将为电动汽车市场和价值链带来不确定性。由于投票结果未正式公开，该官员不愿透露姓名。 瑞典外贸大臣兼国际发展合作大臣约翰·福塞尔则表示，欧委会与中国之间为找到解决方案而进行的对话将非常重要。 2024年，上汽集团旗下MG品牌汽车在西班牙的一个展厅路透社 “欧盟对华电动车征税首轮咨询性投票：12国赞成、4国反对、11国弃权”",
        "url": "https://www.zhihu.com/question/661848891"
    },
    {
        "title": "训练战士的最后一关是让同期的战士自相残杀，这种设定有什么漏洞？",
        "excerpt": "火影忍者等作品中就有这种设定",
        "url": "https://www.zhihu.com/question/656815143"
    },
    {
        "title": "《水浒传》中有哪些不易发现的妙笔与巧思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661062282"
    },
    {
        "title": "与领导一同外出用餐时，作为新人是否应该主动买单？还是有其他考虑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814165"
    },
    {
        "title": "如何评价LPL官方解说记得直播时情绪失控狂扇自己耳光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661932358"
    },
    {
        "title": "咨询效果不理想，感觉自己变得更脆弱，我应该继续找学校的心理老师咨询吗？",
        "excerpt": "目前是一位准高二的学生，就读于某“国际”学校的高中国内部。除了高一上学期正式去心理咨询过一次外，高一下学期从3月份起每一到两周（最长三周）去咨询一次。 我找ta一方面是因为我确实心理上遇到了不少困难（例如我在月经期间会想起以前小时候被80的感受、与父母的疏离等过去的事、自我认同混乱等）；一方面就是穷、没钱，以及想打发一下无聊的学校生活。 但是在某些时候我产生了暂停的想法。首先，ta真的忙，时间经常被冲，定的一周一次很难实现；其次我自己判断我出现了一定的移情（导火索也是过去的事），并有一段时间有很严重的内耗（现在被自己消解了一部分）；我与ta定的咨询目标是了解自己，但进展缓慢（有一次ta显现出来ta着急了）；显而易见的多重关系。并且我发现我很难主动表达出自己的想法和感受，无法主动打开话题，不知道为什么，尽管ta一直强调“我”作为来访者的主体性。最关键的是！！我觉得我咨询完变脆弱了，那些不适反应好像放！大！了！感觉我成为了小时候那个无助小女孩。",
        "url": "https://www.zhihu.com/question/661795476"
    },
    {
        "title": "为什么佛印和东坡的传说故事中，东坡总是占不了上风？",
        "excerpt": "一般来说，编排名人的故事不都是说这人有多牛吗？为什么到了苏轼这里他就好像个小丑，总是又菜又爱玩？@蒙曼",
        "url": "https://www.zhihu.com/question/661842726"
    },
    {
        "title": "有哪些适合送妈妈的香水推荐？",
        "excerpt": "（请一定看问题描述），生日在7月底，应该属于比较热的时候。然后我妈应该比较喜欢花香果香，比如说祖玛珑的英国梨与小苍兰，蓝风铃以及纪梵希的都市新贵。 味道奇奇怪怪的沙龙香不要来。选择上尽量清新，接受度高。不需要太体现成熟沉稳，价格太低的也不要来。谢谢！",
        "url": "https://www.zhihu.com/question/660081098"
    },
    {
        "title": "包下迪士尼一天要多少钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603923835"
    },
    {
        "title": "如何评价 7 月 19 日发生的全球范围内的 Windows 大面积蓝屏事件？具体原因是什么？",
        "excerpt": "当地时间7月19日，微软公司旗下部分应用和服务出现访问延迟、功能不全或无法访问问题。 据悉，西日本旅客铁道公司（JR西日本）列车行驶位置信息因Windows系统故障导致无法获取，澳大利亚航空公司、银行、政府网络、企业、超市自动收银机等也受到影响。 目前，美国微软正在调查问题发生原因并寻求解决。微软旗下部分应用和服务出现技术故障 多国受影响",
        "url": "https://www.zhihu.com/question/662013977"
    },
    {
        "title": "为什么比起坏人来大多数人更讨厌蠢人?",
        "excerpt": "知乎有不少关于坏人和蠢人的问题，大多数人都觉得，比起坏人来，蠢人更可怕、更应该被厌恶。其理由更是五花八门，不胜枚举，什么罪名都安上了。总而言之，坏人的坏是可以被理解的，蠢人却连呼吸都是错的，蠢人就应该被一棍子打死… 在我的定义中，所谓的“蠢人”就是智力障碍者，也就是福利院或者启智学校里的那些人。说蠢人比坏人破坏力更强，怕是连小孩都不会相信。古今中外，小到偷鸡摸狗，大到杀人放火，什么恶行不是智力正常甚至超常的人做出来的? 至于智力低下的人，我只知道他们被正常人屡屡伤害欺凌，却鲜少有人为他们打抱不平。“蠢人”到底做错了什么?他们天生智力不如常人，永远懵懂无知不谙世事，更没有什么花里胡哨的歪心思，无论付出多少努力都无法得到提升，别人一两岁就能背古诗了，他们三四岁还不会说话；别人已经学会微积分了，他们却连方程都不会解；在这个弱肉强食的社会中永远处在最底层的位置，并且这一切在他们出生的时候就已经注定无法改变了。他们连自身都难保，怎么可能会去伤害别人?就算他们想伤害别人都没这个本事。说白了，蠢人就是一个弱势群体，甚至可以说是最弱势的群体，为什么会被人妖魔化成这样呢?",
        "url": "https://www.zhihu.com/question/369533999"
    },
    {
        "title": "网传宗馥莉被举报侵占娃哈哈集团巨额国有资产，官方回应「正了解核实情况」，具体情况如何？",
        "excerpt": "7月18日，杭州市上城区国资委宣传部门对界面新闻表示，关于宗馥莉辞职和举报信，我们目前也正了解和核实相关情况，如果有确切消息，我们会进一步反馈。此前有网传举报信称“宏胜集团总裁宗馥莉侵占娃哈哈集团巨额国有资产”。上城区国资委回应网传“宗馥莉辞职和举报信”：正了解核实情况_腾讯新闻",
        "url": "https://www.zhihu.com/question/661931094"
    },
    {
        "title": "券商的融资融券利率是怎么确定的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636995367"
    },
    {
        "title": "自驾游，是油车好，还是电车?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661532418"
    },
    {
        "title": "重庆小区博弈物业费，有小区要求从 4 元降到 1.9 元，物业行业收费标准是怎样的？物业是暴利行业吗？",
        "excerpt": "重庆在此次物业降费风波中成为舆论焦点，但它并非先行者，多个城市早已着手对物业费“限高”。 整个6月，重庆，汇集了全国物业企业的目光。 从业近20年，温晋第一次看到以城市为规模的物业费降费潮。 温晋是一家头部物业企业的重庆区域总经理，管理着100多个住宅小区。在不到一个月里，这些在管项目中的80%都提出了降费诉求。业主们忙着集合签字，下一步要召开业主大会与物业公司谈判。 温晋不得不向总部汇报：如果物业公司不同意降费，业主们就要换掉物业公司。 温晋公司的董事长并不惊讶，他只平静地问了两个问题：降费有什么依据？如果物业公司不同意降费，会收到行政处罚吗？ 在重庆，类似的事情在数百个小区此起彼伏地发生。降费背后是一场涉及业主、物业公司、主管部门、街道社区等多方的博弈。 多家全国性物业公司高管告诉经济观察报，重庆在此次物业降费风波中成为舆论焦点，但它并非先行者，多个城市早已着手对物业费“限高”。 多个城市的业主在公众号、地方问政平台上留言，表达了类似的降费诉求：受经济形势影响，单位降薪裁员，老百姓负担较重，且部分物业公司提供的服务与价格不相符，恳请有关部门介入监督。 时下，水电燃气等公共基础服务价格在涨，而同样与数亿人生活息息相关的物业服务则被居民一并列入消费降级的清单里。物业服务需求侧的变化，也将倒逼物业公司作出应对。 据经济观察报了解，重庆相关部门对居民的物业降费意愿十分重视，也收到了物业公司反馈算账难等意见，在7月12日与多家物业公司开了会，目前已在全市选取40个住宅项目，让发改委参与核算成本和审价，拟制定新的5级物业费指导价标准，预计在年底正式公布。 在新标准出台前，“希望物业公司扛住，社区街道都得扛住，和业主们加强沟通，维持社会稳定。”相关主管部门人士在会上说。 “降物业费” 一则物业费新规引燃了重庆全市业主要求降费的热潮，其反响超出了相关主管部门、物业公司的预料。 “降物业费”成了重庆市民一个多月来的主要话题，业主群里纷纷转发又有小区成功降费的新闻，相互“抄作业”，号召更多业主积极参与。 多家物业公司做了统计，其在重庆的在管项目中，正在筹备业主大会和降费事宜的小区占一半以上，有些物业公司达到8成，且这一占比在日渐增大。 经济观察网梳理了业主对物业费的投诉，主要涉及三个方面：一是物业费虚高，近几年新房小区物业费起步价普遍超四级标准；二是质价不相符，例如小区环境卫生差、外墙开裂没人管、外来人员进出管理松散、业主保修处理不及时等，未达到超四级服务标准；三是空置房物业收费过高。 物业费重庆两江新宸的一位业主告诉经济观察报， 温晋也补充，此次引发降费群诉的小区多是每平方米物业费在2—3元区间的刚需、刚改类住宅小区，业主对物业费较为敏感。 群诉也跟小区楼龄等因素相关。温晋解释，西南地区有很多超大型项目，开发商分多期开发，而第一期至最晚一期开发的组团，房价和物业费都不一样，对此，物业公司的常规操作是拉齐服务水平，用后期项目的利润去补前期低价地块的亏损。“尽管不同组团的物业人员配比、年龄素质、服务频率稍有差异，但部分业主觉得不公平。这类小区的反应是比较强烈的”。 不少小区内挂起了“按政府指导价四级标准（1.9元/平）调整物业费”等内容的横幅。也有业主更进一步，制作了降费流程的步骤图，先收取20%业主资料，向街道申请线上平台投票表决，上传2/3的业主信息，申请召开业主大会，经街道审核业主资料后，申请召开业主大会，发起降物业费的议题；如期间物业公司不愿降费，则成立业委会，向街道申请更换物业等。 高价物业费该降了？以城市为规模降费潮现身重庆，有小区要求从4元降到1.9元政府指导价",
        "url": "https://www.zhihu.com/question/661845889"
    },
    {
        "title": "提起夜宵你下意识想到的食物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661261465"
    },
    {
        "title": "小米董事长雷军公布小米 MIX Flip 废案引争议，如何评价该款手机？",
        "excerpt": "近日，小米官方正式公布了旗下首款小折叠屏手机小米MIX Flip的外观设计和核心配置。让人意外的是，小米董事长雷军宣布，小米MIX Flip其实从五年前就开始规划，早在三年前就已立项。小米MIXFlip废案据了解，在如今的小米MIX Flip公布之前，小米内部已经设计了多款小折叠屏样机，第一代产品配备了小尺寸的外屏，只能做最基础的信息提示；第二大产品参考了手表的设计理念，但最终被雷军本人亲自Pass；第三代产品采用了全面屏设计的外屏，非常惊艳，甚至能够提供类似卡片机的拍照体验，但最终因为自拍等原因，这代设计被放弃。而如今的小米MIX Flip，已是第四代设计。不过，CNMO注意到，有很多网友对于第三代的设计非常有好感，希望小米在未来能够推出类似设计的机型。据悉，小米MIX Flip搭载高通骁龙8 Gen 3移动平台，后置徕卡光学Summilux大光圈镜头，内置4780mAh小米金沙江电池，配备全尺寸多功能大外屏。7月19日晚间19点，小米MIX Flip将和小米MIX Fold 4、Redmi K70至尊版等旗舰级产品一同发布。雷军公布小米MIX Flip废案引争议 最佳设计被毙了？",
        "url": "https://www.zhihu.com/question/661927968"
    },
    {
        "title": "如果一个人曾经背叛过你，你还会原谅他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660653399"
    },
    {
        "title": "体育老师告诉我「跑完步肌肉刚紧张起来，游完泳又放松了，等于白跑」，是这样的吗？",
        "excerpt": "原问题：请问一个礼拜跑三次步，游一次泳真的等于做无用功吗？ 跑步的话大概是跑4-8公里随机，平均七分半的配速；游泳就是慢吞吞地蛙泳，游一个小时，平均游50米就休息一两分钟。 我的体育老师告诉我，你跑完步肌肉刚紧张起来，游完泳又放松了，等于白跑。目标是今年12月参加一次半马完赛，所以去游一次泳真的白跑了？",
        "url": "https://www.zhihu.com/question/660793764"
    },
    {
        "title": "2024 LPL 夏季赛RNG 2:1 UP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661925652"
    },
    {
        "title": "四川自贡市一百货大楼起火，已造成 16 人遇难，事故原因是什么？遇到这种情况楼中人如何自救？",
        "excerpt": "最新进展： 7月18日，四川自贡市高新区生态环境与应急管理局发布情况通报：自贡市九鼎大楼“7·17”火灾事故现场救援已于7月18日凌晨3时结束，现场已无被困人员。火灾造成16人遇难，受伤人员均得到妥善救治。经初步调查，此次火灾事故由施工作业引发，具体情况正在进一步调查中。善后工作正在进行。 7月17日18时11分，自贡市消防救援支队指挥中心接到报警：高新区九鼎百货大楼发生火灾。 目前已造成6人遇难，救援队伍还在持续搜救中。四川自贡市一百货大楼起火 已造成6人遇难 7月17日18时11分，自贡市消防救援支队指挥中心接到报警称：自贡市高新区丹桂大街九鼎百货大楼起火，现场有大量浓烟，有人员被困。 指挥中心接警后，立即调派20车92人前往处置。据了解，起火建筑共14层，目前群楼1、4、5、6层发现火点，内部呈立体燃烧状态。 截至20时20分，明火已经扑灭，已营救被困人员17名。仍有人员被困，正在实施救援。目前，内江市消防救援支队正前往增援。四川自贡市一百货大楼起火 有人员被困",
        "url": "https://www.zhihu.com/question/661869395"
    },
    {
        "title": "网友吐槽部分公司招聘要求单休，「大小周」成最大让步 ，该制度合理合法吗？如何看待当前加班普遍化现象？",
        "excerpt": "在社交平台上，对单休的吐槽比比皆是。有“过来人”的呕心总结，有职场新人的战战兢兢，更多的，是那些从疲惫中幡然醒悟，正在寻找“同类”并通过抱团取暖以求得安慰的打工人群体。 在打工人眼里，单休被写进了“苦劳簿”。轻则脱发、失眠，颓感缠身；重则焦躁、抑郁，生活一团乱麻。这不免让人联想到被笔诛墨伐的“996”工作制。 “996”工作制，即早上9点上班、晚上9点下班，中午和傍晚休息1小时（或不到），总计工作10小时以上，且一周工作6天的工作制度，反映了国内“互联网”企业盛行的加班文化。 根据现行《中华人民共和国劳动法》，劳动者每日的工作时间不能超过8小时，平均每周的工作时间不能超过44小时。“996”是明显超越法律边界的工作制度。2021年8月，最高人民法院与人力资源和社会保障部联合发布了超时加班典型案例，明确规定996工作制严重违反法律关于延长工作时间上限的规定，应认定为无效。 如今，“996”中的“6”，仍然在法律边缘试探。究其原因，是“6”在某种程度上符合“每日工作8小时，每周44小时”的规定工作时间范畴。不过，究竟是不是真的符合，又有多少劳动者超出了规定工作时间范畴却无法取得相应的加班报酬，从如今人们对待加班的态度便可以得出答案。 现实是，越来越多的企业开始用“单休”筛选求职者，甚至将求职者的双休诉求视为“躺平”，冷嘲热讽其不思进取，不奋斗、不奉献，这是畸形的用人观念，是资本家榨取劳动剩余价值的衍生。 从经济学角度，劳动者本质上就是通过贩卖自己的时间，实现自身和社会的价值。跳槽和晋升，也是劳动者通过经验和履历的包装提高自己“单价”的手段。然而事实上，通过每日8小时换取的报酬，不论如何优化，都是粗糙和固化的，因为劳动所能带来的边际收益一直处于下降的趋势。企业掌舵者也并非不能预见，所以一些企业开始提前筛选，把榨取包装成“降本增效”的糖衣。可一旦激励不足，换来的只有愤懑和离开。 无论是“弹性工作制”“大小周”，还是“单休”，都不能逾越“职工每日工作8小时、每周工作44小时”的法律框架。若企业继续擦边“加班文化”，偷偷榨取劳动者加班费，只会越做越狭隘，稍有不慎便会触碰法律红线。从“996”“007”到“单休”“大小周”，“重视”用工成本的企业，许多已经背离了维护员工合法权益的初心。这样的企业走不长远，更引不得“凤凰来”。 谨防加班文化“擦边” 远离畸形用人观 | 黄河时评招聘要求中“单休”普遍存在，“大小周”成不少HR的最大让步",
        "url": "https://www.zhihu.com/question/661930056"
    },
    {
        "title": "为什么现在的ai大模型好像只有中美在做，世界上其他国家都好像完全消失了？",
        "excerpt": "美国的chatgpt，Gemini，中国的通义千问，星火大模型，文心一言。为什么其他国家比如日本韩国，还有欧洲那些国家好像完全消失了一样？",
        "url": "https://www.zhihu.com/question/661907575"
    },
    {
        "title": "演员郑佩佩去世，曾出演《大醉侠》《卧虎藏龙》等，被称为「武侠影后」，她的哪些作品令你印象深刻？",
        "excerpt": "搜狐娱乐讯 7月18日，据导演孙孟晋透露，郑佩佩于今日早晨去世，享年78岁，“今天早晨，听说郑佩佩离世了。” 主持人曹可凡也发文：“近年来一直听说佩佩姐健康状况不佳，不想，她竟然与我们天人永隔。天堂没有痛苦，祈愿她一路走好！” 导演胡雪桦的朋友圈悼念截图也在网上曝光：“佩佩女侠一路走好”。 据悉， 郑佩佩系华语影视女演员。1963年，因出演电影《宝莲灯》而进入演艺圈。1966年，在胡金铨导演的中国新派武侠大片开山之作《大醉侠》中饰演金燕子，并凭借该片被报界评为武侠影后。 1969年，与原文通结婚。1970年，郑佩佩决定息影，和原文通移民美国。 1989年，郑佩佩与原文通离婚，1992年返回香港，回归影坛。 2000年，郑佩佩在李安导演的动作武侠电影《卧虎藏龙》中饰演碧眼狐狸，并凭借该片获第20届香港电影金像奖最佳女配角奖。2011年，凭借《深宅》获2011华鼎奖中国百强电视剧颁奖典礼古装类最佳女演员奖。 2014年，与本-维肖主演的英国电影《轻轻摇晃》在美国圣丹斯电影展首映，郑佩佩也因此提名第17届英国独立电影奖最佳女主角奖 。2018年11月，郑佩佩获第24届华鼎奖终身成就奖 。导演孙孟晋透露郑佩佩今日去世 享年78岁_电影_原文通_武侠",
        "url": "https://www.zhihu.com/question/661995906"
    },
    {
        "title": "职场新人如何在工作中提高自己的时间管理能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661881639"
    },
    {
        "title": "中国生漆质量那么好，为什么现在漆器不流行了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637996593"
    },
    {
        "title": "如何评价杨旭文、杨志刚主演的电视剧《唐朝诡事录之西行》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661882713"
    },
    {
        "title": "宗馥莉半年接任超 20 家公司法定代表人，旗下宏胜饮料近 1 个月成立 9 家公司，哪些信息值得关注？",
        "excerpt": "据天眼查App显示，自今年2月至今，宗馥莉共有超120条任职动态，目前共在37家公司担任法定代表人。具体来看，宗馥莉接棒宗庆后，先后接任杭州娃哈哈电子商务有限公司、陕西娃哈哈乳品有限公司以及娃哈哈系版图下的浙江真宗投资有限公司、浙江启力投资有限公司、广元金信投资有限公司等20多家公司的法定代表人。7月以来，就新任职娃哈哈系旗下3家公司董事长，1家公司法定代表人以及6家公司董事。宗馥莉半年接任超20家公司法定代表人，旗下宏胜饮料近1个月成立9家公司_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661959759"
    },
    {
        "title": "最能体现古人嬉笑怒骂的诗句有哪些？",
        "excerpt": "最近公司举办一个分享活动，有人分享了“千隆问屈术”，有人分享了“易经八卦”，有人分享了“历史人文”。 我听下来觉得自己是个文盲，字一个个掰开看我都认识，组合在一起我就有些懵。 晚上做梦，梦到同事写了一首诗来骂我，但我没听懂，心里感觉挺委屈的。我虽是文科毕业，咋就没学点文人的骚气呢？ @蒙曼古人是怎么用诗文来体现自己的嬉笑怒骂的呢？他们是怎样优雅的怼人的呢？",
        "url": "https://www.zhihu.com/question/661565586"
    },
    {
        "title": "在爱情关系中，完全的坦诚是“情感的助推器”，还是“敲响了分手的丧钟”？",
        "excerpt": "完全的坦诚是指自己的性格、身世、经历将毫无保留地告诉给自己的恋人，这意味着双方要有极强的包容心，热恋期的情侣口头上说“爱你的一切”何其容易，行动上又何其困难。 如果隐瞒可以使关系存续，是否该这么做？而坦诚是否应该有个度呢？",
        "url": "https://www.zhihu.com/question/661794912"
    },
    {
        "title": "没有物业，小区会是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661444734"
    },
    {
        "title": "描绘中国风景名胜的古诗有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661969144"
    },
    {
        "title": "结婚的意义到底是什么？？",
        "excerpt": "单身或是已婚都可以聊聊你的经历或是见解！",
        "url": "https://www.zhihu.com/question/647310315"
    },
    {
        "title": "如何评价《绝区零》的零号空洞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661788801"
    },
    {
        "title": "如果你是医务工作者，你会继续让你的孩子干这一行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661365144"
    },
    {
        "title": "如何反驳「旅游是从自己活腻的地方，到别人活腻的地方去」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661066743"
    },
    {
        "title": "电视剧《知否知否应是绿肥红瘦》中明兰为什么把蓉姐儿嫁给常年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574407315"
    },
    {
        "title": "飞机为什么不像高尔夫球一样通过在表面添加凹槽来减小阻力？",
        "excerpt": "高尔夫球上有很多凹槽，据说是为了减小空气阻力，那么既然如此，为什么这样的技术没有被引入到飞机上呢？飞机在表面增加凹槽进而减小阻力可行吗？",
        "url": "https://www.zhihu.com/question/661875735"
    },
    {
        "title": "《长相思 2》中为什么要增加相柳能感受到夭璟亲吻的片段?",
        "excerpt": "有什么作用吗？",
        "url": "https://www.zhihu.com/question/661869067"
    },
    {
        "title": "上下班通勤骑行 40 公里，你会选择穿骑行裤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660822755"
    },
    {
        "title": "如何看待雷军 2024 年 7 月 19 日「勇气」为主题的年度演讲，有哪些值得关注的点？",
        "excerpt": "7 月 19 日晚 7 点，2024 年雷军年度演讲主题为「勇气」正式开讲，雷军将分享小米汽车造车三年间点滴故事。小米造车经历了哪些艰难时刻，勇气从何而来，又如何冲出重围？此外小米 MIX Fold 4、小米 MIX Flip 、Redmi K70 至尊版、小米手环 9 等重磅新品也将一起亮相。",
        "url": "https://www.zhihu.com/question/662006440"
    },
    {
        "title": "复旦大学团队发现新型高温超导材料，发表于《自然》，如何评价该成果？",
        "excerpt": "离实用还有多久？https://view.inews.qq.com/a/20240718A018YF00?uid=100095510080&chlid=news_news_top",
        "url": "https://www.zhihu.com/question/661912200"
    },
    {
        "title": "越共中央总书记阮富仲去世，对中越关系将产生何种影响？",
        "excerpt": "当地时间7月19日，据《越南人民报》消息，越共中央总书记阮富仲去世。https://m.guancha.cn/internation/2024_07_19_742064.shtml?s=fwrphbios",
        "url": "https://www.zhihu.com/question/662042329"
    },
    {
        "title": "梅西来英超，能证明自己吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/418357567"
    },
    {
        "title": "冯德莱恩再次当选欧盟委员会主席，她为何能够连任？会带来哪些影响？",
        "excerpt": "欧洲议会18日在法国斯特拉斯堡召开全会，乌尔苏拉·冯德莱恩经投票再次当选欧盟委员会主席。冯德莱恩再次当选欧盟委员会主席_腾讯新闻",
        "url": "https://www.zhihu.com/question/661958021"
    },
    {
        "title": "入职一个月后未被拉入部门微信群，职场新人应主动加入吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814203"
    },
    {
        "title": "虽然油车没有里程焦虑，但为什么没有小轿车推出100L的油箱？",
        "excerpt": "油车加油，非常方便，没有里程焦虑。 加大油箱也没有技术含量。 在百花齐放的汽车市场里，有没有小轿车使用超级大的油箱。",
        "url": "https://www.zhihu.com/question/661174154"
    },
    {
        "title": "对于想学摄影的入门者来说，求推荐合适的单反相机及选择方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661477548"
    },
    {
        "title": "关于何尊铭文“宅兹中国”中国一词，指的是西安还是洛阳？",
        "excerpt": "最近网上关于何尊中国一词讨论的沸沸扬扬，热闹非凡，有情绪激昂的，甚至也言语攻击。笔者认为，大文化背景下，只要它是我们的，同样都是自豪的。您有何看法？",
        "url": "https://www.zhihu.com/question/661822973"
    },
    {
        "title": "30岁还买不起房子，丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660259977"
    },
    {
        "title": "教育问题：这样的陪伴，有意义吗？",
        "excerpt": "女儿，四年级了，如果还这样陪着阅读，有用吗？ 我确实累了，不太想陪她。奈何她性格粗糙，马虎，又敏感。她确实懒，考试不复习，考不好，老师没有好脸色给她，她又受伤。 我觉得我这样做，也难以治好她的这些毛病。不如放手，让她自个去尝尝生活的苦，让她长大后，自己去后悔… 我现在如此陪她，将来未必成才，不是吗？ 主要我太累了，从学前陪到现在，粗心没有变，贪玩没有变。而我，却变老了许多… @吹雪@俗不可耐@雨落长川@老铁@简在我心不知阁下意见何如，我是烦了，厌了… 她也算能静下来看书，看的都不是经典名著，只爱《查理九世》《福尔摩斯》小学生版之类。 可叫她背首诗，或《论语》，简直是要了她的命…我也被气的命不多矣，只剩下一口气撑着…哎！哎！哎！",
        "url": "https://www.zhihu.com/question/660912784"
    },
    {
        "title": "报考警校，身高差零点几体检过得了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658607711"
    },
    {
        "title": "严重的心理问题，有可能自愈吗？",
        "excerpt": "自己有严重的心理问题，甚至心理疾病，会无缘无故情绪低落，突然失去对所有事的兴趣，接触知识容易头疼，引起反胃想吐，情绪低落也会引起反胃，情感障碍、亲情冷漠等等。 可是我无法进行心理咨询，也不想吃药，我能自己接触心理学，然后自己解决、自愈吗？",
        "url": "https://www.zhihu.com/question/661542800"
    },
    {
        "title": "新发布的荣耀 Magic V3 和 Vs3 值得买吗，从直板机换折叠屏体验有哪些不同？",
        "excerpt": "一直想试试折叠屏，最近想把旧手机换掉了，看网上说新出的荣耀 Magic V3 和 Vs3 都还行，大家更推荐入手哪一个？ 另外也想问下直板机和折叠屏体验感有什么不一样啊，买第一台折叠屏手机还有哪些需要注意的，求教～",
        "url": "https://www.zhihu.com/question/661946337"
    },
    {
        "title": "我们在人际交往中，通常会更喜欢跟拥有「自己认可的特质」的人相处吗？这属于心理学中的「移情」吗？",
        "excerpt": "比如，我非常想成为一名「爱好丰富的人」，从小到大都在寻找能令自己专注、沉浸、感到开心的爱好（尝试过很多，画画、看书、唱歌、书法、骑行…但苦于一直没找到能让自己特别投入的） 后来我发现自己在人际交往中，会对「爱好丰富的人」特别有好感，认为这类人很有自己的精神世界，看到他们投入的样子会很羡慕，想跟他们成为朋友。这属于心理学中的「移情」吗？ 或者更普适来讨论，我们在人际交往中，通常会更喜欢跟拥有「自己认可的特质」的人相处吗？这属于心理学中的「移情」吗？",
        "url": "https://www.zhihu.com/question/661421182"
    },
    {
        "title": "天天累死累活，领导还嫌弃我做事不积极，该怎么办？",
        "excerpt": "基层小员工一枚，感觉每天有做不完的工作，不仅是领导、老员工也丢活给我，明明整天跑上跑下、累死累活的，领导还是批评我做事不积极，心好累，求助，怎么办？",
        "url": "https://www.zhihu.com/question/660814438"
    },
    {
        "title": "莉莉伊万真的没有女性好友吗？",
        "excerpt": "我记得原著是描写过她的女性朋友（例如玛丽）的啊？",
        "url": "https://www.zhihu.com/question/661689773"
    },
    {
        "title": "亚洲首富的儿子举办了印度最奢华婚礼 ，婚礼现场都有哪些宾客和亮点？",
        "excerpt": "当地时间7月12日，亚洲首富安巴尼家族将在印度孟买为最小的儿子阿南特·安巴尼（Anant Ambani）举行奢华婚礼，29岁的阿南特·安巴尼将迎娶他交往多年的女友拉迪卡·麦钱特（Radhika Merchant）。 阿南特·安巴尼和拉迪卡·麦钱特 婚礼庆典在吉奥世界会议中心和安巴尼家中举行。为期四天的婚礼将从周五的传统印度教婚礼仪式开始，接着是整个周末的盛大招待会。蕾哈娜和贾斯汀·比伯等国际流行歌星将登台献艺。 据当地媒体报道，宾客名单包括英国前首相托尼·布莱尔和鲍里斯·约翰逊、沙特阿美石油公司首席执行官阿敏·纳瑟尔（Amin Nasser）、卡戴珊姐妹、阿黛尔、德雷克和大卫·贝克汉姆等知名人物。为了接待大量飞往孟买的宾客，印度警方计划从7月12日至15日在婚礼场地周围实行交通管制。 安巴尼家族在婚前派对上的合影 新郎的父亲穆克什·安巴尼（Mukesh Ambani）现年66岁。据《福布斯》杂志报道，穆克什·安巴尼净资产达1160亿美元，排名世界第9，亚洲第1。他领导的信实集团年收入超过1000亿美元，业务涵盖石化、石油和天然气、电信和零售等领域。 安巴尼家族还在孟买拥有一座27层的私人公寓楼，价值10亿美元，内有三个直升机停机坪、一个可容纳160辆车的车库和一个私人电影院。 安巴尼家族豪宅 新郎阿南特·安巴尼负责集团的可再生能源和绿色能源扩展业务，还在家乡古吉拉特邦的贾姆纳加尔地区经营一个占地3000英亩（约1214万平方米）的动物救助中心。 据《Vogue》报道，新娘拉迪卡·麦钱特今年29岁，是印度制药大亨的女儿，目前在家族医疗公司担任市场营销总监。 今年3月，安巴尼家族曾为阿南特和拉迪卡举办了为期三天的婚前派对，邀请了1200名嘉宾，包括前世界领导人、科技巨头和宝莱坞巨星，现场群星云集。蕾哈娜、阿肯和在科切拉音乐节上一举成名的歌手迪尔吉特·多桑杰（Diljit Dosanjh）献上了精彩表演。婚前庆祝活动占据了各大新闻头条，并在社交媒体上引发热议。 （编辑：MiNing）亚洲首富的儿子将举行印度最奢华婚礼_安巴尼_家族_拉迪卡·麦钱特",
        "url": "https://www.zhihu.com/question/661423677"
    },
    {
        "title": "i的平方等于-1，-i的平方也等于-1。那么i等于-i。我算错了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/57602390"
    },
    {
        "title": "迪玛利亚在足坛中的历史地位怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/552536042"
    },
    {
        "title": "2024 LCK 夏季赛 T1 1:2 不敌 FOX，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661949986"
    },
    {
        "title": "如何评价快船将威少交易到爵士，威少即将买断加盟掘金？",
        "excerpt": "快船与爵士达成交易，快船送出威少和一个次轮互换以及部分现金得到邓恩。而爵士预计买断威少，威少在度过澄清期后加盟掘金。",
        "url": "https://www.zhihu.com/question/661995710"
    },
    {
        "title": "研究人员在月面发现潜在可进入洞道，或可选址为月球基地，这一发现意味着什么？",
        "excerpt": "中新网北京7月16日电 (记者 孙自法)施普林格·自然旗下专业学术期刊《自然-天文学》最新发表一篇行星科学论文称，研究人员发现月球上源自一露天坑的潜在可进入地下洞道的证据。这项研究结果增进了人们对月球地质的认知，或可成为月球基地的理想选址，从而在未来月球表面载人任务中充当庇护所的潜在作用。 国际最新研究：月面发现潜在可进入洞道 或可选址为月球基地",
        "url": "https://www.zhihu.com/question/661748318"
    },
    {
        "title": "前有诺米5次拼单T恤好评，后有88岁老人写近千条评论；拼多多的评论区有什么魔力？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/662002509"
    },
    {
        "title": "美媒披露特朗普选择万斯内幕「马斯克在最后时刻游说」，有哪些信息值得关注？",
        "excerpt": "当地时间7月15日，特朗普宣布选择俄亥俄州联邦参议员詹姆斯·万斯作为他的竞选搭档。美国有线电视新闻网（CNN）于7月16日刊文，披露了特朗普做出这一选择的原因。 美媒披露特朗普选择万斯内幕：马斯克在最后时刻游说",
        "url": "https://www.zhihu.com/question/661826270"
    },
    {
        "title": "有什么惊艳到你的抽象文案？",
        "excerpt": "审题！！抽象文案",
        "url": "https://www.zhihu.com/question/661221297"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》角色「貊泽」立绘？",
        "excerpt": "「有的人沉默是无欲望，有的人沉默是没思想，而我只是不想说话。」 仙舟「曜青」的影卫，沉默寡言、独来独往。 专司情报与不见光的事务，鲜少在人前露面。貊泽显露锋芒时，便是敌人的死期。 刺杀手段丰富，对整洁和条理有超乎寻常的执着。",
        "url": "https://www.zhihu.com/question/661927038"
    },
    {
        "title": "怎么判断自己是否适合学计算机专业？",
        "excerpt": "普通智商能学明白C语言吗，我感觉好迷茫，想转专业学CS，不知道以后适不适合学这玩意，211大学Python期末考试打40分，确实花的时间很少，但很迷茫。高数线代花时间认真学能考得不错。",
        "url": "https://www.zhihu.com/question/508161920"
    },
    {
        "title": "孙悟空既然学到了长生之道，为何又因阳寿已尽去大闹地府？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34832301"
    },
    {
        "title": "杨过为什么十六年后跳崖前短时间内生出白发?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661906868"
    },
    {
        "title": "表现抽象概念时，人工绘画和 AI 绘画，谁更出色？",
        "excerpt": "@松上云@知乎人文",
        "url": "https://www.zhihu.com/question/661918182"
    },
    {
        "title": "深圳一家菜市场可免费代炒菜，这种经营模式可行吗？有可能大范围普及吗？",
        "excerpt": "菜市场、便利店、商超…外行跨界打劫餐饮正成为一种潮流，一波接一波，来势汹汹。 “开饭店的想不到，对手居然是卖肉、卖菜的。” 近日，深圳盐田的一家菜市场，惊艳了不少人，市场内的一牛肉档口摊主变身大厨，不但帮顾客切好菜，还可以免费炒菜，主打一个贴心。 而除了菜市场，还有不少便利店、商超…都在忙着开“食堂”，抢饭店的生意。 对此，有不少餐饮人感慨，“内卷”加剧，“外卷”又袭来，现在干餐饮真的是太难了！ 01. 菜市场“进化”， 推“免费代炒”服务 来的时候买的是生牛肉，走的时候就是一盘小炒牛肉了。 据了解，这家提供免费代炒服务的是深圳盐田区一菜市场的牛肉档口。因为每天都有人前去排队，牛肉摊已经成为了菜市场的“顶流”档口。 据“广东新闻频道”报道，牛肉档口的摊主是来自湖南的阿龙。阿龙表示，免费加工炒菜服务是一个预约体验活动，顾客需要提前预约，每天上午能做8-9份，下午做15份。 有些顾客上班前点好菜，下班就过来拿。因着这一份便利，阿龙的档口很快就收获了一批食客，甚至有人从深圳别的区特地来打卡。为此，阿龙还专门建立了微信群，回头客们群里排队，不然一到饭点根本排不到代炒服务。 比如，有顾客想要吃到一个小炒黄牛肉，会在阿龙摊上买30块钱牛肉，然后自己还可以买一些配菜添加进去。蔬菜摊就在阿龙牛肉摊的对面，非常方便。 至于代炒服务未来是否会收费的问题，摊主阿龙也表示：“如果后续增加新的店去专门加工会收取适当的加工费，预计是5-10元。目前加工是不收取任何费用的。” 另据深圳晚报报道，目前除了这家提供代炒服务的牛肉档口，该菜市场还有不少熟食售卖，包括云吞、饺子、烧腊…饺子不仅现包现卖，还能帮顾客煮好，甚至提供蘸料。 该菜市场相关负责人也透露，市场正在打造中央厨房，计划在8月中旬正式对外开放，让顾客可享受更多菜式加工服务。 对于菜市场这一服务，网友们纷纷表示支持： “这个可以，推广了以后什么饭店、预制菜店的都给卷懵了。” “饭店可能没有想到，有一天抢他们生意的竟然是自己的供应商。” “这么卷吗？牛肉30元，配菜5元，代加工费10元，45元吃一顿份量充足的炒牛肉，性价比太高了。” 也有网友分享，这并不是什么新事物，有些菜市场早就开始提供菜品加工服务了。 江西网友“海歌”表示：“我们这里就是这样，想吃什么买什么，加工店就在菜市场里。午餐、晚餐所有菜都可以自己配，店里收点加工费就行，主打新鲜。”菜市场可免费代炒菜！一批餐饮店彻底慌了_服务_商超_加工",
        "url": "https://www.zhihu.com/question/661953781"
    },
    {
        "title": "职场新人如何处理工作中的不确定性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661881678"
    },
    {
        "title": "据说《魔兽世界》国服正式版八月开启，纯萌新入坑有什么需要注意的地方吗?",
        "excerpt": "听说《魔兽世界》正式服八月就开了，题主纯萌新，玩过其他mmorpg，对魔兽早有耳闻目睹，一直想找机会体验下。请问这次是新人入坑的合适时机吗?有什么需要注意的地方呢?感谢！",
        "url": "https://www.zhihu.com/question/661495634"
    },
    {
        "title": "夜跑 4 公里坚持不下来怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661547764"
    },
    {
        "title": "在哪一瞬间感觉人间真的值得？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/361143101"
    },
    {
        "title": "关于马化腾，有哪些有趣的故事？",
        "excerpt": "马化腾这个人特别的有意思，目光具有很强的前瞻性。谁能解释一下有关马总的事迹？",
        "url": "https://www.zhihu.com/question/19553979"
    },
    {
        "title": "外面补习班太贵，在家如何培养小学三年级孩子写作？",
        "excerpt": "孩子三年级，语文功底差，平时写作文特别多错别字，句子也不通顺，不会用修辞，文章都是流水账。外面补课太贵了，家长如何自己辅导孩子写作？",
        "url": "https://www.zhihu.com/question/658142520"
    },
    {
        "title": "大家可以说说自己的感情经历嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657226425"
    },
    {
        "title": "爱奇艺就限制投屏案提起上诉，称「没有义务永久、免费提供高清晰投屏服务」，如何看待这一回应？",
        "excerpt": "在“爱奇艺限制投屏案”一审判决后，法院的裁决引发了热议。 据现代快报报道，在上诉期的最后一天，原告提起上诉，要求不断订的单次会员和连续包月会员享有同等待遇。被告爱奇艺也提起了上诉，认为没有义务永久、免费向黄金会员提供高于 480P 清晰度的投屏服务，认为原审判决在事实认定和法律适用上存在错误。 IT之家此前报道，2023 年 2 月，七年爱奇艺“老粉”朱元因投屏限制将爱奇艺告上法庭。原因是 2023 年 1 月，他发现爱奇艺将黄金 VIP 会员的投屏清晰度限制在 480P，要升级会员才能享受更高清晰度。朱元认为这一变更侵犯了他的会员权益，尤其是在他连续 5 年以上充值黄金 VIP 会员的情况下。在与爱奇艺客服沟通无果后，朱元认为爱奇艺单方变更合同条款的行为，已经构成违约，应承担违约责任，于是朱元将爱奇艺告上了法庭。 经过一年多的审理，案件一审判决结果本月初出炉。法院判定，原告在 2025 年 7 月 15 日前享有 720P 以及 1080P 的高清投屏权益，爱奇艺平台补偿原告 41 天的黄金会员 VIP 时长。 7 月 13 日，原告朱元正式提起上诉，目的是争取不断订的单次会员和连续包月会员的同等待遇。朱元表示，认同一审判决中确认老会员在原有期限内享有高清投屏权益及补偿 41 天会员期限的结果。 朱元认为，此案是用户和平台关于会员分级情形下，权益边界不清晰不透明，平台单方变更引起的，深层原因则是源于目前会员分级收费的底层逻辑不统一。 7 月 17 日，爱奇艺也已对一审判决提起上诉。爱奇艺在上诉状中表示，VIP 会员服务协议中并未规定有义务向黄金会员永久、免费提供高于 480P 清晰度的投屏服务。爱奇艺曾经向用户免费提供的事实，不能据此得出爱奇艺有义务永久、免费提供。 爱奇艺还认为，原审判决爱奇艺补偿被上诉人 41 天爱奇艺 App 黄金 VIP 会员时长，未予考虑投屏服务并不等于，并实际上远小于黄金会员权益范畴。原审判决认定以补偿同等天数的黄金会员时长，作为限制投屏清晰度的责任方式，无事实与法律依据，且有悖于民事案件的填补损害原则，对爱奇艺造成极大的不公平，严重损害爱奇艺合法权益。 爱奇艺认为，即便在 41 天内限制投屏清晰度构成违约，原告的其他黄金会员权益并未受影响，原审判决补偿同等天数的黄金会员时长没有事实和法律依据，且明显违背民事救济的填平原则。 综上所述，爱奇艺认为，向黄金会员提供高于 480P 清晰度的投屏服务不属于 VIP 会员服务协议的内容，被诉行为不构成违约，原审判决在事实认定和法律适用上存在错误。爱奇艺就限制投屏案提起上诉：“没有义务永久、免费提供优于 480P 清晰度的投屏服务”",
        "url": "https://www.zhihu.com/question/661872387"
    },
    {
        "title": "中国游泳队 10 天被查近 200 次兴奋剂检测，工作人员称换成美国队早投诉了，为何频繁检测？合理吗？",
        "excerpt": "7月18日消息，国家游泳队营养师在社交媒体发文，透露了中国游泳队在抵达法国之后，遭遇了针对性的兴奋剂检查，10天时间里队员被查了近200次，严重影响了队员们的休息。 18日凌晨，认证为中国国家游泳队营养师的博主 “于良运动营养”在社交媒体发文，表示在抵达法国备战奥运的10天时间里，中国游泳队31名队员除了训练和倒时差之外，其余时间都要应付ITA的兴奋剂检查。 该博主表示，10天时间里已经累计被查了近200次兴奋剂，平均每天接近20人次，每人平均被查5到7次。早上没起床、中午午休、晚上9点多以后…每天不同时段的检查，严重影响了运动员休息，有时甚至要熬到后半夜。 经过10天的接触，该博主同几位检察官已经混熟了，其中一位检察官就表示，中国队查得确实太多了，但是他们也没有办法，这是上面（ITA）给的检查计划。 该检察官称，不敢想象中国运动员和工作人员配合度如此之高，如果换成美国队的话，他们早就到处投诉了。10天被查200次兴奋剂！中国游泳队遭针对，严重影响队员休息_检查_时间_国家游泳队",
        "url": "https://www.zhihu.com/question/661913002"
    },
    {
        "title": "健康与金钱，只能选一个，你会怎么选择?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656538634"
    },
    {
        "title": "为什么夏季高温天气室内容易甲醛超标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631244189"
    },
    {
        "title": "美军方罕见公开核潜艇重新装载「战斧」导弹照片，地点位于关岛，如何解读这一举动？",
        "excerpt": "美国军方日前公开了美军核潜艇在关岛海军基地重新装载远程巡航导弹时的照片，这一罕见做法吸引到美媒的注意。美国《新闻周刊》16日报道称，美国军方通常不会暴露其潜艇的确切位置，更不会主动披露其武器装备信息。 美媒炒作美军方罕见公开核潜艇重新装载“战斧”导弹照片，位置在关岛",
        "url": "https://www.zhihu.com/question/661840142"
    },
    {
        "title": "越南向联合国单方面提交南海外大陆架划界案，外交部回应没有任何意义，越南此举有何意图？",
        "excerpt": "7月18日，外交部发言人林剑主持例行记者会。 问：据越南外交部消息，7月17日，越南已向联合国大陆架界限委员会提交南海外大陆架划界案。同日，越南还向联合国提交了反对照会，回应菲律宾6月14日提交的南海外大陆架划界案。中方对此有何回应？ 答：越南单方面向大陆架界限委员会提交南海外大陆架划界案，其相关主张涵盖中国南沙群岛的部分区域，侵犯了中方的领土主权和海洋权益，违反了《联合国宪章》《联合国海洋法公约》等国际法，违背中越两国签署的《关于指导解决中越海上问题基本原则协议》和中国与包括越南在内的东盟国家签署的《南海各方行为宣言》。中方对此坚决反对，已向越方提出严正交涉。 我想强调的是，根据大陆架界限委员会“有争端、不审议”相关议事规则，委员会不会审议、认定越南和菲律宾有关划界案。此类举动实际上没有任何意义，只会突出分歧、激化矛盾，无益于争端的解决。中方将坚持通过对话协商同有关方面妥善处理南海争议问题。越南向联合国大陆架界限委员会提交南海外大陆架划界案，外交部回应",
        "url": "https://www.zhihu.com/question/661933481"
    },
    {
        "title": "OpenAI 推出名为 GPT-4o mini 的迷你 AI 模型，该款模型设计有哪些亮点？",
        "excerpt": "OpenAI 当地时间 7 月 18 日推出名为「GPT-4o mini」的迷你 AI 模型，该模型是 GPT-4o 的一个分支。OpenAI 计划稍后将图像、视频和音频集成到其中。OpenAI发布迷你AI模型GPT-4o mini",
        "url": "https://www.zhihu.com/question/661995682"
    },
    {
        "title": "中国游泳队 10 天内接受近 200 次兴奋剂检测，过去一年检测次数远超国外，如何看待此事？",
        "excerpt": "北京时间7月18日，据中国游泳国家队营养师于良发文表示，中国游泳队前往法国10天，全队31名运动员被国际兴奋剂检测组织（ITA）查了近200次。 于良发文表示：“来法国正好10天，这10天里，我们31名运动员除了训练，倒时差，还累计被ITA查了接近200人次兴奋剂，平均每天接近20人次，每人平均被查5-7次。早晨6点还没睡醒就来了，中午午休也来，没办法只能在酒店大堂沙发休息，晚上九点多还来要一直熬到下半夜。” “这几天下来我和几个检察官也都混熟了，其中一个和我说，你们查的确实太多了，不过我们也没办法，都是上面给我们的检查计划，我不敢想象中国运动员和你们工作人员的配合度这么好，如果换做其他队伍，你知道我说的是谁（美国队），他们早就嚷嚷受不了，然后到处投诉了。” 10天接受近200次兴奋剂检测，数据足以捍卫中国泳军清白_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661926136"
    },
    {
        "title": "为什么电竞化让游戏变得无聊？",
        "excerpt": "很多游戏在电竞化之后，为了平衡少数的职业选手而更改游戏内容，罔顾大部分普通玩家的游戏体验。比如英雄联盟，彩虹六号，守望先锋等。为什么会出现这样的现象？有没有两全其美的办法？为什么厂商不倾向于以广大为基准进行游戏更新呢？这不是舍本逐末吗？",
        "url": "https://www.zhihu.com/question/656344623"
    },
    {
        "title": "如何看待 2024 江苏警官学院投档情况「600 分以上考生扎堆报考，网传最高分飙至 663 分」？",
        "excerpt": "2024年江苏警官学院的投档线的情况出来了，理科600分以上的考生扎堆报名，超过了很多985、211高校。 其中，已知的今年最高分是663分也报考了江苏警官学院。理科663分是什么概念，这个分数是今年理科的1800-1900名这个范围内。 这个分数江苏省内的学校可以随便选，就算是南京大学和东南大学都不在话下，也可以选择够一够上海的复旦大学。 江苏警官学院24年最高分直接飙到663分 凭借\"公安类\"专业超高的入警率将一所二本院校干到\"985\"的高度 江警毕业不包分配需参加公安联考 通过后才可获得编制，不过考试通过率很高 2021届入警率 99.11 2022届入警率 98.95 2023届入警率 99.35 网友：江苏警官学院600分以上考生扎堆填报，江苏第三所985院校？_手机网易网",
        "url": "https://www.zhihu.com/question/661740057"
    },
    {
        "title": "为什么黄河没有那么黄了，从长远看，变清澈可能会带来哪些影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658077078"
    },
    {
        "title": "《绝区零》如果完全删除走格子玩法，游戏体验真的能上升吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661919238"
    },
    {
        "title": "当下众多 AI 绘制的中式穿搭十分性感，是 AI 的原因还是人的原因？",
        "excerpt": "AI设计的中式穿搭： 类似风格和心目中的中式穿搭相距甚远，其实市面上也有很多兼顾线条感的中式服装服装 AI目前清一色的这种穿着，到底问题出在哪里？——— 7 月 18 日至 8 月 15 日，参与回答+投票，活动结束后，将根据投票数量评选获胜方，胜方参与投票&回答的用户每题可瓜分「10000盐粒」奖励！ 温馨提示：回答观点需与投票观点保持一致，否则将无法获得奖励。 更多「有奖辩美」：谁美谁有理",
        "url": "https://www.zhihu.com/question/661733840"
    },
    {
        "title": "陆川评价《抓娃娃》是低质强碱性搞笑片，其中的「强碱性」是啥意思？",
        "excerpt": "低质我可以理解，强碱性是啥意思？是打错字？",
        "url": "https://www.zhihu.com/question/661871258"
    }
]