[
    {
        "title": "2024 年了，小屏手机还是伪需求吗？",
        "excerpt": "一直以来小屏手机在网上的呼声貌似挺大，但因体积受限导致续航和散热方面的体验不佳等原因，销量往往一般。 vivo 最新推出的 X200 Pro mini ，在保证配置全面的同时，兼顾了恰到好处的尺寸，这样的小屏手机是否能得到市场认可？",
        "url": "https://www.zhihu.com/question/873192792"
    },
    {
        "title": "《死神千年血战篇》第三季相克谭开播，如何评价第二集？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/849633216"
    },
    {
        "title": "如何评价《黑神话：悟空》第三章过场动画？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665091855"
    },
    {
        "title": "DK 连送三张晋级门票止步 S14 十六强，如何评价 Canyon 离队后的 DK 战队？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/861126531"
    },
    {
        "title": "如何评价《明日方舟》SideStory「追迹日落以西」 剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/832159968"
    },
    {
        "title": "《黑神话：悟空》的制作人冯骥为什么在腾讯时作品一般，离职后就能实现国产单机3A从0到1的突破？",
        "excerpt": "如何才能让更多国产好游涌现出来？",
        "url": "https://www.zhihu.com/question/805176390"
    },
    {
        "title": "「手机行业创新有大年小年」是伪命题吗？智能手机行业这些年有什么「挤爆牙膏」的创新？",
        "excerpt": "最近，手机行业内流传着一种说法，即手机行业的创新存在所谓的「大年」和「小年」，大年指的是创新突破显著、技术飞跃的一年，小年则被认为是创新乏力、改进有限的一年。每当「小年」出现时，其实是为下一次的「大年」积蓄力量。然而，这种说法是否站得住脚？智能手机行业这些年有什么真正意义上的「挤爆牙膏」的创新吗？",
        "url": "https://www.zhihu.com/question/886491042"
    },
    {
        "title": "除了空调，「华凌神机」还有哪些产品值得购买？",
        "excerpt": "2024 年双十一大促即将启动，大家在寻找心仪好物的同时，也在探寻哪些品牌能带来真正的实惠与品质。谈及「华凌神机」，我们首先想到的是其空调产品的出色品质与超高性价比。然而除了空调，华凌还有哪些宝藏产品在双 11 期间值得我们纳入囊中？是同样以「质价比」著称的华凌冰箱，还是其他同样亮眼的家电产品？一起来探讨吧！",
        "url": "https://www.zhihu.com/question/831445955"
    },
    {
        "title": "特斯拉无人出租车曝光，特斯拉将请求中国等批准 FSD 监督版，若获批将带来哪些影响？",
        "excerpt": "在即将于北京时间10月11日召开的特斯拉新品发布会前夕，官方特斯拉展示了一段视频，演示了马斯克构想的自动驾驶出租车的使用方式。在此之前，马斯克表示，其他人所拥有的那些需要高精度地图的本地化解决方案，它们是非常脆弱的，所以他们扩展员工的能力有限。特斯拉的解决方案是一种通用解决方案，适用于任何地方，甚至可以在另一个地球上工作，如果你在一个全新的地球上，它也可以在新的地球上工作。 他还提到，除了北美之外，其他地方的无人驾驶能力部署都远远落后。所以在FSD的V12.5或者可能是V12.6版本，特斯拉将请求欧洲、中国和其他国家的监管机构批准特斯拉的FSD（完全自动驾驶能力）监督版，他认为特斯拉有可能在今年年底前获得批准。特斯拉无人出租车曝光 特斯拉将请求中国等批准FSD监督版",
        "url": "https://www.zhihu.com/question/801860821"
    },
    {
        "title": "为什么说 vivo X200 Pro「大杯装灭霸」，2 亿长焦能否算是最适合摄影小白的出片神器？",
        "excerpt": "vivo X200 系列发布之后，很多人都在说其中的 X200 Pro 是在用「大杯」装「灭霸」，其中的影像能力带来的冲击比去年 X100 Pro 还明显。 作为大杯旗舰，为什么 X200 Pro 会用上了灭霸 Ultra 的同款长焦，对于摄影小白来说，2 亿长焦又能否算是最适合摄影小白的出片神器呢？",
        "url": "https://www.zhihu.com/question/886388005"
    },
    {
        "title": "当以旧换新碰上双十一，如何避免消费陷阱，享受政策优惠？",
        "excerpt": "临近双十一，又碰上以旧换新，各大平台纷纷推出优惠政策，到底哪个才是真优惠？作为消费者总是眼花缭乱，怕花了冤枉钱，又怕掉入消费陷阱。目前选购心意产品有哪些可以参加政策优惠，期待大家的分享~",
        "url": "https://www.zhihu.com/question/855492637"
    },
    {
        "title": "一直以来有个疑惑，博物馆里展出的文物到底是不是真品实物呢?",
        "excerpt": "比如像上博这个汝窑盘?",
        "url": "https://www.zhihu.com/question/473558820"
    },
    {
        "title": "叫一声佛祖，如果如来答应了，紫金葫芦能不能把他拿了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666822997"
    },
    {
        "title": "北京二环内还有这么多破胡同平房，为什么就不再拆迁了呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/792415578"
    },
    {
        "title": "好失败大会｜你做过最抽象的「丑东西」手工艺品是什么样的？",
        "excerpt": "欢迎来到「好失败大会」！会议纲领：只许失败，不许成功 会议内容：如果你认为自己是某个赛道上的失败强者，让我们看看你到底能闯多大的祸！ 参与方式和奖励： 1、在官方提供的5个问题下分享你的故事，有机会赢得「失败精神领航家」奖杯； 2、带 #好失败分享大会 话题提问，引导大家分享其他角度或方向的失败经历，赢「标语T恤」！",
        "url": "https://www.zhihu.com/question/808201753"
    },
    {
        "title": "害怕「没有目的性的交流」是为什么？怎么改善？",
        "excerpt": "感觉和别人说话必须要有具体的框架或者话题 如果有陌生人或者亲戚抱着想和我聊着玩的想法，我会觉得无话可说，然后开始紧张局促，很羡慕别人的松弛和自然感 但是如果有什么重要的事，大家要一起商量着办的，我会尽量侃侃而谈，虽然声音还是很小，但我肯定至少不会害怕或者回避 我不知道自己到底是怎么了？",
        "url": "https://www.zhihu.com/question/752916245"
    },
    {
        "title": "秋冬穿搭必备的卫衣，怎么搭配更有时尚感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666865696"
    },
    {
        "title": "如何看待科沃斯 X8 的滚筒活水洗地技术，是否直接把扫地机器人的清洁技术推到 next level？",
        "excerpt": "科沃斯 X1 系列开启了全能扫地机器人的序幕，也为日常生活带来了真正解放双手的体验。细数至今，无论扫地机器人如何内卷，已经4年没有真正革新的产品了，如今科沃斯X8系列滚筒活水洗地机器人的发布，再次带来令人耳目一新的体验。滚筒活水洗地技术是否会成为扫地机器人行业后续发展的风向标？这样的升级你是否会买单？",
        "url": "https://www.zhihu.com/question/832557150"
    },
    {
        "title": "看哪些纪录片可以提高认知？",
        "excerpt": "自从开始看纪录片后，感觉整个人的认知和眼界都被打开了，求推荐一些优秀的纪录片～",
        "url": "https://www.zhihu.com/question/599621146"
    },
    {
        "title": "「凌晨四点半的洛杉矶」是真的吗，运动员不是要保证足够的睡眠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/268337051"
    },
    {
        "title": "招聘 HR 每天看海量的简历不枯燥吗？简历中体现什么能吸引 HR 的注意力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668869104"
    },
    {
        "title": "你对于 2024 年诺贝尔经济学奖的预测是什么？谁最有可能获奖？",
        "excerpt": "据诺贝尔奖官网消息，2024 年诺贝尔经济学奖将于 10 月 14 日颁布。你看好哪个领域哪个方向的人获奖？ 本问题为 2024诺贝尔巡礼圆桌 预测问题，10 月 6 日前在问题下发布回答，分享你的预测看法，将有机会被选中成为圆桌嘉宾 其他4个预测问题如下：你对于 2024年诺贝尔物理学奖的预测是什么？谁最有可能获奖？你对于 2024 年诺贝尔生理学或医学奖的预测是什么？谁最有可能获奖？你对于 2024 年诺贝尔化学奖的预测是什么？谁最有可能获奖？你对于 2024 年诺贝尔文学奖的预测是什么？谁最有可能获奖？",
        "url": "https://www.zhihu.com/question/666086006"
    },
    {
        "title": "为什么有些「脑力劳动」，做着做着就变成了枯燥的「搬砖」和「体力劳动」了？",
        "excerpt": "特别是当行业标准、规范、分工出来之后。",
        "url": "https://www.zhihu.com/question/770843773"
    },
    {
        "title": "怎么看待9月小米su7销量位列纯电轿车第二?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/847858318"
    },
    {
        "title": "10 月 14 日三大指数集体高开，跨境支付、房地产等板块指数涨幅居前，如何看待今日行情？",
        "excerpt": "沪指高开0.74%，深成指高开0.57%，创业板指高开0.88%，AMC、多元金融、跨境支付、房地产等板块指数涨幅居前。",
        "url": "https://www.zhihu.com/question/868857627"
    },
    {
        "title": "今晚 8 点天猫双 11 正式开启，今年有哪些玩法可以提前「抄」出预期？",
        "excerpt": "天猫双 11 马上开始，官方补贴、大额消费券、行业惊喜券豪送不停！10 月 14 日晚 8 点正式开冲，任何一波福利都不要错过哦！",
        "url": "https://www.zhihu.com/question/827039163"
    },
    {
        "title": "2024 年诺贝尔经济学奖授予制度对经济繁荣的影响研究，如何理解这项研究？",
        "excerpt": "北京时间10月14日，2024年诺贝尔经济学奖揭晓，Daron Acemoglu, Simon Johnson和James A. Robinson获奖。 2024年诺贝尔经济学奖揭晓|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/869536726"
    },
    {
        "title": "职场上，能力菜、性格孤僻、品行低下这三种人，受同事讨厌的程度从高到低大概会是怎么排的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/815108661"
    },
    {
        "title": "你认为现在哪个数学方向比较有生命力？",
        "excerpt": "据说 Deligne 非常看好 Motives、Langlands 纲领和物理在代数几何中的应用。现在想听听大家的高见，最好能详细一些嘿嘿嘿。 （根据评论区中CauchyRiemann 的评论和 Deligne 获 Abel 奖时接受的采访修改了问题的描述）",
        "url": "https://www.zhihu.com/question/430153175"
    },
    {
        "title": "为什么夏金桂说薛蟠“三求四告”，薛蟠说夏金桂“一说就成”？谁在撒谎？",
        "excerpt": "香菱：你哥哥一进门，就咕咕唧唧求我们奶奶去求亲。我们奶奶原也是见过这姑娘的，且又门当户对，也就依了。和这里姨太太凤姑娘商议了，打发人去一说就成了。 夏金桂：嫌我不好，谁叫你们瞎了眼，三求四告的跑了我们家作什么去了！这会子人也来了，金的银的也赔了，略有个眼睛鼻子的也霸占去了，该挤发我了！",
        "url": "https://www.zhihu.com/question/707487028"
    },
    {
        "title": "ASML、英伟达、SpaceX，三家公司在技术上的追赶难度如何比较？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/700300540"
    },
    {
        "title": "人为什么到白天就困，晚上就睡不着呢？",
        "excerpt": "感觉到了25岁之后，作息规律就变了，以前白天特别精神，一点都不困，午觉都可以不睡，现在真的特别容易犯困，白天一上班就犯困，下了班就特别精神，晚上凌晨都睡不着，大家会有这样的情况吗？",
        "url": "https://www.zhihu.com/question/853633133"
    },
    {
        "title": "如何评价电视剧《汉武大帝》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35035476"
    },
    {
        "title": "拥有泰森的拳法，奥尼尔的体型，博尔特的速度，可以单杀老虎吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630279669"
    },
    {
        "title": "伊斯玛仪一世复兴了波斯，但为什么有些皇波宁要伊尔汗国不要伊斯玛仪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660510815"
    },
    {
        "title": "为什么成年后带父母出去旅行总是闹不愉快？如何从家庭心理学的角度分析这类情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671400730"
    },
    {
        "title": "为什么以前手机USB直接连接电脑就可以传输文件照片，而现在特别麻烦?",
        "excerpt": "本人手机坏了（连不上WiFi也用不了流量）于是想直接把它跟电脑USB连接后直接把文件照片导出来，结果现在还必须在电脑登录一堆东西，还要手机打开进行进一步操作，特别麻烦，而且我手机压根连不上网咋操作。我记得以前电脑手机一连就可以直接用，为什么现在反而麻烦了？",
        "url": "https://www.zhihu.com/question/822264343"
    },
    {
        "title": "如何评价《宿命之环》第六卷？",
        "excerpt": "“下午好，愚者先生”",
        "url": "https://www.zhihu.com/question/860594694"
    },
    {
        "title": "为了前途放弃爱情是不是很可惜？",
        "excerpt": "为了前途放弃爱情，这的确是一个令人感到遗憾和纠结的选择。 爱情是人生中非常珍贵和美好的情感体验，它能带给人温暖、陪伴和心灵的慰藉。当一段真挚的感情因为前途的缘故而不得不割舍时，那种内心的痛苦和失落是难以言表的。 放弃爱情可能意味着失去了与心爱之人共同创造美好回忆、相互扶持成长的机会。那些曾经的甜蜜瞬间、深情的承诺以及对未来的憧憬，都可能随着这个决定而成为永远的回忆。 然而，从另一个角度来看，如果所追求的前途对于个人的成长和发展具有至关重要的意义，并且能够为未来的生活奠定更加坚实的基础，那么在经过深思熟虑后做出这样的选择，也可能是一种无奈但必要的抉择。 但无论如何，这种放弃都会在心中留下一道难以磨灭的痕迹。或许在未来的某个时刻，当回首往事时，会为当初的决定感到惋惜和感慨。但人生总是充满了各种复杂的抉择，我们只能在特定的时间和情境下，做出自认为最合适的选择，并勇敢地承担其后果。 所以，为了前途放弃爱情确实是件可惜的事情，但在某些情况下，它也可能是个人为了实现更大的人生目标而不得不付出的代价。",
        "url": "https://www.zhihu.com/question/666965012"
    },
    {
        "title": "什么样的空调更省电？",
        "excerpt": "双11期间，市场上涌现了各个厂商的省电空调，但哪些特性真正定义了一个高效能空调？是变频技术，还是智能温控系统？这些设备的节能性能如何帮助家庭在长期内减少能源消耗？在这场年度购物盛宴中，消费者将如何识别并选择真正的省电空调？",
        "url": "https://www.zhihu.com/question/879142263"
    },
    {
        "title": "三人「快闪式」违规减持北交所股票，四地证监局同时出手，责令购回并上缴价差，哪些信息值得关注？",
        "excerpt": "从严打击惩处违规减持，在北交所公开亮明态度后，10月11日晚，北京、上海、深圳、江苏四地证监局同时出手，针对三名投资者违规减持北交所上市公司股票的行为，采取行政监管措施：责令购回、上缴价差、记入诚信档案。股票还没捂热马上就卖！孙肖文、汪小清、魏昌伟，被责令购回并上缴价差，金额达数千万元 | 每经网",
        "url": "https://www.zhihu.com/question/838018769"
    },
    {
        "title": "领导因为很难招到人一直留着你，但却一直表示对你各方面的不认同，这样的工作还继续吗？",
        "excerpt": "工作量大（一人做五人工作），地方偏（公司都需要包车接送），工资不算高（同行低水平）很难找到人。 不敢真让你走，而且她很确定是压榨。 又时时刻刻表现出你这里不行，那里不行，还会直接阴阳怪气。得不到认可，老让你怀疑自己。 给到的给到经理岗，一直说我能力不行，经验不行，以后慢慢培养。实际工作是以前走了的五个人的执行工作，没有任何这个岗位相关培养，一个人都不给放在我这边。全部她自己带。 快半年，要转正了，这种情况值得重新考虑继续的必要吗？",
        "url": "https://www.zhihu.com/question/812944723"
    },
    {
        "title": "S14 八强淘汰赛 LNG vs WBG，你觉得谁能赢下来？",
        "excerpt": "兄弟们理性讨论一波，你们觉得谁能赢",
        "url": "https://www.zhihu.com/question/878137632"
    },
    {
        "title": "为什么庶女宜修比嫡女纯元还先出嫁？",
        "excerpt": "而且宜修年纪比纯元还小 看甄嬛传一直想不懂的一个问题 古代家庭议亲不一般都是长幼、嫡庶要按顺序的吗？",
        "url": "https://www.zhihu.com/question/762960514"
    },
    {
        "title": "如何评价 10 月 14 日发布的 vivo X200 系列？三款新机都有哪些亮点？",
        "excerpt": "10 月 14 日，vivo X200 系列正式发布，全新一代 vivo X200 系列，在蓝科技加持之下，以「一超多能」之姿，推出 2024 年度旗舰系列。 蓝图影像加持，全系旗舰影像配置，配合 vivo 自研算法矩阵，分别带来 Pro 级影像小灭霸体验和 Ultra 影像灭霸同级体验。 此作首发与 MTK 携手联合定义的第二代全大核 3 nm 旗舰芯片天玑 9400 ，带来全新的性能体验。 更大容量的第三代硅负极半固态蓝海电池、业界首发的创新通信体验公里级无网通信、天生流畅的全新 OriginOS 5 ，新增更懂中国用户需求的 AI 功能设计。 与过去不同的是，此代 vivo X200 Pro mini 作为「one more thing」加入 X200 系列。 你觉得三款新机都有哪些亮点？都有哪些看法？",
        "url": "https://www.zhihu.com/question/882523323"
    },
    {
        "title": "你有哪些长期坚持的养生习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490609326"
    },
    {
        "title": "如何评价《原神》5.0 用大篇幅塑造一个便宜的四星角色卡齐娜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665746916"
    },
    {
        "title": "银行客户经理岗天天要喝酒吗?",
        "excerpt": "提问，银行(包括国有行，股份制和城商行）的业务营销岗，客户经理岗，一般都要外出应酬，几乎成天要喝酒吗？ 一枚不喜喝酒的应届生，求业内大佬解答 我也不是性格内向，就是不想喝酒伤身体",
        "url": "https://www.zhihu.com/question/435387611"
    },
    {
        "title": "程序员如何在互联网公司干到退休？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/673838129"
    },
    {
        "title": "是 11 小时的「工作+摸鱼自由」，还是 8 小时的「摸鱼零容忍」？两个工作你会如何选？",
        "excerpt": "有些公司盛行加班文化，每天在岗时间达 11 小时之长，但对「员工摸鱼」睁只眼闭只眼，毕竟人要专注 11 小时的确太累。 也有些公司 8 小时到点即下班，但严格要求员工上班专注，禁止摸鱼。 在时间灵活性与工作强度之间，你会如何权衡与选择？两个工作二选一，你会如何选？",
        "url": "https://www.zhihu.com/question/792484124"
    },
    {
        "title": "为什么大学教授热衷于进行讲座?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/319685062"
    },
    {
        "title": "S14 八强淘汰赛 TES vs T1，你觉得谁能赢下来？",
        "excerpt": "S14 八强淘汰赛 TES vs T1，你觉得谁能赢下来？",
        "url": "https://www.zhihu.com/question/888923832"
    },
    {
        "title": "如何评价港剧《黑色月光》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/788752996"
    },
    {
        "title": "为什么很多人都不建议女生远嫁？",
        "excerpt": "父母不建议女儿远嫁",
        "url": "https://www.zhihu.com/question/848387239"
    },
    {
        "title": "江西彭泽一小区发生刑案致 2 人死亡，嫌犯在围捕中畏罪自杀，具体情况如何？",
        "excerpt": "10月13日，彭泽公安官微发布警情通报，内容如下： 2024年10月11日12时许，我县龙城镇一小区发生一起刑事案件，造成两人死亡。 经公安机关全力侦查，确定黄某峰（男，58岁，彭泽县人）有重大作案嫌疑。10月12日23时许，犯罪嫌疑人黄某峰在公安机关围捕过程中畏罪自杀。目前，案件正在进一步侦办中。 彭泽县公安局 2024年10月13日 江西彭泽警方：一小区发生刑案致两人死亡，嫌犯在围捕中畏罪自杀_腾讯新闻",
        "url": "https://www.zhihu.com/question/847670875"
    },
    {
        "title": "2025 年国考 10 月 15 日起报名，有哪些注意事项？作为过来人你有哪些经验分享？",
        "excerpt": "记者14日从国家公务员局获悉，中央机关及其直属机构2025年度考试录用公务员报名即将开始，共计划招录3.97万人。考生可于10月15日8:00至10月24日18:00期间登录“中央机关及其直属机构2025年度考试录用公务员专题网站”（http://bm.scs.gov.cn/kl2025）进行网上报名，公共科目笔试将于12月1日在全国各直辖市、省会城市、自治区首府和部分城市同时举行。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7562255926837347875&t=1728871439854&toc_style_id=feeds_default&track_id=CE18D344-E5DF-4143-B50E-3B914C2E082C_750564738241&share_to=copy_url",
        "url": "https://www.zhihu.com/question/869791412"
    },
    {
        "title": "人工智能的发展可能会对芯片行业带来哪些变革影响？",
        "excerpt": "此为知乎向科学要答案 2024 「以科学为方法」重点策划，我是老石，邀请大家共同参与讨论：人工智能的发展可能会对芯片行业带来哪些变革影响？ 知乎携手众多行业领军人物，发起十次追问，邀请大家一同在问与答之间，以科学为方法，一起抵达未来。",
        "url": "https://www.zhihu.com/question/827235247"
    },
    {
        "title": "为什么大家都说手机性能永远超不过PC？",
        "excerpt": "我看过一些回答，是说手机在发展的同时电脑也在发展，但这会不会是另一种龟兔悖论？？",
        "url": "https://www.zhihu.com/question/430712588"
    },
    {
        "title": "如何评价董路与周海滨关于青训理念的争论?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/853633137"
    },
    {
        "title": "如果让哈利波特在奇洛、洛哈特、假穆迪、乌姆里奇、斯内普中自选一位当自己的黑魔法防御术老师，会选谁?",
        "excerpt": "前6部中的黑魔法防御术老师排除卢平，因为有卢平就不用选了。假设他们都没死。",
        "url": "https://www.zhihu.com/question/800889532"
    },
    {
        "title": "如何做到抛开焦虑，顺应孩子的成长节奏呢？",
        "excerpt": "孩子是颗花种，不管父母咋干预，花种从入土扎根，到发芽，到长绿它，到长茂盛，再到结花骨朵，都需一个有序的时间过程。 与其焦虑不安，不如静待花开！ 那该做点啥呢？",
        "url": "https://www.zhihu.com/question/678835216"
    },
    {
        "title": "在医学生眼中，北京协和医学院是什么样的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/491535329"
    },
    {
        "title": "S14 瑞士轮出线战 BLG 2:1 淘汰 G2 晋级八强赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/861287729"
    },
    {
        "title": "大学计算机系最努力的同学都是如何学习的？",
        "excerpt": "看看大神们是如何努力的",
        "url": "https://www.zhihu.com/question/270352528"
    },
    {
        "title": "如何评价《宿命之环》天尊被卢米安的谋划逼至绝望？",
        "excerpt": "绝望魔药入口即化",
        "url": "https://www.zhihu.com/question/851562897"
    },
    {
        "title": "双十一为新家购置厨房家电，有什么值得入手的超薄油烟机？",
        "excerpt": "双十一为新家购置厨房家电，有什么值得入手的超薄油烟机？欢迎大家分享使用经验和产品推荐，为新家厨房家电选购提供参考～",
        "url": "https://www.zhihu.com/question/870111143"
    },
    {
        "title": "五十元的衣服能不能穿去上班？",
        "excerpt": "在这个快时尚与平价好物满天飞的年代，50元也能淘到宝藏单品！不信？来来来，看我的种草清单~有没有一件衣服让你百穿不厌？",
        "url": "https://www.zhihu.com/question/867632434"
    },
    {
        "title": "小天鹅洗衣机哪几款最值得入手？以旧换新补贴能叠加双十一优惠买吗？怎么选才更省钱？有什么推荐？",
        "excerpt": "家电以旧换新，补贴至高可达20%。政府补贴可以和品牌、平台双十一优惠活动叠加吗？小天鹅最值得选的洗衣机有哪些？优惠购新机力度如何？有没有买了小天鹅的朋友分享一下选购攻略～",
        "url": "https://www.zhihu.com/question/832526899"
    },
    {
        "title": "女单、女双、女团全部无缘登顶，中国女乒 50 年来亚锦赛首次 0 冠，女乒出现了什么问题？",
        "excerpt": "女单、女双、女团全部无缘登顶，中国女乒在阿斯塔纳亚锦赛中遭遇了1972年赛事创办以来的最差战绩。在北京时间10月13日进行的女双半决赛中，陈幸同/蒯曼以0比3不敌日本组合大藤沙月/横井咲樱。至此，中国女乒在本届比赛各单项中全部折戟。 亚锦赛自1972年创办以来，中国队在三个女子项目中，每届都至少有一枚金牌入账，且仅有两次同时无缘女单、女团冠军。1974年，第二次参赛的中国女队仅拼下一枚女双金牌。2005年，未派出王楠、张怡宁两大主力的中国队虽再次同时痛失团体和单打两金，但包揽了女双冠亚军。 本届比赛，中国女乒由于奥运会后赛程密集，重点选手竞技状态难言理想。加之王曼昱因处理家事开赛前临时退赛，孙颖莎在身体状况不佳的情况下，率队获得女团亚军后退出了余下的单项比赛，中国女乒更无集体优势可言。团体决赛中，孙颖莎赢下唯一一场，中国女队以1比3负于日本队，自2007年至今，在派队参赛的情况下首次丢掉团体桂冠。 随后的单项比赛，中国女队也表现不佳。孙颖莎退赛，石洵瑶、王艺迪、蒯曼先后被淘汰，仅陈幸同独闯8强，在1/4决赛中不敌日本小将张本美和。中国队无人晋级4强。 女双方面，由于孙颖莎退赛，中国队仅剩陈幸同/蒯曼一对临时组合继续征战。两人并无正式比赛搭档经历，但因王曼昱退赛，陈幸同才临时“救场”。两人一路过关斩将，在1/4决赛中战胜世界排名第二的申裕斌/田志希，晋级4强。13日的半决赛中，两人接连三局惜败，以10比12、9比11、11比13不敌世界排名第7位的大藤沙月/横井咲樱，无缘当晚的决赛。后者在今年WTT常规挑战赛中已收获3冠1亚，实力不俗。女单、女双、女团全部无缘登顶，中国女乒50年来亚锦赛首次0冠",
        "url": "https://www.zhihu.com/question/856317982"
    },
    {
        "title": "如何评价董路与周海滨关于青训理念的争论?",
        "excerpt": "周海滨，泰山U17主帅，也是曾经中国最好的球员，被所有足球媒体聚焦的大明星。近来，这位年轻教练又火了把，由于和董路的长期口水仗，周海滨瞬间成了国内球迷们关注和热议的人，这份关注，甚至不亚于当年他加盟荷甲豪门埃因霍温时。即便近来球迷们都把“枪口”对准了伊万，但周海滨和董路的恩怨，还是吸引了外界的广泛关注。这到底是怎么一回事？又该怎么去看？ ◎山东商报·速豹新闻网记者 李柏村 回顾事件：这俩人为啥“杠上了”？ 日前，周海滨带领泰山U17前往韩国参赛，结果不太好，五战五败，但考虑到这只是青年比赛，胜利并非第一目标。结束这次韩国之旅后，在回答网友的提问时，周海滨表示，“我不会选择一个青少年热身赛就摆大巴堆在后面，为了比赛成绩成就自己教练履历，而毁了球员。” 虽然没指名道姓，但所有人都清楚，周海滨这番话是在暗讽董路。在此之前，两人曾就培养理念在网上发生过争执，随着时间推移不了了之。和气生财，这倒也好，但没想到一次泰山U17的韩国之旅，让这件事重新发酵了起来。 在周海滨发声后，董路很快便进行回击。他在个人媒体上发文表示：“去年曼努埃尔杯决赛，9岁的西班牙人对9岁的巴萨，面对巴萨凶猛的高压逼抢，西班牙人放弃了后场进攻建立，直接大脚找前场，最终以弱制强赢得了比赛的胜利！按照某种‘理论’——西班牙人这么做‘不是职业青训’，西班牙人这么踢‘理念落后’，西班牙人这么打‘太成人化’，西班牙人这么…哈哈哈。” 同样没有指名道姓，但大家都清楚，董路这是要和周海滨“杠上了”。 踢球时荣誉缠身，做教练后成绩也不错，周海滨必然是心高气傲的主。面对董路的讽刺，他忍不住了，在个人社媒上再度发了段视频，并表示：“哪种方式能培养球员，都自己看视频思考一下吧。” 看着周海滨忍不住了，董路又写了段“小作文”。他讽刺道：“平时窝里横，赢麻了，出去一趟，连输了五场！换我早找个地缝钻进去了，怎么还四处乱跳呢？”在全文最后，董路更是暗讽道：“中国足球的未来还是要靠你们，因为你们专业啊！” 到这一步，已经有点不是就事论事了。 没想到，周海滨这次又回击了。10月12日上午，他发了段温格接受采访的视频，以此回击董路的言论。在视频中，温格表示：“培养球员就像盖房子一样，球员的基本功如同房子的地基，你必须在7到14岁时打好基本功。”为了配合这段视频，周海滨还配了句话：“温格先生，你说错了，10岁应该这样踢，因为不这么踢会丢人。” 原本，记者本没第一时间看到这条微博，还是一位朋友发来消息表示：“海滨可不能再说下去了，跟别人打嘴仗，再这么打都是反面效果了。”没辙，以周海滨的倔强，这事可能还远没结束。 董路和周海滨的口水仗，看起来有点意外，实际上是有迹可循。 2017年，“中国足球小将”突然进入大众的视野，靠着董路的名气，足球小将很快走红全国，但争议始终没有断过。 董路曾经是名足球记者，但在后期发展上，他选择了截然不同的路子。早年间，董路也尝试过不少赛道，他上过综艺，说过相声，甚至还拿起吉他当过歌手，这让不少人都确信，足球小将只是董路在哗众取宠。现实却出乎了不少人的预料，自组队后，足球小将迅速成为国内同年龄段的翘楚，名气越来越大，不少天赋不错的苗子也纷纷开始优先考虑投奔董路。 2024年6月20日，中国足协官网公布关于组织U-15国家男子足球选拔队2024年第四期集训的通知。值得一提的是，其中有9名入选球员，都是从足球小将中走出，这多少证明了足球小将的含金量，至少在中国，这确实是年轻球员不错的一个发展平台。 董路与周海滨的争议，或许人们关注的地方，有点偏了。 乍一看，这是传控与大脚之间的较劲。从表面看，这是周海滨的传控“傲慢”地看不起董路的长传冲吊，但实际情况，并非如此。 早年间，伴随着巴萨与西班牙足球的崛起，传控几乎成了与“高级”挂等号的词语。一夜之间，几乎全世界都开始学起了传控，就连铁血的德国人，都开始玩起了绣花针的活。 记者曾接触过鲁能足校先后两任青训总监（外籍总教练），分别是拉莫斯和西蒙，都是葡萄牙人。这两人都十分推崇传控足球，根据拉莫斯的阐述，传控战术能让场上每一个位置的球员都获得锻炼，虽说不好上手，但会受益未来；至于年轻的西蒙，他的观点更为细致，西蒙直言球队应追求的，是有效传控，即每一脚出球都会对后续比赛进展产生影响。 换句话说，鲁能足校并不是一味追求传控，而是为了让更多球员被锻炼，也让球员能够熟悉球场上不同的处理方式。 董路也曾在自己解说比赛时，多次“夹带私货”，直言“中国球员踢不了高级的足球，踢长传冲吊就对了。”倒也是这么回事，但要明白，这是青训世界，我们关注的不是成绩，而是培养。曾经一支泰山队青年队大比分惨败给了一支欧洲球队，球员们私下曾和记者表示，如果他们踢得保守一点，拿下场平局不成问题，但因为教练选择了对攻，最后被对手打了个大比分。 那位教练倒并没有后悔自己的决定，他直言：“我们现在要做的，就是在他们成长的道路上发现错误。” 并不是说，周海滨坚持的一定是正确的，董路坚持的一定是错误的。但如果青年比赛把成绩放在了第一要素，那么我们这么多年还是没法第二次进世界杯，情理之中。 当然，即便是注重了过程，怎么转换青训培养的成果，这显然还远没有被解决，是另一个需要思考的事了。http://www.readmeok.com/wt/2024/1014/182908.html",
        "url": "https://www.zhihu.com/question/853633137"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》10.14更新的混沌回忆《鳞渊潮动》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/869618048"
    },
    {
        "title": "波音将全球裁员10%，涉及17000人，包括高管和员工，新机型交付将推迟，有何影响？为何波音危机重重？",
        "excerpt": "面对持续的罢工和现金流短缺，波音公司决定裁员。 据央视新闻10月12日报道，当地时间10月11日，美国波音公司宣布，计划在全球范围内削减17000个工作岗位，裁员规模达到目前雇员的10%。 波音公司称，公司机械师的罢工加剧了公司困境，公司业务将面临更大的损失。 波音公司还表示，将把新机型777X的投产推迟至2026年，而不是原定的2025年。同时，波音将在完成现有订单后，于2027年停止生产767货运飞机。但表示KC-46A加油机的生产将继续进行。 综合界面新闻、中新经纬报道，该公司首席执行官奥特伯格（Kelly Ortberg）在给员工的备忘录中说，裁员对象将包括高管、经理和普通员工，裁员将在“未来几个月”内进行。截至2023年底，波音共有员工17.1万人。“我们的业务处境艰难，我们共同面临的挑战怎么强调都不为过。”奥特伯格在备忘录中说。他还补充道“大幅裁员是必要的，以符合我们的财务现实”。 Great Hill Capital的股票经理Thomas Hayes通过电子邮件表示，裁员可能会给员工带来结束罢工的压力。“暂时没有薪水的罢工工人不想成为永久没有薪水的失业工人，”Hayes说，“我估计罢工将在一周内得到解决，因为这些工人不想发现自己陷入下一批17000次裁员中。”知名巨头突然宣布：大裁员，包括高管、经理和员工！CEO称“处境艰难”，公司股价却大涨 | 每经网 (nbd.com.cn)拒绝 4 年加薪 25% 协议，波音超 3 万工人罢工，公司称将冻结招聘并推迟加薪，如何看待此事？",
        "url": "https://www.zhihu.com/question/831031934"
    },
    {
        "title": "为什么 vivo 近几年的销量可以保持国内领先，在市场策略和产品创新方面做对了什么？",
        "excerpt": "在 vivo 2024 年开发者大会上，vivo 高级副总裁兼首席技术官施玉坚透露：vivo 在过去三年和今年的前三季度始终稳居国产手机销量第一。 这一成绩的背后，vivo 做对了什么？",
        "url": "https://www.zhihu.com/question/872785526"
    },
    {
        "title": "9 月 CPI 同比上涨 0.4%，PPI 同比下降 2.8%，反映了什么？",
        "excerpt": "国家统计局数据显示，9月份，全国居民消费价格同比上涨0.4%。其中，城市上涨0.4%，农村上涨0.6%；9月份，全国工业生产者出厂价格同比下降2.8%，环比下降0.6%；工业生产者购进价格同比下降2.2%，环比下降0.8%。国家统计局：9月份CPI环比持平，PPI环比降幅收窄 | 每经网",
        "url": "https://www.zhihu.com/question/849942601"
    },
    {
        "title": "S14 瑞士轮 WBG 赢下的五场比赛「呼吸哥」Breathe 连夺五场 MVP，对此你有什么想说的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/861159194"
    },
    {
        "title": "如何评价《原神》队长的配音？",
        "excerpt": "个人觉得是吃上国宴了，每一句都不舍得跳过，但是老看到有人说听不惯，想听听大家看法。",
        "url": "https://www.zhihu.com/question/838298301"
    },
    {
        "title": "为什么胡桃不来纳塔推销生意？",
        "excerpt": "感觉这个问题有点地狱",
        "url": "https://www.zhihu.com/question/821281183"
    },
    {
        "title": "S14 全球总决赛 LPL 赛区四支队伍全部从瑞士轮杀出，连续两年全员晋级淘汰赛，今年能走到哪？",
        "excerpt": "S14瑞士轮上，BLG成功击败G2晋级八强，至此LPL四支队伍均成功会师八强，而LPL也连续两年有四支队伍进入八强。 2023年世界赛上，WBG、BLG、JDG以及LNG四支队伍均进入八强。",
        "url": "https://www.zhihu.com/question/863262088"
    },
    {
        "title": "《海贼王》的口碑急速下降是单纯因为和之国篇吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667609565"
    },
    {
        "title": "《西游记》里杨戬的哮天犬下界为妖，够不够成为取经团队的一难?",
        "excerpt": "毕竟也是吞日神犬，毛几个法宝应该不弱",
        "url": "https://www.zhihu.com/question/666634500"
    },
    {
        "title": "你以后会怀念高中生活吗?",
        "excerpt": "你们以后会怀念高中生活吗？我想我现在大概是不可能（现高二）累死个人了，天天考试，天天作业，天天上课，天天…",
        "url": "https://www.zhihu.com/question/665091293"
    },
    {
        "title": "如何看待 vivo X200 Pro mini ，Pro 又 mini ，这到底是什么手机？",
        "excerpt": "10 月 14 日，vivo X200 系列正式发布，值得注意的是，与过去不同的，此代多出来一个 vivo X200 Pro mini 作为「one more thing」加入 X200 系列，为什么一款手机可以既 Pro 又 mini ，这到底是什么手机？",
        "url": "https://www.zhihu.com/question/885947487"
    },
    {
        "title": "2024 年乒乓球亚锦赛七大单项国乒仅得两冠，为何创下 48 年来最差战绩，有哪些问题值得关注和深思？",
        "excerpt": "2024 年乒乓球亚锦赛中国乒乓球队在男团、女团、男单、女单、男双、女双和混双七大单项上仅获得男团和混双两个冠军，创造了自1976 年以来的队史最差亚锦赛成绩。",
        "url": "https://www.zhihu.com/question/859774130"
    },
    {
        "title": "为什么人越长大越喜欢回忆从前呢？",
        "excerpt": "之前看过一个说法，说只有现在过得不如意才会去回忆从前，如果现在过得如意就不会去回忆从前了，想问一下大家真的是这个样子的嘛？",
        "url": "https://www.zhihu.com/question/858423622"
    },
    {
        "title": "有哪些历史人物实力很平庸但却被网友吹上天的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662189618"
    },
    {
        "title": "《甄嬛传》为什么甄嬛在甘露寺一听到果郡王出了意外就果断回宫？",
        "excerpt": "他们分手是命中注定的吗？除了给孩子上户口还有什么隐情？",
        "url": "https://www.zhihu.com/question/808873687"
    },
    {
        "title": "姜维既然当年是“不得已”而降蜀，为什么后来三十多年岁月里，会誓死不回头地效忠于季汉、攻打从前的母国？",
        "excerpt": "是诸葛亮的魅力，还是他心存汉室，还是走火入魔？",
        "url": "https://www.zhihu.com/question/366707164"
    },
    {
        "title": "TheShy 采访称「希望能看到欧美队伍进八强，我不想游戏没了」对此你有什么想说？",
        "excerpt": "昨日TheShy开播观看S14世界赛的赛事，TheShy直言不想游戏没了，所以希望有欧美队晋八强。 TheShy：我希望有欧美队伍能进八强，不想四个LCK四个LPL，不然这对世界来说是有点可惜的事情，我不想游戏没了，欧美没比赛的话那没人看了啊，希望有个队能进去啊。",
        "url": "https://www.zhihu.com/question/832455015"
    },
    {
        "title": "大家还会购买纸质书籍吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667673077"
    },
    {
        "title": "如何区分是「对方恶意」还是「自己想太多」？",
        "excerpt": "二战考编期，家里平常不来往的亲戚隔三差五一直跑来我家，让我父母赶我出去找工作，让我赶紧去应聘家附近的，我前些天没忍住，回怼了说我要保持应届生身份继续找，还反被说我读的破硕士没实力还要硬往珠三角挤，只配在老家找，说她是为我好，我是小心眼、小格局，所以我才心怀恶意认为她要害我。友友们，给我一点新的看法吧。",
        "url": "https://www.zhihu.com/question/666830350"
    },
    {
        "title": "云鲸 J 系列成扫地机爆款标志？云鲸 J5 有什么升级点值得入手？",
        "excerpt": "近年来，云鲸品牌在扫地机器人领域持续引领创新潮流，旗下 J 系列更是凭借卓越的性能和智能化的创新设计赢得了市场的广泛认可。今年 8 月，云鲸带来了 J 系列新品扫地机器人 J5 ，再次突破常规，打造了创新的仿生手外扩擦地、整机零缠绕等等。其能否再续 J4 的辉煌销量，成为新的市场爆款呢？知乎问题商店：云鲸扫地机科学清洁自成净界|参与体验招募瓜分万元奖金！",
        "url": "https://www.zhihu.com/question/868510154"
    },
    {
        "title": "是 11 小时的「工作+摸鱼自由」，还是 8 小时的「摸鱼零容忍」？两个工作你会如何选？",
        "excerpt": "有些公司盛行加班文化，每天在岗时间达 11 小时之长，但对「员工摸鱼」睁只眼闭只眼，毕竟人要专注 11 小时的确太累。也有些公司 8 小时到点即下班，但严格要求员工上班专注，禁止摸鱼。 在时间灵活性与工作强度之间，你会如何权衡与选择？两个工作二选一，你会如何选？ 我是「摸鱼团」答主凡芒微光，对于这个问题你怎么看呢？ 即日起 - 11 月 5 日，回答问题，如果你的回答见解独到、言之有理，我会给你评论「学到了」，被互动的朋友可以参与瓜分「10000 盐粒」摸鱼基金！快来一起科学摸鱼吧~ 活动链接：淡班计划",
        "url": "https://www.zhihu.com/question/792484124"
    },
    {
        "title": "新课标、新教材、新课堂下，孩子如何利用人工智能跟上新时代教育？",
        "excerpt": "新课标新教材新挑战！在教育理念革新的浪潮中，科大讯飞 AI 学习机致力于探索和分享如何利用 AI 技术帮助孩子实现自主高效学习。无论是渴望全面发展的在校学生，还是辅导感到有心无力的宝爸宝妈，或是对 AI 应用充满好奇的探索者，欢迎加入我们的讨论中。新内容新升级，科大讯飞 AI 学习机与大家共同探讨如何借助人工智能学习工具跟上新时代教育！",
        "url": "https://www.zhihu.com/question/818978889"
    },
    {
        "title": "中国海警完成对台湾地区靠近大陆一侧所有外岛执法管控，这意味着什么？此次行动有哪些看点？",
        "excerpt": "据玉渊谭天消息，10月14日，福建海警组织舰艇编队前往台湾本岛、东引岛、马祖岛附近海域开展执法巡查，环台岛巡航管控。中国海警完成对台湾地区靠近大陆一侧所有外岛执法管控",
        "url": "https://www.zhihu.com/question/869645483"
    },
    {
        "title": "公司不提供电脑，员工自带电脑，每月补助200，是更节约成本吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/397229660"
    },
    {
        "title": "高敏感人群如何找到「归属感」？",
        "excerpt": "高敏感人群通常会对人和人之间的情感更加敏锐，对于“世界上永远没有人能完全的感同身受”这句话拥有更深的感受，在和人相处时也更容易感到受伤。这样的人如何找到归属感？受伤后又如何重拾社交的信心？",
        "url": "https://www.zhihu.com/question/763135692"
    },
    {
        "title": "对你影响最深的一位历史人物是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/801045546"
    },
    {
        "title": "东部战区开展「联合利剑-2024B」演习，为何选择凌晨夜间发起？这次行动有哪些特点？",
        "excerpt": "东部战区新闻发言人李熹海军大校表示，10月14日，中国人民解放军东部战区组织战区陆军、海军、空军、火箭军等兵力，位台湾海峡、台岛北部、台岛南部、台岛以东，开展“联合利剑-2024B”演习，舰机多向抵近台岛，诸军兵种联合突击，重点演练海空战备警巡、要港要域封控、对海对陆打击、夺取综合制权等科目，检验战区部队联合作战实战能力。这是对“台独”分裂势力谋“独”行径的强力震慑，是捍卫国家主权、维护国家统一的正当必要行动。东部战区开展“联合利剑—2024B”演习",
        "url": "https://www.zhihu.com/question/867541176"
    },
    {
        "title": "互联网流行的「养育内在小孩」的观点有道理吗？从心理学角度看「养育内在小孩」的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/671400773"
    },
    {
        "title": "短期的工作经历要不要写进简历？",
        "excerpt": "我是去年7月被裁员（一年），今年3月入职新公司，结果试用期最后一天以能力不符为由被辞退了，这段3个月的工作经历要不要写呢？",
        "url": "https://www.zhihu.com/question/660376489"
    },
    {
        "title": "手机为什么不取消SIM卡，使用esim，这样手机卡槽取消了不就能省下很大一部分空间了吗？",
        "excerpt": "手机有卡槽是为了满足SIM卡而设计，目前esim技术也挺成熟的，为什么没有厂商采用esim技术，这样可以直接省下一个SIM卡槽的实体空间，并且能够减轻重量。",
        "url": "https://www.zhihu.com/question/656580909"
    },
    {
        "title": "如何判断某个人就是NPD呢？",
        "excerpt": "我们感觉一个人可能是NPD，似乎是根据呈现在我们面前的这个人的某些行为特征来判断的，但我们不知道他在其他人面前是什么样的状态，或许他们就不自私残忍凉薄了呢，或许他会对其他某个人倾尽自己的爱与热情呢，只不过那个某人不是我们而已。所以…有点疑惑。",
        "url": "https://www.zhihu.com/question/655780908"
    },
    {
        "title": "维持婚姻稳定的秘诀是什么？",
        "excerpt": "爱，我的定义是，一种能够全面地看见、接受且尊重他人本来面貌的能力。 心理学家，沙法丽•萨巴瑞",
        "url": "https://www.zhihu.com/question/832900156"
    },
    {
        "title": "求问大学宿舍垃圾一定要轮流倒嘛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667437190"
    },
    {
        "title": "意识必须要有载体吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/721792111"
    },
    {
        "title": "镭粉有没有辐射?",
        "excerpt": "有没有化学专业的朋友，求问下20kg镭粉有多大的辐射性（外面有包装纸箱） 对人体有没有伤害？跪求懂的朋友给解答下，还有就是如果有辐射用哪种设备可以检测下",
        "url": "https://www.zhihu.com/question/815237891"
    },
    {
        "title": "世界杯扩军的目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634324916"
    },
    {
        "title": "解放军 3 次台海行动示意图叠加显示「挑衅越甚，勒得越紧」，此次行动释放了哪些信号？",
        "excerpt": "东部战区新闻发言人李熹海军大校表示，10月14日，中国人民解放军东部战区组织战区陆军、海军、空军、火箭军等兵力，位台湾海峡、台岛北部、台岛南部、台岛以东，开展“联合利剑－2024B”演习，舰机多向抵近台岛，诸军兵种联合突击，重点演练海空战备警巡、要港要域封控、对海对陆打击、夺取综合制权等科目，检验战区部队联合作战实战能力。这是对“台独”分裂势力谋“独”行径的强力震慑，是捍卫国家主权、维护国家统一的正当必要行动。 △东部战区发布“联合利剑-2024B”演习区域示意图挑衅越甚，勒得越紧！看三次台岛周边军演示意图",
        "url": "https://www.zhihu.com/question/867751953"
    },
    {
        "title": "如何看待金琴英 3-1 战胜张本美和夺得 2024 年乒乓球亚锦赛女单冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/858113940"
    },
    {
        "title": "如何看待极氪高管在产品营销中出现「车内吃火锅」使用场景？",
        "excerpt": "极氪副总裁秀车内吃火锅还称倾听用户声音 网友：谁在车内吃火锅？_腾讯新闻",
        "url": "https://www.zhihu.com/question/839080693"
    },
    {
        "title": "如何评价 S14 淘汰赛对阵抽签结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/858146847"
    },
    {
        "title": "网红「东北雨姐」公司发文道歉，愿承担相关法律责任，启动退一赔三，这一案件具有哪些警示意义？",
        "excerpt": "最新进展 10月12日晚，“东北雨姐”通过社交媒体账号发布声明，向粉丝和消费者诚恳道歉，称这段时间，积极配合了有关部门的调查，接受相关部门的处理意见和处罚结果，愿承担相关法律责任。将切实保护消费者合法权益, 对公司开展全面内部整改，担负起相应责任。 10月12日晚，带货主播东北雨姐的客服团队已启动对购买问题粉条消费者退一赔三工作。客服称，对于2023年10月1日至2024年9月30日王守生品牌粉条消费者可以找客服进行登记核实。针对东北雨姐账号橱窗、直播及授权账号售卖的订单，核实后会为消费者进行退一赔三处理，退款款项会在7日内退回。记者询问客服，对于只花费几十元的消费者是否为退一赔五百元，客服称以政府机构要求为准。东北雨姐致歉：愿承担相关法律责任，启动退一赔三 10月12日，东北雨姐官方账号发布道歉声明，全文如下：东北雨姐致歉：愿承担相关法律责任，启动退一赔三10月12日，东北雨姐官方账号发布道歉声明，全文如下： 东北雨姐发文道歉：愿承担法律责任_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/839629629"
    },
    {
        "title": "三体人到底有没有折磨过云天明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459076670"
    },
    {
        "title": "vivo X200 系列全焦段4K log视频模式的推出，是否预示着手机摄影将进入专业级视频制作时代？",
        "excerpt": "vivo 在 X200 系列上不只是用了更好的影像硬件，还同步升级了全焦段 4K 60 帧 10 bit log 视频录制，带来了有很大后期调整空间的专业视频录制能力。 对于有这部分专业需求的人来说，vivo X200 系列是不是提高了手机摄影能力的上限？专业级手机摄影制作时代是否会就此到来？",
        "url": "https://www.zhihu.com/question/873930298"
    },
    {
        "title": "让你坚持上班的理由是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668009615"
    },
    {
        "title": "为什么二战时日本氧气鱼雷领先世界，战后各国的鱼雷研发却没有继续走日本的路子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/861798815"
    },
    {
        "title": "好失败大会｜能否看看你手机里那张「丑到不忍删除」的照片？",
        "excerpt": "欢迎来到「好失败大会」！会议纲领：只许失败，不许成功 会议内容：如果你认为自己是某个赛道上的失败强者，让我们看看你到底能闯多大的祸！ 参与方式和奖励： 1、在官方提供的5个问题下分享你的故事，有机会赢得「失败精神领航家」奖杯； 2、带 #好失败分享大会 话题提问，引导大家分享其他角度或方向的失败经历，赢「标语T恤」！",
        "url": "https://www.zhihu.com/question/808201768"
    },
    {
        "title": "如何评价 ON 选手在 S14 瑞士轮阶段的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/832380836"
    },
    {
        "title": "《黑神话：悟空》的制作人冯骥有哪些故事 / 成就值得分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663810924"
    },
    {
        "title": "孩子才上一年级就遇到严厉的老师，是好事还是坏事呢？",
        "excerpt": "孩子性格比较胆小，遇到阻力就退缩。",
        "url": "https://www.zhihu.com/question/669761049"
    },
    {
        "title": "为什么出版古书一定要印成繁体字并排成竖版？",
        "excerpt": "人看重的是书，书上写的是语言，而语言的可贵在于所表达的意义有所指向，对于普通的现代大众，何必将字体形式搞得那么复杂？",
        "url": "https://www.zhihu.com/question/20930117"
    },
    {
        "title": "如何看待荣耀Magic7 旗舰手机发布会定档 10 月 30 日，有哪些爆料信息值得关注？",
        "excerpt": "10 月 14 日荣耀正式官宣最新旗舰荣耀Magic7 系列将在 10 月 30 日正式发布，官宣海报来看这一代的核心卖点在于其 AI 功能，结合此前外围爆料信息 Magic7 将会配备 6000 mAh 大电池、金刚巨犀玻璃、全系卫星通信，对此你怎么看？有什么信息值得关注？",
        "url": "https://www.zhihu.com/question/868167578"
    },
    {
        "title": "怎么改掉学了C不太喜欢python的毛病？",
        "excerpt": "如题。第一门语言是C，现在开始学python了，没了｛｝%&；，我感觉自己写得代码变得丑丑的。还有封装模块函数，看起来也很别扭。我知道python有简洁美，但c的代码结构上真的很好看 能否讲讲各位当时如何克服这个心理障碍的？或者分享一下python的美妙之处？比如在数据结构和算法分析领域，谢谢",
        "url": "https://www.zhihu.com/question/793889733"
    },
    {
        "title": "如果美国给乌克兰援助50架f35能不能夺回四个州?",
        "excerpt": "截止目前俄乌战争乌克兰仍然处于较为被动的局面，而毛子那边苏57不是隐身战机，不能算五代，如果美国给乌克兰援助50架f35及其相关配套设施和设备，同时帮乌克兰培训f35飞行员，让f35融入乌克兰作战体系中，这样乌克兰能不能扭转俄乌战争的被动局面从而夺回沦陷的四个州?",
        "url": "https://www.zhihu.com/question/758537165"
    },
    {
        "title": "程序员杀入 A 股 4 天亏 32 万，如何看待当前 A 股走势？股市波动下如何管理我们的资产？",
        "excerpt": "近期A股市场的火热行情吸引大量股民入市，但市场的波动性也给入市投资者带来挑战。相关数据显示，有不少股民在入市不久后就面临亏损状态，近期股市呈现出亏多盈少的状态。 10月12日，海报新闻记者通过线上线下方式，联系采访到山东、安徽、四川等地股民，了解近期股民股票投资情况。 四川成都90后小伙：炒股一周亏损32万 “我8号买入102万，第一天是赚的，接下来几天一直亏，到现在为止亏了32万。”四川成都的杨先生(网名Yapie)，是一名90后程序员，以前买过一段时间股票，听说这段时间股市能赚钱，在假期结束后上班第一天就重仓买入股票。 杨先生告诉海报新闻记者，10月8号入市后，第一天是盈利的，第二天就亏损7万多，第三天大跳水直接亏损31万，第四天又回本1.8万，这四天的交易日下来合计亏损32万。 “很多人劝我去销户，说我是‘韭菜’，但我不这样认为。”杨先生说，自己学习能力比较强，要通过学习股市相关专业知识，实现扭亏为盈。 安徽铜陵全职股民：别加杠杆，保护本金最重要 徐小牛今年30岁，是一名全职股民，目前定居在安徽铜陵，她炒股三年以来，至今亏损约150万。 “这一次牛市原本盈利30万左右，在这周最后一个交易日，利润全部‘吐回’，并亏损两三万。”徐小牛告诉海报新闻记者，虽然目前被股市套牢，但是对股市长期走势持乐观态度，不过普通散户想赚钱确实很难。 徐小牛说，这几天牛市回调感受很差，在国庆节前建立的投资信心已经没了。她建议新入市的股民不要借款加杠杆，股市“七亏两平一赢”的基调一直在，先保护好本金是重中之重。程序员杀入A股4天亏32万",
        "url": "https://www.zhihu.com/question/850928982"
    },
    {
        "title": "面试官已经看过简历，为何还要进行自我介绍？其实际目的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668869056"
    },
    {
        "title": "如果 AI 手机真的实现了全民普及，普通人的一天会怎么样？",
        "excerpt": "如果 AI 手机真的实现了全民普及，普通人的一天会怎么样？ 从清晨的第一缕阳光到夜幕降临，AI 手机会对日常生活的哪些方面产生影响？它是否会在健康管理、出行规划、工作辅助乃至娱乐休闲等多个层面上改变我们的习惯？比如，在一天的不同时间段里，AI 手机能否帮助我们做出各种大方向的决策？它能否在各个生活细节中提供个性化的服务和支持？AI 手机的普及整体是否会让人们的日常生活变得更加便捷高效？如果在某一天它真的成为了不可或缺的一部分，你还能想到什么？",
        "url": "https://www.zhihu.com/question/829935200"
    },
    {
        "title": "Kingen 是不是「陨落」最快的世界冠军级上单选手？如何评价他在夺冠后的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/861151983"
    },
    {
        "title": "如何评价央视面对面，专访黑神话制作人冯骥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/860754344"
    },
    {
        "title": "如何看待极氪高管在产品营销中出现「车内吃火锅」使用场景？",
        "excerpt": "10月13日消息，日前，极氪（ZK.US）副总裁杨大成在社交媒体上发布了在极氪MIX上吃火锅的视频，引发大量网友吐槽。极氪副总裁晒车上吃火锅视频，称“倾听用户真实声音”，引全网吐槽-nbdnews导航 极氪副总裁秀车内吃火锅还称倾听用户声音 网友：谁在车内吃火锅？_腾讯新闻",
        "url": "https://www.zhihu.com/question/839080693"
    },
    {
        "title": "如何看待南科大博士生在宿舍养老鼠，疑似做实验？",
        "excerpt": "近期（2024年10月12日下午）爆出南科大博士生在宿舍养老鼠，堆放饲料、试剂等，疑似为在宿舍做实验，请问各位看官怎么想？",
        "url": "https://www.zhihu.com/question/836456090"
    },
    {
        "title": "朝鲜人民军总参谋部已向前线部队下达准备射击指示，目前半岛局势如何？会发生战争吗？",
        "excerpt": "总台记者当地时间13日获悉，朝鲜国防省称，朝鲜人民军总参谋部已向前线部队下达准备射击的指示。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=14886605106363035073&t=1728825382536&toc_style_id=feeds_default&track_id=B1FCB45C-27C1-4688-AD47-8AB0263A6667_750519021819&share_to=copy_url",
        "url": "https://www.zhihu.com/question/860023603"
    },
    {
        "title": "无人出租车曝光后，特斯拉将请求中国等批准 FSD 监督版，若获批将带来哪些影响？",
        "excerpt": "北京时间10月11日召开的特斯拉新品发布会曝光了特斯拉无人驾驶出租车。在此之前，马斯克表示，其他人所拥有的那些需要高精度地图的本地化解决方案，它们是非常脆弱的，所以他们扩展员工的能力有限。特斯拉的解决方案是一种通用解决方案，适用于任何地方，甚至可以在另一个地球上工作，如果你在一个全新的地球上，它也可以在新的地球上工作。 他还提到，除了北美之外，其他地方的无人驾驶能力部署都远远落后。所以在FSD的V12.5或者可能是V12.6版本，特斯拉将请求欧洲、中国和其他国家的监管机构批准特斯拉的FSD（完全自动驾驶能力）监督版，他认为特斯拉有可能在今年年底前获得批准。特斯拉无人出租车曝光 特斯拉将请求中国等批准FSD监督版",
        "url": "https://www.zhihu.com/question/801860821"
    },
    {
        "title": "东部战区位台湾海峡、台岛北部、台岛南部、台岛以东，开展「联合利剑-2024B」演习，具有哪些重要意义？",
        "excerpt": "东部战区新闻发言人李熹海军大校表示，10月14日，中国人民解放军东部战区组织战区陆军、海军、空军、火箭军等兵力，位台湾海峡、台岛北部、台岛南部、台岛以东，开展“联合利剑-2024B”演习，舰机多向抵近台岛，诸军兵种联合突击，重点演练海空战备警巡、要港要域封控、对海对陆打击、夺取综合制权等科目，检验战区部队联合作战实战能力。这是对“台独”分裂势力谋“独”行径的强力震慑，是捍卫国家主权、维护国家统一的正当必要行动。东部战区开展“联合利剑-2024B”演习",
        "url": "https://www.zhihu.com/question/865408353"
    }
]