[
    {
        "title": "国公只有一个，而且只有嫡长子才能世袭，那其他儿子怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5345027962"
    },
    {
        "title": "为什么很多人在《三国杀》中选黄盖出场就把自己苦肉的剩一滴血？",
        "excerpt": "2V2，明身份，一号位，队友四号位，直接把自己苦肉的剩一滴血，还没有对敌人造成伤害，相当于队友一打二。",
        "url": "https://www.zhihu.com/question/488604417"
    },
    {
        "title": "NBA常规赛湖人105:104爵士，詹眉合砍60分，爵士队主教练乌龙暂停葬送比赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5706607757"
    },
    {
        "title": "为什么双城有那么超前的科技，打不过诺克萨斯？",
        "excerpt": "双城之战2完结了，据说狼母带领的几百人部队，只是她个人的米达尔达私兵，这支部队手拿冷兵器冲开了皮城的大门。祖安有炼金科技，皮城有海克斯科技，比如女警的狙。为什么剧中双城的部队像串炸串一样，被手拿冷兵器的诺克萨斯军阀扎个透心凉？科技实力差那么多的情况下，双城真的战力这么差劲吗？",
        "url": "https://www.zhihu.com/question/5569340616"
    },
    {
        "title": "你抓拍的小动物是什么样子的？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/641219065"
    },
    {
        "title": "取消物业是大部分业主的想法还是少部分业主想用集体利益换取个人利益呢？",
        "excerpt": "取消物业是大部分业主的想法还是少部分业主想用集体利益换取个人利益？",
        "url": "https://www.zhihu.com/question/3634955007"
    },
    {
        "title": "为什么今年的 OPPO 要给「OPhone」一条路走到头？",
        "excerpt": "今年，OPPO 推出了一系列被称为「OPhone」的新机，包括 OPPO Find X8系列、OPPO Reno13 系列，不仅外观设计上致敬了不少的经典元素，如纯直屏和纯直角边框设计，还在功能上进行了诸多想法类似的创新，包括 AI、livephoto 等在内，还被戏称为「果味平替」，不过我不太理解的是，为什么今年的 OPPO 决定要给「OPhone」一条路走到头呢？",
        "url": "https://www.zhihu.com/question/5381013090"
    },
    {
        "title": "现代蒙古国和内蒙古蒙古族有没有叫「伯颜」「也先」「也速」「不台」「不花」「帖木儿」「台吉」之类名字的？",
        "excerpt": "或者蒙古语里其实有，但是汉语音译有所变化",
        "url": "https://www.zhihu.com/question/620128916"
    },
    {
        "title": "有没有可能ai技术的发展已经快到头了，现在我们看到的大语言模型的表现已经是极限了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4833548710"
    },
    {
        "title": "如何看待周冠宇在2024F1卡塔尔大奖赛正赛获得第八和最佳车手?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5681621523"
    },
    {
        "title": "如何看待 17 岁中专生被六七家企业高薪疯抢，释放了什么信号？未来技能会比学历更抢手吗？",
        "excerpt": "郑红旭2007年出生在河南驻马店的一个小乡村，中考时因为10分之差与心仪的高中失之交臂，不顾家人的反对，他毅然决然选择了就读职业院校。在学校时，他永远是最努力的那个，苦练技能，最早来最晚走，仅用两年时间，他就拿到了全国职业技能竞赛河南选拔赛学生组第一，全国决赛第三的好成绩。“我要给自己争口气，谁的青春不是青春！没什么好自卑的，技工一样可以很优秀。”还没毕业就有六七家企业给出了高薪offer，妈妈骄傲点赞：儿子真棒！ 对此，网友纷纷表示，谁说职业教育不能出人才，只要肯努力，一技之长就是金饭碗！果然是技能河南，名不虚传！ 就在前不久，还有一位中专生因能力出众被网友关注。她就是来自河南开封的00后女孩鲁静怡。她凭借高超的技能，击败多位世界顶尖选手，夺得第47届世界技能大赛化学实验室技术项目冠军，实现了中国在该项目上的金牌蝉联。此消息一出，“19岁中专生靠一项技能拿下世界冠军”的话题冲上了热搜。中专生也能拿世界冠军？ 事实上，中专和职校学生在国际赛事中斩获佳绩早已不再新鲜。以此次第47届世界技能大赛为例，中国代表团收获36金9银4铜，名列榜首，其中多位获奖选手均来自职业院校。除鲁静怡外，还有苏州市技师学院的刘欣茹和曹佳豪，分别在糖艺/西点制作和商务软件解决方案项目中摘金。对此，红网评论员王鑫艺认为，天才不问出处，但其奋斗之路必能经得起众人的审视。职业教育也是人才的摇篮。我国高度重视职业教育的发展，大国工匠也是中华民族大厦的基石、栋梁。然而在现实中，许多人仍对职业院校抱有偏见。鲁静怡等人用实际成绩证明了学历并非衡量能力的唯一标准，职业教育同样能为国家培养栋梁之才。17岁中专生被六七家企业高薪疯抢 妈妈骄傲点赞：儿子真棒",
        "url": "https://www.zhihu.com/question/5657827303"
    },
    {
        "title": "美国拟对四个东南亚国家的进口太阳能征收高达 271% 的关税，其背后有哪些原因？",
        "excerpt": "美国商务部当地时间11月29日初步裁定，从柬埔寨、马来西亚、泰国和越南的太阳能进口以低于其生产成本的价格在美国不公平地销售，并提议对此征收高达271%的关税。此次调查应美国太阳能制造商联盟贸易委员会4月提交的请愿书，该组织代表的公司包括福思第一太阳能、Hanwha Qcells USA Inc.和Mission Solar Energy LLC。https://www.jiemian.com/article/12056971.html",
        "url": "https://www.zhihu.com/question/5614405822"
    },
    {
        "title": "假如把《魔兽争霸》里的大法师水人去掉，换成移动速度永久增加500%，并且免控，那他还能上场吗？",
        "excerpt": "水人可以说是大法的关键技能了，不管怎么削，只要水人还在，他就一直能上场。那假如去掉水人，永久增加速度，还能上场吗？还能首发吗？同理，先知去掉狼，还能上场吗？把所有英雄的核心技能换成永久加速度，是增强还是削弱？ 改为改为500％，速度极大提升。并且免控制。 2024523再次修改，大家都说很强，所使用的战术为远程偷对方农民或残血单位。那么假设大法的射程只剩200了，还能强吗？射程缩短意味着偷农民风险更大，更容易被集火。暴风雪不受影响，依然可以远程释放。战术会发生哪些变化？或者说会不会直接废掉？",
        "url": "https://www.zhihu.com/question/656389358"
    },
    {
        "title": "如何看待前游泳运动员刘湘回应被指擦边「游泳难道穿棉裤羽绒服吗」一事？此事对社会公序良俗有哪些影响？",
        "excerpt": "2024年11月30日至12月1日，前游泳运动员刘湘因在网上发布身穿泳装的照片和视频被部分网友指责‘擦边’。刘湘在社交媒体上回应称，游泳是她生活中不可或缺的部分，她拍摄这些视频是为了记录生活，展示自己的美丽和自信。她质问道，游泳不穿泳衣难道要穿棉裤羽绒服吗？ 刘湘回应被指擦边:游泳不穿泳衣，难道穿棉裤羽绒服",
        "url": "https://www.zhihu.com/question/5634323685"
    },
    {
        "title": "宝玉去水仙庵祭亡灵，大多数认为去祭金钏儿，可宝玉回去却说因北静王一个妃子死了道恼去耽误了，到底祭谁？",
        "excerpt": "绝大多数读者专家都认为宝玉祭的是金钏儿，但以茗烟替祝的意思与金钏儿身份是不符的，原文：想来自然是那人间有一、天上无双，极聪明极俊雅的一位姐姐妹妹了…既是知己之间，时常来望候二爷… 疑问在“人间有一、天上无双”“知己之间”，又题目说的，是北静王的妃子，这样一个女孩儿与金钏儿不太相符，到底祭谁去了？",
        "url": "https://www.zhihu.com/question/4482943445"
    },
    {
        "title": "瑞幸咖啡 × 《原神》联名活动预售爆单，瑞幸咖啡因商品不足自动退款，如何看待此事？",
        "excerpt": "瑞幸咖啡 × 《原神》联名活动在12 月 2 日在全国陆续开启。 类似参考：瑞幸CGO称男性购买力颠覆认知, 黑神话悟空全国周边秒售罄，如何看待此事？",
        "url": "https://www.zhihu.com/question/5667388629"
    },
    {
        "title": "四川北川一村民家中遭黑熊袭击，黑熊为何会出现在村民家中？遇黑熊袭击时，最有效的自救措施是什么？",
        "excerpt": "11月20日凌晨5时许，四川省北川县曲山镇发生一起黑熊入室伤人事件。一头黑熊深夜闯入村民家中将女主人击倒，男主人从熊爪下成功救出老伴，并用斧头将黑熊击杀。 11月30日，澎湃新闻从北川县曲山镇政府获悉，受伤村民均无生命危险，目前还在北川县人民医院做进一步治疗。 这起黑熊伤人事件发生在曲山镇自新村2组，据该村一位村民介绍，遇袭男主人叫母光才，今年58岁，是当地有名的木匠。11月20日凌晨5时许，母光才家的狗突然狂叫，老伴吴大娘听到外面一阵奇怪的响动，以为是自家的猪跑出来了，打开房门查看情况。没想到，门刚打开，站在门口的却是一头黑熊，吴大娘没来得及作出任何反应，就被扑倒在地，于是大声呼救。母光才听到呼救从楼上冲下来，看到黑熊，不做多想，马上拎起一把锤向黑熊砸去，黑熊立即转身向他扑来，母光才与黑熊缠斗在一起。家里的狗也冲过来对着黑熊狂吠，趁着黑熊被狗吸引注意力，母光才操起一把斧头，对准黑熊一顿猛砍。直到黑熊倒地，母光才拨打了110报警电话，又通知了邻居。 母光才告诉澎湃新闻，他当时已经浑身无力，颤抖不已。打完电话和老伴都精疲力尽，意识模糊，清醒过来的时候就已经在医院里了。目前，其老伴头部、面部、胸部、背部多处受伤，但已脱离生命危险。母光才后背被抓伤，手臂脱臼，其他暂无大碍。医药费由政府垫付，他们自己只承担生活费，出院时间尚不清楚。 一曹姓村民告诉澎湃新闻，当地野猪倒是很常见，但是黑熊还第一次出现。黑熊现已被当地相关部门拉走处置了，据说有一百多斤。 11月30日，北川县曲山镇政府值班工作人员告诉澎湃新闻，受伤村民均无生命危险，目前还在北川县人民医院做进一步治疗。政府垫付医疗费，最终应该由林业部门承担。此前未听说当地有黑熊，但野猪的确比较常见。不过，这位工作人员不清楚，北川当地目前是否有捕猎野猪的计划。四川一村民家中遭黑熊袭击，妻子重伤丈夫持斧击杀黑熊-中新网",
        "url": "https://www.zhihu.com/question/5635600859"
    },
    {
        "title": "是今年趁着国补买电脑还是明年一季度笔记本全面换代买更合适？",
        "excerpt": "本人大学生，理科，现在用的笔记本是五六年前的了，打算换个电脑，但在犹豫现在趁国补买还是明年一季度笔记本全面换代再买合适，预算在九千以下",
        "url": "https://www.zhihu.com/question/4509936039"
    },
    {
        "title": "「蔚小理」11 月成绩单出炉，小鹏首破 3 万，比亚迪破 50 万，如何评价各大车企成绩？",
        "excerpt": "12月1日，各大车企公布了11月销量数据。比亚迪11月新能源汽车产量达540,588辆，销量506,804辆；新势力方面，理想汽车11月交付48,740辆，小鹏汽车30,895台，蔚来20,575辆，小米SU7超2万台，零跑汽车40,169台。“蔚小理”11月成绩单出炉：小鹏首破3万！比亚迪，破50万！赛力斯、小米汽车也公布了 | 每经网",
        "url": "https://www.zhihu.com/question/5657910858"
    },
    {
        "title": "铁轨除锈会越来越薄直到换轨吗?",
        "excerpt": "今天看到这样一片帖子 图中铁轨有明显的锈蚀痕迹 但感觉不像锈蚀脱落导致工字钢变薄的 更像是除锈周期太长 一次磨掉很多铁锈导致的 好奇现实如果正常除锈会遇到这种问题吗？ 如果正常除锈将铁轨磨薄到这种程度 是否要全线停车更换呢？ 还是有检测系统在每次除锈后都会检测薄厚程度 视程度更换？",
        "url": "https://www.zhihu.com/question/5182655001"
    },
    {
        "title": "随着技术的发展，远程工作和灵活就业模式对大学生就业有何影响？这种模式是否成为未来就业的新趋势？",
        "excerpt": "数字经济的发展带来了灵活就业形式的多样化，包括网络平台就业、短期兼职、远程工作等新型灵活就业形态。这为大学生提供了更广泛的职业选择和发展空间。",
        "url": "https://www.zhihu.com/question/5035481237"
    },
    {
        "title": "为什么《我是刑警》中很多普通百姓有枪？",
        "excerpt": "生子下线就是因为小偷有枪，那个时候枪很容易搞到吗？",
        "url": "https://www.zhihu.com/question/5599080240"
    },
    {
        "title": "前体操冠军吴柳芳视频账号已解禁，粉丝增加到超 400 万人，风波背后哪些问题值得反思？",
        "excerpt": "11月24日吴柳芳抖音账号被禁止关注，目前账号已经解禁，用户可以重新关注。 11月24日吴柳芳抖音账号无法被关注，系统提示该用户违反社区规定。 此前吴柳芳遭管晨辰恶评：“前辈姐姐，你要擦就擦你的呗，就不要给体操扣屎盆子了，你的正能量体操好像不需要。” 解禁！因违反规定被禁止关注一周后，吴柳芳视频账号解禁_手机网易网",
        "url": "https://www.zhihu.com/question/5668707636"
    },
    {
        "title": "特斯拉对供应链公司的付款周期缩短至 90 天，这对供应链公司意味着什么？对行业发展有哪些意义？",
        "excerpt": "11月28日，特斯拉对外事务副总裁陶琳发文确认，2024年公司对供应链公司的付款周期较去年进一步缩短，现在只需要90天左右。同时透露，上海超级工厂95%以上的零部件都来自中国本土供应商。特斯拉对供应链公司的付款周期缩短至90天",
        "url": "https://www.zhihu.com/question/5390434495"
    },
    {
        "title": "基因对人的影响到底有多大?",
        "excerpt": "最近听了几节讲基因的课，老师提到人的很多东西都是被先天的基因早早决定好的。。比如长相，性格，学习能力，注意力，思维方式，待人处事的风格甚至生病的种类和时间等等。。然后。。细思极恐啊~这些元素不都是构成命运的重要基石吗。。那么我们后天的努力到底能多大程度的突破上天给我们的设定?命运真的掌握在我们自己手中吗?",
        "url": "https://www.zhihu.com/question/29231452"
    },
    {
        "title": "全球咖啡豆价格飙升至近 50 年来最高水平，市面上的咖啡会应声涨价吗？9.9 元价格战还能持续多久？",
        "excerpt": "咖啡豆价格攀至近50年来最高点。2024年11月27日，阿拉比卡咖啡豆期货价格在纽约上涨4.7%，达到每磅3.23美元，创下1977年以来的最高水平，使今年价格涨幅扩大到70%以上。用于速溶咖啡的罗布斯塔咖啡豆在伦敦期货价格上涨7.7%，达到每吨5507美元，几乎是年初价格两倍。咖啡豆贵了，咖啡会应声涨价吗？ 详见：消费参考丨库迪承压：咖啡豆价格飙涨 - 21财经",
        "url": "https://www.zhihu.com/question/5487060804"
    },
    {
        "title": "为什么有些领导总是看不见真正「干活」的人？领导需要在意是谁在「干活」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4370260551"
    },
    {
        "title": "大龄考研人，应该如何面对考研的压力？",
        "excerpt": "今年马上就26岁了，一事无成，没有工作，没有一技之长，家庭条件也不是很好，身体患病，做不了体力活，想去参加研究生考试改变命运，内心蛮痛苦的，因为已经这个年纪了，老大不小了，我不是很聪慧，智力一般，但是我觉得我又别无选择，我感觉这是我翻盘的唯一方式，想着同龄人已经成家立业，难免内心焦虑，感觉自己很孤单，同样的起跑线，和我大差不大的朋友，同学已经甩我一大截，一种无力的孤独无助感冲上心头，就算我研究生毕业，也就差不多30出头了。我很想参加研究生考试改变自己的人生轨迹，但是很难接受大龄毕业的结果，想询问知友的建议",
        "url": "https://www.zhihu.com/question/4084184629"
    },
    {
        "title": "如何评价《原神》2024年11月28日上线的活动「暝视寻灵织卷」？",
        "excerpt": "https://m.miyoushe.com/ys?channel=miyousheluodi/#/article/59711847",
        "url": "https://www.zhihu.com/question/5358173914"
    },
    {
        "title": "24-25 赛季英超英超第13轮曼联 4:0 埃弗顿，阿莫林取得英超主场首胜，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5667728042"
    },
    {
        "title": "詹姆斯季后赛+常规赛出场次数升至历史第一，有什么让你印象深刻的场面?",
        "excerpt": "11月28日，NBA杯小组赛湖人主场迎战雷霆，本场比赛，湖人前锋勒布朗-詹姆斯首发出场，生涯常规赛和季后赛的总出场数达到1798次，超越卡里姆-阿布杜尔-贾巴尔升至历中第一。",
        "url": "https://www.zhihu.com/question/5561493592"
    },
    {
        "title": "你在周六日会早起吗？",
        "excerpt": "早起干点什么？",
        "url": "https://www.zhihu.com/question/5517572730"
    },
    {
        "title": "你每天早起的原因是什么呢？",
        "excerpt": "每天早上叫醒你的，是什么？是闹钟，还是梦想，又或者是贫穷？聊聊！",
        "url": "https://www.zhihu.com/question/705505308"
    },
    {
        "title": "如何看待复旦规范毕业论文 AI 使用，禁止用于方案设计、正文生成、语言润色？毕业论文可以用 AI 吗？",
        "excerpt": "11月28日，复旦大学发布《复旦大学关于在本科毕业论文（设计）中使用AI工具的规定（试行）》，对人工智能工具在本科毕业论文（设计）撰写过程中的使用进行详细规范。《规定》明确禁止使用范围，包括禁止使用AI工具进行研究方案设计、创新性方法设计、算法（模型）框架搭建、毕业论文（设计）结构设计、研究（设计）选题、研究（设计）意义及创新性总结、研究假设提出、数据分析、结果分析与讨论和结论总结等；禁止使用AI工具生成或改动本科毕业论文（设计）中的原始数据、原创性或实验性的结果图片、图像和插图；禁止直接使用AI工具生成本科毕业论文（设计）的正文文本、致谢或其他组成部分；禁止使用AI工具进行语言润色和翻译；禁止答辩委员、评审专家使用任何AI工具对学生的本科毕业论文（设计）进行评审；本科毕业论文（设计）涉及保密内容的，禁止使用任何AI工具，禁止上传任何数据和图片到AI平台。（澎湃新闻）复旦发文规范毕业论文AI使用：禁止用于方案设计、正文生成、语言润色|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/5450411386"
    },
    {
        "title": "姆巴佩是心理出现了问题，还是说身体出现了问题导致状态不好呢？",
        "excerpt": "需要心理医生的辅导",
        "url": "https://www.zhihu.com/question/5594479816"
    },
    {
        "title": "如何看待远坂凛与间桐樱的姐妹情谊？",
        "excerpt": "为何凛没有去救樱？她们又是怎么看待彼此的？",
        "url": "https://www.zhihu.com/question/66823887"
    },
    {
        "title": "一个月内两次上调，杭州首套房贷利率涨至3.1%，全国多城房贷利率已上涨，反映了什么？",
        "excerpt": "据潮新闻，“11月30日起，浙江省主要商业银行新发放的首套房贷利率将不低于3.1%。”记者就此消息向银行和中介机构求证，消息属实。 记者采访了杭州南星桥、城东、钱江世纪城等多个区域二手中介门店，中介经纪人表示昨天晚上就已接到内部通知，11月30日正式执行，首套和二套房贷利率均由3.0%上调至3.1%。 就在22天前，杭州房贷利率刚经过一轮上调。从11月8日起，杭州首套房贷利率从2.9%上调至3.0%，二套房贷利率与首套保持一致。也就是说，杭州房贷利率短短1个月内经历了两次上调。 杭州房贷利率两度上涨后，首套利率从2.9%上调至3.1%，二套利率从3.0%上调至3.1%。如果是首套房贷，两次上调后利率总共上涨了0.2个百分点。以300万元贷款30年期等额本息还款方式为例，利率两次上调后月供将增加323元，总利息增加11.65万元。https://www.nbd.com.cn/articles/2024-12-01/3667117.html",
        "url": "https://www.zhihu.com/question/5646321105"
    },
    {
        "title": "看完《再见爱人》第四季，李行亮应该怎么做才是最优解？",
        "excerpt": "最新一期《再见爱人》里papi提出了一个观点，似乎所有人都在催着李行亮去道歉，去反省，却没人关注他的想法和他的委屈。那么如果在当时情景下，每个人都在催促你道歉，无形的压迫你去解决这个大麻烦，但你本身觉得自己没有错，不断开始反思内耗，这时候究竟怎么做才算最优解呢？",
        "url": "https://www.zhihu.com/question/4832159559"
    },
    {
        "title": "24-25 赛季英超英超第 13 轮利物浦 2:0 曼城，如何评价这场比赛？",
        "excerpt": "直播吧12月2日讯 北京时间12月2日凌晨0时整，2024-25赛季英超第13轮焦点战在安菲尔德球场展开角逐，利物浦主场迎战曼城。上半场萨拉赫助攻加克波首开记录，沃克眼神防守漏人，范迪克头球中柱，曼城仅1射门，下半场迪亚斯造点，萨拉赫点射+失良机，德布劳内单刀被扑。最终利物浦主场2-0战胜曼城，蓝月遭遇联赛4连败+各赛事7场6负1平，红军取得各赛事7连胜。积分榜方面，红军积34分以9分优势继续领跑，曼城积23分下滑至第5。9分领跑！利物浦2-0送曼城英超4连败 萨拉赫传射沃克失误致丢球",
        "url": "https://www.zhihu.com/question/5679418018"
    },
    {
        "title": "各类存款产品利率继续下行，「揽储利器」大额存单利率也进入 1 字头，未来走势如何？投资者该如何布局？",
        "excerpt": "随着年内LPR的三次下调，各类存款产品利率跟随下行继续下滑，大额存单利率等特定的高息存款产品利率也受到冲击。11月27日，融360 数字科技研究院发布2024年10月银行存款利率报告显示，大额存单利率进入“1”字头。同时，大额存单、特色存款产品的利率优势也在逐渐减弱，大额存单与定期存款之间的利率差异显著缩小，部分大额存单的利率甚至与普通定期存款持平。 报告称，在网点定期存款方面，数据显示，2024年10月，银行整存整取存款3个月期平均利率为1.268%，6个月期平均利率为1.471%，1年期平均利率为1.588%，2年期平均利率为1.701%，3年期平均利率为2.061%，5年期平均利率为2.027%。 和上个月相比，各期限平均利率均大幅下跌，2年以下期限均下跌超过21BP，3年期下跌最多，为25.4BP，5年期下跌23.6BP。 当前，国有大行存款利率各期限已经全面进入“1”字头时代，股份行只有3年和5年定期存款利率还在“2”以上，中小银行中短期利率也已进入“1”字头时代。 在大额存单方面，2024年10月，银行发行的大额存单3个月期平均利率为1.524%，6个月期平均利率为1.71%，1年期平均利率为1.857%，2年期平均利率为2.023%，3年期平均利率为2.399%，5年期平均利率为2.51%。 和上个月相比，大额存单各期限平均利率基本都在下跌，3个月跌幅为7.15BP，6个月跌幅为8.6BP，1年跌幅为2.42BP，2年期跌幅为4.92BP，3年期跌幅为2.82BP。 随着银行迎来新一轮存款挂牌利率“降息潮”，作为“揽储利器”的银行大额存单利率也渐次下行至“1”字头。 值得注意的是，大额存单与定期存款之间的利率差异显著缩小，部分大额存单的利率甚至与普通定期存款持平。融360数字科技研究院高级分析师艾亚文认为，从市场整体利率走势来看，预计大额存单利率或进一步下行。 在结构性存款方面，2024年10月，人民币结构性存款平均期限为92天，较上个月增长1天，较去年同期缩短38天，近一年期限呈缩短趋势；平均预期中间收益率为1.99%，环比下降11BP；平均预期最高收益率为2.37%，环比下降5BP。在存款利率普遍下调下，结构性存款平均利率也处于下滑状态。 另外，随着黄金价格持续上涨，多家机构积极响应，调整并增加了对黄金资产的布局，加速发行挂钩黄金的理财产品，在投资组合中增加黄金资产的配置比例，比如增加发行挂钩黄金标的的结构性存款。 艾亚文认为，随着存款利率的下调，银行的净息差将受到挤压，在低利率时代的市场竞争中，银行可能采取其他举措来吸引存款，对于银行而言，一味地提高实际利率吸引存款并不可持续，应合理控制高息存款产品，降低银行负债，如银行在负债端应优化产品和提升服务黏性，减少存款流失；在资产端，如增加优质信贷资产以提高资产端收益率。https://baijiahao.baidu.com/s?id=1816853632894207529&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/5352741574"
    },
    {
        "title": "如何评价 2025 国考行测的题型和难度？你考得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5629371354"
    },
    {
        "title": "日本首相石破茂在鸟取市遭遇轻微车祸，具体情况如何？国家首脑的车队通常有哪些安保措施？",
        "excerpt": "当地时间12月1日上午10时30分左右，日本首相石破茂在鸟取市遭遇轻微车祸，未受伤。 ​日本首相石破茂遭遇轻微车祸，未受伤|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/5627246419"
    },
    {
        "title": "如何看待比亚迪11月新能源汽车销量50.68万辆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5650706708"
    },
    {
        "title": "如何评价虞书欣、丁禹兮主演的电视剧《永夜星河》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1964222029"
    },
    {
        "title": "《潜伏》结尾，是否组织上决定阻止翠平和余则成在一起的？",
        "excerpt": "潜伏结尾，领导对翠平说，不能迈出镇子一步；余则成询问是否有翠平消息时的上级对他说，找到又能怎样呢，你们已经不可能在一起了。是否组织上是知道翠平和余则成各自所在，但为了使余则成继续在台湾潜伏而决定阻止他们见面。还给余则成安排了晚秋，组织上应该不可能不知道他们是邻居时候的事情，路桥山还搞过这件事的资料（虽然有可能是余伪造的），余的上级也说，最好是真结婚，这是否明显说明了这是对余和翠平婚姻的阴谋拆散？请大家一起讨论",
        "url": "https://www.zhihu.com/question/47613057"
    },
    {
        "title": "您认为写作技巧是可以学习的，还是更多依赖于天赋？",
        "excerpt": "…",
        "url": "https://www.zhihu.com/question/4999633709"
    },
    {
        "title": "李行亮商演遭网友抵制，被指以畸形的婚恋观博流量，对其未来发展影响有多大？「黑红也是红」的时代过去了吗？",
        "excerpt": "11月26日，江苏淮安涟水吾悦广场宣布歌手李行亮将于12月21日亲临现场献唱，评论区被“抵制”刷屏。 在综艺《再见爱人》第四季中，李行亮妻子麦琳多次出现争议性言行，引发舆论热议。 最新一期中，二人重归于好，相拥入眠。部分网友气愤地表示收回之前同情李行亮的话，认为二人以畸形的婚恋观博取流量，将来会抵制李行亮的任何演出和节目。 11月29日，商场方面表示，有接到投诉电话，不清楚商演是否会因此取消。30日，查询发现，商场官方账号此前官宣李行亮商演的视频已删除。 节目开播后，李行亮参加了多个商业活动。李行亮经纪人表示，李行亮目前商演费用的确有所上涨，最新价格还没出来，以往在9万元左右，据其猜测，未来李行亮商演价格“估计要20万以上了”。李行亮获邀商演遭网友刷屏抵制，商场回应：有接到投诉电话",
        "url": "https://www.zhihu.com/question/5659210510"
    },
    {
        "title": "在等待的价值不明确的情况下，如何做到「延迟满足」？",
        "excerpt": "比如：孩子们不知道忍住不吃面前的棉花糖，等待后会获得更多，在长期的价值或奖励不明确的情况下，单纯的忍耐似乎很难做到， 那么请问，在没有长远的目标奖励，或等待的价值不明确的情况下，如何做到“延迟满足”？",
        "url": "https://www.zhihu.com/question/4789029495"
    },
    {
        "title": "顾客 1 万买巴黎世家衣服 8 天后被要求补差价，柜姐称折扣取消了，这合理吗？消费者该如何维权？",
        "excerpt": "10月，小李（化名）在成都SKP巴黎世家花1万买了3件衣服，8天后收到柜姐的微信，要她补交1147元差价？！柜姐解释说，因为衣服的折扣突然取消了，她可以选择补差价或者把衣服退回店里。小李很迷惑，衣服买回家这么久，折扣还能突然取消？柜姐却表示虽然自己也有责任，但是她一个月工资3800，每天站着上班很辛苦，希望能得到理解。小李听后更生气了，拒绝补差价，没想到被柜姐直接拉黑了巴黎世家售出8天后要顾客补1147元",
        "url": "https://www.zhihu.com/question/5482596534"
    },
    {
        "title": "《白夜破晓》中郑旗整顿长丰支队的主要目的是什么？",
        "excerpt": "仪容仪表，字符间距，指纹打卡，人员调动…郑旗来长丰支队后进行了大幅度整顿，他的主要目的是什么？",
        "url": "https://www.zhihu.com/question/5621414989"
    },
    {
        "title": "为什么现在一件羽绒服动不动就上千？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1137150366"
    }
]