[
    {
        "title": "春节假期怎么拍出红红火火的年味照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638572785"
    },
    {
        "title": "科技巨头最新「成绩单」，苹果大中华区营收下降 13%，Meta、亚马逊业绩大增，哪些信息值得关注？",
        "excerpt": "当地时间2月1日，科技巨头苹果发布了2024财年一季报（即2023自然年四季度业绩）。 财报显示，苹果季度营收1195.8亿美元，高于分析师预期的1179.7亿美元，营收重返同比增长，第一财季iPhone营收697亿美元，高于预期的685.5亿美元。 苹果第一财季服务收入231.2亿美元，分析师预期233.7亿美元；每股收益2.18美元，分析师预期2.11美元；Mac收入77.8亿美元，分析师预期79亿美元；iPad收入70.2亿美元，分析师预期70.6亿美元；可穿戴设备、家居与配件收入119.5亿美元，分析师预期120.2亿美元。 苹果第一财季大中华区营收208.2亿美元，分析师预期235亿美元。苹果表示，苹果在除大中华区以外的所有地区均实现了销量增长，而大中华区的销量则较去年同期下滑了近13%。 iPhone的销售额略低于修正后的华尔街预期，增长了近6%，达到697亿美元，这对9月份发布的iPhone 15机型而言是一个积极信号。这是苹果首个计入iPhone 15营收的完整季度。科技巨头最新“成绩单”！苹果大中华区营收下降13%！Meta业绩大增，多亏了中国广告主 | 每经网",
        "url": "https://www.zhihu.com/question/642470204"
    },
    {
        "title": "河南暴雪高速堵车超十公里，医生称谨防车内一氧化碳中毒，堵车过程中需要注意哪些问题？",
        "excerpt": "据中国气象局消息，1月31日至2月5日，我国中东部地区将出现今冬以来范围最广、强度最强、持续时间最长的一轮雨雪天气过程，10省份部分地区或现暴雪、大暴雪，7省份部分地区将出现冻雨，且雨雪影响严重地区多在我国中东部交通枢纽省份。作为重要铁路枢纽城市的郑州，也一度因为“郑州降雪预报图全黑”而登上热搜。 据红星新闻，1月31日开始，河南高速的多个收费站开始陆续实施交通管制，部分途径此次降水严重区域的高铁也停运或降速运营。面对这样的天气，有人选择改签车票在大雪来临前提前返回，也有人由于天气原因被堵在高速公路上10多公里。 堵在高速上，人们往往会为了取暖打开车内空调。对此，广东祈福医院急诊科主任卢勇告诉九派新闻，在这种情况下，要谨防一氧化碳中毒。他介绍，车辆静止、密闭车窗、开着发动机、开着空调，当这几个条件同时满足时，容易引起车内一氧化碳中毒。（九派新闻）",
        "url": "https://www.zhihu.com/question/642527731"
    },
    {
        "title": "Meta 业绩大增，回购 500亿美元并首次发股息，市值一夜大增近 2000亿美元，哪些信息值得关注？",
        "excerpt": "在社交媒体Facebook成立20周年前夕，母公司Meta公布了双超预期的季度营收和利润，还进行了公司史上首次股息派发。 北京时间2月3日0时，Meta股价涨幅扩大至21%，总市值达1.23万亿美元（约合人民币8.84万亿）。盘中市值增加大约2000亿美元（约1.4万亿元人民币），超越苹果和亚马逊此前所创最佳单日表现，苹果市值曾在2022年11月10日增加1909亿美元、亚马逊当年2月4日曾增加1908亿美元，英伟达曾在2023年5月25日增加1841亿美元。 Meta股价于1日收于每股394.78美元，盘后涨幅超过15%，总市值达到1.01万亿美元。在过去的2023年中，Meta股价增长了194%。深夜大爆发！小扎出手，创造1.4万亿纪录，全体股东嗨翻，中国客户成亮点 | 每经网纳指涨超267点！亚马逊涨近8%，英伟达涨近5%！Meta市值一夜大增近2000亿美元，啥情况？ | 每经网",
        "url": "https://www.zhihu.com/question/642655577"
    },
    {
        "title": "为什么在10进制体系下可以写下“10”，而在二进制体系下写不出“2”?",
        "excerpt": "今日看一问题说“为什么10进制有10，而二进制没有2？”这个问题我自然是已经略微知晓了的，但我转念一想，如果将这里数字视为一个文字，在平日里所用的10进制体系中自然可以写下文字“10，11，12”等等，但在二进制体系中想表达数字只能用0和1，却出现不了2，那么10进制中的10发生了什么情况，可以让这个“十进制”中的“10”被写出来？而“二进制”的“2”写不出来。 ——— 首先十分感谢大家的回答，这其实确实更偏向一个语言问题，而不是计算机问题，很多朋友都回答到了这个方面，我个人在看到为什么在10进制体系下可以写下“10”，而在二进制体系下写不出“2”? 这篇回答时是比较感兴趣的，严格论证了我的问题，这里的10还是2其实都是字母，很多朋友其实看懂了我的问题，但未能把握讲懂，可能是我太菜，但也让我充分思考了一下，感谢各位。",
        "url": "https://www.zhihu.com/question/641466047"
    },
    {
        "title": "受低温雨雪冰冻天气影响，武汉铁路 79.5 对列车停运，多趟列车晚点，哪些信息值得关注？",
        "excerpt": "受低温雨雪冰冻天气影响 武铁部分列车停运 每经AI快讯，据武汉铁路微博消息，受我国中东部地区低温雨雪冰冻天气影响，为确保旅客出行安全，2月3日武汉局管内汉口、十堰、宜昌、恩施、枣阳等地往返开行的54.5对列车停运，宜昌、襄阳、汉口往返郑州开行的3对列车停运，十堰、宜昌、信阳等地往返北京、广州、深圳、上海开行的22对夜行高铁停运。此外，受低温雨雪冰冻天气影响，2月3日凌晨，汉宜线汉川至大福段发生供电网停电故障，影响D5788、D5998、D630、D9340、D5986次等多趟列车晚点，经铁路部门抢修，目前运输秩序正在恢复之中。",
        "url": "https://www.zhihu.com/question/642644279"
    },
    {
        "title": "詹姆斯现在还想着夺冠吗？",
        "excerpt": "第一次这么多人回答欣喜若狂我詹牛批，现在的回答都偏主观评定现在不具备夺冠条件，那增加一个补充，詹姆斯现在为夺冠做了哪些事情，如何才能具备再拿一个总冠军的条件",
        "url": "https://www.zhihu.com/question/642300142"
    },
    {
        "title": "意识到公司是个巨大的「草台班子」，如何在这样的环境下好好生存？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642441823"
    },
    {
        "title": "下班后，你会回复工作消息吗？领导要求24小时在线是否合理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642490637"
    },
    {
        "title": "欧盟终于通过 500  亿欧元对乌援助，这笔援助对目前俄乌局势、欧盟与美国有何意义？",
        "excerpt": "（观察者网讯）当地时间2月1日，欧盟举行特别峰会再次讨论援乌计划问题，并就向乌克兰提供额外的500亿欧元财政援助达成协议。 \t当天，欧洲理事会主席米歇尔在社交媒体上表示，这项援助协议获得了欧盟27个成员国的全体支持。英国《金融时报》则报道指出，此前的欧盟“刺头”——匈牙利总理欧尔班，在其他国家领导人的施压之下，也撤销了对援助计划的行使否决权。 \t 同日，欧盟委员会主席冯德莱恩表示，这项援助协议显现了“欧洲支持乌克兰的坚定承诺”，也向俄罗斯总统普京发出了一个“非常强烈的信号”。而在以美国为首的西方阵营援乌力度愈发脆弱之际，她还不忘“点”美国，希望欧盟此举能激励美国效仿：“这将鼓励美国尽其所能（援乌）。” 欧盟委员会主席冯德莱恩 资料图 欧盟同意为乌克兰提供500亿欧元额外援助，冯德莱恩：希望此举能激励美国效仿",
        "url": "https://www.zhihu.com/question/642487703"
    },
    {
        "title": "如果让你来补完这条龙，你会画出什么样的创意画作？",
        "excerpt": "「好玩过龙年」活动：左手一起画条龙~我们为大家准备了六个模板，目前的神龙是见首不见尾，只有眼睛和四只脚。所以大家可以任选一个模板来补完你心中的神龙形象！创作方式不限，创意不限。最终我们会评出5个最佳画作，颁发知乎新年礼盒一份！（活动周期：2月1日-2月18日） 更多有奖活动「好玩过龙年」：好玩过龙年← 点此玩起来吧~ 当然也可以自由创作，期待(✧∀✧)大家的画作！",
        "url": "https://www.zhihu.com/question/641826562"
    },
    {
        "title": "2024 年进口网络游戏审批信息发布，共 32 款游戏获批，哪些游戏值得期待？",
        "excerpt": "2月2日，国家新闻出版署发布2024年进口网络游戏审批信息，共32款游戏获批。 2024年进口网络游戏审批信息发布，共32款游戏获批_腾讯新闻",
        "url": "https://www.zhihu.com/question/642467570"
    },
    {
        "title": "黑利称得州有权脱离美国，佛州州长称将派遣国民警卫队帮助得州应对非法移民，事态是否会进一步扩大？",
        "excerpt": "据环球时报报道，日前，美国得克萨斯州因阻拦非法移民入境与联邦政府爆发冲突。在接受广播节目《早餐俱乐部》采访时，黑利与主持人就得州当前局势进行了交流，她表示，如果得克萨斯州的民众一致表示希望脱离美国，那他们有权这么做。 节目现场视频显示，黑利的观点是：“如果整个州的人民都表示，‘我们不想再作为美国的一部分了’，而且是出自他们自己的决定，那他们有权这么做。”当被继续问及是否认为美国各州有权脱离美利坚合众国联邦时，黑利也给出了肯定的回答：“是的，我认为他们有权这么做。”不过黑利在后续发言中也表示，从现实情况看，她认为得克萨斯州目前不会脱离联邦。 央视新闻报道，当地时间2月1日，据美媒报道，美国佛罗里达州州长罗恩·德桑蒂斯当日宣布，将派遣佛州国民警卫队成员前往美墨边境，帮助得克萨斯州阻止非法移民入境。 据悉，美国最高法院于上周下令允许边境巡逻队拆除该州设置的刀片刺网。对此，美国得州副州长帕特里克表示，该州将继续在美墨边境修建刀片刺网和其他屏障。如果执法部门对其进行拆除，该州将会与其“对抗”，同时更换新的屏障。美国佛州州长称将派遣国民警卫队帮助得州应对非法移民",
        "url": "https://www.zhihu.com/question/642479775"
    },
    {
        "title": "人究竟为什么要上班？工作对于我们来说有何重要性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642490610"
    },
    {
        "title": "很多人都说手机行业变天了，为什么 vivo 连续三年领先国产市场份额？销量排名真有如此重要吗？",
        "excerpt": "过去三年间，包括IDC、Canalys、Counterpoint 在内的多家国际市场研究机构发布了中国大陆智能手机市场分析报告。它们的报告都明确显示， vivo 2021年中国大陆智能手机市场份额占比排名第一；据国际数据公司IDC对于2022年中国智能手机的调查报告，vivo获得了2022年国内市场份额第一的成绩；Counterpoint最新发布的数据报告显示，2023年全年，vivo凭借16.9%的市场份额夺得国产手机品牌头名。三年来行业风云一直在变幻，行业黑天鹅频出，2023年众所周知看似要促成格局洗牌的大事件更是屡见不鲜，手机行业变天说了也不只一年，那为什么vivo还能连续三年稳固登顶国产第一，以及，手机行业的销量排名真的如此重要吗？",
        "url": "https://www.zhihu.com/question/642511164"
    },
    {
        "title": "在你的工作中，你认为哪些形式主义的工作是你无法忍受的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641400014"
    },
    {
        "title": "有哪些低质量游戏译名？",
        "excerpt": "如《孤岛惊魂》（FARCRY）《泰坦陨落》（TITAN FALL）.",
        "url": "https://www.zhihu.com/question/543500893"
    },
    {
        "title": "为什么中国的电影都是有字幕的，而几乎世界各地都是没有的？",
        "excerpt": "为什么中国电影都是有中文字幕的，而美国，以及绝大部分有单一主导母语国家的电影院都基本是没有自己的母语字幕？",
        "url": "https://www.zhihu.com/question/547929535"
    },
    {
        "title": "卡塔尔亚洲杯韩国 2:1 加时逆转澳大利亚进四强，孙兴慜造点+任意球破门+跪地痛哭，如何评价这场比赛？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 北京时间今天23:30，亚洲杯1/4决赛焦点对决，澳大利亚对阵韩国。上半场末段，古德温凌空斩破门；下半场补时阶段，孙兴慜造点，黄喜灿主罚命中，双方进入加时，加时赛孙兴慜任意球直接破门，最终韩国2-1逆转澳大利亚，半决赛将战约旦。",
        "url": "https://www.zhihu.com/question/642615304"
    },
    {
        "title": "如何看待“Linux 中国” 开源社区，停止运营？",
        "excerpt": "“Linux 中国” 开源社区，停止运营",
        "url": "https://www.zhihu.com/question/642326701"
    },
    {
        "title": "国家金融监管总局发布《流动资金贷款管理办法》等三个文件，哪些信息值得关注？将带来哪些影响？",
        "excerpt": "国家金融监督管理总局发布《固定资产贷款管理办法》《流动资金贷款管理办法》《个人贷款管理办法》，于2024年7月1日起施行。发布实施“三个办法”是完善我国银行业金融机构信贷管理制度的重要举措，有利于进一步促进银行业金融机构提升信贷管理能力，防范金融风险，提升金融服务质效。国家金融监管总局发布《流动资金贷款管理办法》等三个文件",
        "url": "https://www.zhihu.com/question/642529214"
    },
    {
        "title": "「韩国只学到了儒家思想和资本主义的糟粕」，美作家称这导致韩国人日益高涨的焦虑抑郁，从历史角度如何评价？",
        "excerpt": "（观察者网讯）“我到了世界上最抑郁的国家旅行”，美国畅销书作家兼油管博主马克·曼森（Mark Manson）日前以此为题在油管上发布的一支游记视频在韩国引发不少关注和讨论。 据韩国《中央日报》《韩民族日报》等29日报道，曼森在视频中谈到韩国人日益高涨的焦虑、抑郁症和自杀率趋势，并将此归因为韩国结合了儒家思想的缺点和资本主义的弊端，引起许多韩国网友共鸣，有高赞评论评价这是其听过的对韩国社会“最贴切的描述”，但也有人认为，这是对亚洲文化的偏见引起的片面分析。 据介绍，曼森因所著自我开发类书籍《重塑幸福：如何活成你想要的模样》在韩国被人们熟知，在油管上也拥有147万订阅者。1月22日，曼森在自己的油管频道上发布了这段时长约24分钟的视频，并惋惜道，虽然韩国在经济和文化上受到全世界的关注，但其国民却备受抑郁症和孤独的折磨，自杀率高居经合组织（OECD）国家首位。 韩国MBC电视台报道曼森的视频截图 “韩国是世界上最抑郁的国家，只学到了儒家思想和资本主义的糟粕”，美作家发言引发韩国讨论",
        "url": "https://www.zhihu.com/question/642304857"
    },
    {
        "title": "拜登政府制裁以色列极端分子，宣布全国进入紧急状态，释放了哪些信号？",
        "excerpt": "中新网2月2日电 综合外媒报道，当地时间2月1日，美国总统拜登签署行政令，对被控参与约旦河西岸暴力活动的以色列极端分子实施制裁。 图片来源：路透社报道截图 据路透社报道，拜登1日签署了一项行政命令，宣布全国进入紧急状态，允许其采取新措施打击定居者的暴力行为，同时宣布对在约旦河西岸实施暴力行为的四名以色列极端分子实施制裁。 报道称，这表明“美国对以色列总理内塔尼亚胡的政策越来越不满”。《以色列时报》指出，尽管美国一再警告以色列解决这个问题，并在早些时候宣布了一系列针对以色列极端分子的签证限制，但这一现象持续存在。 报道还称，这一声明发布之际，拜登因在新一轮巴以冲突中继续支持以色列以及反对永久停火，而受到进步派民主党人的强烈批评。 美国国家安全顾问杰克·沙利文在一份声明中表示，拜登签署的这项行政命令建立了“一个制度”，包括对袭击或恐吓巴勒斯坦人，以及夺取其财产的个人，实施金融制裁和签证限制。 报道称，美国国务院的制裁措施冻结了四名以色列极端分子在美国的资产，并基本上禁止美国人与其打交道。报道指出，这是美国自新一轮巴以冲突爆发以来的最新一次制裁。 报道介绍，2023年12 月，美国开始对参与以色列占领的约旦河西岸暴力活动的人员实施签证禁令。拜登政府就约旦河西岸暴力事件制裁以色列极端分子_美国_签证_声明",
        "url": "https://www.zhihu.com/question/642489521"
    },
    {
        "title": "今年过年回家你有特别想见到的人吗？",
        "excerpt": "当你今年过年回家，有没有一位特别想见到的人呢？是亲人、老友、老同学又或者是你心心念念的爱人。他们对你来说意味着什么呢？见到他们后，你想和他们一起做些什么事呢？ 《知乎2024答案奇遇夜》将于 2 月 5 日 20:30 播出，节目中，嘉宾们就如何筹备「除夕夜」展开了诸多讨论，欢迎关注主会场链接：2024答案奇遇夜",
        "url": "https://www.zhihu.com/question/642364909"
    },
    {
        "title": "如何评价吴磊、赵今麦主演的《在暴雪时分》？",
        "excerpt": "在腾讯视频",
        "url": "https://www.zhihu.com/question/642496779"
    },
    {
        "title": "郑爽仍有 3856 万赔付款未履行，已被绝密者出品方申请限消，如何从法律角度解读？",
        "excerpt": "据报道，2月2日，郑爽拍戏延期一天220万引发网友关注，据悉，郑爽拍摄《绝密者》时，日薪接近200万。一旦因为片方原因需要延长工作时间，一个工作日需要支付给郑爽220万元（含税）。 天眼查App显示，目前郑爽名下共关联10家企业，其中5家为存续状态，包括上海鲸谷座人工智能科技有限公司、上海艾艺信息技术有限公司、上海噶咕娱乐发展有限公司、九江酷酷熊影视文化工作室、九江羊群效应影视文化工作室。其中，郑爽所持上海噶咕娱乐发展有限公司、上海艾艺信息技术有限公司、上海鲸谷座人工智能科技有限公司股权已被冻结。 此外，终本案件信息显示，郑爽及其2家工作室目前仍有3856万余元被执行金额未履行，涉及与《绝密者》出品公司霍尔果斯尚晖影视文化传媒有限公司服务合同纠纷案件。案件流程信息显示，郑爽及其2家工作室已因该案件被限制高消费。郑爽仍有3856万赔付款未履行 郑爽已被绝密者出品方申请限消_同花顺圈子",
        "url": "https://www.zhihu.com/question/642639416"
    },
    {
        "title": "29 岁女子上厕所没带纸打 110 报警，遭民警怒怼「严重浪费警力」，如何看待此事？",
        "excerpt": "湖北武汉，29岁女子上厕所没带纸，拨打110求助，遭拒后，闯进民警办案区投诉民警，民警教育女子是严重浪费警力，结果，女子拍视频上传到网上请网友评理。 网传视频显示，一民警与一名女子发生争执。 C视频丨29岁女子上厕所没带纸打110报警，遭民警怒怼 - 川观新闻",
        "url": "https://www.zhihu.com/question/642470558"
    },
    {
        "title": "中国气象局雨雪冰冻应急提升至二级，意味着什么？应做好哪些应对措施？",
        "excerpt": "据@中国天气消息，预计2月3日至5日我国中东部地区将持续大范围雨雪冰冻天气，豫鲁鄂苏皖等地将有大到暴雪，豫鄂皖湘黔渝将有持续性冻雨，中央气象台发布暴雪橙色预警和冰冻橙色预警。经综合研判和应急会商，中国气象局局领导于2日18时30分签发命令，中国气象局办公室、减灾司、预报司、观测司，气象中心、气候中心、卫星中心、信息中心、数值预报中心、探测中心、公共服务中心、气科院、人影中心、宣传科普中心（报社）、服务中心、华风集团由原雨雪冰冻三级应急响应状态提升为二级。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/642609143"
    },
    {
        "title": "有基金公司已将直播纳入基金经理考核体系中，考核中占比会超过 10 % ，将带来哪些影响？",
        "excerpt": "记者近日从业内独家获悉，有基金公司已将直播纳入基金经理考核体系中，加上公开发表观点、接受采访等在内，相关因素在基金经理考核中占比会超过10%，甚至会达到15%左右。（证券时报）直播纳入基金经理绩效考核",
        "url": "https://www.zhihu.com/question/642527659"
    },
    {
        "title": "网曝G1265次列车 100 多人有票无座，青岛站致歉称车型变更减少席位97个，哪些信息值得关注?",
        "excerpt": "2月1日晚网友反映称，当天，他从济南东站开始乘坐G1265次列车，上车后发现座位被占，对方称该座位是经列车长安排的。随后他找到列车长沟通交涉，列车长表示没有办法，让其自行寻找空位乘坐，同时不用给后上的乘客让座。最终，包括他在内的近100位乘客无座位可坐，在高铁上站了约6个小时。 记者从12306官方平台查询发现，G1265次列车始发站为青岛北站，途经20个车站、历时11个小时48分钟后抵达终点站延吉西站，其担当路局为沈阳局。 2月2日，中国铁路济南局集团有限公司青岛站官方微博发布“关于G1265次列车临时更换车辆，导致部分旅客无座的情况说明”： 近日，网传G1265次列车因更换车辆，导致部分旅客无座。经核实，2024年2月1日由青岛北至延吉西的G1268/5次列车临时发生故障，为确保旅客出行安全，铁路部门紧急启动备用车辆，由于车型变更，原列车定员1102人，变更后定员为1005人，减少席位97个，导致部分乘客没有座位。 针对上述情况，列车乘务人员全力做好席位置换和安抚工作，优先将老幼病残孕等重点旅客引导到餐车，动员双人席位按三人就座，尽最大可能安排旅客，并做好解释工作，争取谅解。当晚列车顺利抵达终点站。 由此给旅客带来的不便，铁路部门深表歉意。网曝G1265次列车100多人有票无座，青岛站回应并致歉",
        "url": "https://www.zhihu.com/question/642527801"
    },
    {
        "title": "Apple Vision Pro 首批评测内容解禁，有哪些新的细节值得关注？",
        "excerpt": "消息来源苹果 Vision Pro 首批评测来了！亮点和槽点一样多",
        "url": "https://www.zhihu.com/question/642122812"
    },
    {
        "title": "浦东机场禁止网约车运营，上海道运局回应「重大枢纽应以巡游出租车保障为主」，如何看待此事？",
        "excerpt": "上海浦东机场禁止网约车运营引发热议。上海市道运局在接受看看新闻Knews记者独家采访时表示，重申管理措施的初衷，是浦东机场出租车供应充足，重大枢纽应以巡游出租车保障为主。 五问上海禁止网约车在浦东机场运营 央广网对话上海市道路运输局_相关_出租车_保障",
        "url": "https://www.zhihu.com/question/642480396"
    },
    {
        "title": "世卫最新报告显示「肺癌成为全球新增病例数最多癌症」，成因是什么？如何预防此类疾病？",
        "excerpt": "据央视新闻客户端消息，世界卫生组织下属的国际癌症研究机构2月1日发布最新报告说，2022年，全球新增癌症病例约2000万例，死亡病例约970万例。这两项数据中肺癌占比都是最高：新增肺癌病例250万例，死亡病例180万例。 报告说，肺癌、乳腺癌、结直肠癌是2022年全球发病率最高的癌症, 肺癌成为最常见的癌症可能与亚洲地区存在的长期吸烟情况有关。从全球范围看，癌症的发病率和死亡率存在性别差异。乳腺癌是女性最常罹患的癌症，也是女性因癌症死亡的首要原因。肺癌则是男性最常罹患的癌症，也是男性因癌症死亡的首要原因。 报告还发现癌症负担因人类发展指数高低而存在显著的不平等，乳腺癌的情况尤其如此。在人类发展指数高的国家，每12名女性有1人在一生中被诊断出患有乳腺癌，每71名女性有1人死于乳腺癌。相比之下，在人类发展指数低的国家，虽然每27名女性只有1人在一生中被诊断出患有乳腺癌，但每48名女性就有1人死于乳腺癌。 报告说，在人类发展指数低的国家，女性被诊断出乳腺癌的可能性比在人类发展指数高的国家低50%，并且由于诊断较晚和无法获得高质量的治疗，她们死于乳腺癌的风险要高得多。 报告预测，2050年，全球新增癌症病例将超过3500万例，比2022年增加77%。造成全球癌症负担日益加重的因素有许多，包括人口老龄化和人口增长，也与癌症风险因素的变化有关，其中一些癌症风险因素与社会经济发展相关。吸烟、饮酒以及肥胖是癌症发病率上升的关键因素，空气污染仍然是主要的环境风险因素。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/642518477"
    },
    {
        "title": "如何评价刘德华做客董宇辉直播间与辉同行?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642215005"
    },
    {
        "title": "有没有觉得特别对不起孩子的一瞬间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642153860"
    },
    {
        "title": "网文是怎么从亚文化发展成主流文化的，反应了什么？",
        "excerpt": "从看网文的人数上说网文算主流了吗？",
        "url": "https://www.zhihu.com/question/642437086"
    },
    {
        "title": "昆明有开发商宣布买房就送一年菜地使用权，昆明新房成交面积大幅下滑，如何看待昆明楼市行情？",
        "excerpt": "当其他项目在卷价格时，昆明已有项目宣布买房就“送地”了。 日前，昆明中海寰宇天下对外宣布“招募地主”。根据海报内容，只要认购中海寰宇天下住宅，即送滇池宝丰半岛指定范围内约10平方米农田一年使用权。 1月31日，《每日经济新闻》记者致电项目售楼部时了解到，“赠送的农田位于宝丰湿地公园旁，无需业主亲自管理，会有专业人员统一进行打理。” 还有高手？有开发商出“绝招”：买房就送地，业主不用种，收成送上门！ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/642469151"
    },
    {
        "title": "坚持运动给你带来了哪些显而易见的蜕变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642029823"
    },
    {
        "title": "美中情局局长称投入更多资源用于对华情报工作，外交部「感谢提醒，中方不会让美国非法行径得逞」，如何解读？",
        "excerpt": "2月2日，外交部发言人汪文斌主持例行记者会。 \t有记者提问，据报道，美国中情局局长伯恩斯在《外交事务》撰文称，美国已投入更多资源用于对华情报收集、分析和行动。过去两年中情局对华工作预算增加一倍多，招聘培训更多会讲中文的雇员，加大力度在拉美、非洲和印太等全球各地同中国竞争。发言人对此有何回应？ \t汪文斌表示，中国坚持走和平发展道路，中国的发展是世界发展的机遇和全球和平力量的增长。 \t“伯恩斯局长作为全球最大间谍组织的负责人，一再走上前台，告诉世人，美国间谍无处不在、无孔不入。感谢他的提醒，中方将一如既往地做好防范工作，不会让美国的非法行径得逞。”汪文斌说。美中情局局长称投入更多资源用于对华情报工作，外交部回应",
        "url": "https://www.zhihu.com/question/642527204"
    },
    {
        "title": "佛州州长高调「出兵」支援得州，「彻底阻止非法移民」，哪些信息值得关注？",
        "excerpt": "据央视新闻报道，当地时间2月1日，美国佛罗里达州州长德桑蒂斯宣布，将派遣佛州国民警卫队及州警卫队前往美墨边境，帮助得克萨斯州阻止非法移民入境。 据悉，美国最高法院于上周下令允许边境巡逻队拆除该州设置的刀片刺网。对此，美国得州副州长帕特里克表示，该州将继续在美墨边境修建刀片刺网和其他屏障。如果执法部门对其进行拆除，该州将会与其“对抗”，同时更换新的屏障。（央视记者 刘骁骞）美国佛州州长称将派遣国民警卫队帮助得州应对非法移民_屏障_刀片_罗恩·德桑蒂斯",
        "url": "https://www.zhihu.com/question/642490125"
    },
    {
        "title": "脱口秀演员杨波回应「劈腿粉丝」，「只有接吻行为，她骚扰我 3 个月」，如何评价此事？",
        "excerpt": "近日，有网友发长文曝脱口秀演员杨波劈腿，在有女朋友的情况下隐瞒恋情，劈腿粉丝，致女生在不知情的情况下“被小三”。杨波劈腿被女友发现后，杨波删除女生联系方式，并威胁她再联系自己就去女生学校报警。 2月2日，杨波发文回应此事，称确实在有女朋友的情况和陌生女性单独在海边散步，甚至当天发生了接吻行为。并表示，女友受不了舆论，已经向其提出分手。 杨波。图源：当事人账号 杨波在长文中承认了自己的错误，他强调没有强迫，从头到尾也没有发生关系。当时已向女友道歉，并取得了原谅。 杨波列出了4点回应，并发出聊天记录等截图。 1、明明是她主动约我的，海边散完步之后她还要跟着我回酒店，在酒店里什么都没有发生，唯一发生的事情就是她偷拍我，并以此骚扰威胁我三个多月。 后来我在广州演出，她从厦门追到广州，在剧场门口堵我，我怕她闹事，带到了人少的地方讲道理道歉，她不听，逼我同意以后跟她在一起，我拒绝。她甚至说让我拍她裸照留着威胁她，我被这话吓到了，找到机会就跑，她居然找到我酒店，在大堂堵我，我不敢出去，第二天坐货梯从后门跑的。 图源：当事人账号 图源：当事人账号 2、韩某雪的小作文里提到，“我还想继续讨要说法的时候发现被他拉黑删除”。真相是她一直骚扰我，而且要死要活的，我什么都不敢说，直到她说互删的时候，我立马删了，以为结束了，结果她立马又在好友验证里骚扰我。 我怕刺激到她，不敢拉黑，直到后来终于不堪其扰，下定决心把她拉黑，结果刚拉黑她又注册新微信来骚扰我。一直到今年一月三十日，她又一次威胁我，给我两个选择，要么同意跟她在一起，要么就弄死我。 我没有办法，回她要报警，这也是我删除她之后第一次回。她发的小作文里只把我说报警展示了出来，她威胁我的话都打了马赛克。 图源：当事人账号 脱口秀演员杨波回应“劈腿粉丝”：只有接吻行为，她骚扰我3个月，女友刚才已提出分手_韩某雪_威胁_作文",
        "url": "https://www.zhihu.com/question/642490538"
    },
    {
        "title": "宁波人年夜饭餐桌上必不可少的菜有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641944860"
    },
    {
        "title": "网友质疑胖东来一件羽绒服仅赚3毛钱，工作人员回应「属实，让利促销」，如何看待此事？胖东来不亏钱吗？",
        "excerpt": "近日，有网友晒出的一张羽绒服标价图片，让众多网友震惊——该羽绒服在河南本地著名连锁超市胖东来销售，黄色标签上注明售价499元，进货价498.7元，计算下来利润只有0.3元！对此不少网友表示怀疑：一件羽绒服赚0.3元，胖东来不亏钱吗？ 2月1日下午，河南新乡胖东来生活广场店（俗称“二胖”）一名工作人员证实了此事。她还告诉上游新闻记者，黄色标签属于促销让利商品，而且胖东来一直在服装方面让利较大。新乡市市场监督管理局工作人员告诉记者，降价促销和让利属于市场行为，企业有自主定价的权利。 网友发布的图片显示，该羽绒服为“爱妍色鹅绒服”，面料为聚酯纤维，产地为郑州市，等级为“合格”。价格方面，进货价为498.7元，并注明以下内容：含2%以内采购费用，不包含人事费用、房租、水电、损耗，以及运营产生的各项费用；售价则为499元，并注明：毛利率0.06%，源头直采。价格标签的右下方，还有“新乡市市场监督管理局监制”字样。 对于这件利润仅0.3元的羽绒服，网友们也是吵得不可开交。有网友表示，“这件衣服感觉确实不太合理，卖了这件衣服的利润还不够给提成”“还没算上房租水电人工，胖东来岂不是要亏本？”但也有网友持不同意见，“这个时间点，羽绒服促销清仓吧，冬天都快过了”“就算这件衣服打折甚至亏本销售，但如果能吸引更多顾客前来，带动其他商品销售也能理解啊”… 上游新闻记者搜索发现，以往曾有不少网友发布视频和照片，显示胖东来商场内的大众服饰区域，大部分服装鞋帽等产品都会在价格标签上标明进货价和售价。比如说一件针织衫，进货价为86.7元，售价为119元；一双牛皮皮鞋，进货价为142.8元，售价为186元；一双儿童运动鞋，进价为68.3元，售价为89元…不少网友表示，喜欢这种“透明”的销售模式，“省心省力，比外面慢慢砍价那种小店好多了。”另外一段视频显示，2023年11月，胖东来创始人于东来曾表示，“胖东来服饰必须标注进价，不能随便加价，这样顾客才能放心买。” 对于羽绒服利润仅0.3元一事，上游新闻记者通过电话联系上新乡市胖东来生活广场。一名工作人员表示，“我们的服装就是这样的，这些商品都是我们去采购的。现在就是把进价售价标出来，并标明利润率，顾客也可以参考成本之后自行选购。如果觉得合适就买，如果觉得不合适，就不买。”她还表示，挂着黄色标签的商品属于促销商品，让利较多，白色标签则是普通商品，“大众服装之类的商品，我们也是尽量在让利。不仅是新乡，许昌几个店都是这样。” 上游新闻记者在天眼查APP上搜索发现，引发网友关注的羽绒服品牌，属于河南步青服饰有限公司所有。该公司成立于2021年，位于郑州市，是一家以从事纺织服装、服饰业为主的企业，注册资本100万元，企业法定代表人为麻某。记者尝试通过电话联系该公司，但手机一直处于关机状态。 随后，上游新闻记者通过电话联系上新乡市市场监督管理局。工作人员表示，降价促销属于市场行为，“企业经营者可以根据市场行情自主降价，胖东来商场人流量本身就大，里面商品比较多，也经常搞一些促销活动，以吸引更多顾客。”胖东来一件羽绒服仅赚3毛钱？回应：属实，让利促销",
        "url": "https://www.zhihu.com/question/642471255"
    },
    {
        "title": "2024年汽车行业还会像2023年那样卷吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639470898"
    },
    {
        "title": "中央气象台发布冰冻橙色预警、暴雪黄色预警，河南安徽湖北湖南等地有大到暴雪，需注意什么？会持续多久？",
        "excerpt": "中央气象台2月2日06时继续发布冰冻橙色预警： 预计，2月2至4日，河南南部、湖北、安徽中北部、湖南中北部、贵州东部、重庆东南部等地部分地区有持续性冻雨。其中，2月2日08时至3日08时，河南南部、安徽中北部、湖北西南部和中东部、湖南西北部、贵州东北部、重庆东南部等地的部分地区累计冻雨量可达2～8mm，局地10mm以上。 中央气象台2月2日06时继续发布暴雪黄色预警： 预计2月2至5日，华北南部、黄淮、江淮西部和北部、江汉、江南西北部等地的部分地区有大到暴雪，局地大暴雪或特大暴雪，上述部分地区累计降雪量10～20毫米，局地30毫米以上，新增积雪深度10～18厘米，局地22厘米以上。未来两天具体预报： 预计2月2日08时至2月3日08时，河南南部、安徽西部、湖北中东部和西南部、湖南北部等地部分地区有大到暴雪，其中，湖北西南部和东北部局地有大暴雪（20～24毫米）。上述部分地区新增积雪深度5～10厘米，局地可达15厘米以上。 预计2月3日08时至2月4日08时，河南南部、安徽中北部、江苏中西部、湖北、湖南北部、重庆东南部等地部分地区有大到暴雪，其中，河南南部、湖北东北部和西南部、安徽中西部局地有大暴雪（20～25毫米）。上述部分地区新增积雪深度5～12厘米，局地可达16厘米以上。 冰冻+暴雪！中央气象台发布双预警，河南安徽湖北湖南等地有大到暴雪_腾讯新闻",
        "url": "https://www.zhihu.com/question/642467739"
    },
    {
        "title": "如果改造身体能年入百万，你愿意吗？",
        "excerpt": "如果公司招聘要求改造义肢、切掉子宫（有看到小说里有写），但是保证员工年入百万，直接一劳永逸告别产假生理期，全心全意做社畜，感觉我可能会接受",
        "url": "https://www.zhihu.com/question/642557967"
    },
    {
        "title": "在国外旅行时，你发现过哪些中国符号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641372499"
    },
    {
        "title": "你吃过的最难忘的年夜饭是什么？有什么样的故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639791819"
    },
    {
        "title": "西班牙宣布继续资助近东救济工程处，联合国报告员称其为「欧洲国家的道德高地」，如何评价？",
        "excerpt": "（观察者网讯）综合欧洲新闻台（Euronews）、土耳其阿纳多卢通讯社29日报道，当地时间周一，西班牙外交大臣阿尔巴雷斯（Jose Manuel Albares）宣布，联合国近东巴勒斯坦难民救济和工程处（近东救济工程处，UNRWA）“不可或缺”，西班牙不会停止对该机构的资助，并将“一如既往”地继续为其提供资金，以缓解当地严峻的人道主义危机。联合国巴勒斯坦问题特别报告员对此表示欢迎，并称赞西班牙此举“站在了欧洲国家的道德高地上”。 \t此前，近东救济工程处有12名员工被指控参与了2023年10月7日巴勒斯坦伊斯兰抵抗运动（哈马斯）针对以色列的袭击。报道称，美国于1月26日宣布暂停向该机构提供资金后，至少已经有13国宣布中止资助。 当地时间1月23日，黎巴嫩贝鲁特，西班牙外交大臣阿尔巴雷斯与黎巴嫩总理会晤后发表讲话 图自视觉中国 西班牙宣布继续资助近东救济工程处，联合国报告员：欢迎，欧洲国家的道德高地",
        "url": "https://www.zhihu.com/question/641978912"
    },
    {
        "title": "恒大地产公告 2023 年涉及未能清偿的到期债务累计约 2978.1 亿元，哪些信息值得关注？",
        "excerpt": "2月1日，恒大地产集团有限公司（下称恒大地产）发布关于涉及重大诉讼及未能清偿到期债务等重大事项的公告。公告显示，截至2023年12月末，恒大地产标的金额3000万元以上未决诉讼案件数量共计2073件，标的金额总额累计约5025.96亿元。 截至2023年12月末，恒大地产涉及未能清偿的到期债务累计约2978.1亿元；此外，截至2023年12月末，恒大地产逾期商票累计约2050.04亿元。恒大地产近期遭遇强制执行，新增20条被执行人信息，涉及金额约13.47亿元。恒大地产：2023年涉及未能清偿的到期债务累计约2978.1亿元 | 每经网",
        "url": "https://www.zhihu.com/question/642469136"
    },
    {
        "title": "为什么“在家喝茶”的“喝”要使用“飲み”而不能使用“飲む”？",
        "excerpt": "在多邻国里遇到的，不知道多邻国选择“飲み”的初衷是什么，我查了词典发现这两个都有“喝”的意思啊，除了“飲む”还有一个“吞咽”的意思，还有其他微妙的区别吗？",
        "url": "https://www.zhihu.com/question/642045457"
    },
    {
        "title": "怎么快速且不反弹地减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641736560"
    },
    {
        "title": "雪雨季节，长途驾车回老家过年需要注意什么，如何做到安全行驶？",
        "excerpt": "新手第一次准备开新能源车回家过年，大约3000公里的路程，希望大家分享下雨雪季长途驾车的经验，谢谢！",
        "url": "https://www.zhihu.com/question/641603002"
    },
    {
        "title": "不说地名，一人说一道年夜饭、分享下图片，证明你是哪个地方的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639791368"
    },
    {
        "title": "如何看待刘易斯·汉密尔顿将在 2025 年加入法拉利？",
        "excerpt": "梅赛德斯-AMG马石油F1车队和刘易斯·汉密尔顿将在2024赛季结束后分开。刘易斯激活了去年八月宣布的合同中的解约选项，因此本赛季将是他最后一次为银箭比赛。 这则消息将结束刘易斯与梅赛德斯-奔驰在F1长达17年的合作关系，也将结束他与厂商车队长达11年的合作。 车队领队兼首席执行官托托·沃尔夫： “就车队与车手的组合而言，我们与刘易斯的合作关系是这项运动中最成功的，我们可以在回顾时引以为傲；刘易斯将永远是梅赛德斯赛车运动史上的重要成员。然而，我们知道我们的合作关系总有一天会自然结束，而这一天现在已经到来。我们接受刘易斯寻求新挑战的决定，而设想我们的未来机遇令人感到激动。但现在，我们还有一个赛季要进行，我们将集中精力投入比赛，力争在2024年取得优异的成绩。” 刘易斯·汉密尔顿： “我在这支车队度过了了不起的11年，我为我们共同取得的成就感到骄傲。从我13岁起，梅赛德斯就成为了我生命的一部分。这是我成长的地方，所以做出离开的决定，是我不得不做出的最艰难决定之一。但现在是我迈出这一步的时候了，我很兴奋能接受新的挑战。我将永远感谢梅赛德斯大家庭给予我的鼎力支持，特别是托托的友谊和领导，我希望我们能够一起画上圆满的句号。我会百分之百投入，尽我所能在本赛季取得最好的成绩，让我和银箭一起的最后一个赛季成为难忘的一年。”",
        "url": "https://www.zhihu.com/question/642432510"
    },
    {
        "title": "在你的家乡有哪些「年味儿很足」的活动，值得去游玩打卡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637991987"
    },
    {
        "title": "中国哪些城市依然有保存完好的城墙？",
        "excerpt": "我只知道西安（捂脸…",
        "url": "https://www.zhihu.com/question/31389132"
    }
]