[
    {
        "title": "国家统计局数据显示，11 月份社会消费品零售总额增长 3.0％，餐饮收入增长 4.0%，如何解读？",
        "excerpt": "12月16日，国家统计局消息，11月份，社会消费品零售总额43763亿元，同比增长3.0%。按消费类型分，11月份，商品零售额37961亿元，同比增长2.8%；餐饮收入5802亿元，增长4.0%。国家统计局：11月份社会消费品零售总额增长3.0％",
        "url": "https://www.zhihu.com/question/6982033728"
    },
    {
        "title": "年底了，想送妈妈一个「有点贵但能用很久」的礼物，有哪些可以让妈妈开心很久的礼物推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6024887568"
    },
    {
        "title": "是不是古代士兵从清朝开始就普遍很少穿戴铠甲上战场了？为什么?",
        "excerpt": "相信大伙都能发现一个事情，在有关清朝的很多影视剧或者书画上中都可以看到，士兵几乎在这个时候就不在穿戴铠甲，上战场都是穿戴胸前鞋着“兵”或者“勇”字的服装，有谁知道这是为什么吗？",
        "url": "https://www.zhihu.com/question/6858805141"
    },
    {
        "title": "有哪些大家默认「肯定没人能解释清楚」，而实际上已经被科学解释了的问题？",
        "excerpt": "受镜像问题「http://www.zhihu.com/question/263711126」启发。有哪些神奇的现象学界其实已经有深刻的理解但又不广为人知呢？",
        "url": "https://www.zhihu.com/question/263896133"
    },
    {
        "title": "网传网龙大裁员，P8 以下员工受波及，由 AI 执行大部分工作，具体情况如何？怎么看未来的行业趋势？",
        "excerpt": "这张图显示的信息是，网龙CEO刘德建在某次会议中提到，“在战略层面上，公司这个阶段应该把注意力转移到“以AI生产线为抓手，将网龙转向新型AI组织”的事情上，然后因为这个原因，我们需要做出一系列变化，包括业务选择的变化、人员的变化等。” 在执行细节上，事务要求则是，原则上公司只留下P8以上专家级同学，以支持公司转成“专家将知识和经验教会AI，由AI执行大部分工作的AI组织”。 具体要求则主要交代要在今年12月31日之前完成裁员的相关工作，而对于公司给机会留下的人，必须是：高潜人员/后备力量(主要指设计师、程序员)，可以在2-3年内成长为P8的同学。给足够理由允许留一些人，给机会的人必须要非常优秀，能够尽快成长成P8，就当实习生。 网传网龙大裁员，p8职级以下的基本上都没了。大规模用AI来替代程序员。而很多学校的计算机专业还在扩招中，大家对此有什么看法https://36kr.com/p/3078749753702025",
        "url": "https://www.zhihu.com/question/6760195126"
    },
    {
        "title": "24-25 赛季NBA常规赛掘金 130:129 国王，穆雷28分约基奇3双，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7080720761"
    },
    {
        "title": "哪些饮食习惯让你发现自己和爸爸妈妈越来越像了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753787745"
    },
    {
        "title": "2024 年开放式无线耳机有哪些技术创新，是否有望取代 TWS 耳机成为市场新宠？",
        "excerpt": "在2024年，随着开放式无线耳机的爆发，大量产品相继上市。这些产品都带来了哪些创新？是否有潜力在未来取代TWS耳机，成为市场的新宠？",
        "url": "https://www.zhihu.com/question/6485245615"
    },
    {
        "title": "你会对职场的不平，说“不”吗？",
        "excerpt": "朋友是典型的 “便利贴女孩”，总是无条件地帮助同事做各种琐事，如修咖啡机、缝扣子等，导致自己大把时间被占用，难以获得职场成长和体现更大价值. 总是告诉她，要懂得拒绝职场中不合理的要求，拒绝是每个人的权利，干脆拒绝才是最高级的情商。不要让无意义的琐事消耗自己的时间和精力，要把时间和精力放在更有价值的工作上，做一个有原则、有主见的职场人. 你们觉得对吗？",
        "url": "https://www.zhihu.com/question/6934576172"
    },
    {
        "title": "2024 年你长成「情绪稳定」的大人了吗？哪一刻是你自己陪自己度过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6638888300"
    },
    {
        "title": "有没有快灭绝，最后被人类救活的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6520587893"
    },
    {
        "title": "目前来看，中国未来5年能有多少球员身价达到100万欧元？",
        "excerpt": "目前国足身价超过百万的有且只有一个32岁的武磊，未来像蒋光太、拜合拉木、韦世豪、徐皓阳、蒋圣龙、朱辰杰、胡荷韬、张玉宁、向余望、高天意、王振澳等球员有多少有希望达到100万欧元？",
        "url": "https://www.zhihu.com/question/1361228355"
    },
    {
        "title": "日本东京将允许政府员工执行「上四休三」工作制，将带来哪些影响？是否会更大范围推广？",
        "excerpt": "据英国《金融时报》近日报道，日本东京都政府将允许其员工每周工作4天，以扭转日本的低出生率。东京都政府的这一计划将于2025年4月启动。有关“上四休三”的制度安排在日本社会引发广泛讨论。 据日本《读卖新闻》此前报道，东京都知事小池百合子12月3日宣布，从2025年4月起引入一项制度，允许都政府雇员选择“上四休三”，但该制度的适用对象不包括那些短期工作雇员。东京都政府此举旨在帮助员工可以更轻松兼顾工作和育儿，并希望将这一制度推广到在东京都内的企业。 《读卖新闻》在报道中还援引东京都政府的相关声明称，该制度将利用“弹性工作制”，允许都政府雇员选择工作时间，并允许他们在每周的工作日休息一天。只要雇员在4周内累计工作时长达到155小时，就可以在这一框架内自由安排自己的上下班时间。例如，如果一名雇员选择在周一至周四每天工作近10小时，那么他就可以选择在周五休息。 为创造舒适的工作环境，日本多地政府开始引入“上四休三”制度。《读卖新闻》称，茨城县和千叶县分别从今年4月和6月开始引入“上四休三”制度，均与东京都将引入的制度相同。千叶县政府的一位工作人员表示，考虑到员工需要处理育儿、照顾老人等生活琐事，希望通过实施“上四休三”制度来提供更多灵活性。 日本经济学家门仓贵史日前在社交平台评论称，在一些国家，民营企业导入“上四休三”制度后，员工的劳动生产率都有所提高。他认为，增加休假时间有助于员工保持身心愉悦，而更多的假期还能吸引更多人才，从而进一步提高生产效率。 “上四休三”制度虽然让日本打工人能有更多的休息时间，但实际上也并未获得日本舆论的一致支持。《日本经济新闻》去年1月的一份民调显示：针对“上四休三”制度，57%的受访者认为“不应该推进”，高于认为“应该推进”的37%。民调结果还显示，越年轻的受访者，越赞成推进“上四休三”制度；年收入越高的受访者，越支持推进“上四休三”，其中年收入在800万日元（约合37万元人民币）以上的群体中，有51%认为“应该推进”，而年收入不足800万日元的群体中，则只有34%的受访者认为“应该推进”。英媒：东京都政府计划明年4月启动“上四休三”工作制，以扭转日本低出生率",
        "url": "https://www.zhihu.com/question/6979349938"
    },
    {
        "title": "养乐多上海公司解散、工厂停产，它在中国市场的竞争力如何？未来发展策略可能是什么？",
        "excerpt": "据零售圈报道，近日，一份公告显示，日本养乐多本社（Yakult Honsha）于12月6日正式宣布了一项重大决定，该公司正在进行业务重组，作为其中的一环，具有制造和销售功能的上海养乐多乳品有限公司将启动解散程序。同时，上海养乐多工厂定于同一日停产，生产将转移至天津工厂和无锡工厂等中国国内的其他基地。根据公告，此举的目的在于“通过整合基地，减少固定费用”。但中国整体业务将继续推进，正常发展。 目前，点评网上显示上海养乐多工厂处于“暂停营业”状态。官网已经下架了上海养乐多工厂及生产基地的信息。 养乐多（中国）集团于2002年首先在广东省广州市开始了活菌型乳酸菌乳饮品的推广事业，随后于2003年进入上海市场。2005年4月，养乐多（中国）投资有限公司在上海成立。如今，养乐多（中国）集团已拥有广州（2处）、天津、无锡（2处）、佛山6处生产基地和53家分公司，并在广东、上海、北京、天津、厦门、福州、衡阳、南昌、昆明开展了家庭配送服务。 数据显示，在养乐多的巅峰时期，其在华日销量高达760.9万瓶，是该细分赛道名副其实的销量“王者”。2023年，养乐多在中国的年销售额达到了65亿元，占据了23%的市场份额。但随着人们对健康的关注，及这个赛道的内卷，养乐多的销售数据出现了一定的波动，截至2023年9月，养乐多在中国市场的日销售量为253万瓶，同比降幅为23%。与巅峰时期760.9万瓶的日销量相比，降幅近70%，这可能是其关闭上海工厂的原因之一。 （参考来源：突发丨养乐多上海公司将解散，工厂已停产）",
        "url": "https://www.zhihu.com/question/6477078418"
    },
    {
        "title": "2024 年女性影视角色对比之前产生了哪些变化？是否更鲜活、多样了？",
        "excerpt": "今年有很多让人印象深刻的女性角色，如《出走的决心》中的苏敏，《山花烂漫时》中的张桂梅等",
        "url": "https://www.zhihu.com/question/5959875364"
    },
    {
        "title": "给女儿辅导作业，感觉智力很一般，心情非常不好，觉得人生很失败怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6413531729"
    },
    {
        "title": "你在 2024 年认真相信过的一件事是什么？",
        "excerpt": "这件事无关大小，可以是一个道理，一个知识，或是一个信念； 回答中可以带上一些和主题相关的照片或视频。 我们将综合点赞数量和内容质量，选出 3 条优秀回答送出一套 2025 知乎新年礼盒。 认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6476163929"
    },
    {
        "title": "一个中国人唱日语歌时，如何判断这个人是「会日语」还是「不会日语，硬模仿的」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5947300475"
    },
    {
        "title": "为什么感觉现在看电影的人越来越少了？",
        "excerpt": "感觉身边的人不太去电影院了。",
        "url": "https://www.zhihu.com/question/786624824"
    },
    {
        "title": "《我是刑警》中叶茂生之死，是否说明执法过程中一味秉持程序正义变相降低了犯罪成本？",
        "excerpt": "电视剧《我是刑警》中，警员叶茂生被杀，但由于没有尸检，杀人者聘请的律师找到叶茂生曾患有心脏病的证据，以此导致杀人犯直接致死叶茂生在证据链上的不成立，杀人者终被判无期，伴随减刑最快14年便可以出狱。 从而引发执法过程中程序正义与实体正义的选择。 在法治发展过程中，将程序正义视为法治的进步，真的是这样吗？ 当下，对死刑的判定更加谨慎，看似进步，可也由此导致巨贪和恶劣刑事犯罪成本骤降，巨贪关几年出来还是富甲一方，杀人者关几年出来还是罪恶满盈，对此，朋友们怎么看？",
        "url": "https://www.zhihu.com/question/5803273094"
    },
    {
        "title": "当一个优秀员工开始「摆烂」，通常原因是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6525588433"
    },
    {
        "title": "等固态电池出来，再买车好吗？",
        "excerpt": "新能源车不成熟，油车面临淘汰出局，等了一年又一年。普通人如何选选购车？",
        "url": "https://www.zhihu.com/question/6697092837"
    },
    {
        "title": "2024 年有哪些家电新物种的诞生，让你更期待未来的「家」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5480686927"
    },
    {
        "title": "我家孩子今年10岁经常性的失眠，我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490956204"
    },
    {
        "title": "中国过境免签政策全面放宽优化，过境免签增至 240 小时，明年「Chinatravel」会更火爆吗？",
        "excerpt": "国家移民管理局今天（12月17日）发布公告，12月17日起全面放宽优化过境免签政策，将过境免签外国人在境内停留时间由原72小时和144小时均延长为240小时（10天），同时新增21个口岸为过境免签人员入出境口岸，并进一步扩大停留活动区域。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=16579570304262516460&toc_style_id=feeds_default&track_id=B2692D70-72CC-4AD1-9F1C-A154CD3B18F2_756094387466&share_to=copy_url",
        "url": "https://www.zhihu.com/question/7076886344"
    },
    {
        "title": "为什么《鹿鼎记》武功下降这么多？",
        "excerpt": "金老的武林刚开始的时候功夫和修仙差不多，及时到笑傲江湖时期还有独孤九剑吸星大法这样bug级的武功，而到了鹿鼎记鳌拜能被一群小孩生擒，李西华这样的高手能和李自成这样没有内功的打工有来有回",
        "url": "https://www.zhihu.com/question/654393585"
    },
    {
        "title": "初二，数学思维很差，很难理解题和迅速想到解法，怎么提高数学成绩？",
        "excerpt": "目前分数在90到100多左右，看到数学题就觉得脑中起了一层雾，基础不扎实，该刷题好还是锻炼思维好？谢谢大家",
        "url": "https://www.zhihu.com/question/2248001598"
    },
    {
        "title": "河北一村民家中柴火灶被贴封条，他们的日常生活受到了哪些影响？",
        "excerpt": "12 月 15 日，有网友发布视频称，在河北邢台市新河县，一村民家中的柴火灶被燃气公司贴上了封条，引发关注。12 月 15 日，涉事的新河县中裕燃气有限公司工作人员回应称，因为该用户家中同一个房间内存在燃气灶和柴火灶，存在安全隐患，故贴上封条要求用户整改，做法符合行业规范。 根据网友发布的视频，涉事村民家中的一处柴火灶被贴上了封条，贴封条的为新河县中裕燃气有限公司，封条同时显示，公司已经对该用户做停气处理。河北一村民家中柴火灶被贴封条，燃气公司：存在安全隐患",
        "url": "https://www.zhihu.com/question/6924984464"
    },
    {
        "title": "工科理论力学和物理系理论力学有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6028448050"
    },
    {
        "title": "2024 年你发现了哪些宝藏演员让你觉得不红真的可惜了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975615519"
    },
    {
        "title": "2024 年即将结束，年初的任务目标都完成了吗？",
        "excerpt": "2024 年即将结束，年初制定的计划目标都完成了吗？ 2025 年有什么想法？",
        "url": "https://www.zhihu.com/question/6445169006"
    },
    {
        "title": "跟风、扎推、过剩、恶战，2025年，中国企业破解内卷式竞争的「钥匙」在哪？",
        "excerpt": "2024年临近尾声，全球政治经济格局持续发生重大变化。如何理解、应对变局中的挑战，影响着每一个行业、企业与个人的命运，这是我们无法回避的问题。 2024年12月20日，《财经》杂志将于北京燕莎中心凯宾斯基饭店举办“财经年度对话2025论坛—穿越变局的力量”，汇聚时代顶尖思考者与行动者，共同寻找穿越变局的力量。 为感谢读者多年来对《财经》的支持，本次活动免费向读者开放部分现场名额，为保障会场秩序和创造更好的参会体验，将仅限报名用户参与。详情请见：《财经》年度对话2024",
        "url": "https://www.zhihu.com/question/6675854503"
    },
    {
        "title": "薛宝钗过生日为什么要点一出鲁智深大闹五台山呢？",
        "excerpt": "薛宝钗过生日为什么要点一出鲁智深大闹五台山呢？",
        "url": "https://www.zhihu.com/question/6834441748"
    },
    {
        "title": "数字人很火，哪些行业可以用到数字人，怎么用呢?",
        "excerpt": "希望数字人可以为企业带来不一样的体验",
        "url": "https://www.zhihu.com/question/624139316"
    },
    {
        "title": "以色列侵占叙利亚的戈兰高地，西方国家为什么不制裁并冻结以色列财产？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6458063468"
    },
    {
        "title": "如何评价2024年12月米哈游《绝区零》角色耀嘉音？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/6915584304"
    },
    {
        "title": "《花束般的恋爱》男女主维持五年的恋爱最终凋谢，到底是什么使男女主感情破灭？又有什么解决方法呢?",
        "excerpt": "我感觉，恋爱都是这样的，在最初的新鲜感过后，取而代之的是婚姻的平淡，换言之，平淡是必然的，然而我感觉女主却不太这么想，女主貌似接受不了这种平淡。女主又交了一个npy，但是到最后，两人的感情不还是要归于平淡吗？",
        "url": "https://www.zhihu.com/question/531730403"
    },
    {
        "title": "冬天自来水温度仅5度，两个卫生间同时用水沐浴，16升的燃气热水器供应热水够吗？",
        "excerpt": "冬天自来水水温5度，花洒出水7升/分钟，“16升的燃气热水器”一分钟能够把16升的水提温25度，5+25也仅是30度而已，但一般人沐浴用水温度在40度左右。",
        "url": "https://www.zhihu.com/question/5069572886"
    },
    {
        "title": "有人分享攻略称，反复评论「机票太贵」让票价便宜 2000 多，如何看待这波操作？算法真能被「驯化」吗？",
        "excerpt": "反复评论机票太贵能便宜2000多？12月13日，据北京青年报报道：近日，不少年轻人晒出自己的攻略，分享如何对抗“越用越贵”“越看越烦”的算法。“第一次搜机票，直飞最便宜的也要4309元，我就反复评论‘机票太贵了，买不起，不去了’。后来 就变成了1903元。年轻人们开始“算法驯化”，他们在评论点赞中积极表达，主动寻求多样化的信息流，建立“人设”，从而影响算法推送。此外，互联网匿名与隐身也成为年轻人对抗算法的一种策略。今年年初，互联网上使用粉色小恐龙头像的“momo大军”兴起，通过相似的头像与ID，以系统信息掩盖个人信息，躲避算法对个人行为与喜好的追踪与判断，摆脱基于身份标签的推荐模式。年轻人开始反向驯化大数据杀熟",
        "url": "https://www.zhihu.com/question/6902414538"
    },
    {
        "title": "从心理学角度看，「孩子是不会骗人的」是真的吗？孩子几岁就会骗人了？",
        "excerpt": "进化心理学提供了一个视角来理解为什么婴儿脸（baby face）特征可能与更高的信任度相关联。 进化心理学与信任 婴儿脸特质：具有婴儿脸特征的个体（即脸部特征较为圆润、对称，看起来年轻和无辜），往往更容易被他人视为可信。这是因为婴儿脸特质唤起了人们对幼小无助者的保护欲和同情心。 人类进化的角度：从进化的角度来看，照顾和支持后代对于物种的生存至关重要。因此，人类天生倾向于信任和帮助那些表现出婴儿特征的存在，如婴儿或小孩，因为他们需要成人的关怀以确保其存活。",
        "url": "https://www.zhihu.com/question/6548306884"
    },
    {
        "title": "拒绝精神内耗，有事直接发疯，怼天怼地的发疯文学能帮我们缓解焦虑吗？发疯之后你觉得轻松了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6989637420"
    },
    {
        "title": "「朋友圈被领导点赞」成加班证据，公司赔偿 1.8 万，如何界定加班证据？朋友圈点赞能作为合法证据吗？",
        "excerpt": "据上海市总工会报道，小杨于2016年3月与北京某科贸有限公司签订了期间为2016年3月至2019年3月的劳动合同。2018年7月11日，小杨申请7月16日休年假，部门主管以“7月为公司走店重要时期，建议调整休假时间”为由未同意被告的休假申请。2018年7月16日，小杨至北京市社保稽核部门投诉公司缴纳社保基数不足等问题。2018年8月6日，公司出具《解除劳动合同证明书》，以小杨未达成7月绩效考核为由解除与其的劳动关系。公司表示，小杨2018年7月的考核结果为59分，公司根据相关制度依法解除劳动合同，无需支付赔偿金。小杨则主张，仅凭一个月的考核结果，不能等同于自己不能胜任工作，公司系违法开除，应支付赔偿金。自己存在休息日加班的事实，公司管理人员对自己利用休息时间进行奶粉推广的朋友圈点赞，应认定为加班，公司应支付加班费。法院审理认为，小杨提交了加班微信截图佐证其制作的加班时刻表，该微信截图显示的内容系公司利用休息时间进行奶粉推广，并有公司管理人员点赞，应认定为加班。因此，小杨提交的加班时间明细表与加班微信截图的时间基本能对应，法院认定加班事实存在。法院认为，用人单位违法解除劳动关系的，应向劳动者支付赔偿金32411元，加班费18135.2元。 （参考来源：领导点赞下属加班的朋友圈！公司赔了1.8万！）",
        "url": "https://www.zhihu.com/question/6571845691"
    },
    {
        "title": "如果基于你上一个玩的游戏，在现实里你会因为在游戏里的什么行为被捕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6412111979"
    },
    {
        "title": "为什么有的人穿衣服就很干净舒服，而有的人再怎么穿也显得不整洁呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548327365"
    },
    {
        "title": "如果让你挑选四部游戏代表 2024 年游戏圈，你会做作何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6845948757"
    },
    {
        "title": "如何看待官方通报「发表涉樊振东不当言论学生」，该处理结果是否合理，有何警示意义？",
        "excerpt": "江西一高校学生发表涉樊振东的不当言论，校方：已通报批评 | 极目新闻",
        "url": "https://www.zhihu.com/question/7096166209"
    },
    {
        "title": "跨年来临之际，究竟什么样的礼物送给女生能送到心趴上？",
        "excerpt": "镜像问题：有没有哪些礼物适合跨年送给crush，不会显得奇怪的？",
        "url": "https://www.zhihu.com/question/7081507171"
    },
    {
        "title": "2024 年末房地产市场出现阶段性「回稳」，释放了什么信号？未来走势如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752027120"
    },
    {
        "title": "广电总局取消设立电视剧制作单位审批，引导更多机构参与电视剧创作生产，如何解读这一变化？将带来哪些影响？",
        "excerpt": "据国家广播电视总局微信公众号消息，2024年12月13日，《国务院关于修改和废止部分行政法规的决定》(中华人民共和国国务院令第797号)发布，自2025年1月20日起施行。《决定》明确修改《广播电视管理条例》，删去“设立电视剧制作单位审批”的相关条款。国家广播电视总局新闻发言人就此回答了记者提问。 一、问：取消设立电视剧制作单位审批的背景和考虑是什么？ 答：广电总局一直高度重视行政审批制度改革，2021年，在自贸区试点取消设立电视剧制作单位审批，改革取得了积极的成效。党的二十大强调要深化简政放权、放管结合、优化服务改革，党的二十届三中全会明确要求深化文化领域行政审批备案制度改革，加强事中事后监管。取消设立电视剧制作单位审批是落实党的二十大和二十届三中全会精神的一项重要举措，对于加强改进电视剧管理和服务，激发电视剧行业创新创造和发展活力，推动广播电视和网络视听深度融合、高质量发展，具有重要的意义。 二、问：取消设立电视剧制作单位审批后，制作电视剧是否需要取得许可？ 答：根据修改后发布的《广播电视管理条例》和广电总局相关规定，从事电视剧制作业务和从事其他节目制作业务一样，应取得《广播电视节目制作经营许可证》。依法设立的广播电视播出机构，制作经营广播电视节目，无需另行申领《广播电视节目制作经营许可证》。 三、问：申请《广播电视节目制作经营许可证》需具备哪些条件？如何申请？ 答：根据《广播电视管理条例》、《外商投资准入特别管理措施(负面清单)》和广电总局有关规定，机构具有独立法人资格、不含外资成分、有节目制作经营需要的相关专业人员、申请之日前三年法定代表人无违法违规记录或机构未被吊销过《广播电视节目制作经营许可证》的，即可申请《广播电视节目制作经营许可证》。 在京的中央单位及其直属机构申请，由广电总局受理并进行审批。其他机构申请，由属地省级广播电视主管部门受理并进行审批。 具体办事指南可以在广电总局和各省级广播电视主管部门网站查询。 四、问：取消设立电视剧制作单位审批后，对电视剧行业会有哪些影响？如何保证电视剧制作质量？ 答：取消设立电视剧制作单位审批，有利于加强改进电视剧管理和服务，完善电视剧创作生产服务、引导、组织工作机制，推进出成果和出人才相结合、抓作品和抓环境相贯通，引导更多机构参与电视剧创作生产，激发电视剧行业创新创造和发展活力。 同时，广电总局将进一步加强改进电视剧拍摄制作备案公示、创作指导、内容审查等工作，通过实行电视剧拍摄制作备案公示制度、内容审查和《电视剧发行许可证》制度，不断健全事前事中事后全链条全流程监管机制和创作生产全流程质量管理制度，提高电视剧规划立项、剧本创作、拍摄制作、审查播出等各环节质量把控水平，确保电视剧生产创作播出安全，提高电视剧质量。广电总局将通过一系列有力有效措施，引导鼓励制作机构创作更多反映时代呼声、展现人民奋斗、振奋民族精神、陶冶高尚情操的精品力作，引导电视剧行业适应高质量发展需求，更好服务和融入新发展格局。http://www.chinanews.com.cn/gn/2024/12-16/10337108.shtml",
        "url": "https://www.zhihu.com/question/7021735829"
    },
    {
        "title": "浙江大学赴英活动经办老师用伪造邀请函办签证，致学生被拒签十年，学院发布情况通报，如何看待此事？",
        "excerpt": "12月17日，浙大经济学院在官网发布情况通报。 有消息称，近期浙江大学经济学院某短期海外交流项目中经办老师未与合作高校联系，自行寻找中介办理签证，并使用了伪造邀请函，事发后该项目参与学生被统一拒签十年，其中不乏已经申请英国高校继续深造者。",
        "url": "https://www.zhihu.com/question/7028745953"
    },
    {
        "title": "2024 年，哪一笔消费让你觉得花得超值？",
        "excerpt": "2024年，「消费」有了新的选择。 这一年，有人开始沉迷于「找平替」，争取用更少的钱换来不降级的品质；有人愿意继续为情绪价值消费，辛苦挣钱就是为了自己能更开心；有人因为股市回暖投入了自己的「第一桶金」，这段经历也给自己上了一堂宝贵的投资课；还有的人则因为一笔消费从此打开了新世界的大门，获得了前所未有的人生体验。 2024年，有没有一笔钱让你觉得花得超值？欢迎在这里跟我们分享一下你这一年最值得的一笔消费吧！ 归根到底，我们在「消费」上的所有节约与豪气，都是为了更好的生活。",
        "url": "https://www.zhihu.com/question/6680539522"
    },
    {
        "title": "如果《甄嬛传》华妃穿了纯元旧衣，皇上会怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651450814"
    },
    {
        "title": "新年焕新家，2025 年怎么简单改造可以让家里焕然一新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6109325342"
    },
    {
        "title": "博通财报后暴涨25%，asic会取代gpu成为未来ai芯片的主力吗?",
        "excerpt": "有没有专业人士说下",
        "url": "https://www.zhihu.com/question/6870622128"
    },
    {
        "title": "为什么古人在肉类蛋白普遍摄入不足的情况下，仍能选拔出大量（数十万）身体素质优秀的士兵？",
        "excerpt": "首先，人体强壮与否除开后天锻炼和先天基因，和饮食摄入关系很大。 就像知乎那么多健身回答里说的，增肌的话需要足够的蛋白摄入多吃牛肉啊鸡胸肉===，而从小优质肉类收入足够的身体往往会比肉类摄入不足的强壮。 那么古人，在明显肉类摄入不足的前提下，怎么会有那么多强壮的人出现？ 举例1， 古代禁军选拔标准，具体数据我不记得了，但记得标准放今天也不差。 举例2， 大唐陌刀兵，大宋重步兵，这些军队的身体素质都很强。 如果只是极少数例子，那还正常。 但这种成建制军队选拔，证明当时能达到此要求的并非个例。 我的疑惑产生于射箭。 我自己射箭，用复合弓。80/90磅也就是我稳定射击的上限了。 再往上手臂不稳就失去射箭意义。 而看史料，军中能开一石弓的很多，虽说我不能跟古代职业军人比，但古人的饮食摄入也不能跟我（或者说现代人）比。 一石大概是120斤，在没有专业训练，肉类摄入不足的古代，这些平均射手一石弓，很多猛将玩二石弓的情况是怎么出现的？ 或者说我哪里的理解有误？ 望指教。 谢谢",
        "url": "https://www.zhihu.com/question/25014020"
    },
    {
        "title": "2024年的你，过得好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2323333840"
    },
    {
        "title": "网传浙大某海外交流项目老师使用伪造邀请函办签证，致学生被英国拒签十年，具体情况如何，怎么挽回学生损失？",
        "excerpt": "有消息称，近期浙江大学经济学院某短期海外交流项目中经办老师未与合作高校联系，自行寻找中介办理签证，并使用了伪造邀请函，事发后该项目参与学生被统一拒签十年，其中不乏已经申请英国高校继续深造者。",
        "url": "https://www.zhihu.com/question/7028745953"
    },
    {
        "title": "浙江大学赴英活动经办老师用伪造邀请函办签证，致学生被拒签十年，学院开展核查并发布通报，如何看待此事？",
        "excerpt": "12月17日，浙大经济学院在官网发布情况通报。 有消息称，近期浙江大学经济学院某短期海外交流项目中经办老师未与合作高校联系，自行寻找中介办理签证，并使用了伪造邀请函，事发后该项目参与学生被统一拒签十年，其中不乏已经申请英国高校继续深造者。",
        "url": "https://www.zhihu.com/question/7028745953"
    },
    {
        "title": "《纯粹理性批判》讲了什么？",
        "excerpt": "心血来潮买了本《纯粹理性批判》，结果看前言的时候就放弃了，实在难懂，遂在此提问。望各位予以解答吗，可以解释一下其表达的思想。",
        "url": "https://www.zhihu.com/question/316417206"
    },
    {
        "title": "那些一战考研失败的人，后来都怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5294416370"
    },
    {
        "title": "国务院批复同意《合肥市国土空间总体规划（2021-2035 年）》，这对合肥未来的发展有何影响？",
        "excerpt": "12月12日，中国政府网发布国务院关于《合肥市国土空间总体规划（2021—2035年）》的批复。根据批复，国务院已原则同意《合肥市国土空间总体规划（2021—2035年）》（以下简称《规划》）。 在筑牢安全发展的空间基础方面，批复明确到2035年，合肥市耕地保有量不低于705.17万亩，其中永久基本农田保护面积不低于618.52万亩；生态保护红线面积不低于1228.40平方千米；城镇开发边界面积控制在1289.30平方千米以内；单位国内生产总值建设用地使用面积下降不少于40%；用水总量不超过上级下达指标，其中2025年不超过34.47亿立方米。明确自然灾害风险重点防控区域，划定洪涝、地震等风险控制线以及绿地系统线、水体保护线、历史文化保护线和基础设施建设控制线，落实战略性矿产资源等安全保障空间。 新闻来源 https://mp.weixin.qq.com/s/UAl6fd6uBIRGlFQbeObBuA",
        "url": "https://www.zhihu.com/question/6751380767"
    },
    {
        "title": "《明日方舟：终末地》二测版本改了哪些内容？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6933226018"
    },
    {
        "title": "你愿不愿意在大城市待一辈子？",
        "excerpt": "来北京已经第四年，之前在学校还没有什么特殊感觉，现在出来社会工作了才发现压力是那么大，而且一想到未来总会有种若有若无的迷茫感，请问 如果是你的话，愿意选择在大城市待一辈子么",
        "url": "https://www.zhihu.com/question/6912642063"
    },
    {
        "title": "游戏开头的过场环节设置多长比较合适，在什么阶段交给玩家开始正式游玩会比较好？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 11 期，一周和你一起聊一个游戏话题。本期话题：「过场时间」 在「匠心游戏」圆桌中，有这么一个问题：小体量的独立游戏应该如何快速让玩家进入状态，而不是“三分钟退游”？有一个回答提到：「尽量不要让玩家停下来，就是让玩家点点点，合理控制每一个场景的顺序和时长。」但好像有许多游戏喜欢在开场之前来一大段演出/播片，交待游戏的背景剧情、或是铺垫气氛。那你是否有“都5分钟了还没有办法控制角色探索！”的无力感受？正确的「游戏打开方式」应该是怎样的？欢迎在本期话题中和大家一起交流~ 参与回答，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物一份（本期的礼物是：黑神话悟空 3D打印手办白模一个 ）。上期话题：你知道有哪些桌面游戏电子化和电子游戏桌游化的成功（或失败）案例？上期获奖用户：@皮揣子 另外，知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/7002182287"
    },
    {
        "title": "南方人宅家过冬，有哪些必不可少的温暖好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5815234156"
    },
    {
        "title": "如果用手捏住100节纽扣电池会不会触电？",
        "excerpt": "如果不串联的情况下，用手握住很多个电池会不会触电？",
        "url": "https://www.zhihu.com/question/3793937677"
    },
    {
        "title": "在影视作品中剧情非常重要，为什么国内编剧话语权这么低？",
        "excerpt": "编剧剧本被大改，被作品除名等情况几乎每年都会发生几个，没有被大众知晓的估计更多。",
        "url": "https://www.zhihu.com/question/5975505346"
    },
    {
        "title": "对于即将毕业的国内本科生来说，出国打工是一个好的出路吗?",
        "excerpt": "结合目前国内大环境而言，相比于国内读研、考公考编，选择出国打工是否更划算？ 出国打工指直接去国外就职，或者以能留在国外就职为目标的短期留学（比如读语言学校等）",
        "url": "https://www.zhihu.com/question/6482143837"
    },
    {
        "title": "阿里巴巴拟 74 亿出售银泰百货，确认雅戈尔接盘，如何从商业角度解读此举？将给双方带来哪些变化？",
        "excerpt": "12月17日，阿里巴巴在港交所发布公告称，与另一名少数股东同意将银泰100%的股权向由雅戈尔集团和银泰管理团队成员组成的购买方财团出售，阿里巴巴就银泰出售的所得款项总额约为74亿元，预计因出售银泰而录得的亏损约为93亿元。 阿里巴巴官宣！74亿出售银泰，确认雅戈尔接手https://m.21jingji.com/timeline/05de85a4471958ba513c47ccb29edfcc.html",
        "url": "https://www.zhihu.com/question/7079376204"
    },
    {
        "title": "《大明王朝 1566》里的谭纶把海瑞一家老小接到了淳安县，海瑞为什么很生气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559562524"
    },
    {
        "title": "2024 年多个景点不允许商业（收费）人像拍摄，大家怎样看待这种做法？",
        "excerpt": "随着去年北京故宫禁止商业收费拍摄，北京北海、天坛等景区也开始禁止商业收费拍摄。 作为游客我的体验是，部分商业收费摄影师长时间占据景区的好的拍摄位置，对进入画面的游客呵斥和驱逐。严重侵害了游客自由参观和在好的机位留影的权利，严重影响游玩体验。 而一刀切禁止，部分从业者抱怨丢了收入。 大家如何看？",
        "url": "https://www.zhihu.com/question/6663587676"
    },
    {
        "title": "如果爸爸妈妈个子不高，身为父母我们能为小朋友长高做哪些努力呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458666216"
    },
    {
        "title": "成都一高中设置「学霸就餐区」，学校回应称这是对每次月考优秀同学的奖励，如何看待这一奖励方式？",
        "excerpt": "12月16日，有网友发文曝四川成都石室成飞中学设置“学霸就餐区”，引起热议。 相关图片显示，食堂的一部分区域，桌子上摆上了“学霸就餐区”的标志。另一张图片显示，“学霸就餐区”内不少学生在用餐，其餐食与普通学生的有较大差异。 对此，不少网友纷纷表示质疑，认为学校此举有区别对待学生的嫌疑。 随后，成都石室成飞中学工作人员表示，这是每次月考对优秀同学的奖励，奖励的对象是单科第一、班级第一和进步第一的学生。 其称：“会给学生发一个学校的文创产品和一顿免费的餐食，平时不这样。只要考好了就可以，不存在区别对待学生。” 公开资料显示，石室成飞中学地处四川省成都市青羊区西航空新城核心区，其前身是航空工业成都飞机工业（集团）有限责任公司子弟学校。 学校建校于1960年6月，2006年2月移交青羊区人民政府，2022年5月由成都石室中学全面领办。成都一高中设置“学霸就餐区” 学校回应：这是每次月考对优秀同学的奖励_青羊区_成飞_显示",
        "url": "https://www.zhihu.com/question/7071905146"
    },
    {
        "title": "媒体曝光「先用后付」套路多，商家可强制扣款，还能逃避国家监管，「先用后付」还存在哪些问题需要警惕？",
        "excerpt": "一种“先享后付”的消费模式在预付费行业悄然兴起，但《财经调查》栏目近期却不断接到消费者的反映，他们遭遇的“先享后付”，并非像商家宣传得那么完美。 “先享后付”套路再现 工作人员“整晕”记者，诱导签约 “先享后付”就是让消费者先享受，后付钱，通过一纸协议约定消费者像“办卡”一样在商家连续消费，但是“办卡”的费用不一次结清，而是后续分期结清。对消费者来说，“先享后付”最大的好处就是可以享受“办卡”折扣的同时，还不用担心商家卷钱跑路。 《财经调查》记者在网络上搜索相关信息，发现许多公司都在为商家提供“先享后付”接入服务。一家将“名正言顺”写进公司简介里、并且取名就叫“先享后付”的公司引起了记者的注意。公司位于浙江省杭州市滨江区的阿里中心，产品经理杨总接待了记者。 在杨总的介绍中，自家公司的“先享后付”业务简直是商家的拓客法宝，谁用“先享后付”，谁就能多锁客、多签单。尤其是“先享后付”中的强制扣款功能，直接保障商家能收到尾款。 这家“先享后付”公司的工作人员向记者强调，消费纠纷发生时，消费者若想终止履约，不仅要交违约金，还只能求助商家从后台解约。如果商家不想解约，钱就会被一直划扣。 这位工作人员还向记者介绍起了不亏钱的经营“妙招”，那就是在消费者支付首付款时，就设法收回所有成本，以此确保无论后续发生何种情况，自身都不会亏损一分钱。 这家公司规避法律风险的办法就是将授权支付平台信用体系和强制扣款的协议，用不起眼的小字标注在页面的下方。消费者第一很难察觉，第二也没有专业的查看合同的能力，一旦稀里糊涂签约，“先享后付”公司规避了法律风险，消费者却很难维权。 这家公司还向记者介绍他们还可以在一些支付平台上强制要求消费者绑定信用卡，去还“先享后付”的月付。因为信用卡只要没有被透支到底，就都可以划出钱来，而且消费者如果不还信用卡就会影响征信。 这家公司的办公地址选在滨江区的阿里中心，宣传页面上还写了“名正言顺”，记者和其他前来咨询的商户都以为他们是支付宝的认证服务商，结果他们只是借此来“沾光”，根本不是支付宝的认证服务商。 但是杨总说，做“先享后付”业务和是不是服务商没关系，只要拿到支付平台“先享后付”的服务接口就可以了。 《财经调查》记者又到杭州微盘信息技术有限公司走访，这家技术公司是支付宝的平台认证服务商，从事“先享后付”接入业务。这家公司的工作人员向记者介绍，不只是美容门店，健身、教培、养宠，都是“先享后付”主推的使用场景。 这位工作人员也很直白地告诉记者，市场上这种“先享后付”的消费金融模式，可以逃避国家对预付行业的监管。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7215698530238187756&toc_style_id=feeds_default&track_id=917C39B8-89B3-4FC1-8B3F-4231F93E1060_755999454462&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6974968905"
    },
    {
        "title": "甄子丹自导自演的犯罪动作片《误判》拍得如何？值得到影院看吗？",
        "excerpt": "一起贩毒冤案让被告人面临27年牢狱之灾，曾是干探的检控官霍子豪（甄子丹 饰）凭其敏锐触觉和执着，抽丝剥茧展开调查，明面上的口舌之争，暗地里的殊死搏斗一触即发，最终庭审日在即，霍子豪能否击碎不公，极限翻案？",
        "url": "https://www.zhihu.com/question/6946543985"
    },
    {
        "title": "瓜迪奥拉为什么不愿意改变自己的战术呢？",
        "excerpt": "多方原因导致曼城现有人员已经不足以支撑起符合瓜要求的传控体系 那么在战绩如此惨淡的情况下，瓜为什么就不愿意调整一下现有的打法呢，比方说，借鉴一下渣流或者扔飞盘的战术，打一打快速转换，换句话讲，前场需要冲刺空间，才能更大限度发挥主将哈兰德的优势。哪怕巴萨时期的瓜的战术，也不是像现在这样，整场比赛死抱传控，慢悠悠倒脚。 单后腰常常被爆，没有防守后腰的情况下，为何不尝试一下用德布劳内和格拉利什这些控球能力出色的球员去踢双后腰，并通过增加人数优势稳固一下中后场呢？",
        "url": "https://www.zhihu.com/question/7011086760"
    },
    {
        "title": "如何看待知名打假博主「B 太」评价菏泽羊肉汤「太白」，怀疑加了牛奶？",
        "excerpt": "想必B太大家应该都不陌生，对于他最近刚发布的菏泽羊肉汤事件讨论也是异常火爆，一坐小城市近几年刚有了起色就出来打假羊肉汤事件，我想知道的是这个打假到底是利弊?评论区的两极分化，互联网的相互争执，有些人对这座城市蒙上了一层纱，所以我想知道如何评价B太打假菏泽羊肉汤事件，为什么会因为一个食物让有的人对菏泽有了偏见? “怎么会有这么白的汤？”知名打假博主质疑菏泽羊汤太白，双方回应 | 极目新闻",
        "url": "https://www.zhihu.com/question/6988103556"
    },
    {
        "title": "有哪些美剧或英剧中的服装令人眼前一亮?",
        "excerpt": "哪些剧里的服装搭配和效果十分完美且凸现气质",
        "url": "https://www.zhihu.com/question/35299798"
    },
    {
        "title": "苹果大力推广的空间视频，是未来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6657599306"
    },
    {
        "title": "如何评价松下 G97？",
        "excerpt": "2024年12月17日，松下发布 M43 系统紧凑型相机LUMIX G97，使用 2030 万像素的CMOS传感器，支持无时限4K视频录制，FHD模式下提供了慢动作（最高4倍速）和快动作（最高8倍速）选项，提供V-Log L，机身配备耳机和麦克风接口，184万点自由角度触控屏，236万点OLED电子取景器。预计近期上市销售。将搭配12-60mm或14-140mm镜头出售。确切的价格信息还未公布。",
        "url": "https://www.zhihu.com/question/7084401022"
    },
    {
        "title": "上海和平饭店 298 元套餐仅有水和面包，被吐槽花钱买自卑，这是怎样一种消费套路？内容与价格匹配吗？",
        "excerpt": "近日，有网友发视频吐槽上海和平饭店在某团购平台上线的298元团购套餐。该网友称，套餐内容其实就包含了一杯水、一块面包，还不让在现场食用，得打包带走。记者浏览发现，该套餐实际价格为298.01元，折后298元。内容包含参观介绍和平饭店博物馆、大厅、餐厅等公共区域，价值0.01元；还可以在两个价值298元的项目里任选一个：1.爵士乐之旅：一杯鸡尾酒和爵士乐欣赏；2.美食休闲之旅：一块蛋糕和一杯咖啡打包带走。购买界面显示，已有50多人购买了该套餐。你会购买吗？上海和平饭店套餐被指花钱买自卑",
        "url": "https://www.zhihu.com/question/7021798384"
    },
    {
        "title": "有人说公路车脚撑毁车是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662508938"
    },
    {
        "title": "为什么博士生不推荐国内博后？",
        "excerpt": "本人目前sci一区三篇，在求职中，考虑最后稳定在东北三省，目前成果一般，所以学校工资待遇都比较低，工资大概6k—10k之间，安家费在15w左右，国内博后的待遇要高不少，并且本人没信心自己出国做博后，这种情况应该尽早进学校占位？还是先做两年国内博后再进学校躺平呢？",
        "url": "https://www.zhihu.com/question/614369707"
    },
    {
        "title": "哲学中主观与客观相统一是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6133109612"
    },
    {
        "title": "为什么说新能源安全，是对造车体系的考验？",
        "excerpt": "新能源汽车慢慢进入家家户户视野，随之新能源安全也变成大家所关注的对象，新能源的安全牵涉到电池技术、材料选择、制造流程、智能驾驶、隐私安全等多个环节。为何说新能源安全是对造车体系的考验呢？",
        "url": "https://www.zhihu.com/question/6987147413"
    },
    {
        "title": "为什么有些人喜欢频繁地挑衅别人，然后别人忍无可忍后，却开始到处说别人的坏话、说别人有严重的性格缺陷？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/362335477"
    },
    {
        "title": "为什么国产恋综开始「卷学历」了？",
        "excerpt": "电视剧《凡人歌》一点也不凡，素人综艺更是一点也不素，普通本科、二本都已经消失在了恋综视线里，想想从前的《爱情保卫战》《非诚勿扰》《和我约会吧》等早期卫视综艺都是以草根嘉宾为主…所以现在各大综艺热衷在精英圈层找人当嘉宾的原因是什么？你喜欢看什么样的作品？",
        "url": "https://www.zhihu.com/question/6396261179"
    },
    {
        "title": "2024乒超第一轮上海地产对魏桥，樊振东分别以3:1和3:0战胜王楚钦周启豪，如何评价樊振东的状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7034640246"
    },
    {
        "title": "如何评价张颂文、白百何主演的电视剧《清明上河图密码》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4860103704"
    },
    {
        "title": "以色列占领叙利亚的戈兰高地，西方国家为什么不制裁并冻结以色列财产？",
        "excerpt": "12月15日，以军车辆行驶在戈兰高地的军事缓冲区。 以色列总理办公室15日发表声明说，以色列政府当天批准了一项总额约1100万美元的计划，旨在将其占领的戈兰高地的居住人口翻倍。戈兰高地是叙利亚西南部一块狭长地带。以色列在1967年第三次中东战争中占领这一战略要地的大部分地区，并于1981年单方面宣布吞并戈兰高地以控区。国际社会不承认以色列对戈兰高地拥有主权。以色列计划将其占领的戈兰高地人口翻倍-新华网",
        "url": "https://www.zhihu.com/question/6458063468"
    },
    {
        "title": "贾宝玉为什么喜欢和女生一块玩，不和男生一块玩?",
        "excerpt": "感觉贾政一开始对宝玉温和些，带他出去干点男人的正经事业，也不会沉迷于女儿家，宝玉的才华也可以真正发展。宝玉还小小孩子不懂事但都能察觉大人的情绪几乎是无意识就对严厉的人远离。宝玉不仅远离父亲贾政也远离母亲王夫人，从没见过宝玉和她妈在一块只会靠在老太太怀里。",
        "url": "https://www.zhihu.com/question/3996316119"
    },
    {
        "title": "2024 年你收到过最满意的礼物是什么？",
        "excerpt": "回顾 2024 年，你收到的礼物中哪件最令你印象深刻？背后有什么故事可以分享吗？",
        "url": "https://www.zhihu.com/question/6025021277"
    },
    {
        "title": "巴沙尔·阿萨德抵俄后首次发声，称离开叙利亚不是计划好的，释放了哪些信息？他还能重返叙利亚吗？",
        "excerpt": "当地时间16日下午，巴沙尔·阿萨德发表了在抵达俄罗斯首都莫斯科后的首个声明，介绍其离开叙利亚前后的详细情况。 阿萨德在声明中表示，在“沙姆解放组织”12月7日晚间抵达大马士革后，城中通信发生中断，导致本声明迟迟未能发布。 阿萨德强调，他本人离开叙利亚的行为“既非有计划的，也不是像有些人声称的那样'在战斗的最后时刻发生的'”。巴沙尔·阿萨德抵俄后首次发声：离开叙利亚不是计划好的|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/7032492998"
    },
    {
        "title": "总是熬夜但又很难改掉这个习惯，大家有什么实用的妙招吗？",
        "excerpt": "如何改掉熬夜这个坏习惯",
        "url": "https://www.zhihu.com/question/6911085506"
    },
    {
        "title": "如果有一个电脑，cpu速度无穷大，但是内存只有1MB可以用来干嘛？",
        "excerpt": "这个电脑的配置无法改变，没有硬盘，无法使用外接硬盘，但可以通过u盘对外传出(使用u盘只能传出不能传入)数据，但是你可以通过键盘手动输入数据。内存速度和机械硬盘一样，但是cpu的缓存速度无限，大小个普通cpu一样。",
        "url": "https://www.zhihu.com/question/2220975892"
    },
    {
        "title": "为什么我会想跟自己的心理咨询师成为好朋友？这正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6684030204"
    },
    {
        "title": "如果让你挑选四部游戏代表 2024 年游戏圈，你会如何选择？理由是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6845948757"
    },
    {
        "title": "为什么东三省没能成为中国的北海道？",
        "excerpt": "众所周知，中国的东北三省和日本的北海道，无论从地理位置、环境气候、乡土风情等诸多方面有着及其相似的地方。 那么为什么东三省没有一个地方发展成与北海道有同样知名度的呢？ 或者说我孤陋寡闻了，这样的地方东北有，那能不能说一个和北海道很相似的东北城市？",
        "url": "https://www.zhihu.com/question/306481389"
    },
    {
        "title": "中央财办表示，明年是首次实施「更加积极的财政政策」，将适时降准降息，将对我们的生活带来哪些影响？",
        "excerpt": "12月11日至12日召开的中央经济工作会议备受各界关注。中央财办有关负责同志会后第一时间接受媒体采访，深入解读2024年中央经济工作会议精神，回应当前经济热点问题。 问：明年实施更加积极有为的宏观政策，财政政策、货币政策等宏观调控政策有哪些考虑？ 答：明年是首次实施“更加积极的财政政策”，并将连续实施了14年的“稳健的货币政策”改为“适度宽松的货币政策”。 我们理解，宏观调控基调发生重大变化，主要是考虑当前外部环境变化带来的不利影响可能加深，国内经济运行仍面临不少挑战，做好明年经济工作，要迎难而上，积极作为，同时，我国也具备加大逆周期调节力度的条件和空间，可以为实现全年目标任务提供强有力的政策支撑。 财政政策和货币政策是宏观调控的两大政策工具，明年要有更多务实举措。 实施更加积极的财政政策，在政策力度上将提高财政赤字率，增加发行超长期特别国债和地方政府专项债券，加大财政支出强度，确保对经济增长形成强有力拉动。在政策着力点上将优化财政支出结构，扩大专项债券投向领域和用作项目资本金范围，用好转移支付政策，兜牢基层“三保”底线。同时，推进财税体制改革，在零基预算改革、部分品目消费税征收环节后移等方面争取新突破。 实施适度宽松的货币政策，将进一步发挥好货币政策工具总量和结构双重功能，推动资金更快更多流向实体经济。适时降准降息，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配。保持人民币汇率在合理均衡水平上的基本稳定。探索拓展中央银行宏观审慎与金融稳定功能，创新金融工具，维护金融市场稳定。 明年要坚持系统集成、协同配合，打出有力有效的政策“组合拳”。要增强宏观政策取向一致性，宏观政策和微观政策、财政政策和货币政策、经济政策和非经济性政策等都要加强协调配合，避免政策“打架”。中央部门和地方政府要强化大局意识，反对本位主义，形成上下联动，提高政策整体效能。此外，要兼顾当前和长远。既着力解决短期问题，包括稳住楼市股市，稳定预期、激发活力，稳定经济增长；又着眼长远发展，通过深化改革充分释放发展潜力，增强发展内生动力。这次会议部署的9项重点任务之一，就是发挥经济体制改革牵引作用，推动标志性改革举措落地见效，有效破除制约发展的深层次障碍。",
        "url": "https://www.zhihu.com/question/7007111128"
    },
    {
        "title": "如何评价网飞版电视剧《百年孤独》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6588992430"
    },
    {
        "title": "员工推算同事工资求涨薪被辞，员工之间需要对工资进行保密吗？薪酬保密制度是否受法律保护？",
        "excerpt": "近日，上海市总工会公布一起劳动纠纷案例。马某因推断同事的薪酬比自己高，要求涨薪。3个月后，公司将马某辞退，称其违反公司工资保密制度。 马某对此表示不服：同事的薪酬是我推算的，不是询问得知的！他申请劳动仲裁，要求公司支付违法解除劳动合同赔偿18.5万余元。仲裁裁决对马某请求均未支持。其不服，起诉至法院。法院一审二审理认为：马某发送的邮件确实存在违反薪酬保密制度。公司解除双方劳动合同并无不当，公司无需支付赔偿金。 除了薪酬保密制度，这8个职场薪酬常识，你也应该了解！（南昌晚报 @人民日报） 来源：深圳特区报 内容来源员工推算同事工资求涨薪被辞，起诉公司索赔18.5万_马某_薪酬_劳动",
        "url": "https://www.zhihu.com/question/6636926197"
    },
    {
        "title": "不想上班，一想到上班就焦虑，有什么方法缓解焦虑？",
        "excerpt": "上班前一天都会焦虑的入睡困难，一想到上班就压力山大，下班也休息不过来，心态也调整不过来，怎么才才好？",
        "url": "https://www.zhihu.com/question/6985137718"
    },
    {
        "title": "由谁来扮演尔朱荣、高欢和宇文泰比较符合你的想象?",
        "excerpt": "如果把六镇到东西魏的故事搬上荧幕，你认为由哪两位你认识的演员来扮演比较合适",
        "url": "https://www.zhihu.com/question/650470652"
    },
    {
        "title": "老一辈表达情感总是「不言爱，但处处都是爱」，2024 年你有哪些被「长辈的爱」感动的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6655706898"
    },
    {
        "title": "如何评价理想汽车 CEO 李想发文称「创业者不要太把自己神话」？",
        "excerpt": "12 月 16 日消息，理想汽车创始人、CEO 李想发布朋友圈，谈到了创业的相关感悟： 任何一个大行业从 0-1 的创业初期阶段，我认为还是应该用比成熟大企业更低的成本、更高的效率、更深层的思考，去成为巨头们不太重视的细分领域的小天花板，并对用户有巨大的价值，先做到让一部分用户选择和信任，进入从 1-10 的阶段，再去补齐短板，扩大地盘。 从 0-1 阶段最大的一个挑战是舆论会说你“没出息”、“没野心”、“没战略”，然后拿出雷军这样的创业之神的极速增长案例来打击你。 超大企业创造新业务的成功率都低于 10%，创业者不要太把自己神话，更不要把自己想象成创业之神的能力和号召力。 反而应该绞尽脑汁、挖空心思、脚踏实地、亲力亲为的去完成从 0-1，去创造不可替代的用户价值，这是大部分创业者的必经之路，也是大企业创造新业务的必经之路。 IT之家查询理想汽车官方披露数据获悉，2024 年 11 月理想汽车交付新车 48,740 辆，同比增长 18.8%。截至 2024 年 11 月 30 日，理想汽车 2024 年共交付 441,995 辆，历史累计交付量为 1,075,359 辆。 理想汽车 CEO 李想称“创业者不要太把自己神话”",
        "url": "https://www.zhihu.com/question/7021710933"
    },
    {
        "title": "2024 年完结的漫画之中，有没有让你印象深刻的？",
        "excerpt": "2024是日本漫画不可多得的一年：有《咒术回战》《我推的孩子》这种话题作品引发烂尾热议，也有诸多Jump新秀纷纷折戟沉沙。有名作续集《金田一37岁事件簿》悍然腰斩，也有《LV1魔王与独居废勇者》悄然封笔。 2024年完结的漫画之中，有哪些是你印象深刻，想说上一说的呢？",
        "url": "https://www.zhihu.com/question/5758371724"
    },
    {
        "title": "南大碎尸案家属称已起诉电视剧《他是谁》出品方，指责剧方胡乱编造并控诉演员张译，法律角度如何解读？",
        "excerpt": "尊敬的张译先生： 您好！ 我是刁爱青的姐夫，我妹妹爱青29年前在南京大学读书期间被凶手残忍的杀害，至今没有破案。29年来，与这个案子有关的一切，都犹如一座座大山压着我们全家喘不过气来。 最近，我岳父爱青的爸爸又住院了，我的爱人（爱青的姐姐）抑郁症也越来越严重。我们全家老弱病残，活下去的唯一的希望就是希望爱青的案子可以早日破案。同时，我们全家活着每时每刻又都希望可以彻底遗忘这个被称为“中国第一的悬案”。 现在，我终于鼓起勇气，怀着无比悲痛的心情，给您写下这封信，因为您在一年前主演的“人血馒头”电视剧《他是谁》，给我们这个伤痕累累的家庭带来了最致命的伤害。去年，我们就已经委托律师在北京海淀区人民法院起诉了电视剧《他是谁》的出品方。我们代理律师北京安剑律师事务所 @周兆成律师 怕我们被舆论伤害，就劝我们默默维权就可以了。你们电视剧热播后，爱青七十多岁年迈的父母本来身体好好的，被你们“侮辱刁爱青出轨”气病了，卧床不起，不能受刺激。所以，法官就一直建议我们可以与出品方进行调解。但是，出品方却一直“耍流氓”提管辖权异议来拖延案件审理时间。最近法院告诉我们出品方万达电视剧制作以及优酷、阿里巴巴（软件）只愿意删除涉及“刁爱青和笔友出轨的内容”，其他的都不愿意删除，也不愿意公开道歉，这一点真的让我们全家无法接受。 刁爱青，一个怀揣梦想、对未来充满希望的19岁女孩，却在1996年1月19日遭遇了人间最悲惨的伤害。她的生命被无情地夺去，凶手以极其残忍的手段将她杀害，并将尸体切割成2000多片，这一惨状至今仍是我们全家心头根本无法抹去。尽管案件至今没有侦破，但是，我们全家还是希望时间可以抚平我们的伤痛，让我们可以遗忘！ 但是，您主演的电视剧《他是谁》却突然在2023年3月热播起来。出品方打着“南大碎尸案”原型案件的宣传旗号，首播就成为全网收视冠军，并且斩获多项电视剧大奖。出品人是赚的钵满盆满！却让我们全家被打的措手不及，伤痕累累。电视剧中的“余爱芹案”与“南大碎尸案”的高度相似，不仅案发时间、被害人的名字（与刁爱青同音，且衣物上的“艾卿”与刁爱青亲笔书写的“爱卿”一致）完全一致，就连凶手残忍的作案手法也被您们搬上影幕。考虑过我们家的感受吗？更让我们难以接受的是，剧中还虚构了与“余爱芹”私生活“婚外情”的剧情，这些毫无根据的胡编乱造不仅是对我死去妹妹的极大侮辱，更是给我们全家造成了巨大的伤害。让我岳父母受不了打击一直卧床不起！ 您作为知名演员，或许只是按照剧本去演绎角色，但您的表演无疑加深了我们对那段痛苦不幸回忆的印象。在此，我恳请您以一位正义之士的身份，站出来为我们发声。我们要求出品人万达电视剧公司、优酷公司、阿里巴巴（软件）可以正视自己的错误，停止对逝者的恶意消费，主动承担起应有的法律责任。这不仅仅是对我们亲属的尊重，更是对整个社会公平正义的一份坚守。 如今， 您的演艺事业蒸蒸日上，每一个角色都深入人心。我相信，您也一定有着强烈的正义感和责任感。在此，我恳请您能够利用您的影响力，呼吁更多人关注此事，为我们家主持公道。 同时，我也希望您能够在未来的演艺生涯中，更加谨慎地选择剧本和角色，避免再次触碰类似敏感的话题给我们这些不幸的家庭带来不必要的伤痛。 最后，我想再次强调，对逝者的怀念与尊重是永恒的。任何试图利用逝者进行恶意消费的行为都是不道德，不可接受的。我们再次要求相关责任方必须立即停止这种行为，向我们家属公开道歉。同时，我们也期待您能够积极回应我的呼吁，不要默不作声，积极主动为社会的公平正义贡献一份力量。 此致 敬礼！ 刁爱青的姐夫 2024年12月17日南大碎尸案家属控诉演员张译_刁爱青_全家_电视剧",
        "url": "https://www.zhihu.com/question/7100936339"
    },
    {
        "title": "中国现实主义影视作品与韩国的有什么不同？",
        "excerpt": "中国的《我不是药神》《坚如磐石》等与韩国的《熔炉》《素媛》相比有什么不同？",
        "url": "https://www.zhihu.com/question/5975456801"
    },
    {
        "title": "如何进行时间序列分析？",
        "excerpt": "时间序列。。。",
        "url": "https://www.zhihu.com/question/267018331"
    },
    {
        "title": "有什么睡前书籍推荐吗?",
        "excerpt": "睡觉前看会儿书更有利于入眠，有什么睡前书籍推荐吗?",
        "url": "https://www.zhihu.com/question/6938900274"
    },
    {
        "title": "怎么看待家里蹲的人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334416985"
    },
    {
        "title": "2024 年有哪些悬疑剧值得一看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665944406"
    },
    {
        "title": "2024 年有哪些台词让你觉得「后劲很大」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975648396"
    },
    {
        "title": "考研党经常失眠焦虑，白天复习效率很低该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5294438701"
    },
    {
        "title": "TikTok 向美最高法院寻求阻止「不卖就禁」法案，特朗普会见周受资，TikTok 是否会迎来转机？",
        "excerpt": "据多家媒体12月16日消息，知情人士透露，美国当选总统特朗普当地时间16日在海湖庄园会见TikTok首席执行官周受资。 特朗普在当日举行的新闻发布会上表示：“我们会研究一下TikTok，你知道，我对TikTok有好感。” 本月13日，美国哥伦比亚特区巡回上诉法院驳回TikTok此前申请的临时禁制令。早前TikTok提交紧急动议以阻止“不卖就禁”法案。TikTok称，计划将此案提交至最高法院。特朗普据悉会见TikTok首席执行官周受资，称“对TikTok有好感”“会研究下”|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/7070150560"
    },
    {
        "title": "福州有什么值得去的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/318193294"
    },
    {
        "title": "除了工作的敲门砖，考研还带给了你什么？",
        "excerpt": "很多人仿佛陷入了考研的怪圈和热潮，最近很多学生在考研最后这段时间奔溃了，主要是因为找不到考研带给自己的意义，所以想问问考研过来人们，围墙里面到底是什么样子的，考研除了是工作的敲门砖，还带给你了你什么？",
        "url": "https://www.zhihu.com/question/5943592678"
    },
    {
        "title": "2024 年最让你难忘的电影电视剧角色是？为什么？",
        "excerpt": "2024 年我们共同见证了无数银幕与荧屏上的精彩瞬间，它们或想象大胆，或引人深思，又或是通过展现年代、地域的特色，唤起了一些我们久违的记忆…时值年末，@人民文娱 发起「人民文娱盘点六问」，诚邀每一位知友一同回顾， 2024 年的光影记忆！",
        "url": "https://www.zhihu.com/question/6844583681"
    },
    {
        "title": "“洗脑”（xi nao）和“心凹”（xin ao）在中文读音里为什么完全不会混淆？",
        "excerpt": "这俩读音给人完全不一样的感觉，那么怎么来专业地解释这件事？",
        "url": "https://www.zhihu.com/question/7019101470"
    },
    {
        "title": "说走就走的旅行，需要什么底气？",
        "excerpt": "看着别人出去旅行，除了羡慕还是羡慕，我没有那份勇气和底气！ 好想知道，说走就走的旅行，有了哪些底气，才可以潇洒的说走就走！",
        "url": "https://www.zhihu.com/question/2660017499"
    },
    {
        "title": "大众对于拳击运动有哪些误解，真练过拳击的爱好者能给几条吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637782245"
    },
    {
        "title": "我为什么老是「不希望别人过得比我好」？这是出于什么心理？",
        "excerpt": "我总是不希望别人过的比我好，不管是学习还是谈恋爱啊方方面面，很好的朋友也是这样，我觉得我这种想法真的有毛病，也知道不对（ps：我只是心里不舒服，会很着急自己不行那种，但我不会去影响我的朋友和同学们做事） 但是就跟那种下了降头一样，别人一做啥学习啊，看书啊我就心里很慌，总觉得自己比不上（其实我的专业很好是我们专业的第一），但是我总觉得自己比不上别人，在宿舍床上听见下面人家翻书那种声音，我都很慌总觉得自己差人家一截，所以我也不喜欢看朋友圈，因为我知道我自己的臭毛病，但是我发现就是改不了，这种想法，明明希望朋友过的好但是真的发现人家咋样咋样我心里又不舒服，疯狂内耗，睡不着觉那种，反反复复想，很小一件事情也是控制不住反反复复去想，钻牛角尖那种，真的是要别自己的臭毛病逼疯了…",
        "url": "https://www.zhihu.com/question/6517554898"
    },
    {
        "title": "为什么同样是世界杯的进球机器，克洛泽的知名度要比罗纳尔多差那么远？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24245108"
    },
    {
        "title": "陷入虚无主义后怎么摆脱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4377645487"
    },
    {
        "title": "怎么看待日本职业拳手基本上都是一天训练两三个小时？",
        "excerpt": "我认为是有道理的。据我所知帕奎奥一天训练三四个小时。 我曾经看到过，说，如果你的训练，别人也能忍受，那凭什么你拿冠军？ 我觉得就是没苦硬吃，合着冠军不是打出来，是谁没练废，谁就是冠军啊。 欢迎讨论",
        "url": "https://www.zhihu.com/question/5978134419"
    },
    {
        "title": "审稿明明只需要几个小时，为什么经常有审稿人拖个半年以上？",
        "excerpt": "注意是状态变为Under Review之后半年多，也就是已经送审开始，即审稿人已经接受邀请，不是从投稿开始。",
        "url": "https://www.zhihu.com/question/6459820914"
    },
    {
        "title": "上海消费券被黄牛批量「截胡」倒卖，为啥市民抢不到的券都到了黄牛手里？抢不到要花钱买，还能促进消费吗？",
        "excerpt": "近日，不少上海市民在二手交易平台或社交平台发现有转卖本市各区消费券的帖子，部分卖家的IP地址显示在外地。“我们掐点抢都‘手慢无’，到二手平台一看竟然全都有，到底怎么回事？”市民应女士很气愤，希望相关部门能及时介入打击这类违规的二手转卖消费券的行为，让消费券能够回归到消费者手中。 今年11月开始，浦东新区和静安区先后开始发放区级消费券。其中，“乐享浦东”餐饮消费券最高券面额度为满900元减400元，而静安区发放了涵盖品类丰富的商圈活力消费券，最高券面额度为满1000元减300元。一经推出，消费者领券热情高涨。 11月29日中午，市民应女士打开大众点评平台，准备在11时抢一张满900元减400元的消费券。刚到时间，高券面的消费券就一抢而空，只剩下满200元减60元的券。没抢到后，第二天她转而在闲鱼平台搜索是否有人转票。一搜才发现，出售消费券的卖家比比皆是。“一个IP地址在山东的卖家竟然在出售各类面值的消费券。”应女士最终选择了一家标价45元的卖家。此后，应女士一行在餐厅结账时联系卖家，卖家发送来了消费券的核销二维码截图。尽管用券消费成功，但对于卖家的行为，应女士本人不免有无力感：“我们的购买是在助长此类黄牛行为。他们为何能抢到票？有没有办法杜绝？” 同一天，田先生也在支付宝蹲守抢静安区的消费券，但没能成功抢到。然而，他马上在二手平台和社交平台看到大量IP地址外地卖家的转卖信息。“要知道，两区的消费券在发放时都强调是实时位置定位在上海的消费者，为什么在外地的卖家仍然可以随意修改IP抢到券？” 对此，有关部门通过12345市民服务热线答复多位市民，表示目前区级商务委与市场监管部门、公安机关正考虑联合打击。市民发现有类似违法犯罪的行为可以第一时间报警，避免违法行为扩大化。 详情请见：https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=825388&v=1.4&sid=67",
        "url": "https://www.zhihu.com/question/6580046866"
    },
    {
        "title": "哪吒 2、封神 2、射雕、熊出没，4 部影片定档春节档，你最想看哪一部？",
        "excerpt": "12月10日，《哪吒之魔童闹海》官宣定档春节档上映，猫眼专业版上映日历显示，截至当前共有4部影片定档2025年春节档上映，分别为：《哪吒之魔童闹海》《射雕英雄传：侠之大者》《封神第二部：战火西岐》《熊出没·重启未来》。哪吒2、封神2、射雕、熊出没！4部影片定档春节档，你最想看哪一部？ - 21财经",
        "url": "https://www.zhihu.com/question/6466212314"
    },
    {
        "title": "2024 年就要结束了，你有什么话想对 2025 年说吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5965725661"
    },
    {
        "title": "2024 年哪部影视作品让你看完以后感觉很后悔？",
        "excerpt": "可能浪费了你的时间追到结局烂尾了或者不值得电影票钱？",
        "url": "https://www.zhihu.com/question/6548594056"
    },
    {
        "title": "如果秋冬只选择买一件羽绒服，今年你会怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3565698043"
    },
    {
        "title": "所谓的好导师具体是好在哪里？",
        "excerpt": "除了有资源能搞经费，还有什么别的特质吗？能给学生的课题提供直接的帮助或者其他？ 题主自己的课题做机制的，做着做着几乎把之前的假设和设想都推翻了，我们的系统特别小众，导师也不太了解该怎么做，也提供不了解决问题的途径，课题组能供学习的技术也特别有限。靠自己又感觉我的力量实在太薄弱，不懂的东西太多，不知道该如何推进课题进度了。 有时候在想那些科研做得很出色的人都是基本靠自己的吗？ 想听听各位佬的见解。",
        "url": "https://www.zhihu.com/question/6792300607"
    },
    {
        "title": "浙江大学赴英活动经办老师用伪造邀请函办签证，致学生被拒签十年，学院开展核查并发布通报，如何看待此事？",
        "excerpt": "12月17日，浙大经济学院在官网发布情况通报。 有消息称，近期浙江大学经济学院某短期海外交流项目中经办老师未与合作高校联系，自行寻找中介办理签证，并使用了伪造邀请函，事发后该项目参与学生被统一拒签十年，其中不乏已经申请英国高校继续深造者。 又有最新消息称，经济学院多个海外交流项目声称与英国高校开展学术工作坊、授课等，实际为学院老师自行联系中介开展，开具剑桥大学、伦敦政治经济学院等海外院校的证书为伪造，项目收费每人在几千元到到几万元不等，并利用学院学校专项经费提供报销资助。近期，已有学生相关项目的校内课程认定记点被撤销，项目申请记录被删除。 据悉，剑桥大学有关院系已回复并无举办此项目。有消息称，该项目是学院老师自行联系中介和海外院校教授举办，但不获得剑桥大学院系认可。",
        "url": "https://www.zhihu.com/question/7028745953"
    },
    {
        "title": "上海和平饭店 298 元套餐仅有咖啡和蛋糕，被吐槽花钱买自卑，这是怎样的消费套路？内容与价格匹配吗？",
        "excerpt": "12月16日，#上海和平饭店298元套餐遭吐槽#冲上热搜。据长江云新闻，近日，有网友发视频吐槽上海和平饭店在某团购平台上线的298元团购套餐。该网友称，套餐内容其实就包含了一杯水、一块面包，还不让在现场食用，得打包带走。网友吐槽称：“花钱找自卑来了”。 媒体记者浏览发现，该套餐实际价格为298.01元，折后298元。据报道，内容包含参观介绍和平饭店博物馆、大厅、餐厅等公共区域，价值0.01元；还可以在两个价值298元的项目里任选一个：1.爵士乐之旅：一杯鸡尾酒和爵士乐欣赏；2.美食休闲之旅：一块蛋糕和一杯咖啡打包带走。购买界面显示，已有50多人购买了该套餐。上海和平饭店推298元套餐：一块蛋糕，一杯咖啡，还必须带走吃？",
        "url": "https://www.zhihu.com/question/7021798384"
    },
    {
        "title": "2024 年有哪些复古零食让你「回想起旧时光」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6753738887"
    },
    {
        "title": "2024 乒超联赛樊振东 3:1 战胜王楚钦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7030717661"
    },
    {
        "title": "12 月 16 日长五B火箭携手远征二号上面级成功发射卫星互联网低轨卫星，如何看待此次发射？",
        "excerpt": "12月16日18时00分，我国在文昌航天发射场使用长征五号乙运载火箭/远征二号上面级，成功将卫星互联网低轨01组卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。 长五B火箭和远征二号上面级均由火箭院抓总研制。 此次任务是长征系列运载火箭的第552次飞行。 我国成功发射卫星互联网低轨卫星",
        "url": "https://www.zhihu.com/question/7029728032"
    },
    {
        "title": "因外貌出众在职场获特殊关照，这是优势还是隐患？",
        "excerpt": "在职场中有一个现实存在的现象，许多人会面临因外貌、性别等因素带来的特殊待遇，你如何看待这个现象引发对公平性、个人能力被认可程度的问题？",
        "url": "https://www.zhihu.com/question/6694643735"
    },
    {
        "title": "现在的孩子玩游戏成瘾的原因是什么？",
        "excerpt": "孩子爱打游戏，似乎除了手机什么都不重要了。",
        "url": "https://www.zhihu.com/question/5757484539"
    }
]