[
    {
        "title": "韩国医院宣布每周休诊一天，暂停门诊和手术，如何解读？此举对韩国医疗系统带来哪些影响？",
        "excerpt": "“这是史无前例的。”据韩国《中央日报》24日报道，继韩国五大医院中首尔大学医院和首尔峨山医院的多名教授陆续提交辞呈后，这两家医院日前宣布每周将休诊一天，暂停门诊和手术。 《中央日报》称，首尔大学医院、首尔大学医学院教授协会紧急对策委员会在24日的会议上共同决定，“从30日起将每周休诊一天。”据了解，韩国实习、住院医生通常每周工作5天。对此，首尔大学医院相关人士称，该医院每周休诊一天的情况“尚属首次”。报道称，出席大会的首尔大学医院教授称，届时除急诊室、重症监护室的所有科室“哪怕调整预约患者，也要尽可能参与休诊”。 报道称，紧接着，韩国全国医科大学教授紧急对策委员会当天也召开线上会议，宣布从下周开始，各医院可以根据自身情况决定是否每周休诊一天。具体事项将在26日的大会上进一步商讨，届时预计有20多家医院参加会议，讨论休诊日程等。据韩媒报道，首尔峨山医院、蔚山大学医院、江陵峨山医院已宣布从5月3日开始每周休诊一天。 对于每周休诊一天的理由，首尔大学医学院教授协会紧急对策委员会称，“住院和实习医生辞职已导致医疗服务空白持续超过两个月。为了填补这一空白，教授们工作压力增大，已经到了极限。”一位来自首尔大学医院的教授分享亲身经历说，因为需要连续值班，一周工作5天变得非常困难，有时候一天的睡眠时间只有一个小时。在首尔大学医学院的522名教授中，目前有40.6%的人每周工作时间超过80小时。 《中央日报》提到，随着越来越多的主要大型医院讨论并决定每周休诊一天，患者面临的不安和不便正在逐渐增加。韩国患者团体联合会22日发出呼吁，“为了让与生命直接相关的必要重症医疗稳定运营，请（教授们）25日以后也留在医疗现场。” 据韩媒报道，韩国政府表示将“毫不动摇”地继续推进医疗改革，并宣布从25日起成立总统直属的“医疗改革特别委员会”协商机制，旨在与医疗界展开进一步讨论。然而，大韩专业医师协会等主要医疗界团体已明确表明不愿对话。“史无前例”！韩医院宣布每周休诊一天，暂停门诊和手术",
        "url": "https://www.zhihu.com/question/654162550"
    },
    {
        "title": "如何看待华为2024年4月24日发布的ADS3.0使用了端到端的自动驾驶？",
        "excerpt": "华为2024年4月24日发布的ADS3.0，去除了BEV，保留了GOD通用障碍物识别网络，并在决策和控制使用了端到端的人工智能？与特斯拉比有哪些不同？",
        "url": "https://www.zhihu.com/question/653955655"
    },
    {
        "title": "如果是16年的詹姆斯，能否带领湖人在大比分0-3落后掘金的情况下完成翻盘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/654168612"
    },
    {
        "title": "你还记得入坑《原神》的动机吗？",
        "excerpt": "最初是在21年暑假过后，刷到了一条钟离、温迪、雷神跳舞的mmd，觉得这些角色挺好看的，便去了解了一下游戏，发现这个游戏很治愈，景色也美，音乐也好听，后面考研时，也会听原神的音乐放松，初试结束后的新年，看到了神女劈观的视频，深受震撼，直接入坑",
        "url": "https://www.zhihu.com/question/654179916"
    },
    {
        "title": "拿到高阶岗位或高薪资的求职者，都有什么共性或特点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653020055"
    },
    {
        "title": "工作压力太大，下班后如何快速解压？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654129822"
    },
    {
        "title": "人到中年为什么越来越喜欢苏轼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614209957"
    },
    {
        "title": "23-24 赛季 NBA G3 湖人 105：112 掘金，大比分3：0，如何评价这场比赛？",
        "excerpt": "百度体育直播 掘金vs湖人 今天 10:00_百度体育",
        "url": "https://www.zhihu.com/question/654158477"
    },
    {
        "title": "有哪些球员来到科比身边后疾速下滑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653788940"
    },
    {
        "title": "每日一问丨因老板画大饼加班累到生病住院，可以要求公司赔偿吗？",
        "excerpt": "该同事程序员一枚，刚进入职场，缺乏工作经验。由于情商比较低，把带他的同事气的够呛，经常因为工作能力的问题拖延工期，最后被公司其他程序员孤立。 跟老板出差一次后，开始和老板「称兄道弟」，跟同事聊天时经常称呼老板“大哥”。也不知道老板给画了什么大饼，出差之后，他经常熬夜加班，特卖力那种！这种情况坚持近一年，因为劳累生病住院，听说是出院没多久就辞职了。 老板画大饼随处可见，这么拼命得员工还是头一次见。这种情况他可以让公司赔偿么？算不算是工伤？",
        "url": "https://www.zhihu.com/question/654025275"
    },
    {
        "title": "李煜有哪些经典古诗词？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/654159130"
    },
    {
        "title": "英首相苏纳克「英国国防开支将进入战争状态」，这意味着什么？哪些信息值得关注？",
        "excerpt": "【环球时报驻俄罗斯特派记者 肖新新】当地时间23日，英国首相苏纳克与北约秘书长斯托尔滕贝格到访波兰。苏纳克在华沙第一装甲旅总部举行的新闻发布会上称：“英国国防开支将进入战争状态。”英国多家媒体报道称，苏纳克将在此次访问中宣布为乌克兰提供有史以来最大的一揽子军事援助。 在发布会上，苏纳克表示，“只要需要，我们将向乌克兰提供至少是目前水平的军事支持”。此外，苏纳克还说，到2030年，英国国防开支将提升到国内生产总值（GDP）的 2.5%。英国《卫报》23日称，苏纳克将在波兰同波兰总理图斯克、斯托尔滕贝格讨论有关欧洲安全和俄罗斯威胁等话题，之后前往德国同德国总理朔尔茨进行会晤。英国国防大臣格兰特·沙普斯称，这一创纪录的一揽子军事援助将为乌提供更多所需的装备，以“恢复欧洲的和平与稳定”。 当地时间23日，乌总统泽连斯基在社交媒体上称，他同苏纳克进行了通话。苏纳克向其介绍了英国有史以来最大的军事援助计划，表示将向乌提供5亿英镑军事援助，还包括“风暴之影”导弹、数百辆装甲车和船只等。“这一切都是乌克兰在战场上真正需要的。我感谢英国和首相本人展现出如此强有力的支持。” 俄“军事观察网”23日援引分析报道称，美国对乌援助有关法案在众议院获得通过后，英国此次宣布对乌大规模军事援助，显然是借此机会凸显英国在欧洲安全等方面的重大作用。此次苏纳克出访，将同波兰、德国领导人，北约秘书长等会面，或意在敦促其他北约盟友贡献更多力量，以显示英国积极的领导作用。报道称，在美国对乌援助法案取得进展的刺激下，波兰、德国等国或展现更积极姿态。 波兰总统杜达22日接受《事实》日报采访时称，如果北约决定部署核武器，波兰已准备好接纳。据塔斯社22日报道，俄总统新闻秘书佩斯科夫回应称，俄军方将对美国可能在波兰“部署核武器”采取回应措施。 英首相苏纳克：英国国防开支将进入战争状态_波兰_北约_德国",
        "url": "https://www.zhihu.com/question/653958525"
    },
    {
        "title": "如何评价《一人之下》710话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654111834"
    },
    {
        "title": "律师事务所为什么很少开在一楼临街？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653853201"
    },
    {
        "title": "大家的皮肤都是怎么变好的?",
        "excerpt": "不是广告和产品的那种。",
        "url": "https://www.zhihu.com/question/650320350"
    },
    {
        "title": "原神仆人传说任务是不是故意削弱旅行者？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/653992507"
    },
    {
        "title": "如何评价《崩坏 星穹铁道》和茶百道的联动？",
        "excerpt": "人在床上，刚刚下单，回来再评 （吸吸太卜）",
        "url": "https://www.zhihu.com/question/654157887"
    },
    {
        "title": "独来独往的人是孤独的人吗？",
        "excerpt": "独来独往是什么样的人？是没有朋友还是没有亲朋好友或者是没有家庭，如果有工作那是不是独来独往？这种人孤独吗？",
        "url": "https://www.zhihu.com/question/653672862"
    },
    {
        "title": "知友们，可以分享孩子的童真语录吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652745093"
    },
    {
        "title": "楚国和蒙古满清本质上的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640980672"
    },
    {
        "title": "一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，哪些信息值得关注？",
        "excerpt": "今天（4月25日），国际数据公司（IDC）发布的最新手机季度跟踪报告显示，2024年第一季度，中国智能手机市场出货量约6926万台，同比增长6.5%。（出货量通常是产品从生产企业移交给分销商或其他渠道的数量）与全球市场情况类似，市场需求的持续恢复帮助中国智能手机市场延续去年底的反弹势头，且市场表现高于预期。得益于Honor和Huawei等厂商的良好市场表现，推动了整体Android市场同比增长9.3%。 报告显示，一季度荣耀、华为并列中国智能手机市场第一。Apple出货量同比下降6.6%，并列国内市场第三位，丢掉第一“宝座”。最新数据出炉！苹果的“第一宝座”，被荣耀、华为“抢走了”！ | 每经网",
        "url": "https://www.zhihu.com/question/654065162"
    },
    {
        "title": "你身边有「work life balance」的真实例子吗？他们是如何做到的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653430588"
    },
    {
        "title": "枫丹三体人之后原神是不是从缓慢膨胀变成了快速膨胀？",
        "excerpt": "那维莱特，阿蕾奇诺，克洛琳德命座都自带绝对霸体，这是以前的角色不敢想的，还记得以前砂糖武装行秋加北斗站撸小宝的时候，阿蕾奇诺，克洛琳德自带生命之契导致奶妈不可用，既然有了霸体带钟离就有点冲突了，后面的奶妈肯定是可以奶生命之契。 这就导致保值的老登和老角色奶妈们的就业空间被爆杀，是不是我就可以预见，继三体人之后的数值膨胀从爆杀老主c，扩展到盾福和奶妈层面，从而形成全面膨胀。",
        "url": "https://www.zhihu.com/question/654164071"
    },
    {
        "title": "袁崇焕为什么被评价为暮气难鼓？",
        "excerpt": "袁崇焕为什么被评价为暮气难鼓？ 干了什么，或者说不干什么，即使一两件事没干就是暮气吗？ 暮年形容人快入土了，袁在天启时保守到这个程度？ 和他一贯形象好像不符",
        "url": "https://www.zhihu.com/question/654000717"
    },
    {
        "title": "如何看待 Leyan 因直播不当行为被罚 50000 元并禁赛两场？",
        "excerpt": "今日LPL官方发布对于iG打野Leyan的处罚公告，详情如下： 针对Leyan近期在直播平台中多次言行不当的事件，查明他存在企图违规的言论及存在具有道德争议性的行为，造成了负面影响，处罚如下： 1.对Leyan罚款50000元； 2.禁赛两个大场； 3.对IG罚款20000元； 4.全联盟通报批评。",
        "url": "https://www.zhihu.com/question/653950828"
    },
    {
        "title": "人在感情受挫时为什么会哭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654112614"
    },
    {
        "title": "多家奢侈品大牌销售下滑，古驰亚太区降 28%，LVMH 高管称中国消费者太难把握，哪些信息值得关注？",
        "excerpt": "每年都数次提价的路易威登（LV）、古驰（Gucci）等奢侈品大牌，现在也开始愁销量了。 北京时间4月23日晚，Gucci母公司开云集团（kering）公布了2024年一季度财报。财报显示，开云集团今年一季度收入较去年同期下降10%（在可比基础上）至45亿欧元。集团主力品牌Gucci的一季度收入约为21亿欧元，有机收入同比下降18%。 对此，开云集团董事会主席兼首席执行官弗朗索瓦-亨利·皮诺（François-Henri Pinault）表示，旗下品牌（以Gucci为首）的战略重新定位，进一步加大了集团在营收方面的下行压力。 就在一周前，LV母公司LVMH集团发布了2024年一季度财报，报告期内集团整体销售额同比下降2%至207亿欧元。LV和Dior所在的时装皮具部门，其收入为近两年来最差。 “奢侈品牌也在进一步分层，LV、香奈儿在积极竞争爱马仕的第一奢侈品牌地位，但Gucci却在逐渐退出超一线奢侈品牌阵营。”奢侈品行业专家周婷在接受《每日经济新闻》记者采访时表示，Gucci已经进入下行线。LV也不好卖了？多家知名大牌销售下滑，有品牌亚太区降28%！LVMH高管：中国消费者太难“把握”",
        "url": "https://www.zhihu.com/question/653995103"
    },
    {
        "title": "在东北是不是叫一声“哥”真的能解决很多事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374816625"
    },
    {
        "title": "足球是世界影响力第一的运动。但美国为什么对足球兴趣不大？",
        "excerpt": "反而对全球热度一般都橄榄球情有独钟",
        "url": "https://www.zhihu.com/question/653630809"
    },
    {
        "title": "可以送一张你随手拍的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647454828"
    },
    {
        "title": "有哪些你收藏了很久很久的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654044499"
    },
    {
        "title": "亲戚找你借钱你会借吗？",
        "excerpt": "平时也不怎么联系的 突然来找你借钱…出于什么目的",
        "url": "https://www.zhihu.com/question/649932902"
    },
    {
        "title": "游戏「原神」为什么不采用AI配音？",
        "excerpt": "许多npc和支线人物都没声音，在ai角色技术扩散的背景下，官方应该很容易采用。 知乎游戏盐究馆—原神馆征集馆藏啦！知乎游戏邀请你参加原神 4.6 版本的剧情、人物、地图以及更多角度的讨论！在原神话题下创作回答、发布想法等将获得积分，原石、正版游戏周边等你来换！更多详情>>>",
        "url": "https://www.zhihu.com/question/653970833"
    },
    {
        "title": "为什么会有越来越多的家庭在购买家电厨电产品时会选择套装？",
        "excerpt": "前段时间在亲戚家住了几天，发现他们家厨电和热水器什么的都是用的同一个品牌和系列的。感觉整体的风格非常搭，而且后续的维修养护也不会太麻烦。而且周边也有很多朋友选择了一些品牌的套装厨电，想问问这样的选择都有什么优势，以及选购时应该注意些什么？",
        "url": "https://www.zhihu.com/question/653988604"
    },
    {
        "title": "《原神》最吸引你的地方是什么？",
        "excerpt": "我最喜欢这个画风，培养的乐趣，主线剧情的跌宕起伏，当然还有- 旅行者，当你重新踏上旅途之后，一定要记得旅途本身的意义。提瓦特的飞鸟、诗歌和城邦，女皇、愚人和怪物，都是你旅途的一部分。终点并不意味着一切，在抵达终点之前，用你的眼睛多多观察这个世界吧。",
        "url": "https://www.zhihu.com/question/654217184"
    },
    {
        "title": "中美达成五点共识，双方同意保持高层交往和各层级接触，对中美关系会带来哪些影响？",
        "excerpt": "2024年4月26日，中共中央政治局委员、外交部长王毅在北京同美国国务卿布林肯举行会谈，双方在全面交换意见基础上形成五点共识。 第一，双方同意继续按照两国元首指引，努力稳定并发展中美关系。双方肯定旧金山会晤以来中美各领域对话合作取得的积极进展，同意加快落实两国元首在旧金山达成的重要共识。 第二，双方同意保持高层交往和各层级接触。继续发挥已经恢复和新建的外交、经济、金融、商务等领域磋商机制作用。继续开展两军交往。进一步推进中美禁毒、气变、人工智能合作。 第三，双方宣布将举行中美人工智能政府间对话首次会议；继续推进中美关系指导原则磋商；举行新一轮中美亚太事务磋商、中美海洋事务磋商；继续开展中美领事磋商。中美禁毒工作组将举行高官会。美方欢迎中国气候变化事务特使刘振民访美。 第四，双方将采取措施扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。 第五，双方就国际地区热点问题保持协商，双方特使加强沟通。人民日报-有品质的新闻",
        "url": "https://www.zhihu.com/question/654194268"
    },
    {
        "title": "假如魂天帝看了《斗破苍穹》剧本故事会如何发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653697647"
    },
    {
        "title": "其他国家有没有团结史观?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653895040"
    },
    {
        "title": "Meta 盘后一度跳水 18%，市值蒸发近 1.6 万亿元，公司业绩展望不佳，哪些信息值得关注？",
        "excerpt": "美东时间周三，美股三大指数收盘涨跌不一，纳指涨0.1%，标普500指数涨0.02%，道指跌0.11%。 特斯拉大涨超12%，市值重返5000亿美元上方；苹果涨超1%，英特尔、微软、谷歌小幅上涨；英伟达、奈飞跌超3%，亚马逊跌超1%，Meta小幅下跌。 值得一提的是，“元宇宙平台”、大举押注AI的社交媒体与数字广告巨头Meta(META.O)盘后一度下跌18%，若该跌幅维持至25日开盘，市值将骤减超2200亿美元（约合人民币15994亿元），此前其公布的Q2营收指引逊于预期。 数据显示，Meta一季度营收和盈利均高于预期，核心广告收入增长提速，但预计二季度收入365亿至390亿美元，区间中点等于同比增长18%，弱于市场预期的382.4亿美元或同比增20%。 截至发稿，Meta盘后暴跌16.1%，总市值1.25万亿美元（约合人民币9万亿元）。 此外，热门中概股普涨，哔哩哔哩涨超10%，爱奇艺、微博涨超4%，富途控股、蔚来涨超3%，阿里巴巴、京东涨超2%，腾讯音乐、网易、百度涨超1%。理想汽车跌超3%，小鹏汽车跌超1%，拼多多小幅下跌。突发！9万亿元巨头跳水18%",
        "url": "https://www.zhihu.com/question/654060226"
    },
    {
        "title": "你心中的「美好生活」是怎样的？为了一份生活的美好，你在做什么的实践呢？",
        "excerpt": "在这个快节奏的时代，每个人对“美好生活”的定义各不相同。美好生活可能是家庭的温馨相聚，可能是职业上的成就，亦或是跃然眼前的自然美景·····你心中的美好生活是怎样的？为了一份生活的美好，你曾做过哪些努力与实践呢？ 本问题由绿城中国｜西南区域 ｜美好品质服务年 联合 知乎城市-成都共同提出，欢迎分项你心中的答案。 ——— 活动规则如下： 一、评奖方式和标准： 1、本次有奖活动秉承公正公开原则，获奖名单由 @罗小刚刚好（小刚方言主持人） 在所有参与回答的用户中进行评选。 2、奖品评选方式：奖品获得者由赞同数确定，即若设置5份奖品，则奖品获得者为获得赞同数的前5名得奖；若设置20份奖品，则奖品获得者为获得赞同数的前20名得奖； 3、评奖基础标准：1.回答内容字数需100+；2.参与评奖的回答发布时间需在当期话题正式在电台播出前（早上 8:00 之前），即小刚方言开播之前。 二、奖品发放说明： 1、获奖名单将于活动结束后 3 日内在问题页「有奖问答」区公示，请留意查看。 2、公示获奖名单后 7 日内。 3、@罗小刚刚好 /@知乎城市-成都官方账号会私信所有中奖用户，请及时填写正确的个人信息，以便跟你取得联系，完成领奖。 4、若获奖用户收到私信一周内未回复信息，则视为自动放弃。 三、特别声明： 1、我们倡导原创认真的答题精神，活动仅允许原创内容参与，禁止搬运、抄袭，非原创内容一经发现将取消获奖资格。 2、参与回答本问题，代表你同意授权 。 3、@罗小刚刚好 使用你的回答内容用于 FM 105.6 节目播出。 4、用户添加回答即视为参与活动，并同意遵守《有奖问答活动管理办法》。 5、该活动最终解释权归账号 @罗小刚刚好 和 @刚好有话 栏目所有。",
        "url": "https://www.zhihu.com/question/653967394"
    },
    {
        "title": "最近看书刷题感觉自己的眼睛很疲惫，有什么性能较强且不卡顿的读写本适合学生日常学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654162995"
    },
    {
        "title": "日本武士刀的真实水平到底是怎么样的？",
        "excerpt": "经常有人说日本玉钢以技术论是炼铁界的垃圾，然后宋明经常有记录说武士刀是天地神器。 戚继光也觉得武士刀很锋利。 但是明朝的时代，武士刀在日本本土已经被长枪淘汰出战场了。只有少数倭寇和海盗还当一种战场兵器。",
        "url": "https://www.zhihu.com/question/654045218"
    },
    {
        "title": "雷军喊话王传福，称李想、李斌、小鹏都同意统一生态建设，要不王传福你牵头组织一下吧，透露出哪些信息？",
        "excerpt": "4月26日下午消息，在北京车展上，比亚迪董事长王传福来到了小米的展台，小米董事长雷军向其详细介绍了小米su7的细节，包括螺纹孔等等，“这个螺纹孔一拆开，里面就可以装运动相机、或者手机支架。” 雷军还介绍道，其想要把车里的东西尽量减少，尽量用配件的方式来解决，灵活性会好很多。包括很多其它的地方也可以挂iPad挂小米平台，挂桌板挂衣架，能不能把接口统一好，互相可以用配件。 王传福称，这需要组织起来。“要不你牵头组织一下呢？我昨天和李想、小鹏（何小鹏）讲，他们都挺愿意的，中午李斌也来一起商量了一下，能不能把生态统一？如果能统一，可玩度就高多了，买了一辆车就相当于买了一个房子，可以装修，喜欢什么就安装什么，我不知道你听懂我的意思了没有。”雷军在现场向王传福表示。 雷军：李想、李斌、小鹏都同意统一生态建设，要不王传福你牵头组织一下吧",
        "url": "https://www.zhihu.com/question/654176348"
    },
    {
        "title": "哈马斯提出「解除武装」条件，被指「重大让步」，以色列是否会考虑接受？哪些信息值得关注？",
        "excerpt": "参考消息网4月25日报道据美联社4月25日报道，一名哈马斯高级政治官员说，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。 哈利勒·哈亚24日在接受采访时发表了上述言论。有关哈马斯可能“解除武装”的说法似乎是该组织作出的重大让步。 报道称，以色列不太可能考虑接受这个条件。以色列发誓要摧毁哈马斯，同时，以色列当前领导层坚决反对按照1967年以前的边界建立巴勒斯坦国。 哈亚在伊斯坦布尔对记者说，哈马斯可以加入法塔赫领导的巴勒斯坦解放组织，在加沙和约旦河西岸组建联合政府。 他说，哈马斯愿意根据国际解决方案，按照1967年以前的边界，“在约旦河西岸和加沙地带建立完整主权的巴勒斯坦国，接纳巴勒斯坦难民的回归”。 他说，如能实现以上要求，哈马斯将解散其军事组织。（编译/潘晓燕） 哈马斯提出“解除武装”条件，被指“重大让步”_约旦河西岸_边界_加沙",
        "url": "https://www.zhihu.com/question/654080536"
    },
    {
        "title": "如何看待梁朝伟六得金像影帝「新港片、旧面孔」的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654156514"
    },
    {
        "title": "数字阅读时代，人们究竟为何要去书店？实体书店是否仍有存在的意义？",
        "excerpt": "数字化时代，在人们阅读习惯日渐改变、网络电商抢占图书零售市场的双重背景下，实体书店遭遇巨大挑战。 一些书店坚守本色，也有书店悄然转型。关闭与重张之间、变与不变之间，实体书店的独立价值也被重新审视。 面临多重困境 第二十次全国国民阅读调查发现，我国成年国民数字化阅读倾向进一步增强，手机移动阅读成为主要形式。“数读”比“纸读”更受青睐的背景下，选择“拿一本纸质图书阅读”的成年国民不足半数。 在某问答社区上，一则“为什么大家不愿意选择读纸质书”的帖子下，有网友回复：“坐地铁、挤公交，电子书可以随时读”，也有网友坦言：“下班回家只想刷短视频，根本想不起拿本书读读”。 除了阅读习惯的改变，实体书店的市场销售也受到网络电商的巨大冲击。 数据显示，过去一年，短视频电商成为仅次于平台电商的第二大图书销售渠道，实体书店的市场份额进一步降至11.93%，仅占1成多。资深业内人士三石认为，低价直播模式对实体书店销售冲击巨大。有业内人士表示，线上图书价格比线下平均低20%左右。 此外，不容回避的是，一些书店从书籍种类、服务质量到环境，都无法满足当下消费者的需求。 天津市一位实体书店负责人说，实体书店租金等运营成本较高，往往靠“图书+X”的运营模式，引入咖啡、文创、轻餐饮等才能勉强收支平衡，“多元经营下，一些书店不重视图书质量，什么好卖摆什么。” 有读者告诉记者，带着孩子去书店选书，发现书品“参差不齐”，甚至有不适宜儿童阅读的图书摆放在少儿图书区。 转型之路怎样走？ 近年来，实体书店正历经前所未有的转变。 中国书刊发行业协会理事长艾立民告诉记者，目前实体书店转型呈现“四大转变”——从单纯卖书向提供阅读服务的转变、从卖场到阅读空间的转变、从线下到线上线下融合发展的转变、从单一经营到多元化经营的转变。 全国实体书店联盟计划“书萌”发起人孙谦说，实体书店可以帮读者更方便地找到心仪的书，也能成为交友和思想交流的平台，具备打造线下优质社交的优势。 同济大学建筑设计专业学生沈含章说，现在不少书店空间美、有个性，活动丰富、体验超值。 近两年来，一些读者开始回归实体书店。“线下场景中，产品、服务与消费者的接触是直接的。”三石说，实体书店是连接人与人、人与书、人与作者、人与活动的阅读与社交空间，这是虚拟的网络空间无法给予的。 今年1月举办的2024中国书店大会以“创新，重塑书店价值”为主题，鼓励书店创新管理、创新服务、转变思路。孙谦说，书店经营形态正在从“以货为本”向“以场为本”进而向“以人为本”转变。 在上海文艺氛围浓郁的长乐路上，朵云书院·戏剧店成为戏剧迷们的“天堂俱乐部”。他们不仅可定期获得戏剧大咖的推荐书单，还能参加剧本朗读会，在书店里的“小剧场”参加演出。戏剧店提出“创意共生”口号，孵化原创戏剧，与各类艺术院校携手变身“产学研”基地，探索根据热门题材生成并反向输出戏剧作品。 “每一间书店，都要让读者找到热爱的理由。”上海世纪朵云文化发展有限公司总经理凌云说，实体书店经营不易，一直在努力创新。现在的书店更像书房、讲堂、展厅、剧场、会场、文苑、客厅…书店运营者集图书发行商、文化服务商、空间运营商“三位一体”。 数字化浪潮下，人们的阅读习惯悄然改变，读书的时间、空间也不断压缩。那么，人们究竟为何要去书店？实体书店是否仍有存在的意义？ 同时，当书店凭借“高颜值”成为“网红店”，琳琅满目的文创产品和咖啡甜点代替书籍成为“主角”，人们也在思考：书店的独立价值与核心竞争力在哪里？ 刚刚过去的3月，北京海淀，被誉为“百万学子大书房”的中关村图书大厦重张开业。相隔不远，北大老牌书店“风入松”归来。被称为“爱书人的港湾”的万圣书园，也凭借深厚的学术背景和丰富的图书资源，持续吸引大批读者。 业内人士认为，提升“选品特色”是书店的灵魂。实体书店可以靠“颜值”吸引读者，但最终能留住读者的仍是“内涵”。天津市河西区图书馆副馆长徐瑞琳表示，图书选品要经过调查、筛选等，贴近读者需求，只有保持独有的“选品特色”，才能吸引更多读者。 近年来，一系列扶持实体书店发展的政策陆续出台。2023年发布的《关于推动实体书店参与公共文化服务的通知》提出，支持实体书店参与政府购买公共文化服务项目，引导实体书店参与公共文化服务网络建设，鼓励实体书店参与公共阅读资源建设。 业内专家提出，实体书店要想更好活下去，还需更多打造数字化阅读无法替代的线下沉浸阅读体验，让书店成为一种生活方式。 南开大学新闻与传播学院副教授马瑞洁认为，“即使在互联网时代，人们也不能把所有生活都留存于虚拟空间，依然需要与‘附近’建立联系。在这样的背景下，书店可带给读者更丰富的‘在场’体验。” 在三石看来，当下大部分实体书店零售模式仍是传统的先开店、后进货、再卖货的模式，即场、货、人模式，而新的商业模式是先精准获客、其次留存、然后转化，即人、货、场模式。同时，实体书店零售和销售方式要从“物以类聚”向“人以群分”转化。 不少受访专家认为，书店应进一步深入百姓生活场域，走入街道社区、乡村农家，在进一步明确服务对象的基础上，降低运营成本。“离开城市中心的商圈，走向更广阔的基层，或许可以赋予书店新的发展契机和生命力。”马瑞洁说。 “书店是城市里的文化之光，是不可或缺的精神绿洲。对于爱书人来说，书店是不灭的理想。”孙谦说。书店连接着文化空间、社会空间、精神空间，只有坚持以知识服务为宗旨，以大文化为目标市场，才能成为读者心中永远温暖的那束光。实体书店如何突围？",
        "url": "https://www.zhihu.com/question/653853356"
    },
    {
        "title": "智能家电那么多，到底有哪些能真正拯救疲惫下班的打工人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653253385"
    },
    {
        "title": "北京车展好热闹，王传福和雷军同框，周鸿祎展台巡游，如何评价这样的车展氛围？",
        "excerpt": "4月25日的北京车展格外热闹，两大顶流老总王传福和雷军同框了，本来就热闹的比亚迪展台更是人满为患！雷军直言方程豹的名字一听就霸气，绝对是爆款，中国车企之间的氛围真好啊，共同发展，相互学习，对此你如何评价？",
        "url": "https://www.zhihu.com/question/654079482"
    },
    {
        "title": "职场新人如何避免心气浮躁？",
        "excerpt": "@知乎职场@山水有相逢",
        "url": "https://www.zhihu.com/question/654164662"
    },
    {
        "title": "如果天天用洗面奶洗脸，坚持一年皮肤会变好吗？",
        "excerpt": "早上中午晚上各用洗面奶洗一次在用清水洗一次，坚持一年会有什么变化",
        "url": "https://www.zhihu.com/question/651337763"
    },
    {
        "title": "你认为读书可以改变自己吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653931972"
    },
    {
        "title": "23-24 赛季英超布莱顿 0:4 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654114618"
    },
    {
        "title": "应届毕业生在群面中，如何最大化展现自己的优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409221"
    },
    {
        "title": "下班后经常需要回复工作信息或处理紧急事务，如何确保休息不被频繁打断？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654130000"
    },
    {
        "title": "如果你有超能力，可以让你深爱的人爱上你，你会使用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654061518"
    },
    {
        "title": "如果让你放弃现在的所有回到20年前你愿意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649593042"
    },
    {
        "title": "古装白发美男，谁最惊艳？",
        "excerpt": "[6 张图片]",
        "url": "https://www.zhihu.com/question/652797047"
    },
    {
        "title": "越来越多的中国原创设计正在走向全球，新能源汽车领域的原创设计会由谁来引领？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654164304"
    },
    {
        "title": "自然界有哪些脾气暴躁的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654209879"
    },
    {
        "title": "学者解析农村高额彩礼如何形成，性别比失衡、城镇化背景下的社会压力，哪些信息值得关注？",
        "excerpt": "“高额彩礼在农村的滋生、蔓延和不断攀升，已给农民家庭、农村社会及乡村治理带来诸多负面影响。要对高额彩礼问题展开治理，首先要弄清楚生成和形塑高额彩礼的社会机制机理。” 近日，《妇女研究论丛》2024年第2期刊发了一篇由武汉大学社会学院教授、博士生导师、中国乡村治理研究中心研究人员杨华撰写的文章《农村高额彩礼形成的社会机制研究》。 研究发现，高额彩礼形成的社会机制主要包括婚姻挤压机制、彩礼属性机制、彩礼归属机制、代际责任机制以及婚姻市场机制五大机制。文章称，这五大社会机制既相互区别，不同机制有不同的构成要素和运行机理，又互为条件、相互作用，共同推动了当前农村彩礼的“高企”现象。 其中，婚姻挤压机制是主导机制和基础性机制，它的出现和作用促进了彩礼的支付属性凸显和契约属性弱化，给予女方索要高价以社会合理性；而彩礼归属机制和代际责任机制则分别从女方父母和男方父母的角度，揭示了农村高额彩礼发生的微观动力和机制；婚姻市场机制则在中观意义上展示了各市场主体的博弈场域及其对婚姻行为、彩礼要价的影响机理。 归结起来，高额彩礼形成的基本逻辑是：农村婚姻挤压越严重，适婚男性需要支付的彩礼数额就越高；在彩礼支付属性越强的地方，彩礼的要价行为就越可能被认可和效仿；彩礼最终流向新婚小家庭，进一步提升了女方家庭的婚姻要价能力；在父代对子代婚姻责任强的地方，女方要价既有着力点，又能往高里要；婚姻市场机制决定了对本地婚姻市场依赖度越高的地方，“天价彩礼”就越可能出现。学者解析农村高额彩礼如何形成：性别比失衡、城镇化背景下的社会压力_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/654071105"
    },
    {
        "title": "2024 北京车展上，你发现了哪些极具「未来感」的汽车科技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653348810"
    },
    {
        "title": "你暗恋的人也在暗恋你是一种什么感受?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459201052"
    },
    {
        "title": "离婚冷静期杀妻凶手一审被判死刑，凶手赵留超当庭表示对判决结果不满 ，如何从法律角度解读？",
        "excerpt": "据广州中院消息，2024年4月25日，广州市中级人民法院依法对被告人赵留超故意杀人案一审公开宣判，以故意杀人罪判处赵留超死刑，剥夺政治权利终身。男子离婚冷静期杀妻被判死刑_荔枝新闻",
        "url": "https://www.zhihu.com/question/654047317"
    },
    {
        "title": "2024 北京车展，有什么靠谱的「混动车型」很值得买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653958383"
    },
    {
        "title": "职场上什么样的人最吃香？人缘最好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653845288"
    },
    {
        "title": "为什么上海市区会有很小的房子?",
        "excerpt": "上海市区为什么还会有很小很破的房子，她们为什么都是好几家人共用厕所，几代人挤一个很小很小的房子，户型奇奇怪怪的，很早的时候就是那样吗？怎么都是好几家人住一栋里面分好几户人家，实在不解，我文化低，孤陋寡闻，有没有解答一下。",
        "url": "https://www.zhihu.com/question/466673515"
    },
    {
        "title": "你会跟自己的小猫聊天讲自己的心事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649463208"
    },
    {
        "title": "执法部门称将对五月天最新演唱会派员监督，假唱鉴定尚在处理，哪些信息值得关注？",
        "excerpt": "4月24日，知名乐团“五月天”25周年巡回演唱会北京站官宣，冲上热搜。去年该乐团上海等场次的演唱会曾被质疑假唱，经纪公司的否认未能平息争议。4月25日上午，上海市文化和旅游局执法总队工作人员称五月天的假唱鉴定“还在处理当中”。对于即将举办的北京场，北京市相关执法部门回复称，会派工作人员到现场监管。（南方都市报）执法部门称将对五月天最新演唱会派员监督|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654062046"
    },
    {
        "title": "科学史上“没有牛顿也会有马顿羊顿”这种现象是必然的吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404227156"
    },
    {
        "title": "为什么叔本华的思想比较悲观，消极？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/62180364"
    },
    {
        "title": "普通人拼尽全力减肥到底是为什么？",
        "excerpt": "好多人看着并不是很胖却天天嚷着减肥，节食、运动、减肥产品各种五花八门的方法都用上了，就算是减成功了最多就获得别人一句赞美的话语和偶尔羡慕的眼神，而这又能怎样呢？身体肠胃被搞坏了，体质没有以前好了，而且要继续抵抗美食的诱惑直到厌食，我就想知道这么折磨自己到底是为什么？",
        "url": "https://www.zhihu.com/question/652992892"
    },
    {
        "title": "如何看待苹果手机输入“发现石油”会触发自动定位的传言？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/654080356"
    },
    {
        "title": "为什么有些玩家讨厌米哈游，却坚持玩米哈游的游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653657403"
    },
    {
        "title": "你们会接受自己是一个普通人么？",
        "excerpt": "我们大多数都是普通人你们会接受自己普通的一生么",
        "url": "https://www.zhihu.com/question/652526465"
    },
    {
        "title": "如何看待比亚迪的新技术-云辇z，将对汽车发展带来哪些影响?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654059209"
    },
    {
        "title": "二次元常用人名汉字「糸」是否应译作「丝」而非保留异体字写法，或者采用「sī」而非「mì」的读音?",
        "excerpt": "日语中「糸」为「絲」的新字体，一般来讲，新字体翻译到汉语中时都是使用其正字或者对应的简化字的，例如「亜紀」、「円香」等常见人名都是翻译为的「亚纪」，「圆香」，而非直接照搬日式汉字。 那如此的话「糸」也不应该搞特殊，「四糸乃」「小糸」等人名应该译作「四丝乃」「小丝」才对。 并且「糸」字特殊在日语里虽然将其用作糸的异体字，但是并没有保留对应广韵「莫狄切」的「糸」音读（吴みゃく，汉べき），而是直接采用「絲」的读音し，但汉语里作为生僻字的「糸」却读mì。",
        "url": "https://www.zhihu.com/question/653241003"
    },
    {
        "title": "23-24 赛季 NBA尼克斯 114:125 76 人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654139202"
    },
    {
        "title": "大家觉得中国私人医院会崛起吗？",
        "excerpt": "如题，想听听大家的想法",
        "url": "https://www.zhihu.com/question/651145606"
    },
    {
        "title": "已经30岁了，想转行从头开始现实吗？什么样的工作算好工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652110859"
    },
    {
        "title": "当读书或学习一段时间后，心理总有股抵抗的情绪出现，导致无法专心继续下去，如何消除这种心理的抵抗情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653938770"
    },
    {
        "title": "神舟十八号载人飞船 25 日成功发射，此次发射有何重大意义？将对我国航天事业带来哪些影响？",
        "excerpt": "据中国载人航天工程办公室消息，北京时间2024年4月25日20时59分，搭载神舟十八号载人飞船的长征二号F遥十八运载火箭在酒泉卫星发射中心点火发射，约10分钟后，神舟十八号载人飞船与火箭成功分离，进入预定轨道。目前，航天员乘组状态良好，发射取得圆满成功。 飞船入轨后，将按照预定程序与空间站组合体进行自主快速交会对接，神舟十八号航天员乘组将与神舟十七号航天员乘组进行在轨轮换。在空间站工作生活期间，神舟十八号航天员乘组将进行多次出舱活动，开展微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域实（试）验与应用，完成空间站碎片防护加固装置安装，舱外载荷和舱外平台设备安装与回收等各项任务。 此次任务是我国载人航天工程进入空间站应用与发展阶段的第3次载人飞行任务，是工程立项实施以来的第32次发射任务，也是长征系列运载火箭的第518次飞行。 目前，空间站组合体已进入对接轨道，工作状态良好，满足与神舟十八号载人飞船交会对接和航天员进驻条件。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653766791"
    },
    {
        "title": "日本知名发动机制造商 IHI 公司承认篡改数据超 4000 次，副社长鞠躬致歉，哪些信息值得关注？",
        "excerpt": "日本知名发动机制造商IHI公司24日承认，其下属一家子公司2003年以来篡改了超过4000台发动机的燃油效率数据。按日本媒体说法，其中一家涉事工厂可能从上世纪80年代就开始数据造假。 这起丑闻经IHI公司内部人员举报得以曝光。涉事两家工厂分别位于日本新澙县新澙市和群马县太田市，前者可能从上世纪80年代开始数据造假，后者可能从2001年开始同样造假。这两家工厂在试运行发动机时篡改燃油效率相关数据，以使数据看起来更“漂亮”。 从现阶段已查明情况来看，上述两家工厂2003年以来共对4361台发动机数据造假。这些发动机的供货对象包括日本海上保安厅、北海道旅客铁道株式会社等。 IHI公司副社长盛田英夫24日在一场记者会上鞠躬致歉。他说：“这是对客户信任的背叛。公司的制造基础已被动摇，情况严峻。”日本国土交通省要求IHI公司及其子公司调查此事，防止类似事件再次发生。 来源：上观新闻日本知名发动机制造商承认篡改数据超4000次",
        "url": "https://www.zhihu.com/question/654060217"
    },
    {
        "title": "通义 APP 上线照片唱歌功能，可让「赫本唱上春山，爱因斯坦说中文段子」，视频生成大模型竞争格局如何？",
        "excerpt": "只需要一段音频、一张照片，就能让人物开口唱歌说话？是真的！ 近日，EMO终于上线通义APP，并开放给所有用户免费使用。打开通义APP，进入“全民舞台”频道，看到EMO产品页面显示有“全民唱演”。在歌曲、热梗、表情包中任选一款模板，上传肖像照片，EMO随即就能合成视频。 让奥黛丽赫本唱《上春山》、陶俑仕女说英文RAP、爱因斯坦说中文段子…都能成为现实！如何看待这一功能？视频生成大模型竞争格局如何？https://mbd.baidu.com/newspage/data/landingshare?pageType=1&isBdboxFrom=1&context=%7B%22nid%22%3A%22news_10365529455931664191%22%2C%22sourceFrom%22%3A%22search%22%7D&urlext=%7B%22cuid%22%3A%22_uSHijuW2i_zi2amga2di_8dSu_BuH85gi-Qa_8p2aKs0qqSB%22%7D&sid_for_share=",
        "url": "https://www.zhihu.com/question/654165999"
    },
    {
        "title": "120万亿人民币都用来充值原神的648，我需要多久可以充完？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651602171"
    },
    {
        "title": "周五美股三大指数集体高开，谷歌母公司 Alphabet 大涨 11%，哪些信息值得关注？",
        "excerpt": "周五美股三大指数集体高开，道指涨0.01%，标普500指数涨0.63%，纳斯达克指数涨1.37%。个股方面，谷歌母公司Alphabet大涨11%，再创历史新高，总市值大涨2200亿美元。英特尔跌10%，Q2营收展望低于预期。微软涨3%，Q3营收、EPS超预期，云收入加速增长。周五美股三大指数集体高开 谷歌母公司Alphabet大涨11%",
        "url": "https://www.zhihu.com/question/654212281"
    },
    {
        "title": "生活中注意哪些小细节能够帮助提升审美，变美变精致？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648442924"
    },
    {
        "title": "如何看待2024年4月26日A股市场行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654059577"
    },
    {
        "title": "骑自行车 10 公里，均速 12 左右，能起到锻炼作用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134649"
    },
    {
        "title": "查询并公布林生斌飞行记录，导演刘信达一审被判「侵犯隐私权」，已上诉，从法律角度如何解读？",
        "excerpt": "2017年6月，杭州“保姆纵火事件”造成一位母亲和三个孩子死亡，引发广泛关注。案发后有声音称“遇难女主人的丈夫林生斌有作案嫌疑”，林生斌当时向媒体称，案发当日凌晨，他乘坐飞机从广州飞往杭州，不在案发现场。 导演、作家刘信达长期关注此案，对林生斌的上述言论持怀疑态度。2021年9月，刘信达向多家航空公司查询林生斌的出行记录后称，均未发现其在2017年6月存在飞行记录。之后，他将查询林生斌飞行记录的通话录音发布在微博上。 ▲林生斌 2022年5月，林生斌将刘信达、微博平台的运营公司告上法庭。今年1月，法院判决刘信达构成对林生斌隐私权的侵犯。刘信达不服判决，认为自己查询并公布林生斌的出行记录是正当的舆论监督，遂提起上诉。 近日，刘信达接到北京市第四中级人民法院传票，法院通知其于5月6日就相关网络侵权责任纠纷进行谈话。 查询林生斌航旅记录后 刘信达微博发布与航司通话录音 2021年11月19日上午，刘信达在其粉丝数过百万的微博账号上发布消息称：“刘信达给所有的航空公司打过电话，包括东航、国航、南航等，2017年6月22日当天以及前几天，都没有查到林生斌乘坐飞机的记录，也就是说，纵火案发生期间，林生斌说他自己在广州出差完全是撒谎。” 当天晚上，刘信达再次发布微博称，“东航没有查到林生斌2017年6月份的飞行记录”，并附上了一段他与东航工作人员之间的通话录音，时长为11分52秒。通话录音显示，刘信达向东航工作人员表示“我查一下2017年6月份林生斌的飞行记录”，在航空公司工作人员回复“2017年6月份没有记录”后，刘信达继续查询了林生斌2015年至2021年的飞行记录，对方回复了上述时间段的行程信息。 很快，网友发现该条附有录音的微博已不可见。次日上午，刘信达发微博称，自己并没有删除东航录音，只是暂时将录音设置为仅自己可见。 红星新闻获取的司法材料载明，刘信达与东航工作人员更早的一段通话录音显示，刘信达表示“还有几个朋友要一起查一下”，称是为了查飞行里程积分情况，报出林生斌姓名、身份证号码，并报了多个地址以进行身份核验。 刘信达对红星新闻表示，林生斌的身份信息是由网友提供，他当时把与东航的通话录音公开发到网上，是要“揭穿林生斌的谎言”。同时他也实名向司法机关举报了相关情况。 2021年8月，杭州市联合调查组发布通报称，经依法侦查，未发现林生斌参与策划、实施“蓝色钱江放火案”的事实。 2022年5月，林生斌将中国东方航空股份有限公司、微博平台的运营公司北京微梦创科网络技术有限公司（以下称“微梦公司”）告上法庭。审理过程中，林生斌申请追加刘信达为共同被告，撤回了对中国东方航空股份有限公司的起诉。 林生斌诉称，刘信达在微博平台发布由其非法获取的、包含原告重要行程信息的录音文件，涉嫌严重侵害原告的隐私权，请求判令被告公开赔礼道歉，赔偿原告精神损害抚慰金20万元。 林生斌同时诉称，微梦公司理应根据平台自身的特点，建立有效的内容管理制度，避免违法违规信息在平台上传播，但在本案中，其未尽到作为超级互联网平台经营者的义务，理应就原告损失结果的扩大承担连带责任。 刘信达辩称，“杭州保姆纵火案”一度引发广泛关注，他作为持有中国作家协会会员证的作家，有采访权，有对公共事件的知情权；其微博账号中关于采访东航的文案录音在发布30分钟后即设为“仅自己可见”，不存在影响、引流等情况。 法院认为，被控侵权言论系以往飞行记录，虽与即将出行的航班行程信息相较，据此探知并侵扰他人私密活动的可能性较低，但根据现有证据可见，上述行程信息为原告不愿为他人知晓的私人生活活动，能反映原告个人的私人生活轨迹，属于私密信息。原告对上述信息享有隐私权，相关权利受到国家法律保护。 法院认为，虽被告抗辩其为实施作家采访权，但其与东方航空公司沟通时，并未表明其作家身份或出示相关证件，而是通过未经授权获取的原告身份信息，冒用原告朋友身份，虚构查询行程积分的方式，从东方航空公司获悉。该获取信息的方式不属于实施正常采访等合法来源，据此可见被告公开发布涉案信息时明知其信息来源并非正常合法渠道。 法院判决认为，被告虽抗辩其为对公共事件行使采访权、知情权和监督权，但在明知涉案信息并非合法来源、且远超过公共事件所涉范围的情况下，在公开网络上发布原告私密信息，构成对原告隐私权的侵犯；综合种种因素，涉案侵权信息尚未达到微梦公司知道或者应当知道的情形，故对于原告主张微梦公司对涉案侵权行为承担连带责任的诉请不予支持。 今年1月，北京互联网法院判决，刘信达在相应网络平台上使用发布侵权内容的账号向林生斌赔礼道歉，并置顶持续不少于72小时，消除影响；赔偿林生斌精神损害抚慰金8000元和维权费用30000元。 查询并公布林生斌飞行记录 导演刘信达一审被判侵犯隐私权，已上诉_信息_原告_航空公司",
        "url": "https://www.zhihu.com/question/654153353"
    },
    {
        "title": "全美多地高校爆发反战示威，呼吁「加沙永久停火、美国停止军事援助以色列」，此举是否会对巴以局势产生影响？",
        "excerpt": "连日来，包括数所知名高等学府在内，美国多地大学校园爆发示威，要求加沙地带永久停火、美国停止军事援助以色列。尽管一些美国政客给示威者贴上“反犹”标签，反战运动仍呈现愈演愈烈之势。这些美国高校示威者呼吁在加沙地带永久停火、美国停止军事援助以色列。 当地时间2024年4月22日，美国纽约，纽约大学(NYU)的学生继续在校园里示威。 范围扩大，多人被捕 自新一轮巴以冲突去年10月爆发以来，支持巴勒斯坦的示威在美国大学校园时有发生，但纽约市哥伦比亚大学上百名示威者18日被逮捕，给这场反战运动“挂上了高速档”。在哥大附近的纽约大学，警方22日晚逮捕133名示威者，指控他们扰乱秩序。被捕示威者稍后获释。 当地时间2024年4月22日，美国纽约，亲巴勒斯坦抗议者在纽约大学举行示威活动，超过130人被捕，其中包括纽约大学学生和教职人员。 当地时间2024年4月22日，美国纽约，在纽约大学校园内，为抗议巴以冲突，亲巴勒斯坦学生和抗议者在校园内设立了营地。 在同处东海岸的康涅狄格州纽黑文市，耶鲁大学60多名示威者22日被警方逮捕，包括47名学生。在马萨诸塞州波士顿市，麻省理工学院发生相似示威；哈佛大学关闭哈佛广场大多数出入口，只允许持本校学生证人员进入。示威活动还扩散到中西部的密歇根大学、明尼苏达大学圣保罗分校，西海岸的加利福尼亚州立理工大学洪堡校区、加利福尼亚大学伯克利分校等高校。 当地时间2024年4月22日，美国康涅狄格州纽黑文，学生在耶鲁大学举行抗议集会。 本轮巴以冲突延宕至今，在加沙地带酿成严重人道主义危机。加沙地带卫生部门统计，以军在加沙地带的军事行动已导致超过3.4万人死亡，三分之二为妇女儿童，另有超过7万人受伤，上百万人流离失所。与此同时，美国持续向以色列提供军事援助和政治支持。美国国会23日通过法案，批准100多亿美元对以军援。美国18日在联合国安全理事会投出唯一的反对票，否决巴勒斯坦成为联合国会员国的决议草案。这进一步点燃示威者的怒火。 当地时间2024年4月20日，美国华盛顿特区，众议院议长迈克·约翰逊接受采访。当日，众议院投票通过了对乌克兰、以色列和其他美国盟友的950亿美元外援。 这些美国高校示威者呼吁在加沙地带永久停火、美国停止军事援助以色列。他们还要求校方与对以军火供应商及其他从巴以冲突中牟利的企业切断联系，并且撤销对示威学生和教职员工给予的开除及其他纪律处分。 当地时间2024年4月22日，美国纽约，人们在哥伦比亚大学举行抗议集会，警察出动维稳。 全美多地高校爆发反战示威，呼吁加沙停火_美国_抗议_时间",
        "url": "https://www.zhihu.com/question/654047885"
    },
    {
        "title": "职场中，你在根本看不到未来的工作中，怎么坚持下来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654214560"
    },
    {
        "title": "2024北京车展有哪些「新质生产力」引领下带来的车型或者技术？",
        "excerpt": "新质生产力的特点是「创新」，关键在「质优」，本质是「先进生产力」。2024北京车展上，有哪些「新质生产力」引领下带来的车型或者技术？欢迎分享你的见闻~",
        "url": "https://www.zhihu.com/question/653739279"
    },
    {
        "title": "网红用饮料做尿检并当医生面喝下，因涉嫌寻衅滋事被拘 15日，如何看待该搏眼球行为？谁该为低俗视频负责？",
        "excerpt": "云南昭通的自媒体博主袁某，为快速涨粉，把饮料假装成尿在医院做尿检，还当着医生的面喝下去。男子的行为严重影响医院当天的就医流程，视频发布后，不良影响持续发酵。 袁某的视频声称“只要敢赞、啥都敢干”，经核查，其账号还存在“穿比基尼去陡街逛一圈”“去猪圈抱着猪睡觉”“买花圈送女生”等大量低俗恶搞视频。 最终，袁某因涉嫌寻衅滋事被行政拘留15日，相关账号被封禁。提醒：互联网不是法外之地，请自觉遵守法律法规！（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/654065898"
    },
    {
        "title": "知名作家「唐家三少」宣布停更，发声回应再婚传闻，如何看待此事？",
        "excerpt": "日前，网文作家“唐家三少”在网络平台宣布停更，表示自己已连续创作20年，身体很疲惫，计划在《神印王座2》写完后休息休息，好好调整一下自己。 4月24日晚，相关话题冲上热搜第一。据悉，此前“唐家三少”唯一一次的断更，是因为老婆木子的离世。 随后，唐家三少本人发文回应：感谢所有书友们二十年来的支持，从23岁变成现在43岁了，真的老了，我歇歇，写完神印2我病了快一个月才好，等我调整好重出江湖时一定第一时间告诉大家。 知名作家“唐家三少”宣布停更，本人发声回应再婚传闻",
        "url": "https://www.zhihu.com/question/654043197"
    },
    {
        "title": "如何评价《原神》仆人传说任务？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653783140"
    },
    {
        "title": "贵州茅台一季度归母净利润 240.65 亿元，同比增 15.73 %，哪些信息值得关注？",
        "excerpt": "贵州茅台4月26日公告，一季度实现营业收入457.76亿元，同比上涨18.11%；归母净利润240.65亿元，同比增长15.73%；基本每股收益19.16元。贵州茅台：一季度归母净利润240.65亿元，同比增15.73% | 界面新闻",
        "url": "https://www.zhihu.com/question/654209931"
    },
    {
        "title": "知识星球生财有术靠谱吗，入场费2000多，辞职搞这些能够财富自由吗？",
        "excerpt": "知识星球生财有术靠谱吗，入场费2000多，辞职搞这些副业 能够财富自由吗？感觉自由职业挺舒服的，不需要呆在一线城市压力不大。不用上班这么辛苦吧",
        "url": "https://www.zhihu.com/question/428941946"
    },
    {
        "title": "小说推文怎么做，去哪里授权小说?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553648005"
    },
    {
        "title": "我觉得我成长的比同龄人慢几拍，这是为什么？",
        "excerpt": "我是一名大学生 很早就觉得有很多很多东西 都比别人晚明白 类似一些人生道理,为人处事的方面 这是为什么…？",
        "url": "https://www.zhihu.com/question/653054756"
    },
    {
        "title": "如何评价丁太升认为的华语十佳专辑?",
        "excerpt": "丁太升这下是把自己完全暴露出来了",
        "url": "https://www.zhihu.com/question/653942236"
    },
    {
        "title": "「贵族猫」网上发布相亲贴被指身价惊人，超 8 千人携宠跃跃欲试，如何看待年轻人热衷于为宠物相亲的行为?",
        "excerpt": "最近，在闲鱼上有一则猫咪的相亲贴火了，不仅因为这只猫为稀有品种猫，价格昂贵，且猫咪主人的文笔非凡，引发网友的一系列猜想，由此引来超过百万人围观，不到一天全国超过8000只人带着自己的宠物“应聘”，有的配家境，有的秀特长，有的比美貌，各展拳脚，竞争的激烈程度堪比考公。 除了霸总展现的俊朗的外表与丰厚的条件外，更有不少网友感慨该相亲帖的行文超越了99%的人，不仅引经据典、文采斐然，还有非常先进的两性观念，把独立猫格的魅力展现得淋漓尽致。值得一提的是，该相亲帖还体现了优秀的防诈意识和法律意识，不仅提示“重金求子勿扰”，后续子女归属等猫生事项还会另行约法三章，契约观念贯穿始终。 据悉，随着越来越多的年轻人加入养宠大军，各类养宠需求也不断升级，从宠物服饰、美容、出行等生活所需，到关注宠物的社交需求、情感需求，“它经济”正在走向多元化、个性化发展的阶段，而闲鱼也成为了接住年轻人各类新需求的阵地。 链接：闲鱼上“宠物豪门相亲”引热议，每年有300万人在闲鱼给宠物相亲",
        "url": "https://www.zhihu.com/question/654061477"
    },
    {
        "title": "老师不当老师了还能有什么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/591484587"
    },
    {
        "title": "人到 35 岁逐渐肥胖，减肥还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651339980"
    },
    {
        "title": "如果《甄嬛传》中剪秋打了华妃一巴掌，宜修能保住她吗？",
        "excerpt": "对标容佩打加菲猫",
        "url": "https://www.zhihu.com/question/653882378"
    },
    {
        "title": "字节跳动称没有任何出售TikTok计划，被曝「宁愿关闭在美业务也不卖」，这场博弈将会带来什么影响？",
        "excerpt": "（观察者网讯）曾一度在美国国会参议院陷入停滞的涉TikTok法案，在经由重新包装并捆绑于另一项对外援助一揽子计划之后，在美国国会参众两院迅速获表决通过，美国总统拜登已于当地时间4月24日正式签署成法。 \t外界将这一涉TikTok法案又称为“不卖就禁”法案，而TikTok方面多次发布声明强调，“这项违宪法律是对TikTok的一纸禁令”，这是否意味着TikTok根本没有考虑过“出售”这一选项？ \t 当地时间4月25日，路透社援引四名消息人士独家披露称，如果用尽所有法律手段来挑战这项法案却最终未果，TikTok的母公司字节跳动宁愿关闭美国业务，也不会选择出售。由于TikTok运营所依赖的算法被认为是字节跳动整体运营的核心，因此携带有算法的这款热门应用程序极不可能被出售。 \t25日深夜，字节跳动在旗下媒体平台今日头条发布声明称，其没有出售TikTok的计划，以回应美国科技媒体“The Information”早些时候的一篇报道，该报道称，字节跳动正尝试在不使用算法向用户推荐视频的情况下出售TikTok美国业务。 \t在回应路透社置评请求时，TikTok的一位发言人也提到了这则声明。 字节跳动在今日头条发布官方声明 \t 据报道，这些与字节跳动关系密切的消息人士告诉路透社，TikTok与字节跳动旗下的其他短视频应用程序（如抖音）共用着相同的核心算法，被认为优于其他竞争应用程序的算法。此外，由于核心算法的知识产权许可是在中国以字节跳动之名义注册的，因此算法很难与母公司分开，TikTok的算法也不可能被剥离。 \t消息人士补充说，将算法从TikTok的美国资产中分离出来，这将是一个“极其复杂的过程”，字节跳动不太可能考虑这一选择。四名消息人士表示，最重要的是，字节跳动也不会同意将其最有价值资产之一的算法出售给竞争对手。 \t 消息人士称，TikTok只占字节跳动总收入和全球日活跃用户的一小部分（日活跃用户占比5%左右），因此，在最坏的情况下，作为母公司的字节跳动宁愿在美国关停TikTok这款应用（关闭在美业务），也不愿把其卖给潜在的美国买家。而且，关闭在美业务的影响有限，字节跳动也不必放弃其核心算法。 \t对于这些未获授权而拒绝透露姓名的消息人士的说法，字节跳动方面拒绝置评。",
        "url": "https://www.zhihu.com/question/654182954"
    },
    {
        "title": "大学老师进校第五年，已35岁看不到未来，需要考虑离职吗？",
        "excerpt": "四非一本，又一轮三年聘期要开始了，在新校长的推动下聘期难度又提升了。长此下去，担心自己支持不了几轮聘期考核。 评职称的新文件也出了，没啥指望。 对比企业/研究所同等学历的收入差距也让我心烦。 现在想离开学校，但是觉得自己很久没有项目经验，去企业自信心不足。想去专科又担心以后生源出问题。继续待着又觉得温水煮青蛙。 不知道有没有过来人能分享下经验",
        "url": "https://www.zhihu.com/question/654003342"
    },
    {
        "title": "华南师大文学院「要求手抄毕业论文」引学生不满，院方称考核师范生书写能力，如何看待此事？此要求是否合理？",
        "excerpt": "4月23日，有网友发帖称，某211师范院校的文学院要求学生答辩通过后手抄毕业论文，并且布置了多达几个文档的抄写要求，不过正文字数高于3万可免抄。 4月24日晚，华南师范大学文学院学生小玲（化名）告诉澎湃新闻，网传的211师范院校正是他们学院，对于学院要求手抄毕业论文的规定，同学们都觉得十分不合理。4月25日，澎湃新闻多次联系该学院核实手抄论文一事，截至发稿时未获回应。 网络截图 网帖内容称，华南师大文学院布置的多达几个文档的毕业论文“抄写要求”包括，抄写的特定格式纸张需要学生自行打印，每页400字，起码需要30+张纸，抄写的笔出水不能太粗等。 该网友称，每年文院学生都苦不堪言，与教务部门和学院反映意见，得到的回应都是所谓的“传统”“特色”，不然就是用学分和毕业威胁学生。 澎湃新闻注意到，多名网友曾在社交平台发帖称，遇到了学校要求手抄毕业论文的情况。 华南师大文学院学生小玲4月24日晚告诉澎湃新闻，网帖中所称的211师范院校就是他们学院，“文学院有手抄毕业论文的规定，我感到十分不合理。没有听说过其他学校还有这样的规定，从去年开始就有学生跟学院的领导与老师反映希望能调整规定取消手抄毕业论文，但都未能改变”。 手抄毕业论文相关文件 受访者 供图 小玲提供的华南师大文学院《2020级毕业论文手抄版要求及附件》显示，文学院要求“论文正文超过三万字可申请免抄，在后续上交论文稿件时将导师亲笔签名的免抄申请同意书附在所有材料最后。三万字字数要求只算【正文】的字数，不包括参考文献、附录”。 此外，上述要求对论文手抄叠放顺序作出规定称，要按照“封面-中文摘要-英文摘要-目录-论文正文-注释-参考文献-附录（附图）-致谢-开题报告-答辩记录表-成绩评定表”的顺序叠放。 小玲告诉澎湃新闻，4月23日，学院开会就毕业论文手抄问题进行答复。会上，文学院领导拿出该学院师范生认证的规则，称手抄毕业论文是其中的一个过程性文件，文件已上传系统，“若是不按照要求进行，则会影响师范生的认证”。 根据小玲提供的会议录音，院方表示，师范认证有很多内容，作为支撑材料，（手抄毕业论文）只是其中很小的一个内容。手抄毕业论文是学院特色，学院早在1994年就在文件中确立了手抄毕业论文这个环节。 录音中院方称，中文系师范生的毕业论文不仅考查能力，还要考核书写能力，体现了考核的综合性。 小玲说，同学们私下里也对此事讨论过，不少人认为，毕业论文占8个必修学分，其作为学术性论文，更应该看重内容而不是手写或者打印的形式。在书写方面，有专门的三笔一画的考核，没有必要在毕业论文上体现。 不过，尽管该文件仅关系到师范生的认证，但该校文学院非师范生也有一部分学生需要手抄论文。根据小玲提供的录音，院方称，除了该院出版专业，其余的非师范专业由于一直与师范专业放在一起，指导老师也不作区分，征求意见后认为，该院2020级非师范生也需要与同级师范生一起遵守文件内容，手抄毕业论文。 受访者提供的相关文件图片 4月23日，院方发布了2020级毕业论文手抄稿事宜补充通知，明确了抄写形式、抄写格式、学院提供手抄稿纸事宜、上交时间等。 4月25日，澎湃新闻多次联系华南师大文学院核实手抄论文一事，但截至发稿时未获回应。 华南师大文学院要求手抄毕业论文引学生不满，院方称考核师范生书写能力_文件_新闻_内容",
        "url": "https://www.zhihu.com/question/654076058"
    },
    {
        "title": "美国高校爆发示威，与警察冲突，上百名师生被捕，众议长称必要时动用国民警卫队，哪些信息值得关注？",
        "excerpt": "据新华社，连日来，包括数所知名高等学府在内，美国多地大学校园爆发示威，要求加沙地带永久停火、美国停止军事援助以色列。尽管一些美国政客给示威者贴上“反犹”标签，反战运动仍呈现愈演愈烈之势。 美国国会共和党籍众议院议长迈克·约翰逊4月24日前往哥伦比亚大学，要求学生结束反战抗议，说必要时将出动国民警卫队。 中国驻美国大使馆4月26日发布重要安全提醒，在美中国留学人员要注意加强安全防范，如遇危险或突发情况，请及时报警并与中国驻美国使领馆联系。 美国高校爆发示威，与警察冲突！上百名师生被捕，众议长：必要时动用国民警卫队！中国大使馆发布重要提醒 | 每经网",
        "url": "https://www.zhihu.com/question/654177616"
    },
    {
        "title": "日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？",
        "excerpt": "据国防部网站消息，4月25日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 有记者提问，据报道，日本已正式宣布加入“奥库斯”联盟。加拿大总理称，为应对中俄等国在北极地区的活动，加方正考虑增加部署潜艇，并就加入“奥库斯”展开谈判。请问中方对此有何评论？ 吴谦表示，中方对此表示严重关切，我们对任何国家发展正常的军事合作关系持开放态度，但坚决反对有关国家拼凑排他性“小圈子”，坚决反对任何针对中方的双边或多边军事同盟，坚决反对制造分裂对抗、搞阵营对立。亚太是和平发展的大舞台，不应成为地缘博弈的竞技场，中国是各国合作的伙伴，不是任何国家的挑战。美英澳不顾地区国家和国际社会普遍担忧，不断释放扩员信号，严重冲击亚太地区和平稳定，不少地区国家对此深感忧虑。 吴谦指出，由于历史和现实的原因，日本的军事安全动向一直备受亚洲邻国和国际社会的关注。日方应当深刻汲取历史教训，在军事安全领域谨言慎行。其他国家也应当切实履行国际义务，不要做破坏地区和世界和平稳定的事。 日本宣布加入“奥库斯”联盟，我国防部：日方应当深刻汲取历史教训",
        "url": "https://www.zhihu.com/question/654070240"
    },
    {
        "title": "为什么一般人减肥总是失败告终？是因为控制饮食太难了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134686"
    },
    {
        "title": "撒贝宁的观察力到底强不强，为什么网友称之为「狗头侦探」？",
        "excerpt": "近期央视对撒贝宁的美的空调探厂进行全程直播，围观网友们纷纷在社交媒体上留言，调侃称撒贝宁这次是不是又带着「狗头侦探」的帽子来探厂了。美的作为国内领先的空调品牌，其生产基地的规模和现代化程度都可谓业内翘楚。而撒贝宁的此次探厂，不仅亲自进入生产车间，还深入了解空调的研发制造过程。在参观中撒贝宁也不时向工程师发出提问，那么他的观察力在探厂过程中是否如常发挥，能不能继续稳住「狗头侦探」宝座？想知道答案？那就和小撒一起走进寻宝美的空调科技世界吧！",
        "url": "https://www.zhihu.com/question/654156788"
    },
    {
        "title": "下班后经常被工作打扰，如何设置有效的界限，保护自己的私人空间和时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654129829"
    },
    {
        "title": "黄金价格高位盘整，卖黄金热潮来了，业内人士提醒短期追涨应保持谨慎，如何看待金价后续行情？",
        "excerpt": "近期黄金价格在前期一路走高的基础上出现回调。黄金价格出现波动，投资市场情况如何呢？ 记者在江苏南通的一家黄金首饰店看到，店内摆放着琳琅满目的黄金饰品，不少顾客前来选购，还有顾客拿着旧的黄金首饰来咨询回购业务。 江苏南通某金店销售人员 赵静：现在的行情还不错，年前每克600多元，现在的价格基本在每克700元多一点。同样，银行的黄金回收业务也迎来高峰。 江苏南通市民：卖了250克黄金，收益接近14万元，收益超过了30%。记者走访了解到，近期南通的多家银行黄金回购量维持高位。由于回购业务耗时较长，为了应对客户激增，部分银行网点还优化了服务。 中国银行南通分行行长 邱伟：最近我们设立了专门的黄金回购点，增加专门负责黄金回购业务的工作人员。3月以来，南通中行黄金的回购量已经达到近300万元，单日网点最高赎回量达到了1600克。同样在北京一家交通银行，记者了解到，刚刚过去的3月份，该网点回购黄金业务564笔，环比增长4000%，回购金额2888万元，环比增长5150%。 交通银行北京市分行营业部客户服务经理 马广超：我们增加了黄金回购的弹性窗口，就是避免客户等待。也增加了咨询电话，方便客户咨询。今年以来，单个客户回购最大克重达到2000克，金额达到了111万元。 业内人士提醒投资者，当下，国际金价已进入高位盘整阶段，短期追涨的市民应保持谨慎。猛增4000%！卖黄金热潮来了，有人狂赚近14万元！业内人士紧急提醒→",
        "url": "https://www.zhihu.com/question/654103317"
    },
    {
        "title": "怎么评价骆驼祥子里的虎妞?",
        "excerpt": "感觉祥子对虎妞是不是有偏见，虎妞为了他不惜背叛她老爹，祥子说虎妞是吸食人精血的怪物，那小福子又何尝不是呢，感觉为虎妞感到不值。",
        "url": "https://www.zhihu.com/question/24356471"
    },
    {
        "title": "古代有没有仿古建筑？",
        "excerpt": "比如明清人仿唐宋时期的建筑风格",
        "url": "https://www.zhihu.com/question/533009908"
    },
    {
        "title": "玩《原神》你为什么要抽仆人？",
        "excerpt": "仆人这次剧情很好看呢，而且又飚又性感，哈哈，你为什么要抽仆人呢？",
        "url": "https://www.zhihu.com/question/654193103"
    },
    {
        "title": "为什么Rust写个链表都那么难？",
        "excerpt": "在此之前学过很多年Java，Python，包括Go，发现Rust最近比较火，就尝试一下。刚开始还觉得语法啥的都很简单，应该很快就能上手。但我最终还是被Rust的编译器打败了：在实现链表的增删改查的时候，我突然发现我无论如何费劲心思都无法搞定引用，生命周期，borrow和编译器。。。 可能之前接触的都是带GC的语言，对这类手动管理内存的语言真的是无能为力。",
        "url": "https://www.zhihu.com/question/472894495"
    },
    {
        "title": "贾跃亭称早日还债回国是最大梦想，已偿还 100 多亿美金债务，哪些信息值得关注？",
        "excerpt": "4月25日，贾跃亭发视频称，何时回国是自己最大的心结，也是每天都在努力解决的问题。任何能够挣钱还债、挣钱造车还债的事，都愿意努力去做。造车成功并还债之日，就是自己回国之时。他称，2017 年乐视爆发债务危机之时，自己个人累计为乐视体系担保了 120 亿美金左右的债务，这些年替公司、替乐视，已经累计偿还了 100 多亿美金。",
        "url": "https://www.zhihu.com/question/654079716"
    },
    {
        "title": "侠之大者为国为民，为什么郭靖心中只有「国」和「民」，却唯独没有「君」？",
        "excerpt": "古人的道德不是讲究忠君爱国吗？",
        "url": "https://www.zhihu.com/question/653124430"
    },
    {
        "title": "五一小长假，去哪里玩比较好？",
        "excerpt": "现在出门旅游不是看人就是堵在路上，北京，上海，三亚，厦门，西安，青岛等热门城市想都不敢想，有哪些冷门却好玩的景点，满足五一小长假纯玩的需求呢？",
        "url": "https://www.zhihu.com/question/653540222"
    },
    {
        "title": "ADHD 适合哪些工作？",
        "excerpt": "你了解 ADHD 吗？ 乔布斯、菲尔普斯、罗永浩、童漠男… 你对他们一定很熟悉， 而他们都是 ADHD 患者。 目前，大众对于 ADHD（注意缺陷与多动障碍）认知并不充分，大多数 ADHD 仍在自我否定、疾病污名化的泥潭中挣扎… 2023年，答主精神科小医生团队依托知乎「灯塔计划」发起了「多动症人群的应对策略和潜在优势」的项目，目标是从积极视角出发，基于临床经验，通过真实的故事和数据，减少社会对 ADHD 群体的误解和污名化，增进大众对神经多样性的认识，希望有越来越多的人可以认识到——ADHD 其实也没那么可怕。 点击了解详情➡️ADHD 优势在我",
        "url": "https://www.zhihu.com/question/653146405"
    },
    {
        "title": "离健身房太远，下班后有什么简易的居家运动健身方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134984"
    },
    {
        "title": "为什么新人写小说很难出头？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653278917"
    },
    {
        "title": "当理性战胜不了感性时，怎么办？为什么会这样？",
        "excerpt": "比如，我明知道怎么做是对的，可我就是放不下自我，总是被主观感性带跑… 举具体例子 因为很多原因，我非常不喜欢一个人，这个人身上也有我想学习的优点，但是我就是不愿意去请教他(不愿意虚心求教)，因为我自我安慰他的这个所谓优点我可以从别人身上学到…总之我知道怎么做是对的，可是我总是给自己找理由听从感性的声音… 还有很多类似的例子 这暴露了什么缺点？如何改进？",
        "url": "https://www.zhihu.com/question/654058359"
    },
    {
        "title": "10个字以内，你能讲一个浪漫的故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654099930"
    },
    {
        "title": "我想知道大家都是为了什么而努力地生活着?",
        "excerpt": "感觉生活好无聊，找不到动力了，向陌生人求助",
        "url": "https://www.zhihu.com/question/654041772"
    },
    {
        "title": "为什么有些人才认识我几天相处时间几个小时就把我看透了，甚至都猜对了我的过去和未来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651859911"
    },
    {
        "title": "古代有哪些有趣的运动健身项目？",
        "excerpt": "古代的人会有哪些运动项目呢？",
        "url": "https://www.zhihu.com/question/654105416"
    },
    {
        "title": "原神仆人传说任务是不是故意削弱旅行者？",
        "excerpt": "知乎游戏盐究馆—原神馆征集馆藏啦！知乎游戏邀请你参加原神 4.6 版本的剧情、人物、地图以及更多角度的讨论！在原神话题下创作回答、发布想法等将获得积分，原石、正版游戏周边等你来换！更多详情>>>",
        "url": "https://www.zhihu.com/question/653992507"
    },
    {
        "title": "你用过的精华里有哪些是好用一生推的？",
        "excerpt": "护肤小白不懂来问，据说护肤不能只靠基础的水乳霜，精华才是灵魂。平价的、贵妇级的、小众的、大牌的推出很多款不同功效的精华，大家用过的精华中哪款最好用？效果最惊人呢？",
        "url": "https://www.zhihu.com/question/485804314"
    },
    {
        "title": "如何看待美国 2024 年第一季度 GDP 增速大幅不及预期？",
        "excerpt": "财联社消息，周四（4月25日）美股盘前，经济分析局公布的最新报告显示，美国第一季度实际GDP增速大幅不及预期，引发美股期货短线跳水。 具体数据显示，美国2024年Q1实际GDP年化环比增长1.6%，为2023年Q1以来最低，较市场预期的2.5%低了0.9个百分点，2023年第四季度这一指标为3.4%。美国一季度GDP增速大幅不及预期 通胀反弹将“首降”推迟至年底-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/654100730"
    },
    {
        "title": "克里斯·保罗是一代巨星，他为了拿总冠军也换了好几支球队，为何他在联盟奋斗了19年，最终是一冠难求?",
        "excerpt": "有人说勇士在附加赛被淘汰后，面对勇士无缘本赛季季后赛的结果，勇士全队最伤心的人不是库里，而是保罗。 虽说库里36岁了，他以后拿总冠军的几率也很低了，可是他库里在此之前，他该得到的荣誉都有了，可以说库里职业生涯没有遗憾，勇士无缘季后赛，库里虽然也失落，但是毕竟谁也敌不过时间，库里也能释然勇士无缘季后赛。 但是对于38岁的保罗来说，他在联盟打了19年，可是到现在也没有一个总冠军，虽然保罗说自己还要打一段时间，暂时不退役，但是谁都能看出来，保罗基本上是一生无冠了。 那么保罗也是一代巨星，他也曾经连续13年打进季后赛，而且保罗为了拿总冠军，他换了好几支球队，按理说保罗拿一个总冠军也不过分，可是为何保罗再联盟打了19年，最终是一冠难求呢",
        "url": "https://www.zhihu.com/question/653527264"
    },
    {
        "title": "如何评价《咒术回战》258话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654061580"
    },
    {
        "title": "在职场人际中，你有哪些既「松弛」又有效的处事法则可以分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653430716"
    },
    {
        "title": "淞沪会战为什么输了，从哪些方面看待不足?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653886649"
    },
    {
        "title": "一个好的前辈对职场新人有多重要？",
        "excerpt": "@知乎职场@山水有相逢",
        "url": "https://www.zhihu.com/question/654085062"
    },
    {
        "title": "为什么Transformer 需要进行 Multi-head Attention？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/341222779"
    },
    {
        "title": "古人的爱情是什么样，有没有让你特别羡慕的那种？",
        "excerpt": "可以羡慕，可以列举，希望我们都得到想要的爱情",
        "url": "https://www.zhihu.com/question/654052439"
    },
    {
        "title": "哈马斯高官「若巴勒斯坦建国，愿放下武器转为政党」，如何解读？释放出什么信号？",
        "excerpt": "当地时间4月24日，哈马斯一名高级政治官员表示，如果巴勒斯坦建国，哈马斯愿意与以色列达成五年或更长时间的休战，哈马斯将放下武器、解除武装力量，并转型为一个政党。 哈马斯高官哈利勒·哈亚（Khalil al-Hayya）在伊斯坦布尔接受美联社采访时表示，哈马斯希望加入由法塔赫领导的巴勒斯坦解放组织，为加沙和约旦河西岸组建一个统一政府。他表示，哈马斯将接受“在西岸和加沙地带建立一个完全主权的巴勒斯坦国，并根据国际决议让巴勒斯坦难民沿着以色列1967年之前的边界返回”。哈亚说，如果上述情况发生，哈马斯将解散军事部门。 哈马斯高官：若巴勒斯坦建国 愿放下武器转为政党_方案_加沙_哈利勒·哈亚 (sohu.com)",
        "url": "https://www.zhihu.com/question/654156643"
    },
    {
        "title": "假如是刘邦兵败来到乌江，他会选择无言面对江东父老，不肯过江东，自刎而死吗？",
        "excerpt": "涉及到刘项二人性格的比较。",
        "url": "https://www.zhihu.com/question/653999642"
    },
    {
        "title": "林黛玉和薛宝钗的体香为什么都是幽香？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649297242"
    },
    {
        "title": "成都有哪些适合找回松弛感的小众旅游地推荐？",
        "excerpt": "在繁忙的日常生活中，找到一个能让心灵放松的地方非常重要。成都，这座充满历史和文化的城市，不仅有著名的熊猫基地和热闹的锦里街，还隐藏着许多小众旅游地，这些地方或许不为大多数游客所知，你内心有哪些私藏适合找回松弛感的小众旅游地值得分享？ 本问题由华发股份 ｜华润置地 阅天府 联合知乎城市-成都共同提出，欢迎分享你心中的答案，即有可能活得清凉礼品。 ——— 活动规则如下： 一、评奖方式和标准： 1、本次有奖活动秉承公正公开原则，获奖名单由 @罗小刚刚好（小刚方言主持人） 在所有参与回答的用户中进行评选。 2、奖品评选方式：奖品获得者由赞同数确定，即若设置5份奖品，则奖品获得者为获得赞同数的前5名得奖；若设置20份奖品，则奖品获得者为获得赞同数的前20名得奖； 3、评奖基础标准：1.回答内容字数需100+；2.参与评奖的回答发布时间需在当期话题正式在电台播出前（早上 8:00 之前），即小刚方言开播之前。 二、奖品发放说明： 1、获奖名单将于活动结束后 3 日内在问题页「有奖问答」区公示，请留意查看。 2、公示获奖名单后 7 日内。 3、@罗小刚刚好 /@知乎城市-成都官方账号会私信所有中奖用户，请及时填写正确的个人信息，以便跟你取得联系，完成领奖。 4、若获奖用户收到私信一周内未回复信息，则视为自动放弃。 三、特别声明： 1、我们倡导原创认真的答题精神，活动仅允许原创内容参与，禁止搬运、抄袭，非原创内容一经发现将取消获奖资格。 2、参与回答本问题，代表你同意授权 。 3、@罗小刚刚好 使用你的回答内容用于 FM 105.6 节目播出。 4、用户添加回答即视为参与活动，并同意遵守《有奖问答活动管理办法》。 5、该活动最终解释权归账号 @罗小刚刚好 和 @刚好有话 栏目所有。",
        "url": "https://www.zhihu.com/question/654070687"
    },
    {
        "title": "大家来说说究竟是碳水导致肥胖还是脂肪？",
        "excerpt": "为什我看到两个相反的结论？",
        "url": "https://www.zhihu.com/question/653131597"
    },
    {
        "title": "不说地名你能用一个东西证明你是哪里的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653994862"
    },
    {
        "title": "当你跑马拉松「撞墙」的时候，你在思考什么，最后是靠什么坚持到终点的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134730"
    },
    {
        "title": "2024 北京车展上，豪车的概念一下子变成「科技豪」了，你认同吗？",
        "excerpt": "在2024年北京车展上，豪车的概念转变为「科技豪」，充分体现了汽车行业的发展趋势和消费者需求的变化。但同时，我们也应该意识到豪车不仅仅是科技的堆砌，更是一种综合价值的体现。你认同吗？",
        "url": "https://www.zhihu.com/question/653739815"
    },
    {
        "title": "为什么大家都喜欢孙悟空?",
        "excerpt": "如题，他是大部分人的心❤️@祈安君",
        "url": "https://www.zhihu.com/question/654146995"
    },
    {
        "title": "满族服饰在世界有没有影响力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654060691"
    },
    {
        "title": "如果旅行者想攻略仆人应该怎么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654179937"
    },
    {
        "title": "为什么年轻人会讨厌上班？如何适应去「职场进化」呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653830265"
    },
    {
        "title": "华为 Pura 70 被指「 AI 消除」可擦除衣物，华为「密切关注，会进行相应优化」，如何看待此事？",
        "excerpt": "新京报贝壳财经讯（记者孙文轩）4月24日，网传华为Pura 70系列产品“AI消除”功能存争议，用户可以通过该功能擦除照片中人物部分衣物。多位网友发布相关视频，指出存在的问题漏洞。 当日记者致电华为官方，一位工作人员回复记者称，“上述情况‘应该不会存在’，也是违法的”，正在向技术部门核实，等核实后会回复记者。此前有客服回应媒体称，该AI功能属自研大模型，存有漏洞，后续会优化处理。 4月24日下午，华为官方客服热线一位工程师回复记者称，华为Pura 70系列中的AI消除功能主要是用于消除和优化用户照片中的路人或者障碍物。“对于部分用户使用该功能进行人体相关的修改，正在密切关注，可能会进行后续的相应优化，也建议用户及时更新版本。” 当日下午，记者来到北京朝阳区一家华为授权体验店体验新品发现，华为Pura 70系列手机目前已不存在上述争议情况，用户使用AI消除功能，任意点击照片中主体人物衣服，均会自动选中和消除整个人体画像。 此前4月18日上午，“华为 Pura 70系列先锋计划”推出，华为 Pura 70 Ultra和华为 Pura 70 Pro正式开售。据官方介绍，Pura 70系列接入了盘古大模型，支持AI消除、AI云增强等应用。 编辑 岳彩周 校对 柳宝庆 https://m.sohu.com/a/773987651_114988?_trans_=010004_pcwzy",
        "url": "https://www.zhihu.com/question/654050178"
    },
    {
        "title": "人可以被驯化吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/68373340"
    },
    {
        "title": "如何评价TheShy接受采访时表示「这次夏季赛我打算休息，我想好好休息明年以更好的状态回归赛场」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654067107"
    },
    {
        "title": "大家有没有好用的防晒？",
        "excerpt": "快夏天了，求求防晒，之前都是妈妈买的，防晒衣也求一下",
        "url": "https://www.zhihu.com/question/652318449"
    },
    {
        "title": "春笋可以做出哪些好吃的菜品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625315440"
    },
    {
        "title": "刘备既然认为自己德薄，为什么他不改正？",
        "excerpt": "使君刘备，我虽然不是蜀粉，但我很敬佩他。 刘备说：汝父德薄，勿效之。 另外我认为刘备的道德远高于正常人。远高于现代人。如果不是，那么为什么陈寿说刘备殂？陈寿把刘备比作尧舜，可见刘备的道德和尧舜一样高。那就是远远远高于正常人。我还说低了。为什么陈寿认为刘备的道德和仁义是中国历史上最有道德的人之一？也是最有德的君主之一？也是中国历史上唯一一个德第一高武超高的人。陈寿说：先主有高祖之风，英雄之气，弘毅宽厚。 帝乃殂落。——《书·舜典》 放勋乃殂落。——《孟子·万章上》",
        "url": "https://www.zhihu.com/question/651460354"
    },
    {
        "title": "你有没有因为一个历史名人而去一个城市旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650200353"
    },
    {
        "title": "有没有一些治愈心情的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654151178"
    },
    {
        "title": "如何看待23-24 NBA季后赛首轮G3 掘金112:105湖人？",
        "excerpt": "湖人大比分已0-3落后于掘金，詹姆斯能否复刻16年神迹带领湖人连扳四局淘汰掘金？",
        "url": "https://www.zhihu.com/question/654167479"
    },
    {
        "title": "梅西在什么情况下能够获得生涯第九座金球奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653995650"
    },
    {
        "title": "对于性格内向、有点社恐的人，在面对吵架时应该怎么应对？",
        "excerpt": "在面对别人语言和行为的攻击时，总是处于困境，而经常生气，怎么样才能合适的表达？改变自己的处境或改善自己的性格。",
        "url": "https://www.zhihu.com/question/653937999"
    },
    {
        "title": "《原神》未来角色规划是怎样的？",
        "excerpt": "4.6版本仆人似乎没必要抽 4.7想着补水神2命，再往后就是5.0了，有没有萌新大佬给建议建议",
        "url": "https://www.zhihu.com/question/654180737"
    },
    {
        "title": "2024 年程序员就业形势如何?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409225"
    },
    {
        "title": "自己把自己的路走死了，怎么去原谅自己啊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647272146"
    },
    {
        "title": "怎样鼓励孩子表达自己的情感和需求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653932859"
    },
    {
        "title": "好朋友渐行渐远你会释怀吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649351362"
    },
    {
        "title": "很多年轻人装修都会选择用一面墙来展示自己的收藏，你家是否也有承载着热爱的快乐之墙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433994"
    },
    {
        "title": "如果即将进宫的甄嬛穿越到了刚封娴妃的如懿身上，剧情如何发展？",
        "excerpt": "此时的宜修已死，如懿位分是娴妃不能改变，没有甄嬛进宫后的回忆但有如懿前期的记忆。太后是全新的一个人但行为处事和剧中一样。",
        "url": "https://www.zhihu.com/question/652742376"
    },
    {
        "title": "历史上数学最发达的古希腊为什么无法发明数字符号零?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654074568"
    },
    {
        "title": "王毅同布林肯举行会谈，谈中方对中美关系的「三个一以贯之」，有哪些信息值得关注？",
        "excerpt": "据@玉渊谭天 微博，4月26日，中共中央政治局委员、外交部长王毅在北京同美国国务卿布林肯举行会谈时，就中美关系表示，去年11月，习近平主席和拜登总统在旧金山会晤，共同擘画了“旧金山愿景”。在两国元首的掌舵领航下，中美关系总体止跌企稳，双方各领域的对话增多、合作增多、积极面增多，两国人民和国际社会都对此表示欢迎。但另一方面，中美关系的负面因素仍在上升积聚，面临各种干扰破坏，中国的正当发展权利遭到无理打压，中方的核心利益不断受到挑战。 王毅强调，中美是坚守稳定向前的正道，还是重蹈螺旋下滑的覆辙，是摆在两国面前的重大问题，考验着双方的诚意和能力。双方是引领国际合作应对全球性问题，实现双赢多赢，还是彼此对立对抗甚至爆发冲突，导致双输多输，国际社会都拭目以待。 王毅强调，中方的态度一以贯之，始终从构建人类命运共同体的世界情怀出发看待和发展中美关系，对人民负责，对世界负责，对未来负责。中方的立场一以贯之，始终坚持习近平主席提出的相互尊重、和平共处、合作共赢原则，致力于推动中美关系稳定、健康、可持续发展。中方的要求一以贯之，始终主张尊重彼此的核心利益，美方不要干涉中国的内政，不要打压中国的发展，不要在涉及中国的主权、安全、发展利益上踩踏中方的红线。 王毅谈中方对中美关系的“三个一以贯之”|界面新闻 · 快讯 王毅同布林肯举行会谈|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/654152125"
    },
    {
        "title": "你们心中最棒的龙珠桥段是哪一个或哪几个？",
        "excerpt": "我的是悟空把自曝沙鲁传送走的时候和悟饭说，帮我跟琪琪说句对不起，毕竟觉得亏欠自己老婆太多了…",
        "url": "https://www.zhihu.com/question/302940209"
    },
    {
        "title": "药老有没有想过要夺舍萧炎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403325053"
    },
    {
        "title": "如何评价「浪姐 5」《乘风 2024》的一公舞台（上）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654168515"
    },
    {
        "title": "有什么让人醍醐灌顶的话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653320882"
    },
    {
        "title": "第一批人是怎么知道大米小麦可以吃的？",
        "excerpt": "第一感觉大米和小麦没有煮熟也不好吃。即使煮熟也不咋好吃，为啥人门就学会了并选择种植大米小麦等作物是饿得到处啃草？发现这个还不错，还是以前的大米小麦好吃些？",
        "url": "https://www.zhihu.com/question/614952546"
    },
    {
        "title": "如何看待北京车展亮相的沃尔沃EX30，海外爆火的纯电小车在中国能卖好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654048187"
    },
    {
        "title": "在追求高效工作的数字化生活方式中，有哪些数码产品值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433534"
    },
    {
        "title": "小朋友睡觉前，你和孩子之间有哪些坚持了很久的睡前仪式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433501"
    },
    {
        "title": "湘云说她像戏子黛玉不生气，但宝玉给湘云使眼色，黛玉为何却生气了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654042618"
    },
    {
        "title": "如何评价电视剧《承欢记》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653979993"
    },
    {
        "title": "你第一次骑行自行车 100 公里是什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652235715"
    },
    {
        "title": "深圳率先启动住房「以旧换新」，首批 13 个项目，最高单价 10 万/平，如何看待这一模式？有何影响？",
        "excerpt": "深圳又走在了一线城市前列。 昨日（4月23日）晚间，深圳市房地产业协会与深圳市房地产中介协会联合发布《开展我市商品住房“换馨家”活动》的通知（以下简称通知），宣布在全市推行房产“以旧换新”。 根据通知，房地产开发企业、中介机构与换房人进行面对面沟通，签署协议，明确活动细节和各方权益。房地产开发企业对换房人意向购买的新房设定一定期限的“解约保护期”（建议不少于90天），如旧房未售出的，换房人可无条件解除协议，无需承担违约责任。 此次活动为期一年，自2024年5月1日至2025年4月30日。 多名业内人士分析认为，深圳是首个落地房产“以旧换新”的一线城市，由行业协会牵头推进，可能会对其他城市的政策制定产生示范效应。 上海易居房地产研究院研究总监严跃进认为，从品质层面来看，此类项目无论是建筑设计、建筑外立面以及配套设施等，都是深圳较为优秀的新盘项目。13个项目中，有4个位于南山区，地段较好，其他区域也基本上是深圳住房改善的重点区域，包括龙岗、光明和龙华等。 13个项目、最高单价10万/平，深圳首批“以旧换新”来了，开发商更期待政策宽松 | 每经网",
        "url": "https://www.zhihu.com/question/654103315"
    },
    {
        "title": "刚有点健身念头，一忙起来又被打断了，当代职场人如何坚持运动健身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653971889"
    },
    {
        "title": "网传厦门教师招聘多岗位取消编制致无人报考，招聘计划取消，多方回应，如何看待此事？反映出哪些问题？",
        "excerpt": "“没有编制教师岗还有吸引力吗？”日前，网传厦门市翔安区骨干教师招聘因多岗位取消编制导致无人报考，只能取消招聘计划。 厦门市翔安区教育局发布的一则《关于公开招聘骨干教师（2024年4月）取消及减少部分岗位的通告》，引发不少讨论。 据该份通告表明，在近期推行的骨干教师招聘工作中，多岗位由于符合条件的报考人数未达到标准比例，需要进行调整，涉及初高中语文、物理、数学、政治、历史等多个学科领域。 以高中生物、政治、历史骨干教师招聘为例，原招聘计划数是2，资格审核通过人数为0，两个招聘计划全部取消… 此次通告被不少网友注意到。大批教育界从业人员也表示，招聘计划受到影响的原因，或与岗位编制被取消有关。 4月26日，潇湘晨报记者从厦门市翔安区教育局组宣部了解到，本次招聘岗位确实无编制，采用参聘制。对方回复记者称，岗位取消原因已经（在通告里）写得很清楚了，如果想进一步采访了解情况，需要联系区教育局办公室。 随后该教育局综合办的一名工作人员向记者表示：“不太清楚。” 潇湘晨报记者查询看到，厦门市翔安区人民政府曾于2024年4月发布《公开招聘骨干教师简章》。据简章介绍，本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。 上述文件还透露，人员报名后会进行资格初审。若资格初审通过人数与岗位拟聘人数的比例达不到3:1的，原则上应减少该岗位拟招聘人数或取消该岗位招聘。 厦门市翔安区教育局相关方面表示，是根据简章规定，减少或取消了部分岗位的招聘计划。据了解，其中，资格初审工作已于4月14日结束。网传厦门教师招聘多岗位取消编制致无人报考，招聘计划取消，多方回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/654175944"
    },
    {
        "title": "《哈尔滨一九四四》剧情有哪些 bug 需要吐槽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653893257"
    },
    {
        "title": "真的有纯种私斋去漫展吗？",
        "excerpt": "我是真社恐肥宅，感觉一个人在家喝可乐追番就挺乐的，以前有朋友知道我之后想拉我去漫展，我想了半天之后还是没敢去，毕竟去了我最多就是跟在他们身后一句话都不说就看看，他们后来发的动态好多跟人合影，换我上别人找我合影我说不定都紧张地面部僵硬。。。感觉身边浓度高的确实不怎么去...反而是那些就看了最近一两部热番然后就去玩的人比较多...",
        "url": "https://www.zhihu.com/question/653542921"
    },
    {
        "title": "近 500 年老字号太安堂财务造假多年，3 年净亏超 30亿元，大股东套取巨额资金，哪些信息值得关注？",
        "excerpt": "近500年历史的老字号中药企业，轰然倒下。 4月25日，*ST太安（下称“太安堂”）再度跌停，报收0.57元，已连续12个交易日收盘价低于1元，总市值仅剩4.37亿元。 按照目前股价测算，即便未来8个交易日全部涨停，太安堂股价也无法回到1元上方，达到“股价连续20个交易日低于1元”的退市条件，提前锁定退市。财务造假多年，近500年“老字号”锁定退市！大股东套取巨额资金，5万多股民“埋单” | 每经网",
        "url": "https://www.zhihu.com/question/654103301"
    },
    {
        "title": "大学生应不应该穷旅游?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652714167"
    },
    {
        "title": "如何看待在雷军宣布将在北京车展公布SU7 max浙赛成绩之后，极氪官微贴出001fr赛道的成绩？",
        "excerpt": "极氪今天跟随雷军的预告发布001fr圈速成绩集合的微博，算是防守型进攻吗？",
        "url": "https://www.zhihu.com/question/653979245"
    },
    {
        "title": "如何看待 4 月 26 日 A 股市场行情？",
        "excerpt": "每经AI快讯：北京时间4月26日，上证指数开盘上涨2.08点，涨幅为0.07%，报3054.98点；深证成指开盘下跌5.99点，跌幅为0.06%，报9258.49点；创业板指开盘上涨2.99点，涨幅为0.17%，报1767.72点；沪深300开盘上涨1.68点，涨幅为0.05%，报3531.96点。 4月26日上证指数开盘上涨0.07%，创业板指上涨0.17% | 每经网财经早参丨道指跌超300点，Meta市值蒸发9400亿元；国务院重磅！事关国有金融资本；贾跃亭回应何时回国；公告错字连篇！这家A股公司致歉 | 每经网操盘必读：北京推进算力基础设施建设 将实现全栈自主可控；美股道指跌超300点，Meta市值蒸发9400亿元",
        "url": "https://www.zhihu.com/question/654151200"
    },
    {
        "title": "硫磺岛战役日军挖空了整座山是怎么做到的？",
        "excerpt": "光靠人怎么可能做到啊？那个时候的日军只有铲子。他们是怎么挖空了整座山修建各种防御设施的？",
        "url": "https://www.zhihu.com/question/585530498"
    },
    {
        "title": "SpaceX 完成猎鹰火箭第 300 次着陆回收，这具有哪些重大意义？",
        "excerpt": "当地时间周二，马斯克的SpaceX公司在佛罗里达州发射场用猎鹰9号火箭成功发射了23颗星链卫星，并在发射后第300次实现火箭助推器着陆回收，这是这家私营太空公司的一个重要里程碑重要里程碑！SpaceX完成猎鹰火箭第300次着陆回收",
        "url": "https://www.zhihu.com/question/653973173"
    },
    {
        "title": "为什么人到中年却觉得越来越孤独？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654040538"
    },
    {
        "title": "仆人是一命重要还是专武重要？",
        "excerpt": "现在只有50抽，还要肝一下，才可以抽其中一个。",
        "url": "https://www.zhihu.com/question/654170581"
    },
    {
        "title": "西亚古代金属文物赶不上中国的零头，但西方人教中國人說：金属工艺来自西亚是何道理？",
        "excerpt": "[9 张图片]",
        "url": "https://www.zhihu.com/question/653462246"
    },
    {
        "title": "汉字为什么没有像韩文한이这种圆圈部首？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653974947"
    },
    {
        "title": "游戏「原神」为什么不采用AI配音？",
        "excerpt": "许多npc和支线人物都没声音，在ai角色技术扩散的背景下，官方应该很容易采用。",
        "url": "https://www.zhihu.com/question/653970833"
    },
    {
        "title": "如何评价2024年4月米哈游《崩坏：星穹铁道》2.2前瞻直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654161056"
    },
    {
        "title": "生孩子之前是先见红还是先破羊水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654150015"
    },
    {
        "title": "感觉写故事好难，咋办？",
        "excerpt": "很喜欢一位朋友写的故事，自己也想学着写写，可是就是写不出那种感觉。朋友说我没天赋，但我却有些不甘心，我到底该咋办呢？",
        "url": "https://www.zhihu.com/question/653993490"
    },
    {
        "title": "有没有一个旅行地，每一次去都让你感受到不同的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650032396"
    },
    {
        "title": "刚开始骑公路车，骑 10 分钟就觉得屁股很硌，是我自己的问题还是车的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134696"
    },
    {
        "title": "旅行中，你觉得「自然爱好者」肯定会喜欢哪些旅行地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653004831"
    },
    {
        "title": "工信部征集意见，拟禁用电动自行车车载充电器，以及完善永久性标识内容，将带来哪些影响？",
        "excerpt": "工信部公开征集对《电动自行车用充电器安全技术要求》强制性国家标准第1号修改单（征求意见稿）的意见，根据工业和信息化部局简函【工消费函（2024）103 号】，针对近期车载充电器大量出现，有可能会影响电动自行车安全的问题，拟禁用车载充电器，以及完善永久性标识内容。本文件的制定符合产业发展原则、突出重点原则；本着科学性、合理性和可操作性的原则以及修改的目标、协调性和规范性原则，尤其与电动自行车整车安全标准和锂电池安全标准协调一致、相互补充，既符合国内的产业技术发展现状，又保障了产品的安全质量。工信部：拟禁用电动自行车车载充电器，以及完善永久性标识内容",
        "url": "https://www.zhihu.com/question/654060457"
    },
    {
        "title": "《汽车以旧换新补贴实施细则》发布，符合条件最高补贴 1 万元，将带来哪些影响？",
        "excerpt": "商务部、财政部等7部门联合印发《汽车以旧换新补贴实施细则》，《细则》明确了补贴范围和标准。自《细则》印发之日至2024年12月31日期间，报废国三及以下排放标准燃油乘用车或2018年4月30日前注册登记的新能源乘用车，并购买符合节能要求乘用车新车的个人消费者，可享受一次性定额补贴。其中，对报废上述两类旧乘用车并购买符合条件的新能源乘用车的，补贴1万元；对报废国三及以下排放标准燃油乘用车并购买2.0升及以下排量燃油乘用车的，补贴7000元。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/654185035"
    },
    {
        "title": "什么样的人算是有美术天赋的？",
        "excerpt": "美术天赋是真实存在的吗？或许也可能是培训机构或者某些人炒作出来的噱头？又或者是？ 谈谈你的看法…",
        "url": "https://www.zhihu.com/question/504647095"
    },
    {
        "title": "请问被害妄想症可以自己自愈吗？",
        "excerpt": "身边的人都知道我有抑郁症但是他们也是当不知道那样对待我，有这病主要是原生家庭和工作生活上没有一样是顺心的",
        "url": "https://www.zhihu.com/question/598383735"
    },
    {
        "title": "17勇士和现在的掘金谁更强一些？",
        "excerpt": "17宇宙勇极致的进攻和本赛季极致合理的掘金，哪只球队更强一些？",
        "url": "https://www.zhihu.com/question/653752782"
    },
    {
        "title": "在南京的你正过着怎样的生活?",
        "excerpt": "外省人在南京，感觉南京的房价很高，首付很难，生活成本好高，薪资水平感觉也不是很高，不知道该不该继续留在南京。",
        "url": "https://www.zhihu.com/question/570273502"
    },
    {
        "title": "有哪些令人眼前一亮的科普传播方式？",
        "excerpt": "知乎灯塔计划「深海明灯」团队基于海洋科学观测数据，运用大数据和人工智能技术，将科学探索与艺术表现有机结合，试图打破时间、空间、感官和学科的壁垒，把这些有形与无形的海洋纹理呈现给大家，供您观看、倾听、触摸、感受和思索。 点击线上云看海洋艺术展➡️海始于斯--照亮深海，我们能够看到什么？",
        "url": "https://www.zhihu.com/question/653154513"
    },
    {
        "title": "骑行圈有哪些一看就是外行/内行的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653134933"
    },
    {
        "title": "有没有可能，一个人，学历高，情商高，有野心，很努力，懂人性，懂社会如何运作，仍然没发财，可能吗？",
        "excerpt": "有没有可能，一个人，学历高，情商高，有野心，很努力，懂人性，懂社会如何运作，仍然没发财，可能吗？",
        "url": "https://www.zhihu.com/question/646336883"
    }
]