[
    {
        "title": "插混为什么不用2.0T?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635135529"
    },
    {
        "title": "请问在原神4.3版本活动最后那张照片里，旅行者的站位有什么特殊含义吗？",
        "excerpt": "我个人观点，如图，照片中的人可以看成两拨人，神里兄妹、、派蒙、宵宫、爷一拨，芙宁娜夏沃蕾泽维尔千织一拨。爷和绫华很明显是靠在一起的，这说明官方在磕他俩cp。但是我的某个同学说爷和芙宁娜在整张照片里成对称状态，这说明老米是再磕芙空。希望有人能反驳一下我俩",
        "url": "https://www.zhihu.com/question/641075322"
    },
    {
        "title": "假如让你给汽车设计一个最鸡肋的功能，你希望是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447033826"
    },
    {
        "title": "阿根廷全国大罢工，百万人游行，抗议总统米莱「休克疗法」，哪些信息值得关注？",
        "excerpt": "“祖国不容变卖”是今天上午在阿根廷国会前响起最多的口号。 据央视新闻1月25日消息，当地时间1月24日，阿根廷的各大工会、左翼组织和民间经济组织举行历时12小时的全国大罢工，反对该国总统米莱就任后颁布的各项新政。 另据参考消息网1月25日援引西班牙《国家报》网站1月24日报道称，24日，成千上万的人走上布宜诺斯艾利斯和阿根廷其他地方的街头，对哈维尔·米莱总统推动的拆解国家的努力说“不”。尽管新政府在国会推进着一项巨型法案，但工会、社会组织、反对派政客和各个自发组织的团体却举行示威，反对米莱的计划。此外，当地时间12点开始了一场将持续到午夜的大罢工，这是本届政府面临的第一次大罢工。 劳工总联合会估计全国有80%的成员（约500万人）遵从罢工倡议。该工会还估计，布宜诺斯艾利斯有60万人参加了游行，而全国各地参加游行者达150万人。然而，国家安全部长帕特丽夏·布利里奇报告说，抗议者数量为4万人。抗议活动的回声传遍了全国，也传到了意大利等其他国家，一群抗议者在罗马的阿根廷驻大使馆前示威。 “祖国不容变卖”！阿根廷全国大罢工，百万人游行，抗议总统米莱“休克疗法” | 每经网",
        "url": "https://www.zhihu.com/question/641142778"
    },
    {
        "title": "北约启动冷战后「最大规模军演」，俄方警告，释放了哪些信号？",
        "excerpt": "当地时间1月24日，美国海军“冈斯顿·霍尔”号船坞登陆舰离开美国弗吉尼亚州诺福克，将跨越大西洋，前往欧洲与盟国共同展开北约跨大西洋“坚定捍卫者2024”（Steadfast Defender 2024）军事演习。 2018年4月19日，比利时布鲁塞尔，在迁往新大楼的过程中，展示北约标志的横幅被放置在新北约总部的入口处 北约发言人马蒂亚斯·艾兴劳布在社交平台X上发文表示，“北约今天启动了自1988年以来最大规模的军事演习，9万名人员将参加横跨北大西洋和欧洲的演习。” 路透社评论称，该登陆舰离港标志着自冷战后北约最大规模军事演习的首次行动。https://m.sohu.com/a/754117084_656058/?pvid=000115_3w_a",
        "url": "https://www.zhihu.com/question/641115022"
    },
    {
        "title": "郭靖一生中击败的最高战力是尹克西吗？",
        "excerpt": "郭靖一生中不是没机会和5绝高手对战非10层龙象金轮、裘千仞、洪七公、黄药师、欧阳锋这些人都和郭靖交手过，但都没赢。",
        "url": "https://www.zhihu.com/question/640668815"
    },
    {
        "title": "因工作人员疏忽导致飞机前起落架无法正常收回，国航「严肃追责问责」，如何看待此事？",
        "excerpt": "@中国国际航空 微博发文，1月22日从北京飞往常州的CA1825航班，因工作人员工作疏忽未取下前起落架安全销，导致飞机前起落架无法正常收回，机组按程序处置飞机返航。我们对由此给旅客行程带来的不便深表歉意，并深刻检讨、认真反思，立即启动有关领域整改，严肃追责问责。因工作人员疏忽导致飞机前起落架无法正常收回，国航：严肃追责问责_领域_反思_北京",
        "url": "https://www.zhihu.com/question/640935908"
    },
    {
        "title": "2024 LPL 春季赛LNG 1:2 TT，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641187289"
    },
    {
        "title": "媒体报道「小车刹车失灵，交警冒险用警车硬生生将其挡下」如何看待此新闻？",
        "excerpt": "信息来源：小车刹车失灵，以130km/h速度狂飙！生死时刻，交警冒险用警车硬生生将其挡下！_澎湃号·政务_澎湃新闻-The Paper 2024年1月16日下午，杭长高速江西省境内一辆湘D号牌的白色小车失控，正以时速120--130km/h的速度沿杭长高速行驶，即将进入湖南境内。 16时41分，湖南高速警察长沙支队浏阳大队值班室接江西高警转警后，通过路网监控中心视频查看到该车已通过杭长高速的大围山南路段，随即迅速开展应急救援。 1 民警迅速行动 高警局长沙支队指挥实战中心立即调度浏阳大队民警李强、辅警曾毅维从官渡收费站上高速，在该车即将通过的杭长高速671公里路段接应。大队教导员刘振宇、民警张烨从杭长高速698公里处的浏阳东收费站上高速前往支援。 2 多部门同步联动 杭长高速沿线的高速交警江背、星沙、水渡河、榔梨大队派警在前方各枢纽、互通待命，清障、救援、急救等相关部门同步联动。 3 提前分流客危车辆 高警局长沙支队指挥实战中心迅速调度沿线各大队对客危车辆实施分流，并与失控小车品牌方联系商讨技术问题。 警车一前一后护送失控小车 生死时刻民警极限救援 16时52分，民警李强发现失控小车后，立即驾驶警车在该车前方牵引。17时16分，大队教导员刘振宇、民警张烨驾驶警车紧随失控小车示警，并通过鸣警笛、喊话方式提醒过往车辆注意避让。 两辆警车一前一后护送失控小车进入道吾山隧道，然而情况不容乐观，该车仍保持高速向前行驶状态，且前方有两台小车正在并行，如果继续往前牵引，失控小车进入前方的大流量路段极有可能导致事故发生，也有可能在前方15公里的砰山互通弯道发生危险。 17时17分，教导员刘振宇当机立断，看准时机，果断用对讲机通知前方警车慢慢减速用车辆尾部顶住小车。 “李强！把他顶住！李强！把他顶住！”呼喊声回响在对讲机里。 民警李强接到指令后冷静处置，发挥自己驾驶技术的特长，不顾自身安危，以点刹方式制动警车，让后方小车碰撞警车尾部。李强身体在受到猛烈撞击后，仍继续稳控方向，让小车第二次碰撞警车，两车降速后，终于在行车道停了下来。 民警立即停车、示警，对后方来车进行临时交通管制，避免发生事故。随后，小车被拖离高速，路面恢复正常通行。 “劫后余生！ 救了我就相当于救了整个家庭！” 事后，驾驶人罗先生仍心有余悸，不停地对民警说：“感谢！感谢！感谢你们救了我的命！救了我就相当于救了整个家庭！”原来，罗先生即将为人父，一旦发生意外，对于整个家庭将是毁灭性的打击。 当晚，经医院检查，罗先生及现场处置的民辅警均未受伤。 1月17日，罗先生将一面写有“救人于危难，恩情重如山”的锦旗送到高警局长沙支队浏阳大队。 “让他撞我警车的时候是最害怕的，但是我又不怕，因为我想着尽我自己最大的努力把这个事情处理好，我穿着这身警服，这是我应该要做的。”民警李强说道。 危急时刻，挺身而出，本领过硬，冲锋在前，湖南公安交警用实际行动诠释“人民至上，生命至上”！ 来源 | 湖南交警 原标题：《小车刹车失灵，以130km/h速度狂飙！生死时刻，交警冒险用警车硬生生将其挡下！》",
        "url": "https://www.zhihu.com/question/640261885"
    },
    {
        "title": "短管（身管长30倍径以内）155mm榴弹炮能否代替与之射程大致相当的122mm榴弹炮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639998798"
    },
    {
        "title": "雄鹿主帅格里芬将下课，里弗斯成为新帅重要候选，里弗斯的执教水平如何？",
        "excerpt": "雄鹿主帅格里芬将下课，里弗斯成为新帅重要候选 名记：雄鹿主帅格里芬将下课，里弗斯成为新帅重要候选",
        "url": "https://www.zhihu.com/question/640930151"
    },
    {
        "title": "国内每年新增超 30 万试管婴儿，这一技术是否被滥用了？到底谁需要做？",
        "excerpt": "2024年年初的一天，在北京大学第三医院（以下简称北医三院）生殖医学中心，30岁的刘霖和丈夫坐在门诊外的候诊座椅上，脸上略显疲惫。半年前，刘霖开始到北医三院尝试做试管婴儿，那天是她到医院检查胚胎培养结果的日子。 刘霖告诉《中国新闻周刊》，她曾自然怀孕过，但当时腹中胎儿被检测出有先天耳聋疾病，需植入人工耳蜗，考虑到经济压力、孩子未来健康问题，她和丈夫放弃生产。后来，刘霖通过基因筛查发现，她和丈夫都是耳聋基因的携带者。医生告诉她，像她这种情况，可以考虑尝试“第三代试管婴儿”生育健康的孩子。 自1978年世界首例试管婴儿在英国诞生以来，人们对这一技术的探索越来越多。全球因试管婴儿技术而诞生的婴儿超过1000万人。目前，中国是全球开展辅助生殖最多的国家。2022年6月，国家卫健委公布的数据显示，国内每年通过辅助生殖技术出生的婴儿数超过30万。 每年新增超30万，试管婴儿是否被滥用了？",
        "url": "https://www.zhihu.com/question/640675161"
    },
    {
        "title": "如何评价2024LPL春季赛开赛首日热度，LPL真的要凉了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640819117"
    },
    {
        "title": "如何评价RNG时隔多年发公告辟谣「S8RNG假赛」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641131314"
    },
    {
        "title": "为什么西餐菜的量很少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/480765808"
    },
    {
        "title": "特斯拉大跌 12%，市值一夜蒸发 801 亿美元，马斯克身价缩水约 180 亿美元，哪些信息值得关注？",
        "excerpt": "特斯拉报182.63美元，跌12.13%，市值5805.7亿美元。其市值一夜蒸发801亿美元（约合人民币5743亿元。） 消息面上，特斯拉公布最新业绩，去年第四季度的营收为251.7亿美元，同比增长3%，低于分析师预期的258.7亿美元；全年总营收达到967.73亿美元，同比增加19%，创历史新高，但相较于前两年超50%的增速，2023年收入增长明显放缓；特斯拉将下降的利润归咎于其车辆平均售价的降低，以及“部分受到人工智能和其他研发项目推动的运营开支的增加”。毛利率17.6%，是自2019年以来的最低水平，同比下降超600个基点，也不及分析师预期的18.1%。 特斯拉警告称2024年的增长很可能低于去年，但没有给出具体目标。2023年，特斯拉的全球汽车交付量同比增长38%；几年来，特斯拉的交付目标都是年均增长50%。 道指涨超240点，特斯拉市值却一夜蒸发约5743亿元！这家计算机巨头盘后也跌超8%，啥情况？ | 每经网 马斯克身价因特斯拉股价暴跌减少约180亿美元 财联社1月26日，特斯拉股价周四暴跌逾12%。据《福布斯》计算，特斯拉CEO马斯克的个人财富减少了约180亿美元，尽管他仍然是世界上最富有的人。",
        "url": "https://www.zhihu.com/question/641289677"
    },
    {
        "title": "如何评价抗压背锅吧新梗「科目四」？",
        "excerpt": "贴吧话题热榜给的解释——T1选手Faker目前四冠被抗压背锅吧吧友戏称为“科目四”。 抗吧“科目四”能否像舞蹈“科目三”，打野“科目二”一样火出圈呢？",
        "url": "https://www.zhihu.com/question/640052005"
    },
    {
        "title": "成瘾的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559996334"
    },
    {
        "title": "有什么新电脑可以提高办公效率，适合春节入手呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638572654"
    },
    {
        "title": "3DGaussianSplatting技术的影响会有多大？",
        "excerpt": "3D Gaussian Splatting于2023年8月末获得 SIGGRAPH 2023（计算机图形学及互交技术顶会） 最佳论文，是一种用于实时渲染的光栅化技术",
        "url": "https://www.zhihu.com/question/626506306"
    },
    {
        "title": "有什么好用又便宜的清洁洗面奶推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636157389"
    },
    {
        "title": "如何挑选一辆适合深度自驾游的车？",
        "excerpt": "深度自驾游并不是一件易事，需要有足够的决心和勇气去探索未知的环境与路线，而汽车作为自驾游的主要交通工具，它的性能、耐用性、舒适性、通过性、经济性以及车辆的大小和载重能力等都与旅行紧密相关。此外，还需要考虑车辆是否能适应自驾路线的特点，例如地形、气候和道路条件等。那么，根据哪些因素来选择车型，才能毫无顾虑的来一场说走就走的深度自驾？",
        "url": "https://www.zhihu.com/question/639217071"
    },
    {
        "title": "特斯拉第四财季营收 251.7 亿美元，毛利率为 17.6%，均低于预期，哪些信息值得关注？",
        "excerpt": "当地时间1月24日，特斯拉公布第四财季营收251.7亿美元，分析师预期258.7亿美元；第四财季调整后每股收益0.71美元，分析师预期0.73美元；第四财季毛利率17.6%，分析师预期18.1%；第四财季自由现金流20.6亿美元，分析师预期14.5亿美元。 特斯拉称，团队将致力于在德克萨斯推出下一代汽车；继续围绕下一代平台取得进展；2024年车辆产量/交付量增速可能会显著低于2023年。 电动皮卡Cybertruck将在2024年增产和扩大交付。Cybertruck的增产过程将比其他车型更加漫长。 截至当地时间1月24日收盘，特斯拉报207.83美元，跌幅0.63%。值得注意的是，财报公布后，特斯拉盘后一度跌超4%。 251.7亿美元，特斯拉最新“成绩单”公布，盘后一度跌超4%！要推出更便宜电动车？特斯拉回应：“从来没有听说过” | 每经网",
        "url": "https://www.zhihu.com/question/641110608"
    },
    {
        "title": "民政部回复「龙年不宜结婚」言论，「寡妇年」迷信属谣传，如何看待此事？",
        "excerpt": "近日，有网友在民政部官网上留言，建议民政部或其他部委联合发文，引导居民不受迷信影响，龙年正常结婚。民政部社会事务司对此回应表示将予以关注。网友表示，“因2024年立春，处于农历2023年末，有民间传言，此年为‘寡妇年’，不适宜结婚等。此说法，严重背离了生活常识和科学常识。”网友建议，由民政部或其他部委联合发文，发表一篇面向全社会的普及宣传文章。引导广大居民在龙年正常结婚，不要受迷信、社会传言影响。龙年不宜结婚？民政部回复",
        "url": "https://www.zhihu.com/question/641129678"
    },
    {
        "title": "为什么龙珠中的撒旦风评很好？",
        "excerpt": "在我国网文中这种抢主角功劳的角色基本都很悲惨啊，搞不懂？",
        "url": "https://www.zhihu.com/question/640430354"
    },
    {
        "title": "有地方政府开始提前还债，北京提前偿还 3900 万元专项债节约七成利息，如何解读？其他地方会效仿吗？",
        "excerpt": "老百姓提前还房贷节约利息已不新鲜，但地方政府提前还债还比较少见。 根据北京市财政局网站，近日提交北京人大审议的《关于北京市2023年预算执行情况和2024年预算（草案）的报告》（下称北京预算报告）在回望2023年财政工作时称，持续提升政府债券“借用管还”全链条管理水平，在全国率先启动提前偿还政府专项债券试点工作，节约利息支出超七成。 今年8月，北京市财政局成功提前偿还了3900万元专项债券。偿还对象是2020年2月北京发行的20年期北京市政府专项债券（五期），该债券发行总规模为83.59亿元，票面利率为3.42%。 中央财经大学教授温来成告诉第一财经，北京上述20年期的专项债，提前16年偿还了3900万元，节省了可观的利息支出。地方提前还债，一方面需要地方有足够的财政实力可以提前偿还，北京显然财力比较雄厚。另一方面，近些年地方债发行利率下行，尤其是发达地区利率更低，因此提前还债也可明显降低筹资成本。少见！地方政府提前还债了：北京提前还债节约七成利息",
        "url": "https://www.zhihu.com/question/640658068"
    },
    {
        "title": "世卫警告「 X 疾病」比新冠致命 20 倍，如何预防未知疾病再次引发大流行？",
        "excerpt": "参考消息网1月24日报道据西班牙《20分钟》日报网站1月22日报道，近年来，世界卫生组织一直在研究一种未知疾病引发严重大流行的可能性，目的是为任何疾病暴发做好医疗卫生应急系统的准备。 近四年前，新冠大流行给西班牙等国造成了沉重打击，凸显了人类社会在某些传染病疫情面前的脆弱性。这是当今世界前所未有的现象，促使流行病监测成为全球政策的核心。 正因如此，世卫组织总干事谭德塞在出席1月17日在达沃斯举行的世界经济论坛时，就“X疾病”发出警告：一种“未知”的病理现象可能导致“比新冠大流行还要高20倍的死亡率”。 “X疾病”是世卫组织在2018年采用的一个术语，指一种假设的、尚不为人所知的病原体导致严重国际大流行的可能性。因此，它不是一种具体的疾病，而是一种现实可能性。 根据该组织的说法，将这一概念纳入研究和发展优先疾病战略的目的是，确保监测和流行病学研究计划具有足够的灵活性，以便在面对尚不可知的流行病时仍然有效。 因此，正如《经济学人》所引述的那样，世卫组织指出，“X疾病”是指“一种我们目前尚不知道会导致人类疾病，但却可能引发严重国际大流行的病原体”。 虽然这个概念并不新鲜，但事实上，自从这个术语被采用以来，已经有多项科学研究使用了这个概念，以期开发出预防、检测和应对未来“X疾病”传播的工具。 例如，2020年发表在英国《柳叶刀·传染病》杂志上的一篇文章将这一术语的内涵扩展到包括“X病原体”（会导致“X疾病”），并确定了产品开发和国际协调的几个领域，而这些领域或将有助于应对未来的“X疾病”。（编译/刘丽菲） 世卫警告：“X疾病”，比新冠致命20倍_术语_严重_可能性",
        "url": "https://www.zhihu.com/question/641131673"
    },
    {
        "title": "电视剧《繁花》中出现了哪些上海美食？",
        "excerpt": "《繁花》剧中出现了那些美食？ 地点分别在哪里？ 还有其他地方的美食吗？",
        "url": "https://www.zhihu.com/question/639510163"
    },
    {
        "title": "为何《幻兽帕鲁》这款游戏最近如此受欢迎，自己该如何搭建服务器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641163007"
    },
    {
        "title": "宝宝太小不想回家过年，可是爷爷奶奶想见孙子，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638913219"
    },
    {
        "title": "让你最破防的一瞬间是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620246833"
    },
    {
        "title": "完成收购动视暴雪三个月后，微软游戏部门宣布裁员 1900 人，如何看待此事？",
        "excerpt": "当地时间周四（1月25日），科技巨头微软在一份内部备忘录中宣布，公司将在游戏部门裁员1900人，占该部门22,000名员工的约 9%。 微软游戏（Microsoft Gaming）的首席执行官Phil Spencer在信中写道，动视、暴雪、King团队加入公司已经有三个月了，为了支持成本结构的可持续性，微软游戏确定了优先目标和重叠领域，以确保找到最佳的增长机会。完成收购动视暴雪三个月后 微软游戏部门宣布裁员1900人",
        "url": "https://www.zhihu.com/question/641289711"
    },
    {
        "title": "马斯克称，如果没有「贸易壁垒」，中国车企能干掉其他世界上大部分车企，如何评价此言论？",
        "excerpt": "马斯克：如果没有贸易壁垒，中国车企能干掉其他世界上大部分车企 1月25日，特斯拉举行2023四季度及全年业绩电话会。特斯拉CEO马斯克表示，中国的车企是世界上最有竞争力的，在中国以外的地区也会取得非凡的成就。这取决于采用了什么样的关税政策和是否有贸易壁垒。如果没有贸易壁垒，中国车企能干掉其他世界上大部分车企。 责编:任浩鹏 | 审核:李震 | 监审:万军伟 （来源：第一财经马斯克：如果没有贸易壁垒，中国车企能干掉其他世界上大部分车企_特斯拉_李震_审核",
        "url": "https://www.zhihu.com/question/641116607"
    },
    {
        "title": "《甄嬛传》中纯元作为高门嫡女，为什么要学当时用来取悦人的歌舞？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/435422600"
    },
    {
        "title": "是什么支持你每天坚持跑步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640626895"
    },
    {
        "title": "作为一个独居且内心丰富的人，每天非必要不和他人说话，这样会影响心理健康或者身体健康吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637002126"
    },
    {
        "title": "电视剧《繁花》植入雅诗兰黛，是不是有穿帮的嫌疑？上世纪 90 年代的上海能买到国际大牌护肤品吗？",
        "excerpt": "享有华语电影界大师美誉的电影导演王家卫导演的《繁花》开播后好评如潮， 此剧颇具深度，细节到位，尤其是剧中出现的雅诗兰黛白金系列， 体现了 90 年代上海人的精致。那个年代的上海，国际大牌护肤品就已经流行了吗？",
        "url": "https://www.zhihu.com/question/637818274"
    },
    {
        "title": "你花过最大一笔冤枉钱是多少？",
        "excerpt": "我过生日，朋友给我买了一个玉观音，说水头好，云云。我不懂，一看发票8k+。但我没有戴这个的习惯啊！而且我总觉得一块破石头，不是金不是银，一不小心就碎了，怎么值那些钱？买就买了，也不好退掉，怕他难过，但我知道我不会戴的… 你们花过哪些冤枉钱？",
        "url": "https://www.zhihu.com/question/370003885"
    },
    {
        "title": "联合国驻加沙大楼遭袭，「 9 人死亡， 75 人受伤」，美国罕见谴责，当地局势如何？",
        "excerpt": "参考消息网1月25日报道据俄罗斯卫星社1月25日报道，联合国近东巴勒斯坦难民救济和工程处（近东救济工程处) 加沙事务主管托马斯·怀特表示，位于加沙地带南部汗尤尼斯的近东救济工程处大楼被炮弹击中，造成至少9人死亡，另有75人受伤。 报道说，怀特在社交平台X上发布消息说：“今天白天，汗尤尼斯培训中心遭到袭击，两枚坦克炮弹击中一座安置有800人的大楼，据通报，目前9人死亡、75人受伤。近东救济工程处和世界卫生组织小队正尝试到达培训中心，以军同意的路线被废墟堵住。” 怀特此前表示，收容有1万名流离失所者的汗尤尼斯中心遭到攻击。 另据新加坡《联合早报》1月25日报道，美国谴责以色列轰炸加沙南部一处联合国避难所，导致大规模人员伤亡，强调应尽一切努力确保平民安全。 美国国务院发言人帕特尔24日在新闻发布会上说，美国对事件感到“极其担忧”，“我们对联合国在汗尤尼斯的培训中心今天遭到的攻击提出谴责”。 他强调，平民、联合国设施以及人道工作者都应获得保护。 不过，以色列否认攻击联合国设施，反指是哈马斯发射的炮火。 过去几天，以军对汗尤尼斯发动大规模攻击，并称击毙了100多名哈马斯武装分子。联合国驻加沙大楼遭袭，美国罕见谴责_汗尤尼斯_近东_托马斯·怀特",
        "url": "https://www.zhihu.com/question/641120469"
    },
    {
        "title": "你在旅途中，看到了什么东西让你觉得很震撼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641121978"
    },
    {
        "title": "假设2024年，新能源车的渗透率超过50%，甚至60%，会对我们的生活以及国内产业产生什么样的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637669945"
    },
    {
        "title": "有没有一种荤菜，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053020"
    },
    {
        "title": "新年布置家，有哪些花小钱就能办大事儿的春节装饰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638707783"
    },
    {
        "title": "如何评价《一人之下》漫画 657（697）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639212251"
    },
    {
        "title": "电影《年会不能停！》票房破 10 亿，成中国影史第 112 部票房破 10 亿电影，如何评价这一成绩？",
        "excerpt": "据猫眼专业版数据，电影《年会不能停！》上映28天，总票房突破10亿元，成为中国影史第112部票房破10亿电影。​​​电影《年会不能停！》票房破10亿|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641145930"
    },
    {
        "title": "现在混动技术和混动车型越来越多，如何才能选到真正的好混动车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640938677"
    },
    {
        "title": "过于缺乏安全感的女生，如何「自救」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640085674"
    },
    {
        "title": "23-24 赛季 NBA太阳 132:109 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641111725"
    },
    {
        "title": "东方甄选公告「净利润同比下滑 57.4％」，哪些信息值得关注？",
        "excerpt": "1月24日晚间，东方甄选发布2024财年中期（2023年6月1日至11月30日）业绩公告，高速增长的营收与下滑的净利润形成较为鲜明的对比。 公告显示，2023年6月1日至11月30日，公司总营收27.95亿元，同比增长34.4%；净利润2.49亿元，同比下滑57.4%。经调整EBITDA为5.95亿元，同比下滑13.3%。 面对“增收不增利”的窘境，东方甄选在财报中表示，这主要由于公司的业务大幅增长，导致自营产品的存货成本及运输成本增加所致。此外，公司为扩张自营选品规模、直播业务招聘更多员工，投入更多销售和营销开支，研发上线“东方甄选APP”也造成了成本支出的显著上升。 东方甄选行政总裁俞敏洪表示：“2024财年是拥抱变化的一年，我们在新财年取得了一个不错的开端，这反映出我们商业模式的韧性，以及自营产品和直播电商业务具备的强劲潜力。” 1月24日，东方甄选（HK1797）港股股价午后走高，最终收涨6.02%，总市值268.4亿港元。该涨幅也成为2024开年以来，东方甄选单日最大涨幅。 太意外！东方甄选公告：净利润同比下滑57.4％！ | 每经网",
        "url": "https://www.zhihu.com/question/641110626"
    },
    {
        "title": "日本「京阿尼纵火案」宣判，被告青叶真司被判死刑，哪些信息值得关注？",
        "excerpt": "据@CCTV国际时讯 微博，发生于四年多前的日本“京阿尼纵火案”今天（25日）在京都地方法院宣判，45岁的被告青叶真司杀人、纵火等罪名成立，被判处死刑。主审法官称，青叶真司在犯案时“不处于心神丧失或心神耗弱状态，有判断事物对错的能力”。本案去年9月开庭，青叶真司当庭承认被起诉内容属实，并称“没想到会死这么多人”“现在觉得自己做得过分了”。本案去年12月7日结审，检方主张被告“有完全的责任能力”，要求判处被告死刑；辩方则主张被告“因严重的精神障碍而没有责任能力，因而无罪”。 2019年7月18日上午，时年41岁的青叶真司前往位于京都市伏见区的“京都动画（京阿尼）”第一工作室纵火，共造成36人死亡，32人不同程度受伤。四年多过去了，一些遇害者的家人甚至没等到本案开庭审理便已过世。日本“京阿尼纵火案”宣判，被告青叶真司被判死刑|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/641137807"
    },
    {
        "title": "29 地公布 2023 GDP「成绩单」，广东居首位，西藏海南增速领先，哪些信息值得关注？",
        "excerpt": "各地两会进行中，截至2024年1月24日，已有29个省份公布2023年经济成绩单，其中15个省份的GDP增速高于全国平均水平。 西藏、海南分别以9.5%、9.2%的增速领先，而在已公布数据的省份中黑龙江增速较低，为2.6%。值得一提的是，2023年，广东、山东、四川、湖南等多个省份迈上各自的“万亿”新台阶，江苏、山东、浙江等经济大省表现亮眼，扛起了增长的大旗。 公布去年成绩单的同时，多数省份也为2024年增长定下了目标。据记者统计，有14个省份2024年的经济增长目标定在5.5%左右或以上，其中，超过半数的省份完成了各自于2023年初订立的增长目标。 制表：时代财经 王晨婷29省份亮“成绩单”，四川进前五，这两地增长最快",
        "url": "https://www.zhihu.com/question/641117610"
    },
    {
        "title": "除夕火车票 1 月 26 日开售，本周进入春运购票高峰，你抢到票了吗？今年春运有哪些特点？",
        "excerpt": "本周五（1月26日），2024年春运将正式启动。根据当前车票预售规则，当日可购买除夕当天（2月9日）火车票。而从往年规律看，本周三、周四，春节火车票就将进入售票高峰期。 为期40天的春运大幕，将于1月26日（腊月十六）拉开。根据今年春节放假安排，2月10日至17日放假调休，共8天。2月4日（星期日）、2月18日（星期日）上班。 按照往年旅客出行规律，春运高峰期为腊月廿八（2月7日）、腊月廿九（2月8日）、除夕（2月9日），这三天的车票分别于1月24日、1月25日、1月26日开售。 购买节前火车票的同时，也不要忘记提前购买返程火车票。根据当前车票预售规则，2月17日（正月初八）的假期返程火车票，2月3日开售。 今年，12306升级服务后，可在App上设置车票起售时间提醒，用户选择“添加提醒”后，在所选车次发售前，系统会自动通知用户不错过购票最佳时机。 此外，旅客也可充分利用升级后的12306候补功能。目前，每名旅客可提交的待兑现候补订单数量由2个增至6个，每个订单最多可添加9名乘车人。优化升级后，旅客可选择预售期内任意3个乘车日期，累计最多可选择60个“日期+车次”的组合，每个车次可选多个席别。 同时，旅客在提交候补订单时，可选择接受购买符合出行需求的新增旅客列车车票，如铁路部门临时新增旅客列车，在车票起售时，铁路12306将自动优先配售给已提交候补订单的旅客，旅客无需人工查询增开列车信息再购票。 目前，北京7大火车站火车票起售时间不同，北京西站、北京丰台站8点起售；北京站和北京朝阳站10点起售；北京北站中午12点起售；北京南站中午12点30分起售；清河站16点起售。除夕火车票本周五开售！本周进入春运购票高峰",
        "url": "https://www.zhihu.com/question/641197955"
    },
    {
        "title": "大家在《原神》里有喜欢的人气不高的角色吗？",
        "excerpt": "我好喜欢五郎和早柚啊，好可爱，而且声音也萌！强烈推荐！！ 你们有没有人气不高但特别喜欢的角色啊？",
        "url": "https://www.zhihu.com/question/640844597"
    },
    {
        "title": "也门胡塞武装称发射导弹击中一艘美国军舰，将继续阻止与以色列有关联的船只，释放了哪些信号？",
        "excerpt": "当地时间1月24日，也门胡塞武装发言人叶海亚·萨雷亚发表声明称，当天也门胡塞武装在亚丁湾和曼德海峡与保护两艘美国商船的多艘美国驱逐舰和军舰发生冲突，也门胡塞武装部队直接击中一艘美国军舰，并迫使两艘美国商船撤离返航。此外，尽管美国军舰试图拦截，胡塞武装的一些弹道导弹仍然击中了目标。 声明称，冲突持续了两个多小时，也门胡塞武装部队使用了多枚弹道导弹。 声明还表示，他们将继续阻止与以色列有关联的船只，直到对也门的侵略停止并解除对加沙地带巴勒斯坦人民的围困。也门胡塞武装申明，他们将在合法权利范围内对红海和阿拉伯海水域的所有美英目标采取一切必要的军事措施。 当天早些时候，美国中央司令部发布声明称，也门萨那时间1月24日14时左右，也门胡塞武装向亚丁湾悬挂美国国旗的“马士基底特律”号（Maersk Detroit）集装箱船发射了三枚反舰弹道导弹，其中一枚导弹落入海中，另外两枚导弹被美“格雷夫利”号驱逐舰拦截并击落。目前尚无人员受伤或船只损坏的报告。https://www.sohu.com/a/754108573_121286085?scm=1019.20001.0.0.0&spm=smpc.csrpage.news-list.1.1706150849398uJ4hkg2",
        "url": "https://www.zhihu.com/question/641126877"
    },
    {
        "title": "国务院国资委称将进一步研究「将市值管理纳入中央企业负责人业绩考核」，此举将带来哪些影响？",
        "excerpt": "在国务院新闻办公室举行的发布会上，国务院国资委产权管理局负责人谢小兵介绍，国务院国资委将进一步研究将市值管理纳入中央企业负责人业绩考核。在前期推动央企把上市公司价格实现相关因素纳入对于上市公司绩效评价体系的基础上，国务院国资委将把市值管理成效纳入对中央企业负责人的考核，引导中央企业负责人更加关注、更加重视所控股上市公司的市场表现，及时运用市场化的增持、回购等手段来传递信心、稳定预期，加大现金分红力度，来更好地回报投资者。国务院国资委：将进一步研究将市值管理纳入中央企业负责人业绩考核",
        "url": "https://www.zhihu.com/question/640940155"
    },
    {
        "title": "长期看来，买3500左右价位的手机划算，还是1500左右的手机划算？",
        "excerpt": "根据我目前手机的使用强度来看，本以为中低端手机能满足我的日常使用，但1500价位的手机用了一年就有些吃力了，但买3000多价位的手机感觉还是有些贵，以三年换一次手机的这个角度来看，不知道要不要买这个价位的手机。打工人钱包的痛。",
        "url": "https://www.zhihu.com/question/636349041"
    },
    {
        "title": "1 月 115 款国产游戏获批，《我的三体：2277》、《万龙觉醒》等在列，哪些信息值得关注？",
        "excerpt": "国家新闻出版署网站26日发布2024年1月份国产网络游戏审批信息，共115款游戏获批，游族网络《我的三体：2277》、莉莉丝《万龙觉醒》、鹰角网络《泡姆泡姆》等在列。 2024年1月份国产网络游戏审批信息",
        "url": "https://www.zhihu.com/question/641289682"
    },
    {
        "title": "有哪些童言童行惊艳到你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634781286"
    },
    {
        "title": "为什么CBA状元陈国豪，受不到重用，真的是能力问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639706608"
    },
    {
        "title": "郑钦文晋级澳网女单决赛，为十年来，继李娜后，第二位闯入大满贯单打决赛的中国女网选手，如何评价她的表现？",
        "excerpt": "据@央视新闻 消息，刚刚，2024澳网女单半决赛中，21岁的郑钦文击败乌克兰选手雅斯特雷姆斯卡，闯入决赛！十年前的今天，李娜澳网夺冠；十年后的今天，郑钦文成为继李娜后，第2位闯入大满贯单打决赛的中国女网选手。恭喜她！",
        "url": "https://www.zhihu.com/question/641223735"
    },
    {
        "title": "23-24 赛季 NBA老鹰 112:134 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641125425"
    },
    {
        "title": "你觉得护肤产品真的有用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638703061"
    },
    {
        "title": "卡塔尔亚洲杯韩国 3:3 被马来西亚绝平，排名小组第二，如何评价这场比赛？",
        "excerpt": "北京时间1月23日晚上19:30，亚洲杯B组第3轮，韩国对阵马来西亚。上半场，郑优泳头球破门。下半场，黄仁范送礼法赛尔-哈林扳平，阿里夫-哈纳皮造点并操刀命中，李刚仁任意球制造进球，孙兴慜点球得手，莫拉莱斯绝平。全场结束，韩国3-3马来西亚。本场过后，韩国积5分排名小组第二，1/8决赛将对阵F组第一。亚洲杯-韩国3-3马来西亚排名小组第二 韩国105分钟遭遇绝平",
        "url": "https://www.zhihu.com/question/641207160"
    },
    {
        "title": "国防部表示「祖国统一，台湾当归，解放军始终以行动说话」，释放了哪些信号？",
        "excerpt": "来源：国防部网站 1月25日下午，国防部举行例行记者会，国防部新闻局局长、国防部新闻发言人吴谦大校答记者问。 记者：据报道，台湾外事部门称，大陆就台湾选举发布的答问不符合国际认知和两岸现状，呼吁大陆尊重选举结果。请问发言人有何评论？ 吴谦：台湾地区选举是中国的地方事务。这次台湾地区两项选举结果显示，民进党并不能代表岛内主流民意。不管岛内局势怎样变化，都不可能改变世界上只有一个中国、台湾是中国一部分的基本事实，不可能改变国际社会坚持一个中国原则的普遍共识，不可能改变中国终将实现统一的历史大势。 80年前，中美英三国发表《开罗宣言》，明确规定“把日本所窃取的中国领土台湾归还中国”。1945年中美英苏联合发表的《波茨坦公告》第八条规定“《开罗宣言》条款必将实施”。1971年第26届联合国大会通过的第2758号决议明确了世界上只有一个中国，不存在“两个中国”“一中一台”。这一系列具有国际法律效力的文件确认了台湾是中国不可分割领土的历史和法理事实。 需要强调的是，中国的主权和领土从未分割，台湾是中国领土一部分的法律地位和事实从未改变，这才是台海的真正现状。台湾永远不是一个国家，“台独”永远不可能成事，外部势力分裂中国的图谋永远不会得逞。祖国统一，台湾当归。中国人民解放军将以行动说话，始终做捍卫国家主权和领土完整的钢铁长城。 国防部：祖国统一 台湾当归，解放军始终以行动说话",
        "url": "https://www.zhihu.com/question/641181945"
    },
    {
        "title": "贵价抗老面霜到底「贵」在哪？",
        "excerpt": "护肤品一般都有平价线和高端线，比如兰蔻菁纯系列、黑金系列，但平价护肤品和高端护肤品核心成分是否一致呢？贵价护肤品是贵在了配方、功效还是情绪价值呢？",
        "url": "https://www.zhihu.com/question/640725385"
    },
    {
        "title": "像施一公这样的大牛科学家，与高校普通生物老师、科研人员的差距在哪里？思维上吗？",
        "excerpt": "大学生物老师都做过多年博后，自己的研究领域应该非常了解了，那他们的差距在哪里？为什么只有施一公成为施一公？",
        "url": "https://www.zhihu.com/question/35612279"
    },
    {
        "title": "美国三艘核动力航母在朝鲜半岛附近海域集结，有何意图？对半岛局势会带来哪些影响？",
        "excerpt": "朝鲜半岛局势升温之际，美国三艘核动力航母在半岛附近海域集结，进一步挑动半岛紧张局势。 据参考消息25日报道，随着美军“西奥多·罗斯福”号航母现身美海军第七舰队作战区域，该航母与“里根”号、“卡尔·文森”号汇合，三艘核动力航母均在该作战区域执行任务。而美国海军第七舰队管辖作战区域正覆盖朝鲜半岛。 美国国防部官员称，“西奥多·罗斯福”号（CVN-71）航空母舰上周末进入美海军第七舰队作战区域，该航母现身日本东南方向的太平洋海域。 虽然这三艘航母此次并未来到韩国战区，但在巴以冲突背景下，美国增派一艘航母赴第七舰队作战区域，威胁意味明显。四处点火！美三艘核航母又集结朝鲜半岛附近海域",
        "url": "https://www.zhihu.com/question/641290065"
    },
    {
        "title": "为什么我感觉哲学都是一些语言文字游戏，不是真正的知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632072863"
    },
    {
        "title": "公务员面试停顿磕巴应该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637794039"
    },
    {
        "title": "一个干的不错的下属，没有任何征兆的提出离职，你会怎么办？",
        "excerpt": "你在成为团队/中层领导后，有没有经历过得力部下冒然离职？ 你当时什么反应？有没有诧异，有没有不舒服？ 你都有哪些应对？ 现在怎么看待这样的事情？",
        "url": "https://www.zhihu.com/question/641112862"
    },
    {
        "title": "武汉除了热干面，还有哪些让你流连忘返的宝藏美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638742113"
    },
    {
        "title": "为什么伏地魔的形象没有压迫力？",
        "excerpt": "完全就不像维达爵爷那样，听呼吸声都会发抖，寒毛直竖，况且那时候我只看了星战前传没看正传，但是哈利波特每部我都刷了两边以上，书和电影各两遍，还是觉得伏地魔非但不恐怖，简直有点像亲切和蔼是老爷爷，这是为啥?",
        "url": "https://www.zhihu.com/question/55267061"
    },
    {
        "title": "在职场中，要经常「主动汇报」吗？",
        "excerpt": "在办公室工作，因为怕过多的汇报工作领导会很烦，所以主动地去向领导汇报工作的次数很少。后面自己是否需要增加汇报的次数？应该怎样去向领导汇报工作呢？求教",
        "url": "https://www.zhihu.com/question/640812284"
    },
    {
        "title": "2月9日起，中国和新加坡互免签证，将带来哪些影响？",
        "excerpt": "（央视新闻客户端）1月25日，中华人民共和国政府和新加坡共和国政府代表在北京签署《中华人民共和国政府与新加坡共和国政府关于互免持普通护照人员签证协定》。协定将于2024年2月9日（农历除夕）正式生效。届时，双方持普通护照人员可免签入境对方国家从事旅游、探亲、商务等私人事务，停留不超过30日。入境对方国家从事工作、新闻报道等须事先批准的活动以及拟在对方国家停留超过30日的，须在入境对方国家前办妥相应签证。 截至目前，中国已与157国缔结了涵盖不同护照种类的互免签证协定，与44个国家达成简化签证手续协定或安排，与包括新加坡、马尔代夫、哈萨克斯坦等22个国家实现全面互免签证。此外，还有60多个国家和地区给予中国公民免签或落地签便利。中国公民出境便利化程度大幅提升，中国护照“含金量”将越来越高。 中国外交部领事司司长吴玺在接受总台央视记者专访时表示，近一段时间以来，中方推出了一系列便利人员往来措施，这充分彰显了中国推进高水平对外开放的决心，我们欢迎世界各国朋友来华旅游、经商、投资、学习。希望中外朋友尊重当地国家的法律法规和双边协定，共同维护好中外人员往来秩序。中国新闻网",
        "url": "https://www.zhihu.com/question/641154318"
    },
    {
        "title": "车迟国孙悟空压迟了风雨雷电，为啥龙王没像泾河龙王错了点数被砍头？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640987058"
    },
    {
        "title": "Spring Boot Jackson 和Fast JSON 用哪个好啊 ?",
        "excerpt": "目前刚刚开始学spring全家桶 Jackson是自带的 fast JSON 我看网课里好多课都单独配置了一个这个",
        "url": "https://www.zhihu.com/question/501897937"
    },
    {
        "title": "markdown 转html 用十几行正则就可以为什么要搞那么复杂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443343954"
    }
]