[
    {
        "title": "如何评价新二次元游戏《归龙潮》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667057361"
    },
    {
        "title": "怎么判断一份工作做得不顺，是自己能力问题，还是公司环境问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666916624"
    },
    {
        "title": "伊万很可能继续留任国足主帅，国足目前处境如何？此前球队都暴露出了哪些问题？",
        "excerpt": "国足被少一人沙特队逆转，遭遇18强赛两连败后，球队士气低落，中国足协在承受包括舆情在内各种压力的情况下，一度产生了换帅想法。不过，因时间紧迫，适宜“救火”的候选教练员不多，在18强赛第2、3轮仅1个月的间隔期当中仓促换帅亦存在风险，因此对于是否立即换帅，中国足协陷入两难。这意味着现任主帅伊万科维奇仍存在留任的可能性。 不过从国足目前处境以及此前球队暴露的问题，伊万教练团队即便暂不“下课”，也必须尽快吸取前期带队工作失误的教训，一方面修正自身在技战术安排方面的失误，另一方面，加强与中方教练团队的沟通，全面提升球队的凝聚力、战斗力，力争打好10月进行的18强赛第3、第4轮比赛。 在9月10日晚的比赛中，中国队在大连主场以1比2不敌沙特队。虽然赛前对于国足18强赛前两轮，甚至前3轮比赛全败，中国队及中国足协都有心理准备，但球队在先进一球，且大部分比赛时间里比对手多一人的情况下，还是被沙特队完成逆转，也就是说，球队是在痛失好局的情况下，丢掉了到手的积分。这样的比赛结果，以及教练组在球队起势情况下拒绝通过换人加强进攻的保守作法，令包括球迷、媒体在内的各方难以接受。在赛后舆论向主教练伊万科维奇发出震耳欲聋的“下课”声后，中国足协作为教练员雇方也深陷重压之中，于是很快产生了“换帅”想法。 据悉，在换与不换、以何种形式换帅、选择怎样新帅人选等问题上，中国足协的态度始终谨慎。出于对国足负责的考虑，中国足协于赛后几天内，还曾组织专题工作会议研究相关事宜，并按相关程序，召集技术部门教练专家委员为国足“会诊”，同时就可能进行的“换帅”进行综合研判。由于18强赛第2、第3轮之间仅相隔1个月，因此可供中国足协选择的候选教练员并不多。现任U21国足主帅安东尼奥、U19国足主帅久尔杰维奇、极个别中超现任主帅跻身候选人阵容。中国足协开始评估换帅的可操作性。聚焦 | 国足是否换帅？中国足协陷入两难境地 伊万已开始下阶段执教准备工作_比赛_强赛_教练",
        "url": "https://www.zhihu.com/question/667328052"
    },
    {
        "title": "感觉医学学得像个文科，自己建立不了理科的逻辑怎么办?",
        "excerpt": "学医5年，因为学校杂事太多等种种原因，学的不好，基础不好底子不扎实，大三的时候考虑了转行，但是考虑良久还是没有转。 现在的情况是，有时间进行学习，不用考虑经济问题，但是没有办法参加机构的线下课。 现在在看贺银成老师的网课，在淘宝买的，因为要准备考试看的是通关课，感觉老师讲的特别好，然后自己记笔记，把老师讲的记下来画下来，背，可能是24了记忆力下降了，上完当堂课，会做配套的考点精析，但是一段时间后，再看以前学的内容又忘了，做成套的执医题感觉像从大脑里找那个对应的知识点，很容易乱。 现在的感觉是感觉自己学的像个文科，建立不起来理科的逻辑，如果想建立起理科的逻辑，还需要做什么，看什么课。 目前的需求是先考8月的考试，再在2年的时间内把本科的内容学懂，建立一个理科的逻辑，求各大佬有什么建议",
        "url": "https://www.zhihu.com/question/656713758"
    },
    {
        "title": "中了彩票后是怎样的人生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/456468625"
    },
    {
        "title": "怎么看待中国军号公布歼20击毁同代“敌机”？",
        "excerpt": "军方媒体罕见公布真实击毁“敌机”视频，这里面传递了哪些关键信息首次曝光！歼-20实弹发射打掉“同代机”-新闻中心-北方网",
        "url": "https://www.zhihu.com/question/667342670"
    },
    {
        "title": "明朝为何会出现一部多尚书及添设左右侍郎的情况？",
        "excerpt": "1、升礼部左侍郎施凤来、右侍郎张瑞图、詹事府詹事李国木普各礼部尚书兼东阁大学士，入阁，同首辅顾秉谦等办事 2、命周如磐以原官兼东阁大学士，丁绍轼、黄立极各升礼部尚书，冯铨升礼部右侍郎，俱兼东阁大学士入阁办事 3、升兵部右侍郎郭巩、霍维华俱为本部添设左侍郎 4、改南京兵部右侍郎范济世为工部添设右侍郎、协理殿门工程事务 另实录内经常会出现添设左右侍郎的例子，尤以兵部最多，这又是何故？以上均出自明熹宗实录，求大佬解惑",
        "url": "https://www.zhihu.com/question/410247944"
    },
    {
        "title": "男子被砍后反杀凶手一审被判 10 年，法院称伤者不属正当防卫，如何看待此判决？正当防卫该如何界定？",
        "excerpt": "被砍4刀之后，46岁的教师郝某某50米外再遇凶手，并持砖反杀。一审被判10年的他，坚称自己是正当防卫。2020年8月17日，郝某某与郭某某在电话中发生争吵，在抵达自家小区门口后，被郭某某持菜刀砍伤。与郭某某同行的王某某上前将菜刀夺下，扔在路边后郭某某跑离了现场。郝某某家属郝丽（化名）称，郝某某与郭某某此前因零活工钱有过不愉快。据相关判决书显示 ，郭某某离开现场后，郝某某向同方向赶去，两人在50余米开外再次相遇。双方发生冲突后，郝某某持砖头将郭某某打伤，郭某某在医院治疗20余天后死亡。据阿尔山市公安局出具的一份司法鉴定书显示，郝某某面部的颧弓骨折可以被砖块击打形成。 2024年8月12日，兴安盟中级人民法院二审开庭审理此案。红星新闻记者了解到，二审开庭时控辩双方就郝某某的行为是否构成正当防卫进行了激烈的辩论。同案人员王某某庭上称，他去取车过程中又看到郭某某殴打郝某某，手里拿着砖头。公诉机关则认为，郭某某刀被夺下后离开现场，伤害郝某某的意图实质已经结束。郝某某与郭某某再次相遇属于互殴，郝某某的行为应当认定为故意伤害。郝某某的辩护律师朱孝顶称，案件并未当庭宣判，他们将继续为郝某某做无罪辩护。男子被砍后反杀凶手一审被判10年！法院：伤者不属正当防卫_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/667297580"
    },
    {
        "title": "三只羊涉嫌误导消费者被立案调查，小杨哥还能带货吗？商业大厦是否就此坍塌？",
        "excerpt": "据“合肥发布”消息，9月17日，合肥高新区市场监督管理局发布“情况通报”：近日，三只羊网络科技有限公司直播带货的“香港美诚月饼”引发关注。 对三只羊网络科技有限公司在直播中涉嫌“误导消费者”等行为，现已立案调查，将根据调查结果依法依规处理。最新通报！涉嫌“误导消费者”，三只羊被立案调查！ - 21经济网",
        "url": "https://www.zhihu.com/question/667392663"
    },
    {
        "title": "杨慎的《临江仙》为什么放在《三国演义》篇首毫无违和感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/393296286"
    },
    {
        "title": "三只羊集团旗下直营以及达人账号全部停止直播，后续可能会如何发展？",
        "excerpt": "9月17日晚，搜索发现，三只羊集团旗下直营以及达人账号全部停止了直播，包括此前一直保持直播的“三只羊网络”、“小杨甄选”。 日前，头部主播“疯狂小杨哥”及其旗下直播间带货的香港美诚月饼，因产地问题引发大量争议。17日12时21分，合肥高新区市场监督管理局发布情况通报称，近日，三只羊网络科技有限公司直播带货的“香港美诚月饼”引发关注。对三只羊网络科技有限公司在直播中涉嫌“误导消费者”等行为，现已立案调查，将根据调查结果依法依规处理。感谢广大媒体和网民的关心和监督。三只羊旗下账号全部停播",
        "url": "https://www.zhihu.com/question/667425865"
    },
    {
        "title": "辅警现在有前途吗?",
        "excerpt": "2020年本科金融毕业 ，然后去做了3年电商。想着回义乌老家发展所以辞了杭州的工作准备回义乌继续搞电商。但是爸妈一直想让我去考辅警，工资年薪8w起步(含五险一金)。我觉得后面要养家养小孩工资不够，但是爸妈觉得社会地位高，义乌找工作可能工资也高不到哪里去。 所以辅警有这么好吗？",
        "url": "https://www.zhihu.com/question/658005867"
    },
    {
        "title": "折叠屏为什么没有成为主流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630261062"
    },
    {
        "title": "为什么现在网络小说那么“模板化”？",
        "excerpt": "网络小说都是同一个模板了，“快节奏”、“炸裂”、“追妻火葬场”。我在小某书找了那么多家第三方，拒绝的理由无非是类型不合适，节奏慢（我承认这是我的问题），不是热门题材... 写小说写作不是应该抓住那一闪而过的灵感吗？ 难道不是应该“百花齐放”吗？",
        "url": "https://www.zhihu.com/question/667054504"
    },
    {
        "title": "如何评价电视剧《凡人歌》中的沈磊这个角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666573430"
    },
    {
        "title": "对于现在的生活来说，你最幸福的一件事是什么？",
        "excerpt": "生活此起彼落，意外常在，美好与失意交织而伴，你认为那件事让你觉得你很幸运。",
        "url": "https://www.zhihu.com/question/667173137"
    },
    {
        "title": "《黑神话悟空》里的和尚角色为什么会长角？",
        "excerpt": "金池、不空、不白这类的和尚怪物头上和脸上都有长角的设计，难道是体现恶念？但是黑风山土地也长角，看起来真的有点不适。所以长角是什么原因？黄眉为什么没长？不空那个脸上的角是真的想给他打断",
        "url": "https://www.zhihu.com/question/667121473"
    },
    {
        "title": "员工每次只打欠薪老板一耳光，躲哪都能找到，打完自首，出狱继续，打几次会转为刑事拘留，最重会被判几年?",
        "excerpt": "注意：每次打耳光都没有造成轻微伤 ——— 员工无故被老板辞退，也没有发最后一个月的工资，而且和公司没有劳动合同，员工走了正常的仲裁流程却以失败告终。 然后员工疯了，同时他解锁了一个超能力，无论老板躲在世界的哪个角落，都能找到老板，于是来到公司要求老板公开道歉并且发工资和n+1赔偿，老板不同意并报警，然后员工打了老板一耳光，警察过来把员工行政拘留。 每次耳光连轻微伤都算不上。 如果警察不抓员工，员工就会每天打老板一个耳光，打完就报警自首。老板无论躲在哪里都会被员工找到。 首次拘留，出狱后仅仅两个小时，员工打来报警电话，老板在孩子的家长会上挨了员工一耳光，员工又被行政拘留。 第二次出狱后三小时，员工打来报警电话，老板在公司年会被混入场的员工打了一耳光，员工又被拘留。… 第三次出狱后20小时，员工又打来报警电话，老板在泰山顶上挨了员工一耳光，员工又被拘留了 无论老板躲在哪里，都会被员工找到，找到了先要求老板给工资以及道歉如果不给，就会挨一耳光，打完后，员工马上打电话自首。 当老板躲在家里员工不会闯入。 除非老板给工资以及n+1赔偿以及公开道歉 否则员工就会一直打下去。那么这个员工在打了多少次会转为刑事拘留，转为刑事拘留后，如果继续犯，就是不悔改，会被判几年，会判到10年吗？ 如果判了十年出狱了继续打，会涨到20年、无期、死缓吗？",
        "url": "https://www.zhihu.com/question/661147305"
    },
    {
        "title": "如何评价文章「史上最平淡的国际邀请赛，结束了」？TI 这个赛事未来的路要怎么走？",
        "excerpt": "史上最平淡的国际邀请赛，结束了",
        "url": "https://www.zhihu.com/question/667315952"
    },
    {
        "title": "高三自学能行吗？",
        "excerpt": "我是一名23高考生，最近一个多月一直在居家网课。因为初中的一些原因，高中上的不是很好，属于是在学校排名还行，但学校烂的那种。之前的学习一直是努力但不提分，最近看了很多网上视频，也找到了正确的学习方法和思路，但是需要大量在家的时间，最近试验了一下，也确实效果不错。眼看年后就要开学了，我想问一下大家，高三可以在家自学吗，看网上视频加刷题，然后正规考试去学校考（本人自控力还行）",
        "url": "https://www.zhihu.com/question/576343236"
    },
    {
        "title": "翻译会削弱不同语种文学作品本身的魅力吗？会不会影响诺贝尔文学奖的评定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666925124"
    },
    {
        "title": "黎巴嫩发生大面积寻呼机爆炸事件，造成上千人伤亡，黎巴嫩为何还在大规模使用寻呼机？爆炸是如何实施的？",
        "excerpt": "当地时间9月17日，黎首都贝鲁特南郊发生爆炸事件，涉及多个小型无线电通信设备。据悉，多名人员的手持寻呼机被引爆。黎东南部马加勇（Marjayoun）以及东北部希尔米勒（Hermel）同时也发生多起手持寻呼机被引爆的事件。 据悉，数十名黎巴嫩真主党成员在事件中受伤。有匿名的黎真主党官员称，爆炸事件是该组织在与以色列近一年的冲突中遭遇的“最大安全漏洞”。 黎巴嫩公共卫生部长菲拉斯·阿卜亚德稍晚些时候称，受伤人数达数百人。 截至目前，以色列军方暂未对事件发表评论。黎巴嫩多地发生小型无线电通信设备爆炸事件",
        "url": "https://www.zhihu.com/question/667464151"
    },
    {
        "title": "之前听说增肌要做到力竭，为什么现在又提倡「不力竭」了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667148988"
    },
    {
        "title": "《哈利·波特与密室》中，赫敏变成猫后去校医院，难道不就暴露了喝复方汤剂和配料少了的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375965470"
    },
    {
        "title": "怎么看待中国军号公布歼 20 击毁同代机？",
        "excerpt": "军方媒体罕见公布真实击毁“敌机”视频，这里面传递了哪些关键信息首次曝光！歼-20实弹发射打掉“同代机”-新闻中心-北方网",
        "url": "https://www.zhihu.com/question/667342670"
    },
    {
        "title": "为什么拥有5000年文明的中国没有产生工业化？",
        "excerpt": "工业化带来的有很多负面问题，比如污染、过渡的能源消耗、全民贷未来的款，大量资本过剩，全民的金融杠杆，三角账等等。是不是工业化的道路本身就是错误的？中国5000年文明为什么就没有诞生工业化。5000年这么长的历史长河，难道还人们的智慧就赶不上几百年的工业革命？每一个朝代更替，究竟是因为资本过剩或是因为朝廷贪腐造成的巨大金融泡沫破裂？",
        "url": "https://www.zhihu.com/question/633096567"
    },
    {
        "title": "二战后成为焦土的日本为什么能快速崛起，成为世界三强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666370580"
    },
    {
        "title": "“防腐剂月饼”或将退出历史舞台，对此你怎么看？你知道食品防腐剂对健康有哪些危害吗？",
        "excerpt": "《食品安全国家标准 食品添加剂使用标准》（GB2760-2024)将于明年2月8日开始实施，标准里将脱氢乙酸钠防腐剂彻底删除。明年中秋，若月饼再含有这类防腐剂，是违规添加，厂家和商家需担责。",
        "url": "https://www.zhihu.com/question/667384494"
    },
    {
        "title": "骑行 20 公里为什么不能减重？",
        "excerpt": "有人说骑行20公里都不能减重，想问一下这背后的原因是什么？",
        "url": "https://www.zhihu.com/question/666981297"
    },
    {
        "title": "苹果股价跌近 3%，iPhone 16 首周末预购销量下降 12.7%，电商平台已掀补贴战，如何解读？",
        "excerpt": "北京时间9月16日晚，美股开盘，苹果一度跌近3%。截至收盘，苹果股价跌2.78%，报216.32美元/股，总市值3.29万亿美元。 消息面上，据证券时报e公司，天风国际分析师郭明錤表示，iPhone 16系列在首周末预购销量预估约3700万部，较去年iPhone 15系列首周末销量同比减少约12.7%，关键在于iPhone 16 Pro系列低于预期。 郭明錤指出，iPhone 16 Pro系列出货时间显著低于15 Pro系列，除预购前备货量增加外，从首周末销量同比减少来看，关键还是在于需求低于预期。 iPhone 16 Pro系列销量低于预期的关键原因是苹果最大卖点Apple Intelligence无法随着iPhone 16一起上线，同时中国市场的激烈竞争也降低了iPhone需求。苹果股价下挫近3%！iPhone 16系列，首周末预购销量下降12.7%？电商平台已掀起新一轮补贴战，黄牛市场也遇冷？",
        "url": "https://www.zhihu.com/question/667379411"
    },
    {
        "title": "领导说他很看好我，但是一直没有什么实质性的事情安排我去做，他到底是什么意思？",
        "excerpt": "比如，工作任务大家都差不多，在平时人际关系方面也没有特别的东西，等等",
        "url": "https://www.zhihu.com/question/666993820"
    },
    {
        "title": "王夫人下令抄检大观园，人人自危，为何黛玉的潇湘馆却风平浪静？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657211349"
    },
    {
        "title": "如何评价 2024 央视中秋晚会？",
        "excerpt": "有哪些你觉得不错的表演？",
        "url": "https://www.zhihu.com/question/667422371"
    },
    {
        "title": "合肥市监局对三只羊在直播中涉嫌「误导消费者」等行为立案调查，其将承担哪些法律责任？消费者可如何维权？",
        "excerpt": "9月17日，合肥高新区市场监督管理局发布情况通报：近日，三只羊网络科技有限公司直播带货的“香港美诚月饼”引发关注。对三只羊网络科技有限公司在直播中涉嫌“误导消费者”等行为，现已立案调查，将根据调查结果依法依规处理。我局联合相关部门已多次约谈督促企业规范经营行为，对企业直播带货中出现的违法违规行为将坚决依法查处。 合肥高新区市场监督管理局：对三只羊在直播中涉嫌“误导消费者”等行为立案调查|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/667389119"
    },
    {
        "title": "从纯军事角度看，现在的俄罗斯靠什么战胜乌克兰？",
        "excerpt": "俄乌战争双方损失惨重，俄罗斯能不能战胜乌克兰，决定俄罗斯未来，更决定俄罗斯是否肢解，也是俄罗斯是否继续战争的决定因素！",
        "url": "https://www.zhihu.com/question/667097209"
    },
    {
        "title": "台风「贝碧嘉」登陆，上海中心大厦千吨阻尼器开始摆动，阻尼器起到哪些作用？工作原理是什么？",
        "excerpt": "9月16日，台风来袭，安装在上海中心大厦125层的千吨“慧眼”阻尼器又开始晃动，继续守护大楼抵抗强风。 抵抗强风！上海中心大厦的千吨阻尼器又开始晃动了_大都会_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/667302016"
    },
    {
        "title": "如何评价《音乐缘计划》第五期?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667266847"
    },
    {
        "title": "如何评价综艺《喜剧之王单口季》第五期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667033687"
    },
    {
        "title": "出门送孩子时发现忘带眼镜了，由于手上东西较多，就让孩子去帮我拿，孩子不太愿意，我就生气了，我做错了吗？",
        "excerpt": "今天早上我出门送孩子，还在等电梯时突然发现忘记带眼镜 ，我由于右手拿着大袋子垃圾厨余垃圾，肩上背着她的书包，左手还拿着衣服和帽子，就叫孩子帮我拿一下，几步道指纹锁且又在鞋柜上，这时孩子确说“唉呀，拿什么眼镜呀，不要拿了”，我听到这些有些生气了，让她去拿，结果她把她爸的眼镜给我拿过来了，她不认为自己错了，只觉得我的态度不好 我做错了，一直对她衣来伸手饭来张口，我错了，请大家批评我，让我深刻体会到这样教育孩子的错误",
        "url": "https://www.zhihu.com/question/666936891"
    },
    {
        "title": "《水浒传》为什么没人使用双锤？",
        "excerpt": "在《说唐》《说岳》，双锤是常见的武器。",
        "url": "https://www.zhihu.com/question/660250390"
    },
    {
        "title": "男子选 398 元烫发套餐结账2477元，烫完被告知标价系单支药水价，商家拒退款，此事该如何维权？",
        "excerpt": "近日，深圳的叶先生向红星新闻反应称，其在龙岗区一家美发店选择了398元烫发套餐，烫发结束被告知398元为单支药水的价格，而整个烫发过程使用了6支药水，加上剪发的89元，费用总计2477元。 叶先生随即向相关部门投诉。9月5日，深圳市消费者委员会回复称，调解失败，商家拒绝退款，叶先生对此表示不认可；建议叶先生依法通过行政、诉讼等途径维护自己的权益。叶先生称，他已向当地市场监督管理局投诉。 消费者反映： 398元套餐结账时要付两千多元 投诉要求退款未果 据叶先生回忆，7月20日晚8时，他来到位于龙岗区白灰围路的“戴丝美业”美发店，两度询问烫发服务的具体费用，而接待他的发型师并未直接回答，而是提议先为其修剪头发。 叶先生称，修剪完头发后，发型师向其推荐了三个套餐，他选择了398元的中档套餐。随后，他躺下进行药水处理，其间发型师递上一份单据让其签字，声称该店铺为分店、需要确认药水库存。 “当时我有所警惕。”叶先生表示，他察觉到了异常，在单据上签了假名字。烫发结束后，发型师告知其“398元”并非总价，而是单支药水的价格，而整个烫发过程他共使用了6支药水。 一张印有“戴丝美业”的收费单据显示，叶先生的项目为“PH微调398x6”，加上洗剪吹项目89元，费用总计2477元。 叶先生说，面对突如其来的高价账单，他与发型师发生了争执，最初介绍套餐时并未被告知398元是单支药水的价格，且按支计费的总价过高。叶先生还表示，发型师称其已明确说明，随后又游说他办理8000元的会员卡，折扣后费用将降至800多元。考虑到当时店内有四五名男性发型师在场，为了自身安全，叶先生决定结账离开美发店后再报警。 “我烫发多次，第一次遇到如此奇葩的事——药水竟按支计费，这不仅超出了我的消费预期，简直就是欺诈消费者。”叶先生坦言，他日常烫发的费用在300元至500元，如果事先得知此次烫发的费用会高达2000多元，他会明确表示自己不选择这家店铺，“我只认可398元的总价，要求美发店退回剩余的钱”。 叶先生称，他报警后，警方将电话转接至深圳市12345热线，该投诉最后由深圳市消费者委员会秘书处处理。 8月15日，根据深圳政务短信平台的反馈，针对叶先生提出的问题，深圳市消费者委员会先后多次通过电话、短信等方式联系商家，但均无法对接上商家进行调解。根据中消协《消费者协会受理消费者投诉工作导则》第三十三条规定，消费者协会在调解过程中，被投诉方明确表示不接受调解/超时不予答复的，消费者协会对该投诉终止调解。 当地消委会再回应： 商家拒绝退款 建议通过行政、诉讼等途径维权 8月29日，红星新闻记者前往事发的美发店探访。该理发店位于一处临街铺面内，共有两层，一楼为理发区域，二楼则为洗头、按摩区域。记者在店内观察发现，该美发店内仅对洗发、理发、按摩等项目标示了价格，未见烫染等项目相关介绍，一名发型师向记者介绍烫发398元，但并未说明是单支药水价格还是总价。 红星新闻记者查看该店铺在网络上的评价发现，有多条评论指出，该店铺会一直推销办卡，还有评价称“没经过同意就给你头发涂药水，被骗298元”。 记者就此事联系“戴丝美业”的另一分店店长，对方表示，他已于8月底离职，白灰围路的那家店目前没有店长；对于叶先生反映的情况，对方表示他知道此事，曾有人前往店铺对此事进行调解，但是调解结果他不清楚；至于网上的差评，对方称“推荐（办卡）都会有的”。记者欲联系事发店铺的其他电话，均未接通。 同日，针对叶先生遭遇的事情，记者陪同叶先生前往深圳市消费者委员会投诉，一名工作人员表示，经查看相关记录，他们确实一直没有联系上经营者。针对新发起的投诉，该工作人员表示，会介入处理，优先办理。 9月5日，深圳政务短信平台再次给出反馈，称商家拒绝退款，建议叶先生依法通过行政、诉讼等途径维护自己的权益。选398元烫发套餐结账成2477元，消费者称烫完被告知标价系单支药水价，消委会：商家拒绝退款",
        "url": "https://www.zhihu.com/question/666940556"
    },
    {
        "title": "菲律宾称「将派遣另一艘船前往仙宾礁」，此举将会对南海局势造成哪些影响？",
        "excerpt": "当地时间9月14日，此前长期非法滞留在中国南沙群岛仙宾礁的菲律宾海警船“特雷莎·马格巴努亚”号（BRP Teresa Magbanua，菲海警9701号），多家智库也通过船舶自动识别系统（AIS）信息证实了这一消息。 据路透社当地时间9月15日报道，菲律宾海岸警卫队和国家海事委员会当天扬言，菲方将派遣另一艘船只前往仙宾礁，以取代“完成任务后已经返回港口”的菲海警9701号。菲律宾国家海事委员会发言人亚历山大·洛佩兹（Alexander Lopez）还援引海岸警卫队负责人的一项命令宣称：“另一艘（船只）将立即接管。我们肯定会在那里保持我们的存在。” 路透社指出，此前菲海警9701号长期非法滞留仙宾礁已经激怒中国，使该地区成为南海水域中的“最新争议热点”，一旦菲方再次派遣“替代船只”再度出现在仙宾礁，此举无疑会再度激怒中国。 9月15日，中国海警局新闻发言人刘德军表示，4月17日以来，菲海警9701号船非法滞留中国仙宾礁近5个月，菲方行径严重侵犯中国领土主权，严重违反《南海各方行为宣言》，严重破坏地区和平稳定。其间，中方依法对9701号船采取管控措施，菲方多次企图组织强行运补均遭失败。9月14日14时许，菲9701号船撤离中国仙宾礁潟湖。我们正告菲方，停止煽宣炒作、冒险侵权，与中方相向而行，维护《南海各方行为宣言》的严肃性和有效性。中国对包括仙宾礁在内的南沙群岛及其附近海域拥有无可争辩的主权，中国海警将依法在中国管辖海域持续开展维权执法活动，坚决维护国家领土主权和海洋权益。 资料图：菲律宾海警船“特雷莎·马格巴努亚”号美国海军协会新闻网 当地时间9月14日，美国海军协会新闻网（USNI News）援引智库“新美国安全中心”（CNAS）防务项目高级研究员汤姆·舒加特（Tom Shugart）的消息称，菲海警9701号已于当天驶离该地区，并驶入苏禄海。舒加特在推文中写道，根据AIS数据，菲律宾海警船“特雷莎·马格巴努亚”号似乎已经离开仙宾礁，正在从巴拉望岛以南航行，似乎正以18节的速度向东行驶。 9月15日，中方智库“南海战略态势感知计划”也在X平台发文证实，其监测到，菲海警9701号已经撤离仙宾礁地区。 路透社称，菲律宾文官长兼国家海事委员会主席卢卡斯·贝萨明（Lucas Bersamin）在一份声明中声称，菲海警9701号的撤离是出于船员医疗需要和维修必要性，一旦完成补给和维修，作为所谓的“主权捍卫者”，该船将与其他海岸警卫队及军事资产一起继续执行任务。 菲海警9701号撤离仙宾礁后抵达巴拉望岛，船上脱水的人员被救护人员用担架抬出治疗。《菲律宾每日问询者报》 值得一提的是，菲海警9701号，也就是“特雷莎·马格巴努亚”号，是日本援建菲律宾的两艘执法船舰之一。此前一段时间，长期滞留仙宾礁的这一船只不仅没有撤离，菲方还多次非法冲闯仙宾礁邻近海域，危险接近中方海警船，但均告失败。海警船只非法滞留近5个月后才撤离，菲律宾竟扬言：将派遣另一艘船前往仙宾礁_中国_中方_特雷莎·马格",
        "url": "https://www.zhihu.com/question/667327242"
    },
    {
        "title": "如何评价印度尼西亚新首都努桑塔拉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661220622"
    },
    {
        "title": "电视剧《凡人歌》中的路总为何会爱上谢美兰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666973729"
    },
    {
        "title": "演员李纯因母亲被困电梯怒斥小区物业，物业称「是紧急停电」，小区物业存在哪些问题？停电时应有哪些预案？",
        "excerpt": "9月13日晚，女明星@李纯LiChun 发文吐槽自家小区，引发网友热议。她在文中提到：“芜湖市名流印象小区是什么垃圾物业！ 我提着行李箱刚走到小区楼下， 发现小区电梯停电了！接到母亲电话，得知她5点多下楼取快递 ，回家时一个人在电梯里的时候电梯突然停电 ，她一个人在电梯里被困了40分钟，打电话求助才有维修人员救她出来，密闭空间没有光，极度缺氧，后果不堪设想。目前没有收到小区任何答复，为何出现这种问题，何时能解决问题 ？还请相关部门介入调查，让百姓们住的放心，住得安全。 ” 9月14日，名流印象小区所属街道范罗山街道办事处工作人员表示，目前问题已经解决，具体停电原因不太清楚。其称，电梯已经维修好，社区主任也和物业公司沟通过，后续会有一个应急预案。之前电梯也曾出现故障，但是没有把人困住这么长时间。 九派新闻注意到，目前李纯个人平台已无该文章，疑似已删除。街道办回应李纯怒斥小区物业：已解决，之前电梯也出现过故障但没这么久-华龙网",
        "url": "https://www.zhihu.com/question/667142691"
    },
    {
        "title": "嫦娥六号挖回的月背土壤成分揭秘，与阿波罗任务和嫦娥五号任务带回样品表现出巨大差异，哪些信息值得关注？",
        "excerpt": "记者从中国科学院国家天文台获悉，9月17日，中国科学院国家天文台李春来、中国探月与航天工程中心胡浩、北京控制工程研究所杨孟飞领导的联合研究团队在《国家科学评论》（National Science Review, NSR）上发表嫦娥六号返回样品的首篇研究论文，阐述了返回样品的物理、矿物和地球化学特征。填补月背研究历史空白！嫦娥六号挖回的月背土壤成分揭秘",
        "url": "https://www.zhihu.com/question/667386991"
    },
    {
        "title": "兰州大学在校研究生总量首超本科生，多所高校已本研「倒挂」，研究生人数扩大背后反映出哪些问题？",
        "excerpt": "兰州大学。视觉中国 资料图 兰州大学日前发文宣布，2024年，在校研究生总量首次超过本科生总量。近年来，兰州大学研究生招生规模逐年扩大，其中在2019年研究生年度招生人数已超过本科生。 校方认为，综合性、研究型大学研究生总量超过本科生，是建设高水平研究型大学的重要一步。随着社会和经济不断发展，市场对高水平人才的需求在不断增长，越来越多的人渴望得到更高水平的教育，在校研究生数量的扩大、培养力度的强化以及培养质量的提升，是新时代发展的需要。 兰州大学表示，该校近三年持续优化学科专业调整，新增了材料与化工、能源动力、生物安全等一批博士点、硕士点。对标国家需求新增的学科专业的研究生成为研究生总规模扩大的重要组成。未来，兰州大学将进一步瞄准国家战略，优化学科专业布局，积极推进跨学科交叉融合，推动学科专业高质量建设。 今年9月初，浙江工业大学研究生新生首超本科生新生的消息亦引发关注。 根据浙工大对外发布的2024级新生大数据，该校录取本科生5342人，研究生5382人，研本比首次超1:1。 而在2023年，浙工大录取本科生5231人，研究生5214人，研本比1:1.003。 同在这一年，“北京硕博毕业生人数首超本科生”话题一度登上多个社交平台热搜。据北京市教育委员会发布的《2022-2023学年度北京教育事业发展统计概况》显示，2023年北京高校预计全日制毕业生数量约29.6万人，其中研究生16万余人，多出本科生3万人。 根据《中国新闻周刊》同年梳理，有着多所重点高校的上海也出现类似的情况。数据显示，同济大学2023年本科毕业生约4400人，硕博毕业生人数约6500人；上海外国语大学2023年毕业生约3200人，硕博毕业生占了约1700人。上海交通大学2022年本科毕业生有3928人，而研究生人数高达6422人。华东师范大学2022年全日制本科毕业生3485人，研究生4139人。早在2021年时，上海就有将近1/3的大学研究生毕业人数超过本科生。 具体到一些地方的院校，本科生研究生人数“倒挂”现象也不鲜见。比如，中山大学2021届毕业生总共13779人，其中本科生占49.24%、硕士研究生占42.43%、博士研究生占8.33%。南京大学2022届毕业生共9563人，本科毕业生仅占33.01%。西安交通大学2022届毕业生中，研究生占比54.33%。 报道提到，同济大学教育评估中心主任樊秀娣认为，研究生人数扩大是社会发展的必然趋势。现在读研究生的需求在增加，整个社会读研究生的机会也在变多。其次，居民家庭可支配收入在增多，再加上国人重视教育的传统，因此家庭中一部分财富用于教育的投入，也增加了读研究生的现实可能性。兰州大学在校研究生总量首超本科生，多所高校已本研“倒挂”_硕博_教育_毕业生",
        "url": "https://www.zhihu.com/question/667321668"
    },
    {
        "title": "孙悟空为什么取经路上一直没用过三头六臂、法天象地、大品天仙诀等顶级法术？如果使用的话是否能一路横扫？",
        "excerpt": "孙悟空大闹天宫使用法天象地的时候金箍棒上抵三十三重天，下抵十八层地狱，吊打一众神官星宿，但是取经路上一次没用过，而且孙悟空其实还会三头六臂和大品天仙诀等法术，取经路上也是一次都没用过，如果使用的话，比如打九灵元圣和狮驼岭三魔这种顶级妖怪直接开法天象地，是否能一路横扫到西天，根本不需要各种搬救兵？",
        "url": "https://www.zhihu.com/question/596192038"
    },
    {
        "title": "Linux 上的 C 库从哪来？",
        "excerpt": "最近涉及到这方面的问题，很是疑惑，有两点： 1.Linux 用的 C库是 glibc，而 glibc 是 GNU 维护的，那 glibc 就不可能只给 Linux 一个操作系统用，那 C 库里的系统调用是如何准确调用的？ 2.Linux 源码中貌似没有 glibc，那么为什么我编译出的 Linux 内核可以直接使用，并且能跑 C 程序呢，这个 C 程序用的 glibc 是什么时候出现的，又是什么版本的，是随linux内核源码一起发布的吗？",
        "url": "https://www.zhihu.com/question/666885012"
    },
    {
        "title": "大量求职者因有劳动仲裁诉讼记录遭拒录，如何看待企业这一规定？求职者如何维权？",
        "excerpt": "拿到入职体检报告后，小雨收到HR的消息——原本可以入职的工作“黄了”。问题出在入职前的背景调查，集团背调发现小雨此前有过民事诉讼记录，不符合入职规定。 “诉讼记录是否决项，这是集团的规定。”HR如此告诉小雨。“我当时很崩溃。”小雨说，那份被背调出来的诉讼记录，是前公司老板跑路后，她和同事们一同去法院提起的劳动合同纠纷，她是原告。 2024年5月，法院下了判决，让前公司老板限期支付小雨工资。但赢了判决，却输了新工作。小雨向新公司的HR告知了前因后果，希望她能向集团解释，再争取一下。但最后，小雨仍被否决。追讨过欠薪的人，找不到工作了_腾讯新闻",
        "url": "https://www.zhihu.com/question/667029889"
    },
    {
        "title": "悟空被压五百年出来后为什么没有黑化，依然还是阳光开朗大男孩？",
        "excerpt": "妖猴大胆反天宫，却被如来伏手降。 渴饮溶铜捱岁月，饥餐铁弹度时光。 天灾苦困遭磨折，人事凄凉喜命长。 若得英雄重展挣，他年奉佛上西方。",
        "url": "https://www.zhihu.com/question/667118587"
    },
    {
        "title": "宋朝开始，洛阳为什么会被边缘化?",
        "excerpt": "曾经显赫一时，当过十三朝两朝国都的洛阳，为什么从五代之后再没有染指过首都，甚至连省会都做不了，内在逻辑是什么？",
        "url": "https://www.zhihu.com/question/667124839"
    },
    {
        "title": "玩《英雄联盟》火男辅助伤害全场最高，为什么会被排名第二的人喷「你是火男，没人关心你的伤害」？",
        "excerpt": "这个排名第二的人的伤害只有我这个火男辅助的一半。 不喜欢喷人（垃圾风暴打多了的缘故所以心态爆好），但有些时候打完输了会抱怨几句。 最近想把火男练到七级，但是其他线总是莫名其妙奔，输了之后抱怨了句我辅助伤害全场第一，是队里第二的两倍（对面伤害第一比我低五千多，由于只打了二十多分钟所以我们队我伤害30k，ad14k，中单10k），对面琴女就开始喷没人在乎火男的伤害（然而他被我eqw不知道连到多少次，下路人头比1:7，只有对面打野gank的时候ad死了，我们ad6个头），中单和上单也开始喷你一个火男伤害第一不正常吗（然而我们上中野全面崩溃，只有中路拿了两个人头），最后看了他们没有停下喷的欲望就退出界面没和他们说话了。 难道辅助火男伤害超过第二两倍是正常的吗？凭什么他们打这么菜却甩锅给辅助？我们队九个人头我1/0/6我抱怨一句他们没伤害难道不可以吗？",
        "url": "https://www.zhihu.com/question/314249440"
    },
    {
        "title": "《凡人歌》李晓悦为什么要和绩优股那隽分手？是她自己玩心大还是那隽爹味太重？",
        "excerpt": "不同性格的人，真的不能在一起么？",
        "url": "https://www.zhihu.com/question/666292121"
    },
    {
        "title": "能否直接连自来水管来进行电脑散热？",
        "excerpt": "之前看到一个说法：不管是水冷还是风冷，最末端肯定都是要通过风冷的形式把热量散到外面的空气里的。而且，散热的液体也是一直的闭环循环状态，热量也会在内部堆积。那么，可不可以直接把散热的末端接到自来水管上，用持续的水流来带走散热系统最终端的热量，让这个热量顺着水进入下水道。一方面水带走热量要比空气快，另一方面接触到电脑的会一直是新的冷水。至于水费，本身就比电费便宜不少，给电脑冷却的水费比起电脑的电费，应该只是增加了一个小头。当然，这样确实很浪费，不过这里先不讨论这个问题。",
        "url": "https://www.zhihu.com/question/605429167"
    },
    {
        "title": "以色列建国法理是基于“自古以来”吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658095624"
    },
    {
        "title": "钱镠为什么在江南宣传不多？",
        "excerpt": "江南的繁华是从吴越国开始的，且跟钱镠的政策息息相关，为何对钱王的宣传并不多呢？",
        "url": "https://www.zhihu.com/question/666533825"
    },
    {
        "title": "大宇宣布已完全出售旗下《仙剑奇侠传》和《轩辕剑》版权，大宇为什么要出售这两个IP？",
        "excerpt": "其中，《仙剑奇侠传》海外版权以1830万人民币和3800万股新发股份出售给中手游的全资子公司SuperNova Overseas Limited（总价约合1.9亿新台币）。中国区版权此前已被中手游获得，中手游将在交易完成后拥有《仙剑奇侠传》完整版权。",
        "url": "https://www.zhihu.com/question/666914201"
    },
    {
        "title": "“电子竞技 菜是原罪\"还是打游戏快乐最重要?",
        "excerpt": "生活中我们打游戏的时候总是能遇到操作不是那么如人意的队友，这时候很多人都会指责对方菜，坑；那么这样的指责到底有没有合理性? 潜在的逻辑是：你打游戏菜，同时具有变强的能力，那么我认为你菜坑到我了我有要求你变强的权利。如果考虑这个逻辑，问题显然在于变强这件事是否有损你打游戏的利益。对于你，任意的游戏er，变得更强是否是在打游戏的过程中需要遵循的基本原则，如果不是，那么指责别人菜也是无稽之谈。 ——— 好吧我想我可能说的不是很明白，是竞技类游戏，不是职业电竞。虽然生活中99%的人压力队友都只是单纯因为对方影响了我的游戏体验（如果纠结在这里是无意义的），但是我还是想从原理上探讨一下压力队友菜这件事本身是对是错，以及听听大家的看法。",
        "url": "https://www.zhihu.com/question/667036982"
    },
    {
        "title": "日本全国平均地价连续三年上涨，创 1992 年泡沫经济崩溃以来最大涨幅，受哪些因素影响？",
        "excerpt": "日本全国平均地价创1992年以来最大涨幅 财联社9月17日消息，日本国土交通省17日公布了今年7月1日时的都道府县地价（基准地价），住宅用地和商业用地、所有类型用地全国平均地价连续三年上涨，均创下泡沫经济崩溃后大跌的1992年以来最大涨幅。所有类型用地的涨幅为1.4%，较上年增加0.4个百分点。访日游客增加、日元贬值吸引海外富裕人群和投资者的资金流入产生了影响。地方圈中，从不含4个主要城市（札幌、仙台、广岛、福冈）的地区均价来看，所有类型用地32年来首次上涨。",
        "url": "https://www.zhihu.com/question/667416501"
    },
    {
        "title": "为什么程序员总是发现不了自己的Bug?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587995936"
    },
    {
        "title": "怎样戒掉懒惰，改变自己的坏习惯？",
        "excerpt": "我感觉自己特别懒惰，而且特别拖拉，已经形成习惯了，每次都想着要改，结果还是这样。",
        "url": "https://www.zhihu.com/question/667269250"
    },
    {
        "title": "《崩坏：星穹铁道》是否挽救了日趋没落的回合制玩法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667257243"
    },
    {
        "title": "小朋友放学回家先玩还是先写作业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666153813"
    },
    {
        "title": "你觉得哪位作家虽然没有被入选过，但是已经达到了诺贝尔文学奖的水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667062539"
    },
    {
        "title": "如何看待许多国外企业喜欢在中国寻找供应链，是否代表国内各行业的制造业和供应链十分成熟？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667400293"
    },
    {
        "title": "要是能回到过去，你还会和现在的老公结婚吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666256847"
    },
    {
        "title": "九一八事变爆发 93 周年，一寸山河一寸血，勿忘历史警钟长鸣，你有什么想说的？",
        "excerpt": "1931年的今天，9月18日，“九一八”事变爆发。 战火燃烧，中华民族开启了长达14年的浴血奋战。 如今，硝烟散去，但那些血与泪，我们不能忘！ 勿忘九一八，铭记历史，缅怀先烈，吾辈自强！ ​​​传递，铭记！19310918不能忘不敢忘",
        "url": "https://www.zhihu.com/question/667460340"
    },
    {
        "title": "黎巴嫩寻呼机爆炸事件致 9 死约 2800 伤，设备或被远程引爆，具体情况如何？将如何影响中东局势？",
        "excerpt": "当地时间17日下午，黎巴嫩看守政府召开部长会议期间，黎巴嫩首都贝鲁特以及黎巴嫩东南部和东北部多地发生寻呼机爆炸事件。黎巴嫩公共卫生部长阿卜亚德称，爆炸已造成9人死亡，约有2800人受伤，其中约200人伤情危重。 黎巴嫩真主党发表声明认为以色列对寻呼机爆炸负有“全部责任”，并誓言要采取报复行动。此外，黎巴嫩看守政府当天也对该事件进行谴责。 寻呼机或被远程引爆或操控 黎巴嫩真主党发表声明称，该组织部分成员使用的寻呼机发生爆炸，有真主党成员在爆炸事件中死亡。 据悉，黎巴嫩真主党武装人员近来较为普遍地使用寻呼机，以通过这种技术含量较低的通信设备避免以色列追踪他们的位置。而这次发生寻呼机爆炸的地点主要集中在贝鲁特南郊、黎巴嫩南部以及贝卡谷地等地，这些都被认为是黎巴嫩真主党据点所在地。 据黎巴嫩媒体报道，这些寻呼机的电池被远程引爆。不过也有安全专家对寻呼机电池爆炸能否造成如此伤亡表示质疑。 军事专家杜文龙接受总台采访时表示，有一种可能性是寻呼机被远程操控——给寻呼机植入病毒软件，使软件有硬杀伤能力，通过病毒软件，使设备非正常运转，造成过热、过快、超负荷等，引发硬件损毁。 美国务院：美国没有参与黎巴嫩寻呼机爆炸事件 △美国国务院发言人马修·米勒 当地时间9月17日，美国国务院发言人马修·米勒在当天的简报会上表示，美国正在收集有关黎巴嫩寻呼机爆炸事件的相关信息，并强调美国并没有参与其中。米勒同时表示，美国没有对谁可能是寻呼机爆炸事件的幕后黑手进行评估。黎巴嫩寻呼机爆炸事件致9死约2800伤 黎真主党誓言报复",
        "url": "https://www.zhihu.com/question/667458569"
    }
]