[
    {
        "title": "怎样才算少花钱和存钱?",
        "excerpt": "今天和老妈聊天说让我少花钱多存点钱，我思考了一下怎么才算省钱，也想咨询一下大众朋友们，你们是怎么少花钱，怎么存钱的呢? 我年轻人的想法是该吃吃该喝喝，该买就买，花不出去，挣钱不就是花的么，没有钱了才有动力去挣啊，比如我一天挣二百，花个几十块钱吃饭吃点零食喝点饮料感觉很正常啊，但老一辈的人就认为饭可以在家里吃或者挑便宜点的吃，水可以喝矿泉水别总喝饮料，零食也别总买! 其实吧，我也认为我这种挣多少花多少的观点是不太对的，但也不知道是习惯还是想法就这样，有钱就花着留不住，有多少花多少! 老一辈的少花点钱的概念以我的理解就是能不买的就不买，贵的不买，别的东西可以代替的不用买，吃饭吃饱就行，喝水解渴就行，住的地方能睡觉就行，每天在家吃饱了就别瞎花钱出去买别的吃的，这炸串那雪糕的，在家吃饱得了呗.另一个把钱拿去投资买这个东西了买那个东西了，结交好友聚会吃饭联络感情，这些钱能不花就不花. 以上只是我个人的一个想法，谁也不想成为没钱的人，我也希望有一大笔的存款，但实在不懂得怎么存钱，借此也向各位懂事长们求教一下!",
        "url": "https://www.zhihu.com/question/667961299"
    },
    {
        "title": "汉字的韵味更多体现在繁体而不是简体，民众的文化水平都提高了，为什么不能改回用繁体?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667386638"
    },
    {
        "title": "罗德里膝伤严重可能赛季报销，如此一来曼城战力还剩几成？",
        "excerpt": "北京时间24日，据多家西班牙媒体报道，曼城中场罗德里初步检测结果显示右膝十字韧带撕裂，若被证实将赛季报销。 最终检查结果尚未公布，罗德里目前正在前往马德里接受新的检查，以确认伤势的严重性。知名转会专家罗马诺表示，罗德里将在未来几小时接受更多检查，但曼城方面已经预计他会缺席本赛季剩余所有比赛。罗马诺转述了ESPN的消息，他表示初步的判断是罗德里右膝前交叉韧带撕裂。右膝十字韧带撕裂？罗德里恐赛季报销",
        "url": "https://www.zhihu.com/question/668017633"
    },
    {
        "title": "离岸人民币兑美元收复 7.0 关口，为去年 5 月以来首次，背后有哪些原因？未来走势如何？",
        "excerpt": "每经AI快讯，刚刚，离岸人民币兑美元收复7.0关口，最高触及6.9993，为去年5月以来首次。离岸人民币兑美元收复7.0关口，最高触及6.9993，为去年5月以来首次 | 每经网",
        "url": "https://www.zhihu.com/question/668120103"
    },
    {
        "title": "33岁一级主任科员镇长，遴选到省人大一级主任科员，有没有必要?",
        "excerpt": "镇长已经当了四年了，麻烦高人分析下优劣。",
        "url": "https://www.zhihu.com/question/667121201"
    },
    {
        "title": "进入大学后该不该谈恋爱？",
        "excerpt": "进入大学后感觉忙个不停，但有不知道自己在忙什么，最后绩点也不高，综测也不高，又想谈恋爱（生理和心理），人又太怂，微信不敢要，话也不敢说，感觉好纠结。",
        "url": "https://www.zhihu.com/question/667883969"
    },
    {
        "title": "为什么文殊菩萨会被乌鸡国国王浸在水里三天三夜没有还手之力？",
        "excerpt": "西游记第三十九回。菩萨道：“你不知道。当初这乌鸡国王，好善斋僧，佛差我来度他归西，早证金身罗汉。因是不可原身相见，变作一种凡僧，问他化些斋供。被吾几句言语相难，他不识我是个好人，把我一条绳捆了，送在那御水河中，浸了我三日三夜。多亏六甲金身救我归西…”",
        "url": "https://www.zhihu.com/question/667902837"
    },
    {
        "title": "央行宣布近期将下调存款准备金率 0.5 个百分点，是出于怎样的考虑？会带来哪些影响？",
        "excerpt": "国务院新闻办公室今天（9月24日）上午举行新闻发布会，中国人民银行、金融监管总局、中国证监会主要负责人介绍了金融支持经济高质量发展有关情况。多项重磅政策同时推出，加大货币政策调控强度，进一步支持经济稳增长。 发布会上，中国人民银行宣布，近期将下调存款准备金率0.5个百分点，向金融市场提供长期流动性约1万亿元。https://m.thepaper.cn/newsDetail_forward_28836434",
        "url": "https://www.zhihu.com/question/668022046"
    },
    {
        "title": "《黑神话：悟空》第二回「风起黄昏」灵吉菩萨和黄风大圣到底谁才是好人？",
        "excerpt": "主角的视角是帮助灵吉菩萨击败黄风大圣，可是黄风大圣也曾出手降服为祸一方的妖怪，我对此很费解，到底谁才是好人？",
        "url": "https://www.zhihu.com/question/665237853"
    },
    {
        "title": "《炉石传说》国服正式回归，你的体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668119340"
    },
    {
        "title": "给女朋友拍照常被吐槽，拍了一天也只有几张有满意的，有没有什么方法可以快速提高拍照技巧?",
        "excerpt": "本人拍照苦手，出门陪女朋友拍照前她给我讲一些构图和看一些样张我也不是很懂，导致出去时几乎只能做一个人形三脚架，等回到家一看拍了好几百张照片也挑不出来几张让她满意的，明明出去受了累还要被埋怨。 所以想问问各位大佬有没有什么方法能够快速提高拍照水平，另外目前的老手机拍照确实不太够看，我最近看了各大相机品牌的机型，苦于看不懂相机和镜头的参数不知该怎么选，甚至也有考虑换一个折叠屏手机，也不知道有没有必要买，有没有大神给一些建议。",
        "url": "https://www.zhihu.com/question/668051324"
    },
    {
        "title": "以军称黎巴嫩真主党军事指挥系统「几乎被彻底瓦解」，发生了什么？目前当地局势如何？",
        "excerpt": "据央视新闻，当地时间21日，以色列国防军在其官方社交媒体账号上称，随着易卜拉欣·阿基勒等十几名黎巴嫩真主党重要成员在昨天的袭击中死亡，黎巴嫩真主党的军事指挥系统“几乎被彻底瓦解”。 黎巴嫩真主党方面对此暂无回应。 以色列国防军20日晚宣布，以战机当天对贝鲁特实施“定点袭击”，打死黎巴嫩真主党精锐部队拉德万部队高级指挥官阿基勒以及该部队其他几名指挥官。黎巴嫩真主党20日夜间证实，其高级军事指挥官易卜拉欣·阿基勒在当天以色列对贝鲁特南郊的袭击中身亡。真主党在声明中说阿基勒是重要的领导人。但声明中没有阿基勒遇袭身亡的更多细节。以军宣布：黎巴嫩真主党军事指挥系统“几乎被彻底瓦解”！冲突波及中国维和营区，最新情况！安理会紧急开会，黎外长拿出伤者断肢照片质问 | 每经网",
        "url": "https://www.zhihu.com/question/667846153"
    },
    {
        "title": "当你的心情不好的时候，你怎么办？",
        "excerpt": "人的心情，像是调味品。有时甜，有时苦，有时兴高采烈，有时烦闷郁结。这辈子，不过匆匆几十年。苦要过一辈子，快乐也是一辈子。你想过什么样的生活，全在于你带着什么样的心情去过这一生。",
        "url": "https://www.zhihu.com/question/667941959"
    },
    {
        "title": "商务部对美 PVH 集团启动不可靠实体清单调查，疑因其歧视涉疆产品，这意味着什么？将带来哪些影响？",
        "excerpt": "据商务部消息，9月24日，不可靠实体清单工作机制关于对美国PVH集团启动不可靠实体清单调查的公告发布。 不 可 靠 实 体 清 单 工 作 机 制 公 告 2024年 第3号 为维护国家主权、安全和发展利益，根据《中华人民共和国对外贸易法》《中华人民共和国国家安全法》《中华人民共和国反外国制裁法》等有关法律，不可靠实体清单工作机制依据《不可靠实体清单规定》第二条、第五条和第六条等有关规定，根据有关机构的建议、举报，决定对美国PVH集团针对涉疆产品涉嫌违反正常的市场交易原则，中断与中国企业、其他组织或者个人的正常交易、采取歧视性措施等问题启动调查。现将有关事项公告如下： 一、美国PVH集团应在本公告公布之日起30天内向不可靠实体清单工作机制办公室提供说明近3年内是否存在对涉疆产品采取歧视性措施等问题的书面材料及证明资料以及调查机关需要的其他资料。 二、调查期间，美国PVH集团可向不可靠实体清单工作机制办公室陈述、申辩。 三、不可靠实体清单工作机制办公室依法采取询问当事人、查阅或者复制相关文件、资料以及其他必要的方式，对PVH集团开展调查，PVH集团及有关企业应予以配合。 四、调查期间，任何单位和个人可向不可靠实体清单工作机制办公室反映美国PVH集团违反正常的市场交易原则，针对涉疆产品，中断与中国企业、其他组织或者个人的正常交易、采取歧视性措施等情况，并应提供相关证据。 不可靠实体清单工作机制办公室联系方式： 地址：北京市东城区东长安街2号 邮编：100731 电子邮箱：agjasc@mofcom.gov.cn商务部：对美国PVH集团启动不可靠实体清单调查",
        "url": "https://www.zhihu.com/question/668053532"
    },
    {
        "title": "传奇乐队林肯公园凯旋献声，如何评价《英雄联盟》S14全球总决赛主题曲《王冠之重》及MV？",
        "excerpt": "最新发布：S14世界赛主题曲为《Heavy Is The Crown》 2024年9月23日 - 拳头游戏宣布全球音乐巨星林肯公园将为2024全球总决赛主题曲《Heavy Is The Crown》（中文译名：王冠之重）献声。 《Heavy Is The Crown》是林肯公园在时隔七年后首次发表全新单曲《The Emptiness Machine》后推出的第二首新曲。 《Heavy Is The Crown》，林肯公园的摇滚，Faker跌宕起伏的故事，加上每年10月这独特的电竞氛围，对此，你有什么想说的？",
        "url": "https://www.zhihu.com/question/668030619"
    },
    {
        "title": "如何看待华中科技大学副教授称「5 到 10 年，『研本倒挂』必将成为常态」？",
        "excerpt": "近日，部分大学研究生招生超过本科生的“研本倒挂”现象又一次引发了公众的关注。部属的兰州大学、地方办的广东工业大学等都出现了此类现象。 在华中科技大学教育科学研究院副教授彭湃看来，“研本倒挂”在国内大学，特别是以研究型为导向的大学中，必将成为一种趋势，在招生数、毕业生数以及在校生数三个维度都会如此。当前，虽然只有少数高校的研究生超过本科生，但眼光放到5~10年后，“研本倒挂”必将成为一种常态。5到10年，“研本倒挂”必将成为常态",
        "url": "https://www.zhihu.com/question/668040893"
    },
    {
        "title": "电视剧《甄嬛传》中，为什么连宫女都敢欺负安陵容，却没人敢欺负叶澜依呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667598198"
    },
    {
        "title": "如何评价《披荆斩棘》第四季中杜海涛的表现（台上台下）?",
        "excerpt": "二公舞台播出后，杜海涛的路人缘直线下降，作为各方面都不大专业的哥哥，一直在指指点点，你如何评价他的表现呢？",
        "url": "https://www.zhihu.com/question/666068201"
    },
    {
        "title": "据报道，快船球员伦纳德已经接受了膝盖手术，如何评价这名球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668118867"
    },
    {
        "title": "职场或者社会中，帮助一个人，要不要图回报?",
        "excerpt": "这是我之前的一个提问，帮助一个人反而弄巧成拙。有人就说我，你帮助别人就帮助别人，不应该图回报。那我请问，如果不图回报，为什么要帮助别人?https://www.zhihu.com/question/663801491/answer/3631296414?utm_psn=1821488561951752193",
        "url": "https://www.zhihu.com/question/667929082"
    },
    {
        "title": "西安一小区 8 岁女童坠井身亡，井口仅用胶合板覆盖，小区物业应承担哪些责任？悲剧背后哪些问题值得反思？",
        "excerpt": "9月21日，西安天地源龙湖春江天境小区发生一起坠井事故，一名8岁女童不幸遇难。 知情业主告诉澎湃新闻，涉事的是一口位于小区绿化带中的消防水井，深约七八米，其中水深在两米以上，水面距井口约四米，井下宽三米，长二十米。事发时，井口仅由三块胶合板掩盖。天地源龙湖春江天境小区于2022年建成交付，物业服务公司为龙湖物业。 涉事消防水井。 9月23日晚，澎湃新闻联系到遇难女童母亲，但因其情绪激动，便由其身边另一位知情业主讲述了事件经过。据这位业主介绍，事发时间是9月21日晚8点30分左右，不幸遇难的女童年仅8岁，三年级。事发当晚，这名女童在参加完同学的生日聚会后，和几位小朋友在小区院子内玩捉迷藏，不慎跌入绿化带中的消防水井。另一位小朋友发现后，连忙向大人求救。 该水井位于小区绿化带中。 上述业主介绍称，三名物业人员到场后，只是站在井口旁边。情急之下，一名不会游泳的业主不顾自身安危，率先跳入井中尝试营救，但其也差点遭遇不幸，后来这名业主站在水中的管道上才将头探出水面。接着又有一名会游泳的业主跳入井中，在水中来回摸索，但未能找到坠井女童。 此后，物业人员找来一个“人字梯”扔进井中。“他都没把梯子拉开，就直接扔了下去。”坠井女童的父亲赶来后，用强光手电向水中照射，才发现女童位置。井下会游泳的业主潜入水中将女童捞上水面，这时又有一名业主下井帮忙，众人合力将女童送出井口。从女童坠井到其被救出，大概半小时左右。随后，女童被120担架抬走抢救，但最终不幸离世。 前述业主介绍，涉事水井井口直径一米，事发时只盖着三块胶合板。事发后，小区物业用两块钢板封住了井口，并压了几块砖头。 据业主介绍，事发时，井口上只是用胶合板掩盖。西安一小区发生坠井事故：井口仅用胶合板覆盖，8岁女童身亡_业主_物业_水井",
        "url": "https://www.zhihu.com/question/668033543"
    },
    {
        "title": "如何评价索尼 9月25 日召开的 State Of Play 游戏发布会？",
        "excerpt": "预计时长约30分钟，届时将公布20款来自全球开发商的PS5和PS VR2游戏新作",
        "url": "https://www.zhihu.com/question/668062182"
    },
    {
        "title": "《黑神话·悟空》的热度是因为游戏出彩还是宣传到位？",
        "excerpt": "最初知道黑悟空是因为知道他们曾经是斗战神的开发团队，当初玩斗战神时就感觉其背景故事及剧情很惊艳，再看到黑悟空最初版的宣传片，真真的被吸引住。发售后的热度证实了不止我一人被圈粉，只是不知道大家都是被什么所吸引。",
        "url": "https://www.zhihu.com/question/668020188"
    },
    {
        "title": "感觉自己性格很压抑，习惯用「理智控制情绪」，怎么调适？",
        "excerpt": "即使是与人发生冲突的情况，我也是偏理智，因为如果完全随着情绪，我的想法就是一锤一锤把对面捶死，一般也不能这么干。即使比较生气的时候，我也在想怎么做能对我有利。",
        "url": "https://www.zhihu.com/question/667898329"
    },
    {
        "title": "如果一个公司几年不招人，究竟说明这个公司是好还是不好？",
        "excerpt": "是说明很稳定待遇很好没人走 还是说明里面全是关系户？ 国企",
        "url": "https://www.zhihu.com/question/667571286"
    },
    {
        "title": "200 斤大体重新手跑半马，如何无伤完赛？",
        "excerpt": "1、35岁，182 200斤 2、有三年骑行锻炼经历，每天20公里 3、跑步很少，5公里35分钟 还有50天，开始半马比赛。 只求完赛且不受伤，不求成绩，如何锻炼呢？ ——— 2024.09.16 练了几天五公里了，今天尝试十公里，成绩意外的好，62 分钟十公里 ，这次心率也降下来了，平均心率 145，之前都是 150—160 之间。 据说操场上这种跑圈定位可能不那么准，里程显示10公里可能实际上只有9公里，以我的水平 跑10公里 62分钟几乎不可能的 2024.09.18 这次10公里之后，第二天右腿膝盖内侧疼，第三天开始不疼了 这种情况是否还可以继续跑步，或者少量跑步？",
        "url": "https://www.zhihu.com/question/666833723"
    },
    {
        "title": "每当你心情不好时，你会做什么？",
        "excerpt": "心情低落时，我做选择运动、听歌、打游戏、或是去旅游，与朋友倾诉，让心情慢慢平复。",
        "url": "https://www.zhihu.com/question/668055633"
    },
    {
        "title": "有什么是你去了天津才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/287895429"
    },
    {
        "title": "如何看待「国家医保局进驻无锡虹桥医院开展专项飞行检查」，预期有何结果，会暴露哪些问题，产生哪些影响？",
        "excerpt": "央视新闻报道：针对近期网上举报的无锡虹桥医院涉嫌欺诈骗保问题，国家医保局派出飞行检查组，于今日上午进驻该院开展专项飞行检查。 同时，国家医保局指导江苏省医保局，派出20个检查组进驻无锡市 下辖所有区县，对100多家定点医药机构开展全面检查。 对欺诈骗保问题，医保部门始终保持“零容忍”。一经查实，将坚决从 严从重惩处。 一张CT片子套多个病历？无锡虹桥医院涉嫌骗保，医生实名举报！ 央视新闻：25岁72岁62岁三人CT片几乎一样 据中央广播电台中国之声报道，江苏省无锡虹桥医院是一家二级甲等综合医院，也是医保定点单位。医院放射影像科医生实名反映，从去年开始，医院系统内出现了一些根本没在他们科室做过影像检查的患者病历，他们既没在这儿拍片子，也没有放射影像科归档的影像号，病历记录里却有“根据影像作出的诊断”。这些病历全都由医院体检中心一位医生完成，这名医生并没有操作放射影像科CT、核磁共振仪的权限。根据身体部位的不同，拍一张片子的价格在300元至600元不等，再加上这些“患者”在院期间的其他治疗费用，放射影像科的医生怀疑医院涉嫌伪造病历骗取医疗保险。 为何这么多张片子的相似度极高？究竟改没改病历？从医生实名举报至今已过去大约半年时间，什么时候才能有确切的调查结果？",
        "url": "https://www.zhihu.com/question/667770113"
    },
    {
        "title": "如何评价北京航空航天大学 2025 届电子信息工程学院学术保研率不到五分之一？",
        "excerpt": "今年学术保研率下降了差不多1/4，并且卓工的门槛提升了，比例下降了。 今年保研接收的时候，给外校的名额不变，给本校的名额少了，这是为何？是不是本校的学生不如外校的，难道本科生教学出事故了？ 今年很多学校对本校增加保研名额，对外校缩招，却反其道而行之，这是为何",
        "url": "https://www.zhihu.com/question/667747154"
    },
    {
        "title": "如何看待《绝区零》官方发布的《策划面对面》视频，这是首次对玩家群体的回应吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668041809"
    },
    {
        "title": "如何评价Faker成为首位九进全球总决赛的选手，你认为今年他能复制S13的热血传奇吗？",
        "excerpt": "2024LCK夏季赛冒泡赛，T1 3:2 KT，锁定LCK四号种子席位，获得最后一张通往S14全球总决赛的门票。T1战队传奇中单选手Faker成为历史上首位第九次闯进英雄联盟全球总决赛的选手。你觉得由Faker带领的T1战队能够复制S13的传奇之旅吗？征战S14之后，Faker选手会选择退役？",
        "url": "https://www.zhihu.com/question/667164151"
    },
    {
        "title": "24-25 赛季西甲第6轮皇家马德里 4:1 西班牙人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667814921"
    },
    {
        "title": "秋天为什么总是容易伤感呢？",
        "excerpt": "伤春悲秋是为什么呢？",
        "url": "https://www.zhihu.com/question/667990844"
    },
    {
        "title": "Unity入职三个月被转到Flash页游As语言开发，要不要跑路？",
        "excerpt": "坐标上海某中厂，春招的时候说好是Unity，进了项目之后，连入门到写功能一共三月，项目被砍大半，和导师打包进老项目，老项目是页游要转Unity，导师进转Unity项目，我留在页游开发了，公司PUA说Flash页游，Unity双端开发，但仔细问了问同组的新人，说他在进公司的时候也说的是双端开发，结果到现在一直在搞Flash，感觉我也会被安排一直搞Flash，想跑路但又不太确定",
        "url": "https://www.zhihu.com/question/667950531"
    },
    {
        "title": "学校禁止学生自行带牛奶，入校前挨个查包，教育局「正在核查」，学校此举是否合理？这暴露了什么问题？",
        "excerpt": "“学生入校被禁止自行携带牛奶，却允许喝学校提供的奶，这是什么道理？”9月23日，有网友发视频称对山东德州一所学校做法“难以理解”，引发关注。 网传视频显示，一所学校门口，身着白蓝校服的孩子们排成队正在依次进校，而排队的原因是校方工作人员正在挨个检查孩子们的书包。视频中可见多名校方工作人员站在校门外，在其中一名工作人员的注视下，走到他跟前的孩子弯腰打开自己的书包展示其中物品，检查合格后才能重新收拾好走进校门。 视频截图 现场还有多名学生家长围观，有家长当场询问为什么不让孩子们自己带奶，一名校方工作人员称因为天凉了。家长又问学校奶为什么又能喝了，对方又回答说，学校加热了。 据网传信息显示，事情发生于山东省禹城市龙泽实验学校，在稍前时间，校方工作人员曾就此向家长做出回应称，校长说了，天气越来越凉了，尽量不让孩子们喝凉的东西。每个人都检查，学校的奶是经过加热的，孩子自己带的奶到学校怎么加热呢？家长进一步表示，时下温度并不是很凉，工作人员表示，他无法做出进一步的解释。 23日下午，华商报大风新闻多方联系禹城市龙泽实验学校，其多个电话均无人接听。记者随后联系到了禹城市教体局办公室，一名工作人员明确表示，他们已经关注到此事，并已在核查处理中，后续会有正式通报。 ——— 来源：华商报大风新闻 编辑：郭晓霞 审核：苗亚祥学校禁止学生自行带牛奶，入校前挨个查包？当地教育局回应_校方_视频_家长",
        "url": "https://www.zhihu.com/question/668027769"
    },
    {
        "title": "为什么龙门石窟那么大的佛像都可以拍照甚至合影，而好多寺庙却不给拍佛像？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655679545"
    },
    {
        "title": "谁能告诉我《哈利波特》中，最后姨妈一家子怎么会变好？",
        "excerpt": "看他们一家子以前的行为，后来会对波特善意起来，真觉得奇怪极了。",
        "url": "https://www.zhihu.com/question/387229504"
    },
    {
        "title": "为什么盛唐时长安城会经常严重饥荒，甚至人相食？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667774664"
    },
    {
        "title": "看完《火影忍者》感觉宇智波鼬太强了，如果不死的话他的成长潜力有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660907063"
    },
    {
        "title": "大学生如果没有早八一般几点起床？",
        "excerpt": "好奇大家是什么样的，因为身边的人如果没有早八就会睡到中午",
        "url": "https://www.zhihu.com/question/667925196"
    },
    {
        "title": "市值缩水超两千亿的英特尔是「接受投资」还是「或被高通收购」？它该何去何从？",
        "excerpt": "凤凰网科技讯 北京时间9月23日，据彭博社报道，知情人士称，美国投资管理公司阿波罗全球管理已提议向英特尔公司投资数十亿美元，展现出对英特尔复苏战略的信心。目前，英特尔处境艰难，甚至可能被高通收购。50亿美元投资 危机中的英特尔或迎来援助者",
        "url": "https://www.zhihu.com/question/667931885"
    },
    {
        "title": "为什么「hao123」慢慢退出人们的视线了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664363307"
    },
    {
        "title": "如何评价何应钦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25752808"
    },
    {
        "title": "抛开荣誉谈实力，有哪些「足球」球员是真的很有实力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444096818"
    },
    {
        "title": "如何看待宝马因销量下降重返价格战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667935659"
    },
    {
        "title": "想问问科研大佬们一个问题，你们的论文最后怎么润色的?",
        "excerpt": "具体来说，我想知道你们怎么找到以英语为母语的人帮你们润色的。我想找个长期合作的伙伴，但是太难了，想借鉴一下过来人的经验",
        "url": "https://www.zhihu.com/question/508715661"
    },
    {
        "title": "如何评价 IGN 玩家年度游戏投票活动中《黑神话：悟空》评分在十几分钟内从 90％ 跌落至 70％？",
        "excerpt": "后一度跌的到了70.1%。 《黑神话：悟空》IGN 投票第 1 掉至第 3：得票率诡异暴降，网站内定作者排名",
        "url": "https://www.zhihu.com/question/668065043"
    },
    {
        "title": "央行表示降低中央银行政策利率，7 天逆回购操作利率下调 0.2 个百分点，将产生哪些影响？",
        "excerpt": "每经AI快讯，国务院新闻办公室今天（9月24日）上午举行新闻发布会，中国人民银行、金融监管总局、中国证监会主要负责人介绍了金融支持经济高质量发展有关情况。多项重磅政策同时推出，加大货币政策调控强度，进一步支持经济稳增长。 中国人民银行主要负责人表示，将降低中央银行政策利率，7天逆回购操作利率下调0.2个百分点，从目前的1.7%降为1.5%，引导贷款市场报价利率和存款利率同步下行，保持商业银行净息差稳定。（央视新闻）央行：降低中央银行政策利率 7天逆回购操作利率下调0.2个百分点",
        "url": "https://www.zhihu.com/question/668023449"
    },
    {
        "title": "一个人在杭州如何过个有趣的周末？",
        "excerpt": "一个人的周末想玩但是不知道去哪，只能瘫瘫瘫!然而美好的生活怎么这样荒废掉，大家觉得有什么超级有趣的事情可以填充一个人的周末嘛？",
        "url": "https://www.zhihu.com/question/59139092"
    },
    {
        "title": "结合动画情节，毛利小五郎家在当今日本家庭中处于何种经济状况？",
        "excerpt": "毛利大叔家的经济状况初探，欢迎补充和讨论 从经济和教育的角度深度探讨毛利一家子 这篇文章的分析是否靠谱？在现今日本，私家侦探的平均收入大概是多少？",
        "url": "https://www.zhihu.com/question/20242125"
    },
    {
        "title": "如何评价恐虐？",
        "excerpt": "如题，就是战锤40K的恐虐",
        "url": "https://www.zhihu.com/question/346582363"
    },
    {
        "title": "回头看，你还会选择爱上那个人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666792925"
    },
    {
        "title": "如何评价《绝区零》新视频系列《策划面对面》？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/668040901"
    },
    {
        "title": "公司在裁员时，应该优先考虑表现较差的员工，还是那些薪酬较高的资深员工？",
        "excerpt": "有人认为，裁员应当基于绩效表现，淘汰那些表现不佳的员工，以保持团队的整体效率。而另一些人则认为，高薪资的资深员工成本更高，即便他们表现出色，裁掉他们可以更有效地缩减公司开支，并引进更便宜的劳动力。",
        "url": "https://www.zhihu.com/question/667644205"
    },
    {
        "title": "法律咨询公司一个案件收费 3000 元，我为什么要请律师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667911708"
    },
    {
        "title": "如何评价黄磊？",
        "excerpt": "相关问题：如何看待黄磊13岁女儿黄多多，染了一头紫发？",
        "url": "https://www.zhihu.com/question/20497016"
    },
    {
        "title": "跑步步频很难提高，一提速就迈大步怎么办？",
        "excerpt": "20岁女大，身高175，总跑量4000左右，均速五分到五分半之间，心率偏高，目前在尝试年底前跑一次半马，所以最近在慢慢提距离，选了几次跑步数据如下。 10km 5:04 心率177 步频167 15km 5:33 心率163 步频169 12km 5:08 心率170 步频166 10km 5:24 心率165 步频169 可以看出常态心率稳定在163-173之间，不过心率在170以下时，是可以边跑边和朋友讲话的，跑起来很舒适，所以倒是不太担心心率。倒是步频，最近拼死拼活才从常年160勉强提到170。尝试过180，发现自己跟不上，有时候跑步时尝试跟其他跑友的180左右步频，发现坚持不到一分钟，主要感觉腿倒不过来，如果加速的话，也是迈大步加速，跑五公里，配速4:24，步频只有153。",
        "url": "https://www.zhihu.com/question/667144588"
    },
    {
        "title": "高知老人带娃是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/510311817"
    },
    {
        "title": "为什么成龙叫哥，而周星驰叫爷呢？",
        "excerpt": "rt 我一直搞不懂。希望有专业人士解答 (最近有一些答主误会我故意搞事情什么的，我只是一位小影迷，这个问题也仅仅是好奇，绝对没有其他意思QAQ，你们误会成这样，我非常伤心。)",
        "url": "https://www.zhihu.com/question/57924060"
    },
    {
        "title": "9 月 25 日，中国人民解放军火箭军成功向太平洋发射洲际弹道导弹，释放了哪些信号？",
        "excerpt": "国防部：火箭军向太平洋相关公海海域成功发射1发洲际弹道导弹 The MND：The PLA Rocket Force launched an ICBM to the high seas in the Pacific Ocean 9月25日8时44分，中国人民解放军火箭军向太平洋相关公海海域，成功发射1发携载训练模拟弹头的洲际弹道导弹，准确落入预定海域。此次导弹发射，是年度军事训练例行性安排，符合国际法和国际惯例，不针对任何特定国家和目标。 The PLA Rocket Force launched an ICBM (intercontinental ballistic missile) carrying a dummy warhead to the high seas in the Pacific Ocean at 08:44 on September 25th, and the missile fell into expected sea areas. This test launch is a routine arrangement in our annual training plan. It is in line with international law and international practice and is not directed against any country or target.国防部：火箭军向太平洋相关公海海域成功发射1发洲际弹道导弹 - 中华人民共和国国防部",
        "url": "https://www.zhihu.com/question/668129494"
    },
    {
        "title": "在你眼中，哪些行为可以称之为恋爱脑？",
        "excerpt": "恋爱当中，你是内核稳定的理智派，还是粉红泡泡缠身的恋爱脑？ 你怎么看待恋爱脑这件事，哪些行为你觉得是恋爱脑的表现？ 你自己或者周围的人有没有因为恋爱脑发生过难忘的事情？ “恋爱脑”会因为“事教人”而被修正吗？",
        "url": "https://www.zhihu.com/question/667892883"
    },
    {
        "title": "报告称今年 1-8 月「价格战」致使新车市场累计损失 1380 亿元，暴露出当前汽车行业哪些问题？",
        "excerpt": "近段时期，中国汽车流通协会收到大量会员企业反映，持续的“价格战”等因素所带来的汽车市场剧烈变化，使得汽车经销商深陷泥潭，面临着资金流动性极度紧张的突出问题。协会随即开展广泛调研和分析工作，尽最大可能全面反映当前汽车经销商面临的资金困境和关停风险相关情况。近日，协会也据此向政府有关部门正式递交了《关于当前汽车经销商面临资金困境和关停风险相关情况的紧急报告》（以下简称《报告》），就目前汽车经销商普遍面临的资金链紧绷致使关停风险陡增的问题进行了分析并提出相关政策建议，及时反映汽车经销商急难愁盼的现实问题，为政府部门决策提供有效依据。 《报告》指出：当前汽车经销商的新车销售出现大面积亏损，普遍存在现金流赤字经营和资金链断裂风险加剧的情况，已难以摆脱生存的困境。现阶段面临的两大主要问题：一是消费不振和厂家批发量的双重压力使得经销商库存维持高位，为降低资金压力和融资成本，经销商被迫低价抛售求生；二是“价格战”使得进销倒挂严重，经销商卖得越多亏得越多，同时又面临融资到期履约困难压力，经销商面临经营回款断流，资金链断裂风险陡增。目前经销商现有流动资金维持时间已被压缩至极限。据协会“市场脉搏”监测数据，截至今年8月，经销商进销倒挂数据最高已达-22.8%，较去年同期进一步扩大了10.7个百分点。据协会专家相关数据分析，8月，新车市场的整体折扣率为17.4%，今年1-8月，“价格战”已致使新车市场整体零售累计损失1380亿元，对行业健康发展产生较大影响。 今年以来，媒体多次报道国内汽车经销商“爆雷”新闻，既有全国性也有区域性经销商，据了解，“爆雷”原因大多都出在资金流动性问题上，而与经销商本身经营没有直接关系，资金链的断裂最终导致了企业的停摆。协会认为，当前汽车市场已进入存量市场阶段，流通效率已成为提高国民经济总体运行效率的重要方面，汽车流通行业属于资金密集型且民营企业占比较高的行业，金融稳则流通活，进一步完善金融服务对流通的保障能力，特别是加大对民营经销商企业发展的金融支持，对于扩大汽车消费、升级汽车产业和构建“双循环”新发展格局都具有重要意义。 协会呼吁，政府相关部门能够高度关注当前汽车经销领域所面临的资金困境和关停风险问题，果断采取阶段性金融纾困政策措施，切实防止汽车经销领域系统性风险的发生。恳请相关部门尽快行动起来，研究出台汽车经销领域阶段性金融纾困政策措施，包括：一、相关部门尽快组织汽车经销领域金融环境专项调研，梳理百强汽车经销商集团、区域龙头经销商集团和中小汽车经销商等经营主体的金融需求，研究制定汽车经销领域融资支持政策，引导金融机构在依法合规和风险可控前提下加大对汽车经销领域的支持力度，从而进一步增强金融服务流通的功能；二、金融机构与汽车经销商共同推动汽车市场稳定，对现有贷款不抽贷、不断贷、不压贷，允许以灵活方式进行展期和延续，同时，逐步增加对经销商的授信额度，拓宽贷款使用范围。鼓励政策性银行对汽车经销商设立授信专项政策。 下一步，协会将与行业企业和会员单位携手应对挑战，同时，积极配合政府相关部门开展行业调研和反映会员诉求，帮扶广大汽车经销商共同渡过难关、开创美好未来。中国汽车流通协会：1-8月，“价格战”致使新车零售累计损失1380亿元_腾讯新闻",
        "url": "https://www.zhihu.com/question/667960375"
    },
    {
        "title": "贾诩到底有没有资格和荀彧荀攸一传？",
        "excerpt": "看裴松之骂贾诩挺狠的，贾诩这个人到底有没有资格和荀彧荀攸相提并论？",
        "url": "https://www.zhihu.com/question/661996685"
    },
    {
        "title": "为什么俞敏洪不让董宇辉直接管东方甄选？",
        "excerpt": "毕竟俞老师已经不缺钱了，公司也是股东们的，董宇辉有能力，就让董宇辉管，自己等着分红就好了。这样就没有与辉同行啥事了，自己跟董宇辉处的也不错。",
        "url": "https://www.zhihu.com/question/663713100"
    },
    {
        "title": "为什么中国人在传统节日的时候不穿汉服之类的传统服装？",
        "excerpt": "比如像在日本，在传统节日的时候也会穿和服、浴衣之类的。还保留了这种特色。为什么在中国就看不到古代美丽的衣服了呢？其实真的很漂亮的啊。",
        "url": "https://www.zhihu.com/question/19866159"
    },
    {
        "title": "你认为《哈利·波特》为什么会火遍全球？",
        "excerpt": "是什么让你痴迷于《哈利波特》？",
        "url": "https://www.zhihu.com/question/368599900"
    },
    {
        "title": "游戏的系列作品，下一作应该如何削弱前作中玩家已经养成的“战神”级角色？",
        "excerpt": "每个玩家在游玩游戏时，都难免因为某款游戏极高的素质，成为它的系列粉丝。而系列作品，尤其是剧情上有连续的那一批，必须要处理的一个问题就是，如何将前作已经培养成“神级”的人物，再让他们回归到1级，让玩家在新作中重新培养他们？",
        "url": "https://www.zhihu.com/question/667962011"
    },
    {
        "title": "魔搭社区有哪些宝藏模型？",
        "excerpt": "自2022年发布以来，魔搭社区汇聚了超过10000款优质模型，为超过690万用户提供了模型及免费算力服务。找模型，上魔搭！你在魔搭社区发现过哪些宝藏的模型？ModelScope魔塔社区",
        "url": "https://www.zhihu.com/question/667704670"
    },
    {
        "title": "如何看待西安石油大学教师张峰在社交媒体上发了 397 页 PDF 举报同学院两名老师学术不端？",
        "excerpt": "具体证据材料",
        "url": "https://www.zhihu.com/question/667902633"
    },
    {
        "title": "汽车各系统和零部件使用了什么材料？",
        "excerpt": "这些材料的发展趋势是什么？",
        "url": "https://www.zhihu.com/question/353123150"
    },
    {
        "title": "朝鲜 U20 女足 1-0 击败日本，7 战全胜夺得 U20 世界杯冠军，怎样评价她们的表现？",
        "excerpt": "9月23日讯 本届U20女足世界杯决赛是亚洲内战，凭借崔一善在第15分钟的进球，朝鲜女足1-0力克日本夺冠。 朝鲜女足和日本女足在本届世青赛此前均6战全胜，半决赛分别淘汰了美国和荷兰，各打进24球和18球。 朝鲜女足U20在今年初的亚青赛上就曾在小组赛和决赛双杀日本U20，本场也技高一筹，完成面对对手的三连杀。 这也是朝鲜女足U20第3次夺得世界杯冠军，此前两次分别是2006年和2016年。7战全胜！U20女足世界杯决赛朝鲜1-0日本，今年已3连杀对手-直播吧",
        "url": "https://www.zhihu.com/question/667936188"
    }
]