[
    {
        "title": "多所高校强基计划明确「高考数学单科高分即可破格入围」，数学单科为王的时代来了吗？",
        "excerpt": "这两天，有个消息在杭州各大中小学家长群热传，说的是数学单科成绩足够好，就能直接被知名高校锁定。 橙柿互动记者采访多位家长后，发现消息的来源可能是一批全国名校陆续发布的“强基计划”招生简章。 在入围条件这一块，西北工业大学、国防科技大学、中山大学等多所名校的招生政策里，都明确提到，数学单科成绩足够优秀即可破格入围。有不明真相的网友评论“数学单科为王的时代到了”。 这到底是怎么一回事，听记者来仔细捋一捋。 有学校规定数学满分直接破格入围 先和大家科普一下强基计划。 “强基计划”开始于2020年1月，是在部分高校开展的基础学科招生改革试点。 “强基计划”的试点高校，是包括北京大学、清华大学等39所名校，主要选拔有志于服务国家重大战略需求且综合素质优秀或基础学科拔尖的学生，聚焦高端芯片与软件、智能科技、新材料、先进制造和国家安全等关键领域以及国家人才紧缺的人文社会科学领域，重点在数学、物理、化学、生物、力学、基础医学、育种及历史、哲学、古文字学等相关专业招生。 说简单点，强基计划是在高考裸考外，进名校的一条途径。所以想入围，并不简单。要么高考成绩好，要么有竞赛获奖经历等。 传出“数学为王”消息的，就是下面这几所高校，来看看他们具体的招生要求。 西北工业大学要求考生数学单科成绩145分及以上，且高考成绩进入分省招生计划数4-5倍之间，即可申请破格入围学校考核。 国防科技大学要求考生数学单科成绩达到该科目总分98%（含）以上，且高考成绩排位在学校分省招生计划数的3倍至5倍之间，即可入围。浙江高考数学满分150分，98%就是147分。 北京理工大学的要求则更宽，如有数学高考单科成绩取得满分的，可破格入围学校考核，无论总分是否达到。 中南大学要求第一专业志愿为数学与应用数学且高考数学单科成绩达到145分的考生，不受名额限制直接入围。 吉林大学要求对于报考学校数学与应用数学专业的考生，高考数学成绩达到145分及以上，高考成绩达到生源所在省公布的本科一批录取最低控制分数线（特殊类型招生录取最低控制分数线）但未达到入围标准的，可予以破格入围。 仔细看看各高校的招生简章，就会发现，数学单科成绩优异，只是先通过初审，并非直接被高校直接录取。 各学校的招生办法不一样，有的通过初审后，需要进行笔试加面试，有的则是直接面试，还有学校进行体测等。 “不过，总的来说，今年对于数学单科成绩的强调，对于一些偏科的学生来说，是很利的。”一位重高的高三老师说。 网友们的讨论非常热烈，有人说：“早该如此，不拘一格，培养偏才学生。”“数学145，其他科会差的可能性也不大。”有网友接着说。 还有网友留言：“是不是奥数要学起来了？”也被人直接回复：“高考数学能考这个分数，都是极强的天赋加持，不是靠补习出来的。” 这些招生政策，高中学校第一时间都在关注。 一位重高校长说：“如果一个人高考数学可以考到140分乃至145分以上，说明他的理科思维极强，做题的严谨性也好。现在有些高考科目是赋分，很难区分尖子生和中上学生，要想筛选出理工科人才，可以通过数学学科。” 这位校长直言，数学学科非常强的学生，一般来说，总分也不会太低，原本也能入围。“今年高校如此看重数学，给那批总分不是很高但数学非常优秀的同学，增加了不少机会。” 数学单科为王？多所高校“强基计划”：高考数学“高分达标”即可破格入围_成绩_招生_名校",
        "url": "https://www.zhihu.com/question/653099359"
    },
    {
        "title": "通过学习穿搭，能有效的提升个人「自信」感吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653411771"
    },
    {
        "title": "欧洲线列步兵的肉搏能力已经被考据很菜，那么他们火力就很强吗？",
        "excerpt": "据现在的研究表明，欧洲现列步兵，所使用的刺刀，以及他们的战斗能力，实际上并非那么无敌，相反其肉搏能力和士气是非常之低下的(某种意义上，仅仅能用于自卫)可是那会儿的火枪精准度也是比较低的，打100米以外的东西，基本上就没有什么准头了(甚至有战役中，他们打了几排枪，没有打死十个人，如果打的很准，为什么需要走近了才能开枪呢？)。而现列步兵的兵员又大多取自地痞流氓和城市底层，待遇又很低，他们所谓的民族主义高士气上也是无从考究的。为什么还有人在相信欧洲现列步兵近代陆军所谓的神话体系？",
        "url": "https://www.zhihu.com/question/653122907"
    },
    {
        "title": "llama3来了，提升大吗？羊驼家族还能引领LLM开源浪潮吗？",
        "excerpt": "在过去的一年里，llama1-2几乎奠定了开源LLM的半壁江山 llama3是否带来了新的惊喜？有哪些值得关注的点？https://ai.meta.com/blog/meta-llama-3/Meta发布大模型Llama 3",
        "url": "https://www.zhihu.com/question/653374932"
    },
    {
        "title": "媒体「反对调休的声音，不能装作听不到」，公众为何反对调休？放假制度为何不能更贴民意？",
        "excerpt": "连日来，反对调休的声音此起彼伏。扣除双休日及调休，“五一”实际仅放假1天，全年实际仅放假11天。网友们认为，这不是放假，而是“假放”。 图源：新华社 人们反对调休的原因很简单：身心俱疲。“凑假期”的方式，打乱了原本规律的工作节奏，造成身体疲惫，反而降低效率；连续工作六天，仅靠一天休整，带来心理焦虑。拼凑的长假“假象”，降低了公众的幸福感，引起越来越多的不满。 自1995年双休日制度确立，我国的节假日安排经历了近30年的演变。客观来说，我国假期总体时长有所增加，处于世界中等偏上位置。曾经的春节、五一、国庆三个“黄金周”，也激发了巨大的消费潜力。 问题是，为什么假期增多了，公众的获得感反而减低了？顶端评论员认为，调休带来的疲惫是结果，假期时长依然不足是根源。 从缓解社会压力的角度说，增加假期可以适当对冲调休的影响。当代年轻人很辛苦，“996”“007”常态下，不少人只能用躺平、佛系来自我安慰。多放两天假，效率提上来，恐怕才是优解。 从经济社会变化的角度说，多放假有利于扩大内需。当下消费疲软、产能过剩同时存在。密集出游导致人流扎堆，很多人不敢出门，不出门就没了消费。不如在保障正常双休的基础上，适当增加长假数量，让人们更愉快地合理消费。 人类文明进步的标志之一，就是解放劳动力。中国依靠“人口红利”，创造了无数个经济奇迹。休假时长方面，理应向前列国家看齐，给予劳动者更多的关怀和尊重。 增加休假时长，是为了更好地保障休息权益。国家法定节假日制度涉及经济社会的多个方面，涉及广大人民群众的切身利益。官方曾称，它的变动和调整，需要广泛调研，深入论证，充分听取社会各方面意见。现在，广泛的社会意见摆在面前，是否需要充分听取? 期待正常节奏的假期，是人民群众对美好生活的向往。当调休安排与之矛盾、人民群众怨声持续不断，就应该听取意见、尽快调整。反对调休的声音，不能装作听不到。 来源：顶端新闻 反对调休的声音，不能装作听不到_时长_消费_方面",
        "url": "https://www.zhihu.com/question/653308216"
    },
    {
        "title": "《绝区零》三测已经开始，实机体验如何？有哪些优化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653309111"
    },
    {
        "title": "江西抚州一投资近两亿大桥围栏倒塌，交通局回应「可能是大风吹倒」，哪些信息值得关注？",
        "excerpt": "4月16日，江西抚州有网民发布视频称，抚州临川区上顿渡镇下黄新村宜黄河段上才子大桥上大段围栏发生倒塌。17日上午，大皖新闻记者从临川区交通运输局了解到，目前已经处理完，“已重新加固。” 大皖新闻记者注意到，有多位网民发布相关视频，视频中可见，大桥一侧的白色石质栏杆大段出现倒塌，倒塌后的石材碎片洒落一地。而在另一段视频中，则看到有工作人员正拉来绿色铁皮围挡，将围栏倒塌段人行通道进行封闭。 网传视频截图 17日上午，大皖新闻记者致电上顿渡镇政府，一位值班工作人员告诉记者，他们昨天就已关注到此事，“部分（围栏）倒掉了。”该工作人员称，昨天当地出现非常极端的雷暴雨天气，“昨天（上午）8点半以后天就已经黑了，刮风下雨一两个小时非常极端的天气。”该工作人员表示，大桥虽然位于上顿渡镇，但业主单位是（临川）区交通局，“也把情况第一时间反映给区交通局了，具体措施怎么弄也是他们在处理。” 随后大皖新闻记者又致电临川区交通运输局办公室，一名工作人员告诉记者，“已经处理完了，重新加固了。”对于围栏倒塌的原因，该工作人员称，“昨天刮11级大风，可能是风力太大了，把栏杆吹倒了，（倒塌围栏）大概有几十米的长度。” 大皖新闻记者注意到，16日上午江西气象发布大风橙色预警信号，江西省气象台2024年04月16日10时39分变更大风橙色预警信号：预计未来2小时内，鹰潭市和上饶市南部、抚州市东部的部分地区将出现8-11级雷暴大风，局地伴有强雷电、短时强降水等强对流天气。而在16日下江西气象发布的另一条微博显示，16日上午，江西抚州东乡出现短时强降水、雷暴大风等强对流天气。最大风速出现在西坪村老虎爪观测站，瞬时风速达12级雷雨大风35.9米/秒，打破当地最大阵风纪录30米/秒。 大皖新闻记者注意到，抚州市委宣传部官方微信号于2021年2月发布一条推文。在这条名为“临川才子大桥竣工通车”的推文中介绍，天子大桥总投资1.95亿元，长540米，净宽28米，有双向六车道，采用混凝土连拱桥，重力式桥台，钻孔桩基础，路面均为沥青面层。桥身位于抚八线临川大桥下游820米处、龙津大桥上游880米处。该桥横跨宜黄河，西接河西片区中洲路，东接河东片区中兴路。江西抚州一投资近两亿大桥围栏倒塌 当地交通局回应：可能是大风吹倒_临川区_视频_天气",
        "url": "https://www.zhihu.com/question/653228047"
    },
    {
        "title": "张朝阳直播慢跑五公里已坚持超23天，解锁北京多个景点，「减肚子、瘦脸」明显，运动都能带来哪些变化？",
        "excerpt": "近日，搜狐创始人、物理学博士张朝阳慢跑5公里打卡通州大运河，重温漕运历史。在坚持慢跑五公里23天后，张朝阳“减肚子”“瘦脸”明显。 “每天跑5公里，本来是为了迎接4.21播主大会，逐渐成为了一个文旅节目。”自3月25日起，张朝阳CityRun解锁了北京、上海、西安三座城市的二十多处跑步胜地，如北京颐和园、上海外滩、西安曲江池遗址公园等，让网友在运动中感受不同的城市人文和自然之美。如何看待张朝阳的每日五公里慢跑的行为？运动都能给人带来哪些变化？张朝阳CityRun解锁北京、上海、西安多地景点 “减肚子”“瘦脸”明显",
        "url": "https://www.zhihu.com/question/653420108"
    },
    {
        "title": "发现自己因为恐惧社交的负面反馈，所以逃避社交，怎么改变呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653266174"
    },
    {
        "title": "有哪些文案能击中你的心灵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648932939"
    },
    {
        "title": "报道称「美国官员证实，以色列导弹击中伊朗境内一处目标」，具体情况如何？有哪些信息值得关注？",
        "excerpt": "据美国广播公司(ABC)19日报道， 一名美国官员向该媒体证实，以色列导弹击中了伊朗境内一处目标。 据以色列《耶路撒冷邮报》19日早些时候报道，伊朗伊斯法罕地区、叙利亚南部苏韦达省、伊拉克巴格达地区和巴比伦省传出爆炸声。（环球网）快讯！外媒：美国官员证实，以色列导弹击中伊朗境内一处目标",
        "url": "https://www.zhihu.com/question/653415130"
    },
    {
        "title": "4月18日，23-24赛季欧冠欧冠四强出炉，皇马vs拜仁，大巴黎vs多特，你看好谁夺冠？",
        "excerpt": "北京时间4月18日凌晨，欧冠1/4决赛最后两场比赛全部结束。2023-24赛季欧冠联赛四强为：多特蒙德、巴黎圣日耳曼、拜仁慕尼黑、皇家马德里。 拜仁在主场1-0击败了阿森纳，以总比分3-2晋级半决赛；曼城则在主场点球大战不敌皇马，总比分3-4无缘半决赛。 本赛季欧冠半决赛根据分区，对阵形势为： 拜仁慕尼黑vs皇家马德里 多特蒙德vs巴黎圣日耳曼半决赛比赛时间（北京时间） 第一回合：2024年5月1日和5月2日 第二回合：2024年5月8日和5月9日 https://m.dongqiudi.com/article/4176505.html?um_from_appkey=52aab03656240b08a90118d0&frm=copy",
        "url": "https://www.zhihu.com/question/653290742"
    },
    {
        "title": "为什么黑猩猩会吃猴子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23990412"
    },
    {
        "title": "4 月 18 日国际乒联男子世界杯，樊振东 4：3 战胜林诗栋晋级八强，你对该选手后续比赛有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653361252"
    },
    {
        "title": "1 岁半男童独自过马路遭校车碾压身亡，家属「不满主次责任划分」提出复核，当地交警回应，具体情况如何？",
        "excerpt": "近日，一则监控视频引起了网友的广泛关注。据网友爆料湖南邵阳武冈市双牌镇一校车碾压1岁半男童，致其死亡。 据监控视频显示，一辆停在道路中央的校车，起步时将独自过马路的男童压倒后离开。据了解，这一幕发生在3月14日下午，事发湖南邵阳武冈市双牌镇。 4月17日，双牌镇政府工作人员告诉记者涉事车辆确为当地接送学生专用校车，经调查司机并无酒驾嫌疑。 武冈市校车办工作人员告诉记者，目前涉事车辆已被扣留，“当地交警已经划定了责任，死者家属对主次责任的划分不满意，向邵阳市交警支队提出复核。” 邵阳市交警支队宣传科工作人员表示，支队已收到复核申请并将调查做出复核结论，关于事故详情不便透露。 1岁半男童独自过马路遭校车碾压身亡，家属不满主次责任划分，当地交警回应_邵阳_武冈市_复核",
        "url": "https://www.zhihu.com/question/653300509"
    },
    {
        "title": "不提时间，你怎么描述时间的流逝？",
        "excerpt": "今年的 4 月 19 日是谷雨，每年谷雨这一天也是联合国中文语言日。当回到文字本身与时间更迭的话题，和大家一起挑战一下，如果不提“时间”两个字，我们应该怎样描述时间的交替和流逝？ 「知乎杯中文知识小赛」进行中，欢迎社区野生文学家们来试试文笔，也学学知识↓↓知乎杯中文知识小赛",
        "url": "https://www.zhihu.com/question/652239851"
    },
    {
        "title": "有哪些文明退化的例子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653163060"
    },
    {
        "title": "外媒爆料，美已同意以军在拉法开展行动，换取后者不对伊朗进行大规模反击，透露出什么信息？",
        "excerpt": "据环球网报道，以色列是否会就伊朗袭击进行反击”持续引发关注。据以色列《耶路撒冷邮报》18日援引总部设在英国的《新阿拉伯人报》的消息报道，消息人士称，美国方面已同意以军在加沙地带南部城市拉法开展地面行动，以换取以方不对伊朗进行大规模反击。 以色列军方人员，资料图，图源：《以色列时报》 外媒爆料：美已同意以军在拉法开展行动，换取后者不对伊朗进行大规模反击",
        "url": "https://www.zhihu.com/question/653347673"
    },
    {
        "title": "遇到职场PUA时，有哪些简单有效的应对策略？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653396923"
    },
    {
        "title": "「公园 20 分钟」效应火了，你有属于你的「工位 20 分钟」吗？",
        "excerpt": "比如和职场搭子吃饭、饭后散步、享受公司提供的福利、工位好物的陪伴等等，一切治愈你职场生活的 20 分钟都可以，求分享～想调整一个好心态应对工作",
        "url": "https://www.zhihu.com/question/653126886"
    },
    {
        "title": "美菲军演将击沉「中国造」军舰，菲军方声称「不是故意为之」，如何看待其行为及回应？",
        "excerpt": "观察者网讯，当地时间4月22日至5月8日，美国和菲律宾将举行本年度“肩并肩”（Balikatan，菲律宾语）联合军事演习，此次演习可能有多达1.7万人参加，主要有来自美国、菲律宾、澳大利亚和法国的武装部队。 \t据香港《南华早报》4月18日报道，负责此次演习的菲律宾陆军上校和发言人迈克尔·洛吉科（Michael Logico）在当地时间4月17日专门召开新闻发布会，公布此次演习将创造的诸多“第一”，除了人数创下历年之最，菲律宾海岸警卫队（PCG）也将首次参加演习，演习还将首次在菲律宾12海里领海以外展开，并将模拟“夺回被敌对势力占领的岛屿”等场景。 \t此外，在“击沉演习”部分，此次演习的击沉目标选定为退役的菲律宾海军补给舰“卡里拉亚湖”号（BRP Lake Caliraya），值得注意的是，这艘军舰原是中国制造、菲律宾企业所使用的民用油船，是菲律宾唯一的“中国造海军资产”。对此，菲律宾军方坚称此举“并非有意为之”（not intentional），这不意味着向特定国家发出信号，洛吉科还坚称，这场联合军演不针对任何外国，包括中国。 资料图：菲律宾海军补给舰“卡里拉亚湖”号 美菲“肩并肩”军演将击沉中国制造的菲补给舰，菲军方声称“不是故意的”",
        "url": "https://www.zhihu.com/question/653338734"
    },
    {
        "title": "阿联酋经历 75 年来最大降雨，天空变成绿色，迪拜机场被淹，此次阿联酋极端暴雨将带来哪些影响？",
        "excerpt": "阿联酋国家气象中心当地时间17日表示，阿联酋4月16日录得自1949年有气象记录以来单日最大降雨。截至目前，国内最大降雨出现在艾因市（AL AIN），24小时内降雨量达到254毫米。 持续降雨造成迪拜城区主要道路、居民区、商业中心、机场、轻轨设施等被淹。截至17日中午，迪拜市内排水和交通恢复工作仍在进行。迪拜国际机场17日发表声明称，受强降雨影响，机场航班目前仍持续处于延误和备降状态。 气象中心表示，阿联酋北部和东部沿海地区还将会有一轮雷阵雨。阿联酋经历75年来最大降雨",
        "url": "https://www.zhihu.com/question/653240872"
    },
    {
        "title": "日本开始排放第五批核污水，当前情况如何？核污染水问题何时能解？",
        "excerpt": "4月19日，日本正式开始排放第五批福岛核污染水，将持续至5月7日，排放量与前四次大致相同，仍为7800吨左右。这是2024年度（2024年4月至2025年3月）福岛核电站排放的首批核污染水。2024全年度将排出5.46万吨核污染水，较2023年度的约3万吨大幅增加。 近期日本强震不断，比如，3月时福岛近海的强震曾导致核污染水排放一度暂停，排污安全问题愈发严峻。同时，日本国内外民众持续抗议核污染水排海，而日本政府和东京电力公司（简称东电）却无视民众怒火，仍执意开始第五次排污，引发广泛担忧。日本，又双叒叕！",
        "url": "https://www.zhihu.com/question/653420449"
    },
    {
        "title": "有什么游戏可以不用费脑子，又可以让心情好点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653135241"
    },
    {
        "title": "古代普通女子，怎样才能过好自己的一生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646352636"
    },
    {
        "title": "为什么部分同学倾向土博+国外博后而不是直接国外读博？",
        "excerpt": "感觉身边土博越来越多，基本都是土博➕海博后，申国外phd的明显减少（相比较疫情之前几年）",
        "url": "https://www.zhihu.com/question/652712025"
    },
    {
        "title": "二月中国减持美债 227 亿美元，日本增持 164 亿美元，英国增持 96 亿美元，哪些信息值得关注？",
        "excerpt": "当地时间4月17日，美国财政部公布的数据显示，2024年2月，美债前三大海外债主日本、中国、英国的持有量有所分化：中国减持，日本、英国增持。 美国财政部2024年2月国际资本流动报告（TIC）显示，日本2月增持164亿美元美国国债，持仓规模达到11679亿美元，继续为美国第一大债主。 中国2月减持227亿美元美国国债至7750亿美元，是继2024年1月以来的连续第二次减仓。 英国2月增持96亿美元美国国债至7008亿美元，持仓规模位列第三。连续第二个月减持！中国2月减持美债227亿美元，日本、英国增持_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653299113"
    },
    {
        "title": "轻断食减肥法真的有效吗？有哪些注意事项和潜在风险？",
        "excerpt": "不少人在减肥时会选择“5+2”轻断食减肥法，但轻断食并不意味着每天都少吃。 一周内，五天是正常进食日，两天是断食日，在这两天中减少能量的摄入。 轻断食减肥法究竟怎么吃？轻断食减肥真的塌房了吗",
        "url": "https://www.zhihu.com/question/653227348"
    },
    {
        "title": "我国北方是不产竹子的，当初以骑射为主的匈奴以及其他北方少数民族是拿什么做弓箭的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653154535"
    },
    {
        "title": "如果社保可一次性补缴17万元，退休月可领1400多，值得办理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625715171"
    },
    {
        "title": "黄金周，小长假，怎么陪孩子度过才更有意义？",
        "excerpt": "五一黄金周即将到来，5天的假期，作为宝妈宝爸的你们，是疯狂地让孩子“补缺补差”，还是潇洒走一回，让他们放松放松，来一场说走就走的旅行。",
        "url": "https://www.zhihu.com/question/653392246"
    },
    {
        "title": "如何评价《咒术回战》257话 虎杖的身世揭秘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653322168"
    },
    {
        "title": "为什么我特别讨厌情绪价值这个词?",
        "excerpt": "讨厌说各种名称，感情价值，情绪价值，和资本家剥削一样，可以理解双向奔赴共同付出，但是一直说一直强调xx价值在两人相处，感觉超级讨厌，这是为什么呢",
        "url": "https://www.zhihu.com/question/653121998"
    },
    {
        "title": "作为京东先人一步体验官，抢购新品会有什么不一样？",
        "excerpt": "在做京东先人一步体验官之前，有倾心的新品发售，我会设好闹钟，活动好手指蓄势待发，但这次不一样啦！只需打开京东APP，搜索“先人一步”，不仅能赢 HUAWEI Pura 70 优先购买权，买华为全场景新品，还可至高享12期免息。快来试试吧～",
        "url": "https://www.zhihu.com/question/653360351"
    },
    {
        "title": "格陵兰海豹是一种什么样的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653389388"
    },
    {
        "title": "面试中有哪些迹象大概率判断面试「凉了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409475"
    },
    {
        "title": "如何评价游戏《崩坏：星穹铁道》卡池的新角色“砂金”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652576586"
    },
    {
        "title": "为什么每次帮助了别人，哪怕很小的事情，心情都会特别愉悦？",
        "excerpt": "上班开车路上，三车道，我在中间车道，左边车道的一辆私家车打灯变道超车。我踩了刹车，按了喇叭示意他可以变道。变道成功后，前面是红灯。我们停了下来。他摇下车窗，朝我竖起大拇指。 过了两三年，每每回想起，心里别提有多开心，超治愈的。",
        "url": "https://www.zhihu.com/question/653163602"
    },
    {
        "title": "神药、偏方和保健品不能根治癌症，怎样走出抗癌误区？如何科学抗癌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652712864"
    },
    {
        "title": "全国已有超 30 城表态支持二手房「以旧换新」，10 余城已落地推行相关政策，哪些信息值得关注？",
        "excerpt": "手机、家电“以旧换新”活动许多人都参与过，但住房“以旧换新”您愿意尝试吗？据机构统计，全国目前已有超30城表态支持二手房“以旧换新”，10余城已落地推行相关政策。 记者注意到，目前各地出台的房产“以旧换新”政策多采取由政府机构、国企、开发商等作为主体，通过收购、置换、补贴等方式，鼓励和帮助居民达到“卖旧房买新房”的目的。业内专家认为，此举有利于盘活各地二手房市场，激活新房市场成交。同时，各地也应考虑到政策的可持续性，算好回购旧房后利用和运营的经济账。10余城已落地推行相关政策！住房“以旧换新”促楼市成交",
        "url": "https://www.zhihu.com/question/653410795"
    },
    {
        "title": "广东清远遭暴雨出现「绿色天空」，为何会这样？近期强对流天气为何如此频繁？",
        "excerpt": "据@清远天气，4月19日8时到12时，清远市连山连南南部、阳山以南大部出现大雨到暴雨局部大暴雨。当天，清远遭暴雨时出现了“绿色天空”，随后天空一秒变黑、白昼如夜。 据广东省应急管理厅、自然资源厅、气象局消息，4月20日至22日，粤北、珠三角、粤东先后有暴雨到大暴雨局部特大暴雨。由于过程累积雨量大，具有极端性，致灾风险高。 下暴雨时出现“绿色天空”的现象是怎么一回事？ 广东清远遭暴雨出现“绿色天空”，怎么一回事？-华龙网",
        "url": "https://www.zhihu.com/question/653440301"
    },
    {
        "title": "为什么在山上建寺院和庙宇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652077377"
    },
    {
        "title": "减肥减了两个月一斤没瘦怎么办？心态炸了？",
        "excerpt": "本人大二，体重150，身高163，曾经多次减肥之后反弹，现在是健康饮食＋运动。之前节食瘦的很快也很有效果，但是就是反弹，就打算开始健身＋健康饮食减肥，但是体重一点没有掉，已经快崩溃了？可以分享一下减肥的经验或者鼓励鼓励我吗？真的很想在21岁之前瘦下来呀",
        "url": "https://www.zhihu.com/question/653162811"
    },
    {
        "title": "勇士全员挽留汤普森，该球员留队可能性如何？",
        "excerpt": "勇士主帅科尔：我们需要克莱回来，他仍有几年的美好时光，我代表团队的每一个人发声，我们想要克莱回来，我们非常希望他回来。库里：我永远无法想象身边没有他们（追梦和卡莱），我理解这个联盟在变化，很多因素掺杂其中。我知道的就是他们想赢，我想赢，这就是我关心的。追梦：他们（管理层）将做出对球队最有利的决定，我不认为任何让克莱离开的情况是最好的决定。 勇士全员挽留汤普森",
        "url": "https://www.zhihu.com/question/653235060"
    },
    {
        "title": "是年轻穷游好，还是攒到钱了再出发好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652364066"
    },
    {
        "title": "两个上司有矛盾我夹在中间怎么办?",
        "excerpt": "我宠物店的，两个店长（店长1和店长2）面试之前问店长1有没有实习章，他说他之前的不见了，后面补办就好了，结果我需要盖的时候他找别人，想让别人帮我盖，然后我在他们聊天中隐隐约约发现他一直都没有章的，然后也发现店长1会偷偷带狗过去洗，不记账本上，自己吃独食，店长2让我每天注意洗了几只狗（他们俩一个星期一人三天轮班），我实习的资料还没完，现在已经来不及换工作了，之前都是老老实实说洗了几只（因为店长1 会跟我说这是他自己的狗，然后我信以为真，店长2问的时候我就直接说，洗了多少只，其中店长1的多少只），然后前天店长1给我说，这两只不要给店长2说，但是那天狗太多了，我在喂饭的点在洗那俩保密的狗，然后店长2第二天突然给我来了一句，有一个狗是不是没有喂药，怎么办，我感觉她好像知道啥了，我在想要不要坦白，今天就是店长2轮班了，焦头烂额睡不着觉。 还有就是因为这种东西如果被辞退怎么办，因为我现在是真的没有时间换工作了，我需要毕业答辩，然后还有资料也没全，因为店长1不给签字",
        "url": "https://www.zhihu.com/question/652952171"
    },
    {
        "title": "小米联合创始人林斌、刘向东向中山大学捐赠1亿元，这笔捐款将如何影响中山大学的未来发展？",
        "excerpt": "今年是中山大学建校100周年。 据中山大学官微介绍，日前，“林斌 刘向东校友伉俪向中山大学捐赠签约仪式”在中山大学广州校区南校园怀士堂举行。 小米集团联合创始人、副董事长，中山大学1986级校友林斌，林斌刘向东基金会理事长、中山大学1986级校友刘向东，以个人名义向母校捐赠1亿元，支持学校的发展建设作为庆祝母校百年校庆的生日贺礼。 林斌发文：“感恩中大，你给予了我无尽的智慧和力量，让我在人生的远航中乘风破浪，成就了今天的我。” 据了解，林斌于2010年和雷军一起共同创办公司，出任公司总裁直至2019年，之后出任副董事长。 在小米创立早期，林斌负责公司的招聘、人事、行政、法务、财务等日常运营工作。 同时负责核心供应商战略合作，以及包括印度印尼等国际业务拓展，后期林斌还负责国内市场销售、售后服务、以及公司的手机业务。100周年校庆！小米联合创始人林斌、刘向东向中山大学捐赠1亿元",
        "url": "https://www.zhihu.com/question/653270619"
    },
    {
        "title": "保持积极心态对于防范职场PUA有何帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653397068"
    },
    {
        "title": "家长该不该把自己家财务真正情况告诉孩子？",
        "excerpt": "本题已收录至知乎圆桌：理想家庭，欢迎关注。我们将从亲情及爱情、家庭关系、育儿方式、隔代相处等多角度切入，展开以家庭为单位的生活的讨论。 突然想到这个问题，和朋友讨论了一下，我的想法是应该。因为我现在算是孩子的身份，如果够知道了能够更踏实，更安心。但我朋友都说没必要，想知道大家的看法？",
        "url": "https://www.zhihu.com/question/263465293"
    },
    {
        "title": "招聘HR每天看简历不枯燥吗？",
        "excerpt": "招聘HR每天看简历不枯燥吗？HR是不是一定得招聘啊？",
        "url": "https://www.zhihu.com/question/649522145"
    },
    {
        "title": "高强度高压工作人群，为什么更需要运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653110890"
    },
    {
        "title": "体制内最吸引人的一点是什么？",
        "excerpt": "越来越多的年轻人热衷于考公考编，那么体制内到底哪一点最吸引人呢？",
        "url": "https://www.zhihu.com/question/652249997"
    },
    {
        "title": "打算给父母重新装修房子，有哪些「适老化设计」细节需要注意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518691"
    },
    {
        "title": "关于谷雨节气的诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/318889019"
    },
    {
        "title": "如何看待「越来越多职场人转行去做轻体力工作」？职业路径有「断档」这一说吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653020039"
    },
    {
        "title": "比起霸凌者，你如何看待「冷眼旁观者」的心理？",
        "excerpt": "这个问题没有偏向性，纯粹「批判」没有意义，只是想了解和讨论下心理状况，看是否可以做些正向的社会引导或者关怀",
        "url": "https://www.zhihu.com/question/649090942"
    },
    {
        "title": "除了省简称，你能用最多两个字表达自己是哪个省份的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653336560"
    },
    {
        "title": "吉林通报白城一学生出操死亡事件调查情况，撤销涉事教师资格，调离辅导员岗位，哪些信息值得关注？",
        "excerpt": "4月14日，吉林省白城医学高等专科学校学生赵某某因病抢救无效死亡。网传该校辅导员宋某在赵某某死亡过程中存在过错，引发网民关注。吉林省教育厅联合相关部门成立专门调查组，对网民关注的热点问题展开深入调查。调查组核实情况如下： 1.经调取事发现场监控录像、医院接诊记录和急诊病历，与相关师生谈话取证核实，确认事发经过：4月12日6时25分26秒，赵某某从寝室出来前往早操集合地点，6时28分45秒，早操尚未开始时突然倒地。6时28分56秒，宋某现场查看情况并采取急救措施，随即给该校医学技术学院副书记、学生父亲分别致电报告情况，其间学生唐某某同步拨打120。6时35分28秒，急救车赶到现场展开急救，6时39分30秒，将其抬上车运往白城中心医院，6时42分左右，赶到医院与急诊交接展开抢救。4月14日3时52分，赵某某经抢救无效死亡。 2. 通过查阅该校学生免体能测试申请档案等资料，确认赵某某患有先天性心脏病（北京华信医院2017年8月14日诊断书）。该生分别于2023年9月、2024年4月向学校提交了诊断书和《免予执行国家学生体质健康标准申请表》，申请体能测试免试，宋某和学院副书记分别审签同意。 3.《白城医学高等专科学校早操方案》明确要求，学生因病不能出操的可以免出。赵某某符合免出早操条件，但作为学生干部，经常在早操环节协助老师组织同学点名等事宜。该校早操内容主要包括八段锦、走步、做操等形式，赵某某也参与其中。 4.赵某某存在给宋某送鱼的情况。赵某某清明节放假返校后到宋某家附近，给其送了1条鲶鱼和数条鲫鱼，表示是从家里带给老师的。宋某收下。 根据调查结果，白城医学高等专科学校决定：依据《教师资格条例》等有关规定，撤销宋某教师资格，调离辅导员岗位。并依据相关党内法规，给予宋某相应处理。吉林省教育厅责成白城医学高等专科学校作出深刻检查。 吉林省教育厅对该同学的去世表示惋惜，对其家属表示慰问。下步，将进一步加强师德师风建设，规范教师行为，全面提高教师队伍素质。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/653347287"
    },
    {
        "title": "新能源渗透率突破50%，燃油车即将成为历史？这将对国内产业与日常生活产生哪些影响？",
        "excerpt": "比亚迪王传福预计2024年新能源渗透率单月会超过50%，这一预测仅在4月就成真了。2016年，国内新能源汽车的渗透率为1.8%，2020年，国内新能源汽车的渗透率还只有5.4%。2023年已经达到了34.4%，截止24年3月，中国新能源汽车渗透率已突破了48.2%，4月前两周达到50.39%，首次迎来了拐点。新能源汽车一路高歌猛进，燃油车未来该何去何从？这将对国内产业与我们的生活产生哪些影响？",
        "url": "https://www.zhihu.com/question/653437733"
    },
    {
        "title": "澳门男子及女子世界杯2024男单1/8决赛，王楚钦 4：2战胜雨果·卡尔德拉诺 ，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653369177"
    },
    {
        "title": "如何评价《尘白禁区》在4月19日凌晨的直播？",
        "excerpt": "如题，下面是内容",
        "url": "https://www.zhihu.com/question/653376265"
    },
    {
        "title": "怎么可以改善亚健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653406892"
    },
    {
        "title": "现在从事哪些行业，二十年后才不会被人工智能取代？",
        "excerpt": "最近在找工作，我这专业已经开始走下坡路只能放弃，其他能从事的行业短期还行，但是到了四十岁左右被人工智能取代的可能性非常非常大。我也知道要提升自己，可是我感觉我面前全是迷雾，虽然不一定能活到四十岁，但就是很焦灼。 大专学前教育，性格半社恐，家里条件一般，女生。",
        "url": "https://www.zhihu.com/question/645829303"
    },
    {
        "title": "美官员称以色列曾通知美国将对伊朗进行报复，美方不支持，如何看待这一表态？",
        "excerpt": "美官员：以色列曾通知美国将对伊朗进行报复 美方不支持 央视新闻消息，据美国有线电视新闻网当地时间18日报道，一位美方高级官员表示，以色列当日通知过美国，打算在未来几天内对伊朗进行报复。该官员表示，美方并不支持这种行动。美官员：以色列曾通知美国将对伊朗进行报复 美方不支持 以官员证实以色列对伊朗发动袭击 央视新闻消息，当地时间4月19日，以色列陆军广播电台表示，有以色列安全官员证实，以色列对伊朗发动了袭击。 以官员证实以色列对伊朗发动袭击以色列导弹袭击伊朗，多国传出爆炸声，伊朗防空系统启动，德黑兰机场航班取消，原油黄金大涨，目前情况如何？",
        "url": "https://www.zhihu.com/question/653425193"
    },
    {
        "title": "证监会发文，调降基金股票交易佣金费率，降低基金管理人证券交易佣金分配比例上限，有何影响？如何解读？",
        "excerpt": "证监会：调降基金股票交易佣金费率 降低基金管理人证券交易佣金分配比例上限 每经AI快讯，4月19日，证监会制定发布《公开募集证券投资基金证券交易费用管理规定》，自2024年7月1日起正式实施。《规定》共十九条，主要内容有四个方面：一是调降基金股票交易佣金费率；二是降低基金管理人证券交易佣金分配比例上限；三是全面强化基金管理人、证券公司相关合规内控要求；四是明确基金管理人层面交易佣金信息披露内容和要求。《规定》的发布实施，将进一步优化基金证券交易佣金制度，降低基金投资者交易成本，有利于引导证券基金经营机构进一步端正经营理念，专注提升投资者长期收益，提供更加优质的交易、研究和投资服务，促进形成良好的行业发展生态。下一步，证监会将指导各证监局、行业协会做好新规解读、培训和实施工作，并组织行业机构于2024年7月1日前完成首次股票交易佣金费率调整。证监会：调降基金股票交易佣金费率 降低基金管理人证券交易佣金分配比例上限",
        "url": "https://www.zhihu.com/question/653457469"
    },
    {
        "title": "Python 的 is 运算符是糟糕的设计吗？",
        "excerpt": "Python 的 is 运算符令人迷惑，比如： >>> 5 is 5 True >>> [5] is [5] False这样的运算符是否违背了 Pythonic 理念？ 追问：为什么 5 和 5 的物理地址就一样，[5] 和 [5] 就不一样？",
        "url": "https://www.zhihu.com/question/25311858"
    },
    {
        "title": "如何评价华为 Pura70 Ultra 首创旋动伸缩镜头结构？对手机影像发展会产生哪些影响？",
        "excerpt": "4月18日，华为Pura 70 Ultra正式发售，创新性采用超聚光伸缩主摄，搭载1英寸大底传感器、F1.6 物理光圈，让进光量再次实现突破。 作为巅峰影像旗舰，华为Pura 70 Ultra倾注了华为对于移动影像模组结构的最新构想，业界首创旋动伸缩镜头结构实现了怎样的体验创新？是否会成为引领移动影像发展的新趋势？",
        "url": "https://www.zhihu.com/question/653302112"
    },
    {
        "title": "有人说士兵宁愿用普通手枪，也不会选“沙漠之鹰”，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653250320"
    },
    {
        "title": "心态对人生会有哪些影响？",
        "excerpt": "心态也有晴雨表，有时候积极，有时候消沉，它给人生带来了哪些影响呢？ @Fay",
        "url": "https://www.zhihu.com/question/653478412"
    },
    {
        "title": "伊朗军官称夜间袭击未造成任何损失，目前该地局势如何？伊以双方会持续相互打击吗？",
        "excerpt": "据CCTV国际时讯最新消息：据伊朗国家电视台报道，伊朗陆军高级指挥官西亚沃什·米罕多斯称，“夜间袭击没有造成任何损失，伊斯法罕传出的声音是由于防空系统瞄准了‘可疑物体’”。 伊朗军官称夜间袭击未造成任何损失",
        "url": "https://www.zhihu.com/question/653428032"
    },
    {
        "title": "职场中应该“圆滑”还是“直来直去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653337994"
    },
    {
        "title": "俄国防部：俄军一架 图-22M3 远程战略轰炸机坠毁，哪些信息值得关注？",
        "excerpt": "中新网4月19日电 据俄新社报道，当地时间19日，俄罗斯国防部称，俄军一架图-22M3远程战略轰炸机在俄罗斯斯塔夫罗波尔边疆区坠毁，飞行员弹射逃生。 图片来源：俄新社报道截图 据报道，当前，已找到三名机组人员，对第四名机组人员的搜救仍在继续。 初步数据显示，坠机原因是技术故障。 据称，轰炸机上未携带弹药，坠毁在荒无人烟的地区。 俄国防部：俄军一架图-22M3远程战略轰炸机坠毁_俄新社_数据_显示",
        "url": "https://www.zhihu.com/question/653433713"
    },
    {
        "title": "如何看待《魔兽争霸》在1.362测试补丁中的一系列大胆修改？",
        "excerpt": "人族： 女巫的变形术可以对英雄释放，持续时间3秒。 骑士的裂甲之刃需要研究升级。 兽族： 黑牛目前可以在二本出，但粉碎科技仍然在三本。 暗夜： 女祭司的灼热之箭耗蓝从8降低至5，同时伤害从10/20/30提升至10/25/40。 山岭巨人的人口从7降低至6。 投刃车的穿刺科技升级时间从60降低至45。 亡灵： 狂狗的攻速提升从35降低到30。 诅咒和残废可以对机械单位释放。 商店中移除团补，同时新增二本可以购买的否决权杖。 绞肉车速度从200提高到240。 冰龙的冰冻吐息升级需要的木头从275降低至225。 首先说下我个人的看法，我欢迎暴雪做任何魔兽争霸的改动，改就会有新打法，新内容。 人族女巫的变形很可能活不出测试服，这个太恐怖了，女巫本身就是人族后期部队成型的重要一环，出的不会少，又有辉煌光环的支持，唯一的缺点可能是变形术施法距离较近，又十分耗蓝，可能需要隐身术支撑靠近远程英雄。 兽族和暗夜的改动可以看做是互相针对，印象中山岭有过降低人口的改动，但兽族无法针对，所以又改回去了，这次山岭降低人口，配合上女祭司的加强，很可能山岭ac流会重出江湖，同时兽族也不再像以前无法针对，黑牛同时可以在二本囤积，对兽族来说很可能会产生类似暗夜熊鹿的打法，也可能会产生更多的速二矿甚至速三矿。 不死族的改动很明显在针对当前应对十分困难的人族机械流，同时在二本增加否决权杖也变相增加了兽族人族利用召唤物压分矿的难度，至于团补的删除，变相是一种削弱，但现在有仪式匕首和棺材腐地，对整体影响应该也不大，最多是和别人抢一抢中立商店的团补。",
        "url": "https://www.zhihu.com/question/653351798"
    },
    {
        "title": "优秀的领导者通常具备哪些特质，能够让他们在团队中脱颖而出？",
        "excerpt": "成功领导力的秘密，研究者和领导者已经追寻了几个世纪。每年总有几十本新书信誓旦旦地要找出答案。其实领导者最大的成功要素并不是个人魅力、影响力和权力，不是性格、吸引力和创新天赋，而是正向的人际能量：可以在人与人之间传播的、激励人心、点燃热情的能量。优秀的领导者，就像太阳一样，照亮所有人",
        "url": "https://www.zhihu.com/question/652576276"
    },
    {
        "title": "不歌颂苦难却要将苦难视为成长的阶梯，这矛盾吗？",
        "excerpt": "苦难本身不是让我们成长的根本原因，而是成长道路上的阻碍，它让我们痛苦，也让我们成长。真正让我们成长的是我们自己，因此我们并不歌颂苦难，但是同时又要将苦难视为机会是不是有点矛盾？",
        "url": "https://www.zhihu.com/question/653201378"
    },
    {
        "title": "如果萧炎找到的第一道异火是前十的异火该怎么处理？",
        "excerpt": "如果萧炎在三年之约修炼时期找到的不是青莲地心火，而是排名前十比如九幽风炎或者红莲业火这样威力更加惊人以他当时实力绝对无法炼化的火焰该怎么处理？",
        "url": "https://www.zhihu.com/question/538757087"
    },
    {
        "title": "你觉得宠物会因为生活贫困而嫌弃自己的家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652221329"
    },
    {
        "title": "为何如懿要送凌云彻鞋子，以致于害了凌云彻也害了自己呢？",
        "excerpt": "因为凌云彻的帮助，如懿在冷宫才能活下去。如懿在冷宫所制作的东西，也都是凌云彻帮助她们去变卖，让她们能够改善生活。所以如懿对凌云彻，是十分感激的。在冷宫的时候，她不知道自己何时能出去，所以只能用自己做的手工制品去感谢凌云彻。 如懿做的手工制品，无非是手绢丝帕之类的。但是在古代，女子送男子手绢丝帕，一般带有暧昧之意。为了不让凌云彻误会，如懿选择了送他鞋子。凌云彻是个侍卫，常年在宫内奔走，对他而言，有一双合脚的鞋子，比什么都重要。心细的如懿，也正是发现了这一点，才选择送凌云彻鞋子的。而且她在鞋子里面秀了云纹，既代表着凌云彻的名字，也希望他能够有一个美好的前程。",
        "url": "https://www.zhihu.com/question/404204680"
    },
    {
        "title": "伊朗和伊拉克部分地区传出爆炸声，美国确认以色列采取行动报复伊朗，伤亡情况如何？局势后续将如何发展？",
        "excerpt": "据阿拉比亚电视台及其下属Al Hadath新闻频道当地时间19日援引伊朗和伊拉克媒体消息报道，伊朗伊斯法罕省、伊拉克巴格达省和巴比伦省、叙利亚苏韦达省当天凌晨传出爆炸声。伊朗伊斯法罕省有防空导弹发射。伊拉克摩苏尔省与阿尔比勒省上空出现大量战机。 据伊拉克“人民动员组织”下属媒体“Sabereen News”消息，19日凌晨，有无人机在伊拉克巴格达省、巴比伦省上空盘旋，无人机数量不明。（央视新闻客户端）伊朗和伊拉克部分地区传出爆炸声 伊朗伊斯兰革命卫队14日凌晨发表声明称，使用导弹和无人机对以色列目标实施了打击。据美国广播公司19日最新报道，一名美国高官称，以色列采取了行动，对伊朗进行报复。 美国广播公司19日还报道称， 一名美国官员向该媒体证实，以色列导弹击中了伊朗境内一处目标。快讯！美媒：美国高官称，以色列采取行动报复伊朗",
        "url": "https://www.zhihu.com/question/653411856"
    },
    {
        "title": "在你们的方言里，有哪些有意思或者偏门的文字，都是什么含义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650449021"
    },
    {
        "title": "「数字游民」的收入来源有哪些？普通人当「数字游民」如何有效抵御风险？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653020050"
    },
    {
        "title": "想离职结果被辞退了是种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238223"
    },
    {
        "title": "古代人会保护更古建筑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652077554"
    },
    {
        "title": "在城区里骑自行车买山地车好还是公路车好？",
        "excerpt": "我之前一直是骑山地车的，那个车陪了我五年，结果前段时间被天杀的小偷给偷了。我报警了，但是报完就没有然后了。我想再买个车，结果去自行车店，老板全给我介绍那些大几千上万的。我就是一个普通学生党，预算两千以内，再多我也承受不起了。我一般也就在市区内骑骑，我住在平原地区也没有什么山，感觉骑车爬坡的可能性不大。",
        "url": "https://www.zhihu.com/question/653026680"
    },
    {
        "title": "职场新人需要建立不好欺负的「人设」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409351"
    },
    {
        "title": "有报道称「美国国务卿布林肯将访华」，中方回应称「欢迎」，释放了哪些信号？",
        "excerpt": "中新网北京4月18日电（谢雁冰）中国外交部发言人林剑4月18日主持例行记者会。 有外媒记者提问：有报道称美国国务卿布林肯将访华，发言人能否确认布林肯访华的时间以及中方对该访问有何期待？ 林剑：中方欢迎布林肯国务卿近日访华。目前我没有更多的信息可以提供。外交部：中方欢迎美国国务卿布林肯近日访华-中新网",
        "url": "https://www.zhihu.com/question/653337896"
    },
    {
        "title": "不提春天二字，你会怎么描述春天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652239750"
    },
    {
        "title": "伊朗和伊拉克部分地区传出爆炸声，随后美国确认以色列采取行动报复伊朗，伤亡情况如何？有哪些信息值得关注？",
        "excerpt": "据阿拉比亚电视台及其下属Al Hadath新闻频道当地时间19日援引伊朗和伊拉克媒体消息报道，伊朗伊斯法罕省、伊拉克巴格达省和巴比伦省、叙利亚苏韦达省当天凌晨传出爆炸声。伊朗伊斯法罕省有防空导弹发射。伊拉克摩苏尔省与阿尔比勒省上空出现大量战机。 据伊拉克“人民动员组织”下属媒体“Sabereen News”消息，19日凌晨，有无人机在伊拉克巴格达省、巴比伦省上空盘旋，无人机数量不明。（央视新闻客户端）伊朗和伊拉克部分地区传出爆炸声 伊朗伊斯兰革命卫队14日凌晨发表声明称，使用导弹和无人机对以色列目标实施了打击。据美国广播公司19日最新报道，一名美国高官称，以色列采取了行动，对伊朗进行报复。 美国广播公司19日还报道称， 一名美国官员向该媒体证实，以色列导弹击中了伊朗境内一处目标。快讯！美媒：美国高官称，以色列采取行动报复伊朗",
        "url": "https://www.zhihu.com/question/653411856"
    },
    {
        "title": "如何评价《咒术回战》257话?",
        "excerpt": "竟是叔侄。芥见下下这是一顿几个青山刚昌啊？？？",
        "url": "https://www.zhihu.com/question/653330362"
    },
    {
        "title": "为什么利弗莫尔说他从不在回调时买入?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636081307"
    },
    {
        "title": "阮梅和多托雷看起来很相似，但是为什么我却对阮梅讨厌不起来？",
        "excerpt": "这是因为我是阵营脑，不想站队到愚人众那边吗？还是因为多托雷没有在任何地方给旅行者上过增益buff，但是阮梅给过开拓者很强的增益buff？",
        "url": "https://www.zhihu.com/question/645730898"
    },
    {
        "title": "特斯拉全球裁员 1.4 万人，被裁员工称事前没有通知，5 分钟办好一切手续，透露哪些信息？",
        "excerpt": "特斯拉15日宣布在全球范围内裁员1.4万人，超过其总员工数的10%。 据报道，本次裁员过程可谓“雷厉风行”：有的员工在进入办公楼之前工牌刷卡失效，才知道自己被裁；有人应特斯拉邀请举家搬迁到另一个州，却在6个月之后就收到被解雇消息；在美国内华达州的超级工厂，工人们在门口挨个查验自己是否已被解雇，使得有人排队2个小时才得以进入工区上班。 特斯拉本次裁员的范围并不局限于北美地区，欧洲和亚洲也有涉及，多位亲历者对红星新闻记者回顾了裁员过程。 据被裁人员普遍反映，从裁员消息传出到办妥离职手续的过程很短，而且赔偿标准普遍令当事人感到较为满意。在“被动离职”后，一些员工仍然认为在特斯拉的工作经历较为正面，但也有人很纠结为何自己成了被裁的人员。 据一名被裁的女员工介绍，她在15日也看到了马斯克发送的内部邮件，并且还和直属上级打听过，对方也不知道具体的裁员名单。16日，她被叫到办公室，桌上放有准备好的离职协议，全程只用了5分钟左右就办完了一切离职手续。特斯拉全球裁员，被裁员工讲述：5分钟办好一切手续",
        "url": "https://www.zhihu.com/question/653340359"
    },
    {
        "title": "该如何应对中年被裁员的危机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653269717"
    },
    {
        "title": "文笔挑战：“携一缕春风望远”，如何接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653409208"
    },
    {
        "title": "雷军称在巨亏的行业不要谈性价比，纯电轿车基本都是亏损的，哪些信息值得关注？",
        "excerpt": "有网友认为小米SU7性价比不够，雷军在直播间中回应称，纯电车企业基本都是不赚钱的，离谱的还有一辆亏个十几万的。“在巨亏的行业里不要谈性价比，纯电轿车里边，基本都是亏损的。”雷军：在巨亏的行业不要谈性价比 纯电轿车基本都是亏损的",
        "url": "https://www.zhihu.com/question/653346085"
    },
    {
        "title": "NBA2023-24赛季，湖人第七进入季后赛，首轮面对掘金，湖人该如何变阵？",
        "excerpt": "上赛季西决，湖人0-4被掘金横扫，本赛季常规赛又被掘金4：0横扫，面对掘金，湖人没有取胜的可能。 约基奇和主帅马龙曾表示，不介于再一次横扫湖人。 而詹姆斯和浓眉却表示，要全力复仇。 湖人要怎样变阵才能取胜呢？",
        "url": "https://www.zhihu.com/question/653268848"
    },
    {
        "title": "当孩子不愿意写作业时问：爸爸，为什么你不用写作业，我每天都要写。你该怎么回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652638334"
    },
    {
        "title": "周末和非工作日，要如何营造一个有利于阅读的氛围？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652524845"
    },
    {
        "title": "北宋为何直到灭亡都没有翦除西夏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/38998243"
    },
    {
        "title": "以色列对伊朗发动袭击，专家分析「冲突升级的可能性很大」，这意味着什么？当前具体情况如何？",
        "excerpt": "据伊朗法尔斯通讯社当地时间19日报道称，当地消息表示，伊朗中部伊斯法罕省的卡贾瓦里斯坦地区传出爆炸声。当地时间4月19日，以色列陆军广播电台表示，有以色列安全官员证实，以色列对伊朗发动了袭击。关于事件发展情况，记者专访了宁夏大学中国阿拉伯国家研究院执行院长牛新春进行解读。 问：就现在情况来看，以色列还会有其他行动吗？ 牛新春：以色列应该是不会进行连续不断的打击，因为这次他们的打击规模也不小，目前叙利亚、伊拉克跟伊朗本土都同时打击到了，再一次打击可能性还是比较小。对以色列来说，一方面要形成对伊朗的足够威慑，另一方面以色列也不愿意跟伊朗爆发大规模的军事冲突，他们也要把握这个度。 问：您认为下一步伊朗会采取行动吗？冲突是否会有升级的可能？ 牛新春：目前来看升级的可能性很大。现在“球”又回到伊朗一边了。伊朗得评估到底这次对他们打击有多大，损失了多少，军事设备摧毁了多少等，预计他们会先评估目前以色列的报复程度，然后再做决定，但是伊朗一定会采取行动。伊朗此前也说过，已准备好应对以色列袭击。这次与4月13日的时候相比，升级失控的风险就更大。​​​​（央广网）以色列对伊朗发动袭击！专家分析：冲突升级的可能性很大_央广网",
        "url": "https://www.zhihu.com/question/653445989"
    },
    {
        "title": "宝钗坐在宝玉床边绣鸳鸯，黛玉看到后为什么没有生气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646026149"
    },
    {
        "title": "日落和日出你更喜欢看哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646862153"
    },
    {
        "title": "除了不熬夜以外，还有哪些护肤好习惯坚持下来皮肤会变好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377557"
    },
    {
        "title": "商务部发文，对原产于台湾地区的进口聚碳酸酯征收反倾销税，将带来哪些影响？",
        "excerpt": "4月19日，据商务部网站，商务部发布关于原产于台湾地区的进口聚碳酸酯反倾销调查最终裁定的公告。 根据《中华人民共和国反倾销条例》（以下简称《反倾销条例》）的规定，2022年11月30日，商务部（以下称调查机关）发布2022年第35号公告，决定对原产于台湾地区的进口聚碳酸酯（以下称被调查产品）进行反倾销立案调查。 调查机关对被调查产品是否存在倾销和倾销幅度、被调查产品是否对大陆聚碳酸酯产业造成损害及损害程度以及倾销与损害之间的因果关系进行了调查。根据调查结果和《反倾销条例》第二十四条的规定，2023年8月14日，调查机关发布初裁公告，初步认定被调查产品存在倾销，大陆聚碳酸酯产业受到实质损害，而且倾销与实质损害之间存在因果关系。 初步裁定后，调查机关对倾销和倾销幅度、损害及损害程度以及倾销与损害之间的因果关系进行了继续调查。现本案调查结束，根据《反倾销条例》第二十五条的规定，调查机关作出最终裁定（见附件）。现将有关事项公告如下： 一、最终裁定 调查机关最终认定，被调查产品存在倾销，大陆聚碳酸酯产业受到实质损害，而且倾销与实质损害之间存在因果关系。 二、征收反倾销税 根据《反倾销条例》第三十八条的规定，商务部向国务院关税税则委员会提出征收反倾销税的建议，国务院关税税则委员会根据商务部的建议作出决定，自2024年4月20日起，对被调查产品征收反倾销税。 被调查产品的具体描述如下： 调查范围：原产于台湾地区的进口聚碳酸酯。 被调查产品名称：聚碳酸酯。 英文名称：Polycarbonate，简称PC。 结构式： 物化特性：被调查产品是分子主链含双酚A型碳酸酯基结构的高分子聚合物，外观通常为透明的圆柱状或球形粒子或固体粉末，具有抗冲击强度高、加工性能好、透光率高、耐热及耐寒性好等性能。 主要用途：聚碳酸酯可用于电子电器、板材/薄膜、汽车、光学、包装、医疗器械、安全防护等诸多领域。 该产品归在《中华人民共和国进出口税则》：39074000。该税则号项下双酚A型聚碳酸酯按重量计含量小于99%的产品不在本次被调查产品范围内。 对台湾地区公司征收的反倾销税税率如下： 1. 台湾化学纤维股份有限公司 9.0% (FORMOSA CHEMICALS & FIBRE CORP.) 2. 台湾出光石油化学股份有限公司 9.0% (IDEMITSU CHEMICALS TAIWAN CORPORATION) 3. 奇美实业股份有限公司 12.2% (CHIMEI CORPORATION) 4. 奇菱科技股份有限公司 12.2% (CHILIN TECHNOLOGY CO.,LTD.) 5. 其他台湾地区公司 22.4% 三、征收反倾销税的方法 自2024年4月20日起，进口经营者在进口被调查产品时，应向中华人民共和国海关缴纳相应的反倾销税。反倾销税以海关审定的完税价格从价计征，计算公式为：反倾销税额=海关审定的完税价格×反倾销税税率。进口环节增值税以海关审定的完税价格加上关税和反倾销税作为计税价格从价计征。 四、反倾销税的追溯征收 对自2023年8月15日至2023年12月14日有关进口经营者依初裁公告向中华人民共和国海关所提供的保证金，按终裁所确定的征收反倾销税的产品范围和反倾销税税率计征并转为反倾销税，并按相应的增值税税率计征进口环节增值税。在此期间有关进口经营者所提供的保证金超出反倾销税的部分，以及由此多征的进口环节增值税部分，海关予以退还，少征部分则不再征收。对自2023年12月15日至2024年4月19日有关进口经营者依初裁公告向中华人民共和国海关所提供的相关保证金，海关予以退还。 对2023年8月15日之前进口的被调查产品不追溯征收反倾销税。 五、征收反倾销税的期限 对被调查产品征收反倾销税的实施期限自2024年4月20日起5年。 六、新出口商复审 对于台湾地区未在调查期内向中华人民共和国出口被调查产品的新出口经营者，符合条件的，可依据《反倾销条例》第四十七条的规定，向调查机关书面申请新出口商复审。 七、期间复审 在征收反倾销税期间，有关利害关系方可以根据《反倾销条例》第四十九条的规定，向调查机关书面申请期间复审。 八、行政复议和行政诉讼 对本案终裁决定及征收反倾销税的决定不服的，根据《反倾销条例》第五十三条的规定，可以依法申请行政复议，也可以依法向人民法院提起诉讼。 九、本公告自2024年4月20日起执行商务部：对原产于台湾地区的进口聚碳酸酯征收反倾销税|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/653445809"
    },
    {
        "title": "猫咪长大一点，是不是就会变稳重了？",
        "excerpt": "这次春节回家，我妈把他们租房时养的小橘猫带回家了，这猫两三个月大的时候我去看爸妈的时候见过，那会就超皮的，会一直跟着人走，然后就四肢抱在人腿上抓挠，布料包裹着，到是不疼，平常也喜欢和人互动，蹦蹦跳跳的。 我这次回家过节，感觉就是几个月不见吧！猫长大了，也稳重了，现在更喜欢趴人腿上或趟沙发上睡觉，不会像以前一样抱着人小腿抓挠了！所以猫猫长大了，也会变得稳重吗？",
        "url": "https://www.zhihu.com/question/645215315"
    },
    {
        "title": "4 月 19 日全天震荡调整：沪指缩量跌0.29%，油气、低空经济概念股集体走强，如何看待今日A股？",
        "excerpt": "凤凰网财经讯 4月19日，市场全天震荡调整，创业板指领跌，沪指相对偏强。截至收盘，沪指跌0.29%，深成指跌1.04%，创业板指跌1.76%。沪深两市今日成交额8603亿，较上个交易日缩量893亿。 盘面上，低空经济概念股反复活跃，深城交、安达维尔、万丰奥威、中信海直等10余股涨停。周期股早盘走强，其中油气股领涨，潜能恒信、通源石油、贝肯能源、准油股份涨停；磷化工概念股表现活跃，川金诺、湖北宜化、鲁北化工涨停；航运股震荡走强，兴通股份、海油发展、凤凰航运涨停。下跌方面，半导体板块陷入调整，芯源微等多股跌超5%。 总体上个股跌多涨少，全市场超3500只个股下跌。板块方面，油气、磷化工、低空经济、航运等板块涨幅居前，BC电池、半导体、消费电子、CPO等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/653411685"
    },
    {
        "title": "理想 L6 车型上市，24.98万元起，有哪些亮点值得关注？",
        "excerpt": "理想L6=青春版L7 L6相较L7而言： ·后排从“非常大”变成了“比较大” ·三元锂电降为磷酸铁锂 ·取消大巴屏，换为全景天幕 整体感觉还可以吧~？​ 丁丁科技说：家庭五座豪华SUV——全新理想L6正式发布！24.98万-27.98万元",
        "url": "https://www.zhihu.com/question/639579955"
    },
    {
        "title": "《为美好的世界献上祝福》中和真为什么就是不会对阿库娅动心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/358099577"
    },
    {
        "title": "春季适合进行户外活动，有哪些生活习惯可以帮助预防骨质疏松？",
        "excerpt": "春暖花开，阳光柔和。春季适合进行户外活动，是预防骨质疏松的好时节。 解放军总医院第四医学中心康复医学科主任李晓介绍，骨质疏松是一种骨骼疾病，指骨组织中的矿物质含量减少、骨量减少和骨微结构破坏，导致骨骼变薄、弱化和易碎的情况，会增加骨折的风险。骨质疏松是老年人常见的疾病，但也有可能发生在年轻人身上。 良好的饮食习惯可以防治骨质疏松。李晓建议，多吃含钙量高的食物如奶制品和豆制品，以及富含维生素C的食物，如新鲜的蔬菜和水果，适量摄入蛋白质。 适当户外运动有利于骨骼健康。李晓说，运动不仅可以预防活动量较少而引起的骨量减少，还可以改善肌肉力量并增加灵活性。适合骨质疏松患者的运动包括负重运动及抗阻运动，推荐规律的负重及肌肉力量练习。 适量晒太阳有助于防治骨质疏松。解放军总医院第四医学中心康复医学科副主任石秀秀说，阳光能够促进体内活性维生素D的生成，有助于增强人体免疫系统的功能。晒太阳的最好时间段为上午11点到下午3点，每次15—30分钟，每周两次。 骨质疏松患者要预防跌倒。石秀秀建议，在日常生活中要保持地面的干燥，清理过道上的杂物；座椅不能太软、太低；浴室要做好防湿滑措施，加装稳固的扶手并放置防滑垫；老年人外出时也要注意安全。 《 人民日报 》（ 2024年04月12日 19 版） 春季如何防治骨质疏松（民生服务港）_李晓_运动_医学",
        "url": "https://www.zhihu.com/question/652723107"
    },
    {
        "title": "VC 美白靠谱吗，为啥我越吃越黑？",
        "excerpt": "我是闫sir的学生，欢迎大家来这里写现代生物学导论作业！",
        "url": "https://www.zhihu.com/question/648879988"
    },
    {
        "title": "对工作感到乏味，缺乏挑战性和兴趣该怎么办？",
        "excerpt": "@知乎职场@拉勾招聘官方@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653354780"
    },
    {
        "title": "你愿意成为独处的人吗？独处中会不会感到很压抑，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653251116"
    },
    {
        "title": "国漫做出来的为什么不少作品缺少灵魂？",
        "excerpt": "为什么国漫不能像日漫那样普及到世界的优秀作品出来",
        "url": "https://www.zhihu.com/question/556003503"
    },
    {
        "title": "如何评价ZIS-3型76毫米加农炮?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652859053"
    },
    {
        "title": "在难找工作的时候，你会考虑去做「底层工作」吗？",
        "excerpt": "比如服务员、洗碗工、保洁等。",
        "url": "https://www.zhihu.com/question/653212526"
    },
    {
        "title": "如何评价「浪姐 5」《乘风 2024》第一期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653424183"
    },
    {
        "title": "每天坚持跑步真的可以瘦下来吗？",
        "excerpt": "想要利用跑步来减肥，又怕练出肌肉腿，到底应该怎么跑呀？",
        "url": "https://www.zhihu.com/question/649296172"
    },
    {
        "title": "大家觉得美和漂亮的区别在哪里？",
        "excerpt": "首先，我先说一下我自己的看法吧，我觉得漂亮应该是让人羡慕，但是美是让人享受的。当然，这只是我个人的观点，我个人觉得长得美的人都有一种说不出来的感觉。应该算是比较有韵味吧。",
        "url": "https://www.zhihu.com/question/269284313"
    },
    {
        "title": "U23 亚洲杯，国奥 0:2 韩国，仅存理论出线可能，于金永、王玉栋两门将替补中锋，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653471800"
    },
    {
        "title": "努力工作却得不到足够的认可和激励该怎么办？",
        "excerpt": "@知乎职场@拉勾招聘官方@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653433413"
    },
    {
        "title": "2024澳门乒乓球世界杯男单1/4决赛，樊振东2-4不敌林高远丧失对冠军的争夺，如何评价两人表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653462116"
    },
    {
        "title": "成都、重庆等多地燃气费用暴涨，有观点称是因「燃气浓度被调低」，背后股东涉同一家公司，具体调查进展如何？",
        "excerpt": "最新进展 成都、重庆燃气背后股东涉同一家公司 为什么会出现燃气费异常上涨的现象？ 记者致电成都市保利心语二期的供电单位四川联发天然气有限责任公司，工作人员称，“具体情况请以官方公布为准。” 天眼查显示，四川联发天然气有限责任公司的股东包括四川川港燃气有限责任公司和成都燃气集团股份有限公司。据公开资料，成都燃气是成都区域内最大的城市燃气经营企业。 而记者在企查查上查询发现，重庆燃气集团股份有限公司和成都燃气集团股份有限公司背后的股东，均有华润燃气投资（中国）有限公司。受到舆论风波影响，华润燃气的股价自4月12日以来出现连日下跌。 针对燃气费问题，记者拨打华润燃气电话，但截至发稿前，尚未得到回应。事件进展，齐鲁晚报·齐鲁壹点记者将继续关注。 成都、重庆等多地燃气费用暴涨，背后股东涉同一家公司_问题_四川_进行 川渝多地反映燃气费异常上涨 家里一年没住人却有燃气费 据媒体澎湃新闻报道，从4月14日开始，成都多个区的网友关于燃气计费异常的投诉超过二十条，多反映更换新燃气表后，在使用习惯未有较大变化的情况下，燃气表显示的用气量大增。4月14日成都郫都区一名业主称，从2023年开始成都燃气换了新的燃气表后，燃气使用量暴增，其通过成都燃气微网厅查询到家里2022全年燃气使用量为287立方米，2023年换新表后，全年用气量为445立方米，到了2024年，仅仅1至4月的用气量就高达595立方米。 除了成都，在四川问政平台，四川南充、内江、自贡、绵阳、资阳、德阳、广安等地也有网友反映类似情况。 4月14日，南充顺庆区一网友在四川问政平台反映，去年燃气公司换新表后，家里如以往正常用气，同样的用气方式每月费用却翻倍。“以前两月交一次，每次190元左右，现在每次交200元却还用不到35天。”同一天，内江市一名网友也反映，“自从换了新的表，那个天然气基本上比去年同期翻倍了。” 绵阳网友反映“我是绵阳燃气集团用户，目前用了燃气新表，致使每个月费用高出2-3倍”。4月15日，四川资阳一网友反映，去年我家里的燃气表更换后费用大增。 另据证券时报报道，4月4日有网友投诉称成都燃气乱扣费，其自称自己的房子1年没住人，却出现了燃气费用及违约金。 网友反映后，相关涉事地均及时回应，基本口径系“已责令责任单位开展调查和处理，期间可能需要一段时间，请耐心等待。待责任单位处理完毕后，将及时进行结果公布”。 人民网舆情数据中心在文章《市民质疑“换新表后燃气费大涨” 舆论漩涡中的重庆燃气当如何破局？》中提到，重庆此次燃气费大幅度上涨，舆论第一时间将原因归结为燃气表失准，但重庆燃气集团在澄清公告中予以否认。还 人民网舆情数据中心报道截图多地网友反映换新表后燃气费异常上涨 因燃气浓度被调低？_重庆_投诉_市民",
        "url": "https://www.zhihu.com/question/653217993"
    },
    {
        "title": "语文能力突击小测！这些记忆里的字词和古诗，你记得吗？",
        "excerpt": "「知乎杯中文知识小赛」开赛喽，我们制作了一份语文小试卷，欢迎各位知友来玩啊！ 知乎教育、人文领域优秀答主@弦歌缓缓@落云歌小落老师@青葭@读药@十二楼主人@道前街木匠@小话诗词@杨沐梓将一起参与小试卷审阅，期待大家的答案↓↓↓ 【小试卷将在 4 月 26 日 23:59 停止作答哦，此后上交的回答答卷将无法参与奖项筛选，别错过！】 ↓↓更多精彩活动，请点击小赛主会场，祝大家玩得开心↓↓知乎杯中文知识小赛",
        "url": "https://www.zhihu.com/question/653344879"
    },
    {
        "title": "女人最有魅力的状态是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651621418"
    },
    {
        "title": "伊朗高官称暂无立即报复以色列的计划，倾向认为此前袭击为「境内渗透者」操纵，如何看待这一表态？",
        "excerpt": "据路透社4月19日报道，就在消息人士称以色列对伊朗领土发动袭击几小时后，一名伊朗高级官员19日对路透社表示，伊朗没有立即对以色列进行报复的计划。 这名不愿透露姓名的伊朗官员表示：“该事件的外国袭击源头尚未得到确认。我们没有受到任何外部攻击，讨论更多地倾向于是渗透而不是攻击。” 报道称，一名伊朗分析人士19日对国家电视台表示，位于伊斯法罕的防空系统击落的小型无人机是由“伊朗境内的渗透者”操纵的。 另据俄罗斯卫星社4月19日报道，据以色列《新消息报》19日报道，对伊朗发动袭击的方式使得德黑兰领导层可以“容忍”，并且不会与以色列发生新一轮的冲突升级。 该报称，其目标是伊朗伊斯兰革命卫队的一个或多个空军设施。该报没有具体说明袭击是由谁实施的。伊朗高官：“境内渗透者”操纵袭击，暂无立即报复以色列的计划_腾讯新闻",
        "url": "https://www.zhihu.com/question/653465573"
    },
    {
        "title": "你还记得你第一份工作的工资是多少钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652752395"
    },
    {
        "title": "AI4Science 目前是原来搞 Science 的做得更好，还是搞 AI 的做得更好？",
        "excerpt": "AI4Science = AI for Science",
        "url": "https://www.zhihu.com/question/653239898"
    },
    {
        "title": "工作不开心，我应该辞职去尝试创业么？",
        "excerpt": "33岁，工作十年，曾经在不到十个人的小公司做过渠道主管，也曾经在房企50强工作过，还在一家公司做过三年的品牌策划。最近入职了一家公司从事文案工作，一年大约6万收入，副业大约2万的收入。感觉这一两年赚钱不容易，想考虑做个小买卖。",
        "url": "https://www.zhihu.com/question/652677642"
    },
    {
        "title": "近 50 家企业修正业绩预告，多家上市公司业绩「大变脸」，如何看待这一现象？反映了哪些问题？如何解决？",
        "excerpt": "近日，鸿博股份发布业绩修正公告，业绩由盈转亏。针对此事，监管火速出手，鸿博股份连收警示函和关注函。 事实上，上述业绩“变脸”的现象并非个案。据大河财立方记者不完全统计，截至4月17日，今年已有近50家上市公司对业绩预告进行修正，其中超40家企业下修业绩预告，部分企业出现业绩“大变脸”。近50家企业修正业绩预告，多家上市公司业绩“大变脸”",
        "url": "https://www.zhihu.com/question/653241495"
    },
    {
        "title": "湖人能否击败卫冕冠军掘金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653246336"
    },
    {
        "title": "为什么感觉《桃花源记》很诡异？",
        "excerpt": "为什么感觉陶渊明描述的如此诡异。 特别是“问今是何世，乃不知有汉，无论魏晋。” 这些人从何而来？",
        "url": "https://www.zhihu.com/question/653351128"
    },
    {
        "title": "广州男子开车撞人致 6 死 20 余人受伤，被执行死刑，此案件有哪些信息值得关注？",
        "excerpt": "2024年4月19日，广东省广州市中级人民法院遵照最高人民法院下达的执行死刑命令，对罪犯温庆运执行死刑。广州市人民检察院依法派员临场监督。 2023年1月11日17时许，温庆运为发泄个人情绪，在广州市天河区故意驾车连续冲撞行人和道路设施，造成多人伤亡及财产损失等严重后果。 2023年4月18日，广州市中级人民法院以以危险方法危害公共安全罪判处温庆运死刑，剥夺政治权利终身。温庆运上诉后，广东省高级人民法院经依法开庭审理，裁定驳回上诉，维持原判，并依法报请最高人民法院核准。最高人民法院复核期间，依法讯问了温庆运，认真听取并审查了辩护律师所提意见，经复核认为，第一审判决、第二审裁定认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。依法核准温庆运死刑。 广州市中级人民法院在执行死刑前，安排温庆运会见了其近亲属，充分保障被执行罪犯的合法权利。 （来源：广州市法院新媒体工作室） 广州男子开车撞人致6死20余人受伤，被执行死刑_温庆运_裁定_复核",
        "url": "https://www.zhihu.com/question/653415813"
    },
    {
        "title": "如果得知自己将贫穷一生，你还会选择生孩子嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446164462"
    },
    {
        "title": "你们的方言中“椅、以、蚁、乙”这四个字同音吗？",
        "excerpt": "吴语里四个字都不同音，但我不确定这四个字在其他汉语方言中是否读音一致还是差别很大。以下“椅”的那个iu（吴拼，音值如图）的白读属于重纽的痕迹吗？ 余姚话：（吴拼） 椅i/iu 以yi 蚁nyi 乙iq",
        "url": "https://www.zhihu.com/question/650788295"
    },
    {
        "title": "如何看待樊振东澳门冠军赛止步四强状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653463947"
    },
    {
        "title": "S赛总决赛改为BO7 历届亚军谁最有可能反败为胜?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652813553"
    },
    {
        "title": "高度近视800度，平时戴眼镜一天下来又沉又难受，怎么样配到合适的眼镜？",
        "excerpt": "高度近视真的是太难受了，工作一天之后经常被压得耳朵根和鼻梁疼，而且最近不知道怎么回事，眼睛又开始莫名其妙的酸疼，想问问大家，像我这种高度近视的人，配眼镜的时候应该注意些什么？",
        "url": "https://www.zhihu.com/question/652499160"
    },
    {
        "title": "在当前的就业环境下，考研或考公是一种好选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409549"
    },
    {
        "title": "如何在工作和个人生活之间找到平衡？",
        "excerpt": "@知乎职场@拉勾招聘官方@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653326766"
    },
    {
        "title": "因为朋友太优秀了，我产生了自卑心理怎么办？",
        "excerpt": "我闺蜜，很优秀的一个人，德智体美劳全面发展，唱歌贼拉好听，声音也绝了，主要是她成绩也好 我们最近小测验，她物理是93，化学91，英语98，都是100的满分，我比她差的多了，真的好自卑啊，得到成绩的时候就想哭，我在初二时生病断断续续休学了一年，整个初二都是没怎么学的，但是我们要中考了，我题目也在刷，课也在听，但是就是不会，尤其是英语，我英语从小就不好，三四十分，但她从小就好，英语特牛逼 她体育也好好，跳远男生满分2.4米，实心球女生满分是7米，她可以扔8米多，跑步她全力的话是3分20，我们满分是3分35，所以她的体育也是满分，我体育就更拉了，尤其是跳远，1.5米，只有13分 我真的，感觉好自卑啊，她真的好优秀好优秀，我是真的把她当好朋友的，我希望我们的友谊能长久一点，再长久一点，但是不对等的友谊又很难长久，她那么优秀，以后接触到的东西也会和我接触到的不一样，我们的阶层也会慢慢被拉开，以后可能连见一面都没有机会了 我真的好自卑啊，她好优秀，我有一种我和她玩都会拖累她的感觉，但是实际上又不是，我们的成绩都在稳步上升，但是我好像找不到任何一点她和我玩她可以得到的好处，我好像一直都是受益的一方，我到底该怎么办啊？",
        "url": "https://www.zhihu.com/question/653055822"
    },
    {
        "title": "伊朗称伊斯法罕省的核设施处于安全状态，爆炸声为伊朗防空系统对可疑无人机目标进行拦截，哪些信息值得关注？",
        "excerpt": "据伊朗国家电视台19日消息，目前伊朗全国多地传出的爆炸声，其来源为伊朗防空系统对可疑无人机目标进行拦截。位于伊斯法罕省的核设施目前处于安全状态。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653419553"
    },
    {
        "title": "一个魔方还原了两层，那么它属于还原了六分之一还是三分之二?",
        "excerpt": "小明在教室内拧一个三阶魔方，他利用层先法，已经复原了底部两层，即将要去做顶层十字。这时候他的朋友小刚过来，看到了小明的魔方。小刚从未了解过如何复原魔方，凭着直觉，他对小明说，你真是太笨了，拧了半天才复原了一个面，一个魔方有六个面，你才复原了六分之一!小明听后很不满意，说到，我都要完成了，怎么能说只复原了六分之一呢？你看，我已经复原了底部的两层，还差一层就完成了，所以我已经复原了三分之二啊。小刚说到，可是你毕竟只复原了一个面，而一个魔方有六个面…小明又立刻反驳到，一个魔方有三层，我已经复原了两层。他们争论了半天，谁也说服不了谁。",
        "url": "https://www.zhihu.com/question/652958093"
    },
    {
        "title": "职场绝大多数年轻人似乎都不太在乎领导的看法了，这是什么原因?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652984167"
    },
    {
        "title": "BLG第二次应战TES，哪个胜率大些？",
        "excerpt": "佛山2024LPL春季总决赛会在20日迎来，TES能否复仇BLG捧杯，还是BLG迎来首冠，我们拭目以待。",
        "url": "https://www.zhihu.com/question/653007531"
    },
    {
        "title": "在当下的就业环境中，年轻人应该深耕一个行业，还是多试错、多去接触不同行业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652232566"
    },
    {
        "title": "现在科技这么发达，为什么超长焦镜头成像质量还是很差？",
        "excerpt": "再过一段时间会改进吗？",
        "url": "https://www.zhihu.com/question/653223764"
    },
    {
        "title": "如何看待 4 月 19 日 A 股市场行情？",
        "excerpt": "财经早参丨信息量很大！央行重磅发声；华为Pura 70首销，徐直军最新透露；雷军直播辟谣“爽文人生”；“铁公鸡”终于改口：每股发红利9分钱操盘必读：信息量很大！央行重磅发声；工信部：打造低空经济增长新引擎，将来形成万亿级产业规模 | 每经网",
        "url": "https://www.zhihu.com/question/653410799"
    },
    {
        "title": "在职场上难免被PUA和卷，可谓身心俱疲，怎样调整此状态：保持一个良好的身体的生理健康和心理健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653295463"
    },
    {
        "title": "刘黑闼算不算唐初仅次于李世民的存在？",
        "excerpt": "李勣都输给他了",
        "url": "https://www.zhihu.com/question/629953700"
    },
    {
        "title": "巴勒斯坦「入联」决议草案在安理会遭美国一票否决，如何看待这一结果？还有哪些信息值得关注？",
        "excerpt": "当地时间4月18日下午，联合国安理会就接纳巴勒斯坦成为联合国正式会员国进行表决。由于美国作为安理会常任理事国反对，该决议草案被一票否决。此次投票中，12票赞成，英国、瑞士2票弃权，美国1票反对。 4月2日，巴勒斯坦常驻联合国观察员致函联合国秘书长古特雷斯，要求重新审议巴勒斯坦2011年提出的成为联合国正式会员国的申请。古特雷斯3日将此函转呈安理会。安理会8日举行了一次简短会议，全数同意开始审议这一问题。在经过数论讨论后，安理会接纳新会员国委员会提交报告，称目前安理会成员并未就巴勒斯坦入联一事达成一致。阿尔及利亚随后提交决议草案，要求就巴勒斯坦入联一事进行表决。 根据《联合国宪章》，联合国接纳新会员国，需经安理会推荐，由联合国大会作出决定。由于接纳新会员国为实质性议题，安理会的决定需要至少9个安理会成员同意且未遭常任理事国否决。联大表决则需要会员国三分之二多数同意。（央视记者 徐德智）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653401000"
    },
    {
        "title": "在 23-24 赛季欧冠联赛中，阿森纳和曼城均遭淘汰，怎样看待英超球队的表现呢？",
        "excerpt": "英超打法太落后？",
        "url": "https://www.zhihu.com/question/653296271"
    },
    {
        "title": "工作稳定真的那么重要吗？",
        "excerpt": "大专生校招进入了一家地铁公司，站务员岗位，但是这家公司离我家特别远，自己家附近的地铁公司招聘要求都是要本科。想着在自己家附近找一份文员工作，工资也差不多，还能每天回家，但是又有点舍不得地铁站务员这么稳定的工作。现在就是纠结到底要不要去那边的地铁公司实习。",
        "url": "https://www.zhihu.com/question/652999170"
    },
    {
        "title": "数学史上有哪些数字或规模很大的反例？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652395396"
    },
    {
        "title": "以色列导弹袭击伊朗，多国传出爆炸声，伊朗防空系统启动，德黑兰机场航班取消，原油黄金大涨，目前情况如何？",
        "excerpt": "受国际地缘政治因素影响，现货黄金站上2400美元/盎司，为4月12日以来首次，日内涨1.11%。现货白银日内涨超1%，现报28.55美元/盎司。 布伦特原油站上90美元/桶大关，日内涨3.42%。WTI原油站上85美元/桶，日内涨3.59%。 A股油气股开盘大幅走高，贝肯能源拉升封板，准油股份、通源石油、潜能恒信、中曼石油等纷纷大幅冲高。 突发！伊拉克、叙利亚及伊朗部分地区传出爆炸声，美官员称以导弹击中伊朗境内一地！原油急速拉升，国际金价站上2400美元 | 每经网 伊朗媒体：伊朗防空系统已在该国多个省份上空启动 央视新闻消息，据伊朗官方通讯社当地时间19日最新消息，伊朗防空系统已在该国多个省份上空启动。 伊朗德黑兰霍梅尼国际机场航班暂时取消 央视新闻消息，据伊朗迈赫尔通讯社消息，当地时间19日，伊朗德黑兰霍梅尼国际机场宣布取消上午10时30分前的航班。 伊朗和伊拉克部分地区传出爆炸声 央视新闻消息，据阿拉比亚电视台及其下属Al Hadath新闻频道当地时间19日援引伊朗和伊拉克媒体消息报道，伊朗伊斯法罕省、伊拉克巴格达省和巴比伦省、叙利亚苏韦达省当天凌晨传出爆炸声。伊朗伊斯法罕省有防空导弹发射。伊拉克摩苏尔省与阿尔比勒省上空出现大量战机。 据伊拉克“人民动员组织”下属媒体“Sabereen News”消息，19日凌晨，有无人机在伊拉克巴格达省、巴比伦省上空盘旋，无人机数量不明。伊朗和伊拉克部分地区传出爆炸声 美官员称以色列导弹击中伊朗境内一处地点 央视新闻消息，据美国广播公司（ABC）当地时间18日报道，一名美国官员向美国广播公司新闻证实，以色列导弹击中了伊朗境内的一处地点。该官员无法确认叙利亚和伊拉克的地点是否也遭到袭击。美官员称以色列导弹击中伊朗境内一处地点",
        "url": "https://www.zhihu.com/question/653416123"
    },
    {
        "title": "同时间入职的同事进步比我快也更得领导赏识，又羡慕又挫败，我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652075606"
    },
    {
        "title": "如何评价米哈游《星穹铁道》周年庆免费抽30w份周边?",
        "excerpt": "我先来",
        "url": "https://www.zhihu.com/question/653425912"
    },
    {
        "title": "如何评价ICPC 2023 World Finals Luxor?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653053550"
    },
    {
        "title": "怎样才能培养出一个自律且良好的生活习惯呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653099213"
    },
    {
        "title": "面试被问「你有哪些缺点」时，是说实话还是说些套话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409610"
    },
    {
        "title": "如何评价2023-2024赛季 NBA 附加赛勇士球员汤普森克莱0分4板1助攻，投篮0/10的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653219699"
    },
    {
        "title": "哪些文案让你受益匪浅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653264935"
    },
    {
        "title": "如何看待 Meta 发布 Llama3，并将推出 400B+ 版本？",
        "excerpt": "https://ai.meta.com/blog/meta-llama-3/",
        "url": "https://www.zhihu.com/question/653373334"
    },
    {
        "title": "李想称「磷酸铁锂电池对增程是个灾难、NVH差到崩溃」但在L6上使用了这种电池，如何理解？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653416702"
    },
    {
        "title": "从物理学中，把数学的成分剔除出去，还剩下什么？",
        "excerpt": "突然想到但是又不太确定，剩下的算哲学吗？",
        "url": "https://www.zhihu.com/question/644446109"
    },
    {
        "title": "机械键盘手感好是一个炒作吗？",
        "excerpt": "所谓的机械键盘手感好是不是一次炒作？ 首先，手感这个东西因人而异，比如我就喜欢Mac的薄膜键盘，准确，快速，省力。 其次，机械键盘这个东西打字费力，声音大，行程长了反而会降低输入速度，键和键紧靠在一起还会增加误触的机会（你很熟悉当然不会，但是相比巧克力键盘绝对是降低输入准确率） 最后，我之所以有这样一个想法，很大大一个原因就是，恰恰是很多没有使用过机械键盘的人一提到机械键盘就说手感好，这样的影响是哪里来的？",
        "url": "https://www.zhihu.com/question/265186346"
    },
    {
        "title": "长时间的高压工作，职业倦怠如何破？",
        "excerpt": "付出与收获的不成正比 职场晋升困难 工作强度 压力大 工作氛围压抑",
        "url": "https://www.zhihu.com/question/653188285"
    },
    {
        "title": "宠物知道主人爱他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651131499"
    },
    {
        "title": "中国古建筑为何多用木?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/22301975"
    },
    {
        "title": "一女子感冒输液后身亡，家属质疑「院方输错药导致」，安徽芜湖鸠江卫健委：已介入调查，具体情况如何？",
        "excerpt": "4月13日，安徽芜湖市鸠江区一女子在当地一医院因感冒输液，3小时后身亡。家属质疑院方输错药导致发生意外。4月17日下午，记者从安徽芜湖市鸠江区卫健委了解到，目前卫生健康部门已经介入调查处理。 死者的弟弟宫先生称，4月13日下午2时许，姐姐感冒不舒服前往位于芜湖市鸠江区沈巷镇的芜湖郑万全医院输液。下午4时许，姐夫接到医院电话说姐姐身体不适。家属赶到医院后，院方称正在抢救。“5时许120到了医院，检查后说患者已经死亡。” 宫先生说，事发后他们多次找医院了解姐姐的死因，但是一直无果。后来在有关部门的介入下，姐姐在16日做了尸检，目前还没收到尸检结果。“ 她还年轻，才31岁，女儿8岁 ，儿子才刚过完一周岁生日。”宫先生分析是医院输错药引发悲剧，希望追究院方的责任。 4月17日下午，记者联系到安徽芜湖市鸠江区卫健委了解情况，工作人员称卫健部门已经介入对此事的调查处理，目前正在等待尸检结果。 天眼查app显示，芜湖郑万全医院是一家成立30年的民营医院，曾因医疗损害责任纠纷被多次起诉。当日记者多次拨打院方公开联系电话，一直无人接听。 一女子感冒在医院输错药身亡？安徽芜湖鸠江卫健委：已介入调查_院方_鸠江区_姐姐",
        "url": "https://www.zhihu.com/question/653299830"
    },
    {
        "title": "请教了解西方文化的知友，为什么他们那么喜欢文明毁灭以后的废土世界？要拍那么多末日电影？",
        "excerpt": "世界被核弹毀灭后的，终结者有一集，麦克斯系列好几部，其他名气一般的电影超多。 世界被病毒毀灭后的僵尸电影实在太多。 世界被外星人毁灭后的，汤姆克鲁斯一人至少拍过三部。 世界被地质灾害、怪兽、哥斯拉等各种因素毁灭的电影很多。好像还有一部因为全体自撸而毁灭的搞笑片。 他们干嘛总想着要毁灭世界？思想根源是什么？",
        "url": "https://www.zhihu.com/question/652672734"
    },
    {
        "title": "两个相亲对象。怎么选?",
        "excerpt": "我本人情况 99年 辅警月入3000 独生女 单亲家庭妈妈有退休金 普通家庭 家里有一套房子 可以陪嫁车 我性格温柔 爱笑 但是有时候也没主见 耳根子软 A：00年 辅警（我们当地按事业编待遇 月入3000）家里独生子 妈妈开美容院年入30差不多 爸爸揽工程做土方生意 具体收入不知道 目前家里县城2套房 三套门面 市里2套房 有辆20w的车 他本人性格单纯 从小爸妈惯着长大 比较实诚 对我很好很上心 没主意 也听我话 但是有时候人情世故处理不好 有点小孩子气 开销也比较大能花钱 但是给我也舍得花 他妈很不错 情商高喜欢我 也尊重我 B：97年 央企技术岗 年收入20w左右 有个姐姐 爸爸之前做房地产生意很有钱 后来赔了很多 目前只知道入股了加油站 妈妈家门口药店上班 具体家底不清楚 省会中心一套房 县里两套房 有辆30w的车 （市里没房 我们结婚肯定会再买） 他本人情绪稳定 没见过他生气 很有主意 心思能藏得住 有很多事情不和我说 没A对我上心 但是每天也会给我打微信电话 发微信 休息时候接我去吃饭 但有些事只有我要求了他才会去做 需要我主动说 成熟有责任心 比较能依靠 他妈很强势 属于妈不同意 儿子肯定娶不进来 他爸还说过 喜欢人丁兴旺 想要我最少生俩孩子 最好有儿子 他爸妈没见过我 但是从他嘴里 听话音觉得他爸妈目前也认可我 说我是个好姑娘 目前俩人 我分别接受不了的点是 a：他的朋友圈子都是没咋上过学的 还有做生意贷款借钱的 我有时候也没主意 他也没主意 我俩人以后成家咋处理事情 他还小孩子气 有点胖 身高173 我穿个老爹鞋站那和他一样高 和我一个单位 我稍微有点介意同单位谈恋爱 b：爸妈很强势 他比较听话 我感觉以后会插手我俩生活 他对我没那么用心（也可能是他不太会和女生聊天 有点直男 需要我主动引导） 感觉就是在找相亲对象 找个合适的结婚走流程 我也不知道该怎么选择 俩个人都对我算主动 A比B更粘我 大家帮我出出主意哇",
        "url": "https://www.zhihu.com/question/653219825"
    },
    {
        "title": "民航局优化调整M503航线，国台办称「对两岸同胞都有利」，有哪些信息需要关注？",
        "excerpt": "中新网4月19日电 国务院台办发言人朱凤莲19日答记者问指出，此次启用M503航线W122、W123衔接航线由西向东运行，是为缓解有关地区航班增长压力，保证飞行安全，减少航班延误，保障旅客权益，对两岸同胞都有利。 问：民航局今天宣布启用M503航线W122、W123衔接航线由西向东运行。请问发言人对此有何评论？ 答：民航局1月30日对外宣布，自2月1日起取消M503航线自北向南运行的飞行偏置措施。后续民航局还将启用M503航线W122、W123衔接航线由西向东运行，提升空域运行效率。 此次启用M503航线W122、W123衔接航线由西向东运行，是为缓解有关地区航班增长压力，保证飞行安全，减少航班延误，保障旅客权益，对两岸同胞都有利。 M503航线位于上海飞行情报区内，设立和启用这一航线是大陆民航空域管理的一项常规工作。M503航线取消飞行偏置以来，总体运行安全平稳，切实改善了两岸航班运营，进一步便利了两岸人员往来。国台办：优化调整M503航线 对两岸同胞都有利",
        "url": "https://www.zhihu.com/question/653411706"
    },
    {
        "title": "你认为世界上最伟大的古遗址是什么？为什么？",
        "excerpt": "「古遗址提名大赛」30个古遗址之最优秀作品名单揭晓！国际古迹遗址日｜如果以「最」来形容古遗址，你会推荐最 ____ 的古遗址？4.18 国际古迹遗址日",
        "url": "https://www.zhihu.com/question/650719750"
    },
    {
        "title": "做「人上人」还是「人中人」？教育的目标究竟是什么？",
        "excerpt": "做“人上人”还是“人中人”？随着社会的进步和教育的发展，对不少家长和教育工作者而言，教育的目标正在悄悄改变。 一位资深老教师发来一则小视频，视频内容是一位教育博主对谷歌中国工程师学霸杀妻案的评述。视频中，这位教育博主语重心长地说：“学习成绩不好，只是做错了题，又不是做错了人。学渣不一定是废品，学霸也不一定是正品!” 看完视频，我很清楚，老教师是想跟我说，孩子一次没考好、甚至成绩一直不好，不是最重要的，心理健康、亲子关系才是父母应该关注的重点。但这个“答案”并不能解决我对孩子成绩的焦虑。 老教师反问我：你们要想清楚，到底要培养的是“人上人”还是“人中人”? “当然是…”，话到嘴边，又咽了下去。我心里暗想，难道不是“人上人”吗？但这个答案，似乎又不够坚定、明确。 前不久,54岁保安老赵刺死32岁外卖员小李的消息,让人痛心不已。但更令人唏嘘的是,小李的父母已年近60岁,家里还有一个读大学的弟弟,父母一个月收入加起来才7000多元,却花费了百万元,送小李出国留学。小李回国后,找不到合适的工作,瞒着家人去送外卖。在小李出事之时,父母当年为小李留学欠下的外债还没还完。 这个悲剧,让舆论再次聚焦“砸锅卖铁式留学”“海归就业困难”等话题。巨额贷款留学、卖房出国留学,或是为了更好的学区上演现代版“孟母三迁”…这样的选择,到底对不对,究竟值不值? 出国留学,一向被认为是成为“人上人”的快速通道。对于大多数中国普通家庭而言,选择出国留学的目的,就是希望通过海外学历获得更好的工作和收入。“砸锅卖铁式留学”隐含着一层没有说破的“心思”:这笔巨额投资可以换来孩子的光明未来,无论是百万元,还是千万元,巨款与孩子的远大前程相比,显然后者更重要。 然而，这条通道,随着留学成本水涨船高,正变得越来越狭窄。与当前普通家庭的收入能力相比,留学费用正变得越来越难以负担。一些家长选择退出,但仍有一些家长为了培养“人上人”在拼搏。 幼儿园小朋友在做游戏 姚剑锋 摄 “吃得苦中苦,方为人上人”,这句像是被刻进你我DNA里的话,从儿时起就被长辈反复说起。类似的说法还有:“要想人前显贵,就得背后受罪”“学成文武艺,货与帝王家”…如是种种,都在表达“先苦后甜”的道理。这些老话,不仅是一代又一代父母对孩子的劝学训诫,更是父母对自己的一种强烈暗示——父母吃苦不要紧,只要孩子能成为“人上人”就好。 家长的这种“牺牲”,对孩子来说,是一种压力,甚至对一些孩子来说是一种枷锁。也有孩子对此“不买账”,认为这只是家长的一厢情愿。于是，引发了诸多父母与子女间的不解、争吵,甚至亲子关系破裂。这样的极限拉扯,压得孩子喘不过气,也让父母不堪重负。这到底是父母错了,还是孩子不够善解人意? 前段时间，“哈佛女孩刘亦婷成为美国普通中产”的词条登上热搜,引来不少感叹。这个当年无数中国家长心目中的“别人家的孩子”、教育成功的榜样,如今以这样的方式再次“出名”。 有人说,刘亦婷虽然没做出什么“大事业”,其实已经是留学生的“天花板”了。但更多的人认为,“普通中产”与人们对刘亦婷成为“人上人”的期待,还有差距。不少人发出感慨,看来进入顶级学府,也不一定能确保成为“人上人”。 时过境迁,物是人非。当初始条件改变,社会基本面也随之变化。一张题为“家长因上学时间太早在班级微信群怼老师”的聊天截图被传到网上，该家长表示自家孩子“所有第一节早课不上”“睡到自然醒”。此举引发广泛关注和讨论，不同的教育理念交织碰撞。 一定程度上,“人上人”观念下的教育实践,是一场“零和游戏”。好比说,大家都做着同样的事情,自己越廉价越有优势,所以必须吃苦,不断自我PUA，吃下别人吃不了的苦,憋着劲比谁更能吃苦,并在最终“吃苦上位”之后“傲视”其他人。 这种观念的问题就在于把人看作工具,对成功的归因单一化、机械化,对吃苦的理解刻板化、庸俗化,致使自我价值感缺失,让人与教育的关系本末倒置。所谓“吃苦越多,成就越大”,事实上是一种“幸存者偏差”。成功不是对吃苦的奖赏,苦难更不是成就人生的不二法宝。每个孩子“花期”不同,在不同年龄阶段具备不同优势,而这些优势的形成,与周围的环境以及经历有关。“少年成名”固然是对自我能力的突破,但“大器晚成”也是对成长的褒奖。 小朋友在幼儿园操场上活动 郝源 摄 成长的目标,不应该是立足于打败了多少人、吃了多少苦,而是对自身生命价值的明晰,在内心深处建立起富有创造力、独立又独特的价值逻辑。对大部分人来说,与其成为苦大仇深的“人上人”,不如做一个拥有有趣灵魂、懂合作又自洽的“人中人”来得自在。如此,即便身处不得不卷的潮流中,也能凭借自身内驱力与定力,不负热爱,量力而为，坚持做正确的事。 半月谈记者：潘晔",
        "url": "https://www.zhihu.com/question/653232014"
    },
    {
        "title": "如何评价李现、任敏主演的电视剧《群星闪耀时》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653028915"
    },
    {
        "title": "有哪些缓解工作压力的小窍门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653366530"
    },
    {
        "title": "日元汇率走低，年轻人囤日元当理财，有人一个月已抄底 3 次，如何看待此事？哪些信息值得关注？",
        "excerpt": "“一个月已抄底3次，日元汇率没完没了的底！” 据潮新闻4月18日报道，这两天，杭州市民程女士有些懊恼。因为打算过段时间去日本旅游，她最近分别在汇率为4.76、4.72时买过两次日元外汇。 然而，让她万万没想到的是，汇率竟然一路跌到了4.69，“幸好我买日元是用来旅游的，每次购买量不大，亏得不多。” 近日，日元汇率持续下跌，纽约外汇市场日元对美元汇率，一度跌至1美元兑换超过154日元，创下近34年来新低。 不管是出于投资还是旅行的需求，日元一路跳水的走势让很多人心动，囤日元当理财也突然在年轻人中“火”了。“一个月已抄底3次”，女子观望两个月踩雷：“跌到超乎想象”！囤日元理财突然火了，现在是好时候吗？ | 每经网",
        "url": "https://www.zhihu.com/question/653344501"
    },
    {
        "title": "日元会崩吗，日本会成为第一个被端上桌子的国家吗？",
        "excerpt": "近期，日元对美元汇率一路震荡下跌，日元对人民币汇率也在近期创出近年新低。伴随着日元汇率走低，银行兑换日元的业务量增加。有银行工作人员表示，上月日元兑换量20万日元左右，本月截至目前是300万日元左右。专家表示，外币投资风险大，操作应谨慎。日元汇率持续走低 银行换汇业务暴增",
        "url": "https://www.zhihu.com/question/653217663"
    },
    {
        "title": "想养一只狗，需要准备什么?",
        "excerpt": "刚刚从抑郁症中走出来，想好好活着，希望能养一只狗狗陪伴我，最好是一只聪明的大型犬，那太有安全感了，陪它游戏、散步，顿时觉得以后的日子有了盼头。 知友们有什么推荐的品种吗，从哪里买呢，养狗之前要注意什么啊",
        "url": "https://www.zhihu.com/question/652686568"
    },
    {
        "title": "上市公司去年净赚 5 亿多元却不分红，监管问询后改口称每股派发红利 9 分钱，如何看待此事？",
        "excerpt": "吉林高速持续5年盈利，持有其股票的股民，近5年内却只拿到了一次分红。这引起了监管机构的问询。 在监管问询及舆论关注的压力下，吉林高速最终还是决定派发现金红利。 吉林高速4月18日晚间披露，拟调整2023年度利润分配预案，拟每10股派发现金股利0.90元（含税），共计派发现金股利1.7亿元（现金分红比例31.14%），所需现金分红资金由吉林高速流动资金解决。 去年净赚5亿多元却不分红，“铁公鸡”终于改口了：每股发红利9分钱！ | 每经网",
        "url": "https://www.zhihu.com/question/653423591"
    },
    {
        "title": "孩子太敏感怎么办？",
        "excerpt": "有一个女孩9岁了，性格比较敏感，很在意别人的看法，有些事情不是她的错，她也很容易多想，自责。 我觉得他有点过于敏感了，该怎么办？ @知乎亲子",
        "url": "https://www.zhihu.com/question/653369312"
    },
    {
        "title": "猫能不能越打越乖?",
        "excerpt": "我看网上很多说说越打越乖 我做个问卷 请大家按这个格式回复 1打猫有用或没有 2打猫的强度（轻拍 飞脚 电击）3 猫的品种 4 打猫和变好的时间 5 养猫的时间 6 养猫的数量 7 养猫的 次数 8 有没有做过对比实验",
        "url": "https://www.zhihu.com/question/651983520"
    },
    {
        "title": "通过互联网可以更高效地获取信息和学习知识，我们还必须要读书吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653243891"
    },
    {
        "title": "怎样用三行文字写尽遗憾?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646076471"
    },
    {
        "title": "你有没有因为一道美食而去一个城市旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651295047"
    },
    {
        "title": "姐妹们有没有适合化妆新手党的化妆品推荐啊？",
        "excerpt": "我是新手党打算学习化妆。 听劝！！！谢谢你们",
        "url": "https://www.zhihu.com/question/648104937"
    },
    {
        "title": "伊朗和伊拉克部分地区传出爆炸声，美国确认以色列采取行动报复伊朗，具体情况如何？局势后续将如何发展？",
        "excerpt": "据阿拉比亚电视台及其下属Al Hadath新闻频道当地时间19日援引伊朗和伊拉克媒体消息报道，伊朗伊斯法罕省、伊拉克巴格达省和巴比伦省、叙利亚苏韦达省当天凌晨传出爆炸声。伊朗伊斯法罕省有防空导弹发射。伊拉克摩苏尔省与阿尔比勒省上空出现大量战机。 据伊拉克“人民动员组织”下属媒体“Sabereen News”消息，19日凌晨，有无人机在伊拉克巴格达省、巴比伦省上空盘旋，无人机数量不明。（央视新闻客户端）伊朗和伊拉克部分地区传出爆炸声 伊朗伊斯兰革命卫队14日凌晨发表声明称，使用导弹和无人机对以色列目标实施了打击。据美国广播公司19日最新报道，一名美国高官称，以色列采取了行动，对伊朗进行报复。 美国广播公司19日还报道称， 一名美国官员向该媒体证实，以色列导弹击中了伊朗境内一处目标。快讯！美媒：美国高官称，以色列采取行动报复伊朗",
        "url": "https://www.zhihu.com/question/653411856"
    },
    {
        "title": "桃田贤斗宣布退役，如何评价他的职业生涯？",
        "excerpt": "两次世锦赛冠军、单赛季11冠世界纪录保持者、前世界第一，日本羽毛球名将桃田贤斗宣布于今年汤尤杯后退役",
        "url": "https://www.zhihu.com/question/653310270"
    },
    {
        "title": "为什么雷军选择造车而不是进军AI？",
        "excerpt": "三年前造车已经非常卷了，以雷军的人脉难道不知道AI的趋势和机会吗？",
        "url": "https://www.zhihu.com/question/646883941"
    }
]