[
    {
        "title": "孙悟空和牛魔王到底谁先对不起谁的？",
        "excerpt": "很多人说牛魔王不念旧情，不认兄弟，纵子行凶，但是孙悟空狂吃蟠桃仙丹也没有留点分给结拜兄弟啊？",
        "url": "https://www.zhihu.com/question/666796790"
    },
    {
        "title": "向外释放善意却总是得不到正向反馈，怎么办？",
        "excerpt": "就比如在寝室里，好心提醒室友记得打卡或者作业截止时间，记得报名什么的，但对方对你爱搭不理。想要友好交流一下，对方却总是很冷漠",
        "url": "https://www.zhihu.com/question/667568051"
    },
    {
        "title": "什么是算力网络（Compute First Networking）？",
        "excerpt": "算力网络应该是网络前沿的一个新方向，强调算网结合的，目前算力网络的技术发展到什么程度了呢？可以从学术和工程的角度分别谈一谈",
        "url": "https://www.zhihu.com/question/352119345"
    },
    {
        "title": "如何看待赵丽颖凭借《风吹半夏》中许半夏一角获得第 34 届飞天奖优秀女演员？",
        "excerpt": "优秀女演员奖：赵丽颖《风吹半夏》 优秀女演员提名： 唐嫣 《繁花》 杨蓉 《大山的女儿》 刘琳 《父辈的荣耀》 李庚希 《超越》《漫长的季节》 ​​​ 而且赵丽颖《幸福到万家》也被提名了！",
        "url": "https://www.zhihu.com/question/667801546"
    },
    {
        "title": "董宇辉带货的「澳门葡记月饼」被曝产地在珠海，监制商早已停止运营，具体情况如何？这是行业普遍现象吗？",
        "excerpt": "就在“疯狂小杨哥”因为在直播间售卖“香港美诚月饼”涉嫌虚假宣传而闹得沸沸扬扬之时，关于直播间里的月饼风波还在持续发酵。9月18日，有网友向南方+记者爆料表示，此前“与辉同行”直播间中售卖的澳门葡记月饼，也涉嫌有质量问题。 据南方+记者了解到，此前“与辉同行”直播间直播中推荐的一款在“葡记食品旗舰店”抖音旗舰店中出售的名为“澳门葡记流心奶黄月饼”，售价为108元每盒。其产品包装上显示，该款月饼的监制商为“澳门葡记食品有限公司”，而生产方则为“珠海葡记食品有限公司”，产地在广东珠海。 但是值得留意的是，据报道，“澳门葡记食品有限公司”注册地为香港，其状态虽然是“仍注册”，但是不仅已经“注册撤销”，而且已经于2024年5月31日申请处于“休止活动”状态。根据《香港公司条例》第327A条，公司可以通过特别决议决定进行休止活动，但是休止活动的条件之一，就是“公司无法继续经营或暂时停止运营。” 通过相关的资料可见，“与辉同行”直播间在今年9月推荐的这款“澳门葡记流心奶黄月饼”，其监制商在今年5月就已经停止运营，这也让不少消费者对于这款产品在品质保障方面，产生了担忧。 图片来源：与辉同行直播截图 7月25日，东方甄选发布声明称，董宇辉已决定不再担任公司雇员及公司一个合并联属实体的高级管理层，该离任乃由于董宇辉的职业抱负、对彼其他事业的投入及个人时间安排，并于2024年7月25日生效。 除向董宇辉悉数支付所承诺的福利及补偿外，董事会主席俞敏洪已寻求董事会及董事会薪酬委员会批准将与辉同行的所有余下未分配溢利分派予董宇辉。此外，根据上市规则及本公司组织章程细则，俞敏洪已就董宇辉收购与辉同行的结算代价作出安排。为维持与辉同行的正常运营，公司将向与辉同行免费提供自主研发的信息系统。 另据东方甄选在港交所公告，7月25日，董宇辉（买方）、北京新东方迅程网络科技有限公司（卖方）及与辉同行（北京）科技有限公司（目标公司）订立出售协议，据此，卖方同意出售，而买方同意收购目标公司的100%股权，代价为人民币7658.55万元。“与辉同行”直播间售卖的“澳门葡记月饼”，被曝产地在广东珠海_腾讯新闻",
        "url": "https://www.zhihu.com/question/667578301"
    },
    {
        "title": "当你心情不好的时候，你怎么办？",
        "excerpt": "一起讨论一下。",
        "url": "https://www.zhihu.com/question/667690304"
    },
    {
        "title": "怎样评价陈霸先计杀王僧辩这一历史事件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49882560"
    },
    {
        "title": "报道称高通拟收购英特尔，具体情况如何？将对行业带来哪些影响？",
        "excerpt": "据报道，知情人士透露，高通向竞争对手英特尔提出收购计划，这将成为近年来规模最大、影响最深远的交易之一。 随后有媒体证实，高通确实在近期接触了英特尔，商讨收购事宜。不过，据不愿透露姓名的消息人士称，目前尚不清楚双方是否已进入正式谈判阶段，也不清楚具体的谈判条款。 如果交易成功，这将成为科技行业有史以来最大的并购案之一。英特尔的市值约为900亿美元，而这笔交易正值这家芯片制造商遭遇其五十年历史上最严重的危机之一。 知情人士警告称，交易还远未确定。即使英特尔愿意接受，如此规模的交易也几乎肯定会受到反垄断审查，不过也有可能被视为加强美国芯片竞争优势的机会。为了达成交易，高通可能打算将英特尔的资产或部分资产出售给其他买家。 英特尔曾是全球市值最高的芯片公司，今年迄今其股价已下跌约60%。2020年，该公司的市值还超过2900亿美元。在收购洽谈报道后，该股周五收盘上涨逾3%。 高通市值约为1850亿美元，收盘时股价下跌约3%。截至周五，今年迄今其股价已上涨约17%。 高通是智能手机芯片的主要供应商，其产品包括手机通信芯片，它是苹果iPhone等一系列设备最关键的供应商之一。 由CEO安蒙领导的高通曾与英特尔洽谈，希望在英特尔工厂生产芯片。但据此前报道，高通因技术失误而停止了这一努力。 多年来，英特尔一直是全球市值最大的半导体公司，但现在落后于高通、博通、德州仪器和AMD等竞争对手。 此前有报道称，高通正在探索收购英特尔部分设计业务的可能性，尤其是其个人电脑设计部门受到关注。传高通与英特尔接触洽谈全盘收购事宜 后者市值约900亿美元",
        "url": "https://www.zhihu.com/question/667751346"
    },
    {
        "title": "广西大化农商行推出续保贷，工作人员称「已暂停」，如何评价贷款交社保的做法？",
        "excerpt": "近日，网传广西多家农商行推出“续保贷”，帮助社保缴纳困难人群缴纳社保，并允许贷款人退休后用养老金来偿还贷款。 来源：大化观点 就“续保贷”，南都·湾财社记者致电网传图片所涉广西大化农商行，工作人员称该产品目前已经暂停，对于申请条件，该工作人员称“不清楚相关情况”。 另一张疑似拍摄于2023年11月的网传图片显示，广西天峨农村商业银行“续保贷”面向灵活就业困难人员、城乡生活困难居民，贷款额度最高可到8万元，贷款年利率单利3%，最长贷款期限为10年。偿还期规定为：领取基本养老保险待遇之月起为贷款偿还期；偿还期按不低于领取基本养老保险待遇65%-80%的比例按月偿还本息。 南都·湾财社记者尝试电话联系广西天峨农商行，截至目前，电话未能接通。 南都·湾财社记者注意到，“续保贷”业务多由广西河池等地农商行推出。 根据河池市人社局在《中国社会保障杂志》2024年第4期上发表的《 广西河池：“续保贷”解“断保之忧”》一文，2023年9月，河池市创新实施“续保贷”项目，面向全市灵活就业困难人员和城乡生活困难居民推出“社保+银行”基本养老保险续保贷款模式。 微信公众号“河池人社”9月9日披露，自2023年6月以来，河池市持续推动“社保+银行”基本养老保险“续保贷”项目，目前已成功发放“续保贷”2159人560.30万元。 此外，广西百色、贵港等地也陆续上马“续保贷”相关业务。9月6日，据靖西网信息显示，靖西市“续保贷”项目首笔贷款成功发放。 今年5月，据贵港银行业协会信息显示，广西桂平成功落地贵港市首笔续保贷。微信公众号“新桂平”披露，截至今年7月，桂平市已为6名城乡生活困难群众办理“续保贷”业务，成功发放续保贷款金额13200元。 事实上，“续保贷”并非新鲜事物，以“助保”等为名义的贷款，在各地就曾有先例，主要发放对象多为当地已缴纳一定年限社保且因困难无法继续缴纳社保的人群。 南都·湾财社记者查询发现，早在2017年，吉林省白城市在回答网上咨询时就曾表示，该市开展“助保贷款”业务，主要针对家庭收入低、缴纳养老保险费困难、当年度达到或超过法定退休年龄的在职职工。满足相关条件的职工在申请该贷款后，由当地农商行统一将所有费用一并存入社保指定账户；此后，申请人即可到社保局办理退休待遇核算手续。社保局核发工资后，由农商行代发贷款人工资并按月等额扣收贷款。 公开信息显示，近年来，安徽、江西、江苏等多地均曾出台“助保贷款”相应政策。 安徽省农信联社今年3月曾披露，全省多家农商银行均创新推出“助保贷”信贷产品，其中，涡阳农商银行已累计发放“助保贷”19户、贷款金额156.3万元。 据南昌日报报道，南昌人社部门针对困难群体新推出的助保贷款“免申即享”政策，截至2022年10月，南昌492人已享受助保贷款政策红利，共发放贷款2222.75万元，财政贴息172.13万元。 据无锡人社信息显示，无锡社保在省内首创“贴息续保”政策，保障本地户籍大龄困难断保人员“零压免息”续保。2023年，新办“贴息续保”贷款36人，累计办理243人、贷款总额1215万元，已经帮助56人拿上了养老金。 采写：南都·湾财社记者 刘常源贷款交社保？广西大化农商行推出续保贷，工作人员：已暂停_显示_信息_政策",
        "url": "https://www.zhihu.com/question/667593564"
    },
    {
        "title": "《黑神话：悟空》已上线一个月，如何评价这款游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667320072"
    },
    {
        "title": "如何评价《黑神话:悟空》的过场动画？",
        "excerpt": "包含一共五章剧情，这里主要讨论每章最后的过场",
        "url": "https://www.zhihu.com/question/664840476"
    },
    {
        "title": "苹果 iPhone 16 电池为什么要用全钢壳包裹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667670830"
    },
    {
        "title": "如何评价《原神》5.0 基尼奇传说任务/部族纪闻「尤潘基的回火」？",
        "excerpt": "悬木人部族纪闻第三幕已随基尼奇卡池开放解锁，各位如何评价基尼奇的传说任务",
        "url": "https://www.zhihu.com/question/667489938"
    },
    {
        "title": "炸药包装药量比航空炸弹高很多，轰炸机为什么不直接投炸药包？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667751319"
    },
    {
        "title": "什么证据可以证明古埃及有过“洪水农业”？",
        "excerpt": "什么证据可以证明“希罗多德《历史》”中所说的【河水泛滥农业】真实存在过？ 人类的科学界农学界有人承认过这种方法可行吗？ 古埃及没有粮食，西方世界史则没有真。什么证据可以证明【古希腊古罗马苏美尔古埃及】有农业？",
        "url": "https://www.zhihu.com/question/639045105"
    },
    {
        "title": "美国 f-35b 的垂直起降功能是否作用不大？",
        "excerpt": "长话短说，闪电在垂直起降状态，那个飞机本身装不了多少燃油弹药的，反正不能装满了燃料弹药再来个旱地拔葱吧。 其实这款飞机唯一有用的地方就是适合两栖攻击舰，可以短距起飞，返航时把弹药打出去了，燃料消耗的差不多了，可以垂直降落到甲板上，不用拦阻索就能降落，这个确实比传统的航母飞机降落方式方便太多。 但是陆地机场觉得用处不太大吧？另外想问一个，既然b型闪电比传统的航母舰载机方便太多，那美国海军为啥不能和陆战队用同一种型号，非要搞个c型出来干啥？",
        "url": "https://www.zhihu.com/question/667527916"
    },
    {
        "title": "如何看待 iPhone16 发布，iPhone15销量反而暴涨？年轻人「买新不买旧」观念开始转变了吗？",
        "excerpt": "自 iPhone16发布会以来，闲鱼iPhone15销量暴涨128.6%，日均卖出6000台+，成交额环比额翻1.45倍。如何看待这一现象？曾经年轻人们都追捧的电子产品买新不买旧的观念开始转变了吗？苹果新机发售引发“怀旧潮”，闲鱼上多款苹果旧机型成交量暴涨，iPhone15 销量环比增长 128.6%",
        "url": "https://www.zhihu.com/question/667665959"
    },
    {
        "title": "为什么大多数单位正职都是空降，很难从内部副职提拔？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667407396"
    },
    {
        "title": "假如甄嬛自己遇到如懿传中的水银朱砂局，会比如懿的应对表现更好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401824550"
    },
    {
        "title": "如何评价游戏《冰汽时代2（Frostpunk2）》？",
        "excerpt": "本题已收录至「极寒末世，这一切值得吗？」圆桌https://www.zhihu.com/roundtable/frostpunk2，关注圆桌参与活动，发布优质内容得《冰汽时代2》精美T恤等游戏周边>>",
        "url": "https://www.zhihu.com/question/479345588"
    },
    {
        "title": "领导为什么喜欢打听我的家境？",
        "excerpt": "领导为什么喜欢打听我的家境啊，要实实在在的说出来吗？",
        "url": "https://www.zhihu.com/question/667338522"
    },
    {
        "title": "9 月 20 日华为三折叠手机正式发售，开售即售罄，该机型有哪些优势？多屏折叠是未来手机趋势吗？",
        "excerpt": "9月20日10:08，华为新款三折叠手机HUAWEI Mate XT非凡大师正式开售。开始抢购后，Mate XT 非凡大师全部型号迅速售罄。目前官网渠道已无货。 图源华为官网 HUAWEI Mate XT非凡大师于北京时间9月10日正式发布，售价19999元-23999元，提供256GB、512GB和1TB机型。 华为三折叠秒售罄",
        "url": "https://www.zhihu.com/question/667663469"
    },
    {
        "title": "猫咪会故意和自己的主人「夹子音」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471658"
    },
    {
        "title": "郭德纲究竟哪些方面做到做到了人无我有，才在那个年代脱颖而出的？",
        "excerpt": "你说玩网络姜昆的昆朋网是网络相声的先驱者，你说下三路天津那些小园子比如刘文步那可脏太多了，你说整理老段子每一个相声名家都在做。他究竟做到了什么才能打败同一时期的其他人独占鳌头呢？",
        "url": "https://www.zhihu.com/question/667267140"
    },
    {
        "title": "你们听过最离谱的《西游记》阴谋论是什么？",
        "excerpt": "最近黑神话悟空的出现使西游记的阴谋论甚嚣尘上，其实原著不那么伟光正是正常的，但是我们要正确区分西游记阴谋论和西游记原著辩证讨论，不能一棒子打死所有的黑暗论调。故此我想听听大家的看法",
        "url": "https://www.zhihu.com/question/666659249"
    },
    {
        "title": "作为一个母亲，你是如何接受把孩子辛苦养大不孝顺这件事的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667626206"
    },
    {
        "title": "拒绝 4 年加薪 25% 协议，波音超 3 万工人罢工，公司称将冻结招聘并推迟加薪，如何看待此事？",
        "excerpt": "据界面新闻援引华尔街日报9月17日消息，波音公司表示将冻结招聘并推迟为正式员工加薪，该公司正在努力应对其最大工会上周五发起的罢工所带来的财务影响。该公司在周一给员工的通知中宣布了节约成本措施。波音公司首席财务官Brian West在通知中说：“这次罢工严重危及了我们的复苏，我们必须采取必要的行动来保存现金，保障我们共同的未来。” 据央视新闻14日报道，美国波音公司西海岸工厂员工当地时间13日凌晨开始罢工，约3.3万人参与。此次罢工是波音公司员工16年来举行的首次罢工。 波音公司最大的工会——美国机械工人和航空工人国际联合会12日表示，工会成员以压倒性比例拒绝与公司签订为期4年的劳资合同。 波音公司本月8日宣布，与工会进行紧张谈判后，达成了一项为期四年的协议。该协议将为工会成员带来25%的工资增长，以及提升退休福利和增加带薪休假时间等。但一些员工坚持涨薪40%，以及年度奖金的初始诉求。 美国有线电视新闻网13日报道说，这次罢工将使波音公司商业飞机生产基本停摆，并可能冲击美国经济。如果罢工持续较长时间，几乎遍布美国50个州的近万家波音公司供应商都可能出现问题。 波音公司目前雇用约15万名美国员工，按估算年均为美国经济贡献790亿美元，直接或间接支撑160万个工作岗位。拒绝4年加薪25%协议，波音超3万工人罢工！公司称将冻结招聘并推迟加薪 | 每经网",
        "url": "https://www.zhihu.com/question/667416496"
    },
    {
        "title": "大小金川的碉堡在当时真的无解吗？",
        "excerpt": "这个在当时真的只能用命填吗？同时代欧洲会怎么打？会轻松很多吗？ 说是山连着山，碉堡连着碉堡，有图没？",
        "url": "https://www.zhihu.com/question/664157247"
    },
    {
        "title": "焦虑的本质是什么？",
        "excerpt": "何为焦虑这种情绪？",
        "url": "https://www.zhihu.com/question/320535511"
    },
    {
        "title": "米哈游什么时候推出MOBA游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662875382"
    },
    {
        "title": "如何评价章宇在刑侦剧《雪迷宫》中的表现？他饰演的姜小海一角是个什么样的人？",
        "excerpt": "开局畏畏缩缩保安小哥，实际上是大佬的干儿子，一人一手环单挑哥。苦命姐弟到底是不是在干坏事儿？如何评价姜小海这个角色以及章宇在《雪迷宫》中的表现？",
        "url": "https://www.zhihu.com/question/666371053"
    },
    {
        "title": "现货黄金站上 2620 美元/盎司，再创历史新高，这轮涨势还能持续多久？",
        "excerpt": "现货黄金站上2620美元/盎司，再创历史新高，日内涨1.3%。现货黄金站上2620美元/盎司 再创历史新高",
        "url": "https://www.zhihu.com/question/667716457"
    },
    {
        "title": "领导总在未征求我意见的情况下让我干其他人都不愿干的活，怎么破解？",
        "excerpt": "本人未婚单身男青年，国企，工作5年。每当单位有一些要凑人头的活动（例如合唱、拍MV）和一些不用动脑子、对个人成长毫无帮助的体力活都叫我去干，出差也总是首先想到我。最过分的是从来不征求我的意见，每次都是定好了人选才让秘书告知我，根本没有争辩的机会。我每次都很不情愿但又无可奈何，请各位大神支招，实在不想让领导呼来唤去了，感觉连狗都不如",
        "url": "https://www.zhihu.com/question/667385742"
    },
    {
        "title": "C919 首次飞抵拉萨，国产大飞机的梦想终于照进现实，对此你有哪些感触？",
        "excerpt": "2024年9月19日，中国商飞公司一架C919飞机从四川成都双流国际机场起飞，经过2小时8分钟飞行，平稳降落在西藏拉萨贡嘎国际机场。 这是C919飞机首次飞抵拉萨，与正在进行演示飞行的ARJ21飞机相聚在“世界屋脊”青藏高原。 这对国产大飞机来说意义重大，说明什么？",
        "url": "https://www.zhihu.com/question/667581347"
    },
    {
        "title": "美联储降息后， 9 月中国LPR未变，这传达了哪些信号？",
        "excerpt": "中国人民银行授权全国银行间同业拆借中心公布，2024年9月20日贷款市场报价利率（LPR）为：1年期LPR为3.35%，5年期以上LPR为3.85%。（中国人民银行）2024年9月20日全国银行间同业拆借中心受权公布贷款市场报价利率（LPR）公告",
        "url": "https://www.zhihu.com/question/667665415"
    },
    {
        "title": "外贸人们，接到过的最大的订单有多大？",
        "excerpt": "本人主业，自己接单的，最大的订单数量是70多万条铝制装饰链条。 当时还做了个兼职，翻译往来邮件的，订单成交也算和我相关，最大的订单用货柜数量衡量吧，167个20尺柜的量。 你们接到过的最大量的订单有多大呢？",
        "url": "https://www.zhihu.com/question/665834974"
    },
    {
        "title": "电动轿车没有发动机了，那么长车头的造型设计还会火下去吗？",
        "excerpt": "如题，燃油车时代因为需要大排量发动机，车头越长的轿车越高端越好看，电动车时代不再需要发动机了，长车头更好看的审美还会延续下去吗？",
        "url": "https://www.zhihu.com/question/662461961"
    },
    {
        "title": "如何评价《火影忍者》纲手在位火影的种种操作？",
        "excerpt": "我本人其实还是相当喜欢纲手的，但是她的很多操作我都看不太懂，各村都很注重人柱力的保护关系跟村长不好的那没办法，但是鸣人跟村里没矛盾啊，屡次被派出去执行任务，不怕被抓吗，追大蛇丸，甚至出门找晓组织的成员，给阿斯玛配三个中忍去抓晓，这行为一点逻辑都没啊…静音跟自来也都不太认同鸣人面对晓得行为，有没有大佬帮我洗白一下的",
        "url": "https://www.zhihu.com/question/313515112"
    },
    {
        "title": "是米哈游成就了陈致逸还是陈致逸成就了米哈游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621821229"
    },
    {
        "title": "中日双方就福岛第一核电站核污染水排海问题达成共识，哪些信息值得关注？",
        "excerpt": "中日双方就福岛第一核电站核污染水排海问题达成共识 央视新闻消息，2023年8月24日，日本政府单方面启动福岛第一核电站核污染水排海。中国作为最重要的利益攸关国之一，坚决反对这一不负责任的做法。同时，我们敦促日方认真回应国内外关切，切实履行自身责任，全面配合建立利益攸关国实质参与、独立、有效的长期国际监测安排，并同意中方独立取样监测。 两国主管部门近期就福岛第一核电站核污染水排海问题持续进行多轮磋商，达成如下共识： 一、日方明确将切实履行国际法义务，尽最大努力避免给人体和环境造成负面影响，并将持续开展海洋环境及海洋生态影响评估。 二、基于中国等所有利益攸关国的关切，日方欢迎在国际原子能机构框架下设立覆盖排海关键环节的长期国际监测安排，并将确保中国等所有利益攸关国有效参与其中以及这些参与国的独立取样监测、实验室分析比对得以实施。 三、双方一致同意，本着对生态环境和民众生命健康高度负责任态度，基于科学持续开展建设性对话，妥善处理涉及排放的关切。 四、中方表示，根据中国相关法律法规和世贸组织规定，中方对原产地为日本的水产品采取了紧急预防性临时措施。中方将在有效参与国际原子能机构框架下的长期国际监测和参与国的独立取样等监测活动实施后，基于科学证据着手调整有关措施，逐步恢复符合规准的日本水产品进口。中日双方就福岛第一核电站核污染水排海问题达成共识 中日将就福岛核污染水排海问题发表共识 央视新闻消息，据了解，2023年8月24日，日本政府启动福岛第一核电站核污染水排海以来，中日双方围绕这一问题进行了密集磋商，于2024年8月中下旬达成双边共识，将对外发表。 据消息人士透露，中方坚决反对核污染水排海的立场没有改变，共识主要内容是日方同意设立覆盖排海关键环节的长期国际监测安排、确保包括中国在内的利益攸关国实施独立取样监测。这将有助于中方及时获得全面、真实、有效的数据，更有效、更及时地阻止不符合标准的排放。 日方提出日本水产品输华限制问题，但中方强调首先要进行独立取样等监测活动，此后基于充分科学证据着手调整有关措施，逐步恢复符合规准的日本水产品进口。中日将就福岛核污染水排海问题发表共识",
        "url": "https://www.zhihu.com/question/667677159"
    },
    {
        "title": "黎巴嫩爆炸事件初步调查曝光，设备抵黎前已被植入炸药，民众不敢随身带手机，该如何防止类似攻击和技术扩散？",
        "excerpt": "据央视新闻客户端消息，当地时间19日晚，记者获悉，黎巴嫩驻联合国代表团在发给安理会的一封信中表示，根据初步调查，黎当局发现爆炸的通信设备在抵达该国之前就已被植入了炸药，并通过向这些设备发送电子信息来引爆。 在黎巴嫩首都贝鲁特，有不少民众在接受采访时表示，近几日发生的通信设备爆炸事件令很多无辜儿童被炸伤、炸死，他们感到气愤又非常恐慌，人们已不敢随身携带手机等电子设备。 黎巴嫩公共卫生部长菲拉斯·阿卜亚德19日表示，17、18日在黎多地发生的通信设备爆炸事件已致37人死亡、2931人受伤。18日爆炸事件造成的死亡人数已升至25人，受伤人数升至608人，其中61人伤势较重。 黎巴嫩爆炸事件初步调查结果曝光，民众不敢随身带手机 死亡人数持续上升！以色列被指提前一年准备黎巴嫩通信设备爆炸袭击",
        "url": "https://www.zhihu.com/question/667655235"
    },
    {
        "title": "看看现在的国足，是不是应该重新认识当年足协12分钟跑的规定？",
        "excerpt": "当年王俊生提出12分钟跑不到3公里不能打甲A的规定，难住了一批球员，甚至是明星球员。这真的是把足球队当田径队了吗？现在看，抓体能基础是不是提高足球水平的必须措施？过了这么多年再看跑不动的国足，可以重新认识这个规则的意义了。",
        "url": "https://www.zhihu.com/question/667671858"
    },
    {
        "title": "S14 全球总决赛参赛大龄选手中不乏 Faker、小花生，究竟是他们天赋绝顶还是电竞吃青春饭是伪命题？",
        "excerpt": "CoreJJ（TL）30岁 87天 Impact（TL）29岁 194天 Evi（SHG）28岁 307天 Faker（T1）28岁 133天 Oddie（R7）27岁 20天 Maple（PSG）26岁 343天 dyNquedo（PNG）26岁 339天 Levi（GAM）26岁 304天 xiaohu（WBG）26岁 233天 Peanut（HLE）26岁 227天 这里面不说北美 TL 的养老二人组，Faker 是去年世界冠军，小花生更是今年联赛夏季赛冠军，究竟是他们天赋绝顶还是电竞吃青春饭是伪命题？",
        "url": "https://www.zhihu.com/question/667572374"
    },
    {
        "title": "为什么猪没在进化中灭绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568678402"
    },
    {
        "title": "Scout 发声回应风波「第一次因为游戏外因素感到伤心，先专注比赛，以后给大家解释」对此你有什么想说？",
        "excerpt": "大家好，我是李汭燦。对自己来说从来都没有过被一些舆论以及谣言影响，我决定第一次正式出来跟大家发文是因为这次确实是算我第一次因为一些游戏外的因素感到伤心了，也有一点低落，让大家担心了非常抱歉。 自己也完全能理解大家对我失望的部分，我觉得对自己来说现在能做的事情也只有好好面对自己面前的事情，先专注在比赛，以后一定会跟大家解释好关于我自己的事情。谢谢大家",
        "url": "https://www.zhihu.com/question/667712338"
    },
    {
        "title": "新学期开始了，你会让你家孩子参加学校的课后延时班么？",
        "excerpt": "新学期开始了，你会让你家孩子参加学校的课后延时班么？",
        "url": "https://www.zhihu.com/question/666178654"
    },
    {
        "title": "如何评价任天堂和宝可梦公司正式起诉《幻兽帕鲁》？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/667558728"
    },
    {
        "title": "如何评价电视剧《凡人歌》中那伟和沈琳经历的中年危机和自救行为？",
        "excerpt": "《凡人歌》三对伴侣中，那伟和沈琳经历着中年失业、创业失败、经济危机各种困难，他们携手同心的展开自救，你怎么看？",
        "url": "https://www.zhihu.com/question/666991206"
    },
    {
        "title": "可以分享一些好吃的美食照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666844046"
    },
    {
        "title": "为什么在中国邮箱不流行？",
        "excerpt": "像steam uplay epic等等都需要一个邮箱才能注册 但qq微信等只需要一个电话？",
        "url": "https://www.zhihu.com/question/378318261"
    },
    {
        "title": "华为最大研发中心，为何选在上海的乡下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643187886"
    },
    {
        "title": "物理符号读不准咋办？",
        "excerpt": "高二党一枚，组合是物化生，成绩中等。我的听力有一些障碍，这种情况下语文和英语的学习上的困难就不需要我再多说了吧。但是我没想到学个物理一样要命。我们晚自习正式开始之前有一个小讲堂活动，就是上台讲同学们不会的题的。我尝试着讲了一个电学的大题，其中有一问那个电源的效率的符号我没读准（因为平时所有的符号都听不大清怎么读，上台的时候全凭感觉），结果下面同学一阵哄笑…当时就感觉很伤自尊！很打脸！真想打个洞钻进去…我现在就感到非常郁闷，我该怎么改变这个现状？",
        "url": "https://www.zhihu.com/question/645270271"
    },
    {
        "title": "《西游记》里猴哥杀了那么多人，怎么还能成佛？",
        "excerpt": "刚出来杀了六个老百姓，白虎山杀了一家三口，后面又杀了十几个老百姓，加起来二十多条人命，这也能成佛？",
        "url": "https://www.zhihu.com/question/666820152"
    },
    {
        "title": "坚持了一段时间跑步坚持不下去怎么办?",
        "excerpt": "每天坚持跑步了几个月，后面因为有事断了半个月，之后就总难坚持，身体不想跑了，但心理又希望自己能跑，怎么办？",
        "url": "https://www.zhihu.com/question/667243424"
    },
    {
        "title": "作为广东人，你对石班瑜有什么感觉？",
        "excerpt": "石班瑜先生去世，我们非粤语区的人基本上都是通过他来了解周星驰电影，周星驰在中国内地的成功也在很大程度上受益于石先生的配音。广东人应该是直接看粤语原版的，那么你们对石班瑜有什么感觉或什么感情呢？",
        "url": "https://www.zhihu.com/question/667517392"
    },
    {
        "title": "风很大的创维壁纸电视究竟怎么样？新出 Q8E 独立主机+超薄无缝贴墙的优势在哪里？",
        "excerpt": "壁纸电视因为融合了现代家居美学等理念，相比普通电视在外观、设计、音画感受上都有了极大不同，俘获了越来越多年轻人的欢心~包括最近超热的创维品牌不仅很早就进入了壁纸电视赛道，技术上也是各种推陈出新，目前新出的 Q8E 系列更是主打独立主机和超薄无缝贴墙，大家不妨讨论下这款 Q8E 的核心优势怎么样，刚好国庆、双11 及以旧换新、能效补贴力度非常大，值不值得入手？",
        "url": "https://www.zhihu.com/question/667753140"
    },
    {
        "title": "如果有人说喜欢你,你的第一反应是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665986473"
    },
    {
        "title": "如果有充足的时间和精力给你去写一本书，你想写关于什么的？",
        "excerpt": "在我们成长的过程中，阅读了很多书，书籍的作用不只是用来学习，更是一种历史的传承，由古至今，把一个人的思想或内心世界展现给千万人。 南无，如果给你足够的时间，你会去写一本关于什么样的书？ 是我们从小到大都离不开的教材？ 或者是以其为镜，可以正衣冠的历史书？ 亦或者是记载了你内心世界的奇思妙想的小说？ 还是严肃点的关于现实世界的解读？ …选择很多很多，看你想写什么",
        "url": "https://www.zhihu.com/question/661928440"
    },
    {
        "title": "如何评价第41届全国中学生物理竞赛复赛？",
        "excerpt": "如何评价第41届全国中学生物理竞赛复赛？难不难？",
        "url": "https://www.zhihu.com/question/554164275"
    },
    {
        "title": "贵州茅台上市 23 年以来首次出手回购，拟以 30 亿元至 60 亿元回购股份用于注销，如何解读？",
        "excerpt": "9月20日晚，贵州茅台（SH600519，股价1263.92元，市值1.59万亿元）发布公告，拟斥30亿元—60亿元回购公司股份，回购价格不超1795.78元/股。 贵州茅台表示，此次回购主要系为维护上市公司及广大投资者的利益，增强投资信心。在保证公司正常经营和长期发展不受影响的前提下，根据相关规定，贵州茅台拟以自有资金实施股份回购计划，回购股份将用于注销并减少公司注册资本。 此份回购计划，为贵州茅台上市23年以来首次出手回购。 23年来第一次！刚刚，茅台宣布出手：最高60亿元！ | 每经网",
        "url": "https://www.zhihu.com/question/667705649"
    },
    {
        "title": "《宫锁心玉》与《步步惊心》在剧情上孰优孰劣？理由是什么？",
        "excerpt": "请尽量给出具体的例子和分析",
        "url": "https://www.zhihu.com/question/60231203"
    },
    {
        "title": "微信朋友圈可以发实况照片了，照片将包含动态画面和声音，你会选择用实况照片发朋友圈吗？有哪些优势？",
        "excerpt": "9月19日，据微信派消息：嚯，微信朋友圈可以发实况照片了！ 打开朋友圈-从手机相册选择，即可选中并发布实况照片，照片将包含动态画面和声音。发布时，也可以点击关闭实况效果，支持静态照片与实况照片混合发布。 发布后，朋友圈图片将出现实况圈圈效果，主打一个圈上加“圈”。 现在，让你的朋友圈，动～起～来～吧~ 目前，功能正在 iOS 8.0.51 及以上版本逐步覆盖中，大家更新完并被覆盖后即可使用。适配iPhone用户！微信朋友圈官宣支持实况照片了",
        "url": "https://www.zhihu.com/question/667606195"
    },
    {
        "title": "为什么大多演讲提到帅哥都会说吴彦祖？",
        "excerpt": "“多年前”提的问题今天这么多关注*^_^* 我知道吴彦祖很帅，但回答前请稍稍注意下我问的是在“演讲”中。因为我确实在很多演讲中听到吴彦祖，所以感到疑惑，特来求解。",
        "url": "https://www.zhihu.com/question/21923006"
    },
    {
        "title": "如果人工选择熊里面性格温顺、体型较小的个体进行繁殖，重复几代，有希望培育出宠物熊吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/283859616"
    },
    {
        "title": "你认同小学应该快乐教育吗？",
        "excerpt": "小学到底是该让孩子玩，还是让孩子学呢？现在很多家长从小学就开始抓紧孩子的功课，甚至去补习班补课。但有一些家长认为，小学应该让孩子多玩，释放天性，真正的学习从初中才开始，认为提前透支孩子，以后后劲不足。你觉得哪种才是对孩子真的好呢？",
        "url": "https://www.zhihu.com/question/645809869"
    },
    {
        "title": "牛魔王携全家族之力全力攻打灌江口二郎神地盘，两边不请外援，谁更可能赢?",
        "excerpt": "势力仅限于人界的家族成员 。",
        "url": "https://www.zhihu.com/question/461527470"
    },
    {
        "title": "我好奇为什么足球比赛强队打弱队的时候为什么不多刷个人进球，或者说多刷球队进球数呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667628339"
    },
    {
        "title": "因买棋卖棋操纵比赛，王天一、王跃飞被终身禁赛，具有哪些警示意义？",
        "excerpt": "据中国象棋协会官微消息，2023年4月，象棋“录音门”事件，引起社会关注。中国象棋协会对此高度重视，会同有关方面开展了深入调查，查明王天一、王跃飞等运动员存在买棋卖棋操纵比赛等违规行为，时间跨度长、频次高，性质非常恶劣，情节非常严重，对象棋运动发展造成了严重损害。 为正风肃纪、惩前毖后，推动建立风清气正的象棋运动发展环境，根据《中华人民共和国体育法》、《象棋比赛赛风赛纪管理办法（棋牌字〔2013〕122号）》、《中国象棋协会纪律准则和处罚规定（象棋协字〔2020〕17号）》等相关规定，经研究，给予王天一、王跃飞终身禁赛、撤销由中国象棋协会授予的包括特级大师在内的所有技术等级称号的处罚，禁止二人从事和参与中国象棋协会及其会员单位组织或授权组织的所有象棋赛事和活动。 赛风赛纪和行风行纪是象棋运动发展的生命线，中国象棋协会将举一反三，全面深入组织开展象棋行风行纪整治，对买棋卖棋操纵比赛等违规行为严肃查处，绝不姑息，持续推动净化象棋运动发展生态。 诚挚欢迎社会各界继续对象棋工作进行监督。 中国象棋协会 2024年9月19日中国象棋协会：买棋卖棋操纵比赛，王天一、王跃飞终身禁赛",
        "url": "https://www.zhihu.com/question/667565244"
    },
    {
        "title": "如何评价电视剧《雪迷宫》大结局？你满意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667697883"
    },
    {
        "title": "如果想戒手机或者减少上网时间，可以用什么代替?",
        "excerpt": "已经是近视眼了，也知道手机玩多了不好，但是就是忍不住，放下手机的时候总是非常迷茫和空虚，请问不玩手机的时候可以做些什么，求推荐，可以分享一下你的生活吗？",
        "url": "https://www.zhihu.com/question/479632511"
    },
    {
        "title": "欧盟警告苹果「六个月内开放 iPhone 系统，否则处以全球年营业额 10% 的罚款」，如何看待此事？",
        "excerpt": "凤凰网科技讯 北京时间9月19日，据彭博社报道，欧盟周四向苹果公司发出警告，要求其向竞争对手开放其高度封闭的iPhone操作系统，否则最终将面临巨额罚款。 欧盟监管机构欧盟委员会依据欧盟新通过的《数字市场法》(DMA)宣布，苹果必须遵守严格的新规定，使其操作系统与其他公司的技术完全兼容。欧盟委员会给予苹果6个月的时间来遵守规定，否则未来将面临处罚。欧盟警告苹果：六个月内开放iPhone系统 否则重罚",
        "url": "https://www.zhihu.com/question/667664350"
    },
    {
        "title": "又一科技巨头被曝裁员，大连思科 300 员工一夜失业，赔偿 N+7，裁员原因是什么？思科目前状况如何？",
        "excerpt": "继英特尔、IBM之后，另一知名科技巨头思科（Cisco）被爆裁员计划。凤凰网财经从不同信源了解到，思科年内第二波裁员策略落地。 9月19日，多位思科大连员工向凤凰网财经爆料称，今天正式收到裁员通知，思科蓝牌（正编）员工大连预计裁员约300人。赔偿方案包括两种选择：一，直接走人，“N+7”；二，延迟两个月，“N+5”。据了解，未来思科整体业务大部分或转移到印度或日本。 一位思科员工告诉凤凰网财经：“裁员的消息从中秋节就开始流传了。今天总部HR找了好多员工谈话。今天已经吃了散伙饭。有的部门直接消失。有的项目组20人裁了3个，后续还会裁。” “我对象是思科蓝牌员工，今天被通知裁员。据我了解，思科应该是全球范围都在裁员，目前裁员主要涉及到蓝牌日韩项目员工近300人，波及TAC（技术售后）等岗位，红牌裁员应该也快了，也就是这三个月的事。”一位思科蓝牌员工家属如此向凤凰网财经透露。 据知情人透露，蓝牌是指思科正式员工，红牌则是指与第三方公司签署合同的思科非正式员工。这波大连思科裁员300人左右，剩下的员工或许也会陆续被裁。 一位知情人士告诉凤凰网财经：“裁员的风声内部之前就有流传，今天刚刚确定。这已经是今年思科第二波裁员了，裁员300人左右。此次裁员所涉及的员工都与日语、韩语项目有关。思科非正式员工今天没有全部被裁，但是以后不好说。” 对于赔偿，一位思科上海前员工则告诉凤凰网财经：“N+7赔偿已经很人性化了，以前很多同事在思科工作了十几年，被裁员之后都是拿着赔偿到处旅行。”一位暂时没有被裁的大连员工则表示：“目前还算安全，不过现在也是人心惶惶。” 作为当今全球网络设备领域两大巨头，思科至今已有40年历史，专注于物联网 (IoT)、域安全、视频会议和能源管理等市场，其在全球140多个国家设有分支机构。 思科进入中国市场开始于1994年，2005年10月思科上海研发中心正式启用。此后，在2010年1月思科宣布成立大中华区。曾经的思科一手垄断了全球的路由器、交换机等网络设备，思科曾与华为进行了长达10年的“战争”，也曾与华为因专利侵权问题对簿公堂。 在今年2月份，思科已经裁掉了大约4000名员工。此次全球裁员是今年8月思科宣布的第二轮裁员，裁员约7%。根据相关媒体计算，思科目前约有90400名员工（包括收购Splunk的相关人员），这也意味着本次裁员将会减少6300多个工作岗位。 对于此次裁员，思科的官方解释是，裁员将使公司能够投资于增长机会并精简其运营。有知情人告诉凤凰网财经：“思科之前花了200多亿收购了Splunk公司，资金流转不过来了，所以要裁员。” 今年是思科进入中国的第30年，也是思科立足全球的第40年。在今年9月举行的2024中国AIGC创新发展论坛中，思科大中华区副总裁董玉玲公开指出，在过往40年中思科收购了大概将近300家公司，最大手笔收购是去年以280亿美金收购Splunk，看重的是它的安全和数据。 除收购之外，思科的裁员计划或许与业绩下滑有关。 根据思科2024财年第四财季报告显示，思科预计，2025 财年该公司营收将达 550亿美元到562亿美元之间，这一业绩展望的平均值为555亿美元，未能达到分析师预期。 此外，思科第四财季净营收为 136.42 亿美元，同比下降10%；净利润为22亿美元，同比下降45%；2024财年的总收入和净利润，分别同比下降了6%和18%，这是2020年以来，思科首次出现收入下降的情况。 事实上，今年以来，越来越多的科技巨头加入裁员行列。IBM关闭中国研发部门，导致1000多名员工失业；英特尔宣布为实现100亿美元的成本节约计划，裁减1.5万名员工；苹果则为重新专注于AI发展，解雇了100名服务部门的员工。 针对思科大连裁员是否会影响当地后续产品合作的问题，凤凰网财经致电思科大连办公室官方电话，前台人员告诉凤凰网财经：“我这边没办法回答您任何问题，我也没有收到任何邮件通知，对于裁员一事不太了解。”此后，凤凰网财经联系思科传播部相关人士，截至发稿暂未收到相关回应。赔偿“N+7”！又一知名科技巨头被曝裁员风暴，大连思科近300员工一夜失业",
        "url": "https://www.zhihu.com/question/667658812"
    },
    {
        "title": "安徽 11 岁男童爬上广场石像，一起滚落被砸身亡，当地已成立专班调查，谁该为此事负责？",
        "excerpt": "近日，安徽省亳州市涡阳县法治广场石像坠落，一孩子被砸不幸身亡（极目新闻此前报道），20日，涡阳县官方人士和孩子家属都对记者表示，当时孩子往石像上攀爬，后发生事故。 家长痛哭哀悼（视频截图） 9月20日，孩子的一位家属对极目新闻记者介绍，事发中秋假期，当时孩子攀爬广场上的石像，不料雕塑倒塌将其砸中，后经抢救无效身亡。 石像倒塌后只剩基底 （视频截图） 涡阳县园林中心人士对记者表示，事发广场由第三方园林公司负责管理维护，该中心进行监督。第三方园林公司回应称，已有工作人员到场处理此事。 涡阳县官方人士表示，初步了解，发生事故的是位于绿化带中的景观石像，不是娱乐休闲类设施。当时大人带孩子来广场游玩，孩子进入绿化带往石像上攀爬，不料爬上去后，随着石像一同滚落下来，造成悲剧发生。该人士表示，基座和石像有特定的拼接工艺，验收时是合格的。安徽涡阳回应“孩子被广场石像砸中身亡”：孩子攀爬石像，后来一起滚落 | 极目新闻",
        "url": "https://www.zhihu.com/question/667745947"
    },
    {
        "title": "为什么说老游戏魅力无穷?",
        "excerpt": "所谓“老游戏”，就是发售时间距现在至少15年以上的。你对哪款老游戏玩的最透彻？它的魅力究竟在哪里？有什么非硬核玩家感受不到的极致体验？",
        "url": "https://www.zhihu.com/question/659354585"
    },
    {
        "title": "男朋友家庭条件很一般，我要和他结婚吗？",
        "excerpt": "我家里属于小县城里家庭，家中还有一个在上学弟弟，家中在县城有三套房，不算很有钱但生活水准还不错，本人稳定工作，工资不高，有一辆车。男朋友是隔壁县城的，家里只在农村有自建房，前年刚装修完，父母都是在厂里打零工，他还有一个弟弟，弟弟已经订婚。男朋友在市里工作，工资1万多一个月，研究生学历，有一辆车。 现在和男朋友谈到结婚的事情，我爸妈比较想我找一个独生子，且父母能支持小家庭买房和装修的。男朋友爸妈确实没什么存款可以帮忙，加上男朋友弟弟刚订婚完，如果要结婚，一是房子买在市里的首付得男朋友自己承担，之后的装修大概率父母也不会帮忙打点，二是结婚彩礼也得做买房资金，三是男朋友承诺买房写我一个人的名字，也不需要我还房贷。",
        "url": "https://www.zhihu.com/question/655447005"
    },
    {
        "title": "为什么网文现在清一色的短小自然段?",
        "excerpt": "以前写的都是文学小说，最近开始接触网文，一个很大的不适应的点就是网文的自然段落。相对于文学小说的长自然段，网文每自然段就只有十几个字甚至几个字。当然这确实有助于读者一目十行，因为一样行也就那么几个字，但是这样的段落发展，我认为是也有着极大的局限性，由于我是刚开始接触网文写作，还因为自然段字数太多被某编辑直接pass，原因更是因为段落过长导致的“文笔太差”，倘若换个原因我都能接受，但是将自然段化作文笔考核…我确是有些接受不了的。传统文学小说的自然段的一个极为重要的作用就是内容上的分层，但网文节奏更快，内容上没人会去在意那么多细节，但这不代表我们应该放弃细节写作和内容上面的分层，可以淡化，而不是摒弃；可以将其化作网文特色的一部分，而不是作为网文必备的一部分。我承认商业作品和纯粹的文学是相驳的，但也希望文学爱好者们能够恪守本心，而不是将一切量化，在题材的强迫一致性中迷失自我。",
        "url": "https://www.zhihu.com/question/667711671"
    },
    {
        "title": "罗技和《原神》联名神里绫华G309无线游戏鼠标值得买吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667555253"
    },
    {
        "title": "怎么判断自己是否真的喜欢一个人?",
        "excerpt": "觉得自己有点暖，有点花心，曾经别人问我，喜欢什么样的女生，答，喜欢漂亮的。 但是和一些颜值不错的交流之后又没有什么感觉了。似乎很难有那种 某一个瞬间让我无法自拔的体验，所以想问这样的问题，因为自己心里不确定。心烦，思维有点乱，见谅",
        "url": "https://www.zhihu.com/question/31178630"
    },
    {
        "title": "2024 年以来，家电以旧换新活动的热度居高不下，其根本原因是什么？",
        "excerpt": "2024 年以来，单就中秋假期，全国商务系统使用 6.4 亿元中央补贴资金，就支持约 60 万名消费者购入八大家电约 80 万台，带动销售额约 33 亿元。消费者通过以旧换新，有效地提升家电性能与解决废旧家电处理问题的同时，还能享受到成本上的优势，如此消费增长速度，其根本原因是什么？ 数据来源：经济观察网 经济脉搏商务部：中秋节假期使用6.4亿元中央补贴资金 带动销售额超33亿元",
        "url": "https://www.zhihu.com/question/667701814"
    },
    {
        "title": "如何评价《黑神话：悟空》中杨戬的角色设计？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>> https://www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664777017"
    },
    {
        "title": "3 年赚 102 万外卖小哥疑车祸住院、杭州外卖员路边猝死，我们该如何拯救「单王」之殇？",
        "excerpt": "9 月 17 日，网友发视频称，曾 3 年赚 102 万的外卖小哥出车祸受伤。据视频发布者，外卖单王陈思车祸致腿部骨折，已进急症抢救室。 也是这个月，杭州一 50 多岁外卖员疑路边猝死，每天跑 16-18 小时。 我们还应不应该像《逆行人生》中的高志垒一样，追逐「单王」？3年赚102万外卖小哥疑车祸住院_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/667486219"
    },
    {
        "title": "《黑神话：悟空》杨戬以反派形象登场，明明有很多正面经历为什么他在影视、游戏和文学方面总以反派身份出现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664893150"
    },
    {
        "title": "如何看待「郑智或退出国足教练组」，外籍为主本土为辅的教练模式是“中国国足特色”吗，这种模式有何利弊？",
        "excerpt": "据《东方体育日报》报道，当伊万基本确认留任后，中方教练组成员郑智或将无缘国足。在国足1-2不敌沙特后有消息称，郑智曾在有队员体力不支时向伊万建议该换人了，而后者却质问郑智“为什么”，郑智被怼的只能捶墙泄愤。东体表示，当伊万基本确认留任后，郑智或将无缘国足。",
        "url": "https://www.zhihu.com/question/667505901"
    },
    {
        "title": "如何评价《一人之下》漫画687（731）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667625098"
    },
    {
        "title": "如何看待华为 WATCH GT 5 系列手表售价 1488 元起？你对华为秋季发布会有哪些期待？",
        "excerpt": "2024年9月19日，华为在巴塞罗那召开全球创新产品发布会。 9月20日，华为终端正式官宣，将于9月24日华为秋季新品发布会上发布新一代华为WATCH GT 5系列。官方海报显示，华为 WATCH GT 5系列将在外观设计和工艺品质上带来全新升级。 有消息称，此款手表或将成为首个搭载华为运动健康核心技术品牌——玄玑感知系统的手表。 目前，华为WATCH GT5在华为商城、华为各电商平台华为官方旗舰店已开启全款预售，售价1488元起。 对于华为WATCH GT 5系列手表，大家有哪些期待？",
        "url": "https://www.zhihu.com/question/667677531"
    },
    {
        "title": "如何评价电视剧《迎风的青春》大结局？你满意吗？",
        "excerpt": "电视剧《迎风的青春》大结局了，你有哪些意难平？又有哪些让你印象深刻的情节？",
        "url": "https://www.zhihu.com/question/667703137"
    },
    {
        "title": "分析公司 VG Insights 显示《黑神话：悟空》首月销量已达 2000 万份，对此你有什么想说？",
        "excerpt": "国外数据分析公司VG Insights最新数据显示，《黑神话：悟空》在Steam平台上的销量已达到2000万份，同时该游戏总收入超9.61亿美元（约合人民币67.9亿元）",
        "url": "https://www.zhihu.com/question/667571908"
    },
    {
        "title": "特种兵和职业格斗家谁厉害？",
        "excerpt": "只比徒手格斗，我说的是正面硬刚，不要和我说什么野外。就是街头遭遇战。",
        "url": "https://www.zhihu.com/question/343945269"
    },
    {
        "title": "为什么《还珠格格》里主角团非要偷渡含香？私奔以后含香和蒙丹会过的好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352227586"
    },
    {
        "title": "如何评价《万物契约》制作人在线下直播时的不卖数值，不卖角色等言论?",
        "excerpt": "制作人情绪十分激动，用词也十分独特，是真情流露，还是用力过猛的表演？",
        "url": "https://www.zhihu.com/question/667782675"
    },
    {
        "title": "做有馅的面食，例如饺子，很难保证量正好，剩下的馅大家如何处理？",
        "excerpt": "最简单方式是再和一小块面，剩面不剩馅。有没有更好的方式，甚至奇芭的方式，处理剩馅呢？",
        "url": "https://www.zhihu.com/question/667573470"
    },
    {
        "title": "国乒历代运动员中谁的天赋最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667183832"
    },
    {
        "title": "山西一高中生晚 11 点后上厕所被定重大违纪，校方回应「属实 」，学校制度是否合理？暴露出哪些问题？",
        "excerpt": "新京报消息，9月18日，山西怀仁市云东中学德育处工作人员告诉新京报记者，9月10日，该校一名学生因在当晚11点10分左右上厕所，被记严重警告处分一次，按“重大违纪”扣除班级本月德育考核成绩5分，并自费打印“自我认识”1000份，分发至各班、各宿舍及各处室的情况属实。目前，学校已退还该学生100元打印费。 上述工作人员表示，该校每晚10点20分下晚自习，10点45分熄灯。按规定，熄灯后至11点40分间，除特殊情况外，学生不许上厕所、随意走动，“担心影响别的学生入睡。”如因身体不适等原因必须在该时段上厕所，需提前告知管理老师，否则将被记严重警告处分一次。 “事发时，该学生未向管理老师说明情况便去上厕所，因而受到处理。”该名工作人员告诉新京报记者。此次处理仅针对此事，不存在网传的“个别学生不是上厕所，有抽烟等违纪现象 ”。 该名工作人员还介绍，上述规定均记录在名为《走好高中第一步》的云东中学学生管理手册中。每年新生入学后，先要军训十余天，其间会学习该手册。手册记录了“教学、德育、总务等方面的统筹制度”，学校要求学生熟记其中的条例。 上述工作人员透露，涉事学生是一名高一新生，今年8月26日入学。作出处理决定前，“德育组长说，高一刚来，想抓一抓纪律这方面，让同学们注意起来。” 该名工作人员告诉新京报记者，该学生自费打印的费用为100元，事发后交至该校财务处，用校内的打印机打印了1000份“自我认识”并分发。网传照片显现，该学生在自我认识中写道“晚上上厕所不仅对其他同学的睡眠产生重大影响…更是会令班级蒙羞”“夜晚上厕所是个自私的行为，影响到他人睡眠”。 他透露，学校德育处将与涉事学生沟通，调查了解事发经过后，已退还打印费。 原标题：山西怀仁一高中生晚11点后上厕所被定重大违纪，校方：属实 编辑：牟慧兰责编：吴忠兰 审核：冯飞山西怀仁一高中生晚11点后上厕所被定重大违纪，校方：属实_云东_德育_影响 (sohu.com)",
        "url": "https://www.zhihu.com/question/667491692"
    },
    {
        "title": "苹果16电池为什么要用全钢壳包裹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667670830"
    },
    {
        "title": "五条悟的败因是否是因为输出不够？",
        "excerpt": "一开始一发200%的虚式呲，只打掉宿傩的手，是不是注定了五条悟输出不够导致必败？ 伤害不够，所以被魔虚罗适应再适应，最后破解无下限。反观宿傩打魔虚罗的时候就没有拖延。 鹿紫云一输出够可以将宿傩真身打出来",
        "url": "https://www.zhihu.com/question/624527948"
    },
    {
        "title": "以军空袭黎巴嫩首都贝鲁特南郊，已致 14 人死亡，黎真主党高级指挥官丧生，冲突会愈演愈烈吗？",
        "excerpt": "最新进展 当地时间21日凌晨，黎巴嫩真主党发布一份讣告，确认其高级指挥官易卜拉欣·阿基勒在以军20日对黎首都贝鲁特南郊发动的袭击行动中丧生。 以色列国防军20日晚发表声明称，当天在黎巴嫩首都贝鲁特南郊开展了一次“定点袭击”行动。以军出动战机在贝鲁特南郊打死黎巴嫩真主党高级指挥官易卜拉欣·阿基勒。根据黎巴嫩卫生部数据，以军袭击已造成14人死亡。黎巴嫩真主党确认其高级指挥官易卜拉欣·阿基勒丧生 当地时间20日，黎巴嫩公共卫生部表示，以色列对黎巴嫩首都贝鲁特南郊的空袭已致8人死亡、59人受伤。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=16091341034017316355&toc_style_id=feeds_default&track_id=7DDB6EAD-29A8-4B54-9B5A-4377575C86A8_748536898713&share_to=copy_url 当地时间20日，黎巴嫩首都贝鲁特南郊遭以军空袭。总台记者获悉，黎巴嫩方面表示，以军袭击目标是贝鲁特南郊贾穆斯（Al-Jamous）地区一栋公寓，袭击造成至少5人死亡，另有人员受伤。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7531367723616927781&toc_style_id=feeds_default&track_id=702839B8-F4D7-4854-95A7-0A0EFD81CF5B_748532451588&share_to=copy_url",
        "url": "https://www.zhihu.com/question/667712071"
    },
    {
        "title": "你觉得哪位诺贝尔文学奖得主的演讲稿非常的有力量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667584885"
    },
    {
        "title": "微积分到底是什么?",
        "excerpt": "微积分到底是什么呀？太抽象了，理解不了，见到一个定积分最先的反应应该是什么？求解。",
        "url": "https://www.zhihu.com/question/336322284"
    },
    {
        "title": "为什么我感觉我教物理的时候，孩子给的反应永远是木木的?",
        "excerpt": "我暑假带家教，教高一孩子物理，我自己本身也是物理专业的，是高一孩子，不是初升高，连牛顿第二定律都不会，在我努力讲了五遍的牛二之后，他的反应依旧是木的。让我感觉我就是个sb。 朋友们，我已经放弃了，真的，从实验到概念再到模型，我尽力了。高一期末的孩子马上高二了，他的物理老师都教不好他，我一个大学生真的没有办法。我选择让他死记硬背公式。",
        "url": "https://www.zhihu.com/question/611512537"
    },
    {
        "title": "2024年已经到了9月份，今年你吃过的印象深刻的早餐是什么？欢迎大家分享?",
        "excerpt": "2024年已经到了9月份，今年你吃过的印象深刻的早餐是什么？欢迎大家分享",
        "url": "https://www.zhihu.com/question/666529948"
    },
    {
        "title": "为什么伊犁河谷中国一侧是绿洲，哈萨克一侧是荒漠？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667219103"
    },
    {
        "title": "医院回应「家属自带折叠床被没收需花钱租床」，称自带床不利于管理，医院这一要求合理吗？是否涉嫌强买强卖？",
        "excerpt": "9月18日，网友发文称安医大一附院保安将陪护人携带的折叠床没收，要求使用医院提供的床，每人一晚15元。医院回应这是规定，私自带容易管理混乱。家属自带折叠床被没收需花钱租床，医院：自带床不利于管理_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/667652654"
    },
    {
        "title": "宝马被曝重返价格战，纯电旗舰 i7 最高降 55.5 万元，是否会引发新一轮价格战？",
        "excerpt": "宝马因在涨价后销量大幅下滑，如今正“重启”价格战，大幅下调旗下车型售价，以完成今年的销量目标。 报道称，宝马此次之所以重返价格战，主要是为了抓住市场窗口期。宝马旗舰纯电车型 i7 在国内多地 4S 店的降价幅度达到了 38%，最高下调已达55.5 万元（2023 款 xDrive60L，原价 145.90 万元），裸车价格来到了 66.34 万元（2023 款 eDrive50L，原价 94.90 万元）。 在此之前，宝马曾试图通过涨价来提升利润空间，但这一策略却未得到市场的认可，反而加剧了销量下滑的趋势。数据显示，8 月宝马售出34846 辆新车，较去年同期相比暴跌 42%，减少了超两万辆。 而据IT之家此前报道，今年 7 月，有爆料称因为价格战导致门店亏损严重，宝马将通过减少销售量来稳定价格，缓解门店的经营压力。 针对于宝马中国将退出价格战的传闻，宝马中国方面当时回应称，下半年宝马在中国市场将重点关注业务质量，支持经销商稳扎稳打。 然而，今年成都车展期间，宝马集团大中华区总裁兼 CEO 高翔称，“目前的价格战，无论对于汽车厂家、消费者还是经销商来说都是不健康的，也是不可持续的。”宝马官方近期没有对建议零售价做任何调整，采取的主要措施是在今年下半年给予经销商更大的灵活性。他们根据市场情况自主决定销售时的终端零售价格，厂家无权干预。宝马被曝重返价格战：纯电旗舰 i7 最高降 55.5 万元，高管曾称“不可持续”",
        "url": "https://www.zhihu.com/question/667744117"
    },
    {
        "title": "你怎么评价梅西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662768182"
    },
    {
        "title": "如何看待《黑神话·悟空》一个月销量2000W？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/667571908"
    },
    {
        "title": "河南叶县强拆大学生创业果园称「确保重点项目落地」，官方回应「全面调查」，具体情况如何，透露出哪些问题？",
        "excerpt": "9月20日，平顶山市联合调查组发布通报：针对近日网上反映的因补偿标准争议引发的“叶县强拆果园”一事，平顶山市委、市政府已第一时间成立由纪委监委、自然资源和规划、农业农村、林业、司法等部门组成的联合调查组，全面开展调查工作。县领导带队强拆？官方通报：全面调查 - 新京报 交广调查 | 河南叶县人民政府领导带队，强拆大学生创业果园“确保重点项目落地，岂能成为理由？” 河南省重点项目叶鲁高速公路的建设对沿线各个地区的经济提升和民生改善都有积极的帮助，本是一件利国利民的好事。但是，对于河南平顶山市叶县的返乡创业大学生贾柯来说，这条高速的建设却在他心里留下了深深的伤痛。 他向中国交通广播反映，叶县县政府的领导竟然集结了几百人，非法强拆了他苦心经营近十年的7亩梨园。这到底是怎么回事呢？ 河南叶县人民政府领导带队，强拆大学生创业果园",
        "url": "https://www.zhihu.com/question/667512606"
    },
    {
        "title": "4岁小孩不愿意去幼儿园，打骂有用吗？",
        "excerpt": "4岁男孩，刚开学一周，前三天表现很好，不哭不闹。第四天开始不愿意上幼儿园，怎么劝都不管用。说是想妈妈，其实他挺黏妈妈。 台风原因，停课一天半，今天下午要去的，他死活不让穿衣服穿鞋，哭着说不去。他爸爸赶回来教训他，用皮带抽，把他关门外，他就是不去，哭着敲门，我真是干着急，他爸又不让我插手，真的太难受了！！好不容易强制穿上衣服，送到幼儿园，见了老师，他的情绪又好了一些。真不知道该怎么办了，他爸说是我惯的，我真是有口难辩。养个孩子太难了！",
        "url": "https://www.zhihu.com/question/486756076"
    },
    {
        "title": "樊振东的超级全满贯是什么含金量?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664837286"
    },
    {
        "title": "如何评价反特剧《暗夜与黎明》？",
        "excerpt": "《暗夜与黎明》是由中央广播电视总台、爱奇艺出品、天浩盛世、博地影业、大运河影视联合出品，黄楠、李才执导，翁良平编剧，陈哲远、聂远、邢菲、姚安娜领衔主演，王志文特别主演，倪大红特邀主演，王劲松友情出演，孙岩、王秀竹、冯兵、李梦男、田昊等主演，温峥嵘、刘天佐、任正斌等友情出演的剧情类电视剧。 该剧记录大时代中的命运洪流、诠释不变初心。 该剧于2024年在中央电视台综合频道首播， 并在爱奇艺同步播出。",
        "url": "https://www.zhihu.com/question/667027692"
    },
    {
        "title": "如何看待2024年度以旧换新国家补贴政策推出后各路商家连夜加班涨价的行为？",
        "excerpt": "将国家对消费市场的刺激政策完全截流（贴多少涨多少）或部分截流（贴20%涨10%）于企业。 此举究竟能否给本就萎靡的消费市场带来可持续的良性增长？ 在如今资讯高度高速传播的背景下，传统的销售定价截流地方补贴的手段，是否会遭遇消费市场的剧烈反击？ 渠道存在商家提价骗补行为，该行为是否需要根据截流的补贴款计提商誉减值？如不做调整，商誉价值究竟是否应计入资产负债项目中？（最后这个问题只是一个题外话）",
        "url": "https://www.zhihu.com/question/665967445"
    },
    {
        "title": "中国足球界为什么没有球探去各地找足球天才？",
        "excerpt": "中国有踢球天赋的孩子很多，为什么没有听说过有球探发掘了那个足球天才。谁小时候踢球身边没几个踢球异常好的小伙伴，他们都应该去踢职业。记得初中时，我们学校和临近学校联谊赛，我们的小伙伴一个人半场进了7个球，根本不在一个层次，后半场，对方三个后卫全盯他，守门员防其他射手，才缓解了最后比分10比3",
        "url": "https://www.zhihu.com/question/665722316"
    },
    {
        "title": "怎样理解概率空间这个概念和概率空间的三要素（Ω，F，P）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20642770"
    },
    {
        "title": "太阳直射点轨迹图为什么类似于正（余）弦函数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666493494"
    },
    {
        "title": "灵砂是否真的理解了当年景元流放她师父的原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667189841"
    },
    {
        "title": "作为一名战团长，我的战团超编了十几倍该怎么办？",
        "excerpt": "是这样的 我是一名暗黑天使的子团的战团长 因为我的一系列杰出操作和一些不能说的原因。 我现在手下有了一万多名武装齐全的星际战士。 呃，我应该怎么应对审判庭?",
        "url": "https://www.zhihu.com/question/664547435"
    },
    {
        "title": "《黑神话》之前，为什么中国没有3A?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665336078"
    },
    {
        "title": "蔚来乐道L60上市，定位中型纯电轿跑SUV，大家觉得这车定价多少才有未来？",
        "excerpt": "蔚来乐道L60上市发布会定档9月19日 9月13日,乐道汽车官宣乐道L60上市发布会将于9月19日19:30正式举行。该车此前已多次亮相,外观以及部分配置也已公布,预售价21.99万元。大家觉得这车定价多少才有未来？",
        "url": "https://www.zhihu.com/question/667611975"
    },
    {
        "title": "如果你是盛明兰会把顾蓉嫁给谁？",
        "excerpt": "不好意思，忘了官商之差，代入顾蓉我觉得她更想逃离京城，之外除了宥阳之外没有其她可以选择的了 不过我的问题是 你 会把顾蓉嫁给谁，不是让你们点评我的选择 … 先不说其他的，只说蓉姐的婚事 如果是我，我会把蓉姐嫁到宥阳盛家大房 首先，经过曼娘一闹全京都知道蓉姐的亲生母亲是什么样的人了，虽然顾廷烨认了蓉姐，但确实求娶蓉姐的人多少带着势利，顾廷烨又不怎么关心蓉姐，留在京不一定舒心反而处处膈应 虽然大房是商户，但是大老太太仁慈心善有能力，养的两个姑娘淑兰品兰不知道比四个兰好多少，家族团结，适合蓉姐这个缺爱的孩子",
        "url": "https://www.zhihu.com/question/667526403"
    },
    {
        "title": "9 月 20 日北京雨后出现绝美晚霞，你拍到了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667699617"
    },
    {
        "title": "中小企业怎么实现数字化转型?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451810136"
    },
    {
        "title": "《出走的决心》这部电影到底怎么样？",
        "excerpt": "看过的观众来客观说说吧！",
        "url": "https://www.zhihu.com/question/667515223"
    },
    {
        "title": "为什么“可证伪性”这种反科学的错误模因还能统治很多人的思维？",
        "excerpt": "大家不要弄错了，我反的可证伪性是“科学知识都可以被证明是假的”这种对知识本质进行定性的可证伪性，毕竟量子力学和相对论也在某种条件下不是真的。 为什么说“可证伪性”是错误不合理的。 1.科学是并不寻求可证伪性，而是寻求更好的解释世界的可能性。 牛顿力学是比亚里士多德更好的解释了世界的可能性，但是不是必然的真理。 相对论比牛顿力学更好的解释了世界的可能性，也不是必然的真理。 量子力学也是从另一面更好的解释了世界的可能，但是也不是必然的真理。 虽然我们的科学都是可能性，而不是必然性。 但是对科学研究来说都是要追求更好的解释世界，直至追求到那个必然性。科学不是以可证伪性作为科学研究的出发点和目的。寻求必然的终极可能也就是不可证伪性才是科学研究的目的。 2.科学也没有被完全证明过是可证伪的，也就是说可证伪性没有被确定证明是科学的必然属性。 科学追求的是更好的解释世界的可能，直至找到终极的最好的科学，谁也不能说终极的那个科学就是可证伪的。我们研究科学是希望找到的是不可被证伪的终极真理，那个最好的解释世界的可能。 所以科学是可证伪的本身就是没有得到证明的谬论。 综上，科学之所以是科学，是因为这个知识提供了比之前更好的解释世界的可能性，而不是因为是可证伪的。 可证伪没有被证明是科学本身的属性，科学进一步探索的目的也不是可证伪，反而是想找到终极的最好的不可证伪的真理。 可证伪性这种错误的模因应该退出科学研究的的思维了，抱着这种可证伪的思维去评判和研究科学是不可能得到关于科学的正确和创新的认识。 可证伪性就是扯淡的说法，是波普尔在逻辑实证主义试图定义科学是实证的失败时提出的。我们人类没有确定证实我们认识的世界，难道我们就能确定证伪我们认识的世界了。那真理来的也太简单了，证实不行证伪就行了，滑稽。 科学家们需求更好的认识世界的可能，不轻率对世界的真理下定义。波普尔的证伪主义和逻辑实证主义一样是未经论证的对真理下轻率的定义。 从古至今，牛顿，爱因斯坦，钱学森等等大科学家做出科学创新不会是因为寻找和抱着可证伪性的目的做科学，而是抱着寻找那个比当下认识更好的可能解释，甚至是不可证伪的终极真理。",
        "url": "https://www.zhihu.com/question/667411371"
    },
    {
        "title": "第 34 届电视剧「飞天奖」获奖名单公布，赵丽颖、雷佳音分获视后、视帝，你对各奖项归属满意吗？",
        "excerpt": "优秀编剧奖：王小枪 《县委大院》 优秀导演奖：李路 《人世间》 优秀女演员奖：赵丽颖《风吹半夏》 优秀男演员奖：雷佳音《人世间》 优秀电视剧奖： 「火热生活·人民史诗」 《人世间》《父辈的荣耀》《风吹半夏》《警察荣誉》 「文化根基·中国故事」 《三体》《天下长河》《去有风的地方》《狂飙》《漫长的季节》《繁花》 「复兴伟业·恢弘气象」 《大山的女儿》《问苍茫》《欢迎来到麦乐村》《县委大院》《我们这十年》《超越》",
        "url": "https://www.zhihu.com/question/667800247"
    },
    {
        "title": "如何评价新版《新白娘子传奇》中李公甫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322049059"
    },
    {
        "title": "工作特别累，想裸辞休息半年后再找工作，可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629081831"
    },
    {
        "title": "为什么星链用户才370万？",
        "excerpt": "最近看了一个报道，说目前星链已经发射了7000颗卫星，用户370万。为什么用户这么少？按照预期星链总共4万颗，比起目前也没有数量级变化，那么未来星链用户会有大幅度上升吗？",
        "url": "https://www.zhihu.com/question/667505468"
    },
    {
        "title": "《DOTA2》Ti13 外网收视率创五年内最低，你觉得这是什么原因导致的？",
        "excerpt": "近日外媒数据统计机构“Esports Charts”发布了近五年TI的收视率（不包括国内），其中今年TI13的收视率最低！",
        "url": "https://www.zhihu.com/question/667573478"
    },
    {
        "title": "四十岁，每月房租收入一万，低欲望，可否辞职躺平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667711833"
    },
    {
        "title": "三打祝家庄时，顾大嫂为何把祝家庄的女眷屠杀的一干二净？",
        "excerpt": "在《水浒传》第四十九回《吴学究双掌连环计 宋公明三打祝家庄》有段描写：“且说祝家庄上擂了三通战鼓，放了一个炮，把前后门都开，放了吊桥，一齐杀将出来。四路军兵出了门，四下里分投去杀。临后孙立带了十数个军兵廿在吊桥上；门里孙新便把原带来的旗号插起在门楼上；乐和便提着直唱将人来；邹渊、邹闰听得乐和唱，便忽哨了几声，轮动大斧，早把守监门的庄兵砍翻了数十个；便开了陷车，放出七只大虫来，各各架上拔了器戒；一声喊起，顾大嫂挈出两把刀，直奔入房里，把应有妇人，一刀一个，尽都杀了。“我有些不理解，顾大嫂身为女人，为何对祝家庄的女眷痛下杀手呢？",
        "url": "https://www.zhihu.com/question/661329691"
    }
]