[
    {
        "title": "芯片的datasheet动辄几十页、上百页，硬件工程师如何从中提取关于电路设计的内容?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/286868108"
    },
    {
        "title": "为什么武侠片衰落了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/480063802"
    },
    {
        "title": "如何评价长城魏建军称「中国电动汽车没什么核心技术，只有产业链领先」？",
        "excerpt": "近日长城汽车董事长魏建军接受媒体采访时表示，中国电动车领先在电池和算法。 他指出，内燃机传统技术还有差距，用的芯片也都是美国的。魏建军认为中国的算法做得很好，“中国这些技术人员、科研人员，在数学上，物理上是比较牛的。 「中国电动车没什么核心技术，只有产业链领先」，魏建军说道。魏建军称中国电动车没什么核心技术引热议：专家列观点确实别盲目自信",
        "url": "https://www.zhihu.com/question/1029462247"
    },
    {
        "title": "英足总官宣图赫尔出任英格兰主帅，25年1月执教，如何评价这一决定？",
        "excerpt": "队史首位德国籍主帅！官方：图赫尔出任英格兰主帅，明年1月执教-直播吧",
        "url": "https://www.zhihu.com/question/994371754"
    },
    {
        "title": "从心理学角度看，为什么「万事开头难」？为什么很多人始终不敢迈出第一步？",
        "excerpt": "我见过太多嘴上说要改变自己的人（包括自己）或是性格的改变，或是一份感情的处理，或是能力的提升，但一旦实行起来就会立马萎缩，这些人的心理是什么样的？是什么阻碍了他们前行？",
        "url": "https://www.zhihu.com/question/924496837"
    },
    {
        "title": "女子试岗后因四年前仲裁记录被辞退，为何维权会成职场「污点」？职场人如何维护自己正当利益？",
        "excerpt": "入职第一天被辞退、到手的offer被撤销、面试屡屡碰壁，拒绝录用的理由仅仅是求职者发起过劳动仲裁。劳动仲裁成为求职污点，这是很多求职者正面临的困境。当在职场上遭遇违法辞退、欠薪，劳动仲裁，为了维护自己合法权益的选择，却让他们背上了职场“案底”，不断带来新的难题。 文丨魏芙蓉 编辑丨王珊瑚 内容详见90后试岗后被辞，背调发现其有讨薪记录_仲裁_邹玉_公司",
        "url": "https://www.zhihu.com/question/1031773357"
    },
    {
        "title": "张本智和夺得亚锦赛冠军，国乒内部除了樊振东还有谁能压制他？",
        "excerpt": "张本智和刚刚在亚锦赛过五关斩六将，最终打败林诗栋，斩获金牌。 目前来看樊振东可以压制张本智和，但樊振东大张本智和6岁，樊振东巅峰期过去之后呢？ 国乒一众小将还有能和张本智和抗衡吗？谢谢回答。",
        "url": "https://www.zhihu.com/question/898928414"
    },
    {
        "title": "女博导打招生广告秀肌肉，「招博士、博士后，送免费私教」，如何看待她的招生方式？",
        "excerpt": "“未来的学生你好，今天你的博导给你表演一个负重15公斤引体向上。插一则广告，深圳985高校招博士后，化学专业，有意私我。”这是一个“90后”高校女老师在网上发的视频。985高校女博导、撸铁秀肌肉、招收博士后…一下子吸引了网友们的关注。这位老师是哈工大深圳校区副教授杨雪梅，从事配位化学和功能材料研究。她给自己定下一个目标：要做肌肉含量最高的教授，“因为现在是副教授，一方面要努力成为教授，另一方面要保持较高的肌肉含量，健身方面不能懈怠。这个目标还是蛮难的，但这是我努力的方向。我要继续在科研方面向前走，在健身方面也要继续坚持下去。” “90后”女孩成博导 受父亲影响爱上“撸铁” 杨雪梅是四川成都人，本科就读于南京大学匡亚明化学基地班。2015年，杨雪梅自南大毕业后到美国攻读博士学位，27岁博士毕业后到瑞士做博士后，2022年回国，加入哈尔滨工业大学深圳校区理学院，现在是副教授、博士生导师、国家级青年人才入选者（海外引才青年项目）、鹏城优才和深圳市高层次人才。 她研究的专业领域是配位化学和功能材料，从事燃料电池电极材料的基础研发、镍铁氢化酶仿生配合物和新型有机金属框架材料的设计和合成等，比如目前高度关注的氢能源就是其中之一，还有水中的污染离子检测问题等。 现在杨雪梅已经入选国家级青年人才，今年年初被聘为博导，开始招自己的硕士、博士和博士后。发健身视频的目的之一，就是想给自己打个广告，希望能推送给有意申请相关专业硕博士和博士后的人。 杨雪梅与健身结缘，是因为她父亲是个健身“达人”，已经有几十年的健身经历。不过他只是自己练，并没有教杨雪梅，“可能觉得女孩子就应该好好读书，不要去学这些。但是，他对健身的酷爱可能也刻进了我的基因里。” 在美国读博期间，她开始走入健身房。“在美国的生活中，健身是一个很大众的运动，是他们很多人的生活方式之一，所以很多美国人块头很大，都是健身的结果。美国很多大学生在选择读哪个学校的时候，都要去看这个学校的健身房和操场好不好。当时我带了一个美国研究生，他一见我就问，Do you workout？就是你健身吗？我第一次接触到workout这个词，第一次走进健身房，才发现还有这种运动氛围。” 读博的时候压力很大，甚至出现抑郁和焦虑，到健身房锻炼成为缓解压力的有效手段。 回国之后，学校有免费的健身房，不过促使杨雪梅开始坚持健身还有一个原因，就是减肥。“我之所以接触健身，是因为我是个吃货，回国之后好吃的又特别多，为了身材管理以及可以再多吃点，我就选择进入健身房。” 父亲从小给她埋下的健身基因觉醒了，她真正爱上了“撸铁”，“不得不说感觉是我爹遗传给我的基因，让我走上了健身这条道路。现在一直保持着一周七练，每天都去健身房。” 南京是杨雪梅的第二故乡，她不仅在南京读了四年书，爱人也是南京人，两个人是同班同学。 今年年初，两人在南京举行婚礼，选择婚礼服装时，她特意挑了一套能秀出背部肌肉的婚纱。“很多人选婚纱时，想把胳膊上的肉遮一遮，不想让胳膊显得那么粗，我不这样，我就是要把肌肉满满的胳膊秀出来给大家看，让大家知道美不止一种，我们要去追求健康的审美，摒弃病态的审美。网友关注也是对女性秀肌肉有了认可，对这种健康理念的认可。” 今年8月有一个国际会议在南京大学召开，她看到后特地参加，主要是想回母校看看，还去南大健身房给学弟做了一下示范。“回来后，发现时隔9年，仙林校区的建设真的大不一样，我发现还有个健身房，而且免费，可开心了，特地去锻炼了一下。” 健身除了可以强壮身体，还会磨炼人的意志，和科研攻关很相似。科研有难关，健身也有瓶颈期，“我的三大项，深蹲、卧推、硬拉，在一年前就进入瓶颈期，突破不了新的重量，那个时候是比较气馁的，但是我不断调整心态，在重量方面突破不了，就在动作方面进行打磨。科研道路也不是一路顺畅的，也会遇到瓶颈，这个时候你就要静下心来寻找新的突破点。健身的苦你都不怕，还有什么苦你是害怕的？” 更多详见：女博导打招生广告秀肌肉：招博士、博士后，送免费私教_健身_杨雪梅_化学",
        "url": "https://www.zhihu.com/question/950966170"
    },
    {
        "title": "如何评价《一人之下》第691（730）话预告？",
        "excerpt": "“速度和力量陆老爷赢得太多了！”",
        "url": "https://www.zhihu.com/question/1053665426"
    },
    {
        "title": "我喜欢下雨前压抑的感觉，你喜欢吗？",
        "excerpt": "下雨前乌云黑蒙蒙的，天空黑下来的场景，会让我有种世界末日般的兴奋感。",
        "url": "https://www.zhihu.com/question/1074224647"
    },
    {
        "title": "你是如何评价《尘白禁区》这款游戏的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662063812"
    },
    {
        "title": "为什么中国首颗原子弹的代号叫\"邱小姐\"？",
        "excerpt": "金门炮战爆发时，美军扬言要让厦门成为第二个广岛。面对赤裸裸的威胁，中国的核工业开始在乌云密布下蹒跚前行。1964年10月，中国首颗原子弹“邱小姐”爆炸成功，这意味着我们再也不用担心来自外界的核威胁。而这背后的故事，让这件小小的文物来告诉你。",
        "url": "https://www.zhihu.com/question/470564803"
    },
    {
        "title": "八大菜系中为什么川菜的普及率最高？",
        "excerpt": "据统计，川菜成为八大菜系中热度、普及率最高的菜系，连一向不吃辣的、嘴叼的广东人也开始雨露均沾，川菜到底有什么魅力？",
        "url": "https://www.zhihu.com/question/660163455"
    },
    {
        "title": "如何看待todesk远程软件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/455257876"
    },
    {
        "title": "印度尼西亚平沙特和澳大利亚，他们号称小荷兰，为何国足能战胜他们?",
        "excerpt": "说句不好听的，虽然国足战胜了印度尼西亚，但是这场比赛赢得艰难，印度尼西亚是整场比赛，尤其是下半场压着国足打，这个从控球率就看出来了。 而且之前的十八强赛，印度尼西亚平沙特和澳大利亚，他们还没输球，国足都三连败了。印度尼西亚还号称是小荷兰，因为他们有一支实力不俗的归化军团。 那么在这么多困难面前，为何国足能战胜印度尼西亚，拿到十八强赛的首胜呢",
        "url": "https://www.zhihu.com/question/980430659"
    },
    {
        "title": "王宝强被曝慈善人设翻车，《八角笼中》小演员控诉其作秀「承诺资助至大学毕业，但未兑现」，到底是怎么回事？",
        "excerpt": "近日，《八角笼中》中的小演员称，王宝强曾承诺资助其至大学毕业，但至今未兑现，引发广泛关注。马虎向媒体爆料，自己并非是王宝强从山里找的，而是从孙教练那带来的。马虎还控诉王宝强“作秀”，拍戏时给演员吃水煮白菜、难得吃上肉还不放盐，孩子们正是在长身体的时候，为了这个觉得饿瘦了几十斤，实在太苦了。马虎还表示王宝强曾说的资助小演员上学的诺言也未兑现，双方没有任何联系。 针对这一控诉，王宝强方面尚未做出正式回应。不过，有媒体从电影《八角笼中》的另一位关键人物一一孩子们的教练孙某处了解到，王宝强确实曾承诺资助孩子们，但在电影拍摄结束后，王宝强逐渐减少了与孩子们的联系，最终并未兑现资助承诺。孙教练还透露，王宝强在拍摄期间曾声称自己亲自在大山里挑选了这些孩子，但实际上孩子们是由他提供的，并由他负责孩子们的日常训练和生活起居。 此事一经曝光，立即引发了网友的广泛讨论。公众对于王宝强的期待与其实际行为之间的落差，成为了此次事件的核心争议点。不少网友呼吁，希望王宝强能够尽快回应此事，并兑现自己的承诺，为孩子们的未来负责。同时，也有网友表示，希望此次事件能够引起更多人的关注，推动娱乐圈的健康发展，让每一个孩子都能在阳光下快乐成长。八角笼中小演员控诉王宝强作秀，当事教练发声",
        "url": "https://www.zhihu.com/question/1052812596"
    },
    {
        "title": "怎么从失去最疼我的亲人的痛苦中走出来？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1054007451"
    },
    {
        "title": "如何看待央视新闻报道「某境外企业以汽车智能驾驶研究为掩护开展非法测绘」事件？对智驾在国内发展有何影响？",
        "excerpt": "近年来，随着国家安全机关加大对非法测绘活动的打击力度，部分境外组织逐步转向与国内企业开展所谓项目合作逃避监管，非法采集我国原始测绘数据，威胁我国国家安全。国家安全机关工作发现，某境外企业A公司通过与我国具有测绘资质的B公司合作，以开展汽车智能驾驶研究为掩护，在我国非法开展地理信息测绘活动。 以合作为由 非法采集我国原始测绘数据警惕！某境外企业以汽车智能驾驶研究为掩护 开展非法测绘",
        "url": "https://www.zhihu.com/question/1074579434"
    },
    {
        "title": "为什么当今少有被大众所熟知的物理学家了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/276968057"
    },
    {
        "title": "为什么我get不到漫才的笑点？",
        "excerpt": "脱口秀大会和一年一度喜剧大赛看了很多漫才组合，但是任何一个组合都没有让我发笑，而观众却笑得前仰后合，不知道是哪里出了问题",
        "url": "https://www.zhihu.com/question/493179145"
    },
    {
        "title": "巅峰孙继海能不能在如今的曼城有一席之地，能不能当个替补?",
        "excerpt": "提到孙继海，都知道他被誉为留洋最成功中国球员，当初他在英超的曼城效力多年。 如今虽然孙继海已经退役多年，但是孙继海和曼城的缘分并没有因此中断，去年孙继海过46岁的生日当天，曼城官方专门在社交平台祝福孙继海生日快乐，曼城依然记得孙继海。 那么当初孙继海效力曼城的时候，曼城还是英超中下游球队，还没有土豪大老板投资，如今曼城已经全世界数一数二豪门球队，可以说这些年曼城变化太大了。 那么今天就问一句，巅峰孙继海还能不能在今天的欧洲豪门曼城有个位置，不是说踢主力，那肯定做不到，这是难为孙继海，就说在今天的曼城踢个替补，巅峰孙继海能不能行呢",
        "url": "https://www.zhihu.com/question/667607897"
    },
    {
        "title": "G2 止步 S14 瑞士轮，LEC 赛区连续两年没有队伍晋级八强赛，LEC 赛区未来还能重振荣光吗？",
        "excerpt": "2019 年的欧洲荣光",
        "url": "https://www.zhihu.com/question/863303065"
    },
    {
        "title": "面试自我介绍时间有限，如何高效传达个人信息与优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668857157"
    },
    {
        "title": "《英雄联盟》中，为什么高段位的人看到一点劣势，所有人就都会投降？",
        "excerpt": "最近在wegame上看很多高段位的玩家的录像回放，发现总是15投降，哪怕看起来劣势不大所有人都会投降？",
        "url": "https://www.zhihu.com/question/323835405"
    },
    {
        "title": "国新办 10 月 17 日就促进房地产市场平稳健康发展举行发布会，三部门负责人出席，哪些信息值得关注？",
        "excerpt": "国新办10月17日就促进房地产市场平稳健康发展有关情况举行发布会 住建部、财政部、央行等部门负责人出席 国务院新闻办公室定于2024年10月17日（星期四）上午10时举行新闻发布会，住房城乡建设部部长倪虹和财政部、自然资源部、中国人民银行、国家金融监督管理总局负责人介绍促进房地产市场平稳健康发展有关情况，并答记者问。",
        "url": "https://www.zhihu.com/question/976427423"
    },
    {
        "title": "如何在平静的生活里找到意义并接受自己的平庸？",
        "excerpt": "如题。本人大一新生，最近受了点挫折，虽然明白以后还会有很多机会，但是我希望做最坏的打算，即:就算所有的追求都归于失败，也能找到意义，确证自己的价值来生活",
        "url": "https://www.zhihu.com/question/954333034"
    },
    {
        "title": "问界 M9 对撞货车致伤亡，赛力斯汽车回应「事发前车辆已退出智驾」，责任该如何划分？",
        "excerpt": "赛力斯汽车就近期问界M9发生的一起事故进行了声明，原文如下： 2024年10月9日15:54左右，一辆问界M9在武汉市与对向车道大货车发生对撞事故，对于事故中出现的人员伤亡，我们深表痛心。 经过数据分析，事故发生前车辆已退出智驾，车辆制动、转向及加速功能正常。 我们正在积极配合当地交警部门开展事故调查，对车主及其家属提供一切可能的支持。 据报道，近日，社交媒体中流传一则“湖北江西商会会员群”的微信群聊天截图，内容显示： 商会罗某某副会长于昨日下午和弟弟、弟媳驾驶问界M9智驾途中被一辆大货车撞上了，目前罗会长和弟媳经医院紧急抢救已安全转入治疗，现在江夏区人民医院治疗中，罗会长的弟弟因伤过重没能抢救过来。 罗会长清醒后特地微信秘书处，提醒大家买了问界M9车的要注意行车安全，特别注意谨慎使用智驾功能。 此事经媒体报道后引起网络关注，随后罗会长本人再度在朋友圈发布了澄清声明，表示事故发生时过于悲痛，言论并不客观。逝者已安息，生者当珍重，希望不要在打扰自己和家人。 问界M9对撞货车致伤亡 赛力斯汽车：事发前车辆已退出智驾",
        "url": "https://www.zhihu.com/question/896064237"
    },
    {
        "title": "中老年霸总短剧因剧情离谱被吐槽「国产短剧已经疯了」，剧情跑偏的背后，反映出短剧市场的哪些问题？",
        "excerpt": "曾经，国产短剧为观众带来了许多惊喜。在快节奏的生活中，人们没有太多时间去追长篇大论的电视剧，短剧的出现正好满足了大家碎片化的娱乐需求。 然而，如今的国产短剧似乎陷入了一种「疯狂」的状态。中老年霸总短剧的流行，虽然在一定程度上满足了部分观众的猎奇心理，但其中的剧情却越来越离谱。这些短剧往往充斥着夸张的表演、狗血的剧情和不切实际的设定。霸总们年过半百却依然风度翩翩，一掷千金，与年轻貌美的女主角展开一段段令人咋舌的爱情故事。这样的剧情不仅缺乏逻辑性和真实性，也容易让观众产生审美疲劳。闪电评论｜莫让国产短剧“疯狂”中迷失方向",
        "url": "https://www.zhihu.com/question/966991405"
    },
    {
        "title": "如何评价2024年10月米哈游《绝区零》1.2下半卡池柏妮思？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1029098987"
    },
    {
        "title": "如何评价远坂时臣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/26122670"
    },
    {
        "title": "《黑神话：悟空》里哪位 Boss 给你留下的印象最深刻？为什么？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774012"
    },
    {
        "title": "如果企业以降薪50%来验证员工对公司的忠诚度，这样的公司还能发展多久？",
        "excerpt": "最近听到朋友说，他们公司裁员都裁的差不多了，剩下的都是和公司一路走来的老员工，公司准备把全员工资降50%，意思用这样的方式来验证员工的忠诚度。",
        "url": "https://www.zhihu.com/question/666476753"
    },
    {
        "title": "光刻机巨头阿斯麦业绩「暴雷」，Q3 订单数据仅为市场预期的一半，股价跌超 16%，哪些因素影响的？",
        "excerpt": "光刻机巨头阿斯麦（ASML）跌16.26%，报730.43美元，市值2873.7亿美元。据统计这是公司自1998年以来最大的单日跌幅。 当地时间10月16日，阿斯麦原定于周三公布的财报意外提前发布。由于Q3订单数据仅为市场预期的一半，叠加下调2025财年指引还引发了股价大跌。阿斯麦第三财季净销售额74.7亿欧元，市场预期71.7亿欧元；第三财季订单额为26.3亿欧元，市场预期为53.9亿欧元；预计第四财季净销售额将在88亿欧元至92亿欧元，市场预期为89.5亿欧元；预计全年净销售额280亿欧元，市场预期277.1亿欧元；预计2025年净销售额将在300亿欧元至350亿欧元之间，市场预期为359.4亿欧元；预计2025年毛利率将在51%至53%之间，此前预期为54%至56%。 阿斯麦发布官方声明，宣布是因为“技术故障”导致错误地提前发布财报。 光刻机巨头跌超16%，英伟达市值一夜蒸发1.13万亿元！中概股普跌！国际原油跌超4% | 每经网",
        "url": "https://www.zhihu.com/question/1026035593"
    },
    {
        "title": "楼市政策「组合拳」来了，住建部出台五项政策支持货币化安置房，允许地方发行专项债，将如何影响楼市？",
        "excerpt": "每经AI快讯，住建部部长倪虹10月17日在国新办新闻发布会上表示，将通过货币化安置房方式新增实施100万套城中村改造、危旧房改造，主要是考虑有些条件成熟、群众改造意愿迫切、前期工作比较扎实，货币化安置可以更好满足群众自主选择房型、地点，又无需等待过渡期。对于什么样的项目可以获得政策支持，有两点：一是群众改造意愿强烈、安全隐患突出的要做重点选择；二是项目的两个方案要成熟：一个是征收安置方案成熟扎实，另一个是资金大平衡，做到项目总体平衡，避免新增地方债务风险。主要支持政策有5条：一是重点支持地级以上城市，二是开发性、政策性金融机构给予专项借款，三是允许地方发行专项债，四是给予税费优惠，五是商业银行根据评估发放贷款。（证券时报·e公司）​住建部部长倪虹：五项政策支持货币化安置房 允许地方发行专项债",
        "url": "https://www.zhihu.com/question/976427423"
    },
    {
        "title": "成都官方辟谣天价拆迁赔偿款，A 股成渝板块爆发，如何解读成都房地产市场前景？",
        "excerpt": "10月16日电，针对网上流传的成都拆迁地图，地图发布方“房小团”发布声明，拆迁地图涉及的相关拆迁项目均来自于市场公开数据，且均为一年内或更长时期内陆续公布的，并非近期集中产生。近期，部分网友结合拆迁地图发表不实言论，例如千万拆迁款、赔17套房等炫富行为，多数属于网络“跟风”或者“玩梗”。经官方核实，一切补赔偿标准官网上有相关政策文件，不可能出现一个人或者一户人要赔几千万的情况。 “房小团”发布声明：成都拆迁地图里的项目并非近期集中产生 近两日，成都大规模拆迁相关话题冲上热搜，更有“成都拆迁图”在网络流传，该图显示，成都多地在进行拆迁，有网友称获得千万赔偿、“17套房”… 10月16日下午，澎湃新闻记者致电成都市规划和自然资源局，接电人员表示，“一切以官方为准。现在很多消息可能不太真实。”该名接电人员表示，将向上级汇报此次相关情况，至于后续是否会有官方通报，该名人员并未直接回应。 另有媒体报道，成都市住房和城乡建设局工作人员表示，“我们知道这个事情是谣言。” 记者也多次致电成都市住房和城乡建设局新闻办，截至发稿前，尚未有人接听。 随着成都拆迁话题的火爆，10月16日，A股成渝板块爆发，四川金顶、成都路桥、重庆港等近50股涨停。 今年9月27日，国务院批复《成都市国土空间总体规划（2021—2035年）》（《规划》）。10月12日，成都市政府新闻办就此召开新闻发布会。根据发布会，《规划》确定成都城市性质为“四川省省会，西部地区重要的中心城市，国家历史文化名城，国际性综合交通枢纽城市”，城市核心功能定位为“西部经济中心、西部科技创新中心、西部对外交往中心、全国先进制造业基地”，目标愿景为“全面建成践行新发展理念的公园城市示范区，不断提升国家中心城市国际竞争力和区域辐射力，发展成为充分体现中国特色、时代特征、成都特质的可持续发展世界城市”。 今年4月印发的《2024年四川省加快前期工作重点项目名单》宣布，择优筛选纳入330个拟在未来2至3年开工的重大项目，估算总投资2.15万亿元。 四川省发改委表示，从行业领域看，基础设施项目130个、估算总投资13127.8亿元，主要涉及交通、能源、水利等领域，包括内江机场、广巴铁路扩能改造工程、川主寺至红原高速公路、攀西特高压交流工程、沱江团结水利枢纽工程等重大项目。产业项目167个、估算总投资7811.2亿元，包括绵阳天回航天科技园、通威股份电池片、雅江县木绒锂矿采选尾工程等重大项目。民生工程及社会事业项目26个、估算总投资519.7亿元，包括四川大学华西口腔医院国家口腔医学中心、四川乡村振兴产教融合示范基地、皮洛遗址公园保护等重大项目。生态建设及环境保护项目7个、估算总投资72.8亿元，包括赤水河流域（古蔺段）综合治理、射洪城市生活污水处理及配套基础设施等重大项目。 成都要大规模拆迁？成都规自局：以官方为准，现在很多消息不太真实",
        "url": "https://www.zhihu.com/question/1048568467"
    },
    {
        "title": "一线城市楼市全线回温，北京新房市场重现「茶水费」，华侨奔赴广州扫房，是昙花一现还是楼市真的回暖了？",
        "excerpt": "随着一线城市松绑房地产政策，楼市热度持续攀升！深圳、广州等地新房市场呈现活跃态势，深圳新房再现日光，广州新房市场则吸引港澳及华侨纷纷入手。二手房市场同样火爆，北京、上海等地单日二手房成交量创下新高，新房市场重现“茶水费”现象。 深圳新房日光，广州新房吸引港澳及华侨入手 深圳房地产市场的火热在国庆假期已有表现。中指研究院的数据显示，深圳监测项目假期平均认购量达9月全月2倍水平；二手房成交套数也较去年国庆假期增长100%。 国庆假期后，市场热度延续。据深圳市房地产中介协会数据，10月7日-10月13日，深圳全市二手房（含自助）录得2316套，环比增长649.5%，创近3年周成交量历史新高。 深圳市房地产中介协会指出，深圳“ 9.29政策”利好楼市效果显著，因国庆假期期间二手房录得数据存在一定滞后性，数据在本周得以体现，使得单周二手房录得量超2000套，预计后期市场仍会保持相对高位水平运行。 从中介门店表现看，交易依然畅旺。 深圳贝壳研究院监测，10月13日，贝壳深圳合作门店的二手房成交量，创下近四年来的最高纪录。此前的最高成交量纪录出现在今年9月30日，而10月13日的成交量较9月30日高出16%。10月份（截至13日），深圳二手房日均签约量创下今年最高水平，也是近四年最高水平。 不过，二手房的在售量仍在持续增长。根据公开在售二手房源量数据统计，截至2024年10月14日，深圳全市共有67393套有效二手房源在售，较前一周增加983套。 新房市场方面，10月13日，位于深圳龙华的深业上城学府当日开盘，该项目332套房吸引744组客户争抢，3个半小时售罄，成为深圳“9.29新政”后首个“日光盘”，同时，也是深圳今年第二个“日光盘”。 深圳中原研究中心监测数据显示，截至10月13日，深圳全市新房认购量已经达到4418套，相当于以往两个月的网签量。 深圳中原相关负责人认为，“ 9.29新政”后，深圳新房市场一改过去颓势，特别是各区域性价比相对较高的项目，去化显著加快。这中间也得益于开发商在价格上做出让步，以价换量趋势不改，预计未来新房日光盘会增加。 广州作为首个全面退出限购的一线城市，还吸引来自港澳及华侨入手置业。 新世界（中国）地产投资有限公司旗下微信公众号“新世界中国在华南”披露的信息显示，今年十一黄金周，旗下广州项目新世界耀胜尊府持续迎来高客流量，黄金周到访量环比增长400%+，占比52%的成交业主是来自港澳的同胞及多个亚欧美国家的华人客户。 此外，也有媒体报道，国庆假期，浙江一家商会的两三名会员，组团在广州荔湾区保利珠江天悦扫房10套，金额近1.8亿元。一名香港客户，直奔天河区西派粤府，一掷4300万元扫走4套房。 根据广州市住房和城乡建设局公布的数据，新政实施以来（9月30日至10月12日），广州房地产市场成交量明显增加，全市一手住宅认购量6687套，是去年同期的2.37倍，二手住宅网签3771套，同比增长23%。 京沪表现同样亮眼。监测数据显示，在国庆假期后的首个周末，北京和上海的二手房成交量均创下单日新高。一线城市楼市全线回温：北京新房市场重现“茶水费”，华侨奔赴广州扫房",
        "url": "https://www.zhihu.com/question/1025200761"
    },
    {
        "title": "为什么大家认为上了 985 的孩子了不起？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654939134"
    },
    {
        "title": "早上骑行风吹流眼泪，有哪些缓解的办法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/800338919"
    },
    {
        "title": "姆巴佩确认为瑞典强奸案指控的对象，警方查获内裤、上衣等证物，具体情况如何？会对他的生涯造成怎样的影响？",
        "excerpt": "法媒RMC最新报道，姆巴佩团队确认，姆巴佩是瑞典强奸案指控的对象。 不久前，姆巴佩被瑞典媒体Expressen报道称其所在酒店发生强奸案，姆巴佩则回应暗示这是巴黎给他泼脏水。 据RMC最新消息，姆巴佩的团队现在确信姆巴佩是斯德哥尔摩一起强奸案的指控对象。尽管球员身边人仍然保持镇定，但他们意识到这将开始一个漫长、繁琐且将对形象产生负面影响的过程。法媒：姆巴佩团队人员确认，姆巴佩是强奸案指控的对象-直播吧 据瑞典媒体《快报》早些时候证实，皇马球星姆巴佩位于瑞典斯德哥尔摩的下榻酒店里发生强奸案，姆巴佩本人被当事人指控为肇事者。 媒体透露，报案人为女性，当地时间上周六前往医院寻求治疗，并报告自己是性犯罪的受害者。该女子随后指认姆巴佩是强奸肇事者。 据称，在当事人报案后，警方在酒店查获的证物包括一条黑色裤子、一件上衣和一条内裤。 姆巴佩最初通过社交媒体否认了这些指控，并暗示这是巴黎在给自己泼脏水。 目前警方和检察官对嫌疑人和案件调查进展守口如瓶。检察官Marina Chirakova确认已经收到强奸报案，但没有透露涉事人员。瑞典媒体：姆巴佩被受害人指控强奸，警方查获内裤、上衣等证物-直播吧",
        "url": "https://www.zhihu.com/question/1074454211"
    },
    {
        "title": "上海一养护院被曝用小房间囚禁多人，回应称「发病时临时隔离，正整改」，这样是否合规合法？该如何加强监管？",
        "excerpt": "10月13日，有网友在社交平台发视频爆料，称上海公谊养护院把多名残障人士锁在环境恶劣的小房间中。14日上午，涉事养护院一名工作人员告诉记者，根据有关部门要求，该院正在对相关方面进行整改。上述工作人员称，被关者均患有精神类疾病，把人关起来是在病人发作期间采取的保护性措施。其称，具体情况可向相关部门了解。 14日，记者致电大团镇社区建设和服务办公室了解此事，一名工作人员称，该部门已经关注到此事，有专人负责，需向其询问后回复记者。稍后，记者再次向上述工作人员询问结果，该人员称，对此事目前不对外公布结果，现在还在核实中。对于核实结果何时得出，该工作人员称无法确定，并表示记者可在中午12时左右致电了解情况。记者回复将在中午12时致电后，上述工作人员又称，11时至下午1时系其部门休息时间，记者可在1时后致电。https://www.163.com/dy/article/JEFGDBTA0530JPVV.html 10月15日，新京报记者从上海市浦东新区养老机构服务管理中心了解到，网传视频中的房间为“残疾人情绪宣泄室”，用于临时隔离、照料突发情绪不稳定的残障人士，由于养护院年代久远，所以这些房间的装修、设施没有及时更新。目前，残障人士已被重新安置在其他房间，养护院也正在整改。上海一养护院被指“囚禁残障人士”：发病时临时隔离，正整改 - 新京报",
        "url": "https://www.zhihu.com/question/884020032"
    },
    {
        "title": "男子乘飞机2小时未起身致肺栓塞身亡，长时间飞行时，有哪些简单易行的预防措施可以帮助降低这种健康隐患？",
        "excerpt": "10月14日，据福建卫生报消息：一位年仅40岁的男性乘客在仅2小时的飞行过程中，因长时间未起身活动，下机时急于站立取行李，导致下肢静脉血栓脱落，最终引发肺栓塞，不幸在送医途中离世。 福建中医药大学附属人民医院副院长重症医学科主任医师李玮解释，经济舱座位空间有限，乘客在狭小空间内长时间保持同一姿势，活动范围受限，血流速度自然减慢甚至淤滞，就容易形成血栓，研究表明，连续飞行五六小时以上，血栓的形成风险显著增加。李玮提醒，若肺部细小血管被栓塞，患者会感到呼吸困难、胸痛，若肺动脉被堵塞，则可能突发致命的肺栓塞，且症状可能毫无预兆。男子乘飞机2小时未起身致肺栓塞身亡",
        "url": "https://www.zhihu.com/question/964685761"
    },
    {
        "title": "澳大利亚既有煤炭又有铁矿，为什么不发展钢铁业而是直接出口这些矿产？",
        "excerpt": "澳大利亚的煤炭储量和产量都位居世界前列，且煤质较好； 铁矿储量世界排名第四，且品质很高； 铝土矿储量更占据世界的三分之一强。问题是澳大利亚为什么选择直接出口这些矿产资源而不是发展钢铁业、铝业？盼理性回答。",
        "url": "https://www.zhihu.com/question/22422028"
    },
    {
        "title": "《无间道 2》中倪永孝有哪些操作失误?",
        "excerpt": "如果你是倪永孝你有没有办法破局?",
        "url": "https://www.zhihu.com/question/666163316"
    },
    {
        "title": "如何评价《音乐缘计划》第九期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/862033930"
    }
]