[
    {
        "title": "想给医生写表扬信，请问递交到哪个部门能让医生最欣慰？",
        "excerpt": "如题。表扬信准备手写。这个表扬信对医生是否有帮助？ 有人建议说可以送锦旗，但我自己举着锦旗去医院有点不好意思，感觉阵仗对于我来说太大了。 想听听知乎朋友们的建议。",
        "url": "https://www.zhihu.com/question/5131354927"
    },
    {
        "title": "12 月 4 日韩国 6 个在野党正式提起总统弹劾案，这意味着什么？韩总统弹劾还需要哪些程序？",
        "excerpt": "据@CCTV国际时讯，韩国执政党国民力量党将于当地时间今天（12月4日）晚22点，召开紧急议员总会，讨论在野党提出的尹锡悦总统弹劾案的应对方案。 国民力量党今天上午举行了长达3小时的议员总会，讨论了执政党代表韩东勋在最高委员会上提出的要求内阁集体辞职、追究国防部长官金龙显等人的责任、要求尹锡悦总统退党等3个方案，但对于尹锡悦退党问题未能达成一致意见，预计国民力量党还将继续讨论相关问题。据悉，韩国国务总理韩德洙、执政党代表韩东勋、党鞭秋庆镐共同前往总统办公室，他们将与总统尹锡悦进行商谈。 当地时间4日下午，据韩国国会消息，韩国政坛6个在野党联合发起针对总统尹锡悦的弹劾动议案，当天下午递交国会。 据悉，弹劾案明日会正式向国会报告，此后预计本月6日至7日将投票表决。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=2376758987698499839&toc_style_id=feeds_default&track_id=BBD86DD9-B31C-49CF-B9A4-26A4553FF8B4_754983975975&share_to=copy_url",
        "url": "https://www.zhihu.com/question/5925758001"
    },
    {
        "title": "作为家长，如何在日常生活中帮助孩子提升情绪调节能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5298379814"
    },
    {
        "title": "在明白什么道理后你就不再焦虑了？",
        "excerpt": "人的一生会遇到很多的困难和挫折，遇到太多问题是不要去过多的焦虑，我以前遇到一点事都会流眼泪，但随着年龄得不断的增长也明白了很多的道理，眼泪和抱怨都解决不了问题，大家都要积极乐观的面对生活。困难和挫折都会迎刃而解的，关关难过关关过。",
        "url": "https://www.zhihu.com/question/629658395"
    },
    {
        "title": "如果我在我家一直往下挖，会挖到矿吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/508712447"
    },
    {
        "title": "作为 25 届秋招生，想知道游戏行业哪个岗位方向吃香？哪些岗位是比较有发展前途的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121791892"
    },
    {
        "title": "作家琼瑶去世，遗书称「不想听天由命，想为这最后的大事作主」，你在其中看到了怎样的琼瑶？如何看待其选择？",
        "excerpt": "琼瑶遗书全文：各位亲爱的朋友知音们： 不要哭，不要伤心，不要为我难过。我已经‘翩然’的去了！ ‘翩然’是我最喜欢的两个字，代表的是‘自主、自在、自由’的‘飞翔’，优美而‘轻盈’，我摆脱了逐渐让我痛苦的躯壳，‘翩然’的化为雪花飞去了！ 这是我的愿望，‘死亡’是每个人必经之路，也是最后一件‘大事’。我不想听天由命，不想慢慢枯萎凋零，我想为这最后的大事‘作主’。 上苍对于生命的过程，设计得不是很好。当人老了，都要经过一段很痛苦的‘衰弱、退化、生病、出入医院、治疗、不治’的时间，这段时间，可长可短，对于必将老死的人，是多大的折磨！万一不幸，还可能成为依赖‘插管维生’的‘卧床老人’！我曾经目睹那种惨状。我不要那样的‘死亡’。 我是‘火花’，我己尽力燃烧过。如今，当火焰将熄之前，我选择这种方式，翩然归去。我要说的话，都录在我《当雪花飘落》的视频里了。希望我的朋友们，多看几次视频，了解我想表达的一切。 朋友们，不要为我的‘死亡’悲哀，为我笑吧！生命的美好，就在于‘能爱，能恨、能笑，能哭、能歌、能说、能跑、能动、能红尘作伴、活得潇潇洒洒，能嫉恶如仇，活得轰轰烈烈…’这些，我都在有生之年，拥有过了！我‘活过’了，不曾辜负此生！ 我最放不下的，就是家人和你们。‘爱’紧紧的系着我心，你们都是我最最不舍的。为了让我的灵魂（不知道人类有没有灵魂），也能‘翩然’，大家为我笑、为我高歌、为我飞舞吧！我在天之灵，会与你们‘共舞’的！ 别了！我至爱的你们！庆幸此生，曾经和你们相遇相知。 注意，我‘死亡’的方式，是在我生命的终站实行的！年轻的你们，千万不要轻易放弃生命，一时的挫折打击，可能是美好生命中的‘磨练’，希望你们经得起磨练，像我一样，活到八十六、七岁，体力不支时，再来选择如何面对死亡。但愿那时，人类已经找到很人道的方式，来帮助‘老人’们，快乐的‘归去’！ 亲爱的你们，要勇敢，要活出强大的‘自我’，不要辜负来世间一趟！这世间，虽然不是十全十美，也有各种意外的喜怒哀乐！别错过那些属于你的精彩！ 千言万语说不尽，最后，祝福大家健康快乐，活得潇潇洒洒！” https://news.sina.com.cn/s/2024-12-04/doc-incyhpwt3991152.shtml",
        "url": "https://www.zhihu.com/question/5933667968"
    },
    {
        "title": "《地心引力》、《火星救援》、《星际穿越》、《流浪地球》四者都属于硬科幻吗，有什么区别？",
        "excerpt": "我觉得相比于太空歌剧、各种朋克一类的，四者都属于硬科幻。 但前两者基本是基于已成型的技术和已基本证实的科学原理去展开剧情，若是将bug修补，大体剧情依然成立。 但后两者的剧情则是建立在少量未实现技术和基本证伪的科学原理之上的，例如时空穿越基本不可能、四维空间基本属于脑洞、行星发动机会撕裂地壳等。 硬科幻里也有细分类吗？",
        "url": "https://www.zhihu.com/question/586487123"
    },
    {
        "title": "大模型炒了一年，为什么到现在都没见到什么火起来的新应用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638177978"
    },
    {
        "title": "道德是客观的还是主观的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5395988489"
    },
    {
        "title": "中国向联合国交存黄岩岛领海基线声明和海图，释放了什么信号？",
        "excerpt": "当地时间12月2日，中国常驻联合国副代表耿爽大使代表中国政府向联合国代理副秘书长马蒂亚斯交存《中华人民共和国政府关于黄岩岛领海基线的声明》和相关海图。该《声明》及海图将在联合国网站公布。 黄岩岛是中国固有领土。今年11月10日，中国政府根据《联合国海洋法公约》等国际法及《中华人民共和国领海及毗连区法》，划定并公布黄岩岛领海基线。这是中国政府依法加强海洋管理的正常举措，符合国际法和国际惯例。 根据《联合国海洋法公约》，沿海国应将本国领海基线海图或地理坐标表的副本交存于联合国秘书长。此次交存既是中国作为《联合国海洋法公约》缔约国履行公约义务的国际实践，也是捍卫自身领土主权和海洋权益的正当之举。中国向联合国交存黄岩岛领海基线声明和海图",
        "url": "https://www.zhihu.com/question/5799030353"
    },
    {
        "title": "为什么中国大陆政府要大力发展国产大飞机？",
        "excerpt": "大飛機國際上以前基本上屬於壟斷行業，被兩大跨國企業飛機製造商所壟斷，國際航空公司基本上都僅從這兩家跨國企業下訂單，法國的空中客車和美國的波音公司，這兩家製造業巨無霸基本上瓜分了整個市場，形成了類似於楚漢爭霸的局面。而近些年，中國商飛也入局，局面逐漸從楚漢爭霸演變成三家分晉，兩大玩家變三大玩家。 為什麼中國大陸政府非要入局大客機這市場，而不是秉持著以前的造不如買，買不如租，這種理念？我並不是在質疑中國商飛，相反，我非常的支持國貨和民族品牌，只是好奇為什麼中國大陸政府拋棄了以前的造不如買，買不如租，政策，態度一百八十度大轉彎，換成了現在的核心技術要自主研發政策。有大佬可以解釋解釋嗎？ 中國大陸政府的政策是不是不斷的在變。以前歸以前，而現在完全可以制定新的政策，完全可以不顧前例？ 帥的一批的國產大飛機。 帥極了。 法國的空中客車。 美國的波音。 求大神解答一下。",
        "url": "https://www.zhihu.com/question/5820472037"
    },
    {
        "title": "韩国政坛为什么会突然动荡？有什么深层原因吗？",
        "excerpt": "当地时间4日凌晨4时27分左右，韩国总统尹锡悦在位于首尔龙山的总统办公室通过现场直播宣布，决定接受国会的要求，解除戒严令。这距离他3日22时25分宣布实施戒严令仅6个多小时。 4日凌晨，韩国举行紧急国务会议，通过了解除紧急戒严令的决议。 尹锡悦在直播中说，“昨晚11时，为了对抗麻痹国家本质功能、破坏自由民主主义宪政秩序的反国家势力，以坚决的救国意志宣布了紧急戒严令”，但由于国会要求解除戒严令，所以撤回了投入戒严中的军队。 尹锡悦同时要求国会立即停止“反复弹劾、垄断立法、垄断预算等使国家功能瘫痪的无道行为。”（总台记者 张昀） https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=5528204032810257697&t=1733261362752&toc_style_id=feeds_default",
        "url": "https://www.zhihu.com/question/5873356543"
    },
    {
        "title": "韩国防部长金龙显因「紧急戒严令」辞职，他在戒严命令中扮演何种角色？能否平息舆论？这一职位将由谁接任？",
        "excerpt": "12月4日，韩国国防部长官金龙显就紧急戒严令事件致歉，并表示已向总统辞职。 （央视新闻） 内容来源韩国国防部长致歉并提出辞职_金龙显_戒严令_事件",
        "url": "https://www.zhihu.com/question/5946524794"
    },
    {
        "title": "怎样做到在拒绝别人后，不让负面情绪反扑自己？",
        "excerpt": "我有一个淘宝小店 做手工 小生意 还行 挣个零花钱 发不了财 做得多也会手疼 但好在卖出去的买家秀会给自己带来一些成就感 因为要吸引客户 不得不发圈 身边很多人找我要（白嫖） 不提辛苦不提钱不提时间不提材料成本 就是找你第一句话直接要 前两天拒绝了一个朋友 也不是直接拒绝 因为店里有单 需要排单 只是告诉她排队 她就不理我了 我知道拒绝没错 但是总会自责拒绝别人 陷入内耗 有好的内心暗示话术 能让自己默念后 减轻这种负罪感吗？",
        "url": "https://www.zhihu.com/question/5329106476"
    },
    {
        "title": "韩国总统尹锡悦「左膀右臂」集体辞职，还被要求退党，韩国政坛将走向何方？尹锡悦未来政治生命将如何？",
        "excerpt": "当地时间12月4日，韩国总统办公室室长、首席秘书官集体辞职。（央视新闻客户端）尹锡悦“左膀右臂”集体辞职",
        "url": "https://www.zhihu.com/question/5905365970"
    },
    {
        "title": "假如人类可以像某些动物一样冬眠，社会将会发生哪些重大的变化？",
        "excerpt": "对于很多需要冬眠的物种，他们具有很多冬眠才有的行为、社会特点：它们需要在冬眠前存储大量粮食，为了更完全的冬眠也许需要自己独自生活（避免同类竞争或者天敌大批量杀害）等等。 但人类是一个社会结构更复杂的生物，而冬眠是一个人类天生不具备的行为，那假如人类能掌握长时间的冬眠技术，大量的人都睡着了整个社会会有什么变化？社会应该如何运转？人类的行为与生活方式会如何变化？经济、文化是不是也要相应的改变？ 我是「冬眠睡务局」答主 biokiwi，对于这个问题你怎么看呢？ 12 月 1 日 - 12 月 20 日，回答问题，Top10 高赞且优质的回答将参与瓜分 10000 盐粒！ 更多冬眠活动：假如人类可以冬眠",
        "url": "https://www.zhihu.com/question/5087282068"
    },
    {
        "title": "想买求婚戒指，但是很多人说不要钻戒，买黄金戒指合适吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4303436669"
    },
    {
        "title": "红楼梦中王子腾是四大家族最大靠山，却没有被正面描写，是一种神秘的存在。王子腾究竟是一个什么样的人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5565495375"
    },
    {
        "title": "如果无光的黑暗区域大于10m²就会刷出怪物(怪物特性见描述)，我们的世界现在会变成什么样？",
        "excerpt": "怪物会对黑暗中的人类进行无差别攻击，彼此间不会互相攻击。 遇到光线会被灼伤，且会下意识地主动退回阴影。十几秒的光线照射可以杀死绝大部分怪物。 怪物不会主动走出阴影。 怪物无实体。",
        "url": "https://www.zhihu.com/question/407774459"
    },
    {
        "title": "如果有外星文明，他们最可能采用几进制?",
        "excerpt": "或者说，最常采用几进制？毕竟开发计算机采用二进制是必然的，但是日常交流未免有些繁琐，所以外星人最可能日常采用几进制？",
        "url": "https://www.zhihu.com/question/571943441"
    },
    {
        "title": "琼瑶称自己一生「红尘作伴，活得潇潇洒洒，不曾辜负此生」，如何评价她的一生？她的作品如何影响了一代人？",
        "excerpt": "琼瑶遗书全文公布：",
        "url": "https://www.zhihu.com/question/5934852838"
    },
    {
        "title": "为什么欧美国家人对翡翠和玉石不感兴趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667016547"
    },
    {
        "title": "越南国会通过北南高铁投资政策决议，对越南国家发展战略有何重要意义？",
        "excerpt": "越南国会11月30日通过北南高速铁路投资政策决议。这一项目预计耗资超过670亿美元，计划2035年完工。北南高铁联通越南首都河内与第一大城市胡志明市，主线全长1541公里，途经20个省市，设计时速350公里，设有23个客运站和5个货运站。北南高铁建成后，河内至胡志明市的铁路运行时间将从目前的30小时减少至5小时。越南国会通过北南高铁投资政策决议",
        "url": "https://www.zhihu.com/question/5626035130"
    },
    {
        "title": "如果人人每只手都有 7 根手指，是不是十四进制就是最流行的了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/397602493"
    },
    {
        "title": "2024 W48 汽车销量出炉，小米 SU7 周销 6300 台再创新高，如何评价此成绩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/5817922408"
    },
    {
        "title": "为什么有人感觉国足踢球我上我也行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/532200191"
    },
    {
        "title": "玉米在你们那里方言叫什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5404696252"
    },
    {
        "title": "一个可能是有些蠢的想法询问游戏从业者，一个人可以做出一款游戏吗，如果可以，最多能做到怎样的程度?",
        "excerpt": "做好结合案例说明，需要的硬件软件，需要学习的基础知识，等等?",
        "url": "https://www.zhihu.com/question/1569661935"
    },
    {
        "title": "西幻世界精灵的农业会是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653864144"
    },
    {
        "title": "如何评价琼瑶的写作水平？她的作品对现代文学有哪些影响？",
        "excerpt": "据台湾TVBS新闻网、台湾民视新闻网等台媒12月4日报道，知名作家琼瑶今（4日）下午1时22分许，在淡水区住家内轻生身亡，终年86岁。琼瑶的63岁儿子表示，母亲留有遗书，交代秘书中午回家看看，入屋后才赫然发现琼瑶已在房间内轻生。秘书见状立即通知119，但救护人员抵达时，发现琼瑶已无呼吸心跳，明显死亡，因此未将她送医。 台湾TVBS新闻网称，琼瑶本名陈喆，是台湾知名的作家，以言情小说闻名。琼瑶多部小说作品被改编为脍炙人口的电影或电视剧，包括《还珠格格》、《一帘幽梦》，在华人世界享有盛名。然而，这位86岁的才女，却在今日选择了结束自己的人生，留给书迷无限缅怀。 多家台媒：知名作家琼瑶轻生身亡，终年86岁",
        "url": "https://www.zhihu.com/question/5934575293"
    },
    {
        "title": "如何看待韩国流行周五下班后去中国？",
        "excerpt": "据韩国SBS电视台11月29日报道，中国对韩试行免签政策以来，韩国赴华游预订量暴增，许多年轻人选择周五下班后，利用周末休息时间，来一场说走就走的中国旅行。 报道说，从韩国出发飞到中国，最短只需要一个多小时，现在又免去了办理签证的复杂手续和费用，让韩国赴华游需求得以释放。 韩国一家旅行社表示，11月1日至21日，该旅行社的赴华游订单环比增长75%，其中上海游订单暴增178%。对韩免签落地不到1个月 “周五下班去中国”登上韩网热搜",
        "url": "https://www.zhihu.com/question/5723407427"
    },
    {
        "title": "为什么德国留学生留德的这么少，9成回国?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5364787406"
    },
    {
        "title": "韩最大在野党要求尹锡悦立即辞职否则将弹劾，执政党领导层要求其退党，尹锡悦会立即下台吗？局势将如何发展？",
        "excerpt": "韩国最大在野党共同民主党4日在国会召开紧急议员会议并发表决议文说，总统尹锡悦应立即主动辞职。 12月4日凌晨，共同民主党代表们在韩国国会发表讲话 图源：韩媒韩国最大在野党要求总统立即主动辞职 据韩国JTBC电视台4日报道，韩国执政党领导层要求尹锡悦退党。韩国执政党领导层要求尹锡悦退党",
        "url": "https://www.zhihu.com/question/5900922496"
    },
    {
        "title": "一个网文作者如果没有更新的欲望怎么办？",
        "excerpt": "虽然我从不缺灵感，但是就是懒。 以至于现在对写作提不起任何兴趣怎么办？在线的很急 求大佬帮忙！ 非常感谢",
        "url": "https://www.zhihu.com/question/5500634063"
    },
    {
        "title": "力量训练为什么有「不能每天锻炼，需要间隔休息几天」的说法？",
        "excerpt": "力量训练会使肌肉处于撕裂状态，需要一定修复时间。 应合理分配肌群训练，每天轮换不同肌群锻炼，或每次锻炼全身肌群后，休息 2-3 天再开启第二轮训练",
        "url": "https://www.zhihu.com/question/5663612018"
    },
    {
        "title": "2024年你的控制理论研究有什么收获和感悟？",
        "excerpt": "第六年的年度问题，欢迎各位同行各抒己见 2019年你的控制理论研究有什么收获和感悟？ 2020年你的控制理论研究有什么收获和感悟？ 2021年你的控制理论研究有什么收获和感悟？ 2022年你的控制理论研究有什么收获和感悟？ 2023年你的控制理论研究有什么收获和感悟？",
        "url": "https://www.zhihu.com/question/5826356735"
    },
    {
        "title": "今年电影总票房破 400 亿，喜剧片包揽前三，从票房排名前十的电影中，可以窥见观众什么观影偏好？",
        "excerpt": "截至11月27日14时36分，2024年全国电影大盘票房（含预售）突破400亿！",
        "url": "https://www.zhihu.com/question/5287313235"
    },
    {
        "title": "如何评价演员焦晃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411590994"
    },
    {
        "title": "如何评价《宿命之环》第七卷？",
        "excerpt": "主角融合奇克血皇，烈焰战死，莉莉丝沉睡，愚者和黑夜堵屏障，亚当选择与混沌海融合并对抗，母神疑似穿过屏障，大地绯红",
        "url": "https://www.zhihu.com/question/5821984501"
    },
    {
        "title": "分子可以永不停息的做无规则运动，那未来的某一天人们能不能提取其中的能量？",
        "excerpt": "怎么说呢这个问题。 想问各位知乎友友们，但是又怕被知道这个原理的人骂傻子。 我也学过能量守恒和热力学第二定律。 人类可以将风能转化为电能。 将河流的水位差所产生的动能进行发电。 那分子运动也是需要动能的，那人类能不能制造一种仪器，提取分子中的动能，然后转化为其他形式的能量？ （觉得我问的问题无厘头可以划走，对此我深感抱歉，但是我希望有学霸能解答我的疑惑，而不是否定我的思维，谢谢。）",
        "url": "https://www.zhihu.com/question/4188871011"
    },
    {
        "title": "郑州多人工资被折换成一商场购物卡，每月仅一天能用，消费额被控制，此举涉及哪些法律问题？该如何维权？",
        "excerpt": "日前，有网友发视频称，工资被折换成购物卡，该购物卡需在新田360广场郑州国贸店使用。而该购物卡在使用时遭到诸多限制，“有时会限制你每月只能1号购物，一次不能超过300元，有些人拿了几万甚至几十万元的购物卡。” 据风芒新闻，知情人士张女士称，单位没有给工资，给的是卡，金额达到几十万元，但是购物卡却用不了。 12月2日，该商场一工作人员称，目前这个卡消费时确实有限制，使用时间在每个月的1号，且每次消费总额控制在一定金额内，“一个人一张卡，一次一两千元。”其还介绍，每个月消费的商店有限制，都是谈好的合作商家，具体的商家名单每个月1日会公布在一楼服务台区域，并且这个名单只会公布在线下，“网上没有，要当天过来看。” 工作人员表示，目前刷卡的人非常多，如果一个人刷了过多额度，可能会影响其他人消费，建议大家每个月1日过来慢慢消费。 九派新闻注意到，2023年6月，《都市报道》就曾报道过此事。有消费者称工程款被抵换成96万元的购物卡，在刷卡消费时处处受限。而郑州市商务局市场秩序处工作人员在接受采访时表示，陆续接到多起投诉，并进行处罚，督促商场增加可使用门店。多人工资被折换成郑州一商场购物卡？每月仅一天能用，消费额被控制_腾讯新闻",
        "url": "https://www.zhihu.com/question/5831303123"
    },
    {
        "title": "跳槽的成本有哪些？如果只在乎钱，涨薪多少能够弥补跳槽的隐形成本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627377890"
    },
    {
        "title": "每次吼完孩子后你会后悔么？你又是如何修复跟孩子的关系的？",
        "excerpt": "每次吼完孩子后你会后悔么？你又是如何修复跟孩子的关系的？",
        "url": "https://www.zhihu.com/question/5426133839"
    },
    {
        "title": "为什么人到中年越来越不喜欢联系之前的同学和朋友了？",
        "excerpt": "人到中年，家庭工作，都很繁忙，每天被动安排好的时间就占了绝大多数，基本上也没有太多的时间去参与社交活动。 如果有，可能也仅限于一些业务往来的应酬，留了一堆一年不联系一次的电话和微信。 再要不就是和兴趣爱好相同的一帮人聚聚，比如打打牌喝个小酒什么的。 所以，基本上也就很难与之前的同学或者朋友交流了，不在一个城市，也就没有太多交集，共同话题也就少了。 最主要的是因为，大家多年不见，认知水平，社会地位，个人财富等等，都有很大的差异，没有去比较的意思，但是真的聊不到一起了。 回想当年读书时，无时无刻不在一起的那些同学，因为不在一个城市，几年也不联系一次了，基本也都成了熟悉的陌生人。 工作后，结交的朋友，也因为没有太多的来往，慢慢也各自离开了对方的视线。 朋友圈，其实都很少去发了，好像也太多发的必要，也过了秀的年纪。 有时，只想安静的看看书，陪陪小孩，或者散散步，做顿自己喜欢的菜，小酌几杯，也许这就是中年人的标签吧。 你也这样吗？说说你的情况？",
        "url": "https://www.zhihu.com/question/493587864"
    },
    {
        "title": "博士明明比本科难毕业的多，为什么很多人仍认为“金本银硕铜博”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5587850354"
    },
    {
        "title": "又到冬天了，哈尔滨还会复制去年的火爆吗？",
        "excerpt": "入冬了，去年哈尔滨冬季旅游火爆全国，冰雪大世界更是一度成为各大媒体的热门话题，一年过去了，今年的哈尔滨还会复制去年的辉煌吗？",
        "url": "https://www.zhihu.com/question/5768343458"
    },
    {
        "title": "这几年单机游戏为什么优化越来越差？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587748700"
    },
    {
        "title": "明天要见心理咨询师，但我觉得自己没问题了，并且进行心理咨询时我感到挺难受，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5325926114"
    },
    {
        "title": "为什么餐馆炒饭可以做到粒粒分明，自己在家做总是结块，还有糊锅底的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4156277611"
    },
    {
        "title": "豪士面包再被曝食品安全问题，1 批次产品霉菌超标近 6 倍，对健康影响有多大？为何豪士面包屡次出问题？",
        "excerpt": "最近，知名烘焙品牌豪士再次登上抽检黑榜。 2024年11月25日，据湖北省市场监督管理局发布食品安全监督抽检信息公告（2024年第19期），该局近期组织对食用农产品、粮食加工品、茶叶及相关制品等25类食品1541 批次产品进行抽检，其中涉及1批次“豪士”面包。 1批次豪士小小面包抽检不合格，霉菌超标近6倍 湖北省市场监督管理局发布的通告显示，1批次标称由郑州市人人利食品有限公司生产的“豪士小小面包”（计量称重，2024-08-11）被检出不合格，霉菌检测值为1000CFU/g，标准值为≤150CFU/g。 据国家标准GB 7099-2015《食品安全国家标准 糕点、面包》，糕点和面包中霉菌最大限量应不超过150CFU/g。这一结果显示，该批次产品霉菌含量超标近6倍，严重超出了食品安全的允许范围。 据了解，霉菌是评价食品卫生质量的指示性指标。如果食品中的霉菌严重超标，将会破坏食品的营养成分，使食品失去食用价值，还可能产生霉菌毒素；长期食用霉菌超标的食品，可能危害人体健康。霉菌超标主要原因可能是原料或包装材料受到霉菌污染，产品在生产加工过程中卫生条件控制不到位，生产工器具等设备设施清洗消毒不到位或产品储运条件不当。 11月29日，《消费者报道》记者查询发现，豪士小小面包在其天猫旗舰店依然在售，售价为22.8元/箱，折后价为14.8元/箱，目前已售出超过20万箱。据官方信息显示，豪士小小面包全网累计销量超过1660万袋。 公开的商家资质信息显示，豪士天猫旗舰店运营方为郑州市人人利食品有限公司。据工商资料，郑州市人人利食品有限公司成立于2011年，为豪士（福建）食品有限公司成员，位于河南省郑州市新郑市，注册资本1亿元，实缴资本1000万元。 屡涉食品安全问题 事实上，豪士面包已不是第一次被监管部门点名产品不及格。2023年，豪士中式汉堡面包被检出菌落总数超标。佛山市市场监督管理局发布的食品监督抽检质量通告（2023年第20期）显示，佛山市嘉荣超市有限公司三水万达广场店销售的标称由豪士(福建)食品有限公司生产的中式汉堡面包（生产日期：2023-04-23；计量称重），菌落总数不符合食品安全国家标准规定。 2022年，豪士乳酸菌面包（灭菌型）被检出菌落总数超标。观山湖区市场监督管理局发布的关于不合格食品风险控制情况的通告2022年第130期显示，贵州华联综合超市有限公司诚信南路分公司经营的豪士乳酸菌面包（灭菌型）（批次为2022-07-23）被检出菌落总数项目不符合GB 7099－2015《食品安全国家标准 糕点、面包》要求。 2021年9月，豪士早餐吐司面包被检出菌落总数超标。广东省东莞市市场监督管理局发布的关于36批次食品不合格情况的食品抽检通告显示，东莞市万江丰耀副食店销售的标称由豪士(福建)食品有限公司生产的豪士早餐吐司面包（生产日期：2021-04-28）不合格，菌落总数不符合食品安全国家标准规定。 同年6月，豪士肉松三明治面包被检出菌落总数超标。据广东省茂名市市场监管局食品抽检通告显示，化州市忠兴百货店经营的标称由豪士（福建）食品有限公司生产的“肉松三明治面包”（规格：散装称重，生产日期：2021-04-25）被检出菌落总数项目不符合GB 7099-2015标准要求。 2020年9月，豪士纯蛋糕被检出菌落总数超标。据浙江省衢州市市场监督管理局食品安全监督抽检信息显示，标称衢州市乐来购农产品配送有限公司销售的、豪士（福建）食品有限公司生产的豪士纯蛋糕（生产日期/批号：2020/6/8）被检出菌落总数超标…",
        "url": "https://www.zhihu.com/question/5745182888"
    },
    {
        "title": "东契奇为什么在巅峰年龄，断涯式下滑呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5533738500"
    },
    {
        "title": "为何普通人大多都是为了生存忙活了一生?",
        "excerpt": "作为普通人的我前半生都是忙忙碌碌",
        "url": "https://www.zhihu.com/question/5872043001"
    },
    {
        "title": "为什么2025年的IG五人组会被称之为「全神班」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5778991768"
    },
    {
        "title": "为什么日式西幻作品的世界生产力通常是极度过剩的，而大部分中式西幻作品的世界则更原始残酷?",
        "excerpt": "大部分日式西幻作品通常主张阶级调和，而中式西幻作品则更倾向于暴力革命。 大部分中式西幻作品的世界都是遍地人渣，充满杀戮与暴力的世界，主角穿越过来最常做的事就是屠杀，从随处可见的强盗到腐朽贪婪的贵族，无一例外被主角残忍杀死，主角就像掠食者一样肆意收割着城市里的“肥肉”，就算被当做目标的成员一再跪地求饶也难逃死亡的命运，整个城市被一点一点血洗，这些坏事做尽的人渣怎么也想不到自己会以如此惨烈的方式离开，而将主角送到这个异世界的本土神明的行为就如同引狼入室，这些高高在上的神明做梦也没有想到他们会被用来衬托主角的黑暗，针对他们的屠杀一旦开始，就再也没有了回头路，主角犹如恶魔一样杀光了异世界的神明。 中式西幻作品的世界从社会结构上来说，绝大部分都是非常落后原始的社会形态，封建社会甚至是奴隶制社会，讲究弱肉强食、优胜劣汰、适者生存。 而在日式西幻作品中，生产力实际上是极度过剩的，你会发现任何一部日式西幻作品基本上都有现代国家的样子：一个能正常实施中央政令的官僚机构，即便中央官僚的政令实际上是不理智的；四通八达的道路网，无处不在的大型帆船和极度发达的贸易网络以至于出现了固定的客运站和客栈，任何旅客都敢在总出行人数个位数的情况下随意出行而无需担心强盗土匪(即便主角总是能遭遇打劫)；发达的贸易网诞生了东一堆，西一堆的商会、行会和银行，甚至出现了金融中心和重商主义/自由主义，大量货币通过对外贸易被积累，商人们的钱权交易甚至可以影响到中央政府的决策权；法师们从以大学为蓝本的法师学校大量毕业，不管你是人是鬼，甚至会不会魔法，都能把学上完；社会各个阶层并不倾向于实施暴力革命，而是主张阶级调和。 虽说中式玄幻作品的主角跟日式玄幻作品的主角相比要嗜杀得多，但中式玄幻世界里的被主角杀掉的人，十有八九是无恶不作的人渣。一般各个种族都不是什么好东西，万族跟人类一样都是无恶不作的存在。而日式西幻里的人大多数是好的，就算人类比较坏，其他种族也大概率是好的。 关于种族歧视： 欧式奇幻：人类歧视精灵、矮人等智慧种族，精灵、矮人也平等地歧视除自身以外的其他种类。凡是有一定规格的政府组织都烂。 日式奇幻：人类歧视所有非人种族，非人种族大多淳朴善良。人类政府腐败，非人种族政府英明领导。 中式西幻：一般各个种族都不是什么好东西，万族都是无恶不作的存在，而人类虽然也不怎么样，但人类跟其他种族相比还算是淳朴善良的种族。不过仿“日式西幻”风格的“中式西幻”里的比较喜欢写人类邪恶，非人种族淳朴善良，身为人类的主角亲近异族的桥段。",
        "url": "https://www.zhihu.com/question/5717531200"
    },
    {
        "title": "在高竞争的当下，对于孩子，你坚持了哪些可行并能减轻孩子身心压力的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5298429515"
    },
    {
        "title": "考研最后冲刺阶段，最重要的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5294421710"
    },
    {
        "title": "发明魔芋的前辈是经历了什么?",
        "excerpt": "魔芋的制作方法简直堪称变态，发明这个方法的那群老前辈是的多悲惨才能整出这东西啊",
        "url": "https://www.zhihu.com/question/596712008"
    },
    {
        "title": "陌生人晕倒了，帮他拨打120后，病人不支付120出车费，这个费用谁来承担？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/547210837"
    },
    {
        "title": "intel N100 这颗电脑cpu可以流畅使用5年吗？",
        "excerpt": "我目前买的迷你PC电脑使用这个cpu，目前使用很流畅，虽然玩不了大型游戏，但对于普通办公和普通游戏（拳皇97）足够了。只是好奇它能不能流畅使用5年。 ===配置规格如下===",
        "url": "https://www.zhihu.com/question/639885431"
    },
    {
        "title": "中国汽车工业协会建议「车企谨慎采购美国芯片」，释放哪些信号？汽车行业将受到哪些影响？",
        "excerpt": "12月3日，中国汽车工业协会发声明称，2024年12月2日，美国商务部以维护国家安全为由，宣布了新的出口管制规定，将140家中国企业列入实体清单，将更多半导体设备、高带宽存储芯片等半导体产品列入出口管制。 中国汽车工业协会坚决反对美国政府泛化国家安全概念，滥用出口管制措施，对中国进行恶意的封锁和打压，这种行为严重违反市场经济规律和公平竞争原则，破坏国际经贸秩序，扰乱全球产业链的稳定，最终损害的是所有国家的利益。 美国政府随意修改管制规则，严重影响了美国芯片产品的稳定供应，中国汽车行业对采购美国企业芯片产品的信任和信心正在被动摇，美国汽车芯片产品不再可靠、不再安全。为保障汽车产业链、供应链安全稳定，协会建议中国汽车企业谨慎采购美国芯片。 汽车是高度全球化的行业，中国汽车产业始终根植于全球化发展。中国汽车产业处于快速发展阶段，尤其是新能源汽车的高速发展是全球绿色、低碳转型的重要推动力量，也为全球汽车产业链提供了广阔的市场空间，我们欢迎全球芯片企业加强与中国汽车、芯片企业开展多方面合作，在华投资、共同研发，共享发展机会。声 明",
        "url": "https://www.zhihu.com/question/5856027006"
    },
    {
        "title": "你觉得哪一种水果最能代表冬天？",
        "excerpt": "或者说冬天的国民水果是哪一种？ 说出你的理由！",
        "url": "https://www.zhihu.com/question/4691878659"
    },
    {
        "title": "华人物理学家丁肇中到底有多厉害？",
        "excerpt": "最近知乎上有很多关于杨振宁有多厉害的问答。作为生活在国内的诺贝尔物理学奖获得者，且作为一位富有争议的人物，对杨振宁先生的讨论自然会吸引到很多的关注。然而关于另外的几位著名的华人物理学家，他们究竟有多厉害，似乎很少有人讨论。 那么，华人物理学家丁肇中到底有多厉害呢？ 相似问题：华人物理学家李政道到底有多厉害？",
        "url": "https://www.zhihu.com/question/327590580"
    },
    {
        "title": "韩最大在野党预计 12 月 4 日将以内乱罪弹劾尹锡悦，最大工会发起罢工至其辞职，韩国政坛将如何变化？",
        "excerpt": "总台记者当地时间12月4日获悉，韩国最大在野党共同民主党表示正在推动尹锡悦总统弹劾案，预计今日内将完成文书起草发起弹劾。韩国最大在野党：预计今日内将对总统尹锡悦发起弹劾 在韩国总统尹锡悦宣布实施戒严令并在6个多小时后解除该令后，韩国《先驱报》、美国有线电视新闻网（CNN）4日报道称，韩国最大工会全国民主劳动组合总联盟（KCTU）称，其工会成员将无限期罢工，直至韩国总统尹锡悦辞职。 韩联社报道称，KCTU表示，“我们将与人民并肩作战，带头要求尹锡悦立即辞职。” “KCTU成员将根据罢工指引停工，呼吁尹锡悦以（煽动）内乱罪辞职，并在全国范围内采取紧急行动，进行社会改革和实现人民主权。”工会补充说。 据介绍，KCTU是韩国两大主要工会之一。CNN称，KCTU拥有120万名成员。 当地时间12月3日晚，韩国总统尹锡悦突然进行电视直播，宣布实施“紧急戒严”。他列举了多项理由，称在野党裹挟国会，搅乱国家，表示将肃清韩国国内“反国家势力”。面对突如其来的戒严令，韩国国会召集紧急会议，190名议员全部投票要求尹锡悦撤回戒严令。随即在当地时间4日凌晨4时27分左右，韩国总统尹锡悦宣布接受国会的要求，解除戒严令。 韩国最大在野党共同民主党国会院内发言人姜由桢4日表示，该党最快在12月4日提出弹劾尹锡悦动议。最新！外媒：韩国最大工会发起“无限期罢工”，呼吁尹锡悦以煽动“内乱罪”辞职_戒严令_进行_在野党",
        "url": "https://www.zhihu.com/question/5905969435"
    },
    {
        "title": "假如人类可以冬眠，你是否愿意穿越到李娟《冬牧场》一书中，远离尘嚣，睡上整个冬天？",
        "excerpt": "“一个人牵着驼队，孤独、微弱地走在沙漠中。整面大地空空荡荡，天似穹庐，唯一的云停在天空正中央。那是一团台阶状的梯云。前后无人，四顾茫茫…那感觉既非凄凉也非激越，说不出的怅然，又沉静。千百年来，有多少牧人们以同样的心情孤独地经过同一片大地啊。” “可如今，却像小鸡捂在母鸡翅膀下一样安全又舒适。这个小小的被窝，黑暗，温暖，把冷空气严严实实隔绝开来，是宇宙中的宇宙，苹果中的籽核…” 这一段描写睡眠的文字，好温暖啊！ 我是「冬眠睡务局」答主走马兰台，对于这个问题你怎么看呢？ 12 月 1 日 - 12 月 20 日，回答问题，Top10 高赞且优质的回答将参与瓜分 10000 盐粒！ 更多冬眠活动：假如人类可以冬眠",
        "url": "https://www.zhihu.com/question/5202666859"
    },
    {
        "title": "曾经十分具有“中国特色”的数值策划，会逐渐让位于强调内容属性的游戏策划吗？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4853523677"
    },
    {
        "title": "有没有什么能帮助入睡的睡姿或者好办法？",
        "excerpt": "最近总是失眠 入睡后深睡眠也较少",
        "url": "https://www.zhihu.com/question/3156627935"
    },
    {
        "title": "中国半导体行业等多协会发声「美国芯片不再安全、不再可靠，谨慎采购」，将带来哪些影响？",
        "excerpt": "每经AI快讯，12月3日，中国半导体行业协会发布声明：在全球经济一体化的今天，美国的单边主义行为不仅损害了中美两国企业的利益，也极大增加了全球半导体供应链成本。随着美国出口管制措施不断加码，其反噬效应也在持续扩大，美国对华管制措施的随意性对美国企业也造成了供应链中断、运营成本上升等影响，影响了美国芯片产品的稳定供应，美国芯片产品不再安全、不再可靠，中国相关行业将不得不谨慎采购美国芯片。中国半导体产业的发展根植于全球化，成长和壮大于全球化。我们将始终坚持开放合作，积极同各国半导体上下游企业深化合作，促进全球产业的繁荣发展。我们强烈要求美国政府尊重行业共识，回归WSC章程的精神，维护全球半导体产业的共同利益，肩负起大国应有的担当和责任。中国半导体行业协会将维护WSC已形成的公平原则和产业共识，坚决捍卫中国半导体企业及全球供应链合作伙伴利益。呼吁相关国家和地区的企业要努力成为可靠半导体产品供应商，也呼吁中国政府支持可靠半导体产品供应商的稳定发展。https://www.nbd.com.cn/articles/2024-12-03/3670603.html 每经AI快讯，12月3日，中国互联网协会今日发布声明称，近日，美国以国家安全为借口，进一步加大了对华半导体出口的限制措施。美国频繁调整管制规则，持续升级贸易壁垒，无视国际贸易规则，对我国互联网产业的健康稳定发展造成了实质性损害，我会表示坚决反对。美国这种将国家安全概念泛化，并滥用出口管制手段对中国进行无端封锁和打压的做法，已经动摇业界对美国芯片产品的信任和信心。为确保我国互联网产业安全、稳定、可持续发展，我会呼吁国内企业主动采取应对措施，审慎选择采购美国芯片，寻求扩大与其他国家和地区芯片企业的合作，并积极使用内外资企业在华生产制造的芯片。 每经AI快讯，12月3日，中国互联网协会今日发布声明称，近日，美国以国家安全为借口，进一步加大了对华半导体出口的限制措施。美国频繁调整管制规则，持续升级贸易壁垒，无视国际贸易规则，对我国互联网产业的健康稳定发展造成了实质性损害，我会表示坚决反对。美国这种将国家安全概念泛化，并滥用出口管制手段对中国进行无端封锁和打压的做法，已经动摇业界对美国芯片产品的信任和信心。为确保我国互联网产业安全、稳定、可持续发展，我会呼吁国内企业主动采取应对措施，审慎选择采购美国芯片，寻求扩大与其他国家和地区芯片企业的合作，并积极使用内外资企业在华生产制造的芯片。 每经AI快讯，12月3日，中国通信企业协会发布声明称，近期，美国新增对华出口限制，将140家中国半导体公司列入贸易限制名单，禁止大多数美国供应商向这些公司发货。对美方的上述做法，中国通信企业协会表示坚决反对。美国对华管制措施的随意性影响了美国芯片产品的稳定供应，为保障信息通信行业的产业链、供应链安全稳定，应谨慎采购美国芯片。相关企业应扩大与其他国家和地区芯片企业合作，平等对待内外资企业在华生产的产品。",
        "url": "https://www.zhihu.com/question/5849919930"
    },
    {
        "title": "你记忆中看过的第一部美剧是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3823197208"
    },
    {
        "title": "台媒称知名作家琼瑶在家自杀，发现时已无呼吸心跳，终年 86 岁，她的哪些作品曾经影响过你？",
        "excerpt": "【环球网报道】据台湾TVBS新闻网、台湾民视新闻网等台媒12月4日报道，知名作家琼瑶今（4日）下午1时22分许，在淡水区住家内轻生身亡，终年86岁。琼瑶的63岁儿子表示，母亲留有遗书，交代秘书中午回家看看，入屋后才赫然发现琼瑶已在房间内轻生。秘书见状立即通知119，但救护人员抵达时，发现琼瑶已无呼吸心跳，明显死亡，因此未将她送医。 台湾TVBS新闻网称，琼瑶本名陈喆，是台湾知名的作家，以言情小说闻名。琼瑶多部小说作品被改编为脍炙人口的电影或电视剧，包括《还珠格格》、《一帘幽梦》，在华人世界享有盛名。然而，这位86岁的才女，却在今日选择了结束自己的人生，留给书迷无限缅怀。 多家台媒：知名作家琼瑶轻生身亡，终年86岁",
        "url": "https://www.zhihu.com/question/5933027446"
    },
    {
        "title": "在公司 10 年从底层员工干到中层，突遭高层各种排挤，应该怎么应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5649877076"
    },
    {
        "title": "韩国最大在野党党首李在明的政治主张是什么？他是个怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5877188397"
    },
    {
        "title": "有什么低成本且能坚持下去的抗衰老方法？",
        "excerpt": "最好是能坚持的低成本方法，广子勿入！",
        "url": "https://www.zhihu.com/question/3625044898"
    },
    {
        "title": "诸葛亮墓历经1700年为何始终无人敢盗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2342640192"
    },
    {
        "title": "困扰数学界近 60 年的移动沙发问题近日疑似被 Jineon Baek 解决，如何看待其论文研究成果？",
        "excerpt": "2024 年 11 月 29 日，来自韩国首尔延世大学的 Jineon Baek 在 arXiv 贴出了一篇长达 119 页的论文，声称解决了困扰数学界近 60 年的移动沙发问题。 论文地址：Optimality of Gerver's Sofa 移动沙发问题指的是 1966 年Leo Moser正式提出的一个平面优化问题：在宽度为 1 的直角平面走廊中，能够刚性（即不变形）地通过的沙发面积最大值是多少？ 最简单可行解是边长为 1 的正方形，它可以直接通过直角形走廊： 但这并不是面积最大的最优解，此前数学家们发现的面积最大解是 1992 年 Gerver 构造的由 18 条光滑曲线围成的沙发，它的面积约为 2.2195： 此后数学家没有找到更优的解，也没能从数学上严格证明 Gerver 沙发就是最优解。而 Jineon Baek 在论文中证明了 Gerver 沙发就是面积最大的最优解。",
        "url": "https://www.zhihu.com/question/5741969956"
    },
    {
        "title": "为什么感觉今年十亿票房的国产电影这么少？一部高票房电影需要什么条件？",
        "excerpt": "本人只是普通观众，有感而发",
        "url": "https://www.zhihu.com/question/2422848630"
    },
    {
        "title": "《箭士柳白猿》中匡一民抖给徒弟看的枪花，有什么说法？",
        "excerpt": "感觉于承惠老先生那几下是给真东西。",
        "url": "https://www.zhihu.com/question/41257715"
    },
    {
        "title": "搭配 4070Ti 显卡最有性价比的电脑配置是什么？",
        "excerpt": "完全以打大型单机游戏为目的，不需要生产力，不录视频。目标是60帧中等画质顺跑4k。4070Ti已经有了，现在想重新买一套CPU和主板，内存条。 希望就是花最少的钱，最大限度榨取显卡的性能。多谢。^^ 原问题：2024年11月，搭配4070Ti显卡最有性价比的电脑配置是什么？",
        "url": "https://www.zhihu.com/question/4783783857"
    },
    {
        "title": "如何评价被字节起诉索赔 800 万的实习生拿下 NeurIPS 2024 最佳论文?",
        "excerpt": "NeurIPS 2024 best paper Visual Autoregressive Modeling: Scalable Image Generation via Next-Scale Prediction 刚刚，恶意攻击字节训练集群的实习生田柯宇，获得了NeurIPS 2024的最佳论文奖。 更巧的是，这篇获奖论文，恰恰就是他在字节商业化技术部门实习期间与团队合作发表的。 甚至，这篇论文还是NeurIPS 2024第六高分的论文（7,8,8,8）。 惊掉下巴！被字节起诉800万实习生，拿下NeurIPS 2024最佳论文",
        "url": "https://www.zhihu.com/question/5875414890"
    },
    {
        "title": "Costco国内续卡率低于全球30%，该如何自救？你平时喜欢逛山姆、Costco这些会员制商超吗？",
        "excerpt": "作为会员超市重要考量指标之一的续卡率，Costco在中国市场的指标不容乐观。Costco亚洲区总裁张嗣汉曾公开表示，目前Costco全球续卡率是90%，中国是60%。 此外，近年来，在全球范围内，Costco的经营也不如预期。Costco在9月26日最新公布的财年财报显示，2024财年第四季度营收为796.97亿美元，同比仅增0.96%；全年营收为2544.53亿美元，同比增长5%。尽管总营收略有增长，但季度数据的表现未达市场预期，增长放缓的趋势明显。详见：https://m.21jingji.com/article/20241130/1de5437151da5b0166c0f032e9f2a8ba.html",
        "url": "https://www.zhihu.com/question/5754807027"
    },
    {
        "title": "为什么古代汉族在东北的开拓止步于辽东？",
        "excerpt": "现今黑龙江省和吉林省的粮食产量要比辽宁省高很多，这么大的一片黑土地也具备耕种水稻和小麦的条件，闯关东以前为什么没有对辽宁以外的东北地区实施大规模移民呢？",
        "url": "https://www.zhihu.com/question/558665436"
    },
    {
        "title": "Northvolt 宣布在美国申请破产保护，寻求重组，这背后的原因有哪些?",
        "excerpt": "德国《商报》报道称，欧洲电池制造商Northvolt联合创始人兼CEO卡尔森22日宣布辞职，此前一天，Northvolt宣布在美国申请破产保护，寻求重组。Northvolt是欧洲最大电池制造商，曾被誉为“欧洲的希望”。欧美媒体认为，该公司此次申请破产保护将对欧洲本土电动汽车行业以及欧洲锂离子电池的自主研发造成重大打击。Northvolt联合创始人兼CEO卡尔森22日宣布辞职。“电池冠军”申请破产令欧盟受挫",
        "url": "https://www.zhihu.com/question/5097404994"
    },
    {
        "title": "《英雄联盟》里为什么国人叫英雄更喜欢取外号，外国人都是叫名字?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583702643"
    },
    {
        "title": "人民币对美元破 7.3 关口创今年最低点，人民币对美元为何贬值？短期内人民币汇率会如何走？",
        "excerpt": "人民币对美元跌破7.3关口。 3日外汇市场，离岸人民币对美元即期汇率在开盘后接连突破7.29、7.30和7.31，盘中最低触及7.3148，创下了今年内最低值。在岸人民币对美元即期汇率同样下行，当天的最低值为7.2996。 美元指数则在最近两个交易日里保持强势，有震荡回升的态势。（国是直通车）人民币对美元，创今年最低点！破7.3后怎么走？",
        "url": "https://www.zhihu.com/question/5864458280"
    },
    {
        "title": "为什么总感觉成都的城建十分高级？",
        "excerpt": "每次去成都旅游会感觉到成都的城市规划有一种高级感，相比于北京，成都可能在城市细节上打磨的出色些",
        "url": "https://www.zhihu.com/question/658936050"
    },
    {
        "title": "祖父母拒与非婚生孙女分亡父赔偿金，法院认为女孩有权主张赔账，如何从法律角度解读？",
        "excerpt": "此前，江苏的赵某因发生交通事故抢救无效死亡。其生前在泰州打工时，和唐某相恋生下女儿，由于未办理结婚手续，孩子属于非婚生女，爷爷奶奶不愿意承认孙女的身份，拒绝与孩子作为共同原告参与交通事故赔偿，于是唐某只好作为1岁女儿的代理人，起诉到法院。法院审理认为，非婚生子女享有与婚生子女同等的权利，因此两人女儿有权主张赔偿。经过法官多次沟通与释明，赵某父母最终同意与唐某作为共同原告参与诉讼。最终，法院依据事实和法律，判决对方赔偿73万余元。https://view.inews.qq.com/a/20241201A0408S00?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff",
        "url": "https://www.zhihu.com/question/5709980885"
    },
    {
        "title": "NBA杯小组赛西部C组勇士 115:119 掘金，勇士遭掘金逆转，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5912922184"
    },
    {
        "title": "我想给女儿延时满足，她问为什么不能让她现在就开心点？怎么回答？「延时满足」的教育方式如何使用？",
        "excerpt": "问题背景： 孩子小时候身体比较弱，动不动就感冒咳嗽了。所以我对她零食的控制比较严格，冰淇淋也不敢给她吃。 后来上小学后她体质好点了，偶尔会给买冰淇淋吃，但我给她规定的是在天气晴朗，气温超过25度的中午和下午才可以吃。买的频率也不高。 问题本身： 有时候晚上去步行街逛，她看到了买冰淇淋的就想吃，我告诉她等周末买给她，有一次她很生气地告诉我说：“反正你迟早都要买，问什么不能让我现在就开心点？” 问题延伸： 联系到现在的学习也是，我们总是觉得让他们现在好好学习，为了以后能上个好高中、好大学、找个好工作。 我们会不会把延时满足在孩子的身上用得太过了，把孩子未来虚无缥缈的幸福建立在当下牺牲童年幸福的基础上？ 当孩子质疑为什么不能让她当下就过的快乐点时，怎么回答她？ 12月2日更新： 看到大家对我孩子年龄的疑问的比较多：孩子目前13岁，这样的想法是她前两年问的。对于孩子目前放弃业余爱好和时间全身心投入学习，牺牲童年的快乐来换取未来虚无缥缈的幸福是否值得是我当前的困惑。导致我总是不能下狠心鸡娃，也没法放任孩子不努力。 回答我全都看了。很感谢大家的建议，也有一些还停在我没有满足孩子日常简单的物质层面需求的批评上。也有一个朋友给了我很好的建议。我把给他的回答下的回复贴到这里来，算是对问题的再一次补充： 1.关于上网和电子产品，小孩一直没禁，我和您持同一个态度，从幼儿园开始就自己去油管搜动画片看了。后来自己搜电子书看，斗罗大陆全系列文字版在小学四年级网课一年全看完了。后来去B站刷了大部分的柯南视频。一直收放自如。只有今年暑假到期中考试前两周，她频繁刷短视频对她的腐蚀比较大，用她自己写给班主任的反思的话说就是睡不着，就想着短视频内容，上课也老师想起了就走神半天，导致情绪波动也大，平时老是学着短视频说一些她以为很有意思的句子或者段子。这个短视频和其它网络内容还是不一样。不知道是青春期的原因还是短视频的原因，反正这两个一碰撞，后果比较严重。 2.家里零食很多，大部分是和她商量后买的，经常放过期，今年开始会让她带学校给老师同学分，有时候他爸爸带去办公室和同事分享。今年换冰箱，我在底下还翻出来了两年前给她买的哈根达斯。她更羡慕的是同学在学校门口小卖部买的三无产品比较多。之前她体质弱，在气温低于25度时不让她吃冰淇淋，其实深圳这种气温的时间比较短，大部分时间都高于这个温度的。给我的感觉是孩子是很会蹬鼻子上脸，她在不断试探父母的底线。倒不是她真的多想要那个东西。之前我还给她说，比如她想吃的零食是我不愿意她吃的，那么她可以用自己的零花钱买，没带钱我可以借给她，让她回家多还我一些。她一般就会放弃了，不舍得花自己的钱。 3.独生子女家庭，这几年手头也没那么紧，在物质层面她不算匮乏，之前零食控制严格，最近一两年放的比较宽松，外加她学习比较好，老师缘很好，老师每天都给她糖果零食。老师现在不敢太批评学生，全是零食引诱了。 4.我老公常说她比起吃，更享受买的过程。从前半年的零花钱自由，不再问我，都是自己下单，到逐渐变得不可控，到现在的零花钱限制，这种无理的要求变少了。但还是会有。 比如明明咳嗽，却想吃雪糕，比如昨晚他他写完作业9点多了，出去走一圈，路过步行街还给我和爸爸指着冰淇淋问可以吗？我说不可以，感冒还没完全好。 养孩子真的是一门功课。需要不停地修炼。",
        "url": "https://www.zhihu.com/question/5557776091"
    },
    {
        "title": "哈利波特在姨妈家被虐待了十几年，邓布利多是装不知道，还是单纯恶趣味？",
        "excerpt": "我知道罗琳补了个什么“亲人保护法术”，这种设定就是个笑话， 这等于说在魔法保护能力这个问题上： “死妈>活妈”“姨妈>亲妈”“麻瓜姨妈>巫师校长”。 我知道罗琳这么写是为了制造反差， 但对应的逻辑漏洞就得自己承担， 所以以下三点我称之为“邓布利多不可能三角” 1“邓布利多很聪明” 2“邓布利多法力强” 3“邓布利多希望哈利活着”",
        "url": "https://www.zhihu.com/question/620953304"
    },
    {
        "title": "如何评价2024年12月米哈游《崩坏星穹铁道》2.7上半卡池，星期日和景元？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/5850112189"
    },
    {
        "title": "维京人最早发现北美，为什么没有立足？",
        "excerpt": "论武力，劫掠英法的维京人比印第安人猛，论适应,环境更差的冰岛，格陵兰都立足了。",
        "url": "https://www.zhihu.com/question/661996394"
    },
    {
        "title": "如何才能让自己的游戏画面摆脱浓烈的“引擎味”?",
        "excerpt": "无论小作坊还是大厂，商业引擎已经是游戏开发的标配，现在用引擎资源已经很便利地做出高质量画面效果，随之而来为人诟病的问题是…现在用某某引擎做出来的画面感觉都千篇一律…如何摆脱画面的这种引擎味呢？ 知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/5108732766"
    },
    {
        "title": "为什么很多观众在观看《福五鼠》系列动画的时候，会希望猫军能赢一次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411672438"
    },
    {
        "title": "古人为什么强调孝?",
        "excerpt": "读论语，有很多句子都是在讲孝敬父母，我不太理解，因为今天心理学上有个词叫原生家庭，说的父母对孩子的影响，就好像父母害了孩子 孝是因为父母是我们距离最近的人，是我们学习人际关系的起点，所以要极其重视吗？",
        "url": "https://www.zhihu.com/question/662465930"
    },
    {
        "title": "10 年期国债收益率下破 2.0%，央行下通知紧急调研，此次下跌影响有多大？债市后续怎么走？",
        "excerpt": "12月3日消息，财联社记者从多个信源获悉，今日有银行接到央行下发的关于开展国债收益率突破2%的快速调研通知。 调研内容包括：国债收益率破2%的原因分析，机构债券投资基本情况、债券种类、期限结构、收益率等；国债收益率破2%对机构债券投资配置和流动性影响。 行情显示，截至下午15时， 10、30年国债活跃券利率上行超过1bp，7年国债活跃券利率上行近2bp。 此前，12月2日，10Y国债240011收益率下破2.0%，报1.9990%，创2002年4月以来新低。 创2002年4月以来新低！10年国债活跃券下破2.0％独家|10年国债收益率下破2%引央行紧急快速调研 通知已下发",
        "url": "https://www.zhihu.com/question/5717982925"
    },
    {
        "title": "同等体重下猫科动物是否无敌？",
        "excerpt": "体重相同的情况下，猫科动物是不是没有敌手啊",
        "url": "https://www.zhihu.com/question/406180433"
    },
    {
        "title": "琼瑶称自己一生「红尘作伴，活得潇潇洒洒，不曾辜负此生」，如何评价她的一生？她的作品如何影响了一代人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5934852838"
    },
    {
        "title": "为什么《魔兽争霸3》暗夜选手不主AC？",
        "excerpt": "问题来自版本1.362。 看比赛大部分暗夜战术都选择熊鹿，但是熊趴下来之前会有很长时间的真空期，经常被不死带球毁灭一波；兽族狼骑大G压制转科多吞；人族三级大法压制开矿，后期转三法火枪小炮。基本上熊鹿正面上都是劣势，全靠操作或者运营或者抢节奏弥补。 然而主AC可以很好应付毁灭、人族双法、缠绕点杀大G，并且有充足兵力应对二本的压力，更别提三本射箭术带来的高性价比输出。另外ac不像小鹿和肉熊经验多，不容易把对手英雄养肥。 防杠：主AC意思是AC作为主要输出兵种，并不影响根据情况搭配少量鸟德点灯、小鹿减速驱散、慢熊吼叫加血、前期女猎补前排/侦查。 补充：主AC主要指的是前中期（50人口以内）丝滑过渡到三本。后期可以作为熊鹿的火力补充，尤其因为出兵建筑不同，团战后可以更快地补充兵力。后期有吼+强击，5-6个大AC输出就很可观了。",
        "url": "https://www.zhihu.com/question/661704422"
    },
    {
        "title": "如何评价《原神》2024年11月28日上线的活动「暝视寻灵织卷」？",
        "excerpt": "https://m.miyoushe.com/ys?channel=miyousheluodi/#/article/59711847",
        "url": "https://www.zhihu.com/question/5358173914"
    },
    {
        "title": "李秋水作为一个生过孩子的人，怎么还能成为西夏的王妃呢？",
        "excerpt": "无崖子人虚竹找的人是不是李秋水的妹妹？好像在书里面没有出现过？",
        "url": "https://www.zhihu.com/question/302826029"
    },
    {
        "title": "宝宝树创始人称员工周末不响应，感到失望退出所有员工群，暴露出该企业存在哪些问题？背后的商业真相是什么？",
        "excerpt": "近日，知名母婴品牌宝宝树的创始人兼CEO王怀南发视频称员工周末不响应工作，他感到失望和绝望，于是退出了公司所有员工的群并怒称要整顿，引发热议。 12月4日，宝宝树官方账号发布公司声明称，创始人王怀南先生目前不参与宝宝树集团的日常经营管理工作。 “王怀南先生目前的创业项目是米茶公社品牌，宝宝树集团与米茶公社品牌在业务运营、管理架构以及财务投资、人员团队等方面均无任何直接或间接的关联。” “经了解，王怀南先生视频所表述的内容仅针对米茶公社品牌，只代表其个人立场和该项目经营管理情况，和宝宝树集团并无关系。” 此前报道 12月2日，宝宝树创始人王怀南发视频称：“退了公司所有员工群，确实没法忍受这帮人了。周日有一个同事在直播间声嘶力竭奋斗了好几个小时，让员工去参与互动，结果呼声甚少。作为一个创始人自己真的不能理解，吆喝没人来，使劲驱动也没人来，那种失望和绝望让自己退群且不想再加回去了。“ 视频中，王怀南称自己每天录这个视频，很大程度上也是为员工而录制的。当自己觉得不好玩的时候，就决定退群了。此外，王怀南还表示到了该整军的时候了，自己不跟没有热情，没有血性的人玩。 据了解，王怀南所说的直播间是他新创业项目鞋类品牌的直播间。 公开资料显示，王怀南，宝宝树集团创始人、董事长兼首席执行官。先后获得清华大学文学学士学位、哥伦比亚大学社会学硕士学位及美国乔治敦大学商学院工商管理学硕士学位。曾在麦肯锡、 宝洁、 雅虎和Google等跨国公司担任高级管理人员。 潇湘晨报综合 内容来源“不跟没热情的人玩”！创始人退出所有员工群，宝宝树：和本集团无关_王怀南_品牌_视频",
        "url": "https://www.zhihu.com/question/5924980012"
    },
    {
        "title": "SpaceX 被曝考虑出售内部股份，公司估值可能提高到 3500 亿美元左右，商业上如何解读？",
        "excerpt": "12月3日，据外媒报道，知情人士透露，埃隆·马斯克旗下的美国太空探索技术公司（SpaceX）公司正在讨论出售内部人士股份，这可能使得SpaceX的估值提高到3500亿美元左右。 不过上述人士表示，目前与SpaceX的对话仍在进行中，潜在交易的细节可能会发生变化。 SpaceX的估值正在一路上扬。相较数日前透露出的2550亿美元，这一估值大幅溢价。外媒评价称，“这将巩固SpaceX作为全球最有价值的私营初创公司的地位。” 二级市场允许SpaceX员工和一些早期股东出售股票，这为私人控股的SpaceX的投资者提供了一种新的方式，让他们可以利用马斯克与特朗普的深厚关系来获利。一年估值翻倍至3500亿美元！SpaceX被曝考虑出售内部股份_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/5805225782"
    },
    {
        "title": "新政持续发力，11 月百强房企销售降幅再收窄，重点 30 城成交同比增长 20%，透露了哪些信息？",
        "excerpt": "11月30日晚间，中指研究院、克而瑞、亿翰智库等发布2024年1-11月房企销售业绩TOP100榜单。前11个月，TOP100房企销售总额为38516亿元，同比下降32.9%，降幅较上月缩窄1.8个百分点。 其中，保利发展、中海地产、绿城中国继续占据榜单前三，分别实现全口径销售3080亿元、2704亿元、2467.2亿元。 据中指研究院，1-11月千亿房企有9家、百亿房企76家，分别较去年同期减少7家和32家。11月单月，TOP100房企销售额同比减少9.46%，环比减少18.62%。新政持续发力，11月百强房企销售降幅再收窄，重点30城成交同比增长20% | 每经网",
        "url": "https://www.zhihu.com/question/5646178122"
    },
    {
        "title": "如果拿破仑吃到《红楼梦》中的美食，他会感到惊叹吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3694288921"
    },
    {
        "title": "如何评价演员万梓良？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/398000934"
    },
    {
        "title": "为什么韩国这么敢拍各种黑暗事实的电影，但是却对韩国本身社会毫无改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/475181260"
    },
    {
        "title": "都说冷冻人体无解，那可不可以通过更加自然的冬眠，让人类寿命获得突破？",
        "excerpt": "低温来延长寿命似乎是很普遍的方式，比如实验室里冻存细胞、细菌等，甚至连线虫都可以通过低温来实现长寿。 很多人都说更复杂的多细胞生物没法冷冻，那么冬眠这种伤害很轻微的低温做法可不可以延长寿命？有没有过研究？ 我是「冬眠睡务局」答主李雷，对于这个问题你怎么看呢？ 12 月 1 日 - 12 月 20 日，回答问题，Top10 高赞且优质的回答将参与瓜分 10000 盐粒！ 更多冬眠活动：假如人类可以冬眠",
        "url": "https://www.zhihu.com/question/5111035272"
    },
    {
        "title": "有哪些故意缩短产品寿命的设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308056725"
    },
    {
        "title": "为什么海运成本低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/505933816"
    },
    {
        "title": "央视蛇年春晚吉祥物「巳升升」公布，整体造型参考甲骨文「巳」字，还包含了哪些文化元素？蕴藏了哪些寓意？",
        "excerpt": "12月2日，中央广播电视总台《2025年春节联欢晚会》发布官方吉祥物形象“巳（sì）升升”，祝福全球华人在新的一年如意康宁、好事连连。 千年纹样献如意 传统非遗送福来 2025蛇年春晚吉祥物从中华传统文化中寻找设计灵感，整体造型参考甲骨文中的“巳”字，憨态可掬又富有古意。 结合2025年春节联欢晚会“巳巳如意，生生不息”的主题，“巳升升”呈现出扑面而来的如意气息。头部轮廓与脸颊上的螺旋形状来源于陕西扶风法门寺唐代地宫出土的银质鎏金如意，从头部的蝙蝠装饰到尾巴点缀的寿字盘长结，通身典故寓意着“福从头起，尾随如意”。 “巳升升”的五官也是渊源有自，眉眼取自四川广汉三星堆遗址出土的青铜蛇形器的歧羽纹、臣字目，其中臣字目纹样也广泛出现在中原地区的青铜器和玉器上，彰显着中华文明多元一体、兼收并蓄。吉祥物身上由景泰蓝工艺刻画背部缠枝纹，寓意“生生不息”，由花丝镶嵌工艺勾勒出海棠、玉兰、桃花与牡丹，寓意“春回大地”。 蓬勃生机染青绿 叠翠流金共迎春 “巳升升”以青绿色为主调，象征春意盎然、蓬勃生机，配色取自鹦哥绿、品绿、吐绶蓝、青金石、荷花白、柑黄、龙膏烛等中国传统色彩。 伴随着“巳升升”的亮相，总台《2025年春节联欢晚会》的脚步也越来越近。“巳升升”邀您一起相约春晚，共同迎接欢乐吉祥、喜气洋洋的乙巳蛇年。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=3354845075277017508",
        "url": "https://www.zhihu.com/question/5734372510"
    },
    {
        "title": "长大后怎么和原生家庭的创伤「和解」？",
        "excerpt": "父母在我小学的时候就离婚了 父亲很快就再婚并有了一个弟弟 后妈一开始假装对我很好 但我很排斥她 她后来有了自己的儿子干脆也就不装了 一直以来关系都不好 以前跟爷爷奶奶还一起住的时候 奶奶很照顾我 也还好 爸爸也对我一直很好 有一次因为后妈想动手打我把后妈打了一顿差点离婚 以前上学的时候后妈从来不管我 不管是接送还是什么其他事都是爸爸负责 奶奶帮忙 我晚自习下课回来她还总是占着洗手间(我们当时是和爷爷奶奶住的一栋房子 但是每层都是一个套房 我们这层只有一个卫生间)让我没办法洗澡睡觉 每天都得等很久很久到我爸爸忍无可忍去骂她她才会让出洗手间 就一直这样到我上大学 弟弟也上小学了 上大学之后其实她表面上跟我已经好很多了 以致我爸爸觉得他对我已经很好了 今年实习在家 她每天中午给弟弟送饭 每天早起给他做早饭 每天辅导他做作业 监督他学习 关心他睡觉 我那个时候每天的早餐是爸爸带我去外面吃的 送饭的从来都是奶奶或者爸爸 甚至很多时候他们没时间只能我自己在外面吃 从来没人辅导我甚至管我学习 别说这些 就连最基本的不妨碍我每天正常休息都难 去年我们搬了新家 不跟爷爷奶奶住一起了 今天我发现全家只有我的洗手间最脏 她每天在爸爸面前邀功说自己在家打扫卫生很辛苦 唯独没打扫我的洗手间 天气冷了全家都有厚被套只有我没有 我其实心里明白我不是她亲生的她当然对我不一样 但在一个屋檐下似乎只有我是被排除的那一个 已经二十岁了 似乎前二十年的生活都不甚如意 我们这里人都很看重孩子的成绩 我也一样 我无比在乎我的学习成绩 但我不可否认的是前二十年我确实在学习上很失败 最近在家准备考试 压力也很大 常常晚上崩溃大哭 爸爸虽然对我也还是很好 但我觉得在后妈的作用下他也没有以前那么好了 感觉好难和原生家庭的创伤和解 每次一想到眼泪就止不住的往下掉 至于妈妈 妈妈也再婚了 又有了一个女儿 平时会给我买买东西 带我出去玩 但是我们从来都是分头到站 分头回家 似乎从来不能在后爸面前承认我的存在 我也很少跟后爸碰面 感觉在哪边我都是被排除在外的那一个 我无比清楚的知道除了我自己不会有人把我放在第一位的来爱我了 只有我自己爱自己 我也是最爱我自己的唯一一个人了 身心俱疲… 大家的回答我都仔细看了 真的很感谢大家 其实因为我的童年里很缺少母爱 所以会对后妈对弟弟非常好而没人像她这样对我好而感觉很落差 很难过 甚至因为我在家里是唯一一个被区别对待的而很伤心 我跟妈妈的联系不多 她总是很忙 我跟她的接触几乎都是她带我吃喝玩乐 我去北方上大学 只有外婆会每一两天就跟我通个电话 妈妈一学期也很少打一回 平时暑假我都会去外婆家住一个月 外婆对我很好很好 她就像我的妈妈一样对我很关心很照顾 我小时候也是外婆帮着带大的 但是外婆对我的好似乎是爱屋及乌 她对我 对我妈妈 包括对我妈妈后来生的妹妹都很好 我也并不特别 或许没有感受过偏爱 所以特别向往 不曾感受过有爱的一家人的氛围 格外羡慕爸爸后妈和弟弟他们三个人的生活场景 不自觉的就把自己排除在外了 或许是因为很想拥有一个平淡幸福的完整家庭 所以才会伤心吧 每每想到都会眼泪不止 写到这里早已泪流满面了",
        "url": "https://www.zhihu.com/question/5227988372"
    },
    {
        "title": "为什么我看过很多番推过很多gal却写不出一篇完整的评测？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4774769114"
    },
    {
        "title": "如何评价2024乒超票价比往年高了很多？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/5966354064"
    },
    {
        "title": "如何看待微软工程师提出「应该禁止所有新项目使用 React」？",
        "excerpt": "“框架主义终究无法实现。正确的答案不是再搞出新的工具，而在于具备大刀阔斧进行工程设计的勇气。”有着十多年经验的软件工程师 Alex Russell 在他最近《React 不行，那到底什么行》的博客中提到。他在文中直接了当地表示，“如今任何人都不该用 React 构建新项目。”这篇博客迅速引起了开发者们的关注，并展开了一场围绕 React 的激烈讨论。 在服务器上运行的代码有着明确的成本计算方式。服务器端系统的性能和可用性由配置部门进行控制，延迟则由开发人员和 DevOps 工程师们主动管理。 相比之下，在客户端上运行的代码则纯由计算机本身决定。期间出现的一切延迟、客户端资源不足甚至是 API 功能都不在开发者的控制之内。 客户端 Web 开发应该是最典型的面向影响编程。就是说一旦代码离开数据中心，Web 开发人员就只能祈祷一切平安无事、再无插手的余地。 于是乎，一种不合理但有效的策略就强调尽量减少发出的代码。实际上，这意味着优先使用 HTML 和 CSS 来替代 JavaScript，因为前两者可以更优雅地降级并具有更高压缩率。声明式表单每发送一个字节都能生成更多功能性 UI，由此带来的弹性改进与成本降低将在网站的整个生命周期内发挥积极作用。 基于 React、Angular 及其他面向遗留系统，而且以桌面为中心的 JavaScript 框架，其技术栈则往往采取截然相反的做法。这类生态系统嘴上总说，“种种控制措施是为了防止不必要的客户端垃圾大量扩散所设立，”但由此带来的后果就是 NPM 合并的包充满了冗余，例如 core-js、lodash、underscore、不再存在的浏览器 polyfill、用户空间 ECC 库、moment.js 以及其他更多让人头痛的杂项。 这种文化必然引发失控，以至于 2024 年的 React 开发人员似乎也无法在不招惹这些遗留内容的前提下构建聊天机器人， 甚至还在使用非常笨拙的 MathML 或者 TeX 格式库来显示公式——而这一切，都只在极少数的会话中才被用到。 技术负责人和管理者应当打破这种魔咒，强制推动有益于客户的决策。换言之，",
        "url": "https://www.zhihu.com/question/5739968176"
    },
    {
        "title": "如何评价电视剧《不讨好的勇气》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5748878244"
    },
    {
        "title": "《博得之门3》的主角成为至上真神之后，在世界观里有多强大？在dnd的规则中大概相当于几级的boss？",
        "excerpt": "如题，这两天通关之后想到的，成为至上真神之后说是要去征服世界了，想知道在世界观里是否会遇到危险或者阻碍？如果在dnd中，是否有冒险者小队能阻止他？",
        "url": "https://www.zhihu.com/question/1883717598"
    },
    {
        "title": "韩国政治纷争加剧，总统尹锡悦深夜宣布「紧急戒严」，韩国国会又通过解除戒严决议，具体情况如何？",
        "excerpt": "当地时间4日凌晨，韩国国会举行紧急全体会议，就“要求解除紧急戒严令”进行了投票。190名议员出席了此次会议并投了赞成票，韩国国会议长禹元植随后宣布紧急戒严令无效。 此外，韩国最大在野党党首李在明进入国会，准备参加国会就“要求解除戒严”而举行的紧急全体会议。（央视新闻） https://content-static.cctvnews.cctv.com 当地时间12月3日，因国内政治纷争加剧，韩国总统尹锡悦宣布“紧急戒严”。韩国政治纷争加剧 总统尹锡悦深夜宣布“紧急戒严” 韩国国防部长召集韩国全国主要指挥官会议 当地时间12月3日，韩国国防部长召集韩国全国主要指挥官会议。 3日晚，韩国总统尹锡悦突然进行电视直播，宣布实施“紧急戒严”。尹锡悦列举了多项理由，称在野党裹挟国会，搅乱国家，称将肃清韩国国内“反国家势力”。（总台记者 唐鑫）https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=12109396165534139366&toc_style_id=feeds_default&track_id=DCC23870-FCB5-43E4-BB47-37DED8C95385_754927136631&share_to=copy_url",
        "url": "https://www.zhihu.com/question/5866339329"
    },
    {
        "title": "阅读《红楼梦》最大的收获是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5177827599"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.7版本活动「宇宙家装指南」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5922402050"
    },
    {
        "title": "毕业出来攒到的第一个一万块钱，你会选择存着还是用它看看外面的世界？",
        "excerpt": "相信很多大学刚毕业出来的大学生们，对于理财这个概念还是很模糊的，钱也很难攒起来，你是什么时候攒到自己的第一个一万块的？你会选择继续存着，还是用它去看看外面的世界？",
        "url": "https://www.zhihu.com/question/5870689873"
    },
    {
        "title": "秋招面试时被问「如果与上级意见不合，你会怎么做」？该如何回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5779064611"
    },
    {
        "title": "如何评价2024年12月米哈游《崩坏星穹铁道》2.7任务《在第八日启程》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/5849973523"
    }
]