[
    {
        "title": "孩子沉迷电子产品，暑假家长怎么管教才能不让孩子抵触？",
        "excerpt": "假期对电子产品的使用管过了，孩子就会追着父母吵闹，给他玩吧又拖延管不住，管教起来一提到玩游戏刷视频，孩子就情绪暴躁，感觉孩子变得人一样，大人只能焦虑无奈。",
        "url": "https://www.zhihu.com/question/660742451"
    },
    {
        "title": "现在家长都很注意孩子的特长，你认为有哪些特长值得投入巨大的精力学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662017125"
    },
    {
        "title": "有没有奥运金牌得主是你老乡，可以介绍一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662298948"
    },
    {
        "title": "世界名著的吸引力是不是不如网络小说？为什么？",
        "excerpt": "当代年轻人更多人喜欢读网络小说而非世界名著，这是不是就可以说明网络小说更加吸引人？ 但事实上，大家公认的世界名著无论在思想性，情节的逻辑性，还是在人物形象的魅力上都完胜绝大多数网络小说。 爆火的网络小说现阶段也以超现实小说（情节包含修仙，复生等）居多，人物上多以金手指（身出贵族，天生丽质等）或隐形金手指（过于简化的人物进步历程等）来使人物产生魅力。 即便如此，人们还是更愿意看网络小说而非世界名著。 那么作者为了展现思想而写作的同时是否可以师法网络小说的写作技巧来吸引读者？ 我认为作品的思想性和吸引力并非鱼与熊掌不可兼得，传统世界名著一定有不足之处。在当代，想要写就传世之作，一定要在思想性与吸引力上兼具。 上述观点为笔者鄙见，请诸位指导",
        "url": "https://www.zhihu.com/question/659584682"
    },
    {
        "title": "福耀玻璃回应被美国政府机构搜查「配合当地政府对第三方调查，已经复产」，具体情况如何？",
        "excerpt": "福耀玻璃（600660）公告，公司位于美国俄亥俄州莫瑞恩市的全资子公司福耀玻璃美国有限公司（以下简称“福耀美国”），于美国当地时间2024年7月26日上午10时左右，接受美国联邦政府机构和支持当地执法工作人员（以下简称“美国政府机构”）的上门搜查。福耀美国主要是配合美国政府机构针对一家第三方劳务服务公司正在进行的调查工作（以下简称“调查”）。据美国政府机构的告知，福耀美国并非该调查的目标。当日下午5时左右，美国政府机构完成他们的现场工作后离开。福耀美国将全力配合美国政府机构的调查。 在上述搜查期间，福耀美国当日生产部分作业暂停，但货物运输及交付未受到影响。搜查结束后，当日已经恢复正常作业，目前生产经营一切正常。福耀玻璃：美国政府机构对子公司福耀玻璃美国有限公司发起配合调查 | 每经网",
        "url": "https://www.zhihu.com/question/662805489"
    },
    {
        "title": "既然巴菲特的持仓是公开的，为什么我们不能跟着巴菲特买呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/662354024"
    },
    {
        "title": "参加知乎创作者盐沙龙是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662487875"
    },
    {
        "title": "如何从心理学角度看待「人们常常容易被同一类人吸引」？这是成立的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850860"
    },
    {
        "title": "电影《抓娃娃》中有哪些细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661687428"
    },
    {
        "title": "特朗普将重返「未遂刺杀」事件发生地，并再次举行集会，如何评价他的做法？这将如何影响大选局势？",
        "excerpt": "据央视新闻消息，当地时间7月26日，美国前总统特朗普在社交平台发文表示，他将重返此前发生“未遂刺杀”事件的宾夕法尼亚州巴特勒市，并在那里再次举行一次集会。特朗普并未在当日的帖文中宣布集会的具体日期。 13日，特朗普在宾夕法尼亚州巴特勒市举行的竞选集会上遭“未遂刺杀”，右耳受伤。（央视记者 徐德智） 编辑 李忆林子特朗普将重返“未遂刺杀”事件发生地并再次举行集会_巴特勒_美国_徐德智",
        "url": "https://www.zhihu.com/question/662718165"
    },
    {
        "title": "如果有一天你老了，你只有一个子女，老伴不在了，你会选择跟着子女，还是去养老院？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662397947"
    },
    {
        "title": "以色列戈兰高地遭火箭弹袭击，已致12死 ，具体情况如何？该地遭遇袭击的原因是什么？",
        "excerpt": "当地时间7月27日晚，以色列所占领的戈兰高地遭数十枚火箭弹袭击，其中一枚击中迈季代勒舍姆斯一足球场，目前已造成至少12人死亡，其中大部分是儿童，另有30多人受伤。以色列方面称，该袭击是黎巴嫩真主党所为，并誓言发动“全面战争”予以报复。真主党则予以否认，表示与此次袭击“毫无关系”。 现场照片：迈季代勒舍姆斯一足球场遭数十枚火箭弹袭击 以军士兵乘直升机抵达后，在火箭弹袭击现场附近工作 遭袭后的迈季代勒舍姆斯足球场附近残骸 以色列方面相关调查人员在现场拍照取证以色列称黎巴嫩真主党袭击戈兰高地致12死 现场画面曝光_火箭弹_足球场_勒舍姆斯",
        "url": "https://www.zhihu.com/question/662793724"
    },
    {
        "title": "7 月 29 日上证综合全收益指数的实时行情亮相，开盘或在 3200 点附近，会对市场带来什么影响？",
        "excerpt": "7月29日周一 上证综合全收益指数的实时行情亮相 根据两周前的安排，上交所与中证指数有限公司决定自周一起正式发布上证综合全收益指数实时行情，同时将指数代码和简称分别调整为“000888”和“上证收益”。 该指数其实诞生已久，以2020年7月21日为基日，以3320.89点为基点。但这并不代表周一开盘，“上证收益”就会显示为3300多点。 实际上，打开行情软件检索000888，你会看到该指数自2020年7月22日起，每个交易日都有对应的K线，走势也起起伏伏，最高到过3808点，最低触及2863点。 截至周五（7月26日），其收盘点位为3199.76，周跌幅为2.94%，略优于上证指数本周表现（-3.07%）。这也意味着，周一早上，该指数的开盘点位应该在3200点上下。 明天，“加强版”上证指数来了！开盘或在3200点附近 | 每经网",
        "url": "https://www.zhihu.com/question/662799124"
    },
    {
        "title": "怎么看待村里老人说的“你不孝敬父母，世道就容不下你”，“这个人连父母都不孝敬，还能指望他爱谁”？",
        "excerpt": "问题中的“你”不是特指，是村里老人的聊天表达，然后这个聊天背景是说村里有些人外出工作后，就很少和家里联系，偶尔给些物质帮助，由于很少和家人联系，于是在老人看来就等同于“不认他父母”",
        "url": "https://www.zhihu.com/question/662621875"
    },
    {
        "title": "如何评价米哈游官方回应米游社评论数据异常的情况？",
        "excerpt": "目前评论区有很多账号讽刺官方：哦，原来我是水军啊",
        "url": "https://www.zhihu.com/question/662752286"
    },
    {
        "title": "特朗普表示比特币市值未来会超黄金，将被列为美国战略储备资产，如何看待此事？",
        "excerpt": "当地时间周六（7月27日），特朗普在2024年比特币大会的演讲可谓“一波三折”、比特币的价格也跟着坐上过山车，一度失守6.7万美元，但在这位共和党总统候选人宣布比特币战略储备计划后，比特币直线拉升近1300美元，现报67460美元。 特朗普还表示，比特币自诞生以来市值越来越高，已成为全球市值排名第九的资产，很快就会超越白银，未来会超越黄金。比特币市值未来会超黄金，“将被列为美国战略储备资产”！特朗普表态：永远不要卖掉你的比特币 | 每经网",
        "url": "https://www.zhihu.com/question/662787232"
    },
    {
        "title": "2024 巴黎奥运会男篮小组赛塞尔维亚 84:110 美国，詹姆斯21+7，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662836397"
    },
    {
        "title": "特斯拉第二季度净利润大跌45% ，有哪些信息值得关注？",
        "excerpt": "特斯拉公司(NASDAQ: TSLA)今天发布了截至6月30日的2024财年第二季度财报。财报显示，按照美国通用会计准则(GAAP)计算，特斯拉第二季度总营收为255.00亿美元，较上年同期的249.27亿美元增长2%；归属于特斯拉普通股股东的净利润为14.78亿美元，较上年同期的27.03亿美元大跌45%。 特斯拉CEO埃隆·马斯克(Elon Musk)在电话会议上确认，自动驾驶出租车发布会推迟到今年10月10日，这一调整将能够让公司改进自动驾驶出租车，并在产品发布时增加“另外一些东西”。https://ishare.ifeng.com/c/s/v006N2YQbNOv32dlGoWE5itfxjvfGGnLBKfsJBEWojpUpvG2-_YWOd--uGCY397dqg927-_ooGfBaONqslheDGDCMF--PQ____?spss=np&channelId=&aman=2e331e0da62e72z424X5b7Nd943c6e554fZ1ebz183&gud=6D588L2804279x800f000i004",
        "url": "https://www.zhihu.com/question/662444184"
    },
    {
        "title": "长相思第二季完结，你最大的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662748491"
    },
    {
        "title": "富士康10亿加码中国大陆，印度「失宠」，其为何将部分产能从印度转回中国大陆？此转变对中国大陆有何影响？",
        "excerpt": "富士康再次加码中国大陆。 近几年，国内低端制造业逐渐向越南、印度转移的声音从未停止，富士康作为全球最大的电子代工厂，也将部分产业链转向印度和越南。然而，随着苹果投资印度工厂遭遇瓶颈，形势出现了反转。 7月24日，富士康母公司鸿海发布公告，富士康科技集团将在河南郑州投资10亿，建设新事业总部大楼，涉及总部管理、研发、战略产业发展、供应链管理等七大中心，还将布局电动车制造和固态电池项目。继2023年4月在河南省会郑州市揭牌富士康新事业总部后，富士康在河南布局“造车”的事项又获重大进展。 不仅如此，美国苹果公司也开始转变了，今年苹果正将之前转移到印度的产业链，再度转回中国。据参考消息报道，由于去年印度厂组装iPhone 15不顺遭到退货，还被迫大幅降价，苹果公司首席执行官库克前往中国大陆重新整顿供应链。经此教训，今年苹果已将部分产能转回中国大陆代工厂，比亚迪、立讯精密等大厂已加入iPhone 16供应链，成为苹果最新的代工伙伴。 近期还有媒体报道，苹果的主要代工厂富士康也开始了旺季招工，其中郑州航空港的富士康工厂目前时薪已经提高到25元。虽然距离人手最紧缺时期的30元以上还有些差距，但这在同时期算是较高的了。如果工人选择返费模式，在职90天可以额外获得7500元的奖金。 值得注意的是，虽然多年来持续有苹果产业链转移的声音，但是中国依然长期占据果链重要位置，而被苹果一度寄予厚望的印度，却一路自己卡自己脖子，让苹果也不得不选择产能回流中国。 富士康加码投资河南 鸿海24日早间公告显示，富士康将在郑州投资建设新事业总部大楼，承载新事业总部功能。项目一期选址位于郑东新区，建筑面积约700公亩，总投资约10亿元人民币。主要建设总部管理中心、研发中心和工程中心、战略产业发展中心、战略产业金融平台、产业研究院和关键人才中心、营销中心、供应链管理中心等七大中心，将为富士康在大陆实施3+3战略提供产业资源、技术力等相关支持；同时，围绕3+3战略的落地实施，富士康将在郑州航空港经济综合实验区重点布局电动车试制中心、固态电池等项目。 据河南政府网消息，7月22日，河南省人民政府与富士康科技集团在郑州签署战略合作协议。省委书记楼阳生出席签约仪式，并见证合作协议签署。省长王凯、富士康科技集团董事长刘扬伟代表双方签约。 此后，王凯还出席了7月23日在郑州航空港区举行的富士康新事业系列投资项目启动暨新能源汽车试制中心开工仪式。 王凯表示，近年来河南省委、省政府高度重视富士康在豫发展，双方战略合作不断深化，此次协议的签署标志着双方合作迈入了新的阶段。希望富士康坚定投资河南信心，聚焦新产业培育、新技术研发，加快推动签约项目早建设、早达效，在谈项目早签约、早开工，共同打造高端制造产业链和战略性新兴产业生态圈。进一步扩大在豫产业布局，推动各产业板块集聚发展，不断开辟新领域新赛道，加快产品迭代升级，构建完整产业生态。河南将着力构建常态化对接机制，强化全方位服务保障，为台资企业在豫发展营造更好环境。 刘扬伟也表态，富士康高度重视与河南的合作，将继续扎根河南、深耕河南，在新技术新领域新赛道深化双方合作，为现代化河南建设贡献更多力量。 值得注意的是，尽管近年来频繁传出苹果产业链外迁的消息，但是从具体供应链企业数量来看，中国依然稳居优势。 今年4月，苹果在官网公布了其2023财年年度供应链名单。从名单中的工厂分布来看，中国大陆工厂155座，位居第一；第二为中国台湾工厂49座，第三是日本41座。东南亚方面，越南32座，泰国和新加坡各23座，马来西亚18座，菲律宾16座。此外，美国和印度分别为25座和13座。 中国除了在供应链上稳居榜首，其对于不少苹果海外工厂也有举足轻重的影响，以印度苹果工厂为例，其需要依赖从中国大陆进口大量零部件，品质与效率都受到影响。实际上印度iPhone 15代工厂数量占比只有一成。 而随着苹果新款16代手机即将进入生产高峰，无论是深圳富士康还是河南富士康，均开启了紧锣密鼓的抢人大战，也可以看出中国对于苹果的重要性依然稳固。 7月以来，立讯精密、富士康、蓝思科技、伯恩光学等果链头部公司都在大举招工，果链企业的招工信息几乎已经“霸屏”招工市场的广告板，部分厂商还通过持续增加工价“抢人”。 ​富士康10亿加码中国大陆，都怪印度卡自己脖子？_苹果_河南_发展",
        "url": "https://www.zhihu.com/question/662637842"
    },
    {
        "title": "徐峥的《逆行人生》还没上映就遭到批评，背后原因可能有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661303262"
    },
    {
        "title": "王阳明到底悟到了什么？",
        "excerpt": "据说王圣龙场悟道，他到底，悟到了什么？有深刻研究的老师们可以分析分析吗？",
        "url": "https://www.zhihu.com/question/644251958"
    },
    {
        "title": "上海地铁3/4号线总坐反怎么办？",
        "excerpt": "我是上海本地人，我想问一个关于地铁方面的问题。 上海地铁3/4号线最不好的地方就是： 你要上了扶梯之后，才能看到“下一站”是什么。 现在分左，右，两边不同终点站方向的电梯。 如果运气好，上对了。 如果运气不好，上错了，还要下电梯。从另一边电梯重新上去。 虽然花不了几分钟时间。 但是感觉这种设计很不合理。 比如图片上显示的下一站是中谭路，我想去曹杨路。但是我又不知道是要坐上海南站方向的扶梯，还是要坐宜山路方向的扶梯。 这个问题就简化为， 如果我要坐到曹杨路 那我是要坐上海南站方向还是宜山路方向？ 如果下面的标志提示字没有。 我是真不知道。",
        "url": "https://www.zhihu.com/question/660999299"
    },
    {
        "title": "2024 巴黎奥运会，女子 100 米蝶泳决赛，中国选手张雨霏夺铜牌，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662843631"
    },
    {
        "title": "巴黎奥组委为开幕式争议节目道歉，没有故意冒犯任何宗教或者团体的意图，如何评价巴黎奥组委的道歉？",
        "excerpt": "据法新社28日消息，巴黎奥组委在记者发布会上为开幕式节目引发争议道歉。 本届奥运开幕式的其中一个节目里，多名演员在桌前分别摆出不同造型，画风被认为和世界名画《最后的晚餐》高度相似。此外，开幕式上还有一个“白马骑士”的形象，也被认为影射了《圣经》中的“天启四骑士”。 针对这些批评和质疑，巴黎奥组委发言人表示他们为节目引发的争议向公众道歉，但这名发言人强调，这些节目并没有故意冒犯任何宗教或者团体的意图。巴黎奥组委为开幕式争议节目道歉",
        "url": "https://www.zhihu.com/question/662835893"
    },
    {
        "title": "从古至今，有那么多开悟者留下智慧的文字，却没有给大多数人带来真正的帮助，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662344416"
    },
    {
        "title": "中信建投研学生泄露 IPO 材料事件，体育生如何进入券商公司实习？对被泄露信息的三家公司影响大吗？",
        "excerpt": "7月26日，一段“中信建投研学生泄露IPO材料”视频在网上热传。 在视频中，一名研学生高调炫耀其在中信建投证券投行部门的研习工作，引发关注。视频显示，该研学生用手机记录其开着一台京字号牌保时捷跑车上下班，更是将中信建投三个项目信息放在短视频中。 关于该研学生的身份众说纷纭，泄露项目信息是否可能影响三家公司IPO进程，更是成为网友热议的话题。以下几个问题，有的已有答案，有的尚待回应。 1.涉事人是华中科大大一体育生？ 多家媒体报道，有消息称，该研学生为华中科技大学体育学院学生王某楚。 红星新闻记者联系了该学院，一名接线人员回应称，学院确有叫该名的学生，该生系学校高水平武术队队员，学籍隶属学校公共管理学院，目前为2023级学生。 就该学生是否为视频中在中信建投研学的男学生，上述学校工作人员表示：“学生可能去暑期实践了，但实践并非学校统一安排，因此不掌握具体信息。”该工作人员表示，将进一步核实该学生是否为网上传播的涉事学生身份。 在名为“华科大体育”的微信公众号今年6月的一篇文章中提到：“2024年亚洲大学生武术锦标赛在哈尔滨举办，我校高水平武术队队员王某楚同学代表中国出战，先后斩获男子传统拳术金牌和传统单器械南刀银牌。” 2.中信建投影响几何？ 在媒体的公开报道中，形容中信建投在券商行业中排名前三。 根据中信建投证券官网信息显示，中信建投证券成立于2005年11月2日，公司注册于北京，注册资本77.57亿元。 公司在全国30个省、自治区和直辖市设有300余家证券分支机构，并设有中信建投期货有限公司、中信建投资本管理有限公司、中信建投（国际）金融控股有限公司、中信建投基金管理有限公司和中信建投投资有限公司等5家全资子公司。 主要业务范围包括：证券承销与保荐、证券经纪、与证券交易和证券投资活动有关的财务顾问、证券投资咨询、证券自营、证券资产管理、证券投资基金代销、为期货公司提供中间介绍业务、融资融券业务、代销金融产品业务、股票期权做市业务、证券投资基金托管业务、上市证券做市交易业务、销售贵金属制品以及有关监管机构批准的其它业务。 据同花顺iFinD显示，中信建投2024年第一季度报告，报告期内实现营收42.94亿元，同比下降35.91%。归母净利润12.28亿元，同比下降49.39%。 中信建投称，降幅主要源于衍生品业务收缩和科创板跟投浮亏，以及投行业务收入同比下降。 在流传的视频中出现了3家中信建投的客户信息，包括海柔创新、望圆科技、国能信控。 海柔创新是箱式仓储机器人系统厂商，产品应用于鞋服、汽车、 零售、3C制造、能源、医药、第三方物流、跨境电商等行业。 望圆科技方面，主营业务为泳池清洁机器人的研发、设计、生产及销售。今年3月15日，深交所网站披露，望圆科技已申请撤回发行上市申请文件，保荐人中信建投撤回保荐申请文件。因此，深圳证券交易所决定终止对望圆科技首次公开发行股票并在主板上市的审核。 国能信控，是国内风电变桨行业领军企业，成立于2003年4月，注册资本23,073.23万元，曾获得国家高新技术企业、国家级专精特新小巨人称号。 媒体报道中，多称王某楚为中信建投投行部门的实习生。上游新闻记者了解到，在中信建投官网公布的招聘渠道中，微信公众号“中信建投招聘”为可靠渠道之一。在该账号今年3月发布的一条2024年实习生计划招募文章中可以看见，计划招募的实习生为国内外高等院校的应届毕业的研究生及以上学历毕业生。其他届次的在校生可通过该公司人才库（在校生）进行投递简历。 而对实习生的基本要求是，专业基础扎实，能够运用所学知识解决实际问题。具备出色的沟通协调、倾听表达、学习研究和团队协作能力。具备较好的敬业精神和抗压能力。 此前，有媒体对第三方中介机构招揽投行实习生进行报道，中介对应聘者的专业要求为：金融、经济、法律、会计以及管理。中信建投的相关人士曾就此对媒体表示，“我司对实习生的管理特别严，实习生招聘一直走正规流程，与各大高校直连。很久都没听说有内推的实习生进来。” 本次事件发生后，中信建投方回应记者时，称“已责令该学生终止研学”。据该公司回应：“视频内容涉及我司客户敏感信息，违反了我司合规管理规定。目前，我司已责令该学生终止研学，并按照公司相关规定对有关责任人启动问责程序。”中信建投证券表示，公司将举一反三，进一步加强内部管理，严肃纪律要求。 7月27日，二级市场资深投资人刘先生告诉上游新闻(报料邮箱：baoliaosy@163.com）记者说：“对三家公司的影响可能不大，但对券商的信用影响大。望圆科技3月份已经撤回IPO申请，视频中写的‘望圆科技项目财务诊断报告’，可能是券商在做复盘工作。海柔科技财务尽职调查，可能目前在摸清财务情况阶段，距离辅导备案还需要一段距离。7月2日，国能信控才完成了股份制改造并更名，由‘国能信控互联技术有限公司’更名为‘国能信控技术股份有限公司’，还没申请辅导备案，距离IPO的距离也比较远的。” 7月26日，海柔创新向第一财经记者回应称，此次曝光信息缘起投资机构委托中信建投对我司进行投资前财务尽调，属投资机构的常规程序。公司最新情况请以海柔公开信息为准。海柔内部对于本事件的影响也在持续关注中。 在该事件发酵后，王某楚回应称，“近期，本人上传至公众媒体的个人生活视频，并被不实猜测和杜撰。目前网上有关对本人身份的讨论，均为不实信息，本人父亲系王某，已退休。本人已经深刻认识自己行为过失，对自己的过失深表歉意。本人在发现自己的问题后，已第一时间将相关视频从个人账号上撤下，也恳请大家不要再转发，我会从中深刻反省，汲取教训，也恳请大家给予谅解！” 在晚些时候的另一则报道中，当事人称，视频中出现的材料为正式员工以学习资料名义发放，并未告知系保密材料。网传其家人信息均系谣言，视频中的车系合法购买。 上游新闻记者 冯盛雍 部分内容综合新京报、极目新闻、红星新闻、羊城派、财联社等一问到底 | 六问中信建投研习生事件：体育生如何进入券商公司实习？三家IPO公司影响大吗？_管理_信息_视频",
        "url": "https://www.zhihu.com/question/662724590"
    },
    {
        "title": "英国首相办公室称评估结果显示英国已「破产」，是什么原因造成的？将带来哪些影响？",
        "excerpt": "7月29日，英国财政大臣里夫斯将向议会公布财政审查结果。在本月初刚刚通过议会选举上台执政的工党看来，200亿英镑（约合人民币1864.15亿元）的赤字是前执政党保守党的责任。 据路透社报道，里夫斯将在一份向议会发表的声明里阐述财政审查的结果。这份声明预计会提到许多批评前保守党政府的内容，指责保守党在执政14年期间，“为了赢得公众支持”而“做出无资金支持的支出承诺”。 针对这份报告，首相斯塔默办公室声明说：“评估结果将表明，英国已经破产，变得‘支离破碎’（broke and broken）。这揭示了民粹主义政治（指保守党的执政）对经济和公共服务造成的混乱。这表明上届政府为本财政年度做出了重大的资金承诺，但钱从哪里来却不知道。” 保守党驳斥称，工党只是在为推动增税政策找借口罢了。一些经济学家也持怀疑态度，称几乎没有什么意外情况是工党在上台之前所没有预见的。 在7月29日公布的审查声明外，里夫斯还将公布她的首份财政预算案的日程表，并决定每个部门获得多少预算资金。预计里夫斯还将同意为教师和卫生工作者提供高于通胀率的薪酬。 里夫斯的财政政策受到斯塔默和工党的竞选纲领限制：工党承诺不提高所得税、国民保险社会保障金、增值税和公司税的税率。这似乎为里夫斯的财政计划带来了困境。目前，外界也不清楚工党如何解决他们“发现”的保守党政府造成的资金缺口。 英国《金融时报》报道称，里夫斯将会推迟一些道路和医院建设项目的落实。英国媒体预测说，里夫斯也将以29日的声明为契机，为后续预算中的其他增税措施铺平道路。 据彭博社27日报道，即将概述公共财政状况的里夫斯与首相斯塔默还面临着一大困境：他们同时遭受着反对党保守党和工党内部左翼的质疑。无论是增税还是削减开支，斯塔默政府都可能引致批评。斯塔默的助手担心，如果在批评保守党上做得过火，可能造成反效果；在工党内部，斯塔默则面临着党内左翼的压力，后者要求政府增加公共服务的支持，并通过对富人增税来获得资金。 另据新加坡《联合早报》报道，英国知名智库“决议基金会”今年发布的一份大型研究报告显示，英国经济已陷入停滞不前的状态长达15年之久。决议基金会的负责人贝尔称，虽然英国经济拥有巨大的优势，但自2008年国际金融危机以来，投资、工资、经济增长等都表现欠佳。英国首相办公室：评估结果显示英国已“破产”和“支离破碎”_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662814837"
    },
    {
        "title": "中国游泳队连续 2 日无金牌入账，覃海洋未进前三，张雨霏拿 2 块铜牌后哭了，如何评价这样的成绩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662845111"
    },
    {
        "title": "钢铁侠演员小罗伯特·唐尼官宣饰演毁灭博士，对此你有哪些期待？他的回归会给漫威电影带来什么？",
        "excerpt": "钢铁侠的饰演者小罗伯特唐尼（Robert Downey Jr.）出现在SDCC（圣迭戈动漫展），并且官宣自己将出演毁灭博士（维克多·冯·杜姆，Doctor Doom）。",
        "url": "https://www.zhihu.com/question/662793193"
    },
    {
        "title": "中国重剑名将孙一文赛后表示对手最后一剑没刺到自己疑遭误判，误判应如何申诉？有可能改变结果吗？",
        "excerpt": "巴黎奥运会女子重剑1/16决赛，中国选手孙一文不敌日本选手吉村美穗，无缘晋级16强。孙一文在赛后接受央视采访，并在个人社交媒体发文表示接纳一切。 孙一文在赛后接受央视采访时表示，最后一剑没刺到自己，但也表示如果看回放，就算裁判当时是误判也无法改变结果了，这就是规定。孙一文同时透露，美国队教练在她下场后马上来安慰她，说最后一剑肯定没有刺到孙一文。 此后，孙一文还在个人社交媒体上写道：感谢大家的关心。竞技场早就教会了我如何面对输赢，接纳一切。击剑对我而言，已经不仅是取得荣耀，而是希望给练击剑、练体育的孩子们做好榜样，告诉大家，不畏惧困难，不害怕失败，一直向前，一直勇敢，一直为热爱奋斗。接下来还有女重团体比赛，我会继续全力以赴中国击剑，加油！中国代表团，加油！疑似遭遇误判，孙一文：对手最后一剑没刺到我",
        "url": "https://www.zhihu.com/question/662753090"
    },
    {
        "title": "如何看待迪玛希发视频澄清《歌手2024》上，对Faouzia的“悄悄话”?",
        "excerpt": "———澄清视频链接——— https://video.weibo.com/show?fid=1034:5060798515707924",
        "url": "https://www.zhihu.com/question/662742526"
    },
    {
        "title": "如何看待2024年7月29日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/662610717"
    },
    {
        "title": "2024 巴黎奥运会乒乓球混双 1/4 决赛，王楚钦孙颖莎 4:2 险胜晋级四强，如何评价这场比赛？",
        "excerpt": "北京时间7月29日晚， 2024 巴黎奥运会乒乓球混双 1/4 决赛，中国组合孙颖莎/王楚钦 4:2 战胜中华台北组合陈思羽/林昀儒，晋级 4 强。",
        "url": "https://www.zhihu.com/question/662834822"
    },
    {
        "title": "90 后医生团队自费研发人造子宫，男性「怀孕」或成可能，如何看待这项研究？将带来哪些影响？",
        "excerpt": "今年7月，郑州大学第一附属医院完成了第四次“去ECMO化人造子宫动物实验”，胎羊在母体外存活达90分钟，为世界首例成功案例。#男性怀孕或成现实#这个中国唯一的人造子宫团队，其中大部分人是90后，由医院胸外科、妇产科、麻醉科、体外循环科的临床医生自发组成。他们像个“草台班子”，没有固定实验室，常常被“赶出来”，没有资金支持，就拿自己的工资凑。面对伦理质疑，团队负责人赵高峰解释，人造子宫不是为了批量生产婴儿，而是为了让没法继续留在子宫的胎儿继续生存。“人造子宫要解决的不是人的生产问题，而是生存问题。”赵高峰是郑州大学第一附属医院胸外科主任，也是这个人造子宫团队的领导者，对他来说，人造子宫并非是想实现“批量生产婴儿”的科幻图景，而是来自医生临床实践里的真实问题。有时候，需要做手术的对象是还未出生的胎儿，但是子宫内做手术，风险系数相当高，要求时间短，技术高，即便手术成功，也可能造成孕妇流产。在世界范围内，能做宫内手术的医院非常少。那如果将胎儿取出来做手术呢？胎儿与母体通过脐带相连增加了手术难度，即使成功后将胎儿放回母体，也容易产生一系列并发症。赵高峰便想，能不能制造一个类似于子宫的容器，干脆让胎儿在体外完成剩下的孕期？这成了最初研究人造子宫的动力。“所谓人造子宫，就是在人体之外，模拟子宫的生理状态、功能、环境，建立一个模型，将胎儿放进去，脱离母体，在这个装置内正常发育生长。”赵高峰解释。未来如果这个技术真正成熟，让男性“怀孕”也不是不可能。首先，看你怎么理解怀孕的概念，如果只是用一个器皿孕育生命，那按照我们的实验结果，我们完全可以将胎儿和父亲“连”在一起。将胎儿从母体里取出来以后，放进人造子宫里，也许是个“袋子”一样的东西，然后我们将胎儿和父亲的血管连接，让父亲给胎儿提供氧气和营养。事实上，任何一个血型和胎儿一致的人，都可以成为供养者。这个父亲就可以在体外背着这个“袋子”，到处工作、旅行，都不影响。父亲累的时候，就用一个小插管和孩子的母亲连接起来，两个人可以轮流替换。甚至他们自己就可以完成这个操作。不仅仅缓解生育焦虑，90后医生研发人造子宫男性怀孕或成可能",
        "url": "https://www.zhihu.com/question/662654870"
    },
    {
        "title": "2024 巴黎奥运会女子篮球小组赛，中国女篮 89:90 惜败西班牙女篮，如何评价本场比赛？",
        "excerpt": "奥运女篮小组赛A组 西班牙女篮 - 中国女篮 集锦镜头 -直播吧手机版",
        "url": "https://www.zhihu.com/question/662828388"
    },
    {
        "title": "如何看待今年哈工大和大连理工分数暴涨？",
        "excerpt": "如何看待今年东北985分数暴涨？",
        "url": "https://www.zhihu.com/question/662290465"
    },
    {
        "title": "开轿车累还是suv累？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662217738"
    },
    {
        "title": "巴黎奥运会组织方宣布由于塞纳河水质不达标，取消铁人三项游泳训练，具体情况如何？水质不达标将怎么比赛？",
        "excerpt": "当地时间7月28日，巴黎奥运会组织方与世界铁人三项联盟发表声明称，由于塞纳河水质“不达标”，原定当天上午举行的铁人三项游泳训练活动取消。 声明说，巴黎奥运会组织方与世界铁人三项联盟“将运动员的健康放在首位”,“昨天（27日）对塞纳河水质进行的分析显示，水质…不能为举办（铁人三项游泳训练）活动提供足够保障”。 据法新社报道，组织方把塞纳河水质没有达标归咎于近几天的雨水天气，并表示“有信心”水质将在铁人三项比赛7月30日开始前改善并达标。 如果届时水质仍未达标，将启动“B计划”，包括延期几天举行比赛或将游泳比赛改到巴黎以东的马恩河畔韦尔举行。 依据本届奥运会赛事安排，马拉松游泳和铁人三项中的游泳比赛将在塞纳河举行。塞纳河水质问题因此备受关注。 过去10年，巴黎市政府及其他相关部门累计投入逾10亿欧元（约合78亿元人民币）治理塞纳河污染。巴黎市政府7月4日发布的塞纳河水质检测报告显示，塞纳河奥运游泳赛段的大肠杆菌、肠球菌水平已降至世界泳联要求的公开水域赛事标准。塞纳河水质“不达标”，奥运组织方宣布取消铁人三项游泳训练|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/662809565"
    }
]