[
    {
        "title": "金店店员 3 年用铅块偷换 45.8kg 黄金，涉案价值达 1894 万元，涉事人员将受到哪些处罚？",
        "excerpt": "2021年秋天，胡惠（化名）来乌鲁木齐马先生经营的黄金珠宝店应聘，因销售经验丰富，很快担任了柜台组长。一次偶然的机会，她发现了店里的管理漏洞，将店里的黄金首饰变现成功。此后，她每天上班都“伺机而动”还主动加班，逐渐得到老板赏识和信任，店内的盘点都交给她。直到今年4月，胡惠有事请假，马先生亲自盘点，竟发现损失了几十公斤黄金首饰。胡惠到案后，如实交代伙同男友黄志使用等重铅块替换黄金首饰，多次将店内黄金首饰带出变卖，用于偿还债务、供两人挥霍。经调查，两人侵占并销赃黄金首饰数量45814.57克，变现人民币金额1894.1926万元，目前已追回价值500余万元财物。目前，犯罪嫌疑人胡惠、黄志已被公安机关以涉嫌职务侵占罪移送检察机关审查起诉。（来源：法治日报）金店店员3年用铅块偷换45.8kg黄金 涉案价值1894多万元",
        "url": "https://www.zhihu.com/question/667312547"
    },
    {
        "title": "这一生很长，我们怎么学会坚持?",
        "excerpt": "每个人的内心都会有自己坚守的阵地，我们会累，会困，也会憔悴，但总会找到自己想要的东西。 坚持，是心灵的火种，即使风雨交加，也能照亮前行的路。 执着最初会是一种误解，一种痛苦，执着会使你失去很多本可得到的东西，但这种失去会在你理解后变得无足轻重，相反你会在更高的层次中拥有很多。 总有一天，你会感激那个执着于一件事的当时的你。 真心做人，真诚做事，这个世界很残酷，也很温柔，不会辜负每一个认真梦的你。 人生就是一条可以无限延生的路，这一路上你会遇见很多人，他们有的成为了你的挚友，有的成为你的贵人，有的成为了你的良人，但这条路，别人代替不了，我们只能靠自己一个人坚定地走下去，去走自己的路。 当一个人坚持的时候，时间也会让路。 这一生那么长，我们且行且珍惜。 所以，你问我，人生太长，我们可以累的时候，学会放松，有干劲的时候，努力生活，想放松的时候，来一场说走就走的旅行，也未尝不可，这些都是在坚持啊！ @可爱的百变马丁",
        "url": "https://www.zhihu.com/question/667263119"
    },
    {
        "title": "如何设定才能让一个西幻世界观中遍地冒险者合理？",
        "excerpt": "虽然有一套自己的方案。但是发现说服力不行... 虽然体面里面说的是西幻，但是好像实际上更准确的说是日风西幻（包括韩国的）...毕竟比较传统的西幻...冒险者并不是“遍地”",
        "url": "https://www.zhihu.com/question/660998054"
    },
    {
        "title": "《哈利·波特与密室》中，赫敏变成猫后去校医院，难道不就暴露了喝复方汤剂和配料少了的事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375965470"
    },
    {
        "title": "李广为什么要杀霸陵尉？霸陵尉真的该死么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663374887"
    },
    {
        "title": "对于现在的生活来说，你最幸福的一件事是什么？",
        "excerpt": "生活此起彼落，意外常在，美好与失意交织而伴，你认为那件事让你觉得你很幸运。",
        "url": "https://www.zhihu.com/question/667173137"
    },
    {
        "title": "ddr5内存频率已经超过cpu了，那么在1s的计算周期内，内存会不会闲置啊?",
        "excerpt": "记得之前说cpu缓存主要是因为内存频率太低，延时而存在的。现在内存频率上去了，cpu会不会成了瓶颈",
        "url": "https://www.zhihu.com/question/662528954"
    },
    {
        "title": "苹果股价跌近 3%，iPhone 16 首周末预购销量下降 12.7%，电商平台已掀补贴战，如何解读？",
        "excerpt": "北京时间9月16日晚，美股开盘，苹果一度跌近3%。截至收盘，苹果股价跌2.78%，报216.32美元/股，总市值3.29万亿美元。 消息面上，据证券时报e公司，天风国际分析师郭明錤表示，iPhone 16系列在首周末预购销量预估约3700万部，较去年iPhone 15系列首周末销量同比减少约12.7%，关键在于iPhone 16 Pro系列低于预期。 郭明錤指出，iPhone 16 Pro系列出货时间显著低于15 Pro系列，除预购前备货量增加外，从首周末销量同比减少来看，关键还是在于需求低于预期。 iPhone 16 Pro系列销量低于预期的关键原因是苹果最大卖点Apple Intelligence无法随着iPhone 16一起上线，同时中国市场的激烈竞争也降低了iPhone需求。苹果股价下挫近3%！iPhone 16系列，首周末预购销量下降12.7%？电商平台已掀起新一轮补贴战，黄牛市场也遇冷？",
        "url": "https://www.zhihu.com/question/667379411"
    },
    {
        "title": "武磊费南多回中超双双进球，说明了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667085430"
    },
    {
        "title": "既然电脑不能插四条内存，为什么要设计四个插槽？",
        "excerpt": "插了速度变慢岂不是在搞笑",
        "url": "https://www.zhihu.com/question/666379684"
    },
    {
        "title": "《爱情公寓》中曾小贤明明和胡一菲互相喜欢，为什么却在中途突然和诺澜在一起了？",
        "excerpt": "伴随着第五季的结束，爱情公寓的青春也告一段落了，对剧中的角色大家都十分喜爱，但是中途曾小贤曾和诺澜在一起了，还为了一起过圣诞 熬夜。其实生活中也会有很多像曾小贤一样的人，那么为什么会选择诺澜而突然放弃胡一菲？",
        "url": "https://www.zhihu.com/question/371857007"
    },
    {
        "title": "如何看待United We Care研究人员在arXiv发表研究称数学上证明了ai的幻觉不可避免?",
        "excerpt": "随着大模型的日益普及，批判性地检查其固有的局限性也日益重要。幻觉是大模型最常见的问题之一，我们是否可能通过改进大模型去减少或阻止幻觉的产生？United We Care 的三名研究人员在预印本平台 arXiv 上发表研究报告，他们从数学上证明，幻觉是不可避免地，也是不可能消除的。幻觉源自大模型的数学和逻辑结构，不可能通过改进架构、增强数据集或事实核查机制消除。根据哥德尔的第一不完备定理，研究人员证明大模型的每一个阶段，从训练数据搜集到事实检索、意图分类和文本生成，每个阶段产生幻觉的几率都不是零。LLMs Will Always Hallucinate, and We Need to Live With This 他们的证明有问题吗",
        "url": "https://www.zhihu.com/question/667260808"
    },
    {
        "title": "宇航员连牺牲都不怕，为什么从月球上看地球会感到无比恐惧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614568529"
    },
    {
        "title": "存了2万，怎么隐居舒服？",
        "excerpt": "大学本科毕业，工作快10年了，没存下什么钱。厌倦了社畜的生活，不结婚生子了，只想一个人过。也许算躺平吧。",
        "url": "https://www.zhihu.com/question/666407655"
    },
    {
        "title": "那些曾经让我们痛不欲生的事情，放到 20 年后，会变得怎么样？",
        "excerpt": "我想知道，20年后的我还会为不幸福而流泪吗？还会在乎家里人其实没那么爱我吗？",
        "url": "https://www.zhihu.com/question/666989943"
    },
    {
        "title": "合肥市监局对三只羊在直播中涉嫌「误导消费者」等行为立案调查，其将承担哪些法律责任？消费者可如何维权？",
        "excerpt": "9月17日，合肥高新区市场监督管理局发布情况通报：近日，三只羊网络科技有限公司直播带货的“香港美诚月饼”引发关注。对三只羊网络科技有限公司在直播中涉嫌“误导消费者”等行为，现已立案调查，将根据调查结果依法依规处理。我局联合相关部门已多次约谈督促企业规范经营行为，对企业直播带货中出现的违法违规行为将坚决依法查处。 合肥高新区市场监督管理局：对三只羊在直播中涉嫌“误导消费者”等行为立案调查|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/667389119"
    },
    {
        "title": "德国宣布 9 月 16 日起所有陆地边境恢复护照检查，德国的这一决定是基于何种战略或政治考虑？",
        "excerpt": "德国内政与国土部长费泽当地时间9日宣布，本月16日起，所有德国陆地边境恢复护照检查，以减少无签证入境的人数，并于10日率先在德国与奥地利边境执行此项措施。德国宣布9月16日起所有陆地边境恢复护照检查",
        "url": "https://www.zhihu.com/question/666823941"
    },
    {
        "title": "湿气这玩意，从科学的角度来看，靠谱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/386296912"
    },
    {
        "title": "唐僧扫塔为什么不从最高层往下扫，而是从下往上扫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22432296"
    },
    {
        "title": "如何看待夏王朝区域中心城邑被发现？",
        "excerpt": "河南南阳发现夏王朝区域中心城邑 与二里头遗址高度一致 大型环壕、超百万平方米、“多网格”布局…记者13日从河南省文物考古研究院获悉，“考古中国·夏文化研究”项目取得重大进展。八里桥遗址位置关键、规模宏大、内涵丰富，文化面貌与夏代晚期都城二里头遗址高度一致，填补了夏王朝次级中心聚落研究的空白。 “遗址内探明有多条沟类遗迹将遗址南部划分为5个区域，呈现出与二里头遗址相似的‘多网格’布局。”河南省文物考古研究院八里桥遗址发掘负责人王豪说。 八里桥遗址位于南阳盆地东北隅的河南省南阳市方城县，现存面积135万平方米，是豫南地区已发现规模最大、等级最高的二里头文化聚落。2022年以来，河南省文物考古研究院联合南阳文物保护研究院在该遗址开展系统考古工作，目前已发掘面积1800平方米。 “遗址功能区划完备，有墙垣、道路等设施，发现有大型夯土基址、祭祀坑等重要遗迹，出土有陶器、玉器、绿松石器等遗物，彰显出八里桥遗址较高的社会生产力和社会地位。”王豪说。 考古发现，八里桥遗址形成于夏文化开始向外扩张的关键时期，所在地理位置是连接中原腹地和江汉平原的关键咽喉。“一方面，该遗址用于对南方的控制，保障二里头王都的安全；另一方面，也是南方铜矿、绿松石和朱砂等矿产资源进入王都地区的重要安全保障，是二里头王都资源转运与控制的重要枢纽。”王豪说。 “八里桥遗址在聚落布局、功能区划、陶器组合和器物形态以及精神生活方面与二里头遗址保持高度一致，体现出二者存在着高度的内在关联。”河南省文物考古研究院副院长梁法伟表示，八里桥遗址是以二里头文化为代表的夏文化南渐过程中的重要区域性中心聚落，为探索夏文化地方城邑聚落形态、社会结构提供了新线索，是夏文化考古工作的重要突破。 目前，该遗址发掘工作仍在进行中。",
        "url": "https://www.zhihu.com/question/667040412"
    },
    {
        "title": "美海军航母战斗群中孤零零的一艘佩里级护卫舰是做什么的？",
        "excerpt": "最近翻看美国海军航母战斗群编制，发现有1-2艘提康德罗加、3-4艘阿利伯克，而护卫舰却只有孤零零的一艘佩里级，如果说提康德罗加是中枢主干，阿利伯克是四肢，那孤零零的一艘佩里级的战斗任务是什么呢？",
        "url": "https://www.zhihu.com/question/667151735"
    },
    {
        "title": "电视剧《凡人歌》的沈琳是个什么样的人？你会怎么形容她？",
        "excerpt": "从总监到家庭主妇到月嫂再到卖卤货，除了谢美兰，沈琳在这部剧中的争议其实也不小，你觉得她是个什么样的人？",
        "url": "https://www.zhihu.com/question/666722975"
    },
    {
        "title": "如果西伯利亚虎全都迁徙到中国，会产生怎样的后果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667031701"
    },
    {
        "title": "Deft「最后一舞」棋差一着未能晋级 S14 全球总决赛后将退役，如何评价他的十年职业生涯？",
        "excerpt": "在 Deft 确认无缘 S14 全球总决赛后，因年龄达到最大限制，他将不得不进入韩国兵役当中，这也就意味着效力 KT 与 T1 的这一场冒泡赛将成为他职业生涯的「最后一舞」",
        "url": "https://www.zhihu.com/question/667265817"
    },
    {
        "title": "如何让实心立方钨块浮起来（任何液体）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667268108"
    },
    {
        "title": "为什么美国gdp增长那么大，用电量反而下降？",
        "excerpt": "而且还是在ai训练 要用非常多电的情况下？ 数据2:2023年前九个月美国用电量为3万亿KWH，同比下降2.2%，其中居民部门占比38%，同比-3.9%，商业部门占比36%，同比-1.6%，工业部门占比26%，同比-0.8%。 2023年10月，美国进出口4623.4亿美元，环比(较上月)增长5.16%，同比(较上年同期)下降2.12%，1-10月进出口43411.5亿美元，累计同比下降5.04%。 数据2:2023年前九个月美国用电量为3万亿KWH，同比下降2.2%，其中居民部门占比38%，同比-3.9%，商业部门占比36%，同比-1.6%，工业部门占比26%，同比-0.8%。",
        "url": "https://www.zhihu.com/question/648801148"
    },
    {
        "title": "如何看待「前场篮板率低，篮板能力就低」这一理论？",
        "excerpt": "关联问题詹姆斯的抢篮板能力怎么样？ 我们通常能见到詹姆斯前场篮板率比纳什基德少所以詹姆斯抢篮板甚至不如纳什基德的理论。 那把詹姆斯摘出来我们看看这个理论是否生效？ 杜兰特35岁 场均7.1篮板 后场6.4 后板率90%。 乔治34岁 场均6.3篮板 后场5.5 后板率87%。 伦纳德33岁 场均6.4篮板 后场5.2 后板率81%。 球盲们难道会觉得杜兰特泡椒伦纳德的篮板能力不如基德纳什？ 再列举一个和詹姆斯类型相近（攻防转换）的球员。 安特托昆博29岁 场均9.7篮板 后场7.9 后板率81%。 39的詹姆斯后板率也才84 字母才29岁都81了等字母年纪大了后板率会升高还是降低？ 那么在这部分球迷眼里字母哥的篮板能力也不如纳什基德？",
        "url": "https://www.zhihu.com/question/666930242"
    },
    {
        "title": "你认为，若《水浒传》108将中，单按功劳，谁的排名最不合适？",
        "excerpt": "三十六天罡星1 、天魁星 呼保义 宋江 2、 天罡星 玉麒麟 卢俊义 3 、天机星 智多星 吴用 4 、天闲星 入云龙 公孙胜 5、 天勇星 大刀 关胜 6 、天雄星 豹子头 林冲 7 、天猛星 霹雳火 秦明 8 、天威星 双鞭 呼延灼 9 、天英星 小李广 花荣 10、 天贵星 小旋风 柴进 11 、天富星 扑天雕 李应 12 、天满星 美髯公 朱仝 13 、天孤星 花和尚 鲁智深 14 、天伤星 行者 武松 15、 天立星 双枪将 董平 16 、天捷星 没羽箭 张清 17 、天暗星 青面兽 杨志 18 、天佑星 金枪手 徐宁 19 、天空星 急先锋 索超 20、 天速星 神行太保 戴宗 21 、天异星 赤髪鬼 刘唐 22 、天杀星 黑旋风 李逵 23 、天微星 九纹龙 史进 24 、天究星 没遮拦 穆弘 25 、天退星 插翅虎 雷横 26 、天寿星 混江龙 李俊 27 、天剑星 立地太岁 阮小二 28 、天平星 船火儿 张横 29 、天罪星 短命二郎 阮小五 30 、天损星 浪里白条 张顺 31 、天败星 活阎罗 阮小七 32、 天牢星 病关索 杨雄 33 、天慧星 拼命三郎 石秀 34 、天暴星 两头蛇 解珍 35 、天哭星 双尾蝎 解宝 36 、天巧星 浪子 燕青 七十二地煞星37 、地魁星 神机军师 朱武 38 、地煞星 镇三山 黄信 39 、地勇星 病尉迟 孙立 40 、地杰星 丑郡马 宣赞 41 、地雄星 井木犴 郝思文 42 、地威星 百胜将 韩滔 43 、地英星 天目将 彭玘 44 、地奇星 圣水将 单廷圭 45、 地猛星 神火将 魏定国",
        "url": "https://www.zhihu.com/question/394995772"
    },
    {
        "title": "高二女儿抑郁症休学在家，想买条温顺的狗伴着她，有推荐的品种吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658086083"
    },
    {
        "title": "如何评价郭麒麟、吴镇宇主演的电视剧《边水往事》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664306657"
    },
    {
        "title": "如何看待好利来公司因为员工骑摩托车出车祸而禁止员工骑摩托车?",
        "excerpt": "如图",
        "url": "https://www.zhihu.com/question/667300828"
    },
    {
        "title": "香港武打明星徐少强患「食道癌」去世，这是种什么病？为什么这么严重？",
        "excerpt": "据港媒今日报道，上世纪80年代香港影坛的武侠片巨星徐少强今日突然传来死讯，享年73岁。据称他于本月初在北京因食道癌离世，有媒体提问资深电影人田启文，他证实了徐少强去世的消息。 上世纪七八十年代，徐少强是纵横香港影坛的武侠片巨星，后来参演1992年的周星驰电影《武状元苏乞儿》，饰演大反派赵无极一角更令他声名大噪，近年出演《维多利亚壹号》后就开始转战拍摄网络电影。",
        "url": "https://www.zhihu.com/question/667251204"
    },
    {
        "title": "你离职的公司经理突然找你，说让你回去上班，你们回吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/402491064"
    },
    {
        "title": "米哈游是否会改变游戏模式，以减少对玩家时间的占用？",
        "excerpt": "作为一个原铁绝三修玩家，我明显感觉这三款游戏几乎占满了我的游戏时间，每天下班打每日、周末打周常、深渊、活动、抄养成攻略等。那么米哈游未来再出新的游戏，譬如星布谷底，我也不太可能抛弃玩了好几年的游戏去玩它，这对于玩家和米哈游而言似乎是双输。 这次崩三星铁联动，我就完全没有捡起崩三的想法，因为去年玩过一段时间，深知它对时间精力的占用是我不能承受的。但其实这样占用我的时间，对于米哈游也没好处吧。",
        "url": "https://www.zhihu.com/question/667260344"
    },
    {
        "title": "数据显示《黑神话：悟空》Steam 销量已达 1890 万份，收入 65 亿元，明年前销量能到多少份？",
        "excerpt": "财联社9月12日电，根据VG Insights的最新数据显示，《黑神话：悟空》在Steam平台的销量已达1890万份，总收入超过9.05亿美元（当约64.48亿元）。 游戏首位投资人吴旦曾表示，该游戏在其生命周期内有望达到3000万套的销量。",
        "url": "https://www.zhihu.com/question/667033316"
    },
    {
        "title": "抗击蒙古大汗蒙哥的钓鱼城守将王坚，为何知名度不高?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666028486"
    },
    {
        "title": "为什么魂类和类魂游戏，一定要设计成画面地图昏暗阴间、怪物恶心吓人、内容还得带点恐怖元素 ?",
        "excerpt": "明明定位也不是恐怖游戏，但是这些元素合在一起，玩得时候真的会感觉到生理上的不适。只狼这些元素不多，黑魂仁王彻底玩出心理阴影了，导致我至今不敢玩老头环，黑神话本身有西游的设定在 ，到也能接受。其他这类游戏也多少沾点，什么时候能有一款没有这些元素的类魂游戏？",
        "url": "https://www.zhihu.com/question/666589129"
    },
    {
        "title": "国足能靠体能或停球距离等客观基本功来作为入选硬指标吗？",
        "excerpt": "也就是先不管所谓团队配合、战术设计、临场意识和个人对抗的技巧，先将体能、短跑冲刺或者停球距离这种具有量化客观标准的基础项目作为入选门槛，并且确保每名球员的基本功数据公示、测评全程录像公示。 这种不涉及双方对抗的客观数值指标相对容易考核，同时也跟我国其他优势体育项目（跨栏、短跑、游泳、射击等）的客观性类似，这样先把国足的基本功拔起来再说其他的（类似让苏炳添去练国足的短跑冲刺？），这样会不会对于目前国足的境况才是我们所能做的实际工作？",
        "url": "https://www.zhihu.com/question/667264337"
    },
    {
        "title": "为什么曼城看起来不可战胜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344191003"
    },
    {
        "title": "如何评价萨莉亚这个意式餐厅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/48041088"
    },
    {
        "title": "如何评价《原神》5.0的深境螺旋?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666074060"
    },
    {
        "title": "华为三折叠手机上市意味着手机行业即将重新洗牌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666987847"
    },
    {
        "title": "从纯军事角度看，现在的俄罗斯靠什么战胜乌克兰？",
        "excerpt": "俄乌战争双方损失惨重，俄罗斯能不能战胜乌克兰，决定俄罗斯未来，更决定俄罗斯是否肢解，也是俄罗斯是否继续战争的决定因素！",
        "url": "https://www.zhihu.com/question/667097209"
    },
    {
        "title": "如果哈利拥有《哈利波特》原著电影七部曲和所有同人文记忆会怎样？",
        "excerpt": "身体承受得住，并且能像翻看视频一样翻看记忆",
        "url": "https://www.zhihu.com/question/472753896"
    },
    {
        "title": "《凡人歌》中，你会选择安逸的沈磊，还是奋斗的那隽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666855043"
    },
    {
        "title": "为什么大学生喜欢去图书馆自习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572411670"
    },
    {
        "title": "孙悟空为什么取经路上一直没用过三头六臂、法天象地、大品天仙诀等顶级法术？如果使用的话是否能一路横扫？",
        "excerpt": "孙悟空大闹天宫使用法天象地的时候金箍棒上抵三十三重天，下抵十八层地狱，吊打一众神官星宿，但是取经路上一次没用过，而且孙悟空其实还会三头六臂和大品天仙诀等法术，取经路上也是一次都没用过，如果使用的话，比如打九灵元圣和狮驼岭三魔这种顶级妖怪直接开法天象地，是否能一路横扫到西天，根本不需要各种搬救兵？",
        "url": "https://www.zhihu.com/question/596192038"
    },
    {
        "title": "领导说他很喜欢别人给他提意见，但是等真的提意见的时候，他就变了个人，他这是什么心理？",
        "excerpt": "比如，做工作任务分配的时候，在平时人际关系方面，他都是说一套做一套",
        "url": "https://www.zhihu.com/question/667097200"
    },
    {
        "title": "二战后成为焦土的日本为什么能快速崛起，成为世界三强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666370580"
    },
    {
        "title": "新能源汽车时代，传统汽车制造的“冲焊涂总”四大工艺会有什么改变，变革最大的又是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574102770"
    },
    {
        "title": "如何评价《The Grand Tour》最终章，津巴布韦特辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667083082"
    },
    {
        "title": "今年中秋月饼销售量大幅度下降，是什么原因影响了月饼销售？",
        "excerpt": "2024年中秋前夕（即8月14日-9月13日），连续门店（24个月）月饼类产品销售额较去年出现近乎腰斩的情况，同比下滑45.17%；月饼销售件数同比下降40.67%，月饼礼盒销售件数同比降49.04%。 这已是月饼市场第二年遇冷。根据上述机构的数据，2023年中秋前夕（即2023年8月29日-9月28日），月饼的销售额较之前一年下降10.49%，销售件数同比降13.46%，礼盒销售件数同比降8%。很显然，今年的月饼更难卖了。 月饼销售量大幅度下降，专家分析是因为年轻人（00后）不喜欢过节走亲戚，你认可吗今年中秋买月饼的人更少了",
        "url": "https://www.zhihu.com/question/666979275"
    },
    {
        "title": "如果人人每只手都有 7 根手指，是不是十四进制就是最流行的了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/397602493"
    },
    {
        "title": "如何看待「国足最新排名跌至91名，8年半来最低」，为何在壮大联赛、归化球员、聘用名帅后成绩不进反退？",
        "excerpt": "国足FIFA最新排名跌至90名开外，8年半来最低 进入2024年以后，中国队至今已累计参加了9场正式国际比赛（亚洲杯3场、世预赛6场），成绩为1胜4平4负。由于负多胜少，中国队在国际足联的技术积分也总体呈递减趋势，国际排名也相应下跌。 因在本月上旬进行的世预赛18强赛前两轮赛事中遭遇连败，中国男足的国际排名将由目前的世界第87位降至第91位，从而创下了近8年半以来最低世界排名纪录。 中国队世界排名上一次跌破90名开外，已经是8年半前的事情。在2016年3月3日公布的那期国际排名榜中，中国队位列世界第96位。中国男足历史最低国际排名是世界第109位，这一排名出现在2013年3月公布的那期国际足联男足国家队排名榜上。",
        "url": "https://www.zhihu.com/question/667269883"
    },
    {
        "title": "作为数学界外的业余人士，如何分辨数学博主的水平高低？",
        "excerpt": "当一众数学博主包装营销、发表观点、或是传递知识时，作为业外人士对他们的感觉，往往是：都很厉害、都非常专业，并不能像业内人士有一个清楚客观的认识。 那么，为了避免陷入只听见自己喜欢听的陷阱，作为业外人士应该如何分辨孰是孰非呢？",
        "url": "https://www.zhihu.com/question/663377323"
    },
    {
        "title": "iPhone 16 开抢官网一度被挤崩，Pro Max 秒没沙漠金抢手，如何评价这一表现？",
        "excerpt": "北京时间9月13日晚8点，苹果全新发布的iPhone16系列手机开始预售，在官方AppleStore渠道，不管是App还是网页都再次出现了卡在“欢迎页面”的情况。“苹果官网崩了”也一度冲上微博热搜。 据大象新闻报道，在同样属于Apple官方直营渠道的Apple Store天猫官方旗舰店，iPhone 16 标准版系列明显遇冷，在预购开始一段时间后仍有首批货源（页面显示20日发货）。然而iPhone 16 Pro Max则是另外一番光景，在预购开始后的瞬间即告首批售罄。在京东等第三方渠道，同样是iPhone 16 Pro Max最为抢手，首批货源以迅雷不及掩耳之势便被抢购一空，而标准版的火爆程度则难以望其项背。 据中国证券报报道，记者注意到，在天猫苹果官方旗舰店，iPhone 16 Pro和iPhone 16 Pro Max多个版本无货；iPhone 16和iPhone 16 Plus货源充足。 在苹果产品京东自营旗舰店，截至9月13日晚8点20分，有超过32万人预约iPhone 16和iPhone 16 Plus，这两款机型货源充足；有超过187万人预约iPhone 16 Pro和iPhone 16 Pro Max，但多个版本显示无货。 不少消费者在社交媒体上评价说“一个个嘴上说不买，结果比去年难买多了”。 而在刚刚开启预售仅一个小时后，二手交易平台和社交媒体上已经出大量转让iPhone 16的帖子，其中大多为iPhone 16 Pro Max沙漠金机型。 苹果官网一度被挤崩！iPhone 16开抢，这款机型秒没！网友：嘴上说不买，结果比去年难买多了",
        "url": "https://www.zhihu.com/question/667123964"
    },
    {
        "title": "有哪些很偏门但很有意思的古书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23723336"
    },
    {
        "title": "生产商回应小杨哥带货的「香港月饼」广东产，「并无法律规定香港品牌不能在内地生产」，这是否涉嫌虚假宣传？",
        "excerpt": "广州美诚注册地位于广州市花都区狮岭镇，这里是中国皮具之都，密密麻麻的工厂遍布小镇。在镇上的葛岗路，记者找到了公司厂房，主楼只有数层高，与几栋副楼把厂区围成“C”字形。“香港美诚食品”的招牌矗立在楼顶，远远便能看到。主楼墙壁上还有“香港美诚”“美诚·缔造中国高端时尚伴手礼”字样。 整个厂区并不大，记者走进主楼的一楼，看到一些员工正在办公。说明采访来意后，上述公司人力资源部相关负责人接待了记者。 “我们其实没有回避这个问题，只是说，我们也呼吁大家去理智地看待这个问题。”上述负责人在和记者的交流中说，“作为商家来讲，目前只能说比较无奈。” 美诚月饼引发争议，主要原因在于直播中大力宣传“香港高端月饼”，但实际或许并未在香港销售的反差。据蓝鲸新闻9月12日报道，“疯狂小杨哥”及旗下直播间均有售卖一款名为香港美诚品牌的月饼，该月饼有99元3盒、169元3盒等不同款式。经过查询香港最大网购平台发现，未有此款月饼售卖。而多位该月饼品牌代理商表示该公司“在香港没有门店”，产地基本都是广州和佛山。据第三方数据平台，该月饼在短视频平台近30天的销售额已超5000万元。 记者查询到的直播视频片段显示，直播中并未提及该产品是否有在香港销售，但会强调“香港高端品牌”等信息。 美诚月饼究竟是不是“香港品牌”？上述负责人拿出了一叠在香港特区政府知识产权署商标注册处注册登记的相关商标注册证书的复印件，包括“美诚月饼”“美诚”“美诚礼”“MEISUN”等，其中一个商标的注册时间显示为2019年10月9日。“我们也是慢慢沉淀，才有了今天。”他说。 记者注意到，在广州美诚内部，其文化墙上介绍了公司的发展历程。其中提到，2019年，美诚集团正式在香港成立，开创旗下三大品牌；2020年，内地建立占地10000平方米第一生产基地，专注高端食品研发、生产；2023年，佛山市南海区、广州市从化区两大全新工厂建成投产，构建多元产业体系。美诚智能制造及高端食品研发中心项目正式启动。 很显然，拥有“香港品牌”身份的美诚月饼，确实是在内地生产。对此，上述负责人也不否认，他还表示：“（网上质疑）我们为什么在香港注册公司，然后在内地生产，我相信，没有哪条法律规定说我在香港注册品牌，不能够到内地生产的小杨哥带货的“香港月饼”系广东造，香港买不到？公司回应：并无法律规定香港品牌不能在内地生产！律师：或涉嫌虚假宣传和欺诈消费者_腾讯新闻",
        "url": "https://www.zhihu.com/question/667297522"
    },
    {
        "title": "美国两家银行巨头将限制员工工作时间，此前一35岁员工猝死，曾连续每周工作超100小时，如何看待此事？",
        "excerpt": "据界面新闻援引华尔街日报12日报道，美国银行和摩根大通据悉计划限制初级银行投资工作人员的工作时间，并加强监测。知情人士称，摩根大通在大多数情况下将把的工作时间限制在每周80小时。与此同时，美国银行正推出一种新工具，以更密切地追踪初级员工的工作时间。 据证券时报，美国银行表示，该公司高管非常重视初级员工的健康，并经常检讨政策以确保他们受到保护。 尽管如此，该银行一些初级员工6月份向媒体透露，他们为了避免超过100小时限制会少报工作时长，否则就会招来人力资源部门的电话，给经理们制造麻烦。 知情人士透露，8月份，总部位于北卡罗来纳州夏洛特的美国银行正推出一套新系统，用于监控员工的工作情况。部分用意是找出谁最忙，谁还有余力，并可分散任务。美国银行发言人在电邮声明中表示，今年早些时候成功试用了这套改良过的技术平台，以帮助团队更有效地为投资银行客户提供服务。 几十年来，围绕华尔街初级职员的工作量之间的争议未曾停歇，这些初级员工的入门年薪可以达到20万美元，吸引了成千上万的年轻人加入投资银行业。然而，许多从业者坦言，持续长时间工作不仅令他们感到精神疲惫，而且对他们的身体健康造成了威胁。 据红星新闻报道，今年5月2日，一名35岁的华尔街投资银行工作人员猝死。据悉，这位不幸离世的银行工作人员名为利奥·卢克纳斯三世，他曾是一名美国陆军特种部队士兵，于2023年3月通过退伍军人实习计划加入美国银行。美国两家银行巨头，将限制员工工作时间！此前一35岁员工猝死，曾连续每周工作超100小时 | 每经网",
        "url": "https://www.zhihu.com/question/667049499"
    },
    {
        "title": "长期不吃主食对身体会造成哪些伤害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568460385"
    },
    {
        "title": "山是家，月是梦。对于「担山赶月」，在外打拼的你来说，回家团圆意味着什么？",
        "excerpt": "家，好像一座山。小时候，家之于我们，如同山托举起了月亮。再长大一点，我们离开了家，犹如月亮爬出了山。其实，山和月亮都在彼此的天地路过。互相奔赴，互相远离，互相不舍，互相成全。总会峰回路转，总有阴晴圆缺。这个中秋节，愿能以一杯美酒，于千万人之中，听一听你关于团圆的心声。 贵州茅台，祝全国人民中秋快乐。 *理性适度饮酒，未成年不得饮酒。",
        "url": "https://www.zhihu.com/question/667128912"
    },
    {
        "title": "兰州大学在校研究生总量首超本科生，多所高校已本研「倒挂」，研究生人数扩大背后反映出哪些问题？",
        "excerpt": "兰州大学。视觉中国 资料图 兰州大学日前发文宣布，2024年，在校研究生总量首次超过本科生总量。近年来，兰州大学研究生招生规模逐年扩大，其中在2019年研究生年度招生人数已超过本科生。 校方认为，综合性、研究型大学研究生总量超过本科生，是建设高水平研究型大学的重要一步。随着社会和经济不断发展，市场对高水平人才的需求在不断增长，越来越多的人渴望得到更高水平的教育，在校研究生数量的扩大、培养力度的强化以及培养质量的提升，是新时代发展的需要。 兰州大学表示，该校近三年持续优化学科专业调整，新增了材料与化工、能源动力、生物安全等一批博士点、硕士点。对标国家需求新增的学科专业的研究生成为研究生总规模扩大的重要组成。未来，兰州大学将进一步瞄准国家战略，优化学科专业布局，积极推进跨学科交叉融合，推动学科专业高质量建设。 今年9月初，浙江工业大学研究生新生首超本科生新生的消息亦引发关注。 根据浙工大对外发布的2024级新生大数据，该校录取本科生5342人，研究生5382人，研本比首次超1:1。 而在2023年，浙工大录取本科生5231人，研究生5214人，研本比1:1.003。 同在这一年，“北京硕博毕业生人数首超本科生”话题一度登上多个社交平台热搜。据北京市教育委员会发布的《2022-2023学年度北京教育事业发展统计概况》显示，2023年北京高校预计全日制毕业生数量约29.6万人，其中研究生16万余人，多出本科生3万人。 根据《中国新闻周刊》同年梳理，有着多所重点高校的上海也出现类似的情况。数据显示，同济大学2023年本科毕业生约4400人，硕博毕业生人数约6500人；上海外国语大学2023年毕业生约3200人，硕博毕业生占了约1700人。上海交通大学2022年本科毕业生有3928人，而研究生人数高达6422人。华东师范大学2022年全日制本科毕业生3485人，研究生4139人。早在2021年时，上海就有将近1/3的大学研究生毕业人数超过本科生。 具体到一些地方的院校，本科生研究生人数“倒挂”现象也不鲜见。比如，中山大学2021届毕业生总共13779人，其中本科生占49.24%、硕士研究生占42.43%、博士研究生占8.33%。南京大学2022届毕业生共9563人，本科毕业生仅占33.01%。西安交通大学2022届毕业生中，研究生占比54.33%。 报道提到，同济大学教育评估中心主任樊秀娣认为，研究生人数扩大是社会发展的必然趋势。现在读研究生的需求在增加，整个社会读研究生的机会也在变多。其次，居民家庭可支配收入在增多，再加上国人重视教育的传统，因此家庭中一部分财富用于教育的投入，也增加了读研究生的现实可能性。兰州大学在校研究生总量首超本科生，多所高校已本研“倒挂”_硕博_教育_毕业生",
        "url": "https://www.zhihu.com/question/667321668"
    },
    {
        "title": "听黑胶唱片是奢侈的爱好吗？",
        "excerpt": "有大老腿脚入门的黑胶唱片机吗？ 再分享一下如何保存黑胶唱片的经验 谢谢~",
        "url": "https://www.zhihu.com/question/617403541"
    },
    {
        "title": "拳击每回合几分钟为什么拳手会累的瘫在椅子上?",
        "excerpt": "拳击每回合就几分钟 而且有休息时间 为什么会这么累 跑步不也是一直在高强度运动吗",
        "url": "https://www.zhihu.com/question/350355998"
    }
]