[
    {
        "title": "离职了，要不要在公司群发个告别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626785717"
    },
    {
        "title": "对于任何人都没有「分享欲」是心理问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4632655447"
    },
    {
        "title": "《炉石传说》最新补丁31.0.3上线，雷诺大砍，星舰加强，如何评价这次更新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4806750214"
    },
    {
        "title": "两个人在一起如何让对方舒服且长久？",
        "excerpt": "一直在想怎样让男朋友和自己在一起觉得舒服？怎样我们才能长久？怎样让他开心？",
        "url": "https://www.zhihu.com/question/4698312666"
    },
    {
        "title": "日本战国有没有大名奢侈无度的记载？",
        "excerpt": "类似石崇斗富，蔡京包子都要厨娘蟹黄豆腐，红楼梦那种奢华的衣食住行",
        "url": "https://www.zhihu.com/question/542508170"
    },
    {
        "title": "《黑神话：悟空》中如果杨戬去小西天会被黄眉蛊惑吗？",
        "excerpt": "杨戬的实力和定力能抗住黄眉的嘴炮和人种袋吗？",
        "url": "https://www.zhihu.com/question/666737153"
    },
    {
        "title": "为什么潘金莲非要下毒杀武大郎呢?让西门庆给他一笔钱休妻不是更好吗?",
        "excerpt": "为什么潘金莲非要下毒杀武大郎呢?让西门庆给武大郎一笔钱直接休妻不是更好吗?",
        "url": "https://www.zhihu.com/question/3794754751"
    },
    {
        "title": "国足取消冬训计划，主帅伊万将返回克罗地亚休假，这个决策对国脚们有益吗？",
        "excerpt": "11月20日消息，中、日比赛前，刚刚结束赴欧洲考察的中国足协主席宋凯赶往厦门，与伊万科维奇进行了深入的工作交流。期间，伊万科维奇不仅向宋凯介绍了球队备战的情况，还汇报了明年球队的备战计划。换句话说，伊万科维奇在本年度工作结束前，已经开始为来年的工作做准备。他带队打完18强赛，没有任何悬念。 据了解，考虑到国脚们经过一个赛季密集的赛程后，身体与心理的疲劳已经达到了极限，国足教练组经与各方沟通，已放弃了于今年年底或明年年初组织球队冬训的想法。伊万科维奇接下来会前往温州观战足协杯决赛，随后于下周返回克罗地亚休假。而休假期间，他也将与中国足协和国足保持实时沟通。国足取消冬训计划，主帅伊万科维奇将返回克罗地亚休假",
        "url": "https://www.zhihu.com/question/4671026505"
    },
    {
        "title": "如何看待《魔兽世界》经典怀旧服「20 周年纪念版」以及推出的「铁血」和「硬汉」模式？",
        "excerpt": "《魔兽世界》官方微博11月20日发布公告称：11月22日上午6点《魔兽世界》经典怀旧服：20周年纪念版即将开启！两大新模式等你挑战！ 原《魔兽世界》永久60怀旧服也将于11月21日开启！我们保留了停服前的游玩数据，服务器进度也将维持不变，只为给您带来最原汁原味的永久60！ 11月22日上午6点《魔兽世界》经典怀旧服：20周年纪念版即将开启！两大新模式等你挑战！",
        "url": "https://www.zhihu.com/question/4650303460"
    },
    {
        "title": "如何评价《黑神话悟空》获得 2024 金摇杆终极年度游戏「UGOTY」？",
        "excerpt": "今天凌晨，今年游戏圈第一个重大的奖项2024年金摇杆奖评选正式揭晓，国产3A之光——《黑神话：悟空》斩获终极年度游戏和最佳视觉设计两项大奖。 《黑神话：悟空》官微、游戏科学创始人冯骥和游戏科学联合创始人、《黑神话：悟空》美术总监杨奇发文致谢。 《黑神话：悟空》官微：众所周知，金摇杆奖的最终投票阶段完全由玩家决定，这让我们更加珍视这份荣誉的含金量。实至名归！国产3A之光《黑神话：悟空》斩获金摇杆年度游戏大奖",
        "url": "https://www.zhihu.com/question/4713951227"
    },
    {
        "title": "普京称「俄军在对乌实战测试了新型中程高超音速导弹，无法被拦截」，该导弹威力如何？对俄乌局势有哪些影响？",
        "excerpt": "当地时间11月21日晚，俄罗斯总统普京发表电话讲话称，11月21日当天，“俄军对乌克兰军工企业进行了联合打击。攻击中俄军测试了没有搭载核弹头、代号‘榛树’的新型中程高超音速导弹”。该导弹能够以10马赫的速度打击目标，目前没有反导系统可以拦截这种类型的导弹。 乌克兰空军11月21日曾在社交媒体平台“电报”上发文称，“当天早上，俄军使用包括洲际弹道导弹在内的多款导弹对乌克兰第聂伯罗市的关键基础设施和企业发动袭击。”不过之后便有乌克兰和美国官员称，俄军当天发射的“可能为中程弹道导弹”。 △乌克兰媒发布视频截图 普京指出，“11月19日和21日，俄罗斯库尔斯克州和布良斯克州的两处军事设施遭西方武器袭击。乌克兰已经开始使用西方制造的武器袭击俄罗斯境内目标。俄罗斯防空系统成功拦截了这些袭击，敌方未能实现预定目标。” 普京表示，“西方导弹袭击俄罗斯后，俄乌冲突具有了全球冲突的性质，局势正在进一步复杂化。如果冲突发生任何形式的升级，俄罗斯将果断采取对等的反击措施，以维护国家安全和主权完整。” 普京强调，“美国于2019年退出《中导条约》是一个错误，长期以来不是俄罗斯而是美国一直在破坏当下的国际安全体系。俄罗斯正在研发中短程导弹，这是为应对美国在欧洲和亚太地区生产和部署此类导弹的计划。俄罗斯未来部署中程导弹的计划将取决于美国及其附庸国的行动。” 俄罗斯联邦安全会议副主席梅德韦杰夫当地时间11月21日晚也在社交媒体发布视频，称“这是一次高超音速弹道导弹打击”。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=3267573050569210982&t=1732227265493&toc_style_id=feeds_default&track_id=5E5A5030-08C5-4D55-A812-C65247A3D2A3_753925335160&share_to=copy_url",
        "url": "https://www.zhihu.com/question/4797843395"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》获得2024金摇杆移动端最佳持续运营奖？",
        "excerpt": "所以，发星琼吗？",
        "url": "https://www.zhihu.com/question/4783498086"
    },
    {
        "title": "俄餐里有哪些世界名菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/373197163"
    },
    {
        "title": "销量和利润双降，长城汽车只求「活下去」，为何大家在卷销量的时候，魏建军反而不焦虑了？",
        "excerpt": "宁可市占率少一点，也不去追求没有意义的销量。”魏建军曾经说。 为何大家在卷销量的时候，魏建军反而不焦虑了呢？ 然而，销量和净利润双双下滑的背后，长城汽车还好吗？销量利润双降 长城汽车只求“活下去”？｜财报全视角",
        "url": "https://www.zhihu.com/question/2440005868"
    },
    {
        "title": "如何评价《原神》5.2版本【灵与火的织卷】取消激励计划？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/4665649616"
    },
    {
        "title": "王宝强方回应被举报涉嫌欺诈，称「白纸黑字签订的分文不差」，制片人晒捐款证据力挺王宝强，到底是怎么回事？",
        "excerpt": "11月21日，王宝强被举报涉嫌欺诈话题引发关注。有博主发文，成都恩波格斗俱乐部向警方报案称，王宝强及其公司涉嫌诈骗。 据悉，双方曾合作拍摄电影《八角笼中》，但在票房分成上存在争议。 目前，警方已受理了恩波俱乐部报案，并向恩波俱乐部出具了回执，接下来将展开调查。 对此，@王宝强工作室 发文回应称，“白纸黑字签订的分文不差，承诺过的帮助也从未食言。无愧于心，也绝不负信任，我们静待法律结果。” 《八角笼中》剧照 公开资料显示，王宝强出生于1984年5月，河北省邢台人，中国内地华语影视男演员、导演、歌手。2006年，王宝强凭借电视剧《士兵突击》获得第24届中国电视金鹰奖观众喜爱的电视剧男演员奖 。 《八角笼中》是王宝强自导自演的第二部电影，讲述了失意的中年男人向腾辉带领一群孩子突出命运重围，探寻人生出路的故事。该片总票房突破21亿元，累计观影人次超过5156万。被举报涉嫌欺诈！王宝强回应来了_澎湃号·媒体_澎湃新闻-The Paper 对此，11月21日深夜，《八角笼中》制片人刘勇发声： 作为《八角笼中》的制片人，从头到尾参与《八角笼中》拍摄，我必须站出来替宝强哥说清楚，太气人了 1 关于恩波对于《八角笼中》的授权合同白纸黑字签地清清楚楚，按照对方要求均已支付完毕。 2恩波生病住院病危，宝强哥飞到成都去医院探望，并且直接给恩波支付了30万医疗费用，截图如下 3《八角笼中》上映后为了进一步帮助恩波格斗俱乐部，宝强哥代表《八角笼中》剧组参加了格斗公益慈善赛，募捐30万由公益基金会直接捐赠给恩波格斗俱乐部指定体校，截图如下 4关于江小宴说宝哥虚假慈善这事，宝强哥承诺帮助《八角笼中》的孩子们上学，之后一再叮嘱我们团队必须执行到位，强棒天使的孩子们因为已有孙教练的帮助，在北京从事体育和影视事业，发展也越来越好。山区里的孩子由于现在还在九年义务教育阶段，我们每年都按时给还在山区上学的孩子们转生活费和学杂费，家长们的感谢信息和两年的转账记录截图如下 本来只想默默地帮助这些可爱的有缘的孩子们，但我不知道江小宴你是什么意思，偷录录音断章取义一而再再而三的过来抹黑污蔑！还有恩波格斗俱乐部是什么意思，救恩波一命反过来上演一出农夫与蛇，索求无度，贪得无厌，帮助换回的是陷害，我们做了我们力所能及的所有事，这世上没有人有义务要为你的经营不善负责！https://baijiahao.baidu.com/s?id=1816349470450990365&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/4797161865"
    },
    {
        "title": "如何评价《一人之下》695话情报之中，王并的行为？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4663389477"
    },
    {
        "title": "英伟达第三季营收 351 亿美元，几乎翻倍，净利润同比增长109%，股价盘后一度跌超 5%，如何解读？",
        "excerpt": "随着美国大选落幕、“特朗普狂欢”褪去，美股市场迎来又一重量级“风向标”。 “AI总龙头”英伟达（Nvidia）于美东时间周三盘后（北京时间周四凌晨）披露了三季度财报，这也将是其纳入道指之后的第一份财报。 财报显示，英伟达第三季度营收351亿美元，同比增长93.7%，分析师预期332.5亿美元；第三季度净利润193.1亿美元，同比增长109%，市场预期为169.3亿美元。351亿美元！同比增长93.7%！巨头重磅公布，盘后股价却一度跳水，发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/4714984633"
    },
    {
        "title": "中方决定扩大免签国家范围，对日本等多国持普通护照人员试行免签政策，如何看待这一调整？有何影响？",
        "excerpt": "据央视新闻消息，11月22日，外交部发言人林剑主持例行记者会。有记者问，目前中方已对29个国家实行免签政策，是否还会增加？部分国家还希望进一步延长免签停留期限、增加免签事由等，请问是否有这方面考虑？ 林剑表示，为进一步便利中外人员往来，中方决定扩大免签国家的范围，自2024年11月30日至2025年12月31日——对保加利亚、罗马尼亚、马耳他、克罗地亚、黑山、北马其顿、爱沙尼亚、拉脱维亚、日本持普通护照人员试行免签政策。此外中方还决定进一步优化免签政策，将交流访问纳入免签入境事由，将免签停留期限自现行15日延长至30日。 自2024年11月30日起，包括上述9国在内的38个免签国家持普通护照人员来华经商、旅游观光、探亲访友、交流访问，过境不超过30天，可免办签证入境。 （总台央视记者 朱若梦） 编辑 李忆林子 内容来源外交部：扩大免签国家范围 对保加利亚、罗马尼亚、日本等国实行免签_中方_人员_政策",
        "url": "https://www.zhihu.com/question/4835230298"
    },
    {
        "title": "如何评价《黑神话悟空》制作人冯骥在金摇杆获奖感言里说「金摇杆再次证明了他的含金量」?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/4799050318"
    },
    {
        "title": "如何评价贾樟柯执导的电影《风流一代》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652725776"
    },
    {
        "title": "为什么人很难突破自我呢?",
        "excerpt": "每天循环往复的生活，着实受够了，想着去改变，但又觉得无能为力。",
        "url": "https://www.zhihu.com/question/513045025"
    },
    {
        "title": "乌称俄发射一枚洲际弹道导弹，俄方暂无回应，具体情况如何？目前俄乌冲突是否有升级趋势？",
        "excerpt": "每经AI快讯，当地时间11月21日，乌克兰空军发布通报称，当天早上，俄罗斯发射了一枚洲际弹道导弹。俄方对此暂无回应。（央视新闻）乌称俄发射一枚洲际弹道导弹 俄方暂无回应",
        "url": "https://www.zhihu.com/question/4746063108"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》「交错星轨导航 | 开拓者•记忆」?",
        "excerpt": "「交错星轨导航 | 开拓者•记忆」 「旅行。喜欢！和你，一起？」 向着未知启航的开拓者，与新的伙伴「迷迷」一同，书写下翁法罗斯的旅途见闻—— 而「记忆」也将生生不息，铺就远行的旅路，记录壮丽的诗篇。 ———",
        "url": "https://www.zhihu.com/question/4728330810"
    },
    {
        "title": "山西明确婚假 30 天，符合政策生育奖励延长产假 60 天，这一政策带来哪些影响？你的婚假有多少天？",
        "excerpt": "11月20日，山西省卫健委副主任在新闻发布会上介绍，山西省在生育友好型社会建设取得积极成效，2021年9月，在全国率先完成了省级人口和计划生育条例修订，明确婚假30天，符合政策生育奖励延长产假60天，男方护理假15天，子女不满3周岁每年育儿假15天，夫妻双方所在单位可以分别每月发放不低于200元的婴幼儿保教费。山西明确：婚假30天，符合政策生育奖励延长产假60天",
        "url": "https://www.zhihu.com/question/4722613067"
    },
    {
        "title": "「不缺席」的爸爸，应该是什么样的？父亲在教育中应该承担什么样的责任？",
        "excerpt": "不久前，杭州一所学校召开了“好爸爸家长会”，邀请初一新生的爸爸们参加家长会，还发布了“好爸爸十条”，倡议爸爸积极参与孩子的教育，在精神上给孩子关爱与支持，为孩子树立优秀的榜样。 这再一次引发了大家关于爸爸在孩子成长教育中起到什么样作用的讨论。 由于工作过于忙碌，往往在育儿的过程中，父亲成了隐身人。与孩子之间出现过最多的对话也变成了“爸，我妈呢？”和“爸爸现在忙，有事儿找你妈”。 这种父亲在教育中的弱化的状态，一方面会造成亲子之间无话可说，彼此相伴多年却又互相不了解；另一方面缺少父亲陪伴的孩子，也可能在性格上出现谨慎胆小、缺乏自信等问题。 诚然每个家庭都有自己独特的分工方式。如今也有很多一直关心孩子成长，不吝给予陪伴和支持的父亲，但仍然有很多在育儿和与孩子相处方面处于迷茫状态的父亲。 因此我们想和大家探讨一下你认为父亲在教育中应该承担什么样的责任？如何去做一位“好爸爸”？爸爸们又有哪些育儿上的苦衷？https://mp.weixin.qq.com/s/NjxHWD7gvQKNumPx7Zsb3Q“不缺席”的爸爸，应该是什么样的？“不缺席”的爸爸，应该是什么样的？",
        "url": "https://www.zhihu.com/question/4630251919"
    },
    {
        "title": "考研学不进去了怎么办?",
        "excerpt": "二战法学学硕 背了好几遍背不进去 工作找不到合适的 自己内心还挺想出国读 家里不太支持 感觉人生都没啥意义了 高中同学和初中同学的朋友圈都好精彩 保研到985211还有很多很多出国的 不知道自己的正确方向在哪里.学习也一点学不进去",
        "url": "https://www.zhihu.com/question/4072703448"
    },
    {
        "title": "11 月 22 日 WTT 福冈总决赛王楚钦 3-1 复仇莫雷加德，晋级 4 强，如何评价这场比赛？",
        "excerpt": "北京时间11月22日，2024WTT福冈总决赛男单1/4决赛，中国选手王楚钦对阵瑞典选手莫雷加德。这也是双方在巴黎奥运会后的首次交手。最终，王楚钦以3-1（11-6、9-11、11-6、11-9）战胜莫雷加德，成功晋级男单4强，也报了今年奥运会32强赛被对手淘汰的“一箭之仇” 首局，莫雷加德一上来便主动上手抢攻，但王楚钦利用台内变化和反手直线进攻把握住局面，以11-6率先拿下。 第二局，前半局王楚钦主动失误增多，一度2-8落后，随后王楚钦追到9-10。莫雷加德请求暂停，暂停回来后，莫雷加德11-9拿下，双方大比分来到1-1。 第三局，莫雷加德加快衔接速度，王楚钦随后利用发球旋转变化打破僵局，以11-6再拿一局，大比分2-1领先。 第四局，双方展开精彩的相持对拉。最终，王楚钦11-9拿下，大比分3-1战胜对手。 本场比赛结束，王楚钦和莫雷加德的交手战绩来到9胜1负。下一轮，王楚钦将对阵斯洛文尼亚选手达科。复仇成功！王楚钦3-1莫雷加德，成功晋级WTT总决赛男单四强|乒乓球|莫雷加德|王楚钦|懂球帝",
        "url": "https://www.zhihu.com/question/4834643063"
    },
    {
        "title": "为什么生孩子后，有些朋友就渐行渐远了？",
        "excerpt": "好多年的闺蜜，但是自从我生了孩子，可闺蜜还未婚未孕，我们之间的友情也不能说不存在了，就是觉得隔了点啥，渐渐的也就不联系了，唉，就是有点可惜，大家都这样么？",
        "url": "https://www.zhihu.com/question/4733349614"
    },
    {
        "title": "丑画像和「完美伴侣」争议后，李行亮努力哄麦琳却激化矛盾，吐槽她难哄，麦琳究竟想要怎样的「完美道歉」？",
        "excerpt": "麦琳真的太难哄了！李行亮用心了重新画了一幅漫画给麦琳，麦琳却不满意，觉得敷衍，武艺和Papi酱等人看了都忍不住吐槽：“姐！你到底要什么啊？” 麦琳是真的很难哄好，李行亮其实真的很用心的在和她道歉，为她准备惊喜了，但她却很不满意，一脸的不高兴。李行亮麦琳 难哄 综艺风波引热议",
        "url": "https://www.zhihu.com/question/4738035686"
    },
    {
        "title": "王楚钦谈近期状态，称「以目前的感觉来说，输谁都很正常」，导致其状态不佳的因素有哪些？他该如何调整？",
        "excerpt": "北京时间11月21日，WTT福冈总决赛进入第二个比赛日。在男单1/8决赛中，王楚钦3比1战胜德国选手德国名将弗朗西斯卡，林诗栋3比1战胜法国选手艾利克斯·勒布伦，两人携手晋级男单8强。在女单1/8决赛中，孙颖莎2比3不敌队友陈幸同，继女双后再次折戟，提前结束总决赛；王曼昱3比1战胜韩国选手申裕斌，她将与钱天一争夺4强席位。在女双1/4决赛中，陈幸同搭档钱天一战胜中国台北组合，顺利晋级。 这是王楚钦本届总决赛的首次亮相，他坦言自己近期状态不佳。赛后他总结，“今天在场上会比之前的比赛更投入，更敢于纠缠，不会因为某一个球去影响自己的心情，而是更专注地想去赢下每一分，不考虑其他的因素，比赛中杂念会很少。” 王楚钦评价弗朗西斯卡是世界上最优秀的选手之一，“自己上次跟他打也是很艰苦，这次看似3比1赢下比赛，但每局的比分都很纠缠，两个人都有发挥好或不好的时候。我认为第二局是最关键的，虽然他有很多运气球，但我能赢下那局对后面的比赛有很大的释放。” 第三局王楚钦率先拿到赛点，却被对手追了2分扳回一局。王楚钦自我剖析，“最近自己没怎么赢球，到了真要赢球的刹那，自己还是会出现波动、起伏。这次的困难准备也把这点考虑进去了。总决赛不给自己设定目标，我现在要做的是重新开始，珍惜每一场球。以自己目前的感觉来说，输谁都很正常，跟谁打都会努力地去拼，去享受比赛，逐渐找到好的竞技状态。” 王楚钦下一轮对手是德国人莫雷加德，正是后者在巴黎奥运会把王楚钦挡在16强门外。相隔4个月后，王楚钦迎来“复仇之战”。王楚钦表示，“莫雷加德通过奥运会洗礼，他的实力越来越厚实，这场球自己也是下风球吧，无论打成什么样，自己都会去全力以赴。” 林诗栋在比赛中则遭遇到艾利克斯的凶狠搏杀。林诗栋赛后总结，“自己准备充分，因为非常重视这场球，毕竟是（自己总决赛的）第一场球。他（艾利克斯）上来打得非常好，第一局对方的变化、质量、速度对我造成很大的威胁。自己在第二局赢下来后（更稳定），没有乱，还是想着一分一分去打，没有着急。” 林诗栋认为对手的发球是一大特色，“勒布伦兄弟的发球变化应该是目前所有选手中最多的，也是最难接的，我还是自己去应变，跟上发球的节奏吧。”艾利克斯“不讲理”的打法是乱中求生机，林诗栋最终还是坚定自己的战术，顶住了压力。林诗栋的下一轮对手是德国选手邱党。 王曼昱在此前结束的WTT法兰克福冠军赛复出，一举拿下赛季第二冠，信心有了很大的提升。谈到与申裕斌的这场比赛，王曼昱表示，“第一次跟申裕斌交手，今天整个比赛双方都打得不错。对方的单板质量比较高，包括发球、衔接、速度，给自己造成比较大的威胁。”谈到自己的表现，王曼昱表示，第二局2比6落后再追分，以及第四局领先连续丢分，说明比赛节奏还需要调整，“能赢下比赛，因为自己抠得更细一点，技战术执行更坚决。” 陈幸同认为能够战胜孙颖莎，还是心态调整得更好。“整场比赛中双方都有起伏，双方状态都不是特别好，自己比较耐心一分一分去打，对自己还是比较满意的。总的来说，我心态没有负担，对莎莎自己是下风球，所以在场上时间好像变得更慢，自己也在享受每一分每一秒。” https://www.jfdaily.com/wx/detail.do?id=821619",
        "url": "https://www.zhihu.com/question/4805110053"
    },
    {
        "title": "为什么那么多人明明不爱学习却还要考研？",
        "excerpt": "这个研是非考不可吗？",
        "url": "https://www.zhihu.com/question/3595481561"
    },
    {
        "title": "想不请教练自己在健身房练，怎么练不至于走弯路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1722826069"
    },
    {
        "title": "国际刑事法院向以色列总理、前国防部长及哈马斯领导人发逮捕令，这意味着什么？对加沙局势有何影响？",
        "excerpt": "当地时间11月21日，国际刑事法院（ICC）对以色列总理内塔尼亚胡和前国防部长加兰特发出逮捕令。 当天，国际刑事法院还向巴勒斯坦伊斯兰抵抗运动（哈马斯）领导人穆罕默德·迪亚卜·易卜拉欣·马斯里发出逮捕令。 以色列和哈马斯目前对此暂无回应。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=8205741525725190345&toc_style_id=feeds_default&track_id=0C55ED24-019A-4EF2-811E-2AAA9CC52F3D_753884264244&share_to=copy_url",
        "url": "https://www.zhihu.com/question/4766591563"
    },
    {
        "title": "为什么公文要用「仿宋_GB2312」字体？",
        "excerpt": "现在都用着 WIN7/8，自带的仿宋和仿宋_GB2312有什么区别嘛？ 为什么大公司都规定必须用这个字体？",
        "url": "https://www.zhihu.com/question/25563003"
    },
    {
        "title": "常年不化妆或偶尔化淡妆的女生，33-43 岁皮肤年轻程度会好于长期化妆的人吗？",
        "excerpt": "长期化妆会对皮肤有哪些影响？",
        "url": "https://www.zhihu.com/question/867814357"
    },
    {
        "title": "为什么粤港澳大湾区特别流行 MPV ?",
        "excerpt": "香港街头经常见到 MPV，富豪明星也如港片所演钟情于豪华 MPV，是什么魅力让 MPV 影响到大湾区汽车消费文化？是功能强大还是地位象征？",
        "url": "https://www.zhihu.com/question/4718572758"
    },
    {
        "title": "波场创始人孙宇晨花 624 万美元拍下一根香蕉，这根香蕉有何艺术价值？",
        "excerpt": "钛媒体App 11月21日消息，意大利艺术家卡特兰2019年的艺术作品《喜剧演员》：一根用胶带贴在墙上的香蕉，周三晚上在纽约苏富比拍卖行以624万美元（580万欧元）的价格售出。中标者将获赠一根香蕉、一卷胶带、真品证书和作品安装说明。卡特兰承认，香蕉是他从当地杂货店以约30美分的价格购买的。中标者是加密货币平台波场 (Tron) 的创始人孙宇晨。孙宇晨坚称：“这不仅仅是一件艺术品，它代表了一种连接艺术、模因和加密货币社区的文化现象。” 内容来源624万美元买下一根香蕉？中标者为波场创始人孙宇晨_卡特兰_加密_胶带",
        "url": "https://www.zhihu.com/question/4748697710"
    },
    {
        "title": "真的有滴水之恩，涌泉相报吗？",
        "excerpt": "我却只见过人走茶凉，人死情消，和以利己（互利互惠）为前提的报恩。不是说利己不对，而是我没见过不以利己为前提的报恩。",
        "url": "https://www.zhihu.com/question/523224733"
    },
    {
        "title": "不喜欢别人和自己拥有相同的东西，有种「被顶替」的感觉，这是什么心理？",
        "excerpt": "感觉别人和自己用同样的手机，穿相同的衣服，有种被顶替的感觉，要怎么面对这个问题呢？",
        "url": "https://www.zhihu.com/question/4696812497"
    },
    {
        "title": "大神一天骑行上百公里，我用 300 元自行车骑行 25 公里就累得不行，我弱主要是自行车差还是体能差？",
        "excerpt": "我现在正在恢复性运动，目前每周跑两到三次，每次3到6公里，体能也不算太差。",
        "url": "https://www.zhihu.com/question/2883784624"
    },
    {
        "title": "市民反映武汉地铁票价太贵，每月通勤费用超过 300 元，武汉地铁票价属于什么水平？你每月通勤花费多少？",
        "excerpt": "近日，有武汉市民反映，武汉地铁票价太贵，通勤费用太高。据这位市民介绍，他每天需要乘坐2号线换乘3号线，再换乘4号线才能到达公司，仅三环内通勤，一天来回费用就需要十几块，一个月坐地铁的通勤费高达300多元。 11月20日上午，武汉地铁服务热线工作人员告诉记者，目前，办理了武汉通乘车卡的市民乘坐地铁费用可以打九折，另外，单月消费到达一定金额还有奖励金。并且，各大银行也有自行推出的一部分优惠活动。 针对不少市民反映武汉地铁价格较高、优惠力度小，希望推出更大力度优惠的问题，工作人员表示会向主管部门反映。据了解，武汉、杭州、成都等城市的地铁均采用里程分段计价方式。记者对比发现，在24公里（含）以内，武汉、杭州、成都这三个城市的计价标准一致，没有差异，而在24公里以上的里程区间，武汉地铁和成都地铁的划分更为细致，将它们进一步细分为三段收费。当里程超过40公里时，在同等地铁费用下，乘客在成都和武汉能够乘坐的里程数更多。记者综合对比几座城市地铁的优惠措施发现，虽然各大城市都推行多乘坐多优惠，但杭州的优惠力度最大，武汉地铁价格在不同消费金额段与其他城市相比有高有低。武汉地铁回应市民反映地铁票价贵：会向主管部门反映",
        "url": "https://www.zhihu.com/question/4813238830"
    },
    {
        "title": "11 月 21 日WTT 男单 1/8 决赛，林诗栋 3-1 逆转艾利克斯-勒布伦，如何评价这场比赛？",
        "excerpt": "北京时间11月21日，WTT福冈总决赛正在进行中。在男单八分之一决赛中，中国选手林诗栋3-1逆转法国选手艾利克斯-勒布伦，晋级四分之一决赛。在四分之一决赛中，林诗栋的对手将是德国选手邱党。 第一局中，大勒布伦节奏很快，林诗栋的质量没有跟上，没能发挥出自己的优势，双方一度战至8-8平，在运气球的帮助下，大勒布伦以11-8拿下首局。 进入第二局，双方先是战至5-5平，随后林诗栋发挥了自己速度上的优势，连得4分，将比分拉开至9-5，大勒布伦扳回两分，林诗栋以11-7将大比分扳平至1-1。 第三局，林诗栋继续发挥自己在速度上的优势，更注意细节上的表现，在3-3平后连得5分，率先以10-6拿到局点，随后大勒布伦扳回1分，林诗栋叫了暂停。暂停回来，林诗栋以11-8再下一局。 比赛来到第四局，林诗栋开局连得5分，以5-0的比分领先，最终以11-4的比分取胜。 最终，林诗栋以3-1（8-11，11-7，11-8，11-4）的比分战胜了法国选手大勒布伦，晋级男单四分之一决赛。林诗栋3-1逆转大勒布伦，晋级WTT福冈总决赛男单四分之一决赛|乒乓球|林诗栋|A-勒布伦|懂球帝",
        "url": "https://www.zhihu.com/question/4752049037"
    },
    {
        "title": "广州车展第一天，雷军送苏炳添钻石黑小米SU7，看似简单的行为，背后隐藏着什么商机吗？",
        "excerpt": "2024年11月15日广州车展上，雷军送苏炳添一辆钻石黑小米SU7。雷军送车给苏炳添，看似简单的行为，实则蕴含着深厚的营销智慧。从品牌形象到市场推广，从社交媒体到粉丝经济，每一步都精心策划，环环相扣。这不仅是一次成功的营销案例，更是小米品牌战略布局的一步好棋。",
        "url": "https://www.zhihu.com/question/4301105577"
    },
    {
        "title": "如何评价冯骥在金摇杆获奖感言里说「金摇杆再次证明了他的含金量」?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/4799050318"
    },
    {
        "title": "为什么路上开车别人已经在排队了，有些人非得从旁边过去，撞南墙了再硬加塞?",
        "excerpt": "有的是人家都在排队等左转，ta非得走直行，到路口硬插队，你要说人家路况不熟悉，本来就占错道了，加个塞没什么，有些人是本来在排队，不知道是赶着投胎还是什么，一把方向拐出去，嗖跑到前面再加塞。 ——— 有的是双向单车道，别人都在排队，ta非得跑对面车道享受畅通无阻的感觉。 ——— 有的是明明牌子上写着前方左（右）侧施工，别人都在一侧排队，ta非得从旁边过去，撞南墙了再加塞",
        "url": "https://www.zhihu.com/question/659445743"
    },
    {
        "title": "一天内 70 多辆小米 SU7 自动泊车撞墙、撞柱，官方称是系统 BUG，暴露出哪些问题？该怎样改进？",
        "excerpt": "近日，多名车主反映小米汽车SU7标准版“自动泊车”功能出现故障，造成不同程度的撞击、剐蹭损伤。 截至11月20日，统计到70多位小米SU7标准版车主在11月14日中午至11月15日凌晨因自动泊车功能故障，导致车辆泊车过程中发生剐蹭和碰撞。 小米官方对车主表示，愿意承担全部维修费用，并提供积分补偿。 11月21日，记者联系小米汽车北京地区售后负责人，对方表示不便接受采访，由相关工作人员处理。截至发稿，未得到回复。 同一天，全国多起小米SU7自动泊车事故 据小米汽车公开信息，自动泊车又称智能泊车，驾驶员行驶车辆至车位附近后，开启自动泊车功能，车辆将识别目标车位并自动泊入。 11月14日，来自北京的小米SU7标准版车主孙鹏（化名），就因自动泊车功能故障，导致车辆尾部变形、磨损。 当天晚上6点多，孙鹏像往常一样驾车回家驶入地下车库，并开启自动泊车功能。刚开始功能运行一切正常，直到车尾突然撞上停车位旁边的柱子。 孙鹏称，撞击前，倒车雷达没有识别到障碍物，防撞预警的警报声也没有响起。“撞上去之后，自动泊车的程序也没有停止，一直在运行，车子也一直在给油，所以损伤是比较严重的。” 孙鹏告诉记者，自今年4月购买小米SU7标准版后，每次回家进入车库停车，他都会使用自动泊车的功能，从未出现问题，同一地点同一停车位“使用自动泊车功能不下百次”。 事故发生后，孙鹏第一时间联系了小米客服反馈事故。 一开始，小米客服表示需要车主本人上报保险公司。但在11月14日晚上，孙鹏在社交平台发现，有多位小米SU7车主发生了同样的事故。 截至11月20日，孙鹏所在的“小米SU7标准版事故车主群”，统计到70多位小米SU7标准版车主，在11月14日中午至11月15日凌晨，因自动泊车功能异常而发生撞击、剐蹭。 来自成都的小米SU7标准版车主卓卓，也有同样的遭遇。 11月14日，卓卓刚刚提车四天。她还未来得及升级系统，因此系统仍是旧版本。 当天下午3点左右，她在准备停车时开启自动泊车功能，她看到车机显示屏上已经识别出车位边柱子的影像，但自动泊车功能控制下的车辆还是直接撞了上去。 卓卓告诉记者，事故发生后，她看到一些网友称“驾驶员是第一责任人，应该及时踩住刹车”。 卓卓无奈表示，“当时倒车雷达报警声并没有响，无法判断何时踩刹车”。 最终，卓卓的车辆直接撞到柱子中央，尾部有明显剐蹭，尾灯直接破裂。 自动泊车撞墙，官方客服：系统BUG 11月15日上午，孙鹏再次联系小米客服，并将车送到了小米4S店进行数据检测和分析。 当天，小米客服联系孙鹏，承认是小米系统bug，导致自动泊车功能异常。客服还表示，将由小米官方承担所有维修费用，维修期间每天提供1500个小米积分（价值150元）补贴，作为维修期间的出行补贴。 孙鹏并不满意这个结果，他告诉记者，由于撞击程度比较严重，且小米SU7为一体化结构车身，因此部分配件只能维修不能更换，“比如说二手市场上，有过事故维修的车相比没有发生过事故的车，明显是有损失的”。 于是，他向小米客服提出价值共8000元的小米积分补偿。 11月19日，小米客服向孙鹏提供最终处理方案，除上述维修费用和出行补贴外，无法提供更多的车损补偿。 11月20日，孙鹏拿到了修好的车。他说，车主群里有部分车主表示会继续维权。 卓卓告诉记者，事故第二天，她和两位同样经历的小米SU7车主一起前往成都小米交付中心，经理告知他们，已将事故上报小米公司，经过检测，确定是系统问题，小米官方将提供免费维修和维修期间每天价值150元的小米积分补贴。 11月21日，记者联系小米汽车北京地区售后负责人，对方表示不便接受采访，由相关工作人员处理。截至发稿，未得到回复。70多辆小米SU7自动泊车撞墙、撞柱，视频曝光！官方客服：系统BUG，承担全部维修费用",
        "url": "https://www.zhihu.com/question/4821274994"
    },
    {
        "title": "为什么小圆和晓美焰的矛盾不可调和？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334943627"
    },
    {
        "title": "实干的人主动离职，为什么很难挽留下来呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3067004285"
    },
    {
        "title": "我是学计算机的，现在是去车企做人工智能方向好，还是直接去互联网公司比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121948645"
    },
    {
        "title": "11 月 22 日沪指失守 3300 点，超 4900 股下跌，股市大跌原因有哪些？如何看待今日行情？",
        "excerpt": "收评：沪指百点长阴失守3300点 全市场超4900只个股下跌 市场午后单边下行，创业板指领跌，沪指下跌超100点失守3300点。全市场超4900只个股下跌，逾1500股跌超5%。沪深两市全天成交额1.79万亿，较上个交易日放量1784亿。盘面上，电商概念股一度大涨，跨境通、南极电商、实丰文化、生意宝等涨停。稀土永磁板块午后异动，西磁科技、银河磁体涨超10%。高位人气股仍逆势走强，粤桂股份10连板，东方精工、渤海化学等涨停。下跌方面，光伏概念股集体下挫，钧达股份等多股跌超5%；芯片股震荡走低，通富微电等多股跌超5%。板块方面，仅互联网电商板块上涨，光伏、光刻胶、CRO、证券等板块跌幅居前。截至收盘，沪指跌3.06%，深成指跌3.52%，创业板指跌3.99%。 财经早参丨比特币逼近9.9万美元，英伟达盘中创新高；国资委发声！推动央企穿越经济周期；阿里大动作！整合国内外电商；乌媒：俄再射洲际弹道导弹 | 每经网",
        "url": "https://www.zhihu.com/question/4801165541"
    },
    {
        "title": "为什么疯了一季半的金克丝会突然间在《英雄联盟：双城之战》第二季 4-6 集变正常了？",
        "excerpt": "而且是无比的... 正常... 天呐",
        "url": "https://www.zhihu.com/question/4496179110"
    },
    {
        "title": "导致能量量子化的最根本原因是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/563207657"
    },
    {
        "title": "为节省经费，英国宣布将报废包括五艘军舰、数十架军用直升机在内的一批军事装备，有哪些信息值得关注？",
        "excerpt": "当地时间20日，英国国防大臣约翰·希利宣布，英国将报废五艘军舰、数十架军用直升机和一支无人机舰队，以节省经费。 希利表示，这一举措将在未来五年内节约5亿英镑。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=13494897295577000523&toc_style_id=feeds_default&track_id=6C9CE1E8-6516-425C-BFC2-A8136510DCCF_753842582166&share_to=wechat",
        "url": "https://www.zhihu.com/question/4713468940"
    },
    {
        "title": "如何理解公司「团队」对个体的选择大于对个体的培养?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4077677388"
    },
    {
        "title": "孔子的儒家思想为什么成为正统思想，而法家学说却未能发扬呢？",
        "excerpt": "在历史书上，诸子百家的时候，出来了很多思想，在众多思想中，法家思想和儒家思想都发展很快，但是在历史的长河中，儒家思想成了正统，而法家却没落了，这是为什么呢？",
        "url": "https://www.zhihu.com/question/3836976262"
    },
    {
        "title": "为什么现在 NBA 不吹罚翻腕和过肩了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/290885976"
    },
    {
        "title": "NBA常规赛魔术 119:118 湖人，浓眉关键两罚不中，小瓦格纳三分准绝杀，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4811657254"
    },
    {
        "title": "如何评价《再见爱人》第四季第六期？",
        "excerpt": "今日麦学课件更新重点① ：我们相处十几年，我是怎样一步步让你自私到如此境地的？",
        "url": "https://www.zhihu.com/question/4728103774"
    },
    {
        "title": "悬疑剧《白夜破晓》有哪些 bug？",
        "excerpt": "有哪些地方你觉得不合理？想不通？",
        "url": "https://www.zhihu.com/question/4727903413"
    },
    {
        "title": "我原本想走科研，但现在家里出了事，家境不好，我对未来有些迷茫怎么办？",
        "excerpt": "我是一名大二的药学专业学生，女生，生长在安徽某小县城，就读于上海某211。 刚上高三的时候突然得知父亲肝细胞癌中期，母亲陪同前往上海七院进行手术，失败后不久，父亲去世。这件事对我打击很大，一直不理解为什么在父亲在上海的那段时间，母亲不让我与父亲联系，说怕打扰到我学习。那时候在心里说，哪怕我高考就没参加就复读了，哪怕就没过本科线，如果我父亲能好好地送我上大学，我都觉得是莫大的幸运。原先成绩很好，后来无心学习，情绪总是崩溃，最后高考发挥正常上了个211。 家里之前买房子欠了二十万左右的债，好在父亲做手术有医保几乎都报了。 高中喜欢生物，所以大一时积极进组做实验，但是小县城出来的我，越发地发现与周围同学很有差距。于是一直努力去补一些差距。 我大一参加了很多活动，积极做社会实践和志愿服务，自己联系到呼和浩特的支教地，南方人第一次前往北方进行支教。我做了一些兼职。参加了一些比赛，也取得了一些成果。 前不久刚刚前往法国巴黎进行iGEM比赛，好在能报销，第一次坐飞机，第一次出国，还获得了全球金奖。我很激动。但是因为大一下忙于这个比赛，挂了一门课。 因为这门课挂了，我所有的奖助学金都不能申请了，获得的社工奖和入党发展对象机会也取消了，包括学校对于优秀学生的一些资助也再不能申请了。我妈上个月丢了工作，她已经48岁了，小学学历，本来就是干苦力活，很难再找到合适的工作。 我有一些迷茫，虽然我现在慢慢学习了很多，也在不断追赶优秀的同学和学长学姐，我知道科研有多苦，已经接触到了一些黑暗又残酷的事实。但就我个人素质来看，我其实很想继续走下去。但是我家境太差，发现错失了学校的补助之后我真的很难过。 我是不是应该按部就班，去考公和就业，尽快有稳定的工作来补贴家里呢？我现在觉得当初填志愿没有选择公费师范生是一件很遗憾的事，即使那时我认为不确定的未来才有趣，而现在我却觉得稳定的未来是最好的。 刚刚有一笔一万元的资助因为挂科而没法申请，有点难过，所以絮絮叨叨写了这么多语无伦次也词不达意的话，非常抱歉。 我现在成为了下一届iGEM比赛的队长，参加了生科赛，工创赛暂时打到了市赛，同时在做两个大创，其中一个大创是我自发的课题，由老师出资，我带同学去试试。还是一个社团的社长。现在很忙很忙，压力很大。 也许我从一开始就应该只卷绩点坐等保研，而现在我不仅要忙这些，还与各种奖项无缘，还需要在明年准备考研，而且家里的情况我一点忙也帮不上，只能不断找家里要钱。上海物价又高，只能不吃饭来省下一些钱，或者一天吃一顿。 我有时真觉得人生一片黑暗。有人能告诉我现在应该怎么做吗？或者我真的能看到有希望的那一天吗？",
        "url": "https://www.zhihu.com/question/4151901468"
    },
    {
        "title": "《封神演义》中通天教主身为掌教为什么对门人没什么约束力？",
        "excerpt": "通天教主在签完封神榜后就在碧游宫写下了“紧闭洞门，静诵黄庭叁两卷。身投西土，封神榜上有名人。”以此告诫门人不要卷入商周战场，可九龙岛四圣，十天君，赵公明，三霄娘娘等截教门人都直接无视通天教主的告诫下山助纣为虐。还有广成子三谒碧游宫就在通天教主的道场上截教门人两次违背通天教主的意思群殴广成子，事后多宝道人更是带着一干门人哄骗通天教主没有一个人站出来说明事实，感觉在截教门人眼中通天教主说的话还不如闻仲如多宝道人好使。",
        "url": "https://www.zhihu.com/question/4179939386"
    },
    {
        "title": "有一张巨强的显卡是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308370784"
    },
    {
        "title": "在中国单机玩家证明自己的世界第一购买能力后，外国的游戏厂商会推出更加讨好中国市场的作品吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/822459332"
    },
    {
        "title": "NBA 历史上哪次夺冠对球星地位加成最大呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/787874837"
    },
    {
        "title": "现在很多公司在办公室养猫，养猫真的不会导致员工无心工作吗？",
        "excerpt": "现在很多企业在公司办公室养猫，你们都怎么看呢？员工会无心做事只想撸猫吗？",
        "url": "https://www.zhihu.com/question/591610950"
    },
    {
        "title": "潮州全市商铺、工厂大面积关门歇业，这是怎么回事？网传是为躲避检查，是真的吗？",
        "excerpt": "这几天疑似检查，潮州市几乎所有工厂商铺全部关门，是否是抗查的一种方式？能维持多久？某音定位到潮州市发现连早餐店都要关着门吃了！",
        "url": "https://www.zhihu.com/question/4745514003"
    },
    {
        "title": "为什么跑步也要热身，而不是跑步本身做为一种热身？",
        "excerpt": "为什么很多人跑步时，在原地蹦蹦跳跳，做为热身？慢跑本身不也就是一种热身吗？如果怕受伤，那就刚开始跑慢点，和热身有啥区别？",
        "url": "https://www.zhihu.com/question/564655330"
    },
    {
        "title": "网络上关于新能源电车质疑声总是非常多，但是市场又非常火爆，请问作为车辆工程毕业生，要怎样做选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121720910"
    },
    {
        "title": "如何评价《一人之下》漫画第695（735）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4757730041"
    },
    {
        "title": "张本美和拿到世界冠军的可能性大吗？",
        "excerpt": "平野美宇2016年拿到了一个世界杯女单冠军，看完巴黎奥运会感觉张本美和比她要更强一些。",
        "url": "https://www.zhihu.com/question/664800272"
    },
    {
        "title": "胖东来要求员工结婚不许要或付彩礼，做不到将取消一切福利，胖东来是否侵犯了员工的私生活？取消福利合法吗？",
        "excerpt": "11月20日晚，胖东来创始人于东来在社媒发文称：从明年起！为了推动美好生活，引导社会文明生活，理性科学、轻松真情地展开生活。胖东来人结婚不允许要彩礼或付彩礼，婚礼不能铺张浪费，酒席只能邀请亲朋好友，且不能超过五桌。如果做不到，公司从制度建设上制定将取消一切福利！这一发文引发网友热议。 当晚，现代快报记者采访了江苏同大律师事务所律师李小亮，他表示，胖东来的发文规定，对减轻恋爱、结婚、生子的成本以及社会风气有一定正面引导意义。但是如果真的做不到，公司从制度层面上取消一切福利，存在一定争议。李小亮说：“员工福利分为法定福利和企业自主福利，法定福利比如社保、住房公积金等，是法律规定公司必须提供给员工的，公司没有权利取消，即使取消也是无效规定。”此外，企业自主福利部分如节日福利等，公司有权利进行规定。律师解读胖东来人结婚不许要或付彩礼：存在一定争议",
        "url": "https://www.zhihu.com/question/4733480897"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》「翁法罗斯英雄纪」『阿格莱雅』?",
        "excerpt": "崩坏星穹铁道今天我不允许任何人忤逆你，新卫星太美了hhhh 崩坏星穹铁道",
        "url": "https://www.zhihu.com/question/4642043724"
    },
    {
        "title": "如何评价邵艺辉执导，宋佳、钟楚曦主演的电影《好东西》？值得去看吗？",
        "excerpt": "宇宙是雄性的——刘慈欣",
        "url": "https://www.zhihu.com/question/4542648342"
    },
    {
        "title": "宋江一不小心结果了阎婆惜，其实他是有路子摆平这件事的，为什么吓到要马上逃亡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663197298"
    },
    {
        "title": "《再见爱人》这个节目到底有没有剧本？",
        "excerpt": "说他没剧本吧，这戏剧冲突简直离谱 说他有剧本吧，哪个剧本敢这么写？",
        "url": "https://www.zhihu.com/question/485648212"
    },
    {
        "title": "李行亮试图通过公主抱哄麦琳开心，却不慎双双摔倒，怎样评价这一举动？有哪些更好的方式？",
        "excerpt": "在最新一季的《再见爱人》节目中，李行亮与麦琳这对夫妻的关系再次成为观众关注的焦点。 节目中，李行亮试图通过公主抱麦琳来哄她开心，却不慎摔倒，这一尴尬场面引发了网友的广泛讨论和同情，这一幕不仅让人哭笑不得。 李行亮的公主抱本意是为了哄麦琳开心，却因为意外的摔倒而变得尴尬。这一幕让人不禁思考，爱情中的每一个小动作都可能被放大解读，一个小小的失误也可能成为关系中的一个难题。在公众场合，尤其是在摄像机前，这样的尴尬更是被无限放大。",
        "url": "https://www.zhihu.com/question/4736463271"
    },
    {
        "title": "玉米不能当饭吃，怎么成为了世界三大粮食作物之一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/337913080"
    },
    {
        "title": "首款原生鸿蒙耳机华为FreeBuds Pro 4 即将推出，有哪些亮点功能值得期待?",
        "excerpt": "2024 年 11 月 22 日，华为终端发布微博，官宣首款搭载 HarmonyOS NEXT 的 TWS 耳机华为FreeBuds Pro 4 将在 11 月 26 日的华为 Mate 品牌盛典上正式亮相。 华为旗舰耳机首发搭载 HarmonyOS NEXT ，可能会带来哪些新体验？你对华为FreeBuds Pro 4 有哪些期待？欢迎讨论。",
        "url": "https://www.zhihu.com/question/4773823015"
    },
    {
        "title": "24-25 赛季NBA常规赛老鹰 97:120 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4720708802"
    },
    {
        "title": "多国宣布关闭驻乌克兰大使馆，中国驻乌大使馆提醒中国公民暂勿来乌，当地安全形势如何？后续可能如何发展?",
        "excerpt": "11月20日，中国驻乌克兰大使馆发布关于提醒在乌中国公民注意安全的通知。 中国驻乌克兰大使馆表示，当前，乌克兰全境处于战时状态，安全形势严峻。近日频繁响起防空警报，空袭等安全风险升高。请中国公民暂勿来乌，请自愿在乌境内停留的中国公民务必提高安全意识，高度关注乌安全提醒，做好安全防范及必要撤离准备，在防空警报响起后务必第一时间进入防空避险场所，杜绝麻痹思想、侥幸心理。 多国紧急宣布：关闭大使馆 11月20日，意大利、希腊和西班牙三国驻乌克兰大使馆宣布，因面临袭击风险，使馆于当天关闭。 此外，美国驻乌克兰大使馆网站声明称，由于收到今天“可能发生重大空袭的信息，出于谨慎，大使馆将关闭，使馆工作人员被指示就地避难。使馆建议当地美国公民做好准备，一旦有防空警报发布，应立即避难”。 图片来源：美国驻基辅大使馆网站",
        "url": "https://www.zhihu.com/question/4716173600"
    },
    {
        "title": "为什么c++适合写编译器却很多人说不适合写操作系统？",
        "excerpt": "gcc已经c++的形状了，c新标准一定程度上只是掠夺了c++特性，llvm是c++写的，msvc想都不用想。但为什么说c++写操作系统会很糟糕？",
        "url": "https://www.zhihu.com/question/4281230109"
    },
    {
        "title": "主角的超能力设定为控制水，技能招式如何玩出花样?",
        "excerpt": "举个例子：雷元素可以高速移动，电光闪瞎视觉，雷鸣震聋听觉，防御有电磁屏障，电流强化肉体机能，电生磁/磁生电控制金属。 但控制水以及液体很难造成什么有效的杀伤力而且也难玩出什么花样，如何设计这个超能力呢？",
        "url": "https://www.zhihu.com/question/387480003"
    },
    {
        "title": "如何评价恰斯卡实机表现?",
        "excerpt": "如何评价恰斯卡实机表现？更抽象？还是更新颖？",
        "url": "https://www.zhihu.com/question/801638997"
    },
    {
        "title": "如何看待《刺客伍六七》第五季大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4646272613"
    },
    {
        "title": "韩网曝料「T1 首次协商是给 Zeus 降薪」，具体情况如何？",
        "excerpt": "来源：https://m.fmkorea.com/7723100164",
        "url": "https://www.zhihu.com/question/4724634328"
    },
    {
        "title": "语义模糊性问题会对哲学的发展产生哪些影响？",
        "excerpt": "重新提问了一下。。。我想知道尤其是汉语语言环境下，比如国学中的部分哲学思考，是否因为语义模糊性被削弱了",
        "url": "https://www.zhihu.com/question/3865164726"
    },
    {
        "title": "幼师让全班扇男孩耳光，当地称「其出于教育目的，是男孩先动手打同学」，学生打闹老师该如何正确教育引导？",
        "excerpt": "近日，天津市西青区精武镇“幼儿园老师让全班扇男孩耳光”视频引发关注。11月20日，南都记者从西青区精武镇政府获悉，系因幼儿张某某拍打班内一名听力障碍幼儿，教师刘某某出于教育目的，让班内其他幼儿先后对张某某进行推搡、拍打。目前，刘某某已被解除劳动合同。 视频画面截图。 相关视频显示，教室内，不少小朋友坐在凳子上，一小朋友站在旁边。随后，坐在凳子上的小朋友陆续起身用手打这名小朋友。 据西青区精武镇政府通报，11月5日，西青区精武实验幼儿园幼儿张某某拍打班内一名听力障碍幼儿，教师刘某某出于教育目的，让班内其他幼儿先后对张某某进行推搡、拍打，造成不良影响。11月6日，刘某某已被解除劳动合同。 通报表示，精武镇将依据有关规定对该幼儿园及相关负责人作出严肃处理，并以此为诫，进一步加强对幼儿园办园行为的监管，营造良好育人环境。 采写：南都记者 马辉 内容来源天津一幼儿园老师让全班扇男孩耳光！当地称其系出于教育目的_刘某某_张某某_班内",
        "url": "https://www.zhihu.com/question/4641645167"
    },
    {
        "title": "如果《魔兽世界》把所有boss都放到野外，取消副本机制，游戏玩法会变成什么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4644458985"
    },
    {
        "title": "阿里整合国内和海外电商，成立电商事业群，任命蒋凡担任 CEO，此举出于哪些考量？将给阿里带来哪些改变？",
        "excerpt": "双11后，阿里迎来新变化。 36氪独家获悉，11月21日，阿里巴巴集团CEO吴泳铭发布内部邮件，宣布整合国内和海外电商，成立电商事业群，由蒋凡担任CEO，向吴泳铭汇报。 据了解，新的电商事业群将全面整合淘宝天猫集团、国际数字商业集团以及1688、闲鱼等电商业务，形成覆盖国内外全产业链的业务集群。 信中表示，“通过整合集团内的所有电商资源，激发多年沉淀的能力，服务好国内和全球消费者，同时帮助更多中小企业同步拓展国内及海外市场。” 去年9月，吴泳铭出任阿里集团CEO，其明确了“用户为先、AI驱动”的战略重心，做出战略取舍，聚焦核心业务，并兼任淘天集团和云智能集团CEO，推进管理团队年轻化，对组织阵型、业务策略进行了大刀阔斧的改革。 此次变化延续了对主业的聚焦，同时也能体现吴泳铭对电商未来的重要判断。在邮件中，吴泳铭提到：“中国和全球的电商业态都在进入新的时代，全球化的供应链能力、履约能力与消费者服务能力，将决定未来的竞争格局。” 实际上，过去一年阿里的国内和海外电商就已经围绕这三点做了大量融合：年中在服饰行业试点出海包邮，后将范围扩至全品类，同时投入10亿把中国香港变成包邮区、在马来西亚和新加坡推出英文版。 据36氪了解，这背后是国内的淘宝负责招商，海外电商负责物流和消费者运营。电商事业群成立后，国内和海外电商能够更好地协同，进一步提升运营效率，阿里电商有望迎来新的增长空间。吴泳铭布阵，阿里巴巴整合国内和海外电商｜36氪独家-36氪",
        "url": "https://www.zhihu.com/question/4756298571"
    },
    {
        "title": "关羽之死错在谁？",
        "excerpt": "《三国演义》关羽走麦城始终是我心中的痛点，不忍读、不忍看。怨关羽傲慢自大、恃才傲物；怨江东鼠辈目光短浅、奸诈计较；怨蜀中军师不及早增兵支援、军情不达。 想当初，关羽千里走单骑护送二嫂；斩颜良诛文丑、温酒斩华雄；单刀赴会；刮骨疗伤。其忠义、武力、勇气、胆量每每令人咂舌，感人肺腑。 实在很难接受一代英雄如此潦倒落幕。",
        "url": "https://www.zhihu.com/question/582039913"
    },
    {
        "title": "游戏行业的工作真实情况是怎样的？很多从业者都说游戏行业很「痛苦」，有没有前辈可以分享一下？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121913972"
    },
    {
        "title": "苏轼的“左牵黄，右擎苍”中的“黄”为什么是狗？",
        "excerpt": "是有什么像“八百里”的典故吗？",
        "url": "https://www.zhihu.com/question/3115293183"
    },
    {
        "title": "2025 年考研报名人数为 388 万，比去年减少 50 万，考研人数连续两年大降，反应了什么趋势？",
        "excerpt": "考研人数一年比一年少—— 23 年 474 万，24 年 438 万，25 年 388 万 是大盘减少了，还是一些年轻人的选择发生了变化，不再执着于考研「上岸」？教育部：2025年全国硕士研究生报名人数为388万",
        "url": "https://www.zhihu.com/question/4736912829"
    },
    {
        "title": "在技术飞速发展的今天，如何提升自己的适应能力，成为 AI 时代的「原住民」？",
        "excerpt": "未来我们很可能彻底进入「 AI 时代」，到底要怎么才能很好地适应变化、用 AI 发展自己呢？ 11 月 20 日，在「2024 知乎科学盛典」上，中国科学院计算技术研究所王元卓分享了他对成为 AI 时代原住民的看法，详见：如何才能成为 AI 时代的「原住民」？ 详见活动主会场：2024 知乎科学盛典",
        "url": "https://www.zhihu.com/question/3582321781"
    },
    {
        "title": "如何评价《黑神话悟空》获得2024金摇杆“终极年度游戏”以及“最佳视觉设计”两项大奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4783483375"
    },
    {
        "title": "王宝强被举报涉嫌欺诈，未履行《八角笼中》票房分成承诺，当事人成都恩波俱乐部已报案，具体情况如何？",
        "excerpt": "1月21日，知名狗仔“推理君江小宴”发文，成都恩波格斗俱乐部向警方报案称，王宝强及其公司涉嫌诈骗。据悉，双方曾合作拍摄《八角笼中》，但在票房分成上存在争议。 目前，警方已受理了恩波俱乐部报案，并向恩波俱乐部出具了回执，接下来将展开调查。 报案后，恩波俱乐部的负责人钱云龙在派出所门口拍摄了视频说明情况，在视频中他声称，5年来恩波俱乐部为拍摄《八角笼中》这部影片付出了了大量的人力、物力和财力，导致本来经营十分困难的俱乐部雪上加霜，恩波俱乐部发现这是一场彻头彻尾的骗局，被别有用心的人给利用了，被逼无奈之下只能拿起法律武器伸张正义维权。 此前，有知情人表示，为拍摄《八角笼中》这部影片恩波俱乐部与王宝强合作时间长达5年，从筹备拍摄到后期宣发，俱乐部给予王宝强全方位的支持， 投入的人力物力财力达到数百万元。 在此期间，王宝强采取了欺骗、拉拢、开空头支票等种种手段，骗取恩波和俱乐部的信任和支持，并且承诺给予恩波俱乐部5%的票房分成，然而当《八角笼中》票房大卖22亿之后，王宝强翻脸不认账，对恩波和恩波俱乐部不理不睬， 至今没有向俱乐部支付任何回报和报酬，导致俱乐部现在经营遭遇非常大的困难。恩波俱乐部认为自己被王宝强及其公司套路了，陷入了一场骗局中，被逼无奈才选择报警。 目前，王宝强方面尚未做出正式回应。王宝强陷入欺诈风波！王宝强被指欺诈，当事人已报案",
        "url": "https://www.zhihu.com/question/4755690514"
    },
    {
        "title": "红米 K80 定档 11 月 27 日，并官宣樊振东成为 REDMI 冠军大使，你对该产品有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4722206728"
    },
    {
        "title": "马三立相声《吃饺子》里主角因为掌柜的不愿意赊他二斤白面，就当场唱丧歌恐吓掌柜的，这不是敲诈勒索吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4696271147"
    },
    {
        "title": "武磊曾是客胜泰国、两战新加坡连续进球的「神射手」，但现在他在 18 强赛中的角色定位是否有明显下滑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4715492866"
    },
    {
        "title": "作为经常下厨的人，你觉得厨房里的哪样东西对于你来说是必不可少的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3462760195"
    },
    {
        "title": "你觉得电视剧《白夜破晓》的整体质量对比第一部《白夜追凶》如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4660888860"
    },
    {
        "title": "如何看待徐志摩?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/342641590"
    }
]