[
    {
        "title": "央行从公开市场业务一级交易商买入 4000 亿元特别国债，如何解读？",
        "excerpt": "据央行网站，2024年8月29日，中国人民银行以数量招标方式进行了公开市场业务现券买断交易，从公开市场业务一级交易商买入4000亿元特别国债。其中，10年期24续作特别国债01买入量3000亿元，15年期24续作特别国债02买入量1000亿元。 4000亿元！央行出手，从公开市场业务一级交易商买入特别国债！什么信号？ | 每经网",
        "url": "https://www.zhihu.com/question/665630235"
    },
    {
        "title": "家长为了防止孩子走入歧途，火烧估值好几万烟卡，如何看待这种做法？家长有更好的处理方式吗？",
        "excerpt": "家长火烧孩子成堆烟卡，网友：估值得有好几万。杨先生称，本来是不反对孩子玩烟卡的，但后来发现很多小孩为了烟卡，会去抢会去偷，为了防止孩子走入歧途，决定把它们都烧了。家长火烧孩子估值好几万烟卡",
        "url": "https://www.zhihu.com/question/665922357"
    },
    {
        "title": "如何看待俄前反恐部门负责人被肉噎死？被异物噎住有哪些急救方法？",
        "excerpt": "当地时间8月25日，曾经担任过俄罗斯联邦安全局（FSB）反恐部门负责人的马克西姆·埃雷明在莫斯科意外去世。 据报道，当时，马克西姆·埃雷明正在莫斯科一家餐厅吃晚餐，突然被一块肉噎住，出现呼吸困难的情况。因当地医生赶来救治没有出现明显好转，便又将其转送至沃罗霍博夫医院，但最终也没有挽回埃雷明的生命。俄罗斯反恐负责人在餐厅吃饭殒命，“被一块肉噎住了”，终年50岁_腾讯新闻",
        "url": "https://www.zhihu.com/question/665623994"
    },
    {
        "title": "1.8 万拍下价值 1.3 亿厂房被撤拍，买受人称已提起执行异议，加价仅一分钱不合理，如何看待此事？",
        "excerpt": "价值1.3亿元的厂房竟被1.8万元拍下。 8月5日，北京市西城区人民法院拍卖的一价值为1.3亿元的厂房变卖成交。成交确认书显示，一位名叫刘涛的自然人以18162.97元的最高价竞价成功这个价值1.3亿元的标的。 事情发酵后，8月7日，拍卖平台已删除了此次拍卖内容，法院也撤销了此次拍卖。 8月29日，《每日经济新闻》记者从竞买者刘涛处获悉，在与法院协商未果后，刘涛已提起执行异议，法院方面已收到执行异议书。 1.8万元拍下价值1.3亿元厂房，被法院撤拍！买受人：已提起执行异议，拍卖每次只能加价0.01元不合理 | 每经网",
        "url": "https://www.zhihu.com/question/665819477"
    },
    {
        "title": "《黑神话：悟空》防破解的 D 加密技术是什么东西？",
        "excerpt": "黑神话悟空爆火，但是短期内被破解的概率几乎为0 ！谁科普下D加密，让大家了解一下? 黑悟空科技启示录来了，能不能介绍下黑神话悟空的D加密技术是什么？最抽象的风灵月影在19号上线，游戏20号上线。",
        "url": "https://www.zhihu.com/question/665793411"
    },
    {
        "title": "海量的机械狗和无人机是否是超大规模城市巷战的最优解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665599295"
    },
    {
        "title": "24-25 赛季英超英超第3轮曼联 0:3 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665937787"
    },
    {
        "title": "2024 LCK 夏季赛季后赛败者组 T1 3:1 战胜 DK，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665899181"
    },
    {
        "title": "如何看待「2024乒乓球亚锦赛中国队名单」，对此有何期待？",
        "excerpt": "2024.10.6-2024.10.13 哈萨克斯坦·阿斯塔纳 中国队 报名名单如下： 【女单/女团】孙颖莎、王曼昱、王艺迪、蒯曼、石洵瑶 【男单】王楚钦、梁靖崑、林诗栋、徐瑛彬、向鹏 【男团】王楚钦、梁靖崑、林高远、林诗栋、周启豪 【女双】王曼昱/蒯曼、孙颖莎/王艺迪 【男双】王楚钦/林诗栋、林高远/周启豪 【混双】蒯曼/林诗栋、王艺迪/林高远",
        "url": "https://www.zhihu.com/question/665717043"
    },
    {
        "title": "有哪些道理，是很多年之后才明白的？",
        "excerpt": "别人以前跟你说过，或者父母经常提起，可是过了很多年之后才明白的道理。",
        "url": "https://www.zhihu.com/question/24407407"
    },
    {
        "title": "8 月百城二手房价格继续下行，新建住宅价格同比上涨 1.76%，透露了哪些信息？未来楼市走势如何？",
        "excerpt": "财联社9月1日电，根据中国房地产指数系统百城价格指数对全国100个城市新建、二手住宅销售市场及50个城市租赁市场的调查数据，2024年8月，百城二手住宅平均价格为14549元/平方米，环比下跌0.71%，跌幅较7月收窄0.03个百分点，已连续28个月环比下跌；同比跌幅为6.89%。当前业主“以价换量”带动百城二手住宅价格继续下行。百城新建住宅平均价格为16461元/平方米，环比上涨0.11%，同比上涨1.76%，受部分城市优质改善项目入市带动，百城新建住宅价格环比结构性上涨。全国50个城市住宅平均租金为36.2元/平方米/月，环比下跌0.20%，同比下跌2.13%。8月，随着毕业季效应走弱，租赁需求释放节奏减缓，重点城市住宅租金转为小幅下跌。 机构：8月百城二手房价格继续下行 新建住宅价格同比上涨1.76%",
        "url": "https://www.zhihu.com/question/665875580"
    },
    {
        "title": "如何看待比亚迪 8 月销量 373083 辆？",
        "excerpt": "比亚迪8月汽车销量373083辆，纯电动乘用车销量148470辆。比亚迪8月汽车销量373083辆 _ 东方财富网",
        "url": "https://www.zhihu.com/question/665920933"
    },
    {
        "title": "2024 赛季 F1 意大利大奖赛，勒克莱尔夺冠，皮亚斯特里第二，诺里斯第三，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665931122"
    },
    {
        "title": "把100只家鸡放到荒野中，3年后它们有什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434124471"
    },
    {
        "title": "做事认真的人为什么最先辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665761587"
    },
    {
        "title": "在公司犯错了，老板已经发现并找了其他同事了解情况，我应该去主动承认错误，还是选择继续隐瞒？",
        "excerpt": "同事是我的徒弟 他拿了1k回扣 当时给了我红包 一开始我退回了 可他诉说他的不容易并且极力让我收下，我选择了帮助他隐瞒 如今事被发现，同事直接对老板说了我当时知情，老板到现在都还没有来找我 老板是在等我主动去承认错误吗？徒弟可能向老板表达了我默许了这个行为.现在该怎么去解释和面对？",
        "url": "https://www.zhihu.com/question/665652332"
    },
    {
        "title": "什么是活的通透？",
        "excerpt": "什么叫活得通透？",
        "url": "https://www.zhihu.com/question/434203453"
    },
    {
        "title": "日本多地大米荒持续，政府拒绝投放储备米，大阪八成零售店断货，东京不少超市也短缺，受哪些因素影响？",
        "excerpt": "日本多地近期“大米荒”持续，地方政府、零售商和消费者纷纷呼吁中央政府尽快投放储备米，以缓解供应紧张。农林水产省官员8月30日表示不会采取这一措施，称投放储备米恐对大米流通造成影响。 日本部分地区7月开始出现大米供应严重短缺，现已波及更多地区。大阪府上周实施的一项紧急调查显示，当地约80%的零售店大米断货。类似情况也出现在埼玉县、福冈县、大分县和广岛县等地。在一些超市，大米上架仅约30分钟就被抢购一空，不得不实施限购措施。首都东京不少超市也出现大米短缺。 大阪府知事吉村洋文8月26日呼吁农林水产省投放政府储备大米，称在供应紧张背景下“没必要让大米在仓库里沉睡”。零售商和消费者支持这一主张，认为现阶段“正是投放储备米的时机”。 日本农林水产大臣坂本哲志8月30日在记者会上表示，新米即将上市，农林水产省不会投放储备米，以免影响大米流通。针对民众批评中央政府应对“大米荒”迟缓，他称“不认为为时已晚”。 日本上一次出现“大米荒”还是在1993年。当时，日本因天气原因大米大幅减产，政府紧急从国外进口约259万吨大米。按日本媒体说法，这次再度出现“大米荒”一方面因为去年夏季酷暑导致大米减产，另一方面因为外国游客人数增加推动大米需求增长。此外，日本气象厅本月早些时候发布日本东部太平洋南海海槽大地震发生可能性增高的提示，引发部分民众大量购买和囤积大米。日本多地“大米荒”持续 政府拒绝投放储备米",
        "url": "https://www.zhihu.com/question/665787272"
    },
    {
        "title": "近期部分地方开始恢复或新建「国道收费站」，收费依据从何而来？收费后会有何影响？",
        "excerpt": "近年来，非高速公路取消收费趋势日益明显，多地政府纷纷提前结束原定收费期限的公路收费，甚至斥资回购高速公路，实现本地车辆免费通行。然而，这一趋势似乎正在发生变化。近期，部分地方开始恢复或新建国道收费站，引发了社会各界的广泛关注。 8月26日，山东省政府网站发布《山东省人民政府关于济南黄河大桥设置收费站的批复》，同意济南黄河大桥设置收费站，收费期限长达25年，具体收费标准和起止时间由省政府有关部门核定后另行公布执行。 而在更早之前，吉林省和湖北省也分别有国道大桥和一级公路开始收费。这些案例表明，国道恢复收费并非个例。 面对这一变化，公众不禁产生疑问：国道，又要恢复收费了？（中国新闻周刊）国道，又要恢复收费了？",
        "url": "https://www.zhihu.com/question/665800934"
    },
    {
        "title": "园长因教师节收学生 6.16 元巧克力被开除，起诉后法院宣判「幼儿园败诉」，如何从法律角度解读？",
        "excerpt": "央广网重庆8月31日消息（记者王海）一起因教师节礼物引发的劳动争议案近日尘埃落定。重庆市九龙坡区三峡幼儿园前园长王某仙（化名）因在2023年教师节前夕“收受”学生一盒价值6.16元的巧克力，被幼儿园认定违反教育部印发的教监【2014】4号《严禁教师违规收受学生和家长礼品礼金等行为的规定》，并作出开除处理。王某仙对此不服，将幼儿园告上法庭。 一审中，重庆市九龙坡区人民法院于2024年3月28日判决幼儿园败诉。法院认为，王某仙收受的巧克力价值较小，且是小朋友出于喜爱和尊敬而赠送，不宜定性为收受学生及家长礼品礼金。同时，在双方未能就调岗达成一致的情况下，幼儿园未给予改正机会便径行解除劳动合同，明显不够审慎，认定幼儿园的解除行为属于违法解除，应支付赔偿金。然而，双方均不服一审判决，提起上诉。 二审中，当事人没有提交新证据。重庆市第五中级人民法院经审理认为一审判决认定事实清楚，适用法律正确，应予维持。宣判驳回上诉，维持原判。 一审后，记者采访了三峡幼儿园理事会成员胡某光（化名），其提供2023年9月8日上午8时许的监控画面显示，一小朋友将手提塑料食品袋递给王某仙并拥抱。据了解，一审中，王某仙举示家长会上视频，家长要求园方就解除王某仙一事说明，且陈述其已分巧克力给小朋友。园方认可家长会视频真实性，但认为王某仙作为园长，收受礼品不论价值大小均违反规定并给园方带来负面影响和家长不信任。 此案中，教育部的规定成为关键焦点。幼儿园以违反规定为由开除园长，却未充分考虑礼物的性质和价值。而王某仙作为园长，或许也应更加谨慎地对待学生的礼物，避免引起不必要的争议。这一案件提醒着教育工作者，在严格遵守教育部规定的同时，也要正确处理与学生和家长的关系，避免因小失大。同时，幼儿园在执行规定时，也应更加理性和审慎，给予员工合理的解释和改正机会，共同营造良好的教育环境。重庆一园长因收学生6.16元巧克力被开除，法院：不宜定性为收受礼品，幼儿园违法解除劳动合同应赔偿_腾讯新闻",
        "url": "https://www.zhihu.com/question/665872047"
    },
    {
        "title": "为什么把95后从90后拎出来单独讨论？",
        "excerpt": "现在出现了关于95后消费理念、情感观念、工作观念等等的讨论，媒体、名人也会针对95后做单独的分析。95后真的很特殊吗？与90后有一代人的差别那么大吗？50.60.70.80不都是以十年作为一代人分界点吗？",
        "url": "https://www.zhihu.com/question/273736481"
    },
    {
        "title": "男子上班 104 天仅休 1 天病亡，公司被判担责两成，这一判决合理吗？如何从法律角度解读？",
        "excerpt": "阿宝（化名）三十出头，2023年2月与某公司签订劳动合同，约定阿宝从事油漆工岗位。阿宝工作合同期从2023年2月至2024年1月，随后被派往浙江舟山一项目工地。2023年5月25日，阿宝因为身体不舒服，请假在宿舍休息。 5月28日，阿宝到工地工作，后因身体不适继续请假休息。当天因病情严重送医就诊，后经抢救无效于6月1日凌晨死亡。阿宝亲属遂将用人单位告上法庭，要求某公司对阿宝的死亡承担侵权赔偿责任。 一审法院查明，从阿宝整个病情发展分析，其系因感染肺炎链球菌导致后续发展成脓毒血症、多脏器功能衰竭而死亡。该疾病不属于基础病，为急性疾病，多发于冬、春季或流行性感冒多发时间，若患者免疫力下降或细菌毒力较强均易感染；一审法院还查询到，2023年2月至2023年5月期间，除4月6日休息外，阿宝在104天的时间里均处于正常上班状态，显然，某公司对阿宝的用工行为违反了劳动法相关规定。其长时间紧密、连续、不休假的工作导致过度劳累，进而可能产生免疫功能受损等各类身体健康问题。某公司的违法用工行为显著增加了阿宝感染的风险，可确认某公司的违法用工行为与阿宝死亡之间存在一定法律上的因果关系。 法院遂酌情确认由某公司对阿宝死亡造成的损失承担20%的侵权赔偿责任，即39万余元，同时应赔偿精神损害抚慰金1万元，故合计金额为40万余元。某公司不服，提出上诉。浙江舟山中院二审维持原判。目前，判决已经生效。男子上班104天仅休1天病亡公司担责两成 法院：公司违法用工行为增加了死者染病风险",
        "url": "https://www.zhihu.com/question/665623081"
    },
    {
        "title": "裘千尺只靠枣树活了10多年，现实世界真的可能吗？",
        "excerpt": "金庸先生笔下《神雕侠侣》中裘千尺只靠枣树活了10多年，现实世界真的可能吗？",
        "url": "https://www.zhihu.com/question/367199012"
    },
    {
        "title": "苹果为什么不对12306买票抽成?",
        "excerpt": "12306买票明显是在12306平台上面的内购啊，为什么苹果不抽成30%呢？",
        "url": "https://www.zhihu.com/question/665800531"
    },
    {
        "title": "太过正直的人适合干什么职业？",
        "excerpt": "遇到大学专业的选择。自己过于正直，看不惯黑肮脏的事件，内心强烈想要正义的职业。家长都说我还单纯着呢傻着呢，但我知道这世界社会很复杂，只是我不想让自己失去现在看重的正直。说的颠三倒四，望理解",
        "url": "https://www.zhihu.com/question/55244806"
    },
    {
        "title": "如何评价奥运冠军盛李豪的羽毛球水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665879685"
    },
    {
        "title": "为什么我觉得最近20年科学上并没有太大的发展？",
        "excerpt": "我现在24岁，从我有记忆到现在大概20年。我能看出来社会生产力进步挺大。但是为什么我觉得很多东西没有本质的进步？或者说进步很小。比如很多常见病依旧很难医治，常见的家用物品还是那么几样（虽然技术上进步了些）。更加尖端的科学我不了解，但是从日常生活中，我只能感觉到社会越来越有钱，而没有一种质变的感觉。 如果20或者30年前的某个人穿越过来，对现在的社会会有什么评价？",
        "url": "https://www.zhihu.com/question/285196424"
    },
    {
        "title": "有哪些天生自带鲜味的食材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293162"
    },
    {
        "title": "网红医生「伪科普」背后的流量生意，认证不符、跨科「擦边」发暗广推销药，暴露出哪些问题？",
        "excerpt": "近年来，互联网医疗科普走红，越来越多的医生走进镜头传播知识，帮助公众提升对身体健康的科学认识。不过，随着MCN机构进场，一些博取流量的科普乱象出现，编造剧情、直播带货、认证不符、导流暗广、跨专业科普、擦边软色情…尽管国家卫生健康委等部门多次出台规范，平台监管日渐加强，但涉医的“伪科普”依然在互联网涌动。 流量时代，这些所谓的“网红医生”可信吗？近日，新黄河记者就此展开调查。 “助理”直播引流，大号转小号或微信 在短视频平台上，搜索框输入“医生”二字，“用户”一栏便会列出一系列相关账号。这些列表中大多是已经通过医院资质认证和实名认证的账号。新黄河记者调查发现，虽然这些医生博主用个人资质进行了相关认证，但真正运营时却不一定是本人。 8月25日，新黄河记者点进短视频平台页面中排名靠前的医生直播间，不少直播间内，出现在镜头前的并非实名认证的医生本人，而是自称是“医生助理”的人。“欢迎新进直播间的朋友，点击右侧头像，再点击关注…”记者随机进入一个拥有120万粉丝、认证为“北京中西医结合医院皮肤科医生@高然医生”的直播间，其账号头像为一名男性医生，但直播间出镜的却是一位女性。 该人自称医生助理，通过一系列话术将直播间的用户引导至另一个无资质认证且只有2.1万粉丝的普通账号。该账号头像为白底红字“点开”图片，昵称为“高然先生官方助理”，助理通过该账号私信功能与用户一对一沟通。因为新黄河记者没有及时回复对方私信，则收到对方一次又一次的语音通话邀请。网红医生“伪科普”背后的流量生意：跨科擦边，发暗广推销药_上观新闻",
        "url": "https://www.zhihu.com/question/665871845"
    },
    {
        "title": "正确的交易之路是什么样的？",
        "excerpt": "目前已经有了系统，属于一招鲜的规则，每天就是等待机会，入场出场，如此循环。在这之前刚把止损不坚决的问题改正。以后应该会重复执行一千次，一万次。",
        "url": "https://www.zhihu.com/question/665290432"
    }
]