[
    {
        "title": "你有什么一辈子不能说的秘密？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654420664"
    },
    {
        "title": "对于《绝区零》来说，需要有跳跃键吗？",
        "excerpt": "绝区零如今在网络上部分社区中风评不好。 理由大致如下：1.太简单了2.没有跳跃键，没有探索。 跳跃键对于战斗游戏是必须的吗？——尤其是在绝区零已经有了切人、闪避两个躲避攻击方式的情况下。 鸣潮中有跳跃键，但就我个人体验而言这个跳跃键更多的是为大世界探索服务。",
        "url": "https://www.zhihu.com/question/660753427"
    },
    {
        "title": "什么工作技术或者手艺不看重年龄和学历，就是依靠最后个人作品和案例证明能力的工作有什么 ？",
        "excerpt": "并且跟美术以及审美相关的工作 ，什么都可以举例， 谢谢。",
        "url": "https://www.zhihu.com/question/416198441"
    },
    {
        "title": "两个NBA球员投篮命中率45%和50%，场均20个投篮差距真的只是后者比前者多进1个球那么简单吗？",
        "excerpt": "这两天看到不少知友的回答和评论说詹姆斯职业生涯命中率50.6%，科比职业生涯命中率44.7%，实际只是詹姆斯每场多打2个快攻和突破简单球，科比多打了两个接锅困难攻坚球的结果。实际上科比的效率、中投等等都比詹姆斯高。 我想问这个真的不用看进攻方式的比重？比如三分、中投、突破的比重和影响，每场几个简单球和接锅球这类词能不能仅凭目测得出？乍看单场比赛是1-2个球的区别，但扩大到赛季、生涯，再延申到投篮选择、热区这些总感觉不是这么回事啊。 关键生涯前后期都很容易出现命中率拖后腿的情况，我感觉完全不能说明巅峰期的进攻质量？而且每个赛季的具体命中率和具体产出比也能看出进攻质量的差别吧。 关键投篮命中率又无关乎罚球这些得分。 假设两个球员都是场均20次投篮，加上罚球和进攻方式的比重，实际上这里面的命中率表现出来的进攻威胁分值差多少呢？",
        "url": "https://www.zhihu.com/question/661211221"
    },
    {
        "title": "姆巴佩以后是否会像C罗那样边锋转内锋再到中锋转型？",
        "excerpt": "但是感觉姆巴佩头球没有C罗好，也没有任意球，转型势必遇到困难。",
        "url": "https://www.zhihu.com/question/661420978"
    },
    {
        "title": "我为什么一点都不相信爱情?",
        "excerpt": "本人大三男，我发现我自己只喜欢漂亮的，但从来没想过喜欢她们的内在品质，是不是我跟女生接触太少了",
        "url": "https://www.zhihu.com/question/661057362"
    },
    {
        "title": "女清洁工被垃圾车撞倒掉入垃圾压缩箱，工作人员翻找 7000 吨垃圾仍未找到，这是怎么回事？谁该负责？",
        "excerpt": "2024年4月30日早上8点33分，57岁的清洁工张梅在广东江门开平市八一垃圾中转站，被垃圾车碰撞后掉入垃圾压缩箱。这个装备有压缩箱的垃圾中转站，是当地政府为了解决城镇垃圾总量不断上涨、缔造更干净卫生的生活环境而建造的。但这种相对新式的环卫设施需要的一系列安全使用规则和环境，却没有同时配备。 事发后，工作人员在涉事垃圾中转站和市固废处理中心轮番搜索，用钩机车将可疑的生活垃圾钩出卸料平台，人工扒翻搜寻，同时加装高清摄像头，实时监控检查。翻找了约7000吨垃圾，仍未找到张梅。女清洁工消失在垃圾压缩箱",
        "url": "https://www.zhihu.com/question/660103952"
    },
    {
        "title": "预算40万，沃尔沃S90 T8、奥迪A6L和宝马5系选哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661310839"
    },
    {
        "title": "杜甫的《登高》，为何被称为古今七言律第一？",
        "excerpt": "从诗词的韵律、意境等方面着手，一起探讨诗词之美！ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：长安客+弃长安（书籍套装2册）",
        "url": "https://www.zhihu.com/question/661046450"
    },
    {
        "title": "单片机为什么被认为是一门简单的技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640925360"
    },
    {
        "title": "女朋友说，必须把我所有的存款存到她的卡上才跟我订婚，我不同意。现在处于即将分手的地步，我该怎么办？",
        "excerpt": "补充说明：已经谈了三年多了。刚在一起一年左右的时候，也就是2021年底，交流过买房的问题。当时我说感觉房价虚高，近几年不买，结婚的时候也不买，她同意了。到今年（2024)四月份，她回了一趟老家之后，再见面又说家里亲戚的意见是必须买房才能结婚。我以目前房价正在降而且在可见的未来还要接着降为由拒绝了。冷战了十天左右，她又提出了如题目所说的要求。我目前有点迷茫，不知道我究竟是对是错，请各位帮我分析一下",
        "url": "https://www.zhihu.com/question/661265989"
    },
    {
        "title": "一战俄国动员一千多万大军，二战苏联动员三千多万大军，为什么现在俄乌没有一方动员几百万大军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660730824"
    },
    {
        "title": "iQOO Neo9S Pro+ 正式发布，起售价 2899 元，该产品性价比如何？",
        "excerpt": "配备骁龙 8 Gen3 芯片、超声波 3D 指纹",
        "url": "https://www.zhihu.com/question/661354041"
    },
    {
        "title": "讨好型人格是如何产生的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635406177"
    },
    {
        "title": "2024 LPL 夏季赛 TES 1:2 不敌 BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661444874"
    },
    {
        "title": "如何评价原神新角色火神?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661450598"
    },
    {
        "title": "随着汽车智能化，炎热的夏天用车，有哪些全新的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660703210"
    },
    {
        "title": "为什么很多领导不喜欢到点就下班的员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657421491"
    },
    {
        "title": "网传萝卜快跑有云端安全员5G云代驾，交通运输部规定远程安全员人车比不得低于 1∶3，哪些信息值得关注？",
        "excerpt": "近日有网友在社交平台称，无人驾驶的萝卜快跑其实有驾驶员人为干预。网传图片显示，在萝卜快跑汽车机器人智控中心，有真人坐在带方向盘的屏幕前操作。7月12日晚间，《每日经济新闻》记者向百度方面求证，截至发稿未获回应。 据网信永川公众号2023年7月发布的内容，位于永川区大数据产业园的百度无人驾驶实验基地内，有云代驾安全员在5G云代驾舱进行远程实时控制，通过高带宽、低时延的5G网络，从屏幕组上观察汽车周围360°状况，并利用方向盘、档把、脚踏板等控制器驾驶无人车辆。5G云代驾的意义在于，在无人车没有安全员的情况下，当无人车出现解决不了的问题时，云端安全员可以帮助其远程脱困。 “萝卜快跑”有驾驶员干预？交通运输部规定远程安全员人车比不得低于1∶3 | 每经网",
        "url": "https://www.zhihu.com/question/661486779"
    },
    {
        "title": "上半年人民币贷款增加13.27万亿元，存款增加11.46万亿元，社融规模增量18.1万亿元，如何解读？",
        "excerpt": "央行：上半年人民币贷款增加13.27万亿元 央行数据显示，上半年人民币贷款增加13.27万亿元。分部门看，住户贷款增加1.46万亿元，其中，短期贷款增加2764亿元，中长期贷款增加1.18万亿元；企（事）业单位贷款增加11万亿元，其中，短期贷款增加3.11万亿元，中长期贷款增加8.08万亿元，票据融资减少3440亿元；非银行业金融机构贷款增加3889亿元。 央行：上半年人民币存款增加11.46万亿元 央行发布的数据显示，上半年人民币存款增加11.46万亿元。其中，住户存款增加9.27万亿元，非金融企业存款减少1.45万亿元，财政性存款减少2434亿元，非银行业金融机构存款增加2.21万亿元。 上半年社会融资规模增量累计为18.1万亿元、 中国1-6月社会融资规模增量为18.1万亿元，预估为182018亿元，1-5月为148018亿元。其中，上半年对实体经济发放的人民币贷款增加12.46万亿元，同比少增3.15万亿元；对实体经济发放的外币贷款折合人民币减少80亿元，同比少减162亿元；委托贷款减少917亿元，同比多减1660亿元；信托贷款增加3098亿元，同比多增2870亿元；未贴现的银行承兑汇票减少2365亿元，同比多减3219亿元；企业债券净融资1.41万亿元，同比多2370亿元；政府债券净融资3.34万亿元，同比少393亿元；非金融企业境内股票融资1214亿元，同比少3382亿元。",
        "url": "https://www.zhihu.com/question/661424467"
    },
    {
        "title": "杜甫的《登高》，为何被称为古今七言律诗第一？",
        "excerpt": "从诗词的韵律、意境等方面着手，一起探讨诗词之美！ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：长安客+弃长安（书籍套装2册） @蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ @蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日",
        "url": "https://www.zhihu.com/question/661046450"
    },
    {
        "title": "杜甫的《登高》，为何被称为古今七言律第一？",
        "excerpt": "从诗词的韵律、意境等方面着手，一起探讨诗词之美！ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：长安客+弃长安（书籍套装2册） @蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ @蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日",
        "url": "https://www.zhihu.com/question/661046450"
    },
    {
        "title": "进入社会到工作岗位就业后，如何快速脱离学生思维？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661281237"
    },
    {
        "title": "《绝区零》出现在微信游戏中，是否意味着米哈游和腾讯关系有所缓解？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660969052"
    },
    {
        "title": "为什么现在没人提美版可灵sora了，其性能究竟如何？",
        "excerpt": "这么快热度就过去了？",
        "url": "https://www.zhihu.com/question/656842448"
    },
    {
        "title": "夏天开车，你喜欢开空调，还是吹自然风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660921444"
    },
    {
        "title": "现在是不是乌克兰战场最艰难的时候？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/661403137"
    },
    {
        "title": "Kimi 上线了浏览器插件，新功能使用体验如何？",
        "excerpt": "Kimi 浏览器插件来了！还有这些新功能",
        "url": "https://www.zhihu.com/question/661046214"
    },
    {
        "title": "晚清民国以来，旧体诗作得最好的人是谁?",
        "excerpt": "(请排除教员，因为很多人只会说他)@蒙曼",
        "url": "https://www.zhihu.com/question/661401055"
    },
    {
        "title": "高中女生遭「转世菩萨」PUA 七年，被拍不雅视频并损失 284 万，未成年人该如何防范此类事件发生？",
        "excerpt": "松江区检察院介绍，2016 年，还在读高中的小星通过网络聊天结识了擅长「玄学」的女子薛某，对方自称是文殊菩萨「转世」，能掐会算。小星对薛某很是崇拜，经常按照对方要求寄一些零食过去以示谢意。 2018 年下半年，在将这样的思想灌输给小星一段时间后，薛某开始向小星索要钱款，表示这是小星还债的方式，如果不服从，小星之后的生活就会不断倒霉。彼时，小星心智尚未成熟，共计给出几万元钱款。 尝到甜头的薛某见小星如此听话，逐渐变本加厉。一次，薛某布置的任务是让小星带一个当红明星到她面前，小星没有完成，薛某多次对其进行殴打。 从 2019 年下半年开始，薛某要求小星每月给她一万元，后续甚至发展为每天都要转 3000 元到 5000 元。除此之外，小星还要帮她清空购物车，为其各项日常开支买单。同时，薛某还定下规矩，如果小星不能按时转账或没有完成她交代的其他任务，就要接受相应的惩罚。 为了满足薛某无休无止的物质需求，小星中断留学，将学费及生活费都转给薛某，还以学业需要为由，让家里人卖掉了一套房子。 很快，薛某更加肆意妄为，她甚至安排好路线，想让小星偷渡到缅北搞电诈，这样就能为她赚到更多的钱。原本冷眼旁观的冯某对薛某的这一计划持反对意见，她担心把人送过去会闹出人命，二人由此产生分歧。 因担心薛某真的会让小星到缅北，冯某向小星揭穿了薛某的谎言。但已被精神控制长达7年的小星不愿相信冯某，最终冯某找来了小星的家人一起劝解，小星才终于醒悟。2024年2月，摆脱了精神控制的小星选择报警。高中女生遭“转世菩萨”PUA七年：被拍不雅视频、骗家里卖房，损失284万_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661425164"
    },
    {
        "title": "美国通胀超预期回落，日元大涨，一度飙升近 3%，消息称日本政府和央行趁势干预汇率，哪些信息值得关注？",
        "excerpt": "当地时间7月11日，美元兑日元汇率一度飙升至157.40，最大升幅近3%，创下自2022年末以来的最大单日涨幅。 截至发稿，美元兑日元重返159.00关口上方。 值得注意的是，日经指数早盘一度跌超2%，截至发稿日经指数报41406.54点，跌幅1.94%。 据央视新闻，当地时间7月11日获悉，日本政府相关人士透露称，日本政府和日本央行在外汇市场上对日元汇率进行了干预。 日本财务省财务官神田真人11日夜间就日元一度显著回升表示，无法透露是否进行了入市干预。日元一度飙升近3%，日本央行“趁热打铁”干预汇率？日本财务大臣曾表示：资金动用不设上限... | 每经网",
        "url": "https://www.zhihu.com/question/661397566"
    },
    {
        "title": "马斯克向特朗普捐款，据悉数额相当可观，巨额财富能否影响美国大选？",
        "excerpt": "据财联社报道，亿万富翁埃隆·马斯克向一个致力于帮助唐纳德·特朗普入主白宫的超级政治行动委员会捐款，这是这位世界首富在美国政坛留下印记的重大举措。 据知情人士透露，马斯克向一个名为“美国政治行动委员会”（America PAC）的低调团体捐款，这些人要求匿名以详细阐述他的计划。目前尚不清楚马斯克捐了多少钱，但据悉数额相当可观。该政治行动委员会下次公布捐赠者名单的时间是7月15日。 马斯克捐款之际，特朗普在华尔街和企业捐赠者的帮助下，在筹款方面已经超过了他的竞争对手乔·拜登总统。拜登自己的筹款活动在一场灾难性的辩论后陷入停滞，这场辩论导致一些重要的民主党捐赠者收起了他们的支票簿。马斯克尚未公开支持任何一位2024年大选的候选人。他今年早些时候表示估计不会为特朗普或拜登的竞选活动提供资金。但他现在打开钱包的决定给自己创造了一个成为共和党重要金主的机会。马斯克向特朗普捐款 希望利用巨额财富来影响大选",
        "url": "https://www.zhihu.com/question/661488704"
    },
    {
        "title": "天下某些乱象：父母玩命赚钱，孩子却捧着手机整天玩，是该可怜，可叹，还是可悲呢？",
        "excerpt": "中午我停好车，在回家的路上，地表温度大概应该40多了，看到一个外卖小哥（小叔），把车靠在路边，头盔也没摘下来，坐在车坐上吃卷饼就矿泉水，等我走近了，看到汗流浃背的小哥，黝黑的脸上汗水一道一道的，听到他正在和他的孩子通电话（用的外放），似乎是在训斥孩子，大概说着：“你都是初中生了，放假在家别捧着手机整天的玩或是刷抖音，帮你妈干点活，别总是吹空调，对身体不好等等”之类的话，隐约的能听到孩子不耐烦的声音“哎呀，我知道了，我就玩一会之类的”... 类似的场景似乎我也见到过，一种说不出来的感觉一下子从心底冒出来，似乎就是“油然而生”，这种现象是普遍的吗，是一种乱象吧，是可怜、可叹还是可悲呢？",
        "url": "https://www.zhihu.com/question/660962427"
    },
    {
        "title": "建文帝朱允炆如果不逃跑，就坐在宫中，朱棣敢杀他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589871936"
    },
    {
        "title": "《魔兽争霸 3》冰龙的属性怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/563735795"
    },
    {
        "title": "如何评价沈腾、马丽主演的电影《抓娃娃》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661227751"
    },
    {
        "title": "刚度，强度，硬度，挠度，弹性，韧性，刚性，塑性分别是什么，有什么区别?",
        "excerpt": "工学狗跪了，希望可以得到通俗的解释，最好能举几个日常生活中的应用，感激不尽。",
        "url": "https://www.zhihu.com/question/372300500"
    },
    {
        "title": "小米获得独立造车资质，小米汽车生产企业由北汽变更为小米，将对后续造车带来哪些优势？",
        "excerpt": "7月12日，在工信部官网披露的第385批《道路机动车辆生产企业及产品公告》新产品公示中，出现四款“小米牌”纯电动轿车，值得注意的是，其企业名称为“小米汽车科技有限公司”。这意味着，小米汽车取得独立造车资质，其生产企业名称也由北汽更换为小米。 小米获得独立造车资质：小米汽车生产企业由北汽变更为小米|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/661436423"
    },
    {
        "title": "《绝区零》艾莲尾巴设计的很奇怪吗？她的原型到底是什么物种？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661186079"
    },
    {
        "title": "长途出行之前，一般对车子进行哪些检查？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659665203"
    },
    {
        "title": "为什么《魔兽争霸》兽族的空军这么拉？",
        "excerpt": "基本上每族都是强大的对空和对地空军，而兽族出飞龙几乎必输。",
        "url": "https://www.zhihu.com/question/614591185"
    },
    {
        "title": "如何看待2024年6月中国进出口总额36705.4亿，其中出口21871.3亿，增长10.7%？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661413140"
    },
    {
        "title": "长相思小夭的不幸来自哪里?",
        "excerpt": "看了剧粉对小夭人物的一些解析，她的底色就是悲凉的，是一个苦苦挣扎求生的女性",
        "url": "https://www.zhihu.com/question/660296229"
    },
    {
        "title": "如果薛宝钗嫁给了孙绍祖，他俩的结局将会如何呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661326563"
    },
    {
        "title": "2024应届生：被大厂反复面试19遍，没进，为什么？",
        "excerpt": "双一流大学2024届工科毕业生可岱想进腾讯做游戏策划，从暑期实习生招聘到秋招，他一共面试了19场。从第一志愿的游戏策划岗，到完全不搭边的运营岗和发行岗，他不停地落选，被打捞（不同部门可自主在公司人才池内浏览筛选感兴趣的求职者），又落选。最终全部失败。 2024应届生：被大厂反复面试19遍，没进",
        "url": "https://www.zhihu.com/question/661402425"
    },
    {
        "title": "美宇航员因飞船故障滞留太空超一个月，宇航员称「相信波音」，返回需要解决哪些问题？目前美方做了哪些努力？",
        "excerpt": "搭乘波音“星际客机”抵达国际空间站的两名美国宇航员已在太空停留超过一个月，飞船故障导致归期迟迟不能确定。美国航空航天局10日举行媒体电话会，两名宇航员在连线时表示，相信波音飞船能将他们安全送回地球。 首次载人试飞的“星际客机”飞船6月5日携美国宇航员巴里·威尔莫尔和苏尼·威廉姆斯升空，6日飞抵国际空间站。飞船原定6月14日脱离空间站返回地球，但由于试飞期间出现推进器故障和氦气泄漏等问题，返航时间一再推迟。 据多家美国媒体报道，威廉姆斯在媒体电话会上连线时说：“我有一种很好的感觉，这艘飞船会带我们回家。”威尔莫尔也表示：“我们绝对有信心，就像你们听过的那句格言，失败不是一个选项。” 据悉，美国航天局和波音公司工程专家本周正在新墨西哥州的白沙导弹靶场对“星际客机”推进器故障进行地面复现，以查明为何某些推进器出现了过热、停止工作等问题。在位于亚拉巴马州的美国航天局马歇尔航天中心，专家已着手调查“星际客机”的推进系统为何会出现氦气泄漏。 威尔莫尔介绍，正在地面进行的推进器测试和检查，是决定他们返航的关键因素。美国航天局商业载人项目经理史蒂夫·斯蒂克在媒体电话会上说，他希望推进器的地面测试能在本周完成。地面测试完成后，他们还需要一些时间对测试数据进行评估，才能决定返航方案是否需要变动。“但最佳方案是，由‘星际客机’把两名宇航员送回来。” 目前，对接在国际空间站上的飞船，除了波音“星际客机”，还有美国太空探索技术公司的“龙”飞船和俄罗斯的“联盟”飞船。斯蒂克承认，这些载人飞船中，至少能有一个可以作为“替代方案”将宇航员送回地球。 据美国航天局此前公布的信息，“星际客机”最多可在空间站对接45天，即对接到7月21日。但特殊情况下，也可依靠备份系统等延长对接至90天。 来源 | 新华社画面曝光！滞留太空超一个月，美宇航员发声_飞船_客机_星际",
        "url": "https://www.zhihu.com/question/661395477"
    },
    {
        "title": "如何在数学中进行刻意练习？",
        "excerpt": "从小学到大学学了十几年数学，感觉都是看别人解题然后记得解题套路这样一路走过来的。可是我认为数学并不是像英语那样只需要积累和模仿就可以很优秀，数学最重要的还是学会方法和思想继而运用解决新的问题中去。如果每见到一个新问题都能靠着去看前人的套路来解决并不能称为一个好的数学学习者。所以想请教各路大神：想成为好的数学学习者应该怎么做？如果需要刻意练习具体应该怎么去练习？",
        "url": "https://www.zhihu.com/question/381424829"
    },
    {
        "title": "如何看待朋友圈里一直在旅行的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451744977"
    },
    {
        "title": "消费者投诉格力空调十年换新难兑现，规则与客服解释不一，此事主要争议点在哪儿？该如何解决？",
        "excerpt": "消费者投诉： 赵女士介绍，2010年10月16日，她和姐姐在济南市清河北路航运路格力专卖店购买空调。当时店内正在进行优惠活动，消费者可以选择7折购买或参加格力的“十年换新”活动，即原价购买空调后十年免费换新。 了解情况后，赵女士的姐姐选择七折优惠购买，而赵女士则按原价购买了一台柜机和一台挂机，两台空调合计支付10200元。 付款后，专卖店店员给了赵女士两张“十年换新”感恩金卡的主卡和20张副卡。 赵女士提供的感恩金卡显示，该活动自购机之日起满十年，未使用副卡享受优惠的，可凭全套副卡和主卡将旧机交回，格力免费更换同价值的新机一台。如果选择再购机优惠的，可在5年内给予购机返还，每卡仅限购买一台格力空调，购机时可抵冲面值金额。 感恩金卡显示，此卡可在山东区域内任何格力销售网点使用。 赵女士称，按照活动规则，副卡可以享受现金抵充、维修、清洗等服务，如果十年后一张副卡也没有使用，可以凭全套副卡加主卡，免费更换一台同等价值的新空调。 为了换新机，这些年赵女士一张副卡也没有使用过。最近她联系清河北路航运路格力专卖店，表示希望凭主卡和副卡享受十年换新服务时，店员却表示没有这个活动。赵女士随后提供主卡、副卡和发票后，对方又称发票日期不对，不在活动范围之内。 “如果不在活动范围内，为什么要给我换机卡，而且当时我还是按照原价购买的。” 赵女士认为店员是在故意刁难自己。 换机要求被拒后，赵女士拨打格力电器客服热线，对方表示不知道这个活动，让她问专卖店，“我又去找专卖店，他们说谁家能换这么多机器，让我找格力”。 无奈之下，赵女士又联系格力电器客服，“这次他们说那一批次的已经换完了，活动也已经结束了”。 经多次交涉，格力电器客服要求赵女士提供发票和换新卡。赵女士专门又跑到专卖店提交，但几个月后，对方又回复称发票日期不对，“我认为他们就是在找借口，如果是发票日期不对，一开始就应该问。为什么这么反复折腾我？” 赵女士希望格力电器能按照活动细则兑现承诺，为她免费换新机。 赵女士的购物发票 接到赵女士投诉后，澎湃新闻联系了格力电器。相关工作人员表示，消费者只有在2010年10月1日到10月7日期间内购买空调的，才可以享受十年换新。赵女士是10月16日购买的，不在活动期间内。“消费者手上的卡，现在可以享受购买新机优惠10%，最高上限优惠400元，一次只能用一张。” 赵女士对此不能接受。她说，感恩金卡中的活动细则虽有时间约定，但只限制了“购机返还”有效期为2010年至2015年，并没有指明“十年换新”的有效期。至于活动参与时间，既然是10月1日到7日购买空调才能享受优惠，为何自己10月16日购买专卖店还要给她感恩金卡，“而且他们说的这些要求，活动规则上也都没写，这不是随意更改规则吗？” 赵女士称，副卡的使用说明也明确说明，只要满足“自购机之日起满十年后”未享受优惠，即可获得免费更换同价值新机。 澎湃新闻了解到，在“十年换新”活动届满后，山东广播电视台生活频道《生活帮》栏目2021年曾援引格力电器山东公司营销总监周强的介绍称，“十年换新”活动有时间限制，即在2010年9月17日到2010年9月19日这3天，以及2010年10月1日到2010年10月7日十一黄金周期间，购买格力空调指定型号的用户。 2023年，《生活帮》栏目及山东广播电视台农科频道陆续报道了两起消费者就“十年换新”活动发起的维权活动。 其中，山东广播电视台农科频道曝光一份山东盛世欣兴格力贸易公司文件。该文件称，对符合换机条件的用户，公司将于2020年11月30日之前完成首批已登记用户的空调更换，对于存在特殊情况的用户，公司将进一步核实是否符合换机条件后，在2020年12月31日前完成更换，逾期将不再接收用户的换机请求。 针对这份文件，消费者在接受山东广播电视台农科频道采访时质疑称，“你们什么时间搞活动，什么时间结束，我们都不知情。你们在消费者不知情的情况下，自己出个文件就说活动结束了”。 目前，赵女士和格力电器尚未达成一致。格力空调在山东“十年免费换新”争议不断：卡面规则与客服解释不一_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661402892"
    },
    {
        "title": "优生论有可能成立吗？优生学只是在伦理上不道德还是生物学上亦不成立？",
        "excerpt": "有可能通过人工筛选培育更高智力，力气更大或者具有某些显著优势的人类吗？",
        "url": "https://www.zhihu.com/question/661146999"
    },
    {
        "title": "ON 直播回应椅子事件「人闲了就没事干」，如何看待部分不顾当事人看法坚定认为 BLG 存在霸凌的声音？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661513737"
    },
    {
        "title": "有哪些让你特别清醒的文案，能让你大彻大悟，铭记于心的？",
        "excerpt": "@里昂随笔@里昂随笔",
        "url": "https://www.zhihu.com/question/660622894"
    },
    {
        "title": "山东东营发生一起恶性伤人事件致 3 人受伤，嫌犯逃匿后自杀身亡，具体情况如何？",
        "excerpt": "近日，网传山东东营发生一起恶性伤人事件致3人受伤，其中包括老人和妇孺，引发社会关注。视频显示，一男子在车辆旁持械行凶。 在爱心筹款平台上，有网友发文称，自己25岁的妻子、4个月大的儿子，以及岳母，于7月3日在小区发生车祸，被送医抢救，“三人都是脑出血加多处骨折，孩子姥姥还有我儿子在重症监护室。” 7月11日，知情人告诉@中国新闻周刊，凶手与年长的女性受害人相识，疑因情感纠纷行凶，7月3日该男子驾车撞击受害人车辆，后持器械伤人。目前老人小孩仍在ICU抢救，孩子母亲已转入普通病房。 同日，东营市市委宣传部向@中国新闻周刊 证实，事件发生地为东营，东营市公安局已关注此事，将发布案件通报。官方回应东营恶性伤人事件_腾讯新闻 山东东营发生一起恶性伤人事件，嫌犯逃匿后自杀身亡，警方通报_腾讯新闻",
        "url": "https://www.zhihu.com/question/661347793"
    },
    {
        "title": "宝马中国打算退出价格战，维护品牌价值，会对销量带来哪些影响？宝马未来发展前景如何？",
        "excerpt": "在中国汽车市场激烈的价格战中，宝马正面临着前所未有的挑战。据报道，宝马中国已决定退出持续近一年的\"降价保份额\"策略，将通过减少销售量来稳定价格，以缓解门店的经营压力。 宝马参与价格战的决定最初是为了保住市场份额，但这一策略的负面影响逐渐显现。去年，宝马在中国市场的全年折扣率高达17.66%，远超行业平均水平。虽然在华交付量同比增长4%，达到82.5万辆，但净利润却同比下滑超过三成。更令人担忧的是，价格战严重损害了宝马的品牌形象和经销商的盈利能力。 以宝马i3为例，其裸车价从指导价35.39万元降至一半左右，上险后的落地价已从去年的25万元左右降到20万元以内。宝马5系燃油车的起售价也降至约31万元，相当于七折优惠。这种大幅度的降价不仅没有带来预期的销量增长，反而引发了消费者对品牌价值的质疑。 尽管宝马在价格战中投入巨大，但效果并不理想。今年上半年，宝马中国累计销量为37.6万辆，同比下滑4%。这一数据与宝马全球销量同比增长形成鲜明对比，凸显了中国市场的特殊性和复杂性。值得注意的是，同样参与价格战的奔驰也未能幸免，上半年在华销量同比下滑近6%。 这些数据表明，单纯依靠降价已经无法有效刺激豪华车市场的需求。消费者在选择高端品牌时，不仅考虑价格因素，还更加注重品牌调性、产品品质和服务体验。过度的价格战反而可能削弱品牌的高端形象，导致市场份额的进一步流失。 宝马退出价格战的决定既是无奈之举，也是理性的回归。这场持续一年多的价格战不仅没有为豪华车品牌带来预期的市场收益，反而导致了品牌价值的流失和经销商网络的动摇。既然“卷不动了”，那就回归平静“躺平”吧…卷不动就“躺平”？宝马中国将退出价格战，放弃\"降价保份额\"策略",
        "url": "https://www.zhihu.com/question/661419836"
    },
    {
        "title": "如何做一个高能量的人？",
        "excerpt": "怎么做到内心充满希望，现实中充满干劲儿，成为一个有能力、有成就的人，让自己的生活充满成就感、获得感、幸福感？",
        "url": "https://www.zhihu.com/question/601798140"
    },
    {
        "title": "四大名著哪一部才是你最喜欢的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661365136"
    },
    {
        "title": "湖南华容洪水冲毁鱼塘，超 300 万斤外来入侵物种大口黑鲈逃逸，会对生态造成什么影响，应该如何处理？",
        "excerpt": "7月5日下午，湖南省岳阳市华容县团洲垸洞庭湖一线堤防出现决口险情，在湖水巨大的推力下，口子越撕越大，不到24小时决口超过200米，淹没面积达47余平方公里，占整个团洲垸面积的92%。截至今天（8日）下午1点，现场已成功封堵3处管涌，目前管涌险情暂时得到初步控制，预计决口将在9日上午12点前完成合龙。 湖南华容县作为加州鲈养殖主产区之一，直面天灾暴击，导致加州鲈大量逃逸。据当地业者施老板透露，目前估计至少有超过300万斤的加州鲈逃离养殖区域，给当地养殖户带来了巨大的经济损失，具体损失数额尚难以准确评估。据团洲当地养殖户方老板透露，“我前段时间一直没出鱼，就想等个好价，宁可后期投苗的成本高一点，也希望今年趁着行情好高价出鱼，没想到会发生这种事…” 大口黑鲈，又名加州鲈，原产北美洲，被作为食用鱼引进中国大量养殖。由于逃逸、放生，大口黑鲈在中国多地进入野外，成为外来入侵物种。 超300万斤加州鲈被冲走，湖南养殖户惨遭天灾暴击！|石斑鱼|饲料|湖南省|东星_网易订阅 (163.com)",
        "url": "https://www.zhihu.com/question/661264033"
    },
    {
        "title": "高中是主要靠努力还是靠天赋？",
        "excerpt": "这几天看了很多对于高中的问题，真的超级想让过来人帮我解答！！",
        "url": "https://www.zhihu.com/question/658568595"
    },
    {
        "title": "你心目中能代表「中式美学天花板」的电影是哪一部？为什么？",
        "excerpt": "@知乎电影向你发起影视x传统文化之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布每个问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物1份～",
        "url": "https://www.zhihu.com/question/661142271"
    },
    {
        "title": "盛夏多热恋，有哪些爱意满满的句子待你分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660844370"
    },
    {
        "title": "《绝区零》主角兄妹那么多「灰色收入」是如何处理的？",
        "excerpt": "那个录像店一天1万丁尼都没有，按理来说应该是绳匠收入占绝对大头，游戏里用的还是移动支付，再加上绳匠事业本身还是违法的，那么多钱是咋从灰色收入变成一点都不可疑的钱的",
        "url": "https://www.zhihu.com/question/661238663"
    },
    {
        "title": "贝林厄姆基本锁定金球奖，皇马该扶正谁当头牌？",
        "excerpt": "贝林厄姆和姆巴佩，谁该成为未来皇马的头牌？ @前燕吴王慕容垂",
        "url": "https://www.zhihu.com/question/661364169"
    },
    {
        "title": "古代文学作品也有版权意识吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660519171"
    },
    {
        "title": "为什么很多公司都不招大龄程序员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649010322"
    },
    {
        "title": "三峡大坝建成十年，重庆港有没有出现黄万里教授所预言的淤塞，航道阻断现象？",
        "excerpt": "以反对三门峡工程和三峡工程著称的黄万里教授曾在1992年11月上书中央的信件里指出“在长江上游，影响河床演变的造床质是砾卵石，不是泥沙，修坝后将一颗也排不出去，十年内就可堵塞重庆港，并向上游继续延伸，汛期淹没江津合川一带。现报告假定卵石不动，以泥沙作模型试验，是错误的。” 现在三峡大坝建成已近10年，重庆港是否出现了阻塞现象？",
        "url": "https://www.zhihu.com/question/35604972"
    },
    {
        "title": "如果埼玉在只出一拳的情况下能干掉无惨吗？",
        "excerpt": "闲的时候突然想到的，我只想开个脑洞题，并不是在黑你们的埼玉老师",
        "url": "https://www.zhihu.com/question/377376423"
    },
    {
        "title": "研学教育和营地教育是相同吗？如果不同，最大的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/462935486"
    },
    {
        "title": "湖南洞庭湖决堤，国内湖泊普遍不深，为何不在枯水期挖深一些呢？",
        "excerpt": "基建狂魔，挖湖不是问题，为啥不做？是担心土方吗？土方可以在湖边堆成土山。",
        "url": "https://www.zhihu.com/question/660987586"
    },
    {
        "title": "《绝区零》NGA 评分为 3.3 分，体验过游戏的玩家感受如何？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661460280"
    },
    {
        "title": "表现如何？布朗尼夏联场均24.5分钟、3.5分3.5板2.5助1.5断和1.5帽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661310477"
    },
    {
        "title": "如何评价综艺《歌手 2024》第十期所有歌手们的表现？",
        "excerpt": "歌单已公布： 《Because of You》原唱：Kelly Clarkson 《给给》原唱：马条 《裹着心的光》原唱：林俊杰 《克卜勒》原唱：孙燕姿 《恋爱，俘虏》原唱：彭佳慧 《蒙古人》原唱：腾格尔 《氧气》原唱：范晓萱 《自己+Reflection》 原唱：李玟 + Christina Aguilera",
        "url": "https://www.zhihu.com/question/661343516"
    },
    {
        "title": "2024 欧洲杯决赛西班牙 VS 英格兰，你更看好谁夺冠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661449467"
    },
    {
        "title": "喜欢一个人会喜欢很久么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661268911"
    },
    {
        "title": "四川大学公示拟撤销 31 个专业，部分专业此前已停招，这背后有何原因？",
        "excerpt": "日前，四川大学教务处将2024年度专业调整情况进行公示。经学院申报、学校组织专家论证、学校教学指导委员会评审、校务会通过，2024年学校拟申报新专业1个，预备案专业5个，撤销专业31个。 其中，拟撤销专业包括：音乐学、表演、动画、保险学、广播电视学、信息管理与信息系统、公共事业管理、电子商务、应用物理学、核物理、生物技术、材料物理、材料化学、金属材料工程、无机非金属材料工程、电子科学与技术、电子信息科学与技术、保密管理、工业设计、网络工程、建筑环境与能源应用工程、环境科学、城乡规划、工程造价、风景园林、水利水电工程、水文与水资源工程、纺织工程、冶金工程、安全工程、信息安全。 四川大学学科门类齐全，覆盖了文、理、工、医、经、管、法、史、哲、农、教、艺等12个门类，有37个学科型学院（系）及海外教育学院等学院。据校方资料，此次拟撤销专业中，保密管理、核物理、应用物理学、信息安全、音乐学、网络工程等专业此前已停招。 近年来，川大还有戏剧影视文学、核化工与核燃料工程、服装设计与工程等专业因多年未招生而撤销。 其中，戏剧影视文学自2013年到2018年，连续6年未招生；核化工与核燃料工程自2010年到2018年，连续9年未招生；服装设计与工程自2013年到2018年，连续6年未招生。 川大此次拟申报新专业为生物质技术与工程。校方计划用其替代原“轻化工程”专业，其内涵是遵循传承与变革融合、传统与创新互鉴理念，基于生物质资源化利用共性科学原理，构建立足当今、面向未来的专业人才培养体系，使新专业培养的人才既能支撑制革、制浆造纸传统产业可持续发展和转型升级，又能适应新兴生物质产业发展未来需求。 5个拟预备案专业有：中国古典学、智能信息工程、智能建造、智能工程与创意设计、医疗器械与装备工程。四川大学公示拟撤销 31 个专业，部分专业此前已停招，这背后有何原因？",
        "url": "https://www.zhihu.com/question/661442924"
    },
    {
        "title": "孟晚舟建议不要选和机器竞争的职业，称「根本不是它的对手」，怎样看待她的观点？什么样的职业与机器竞争小？",
        "excerpt": "华为孟晚舟曾谈起和即将初三毕业的儿子，关于将来大学选择专业的看法，她表示：“不管你将来选择什么样的职业，一定不要选和机器竞争的职业。等你毕业的时候，人工智能一定会方兴未艾。你那个时候去和机器竞争，根本不是它的对手。”孟晚舟：择业时要考虑，还有什么工作是机器承担不了的 | 前沿抢先看-钛媒体官方网站",
        "url": "https://www.zhihu.com/question/661481682"
    },
    {
        "title": "如何看待张朝阳对话徐一鸿时称「人脑的思维、张力和计算机是不同的机制，人工智能只是很快很大的知识库」？",
        "excerpt": "近日，搜狐创始人兼首席执行官、物理学博士张朝阳将与著名物理学家、德国洪堡研究奖获得者、美国艺术与科学院院士徐一鸿围绕“物理科普与物理直觉”主题开展深度对谈，共话前沿物理与科学思想。在本场讨论的最后，当在场学生提问到两位老师为什么会对人脑感兴趣时，徐一鸿解答了他的疑惑，此外，张朝阳还补充到：“人脑的思维和张力，其实和计算机是完全不同的机制，人工智能和人类的脑是有质的区别，它只是快有很大的知识库。做物理是直觉，不是你学问多好，知道多少东西，那人工智能就是完全是相反，没有直觉。 如何看待这一观点？具体都有哪些区别？",
        "url": "https://www.zhihu.com/question/661523309"
    },
    {
        "title": "如何评价席琳迪翁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22061046"
    },
    {
        "title": "有什么2000～3000元的手机推荐？",
        "excerpt": "蹲一个2000～3000元的新手机攻略 目前用的荣耀30，麒麟处理器还是很耐用的，边充电边游戏玩时间长会发热但不会烫的吓人，用了快4年都没啥问题只是内存和续航实在不够用。 想换新手机，预算在3000内，大内存版略超3000也可以，要求是信号好、耐摔、玩绝区零这些3d手游不烫手、品控好，之前认真考虑过IQOO neo9，但是vivo不支持自购充电宝和快充很劝退，实在没有定下来，求推荐！",
        "url": "https://www.zhihu.com/question/661167969"
    },
    {
        "title": "你最喜欢的中国诗人是谁？",
        "excerpt": "你最喜欢谁，又是为什么喜欢呢？ @蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？ 第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ 有奖活动详情请点击 ：@蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日",
        "url": "https://www.zhihu.com/question/659778306"
    },
    {
        "title": "我们生活中有哪些「只道是寻常」，但其实很有渊源典故的「口头禅」?",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：豪华冰箱贴",
        "url": "https://www.zhihu.com/question/661062700"
    },
    {
        "title": "你对广东这个省的印象是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316674710"
    },
    {
        "title": "ELK 直播视角还原 Bin 踢 ON 椅子原因是喊他吃饭，为什么会有网友联想到霸凌？",
        "excerpt": "Elk的直播视角看Bin踢椅子。 Bin：走，吃饭了。 之后笑着对On的椅子五连踢。 隔了一会，On跟着一起出去吃饭了。",
        "url": "https://www.zhihu.com/question/661414918"
    },
    {
        "title": "如果在小猫咪露肚皮的时候没有摸它，它会很尴尬吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657777006"
    },
    {
        "title": "贾政为什么到了二十多回还不知道袭人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660649236"
    },
    {
        "title": "你知道有什么关于荷花的诗词或佳句吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661363263"
    },
    {
        "title": "如何看待《绝区零》主角二人叫“法厄同”？",
        "excerpt": "是否意味着他们很会跳舞（笑）",
        "url": "https://www.zhihu.com/question/660745964"
    },
    {
        "title": "有哪些「一半诗意，一半烟火」的诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650622272"
    },
    {
        "title": "院士新章程公布，明确院士增选和退出机制，取消院士终身制出于哪些考量？会对科研事业带来哪些影响？",
        "excerpt": "近日，两院院士大会分别审议通过了新修订的《中国科学院院士章程》和《中国工程院章程》，进一步明确了院士的增选机制和退出机制。 院士制度是国家为激励科研工作者而设立的一项重要人才制度，但长久以来，我国院士退出机制尚不完善，出现了诸如「高龄院士退不出」「烟草院士去不掉」等情况。 也因为这样，院士称号被人们视为「铁称号」和「终身荣誉」，院士头衔成为各地竞相追逐的「技术资源」。 2021 年 5 月，中国工程院院长李晓红在中国工程院第十五次院士大会报告中直指院士群体中的各类乱象表示「极个别院士的不端行为，损害了院士群体的声誉和形象，造成了十分恶劣的影响」。 在完善院士退出机制方面，李晓红在报告中首次提出，要制定院士行为「负面清单」，对违反学术道德、违规违纪的现象零容忍，实施停止一定期限内提名权和评审权等处理措施。院士终身制没了 科研回归本质，退出机制明确",
        "url": "https://www.zhihu.com/question/661447044"
    },
    {
        "title": "《武状元苏乞儿》里苏灿的爸爸官有多大？惹了王爷真的没事吗？",
        "excerpt": "他爸是广东的大将军，对标现在相当于什么？僧格林沁好像是蒙古人吧为什么也能当王爷？",
        "url": "https://www.zhihu.com/question/600657398"
    },
    {
        "title": "如果2030年前新疆沙漠变绿洲，中国将发生哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658475128"
    },
    {
        "title": "有哪些写“昆仑”的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660802679"
    },
    {
        "title": "为了男朋友放弃自己的前途值得吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661271348"
    },
    {
        "title": "目前新能源车为什么还没有普遍在车顶增设太阳能光伏板？如此一来停着车就可以充电不是吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601845956"
    },
    {
        "title": "沈腾、马丽新电影《抓娃娃》点映，看过后你觉得这部电影拍得如何？值得看吗？",
        "excerpt": "困苦的爹，辛劳的妈，破烂的院子，破碎的他。西虹市做大做强的路上怎么把老马家落下了？！ “汤里没油，兜里没子”的马成钢（沈腾 饰）和春兰（马丽 饰），赶驴打工，家徒四壁，而儿子马继业（肖帛辰 饰）则是他们逆天改命的唯一希望。小马很争气，年年好成绩，一点不娇气，意志贼坚毅。但随着小马一天天长大，他却逐渐发现身边的人们都越来越不对劲…",
        "url": "https://www.zhihu.com/question/661498726"
    },
    {
        "title": "如何评价周作人的为人？",
        "excerpt": "emm我想全面了解一下周作人，谁能给我解释下谢谢啦。",
        "url": "https://www.zhihu.com/question/286962499"
    },
    {
        "title": "如何看待上汽集团风雨飘摇中果断换帅?你认为此举会将上汽带出困境吗？",
        "excerpt": "中国最大的汽车制造商上汽集团（SAIC Motor）在销量连年下滑、高端新能源表现不佳，及欧盟加征关税的困局中换帅。周三（10日），王晓秋成为上汽集团新任董事长，贾健旭任总裁。此外，最新数据显示，上汽集团出口排名滑落至第二。 在销量连年下滑的背景下，上汽集团保持了18年之久的中国车企销量第一的地位，正面临挑战。",
        "url": "https://www.zhihu.com/question/661307176"
    },
    {
        "title": "TES 连续七次输给 BLG 成新任「孟获」，这七次都是怎么输的？本届 TES 队内的问题都有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661490756"
    },
    {
        "title": "28 岁女子每天一杯饮料，血糖「爆表」多脏器功能衰竭进 ICU，平日奶茶、饮料喝多少不会危害健康？",
        "excerpt": "来自浙江海盐的28岁女子淼淼，因早上醒来头晕目眩，前往医院就诊。一开始，医生还以为是她压力太大，没想到血化验结果出来之后，她的血糖“爆表”，静脉血糖竟高达56mmol/L，而正常范围则在3.9-6.1mmol/L。同时，她的糖化血红蛋白达到了13.3%，这表示淼淼至少近3个月血糖处于很高的水平，而她竟浑然不知，还一度陷入了昏迷状态，需要紧急抢救。 经当地医院检查，淼淼这是典型的糖尿病酮症酸中毒的现象，如不及时抢救，就有生命危险。看着躺在病床上意识不清的孩子，淼淼的父母当机立断，将其送往上海瑞金医院救治。 7月12日，澎湃新闻记者从上海瑞金医院获悉，这是该院于今年3月24日接诊过的一例病例，经过救护车送入医院时，淼淼整个人处于休克状态。经多学科专家会诊后，医生综合认为淼淼为糖尿病非酮症高渗性昏迷状态，同时合并脓毒性休克及多脏器功能衰竭。 瑞金医院急诊科主任毛恩强介绍，糖尿病是由于胰岛素分泌及（或）作用缺陷引起的以血糖升高为特征的代谢病，典型症状是“三多一少”——多饮、多食、多尿、体重减轻，淼淼患的是Ⅱ型糖尿病而不自知，渴的时候总想喝点甜的来缓解，如此循环往复，加重了她的病情，而她同时并发的肠道感染，使得原本的糖尿病急症雪上加霜。 入院后，淼淼完善了相关辅助检查及化验后，结果显示，她的外周血涂片有“绿色小体”，这是一种在危重病人的中性粒细胞中非常罕见的绿色包涵体。检验科医生随即告知急诊医生，提醒多加注意。 检验科医生介绍，“绿色小体”出现后，患者的病死率在58%-68%，多数情况下会在72小时内死亡。可以说，发现了“绿色小体”就相当于宣布病人预后不良的结果，抢救难度很大。 面对这样紧张的局势，瑞金医院全体EICU医护人员参与这一病例的抢救。在给与患者补液降糖、血管活性药物支持，抗感染、普通肝素抗凝后，还决定对其进一步运用床边血液净化——免疫吸附、单膜血浆置换、短时间断血液滤过三种净化模式联合，去除因脓毒症所产生的炎症因子。 通过了EICU的积极治疗，淼淼终于在3月27日度过了炎症风暴，生命体征逐渐平稳。4月1日，淼淼拔除气管插管，4月2日，肠道感染也基本好转，4月中旬，她逐渐恢复正常。 为什么28岁会得糖尿病？在追问病史的时候，医生了解到，淼淼每天至少喝1-2杯果茶或含糖碳酸饮料，也酷爱甜食，再加上平时工作忙，很少运动。大量糖分和添加剂的摄入，导致了她的糖尿病每天一杯饮料，28岁女子血糖“爆表”多脏器功能衰竭进ICU_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661482914"
    },
    {
        "title": "明知道人生的结局已经烂了，还要坚持吗？",
        "excerpt": "明明知道人生的结尾已经烂了，还有必要坚持吗？七年躁郁症让我在18-25岁一直饱受病痛折磨，一事无成，失去了努力的最好的时光，明明知道人生已经烂透了，还有必要坚持吗",
        "url": "https://www.zhihu.com/question/659785186"
    },
    {
        "title": "大脑重塑是很痛苦的，而人的天性是逃避痛苦，各位知友军师们此局何解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658944509"
    },
    {
        "title": "以前打压我的领导，邀请我参加他的六十六岁生日，我该不该去？",
        "excerpt": "我在他手下工作时，他看不上我，处处打压我，甚至不允许我参加公务员考试。 前几天突然打电话邀请我参加他六十六寿宴，我该不该去，去了怎样表现比较合理。 我结婚的时候，他随份子五十元，我如果参加寿宴，该随份子多少合适？",
        "url": "https://www.zhihu.com/question/657411102"
    },
    {
        "title": "周鸿祎建议萝卜快跑把无人出租车卖给司机，可实现三赢，你支持这个建议吗？可行性如何？",
        "excerpt": "近日，萝卜快跑抢出租车司机饭碗的话题引发网友热议。360集团创始人、董事长发视频称，司机把无人车买下来，可实现三赢。 周鸿祎表示，如果造成司机大面积失业，他们就会减少消费，减少消费肯定会拖累到更多行业，容易引起连锁效应。做科技最终还是为了造福人类，为了创造更美好的生活，不应该只是一部分人得利。 他建议，司机可以把无人驾驶车买下来。“一个司机的收入可能养活了这一家人，如果他们可以自己购买无人驾驶自动车的产权，来加入到整个萝卜快跑大的运营体系里来，每个月还能分到收入，这算不算既用到了先进技术，又没有造成大规模社会问题？” 他还谈到，对萝卜快跑这种公司来说，比如本来某个城市投放1万辆车，每辆车假设10万块钱，相当于10个亿，由网约车司机、出租车司机购买，也起到了分担作用，对公司来说也相当于是轻资产运营。 “这样在每个城市只需要建立一个大数据中心，一个监控调度中心，对无人驾驶出租车公司来讲也是一个好处。” “萝卜快跑也赢，自动驾驶技术也赢，网约车司机出租车司机也赢了，”周鸿祎谈到，还有个好处就是司机不用每天开十几个小时疲劳驾驶，每天这个车在外面替你干活，最辛苦的就是车了。 对于消费者来说，整个出租车网约车的服务质量也都由机器来实施，也得到了提升，车里可能也不臭了，车里也不脏了，也没有拒载和甩客问题了。 周鸿祎建议，这方面国家可能要出台相应规定，进行一些引导和干预，通过市场力量使大家能够实现多方多赢。萝卜快跑抢出租车司机饭碗引热议 周鸿祎：司机把无人车买下来 可实现三赢",
        "url": "https://www.zhihu.com/question/661408091"
    },
    {
        "title": "有哪些用文字很难表达，但是用视频一下就能看明白的例子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/345260487"
    },
    {
        "title": "突然对暧昧对象下头是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/514635339"
    },
    {
        "title": "清洁工被垃圾车撞倒掉入垃圾压缩箱，工作人员翻找7000吨垃圾仍未找到，谁该负责？如何避免类似事情发生？",
        "excerpt": "2024年4月30日早上8点33分，57岁的清洁工张梅在广东江门开平市八一垃圾中转站，被垃圾车碰撞后掉入垃圾压缩箱。这个装备有压缩箱的垃圾中转站，是当地政府为了解决城镇垃圾总量不断上涨、缔造更干净卫生的生活环境而建造的。但这种相对新式的环卫设施需要的一系列安全使用规则和环境，却没有同时配备。 事发后，工作人员在涉事垃圾中转站和市固废处理中心轮番搜索，用钩机车将可疑的生活垃圾钩出卸料平台，人工扒翻搜寻，同时加装高清摄像头，实时监控检查。翻找了约7000吨垃圾，仍未找到张梅。女清洁工消失在垃圾压缩箱",
        "url": "https://www.zhihu.com/question/660103952"
    },
    {
        "title": "莱昂纳德退出美国国家队，未邀请新科FMVP杰伦布朗，反而邀请德里克-怀特作为替代，这事你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661395387"
    },
    {
        "title": "炎炎夏日，你会带孩子进行哪些活动来增加暑假的乐趣？更注重玩的是否开心，还是会更注重能否学到更多知识?",
        "excerpt": "比如游泳，旅游，还是去学习各种兴趣班，比如舞蹈，钢琴啊！",
        "url": "https://www.zhihu.com/question/661114609"
    },
    {
        "title": "你有没有过一瞬间，背过的古诗词穿越时空倏忽而至落在心头？",
        "excerpt": "@蒙曼向你发起 #夏日诗会飞花令 邀请，诚邀各位知友通过回答和提问的方式以诗会友！ 如果以 1 个字为题，你会写下怎样的诗句？第一期的主题为「夏」：飞花令挑战｜你会如何创作包含「夏」字的诗句？ 赶快参与活动，有机会瓜分盐粒并获得蒙曼老师的亲笔签名书籍！ @蒙曼 向你发起 #夏日诗会飞花令# 邀请，… 活动时间：7月12日 - 8月15日 初春时节，红入桃花嫩，清归柳色新。闲逛至碧波湖水之畔，湖水泛起淡淡涟漪，映着鹅黄嫩绿浅桃红，不觉间脱口而出：“便觉眼前春色满，东风吹水绿参差。” 秋色新染，雨过一蝉噪，飘萧松桂秋。已凉天气未寒时，天空高远，云层薄软，有大雁展翅从云天之上遥遥飞过，想起叶嘉莹先生的词：“又是长空过雁时，云天字字写相思。” 爱情的迷雾影影幢幢，青春的情绪难以猜度，跋涉过万千山水，尽是无言的风声，在平静的慌乱之中，理解了李商隐：“庄生晓梦迷蝴蝶，望帝春心托杜鹃。” 互联网喧闹腾腾的浮浪，层层叠叠略过曾经的高地，进入存量经济时代，指点过江山的产品经理，难逃柯达和诺基亚的命运，不紧一声长叹：“时来天地皆同力，运去英雄不自由。” 你有没有过一瞬间，在风景之中，在情绪之中，在思念之中，在不甘之中，在仰望之中，那些背过的古诗词，穿越时空，不期而至，说尽你难以言喻的每一句话。 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：《古诗今选》（程沈说诗词，陕西师范大学出版社）。",
        "url": "https://www.zhihu.com/question/661154780"
    },
    {
        "title": "为什么《绝区零》里的妹妹要睡沙发？",
        "excerpt": "明明有自己的卧室",
        "url": "https://www.zhihu.com/question/660882322"
    },
    {
        "title": "浙江 14 岁女孩确诊马斯克同款「天才病」阿斯伯格综合征，什么是阿斯伯格综合征？该如何治疗？",
        "excerpt": "宁波14岁女孩小祝（化名）从小就是“别人家孩子”，成绩优异的她记忆力、理解力、逻辑能力出类拔萃，学习起来格外轻松。小学阶段，父母一直觉得小祝非常省心。如果非要“挑刺”的话，就是她朋友比较少。但自升初一以来，小祝却成了“问题学生”。在学校，她常和同学起冲突，甚至动手。在家里，她总是郁郁寡欢，还常因一点小事和父母起剧烈冲突，彻底失控。父母不得不带她就医。 经诊断，小祝得了高功能自闭症的一个特型——阿斯伯格综合征。阿斯伯格综合征以社交技巧欠佳、孤僻、兴趣狭窄、行为刻板为主要特征。在阿斯伯格综合征患者中，有一部分人智商特别高，小祝就归属此列。有研究表明，很多世界名家也都是阿斯伯格综合征的患者。因此，该病还有另一个名字——“天才病”。特斯拉CEO埃隆·马斯克称自己也患有该病。 医生介绍：目前医学界普遍认为，阿斯伯格综合征主要是因为神经发育存在一定问题，与遗传相关，但也不能完全排除环境因素。目前，这一疾病只能改善不能治愈，患者需要接受专业训练。训练内容包括人际关系促进、行为矫正、认知训练、情绪调控等等。住院一个月里，小祝跟着医生进行点点滴滴方面的练习，并在病区交到两个朋友。她主动提出出院，“我要试着在外面交新朋友。” 需要引起重视的是，由于阿斯伯格综合征患者的智商正常，甚至部分患者智商超群，以至于疾病往往被掩盖，很多患者到初高中甚至成年后才被确诊。家长在关注孩子成绩之外，也要关注孩子的情绪、社交等情况，及时识别孩子的异常，由专业人士及时进行干预、介入。浙江14岁女孩确诊马斯克同款天才病 医生：不能治愈 容易被成绩“掩盖”",
        "url": "https://www.zhihu.com/question/661481485"
    },
    {
        "title": "美洲杯决赛 阿根廷 VS 哥伦比亚，谁的赢面大？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661312840"
    },
    {
        "title": "萝卜快跑无人网约车比传统车价格低遭质疑，官方称「属市场调节价干涉不了」，这种情况属于不正当竞争吗？",
        "excerpt": "【当地监管部门回应萝卜快跑定价争议：属于市场调节价 干涉不了】财联社7月12日电，近日，百度“萝卜快跑”无人驾驶网约车在武汉市订单量大幅增长。与传统网约车相比，萝卜快跑价格更实惠，有网友晒出打车28公里仅需26元。一位武汉市民晒出自己7.1公里的行程一共花费了5.07元。记者向武汉市经开区市场监管部门了解到，无人网约车价格属于市场调节价，未纳入政府定价范畴，他们无权干涉。当地监管部门回应萝卜快跑定价争议：属于市场调节价 干涉不了",
        "url": "https://www.zhihu.com/question/661417324"
    },
    {
        "title": "辽宁一市监局被指「未到午休集体离岗」，还未下班办公区已空无一人，真实情况如何？如何评价此事？",
        "excerpt": "海报新闻记者 黄晓荣 实习生 孙婧媛 报道 7月10日，辽宁省丹东市元宝区市场监管局被指未到午休集体离岗，引发关注。 肖先生发视频称，他于11点10分左右打电话给元宝区市场监管局进行业务投诉时，对方电话一直没人接听，于是他直接来到了该局办公楼，没想到被保安以“已下班了”为由拦下。于是肖先生向保安求证，该局下班的时间是不是11点30分，得到肯定回复后，肖先生走进了市监局办公区，结果发现办公区内空无一人。肖先生接连看了多个科室和办证大厅，也没发现有人在办公位上。而后肖先生来到该局餐厅，看到很多人正在吃饭，此时肖先生抬起腕看表对着镜头说：“现在是11点26分。” 7月11日，海报新闻记者致电辽宁丹东市元宝区市场监管局，其工作人员回应称，他们上午的工作时间为九点到十一点半，至于为什么昨天不到十一点半就有人在餐厅吃饭，会核实后由宣传部门统一发布。辽宁一市场监管局被指“还未下班办公区已空无一人”，官方回应_元宝区_丹东市_时间",
        "url": "https://www.zhihu.com/question/661337472"
    },
    {
        "title": "FlashAttention-3 发布！有什么新优化点？",
        "excerpt": "FlashAttention-3 发布！ FlashAttention-3正式发布，FP16比FA2更快，支持FP8。最近一年多感觉FA没少大的更新了，原来是大佬在憋大招~ 先mark一下，后续补充一下阶段到先前的文章，论文链接：链接，blog:链接",
        "url": "https://www.zhihu.com/question/661395457"
    },
    {
        "title": "如何评价沙特这个国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/299036237"
    },
    {
        "title": "在职场里如何管理工作压力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661114956"
    },
    {
        "title": "2.5亿欧报价被巴萨拒绝，如何评价亚马尔的未来前景？",
        "excerpt": "@玄武湖遛弯大爷",
        "url": "https://www.zhihu.com/question/661275817"
    },
    {
        "title": "德国宣布移除 5G 网络华为、中兴等中国通信企业组件，为何会做出这一决定？会带来哪些影响？",
        "excerpt": "路透社10日援引知情人士消息称，出于安全因素考虑，德国政府和在该国运营的移动网络运营商已原则上同意到2029年之前逐步将华为、中兴等中国通信企业的技术和零部件从该国的5G无线网络中移除，这比此前预计的2025年年底延后了4年。 当地时间2024年5月14日，德国北莱茵-威斯特伐利亚科隆，中国电信设备和硬件制造商华为参加德国电信设备贸易大会。（视觉中国） 综合德国媒体《南德意志报》、北德广播公司（NDR）和西德广播公司（WDR）报道，德国政府与该国主要移动网络运营商达成初步协议。根据协议，运营商最迟应在2026年从该国的5G核心网络中把华为和中兴等由中国公司制造的组件移除，并于2029年年底完全清除其网络管理系统中由中国制造的5G部件，包括中国制造商的天线、输电线路和塔架部件等。11日，德国内政部确认最终协议已签署。 德国内政部发言人10日表示，目前正在与所有参与的网络运营商进行谈判，对5G移动网络关键组件的审查“正在进行中，预计将很快完成”。 德媒普遍认为，目前的协议为德国电信公司、沃达丰以及西班牙电信公司的德国分公司提供更多时间更换关键零部件。德国《商报》此前披露过一份德国电信的内部文件，该文件称，禁令对德国移动网络运营商来说是一场“大决战”，更换部件将需要花费5年的时间，总金额高达30亿欧元（约合237亿元人民币）。 中国外交部发言人林剑11日表示，华为等中国通信企业在欧洲运营了多年，为欧洲建设了高质量的通信基础设施，创造了大量就业和税收，没有任何证据表明其危害欧洲国家的国家安全。将经贸科技问题政治化，只会破坏正常的技术交流与合作，不符合任何一方的利益。 林剑强调，希望德方尊重事实、理性决策，独立作出符合自身利益和国际规则的决定，为包括中国在内的各国企业提供公平、透明、开放、非歧视的市场环境。移除中国5G组件，德国推迟4年，中方：希望德方尊重事实、理性决策_腾讯新闻",
        "url": "https://www.zhihu.com/question/661392045"
    },
    {
        "title": "为什么女生对猫这么上头，甚至感觉很依赖猫?",
        "excerpt": "女朋友养了一只中华田园猫串串（狸花➕三花，实话颜值一般），她一提起猫好像比从她肚子里生出来的都亲。她出差几天放我这照看一下，每天就是让我看看我的宝宝，拍视频过去给她，就是我的宝宝真乖，那个劲头就感觉对猫依赖感很强。反而她的猫换了个铲屎的也没见影响食欲，思念主人变的不活泼了啥的，在我这上蹿下跳的，丝毫没影响。 作为男生有点不理解这种感情，但尊重！话说女生都这样吗？",
        "url": "https://www.zhihu.com/question/660991619"
    },
    {
        "title": "如何评价女星景甜的颜值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627261543"
    },
    {
        "title": "带孩子旅行回来，小朋友们给你带来过哪些「意想不到」旅行感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661237331"
    },
    {
        "title": "如何看待13岁男孩滨江骑行道逆行撞上10万自行车被判赔3万？碳纤维部件的新旧伤是否可以准确鉴定？",
        "excerpt": "近日，上海黄浦江畔滨江骑行道，一未成年人逆行骑行中和骑着一辆高价碳纤维车的成年人相撞。相撞时未成年人处于逆行车道，但已经刹停。碳纤维车没有刹停也没有避让，导致相撞。事后碳纤维车车主主张自己车后轮受损开裂，经过初审和二审，判决未成年人监护人赔付3万元财产损失。 如何看待此案件？碳纤维部件的损伤是否可以鉴别出新旧？如果你作为未成年人方，应该如何主张自救？",
        "url": "https://www.zhihu.com/question/661389855"
    },
    {
        "title": "日本防卫省「历史最大规模」处分，一次涉及 218 人，海上幕僚长被撤，暴露了什么问题？",
        "excerpt": "【文/观察者网 吕义正】 7月12日上午，日本防卫省公布了一份处分名单。这份名单不仅规模巨大，总计达218人，其中更是包括统合幕僚长、海陆空自卫队幕僚长等一众自卫队高层。共同社评价，处分堪称历史最大规模，各自卫队的一把手同时受到处分极其罕见。 \t根据防卫省公布的消息，这次被处分的对象共涉及四个情况，包括“违规处理特定秘密”、“违规领取潜水津贴”、“违规用餐”、“职权骚扰”。防卫省和自卫队高层则对此负有领导责任。 \t受处分的高层共包括防卫省事务次官（防卫省最高文官）、统合幕僚长（自卫队最高军职人员）、陆上幕僚长、海上幕僚长、航空幕僚长及防卫省情报本部长。其中海自幕僚长将被撤换，于19日正式卸任。 \t本次自卫队泄密危机案调查报告截图日本防卫省 “历史最大规模”：日本防卫省一次处分218人，海上幕僚长被撤",
        "url": "https://www.zhihu.com/question/661424192"
    },
    {
        "title": "暑期出行，有哪些出行「必备」的数码好物值得安利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661340814"
    },
    {
        "title": "6 月 M2 同比增长 6.2%，M1 同比下降 5%，M0 同比增长 11.7%，如何解读？",
        "excerpt": "央行：6月末广义货币(M2)余额305.02万亿元 同比增长6.2% 央行数据显示，6月末，广义货币(M2)余额305.02万亿元，同比增长6.2%。狭义货币(M1)余额66.06万亿元，同比下降5%。流通中货币(M0)余额11.77万亿元，同比增长11.7%。上半年净投放现金4292亿元。",
        "url": "https://www.zhihu.com/question/661424566"
    },
    {
        "title": "如何评价中国工程院新logo？",
        "excerpt": "6月25日，中国工程院宣布启用新院徽，院徽由中国工程院院士和清华美院教授设计。如何评价其设计水平和设计理念？",
        "url": "https://www.zhihu.com/question/661075131"
    },
    {
        "title": "医生不可能解剖每一个人，那他怎么确定人的内部的器官都长在一样的位置上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659630996"
    },
    {
        "title": "暑假到了，带着孩子自驾游需要注意什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661120980"
    },
    {
        "title": "如何评价《绝区零》11 号角色 PV「残酷」防卫军的行动纲领？",
        "excerpt": "《绝区零》11号角色PV | 「残酷」防卫军的行动纲领",
        "url": "https://www.zhihu.com/question/661313592"
    },
    {
        "title": "有什么事是你去日本才知道的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/560144095"
    },
    {
        "title": "文笔挑战：“是清风，是晚霞，__________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661399000"
    },
    {
        "title": "不上“幼小”衔接班，孩子真的会输在起跑线上吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661226966"
    },
    {
        "title": "你在古建、古迹或博物馆中，看到过的「最美角落」是什么？",
        "excerpt": "7 月 13 日 - 8 月 15 日期间，欢迎你亲自走近身边任何一处与「古」有关的地点，发现那些「自古便美」的历史痕迹，包括但不限于古城、古迹、古建、博物馆； 带#访古寻美计划和#寻美记话题，在知乎站内发布 100 字 + 2 图想法，分享你寻找到的美； 我们将选出 30 位「访古寻美家」，随机送出刘看山周边 或 博物馆周边 1 份！ ​ 更多精彩活动详见： https://www.zhihu.com/parker/campaign/1794098667004768256",
        "url": "https://www.zhihu.com/question/660838574"
    },
    {
        "title": "30岁老公收入高，是别人羡慕的好男人，但感觉没爱了，婚姻还有必要继续吗？",
        "excerpt": "老公收入不错，下班就回家，工作之余跟我一起带娃，会做家务，除了工作就是家庭，钱都交给我，手机随便随时看，会在特殊节日给我浪漫惊喜，是别人眼中的好男人好老公，我们曾经有很深的感情基础，但现在我觉得我们俩好像变成了婚姻搭子，搭伙过日子，感觉没那么多爱了。 2013年我们刚上大学就在一起，是他对我一见钟情追的我，到现在一起11年，有1个2岁的女儿。 2017年毕业，到2019年买了2台车，2020年买房，定居一线城市，房500W（房贷还没还完），2台BBA的车。老公2018年开始年入70W-80W，我工作了5年（年入12W），目前在家全职宝妈没工作快2年了，我们买房、车、结婚办婚礼、旅游等各种大大小小生活支出全是靠我们俩夫妻自己赚钱，没靠双方父母，生活水平我觉得还是很舒适的，每隔几个月就会出去旅游，想买的东西都能买，消费没有限制，还能有存款，吃喝玩乐消费也自由。 有娃后，公婆同住来协助我们带娃，他每个月会给婆婆转8K（对此我是支持的），只是跟公婆同住后，生活琐事矛盾多，我们争吵多了，吵多了感情就淡了，我感觉没那么爱他了，他应该也没那么爱我了吧。 我们目前还能和谐愉快地相处，主要是因为物质生活条件不错，所以大家过得还算舒服。大家分工也合理，也都能劳逸结合，吃喝玩乐享受也不亏待自己，我们每周末都会去玩去享受，每隔几个月就会中短途旅游，每年春节也会安排更远更长周期的旅游，过年也会给双方父母每人1W的红包，就纯靠物质条件享受+双方道德良心责任感+固定的生活模式，支撑的这个看起来幸福美满的家，我内心能感知到我们之间没那么爱了。 今天之所以会觉得失落，是因为老公这几天公司团建出去旅游了，在他们出发前，我问了他2次，团建是否可以带家属一起，他说他要问下，后来他跟我说同事好像都不带家属，应该不能带家属。既然他说不能带家属，我也就算了，反正我们自己家私下也会经常去旅游的，我们也不缺旅游机会。这是他们公司同事的团建旅游，能带上我和女儿一起去的话就更开心，不能去就不去也没啥的。我还替他开心，让他好好玩。结果他今天发来几张他们旅游的照片，本意是想跟我分享他旅途的风景，有1张是他们的合照，合照里居然有4个小朋友！而且很明显是有员工家属去的！也就是说，家属和小朋友也是可以去团建旅游的，他却跟我说好像不能带家属！我质问他，为什么其他人可以带家属带小孩，他说那是其他部门的人，他们部门都没有带家属的，还问我要不要今天订机票出发跟他们汇合也一起玩，因为他们的行程还要继续玩3天。虽然我今天飞过去，还能继续跟他们玩几天，但我觉得没必要了，我本来想带着孩子跟他一起去的，还提前几天问他能不能带家属，他说应该不能，结果今天才知道居然有带家属的，就算他今天主动要我去了，我也不想去了！觉得很失望。 这种表面幸福安稳的生活，实则是两个曾经感情很深的人，现在却好像已经没那么爱了，婚姻还要继续吗？ 我自知我的生活已经很不错，只要不出大岔子，大概率老公以后收入还会更多。只是因为曾经感受过更热烈的爱，所以现在有点不适应爱变淡的落差。有娃后，公婆同住后，琐事矛盾多了，争吵多了就感情淡了，我失落是因为对比以前有落差感。表面上是幸福美满的家，其实只有自己知道就是全靠物质条件和我们的良心道德、对家庭对孩子的责任感，还有一点点仅存的感情在撑着。 本来这次团建旅游事件，我并不是非去不可，我真不稀罕这1次2次的旅游，也不是薅公司羊毛，员工和家属也是自费的。是对他这种做法感到失落，我在他们出发前问了他2次，他肯定也知道带上我和女儿一起去我们会更开心，但他出发前跟我说不能带家属，今天却得知其实是有其他同事带家属带孩子去的，还不止1个带家属的，所以我今天情绪上来了。这次团建的事让我对我们的感情的失落感达到了顶峰。 ———截止到现在，他还在不断给我分享他的旅途风景照，哼，不想看！ ——— 不管他是内心故意不想带我们去还是真的如他所说的原因那样，就这样吧，我都无所谓了，还是对他很失望。我也不想回他消息了。 自从有娃后，跟公婆同住后，我们的争吵多了感情淡了，爱也慢慢磨没了，我们家庭的幸福美满全靠物质条件、我俩的良心道德对家庭对孩子的责任感、以及仅存的一点爱情。 因为有娃后的生活，我持续感觉我们之间的爱在流失，今天团建这事儿直接就把我推向了失望的顶端，我觉得我好像彻底不爱他了，我想象一下，如果要离婚我会不舍得绝不是因为爱他这个人，而纯粹是因为他是个优质男（他是不错的搭子，能赚钱，给我提供好的生活条件，钱给我，也参与带娃和家务，顾家有责任感），我把他物化了。他可能也没当初那么爱我了，我对他而言也是不错的搭子（我颜值身材不错，学生时代开始一直不缺追求者，这也是他对我一见钟情的直接原因，他原生家庭很穷，我家庭条件比他好，他原生家庭是需要我们夫妻俩的财富持续去帮扶的，要持续给他爸妈养老钱才能生活的，我父母就从来不肯要我给他们的任何钱，甚至隔三差五还想倒贴钱给我们小家，我大学刚毕业就不顾一切地把我多年的压岁钱拿出来给我老公买了车让他跑业务方便，他父母没帮一分，我老公至今都感恩我这个事，每次他的重大决策都是我帮他选择支持他的，也才有了他持续的高收入，我也顾家，跟公婆相处也客气，我负责顾好家庭琐碎大后方让他能尽量安心赚钱），所以我们互相都觉得是不错的搭子吧。 只是我感觉我们之间快没爱了，心里又有些不是滋味，怎么爱说没就没了呢，如果以后我们真的彻底是无爱婚姻了，以我现在的心态，我觉得这种失落感我没办法调整，所以想听听大家的意见和经验呢？",
        "url": "https://www.zhihu.com/question/661418349"
    },
    {
        "title": "是什么事情让你一下子对喜欢的人下头的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576769781"
    },
    {
        "title": "原神再次联动肯德基，购买联动主题套餐可获得定制周边，体验过的玩家感受怎么样？和上次相比有哪些变化？",
        "excerpt": "7月12日，肯德基｜原神「奇迹瞬间美味再现」 联动正式开启。购买联动主题套餐，可获得联动定制周边以及「肯德基｜原神巡演赠礼联动游戏礼包」兑换码，内含「肴馔之翼」限定风之翼装扮、摆设「奇趣地毯-「纸牌幻戏」」及料理。 本次联动除了推出联动套餐、定制周边之外，还有主题门店、线下快闪和H5等精彩活动。一起来了解一下吧！ 原神肯德基联动开启：限时套餐解锁游戏礼包_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/661368688"
    },
    {
        "title": "意识是否来源于自指性，AI是否能通过自指性获得意识？",
        "excerpt": "在了解了《集异璧》内容后，感觉自指性是许多数学规律的奇异点，在普遍规律里拥有特殊性； 我觉得意识与它有着很大的相似之处。 所以，意识是否来源于生物神经的自指性？ 当然，好像有实验证明，有些动物是无法意识到自身的存在的，但是这是否说明它们就是无意识的哲学僵尸呢？ 如果AI的逻辑里也拥有类似的自指性，是否就意味着AI也拥有了意识？",
        "url": "https://www.zhihu.com/question/659945247"
    },
    {
        "title": "本科生能做并行计算hpc吗？",
        "excerpt": "本人某次级九八五大一快结束，有一点c/c++和linux基础，看了很多c++的就业方向发现hpc高性能并行计算是一个比较不错的出路，但是我在各个招聘网站上发现几乎所有的hpc岗位都是硕士及以上的人才拿到了offer，那么我想问问本科生能搞这个吗？这个行业是更吃硕士学历还是更吃能力？",
        "url": "https://www.zhihu.com/question/657927103"
    },
    {
        "title": "那些通过强基计划进入大学的人后悔了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425880663"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第三期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661123658"
    },
    {
        "title": "如何评价 7 月 12 日猎鹰 9 号发射任务失败，连续 335 次发射成功纪录中断？",
        "excerpt": "北京时间7月12日10:35，SpaceX在范登堡太空军基地SLC-4E，使用Falcon 9 Block.5运载火箭，将G9-3的20颗Starlink v2 mini发射升空。疑似由于二级发动机管路泄露，本次发射未能将载荷送入预定轨道，发射任务失败，Falcon 9连续335次发射成功纪录中断。上一次失败为2015年6月28日货运龙飞船任务，由于二级压力问题，火箭在T+139s时爆炸。",
        "url": "https://www.zhihu.com/question/661407241"
    },
    {
        "title": "学校里盛行研学旅行，你会让孩子参加吗？孩子能从研学中能学习到什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661237205"
    },
    {
        "title": "描写夏天的诗词你知道几个？",
        "excerpt": "1. 《夏日南亭怀辛大》 - 孟浩然 荷风送香气，竹露滴清响。 2. 《晓出净慈寺送林子方》 - 杨万里 毕竟西湖六月中，风光不与四时同。 3. 《山亭夏日》 - 高骈 绿树阴浓夏日长，楼台倒影入池塘。 4. 《夏日绝句》 - 李清照 生当作人杰，死亦为鬼雄。 5. 《夏日山中》 - 李白 懒摇白羽扇，裸袒青林中。 6. 《约客》 - 黄庭坚 黄梅时节家家雨，青草池塘处处蛙。 7. 《夏日田园杂兴》 - 范成大 梅子金黄杏子肥，麦花雪白菜花稀。 8. 《夏夜追凉》 - 白居易 银烛秋光冷画屏，轻罗小扇扑流萤。 9. 《西江月·夜行黄沙道中》 - 辛弃疾 明月别枝惊鹊，清风半夜鸣蝉。 10. 《采莲曲》 - 王昌龄 荷叶罗裙一色裁，芙蓉向脸两边开。",
        "url": "https://www.zhihu.com/question/660057610"
    },
    {
        "title": "fp为何喜欢tj？我们fj不香吗？温柔体贴，还会照顾你们的情绪?",
        "excerpt": "tj那个情绪呆子，可不会照顾fp呀 谢谢大家的回复，请问大家回复完能帮我一键邀请吗？我是真的很好奇 （我邀请次数太多，知乎不让我邀请了）",
        "url": "https://www.zhihu.com/question/661449770"
    },
    {
        "title": "沈腾、马丽新电影《抓娃娃》点映，看过后你觉得这部电影拍得如何？有哪些有意思的彩蛋？",
        "excerpt": "困苦的爹，辛劳的妈，破烂的院子，破碎的他。西虹市做大做强的路上怎么把老马家落下了？！ “汤里没油，兜里没子”的马成钢（沈腾 饰）和春兰（马丽 饰），赶驴打工，家徒四壁，而儿子马继业（肖帛辰 饰）则是他们逆天改命的唯一希望。小马很争气，年年好成绩，一点不娇气，意志贼坚毅。但随着小马一天天长大，他却逐渐发现身边的人们都越来越不对劲…",
        "url": "https://www.zhihu.com/question/661498726"
    },
    {
        "title": "23-24 赛季 NBA火箭 99:80 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661482296"
    },
    {
        "title": "如何评价钟鼎执导的国产动画电影《落凡尘》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660749265"
    },
    {
        "title": "北大女生陈如月毕业 3 年后重新高考，上岸上海交通大学医学院临床医学专业，有多牛？如何看待她的选择？",
        "excerpt": "7月8日傍晚 陈如月点击进入 上海市教育考试院的 高考综合评价批次录取查询通道 录取结果显示 她被上海交通大学录取 将就读临床医学专业 （八年制本博连读方向） 陈如月长舒了一口气 为了学医重新踏入高考考场 这一刻，梦想成真 2017年 陈如月第一次参加高考 从上海市实验学校 考入北京大学光华管理学院 随后进入金融专业 学医的想法大约萌始于大二时 陈如月慢慢发现 虽然并未遭遇学习障碍 但金融不是自己最感兴趣的领域 “我反复思考了很多职业 发现自己兴趣最大的 也最适合自己性格的是医生” 陈如月说 “白衣天使常常成为逆行者 这种救死扶伤的社会责任感 让我热血沸腾” 北大毕业三年后，她重返高考考场",
        "url": "https://www.zhihu.com/question/661398596"
    },
    {
        "title": "为什么日系车下跌得比德系车快？",
        "excerpt": "最近一两年，日系车下跌的新闻经常出现，经常被唱衰，但是德系车相对来说就好很多，这是为什么呢？",
        "url": "https://www.zhihu.com/question/660796838"
    },
    {
        "title": "5799! ROG掌机X正式开始预约，是否值得购买？",
        "excerpt": "ROG最新的掌机X在今天公布售价为5799元，已经正式开启预约，你认为该掌机有何亮点？是否值得购买？",
        "url": "https://www.zhihu.com/question/661492169"
    },
    {
        "title": "香港警方宣布将逐步用中国制半自动手枪，取代现有外国制左轮手枪，出于哪些考虑？新换的国产手枪性能如何？",
        "excerpt": "香港警方今日（11日）宣布逐步用中国制半自动手枪，取代现有外国制左轮手枪，7月25日首批完成训练警察将率先配备。香港警察将改用国产手枪",
        "url": "https://www.zhihu.com/question/661338816"
    },
    {
        "title": "如何评价综艺《歌手 2024》第十期歌手们的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661336795"
    },
    {
        "title": "OpenAI 提出对 AI 水平五级分类，并自认将达二级推理者水平，这一理论有通用价值吗？",
        "excerpt": "美东时间7月11日周四，OpenAI的发言人称，OpenAI在本周二的公司全体会议上与员工分享了新的分类系统，计划与投资者和公司外部人士分享这些等级的信息。 OpenAI的系统划分了五个AI水平，按一到五的数字由低到高排列等级。OpenAI的高管告诉员工，公司认为目前自身产品处于第一级，但即将达到第二级，也就是，可以完成基本问题解决任务的系统，类似于拥有博士学位但无法使用任何工具的人。 具体来说，OpenAI系统的五个等级分别是：最低级一级：聊天机器人，这是能以对话语言和人类互动的AI。二级：推理者，这种AI可以解决人类级别的问题。三级：代理，这种AI可以采取行动的系统。四级：创新者，这是可以帮助发明创造的AI。最高级五级：组织，这种AI可以完成一个组织的工作。 媒体援引知情人士的消息称，在上述周二的全体会议上，OpenAI的领导层演示了一个涉及AI模型GPT-4的研究项目，OpenAI 认为该模型展示了一些可以达到类似人类推理的新技能。 本周四OpenAI的发言人表示，OpenAI一直在内部测试新功能，这是业内的常见做法。 对于OpenAI开发AI分级系统的消息，有网友表示，担心AI超越人类可能带来的风险，不知道那对经济和就业有何影响。 今年3月曝光的一份文件显示，OpenAI计划，在2027年以前，开发出人类水平的AGI。OpenAI2022年就开始训练一个125万亿参数的多模态模型，该模型名为Arrakis或Q*，原本计划在2025年作为GPT-5发布，但因推理成本高而取消。OpenAI此后计划，2027年发布的Q 2025（GPT-8）将实现完全的AGI。 今年5月，OpenAI发布新旗舰AI模型GPT-4o。它面向所有用户、包括免费用户，最快232毫秒响应音频输入，平均响应时间和人类相似；相比GPT-4 Turbo速度快两倍，成本降低50%，API速率限制提高五倍。 上月传出GPT-5可能大幅推迟上线的消息。OpenAI首席技术官Mira Murati称，GPT-5有望在2025年底或2026年初推出。这一发布时间与早期传闻有较大出入，市场曾预测GPT-5可能在2023年底或2024年夏季发布， 不过，Murati透露GPT-5的性能将迎来重大飞跃，在特定任务中达到博士级智能水平。据悉，GPT-5内部代号为“Gobi”和“Arrakis”，是一个具有52万亿参数的多模态模型，上一代GPT-4参数约为2万亿。这一庞大的参数规模暗示了其潜在的强大能力。 Murati将GPT-4到GPT-5的进步比作从高中水平到大学水平的跨越，表明新模型在复杂性和能力上将有显著提升。华尔街见闻：OpenAI开发系统“自定义”AI进化等级，自认接近第二级类人推理",
        "url": "https://www.zhihu.com/question/661390501"
    },
    {
        "title": "电影《默杀》都有哪些隐藏的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660956811"
    },
    {
        "title": "哪些话支撑你熬过了低谷期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661268681"
    },
    {
        "title": "老师傅为什么都喜欢买老款万用表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565524288"
    }
]