[
    {
        "title": "可不可以分享一个常用的ai工具？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651453210"
    },
    {
        "title": "如果偶然遇到了初恋，你会对Ta说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658172783"
    },
    {
        "title": "2024TapTap游戏发布会召开，本次发布会都有哪些值得关注的信息？",
        "excerpt": "2024TapTap游戏发布会在6月28日开启直播，发布会上包含《绝区零》、《剑与远征：启程》、《燕云十六声》、《永劫无间手游》等超过40款游戏亮相，大家觉得今年的发布会上都有哪些值得关注的信息呢？",
        "url": "https://www.zhihu.com/question/660276251"
    },
    {
        "title": "为什么喜欢跑步的人喜欢亮色的鞋子、衣服、甚至发色？",
        "excerpt": "最近在买跑步鞋，发现跑步、篮球的博主、鞋子、衣服这些颜色都很亮，很多彩，是因为跑步是枯燥的，并且是在大街上展示的所以就会很跳色吗，健身的就好像素一点。",
        "url": "https://www.zhihu.com/question/660306799"
    },
    {
        "title": "高中没学生物可以学医吗?",
        "excerpt": "我高中没学生物，生物基础也特别差几乎什么都不知道，对大学学临床医学专业学习影响大吗",
        "url": "https://www.zhihu.com/question/660265306"
    },
    {
        "title": "坚持跑步对自己具体有什么好处？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656930508"
    },
    {
        "title": "王谢也不过曹魏才发迹，到东晋也没多年，怎么就成顶级门阀了？",
        "excerpt": "王氏先祖曹魏才发迹，谢氏晚一些到西晋，而东山再起也不是扶大厦之将倾，何以成为顶级门阀，虽然后有淝水之战，但有功在当时的也不并少，且如陶侃之流也不比他们起家时的官职小，又如何被认为是寒门。",
        "url": "https://www.zhihu.com/question/655878310"
    },
    {
        "title": "1-5 月汽车制造业利润总额 2046.7 亿元，同比增长 17.9%，如何解读这一数据？",
        "excerpt": "中国经济网北京6月27日讯（记者 陈梦宇）据国家统计局日前公布的数据显示，1-5月，全国规模以上工业企业实现利润总额27543.8亿元，同比增长3.4%；实现营业收入53.03万亿元，同比增长2.9%；发生营业成本45.27万亿元，同比增长3.0%；营业收入利润率为5.19%，同比提高0.02%。 全国规模以上工业企业各月累计营业收入与利润总额同比增速 （来源：国家统计局网站） 其中，汽车制造业利润总额为2046.7亿元，同比增长17.9%；实现营业收入38965.7亿元，同比增长6.8%；发生营业成本34098.5亿元，同比增长6.9%。 从经济类型分组看，1-5月，采矿业实现利润总额5024.5亿元，同比下降16.2%；制造业实现利润总额19285.7亿元，增长6.3%；电力、热力、燃气及水生产和供应业实现利润总额3233.6亿元，增长29.5%。 从具体行业看，1-5月，有色金属冶炼和压延加工业利润同比增长80.6%，计算机、通信和其他电子设备制造业增长56.8%，电力、热力生产和供应业增长35.0%，纺织业增长23.2%，汽车制造业增长17.9%，农副食品加工业增长17.1%，石油和天然气开采业增长5.3%，通用设备制造业增长1.8%，化学原料和化学制品制造业下降2.7%，电气机械和器材制造业下降6.0%，专用设备制造业下降8.8%，煤炭开采和洗选业下降31.8%，非金属矿物制品业下降52.9%，石油煤炭及其他燃料加工业由盈转亏，黑色金属冶炼和压延加工业亏损增加。 5月末，全国规模以上工业企业资产总计171.26万亿元，同比增长6.0%；负债合计98.44万亿元，增长5.7%；所有者权益合计72.81万亿元，同比增长6.2%；资产负债率为57.5%，同比下降0.1%。1-5月汽车制造业利润总额2046.7亿元,同比增长17.9%_中国经济网――国家经济门户",
        "url": "https://www.zhihu.com/question/660073217"
    },
    {
        "title": "年轻人在选购新能源车型时，哪些方面可能容易被忽略但实际很重要？",
        "excerpt": "现在，新能源汽车越来越受到年轻人的青睐，在选购新能源车时，有一些方面容易被忽视或者没有引起足够重视，但买后发现其实很重要，有哪些买前容易被忽视买后发现很重要需要注意的点呢？",
        "url": "https://www.zhihu.com/question/660507023"
    },
    {
        "title": "卫星图像显示中国航母出现在菲律宾周边，向美菲发出了哪些信号？",
        "excerpt": "【文/观察者网 刘程辉】据香港英文媒体《南华早报》6月30日报道，中国地理空间分析公司觅熵（MizarVision）发布的卫星图像显示，一艘中国航母出现在菲律宾附近海域巡逻，外界普遍认为是中国首艘国产航母山东舰。分析人士认为，这是为了威慑美菲并显示中国捍卫领海主权的决心。 根据微博账号@觅熵MizarVision 在6月26日发布的卫星图像，一艘中国航母被发现在南海菲律宾吕宋岛西北方向航行。报道称，欧洲“哨兵1号”（Sentinel-1）地球观测卫星当天也发现这艘航母在该海域巡逻，“哨兵2号”（Sentinel-2）此前发现有一艘航母离开了海南三亚，那里正是山东舰的母港。 报道说，中菲两国国防部均未对卫星图像发表评论，也没有回应《南华早报》的置评请求。 法新社29日报道也注意到，商业卫星拍摄的影像显示，山东舰出现在了距菲律宾200海里（约360公里）外的海域上，“很可能是为了向菲方提醒，不要觊觎不属于自己的领土，不要再次闯入仁爱礁”。 @觅熵MizarVision 6月30日再次更新了航母位置卫星图像，显示其位于海南岛与西沙群岛北礁之间的海域。 《南华早报》援引上海政法学院教授倪乐雄的话表示，山东舰通过相关海域目的是对美菲形成威慑，并强调中国在仁爱礁紧张局势中“捍卫领海主权的决心”。 他补充道，山东舰巡逻也可能是为了回应6月27日拉开序幕的由美国主导的“环太平洋”演习。 根据美国海军发布的消息，本次演习共有来自29个国家40艘水面舰艇、3艘潜艇、14国陆军部队、150多架飞机和超过2.5万名士兵参加。有美媒炒作称，今年军演将“击沉”退役的4万吨级“塔拉瓦”号两栖突击舰，是美国及其盟友向中国发出的“威慑信号”。 军事专家宋忠平表示，中国航母稍后可能前往西太平洋，在菲律宾巴拉望岛附近与其他四艘海军舰艇会合。“山东舰可以去所有这些地方，包括台湾以东海域、西太平洋、整个南海。航母通常都会有战舰在旁边保护，所以（山东舰和其他海军舰艇）汇合是很正常的。” 山东舰破浪前行。（李刚 摄 中国军网） 近一段时间来，菲律宾接二连三在南海发起挑衅，蓄意制造摩擦。6月17日，菲律宾再次非法闯入我仁爱礁邻近海域，并且蓄意制造碰撞事件。中国海警首次对菲运补船只进行登临检查。中国外交部发言人林剑在6月20日的例行记者会上回应说，仁爱礁是中国南沙群岛的一部分，是中国领土，菲律宾未经中方允许、非法侵闯仁爱礁海域，违反国际法，违背《南海各方行为宣言》精神，纯属无理挑衅。 自2019年入列以来，山东舰已在东海、南海等多海域开展训练。去年11月，日本防卫省炒作称，山东舰等多艘中国海军舰艇在太平洋海域航行训练，大批次舰载战斗机、直升机频繁起降。国防部新闻局副局长、国防部新闻发言人张晓刚对此表示，中国人民解放军海军组织山东舰编队赴相关海域进行训练，旨在锤炼提高航母编队体系作战能力，提升官兵技战术水平，进一步增强维护国家主权、安全、发展利益的能力。需要指出的是，这是根据年度训练计划作出的例行性安排，符合国际法和国际实践，中国军队将常态组织类似演训活动。",
        "url": "https://www.zhihu.com/question/660420628"
    },
    {
        "title": "急诊医生称 17 岁国羽小将张志杰或因恶性心律失常去世，什么是恶性心律失常？是否能被提前发现？",
        "excerpt": "17岁国羽小将张志杰赛场上突发抽搐倒地，抢救无效不幸离世。浙大二院急诊科卢骁医生发文称，看了运动员倒地的视频，无比心疼，恶性心律失常可能性很大。官方表示，目前病因不明。 作为急诊科医生，卢骁说了他看到运动员倒地的想法：这么年轻的运动员猝死，猝死前有明显抽搐，患者恶性心律失常可能性很大。那么急救的关键就是医疗人员或者旁人第一时间判断情况并且现场心肺复苏，拿到AED并且除颤，而不是把患者放到担架上就走，患者可以边复苏边送到医院急救，甚至进行ecmo，还是有不小的概率能够抢救回来。报道说是两分钟内被送往医院，但是不知道现场急救了没有（视频里没看到）；现场的急救对患者的生存和后面的脑复苏（是不是醒得过来）至关重要。当然，疾病多样性，每个人都不一样，同样的疾病在每个人上的治疗效果都不一样，但是第一时间的救治比什么都重要。 当事人微博截图 中国羽毛球协会今天发布公告：国家青年羽毛球队运动员张志杰6月30日晚在印度尼西亚日惹参加亚洲青年羽毛球锦标赛团体赛小组赛最后一场比赛时，在场上突然晕倒，经赛事组委会医疗部门和当地医院抢救无效，于当地时间6月30日23点20分去世。中国羽毛球协会对张志杰的不幸离世深表悲痛，对张志杰的家人表示最深切的慰问和哀悼。 图片来源：央视新闻 张志杰2007年1月30日出生，热爱羽毛球运动，是国家青年羽毛球队的优秀运动员，曾获得2023年全国青年羽毛球锦标赛乙组男子单打冠军、男子团体冠军，2024年全国青年羽毛球锦标赛乙组男子团体冠军。 张志杰参加团体赛小组赛最后一场比赛时，在场地上突然晕倒，中国队领队、教练、队医、翻译等与组委会医疗人员马上组织抢救，并及时送往医院。在送往医院及在医院抢救期间，中国队领队等相关工作人员一直陪伴在张志杰身边，中国驻印尼使领馆也提供了全力帮助。 中国羽毛球协会表示，我们对张志杰在国际赛场上比赛时突发疾病不幸离世深感痛心，对社会各界给予张志杰的关心、帮助表示由衷的感谢，将竭尽全力为张志杰的家人提供帮助，做好各项善后工作。 目前当地医院方面尚未明确病因，中国羽毛球协会与亚洲羽毛球联合会、亚洲青年羽毛球锦标赛组委会和印度尼西亚各方继续保持联系，有新的信息将及时向社会公布。 对于张志杰的离世，前奥运冠军、世界冠军蔡赟发布微博：一早起来看到这样的新闻内心无比难过，中国羽毛球队失去一位优秀的青年，父母永远地失去了一位好儿子，希望逝者安息。我在2001年全运会后退出了国家队，2002年一月在南京鼓楼医院做了心脏射频消融术，恢复了大半年，七月重回国家队，不多说了…急诊医生称张志杰或因恶性心律失常去世，印尼医院尚未明确病因，前世界冠军悼念：我也做过心脏手术 | 极目新闻",
        "url": "https://www.zhihu.com/question/660445754"
    },
    {
        "title": "阮梅放大经常说“无论何时绽放，都会有被风吹落的那一天”，是在恨生命终会逝去，但她不知道长生种存在吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660335207"
    },
    {
        "title": "刚刚结束的一场欧洲杯八分之一决赛中，葡萄牙点球大战3：0斯洛文尼亚，你如何看待这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660488783"
    },
    {
        "title": "为什么少有人能读明白《红楼梦》？",
        "excerpt": "红楼梦，又名石头记，风月宝鉴。 读四大名著，这一本，为什么那么难？",
        "url": "https://www.zhihu.com/question/660020601"
    },
    {
        "title": "克莱-汤普森3年5000万先签后换加盟独行侠，如何评价这笔交易？",
        "excerpt": "克莱-汤普森计划与独行侠签署一份3年5000万美元的合同，将以先签后换的方式结束勇士生涯。克莱在勇士效力共13个赛季，拿下4次总冠军，场均可以得到19.6分3.5篮板2.3助攻。",
        "url": "https://www.zhihu.com/question/660492079"
    },
    {
        "title": "为什么护眼灯大行其道而白炽灯没有了？",
        "excerpt": "几百上千的护眼台灯，没蓝光，不闪频等等，可老式的白织灯泡的台灯也有一样的效果啊，电阻丝发热，绝没有蓝光和闪频，就几十块，为什么都快没有了？",
        "url": "https://www.zhihu.com/question/297188731"
    },
    {
        "title": "如何评价《龙之家族》第二季第三集（S02E03）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660428347"
    },
    {
        "title": "可以分享一下让你熬过低谷期的那句话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656340388"
    },
    {
        "title": "萨尔浒之战明军怎样才能赢？",
        "excerpt": "请结合时间、地点、将帅的选择、兵力的配置来分析。",
        "url": "https://www.zhihu.com/question/440965214"
    },
    {
        "title": "2024欧洲杯1/8决赛，葡萄牙点球大战淘汰斯洛文尼亚，如何评价C罗的本场表现？",
        "excerpt": "C罗在接受赛后采访时说道：“最初的悲伤和最后的喜悦，这就是足球带给你的东西。这些都是无法解释的时刻，从8分到80分，这就是今天发生的事。” @娃牙",
        "url": "https://www.zhihu.com/question/660498523"
    },
    {
        "title": "我发现很多心理问题是「不接纳」造成的，为什么人会「不接纳」？",
        "excerpt": "例如不接纳现实、不接纳负面情绪、不接纳失败、不接纳不完美。",
        "url": "https://www.zhihu.com/question/657973873"
    },
    {
        "title": "欧洲杯八分之一决赛，葡萄牙点球大战3：0淘汰斯洛文尼亚，你看好葡萄牙队的前景吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660488783"
    },
    {
        "title": "去重点高中教书还是去普通高中好？",
        "excerpt": "题主是今年刚毕业的硕士，本科学的电子信息，读研读的物理教学专业，算是半路出家，学科知识并不扎实，高中成绩也不好，今年考上了家乡县城的教师编，家里人都让我去一中教书(一中校长也希望我能过去)，但我怕自己没有能力教好学生，而且本人抗压能力比较差，所以比较倾向于去普高。过几天就要远岗了还是很纠结，希望大佬们能给点意见！",
        "url": "https://www.zhihu.com/question/660126726"
    },
    {
        "title": "青海发现了距今 3000 多年的罕见岩画群，这一考古发现有何重要价值？",
        "excerpt": "据央视新闻报道，近日青海省海南藏族自治州贵南县文物普查队在第四次全国文物普查野外调查时，新发现一处内容丰富、画面生动的岩画群。该岩画群位于贵南县森多镇本龙村上本龙沟一处石壁上，根据贵南县文物普查队工作人员王占存介绍说，这些岩画都是青铜时代的产物，距今 3000 多年。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/658748874"
    },
    {
        "title": "坚持长期运动的人，是因为喜欢多一些还是为了健康的需要多一些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658088806"
    },
    {
        "title": "欧洲杯葡萄牙淘汰斯洛文尼亚，39 岁 C 罗加时罚丢关键点球后罕见赛中落泪，如何评价他全场的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660499103"
    },
    {
        "title": "网传奇瑞汽车非法加班「卷」时长，排位落后会被通报，具体情况如何？暴露出哪些问题？",
        "excerpt": "近日，有网友爆料称，奇瑞汽车上海属地员工控诉奇瑞汽车非法加班，不仅没有加班费，每天加班超过3个小时仅发放10元餐补，而且为了掩盖加班的事实，甚至将员工加班时间在系统上统一改成了下午5点。 7月1日，多位奇瑞汽车员工向凤凰网《风暴眼》透露，上述描述属实。“不仅免费加班，每周一要进行加班排名，有的部门要求周六99%的出勤率。各部门之间要对比加班时长，没达到加班系数（负载率）就要被通报。”有奇瑞汽车员工称。 李明目前是奇瑞汽车总部芜湖的一名在职员工。他告诉凤凰网《风暴眼》，正常工作日打卡是8.5小时。以7月为例，31天里工作日一共23天，正常工时8.5*23=195.5小时，计负荷率1，要求负荷率1.4才及格，就是195.5*1.4=273.7小时，7月至少打卡273.7小时。 去年，奇瑞汽车曾凭借“周六是奋斗者的工作日”一封内部邮件，引发网络热议。当时奇瑞汽车的解释是，宣扬加班文化的本意，不是压榨员工，而是学习华为精神，让奋斗者努力，不让奋斗者吃亏！ 这引发了网友们关于奇瑞汽车“道德绑架式自我感动”的调侃，而加班不支付加班费的做法，再度引起员工对于“不让奋斗者吃亏”的质疑。 此外，有奇瑞汽车员工透露，平时请假也会影响出勤率，加班调休时间严格限制、请假优先使用年假。“有的部门休假有一定额度。如果领导用完了，其他人就没有名额了。”相关奇瑞员工称。 有业内人士称，这次事件的导火索是，为上市合规，奇瑞汽车关闭了所有员工打卡历史记录，并于近日关闭员工打卡时间查询权限，默认展示为8:30~17:00(实际要求8:25~20:00)，这引发了员工的不满。 一位知情人告诉凤凰网《风暴眼》：“正常上班时间是，早上8点半到下午5点。有的部门要求月度加班50小时，周六基本是全员上班。” 刘明朗是原奇瑞汽车测试助理工程师，他向凤凰网《风暴眼》透露，除了免费加班之外，每天获得10元餐补也是有前提的：工作日当天加班满3个小时，而周末需要每天加班满4个小时。 刘明朗在职的时候，基本工作日每天晚上七点开会，周六早上九点要求到办公室开线下会。他说，具体“896”执行要看领导，一般都是晚上8点往后算加班。部门加班时长排名靠后了就会挨骂，然后再“卷”。 “前一段时间，所有人都看不到自己的打卡时间了，后来好像马上又改回来了。”刘明朗称。 另一位离职的奇瑞汽车员工则告诉凤凰网《风暴眼》，奇瑞汽车“896”是真的，很多时候都是为了加班而加班，熬时间。 “有的部门领导要求写小时报，周六必须加班满8小时。周一到周五加班必须超过1小时以上才可以下班。加班是常态，节假日看公司安排，一切以公司利益为先。” 为何奇瑞汽车会如此推崇加班文化？一位奇瑞汽车员工告诉凤凰网《风暴眼》：“因为领导的绩效和普通员工加班时间有关。周末强制加班，月加班排名，员工工资奇低，活干完也不让回家，做不完的汇报PPT，每天下午六点半准时开会，开到八九点。” 凤凰网《风暴眼》获悉，今年年初，奇瑞汽车就曾内部发文称，为提升会议质量、提高会议效率，会议尽量安排在晚间，白天用于工作思考、业务推动和管理提升等。 “只给10元餐补，显然是违法的。”新疆智规律师事务所主任常凤丽告诉凤凰网《风暴眼》，根据《中华人民共和国劳动法》，安排劳动者延长时间的，支付不低于工资的百分之一百五十的工资报酬，休息日安排劳动者工作又不能安排补休的，支付不低于工资的百分之二百的工资报酬，法定休假日安排劳动者工作的，支付不低于工资的百分之三百的工资报酬。 作为年营收突破3000亿元的国产汽车品牌，奇瑞汽车连续21年成为中国品牌乘用车出口第一。国外加速出海，国内加班文化遭员工吐槽。 诚然，车圈内卷程度加剧，卷价格、卷成本已成为行业共识。不少大佬也公开痛批车圈的“卷”文化。有专家指出，再这样卷下去，中国新能源车企没有一家能赚钱。只是，奇瑞汽车也面临与比亚迪、吉利、长安等品牌的车企一哥之争，压力自然不必说。 近日，有消息称，2024年奇瑞汽车或计划IPO申请，并预计估值高达1500亿元。作为目前国内唯一一家尚未上市的主流车企，奇瑞汽车正值IPO闯关的紧要关头。 只是，此时“后院起火”，对于奇瑞汽车又将带来怎样的影响？ 针对奇瑞汽车非法加班相关事宜，凤凰网财经致电奇瑞汽车品牌部的相关人员，对方称：“不太清楚，正在休年假。”风暴眼丨网传奇瑞非法加班“卷”时长，排位落后会被通报，员工现身说法",
        "url": "https://www.zhihu.com/question/660502418"
    },
    {
        "title": "婆家有个爱搅和的大姑姐，结果会怎样？",
        "excerpt": "我老公的姐姐生完孩子一直带着孩子住在娘家，住就住吧，关键她还管娘家闲事，我和老公结婚前他爸买房，婚后交房装修时，大姑姐撺掇我老公让我来装修，买房的时候不吭声，装修时想起我来了，我在医院生孩子刨腹产，她妈伺候好好的，她跑去说晚上让她妈回她家住吧，让她弟弟有事打电话，我刨腹产不能动，我老公一个男人又不会照顾刚出生的婴儿，孩子哭闹得厉害，就给他姐打电话，他姐说大晚上的咋去医院啊？后来我出了月子在娘家住了一段时间回去，为感谢婆婆照顾月子，给婆婆买了一套衣服，让我婆婆试穿衣服时婆婆很开心，结果大姑姐来了一句看弟媳妇会买衣服，以后把她妈妈的衣服全包了吧，她妈打了她一下把她拉出去说了几句。这种当闺女的生怕弟媳妇对她父母好，怕她父母对儿媳妇好，世界上少之又少。",
        "url": "https://www.zhihu.com/question/660268773"
    },
    {
        "title": "韩国将于 7 月成立人口部，应对低生育率和人口老龄化问题，该问题的症结是什么？有哪些信息值得关注？",
        "excerpt": "据韩联社7月1日报道，韩国官员表示，该国将于7月启动一项战略——成立“人口部”，以解决低生育率和人口老龄化问题，这些问题已成为韩国面临的最严峻挑战之一。 报道称，韩国政府在与执政党高层举行会议后公布了这一计划。一经成立，该部将专注于制定人口战略和规划，作为解决低生育率、人口老龄化、劳动力和移民等问题的“控制塔”而存在。官员们称，其他相关部门应对低生育率的预算，也将由这一新部门负责协调和分配。 新部门还将负责制定人口政策和中长期战略，从卫生部和企划财政部手中接过一些职责。与此同时，新部门负责人将兼任负责社会事务的副总理，目前这一职责由教育部部长兼任。 当地时间2024年6月19日，韩国总统尹锡悦主持召开“2024年低生育老龄社会委员会会议”。 6月19日，韩国总统尹锡悦在“2024年低生育老龄社会委员会会议”上宣布“国家进入人口紧急状态”，并表示如果不扭转韩国低生育率以及人口老龄化的趋势，韩国的人口最终可能会灭绝。 为提高生育率，尹锡悦分别从兼顾工作和家庭、减轻养育压力、解决住房问题三方面提出刺激政策。他当时就要求国会合作，尽快新设“人口战略计划部”以落实韩国的人口政策。 韩联社6月19日报道称，2023年，韩国的总生育率（女性一生中平均生育的孩子数）降至0.72的新低，远低于维持该国5100万人口所需的2.1的更替水平。分析称，尽管过去十年，韩国政府尝试了各种激励措施来刺激促进家庭生育，但高昂的房价、教育成本和超长的工作时间等因素，都使年轻人不愿意组建家庭和生孩子。韩国将于7月成立人口部，应对低生育率和人口老龄化问题",
        "url": "https://www.zhihu.com/question/660433536"
    },
    {
        "title": "听说卡罗拉在美国卖3万美元，那为什么3万人民币在中国买不到同级别的车？",
        "excerpt": "最便宜的国产自动挡裸车价6万出头。 比亚迪能造出来吗？他想不想另说。 我是看到知乎好多人说购买力是一比一，才提问的。刚看了回答购买力大概1比3，这样的话在国内的价格基本上合理了。",
        "url": "https://www.zhihu.com/question/660309875"
    },
    {
        "title": "有哪些皮到挨揍的搞笑句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653997392"
    },
    {
        "title": "领导交代任务后，我第一时间需要做什么？是了解信息、明确内容，还是先做了再说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821221"
    },
    {
        "title": "职场新人如何把握「积极」的度？既可以展现自己又不会引起老员工的反感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821324"
    },
    {
        "title": "文笔挑战：“玫瑰的故事，_______”后面怎样接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660253819"
    },
    {
        "title": "为什么我们不愿接受克莱汤普森离开金州勇士队的事实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660466958"
    },
    {
        "title": "有没有介绍CPU工作原理的中文书籍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579752065"
    },
    {
        "title": "看着别人一直摸鱼，你却在一直工作，你会怎么想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660009208"
    },
    {
        "title": "如何优雅地证明e＞根号7？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660297197"
    },
    {
        "title": "别人一直觉得我是高分复读，明年风险大，可我还想试一次，听谁的?",
        "excerpt": "湖北考生，考了593，农村县城，用一个高校专项基本可以去武汉理工，但是平时数学120➕这次只有104，语文也只有108，建议复读吗?另外，有一个堂哥，去年586进的武汉理工海洋什么专业，今年转到了车辆工程，但我担心自己进去武汉理工只能选一个差专业，且害怕自己转专业不成功。我该听谁的?希望各位给一点建议谢谢了 各科成绩 语文108 数学104 英语116 物理88 化学89 生物85",
        "url": "https://www.zhihu.com/question/660306693"
    },
    {
        "title": "如果吴三桂家族一直不造反，能在云南盘踞到清末吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/54676304"
    },
    {
        "title": "列举题：提起2024欧洲杯，你第一时间想到的人名是哪些？",
        "excerpt": "这个问题我可想了老半天了，第一时间作答即可，千万别犹豫(◐‿◑)﻿ 我是球评人英仙，如果你的回答有理有据、见解独到，我会给你点赞、评论，被互动的朋友可以参与瓜分20000盐粒！ 活动链接：https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/658733517"
    },
    {
        "title": "为什么《鸣潮》1.1相较于1.0有明显的进步的情况下，流水却没有明显的增长？",
        "excerpt": "首先说鸣潮1.1的情况。相比1.0那情况，文案和角色的塑造都没有暴雷，剧情虽然是主角龙傲天套路，但架不住玩家爱看。 音乐、地图、剧情演出，跟1.0相比进步都非常明显，在其他平台的评价中，都已经全方位碾压原神。 我倾向于认为，1.0各种暴雷属于意外，1.1才是目前库洛鸣潮制作组的真实水平。因为1.1的版本内容明显不是开服上线到现在能够做好的。 但是在这种情况下，流水并没有如预期那样走高，这又是哪些原因导致的呢？ 如果鸣潮的后续版本都按照1.1这个质量来的话，鸣潮的流水会慢慢增长，直至真正威胁到原神吗？",
        "url": "https://www.zhihu.com/question/660477730"
    },
    {
        "title": "销量承压，特斯拉变相降价，推出最高「5 年 0 息」购车政策，股价大涨超 6%，哪些信息值得关注？",
        "excerpt": "北京时间7月1日晚，美股开盘后，特斯拉股价快速拉升，现涨6.33%，报210.415美元/股，总市值6710.5亿美元。 据特斯拉中国微博7月1日消息，7月将为消费者购车提供“三重福利”：其一，针对Model 3/Y标准续航版推出最高5年0息和低息优惠购车政策，日供最低85元；其二，针对Model 3/Y长续航全轮驱动版推出最高5年0息和低息购车优惠政策，日供最低107元；其三，7月限时低息的年费率降至0.5%起（折合年化利率0.93%起）。 据了解，在本次优惠活动中，首付7.99万元可以选择“5年0息”的方案：Model 3后轮驱动版日供最低85元，长续航全轮驱动版日供最低107元；Model Y后轮驱动版日供低至95元，长续航全轮驱动版日供低至118元。和此前标准年费率2.5%相比，Model Y最多可以省下超2.6万元的利息。 股价大涨超6%！销量承压，特斯拉变相降价：“5年0息” | 每经网",
        "url": "https://www.zhihu.com/question/660502863"
    },
    {
        "title": "Kindle 中国停止下载服务，Kindle 为什么以落幕收场？Kindle 承载了你的哪些记忆？",
        "excerpt": "6月30日，Kindle中国电子书店停止下载服务冲上热搜。 据亚马逊中国官网消息，2024年6月30日起，Kindle中国电子书店停止云端下载服务，此后未下载的电子书将无法下载和阅读。同时，Kindle客户服务也将停止支持。此前，Kindle中国电子书店已于2023年6月30日停止运营。 随着中国发达的4G和5G网络覆盖提速，中国用户对电子书阅读器的需求急剧下滑。研究机构分析认为，由于中国免费电子书获取的便捷性和印刷成本低廉，Kindle商店的商业价值有限。详见：今起，正式停止！网友感慨：我的青春落幕了",
        "url": "https://www.zhihu.com/question/660424296"
    },
    {
        "title": "枯燥的生活应该如何做到积极面对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659992210"
    },
    {
        "title": "如何看待陈道明在中国演员界的地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356096887"
    },
    {
        "title": "如何评价6月29日《尘白禁区》一周年直播前瞻？",
        "excerpt": "你满意了吗？",
        "url": "https://www.zhihu.com/question/660301342"
    },
    {
        "title": "如何打造舒适度极高的小角落，享受宅家的惬意时光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888978"
    },
    {
        "title": "长大以后都明白了什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654624988"
    },
    {
        "title": "重庆一小区业主砍断 32 层高楼高空作业工人绳索，这一做法涉嫌哪些违法情节？他将承担哪些法律责任？",
        "excerpt": "6月30日，重庆一小区工人在高空作业时，安全绳竟然被一业主砍断。 高空作业工人刘先生告诉记者，该小区外墙瓷砖大面积脱落，需要清理恢复，一业主占用楼顶建了一个花园，施工时可能损坏了一些花草，由此跟业主产生了矛盾，施工时遭到业主阻拦。该业主直接用铲子将安全绳的副绳砍成三段，旁边有四名工人挂着在作业，楼栋有32层110米高，好在有安全员在楼顶看守及时阻拦，工人们都没事。刘先生称，事后该业主也意识到自己错误，在民警协调下已同意私下赔偿和解。（据6月30日百姓关注） 极目锐评|重庆一小区业主砍断高空作业工人绳索，行径如此恶劣应依法惩治 | 极目新闻",
        "url": "https://www.zhihu.com/question/660500507"
    },
    {
        "title": "《原神》的新常驻模式「幻想真境剧诗」有哪些槽点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660444137"
    },
    {
        "title": "孩子高考失利，完全打破了家长的期望值，家长该如何控制自己情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660008795"
    },
    {
        "title": "美国如果把军费提高到2万亿美元，是不是就能拥有22艘航母编队了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660383579"
    },
    {
        "title": "比亚迪六月销量突破 30 万，赛力斯销量同比增长 631%，理想重夺新势力销冠，哪些信息值得关注？",
        "excerpt": "7月1日，比亚迪发布公告：6月新能源车销量为34.17万辆。其中，纯电动汽车销量为14.52万辆，插电式混合动力汽车销量为19.50万辆。上半年累计销量达161.30万辆，同比增长28.46%。6月新能源汽车动力电池及储能电池装机总量约为16.101GWh，2024年累计装机总量约为72.555GWh。 赛力斯：6月新能源汽车销量44126辆，同比增长372.04%，其中赛力斯汽车销量41457辆，同比增长631.42%。 蔚来汽车：6月交付新车21,209台，同比增长98%，创历史新高；二季度，蔚来交付新车57,373台，超交付指引，同比增长143.9%；2024年上半年，蔚来共交付新车87,426台，同比增长60.2%。 小鹏汽车：6月交付10668辆电动汽车，同比增长24%，比上月增长5%。小鹏汽车称上半年交付52,028辆电动汽车，同比增长26%。 理想汽车：6月交付新车47,774辆，同比增长46.7%；二季度交付10.8万辆，同比增长25.5%。理想董事长李想透露，6月，理想L6交付量突破两万辆，并且在门店效率提升的双重作用下，理想汽车重回中国新势力品牌销量榜首。接下来，理想将在7月初全量推送无图NOA的AD Max，实现全国都能开。 太卷了！比亚迪6月销量突破30万，赛力斯销量同比增长631%！理想重夺新势力销冠，蔚来创历史新高 | 每经网",
        "url": "https://www.zhihu.com/question/660467107"
    },
    {
        "title": "什么是布局，成功的人都是如何布局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/383890396"
    },
    {
        "title": "2024 欧洲杯法国 1-0 比利时，晋级八强，穆阿尼造乌龙，拉比奥下场停赛，如何评价这场比赛？",
        "excerpt": "北京时间7月2日，2024年欧洲杯淘汰赛1/8决赛，法国对阵比利时。上半场双方互有攻守但都没能取得进球，下半场替补出场的穆阿尼制造维尔通亨的乌龙球。最终，法国队1-0战胜比利时，成功晋级欧洲杯八强。 第14分钟，法国战术角球开出，姆巴佩禁区左侧抽射打高。第24分钟，德布劳内主罚任意球似传似射，迈尼昂快速倒地用腿挡出。第27分钟，奥蓬达转身摆脱传中，卡拉斯科跟进打门被特奥挡出。第34分钟，孔德右路传中，图拉姆抢点头球攻门顶偏。第45+1分钟，姆巴佩左路突破进禁区后倒三角回做，楚阿梅尼一脚劲高出横梁。 [图]欧洲杯-穆阿尼替补造乌龙 法国1-0比利时晋级八强 第49分钟，楚阿梅尼外围远射稍有变向，门将飞身扑出。第54分钟，姆巴佩内切突破连过数人后的劲射稍稍偏出。第61分钟，德布劳内送出直塞，卡拉斯科的单刀机会被特奥回追放铲。第70分钟，多库插上做球，卢卡库禁区左侧劲射被迈尼昂扑出。第83分钟，德布劳内外围插上远射，可惜角度太正被迈尼昂封堵。第85分钟，坎特直塞到禁区，穆阿尼接球转身扫射，皮球打在维尔通亨腿上折射入网，法国1-0比利时。 全场比赛结束，法国1-0战胜比利时晋级欧洲杯八强。欧洲杯-穆阿尼替补造乌龙 法国1-0比利时晋级八强",
        "url": "https://www.zhihu.com/question/660425401"
    },
    {
        "title": "《水浒传》为什么没人使用双锤？",
        "excerpt": "在《说唐》《说岳》，双锤是常见的武器。",
        "url": "https://www.zhihu.com/question/660250390"
    },
    {
        "title": "作为过来人，你在西北农林科技大学就读是一种什么样的体验？",
        "excerpt": "盛夏蝉鸣，华光透过林荫树隙间洒落，是汪曾祺笔下曾为栀子「出头」的季节，也是与大学校园相逢的季节。青春伊始，恣意生长的热烈在无数个雨过天晴后继续燃烧，窗外是烈日下奋力奔跑的少年，窗内是堆积如山的纸张，书写着年少轻狂。关于大学那段独属于你的记忆，是晚霞下人影的星星落落？还是梧桐树下来不及扫完的落叶？知乎陕西邀请与你一起共同书写那段时光··· 【特别说明】： 1、我们倡导原创认真的答题精神，如回答涉及非原创内容，请获取合法授权后转载； 2、参与回答本问题，代表你授权@知乎城市-西安在知乎站内外二次传播中使用你的回答内容； 3、本问题最终解释权归@知乎城市-西安所有。",
        "url": "https://www.zhihu.com/question/658333338"
    },
    {
        "title": "2024年日本经济为什么越来越差，变得不如韩国？",
        "excerpt": "日本靠人口多才让GDP总量超韩国，按人均算的话日本不如韩国。 换言之，日本经济总量比韩国高是靠堆人口，日本已经比韩国落后了。 2024年第一季度德国GDP是11393亿美元，日本GDP是10869亿美元。 德国GDP总量是日本的113%，德国人均GDP是日本的170%。 英国企业远超日本企业，英国壳牌远超日本丰田。 韩国银行6月5日上修了2023年GDP，韩国2023年GDP达18394.12亿美元，上修幅度达7.4%。 韩国2023年人均GDP从33128美元上修至35570美元，为日本2023年人均GDP33813美元的1.05倍。 2024年第一季度韩国人均gdp持续领先于日本，达到了日本人均gdp的110%。 2024年第一季度韩国gdp是4563亿美元，日本gdp是10083亿美元。 韩国人口只有日本的41%，但是韩国gdp总量却是日本的45%。综上所述，算出韩国人均gdp是日本的110%。 日本所谓的战国武将，全都不如韩国的李舜臣，无论能力还是品德。 李舜臣在欧美的知名度很高，欧美人士也客观地认为李舜臣完全远超所有的日本战国武将。但是在日本，很多人喜欢抹黑李舜臣。 而国内李舜臣的知名度却很低，明明李舜臣远超织田信长等等的日本人。 英国人口只有日本一半，2024年第一季度英国GDP是8756亿美元，日本GDP是10869亿美元。 英国GDP总量是日本的87%，英国人均GDP是日本的175%。 如果说日本是“失去的三十年”，那么欧洲就是“严重地失去的七十年”。 其实日本没有失去的三十年，反而欧洲真的有失去的七十年。 如果不是冷战影响了欧洲发展，英法德的gdp总量至少是日本的三倍，人均gdp至少是日本的六倍。 七十年的冷战严重地拖累了欧洲的经济发展。 德国GDP和人均GDP都远超日本。 近四年获得诺奖的4位英国人：戴维·麦克米伦，罗杰·彭罗斯，迈克尔·霍顿，阿卜杜勒-拉扎克·古尔纳。而日本是0位。 英国诺奖前8大学：剑桥大学121人，牛津大学72人，曼彻斯特大学25人，爱丁堡大学21人，帝国理工学院20人，伦敦政治经济学院20人，伦敦国王学院14人，伯明翰大学11人。 东京大学11人。 伯明翰大学诺奖数虽然和东京大学持平，但是含金量远超东京大学。 即使在日本经济最辉煌的1995年，日本所有的大学加起来，也都比不过英国的一所剑桥大学。 即使在日本经济最辉煌的1995年，日本所有的大学加起来，也都比不过英国的一所牛津大学。 2023年德国人口只有日本的66%，但是德国gdp总量却是日本的106%。 整体上，欧洲经济发展速度已经远远超越了日本。 很多人把日本和欧洲并列，其实日本和欧洲完全不是一个量级的。 单单从欧洲拿一个德国出来，德国的gdp总量和人均gdp就已经远超了日本。 英国和法国虽然gdp总量稍微比日本低，但是人均gdp远超日本。 日本人均gdp远低于英美法德意加澳及爱尔兰奥地利丹麦荷兰瑞士比利时新西兰等欧美国家。 发达国家之间也有差距，日本人均就比欧美国家低很多。 2023年世界500强中英国壳牌公司排第9名，远超所有的日本企业。 英国排名最高的是第9名的壳牌，日本排名最高的是第19名的丰田。 日本人均gdp从未超过5万美元，最高是2012年的4.9万美元。 反而 爱尔兰加拿大澳洲等等更是远超5万美元。 日本人均GDP也远远落后于欧洲发达国家，爱尔兰人均是日本的3.5倍。日本人均GDP远远落后于意大利，稳居G7倒数第一。 日本GDP占全世界GDP的比重从1995年的17.7%降到了2023年的3.5%。 1995年日本人均GDP高是因为货币协议引起的汇率虚高，2023年日本人均gdp低是因为竞争力下降导致的汇率实低。 1995年的日本人均GDP是虚假的虚高，2023年的日本人均GDP是真实的实低，这是一个重要事实。 这是一个十分客观科学的事实，没有任何贬低日本的意思。 欧洲失去了七十年，但是人均gdp还是比日本高很多很多。 有些人说日本gdp比德国低是汇率因素，如果日本gdp比德国低是汇率因素，那日本gdp比德国高是否也是汇率因素呢？ 还有人说算本币的话日本经济增长很快，如果算本币的话津巴布韦狂喜，津巴布韦就是头号经济强国了。 很多人说中国靠人口多才让GDP总量高过日本，那日本何尝又不是靠人口多才让GDP总量高过英法加澳。德国人均GDP比日本高一大截，英国法国加拿大人均GDP也都比日本高一大截。 欧洲有七个国家面积比日本大，日本放到欧洲不过排名第八。 俄罗斯，乌克兰，丹麦（含格陵兰），瑞典，挪威，西班牙和法国都比日本大。 即使在日本经济最辉煌的1995年，日本所有的大学加起来，也都比不过英国的一所剑桥大学。 即使在日本经济最辉煌的1995年，日本所有的大学加起来，也都比不过英国的一所牛津大学。 没有任何日本游戏的销量比得过英国游戏GTA5。 GTA系列作为美国人出资英国工作室做的游戏当然算英国游戏。 正如美国人出资日本工作室做的动画也算日本动画（例子：网飞的日本动画）。 日本人出资美国工作室做的游戏也算美国游戏（例子：战神系列，蜘蛛侠系列，最后的生还者）。 英国饮食在美国受欢迎程度远超日本，日本所有美食加起来都不及英国发明的三明治的影响力大。 美国人吃茄汁焗豆（英）多还是吃纳豆（日）多，吃夹烤牛肉（英）多还是刺身（日）多，吃三明治多（英）还是寿司（日）多，相信大家心里也有答案。 英国的三明治，金枪鱼，夹烤牛肉，炸鱼薯条在美国都是日常饮食了。 很多人对英餐和日餐有双重标准，外来菜系到了日本就瞬间变成日本菜（比如中国的拉面和印度的咖喱），外来菜系到了英国就只能是外来菜系。 英国菜其实无论口味还是历史底蕴都远超日本菜。 其实英国菜很好吃，很多欧洲各国的菜式美食传入英国数百年甚至一千年，早已经成为英国美食的一部分。",
        "url": "https://www.zhihu.com/question/659193486"
    },
    {
        "title": "穿一件几十块的衣服去上班，跟同事之间相处会不会有「差距感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660244151"
    },
    {
        "title": "猫咪是如何理解人类「拍照行为」的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180221"
    },
    {
        "title": "预算4000及以下性价比较高的手机，求推荐？",
        "excerpt": "求大佬推荐 预算：4000及以下 需求： 1、护眼。近视加散光，而且工作需要每天看手机看电脑时间较长（呜呜呜，我还年轻，不想瞎～） 2、续航要好。（主要用于工作，下班了偶尔才玩玩游戏），不要曲面屏！ 3、处理器要好一点。需要多个软件来回切换着用，不要出现闪退、卡顿等那些情况 4、内存：要大！要大！（工作原因，平时需要在微信互传的文件较多，且会复盘，所以那些文件没办法清） 5、打游戏不卡顿不怎么烫 平常就偶尔就玩玩王者，其他的就玩些小游戏 6、充电口和耳机孔要分开（尽量满足，不是硬性要求哈） 7、拍照。不要太假就行，主要就是拍工作痕迹照片，很偶尔才拍拍风景和人 ps：如果可以，颜值高一点，就造型那些，颜色无所谓，会套手机壳。（1234是硬性要求！） 走过路过的大佬们，帮帮孩子吧！！好人一生平安！！",
        "url": "https://www.zhihu.com/question/658661661"
    },
    {
        "title": "苹果将 iOS 18 应用大小上限提升至 4GB，这会给用户带来怎样的体验？",
        "excerpt": "6 月 25 日消息，为了防止单个应用占用过多存储空间，苹果一直对 iOS 和 tvOS 应用的大小进行限制。然而，随着应用（尤其是游戏）的不断发展，它们变得更加复杂，所需的存储空间也随之增加。为此，苹果提高了 iPhone、iPad 和 Apple TV 应用的大小限制。#苹果拒绝与meta的ai合作# 目前，从 App Store 下载的 iOS 应用安装包大小最高为 2GB。随着 iOS 18 的更新，这一限制将提高到 4GB。这意味着开发者可以发布更大的应用，而无需过度依赖按需下载的资源。游戏玩家福音：苹果提高 iOS 18 和 tvOS 18 的应用大小限制",
        "url": "https://www.zhihu.com/question/659834645"
    },
    {
        "title": "2024 欧洲杯葡萄牙 3:0 斯洛文尼亚，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660425422"
    },
    {
        "title": "「华强北版 Vision pro」千元起售，上市比苹果还早，实际效果如何？",
        "excerpt": "6月28日，苹果Vision Pro在国内正式发售，起售价为29999元。而在深圳华强北的电子市场，一款与苹果Vision Pro极为相似的头显设备早已现身，价格仅售1000余元。 《每日经济新闻》记者发现，这款名为“Vision SE”的设备在社交媒体上已小有知名度，产品位于千元价格带也让不少消费者直呼“真香”。但记者经过实际体验注意到，“华强北版Vision Pro”还是难以与苹果头显相提并论。“华强北版Vision pro”千元起售，上市比苹果还早，实际效果如何？",
        "url": "https://www.zhihu.com/question/660374204"
    },
    {
        "title": "为什么AI算法工程师要求C++?",
        "excerpt": "我看了一些算法工程师要求java和C++，目前的工作大多都是python，为什么要求呢，实际工作中会在哪方面用到？",
        "url": "https://www.zhihu.com/question/373811828"
    },
    {
        "title": "高中文言文需要背吗，考试的时候一张卷子就六分的题，背了也不会填？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660064020"
    },
    {
        "title": "你敢不敢穿几十块钱的衣服去上班呀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660335755"
    },
    {
        "title": "周星驰的《功夫》中，病怏怏的琛哥为什么能当上斧头帮的老大?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460071485"
    },
    {
        "title": "美民调显示近一半民主党选民认为拜登不应继续参加总统竞选，这将如何影响美国大选走向？会有其他人接棒吗？",
        "excerpt": "当地时间6月30日，美国哥伦比亚广播公司和民调机构YouGov联合进行的一份民意调查结果显示，近一半（46%）的民主党选民认为美国现任总统拜登不应该继续参加11月即将举行的美国总统大选，这一数字较今年2月份上升了10个百分点。与此同时，仍然有54%的民主党选民表示拜登应该继续参选。 据悉，这一民意调查是在6月28日至29日期间对1130名登记选民进行的，美国总统拜登和前总统特朗普于6月27日晚举行了第一场电视辩论，拜登在辩论中的不稳定表现引发部分民主党人对拜登是否应继续参与总统竞选的担忧。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/660416534"
    },
    {
        "title": "为什么有人不愿接受克莱汤普森离开金州勇士队的事实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660466958"
    },
    {
        "title": "女大学生想自学心理学，看什么书好呢？",
        "excerpt": "平时特别喜欢研究人类，希望可以看一些有关心理学的书充实一下自己。有那种脍炙人口、学术价值很高，但又不至于太过晦涩的心理学书籍吗？求推荐！！！感谢感谢",
        "url": "https://www.zhihu.com/question/660025691"
    },
    {
        "title": "如何评价《原神》4.7新深渊幻想真镜剧诗？",
        "excerpt": "限定三种元素。 需要18名70级以上角色，提供6名特邀角色(不限元素)。 每名角色只能用两次，可以借好友角色，但好友一位角色只能借一次。 版本更新后，旧深渊每月一号更新，打满共800原石；新深渊每月15号更新，打满共620原石，比之前多220原石。",
        "url": "https://www.zhihu.com/question/656407099"
    },
    {
        "title": "如何评价黄旭东直播吐槽JackeyLove，直言「现在的年轻电竞选手没吃过苦」？",
        "excerpt": "黄旭东:lol的选手还在抱怨，抱怨石油杯报经济舱！我只能说现在的年轻选手，tmd没吃过苦啊！他们自己加米升舱嘛，但我就说他们没吃过苦！老一点的电竞选手，对这些都没啥感觉！这没啥节奏啊，就没吃苦啊！千万身价，是这样的？",
        "url": "https://www.zhihu.com/question/660433758"
    },
    {
        "title": "如何看待2024年7月1日A股市场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660428496"
    },
    {
        "title": "为什么有碳酸饮料没有硫酸饮料呢？不都是酸吗？",
        "excerpt": "此外还有硝酸啊啥的。为啥只有碳酸饮料呢！！！硫酸饮料，或者说硝酸饮料能喝吗",
        "url": "https://www.zhihu.com/question/311060380"
    },
    {
        "title": "33岁男会计，是继续深耕专业还是转行？",
        "excerpt": "本人在县城，之前在县城小有名气的大企业工作8年，工资一直4000左右，由于工资低，今年跳槽到偏僻乡镇的工厂做会计主管，工资待遇不错，到手8000多，路途相对较远，每天通勤挺辛苦，单程开车半小时左右。不过乡镇的这家工厂，很不规范，而且老板不懂相关财务制度及法律法规，厂里各部门基本都是老板的亲戚。本人感觉目前的工作不会长久，所以又萌生了跳槽的打算。有一份县城房地产招聘会计，谈了谈，试用期5000，三个月后转正，转正工资估计也就6000左右吧，而且需要兼任房地产名下物业的会计。感觉会计很难，很累，中级都没有兴趣学了。本人性格较为开朗，而且善于沟通，所以想着放弃会计职业，趁年轻转行做销售。自己有点迷茫了",
        "url": "https://www.zhihu.com/question/660427035"
    },
    {
        "title": "《红楼梦》里的太太小姐生活条件那么优越，为什么还那么体弱多病？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658627160"
    },
    {
        "title": "工作任务不重时，职场新人能否到点准时下班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821356"
    },
    {
        "title": "如何看待2024年7月2日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/660410592"
    },
    {
        "title": "如何形容汤唯的气质？",
        "excerpt": "单独看汤唯五官并不出众，但是一颦一笑都惊美的惊人。。 看到一张汤唯小时候的照片，笑起来和现在一模一样。这种气质应该怎么形容呢？",
        "url": "https://www.zhihu.com/question/26423745"
    },
    {
        "title": "两名中国医疗器械企业管理层人员在菲律宾遭绑架后遇害，警方已介入调查，目前案件进展如何？",
        "excerpt": "近日，网传有两名中国医疗器械公司高管赴菲律宾工作时，遭遇绑架并撕票。 7月1日，红星新闻记者从知情人士处获悉，遇害两人分属两家不同的医疗器械公司，均为公司中高管理层人员，两人相约6月20日抵达菲律宾考察业务，希望进一步拓展海外市场，却不幸遭遇绑架，6月24号遇害。 红星新闻记者注意到，一名遇害人员夏某某在国内某医疗器械上市公司担任国际营销总监，毕业于湖南城市学院，还曾被评为该校材料与化学工程学院近15年优秀毕业生。 知情人士透露，另一位遇害者孙某家中还有年迈的父母，其父母只知道儿子在菲律宾遭遇绑架，尚不知道儿子已不幸遇害。该知情人表示，目前警方已经介入调查，警方暂未透露案情进展情况。 一位自称是其中一名遇害者前同事的人士也向红星新闻记者确认了该消息的真实性，并表示自己已经收到了讣告。 红星新闻记者 沈杏怡 编辑张寻 责编 冯玲玲 两名中国医疗器械企业管理层人员在菲律宾遭绑架后遇害_红星_公司_人士处",
        "url": "https://www.zhihu.com/question/660445213"
    },
    {
        "title": "四川曾到处是老虎，大熊猫为何没有被吃绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628124546"
    },
    {
        "title": "荣耀 7 月 12 日将召开旗舰新品发布会，荣耀 Magic V3 折叠屏亮相，有哪些信息值得关注？",
        "excerpt": "今早荣耀官宣 7 月 12 日将召开新品发布会，将发布四款旗舰新品，包含荣耀 Magic V3 、Magic Vs3 两款折叠屏，荣耀 MagicBook Art 14 笔记本、荣耀 MagicPad2 平板。对此大家怎么看，其中哪款产品最值得期待？",
        "url": "https://www.zhihu.com/question/660501678"
    },
    {
        "title": "上海中学2024自主招生面试题，如何用二元二次方程组表达「春草明年绿，王孙归不归」的意境？",
        "excerpt": "你见过哪些符合题意的方程？",
        "url": "https://www.zhihu.com/question/660180926"
    },
    {
        "title": "NASA称未收到中方月壤研究邀请，外交部称美方似乎忘了「沃尔夫条款」，该条款对中美航天交流有哪些影响？",
        "excerpt": "7月1日，外交部发言人毛宁主持例行记者会。有记者提问，美国国家航空航天局（NASA）发言人费斯·马可28日称，中国与法国、意大利、巴基斯坦和欧洲航天局合作开展从月球背面采集样本的任务，但并未寻求NASA的参与。虽然中国欢迎世界各地的科学家参与研究月壤，但中国没有直接邀请NASA。发言人对此有何评论？ 毛宁表示，中国政府对中美航天交流合作持开放态度，嫦娥六号任务向全球发布了机遇公告，我们也欢迎世界各国参与研究月球样品。 “美方似乎忘了‘沃尔夫条款’等国内法的存在，不知道美国的科学家和相关机构会不会被本国政府允许参与对话交流合作。”毛宁称。 https://m.thepaper.cn/newsDetail_forward_27919891",
        "url": "https://www.zhihu.com/question/660442079"
    },
    {
        "title": "如何评价《龙之家族》第二季第三集（S02E03）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660429223"
    },
    {
        "title": "《长相思 2》是否还会拥有第一季的热度？",
        "excerpt": "听说快要播出了。但是感觉宣传远远不如去年的猛。 这势头看着不太行啊？",
        "url": "https://www.zhihu.com/question/660295436"
    },
    {
        "title": "荔枝从 70 元/斤跌至个位数、樱桃价格腰斩、榴莲价格跳水等，高端水果大降价的原因有哪些？",
        "excerpt": "“蓝莓论克卖变论斤称”“榴莲价格跳水”“山东樱桃价格腰斩了”“荔枝从一斤70元跌至个位数”“杨梅降价了”…继“阳光玫瑰”葡萄之后，蓝莓、榴莲、国产车厘子等高价水果，纷纷因今年大降价而排队登上热搜，高端水果平民化再次引发讨论。 高端水果价格变得“亲民”，真的不香了吗？记者近日采访多家平台采销部门、种植户了解到，高端水果价格变动与供需有关。国产车厘子新增陕西、甘肃等多个新产区，试种新品种后迎来规模化种植；头部企业拥抱新种植技术， 产量品质均有提升。此外，随着消费端对突尼斯软籽石榴、国产车厘子等高端水果认知度提升，销售端竞争激烈，进一步优化供应链后让利消费者。 据中新财经，中国社科院农村发展研究所研究员李国祥表示，这源于水果价格的周期性波动。他表示，前几年水果价格较高，提升了果农积极性，因此果农扩大种植面积，再加上部分水果生长期气候条件较好，使得产量增加。又正逢西瓜、樱桃、荔枝、蓝莓等集中上市期，供给上升促使价格下跌。大降价！“蓝莓论克卖变论斤称”“荔枝从70元/斤跌至个位数”“榴莲价格跳水”“樱桃价格腰斩”…高端水果排队上热搜，发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/660345828"
    },
    {
        "title": "为什么微软终于向 ARM妥协了？",
        "excerpt": "不再坚持 win only on x86 平台呢",
        "url": "https://www.zhihu.com/question/660298508"
    },
    {
        "title": "假设美洲没有被殖民，美洲原住民是否能发展成现代国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658436075"
    },
    {
        "title": "“你若盛开，蝴蝶自来。”这句话对吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/281931168"
    },
    {
        "title": "「牢牢掌握战略资源」，中方发布《稀土管理条例》引发国际舆论广泛关注，有哪些信息值得关注？",
        "excerpt": "【文/观察者网 熊超然】如今，稀土资源在全球科技发展中发挥着越来越重要的作用。日前，中方公布《稀土管理条例》（以下简称《条例》），明确稀土归国家所有，国家对稀土资源实行保护性开采，自2024年10月1日起施行，这一消息受到外界广泛关注。 中方在阐明《条例》出台背景时表示，中国稀土管理仍存在一些突出问题，包括整治非法开采或非法冶炼分离、无指标或超指标生产、买卖非法稀土产品等违法行为的手段不足、处罚力度不够等。 路透社以及德国《明镜》周刊解读认为，中方通过此次公布的《条例》，在稀土开采、冶炼和流通等领域制定法规，是为了在国家安全层面的高度来保护稀土供应。新加坡《联合早报》和《日经亚洲》也分析认为，中方出台《条例》旨在牢牢掌控稀土这项战略资源，“保护其重要的工业金属储备”。 香港《南华早报》6月30日指出，中国是全球最大稀土生产国，这十几种金属元素对从电动汽车到风力涡轮机、机器人和军事武器等现代科技至关重要。同时，稀土需要经过严格的加工才能生产出可用的材料，中国在稀土精炼技术方面则也处于领先地位。近年来，中方已陆续出台了多项与稀土相关的新政策。 资料图：稀土矿产（视觉中国）“牢牢掌握战略资源”，中方发布《稀土管理条例》引发国际舆论广泛关注",
        "url": "https://www.zhihu.com/question/660451569"
    },
    {
        "title": "国羽小将张志杰印尼赛场晕倒离世，有观赛球迷称未获及时救治，印尼医疗条件如何？主办方应如何担责？",
        "excerpt": "在线上观赛的国外球迷中，有很多声音指责印尼方面的现场医疗反应太慢、太业余： “这件事，我甚至怀疑医疗团队是否具备类似心肺复苏这样基本的急救常识，这反应太慢了” “这样的突然跌倒和抽搐，有可能是急性心源性休克，倒地昏迷后会有短暂抽搐，组委会真的没有安全意识和急救常识，他们没有第一时间抢救，反应太慢了，浪费了整整一分钟！我希望最终能好起来” “希望今天的事件后，能给羽毛球医疗团队一个教训，这项运动的激烈度如此之高，他们应该为任何紧急情况做好准备，而不是只会等着拿医疗喷雾喷一喷，他们应该时刻警醒，准备基础急救。” “即使是世界巡回赛级别的赛事，我们也能看到他们一些人的无能，医疗设备不足，反应迟钝，我们不能不顾及人的生命（尤其是那些运动员）”#直播显示医生未带除颤仪进场#网友称张志杰未获及时救治",
        "url": "https://www.zhihu.com/question/660421416"
    },
    {
        "title": "分析师警告称「美国经济将陷入深度衰退，美股可能下跌 30%」，这意味着什么？将如何影响全球经济？",
        "excerpt": "据美国福克斯新闻1日报道，加拿大投资研究公司BCA Research首席全球策略师贝雷辛（Peter Berezin）近期在给客户的一份报告中警告，美国经济将在今年或2025年初陷入深度衰退，一旦出现这种情况，标普500指数可能跌至3750点，较当前水平下跌30%。 贝雷辛的警告基于以下趋势：未来几个月美国劳动力市场将明显放缓，这将严重影响消费支出这一经济增长的主要推动力。贝雷辛解释，美国之所以在2022年和2023年避免了经济衰退，是因为美联储实施了激进的货币紧缩政策，但这种政策不能长久。贝雷辛还警告，当劳动力市场放缓，美国经济将遭受广泛冲击，欧洲等地经济增长也将大幅放缓。这种情况可能进一步削弱全球经济增长，并严重拖累国际股市。（海外网）分析师警告：美国经济将陷入深度衰退 美股可能下跌30%",
        "url": "https://www.zhihu.com/question/660529962"
    },
    {
        "title": "内地居民赴港澳行李免税额大幅提高，由 5000 元提高至 12000 元，将带来哪些影响？",
        "excerpt": "据财政部公告，7月1日起，提高内地赴港旅客的免税额度，由现行的人民币5000元提高至人民币12000元。 记者近日实地探访香港多处商场、免税店等发现，工作日店内消费顾客并不多，海港城内除LV门口有少量顾客排队外，其他奢侈品门店门均不用排队。在部分免税店和高铁站商户内，因为进店顾客较少，店员站在店外等待观望。有免税店工作人员告诉记者，6月销售额比较一般，主要是因为内地学生有考试，预计7、8月暑假期间会迎来一波内地游客消费热潮。实探：好消息！内地居民赴港澳行李免税额大幅提高，香港期盼暑假内地旅游热潮 | 每经网",
        "url": "https://www.zhihu.com/question/660424270"
    },
    {
        "title": "Kindle 中国停止下载服务，它为什么会以落幕收场？承载了你的哪些记忆？",
        "excerpt": "6月30日，Kindle中国电子书店停止下载服务冲上热搜。 据亚马逊中国官网消息，2024年6月30日起，Kindle中国电子书店停止云端下载服务，此后未下载的电子书将无法下载和阅读。同时，Kindle客户服务也将停止支持。此前，Kindle中国电子书店已于2023年6月30日停止运营。 随着中国发达的4G和5G网络覆盖提速，中国用户对电子书阅读器的需求急剧下滑。研究机构分析认为，由于中国免费电子书获取的便捷性和印刷成本低廉，Kindle商店的商业价值有限。详见：今起，正式停止！网友感慨：我的青春落幕了",
        "url": "https://www.zhihu.com/question/660424296"
    },
    {
        "title": "天兵科技的火箭试车出错为何要关机？",
        "excerpt": "如果不关机让它继续向上飞直到燃料耗尽，会有什么后果？另外，为了避免这次坠落这种大范围爆炸，有没有可能不关机，而是原地悬停尽可能多消耗完燃料再关机坠落？",
        "url": "https://www.zhihu.com/question/660467462"
    },
    {
        "title": "都说美国去工业化了，那美国人都做什么工作啊?",
        "excerpt": "华尔街，农业应该只能是一小部分吧，那其他人都在什么行业呢",
        "url": "https://www.zhihu.com/question/641603330"
    },
    {
        "title": "如何改变消极的思维模式？",
        "excerpt": "总是对在自己身上找毛病，遇到事情也比较拖延，懒散",
        "url": "https://www.zhihu.com/question/291681561"
    },
    {
        "title": "英语、物理几乎不会，要考虑复读吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660468852"
    },
    {
        "title": "为什么中国没有野生狮子分布？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659804357"
    },
    {
        "title": "有哪些步兵反制骑兵的经典战役?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659186863"
    },
    {
        "title": "本人结婚，亲舅舅说不要给他订高铁票、要订飞机票，怎么高情商拒绝他来？",
        "excerpt": "本人女，远嫁其他省市，已经在娘家办过婚礼，今年国庆节要在男方那边再办一次婚礼，酒店、四大金刚都订好了。 我老家的亲戚好友都包车费住宿费，开车的就包来回油费过路费，或者我们给订来回高铁票，酒店住宿也是我们包。 全国各地应该都差不多，舅舅是很大的角色，喜事都要叫舅舅，我有三个亲舅舅（我妈的亲哥） 我妈提前打电话告诉他们，另外两个舅舅都满口答应，说我结婚一定来。 但另一个舅舅，听到了就立马跟我妈说“不要给我订高铁票，要给我订飞机票” 我妈回“哥，飞机还没有高铁舒服呢，坐飞机头晕的很” 舅说“不管晕不晕，就要体验一回，就要订飞机票” 国庆节的飞机票单程就要一千多，而且我们两个地方的城市没有飞机场，还要坐高铁中转，还不如高铁有直达，也就几个小时。 我妈告诉我的时候，我都气笑了，他哪来的脸啊？他不来最好，我本来就不想请他，只是告诉一声我们礼才算到了。 我这个舅舅是大学生，但为人特别刻薄冷漠自私，就是对家里人不好，对外很和蔼可亲，别人都以为他是好人那种，我一开始也被他的外表骗到了，后来相处才知道他的为人。 他以为我小不懂，在我十几岁的时候单独跟我说过很多侮辱人的话，比如 “你家穷得五毛钱都没有” 还有很多不太记得了，但心灵的伤害是磨灭不掉的。 但我老公给我家十几万彩礼，办婚礼当天他就来我家要彩礼，但我没给，后来又跟我妈要过几次，要不到，他又跟外婆让外婆说，反正这比彩礼他不可能要到，他很生气… 他是那种对自己很宽容，对别人斤斤计较挑剔不行的人。 如果他来男方参加婚礼，现在是要飞机票，等到了又要挑剔酒店，挑剔婚礼什么的，想想就心情不好。 本来大喜的日子，我怕他到处挑剔导致心情不好。所以我想下次再通知他的时候，怎么高情商的回复他？让他不要来了？",
        "url": "https://www.zhihu.com/question/660179064"
    },
    {
        "title": "渐行渐远的友谊是否要继续？",
        "excerpt": "高一的时候交到了一个朋友，她很温柔会照顾人，我们因为是一个初中的相处的也比较好，互相说过很多知心话，高一被霸凌也是她一直安慰我，渐渐的她成了我高中最好的朋友。 高二的时候分班了，渐渐的我发现我们没有那么多共同话题聊，走在一起往往是一路没话说。有时和她分享一些我发生的事我还没说我的感受她就来一句“没事没事”然后拍拍我的肩膀，让我觉得很尴尬不知道该说什么于是我就沉默了，我的喜怒哀乐分享给她，她也是敷衍了事，慢慢的我就不想和她讲我的事情了。她有时会和我吐槽他们班的一些人，因为之前是一个班，所以我认识她吐槽的那些人，听了她的遭遇我就有点生气他们怎么这样，渐渐的我开始反感之前班里的一些同学，但是她转头又和她吐槽过的那些人玩的很好，身边有很多很多朋友，我却因为讨厌那些人，就算之前交往过也不来往了 每次有什么节日啊生日啊，她告诉我给我准备了礼物，然后给我发一张图，我就觉得要回礼，立马准备礼物然后送给她，等我给她之后，我却收不到她给我的礼物...唯一收到的一次是一个小小的马克杯...大约七八块左右..我感觉很不对等... 无论之前在一个班还是不在一个班，只有再学校才关系很好很好，放假回家后从来没有联系过...我分享给她视频，也是得到两三个字的敷衍...但一到学校，大家都觉得我俩互相是最要好的朋友，她也说我是她最好的朋友，但我却感受不到真诚。 很迷茫不知道要不要继续这段友谊，我很感谢她陪我走过那段不好的时光，但是我们却无法控制的渐行渐远了",
        "url": "https://www.zhihu.com/question/659915673"
    },
    {
        "title": "乌克兰军队应该如何攻入克里米亚?",
        "excerpt": "请问各位知友，站在乌军总司令的角度，应该如何指挥乌军攻入克里米亚？",
        "url": "https://www.zhihu.com/question/660377124"
    },
    {
        "title": "为什么能量高的人很吸引人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654141600"
    },
    {
        "title": "小米汽车 6 月份 SU7 交付量超 1 万台，这一交付量在同行业是什么水平？",
        "excerpt": "7月1日上午，小米汽车微博称，2024年6月，小米SU7交付量超10000台。7月交付量将依然超1万台。责任编辑：张倩小米汽车：6月份SU7交付量超1万台 预计7月仍超1万台",
        "url": "https://www.zhihu.com/question/660428811"
    },
    {
        "title": "网传马未都公司裁员 80 余人，多名被裁员工已申请仲裁等待开庭，发生了什么？被裁员工如何维权？",
        "excerpt": "日前，一则“马未都公司在未提前告知情况突然裁员80人”的消息在网上引发关注。根据一位博主发布的微博，其所在公司北京观复文化有限公司在2024年5月31日，事先未与员工或员工代表进行任何沟通的情况下，单方面发布解除劳动关系通知，人数达到80余人，理由为“因劳动合同订立时所依据的客观情况发生重大变化”。 公开信息显示，在北京观复文化有限公司（以下简称：北京观复），马未都持股超过95%。7月1日，新黄河记者联系到上述博主张先生，他介绍，解除（终止）劳动合同通知统一发给了多个部门的大部分同事，并标明劳动合同关系将于2024年6月30日解除。 解除（终止）劳动合同通知 受访者供图 新黄河记者了解到，收到解除劳动合同通知的不止北京观复文化的员工，还包括北京小观拍卖有限公司（以下简称：北京小观拍卖），该公司是北京观复文化的全资子公司。张先生表示，公司至今未与他们具体沟通裁员赔偿的事宜，目前包括张先生在内，以及多名北京观复文化和北京小观拍卖的员工已经提出仲裁申请，并将分别于7月中下旬开庭。 7月1日，新黄河记者拨通了北京观复对外电话，一工作人员表示对此事不方便回应。新黄河记者联系到北京观复的法定代表人陈某，他表示，目前此事在走程序。马未都公司突然裁员80余人？多名被裁员工已申请仲裁等待开庭",
        "url": "https://www.zhihu.com/question/660507350"
    },
    {
        "title": "可以分享一下你相册里的风景吗？",
        "excerpt": "当太阳升起时，就把昨天忘掉。",
        "url": "https://www.zhihu.com/question/655863727"
    },
    {
        "title": "有哪些一针见血  ，让人快速清醒的文案 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/660448023"
    },
    {
        "title": "为什么降水量经常用西湖作为衡量？",
        "excerpt": "24日，长沙9时到10时降水量达65.1毫米。若根据长沙市总面积计算，单小时总降水量达7.68亿立方米，约为54个西湖。长沙暴雨1小时下了54个西湖 此前郑州暴雨等于1小时150个西湖，也曾用西湖作为衡量。为什么降水量经常用西湖作为衡量？",
        "url": "https://www.zhihu.com/question/473711442"
    },
    {
        "title": "高考失利想学法学有必要复读冲击211吗?",
        "excerpt": "我是24年高考生，未来想从事律师，想问一下如果考一个公办二本再去考985研究生的话出来大城市找工作会很难吗？",
        "url": "https://www.zhihu.com/question/660382903"
    },
    {
        "title": "很想知道玩游戏技术不是很好的人，就不配玩吗？",
        "excerpt": "为什么王者总是有人会乱阴阳人?（本人游戏一般般，有些英雄玩的还可以，有些真的不会，玩自己会的，队友不怎么会，我也不会骂人，甚至会鼓励鼓励，有时候真的很气，也就是自己心里抱怨一下。但有的时候他们一开局就锁定好，无奈，我不得不选不会的，然后我玩新英雄是真的菜，他们骂我，我一般都不会说什么，会努力一点点，但是真的没什么用，除了助助攻，晚死一会儿，没什么区别。我知道输了都不开心，但是我真的不理解为什么就要被乱阴阳）",
        "url": "https://www.zhihu.com/question/660446068"
    },
    {
        "title": "如何改变消极的思维模式？",
        "excerpt": "我总是在自己身上找毛病，遇到事情也比较拖延、懒散",
        "url": "https://www.zhihu.com/question/291681561"
    },
    {
        "title": "2024欧洲杯也是皇马、德国名宿克洛斯的最后一场比赛，你对克洛斯最后的职业球员时代的谢幕有什么期待呢？",
        "excerpt": "我是知乎球评人JohnDoe，对于这场比赛你怎么看呢？快来一起聊聊吧~ 如果你的回答有理有据、见解独到，我会给你点赞、评论，被互动的朋友可以参与瓜分20000盐粒！ 活动链接：https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/658732701"
    },
    {
        "title": "为什么古代大军压境时，长达几百里的防线总要去攻打某些关隘，不能够绕过关隘直接进来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614414835"
    },
    {
        "title": "阿拉伯国家联盟（阿盟）宣布：不再将黎巴嫩真主党视为恐怖组织，后续有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660430901"
    },
    {
        "title": "预算 5000 元，有哪些机械手表适合初入职场的男生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655259998"
    },
    {
        "title": "薛宝钗为什么不定亲?",
        "excerpt": "红楼梦第80回的时候，薛宝钗至少18岁了。古代女孩15岁及筓，可以谈婚论嫁。大概17-19岁成亲。林黛玉探春惜春没提到婚事是因为她们年纪小。林黛玉比薛宝钗小3岁。第80回的时候也才15岁，探春惜春更小。可是宝钗在第22回的时候已经15岁了。为什么薛宝钗已经18岁了，也没人提亲，除了金玉良姻就没说起过别的婚事了。还是已经定了金玉良姻？",
        "url": "https://www.zhihu.com/question/637152832"
    },
    {
        "title": "黑龙江一中专卫校录取不要求成绩，家长深夜排队抢报名，该校招生火爆的原因究竟是什么？",
        "excerpt": "近日，黑龙江哈尔滨市卫生学校作为省级重点中专，因报名条件中不要求分数，吸引学生家长深夜排队报名，甚至带帐篷等候。学校工作人员回应，有家长排队两晚抢名额，预计招收900人左右，已有600多人取号预约面试。 深夜排队报名的学生家长。图/视频截图 视频显示，学校门前，多位家长深夜排长队，有人用充气床垫打地铺，还有人睡在帐篷里。网友评论称，记得去年该校也排队报名。 6月28日，学校工作人员介绍，录取不要求分数，学生初中毕业并满足相关条件即可。学校招收900人左右，目前有600多人排号面试，也有学生在取号时因不符合条件被筛掉。 “很多家长前天晚上开始排队取号，预约面试的学生排到后天。”她介绍，面试时专业老师会给出判断，当场出结果。 其称，学校每年都不要求学生分数，年年都能招满，“有很多人想来但上不了，不存在招不满的情况。” 九派新闻从哈尔滨市卫生学校官微获悉，学校创建于1945年，经黑龙江省教育厅批准，是一所公办全日制省级重点中等职业学校，隶属于哈尔滨市教育局。学校开设护理、助产、药剂、医学检验技术、康复技术等专业，设有3年制中专、“3+2”五年贯通制大专。 该校2024年招生简章显示，招收年龄20周岁以内，具有黑龙江省户籍、学籍的应、往届初中毕业生，报名者需五官端正、身心健康，无不良嗜好、无文身，具备良好的思想品德，且未被任何学校退学或开除。 须学生本人携带第二代身份证、初中毕业证（或准考证）、户口原件至哈尔滨市卫生学校招生办公室现场面试、报名、缴费。报名时间为2024年6月28日至额满为止。 九派新闻记者 黄巧文家长深夜排长队给孩子报名中专，学校：录取不要求成绩，年年都能招满_哈尔滨市_初中_分数",
        "url": "https://www.zhihu.com/question/660258962"
    },
    {
        "title": "韩国第二大城市釜山人口萎缩 「进入消失阶段」，会带来哪些影响？城市真的会消失吗？",
        "excerpt": "调查显示，随着低生育率和人口老龄化加剧，韩国第二大城市釜山因人口萎缩显现出“进入消失阶段”的迹象。按照韩国媒体说法，釜山是韩国首个出现这一迹象的大城市。 韩联社援引韩国雇佣信息院6月底发布的一份报告报道，釜山人口从1995年的388万减少至2023年的330万。截至今年3月，釜山65岁及以上人口已占该市总人口的23%，由此成为韩国唯一进入“超老龄社会”的大城市。 按照联合国相关标准，65岁及以上人口占比超过14%就进入老龄社会，超过20%为超老龄社会。 报告所提及的一座城市“消失风险指数”，指把20岁至39岁女性人口总数除以65岁及以上人口的得数。这一指数大于1.5为低风险，1.0至1.5为正常情况，0.2至0.5视为进入消失阶段，0.2以下为消失风险高。釜山的消失风险指数为0.490，而韩国全国平均水平为0.615。 今年4月，釜山宣布一项招揽外国居民的新措施，希望以此增加居民数量，促进经济发展。依据这项新规，从釜山地区高等院校毕业或正在就读最后一学期且毕业日期已确定的外国留学生，在韩语水平达标情况下，可向釜山市申请特定工作签证。这种签证允许外国人在韩国居住5年，但应居住在政府指定的地区，并且从事特定领域的工作，涉及制造业、加工业、零售业、交通运输业、服务业、教育行业、社会工作等。 近年来，韩国社会晚婚、不婚现象增多，未婚单身人员和独居老人等日益增加，出现人口老龄化严重、生育率低等问题。 韩国统计厅2023年12月发布有关人口形势展望的报告，显示韩国人口在2020年达到约5184万的峰值，之后每年死亡人数都超过出生人数。按此趋势估算，50年后韩国总人口将跌至约3620万，其中近半数为65岁及以上老年人，届时韩国将进入超老龄社会。 韩国总统尹锡悦6月19日宣布从当日起韩国“国家进入人口紧急状态”，强调要全力应对低生育率问题。韩国统计厅今年发布的数据显示，韩国2023年登记结婚数量较10年前减少40%。2023年韩国平均每名育龄妇女生育子女数降至0.72，创有相关记录以来最低值，远低于为确保全国人口数量稳定所需的2.1。人口萎缩 韩国第二大城市釜山“进入消失阶段”",
        "url": "https://www.zhihu.com/question/660463543"
    },
    {
        "title": "宅家仪式感从何而来，你有哪些属于自己的居住仪式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658747721"
    },
    {
        "title": "央行决定于近期面向部分公开市场业务一级交易商开展国债借入操作，意味着什么？将带来哪些影响？",
        "excerpt": "每经AI快讯，据央行网站消息，为维护债券市场稳健运行，在对当前市场形势审慎观察、评估基础上，人民银行决定于近期面向部分公开市场业务一级交易商开展国债借入操作。央行决定于近期面向部分公开市场业务一级交易商开展国债借入操作 | 每经网",
        "url": "https://www.zhihu.com/question/660435335"
    },
    {
        "title": "可以夏天不开空调，用风扇和生物冰袋给房间降温吗？",
        "excerpt": "有没有其他环保的降温方法？",
        "url": "https://www.zhihu.com/question/660254674"
    },
    {
        "title": "想要系统学习C++，有什么推荐的网课或教材吗？",
        "excerpt": "或者说是培养方案之类的",
        "url": "https://www.zhihu.com/question/660418730"
    },
    {
        "title": "在心理学上，陪伴有多重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660087070"
    },
    {
        "title": "妙玉一个修行人，怎么会知道贾母不吃六安茶，而给她准备老君眉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660334634"
    },
    {
        "title": "父母的认可对孩子性格的影响有多大?",
        "excerpt": "本人认为自己比同龄人，在想要获得成功或者认可这件事上有更强的欲望。虽是人性，但察觉我患得患失造成的错误和失败事件的数量远大于身边人，大家说我故事很多（drama） 慢就是快，直到被又一个错误敲醒才恍然。我想知道，父母对孩子无形的影响究竟有多大。 人天生就想获得认可，但有些人好像就是不为所动，他们很早就应了那句话，大多数人只会是普通人，是金字塔底部的山腰那一块区域，为什么会有这么明显的差异，是认知上导致他们无所作为，还是本性如此，亦或是后天的培养？",
        "url": "https://www.zhihu.com/question/659905412"
    },
    {
        "title": "咖啡行业人才需求旺，一些职业院校已开设咖啡培训课程，如何看待该现象？咖啡行业就业前景如何？",
        "excerpt": "当前，国内咖啡行业的技能型人才与市场需求还存在较大差距，咖啡相关人才的培训也随之兴起。除了市场上的培训机构，一些职业技术学院也已经开设了咖啡培训课程，并通过校企合作为咖啡市场输送人才。云南省咖啡行业协会副秘书长表示，“目前云南省内企业表现出来的用人需求超一万人”。飞速增长的市场，也需要相关的专业人才。（央视财经）",
        "url": "https://www.zhihu.com/question/660436729"
    },
    {
        "title": "高考毕业后做一款 gal 现实吗 ？",
        "excerpt": "写在前面： 先简单做个自我介绍，我本人在读高二生，即将面临升学的压力，目前的成绩理想来看介于一本到 211 之间，未来主从事的行业是中医这一块。目前来看和我的问题是不是一点都不搭？ 我本人特别喜欢看小说，也自己动手写过一些短篇，毕业之后干的第一件事我想可能是现在起点连载我的第一本网文 想要做 galgame 这个想法一开始来源于我的一位画师朋友，加上最近玩了饿殍，突然脑袋里的一系列想法便都成型了，我要开一个小工作室… 名字吗就叫 浮蟾 咯 额其实名字是现编的。 不要在意这些细节！ 咳咳， 关于资金方面，我父母单方面支持我，并且可以提供三十万的启动资金，然后家里有一套空房子可以当做工作室 画师方面，大概两到三人左右，都是我的学弟… 画师作品的质量嘛… 如图的吧唧便是他们的作品，可能图一还比较稚嫩，但那位画师表示他可以学 然后也可以承担曲目编写的一系列工作 图二的画师的这幅画作用时间据说很短，所有细节尚不完善。 如果 CG 方面还有需求，我也可以在网上找别的画师来做，所以也不是问题。 下面是编程的问题 我个人是倾向于 unity 开发的，至于敲代码，我想的是带着我的另一位朋友 G（姓氏首字母）去我老舅的公司找一位大佬学一学。 最后就剩下剧本啦 我目前脑海里有一个大概的思路，想着趁着暑假这个十来天，敲个小十万字，然后再慢慢打磨，最后到成品字数大概在 15 到 20w 左右。 如果有编剧这方面的大佬愿意帮我那我真是再感激不过了 我目前的短板我想还是故事的核心上面，本人的阅读量还算广，但比起各位先辈还是远远不够的，所以我会继续学习。 如果有人对这方面感兴趣可以私信我（最近期末，还要会考，看私信估计得暑假了） 项目的启动预定在高考后，目前我的重心还是学习，毕竟为了做 gal 没点其他本事，养不养的活工作室还是个问题，我不可能一辈子都是依赖父母的支持啊。 也欢迎各位大佬来敲打我们 感谢阅读！",
        "url": "https://www.zhihu.com/question/660364555"
    },
    {
        "title": "为什么外企造不出热效率46%以上的发动机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657656202"
    },
    {
        "title": "初中数学和高中关系大吗？",
        "excerpt": "如果一个初中数学没学好的，能看懂高中数学吗",
        "url": "https://www.zhihu.com/question/660440495"
    },
    {
        "title": "为什么你明明很努力，却没有太大的改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660395175"
    },
    {
        "title": "世界上飞得最高的鸟是什么鸟?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659180791"
    },
    {
        "title": "带有“舟”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660428699"
    },
    {
        "title": "医疗人员称赛场未对张志杰进行 AED 介入急救，AED 有多重要？这类急救仪器不应是赛事现场标配吗？",
        "excerpt": "从赛事回放画面来看，张志杰在首局和对面日本选手战成11平。在准备接发球时，张志杰突然倒地，身体抽搐。倒地一瞬间，坐在赛场围挡后的教练立即站起，回首示意场边的医疗团队赶紧进场，同时想要进场查看情况但被裁判阻止。 张志杰倒地半分钟后，现场的赛事医疗团队进场。张志杰倒地一分钟后，医疗团队用担架将张志杰抬出场外进行进一步救治。 由于张志杰突然倒地时身体抽搐，有不少网友猜测张志杰彼时发生了心脏骤停。一位在上海某三甲医院就职的医生告诉界面新闻：“一旦出现疑似心脏骤停情况，按照抢救规则，需要立即对患者实施PCR（心肺复苏），并配合场所的AED（体外除颤仪）使用。” 然而，界面新闻在赛事回放画面中看到，医疗团队进场后只对张志杰进行了简单的检查，并没有对他进行心肺复苏，现场也没有出现AED等急救仪器。“心脏骤停的抢救黄金窗口期是4分钟到6分钟，比起及时送医，现场的抢救更为重要。我看了现场的画面，孩子从倒地到离场的一分多钟，我个人认为很浪费。”受访医生表示。 2020欧洲杯（2021年举办）B组首轮，丹麦球员埃里克森在对阵芬兰的比赛中突然倒地昏迷。事发仅5秒后，主裁判立即吹停比赛。8秒后，队医到达。52秒后，AED入场。96秒后，心肺复苏开始。在现场心肺复苏急救约15分钟后，埃里克森被护送离场，欧足联随后宣布比赛暂停。后续埃里克森在医院通过ICD（心脏自动转复除颤器）植入手术转危为安。而赛场上的关键急救无疑为之后的手术争取了机会。 亚洲青年羽毛球锦标赛团体赛即使关注度、赛事级别不如足球赛事欧洲杯，但也是洲际赛事，由亚洲羽毛球联合会和当地羽协管理和举办，应当配备专业的医疗团队。同时从赛事画面中能看到，张志杰倒地后，主裁判并没有马上查看球员情况，在很长一段时间内只坐在自己的位置上，并阻止教练入场。尽管按照世界羽联规则，教练不能在比赛进行时进场，但在紧急情况下，规则是否还应该如此死板？国羽小将张志杰昏厥后去世，倒地瞬间教练想进场查看被裁判阻止_腾讯新闻",
        "url": "https://www.zhihu.com/question/660437614"
    },
    {
        "title": "独自带娃的好处是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659938599"
    },
    {
        "title": "真的会有人能忍受两年甚至更长的孤独吗？",
        "excerpt": "我这里说的孤独指的是不打游戏、不和亲人朋友同学老师联系，不刷视频，更没有什么网友关系。每天除了吃饭打饭必要的说话之外就基本不说话。",
        "url": "https://www.zhihu.com/question/660382842"
    },
    {
        "title": "央行决定于近期面向部分公开市场业务一级交易商开展国债借入操作，哪些信息值得关注？",
        "excerpt": "7月1日，央行公告，为维护债券市场稳健运行，在对当前市场形势审慎观察、评估基础上，人民银行决定于近期面向部分公开市场业务一级交易商开展国债借入操作。（央行网站） 央行：决定于近期面向部分公开市场业务一级交易商开展国债借入操作_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660432361"
    },
    {
        "title": "如何看待美最高法院以6:3判决：特朗普无权因私人行为而免于起诉？这将会对大选造成什么影响？",
        "excerpt": "当地时间7月1日，美国联邦最高法院对美国前总统特朗普提出的总统免于刑事起诉的要求发布最终裁决意见。美最高法院当日以6比3的票数结果裁定，特朗普可以因其总统任期即将结束时采取的一些行动而获得刑事起诉豁免权，但无权因以私人身份采取的行动而免于起诉。 美最高法院将特朗普的豁免权案发回下级法院，要求其评估特朗普的哪些行为可以获得刑事起诉豁免权。6:3！美国最高法院做出重要裁决",
        "url": "https://www.zhihu.com/question/660474791"
    },
    {
        "title": "山东沿海城市很多，为什么青岛的旅游最火爆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655645467"
    },
    {
        "title": "有哪些描写石榴花的诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657756687"
    },
    {
        "title": "本届欧洲杯中，哪只球队的队服让你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660504265"
    },
    {
        "title": "孩子高考失利是去上好点的大专，还是直接外出打工，各有哪些利弊？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660420743"
    },
    {
        "title": "可以随意「切换人格」，但医生说我不是人格分裂，我到底患上了什么？",
        "excerpt": "可随意切换\"人格\"已有一年，有比较沉默理智的\"主人格\"(我)和情绪波伏很大、傻乐、会大哭大叫、冲动、像孩子一样思考的\"次人格\"。记忆是共享的，\"人格\"之间可以快速切换，因为我身边有不少人害怕\"次人格\"，一般\"次人格\"只在能接受自己的人前出来，\"主人格\"受到伤害或极度难过时也会出来(这种情况下不能切换\"人格\"，或者说，很难，而且次也不同意) 我们情绪体验是割离的，次伤心时我不一定伤心。次很照顾我，但次对别人很任性，很容易急躁，有时对别人又挺友善的，总之很极端。次很喜欢我，每次我难过次都会安慰我，并为我难过和生气，也经常帮我做我做不到的事。次害怕消失，像个小孩一样，我却很难照顾次，反观可能我更像小孩。 确诊单上只写了我有情绪障碍。在网上想找到像我这样的案例，但似乎没有，如果可以，推荐一下相关的书籍或视频，谢谢。 补充:我跟次发出的声音并不一样，我平时的声线比较低沉，次经常发出\"夹子音\"。行为上也有很大不同，次更喜欢用夸张地动作表达自己的情绪。我们内心都知道对方所想，但有时我并不能分辨出哪个才是我的想法(可能都是，本身我也很矛盾)，通常是听实际说出来的声音判断的，判断方法是否正确我也不知道，但我也不会划得太死，因为我知道\"我们\"本质上是一个人。",
        "url": "https://www.zhihu.com/question/660023238"
    },
    {
        "title": "古代文学中，驴作为一种常见的交通工具和文学意象，经常出现在诗人的作品中。你能分享多少描写驴的古诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660215739"
    },
    {
        "title": "高考后是学车的最佳时期吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659239475"
    },
    {
        "title": "文笔挑战：“破晓方觉大梦”，如何接下去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660437867"
    },
    {
        "title": "知乎新上线的 AI 大模型产品「知乎直答」体验效果如何？",
        "excerpt": "2024 知乎第十届盐 Club 新知青年大会，知乎正式发布了全新AI产品「知乎直答」，为全网用户带来更优质的提问、搜索、结果生成和归纳体验。该产品已上线PC端，通过zhida.ai域名即可使用。 据介绍，「知乎直答」立足知乎创作者的真实问答数据，能按照用户需求提供「简略」和「深入」两种答案生成结果，并支持「找内容」和「找人」，进一步缩短内容需求和优质回答之间的距离，放大社区创作者及其内容的流通效果。",
        "url": "https://www.zhihu.com/question/660203940"
    },
    {
        "title": "无人驾驶出租车逐步扩大投入市场，会带来哪些利弊？",
        "excerpt": "随着无人驾驶出租车及无人快递车，逐步扩大投入市场，普通人的工作岗位和工作机会将进一步被压缩。 从理论上说，科技的进步是提高了生产力，人们应该能够用更少的工作时间换来更好的生活水平才对。但实际上，会真正如此吗？ 不仅无人驾驶技科技进步，包括很多工作岗位，实质实际上已经替代了人工。比如ATM机，为银行节省了大量的人工。各个商家、商场的收银员也被微信支付给替代。越来越多工厂也投了全自动化设备，未来用工岗位会将越来越少。几十年前的纺织设备，一个人可以看管30台自动化织布机，生产力已经是100年前的万倍有余。甚至连厨师这个岗位也被一些自动化炒菜设备逐步替代。还有农业机械化自动化智能化也在进步，1人坐在电脑前监控着几十台无人耕种机耕种、以及收获收割。 再次问一下大家，生产力高度发达，越来越发达，究竟会让老百姓的生活变好还是变差？",
        "url": "https://www.zhihu.com/question/656773118"
    },
    {
        "title": "如何摆脱发朋友圈、发动态时产生的「羞耻感」？",
        "excerpt": "我昨天生日，凌晨在动态发了17张图片加一个视频，有合照、有自拍、有风景，但是真的好有羞耻感，一直在想自拍会不会有点多。视频里我妈妈这边一个蛋糕，爸爸那边一个，闺蜜一个小的，都是我定的，有点担心会不会被人说「装」，我做得有问题吗？是不是确实不太好？",
        "url": "https://www.zhihu.com/question/657933002"
    },
    {
        "title": "为什么《崩坏 星穹铁道》中要采用琥珀历这种不精确的时间计量方式？",
        "excerpt": "如题，按照背景故事所说，琥珀历是以琥珀王挥动锤子的间歇来决定时间长短的，但是这可能会在70-200年内浮动，并不精确，而这样不精确的记时方法毫无疑问会带来许多困难和不便，那么为什么还要采取这种记年方式呢？",
        "url": "https://www.zhihu.com/question/660454864"
    },
    {
        "title": "如何看待昨晚2024欧洲杯16进8，C罗加时赛点球罚失？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660499103"
    },
    {
        "title": "宁德时代盘中股价跌近 5%，报道称或与产线调整有关，企业回应了，哪些信息值得关注？",
        "excerpt": "7月1日，A股电池板块多个头部企业股价异动下跌。其中，宁德时代股价开盘走跌，盘中一度跌近5%。“宁王”股价异动带动电池板块情绪走跌，盘中亿纬锂能的跌幅超过宁德时代，一度跌近7%；欣旺达盘中跌幅更是超过7%。 资本市场异动迅速引起关注。消息面看，多家媒体报道称，宁德时代某基地因订单不足停了两条生产线。对此，《每日经济新闻》记者向宁德时代方面求证，宁德时代相关负责人表示：“公司经营情况良好，全球市场份额稳步提升，整体排产情况良好，近期及三季度排产环比呈增长态势。” 针对宁德时代市场传闻“产能”调整的情况，一位电池领域资深人士也告诉记者，这大概率是市场传言的“小作文”。宁德时代盘中股价跌近5%，或与产线调整有关？最新回应来了！ | 每经网",
        "url": "https://www.zhihu.com/question/660450393"
    },
    {
        "title": "为什么现在鲍鱼这么便宜？",
        "excerpt": "我家在广东这边，记得小时候很少吃鲍鱼，而且都说鲍鱼是名贵食材。但是现在发现鲍鱼变得很便宜而且随处可见，刚刚自己做了个宵夜吃，这个是外卖买菜买的鲍鱼，才15块钱。",
        "url": "https://www.zhihu.com/question/536108656"
    },
    {
        "title": "如何看待2024年7月2日A股市场走势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660500142"
    },
    {
        "title": "游戏的程序员会不会偷偷改自己账号的数据？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/345819288"
    },
    {
        "title": "如何看待星见雅cv从杜冥鸦换成阮从青？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660356296"
    },
    {
        "title": "瑞士和美国就彼此互换金融账户数据达成协议，该协议的签订对双方来说有何意义？",
        "excerpt": "根据声明，瑞士和美国于6月27日签署了新的海外账户税收合规法（FATCA）协议，确立金融账户数据互换机制。金融账户数据互换模型的变化预计将从2027年开始适用。目前FATCA在瑞士根据“模型二”来实施，即瑞士金融机构在相关美国客户同意的情况下直接向美国税务部门披露账户详情。如果美国客户不同意，美国必须通过正常的行政援助渠道索取这些数据。目前，美国不向瑞士传输账户数据。瑞士财政部发言人表示，调整后，位于瑞士的美国客户就失去了拒绝同意的可能性，除非他们可以证明，相关规定对他们不适用。责任编辑：刘明亮瑞士和美国就彼此互换金融账户数据达成协议",
        "url": "https://www.zhihu.com/question/660181008"
    },
    {
        "title": "如何看待网易雷火超级直升大礼包？对《魔兽世界》的环境会带来什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660154802"
    },
    {
        "title": "米哈游新游戏绝区零预下载已经开始，你的手机还好吗？",
        "excerpt": "17G啊啊啊啊啊！ 快告诉我不识数了！ 归家英杰披萨烤， 娇妻贤惠阿姆捧。 光流灭虫浑不畏， 飞萤扑火向死生！ _(偶像姬_应援)_(偶像姬_应援) 我妻美勇冠寰宇， 爱开机甲辟未来！ 流光蔽日斩虫群， 萤火燎原燃大海！ _(偶像姬_应援)_(偶像姬_应援) 飒爽英姿流万世， 母星玉碎萤火傲。 不灭虫群必不休， 弱水三千娶亿瓢！ _(偶像姬_应援)_(偶像姬_应援) 我慕佳人终当娶， 爱美之心人尽知。 流年似水不变更， 萤火依人若小鸟。 _(偶像姬_应援)_(偶像姬_应援)",
        "url": "https://www.zhihu.com/question/660504565"
    },
    {
        "title": "在职场中，人们经常说「站在别人的角度考虑问题其实很难」，怎么客观的站在别人角度考虑问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659918033"
    },
    {
        "title": "网传电风扇上装矿泉水瓶制冷效果堪比空调，这是真的吗？其中涉及到哪些科学知识？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/658876643"
    },
    {
        "title": "如何解决思维混乱、讲话没条理的情况？",
        "excerpt": "今天在我们学校的专业建议会上，我酝酿良久的一些想法和建议被略显紧张的我说得老师都没听懂，这让我很是尴尬。我想问一下大家有什么办法可以帮我解决这种“脑中有货，出口无章”的情况？ 具体的讲，希望各位分享一些经历和方法帮我解决思维混乱、讲话没条理的缺点。谢谢！",
        "url": "https://www.zhihu.com/question/30173526"
    },
    {
        "title": "职场新人如何制定一份既实际可落地又有前瞻性的职业规划？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821454"
    },
    {
        "title": "如何看待 2024 浙江高考 699 分以上 331 人，今年浙江 700 分能稳上清华北大吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/659954438"
    },
    {
        "title": "印尼羽协公布张志杰猝死细节，送医后已无脉搏和呼吸，中方尝试转院抢救未果，该事件中有哪些环节存在问题？",
        "excerpt": "07月01日讯 据羊城晚报报道，印尼羽协今晚召开发布会，向外界通报张志杰赛场猝死一事。 7月1日，印尼羽协联合当地医院（Sardjito）召开新闻发布会，就中国羽毛球新星张志杰赛场猝死一事进行情况说明。 印尼羽协透露，张志杰到达医院时已经没有了脉搏和自主呼吸，医院随后对其进行了3个小时的心脏复苏。 到当地时间20时50分，医院认为张志杰已经死亡，中国羽协仍尝试转院，送往另一家医院进行心脏复苏1.5小时后，23时20分宣布死亡。目前张志杰的遗体仍在Sardjito医院，等待他的父母和家属从中国赶来。 印尼羽协呼吁，停止传播张志杰生前最后时刻的视频照片，以示对死者的尊重。 与此同时，印尼羽协向国际羽联提交书面申请，请求国际羽联修订医疗团队在未经裁判允许的情况下不得入场的规则，从而让运动员在第一时间得到救治。 R.I.P.国羽小将比赛中突然昏厥，送医后不治身亡，年仅17岁印尼羽协：张志杰送医后已无脉搏和呼吸，中方尝试转院抢救未果",
        "url": "https://www.zhihu.com/question/660459991"
    },
    {
        "title": "如何看待美最高法院以 6:3 裁决「特朗普无权因私人行为而免于起诉」？这将会对大选造成什么影响？",
        "excerpt": "当地时间7月1日，美国联邦最高法院对美国前总统特朗普提出的总统免于刑事起诉的要求发布最终裁决意见。美最高法院当日以6比3的票数结果裁定，特朗普可以因其总统任期即将结束时采取的一些行动而获得刑事起诉豁免权，但无权因以私人身份采取的行动而免于起诉。 美最高法院将特朗普的豁免权案发回下级法院，要求其评估特朗普的哪些行为可以获得刑事起诉豁免权。6:3！美国最高法院做出重要裁决",
        "url": "https://www.zhihu.com/question/660474791"
    }
]