[
    {
        "title": "欧洲航司巨头宣布不再使用波音飞机，波音上半年仅获 156 架飞机订单，波音怎么了？",
        "excerpt": "据央视新闻28日消息，当地时间8月27日，荷兰皇家航空公司接收了首架用于短途飞行的“空中客车”飞机。该公司表示，未来几年，荷兰皇家航空公司将投资70亿欧元用于新机队，不再使用波音公司生产的飞机。 据了解，该公司计划使用空客A321neo飞机取代目前服役的波音737客机，并用空客A350飞机取代现有用于长途飞行的波音飞机和客机。 荷航官网显示，荷航成立于1919年，是世界上历史最悠久的航空公司，仍然以其原名运营。 去年，荷航和法航联合宣布，他们打算在未来几年对机队更新进行广泛投资。从2024年夏季开始，波音737飞机将更换为新型空客A321neo飞机，用于中短途航班。从2026年起，空客A350将取代波音777和A330。 波音销售业绩继续大幅下滑。2024年上半年，波音仅获得156架飞机订单，而上一年同期的客机净订单数为500多架。空客成赢家！欧洲航司巨头宣布：不再使用波音飞机！波音上半年仅获156架飞机订单 | 每经网",
        "url": "https://www.zhihu.com/question/665507615"
    },
    {
        "title": "云南通报果农在路上摆苹果逼停司机，「情况属实，已恢复道路交通，相关人员被传唤」，如何看待此事？",
        "excerpt": "关于网传“果农把苹果摆成一排堵在路上，司机被逼停后果农继续往车前摆苹果”的情况通报 云南昭通昭阳区通报“果农在路上摆苹果逼停司机”：情况属实，已恢复道路交通，相关人员被传唤",
        "url": "https://www.zhihu.com/question/671146999"
    },
    {
        "title": "如何生活的越来越有底气?",
        "excerpt": "如何生活的越来越有底气?",
        "url": "https://www.zhihu.com/question/670899737"
    },
    {
        "title": "很多人用手机就用那么几个功能，为什么还要购买高性能旗舰手机，旗舰机性能好在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630463343"
    },
    {
        "title": "《黑神话：悟空》里的黄眉这么「小丑」为什么弥勒还要留着他呢？",
        "excerpt": "收小弟选黑熊精那种知进退或者百目那种纯干脏手的都行，黄眉这种样样不行还特小丑的，留着除了给自己丢人外还能干啥？堂堂未来佛还怕找不到小弟？影响自身形象啊",
        "url": "https://www.zhihu.com/question/667977091"
    },
    {
        "title": "在职场中什么样的人吃得开？",
        "excerpt": "在职场中的生存法则，一直是一个老生常谈的话题，为什么有的人可以在职场中如鱼得水，而有的人在职场中只能埋头苦干，到最后，埋头苦干的人还不如一些干的没他多的人混的好。",
        "url": "https://www.zhihu.com/question/510873595"
    },
    {
        "title": "为什么一部分跑者有全马「破三」的执着？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667603905"
    },
    {
        "title": "特别害怕「被批评」，这是出于什么心理呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664916549"
    },
    {
        "title": "遭教官体罚进 ICU 的 14 岁女孩离世，如何避免类似悲剧再发生？",
        "excerpt": "9月4日，有媒体报道河南省中牟县“柯贞素质拓展营”存在有教官体罚学生、性侵多名未成年人等情况。同日，“中牟发布”相关通报显示，两名涉事教官已被依法采取刑事强制措施；涉事的河南柯贞拓展服务有限责任公司已关停，正在依法取缔。9月27日，该事件中遭遇体罚虐待的14岁少女小王的父亲告诉记者，目前其女儿已不幸去世。（新京报）遭教官体罚进ICU的14岁女孩离世_柯贞_中牟县_河南省",
        "url": "https://www.zhihu.com/question/669993967"
    },
    {
        "title": "领导说他喜欢能力强的人，可事实上他又特别担心别人抢了他的风头，我的能力很不错，这种情况下应该怎么办？",
        "excerpt": "比如，虽然我工作上很突出，做了很多成绩，但是领导总是防着我，关系上一直不阴不阳的",
        "url": "https://www.zhihu.com/question/668005879"
    },
    {
        "title": "如何评价《咒术回战》271话?",
        "excerpt": "rt，这是作者临时起意吗?为什么和236话向南将学生比做花草前后不一致呢？ 五条悟决战前自知死期将至对虎杖的嘱托和鼓励",
        "url": "https://www.zhihu.com/question/668972577"
    },
    {
        "title": "向佐主演的电影《门前宝地》上映 6 天票房仅 140 万，你觉得向佐应该怎么突破才能拍出好电影？",
        "excerpt": "这部电影网传投资 2 亿，由徐浩峰执导",
        "url": "https://www.zhihu.com/question/668141121"
    },
    {
        "title": "你认为哪个演员可以饰演《一人之下》里的冯宝宝？",
        "excerpt": "外形的话我觉得中分女神郭碧婷很好，但是口音和演技… 我更希望是新人，但不知道如果拍了真人版到底会让新人还是演艺圈的人来演。 大家怎么看？",
        "url": "https://www.zhihu.com/question/263606418"
    },
    {
        "title": "大家的大学宿舍关系怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655202237"
    },
    {
        "title": "吴镇宇几乎没有演过烂角色，为什么一直没拿到香港电影金像奖最佳男主角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543831417"
    },
    {
        "title": "消费降级的你，国庆有什么安排？",
        "excerpt": "为了缓解现代年轻人夜间的孤独感，轻资产不夜城借助美食、表演、节庆、灯光展陈等娱乐形式，创造了一个新奇特的第三空间，吸引着四海八方游客。",
        "url": "https://www.zhihu.com/question/667683763"
    },
    {
        "title": "如何评价《不死不幸》腰斩？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/668032614"
    },
    {
        "title": "你的编程能力从什么时候开始突飞猛进？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356351510"
    },
    {
        "title": "为什么菩提祖师看到孙悟空卖弄了一下变化就把他赶走还一点情面不留？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667620165"
    },
    {
        "title": "美国重新工业化有多难？",
        "excerpt": "美国有三亿人口，有完善的基建，充足的电力供应，还有横跨大西洋，太平洋的绝佳地理位置全球第四大的国土，大量受过高等教育的人才。 更重要的是，有美元，美军，科技，金融主导的世界秩序。",
        "url": "https://www.zhihu.com/question/662670683"
    },
    {
        "title": "哪种语言最难?",
        "excerpt": "对汉语母语者来说",
        "url": "https://www.zhihu.com/question/652845471"
    },
    {
        "title": "人会在什么时候开始感觉到衰老？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21918843"
    },
    {
        "title": "为什么现在大家都不喜欢听大道理？",
        "excerpt": "因为大道理不需要你讲，是个人就知道。\t \t你只是在重复讲一个我知道的东西罢了",
        "url": "https://www.zhihu.com/question/673403816"
    },
    {
        "title": "伊朗最高领袖哈梅内伊声援黎巴嫩 ，以色列警告称若伊朗客机降落贝鲁特机场，则袭击机场，如何看待当下局势？",
        "excerpt": "伊朗最高领袖哈梅内伊：本地区的所有抵抗力量都与真主党并肩作战 并支持真主党 伊朗最高领袖哈梅内伊最新发表声明指出，“以色列没有从他们在加沙长达一年的罪恶战争中吸取教训；本地区的所有抵抗力量都与真主党并肩作战，并支持真主党；本地区的命运将由抵抗力量决定，真主党将站在最前沿；黎巴嫩将让入侵的、邪恶的、臭名昭著的敌人后悔他们的行为”。 (CCTV国际时讯) 以色列警告称若伊朗客机降落贝鲁特机场 将对机场发动袭击 记者当地时间28日获悉，伊朗国家电视台驻黎巴嫩记者表示，以色列发出警告称，如果任何伊朗客机降落在黎巴嫩贝鲁特国际机场，以色列将对机场发动袭击。由于该警告，贝鲁特国际机场官员告知一架正在飞往黎巴嫩的航班返航。 (央视新闻) 黎官员要求飞往该国的伊朗飞机不要进入黎领空 记者当地时间28日获悉，黎看守政府公共工程和交通部长阿里·哈米耶下发通知，要求飞往黎巴嫩的伊朗飞机不要降落在贝鲁特国际机场，也不要进入黎领空。 (央视新闻)以军对贝鲁特展开最大规模空袭，真主党领导人纳斯鲁拉身亡，拜登称必要时调整军事态势，目前局势如何？",
        "url": "https://www.zhihu.com/question/679656964"
    },
    {
        "title": "为什么某些老师觉得他/她自己说一遍，学生就懂了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/310182162"
    },
    {
        "title": "一上班就困，一下班就精神，怎么解？",
        "excerpt": "不知道大家有没有这种感觉，一上班就困得不行，就跟被‘瞌睡虫’给缠上了似的，可一下班，立马就精神抖擞起来。这到底是咋回事呢？",
        "url": "https://www.zhihu.com/question/673609423"
    },
    {
        "title": "你怎么看待科技平权？有哪些曾让你觉得「遥不可及」的东西，现在变得「不过如此」？",
        "excerpt": "你怎么看待科技平权这一概念？在你的生活中，是否也有过那些曾经被视为高科技象征、令人羡慕不已的东西，如今却已成为日常生活的一部分，让今天的你感到「不过如此」？又是否有过某项技术或产品，当初因其高昂的价格或不成熟而让你觉得遥不可及，而现在却变得唾手可得？这样的转变产生了怎样的影响？",
        "url": "https://www.zhihu.com/question/668301479"
    },
    {
        "title": "如何评价《一人之下》688话之中，老刘放过李慕玄，陆瑾会放过他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/670008381"
    },
    {
        "title": "如何判断一个职业永远不会失业呢？",
        "excerpt": "一个职业具备那些特点后就可以做的终身从事不会失业呢？",
        "url": "https://www.zhihu.com/question/668116833"
    },
    {
        "title": "《地下交通站》拍得那么成功，为什么第二部《二号交通站》在几乎是原班人马出演的情况下却反响平平？",
        "excerpt": "个人算是《地下交通站》的忠实粉丝，第一部看得津津有味，尤其喜欢“曲线救国”的贾队长。 第二部除了男一，几乎是原来的阵容，个人也觉得男一影响了一部分观剧体验。 但是似乎主要原因也不是他，总觉得这部剧味道完全变了，有人能解惑吗？ 决定一部剧好坏的关键因素到底是什么？",
        "url": "https://www.zhihu.com/question/558247060"
    },
    {
        "title": "又到一年尝「鲜」季节，有哪些只有每年秋天才能吃上的食材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664293251"
    },
    {
        "title": "如何看待清华大学秀钟书院和笃实书院宣布不将第一学期GPA计入总GPA计算？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/670580822"
    },
    {
        "title": "人的意识是从原子层面还是量子层面产生的？",
        "excerpt": "人的意识是从原子层面产生的还是量子层面产生的？是不是人的喜怒哀乐都是各种化学产物导致的？比如多巴胺，催产素。而人的意识又可以影响化学物质的分泌？",
        "url": "https://www.zhihu.com/question/665527244"
    },
    {
        "title": "中国登月服外观首次公开亮相，有哪些细节值得关注？设计上有哪些特点？",
        "excerpt": "2024年9月28日上午，中国“第三届航天服技术论坛”在重庆召开。在开幕式上，中国载人航天工程办公室面向社会发布登月服征名活动，并首次公开中国登月服外观。 登月服主体散发出科技感十足的金属光泽。上下肢红色装饰带增强了视觉上的力量感和修身效果。上肢装饰带设计成优雅飘逸的“飞天”飘带造型，下肢装饰带设计成火箭升空尾焰造型，上下呼应，形成一飞冲天的势态。服装总体借鉴了传统铠甲的形态，硬朗刚毅，彰显出征的庄严气魄和非凡勇气，传递中华民族开拓进取、勇毅前行的意志精神。 据介绍，登月服自2020年启动研制以来，聚焦复杂环境综合防护、人服能力提升，以轻量化、小型化、高安全可靠为目标，突破了多项关键技术，确立总体技术方案，为我国首次载人登月任务的顺利实施奠定了坚实基础。 中国登月服外观首次公开亮相，展示了我国载人月球探测任务的阶段性成果，也标志着我国航天服技术已进入到了新的发展阶段。航天服是发射、返回、出舱活动任务中必需的防护服装，为航天员提供生命保障和作业支持。航天服研制涉及学科领域广泛，技术复杂，目前世界上只有为数不多的国家具备航天服自主研制能力。随着我国载人航天事业的蓬勃发展，舱内航天服护送了35人次航天员安全进出太空；自主研制的我国第一代、第二代“飞天”舱外航天服目前已支持17名航天员、33人次成功执行17次出舱活动，有力保障了中国空间站的建造和高效运行。 此次论坛由中国航天员科研训练中心主办，人因工程全国重点实验室、重庆市梁平区人民政府、四川美术学院等承办。中国载人航天工程办公室领导，政府部门代表，航天服工程领域专家，高校、科研机构及企事业单位代表约150余人参加会议。中国登月服外观首次公开亮相",
        "url": "https://www.zhihu.com/question/675946447"
    },
    {
        "title": "世界上有射程2万公里的洲际导弹吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446977678"
    },
    {
        "title": "近期 A 股为什么突然涨了？能持续多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/670424745"
    },
    {
        "title": "14 岁女孩遭教官体罚去世，父亲盼严惩责任人，责任人将受到怎样惩罚？父母为孩子选择培训机构应注意什么？",
        "excerpt": "遭教官体罚进ICU的14岁女孩离世#郑州中牟14岁女孩王某遭教官体罚昏迷后于26日21时许去世。27日，孩子父亲表示，死亡原因系脑部受创的问题，26日晚上八点二十开始抢救到九点半，都没有抢救过来。要让相关责任人接受法律的制裁，愿自己的女儿用生命的代价唤醒更多家长的警惕。女儿遗体暂存在医院太平间，所有事情结束后将会带其回老家南阳。自己将联合其他受害孩子的家长，起诉柯贞拓展服务有限责任公司。遭教官体罚去世14岁女孩父亲发声：必须严惩责任人 14岁少女小王是在河南“柯贞素质拓展”遭受体罚虐待的受害者。据新京报消息，小王父亲告诉记者，女儿经抢救无效，已于9月26日晚去世。 此前，有媒体报道河南省中牟县“柯贞素质拓展营”存在有教官体罚学生、性侵多名未成年人等情况。9月4日，“中牟发布”相关通报显示，两名涉事教官已被依法采取刑事强制措施；涉事的河南柯贞拓展服务有限责任公司已关停，正在依法取缔。 【此前报道】 女生被体罚，多名男生遭猥亵 9月初，有家长发文称，14岁的女儿在河南郑州中牟县柯贞拓展服务有限责任公司训练期间，遭遇教官体罚，“头发绑在柱子上打头、拖进太阳下暴晒…”女生目前仍处于昏迷中。 另有学生家长向记者反映，儿子在该公司训练时被打，甚至遭遇教官强制猥亵，受害男生有多名。 9月4日，“中牟发布”相关通报显示，两名涉事教官已被依法采取刑事强制措施；涉事的河南柯贞拓展服务有限责任公司已关停，正在依法取缔。 少女入院治疗，持续深度昏迷 此前据红星新闻报道，在该事件中遭遇体罚虐待的14岁少女小王，仍在郑州大学第一附属医院住院治疗。9月25日，小王的父亲向记者表示，目前女儿还没有恢复意识，也没脱离危险期，需要继续住在重症监护室内。 小王父亲提供的一份检查报告显示，9月4日，小王出现意识水平下降，伴血氧下降，无自主呼吸；9月11日，小王进入郑州大学第一附属医院神经ICU；至报告日（9月18日）持续深度昏迷，四肢瘫软，两个月内体重下降20公斤。 痛心！遭教官体罚昏迷的14岁女孩，昨晚不幸去世",
        "url": "https://www.zhihu.com/question/675745413"
    },
    {
        "title": "玩《黑神话：悟空》，41级，卡白衣秀士这了，这游戏水平算高算低？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/669166551"
    },
    {
        "title": "《黑神话：悟空》剧情中为什么黑熊精要放火烧了他自己复原的观音禅院？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/664973700"
    },
    {
        "title": "如何评价 OpenAI CTO Mira Murati 官宣从 OpenAI 离职？",
        "excerpt": "Ilya另起炉灶，Greg Brockman休长假，现在Mira也离职了，只剩Sam Altman光杆司令了 突发！OpenAI CTO离职，同日奥特曼被曝将获得股权",
        "url": "https://www.zhihu.com/question/668239689"
    },
    {
        "title": "年纪轻轻高度近视什么感觉？",
        "excerpt": "刚去配了新眼镜发现度数又深了不少，现在600多了 阿我一个学生正是用眼期真的很怕自己以后会过800...",
        "url": "https://www.zhihu.com/question/65458646"
    },
    {
        "title": "健身房选近的好还是选远的好?",
        "excerpt": "新手小白第一次准备健身，校门口新开了一家健身房器械都是全新的而且看着种类不少两学期下来大概699，另一家离学校2公里走路大概30分钟现在优惠价两学期399但是小了一些器械挺战损的两个均可免费洗澡选哪个好",
        "url": "https://www.zhihu.com/question/666587630"
    },
    {
        "title": "如何评价腾讯上线新游《三角洲行动》?",
        "excerpt": "由腾讯琳琅天上团队研发的 FPS 游戏《三角洲行动》于 9 月 26 日在 PC 及移动端正式上线，未来还将继续登陆主机平台，游戏在测试期间备受瞩目，上线前更是达到了 5000 万的预约数量，究竟《三角洲行动》好不好玩？大家如何评价？",
        "url": "https://www.zhihu.com/question/668150905"
    },
    {
        "title": "陈凯歌执导的《志愿军》系列第二部电影《志愿军：存亡之战》好看吗？没看过第一部可以直接看吗？",
        "excerpt": "影片聚焦铁原阻击战。1951年5月，中国人民志愿军第63军刚刚结束了持续一个月的作战，就受命进驻铁原战场，正面对抗“联合国军”4个师。志愿军将士们浴血奋战，终于把敌军打上了谈判桌。 为了完成任务，63军189师的战士化整为零，把自己变成一根钉子，牢牢钉在阵地上! 1营阵地上，身为营教导员的李想（朱一龙）立下“一步也不会再退”的誓言，死守阵地； 炮火连天中，李默尹（辛柏青 饰）一家三口在战场上团聚，一把钥匙，一顿战壕中的团圆饭，让这个因战争分离的小家更为亲密。 为了给新中国造出更好的武器，归国军工专家吴本正（朱亚文 饰）在张孝恒（欧豪 饰）的保护下进入战场。身为警卫员的张孝恒坚信，守住了吴本正，就是守住了祖国的未来。 孙醒（陈飞宇 饰）、杨三弟（张宥浩 饰）也纷纷来到铁原。63军全体将士一起，在铁原战场上筑成了一道冲不破的“铁长城”！",
        "url": "https://www.zhihu.com/question/671392401"
    },
    {
        "title": "你觉得《黑神话：悟空》最困难 / 简单的 Boss 是谁？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664773964"
    },
    {
        "title": "职场中，最可怕的是什么关系？",
        "excerpt": "职场如战场，可是惨烈程度，复杂难度远远不一样，战场上只有敌我，只有上下级，只有服从和干就好了。 职场的等级是相对的，角色也是互换的，甚至好和坏也是没界限的，你觉得职场关系中，什么关系，什么人最可怕呢，欢迎一起来交流。 比如余老师，小孙，宇辉 再比如小杨哥，杨大嫂，卢总 结合我们自身职场环境和氛围，接近真实的职场，一起来分享和讨论吧。",
        "url": "https://www.zhihu.com/question/668921709"
    },
    {
        "title": "下班后的时间，可以做些什么副业赚钱？",
        "excerpt": "生活压力大，希望可以通过副业来赚些钱补贴家用",
        "url": "https://www.zhihu.com/question/668791894"
    },
    {
        "title": "在《人民的名义》里面，导致丁义珍逃跑的罪魁祸首是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666389420"
    },
    {
        "title": "在java中为什么变量1000 == 1000 返回false，但是100==100返回true？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660482096"
    },
    {
        "title": "我国成功发射首颗可重复使用返回式技术试验卫星，有哪些重要意义？",
        "excerpt": "北京9月27日电 (马帅莎 李仪)记者从国家航天局获悉，9月27日18时30分，我国在酒泉卫星发射中心采用长征二号丁运载火箭，成功发射首颗可重复使用返回式技术试验卫星——实践十九号卫星，卫星顺利进入预定轨道。 汪江波 摄 实践十九号卫星作为我国“十四五”规划期间的重要新技术试验卫星，在可重复使用、高微重力保障、高承载比及再入环境试验服务等方面实现了多项技术突破，将显著提升我国返回式卫星的技术水平和应用效率，降低运营成本，为新技术验证与预研成果的快速转化提供有力支持。 实践十九号卫星将开展空间育种试验，搭载海南省、安徽省、农业农村部选送的相关植物种子，发挥空间育种“诱变效率高、育种周期短、有益变异多”等优势，提升我国空间育种科技水平，加速种质资源创新步伐，为实现种业科技自立自强、种源自主可控提供重要支撑。 科研人员将充分利用可重复使用的实践十九号卫星，开展空间试验，为国产元器件、原材料等提供在轨飞行试验验证机会，推动空间新技术的发展和应用，助力微重力科学、空间生命科学等领域的研究。 此外，实践十九号卫星还搭载了泰国、巴基斯坦等5个国家申请搭载的载荷，开展广泛的国际合作。 此次任务是长征系列运载火箭第537次发射。https://www.chinanews.com.cn/gn/2024/09-27/10293755.shtml",
        "url": "https://www.zhihu.com/question/672823074"
    },
    {
        "title": "孙悟空大闹天宫的时候那么多神仙怎么都不把自己的坐骑宠物放出来对付他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668273481"
    },
    {
        "title": "有必要为了相处不来的同事而辞职吗？",
        "excerpt": "本来我们是在一个大办公室，后来由于工作需要。我们两个单独成立了一个办公室，以前在大办公室的时候也没觉得什么，只是我们也不怎么交流。后来因为工作会有相互穿插的时候， 发生争议，后来谁不理谁了 。不理就不理吧，大家各自做好自己的事就好了。就是时间久了，就觉得很奇怪 ，我们共事一年了，却跟陌生人一样，有一天我发现她的朋友圈居然把我屏蔽了，随后我也把她屏蔽了。两个人的办公室，基本上只有键盘的声音和打印机的声音。而且她还时不时的叹气，我不知道她是不是和我一样，我在这样的氛围里，我很压抑，很难受。她抱怨工资低，抱怨领导没有魄力，可是自己又还要呆在这里。跟这种同事呆在一起太难受了，很压抑 ，有时候都有辞职的冲动。可是这里待遇还不错 工作也挺轻松的 ，离家也近。我是很纠结的。",
        "url": "https://www.zhihu.com/question/668071916"
    },
    {
        "title": "如果鸿蒙最终真的在PC端成功了，是否要放弃国产Linux发行版?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664901505"
    },
    {
        "title": "为什么《黑神话:悟空》里面哪吒用的武器不是火尖枪而且斩妖剑？",
        "excerpt": "在此之前人们印象中的哪吒手持火尖枪和乾坤圈的？",
        "url": "https://www.zhihu.com/question/667644150"
    },
    {
        "title": "如何评价电影《变形金刚：起源》？",
        "excerpt": "2007年的《变形金刚》开了个好头，但之后就一路狗尾续貂、越拍越烂。 而今系列重启，又开了个不错的头，希望续作会越拍越好。很明显新故事并非来自于G1动画；而是来自于由G1衍生发展而来的变形金刚漫画。和G1动画比，漫画要宏大、深邃的多。要是以此为基础，新系列拍个十来集都不成问题。 另外，从影片中人物名称的翻译看，明显用了“变形金刚中国联盟”那个版本的翻译。",
        "url": "https://www.zhihu.com/question/667339584"
    },
    {
        "title": "名记曝光 NBA 重磅交易，森林狼将唐斯送去尼克斯，换来兰德尔&迪文+1 个首轮签，如何评价这笔交易？",
        "excerpt": "直播吧09月28日讯 据The Athletic名记Shams和森林狼记者Jon Krawczynski联合报道，多位消息人士透露，森林狼接近将唐斯送去尼克斯。 Shams随后报道称，交易已达成原则性协议，森林狼将在这笔交易中得到兰德尔、迪文岑佐和一个首轮签。 重磅交易 森林狼将唐斯送去尼克斯 换来兰德尔&迪文+1个首轮签",
        "url": "https://www.zhihu.com/question/676316150"
    },
    {
        "title": "「东北雨姐」就打人事件道歉，表示「一定改正」，如何评价此举？如何看待其近期争议？",
        "excerpt": "9月26日，东北雨姐在社交媒体上更新视频，对网传非法拘禁打人事件进行回应。 视频中，东北雨姐说：“有三位自称粉丝的人来家里想要合照，但是在合照的过程中，发现有人录视频，我便制止，但之后发现对方仍在录像，并在多次劝导无果的情况下，跟对方撕扯起来，要求删除视频。”后续报警处理，进行和解。 “但第二天对方将已删除视频恢复，并断章取义发到网上。随后对方发来纠纷和解调解书，要求我支付30万，下架视频。”雨姐在视频中说，不会给对方拿一分钱，也绝不会向对方低头。 东北雨姐还称，在发生争执时，情绪非常激动，说了很多过激的话，也被断章取义的发到了网上。雨姐说：“作为一个公众人物不能爆粗口，其他人也不能打人。在这里，带着兄弟姐妹给屏幕前的广大网友说声对不起，我们错了，以后我们一定改正，无论在什么情况下，都要冷静处理，控制好自己的情绪。” 此外，东北雨姐称9月21号就已将粉条送检，等检测报告结果出来，如果有质量问题，一定给大家一个满意的交代。 内容来源“东北雨姐”就打人事件道歉，争议粉条已送检_视频_对方_传媒",
        "url": "https://www.zhihu.com/question/668579099"
    },
    {
        "title": "韩国多家企业中断泡菜销售，紧急进口中国产大白菜，发生了什么？",
        "excerpt": "近期韩国大白菜价格涨势明显，零售均价同比上涨约五成。由于供应紧张，近期韩国多家知名食品企业中断部分泡菜销售。韩国政府决定从中国紧急进口大白菜。本周五，首批约16吨规模的中国产大白菜将运抵韩国，接下来将根据中国产地情况扩大进口量。据悉，此次从中国进口的大白菜将主要供应给餐厅和食品加工企业等。 (央视财经)韩国多家企业中断泡菜销售 紧急进口中国产大白菜",
        "url": "https://www.zhihu.com/question/668271679"
    },
    {
        "title": "为什么彭越、英布能拉起队伍，韩信却拉不起来？",
        "excerpt": "我们知道，秦末，彭越，英布都能拉起队伍，而为什么比这两军事指挥能力更牛的韩信却拉不起来？ 为什么流氓混混看到彭越、英布叫大哥，看到韩信却叫他钻胯？ 为什么彭越，英布这种流氓混混都叫老大的人，却要当无勇无谋又弱鸡的刘邦的小弟？ 他们为什么不伸出一只手捏死刘邦，夺了刘邦的鸟位？ 或者，为什么彭越英布不给刘邦封个王，让刘邦当自己小弟，来给自己打工？ 如果说钱的问题，彭越，英布也没有呀！",
        "url": "https://www.zhihu.com/question/668449407"
    },
    {
        "title": "锻刀大赛里“日式寄一半”是什么原因?",
        "excerpt": "水友都说日式寄一半，究其根本的原因是什么呢？为什么日式刀对比其他刀型，在各种硬测和实测上就是会逊色一些？",
        "url": "https://www.zhihu.com/question/664738545"
    },
    {
        "title": "发达地区怎么看待转移支付？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663968113"
    },
    {
        "title": "同样质量的肉串，有经验的烧烤师傅烤和普通人烤出来的味道差别大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667994568"
    },
    {
        "title": "如何评价2024年9月米哈游《绝区零》1.2凯撒卡池？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/668195274"
    },
    {
        "title": "在《黑神话：悟空》的游戏剧情中，有哪些具体的情节或故事线让你感到意难平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664909615"
    },
    {
        "title": "为什么说南京是安徽人的耶路撒冷？",
        "excerpt": "这话什么意思",
        "url": "https://www.zhihu.com/question/373514187"
    },
    {
        "title": "既然足球需要群众基础，那么什么时候中国家长会乐意送小孩去踢足球？",
        "excerpt": "国家经济、社会发展到什么阶段？",
        "url": "https://www.zhihu.com/question/666559480"
    },
    {
        "title": "中国有没有豪华火车？",
        "excerpt": "就是像电影里看到的，有独立房间的火车，不一定需要很浮夸的装饰，有比较完善类似宾馆的设施足矣。类似下图 也许餐厅也是比较高级，不会是油腻腻，态度很差的乘务员 在我们国家有这样的列车吗？可以不用如此高级，但是希望能有一番别致的体验，起码不是上下铺的床。。",
        "url": "https://www.zhihu.com/question/24385576"
    },
    {
        "title": "你眼中的内蒙古是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20286099"
    },
    {
        "title": "二郎神说的「听调不听宣」是什么？听调和听宣的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496963917"
    },
    {
        "title": "为什么不能直接生产多巴胺并进行注射？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/668076563"
    },
    {
        "title": "怎样才能不把时间花费在没用的事情上？",
        "excerpt": "想做到。",
        "url": "https://www.zhihu.com/question/667713348"
    },
    {
        "title": "网友曝货车拉烂苹果到礼泉一果汁厂，厂商称原料不良率过高会退回，当地市监局称已取样送检，具体情况如何？",
        "excerpt": "8月26日，网友王先生发视频称，在陕西咸阳礼泉县发现给食品厂运水果的货车散发出酸臭味。王先生表示，他就住在停靠货车的街道附近，最近上下班经过，都能闻到酸臭味。“味道很刺鼻，今天早上路过，还有七八辆货车停在那里。” 据纵览新闻，该网友提到，连日来，他看到不止一辆装有腐烂苹果的大货车开进这家公司。 值得注意的是，涉事的礼泉安德利果蔬汁有限公司（下称“礼泉安德利”）为知名果汁龙头，A股H股双上市公司，人称“浓缩果汁大王”的烟台北方安德利果汁股份有限公司（简称：安德利/安德利果汁，代码：605198.SH/02218.HK）的重要下属公司。 “味道刺鼻”，多辆货车拉腐烂水果到果汁厂？知名果汁龙头回应，股价下跌！当地市监局：停止经营接受调查 | 每经网",
        "url": "https://www.zhihu.com/question/665543358"
    },
    {
        "title": "摩托车的等体量油耗为什么比汽车高那么多？",
        "excerpt": "250摩托车加上驾驶员300KG 油耗3.5 1.4T高尔夫加上驾驶员1400KG 油耗8个 摩托车只有五分之一的体量，是什么原因导致油耗如此之高？ 是否是拉线节气门的锅呢？虽然都是电喷但还停留在拉线油门。",
        "url": "https://www.zhihu.com/question/517066652"
    },
    {
        "title": "cuda目前就业情况怎样？",
        "excerpt": "本人目前读大二，学校成立了超算团队，加入之后正在学习CUDA编程，想了解一下本科生毕业后从事CUDA就业严不严峻，主要从事哪些方面的工作，以及未来的发展空间怎么样？另外这个读研是不是必须的？",
        "url": "https://www.zhihu.com/question/50941003"
    },
    {
        "title": "恒大原总裁夏海钧被终身禁入证券市场，罚没 1500 万元，具有哪些警示意义？",
        "excerpt": "9月25日，中国证监会发布行政处罚决定书（夏海钧），夏海钧时任中国恒大集团董事局副主席、总裁，证监会决定：针对恒大地产披露2019年、2020年年度报告存在虚假记载的违法行为，对夏海钧给予警告，并处以500万元的罚款；针对恒大地产公开发行公司债券存在欺诈发行的行为，对夏海钧处以1,000万元的罚款。鉴于夏海钧组织安排编制虚假财务报告，手段特别恶劣，情节特别严重，对夏海钧采取终身证券市场禁入措施。证监会：对夏海钧采取终身证券市场禁入措施，罚没1500万|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/668219358"
    },
    {
        "title": "加班重要还是生活重要？",
        "excerpt": "你支持李晓悅还是卷卷？",
        "url": "https://www.zhihu.com/question/673637505"
    },
    {
        "title": "读博进高校还值得吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559201308"
    },
    {
        "title": "一个人要想发财，需要具备哪些条件？是智商重要还是情商重要？是努力重要还是运气重要？是个人还是政策重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/670667976"
    },
    {
        "title": "《黑神话：悟空》里红孩儿为什么要杀火焰山土地?",
        "excerpt": "按理说，杀夜叉族的是灵山，这笔账且不说和天庭无关，甚至太上老君保下了红孩儿，土地公也教会红孩儿三昧真火，也算是他的恩师，为何红孩儿要对土地痛下杀手呢？还有，八戒和天命人为什么要和土地开战？不是来借芭蕉扇的吗？ 另外，牛魔，悟空，以及天命人的立场到底是什么？是谁让红孩儿得知身世的？红孩儿为何要与天命人开打？难道在他眼里天命人属于灵山势力吗？还是说仅仅只是抢夺根器？复仇就一定要抢夺根器吗？难道就不能等复活悟空后一起联手吗？以及悟空为什么要自杀，是为了摆脱紧箍咒？还是为了救牛魔？",
        "url": "https://www.zhihu.com/question/667185926"
    },
    {
        "title": "杭州一女子景区采到「蘑界毒王」，家人吃完多脏器损伤住进 ICU，如何辨别毒蘑菇？不小心中毒怎么办？",
        "excerpt": "近日，杭州市第一人民医院急诊室就来一位食用蘑菇后“中招”的桐庐人张大叔。他就因为吃了6朵老婆采的野蘑菇，生命垂危，直接进了ICU，靠ECMO才捡回一命… 景区散步摘了8朵白蘑菇 老公上吐下泻 20天前，胡阿姨去家附近景区玩，刚刚下过几场雨，那里发了不少蘑菇。胡阿姨是当地人，平时各种菌子看得多了，觉得自己练就了辨别菌子的能力，就从中采了8朵大大的野蘑菇回家，其中6朵“白伞伞”、3朵“灰伞伞”。 回到家后，胡阿姨发现2朵“白伞伞”在路上碎了，就用剩下的6朵蘑菇，加上青菜和面条、剩饭烧了一小锅，这是当地一种做法，她自己舍不得吃，全部留给老公吃。 张大伯回家后吃掉了大半碗，兴致起来，还喝了不少酒。到了晚上，他开始恶心呕吐拉肚子。起先，张大伯以为是酒喝多了，没当回事，到了晚上，他感到腰背疼痛难忍，还开始发热，人也很烦躁。第二天，家人看看情况不对，才把他送到附近医院。 进了医院后经过查体，接诊医生发现张大伯明显有中毒症状，详细询问后，怀疑是蘑菇中毒。此时，张大伯已经昏迷不醒，一番抢救后，医生为他做了气管插管，之后被转到市一医院。 多脏器损伤住进ICU ECMO救回一命 接诊的市一医院急诊科吴泽生医师立刻为张大伯安排了一系列检查，化验结果显示张大伯情况十分严重：肌酸激酶22262U/L，超正常值100多倍，咖啡尿，横纹肌溶解；肝功能不全；肾功能损伤… 情况紧急，吴泽生立即予以血浆置换，血液灌流，CRRT肾脏替代，以及解毒护肝治疗… 一系列抢救工作紧锣密鼓地展开，但却依旧挡不住张大伯的病情恶化。入院三天后，张大伯发生无脉性室速，按压、除颤全上，仍挡不住他的心功能急剧恶化，随时会有生命危险。 急诊科谢赟副主任医师当机立断，立刻为张大伯建立ECMO支持，ECMO支持前两天，张大伯仍频繁发生恶性心律失常。所幸，之后他的心功能逐渐好转，在ECMO上机后第7天，成功撤离。 如今，张大伯的身体在慢慢康复中，他神志清醒，肝功能已经恢复正常，但肾功能尚未恢复，还在进行脱离呼吸机锻炼中。 竟吃了两种“蘑界毒王” 一朵就足以致命 张大伯中毒以来，最后悔的莫过于他的妻子胡阿姨，让她百思不解的是：明明自己仔细辨别过这些蘑菇无毒，怎么丈夫会中毒这么严重？ “你是怎么鉴别蘑菇没毒的？”急诊科陈子晞副主任医师问起这个问题，胡阿姨说，在她们那边一直有采食野生蘑菇的习惯，“一般有没有毒就看两点，首先，伞的反面有褶皱的就是无毒的，光滑的是有毒的。另外，用铁锅烧蘑菇，如果蘑菇没有发黑，就是无毒的。”胡阿姨的回答让人哭笑不得。 陈子晞表示，仔细比对胡阿姨提供的蘑菇照片后发现，张大伯很可能同时吃下了两种剧毒蘑菇： 3朵白色的是有毒的鹅膏菌类，又名“白毒伞”，只需要食用一点点，就能让人“躺板板”，主要影响肝功能，严重可导致肝功能衰竭。 另外3朵灰褐色的是亚稀褶红菇，也是一类高致死的毒蘑菇，主要导致肌肉溶解并引发肾衰竭，严重者可有心脏毒性，这次张大伯出现心跳骤停的罪魁祸首就是亚稀褶红菇。 陈子晞说，他在急诊科工作这么多年，也第一次遇见蘑菇中毒这么严重的病人，足以看出这两种蘑菇杀伤力之大，“蘑界毒王”实至名归。 没有百分百识别毒蘑菇的方法 野生蘑菇千万别吃 “就像俗话说的‘淹死的都是会水的’，蘑菇中毒的也多是对毒蘑菇有一定鉴别能力的人。”陈子晞说，很多人都有“祖传”的鉴别“土方法”，以为能够笑傲“蘑”界，殊不知却是“刀尖舔血”。 实际上，除了专业人士凭借丰富的经验多方鉴别外，目前并没有哪种方法能百分之百识别出毒蘑菇，鉴于蘑菇中毒的后果很严重，建议大家不要去采野生蘑菇，美味诚可贵，生命价更高！ 陈子晞提醒，大部分食物中毒都会出现恶心、呕吐、腹痛、腹泻等胃肠道症状，如果出现类似症状，一定要及早送医。早一分救治，少一分损害，多一分希望。女子景区采了8朵蘑菇老公吃进ICU 误食\"蘑界毒王\"险丧命",
        "url": "https://www.zhihu.com/question/672017435"
    },
    {
        "title": "《甄嬛传》莞莞类卿为什么让甄嬛那么愤怒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666799924"
    },
    {
        "title": "为什么现在有很多人宁愿「躺平」也不愿意自降身价去找工作？",
        "excerpt": "身边有许多人，宁愿在家每天追剧，也不愿意找的工作工资低于上一家的工资水平。",
        "url": "https://www.zhihu.com/question/667996357"
    },
    {
        "title": "人不敬我，是我无才；我不敬人，是我无德；人不容我，是我无能；我不容人，是我无量，大家怎么看？",
        "excerpt": "为我们提供了一种自省和成长的方向，让我们在面对人际关系中的各种问题时，能够从自身出发，不断完善自己，以更加积极、宽容的态度去生活。",
        "url": "https://www.zhihu.com/question/667730159"
    },
    {
        "title": "Faker 是 LCK 赛区的门面，那谁是 LPL 赛区的领军人物？",
        "excerpt": "Faker打职业这多年，带领队伍四次拿下世界赛冠军，洁身自好始终。是lck当之无愧的领军人物，吸引了无数年轻血源不断汇入lck。那么，我们LPL有没有像这样的选手呢？",
        "url": "https://www.zhihu.com/question/659283047"
    },
    {
        "title": "大幅度改变人类寿命，在科学上是否可行，实现了是好事还是坏事?",
        "excerpt": "大幅度改变人类寿命，指的是能让人类活几千岁、几万岁。 我指的是本体寿命延长到几千岁、几万岁，不包括那些什么复制记忆之类的。 还有一点，就是这技术并不是少数人能用，而是大家都能用，这个可能性有多大？ 本题涉及到的两个问题1.科学上是否能做到？2.如果做到了，到底是好事还是坏事？ 这两个问题在多年前就有很多人在网上争论，现在想和大家讨论一下。 第一个问题，本人看过文章，文章说的是从科学角度可以延缓细胞的衰老，甚至改变基因，但是具体的我也不了解，还望专业人士解答一下。 第二个问题，就是老生常谈的人口问题，以及永生究竟是享受还是折磨？ 这个问题我先说一下我的个人观点，首先是人口问题，第一，可以规定限制生育，执行起来可能并不难，因为大家都有了很长的寿命，生育的想法可能没那么强烈，所以执行起来其实不难的。 第二，科技发达了，人类可以向宇宙发展，即便不能飞出太阳系，但哪怕只能在太阳系之内发展，太阳系的资源也是用不完的。只要可控核聚变的技术成真了，在太阳系内随意穿梭就完全有可能。只要能开发太阳系，甚至都没必要控制人口。 还有就是永生究竟是不是折磨，我认为不是。因为人的生活不可能一成不变，看着这个世界随着科技发展在不断的变化，这当然是很有趣的事，不会让人觉得枯燥无味的。 所以综上所述，我个人认为大幅度提高寿命，绝对是利大于弊，以上只是个人观点，大家一起来讨论一下吧。",
        "url": "https://www.zhihu.com/question/668022277"
    },
    {
        "title": "石破茂当选日本自民党总裁，将接任日本首相，将对日本有哪些影响？",
        "excerpt": "据日本广播协会(NHK)报道，当地时间9月27日下午，日本自民党总裁选举结果揭晓，在经历了两轮投票后，自民党前干事长石破茂获胜，成为新一任自民党总裁。 现任日本首相、自民党总裁岸田文雄已宣布放弃参选，意味着此次选举结束后他将不再担任首相。由于自民党仍是执政党，按计划，石破茂将在10月1日的首相指名选举中被选为日本新一任首相。 公开资料显示，石破茂现年67岁，曾任自民党干事长和政调会长等要职，这是他第五次参选自民党总裁。（中新网） 日媒：石破茂在日本自民党总裁选举中获胜-中新网",
        "url": "https://www.zhihu.com/question/670975719"
    },
    {
        "title": "如何解读国资委「明年国有企业必须普遍推行末等调整和不胜任退出制度」?",
        "excerpt": "国务院国资委党委委员、副主任王宏志在国有企业改革深化提升行动2024年第三次专题推进会上表示，到2025年，国有企业必须普遍推行末等调整和不胜任退出制度。要清晰界定“退出”标准，用好绩效考核结果，进一步规范退出的情形，不能用违法违纪、到龄退休、主动离职等替代业绩考核不合格的“退出”。王宏志强调，要防止只有制度、没有动作，深化提升行动实施以来尚未开展该项工作的企业，原则上都要在年底前真正行动起来。同时要防止简单以调整退出比例划线、搞“一刀切”，真正体现强激励硬约束。 国务院国资委：明年国有企业必须普遍推行末等调整和不胜任退出制度 | 每经网",
        "url": "https://www.zhihu.com/question/670851520"
    },
    {
        "title": "动漫《败犬女主太多了！》中，为什么八奈见杏菜这么受欢迎呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666055267"
    },
    {
        "title": "如何在读博期间保持良好心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579321395"
    },
    {
        "title": "《黑神话：悟空》成功后，你们最期待下一部 3A 是什么题材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664868918"
    },
    {
        "title": "对付九头虫的时候，孙悟空和杨戬怎么突然成好兄弟了？",
        "excerpt": "大闹天宫的时候他们还是敌对状态，之后悟空又被压在五指山下五百年，出了五指山保唐僧取经，悟空什么时候和杨戬结下深厚友谊了？",
        "url": "https://www.zhihu.com/question/667271073"
    },
    {
        "title": "《黑神话：悟空》不少玩家都用幽魂，是不是「精魄」系统平衡没做好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665496852"
    },
    {
        "title": "A 股连续 4 日大涨，网友称「因为 A 股，第一次不想放假」，假期对股市有哪些影响？后续走势如何？",
        "excerpt": "A股连续4日大涨，沪指逼近3100点，创业板指大涨10%；两市成交超1.4万亿元，创历史纪录，场内超5200股飘红。 雀跃的投资者们纷纷晒出飘红的当日收益，打趣“第一次不喜欢国庆节长假，希望大A的开门红一直来，不要停”。 首席经济学家杨德龙表示：A股正从反弹走向反转。 27 日上午，市场延续了放量大涨的走势。受到政策利好的推动，市场这一轮行情大大超出大家预期。外资也纷纷看好中国市场，隔夜美股中概股大幅上涨，激发了市场做多热情。由于此前市场下跌，很多股票严重超跌，所以一旦市场激发出了做多热情，上涨起来就非常迅速。上午，我们看到市场成交仍然极其活跃，延续了过去三天的涨势，说明这轮行情正在逐步从“反弹”走向“反转”。“因为A股，第一次不想放假”，专家：A股正从反弹走向反转",
        "url": "https://www.zhihu.com/question/675715602"
    },
    {
        "title": "如果你是面试官，你会选择一个听话的普通员工，还是一个严肃且独立的能力者？",
        "excerpt": "我是经济管理的学生，我对于企业的管理充满好奇。 课上，我一直在好奇这个问题。 一个听话的员工，虽然能力不行，但是他可以听话学习，只是培养能力的时间很久。 一个严肃且独立的能力者，会给人一种不依赖公司的感觉，对于公司不一定忠诚，随时有能力跳槽，但是工作能力很强，可以快速的带给企业利益。 到底怎么选？！",
        "url": "https://www.zhihu.com/question/667711311"
    },
    {
        "title": "以色列军方称黎巴嫩真主党领导人纳斯鲁拉在以军袭击中死亡，对当前局势意味着什么？将带来哪些影响？",
        "excerpt": "以色列军方28日发表声明说，黎巴嫩真主党领导人纳斯鲁拉和该组织在黎南部地区指挥官阿里·卡尔基等在以军27日的空袭中死亡。 这是9月19日在黎巴嫩贝鲁特拍摄的真主党领导人纳斯鲁拉发表讲话的电视画面。新华社发（比拉尔·贾维希摄） 以军说，根据精确情报，以军27日对黎巴嫩真主党总部进行了定点打击，该总部位于贝鲁特南郊代希耶的一栋住宅楼。打击发生时，黎巴嫩真主党高层正在总部开会。 截至目前，黎巴嫩真主党尚未就此表态。以军说打死黎巴嫩真主党领导人纳斯鲁拉 - 新华网客户端",
        "url": "https://www.zhihu.com/question/677782673"
    },
    {
        "title": "如何理解《咒术回战》成为jump史上第11部销量破亿的漫画？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/673816290"
    },
    {
        "title": "娇杏出现很少，和贾雨村一见钟情，都说贾雨村为人奸诈，以怨报德，为什么她嫁给了奸人贾雨村后却很幸福？",
        "excerpt": "娇杏出现很少，和贾雨村一见钟情，都说贾雨村为人奸诈，以怨报德，为什么她嫁给了奸人贾雨村后却很幸福？",
        "url": "https://www.zhihu.com/question/667923696"
    },
    {
        "title": "演员玛吉·史密斯去世，曾出演《哈利·波特》和《唐顿庄园》，你对她及她的作品有哪些记忆？",
        "excerpt": "【环球网快讯】法新社最新消息称，英国女演员玛吉·史密斯当地时间27日在伦敦一家医院去世，终年89岁。她的儿子在一份声明中透露了这一消息。 89岁英国女演员玛吉·史密斯去世，曾出演《哈利波特》麦格教授_腾讯新闻",
        "url": "https://www.zhihu.com/question/673114646"
    },
    {
        "title": "是不是汉末三国打成一锅粥，异族却没有趁虚而入？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/419161243"
    },
    {
        "title": "上海台将有序关停四个电视频道和四套广播频率，原因有哪些？你希望哪些频道关停或保留？",
        "excerpt": "国家广播电视总局官微9月27日消息，近日，上海广播电视台围绕推进主流媒体系统性变革，结合实际，研究提出了精简精办广播电视频道频率的重点任务与思路举措。 上海台强调，要把精简精办频道频率作为改革的突破点，坚决摒弃做“虚功”、图“虚荣”、变“虚胖”，着力强身健体、提质增效。有序关停四个电视频道和四套广播频率，大力压减40%的传统频道频率，真正实现主业更加突出、特色更加鲜明、效益更加改善。同时，推动优质内容和品牌栏目，加快向东方卫视电视主频道汇聚，加速向看东方移动主平台转型，并鼓励和支持开拓新市场、打造新平台、用好新机制，不断做强主阵地，全面挺进主战场。上海台将有序关停四个电视频道和四套广播频率_腾讯新闻",
        "url": "https://www.zhihu.com/question/675875374"
    },
    {
        "title": "为什么大闹天宫的时候神仙们的宝贝都不拿出来用？",
        "excerpt": "西游记取经路上，大部分妖怪仗着神仙那里偷来的一两件宝贝就能打得猴子毫无还手之力，为什么大闹天宫的时候神仙们都不拿出来用",
        "url": "https://www.zhihu.com/question/668085323"
    },
    {
        "title": "你经历最大的外贸订单多大?",
        "excerpt": "满足一下外贸业务新手的好奇心，我们玩个问答也:订单金额从事外贸业务年限这个大单提成多少你拿到订单的感想及日后的变化",
        "url": "https://www.zhihu.com/question/361905628"
    },
    {
        "title": "你身边有一直坚持锻炼身体的人吗，是不是真的比别人更健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635523043"
    },
    {
        "title": "自己养一匹马用于徒步旅行可行吗？",
        "excerpt": "不要求什么好看，就纯追求实用，结实耐操，听话好养活，像荒野大镖客那样骑马旅行，走一些本来需要重装徒步才能走的旅行线路，比如乌孙古道这样的，大概需要多少投入？",
        "url": "https://www.zhihu.com/question/668225238"
    },
    {
        "title": "《黑神话：悟空》为什么简称黑猴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668045081"
    },
    {
        "title": "如何评价《王者荣耀》新英雄「影」？",
        "excerpt": "自羽族上次在天穹祭典献舞，已不知多少年。生命永远停留在彼刻的人们，于黑暗中起舞与凋亡。直到影忽而从凝固的时光中醒来。 远程拉扯，近战收割！超高频率输出，还自带复活甲。9月25日，《王者荣耀》新英雄“影”上线。新英雄如何出装？对局思路如何？来看看“影”的教学攻略吧！",
        "url": "https://www.zhihu.com/question/665529635"
    },
    {
        "title": "部门负责人应该做什么？不该做什么？",
        "excerpt": "看了很多关于管理的书，网上也查了很多，得到的答案都是泛泛而谈。部门以现场项目为主要工作内容，兼有新业务拓展任务，当然还有很多国企的日常工作。现在感觉头绪很多，抓不住重点。 还请高人指导作为部门负责人重点应该做什么？不应该做什么？",
        "url": "https://www.zhihu.com/question/667750171"
    },
    {
        "title": "请问想要打到codeforces橙名/红名，需要远超一般人的智力水平吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598851489"
    },
    {
        "title": "如果你只能选择一种运动来保持健康，你会选什么？",
        "excerpt": "请说说你为什么这么选？",
        "url": "https://www.zhihu.com/question/666757359"
    },
    {
        "title": "《红楼梦》王夫人为什么认定绣春囊是王熙凤的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667731177"
    },
    {
        "title": "马斯克称工业产能首先近似于发电量，中国的工业产能已远超美国，如何看待这一观点？对投资者有何启示？",
        "excerpt": "马斯克发文：工业产能首先近似于发电量 中国的工业产能已远超美国 财联社9月28日消息，马斯克在回复一名用户帖子时表示，工业产能首先近似于发电量，中国的工业产能已远超美国。该用户分享的图片显示，根据能源研究所《世界能源统计年鉴》（2024年版）数据，2005年之后不久，中国的发电量赶超美国，并呈直线上升趋势，在2023年已远超美国。马斯克发文：工业产能首先近似于发电量 中国的工业产能已远超美国",
        "url": "https://www.zhihu.com/question/676439800"
    },
    {
        "title": "收音机和电台依旧存在的意义是什么？",
        "excerpt": "莫要说CD，MP3，网络电台，豆瓣，酷狗这些，就算是音乐电视频道，也可以满足大家的需求，那么收音机和电台存在的意义是什么呢？只是为了提供工厂车间和电台主播这些就业岗位吗？ 再补充一下，用手机，pad等听收音结果也就算了，一些依然很贵很高大上的收音机，存在的价值和意义又何在，买它的人除了装逼外，还有怎样的心理呢",
        "url": "https://www.zhihu.com/question/23293622"
    },
    {
        "title": "为什么有的领导仅凭一次聊天就能知道某些人不堪大用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668009848"
    },
    {
        "title": "一斤电够全世界用多久？",
        "excerpt": "有可能提问者指的是“如果电子真的是9.10956×10-31kg，每个电子的电量真的是1.602176634×10-19库仑，那么0.5kg的电子携带的电量能用多久。”",
        "url": "https://www.zhihu.com/question/667623347"
    },
    {
        "title": "如何看待今年比亚迪秋招只要双2以上的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666853816"
    },
    {
        "title": "野猪泛滥已危害全国 26 省，宁夏捕猎一头野猪悬赏 2400 元，赏金抓猪的治理方法科学吗？",
        "excerpt": "宁夏西吉县林草局公告称，招募野猪捕猎队伍和无害化处理队伍。猎捕成年野猪每头补偿2400元，无害化处理成年野猪每头200元。 该局办公室工作人员告诉顶端新闻记者，该项目有国家政策支持，正在寻找捕猎队伍。西吉县多个乡镇工作人员称，该地野猪泛滥，严重影响农作物和交通安全。 其实，野猪泛滥的远不止西吉县一地。国家林草局的一份数据显示，我国28省有野猪分布，数量200万头，且很多省份数量过高，其中致害省份达26个。 宁夏捕猎一头野猪悬赏2400元背后：野猪泛滥已危害全国26省_腾讯新闻",
        "url": "https://www.zhihu.com/question/668289493"
    },
    {
        "title": "为什么高铁不用取票了，取票机前还有那么多人?",
        "excerpt": "19年9月我在山东泰山站去烟台南站时，大部分人还是要取票的，检票口也是蓝色磁性票自动检票装置，但是今天再次乘坐高铁时，还是下意识去取票，但取票机无法取票，可排队的人非常多，我打电话问朋友是不是身份证可以刷进站，很多人还用很不解的眼神看我(ㅍ_ㅍ)最后被同样排队的人告诉我不用取票，事实上也确实是身份证即可进站，那么排队的人们到底在取啥呢？？？",
        "url": "https://www.zhihu.com/question/364135378"
    },
    {
        "title": "有哪些「不讲武德」的操作？",
        "excerpt": "来玩梗啊",
        "url": "https://www.zhihu.com/question/432866470"
    }
]