[
    {
        "title": "如何看待巴黎奥运会中、美体育再演榜首龙虎斗，最终中国美国金牌数打平？",
        "excerpt": "金牌数40比40，中、美体育再演榜首龙虎斗，中国创境外参赛历史最佳战绩！_上观新闻",
        "url": "https://www.zhihu.com/question/664031029"
    },
    {
        "title": "中国体育代表团 40 金收官，创境外奥运会参赛金牌数新纪录，如何评价本届奥运会中国体育代表团的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664028203"
    },
    {
        "title": "为什么在巴黎奥运会赛场上看到国家队举重运动员的围度比健身房一些人要小，但力量却大得多呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663912170"
    },
    {
        "title": "谷爱凌参加奥运大众组马拉松，成绩 3 小时 24 分 36 秒，这是什么水平？",
        "excerpt": "在奥运会男子马拉松比赛结束后的当晚（北京时间8月11日凌晨），20024位大众马拉松选手在奥运赛场上开跑，另有20024位大众选手参与10公里跑。 这是百年奥运史上首次有马拉松爱好者站上奥运会赛场。其中，20354号选手谷爱凌也在巴黎奥运会的大众马拉松上，完成了自己的首马，用时3小时24分36秒。 首马完赛！谷爱凌参加奥运大众组马拉松，成绩3小时24分36秒-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/662718849"
    },
    {
        "title": "如何评价小孩（曾卓君）获得沙特石油杯《街霸6》项目冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664045736"
    },
    {
        "title": "乌攻入俄境内第 5 日，库尔斯克数万人撤离，此次进攻给当地居民带来怎样的影响？目前双方战争局势如何？",
        "excerpt": "当地时间8月10日，乌克兰军队攻入俄罗斯库尔斯克州的第五天，俄乌两军继续交战，7.6万多俄罗斯居民被迫撤离。 据《莫斯科时报》报道，乌军已经推进了数公里，俄军也紧急调遣了预备队和额外装备，但双方均未透露调动兵力的具体细节。 俄罗斯核能机构当天警告称，距战斗不到50公里的库尔斯克核电站也面临“直接威胁”。 库尔斯克州官员称，已有7.6万多名俄罗斯居民被临时迁移到安全地区。俄罗斯当局已将紧急援助物资向边境地区运送，并增调火车让民众逃往首都莫斯科。 8月9日，俄罗斯居民撤离库尔斯克边境地区 五天前（8月6日上午），乌克兰军队突然攻入俄罗斯库尔斯克州。这是乌军在两年半的战争中发动的最大规模和最成功的进攻，乌军至少有四个机械化旅和空降旅参加。乌攻入俄境内第5日 库尔斯克数万人撤离_乌军_俄罗斯_俄军",
        "url": "https://www.zhihu.com/question/663998912"
    },
    {
        "title": "如何评价 2024 巴黎奥运会闭幕式上的「洛杉矶 12 分钟」？",
        "excerpt": "相关问题：汤姆·克鲁斯在 2024 巴黎奥运会闭幕式上的特技表演致敬了他的哪些电影？为什么是汤姆·克鲁斯？ 如何评价「洛杉矶 12 分钟」中碧莉（Billie Eilish）、Snoop Dogg 等的表演？",
        "url": "https://www.zhihu.com/question/664052940"
    },
    {
        "title": "踩碎儿子13件玩具，他十几天不理我，咋办啊？",
        "excerpt": "我7月15号和儿子吵架，一气之下把他玩具，数了一下，有13件，都是奥特曼，怪兽车啥的都踩碎了，只剩下两个，还把他衣服用剪刀剪碎了几件（我承认我发脾起来很恐怖，但有时候控制不住），他直到现在过去17天了还是不理我，只和他爸爸说话，问下各位好心人，咋解决啊",
        "url": "https://www.zhihu.com/question/663191611"
    },
    {
        "title": "如何看待曼联打包拜仁德里赫特和马兹拉维，他们会带给曼联什么新变化?",
        "excerpt": "拜仁方面已接受曼联的附加条件。据悉转会费为4500万欧，并且有500万欧的附加条款，转会费将分3年付清。 马兹拉维的转会费为2000万欧，包含浮动条款。",
        "url": "https://www.zhihu.com/question/663959161"
    },
    {
        "title": "2024 巴黎奥运会闭幕式有哪些精彩瞬间？哪个环节给你留下了最深的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664039578"
    },
    {
        "title": "本届巴黎奥运会中国队夺得40金，但以奖牌数劣势憾居第二，哪个项目没夺金大家觉得最遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664031485"
    },
    {
        "title": "如何用一句话写出乡愁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592776461"
    },
    {
        "title": "一父子遭下楼邻居行凶 1 死 1 伤，曾因噪音问题起过争执，警方拟对行凶者做精神鉴定，如何从法律解读？",
        "excerpt": "张女士家住安康市花园大道一小区。今年6月26日，她的丈夫罗宾（化名）被楼下邻居周某用刀袭击，当场死亡。12岁的小儿子也被刺中5刀，目前仍在救治当中。 张女士回忆，6月26日晚8时许，她正在工厂上班，突然接到小儿子老师的电话。“老师说我孩子受伤了，我以为是打篮球受点小伤，就给孩子他爸打电话，但没人接。”张女士说，紧接着她又给大儿子打电话，电话里儿子说话结结巴巴。“他讲不清楚，只说他爸爸一直在流血。” 挂掉电话，张女士急忙往家赶，半小时后到家时发现楼下是一片血泊，警察已经拉起了警戒线。通过周围人的讲述，张女士才拼凑起下午发生的事件。 张女士告诉记者，那天下午，丈夫在楼下乘凉后回到家，小儿子说要喝饮料，二人就一起下楼打算去买。“坐电梯下到1层，他们从电梯口往单元门外走，在没有任何防备的情况下，我丈夫被楼下邻居周某从背后捅了一刀，倒在了地上。” 张女士说，周某刺完第一刀后，紧接着又补了一刀。“我小儿子赶忙跑上来护着爸爸，却被他连捅4刀，受伤后他往外跑，周某又从背后刺了他一刀…” 死者堂哥：死者和行凶者曾发生过争执 案发后行凶者被警方带走 张女士告诉记者，行凶者周某是她家楼下的邻居，之前接触很少。“我们以前是一个村的，但相互不太熟悉，搬入回迁房我们住楼上楼下，我家在20楼，他家住19楼，接触很少，只知道他是老师，听说有精神上的问题，之前还在精神病院住过一段时间。” 8月8日下午，记者联系到罗宾的堂哥周先生，他告诉记者，他和堂弟以及行凶者周某都居住在同一小区，之前听说因罗宾的孩子在家拍球，周某认为其噪音扰民，二人曾发生过争执。 周先生说，之前听说周某患过病，曾在精神病院进行过治疗。但从事发当天的情况来看，周某的精神状态是正常的。“他行凶后没有离开，在原地等着警察的到来，警察来后他也没有反抗。” 刑侦部门:将对行凶者做精神病鉴定 案件侦办后移送检察院起诉 安康市一知情人士向记者透露，周某为安康一所中学的老师，患有抑郁症，因楼上罗宾家中噪音扰民，二人多次发生争执，物业曾介入调解，也曾报警处理。事发前一个月，周某的妻子刘女士因病请假在家中休养，期间罗宾的小儿子仍制造噪音，可能因此激怒了周某。 8月8日，案发地所在辖区安康市公安局高新分局花园路派出所的工作人员告诉记者，行凶者周某可能存在精神病，此前和受害者发生过矛盾，目前案件正由刑侦大队办理中。 记者致电安康市公安局高新分局刑侦大队一工作人员表示，行凶者周某目前已被刑事拘留，经查他有过精神病的治疗记录，但是否患有精神病还需由司法鉴定中心进行鉴定。 陕西安康父子俩下楼买水，突遇邻居行凶…拟将对行凶者进行精神病鉴定",
        "url": "https://www.zhihu.com/question/663920784"
    },
    {
        "title": "李发彬欧紫霞担任巴黎奥运会闭幕式中国旗手，为什么是他们俩？旗手的选择由哪些因素决定？",
        "excerpt": "中新网巴黎8月11日电 8月11日，巴黎奥运会官方公布了各代表团闭幕式旗手名单，中国旗手为举重奥运冠军李发彬和中国女子曲棍球队队长欧紫霞。31岁的李发彬在举重男子61公斤级比赛中绝地反击，成功卫冕。欧紫霞则和队友一起勇于拼搏，时隔多年再入决赛，惜败给荷兰队获得一枚银牌。 李发彬欧紫霞担任闭幕式中国旗手_腾讯新闻",
        "url": "https://www.zhihu.com/question/664001339"
    },
    {
        "title": "空调开 26 度，一晚上耗电多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/540208850"
    },
    {
        "title": "你认为全国最宜居的城市是哪个？",
        "excerpt": "空气，风俗，历史，食住行综合比较？",
        "url": "https://www.zhihu.com/question/488808761"
    },
    {
        "title": "2024 巴黎奥运会，男子跳高决赛，新西兰选手哈米什·克尔以2米36夺金，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663981153"
    },
    {
        "title": "资生堂上半年净利润降 99.9%，股价跌停，中国市场失速，公司称核污水致消费者购买意愿下降，如何解读？",
        "excerpt": "8月7日晚，资生堂发布2024年上半年业绩报告。2024年上半年，资生堂集团销售额为5085.36亿日元(约合人民币249.08亿元)，同比增长2.9%；1—6月，公司核心营业利润193亿日元，同比减少88亿日元，同比下跌31.3%；营业利润亏损27亿日元，同比减少164亿日元；归母净利润同比下降99.9%，上年同期为118亿日元。 资生堂称，销售下降主要系旅游零售、中国和美洲市场的下降所致，中国消费者信心减弱和购买行为变化，旅游零售的盈利能力急剧下降，以及美洲产量和货运量下降均影响了销售，总体低于预期。 8月8日东京证券交易所股市开盘后，资生堂股价一度大跌16%触及跌停，截至收盘，股价跌15.52%；8月9日，资生堂股价继续下跌，截至收盘，股价跌约12%，两日累计跌幅为25.72%。 股价崩了！日本知名企业上半年净利润跌掉99.9%，中国市场失速！公司称“核污水致中国消费者购买意愿下降” | 每经网",
        "url": "https://www.zhihu.com/question/663921433"
    },
    {
        "title": "为什么说猪是蛇的天敌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571047539"
    },
    {
        "title": "贵州一大桥垮塌，发现开裂时已交通管制，大桥垮塌的原因是什么？目前当地情况如何？",
        "excerpt": "8月8日，贵州黔东南。有网友拍到三穗县水岸龙庭大桥垮塌瞬间，碎石掉落，随后桥中两段轰然断裂。据中国新闻网消息，大桥是60年代修建，7日出现裂痕时已实施交通管制。 视频截图 来源丨沸点视频、三穗交警大队（版权归原作者所有，如有侵权请联系删除）贵州一大桥垮塌，发现开裂时已交通管制_三穗县_视频_黔东南",
        "url": "https://www.zhihu.com/question/663844759"
    },
    {
        "title": "为了男朋友放弃自己的前途值得吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661271348"
    },
    {
        "title": "如何看待巴黎奥运会男子跳高决赛，美国选手麦克尤恩放弃共享金牌，选择加赛，最终失败获得银牌？",
        "excerpt": "新西兰选手明明最后一跳都主动放弃了，并且露出笑容准备共享金牌了，可是美国选手为什么还要跟裁判喊jump？ 新西兰选手本来实力就比美国选手强，还刚拿了世锦赛冠军，美国选手则是打破自己的pb才并列第一的，他明明处于弱势为什么还要主动选择继续加赛？",
        "url": "https://www.zhihu.com/question/663967258"
    },
    {
        "title": "2024 巴黎奥运会篮球女子决赛，法国队 66:67 惜败美国队，美国女篮夺金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664006435"
    },
    {
        "title": "樊振东在巴黎奥运比赛结束后说「未来不一定是乒乓球了」，你觉得这意味着什么？怎么理解这句话？",
        "excerpt": "樊振东在巴黎前方访谈中被问到：你拿到超级大满贯了，未来一定更好，有什么计划吗？ 樊正东回答：未来不一定是乒乓球了！ 该如何理解这句话？",
        "url": "https://www.zhihu.com/question/663960931"
    },
    {
        "title": "2024 巴黎奥运会结束，中国队在本届奥运会中实现了哪些突破？",
        "excerpt": "2024 巴黎奥运会所有赛程落幕，中国队以 40 金、27 银、24 铜的成绩，创境外奥运会参赛金牌数新纪录。 相关问题：2024 巴黎奥运会的哪些比赛或场面，让你感受到了体育精神的力量？ 巴黎奥运会上有没有国内流量一般，却可以称为奥林匹克之神的人物？",
        "url": "https://www.zhihu.com/question/664039658"
    },
    {
        "title": "哈里斯在三个摇摆州领先特朗普，哈里斯在民调中的支持率反弹的势头能否持续？哈里斯胜选几率有多大？",
        "excerpt": "《纽约时报》和锡耶纳学院8月10日公布的最新民意调查显示，美国副总统哈里斯在三个关键摇摆州的支持率领先前总统特朗普约四个百分点。民调显示，在威斯康星州、宾夕法尼亚州和密歇根州，哈里斯的支持率为50%，而特朗普的支持率为46%。 《纽约时报》/锡耶纳学院8月10日公布民调 根据美国选举人团投票制度，这三个人口众多的中西部州被认为是大选的致胜关键。 该民调于8月5日至8月9日在1973名登记选民中进行，是美国总统拜登宣布退选后首次在这些州进行的高质量民调之一。 此前近一年的相似民调显示，特朗普与拜登在这几个州要么打成平手，要么略微领先。 哈里斯在宾夕法尼亚州的支持率在一个月内上升了10个百分点。选民认为，哈里斯比特朗普更聪明，具备更好的执政能力。 威斯康星州、宾夕法尼亚州和密歇根州选民对两位总统候选人的看法（《纽约时报》/锡耶纳学院） 密歇根州、威斯康星州和宾夕法尼亚州的选民一直将经济、堕胎和移民问题列为首要关注的问题。特朗普在经济和移民问题上仍然领先，而哈里斯在处理堕胎和民主问题上更受信任。最新民调：哈里斯在三个摇摆州领先特朗普_支持率_选民_锡耶纳",
        "url": "https://www.zhihu.com/question/663993997"
    },
    {
        "title": "岳飞之前 史书上有姓岳的吗?",
        "excerpt": "这里指的是有没有单独立传 或者有事迹流传",
        "url": "https://www.zhihu.com/question/663630542"
    },
    {
        "title": "2024 巴黎奥运会，中国队以 40 金的成绩与美国并列第一，你有什么想说的？",
        "excerpt": "相关问题：本届巴黎奥运会中国队夺得40金，但以奖牌数劣势憾居第二，哪个项目没夺金大家觉得最遗憾？ 2024 巴黎奥运会结束，中国队在本届奥运会中实现了哪些突破？",
        "url": "https://www.zhihu.com/question/664039331"
    },
    {
        "title": "你从什么时候开始感觉孩子不属于你了？",
        "excerpt": "孩子总会独立，总会离开你，你感觉到了吗？",
        "url": "https://www.zhihu.com/question/616205418"
    },
    {
        "title": "你的爱情观被哪些事物塑造与改变了？你认同「不应该从爱情作品里提炼爱情观」这句话吗？",
        "excerpt": "回想那个第一次遇到的人，是心动、遗憾？两个年轻人对懵懂爱恋的回忆，还是带领找回那段最纯粹真挚的时光，你学生时代的恋爱是否毕业了呢？你的爱情观被哪些事物塑造与改变了？你认同「不应该从爱情作品里提炼爱情观」这句话吗？",
        "url": "https://www.zhihu.com/question/662966863"
    }
]