[
    {
        "title": "为什么想自律却自律不起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325952857"
    },
    {
        "title": "巡猎星神在狩猎丰饶孽物时，是否会在意仙舟人的死活？",
        "excerpt": "智库中说，岚的游猎从来不计代价，其拯救和破坏也几无差别。",
        "url": "https://www.zhihu.com/question/624706950"
    },
    {
        "title": "西双版纳卖房基本靠直播，5个人直播1个月卖了30套，门店15个人仅卖3套，哪些信息值得关注？",
        "excerpt": "优化住房公积金政策已成为各地楼市的常见做法。 据《每日经济新闻》记者不完全统计，今年3月以来，包括哈尔滨、济南、烟台、鄂尔多斯、安庆等多地出台住房公积金新政，包括上调公积金贷款最高额度、优化多孩家庭公积金贷款额度、购房首付款可提取公积金等内容。 近日，作为近几年文旅地产热土的云南西双版纳傣族自治州（以下简称西双版纳），也宣布对住房公积金政策进行调整，内容除了提高公积金贷款额度外，还包括优化“按月冲还贷”提取公积金政策、增加购建自住住房后续提取公积金政策等。 值得注意的是，2023年西双版纳商品房销售面积2016922平方米，同比上涨34.4%；商品房销售额约146.83亿元，同比上涨50.4%，成为极少数在去年实现房地产市场逆势上涨的城市。不过进入2024年，西双版纳的房地产市场表现却明显不及去年。5个人直播1个月卖了30套，门店15个人仅卖3套！这座旅游名城，卖房基本靠“直播” | 每经网",
        "url": "https://www.zhihu.com/question/651976758"
    },
    {
        "title": "现在绝大多数词人已不识音律，为何还要依律作词？",
        "excerpt": "如题，现在绝大多数词人都不识音律，也不会填完词后去寻曲演奏，为何还要依律填词，就不能直接随心而写吗",
        "url": "https://www.zhihu.com/question/651599330"
    },
    {
        "title": "你认为《封神演义》需要怎样改写？",
        "excerpt": "现在普遍认为《封神演义》这本书在文学性、艺术性、思想性上比其他名著都略逊一筹。这也是确实，但他也表现出了一些明时的所谓进步思想，如“君不正则臣投外国”“天下者为天下人之天下而非一人之天下”，以及通过纣王映射明代的君主们。 现在单提故事情节，大家认为要经过怎样的改写，才能表现得更具价值？若经改写能表现出某种思想则更好。 PS.对故事大纲的改写或对某个小情节的改写都可。",
        "url": "https://www.zhihu.com/question/64006811"
    },
    {
        "title": "为什么大部分大学生不懂构建自己的思想体系？",
        "excerpt": "大学是科研与学术的圣地，你能在这里自由探索、钻研任何知识，学校可以提供国内外任何有价值的学术文献，课程安排都是系统、连贯的，你不用劳神费心在网上到处找寻资料，一门课程的不同版本教材可以在图书馆随意翻看个饱，时间自由，可以去各个专业蹭课。 但很多大学生却不利用好这条件，单纯为了考分学知识，不把哲学-社会学-历史学-政治学-经济学理论联系实际并搭建思想体系。",
        "url": "https://www.zhihu.com/question/650300547"
    },
    {
        "title": "有哪些道理是你在长期坚持运动之后总结到的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651340131"
    },
    {
        "title": "郑和下西洋是劳民伤财这个说法疑点非常多，宋朝下西洋能赚钱？元朝下西洋能赚钱，为什么明朝就赔钱呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649782695"
    },
    {
        "title": "单论外形方面，祝延平与丁海峰哪个更符合原著武松?",
        "excerpt": "不讨论剧情人设，就单看外貌，祝与丁谁更像？原著武松外形有三个特点：相貌堂堂、眼带凶光、身材高大魁梧。祝延平双眼既有杀气又炯炯有神，丁海峰眼睛虽有杀气但不够大不够有神，据说演武松时还用了双眼皮贴。 因为原著提过武松睁起“圆彪彪的眼睛”，所以武松的眼睛应该又圆又大又有神",
        "url": "https://www.zhihu.com/question/602045053"
    },
    {
        "title": "有什么令人细思极恐的真实案件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334828112"
    },
    {
        "title": "人可以极简主义到什么程度？",
        "excerpt": "less is more的生活方式，希望得到更多的启发，你现在的生活可以有多极简，可以是方方面面的，物质精神，饮食，家居，行程等等。",
        "url": "https://www.zhihu.com/question/313020218"
    },
    {
        "title": "杨瀚森为什么不参加今年的NBA选秀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651758312"
    },
    {
        "title": "薛宝钗说她哥哥薛蟠相中了林黛玉，林黛玉是什么反应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649914041"
    },
    {
        "title": "如何面对生命中的挫折？",
        "excerpt": "在人生的长河里，我们总是或多或少的面对挫折，在这样的转折点，我们该如何面对，如何渡过，如何在挫折中拾得生命的勋章 ️。",
        "url": "https://www.zhihu.com/question/651919469"
    },
    {
        "title": "30岁了一事无成，丢人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439543219"
    },
    {
        "title": "2024LCK春季赛胜者组决赛GEN 3：1 HLE挺进决赛，拿到MSI门票，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651933054"
    },
    {
        "title": "中方敦促以色列立即停止对加沙的军事进攻，停止对加沙民众的集体惩罚，有哪些信息值得我们注意？",
        "excerpt": "中国常驻联合国代表团临时代办戴兵 5 日敦促以色列立即执行安理会决议要求，停止对加沙地带的军事进攻，停止对加沙民众的集体惩罚，同时呼吁对当事方有重要影响的大国为推动决议落实发挥积极作用。戴兵当天在安理会巴以问题公开会上发言时说，加沙冲突爆发已有 6 个月，3.3 万多名无辜平民在战火中丧生，上百万民众在前所未有的人道灾难中绝望挣扎。安理会 3 月 25 日通过了第 2728 号决议，要求加沙地带立即停火，但十多天来战事还在持续。加沙地带的悲剧考验着人类的良知，考验着安理会的信誉。中方敦促以色列立即停止对加沙的军事进攻-新华网",
        "url": "https://www.zhihu.com/question/651883530"
    },
    {
        "title": "电影《草木人间》中有哪些细思恐极的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651356303"
    },
    {
        "title": "国民品牌汇源推出纯榨香菜汁，网友晒单「购买送呕吐袋」，有哪些信息值得关注？",
        "excerpt": "据汇源介绍，该产品确定为 100% 果蔬汁，保持汇源一如既往「干净配料表」的风格，不使用其他添加剂。此外考虑到香菜原汁的香气与口感的特殊性，会对产品采用 NFC 的工艺，加上其他果蔬汁调味，来实现营养均衡、口感适宜的效果。另外，这款产品在设计之初还考虑到了直饮之外的需求，可以作为配料搭配做菜，比如在汤食中加入就非常合适，还能在吃火锅时加入到调料碗中等，并不局限于饮料。https://news.mydrivers.com/1/972/972801.htm",
        "url": "https://www.zhihu.com/question/651904127"
    },
    {
        "title": "跑步和骑车哪个更健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651962996"
    },
    {
        "title": "小孩子之间交换了不等价的玩具，但是两个孩子都很满意，作为家长怎么处理好呢？",
        "excerpt": "就是刚才楼上小孩来我家玩，走了之后发现两个小孩子互换了玩具，价格大概200和20的区别吧，我觉得只要孩子觉得值得就行了，价格也在可接受范围内即可，但是孩子妈妈和我妈都觉得不行，这样吃亏，要换回来，不然以后还会乱换玩具，怎么处理好一点呢？",
        "url": "https://www.zhihu.com/question/321277654"
    },
    {
        "title": "金饰价格突破 700 元！大批量黄金原料回购成「重头戏」，「囤金大户」纷纷抛售，如何看待当前金价走势？",
        "excerpt": "当地时间4月4日，纽约商品交易所黄金期货市场交投最活跃的6月黄金期价，盘中一度刷新历史高位至2325美元/盎司，收于2308.5美元/盎司。国内不少品牌的足金饰品零售价也已突破每克700元。 随着金价的上涨，近日不少黄金饰品批发商云集于山东招远。在终端销售门店，进货商对购进黄金首饰显得尤为“谨慎”，在选择款式方面，进货商的选择由传统的工艺转变为以国潮文化为元素的时尚饰品，而在线下一些黄金饰品销售店内，工艺精湛、色彩艳丽的珐琅彩黄金饰品也赢得了消费者的青睐。金饰价格突破700元！大批量黄金原料回购成“重头戏”，“囤金大户”纷纷抛售",
        "url": "https://www.zhihu.com/question/651962373"
    },
    {
        "title": "狼王加内特当年仅第5顺位被选中，他前面的4人都是谁？都有什么成就？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639670030"
    },
    {
        "title": "如何评价韩剧《寄生兽：灰色部队》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651525088"
    },
    {
        "title": "南大刷掉的虐猫考生进入兰大调剂名单，网友呼吁兰大慎重，如何看待此事？研究生招录是否应增加品德考核比重？",
        "excerpt": "近日，网传一报考南京大学物理学院研究生学位的男子，以专业课排名第一的成绩被刷，原因疑似是其思想品德考核不过关。在此之前，多名网友在网络平台发帖，向学校反映，该名学生存在严重素质问题：曾在学校宿舍录视频虐杀猫，还加入过一个以虐猫为乐的网络团伙。 对此，南京大学相关部门在回应潇湘晨报等媒体采访时表示，网传信息部分为真。学校官网已经公示他考核不过的原因，“上面写的很清楚。考研有初试有复试，学校会综合考量”。面对记者“是否考量了虐猫事件”的追问，工作人员回应：“这些行为都有可能会受到影响。” 就在该生被南京大学刷下之后，在微博、微信朋友圈等网络平台传出消息，该生已经进入兰州大学复试调剂名单。 澎湃新闻记者查询发现，4月3日，兰州大学核科学与技术学院官网公布了《2024年硕士研究生招生意向调剂考生复试名单》，上述考生信息确实出现在名单中。 对此，澎湃新闻记者6日下午电话联系了兰州大学研究生院相关部门。一名值班工作人员表示，兰大核院复试调剂确实还没有开始，相关工作会按照表定时间进行。 另外，在兰州大学官微留言中，从3日开始已经几乎被众多网友“洗版”“刷屏”。多数网友希望兰州大学方面采取慎重态度，有网友留言“不能录用品行恶劣学生”“德智体，德在第一”。 被南大刷掉的虐猫考生进入兰大调剂名单？众多网友在兰大官微留言呼吁慎重_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/651939361"
    },
    {
        "title": "2024 LPL 春季赛BLG 3:1 NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651938557"
    },
    {
        "title": "如果《英雄联盟》每把都当混子最多能上到什么段位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/405571841"
    },
    {
        "title": "《哈利·波特》中伏地魔眼看自己魂器一个个被毁，为什么不赶紧去藏好？",
        "excerpt": "明知道小偷要来你家偷东西了，你还不赶紧把珠宝现金都转移到银行去？",
        "url": "https://www.zhihu.com/question/29722417"
    },
    {
        "title": "要不要在农村老家建房子？",
        "excerpt": "80后苦逼，大学四年，学费助学贷款，毕业后工作后还清贷款，父母农民没有存款，结婚后在上海和老婆，两人贷款买了房子，两个娃压力也挺大，老家的自建房九几年盖的老房子，两老觉得我们在外面再怎样，以后都要回老家，隔壁左右都是新房，别人家都盖了，不盖是不是就是不孝？",
        "url": "https://www.zhihu.com/question/461139420"
    },
    {
        "title": "宫崎骏的《你想活出怎样的人生》为什么褒贬不一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651837796"
    },
    {
        "title": "高速堵车偶遇小米 SU7 运输车，现场秒变车展，引得路人围观，有哪些信息值得关注？",
        "excerpt": "近日，一段高速堵车偶遇小米 SU7 运输车的视频在社交平台引发热议。视频中，因高速堵车，一辆运输小米 SU7 的板车成了路上最靓的仔，吸引了男女老少一大波人围观，大家纷纷拿出手机拍照，仿佛身处 4S 店展厅一般。 高速堵车现场秒变SU7车展：男女老少集体围观 - 快讯 - 济宁 - 济宁新闻网",
        "url": "https://www.zhihu.com/question/651926013"
    },
    {
        "title": "为什么国内的人都想当intj？",
        "excerpt": "其他国家没有这个现象。",
        "url": "https://www.zhihu.com/question/640233019"
    },
    {
        "title": "清明假期国内 1.19 亿人次出游，游客花费共 539.5 亿元，哪些信息值得关注？这个假期你去哪了？",
        "excerpt": "2024年清明节假期，全国文化和旅游市场安全平稳有序。经文化和旅游部数据中心测算，假期3天全国国内旅游出游1.19亿人次，按可比口径较2019年同期增长11.5%；国内游客出游花费539.5亿元，较2019年同期增长12.7%。清明节假期国内旅游出游1.19亿人次 国内游客出游花费539.5亿元_新闻频道_中国青年网",
        "url": "https://www.zhihu.com/question/651966720"
    },
    {
        "title": "世界上最大的宫殿是故宫吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65792489"
    },
    {
        "title": "真正爱读书的人是怎么看书的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/502804915"
    },
    {
        "title": "詹姆斯大儿子布朗尼宣布参加2024年NBA选秀，你认为他会有怎么样的表现，今年有机会被选中吗？",
        "excerpt": "据 Shams 报道：布朗尼詹姆斯将参加 2024 年选秀，在此之前布朗尼将参加 NBA 球队试训，并根据评估做出选秀决定。2023-2024 赛季，布朗尼代表南加大出战 25 场比赛，场均得到 4.8 分 2.8 篮板 2.1 助攻，命中率 36.6 %，三分命中率 26.7 %，罚球命中率 67.6 %，仅有 3 场比赛得分上双。南加大最终战绩为 15 胜 18 负，无缘疯狂三月淘汰赛。詹姆斯大儿子布朗尼宣布参加美职篮选秀-中新网",
        "url": "https://www.zhihu.com/question/651856428"
    },
    {
        "title": "为什么大学生早八比高中轻松，却这么多人抱怨？",
        "excerpt": "我高中生，不懂。",
        "url": "https://www.zhihu.com/question/651278366"
    },
    {
        "title": "日本战国大名现在的后人生活怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/26757777"
    },
    {
        "title": "为什么股票一买就跌一卖就涨，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/440467190"
    },
    {
        "title": "美国就业数据强劲，黄金原油又新高，美联储将会降息还是加息？哪些信息值得关注？",
        "excerpt": "今年以来，全球经济复苏带动石油、黄金和白银等大宗商品价格迅速上涨，部分商品价格飙升至多年未见的水平。 4月以来，受美联储降息预期和地缘冲突等因素影响，以黄金为首的大宗商品更是走出了一波壮阔的行情。COMEX 6月黄金期价和伦敦现货黄金本周双双突破2300美元/盎司，创历史新高。美油布油也一路走高，其中布油五个月来首次涨破90美元关口。 与黄金、原油大涨形成鲜明对比的是，美股自4月开局以来表现低迷，这背后是市场对通胀“死灰复燃”的担忧。ISM制造业PMI时隔16个月首次超过50、3月非农新增就业人数的超预期激增，以及失业率的下滑也让美联储面临难题：到底是降息还是不降？ 谈及近日的美股表现等问题，纽约梅隆银行首席经济学家Shamik Dhar团队在发给《每日经济新闻》记者的邮件中指出，主要的下行风险是出现第二波通胀，这可能导致预期之外的货币政策再次收紧。 美联储主席鲍威尔本周曾强化降息前景，缓解市场担忧，然而美联储多名高官隔日密集“发声”，甚至有官员指出今年甚至有可能不降息。3月非农新增就业数据发布后，芝商所“美联储观察”工具显示，截至发稿，期货市场对美联储6月降息的押注从非农数据公布前的63%左右降至50.8%。美联储“两难”：就业数据强劲，黄金原油又新高，降息还是加息？ | 每经网",
        "url": "https://www.zhihu.com/question/651967660"
    },
    {
        "title": "如果李广出生在刘邦时期，一定能封万户侯，那么卫霍在刘邦时期能当司马吗？",
        "excerpt": "汉文帝 刘宋文帝 宋孝宗都认为李广天下无双，你们这些不读书的卫霍粉够了。 苏辙说宋神宗和汉武帝一样，结果被皇帝骂了，认为受到了侮辱，汉武帝用外戚的家伙不值一提 李陵将步兵五千人出居延北，与单于战，斩首虏万余级。 此后四年，卫青比岁十余万众击胡，斩捕首虏之士受赐黄金二十余万斤，而汉军士马死者十余万。军吏卒为官，赏赐甚多。而青不得益封，吏卒无封者。（李陵五千步兵能杀一万多骑兵，卫青需要十几万骑兵，战损十几万士马才能达到，高下立判） 引而还。往来二岁，至敦煌，士不过什一二。使使上书言：“道远，多乏食，且士卒不患战而患饥。人少，不足以拔宛。愿且罢兵，益发而复往。”天子闻之，大怒。 岁余而出敦煌六万人，负私从者不与。牛十万，马三万匹，驴、橐驼以万数赍粮，兵弩甚设。天下骚动，转相奉伐宛，五十余校尉。军还，入玉门者（万余人），马千余匹。其封广利为海西侯，食邑八千户。”（李广利打成这个鬼样子都能封八千户，可见外戚封侯标准多宽松，死十分之九都能封侯，卫青还不如李广利，估计龙城之战死了九千多骑兵吧，因为卫青善终所以没写上去）",
        "url": "https://www.zhihu.com/question/651564622"
    },
    {
        "title": "包头市殡仪馆被指高价售卖骨灰盒，且无法自带，如何从法律角度进行解读？",
        "excerpt": "让逝者体面、顺利地走完最后一程，对家属来说是最大的安慰。近日，有内蒙古包头市市民通过总台中国之声新闻热线400-800-0088反映，包头市殡仪馆是包头市区唯一一家殡仪馆，他们在处理后事时，遇到了无法自带骨灰盒等难题。 记者在当地走访调查多日了解到，包头市殡仪馆售卖的骨灰盒价格远远高于市场价，甚至是从厂家拿货价格的10倍。多家殡葬服务中介表示，他们会努力说服家属在殡仪馆选择骨灰盒。成本几百 售价数千！包头市殡仪馆被指高价售卖骨灰盒 且无法自带",
        "url": "https://www.zhihu.com/question/651879468"
    },
    {
        "title": "《追风者》热度口碑井喷，这部剧有哪些精彩看点？",
        "excerpt": "央视一出手就知道有没有实力。 央八携手《追风者》来袭，谍战剧又开始带来了一波热潮。 才刚刚播4集，《追风者》收视率破2，数据非常亮眼。 央八《追风者》热度口碑井喷，打了多少资方的脸，王一博又赌对了",
        "url": "https://www.zhihu.com/question/649661440"
    },
    {
        "title": "为什么中国钢笔萎靡不振？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/328742980"
    },
    {
        "title": "你见过的最差的程序员是怎样的？",
        "excerpt": "我先来举个栗子： 一个大小写错误导致的编译错误，“debug”了好几天。这个是真事。 === 又想起一个事，以前学校里面有个研究生，导师让他写个windows的批处理，然后他。。。编译了一个C程序，然后把.exe手动改成了.bat",
        "url": "https://www.zhihu.com/question/31236086"
    },
    {
        "title": "“论迹不论心”与“他的本意是好的”这两种观点该怎么分析？",
        "excerpt": "“论迹不论心”与“他的本意是好的”这两种观点从逻辑上是否冲突？能否从某种角度上进行统一，比如感情或者立场的角度",
        "url": "https://www.zhihu.com/question/649267762"
    },
    {
        "title": "中国海警就菲律宾侵闯鲎藤礁发声「正告菲方，任何侵权伎俩都是徒劳」，哪些信息值得关注？",
        "excerpt": "中国海警局新闻发言人甘羽表示，4月4日，菲方组织多艘船只非法位中国南沙群岛鲎藤礁邻近海域活动，中国海警依法依规处置，现场操作专业规范。 中国对包括鲎藤礁在内的南沙群岛及其邻近海域拥有无可争辩的主权，菲公务船打着所谓“护渔”幌子非法侵权挑衅，组织媒体蓄意煽炒误导，持续破坏南海稳定。我们正告菲方，任何侵权伎俩都是徒劳。 中国海警将依法在中国管辖海域常态维权执法，坚决维护领土主权和海洋权益。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/651941145"
    },
    {
        "title": "为什么黄宗羲认为地方志不可信？",
        "excerpt": "如果说族谱这种东西为了攀附祖先胡编乱造，倒是可以理解，可是为什么在黄宗羲这里他认为地方志也胡扯呢？ 本人看过的地方志不多，难道是里面的景点经常攀附名人的原因？（比如说这条道是孟子走过的，某朝某代的皇上在这儿睡过觉等等）",
        "url": "https://www.zhihu.com/question/597654282"
    },
    {
        "title": "小米汽车回应保费和 50 多万油车接近，称商业险条款不同，如何看待此事？",
        "excerpt": "4月6日，小米汽车发布小米SU7答网友问（第九集）。针对保险费用和50多万油车接近问题，小米汽车表示： 新能源车和燃油车商业险条款不同，新能源车专属《条款》既为“三电”系统提供保障，又全面涵盖新能源汽车行驶、停放、充电及作业的使用场景。且还会根据新车/旧车、品牌、车型、上户类型、险种、保额等多种因素综合计算，保费价格也不尽相同，不能简单只通过车价进行比较。小米汽车回应保费和50多万油车接近",
        "url": "https://www.zhihu.com/question/652001831"
    },
    {
        "title": "被时代淘汰的水果有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646904142"
    },
    {
        "title": "彩民称梦到彩票号码，开奖前3小时5倍投注，中了3046万元，江苏福彩回应称是真的，哪些信息值得关注？",
        "excerpt": "近日，“一彩民梦到号码中三千多万”引发关注。 据潇湘晨报4月6日消息，记者联系了江苏福彩。面对网友质疑，客服人员回应：“既然江苏福彩发出了新闻，就是真实的。开大奖也会现场询问中奖人员，他如果告知的是这样子，工作人员只能这样进行记录。但开奖都是公平公正的。” 4月4日，江苏福彩在公众号发布推文《健身购彩两不误 徐州彩民“美梦成真”中得双色球3406万余元》。 文中称，江苏省徐州彩民叶先生在福彩众多游戏中，最钟情于双色球和快乐8。每日下班后，他习惯去家附近的健身房健身，结束后再顺道去健身房对面的福彩投注站买上一张彩票，做个顺手公益。通常，叶先生都是随意选择几个数字组成1注号码，再机选4注号码组成一张彩票。 说到这次中奖号码的来历，他连呼神奇，原来，购彩前一天夜里，他做梦梦见了自己购买双色球中了大奖，醒来后这组号码一直深深印在脑海里，下班后就照着梦中的号码打了一张彩票，并进行了5倍倍投，没想到美梦成真，竟真的成了幸运儿。 突如其来的大奖砸得叶先生有些措手不及，兑奖室内，他一直在说“仿佛仍在梦中”。叶先生表示，他会用这笔奖金继续坚持理性购彩，希望彩票公益金能够帮助需要的人摆脱生活的困境。 3月24日晚，双色球游戏第2024032期开奖，当期双色球红球号码为1、3、4、11、12、21，蓝球号码为16。本期双色球全国一等奖中出14注，其中7注落于江苏，单注奖金为681万多元。彩民叶先生自选了一注号码并进行5倍倍投，中得一等奖5注，收获奖金3406万余元。男子梦到7个数醒来照买彩票中3406万？福彩回应！ | 每经网",
        "url": "https://www.zhihu.com/question/651976752"
    },
    {
        "title": "23-24 赛季 NBA骑士 97:116 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651986013"
    },
    {
        "title": "终止造车计划后，美国苹果公司裁员 600 多人，为疫情以来苹果首次大规模裁员，哪些信息值得关注？",
        "excerpt": "综合央视财经、界面新闻4月6日报道，英国广播公司4月5日报道，因叫停自动驾驶电动汽车项目，美国苹果公司裁员600多人。苹果公司的公告显示，这批员工于3月28日接到裁员通知，裁员决定将于5月27日起生效。这是疫情以来该公司首次大规模裁员。 据了解，苹果公司曾投资数十亿美元研发一款没有方向盘和踏板的全自动驾驶汽车。不过，该公司从未公开承认该项目的存在。今年2月，苹果在内部宣布取消长达数年的自动驾驶电动汽车研发计划。当时有媒体报道称，该项目的部分员工将被调往其他部门，其他员工则可能被解雇。上述公告未明确提及苹果造车项目。裁员将影响到加州圣克拉拉八个办事处的员工，苹果公司总部则未受影响。 截至当地时间4月5日，苹果报169.58美元，涨幅0.45%，市值2.61万亿美元。 苹果突然宣布：裁员超600人！库克减持苹果，套现2.4亿元 | 每经网",
        "url": "https://www.zhihu.com/question/651918106"
    },
    {
        "title": "上班的时候，同事身上的香味特别浓，怎么说才合适呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651941192"
    },
    {
        "title": "可以分享你相册中早上最美的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650481715"
    },
    {
        "title": "墨西哥总统通过社交媒体发表声明称「墨西哥与厄瓜多尔政府断绝外交关系」，发生了什么？有哪些信息值得关注？",
        "excerpt": "当地时间4月5日，墨西哥总统通过社交媒体发表声明称，墨西哥与厄瓜多尔政府断绝外交关系。 同日早些时候，厄瓜多尔外长索默费尔德宣布，墨西哥驻厄瓜多尔大使必须在当地时间4月4日17时30分起72小时内离开厄瓜多尔。 据新华社此前报道，厄瓜多尔外交部4日宣布墨西哥驻厄大使拉克尔·塞鲁尔·斯梅克为“不受欢迎人士”，将“很快”离境，原因是厄方不满墨西哥总统近日就去年厄瓜多尔一名总统候选人遇刺身亡发表“不当”言论。 厄瓜多尔外交部在声明中说，厄方依据《维也纳外交关系公约》准则采取上述举措，此举“并不等于断绝双方外交关系”，但墨西哥大使必须离境。声明未提离境日期。墨西哥与厄瓜多尔断绝外交关系",
        "url": "https://www.zhihu.com/question/651910177"
    },
    {
        "title": "普京称俄失业率降至历史新低，几乎不存在失业情况，如何看待俄失业率降低这一趋势？哪些信息值得关注？",
        "excerpt": "据今日俄罗斯电视台网站4月4日报道，俄罗斯总统普京4日表示，俄当局已与企业和工会一道将国内失业率降至历史最低水平，目前俄罗斯几乎不存在失业情况，未来数年也不会面临这一威胁。 普京在俄独立工会联合会全会上说：“（就业方面）情况很好：2023年俄失业率降到3%以下，为2.9%，今年2月更降至2.8%。”普京：俄罗斯失业率降至新低_央广网",
        "url": "https://www.zhihu.com/question/651937191"
    },
    {
        "title": "为什么说孤独是交易员的宿命？",
        "excerpt": "问题补充：最近总是觉得很孤独，交易不太顺利，家人也不太理解，在网上看到文章说，孤独是交易者的宿命，觉得有点体会，但是又说不太清楚。",
        "url": "https://www.zhihu.com/question/651333227"
    },
    {
        "title": "为什么东邪自信“我只道王重阳死后我就是天下第一”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651411034"
    },
    {
        "title": "现在你身边的留守儿童还多吗？",
        "excerpt": "现在你身边的留守儿童还多吗？",
        "url": "https://www.zhihu.com/question/651803417"
    },
    {
        "title": "如何评价《星穹铁道》里的角色砂金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641111858"
    }
]