[
    {
        "title": "如何评价 7 月 19 日发生的全球范围内的 Windows 大面积蓝屏事件？具体原因是什么？",
        "excerpt": "当地时间7月19日，微软公司旗下部分应用和服务出现访问延迟、功能不全或无法访问问题。 据悉，西日本旅客铁道公司（JR西日本）列车行驶位置信息因Windows系统故障导致无法获取，澳大利亚航空公司、银行、政府网络、企业、超市自动收银机等也受到影响。 目前，美国微软正在调查问题发生原因并寻求解决。微软旗下部分应用和服务出现技术故障 多国受影响",
        "url": "https://www.zhihu.com/question/662013977"
    },
    {
        "title": "如果是康熙帝时期爆发鸦片战争，康熙的历史评价还有那么高吗？",
        "excerpt": "如果是康熙帝时期爆发鸦片战争，康熙的历史评价还有那么高吗？",
        "url": "https://www.zhihu.com/question/661941171"
    },
    {
        "title": "人民币连续 8 个月维持全球第四大支付货币，占比升至 4.61%，如何解读？",
        "excerpt": "7月18日，据环球银行金融电信协会（Swift）最新发布的数据，人民币在全球支付货币中的活跃度保持稳定，2024年6月，在基于金额统计的全球支付货币排名中，人民币保持全球第四大最活跃货币位置，占比为4.61%，较前一个月的4.47%有所增长。这是人民币全球支付排名连续第8个月维持全球第四位，也是连续8个月超越日元。 从金额来看，尽管人民币支付金额下降了0.22%，但相比所有货币支付金额总体3.23%的减少，人民币表现相对稳健。 数据显示，今年6月，在主要货币支付金额排名中，美元、欧元、英镑分别以47.08%、22.72%、7.08%的占比位列前三。 拉长时间维度来看，最新数据显示，与2022年11月相比，人民币在全球支付中的份额几乎翻了一番，当时的占比为2.37%。人民币大消息！连续8个月超越日元 | 每经网",
        "url": "https://www.zhihu.com/question/661997188"
    },
    {
        "title": "从喜剧创作层面评价，《抓娃娃》是一部好的喜剧电影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661679589"
    },
    {
        "title": "朝鲜前外交官太永浩被任命为「韩国副部长级官员」，将脱北者任命为副部长级官员对韩国来说意味着什么？",
        "excerpt": "当地时间7月18日，朝鲜前外交官太永浩（Tae Yongho）被韩国总统尹锡悦任命为民主和平统一咨询会议事务处长，成为首位晋升为副部长级官员的脱北者。这是民主和平统一咨询会议首次启用脱北者出身人士担任事务处长，也是目前在韩定居的朝鲜人中担任的最高级别政府职位。 2019年2月19日，太永浩在韩国首尔向媒体发表讲话 韩国民主和平统一咨询会议是根据宪法创立的制定和平统一政策的总统咨询机构，负责为韩国总统提供有关朝鲜和平统一的政策建议。自前任事务处长石东炫今年1月为参加议会选举辞职后，该职位已经空缺6个月之久。 2016年7月，时任朝鲜驻英国大使馆公使的太永浩携妻子及两个孩子叛逃至韩国。他称叛逃的原因是“不愿让自己的孩子在朝鲜过上‘悲惨’的生活，并对朝鲜领导人金正恩处决官员和对核武器的野心感到‘绝望’”。 2020年，太永浩在韩国第21届国会议员选举中参加首尔江南甲选区竞选并当选国会议员，但在第22届议会选举中参加首尔九老乙选区竞选时落选。 据朝鲜日报报道，太永浩被任命为副部长级官员与尹锡悦政府的脱北者政策一脉相承。韩国政府将每年7月14日定为国家纪念日“脱离朝鲜居民日”，并于今年首次举行了纪念活动。 尹锡悦在活动上表示，“无论发生什么事情都不会遣返任何一名投奔韩国的朝鲜同胞。” 他还就滞留海外的脱北者表示，“将倾尽外交力量防止他们被强制遣返。” （编辑：MiNing）朝鲜前外交官太永浩被任命为韩国副部长级官员_脱北者_首尔_政策",
        "url": "https://www.zhihu.com/question/661948138"
    },
    {
        "title": "大家怎么看待唐尚珺这个人？",
        "excerpt": "友善回答，客观分析！",
        "url": "https://www.zhihu.com/question/613181645"
    },
    {
        "title": "特朗普称若当选，上任首日终结拜登的电动汽车政策，挽救美国汽车产业，如何看待这一表态？可能产生哪些影响？",
        "excerpt": "特朗普：若当选 上任首日将结束拜登的电动汽车政策 财联社7月19日消息，美国前总统唐纳德·特朗普在提名演讲中抨击总统乔·拜登的电动汽车政策，誓言要在上任第一天采取相反行动。特朗普在密尔沃基举行的共和党全国代表大会上发表讲话时说：“我上任第一天就终结电动汽车指令。”他说，这样可以挽救正在走向彻底毁灭的美国汽车产业，并给美国消费者的每辆汽车节省成千上万美元。特朗普：若当选 上任首日将结束拜登的电动汽车政策 向特朗普每月捐款4500万美元？马斯克回应 第一财经7月19日消息，马斯克就有关政治捐款表示，他确实创建了一个专注于支持美国总统候选人的政治行动委员会（PAC），但并没有向任何人承诺任何捐款。到目前为止，每月的资金“远低于”4500万美元。向特朗普每月捐款4500万美元？马斯克回应 马斯克据悉将向为特朗普助选的组织每月捐款4500万美元 财联社7月16日消息，据知情人士透露，马斯克表示，计划每月向一个支持特朗普竞选总统的新超级政治行动委员会捐款约4500万美元。这个名为America PAC的组织的其他支持者包括软件公司Palantir Technologies联合创始人Joe Lonsdale等。据透露，America PAC成立于6月，主要致力于选民登记，说服选民提前投票并在摇摆州申请邮寄选票。（华尔街日报）马斯克据悉将向为特朗普助选的组织每月捐款4500万美元",
        "url": "https://www.zhihu.com/question/662017672"
    },
    {
        "title": "浙江一医生遭持刀伤害不幸去世，反映出哪些问题？怎样才能避免此类事件发生？",
        "excerpt": "据温州医科大学附属第一医院微信公众号消息，2024年7月19日中午13时许，该院心血管内科李晟医生在门诊诊疗中，突然遭到一男子持刀伤害，致多处严重损伤。事发后，医院第一时间组织多方专家联合救治，李晟医生终因伤势过重，经抢救无效，于2024年7月19日21时许不幸去世。李晟医生是该院一名勤勉敬业、甘于奉献的医务工作者，医院全体职工对李晟医生去世表示沉痛哀悼。目前，相关善后工作正在有序开展。 温州一医生遭男子持刀伤害致多处严重损伤 经抢救无效不幸去世",
        "url": "https://www.zhihu.com/question/662083588"
    },
    {
        "title": "适合小孩子进行的体育运动有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543169048"
    },
    {
        "title": "25考，张宇强化36讲到底行不行呀？",
        "excerpt": "看着改动好大都说目标120以上的跟，我目标110还能跟不？或者我前面已经看了张宇基础30讲之后强化跟武忠祥？",
        "url": "https://www.zhihu.com/question/660806337"
    },
    {
        "title": "中国哪所大学校名题字最有学究学养气息？",
        "excerpt": "名校题字皆出名流之笔，然水平自分高下。 举例 ：主席所题之字势有余，韵不足，欠佳者多。以此抛砖引玉",
        "url": "https://www.zhihu.com/question/34228805"
    },
    {
        "title": "小米董事长雷军公布小米 MIX Flip 废案引争议，如何评价该款手机？",
        "excerpt": "近日，小米官方正式公布了旗下首款小折叠屏手机小米MIX Flip的外观设计和核心配置。让人意外的是，小米董事长雷军宣布，小米MIX Flip其实从五年前就开始规划，早在三年前就已立项。小米MIXFlip废案据了解，在如今的小米MIX Flip公布之前，小米内部已经设计了多款小折叠屏样机，第一代产品配备了小尺寸的外屏，只能做最基础的信息提示；第二大产品参考了手表的设计理念，但最终被雷军本人亲自Pass；第三代产品采用了全面屏设计的外屏，非常惊艳，甚至能够提供类似卡片机的拍照体验，但最终因为自拍等原因，这代设计被放弃。而如今的小米MIX Flip，已是第四代设计。不过，CNMO注意到，有很多网友对于第三代的设计非常有好感，希望小米在未来能够推出类似设计的机型。据悉，小米MIX Flip搭载高通骁龙8 Gen 3移动平台，后置徕卡光学Summilux大光圈镜头，内置4780mAh小米金沙江电池，配备全尺寸多功能大外屏。7月19日晚间19点，小米MIX Flip将和小米MIX Fold 4、Redmi K70至尊版等旗舰级产品一同发布。雷军公布小米MIX Flip废案引争议 最佳设计被毙了？",
        "url": "https://www.zhihu.com/question/661927968"
    },
    {
        "title": "我工作细致导致进度慢，同事偶尔出问题但效率高、不加班还经常被领导表扬，是我错了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814222"
    },
    {
        "title": "有哪些「盛名之下，其实难副」的书籍？",
        "excerpt": "有些名著写得真的很不错，比如马斯洛的《动机与人格》，有些名著确实写得比较垃圾，看不下去；或者看下去后也感觉很没有意义的，比如我看过《梦的解析》，还的教育方面的名著洛克的《教育漫话》。 推荐好书给他人，他人可以读到精品；告诉他们什么是垃圾，他人可以省去阅读糟粕的时间。",
        "url": "https://www.zhihu.com/question/20116164"
    },
    {
        "title": "全球 Windows 大面积蓝屏，客服回应「因杀毒软件更新导致」，可能是哪个环节出了问题？该如何解决？",
        "excerpt": "以用户身份咨询时，微软支持中心客服人员表示，对于电脑出现批量蓝屏的情况，目前了解到大部分蓝屏都是公司电脑安装了三方杀毒软件之后出现的，目前确认到是相关的杀毒软件更新导致的蓝屏，这种情况如果修改驱动文件名称无效，只能建议联系公司IT进一步处理。微软客服回应蓝屏：是相关杀毒软件更新导致 只能建议联系公司IT进一步处理",
        "url": "https://www.zhihu.com/question/662019631"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第四期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661956256"
    },
    {
        "title": "至少 79 名中国公民被菲律宾扣押，中方使馆称立即提出交涉，目前情况如何？菲方行为是否合法？",
        "excerpt": "中国驻菲律宾使馆发言人就多名中国公民被扣押等问题答记者问。 问：据媒体报道，菲律宾国家调查局在布拉干省一家工厂扣押了至少79名中国公民。国家调查局局长圣地亚哥称，其中36人工作证件不全，只有23人持有旅游签证。请问使馆对此有何评论？ 答：中国驻菲律宾使馆高度重视在菲中国公民的安全和合法权益保障，获悉有关情况后第一时间启动应急机制，多方了解核实具体情况，派领事官员赴现场探视被扣中企人员并积极提供领事协助。黄溪连大使等使馆领导通过多个渠道不同层级向菲方立即提出交涉，要求菲方切实保障中国公民人身安全和合法权益。使馆将继续密切跟进案件进展，敦促菲方依法、公正、稳妥处置此案，全力维护中国公民合法权益。菲国家调查局被指在一工厂扣押至少79名中国公民，中方回应_唐人街_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662001665"
    },
    {
        "title": "为什么白猫在猫族中地位最高？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661400121"
    },
    {
        "title": "年轻人买车是要先买个代步以后再换，还是咬咬牙贷款买个好点的，还是留点钱贷款买个代步车？",
        "excerpt": "本人大学刚毕业，身上有十多万，工作暂时还没稳定，想买一辆车，希望友友们能给个建议",
        "url": "https://www.zhihu.com/question/661786116"
    },
    {
        "title": "广州规定外卖员三次超过 25 公里时速将全平台封禁，这一规定是否合理？会带来什么影响？",
        "excerpt": "常住人口达1882.70万人的广州宣布，为遏制骑手交通违法行为多发现象，市场监管部门指导行业协会，在全省率先启动“对一周内有三次以上违法行为骑手实施全行业停单”的惩戒措施。 请尝试在这一政策下对外卖员，商家，平台，顾客四者进行关联分析。广州宣布：骑手限速25公里/小时，一周3次以上违法停单一天！外卖员：一小时可能只能送两单，挣10块多_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661259562"
    },
    {
        "title": "《歌手 2024》突围赛，孙楠、谭维维和海来阿木成功突围晋级总决赛，如何评价本期歌手们的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662039263"
    },
    {
        "title": "《崩坏：星穹铁道》官宣将于 2025 年联动《Fate stay night》，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662044697"
    },
    {
        "title": "西方文明史是掠夺史吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616931588"
    },
    {
        "title": "既然蚕蛹里已经变成一坨蛋白质液体，为什么还会动呢？是什么结构在控制蚕蛹的蠕动呢？",
        "excerpt": "好奇～还有几个问题想问，蚕蛹长成这种能动的结构的意义是什么 蚕蛹内黏糊的液体如果被人为搅拌 还能发育成蚕吗",
        "url": "https://www.zhihu.com/question/372566161"
    },
    {
        "title": "既然福寿螺彻底煮熟后可以吃，饥荒时大规模引入福寿螺可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661149484"
    },
    {
        "title": "为什么崇祯不南迁有错金宣宗南迁也有错?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645952184"
    },
    {
        "title": "广东城际是否接近日本JR模式?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/657672267"
    },
    {
        "title": "如何看待中国男子三大球全部无缘2024巴黎奥运会?",
        "excerpt": "过去十年中国的体育事业发展得如何？为何三大球都无缘巴黎奥运会？问题出在哪里？同为亚洲队的日本基本各项赛事基本都有资格参加巴黎奥运会，哪一点做得比中国好？",
        "url": "https://www.zhihu.com/question/661656692"
    },
    {
        "title": "一个合格的大人应该是什么样子的？",
        "excerpt": "应当怎么做？",
        "url": "https://www.zhihu.com/question/645798797"
    },
    {
        "title": "雷军称「是李斌和何小鹏劝我造车」，曾拒绝百亿美元融资报价，三年试驾 170 多辆车，透露哪些信息？",
        "excerpt": "7月19日晚，小米创办人，董事长兼CEO雷军举办第5次年度演讲，演讲介绍了小米造车的来龙去脉和这三年多跌宕起伏的故事。 ​​​ 雷军在演讲中称，是李斌和何小鹏劝他造车。 “2021年1月15日上班路上，得知被美国制裁，我们就问自己，如果手机不能做，小米的未来在哪里？”雷军说。 当天开始，雷军开始认真思考造车，组成了六人调研组展开调研，70多天去了10多个城市。调研的过程中两位好朋友一直劝他造车，就是李斌和何小鹏。 在演讲现场，雷军回应为什么小米汽车不拿出来独立融资独立上市。他表示，的确有几家VC给小米汽车开价了。当时因为市场特别火，估值100亿美金。但雷军想来想去深思熟虑后拒绝了。“因为造车的周期很长，如果我们拿了别人的钱。想法想很长时间保持一致，是几乎不可能的。而且在小米内部造车大量的人才技术都可以直接用。我非常非常清楚，我觉得造车难度很大，光靠我一个人肯定不行。” 雷军称，我需要小米集团的每个人都能毫无保留的支持，我希望大家都能全力以赴，起造车，我们才有胜算，所以最后我们决定，小米全资自己扛，只要能把车做好我们在所不惜。是李斌和何小鹏劝我造车！雷军透露造车细节：曾拒绝百亿美元估值报价，三年试驾了170多辆车，笔记超20万字 | 每经网",
        "url": "https://www.zhihu.com/question/662051387"
    },
    {
        "title": "你最喜欢哪一版《倚天屠龙记》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/513463401"
    },
    {
        "title": "深圳一家菜市场可免费代炒菜，这种经营模式可行吗？有可能大范围普及吗？",
        "excerpt": "菜市场、便利店、商超…外行跨界打劫餐饮正成为一种潮流，一波接一波，来势汹汹。 “开饭店的想不到，对手居然是卖肉、卖菜的。” 近日，深圳盐田的一家菜市场，惊艳了不少人，市场内的一牛肉档口摊主变身大厨，不但帮顾客切好菜，还可以免费炒菜，主打一个贴心。 而除了菜市场，还有不少便利店、商超…都在忙着开“食堂”，抢饭店的生意。 对此，有不少餐饮人感慨，“内卷”加剧，“外卷”又袭来，现在干餐饮真的是太难了！ 01. 菜市场“进化”， 推“免费代炒”服务 来的时候买的是生牛肉，走的时候就是一盘小炒牛肉了。 据了解，这家提供免费代炒服务的是深圳盐田区一菜市场的牛肉档口。因为每天都有人前去排队，牛肉摊已经成为了菜市场的“顶流”档口。 据“广东新闻频道”报道，牛肉档口的摊主是来自湖南的阿龙。阿龙表示，免费加工炒菜服务是一个预约体验活动，顾客需要提前预约，每天上午能做8-9份，下午做15份。 有些顾客上班前点好菜，下班就过来拿。因着这一份便利，阿龙的档口很快就收获了一批食客，甚至有人从深圳别的区特地来打卡。为此，阿龙还专门建立了微信群，回头客们群里排队，不然一到饭点根本排不到代炒服务。 比如，有顾客想要吃到一个小炒黄牛肉，会在阿龙摊上买30块钱牛肉，然后自己还可以买一些配菜添加进去。蔬菜摊就在阿龙牛肉摊的对面，非常方便。 至于代炒服务未来是否会收费的问题，摊主阿龙也表示：“如果后续增加新的店去专门加工会收取适当的加工费，预计是5-10元。目前加工是不收取任何费用的。” 另据深圳晚报报道，目前除了这家提供代炒服务的牛肉档口，该菜市场还有不少熟食售卖，包括云吞、饺子、烧腊…饺子不仅现包现卖，还能帮顾客煮好，甚至提供蘸料。 该菜市场相关负责人也透露，市场正在打造中央厨房，计划在8月中旬正式对外开放，让顾客可享受更多菜式加工服务。 对于菜市场这一服务，网友们纷纷表示支持： “这个可以，推广了以后什么饭店、预制菜店的都给卷懵了。” “饭店可能没有想到，有一天抢他们生意的竟然是自己的供应商。” “这么卷吗？牛肉30元，配菜5元，代加工费10元，45元吃一顿份量充足的炒牛肉，性价比太高了。” 也有网友分享，这并不是什么新事物，有些菜市场早就开始提供菜品加工服务了。 江西网友“海歌”表示：“我们这里就是这样，想吃什么买什么，加工店就在菜市场里。午餐、晚餐所有菜都可以自己配，店里收点加工费就行，主打新鲜。”菜市场可免费代炒菜！一批餐饮店彻底慌了_服务_商超_加工",
        "url": "https://www.zhihu.com/question/661953781"
    },
    {
        "title": "为什么混血儿会被热捧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/328697847"
    },
    {
        "title": "有个同事离职了，领导说工作要让我接手，作为职场新人，我是否该拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814281"
    },
    {
        "title": "有没有这样一种可能，西方国家在等待一个时机，时机一到全面发动战争，包括核战？",
        "excerpt": "SpaceX正在建造规模庞大的火箭！马斯克警告：在全球核战爆发前必须实现殖民火星，确保人类文明延续。",
        "url": "https://www.zhihu.com/question/659218699"
    },
    {
        "title": "为什么相亲失败后不删除对方微信?",
        "excerpt": "都不聊了 要么你屏蔽我 要么我屏蔽你的为什么不删除",
        "url": "https://www.zhihu.com/question/366686582"
    },
    {
        "title": "体育老师告诉我「跑完步肌肉刚紧张起来，游完泳又放松了，等于白跑」，是这样的吗？",
        "excerpt": "原问题：请问一个礼拜跑三次步，游一次泳真的等于做无用功吗？ 跑步的话大概是跑4-8公里随机，平均七分半的配速；游泳就是慢吞吞地蛙泳，游一个小时，平均游50米就休息一两分钟。 我的体育老师告诉我，你跑完步肌肉刚紧张起来，游完泳又放松了，等于白跑。目标是今年12月参加一次半马完赛，所以去游一次泳真的白跑了？",
        "url": "https://www.zhihu.com/question/660793764"
    },
    {
        "title": "越共中央总书记阮富仲去世，对中越关系将产生何种影响？",
        "excerpt": "当地时间7月19日，据《越南人民报》消息，越共中央总书记阮富仲去世。https://m.guancha.cn/internation/2024_07_19_742064.shtml?s=fwrphbios",
        "url": "https://www.zhihu.com/question/662042329"
    },
    {
        "title": "刚进公司和领导一起出差，担心说错话所以不敢交流，怎样缓解这种尴尬的场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814366"
    },
    {
        "title": "隔壁公司因业务开了一堆AP，把2.4GHz和5GHz的多个信道都用上了，干扰严重我们该怎么办？",
        "excerpt": "隔壁公司因业务需要开了一堆AP，把2.4GHz 40MHz和5GHz 80/160MHz的1、7、13和36-52、149信道都用上了，对于我们的无线局域网干扰严重。 我朋友这边其实只需要一个很普通的无线网络（两个H3C家用一体式路由器组的MESH）， 但是对方应该是搞什么迷之业务的，一堆AP把可以设置的几乎所有信道都占用了（理论可以插空，但显然空不够，带宽跟不上）。 找了对方要求优化缩小信道占用，对方以不能影响业务为理由拒绝。 我们该怎么办？联系H3C和其他技术人员也被以无法管辖而推脱。",
        "url": "https://www.zhihu.com/question/661491563"
    },
    {
        "title": "中式审美的内核和特色是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659778350"
    },
    {
        "title": "Windows全球大范围蓝屏，航司、银行、交易所受影响，微软和服务商股价大跌，责任方会否面临巨额赔偿？",
        "excerpt": "7月19日下午，“微软蓝屏”话题冲上热搜。 当地时间7月19日，微软（MSFT，股价440.37美元，市值3.3万亿美元）公司旗下部分应用和服务出现访问延迟、功能不全或无法访问问题。一时间，从美洲、欧洲到亚洲的全球企业和用户都无法正常访问系统，航空铁路、媒体、影城游乐场、学校、金融、科技、医疗、酒店、餐饮等几乎所有行业均出现了不同程度的混乱。 央视新闻报道，据了解，故障与一家与微软有关联的全球网络安全公司CrowdStrike有关。一位不愿透露姓名的英国安全部门官员表示，安全专家没有将此次全球多个行业遭遇的网络故障问题视为恶意攻击。 据央视新闻，西日本旅客铁道公司（JR西日本）列车行驶位置信息因Windows系统故障导致无法获取，澳大利亚航空公司、银行、政府网络、企业、超市自动收银机等也受到影响。 19日，据外媒报道，根据美国联邦航空管理局（FAA）19日早间发出的警报，美国航空、联合航空和达美航空已请求FAA对所有航班实施全球停飞。FAA要求空中交通管制员告知飞行员，航空公司目前遇到了通信问题。与此同时，空中航班将继续飞行，但美国航空、联合航空或和达美航空的航班将不会起飞。澳大利亚墨尔本机场也表示，他们“遇到了全球技术问题”，这影响了机场的登机程序。 此外，经营伦敦证券交易所的伦敦证券交易所集团 (LSE Group) 当天也表示遇到了一个全球性的技术问题，导致新闻无法发布。英国天空新闻台无法直播电视节目，并向观众致歉。 外媒报道，印度IT部长阿什维尼·瓦伊什纳夫表示，他的部门正在“与微软及其合作伙伴就全球中断问题保持联系。” “这次中断的原因已经被确定，并且已经发布了更新来解决问题，”瓦伊什纳夫在社交媒体平台X上说。 他补充说，印度政府的合作伙伴国家信息中心没有受到影响。 英国国家卫生服务表示，由于持续的IT中断和预约及病历系统的问题，大多数全科医生办公室正在经历中断。 “NHS有长期措施来管理中断，包括使用纸质病历和手写处方，以及通常的电话系统来联系你的全科医生。” 目前，美国微软正在调查问题发生原因并寻求解决。 7月19日，网络安全软件公司Crowdstrike在其支持平台发布消息称， CrowdStrike美股盘前跌超13%，微软跌近2%。 Windows蓝屏，全球宕机！多个航班停飞，有电视台停播，银行、伦敦交易所也被波及 | 每经网第三方驱动引发全球大范围宕机？微软旗下部分应用出现技术故障，银行、航司、交易所受波及，涉事公司回应 | 每经网 (nbd.com.cn)Windows 蓝屏事件，一家软件公司的失误让全球多国信息基础设施瘫痪，对全球网络安全维护有何启示？",
        "url": "https://www.zhihu.com/question/662029155"
    },
    {
        "title": "北京启动商品房「以旧换新」，9000 套新房房源参与，90天内旧房未售出的可退订金，哪些信息值得关注？",
        "excerpt": "北京启动商品房“以旧换新” 9000套新房房源参与 北京房地产业协会、北京房地产中介行业协会联合发出《北京市商品住房“以旧换新”活动倡议书》。在旧房出售环节中，链家、我爱我家、麦田、21世纪不动产等11个参与活动的房地产经纪机构承诺，对购房居民的旧房“全城推、优先卖”。在购买新房环节中，梧桐星宸、建发·观云、建发·观堂府、御湖境一期等31个在京商品房项目的房地产开发企业承诺，在90天内，旧房未成功出售的，购房居民可无条件申请退还订金，退款时间不超过15天。据悉，首批参加倡议的31个新建商品房项目共涉及房源9000余套。",
        "url": "https://www.zhihu.com/question/662035973"
    },
    {
        "title": "当今科研圈，social不行是不是科研生涯也就到头了？",
        "excerpt": "感觉自己很看人，跟有些偏内敛，谦虚，正经，低调的人就很和的人，彼此也很能交流和关系好。但是发现大部分人都还是属于这一类之外的，因此我总有种没啥话说得，不合群得感觉。这种就是说得那种不会social得人吗?生涯是不是也就这样了要（即很难攀上高枝，帽子，高职位等）？。。。就比如我现在所在的研究室，就感觉我属于边缘人士，别人都结帮拉伙去吃饭，聊天，互送零食。。就我属于不被搭理的那个隐形人。，。。但是我跟别的我说的正在合作的一些人，开会，畅聊啥的一切都ok。不知道着了什么魔，总感觉自己人生路很多时候都是这么一个状况呢，。，。好惨，性格决定命运吗，这属于是？？？",
        "url": "https://www.zhihu.com/question/660169470"
    },
    {
        "title": "传统书法和国画对于我们现在的生活有什么意义？",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：创意琉璃小笔舔（名称）。",
        "url": "https://www.zhihu.com/question/661056673"
    },
    {
        "title": "如何评价雷军的造车梦？",
        "excerpt": "跨界造车，如何评价雷军的造车梦？",
        "url": "https://www.zhihu.com/question/662006020"
    },
    {
        "title": "很多人都说电动汽车没有燃油车安全，这是真的吗，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660683244"
    },
    {
        "title": "亚洲首富的儿子举办了印度最奢华婚礼 ，婚礼现场都有哪些宾客和亮点？",
        "excerpt": "当地时间7月12日，亚洲首富安巴尼家族将在印度孟买为最小的儿子阿南特·安巴尼（Anant Ambani）举行奢华婚礼，29岁的阿南特·安巴尼将迎娶他交往多年的女友拉迪卡·麦钱特（Radhika Merchant）。 阿南特·安巴尼和拉迪卡·麦钱特 婚礼庆典在吉奥世界会议中心和安巴尼家中举行。为期四天的婚礼将从周五的传统印度教婚礼仪式开始，接着是整个周末的盛大招待会。蕾哈娜和贾斯汀·比伯等国际流行歌星将登台献艺。 据当地媒体报道，宾客名单包括英国前首相托尼·布莱尔和鲍里斯·约翰逊、沙特阿美石油公司首席执行官阿敏·纳瑟尔（Amin Nasser）、卡戴珊姐妹、阿黛尔、德雷克和大卫·贝克汉姆等知名人物。为了接待大量飞往孟买的宾客，印度警方计划从7月12日至15日在婚礼场地周围实行交通管制。 安巴尼家族在婚前派对上的合影 新郎的父亲穆克什·安巴尼（Mukesh Ambani）现年66岁。据《福布斯》杂志报道，穆克什·安巴尼净资产达1160亿美元，排名世界第9，亚洲第1。他领导的信实集团年收入超过1000亿美元，业务涵盖石化、石油和天然气、电信和零售等领域。 安巴尼家族还在孟买拥有一座27层的私人公寓楼，价值10亿美元，内有三个直升机停机坪、一个可容纳160辆车的车库和一个私人电影院。 安巴尼家族豪宅 新郎阿南特·安巴尼负责集团的可再生能源和绿色能源扩展业务，还在家乡古吉拉特邦的贾姆纳加尔地区经营一个占地3000英亩（约1214万平方米）的动物救助中心。 据《Vogue》报道，新娘拉迪卡·麦钱特今年29岁，是印度制药大亨的女儿，目前在家族医疗公司担任市场营销总监。 今年3月，安巴尼家族曾为阿南特和拉迪卡举办了为期三天的婚前派对，邀请了1200名嘉宾，包括前世界领导人、科技巨头和宝莱坞巨星，现场群星云集。蕾哈娜、阿肯和在科切拉音乐节上一举成名的歌手迪尔吉特·多桑杰（Diljit Dosanjh）献上了精彩表演。婚前庆祝活动占据了各大新闻头条，并在社交媒体上引发热议。 （编辑：MiNing）亚洲首富的儿子将举行印度最奢华婚礼_安巴尼_家族_拉迪卡·麦钱特",
        "url": "https://www.zhihu.com/question/661423677"
    },
    {
        "title": "生个混血儿是个怎样的体验？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/33278040"
    },
    {
        "title": "浙江温州一男子捅伤医生后跳楼，医生经抢救无效不幸去世，目前情况如何？具体原因是什么？",
        "excerpt": "据温州医科大学附属第一医院微信公众号消息，2024年7月19日中午13时许，该院心血管内科李晟医生在门诊诊疗中，突然遭到一男子持刀伤害，致多处严重损伤。事发后，医院第一时间组织多方专家联合救治，李晟医生终因伤势过重，经抢救无效，于2024年7月19日21时许不幸去世。李晟医生是该院一名勤勉敬业、甘于奉献的医务工作者，医院全体职工对李晟医生去世表示沉痛哀悼。目前，相关善后工作正在有序开展。 温州一医生遭男子持刀伤害致多处严重损伤 经抢救无效不幸去世 浙江省温州市公安局瓯海区分局通报，7月19日13时18分许，接群众报警称：一名男子在温州医科大学附属第一医院伤害一名医生后跳楼。民警第一时间赶赴现场处置。目前，受伤医生和跳楼男子正在抢救中。案件正在进一步侦办中。 https://www.sohu.com/a/794573630_313745?scm=10004.1157932_15-300000.0.10126.1101.topic:1157932:110054.0.2.0&spm=smpc.topic_205.block2_89_WfKoXS_1_fd.1.1721379161136wF0q5EL_1157932",
        "url": "https://www.zhihu.com/question/662028170"
    },
    {
        "title": "二战中法国迅速投降是不是正确决策？",
        "excerpt": "总有人笑法国投降的快。但从数据上看，二战中法国战死57万人（其中投降前35万，诺曼底登陆后22万），作为对比，誓死抵抗的苏联直接战死900万，因为战争而死亡的平民数千万，人口数据显示二战导致苏联总人口减少2700万，占总人口比例14%，损失远远超过法国。如果法国不投降，由于法国的战略纵深远不如苏联，损失还会比苏联大得多。是不是可以说投降救了法国？贝当将军值得被纪念？",
        "url": "https://www.zhihu.com/question/650145927"
    },
    {
        "title": "假如一个中国的小孩在欧洲长大，会成为足球明星吗？",
        "excerpt": "我不是很相信人种论，孙兴慜也是超级巨星，如果是因为国内足球环境的问题，那如果有一个中国小孩从小在欧洲足球强国长大，热爱足球，接受专业足球训练，参加知名俱乐部青训营，他可能会成为一个足球明星吗？（不求C罗那种超巨星，能够成为巴斯托尼那种在一流俱乐部一流国家队踢球的知名球星即可）",
        "url": "https://www.zhihu.com/question/661602877"
    },
    {
        "title": "如果让米哈游旗下游戏里的角色进入《fate》系列的英灵殿他们会有什么职阶、技能和宝具？",
        "excerpt": "《崩坏学园二》、《崩坏三》、《原神》、《崩坏：星穹铁道》里的角色如果进入英灵殿成为英灵会获得什么样的职阶、技能和宝具。 按照英灵的设定，成为英灵谁会被削？谁又削的最惨？谁会加强？谁又加强的最大？ 神之眼拥有者是不是都可以进入英灵殿？ 有没有无法成为英灵的？ 《绝区零》还没公测就先不算他了。",
        "url": "https://www.zhihu.com/question/634221568"
    },
    {
        "title": "一个普通女生怎样可以幸福的过完一生?",
        "excerpt": "每天看着朋友圈的朋友晒婚纱照晒孩子，自己也到了适婚年龄，可是自己呢却找不到婚姻的理由，有相恋多年的异地男友，可是也找不到这一段感情坚持下去的理由，迷茫无助 感觉在人生的岔路口，不知道向哪里走",
        "url": "https://www.zhihu.com/question/442072646"
    }
]