[
    {
        "title": "为什么有的人会习惯性地讨好别人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657699925"
    },
    {
        "title": "如何评价李连杰版跟赵文卓版《黄飞鸿》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/335438859"
    },
    {
        "title": "为什么有的招聘时会问「你有没有带过团队」？",
        "excerpt": "如题。经常在面试技术性岗位时被问到这个问题，即便是大公司的招聘也会问，即便岗位是那种员工自主性很强的岗位。 我可以理解有这种经验的人会比较稀缺，具有更大价值。也理解业务如果在发展的话很可能需要一个教练来快速拓展团队。但是现在的企业中职能部门其实切的很细也很扁平，很多事情都是横向跨部门合作完成的。而且大部分企业中的人其实都是在一个小头目带领下各自为战，大部分人很难有所谓带团队的机会。 所以用人方在招聘时问这个究竟是想得知候选人的什么信息和素质？还是就仅仅是了解信息用？",
        "url": "https://www.zhihu.com/question/657646240"
    },
    {
        "title": "女生怎么样做到精神独立？",
        "excerpt": "嗯，我一直以为自己很独立，但是交了男朋友之后，还是有些小女生的情愫在，希望有他陪，希望我遇到事情时他能出现，但是最近在思考一个问题。我知道女生要做到经济独立，但是我更觉得女生应该做到精神独立，可是，对于精神独立的定义，范围，我都一无所知。在西方，女生的精神独立表现在哪些方面？中国的女生是否也需要精神独立呢，最重要的是如何培养自己的精神独立呢？求解？",
        "url": "https://www.zhihu.com/question/22395343"
    },
    {
        "title": "哪一个瞬间让你觉得后怕？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/632407667"
    },
    {
        "title": "原神目前最大的问题是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655077054"
    },
    {
        "title": "你喝过哪些「咸香可口，吃完都有舔盘冲动」的咸粥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657330000"
    },
    {
        "title": "台积电卸任董事长刘德音称「目前没有竞争对手，华为不可能超越台积电」，如何看待此言论？",
        "excerpt": "刚卸任台积电董事长的刘德音称，虽然中国大陆通讯设备巨头华为正积极发展晶圆代工，但华为要超越台积电，那是不可能的。 如何看待这一发言？台积电：目前没有竞争对手，华为根本不可能追上我们！明年的3纳米制程技术会比今年的好_手机网易网",
        "url": "https://www.zhihu.com/question/658143567"
    },
    {
        "title": "柬埔寨8月将开建 17 亿美元运河，这将为当地带来哪些发展机遇？",
        "excerpt": "，该国将于8月开工建设一条耗资17亿美元的运河。柬埔寨《金边邮报》称，洪玛奈将运河称为“全民族项目”，因为所有柬埔寨人都明白它将属于人民，并使每个人受益。柬埔寨8月将开建17亿美元运河",
        "url": "https://www.zhihu.com/question/657754520"
    },
    {
        "title": "《庆余年》中的范闲为什么突破不了大宗师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/433691442"
    },
    {
        "title": "猫咪 7 岁后，是否就需要换老年猫粮了？如何选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579910"
    },
    {
        "title": "30+岁没做到管理岗位算失败吗？",
        "excerpt": "30+还是普通员工，还有向上晋升的可能吗？",
        "url": "https://www.zhihu.com/question/657974127"
    },
    {
        "title": "老公要家人出游，我热心规划，临出行委婉劝我不要去，最后他带公婆和儿子出行，我该生气么？",
        "excerpt": "周中时老公跟我说周末去天津玩，要带公公去一个想去很久的地方玩，我理所当然认为是一家人去，热情的咨询同事安排行程，中间还跟他说过想法，他没有拒绝和表达任何想法。 事情了来到出发前两天，他突然问我：周末你去么？你是不是有课不能去？作为正常人我听懂了他不想我去，正好我也确实为了陪他们去放弃了周六的一个学习机会，也没多想，那就不去吧。他为了不让我多想还说我婆婆也不去，让我俩在家呆着。 周五晚上我带着儿子去超市采购了一些第二天他们路上吃的食材，周六我比他们出发的还早去学习了，非常累的一天，到家睡了一会儿，傍晚饿醒了，正打算自己吃点晚饭，突然想问问他们啥时候回来，结果是还有十几分钟就到家了，我想既然是这样我就去公婆那边帮婆婆做饭，大家一起吃吧。可是到了公婆那边才知道婆婆也去了，儿子非常开心的给我拿来他们景区拍的全家福给我看。 我是有些不开心，但是忍着吃完饭回家了打算跟他聊聊，我的感受非常不好，结果他来了一句是我想多了，然后就根本不管我的心情如何自己去睡觉了。我并不在意婆婆去不去，即便是临时去的，一整天的时间他都可以给我个信息说一下情况，但是他没有！就像平时对我不闻不问，微信永远是我一个人在说话，他都几个字的回复，甚至已读不回。 我并不在意去不去游玩，因为我自己有能力到处游玩并生活的很好，但是我开始对这段婚姻产生了非常大的怀疑，当然不是这一件事导致的，是很多很多很多类似的事件叠加在一起的放大效应。 这一刻又开始怀疑还有一起生活下去的必要么？他现实的让我无法直视，如果不是因为家里的生活开销我赚的多，我可能都会被他踩到脚底下，碾为尘埃了吧。遇事从不沟通，做了决定又固执的要死，哎，不想罗列缺点和问题，总之作为典型的妈宝男，他拥有一些妈宝男拥有的特质，只多不少。当然他也有优点，就是不抽烟、不喝酒、无不良嗜好，下班回家不乱跑，对孩子也还算负责，但是教育方法很烂且固执不学习，奇懒无比、言而无信，屁大的事都要找别人背锅（比如这次出行暗示让我自己说不去，后来也坚持是我自己说不去的），喜欢手机胜过家人，我在慎重思考40+的人，是这样继续混日子，还是就此别过，放过彼此？ 在这一段关系中，我们算是门当户对，他父母条件好过我的父母，但是我个人的赚钱能力好过他很多，他父母付出更多一些，他母亲对他和孙子是真的付出，但是对我也是真的残忍，为了孩子我都忍了，也不想过多计较，但是就是这样时不时的不开心冒出来。有几年绝望到失去生的欲望，后来自学了很多慢慢走出来了，但是跟他在一起依然是过几天就会在我的神经上尽情踩踏。 我觉得我的婚姻真的很鸡肋，不知道该何去何从，请求大家从旁观者角度，用不同的视角来看看，给一些中肯的意见，谢谢！",
        "url": "https://www.zhihu.com/question/657891970"
    },
    {
        "title": "你真实生活当中认识的富人的生活是怎样的？",
        "excerpt": "单指物质上的生活，不是对方身价多少，是对方花多少钱生活，是真的认识，不是不太熟的人偶尔几次装B，不要添加自己的想象空间，不要把书刊杂志网络上的东西粘贴来",
        "url": "https://www.zhihu.com/question/20681785"
    },
    {
        "title": "为什么年轻人都喜欢去旅游？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657829284"
    },
    {
        "title": "俄罗斯会不会后悔发动这次俄乌战争？",
        "excerpt": "俄罗斯最初是想要发动闪电战早早结束吗？如果是，那是犯了哪些战略错误导致战争转变为长期消耗战？",
        "url": "https://www.zhihu.com/question/658012517"
    },
    {
        "title": "为什么很多人第一次去日本旅游首选是大阪而不是东京？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/326195066"
    },
    {
        "title": "多方回应「剧组在 ICU 拍短剧，竟让患者家属『哭小声点』」，如何评价此事？在医院拍戏需要注意什么？",
        "excerpt": "“我们的家人在ICU，情绪不稳定，他们让我们小点声，不要影响他们拍摄。”近日，一条在医院内拍摄的短视频在社交平台上引起网友广泛关注。 视频显示，在该医院的ICU区域不远处，有疑似剧组的工作人员架起一盏巨大的补光灯，正对准一张病床进行照明，旁边还有部分摄像设备。从视频拍摄角度看，剧组的布景设置已经占据了通道的一半空间。随后，视频发布者在评论区补充道：“我姐姐在哭，他们让我们声音小点，不要影响他们拍段子，可他们是演的啊。” 6月3日，视频发布者余先生告诉记者，事发时间为5月31日，地点为河南省郑州新郑市华信民生医院（以下简称“华信民生医院”）重症监护室门口。而事发至今，医院方始终没有人跟他沟通过，他也迟迟未等到相关方的公开道歉。 医院内拍短剧 让患者“小声点” 余先生表示，事发当天，他的母亲在ICU内进行抢救，他姐姐在旁边哭泣，视频中的剧组则在ICU附近拍摄。原本相安无事，没想到，一名剧组工作人员突然走过来，向余先生一家提出“小声点哭”的要求。对此，余先生感到十分不快：“我们哭都不让哭？我影响到了你们吗？” 据余先生称，双方辩驳了几句，就有人出来劝解，这位提醒他们的工作人员也转头离开了。再加上当时他母亲在ICU里，余先生一家就没有说什么，继续等待他母亲的结果。剧组拍摄结束离开后，没一会儿，一名自称是“医院负责人”找到余先生一家，告诉他们，因为影响到拍摄，剧组可能要起诉医院。“这实在太炸裂了。”余先生说道。 更让余先生感到离谱的是，他根据现场获知的消息，得知这家正在拍摄短剧的公司名为河南青木影视传媒有限公司（以下简称“青木影视”）。而上述所谓的“医院负责人”，竟也是剧组工作人员。“我是通过青木影视的公众号发布的剧照发现的。”余先生说道。 余先生将自己的遭遇发到网上，迅速引发关注。“为什么他们能在医院内拍摄”“占用医院的地方还要求患者家属小声点”…网友纷纷热议，但余先生只等到了青木影视公司相关工作人员的不断“劝删”。当天晚上，余先生母亲逝世后，一家人沉浸在悲痛中时，该公司相关工作人员依然多次给他发消息，请他将发布的视频下架。 “自始至终，医院都没有人来告诉我到底怎么回事。”对医院的态度，余先生非常不解。 6月3日上午， 记者就余先生提出的疑问，分别致电由他提供的河南青木影视传媒有限公司工作人员的联系电话、华信民生医院的咨询电话以及新郑市卫生健康委员会的公开电话进行核实。青木影视的工作人员向记者表示，事发时他并不在现场，不了解事情的经过，并承诺在了解相关情况后将主动联系记者。截至发稿，记者未接到该工作人员的电话。 随后， 新郑市卫生健康委员会宣传部的工作人员则在回应记者时表示， 对此，余先生表示， 关于医院是否允许拍摄影视剧的问题，深圳某医院工作人员在接受记者采访时表示，外部团队若有意在医院进行拍摄活动，首先需获得医院的明确许可。在获得同意后，还需确保物业部门以及医院的相关人员能够在拍摄现场维持正常的就医秩序，以确保拍摄活动不会对其他患者和医院工作造成任何干扰。 公开信息显示，河南华信民生医院隶属于河南华信民生健康产业集团有限公司，是中原华信控股集团投资控股的，从事医疗、投资、管理、咨询的多元化集团。 河南青木影视传媒有限公司成立于2018年6月，注册资本为200万。据河南电视台消息，5月20日，河南青木影视传媒有限公司承制河南广播电视台都市频道联合摄制的81集都市爱情微短剧《烟火爱情》。 来源：读特新闻（记者 龚俊杰 高灵灵）剧组在ICU拍短剧，竟让患者家属“哭小声点”？多方回应",
        "url": "https://www.zhihu.com/question/658121353"
    },
    {
        "title": "2024 LPL 夏季赛EDG 0:2 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658163722"
    },
    {
        "title": "范尼凯克400米跑43.03秒是什么概念？",
        "excerpt": "400米43. 03.，每百米10.75秒。打破了沉寂15年的世界纪录…",
        "url": "https://www.zhihu.com/question/49617121"
    },
    {
        "title": "怎么看董明珠提出的打工人想休闲可以辞职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657972819"
    },
    {
        "title": "嫦娥六号在月背挖出一个中字，从月球环境分析这个字能保持多久？若干年后再登月球还能找到它的痕迹吗？",
        "excerpt": "6月4日消息，嫦娥六号完成月背采样之后，月表呈现一个“中”字。@嫦娥六号月球探测器 发了条微博：我看“中”！ 嫦娥六号在月背挖出一个“中”字",
        "url": "https://www.zhihu.com/question/658067092"
    },
    {
        "title": "多位幼儿园老师网购演出服演出结束后退单，教体局回应「会给商家满意答复」，退款无理由代表无条件无限制吗？",
        "excerpt": "幼儿园老师网购六一儿童节演出服，演出结束后多位老师发起了退货申请。6月3日，浙江湖州一网店老板徐女士告诉潇湘晨报（报料微信：xxcbbaoliao）记者，近日发生在其店铺这起事件让她十分气愤，涉事陕西汉中勉县天之骄幼儿园的老师共下单8笔订单、9套衣服，截至目前，发起或曾经发起退货的订单共5笔。 “我们是5月30日晚上开始陆陆续续出现退货的，离谱的是，6月1日，我们店员发现了这个幼儿园老师身着我们演出服表演的视频。”徐女士说。 该幼儿园招生老师惠老师称，购买过程是老师的行为，和幼儿园没有关系。“而且在淘宝上买东西是有七天无理由退货，然后我们只是问了一下可以退吗，她说不可以，我们就没有退。”惠老师说。但该说法与徐女士提供的订单记录不一致。 6月3日，勉县教体局工作人员告诉记者，该幼儿园六一表演活动时间为5月30日，该局已介入进行核实调查。 幼儿园老师购买演出服六一演出后发出多起退单 徐女士介绍，自己在浙江湖州经营一家服装网店，主要出售演出服。从5月30日晚上开始，店铺陆陆续续收到了多笔同一县城的退款订单。 “她们就是七天无理由退货。如果说尺寸不合适，你二十几号就收到了，为什么收到货后不第一时间找我来做售后，专门挑六一这个节点来退。”徐女士说。据其提供的订单截图显示，从5月22日至5月23日，店铺共收到陕西汉中勉县一地8个订单共9套同样的演出服，实付价格每套129元。而从5月30日晚至今，这些订单中有多笔要求退货。 根据经验，店铺认为是某学校人员穿了演出服进行六一演出活动后，又想退货，店铺客服便和要求退货人员发生了争执。徐女士还提供了在5月31日，其中一名想退货顾客与商家的聊天记录，对方称“不好意思，并非表演者执意要退，是上级安排这样，我们也是垫付购买，也并不想给您造成损失”，“这些都是园所安排我们同一批买的，也并不是我们个人的问题。” 6月1日，徐女士发现勉县天之骄幼儿园的演出视频，让她十分气愤。“幼儿园的老师穿着在我们店铺购买的演出服进行表演，吊牌也没撕。”徐女士说。 “表演完后把被汗水浸染过的衣服又退给我们，你能想象商家的内心有多难受。我们店铺的员工也很生气，质问了他们。”徐女士说，店铺员工对幼儿园人员留言后，后续有几个退货订单取消，但在6月3日，又有两起订单出现退货申请。其统计，8笔订单中，共5笔曾经或目前发起了退货申请。 据陕西天之骄教育管理有限公司微信公众号，其介绍，北京博苑·天之骄幼儿园是北京博苑教育集团在汉中市勉县设立的品牌连锁幼儿园。 6月3日下午，记者联系了陕西天之骄教育管理有限公司在天眼查登记电话询问此事，接听人员听记者咨询此事，便称“不知道不知道”，随后挂断电话。 记者联系到该幼儿园招生老师惠老师，其称，“这个购买过程是老师的行为，和我们幼儿园没有关系，不是以园方的名义买的。而且在淘宝上买东西是有七天无理由退货，然后我们只是问了一下可以退吗，她说不可以，我们就没有退。”记者询问老师购买演出服，园方会否给老师补贴或报销，惠老师称有。 记者将相关情况反馈给了勉县教体局，工作人员称，已接到相关反馈，目前正在调查处理此事。“这个是老师的网上购物行为，肯定是有老师发起退款，至于退款是否合理，我们正在进一步核实。不管她们是恶意的，还是因为衣服大小或者其他正常原因，肯定会给商家一个满意的答复。”工作人员说，该幼儿园六一表演活动时间为5月30日。 该工作人员还给了记者一个电话，称是勉县天之骄幼儿园园长陈老师，记者多次拨打该电话，截至发稿无人接听。 潇湘晨报记者武华康陕西一幼儿园多位老师网购演出服表演结束后退单，当地教体局：会给商家满意答复_店铺_勉县_商品",
        "url": "https://www.zhihu.com/question/658054402"
    },
    {
        "title": "浙江被溪流冲走两游客已无生命体征，事发地为荒废景区曾被网友在社交平台推荐，此事有哪些警示？谁将担责？",
        "excerpt": "6月3日，一段两名驴友在浙江台州黄岩区石人峡拉绳索穿越湍流时被溪水冲走的视频流传，黄岩区应急管理局4日中午发布《关于屿头乡石人峡两名驴友意外落水溺亡的情况通报》：2名失联驴友当天10时许被搜救人员找到，经确认已无生命体征。在浙江石人峡穿越湍流被冲走的两名驴友已被找到，无生命体征_长三角政商_澎湃新闻-The Paper 6月2日，浙江台州黄岩区屿头乡石人峡内，一男一女两名驴友在横渡溪流时被冲走失联。3日傍晚，极目新闻记者从屿头乡人民政府了解到，截至当天下午5时30分，搜救工作仍在进行中。 极目新闻记者注意到，“石人峡景区徒步路线”在多个社交平台和旅行APP上被推荐，成为网红徒步路线打卡点。当地官方知情人士则透露，石人峡是一个烂尾荒废的景区，从未正式建成开放。 户外救援专业人士王英颉告诉极目新闻记者，石人峡驴友被冲走事故中，横渡绳索只有保护绳没有牵引绳，导致两人被冲走后形成“死亡V字”的被动局面，这是悲剧发生的原因之一。 2名驴友横渡溪流被冲走 现场视频显示，在一处峡谷溪流中，一男一女正在借助绳索横渡，两岸有人拽住绳子协助他们。但女子突然失去重心，支撑不住被湍流冲倒，男子上前救助不慎也被冲倒。水流中，两人紧抓绳索，僵持了一两分钟，两岸协助人员尝试将两人救起未果。此后绳索疑似断开，两人消失在水流中，视频中有人发出惊叫。多名视频发布者表示，此事于6月2日中午发生在浙江台州黄岩区屿头乡石人峡。 事发现场视频截图 6月3日上午，石人峡附近一商户告诉极目新闻记者，2日中午一男一女被冲走后至今下落不明，救援队搜救到2日晚上，仍未找到两人。3日中午，参与现场救援的台州市飞马应急救援队工作人员告诉记者，目前还未找到被冲走的两人。 黄岩区应急管理局向极目新闻记者介绍，他们在2日中午12时35分许了解到该情况，有人报了警，应急局接到情况后组织了两批救援人员前往搜救。 3日傍晚6时许，屿头乡政府工作人员告诉极目新闻记者，截至当天下午5时30分，搜救工作仍在进行。因为事发地点本身是一条溪流，周边地形也比较复杂，加之高低的落差等，都对搜救工作都有一定影响。 有当地户外爱好者对媒体称，石人峡曾是一个收费景区，现在已经废弃。但因为沿途有步道、吊桥、瀑布等，它成为当地户外圈有名的徒步和玩水胜地，出事地点本来水流并不湍急。 屿头乡政府工作人员向极目新闻记者介绍，近日当地多次降雨，事发前几日还曾发布暴雨预警信号，直到6月2日10时20分才解除暴雨蓝色预警信号，2日中午悲剧就发生了。 屿头乡一官方人士则向极目新闻记者介绍，石人峡是一个没有正式建成的景区，也从未在政府备案对外销售门票，多年前因开发商资金链断裂被荒废至今，现存的栈道也是当年开发商建的，“属于一个烂尾工程。” 当地另一官方人士告诉极目新闻记者，此次被水冲走的两名驴友来自宁波，是自发到石人峡徒步游玩，一行有二三十人，事发后现场人员在12时许报了警。 6月3日上午，极目新闻记者在小红书、携程旅行等APP检索“台州石人峡”“石人峡徒步”“台州徒步”等关键词发现，有不少网友曾发帖文推荐台州石人峡的徒步线路，还有网友将徒步线路做成地图，石人峡成为驴友徒步的网红打卡点。 石人峡紧邻台州布袋山景区。3日下午，布袋山景区工作人员向记者介绍，事发地点不在布袋山景区内，但很多驴友发布的徒步路线会经过布袋山和石人峡。记者在小红书上检索“台州布袋山徒步”发现，有网友贴出的徒步路线图确实包含石人峡。台州被溪流冲走的两游客仍在搜救中，官方：事发地为烂尾荒废景区",
        "url": "https://www.zhihu.com/question/658030953"
    },
    {
        "title": "如何评价周星驰出品的首部短剧《金猪玉叶》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657997522"
    },
    {
        "title": "如果让你从以下生物中选择一个饲养一段时间，成功了给你10亿，养死了罚款10亿，你会选哪个？",
        "excerpt": "1，饲养一只蝴蝶三个月（成虫） 2，饲养一条内陆太攀蛇10年（饲养期间不能去澳洲弄血清） 3，饲养一只猫25年 4，饲养一头东北虎15年 5，饲养一头河马10年 6，饲养一条普鲁斯鳄5年 7，饲养一头非洲象10年 8，饲养一头霸王龙5年 9，饲养一头阿根廷龙3年 10，饲养埃博拉病毒+马尔堡病毒等多种四级病毒3年。（你必须保证病毒始终处于活跃状态）。 11，饲养一头基多拉3天（并不会听你的话） 12，养育一个智力只有70且有多项生理心理问题的儿童25年 一.你一旦接受了任务，要么生物活到期限你获得奖金，要么生物在期限前死亡你接受罚款，不可中途放弃。 二.你选择的生物饲养期间法律不会管制你对这些生物的饲养，但是这些生物的饲养你得完全自费，且造成的任何经济损失你都得负全责。 三.在你得到10亿后这些生物你可以选择放弃抚养。但这些生物不会消失，你得自行处理这些生物带来的后续问题。",
        "url": "https://www.zhihu.com/question/657754600"
    },
    {
        "title": "西北大学博士招生被网友举报，「质疑空降本校学生，无公示考生被拟录取」，如何看待此次招考风波？",
        "excerpt": "据媒体报道，5月27日，一名自称参加西北大学城市与环境学院2024年博士研究生招生的网友在互联网发布举报，称在该校地理学博士录取工作中，7名先前无报名材料公示、无考试成绩公示、无面试考试的硕博连读生进入录取递补名单。在5月23日该学院发布的录取名单中，这7名硕博连读生已经有3名被确定拟录取。 举报西北大学博士招生存在问题考生再发声：为考博准备三年时间",
        "url": "https://www.zhihu.com/question/657622045"
    },
    {
        "title": "自动挡汽车下坡要不要踩刹车？",
        "excerpt": "自动挡汽车下坡时，转速会升高，这时需要不需要踩刹车降低转速？对发动机会不会有伤害？",
        "url": "https://www.zhihu.com/question/657820913"
    },
    {
        "title": "主要上网课做笔记，学生党有什么安卓平板推荐？",
        "excerpt": "平时用来看看网课视频，电影之类的（手机屏幕多少有点小），想做一些笔记，偶尔玩一下音游和单机游戏这种，应该选什么平板呢 用的是苹果手机，但是ipad对我来说还是太贵，上网搜了一下，好像小米平板6Spro，vivopad3pro，三星tab s9还可以，请问还有其他推荐或者这三个应该选哪一个呢",
        "url": "https://www.zhihu.com/question/656688530"
    },
    {
        "title": "为什么说广州还是中国稳稳的第三城?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/271370886"
    },
    {
        "title": "长期没有得到任何的「正面反馈」，我该怎么调整状态？",
        "excerpt": "大三了，上大学以来，由于自卑、社恐，从不参加任何活动，交际圈也很窄，做的各种事情几乎都没有得到过正面反馈。 提出这个问题，其实还有刚刚发生的一件事情的原因。我刚刚参加一个活动，提问了台上的嘉宾，我非常激动。但是后来在官方群里，所有提问的人的照片记录都有，唯独没有我的。可能是我提的问题不太好，嘉宾的回答没有我想象的那样。但是因为这个事情我真的很难过，算是长期以来压垮我的最后一根稻草吧。虽然我一直有怀疑自己的能力，但是以前我都会及时给自己找理由。这次因为活动内容是我很感兴趣的，并且这位嘉宾我也很喜欢，所以我情绪有点崩溃。 我有想过说可能是我太自卑、社恐导致的低下的气场和心态，导致我做什么事情都做不好。可是很多事情我做的时候，其实感觉有花精力的，我就不知道该怎么办才好。 加上现在在准备考研，我想冲刺更高的学校。但是长期以来积累的不自信，真的让我看书的每时每刻都在怀疑自己。 世界上是不是真的有我这种注定什么事都干不好的人啊？我该怎么办？我感觉理论的东西都帮不到我了，有没有人能直接告诉我，我该做什么？",
        "url": "https://www.zhihu.com/question/657863636"
    },
    {
        "title": "暗恋最大的遗憾是什么？",
        "excerpt": "暗恋最大的遗憾是什么？",
        "url": "https://www.zhihu.com/question/657774450"
    },
    {
        "title": "为什么林冲给人一种很厉害的感觉?",
        "excerpt": "林冲为人处处忍让，两个公人用开水烫他都不反抗，为什么总是感觉林冲很厉害，天下无敌的感觉。",
        "url": "https://www.zhihu.com/question/655073581"
    },
    {
        "title": "如果管理人员，赏你一个「耳光」，再给你一个「甜枣」，你能接受吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657811111"
    },
    {
        "title": "24 年 618 准备换电脑，选 Mac 还是 Windows ？",
        "excerpt": "618要到了",
        "url": "https://www.zhihu.com/question/656730850"
    },
    {
        "title": "所以爱一个人是什么感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/621011242"
    },
    {
        "title": "「二维码很快会被用完」系谣言，全球每天使用量达 100 多亿，二维码是如何生成的？会被用完吗？",
        "excerpt": "近期，一则关于二维码将很快被用完的流言引起了公众的关注。据不完全统计，全球每天的二维码使用量高达100多亿，这使得一些人担忧二维码资源可能很快就会耗尽。 然而，真相是二维码的容量远远超出了我们的实际需求。理论上，二维码是通过在固定区域内黑白方块的排列组合来存储数据，这些组合的变化虽然有限，但在实际应用中，二维码能够提供的数据存储量是极其庞大的。二维码很快会被用完？谣言 科学辟谣揭示真相",
        "url": "https://www.zhihu.com/question/657751114"
    },
    {
        "title": "为什么那么多妖精抢唐僧肉，却不抢人参果？",
        "excerpt": "要想实现长生不老，要么吃唐僧肉，要么吃人参果，要么吃蟠桃。其中，蟠桃被天庭垄断，难以获取。但人参果长在地界，且非常容易盗取（比如：孙悟空等人就轻易盗取了大量人参果）。这远比抢唐僧肉容易得多！那么，为什么妖精们不去偷镇元大仙的人参果，却偏要去抢一个不一定具有长生不老功效的唐僧肉呢？不解。",
        "url": "https://www.zhihu.com/question/651947784"
    },
    {
        "title": "如何评价 2025 年 QS 世界排名？IC第2、UCL第9、墨大13、伯克利12、普林斯顿22？",
        "excerpt": "https://www.topuniversities.com/world-university-rankings",
        "url": "https://www.zhihu.com/question/658097771"
    },
    {
        "title": "世界各地旅游时，你都吃到过哪些有当地特色的甜点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329865"
    },
    {
        "title": "你们喜欢和小孩子相处吗？",
        "excerpt": "很喜欢小孩，但不包括熊孩子，没家教的小孩，无论男孩女孩，不管你结没结婚，生没生孩子",
        "url": "https://www.zhihu.com/question/657966003"
    },
    {
        "title": "40岁左右的人了，敢不敢晒晒你的经济状况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651309090"
    },
    {
        "title": "现代汝窑达到古汝窑的水平了吗 ？",
        "excerpt": "好奇，在看茶具的时候，看到了现代的汝窑，单单从图片上看不出区别（小白一个+眼拙）。后来查了一下说是汝窑的传承已在宋代后失传。 所以，好奇现代汝窑达到古汝窑的水平了吗？",
        "url": "https://www.zhihu.com/question/29840836"
    },
    {
        "title": "有没有一种食物，本以为它是甜的，直到去了当地才发现它是咸的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329935"
    },
    {
        "title": "投行市场寒意渐浓，券商投行收入不足上年同期两成，超六成券商跟投浮亏，如何看待业内这场「寒」？出路在哪？",
        "excerpt": "在资本市场上，投行市场正感受着前所未有的寒冷。IPO市场的萎缩，不仅让投行的投行业务收入大幅缩水，更让与之捆绑的跟投业务陷入了前所未有的困境。曾经风光无限的券商，如今却不得不面对账面上的浮亏，仿佛手中的票券，已不再散发往日的香气。 据wind统计，截至5月底，26家在科创板IPO项目跟投限售期内的券商中，16家的账面浮亏，合计浮亏总额高达11.14亿元；10家浮盈券商，合计浮盈总额仅为4.6亿元。 这一对比，足以让人感受到投行市场寒气逼人的现实。尤其是那些头部券商，原本在投行领域占据优势，如今却成了浮亏的“重灾区”，海通证券、中信建投、中信证券等名字赫然在列。 市场紧缩的态势，让券商们的处境雪上加霜。今年以来，IPO上市企业数量锐减，券商的保荐承销收入骤降81%，不足去年同期的两成。就连头部券商也无法幸免，华泰联合证券、中信证券、招商证券虽位列前三，但也只能勉强维持。过冬！券商投行收入仅上年同期两成，超六成券商跟投浮亏，有的单笔浮亏超保荐费立方观察｜投行市场寒意渐浓",
        "url": "https://www.zhihu.com/question/658061402"
    },
    {
        "title": "海洋塑料污染的现状和影响如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655488165"
    },
    {
        "title": "华为智选车享界 S9 曝光，能复制问界 M9 的成功吗？",
        "excerpt": "国内汽车市场上，你都见过哪些逆袭故事？ 最神奇的，恐怕就要数赛力斯了。从籍籍无名的东风小康，到立足于 50 万以上高端市场，赛力斯只需要一个华为的 BUFF。华为智选车享界 S9 曝光，能复制问界 M9 的成功吗？",
        "url": "https://www.zhihu.com/question/649027064"
    },
    {
        "title": "拜登确认缺席乌和平峰会，副总统哈里斯在会上将强调对乌克兰主权和领土完整的支持，还有哪些信息值得关注？",
        "excerpt": "当地时间6月3日，白宫发布声明，宣布美国副总统哈里斯（Kamala Harris）将率团代表美国出席6月15日在瑞士举行的乌克兰和平峰会，美总统拜登因日程冲突，将缺席此次峰会。 美国副总统哈里斯 乌克兰总统泽连斯基此前一直呼吁拜登参与此次和平峰会。但拜登将于6月15日在洛杉矶与前总统奥巴马、好莱坞演员乔治·克鲁尼和茱莉亚·罗伯茨一起参加一场筹款活动。 哈里斯的办公室3日宣布，哈里斯将参加6月15日在瑞士卢塞恩举行的峰会，她将在会上强调美国政府“对乌克兰主权和领土完整的支持以及在《联合国宪章》原则的基础上实现公正持久的和平”。 美国国家安全顾问沙利文（Jake Sullivan）将与哈里斯一道代表美方出席此次峰会。 白宫国家安全委员会发言人柯比强调，美国此次派哈里斯和沙利文出席这次峰会，表明美国对乌克兰的支持不变。他强调，“世界上没有任何一位领导人比拜登更强烈地支持乌克兰”。 拜登确认缺席乌和平峰会 副总统哈里斯将参加_美国_瑞士_支持",
        "url": "https://www.zhihu.com/question/658035434"
    },
    {
        "title": "华为常务董事余承东认为智驾能力上，国外是特斯拉，国内就是华为，如何评价此观点？",
        "excerpt": "6月2日午间消息，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东，与车fans创始人孙少军直播对话。在谈及智驾时，余承东表示，要比拼算力和能力，包括软硬件能力，AI人才等等，只有少数厂家能做到，“国外就是特斯拉，国内就是华为。”他认为，在智驾上会强者越强，一步领先就步步领先。投入大，成本高，一般企业根本投入不起。余承东：智驾能力上，国外是特斯拉，国内就是华为",
        "url": "https://www.zhihu.com/question/657958332"
    },
    {
        "title": "股价再跌超 4%，俞敏洪批东方甄选「做得乱七八糟」，东方甄选直播画风变了？发生了什么？",
        "excerpt": "自董宇辉在去年底离开东方甄选并创立新账号“与辉同行”以来，东方甄选经历了不小的震动。近日，东方甄选再次成为公众关注的焦点，不过这次并非因为其独特的“知识型”带货方式，而是因为其直播风格的突变、股价的大幅下滑以及与前员工董宇辉的新账号“与辉同行”之间的鲜明对比。 回顾过去半年，东方甄选经历了从直播风格转变到股价几近腰斩的一系列挑战，而与此同时，董宇辉的新账号“与辉同行”却风头正劲，销售额远超老东家。 东方甄选直播间的画风突变，从过去的温文尔雅、娓娓道来的文化氛围，转变为现在“321上链接”的喊卖方式。这种变化显然引发了网友们的广泛讨论和热议。很多网友表示，现在的直播过于商业化，失去了原有的文化氛围。尽管这种变化在一定程度上提高了销售效率和观众参与度，但同时也带来了文化氛围的失落和观众的不满。 与此同时，东方甄选的股价也经历了大幅下滑。自董宇辉离开后，东方甄选的股价便一路下跌，截至目前，已经跌去约45%，市值缩水超过100亿港元。这无疑给东方甄选带来了巨大的经营压力。 与此同时，董宇辉的新账号“与辉同行”却呈现出截然不同的景象。该账号粉丝量持续攀升，目前已超过1920万。在董宇辉的引领下，“与辉同行”的带货成绩斐然，甚至已经超越了其老东家东方甄选。据相关数据显示，在今年前三个月，“与辉同行”直播间的销售额远超东方甄选直播间。 面对这种形势，东方甄选创始人俞敏洪近日在直播间中的直言不讳更是引发了广泛关注。他在接受采访时表示，“东方甄选现在做得乱七八糟”。这一评价无疑给东方甄选的管理和运营现状敲响了警钟。尽管俞敏洪后来解释称自己的评价并非针对东方甄选当前的运营状况，而是对过去某个阶段工作的不满意，但这仍然引发了市场对于东方甄选未来发展的担忧。 此外，“小作文风波”的另一相关人孙东旭也正在渐渐淡出公众视线。自去年底被免去CEO职务后，孙东旭的消息就越来越少。他的离职是否与董宇辉的出走以及东方甄选的现状有关，目前还不得而知。 董宇辉出走半年，东方甄选股价腰斩市值缩水百亿 6月3日，在港股市场大幅上涨的背景下，东方甄选（HK1797，股价：15.8港元，市值：162.8亿港元）的股价却大跌近10%。今天，东方甄选继续下跌，截至发稿，东方甄选跌4.36%，报15.8港元。 值得注意的是，东方甄选5月31日也下跌了4.18%，5月31日至今日午盘， 6月3日下午，话题# 股价再跌超4%，被误伤？俞敏洪批东方甄选“做得乱七八糟”，自己过去一年被骂次数比100辈子还多... | 每经网",
        "url": "https://www.zhihu.com/question/658057595"
    },
    {
        "title": "美国众议院通过法案将制裁国际刑事法院检察官，来惩罚他们曾申请逮捕以总理的行为，这反映了美国怎样的态度？",
        "excerpt": "在多次威胁无效后，美国国会众议院于当地时间6月4日通过一项法案，将对国际刑事法院（ICC）检察官实施全面制裁，以惩罚这些检察官此前申请逮捕以色列总理内塔尼亚胡的行为。 \t据美国有线电视新闻网（CNN）和路透社报道，当天，众议院以247票支持、155票反对的结果，通过一项由共和党人提出的“非法法院反制法案”。其中，有42名民主党人跨越党派界限投了支持票。没有共和党人投反对票，只有两人投了“出席”票。 \t根据法案文本，该法案将对“参与调查、逮捕、拘留或起诉美国及其盟友受保护人员的任何个人”，实施包括禁止在美国进行财产交易、阻止和撤销签证等制裁措施。 \t路透社称，由于参议院由民主党人控制，预计这项法案不会在国会两院通过并被拜登签署成法，但是反映出在国际社会对以色列在加沙军事行动提出强烈批评之际，美国国会对以色列的持续支持。 \t英国广播公司（BBC）还提到，在上述法案在众议院通过的不久前，内塔尼亚胡刚刚答应美国议员邀请，预计于今年夏天再次在美国会发表演讲。目前，内塔尼亚胡演讲日期尚未最终确定。 美国众议院通过制裁ICC检察官法案（视频截图）反对起诉逮捕以总理，美国会众议院通过法案：制裁国际刑事法院检察官",
        "url": "https://www.zhihu.com/question/658118851"
    },
    {
        "title": "物理很难学吗？",
        "excerpt": "我一直物理学的不是很好，但是我认识的很多学数学的一般物理都学得很好，并或多或少自学了很多大学的物理内容。物理真的很难学吗？ 对于能用数学模型去理解的物理问题我一般可以用数学的理论知识进行解决，但是对于一些物理很基础的东西我始终抱有怀疑态度。老师在课堂上讲的一些简单的公式让我不能理解。 例如我听我们老师说很多的物理最基础的定律（一级结论）都是由实验推出来的，这让我很难接受（也许很多人说能做题，能应用就好，但是我需要的是物理学根本的严谨性）。举个例子，牛顿的一些定律是由实验推出并且沿用了很长时间，但却被爱因斯坦的相对论所否定。虽然说我不能理解相对论（物理基础太差），但相对论的理论依据让我十分向往。那么对于其他的一些定律例如Q=I²t会不会在地球实验的环境下成立，但是在某些特殊条件下不成立？（例如牛顿经典力学在趋近于光速时并不正确） 因此我学习物理非常吃力，因为物理需要记住一些基础的公式，并在公式的基础之上不断推进。这真的让我很难接受。尽管也许很多物理的公式是可以从物理很高级的理论推导出来，但是我在基础物理不够扎实的前提之下可以说一点都看不懂。 初中很多东西尤其是电学让我感到虚无，完全是实验的累积推出的理论。但是高一的加速度相关内容却让我学得很轻松，因为这是可以用严谨的数学模型推出的。 所以到底该怎么学物理？虚心指教，轻喷，感谢大佬",
        "url": "https://www.zhihu.com/question/657781495"
    },
    {
        "title": "宝钗的晶莹可以理解为纯粹吗，黛玉的寂寞又该理解成什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657909499"
    },
    {
        "title": "程朱理学在中国思想史上的地位和作用是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657653001"
    },
    {
        "title": "为什么日本做不出《崩铁》和《原神》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652297431"
    },
    {
        "title": "为什么古代女子会主动为丈夫纳妾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/328193111"
    },
    {
        "title": "“世外仙姝寂寞林”里的“寂寞”怎么理解？",
        "excerpt": "终不忘世外，仙株寂寞林。请问各位知友，如何解读这句判词中的寂寞二字。",
        "url": "https://www.zhihu.com/question/657971507"
    },
    {
        "title": "曹操背刺袁绍，刘备背刺刘璋，哪个更严重？",
        "excerpt": "曹操在占领兖州、进攻徐州、以及驱赶袁术的过程中，袁绍都不计成本帮他了，完事这些地方袁绍也让曹操占有了。 刘备在对战曹仁、韩玄这些人夺荆州的时候，刘璋没有帮他，是在刘备敌对方。 刘璋出资让刘备打张鲁，刘备不仅没有对付张鲁还打了刘璋。 官渡之战中，曹操兵马有相当一部分是袁绍以前给他支援的。 刘备是在计划中被刘璋发现，最终引发战争。曹操也是在计划中被袁绍发现，最终引发战争。 刘备被刘璋邀请入益州，刘璋需要刘备应付东边的同时也对抗张鲁。 袁绍不指望曹操帮他抵对抗公孙瓒，挡好南方就行…从实际上来看，袁绍一边要打北方，一边要救南方。 单纯从谋略上看，取益州的谋略没啥问题。官渡之战…曹操运气成分过重了，谋略出现意外。 突然发现。 刘备可以对标袁绍，曹操对标刘璋。 刘璋和曹操都是需要对方帮忙抵抗两方敌人。 刘备没有打张鲁，袁绍是实实在在给曹操提供很多帮助。 袁绍确实对曹操很厚道。 ——— 在背刺的计划中，刘备和曹操都犹豫并且暂缓计划，最后都导致了对方警觉。他俩犹豫的原因：刘备是觉得先跟益州的人熟悉一下再说；曹操是因为荀彧告诉他咱们还打不过，等吕布的力量加入后再干袁绍。 —— 关于三十万青州兵，他们主要在屠徐州的时候起了作用，还是袁绍派朱灵一起打败的陶谦。 过了两年被吕布一锤，哦豁，基本丧失战斗能力。（又是袁绍送兵送粮解除危机） 之后残余的那一点，会在己方战败时打劫。",
        "url": "https://www.zhihu.com/question/657834256"
    },
    {
        "title": "叶流云为什么听长公主的？",
        "excerpt": "大宗师，为什么会听长公主的去杀范闲？电视里没交代清楚。",
        "url": "https://www.zhihu.com/question/657959465"
    },
    {
        "title": "在深圳你会选择租房还是买房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579114"
    },
    {
        "title": "从物质经济到符号经济、再到兴趣经济，如何看待消费观念的转变？",
        "excerpt": "从物质经济到符号经济、再到兴趣经济 如前所述，并非在任何时候，社会都支持人的好奇心和兴趣的充分满足。好奇心和兴趣的满足作为一种普遍心理，受到社会结构和文化的约束。这说明，在不同社会和不同历史时期，人的好奇心和兴趣的满足程度存在差异。反映在经济生活中，人的好奇心和兴趣的满足作为一个维度在经济社会中的地位，因时代和社会环境的差异而呈现出不同的状况。 人的消费包括三个不同的维度：物质消费、符号消费和情感消费（包括兴趣消费）。可以说，不论何时何地，消费都包含这三个维度。但在不同社会和不同时期，三个维度各自的重要性凸显度不同。依据三个维度的重要性凸显度差异，我们可以把消费经济类型分成三种：物质经济、符号经济和兴趣经济（表1）。之所以把消费经济分成这三种类型，是因为上述三个维度各自的重要性凸显度的变化。在物质经济中，满足人们物质消费需要的重要性凸显度最高。在符号经济中，人们在物质消费需要得到满足的基础上，符号消费的重要性凸显度不断上升。符号经济并不是对物质经济的替换，而是在物质需要满足的基础上，提升符号消费维度的重要性。在兴趣经济中，基于物质消费和符号消费需要得到满足的基础，兴趣满足的重要性凸显度上升。兴趣经济并不是对物质经济和符号经济的替换，而是人们在物质消费需要和符号消费需要满足的基础上，转而关注兴趣满足。 从理想类型的角度看，在传统社会中，物质消费占据最重要的地位。但传统社会也存在符号消费和情感消费的维度，只不过这两个维度的重要性凸显度不高。因为传统社会是一个短缺社会。在短缺经济中，物质生存是一个最为紧迫的问题，在人类的经济选择项中占据优先序位。基于这种情况，我们可以把传统的消费经济叫做物质经济。在物质经济中，消费者呈现为一个谋生者。人们所生产的产品主要是供人们满足其物质需要，即生存需要，而物质供给的方式则经历了从自给自足到市场经济的演变。在市场经济中，人们通过分工提高了生产效率。同时，人们借助商品交换而实现了互通有无。可见，在近代社会，物质经济的主要社会机制是市场分工和交换。 在现代社会，随着物质生活需要逐步得到满足，人们的符号消费需要的重要性凸显度不断提升。相应地，物质经济演变为符号经济。在符号经济中，物质经济依然存在，但随着产能过剩问题的出现，产品销售市场的扩大需要找到新的机制。这就是符号机制。通过符号机制，人们可以在文化上建构“过时性”（借此淘汰依然还可以用的旧产品），从而制造出对“时尚性”和“先锋性”的需求，相应地，消费市场得到扩大。产品不但满足人的物质需要，而且也满足人的意义表达的需要。这说明，物质消费满足依然重要，但对于许多人来说，其重要性凸显度相对下降，而产品的符号意义的重要性凸显度相对上升。在符号经济中，消费者不仅是一个物质消费者，同时也是一个信号发送者或意义表达者。他们借助消费品来发送某种身份地位和趣味的信号。产品的功能不仅要满足物质需要，还要满足意义表达的需要。 在当代社会，随着物质消费需要和符号消费需要得到满足，人们进一步追求积极情感和兴趣满足，情感和兴趣满足的重要性凸显度相对上升。与之相对应，消费经济逐渐演变为情感经济或兴趣经济。在兴趣经济中，消费者不再停留在谋生状况，也不再停留在为建构社会身份认同而进行信号发送（或意义表达）的状态，而是进入到“游戏人”状态。在兴趣经济中，产品不仅是物质需要的满足物和信号发送的符号，而且还是一种“玩具”。我们说产品是“玩具”，并不意味着它们不具有物质功能或信号发送功能，而是它们在具有这两个功能的基础上，还具有可供消费者游戏或玩耍的功能。消费者作为“游戏人”（Homo Ludens），不再仅仅满足于物质需要的满足和信号发送需要的满足，而是进一步追求一种积极情感（兴趣），一种自由状态。在这种状态中，物品超越了物质功能和符号功能而成为一种“玩具”。兴趣消费不是追求感官满足（物质消费）和社会声望（信号发送），而是精神层面的创造性活动（探究新奇事物），是人的一种游戏状态（追求兴趣满足）。与兴趣经济相对应的社会机制，便是自我导向机制。消费者不再过于关注自己的物质欲望的满足（物质消费），也不再过于在乎他人如何看待自己（信号发送），而是更关注自身的情绪和情感（兴趣消费），更在乎自己的主观幸福感。 消费观念的转变与兴趣经济的兴起_思想理论_人民论坛网",
        "url": "https://www.zhihu.com/question/656901778"
    },
    {
        "title": "如何才能提高自己的认知呢？",
        "excerpt": "请各位大佬给点看法",
        "url": "https://www.zhihu.com/question/657891965"
    },
    {
        "title": "为什么有的人很虚伪，但人缘很好；有的人很善良，却往往容易被孤立？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654812009"
    },
    {
        "title": "周大福深圳工厂停工停产，为何金价一路飙升，卖金饰的周大福却突然关闭工厂？",
        "excerpt": "近日，社交媒体上有博主爆料，周大福深圳工厂停工停产。 据网传通知截图，因市场环境变化，基于公司发展战略调整、业务生产转型需要，公司股东已决定将北山工厂的生产制造业务进行迁移及相关生产线、设备、原材料等资产转移。公司生产制造业务于2024年6月1日开始停工停产，停工停产期限及后续安排视市场环境和集团计划等情况确定，公司将另行通知。 该通知落款为周大福深圳珠宝制造有限公司，对此蓝鲸记者致电该公司电话，但并未接通。蓝鲸记者联系到多位周大福深圳工厂员工确认了上述通知的真实性。 为什么金价一路飙升，卖金饰的周大福却关闭了工厂呢？周大福突然关闭深圳工厂，员工可选随迁至顺德厂区 深圳工厂关闭非常突然，多位被遣散员工接到通知时表示突然，“本来打算在周大福养老，没想到工厂突然没了”。 有员工称本次工厂关闭为“搬迁式裁员”，“我们深圳工厂要搬迁到顺德去，集团应该不受影响”，一位周大福深圳工厂员工表示。蓝鲸记者从多位员工处了解到，周大福为员工提供了两种方案，其一为拿赔偿金解约；另一种方案为顺德方案，深圳厂区员工可选择随迁至顺德。 一位在周大福工作超十年的员工向蓝鲸记者表示：“拿赔偿金的话是N+3。至于顺德方案补偿金不多，不超过3万，不管做了多少年都是一样的。不过去顺德你做不做的下去是自己的问题，人家顺德那边工厂也很多人，可能也不需要我们这边的人”。另一位周大福深圳工厂员工表示：“顺德那边也已经很饱和了，那边根本也不够货做”。 飙涨的金价与尴尬的周大福 多位周大福深圳厂员工对蓝鲸记者称，本次裁员只涉及深圳工厂人员，集团与其他厂区不受影响。谈及工厂关闭的原因，一位被裁员工猜测或与深圳厂成本太高有关。 除此之外，更深层次的原因或许是金价高企带来的连带反应。 世界黄金协会数据显示，2024年第一季度黄金均价创下历史新高，达到2070美元/盎司。这一价格较去年同期高出10%，较上季度环比上涨5%。国内黄金价格的走势与国际金价上涨保持同步。 黄金价格的上涨再叠加本就不菲的门店加工费，周大福等金店的产品价格更是高不可攀。周大福官网显示，今日零售金价为716元/克。 而金饰属于非必须消费品，在当前高位下，消费者宁愿推迟消费或寻找更具有性价比的购金途径。世界黄金协会数据显示，与2023年同期的高基数相比，2024年一季度中国市场金饰消费同比下降6%至184吨。 具体至周大福，根据周大福所披露的截至2024年3月31日止三个月未经审核主要经营数据，内地珠宝镶嵌、铂金及K金首饰类别的同店销售减少19.5%，香港及澳门珠宝镶嵌、铂金及K金首饰类别的同店销售于季内减少27.2%。 不止周大福，周生生也面临同样的困境。据界面新闻援引香港电台网站消息，周生生集团主席兼总经理周永成在日前举办的股东大会上表示，由于今年金价升势太急，制约消费意欲，今年销售表现比预期差，目前难以估算金价走势，会谨慎管理好黄金买卖，以减低风险。 除此之外，近两年周大福正在疯狂扩张，规模的扩大一定程度上也使得公司受市场波动的影响更强烈。 周大福2024财年中报中提到，内地的所有店铺当中有近乎一半是过去两年开设的。截至2023年9月30日，周大福加盟零售点位5734个，此类加盟零售点占内地店铺数目的77%，营业额占内地批发营业额约63%。 据界面新闻报道，周大福集团预计在6月中旬公布截至2024月3月31日的2024财年业绩报告。而投资银行摩根士丹利几日前下调了对周大福的目标价格。摩根士丹利预计，2024财年下半年度由于金价飙升，导致黄金贷款意想不到的损失增加，因此下调对该公司净利润预测15%。周大福深圳工厂突然关闭：有员工称赔偿N+3，可选随迁至顺德厂区_金价_集团_内地",
        "url": "https://www.zhihu.com/question/658131656"
    },
    {
        "title": "二战时的将军、元帅们是如何扛住心理压力的？",
        "excerpt": "俞天任先生写过《浩瀚的大洋是赌场》，对于本金少的一方而言，国家把耗尽几十年民脂民膏积攒出的舰队交到你手里，你的每一个决策都有可能把舰队和国家带向失败的深渊，如何才能做到扛住心理压力，吃得下，睡得着，操作不变形？ 本金多的一方，虽然作为国家一个整体，没有这些顾虑，但指挥官如果出现严重的失误，肯定也是轻则坐冷板凳，重则上军事法庭。从个人前途出发，承担的心理压力也未必就低。 而且，心理学是1890年左右才有这门学科，二战后才有大的发展。在二战时恐怕也没有心理医生这样的职位。即便有，如此大的责任和压力，恐怕不是听心理医生开导几句就能舒缓的。 各国究竟是如何解决“指挥官在巨大心理压力下可能犯错误”这个问题的呢？是在军官的教育、选拨过程中就选择“大心脏”的人吗？又是如何选拔的呢？靠军事演习吗，但演习跟实战毕竟不一样，能扛得住演习的压力的人，就一定能扛得住实战压力吗？",
        "url": "https://www.zhihu.com/question/657779679"
    },
    {
        "title": "「清心寡欲」是一个人的进步还是退步?",
        "excerpt": "清心寡欲的人内心容易平静，也能专注的去做自己想做的事情。但另一方面，对这个世界的大部分事物失去了兴趣，没有了世俗的追求。似乎活着和死去也没什么区别…如果世界上大部分人都这样的话，社会还怎么发展，小康生活又有什么意义…",
        "url": "https://www.zhihu.com/question/657933634"
    },
    {
        "title": "天气热、蚊虫多，但是风景好；夏季徒步登山，到底是值得推荐还是实名劝退？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656703005"
    },
    {
        "title": "为什么工作上，老板不喜欢给优秀老员工加工资？",
        "excerpt": "老板不愿给优秀老员工加工资，或许是因为他们认为员工的价值已到位，加薪会影响公司成本；也可能想用加薪来吸引新人才。总之，老板心中有一把算盘，员工只好苦笑一声：“原来如此！”",
        "url": "https://www.zhihu.com/question/653527537"
    },
    {
        "title": "为什么明朝前期兵强马壮时丢弃越南？",
        "excerpt": "中国历代中原王朝控制安南时间： 西汉：控制安南一百多年 东汉：控制安南一百多年 三国时期：孙权控制 晋宋齐梁陈：控制 隋：控制三十多年 唐：控制二百多年，首次驻军：《旧唐书》地理志一“安南经略使，治安南都护府，即交州（交趾，河内），管兵四千二百人” 五代十国南汉：控制过 明朝:控制二十年。 如果说朝代后期内忧外患顾不上有情可原，但是大明前期兵强马壮有实力控制为什么主动丢弃这中原王朝历代直接管理的领土？难道明朝连起码的历史责任都没有？",
        "url": "https://www.zhihu.com/question/657311396"
    },
    {
        "title": "合肥有哪些值得一去的餐厅？",
        "excerpt": "先说价格，最好百元左右。可以中式，可以西式，可以地摊路边，可以大排档，可以甜点小铺，来合肥那么久没有吃到什么特别难忘的东西",
        "url": "https://www.zhihu.com/question/35665594"
    },
    {
        "title": "日本战国贫穷程度真的到了强势如北条泡饭多加一点茶，被其父大呼败家亡北条之日不远了吗?",
        "excerpt": "北条那时候不是很强大吗，而且领地罕见仁政，结果最高统治者多加一点茶都算败家亡国那么夸张？",
        "url": "https://www.zhihu.com/question/537811245"
    },
    {
        "title": "数学系和物理系学生有什么差别？",
        "excerpt": "问题是数学系学生和物理系学生的区别，而不是数学和物理的区别。",
        "url": "https://www.zhihu.com/question/24127370"
    },
    {
        "title": "应届毕业生应该选择国企吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573410997"
    },
    {
        "title": "周深演唱会官宣武汉南京，你对其演唱会有何期待？",
        "excerpt": "#周深演唱会官宣武汉南京# 昨晚周深@卡布叻_周深 深圳演唱会真可谓一场顶级视听盛宴，开启体育场级别的现场后，整体舞美和音响设备都进行了升级，沉浸感十足。7月27日武汉、8月10日南京，让我们继续这种音乐享受吧。周深演唱会官宣武汉南京",
        "url": "https://www.zhihu.com/question/657967184"
    },
    {
        "title": "如何评价徐志胜出现在《庆余年 2》大结局里？",
        "excerpt": "30日，电视剧《庆余年2》超前点播大结局开启，不少网友终于等到徐志胜出场。徐志胜在剧中是范闲的粉丝，觉得范闲诗好人也好。",
        "url": "https://www.zhihu.com/question/657738181"
    },
    {
        "title": "如何评价《DNF 手游》已经连续霸榜畅销榜近10天？",
        "excerpt": "按这个趋势看，首月流水会有多少？恐怕至少50亿以上了吧",
        "url": "https://www.zhihu.com/question/657636976"
    },
    {
        "title": "计算机科班出身的优势是什么？",
        "excerpt": "逛了逛知乎， 发现一大堆学生转计算机专业，还都是靠自学的，虽然说计算机学科确实是需要大量自学的学科，但是这样学校设置计算机本科的意义何在呢?以及计算机科班出来的学生又有什么优势呢? 欢迎批评和补充——— 讨论的转计算机不是包括简单的自学，还有比如本科化学生物自动化等，研究生转到CS，这些在兴趣驱动下后又接受了学科硕士的教育（就是混合型的学生），这些是否就比较好的融入这个专业?",
        "url": "https://www.zhihu.com/question/57746751"
    },
    {
        "title": "男朋友认为他妈出钱买的房子，所以我不能让他妈不住在一起，这正常吗？",
        "excerpt": "这件事情已经吵了很多次了 最近分手了 他是单亲家庭 因为我觉得他妈是一个事比较多心眼也比较多的人 所以不想住在一起 但是这些我的感觉我没办法跟我男朋友说 他只会觉得我想多了 本来上一次争吵的时候 说好了不在一起住 但是他妈给他老姨打了电话 具体怎么说的这件事 我不得而知 他老姨知道这件事情后 打电话给他训了一顿 我觉得是一种道德绑架 但是我男朋友却也认同这种想法 不让他妈住就是不孝顺 提到房子一直没有说写我名的事情 他语出惊人 说那是他妈的钱买的 不是他的东西 不能写我的名 而且我们家也没参与 如果要写我的名也可以 等结婚了以后把钱还给他妈妈 甚至还说他妈妈拿的钱 所以他听我说不让他妈住 他很无语 为什么他的思想这么不正常 好像被Pua了一样 而且还觉得我的想法是不对的 这到底是什么样的家庭啊",
        "url": "https://www.zhihu.com/question/658083819"
    },
    {
        "title": "印度总理莫迪宣布赢得大选，他的执政理念是怎样的？印度未来将如何发展？",
        "excerpt": "新华社快讯：印度总理莫迪宣布，执政党印度人民党主导的全国民主联盟在大选中获胜。新华社分享页",
        "url": "https://www.zhihu.com/question/658089451"
    },
    {
        "title": "孩子上小学，好学校重要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657752548"
    },
    {
        "title": "为什么人会习惯性地讨好别人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657699925"
    },
    {
        "title": "姆巴佩这时候来皇马有什么意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658031189"
    },
    {
        "title": "报道称理想汽车大裁员影响产品研发测试，正在召回部分被裁员工，具体情况如何？如何看待此事？",
        "excerpt": "大裁员影响产品研发测试 理想汽车召回部分被裁员工 开启大规模裁员仅一个月的理想汽车，正在召回部分关键岗位的被裁员工。有理想汽车研发人员告诉界面新闻，目前测试端已经有被裁员工接到通知被召回。此前协商的赔偿金尚未发放，后续这部分补偿将不会提供给被召回人员。涉及员工的合同将直接延续，目前还不清楚召回规模和各部门比例。截至发稿，理想汽车官方暂未置评。 (界面新闻)",
        "url": "https://www.zhihu.com/question/658088686"
    },
    {
        "title": "广州从「开四停四」调整为「早晚高峰限行」，这一调整对广州交通有什么影响？",
        "excerpt": "广州市公安局交警支队5月31日发布通告，将对非广州市籍小客车通行管理措施由现在的“开四停四”调整为工作日早晚“高峰限行”，自2024年7月1日起实施。 舒服的开四停四要成为历史了吗，两部外地车轮着开要成为过去式了，大家觉得这一改变对你自己有什么影响呢，早晚高峰限行好，还是开四停四好呢，说说你们的看法吧。https://www.gz.gov.cn/zwfw/zxfw/jtfw/content/post_9681989.html",
        "url": "https://www.zhihu.com/question/657986130"
    },
    {
        "title": "国家卫健委发文「推动城市医疗资源向县级医院和城乡基层下沉」，此举具有哪些意义？",
        "excerpt": "日前，国家卫生健康委等部门发布《关于进一步健全机制推动城市医疗资源向县级医院和城乡基层下沉的通知》，旨在进一步提高县级医院和城乡基层医疗卫生机构服务能力，更好地满足人民群众看病就医需求。 其中明确，开展帮扶的城市公立三级医院对牵头县域医共体建设的县级医院要至少派出3名以上专家给予医疗、药学、护理、管理等常年驻守指导。城市医院应参与县级医院重大决策，帮助县级医院优化管理架构，完善管理规章制度，制定中长期发展规划，健全绩效评价与薪酬分配体系，提高医院管理科学化、信息化、规范化、精细化水平。 以网格化布局的紧密型城市医疗集团和专科联盟为载体，安排城市二级及以上医院选派医务人员支援社区卫生服务中心。原则上社区卫生服务中心每周至少3个工作日有城市医院人员派驻，常驻人员不少于3名，且派驻人员为中级及以上职称。 以紧密型县域医共体建设为载体，组织城市二级医院和县级医院支援乡镇卫生院。城市二级医院和县级医院要选派中级及以上职称卫生专业技术人员到乡镇卫生院出诊、带教、开展培训，原则上按照帮扶梯次，每个乡镇卫生院至少有1名医师派驻，派驻周期可结合实际，一般不少于6个月，1个周期内派驻人员要相对固定。国家卫健委发文：推动城市医疗资源向县级医院和城乡基层下沉",
        "url": "https://www.zhihu.com/question/658042977"
    },
    {
        "title": "我们该如何看待胖猫事件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658053512"
    },
    {
        "title": "武汉大学宣布 2024 级开始本科生转专业不受限制，武大是否真能实现转专业自由？",
        "excerpt": "5月30日，武汉大学召开2024年本科拔尖人才培养新闻发布会，从2024级学生开始，武汉大学更加尊重学生意愿，把选择权交给学生，明确了“学院内转专业无限制，同一学部内尽量满足，不同学部间适度满足”的原则，从2024级学生开始，院内专业自由选，转出学院不受限制。即，大类分流和专业调整工作应充分尊重学生兴趣和意愿，原则上不得设置限制条件；学院不得限制学生转出学院的申请，学校不控制申请转出人数，确保学生在学部内转学院时能够尽可能满足。在此前后，华中科技大学、上海交通大学等高校也进行了类似改革。武汉大学宣布：转专业不受限 招生规模适度扩大",
        "url": "https://www.zhihu.com/question/657957381"
    },
    {
        "title": "孙悟空知道毗蓝婆的儿子是昴日星官之后，为什么会“惊骇不已”？",
        "excerpt": "原文如下： 毗蓝道：“你那绣花针，无非是钢铁金针，用不得。我这宝贝，非钢，非铁，非金，乃我小儿日眼里炼成的。”行者道：“令郎是谁？”毗蓝道：“小儿乃昴日星官。”行者惊骇不已。",
        "url": "https://www.zhihu.com/question/312078847"
    },
    {
        "title": "怎么做才令你心情愉快呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/429006459"
    },
    {
        "title": "6 月 5 日三大指数集体低开，有色金属板块指数领跌，如何看待今日行情？",
        "excerpt": "沪指低开0.17%，深成指低开0.20%，创业板指低开0.19%，有色金属板块指数领跌。",
        "url": "https://www.zhihu.com/question/658119709"
    },
    {
        "title": "《庆余年》中庆帝对自己的私生子范闲是什么感情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657660880"
    },
    {
        "title": "理想汽车的裁员是不是意味着新能源车企已经进入了淘汰赛？",
        "excerpt": "虽然理想的车也延续了一些套娃风格，但是如此大规模的裁员是不是说明了造车这个行业已经在走下坡路了？这样的信号代表着是不是很多车企已经只是在艰难的维持？",
        "url": "https://www.zhihu.com/question/656474589"
    },
    {
        "title": "喜欢穿黑色衣服的人是什么样的性格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29620421"
    },
    {
        "title": "感觉自己能力不足，能不配位，但是受到领导重视，该和领导说换岗吗？",
        "excerpt": "国企，本来竞岗在基层一个岗位，工资不高，但是工作强度还可以，上面有领导顶着。 但是上岗不到2个月，被抽调到部门了，顶别人的岗，感觉每天做不完的活，越做越多，自己的效率又很低，专注力不够，导致很多工作积压，常常熬到半夜(比如现在)，身体和精神都越来越差，又很累，每天都想着和领导摊牌干不了，又一直没说。 进公司五年了，拿了挺多荣誉，又是211毕业，不知领导是真想培养我还是想找我当牛马。无论怎么样，我都感觉自己的能力和精力都配不上这岗位，应该去和领导直接说干不了，另请高明吗？",
        "url": "https://www.zhihu.com/question/657272201"
    },
    {
        "title": "家里的哪个角落，哪怕只是每天看一眼都会觉得很幸福？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888957"
    },
    {
        "title": "一名顶级球员因为国家队孱弱拿不到世界杯冠军，那么他需要拿到什么样成绩才能成为世界公认的球王？",
        "excerpt": "世界杯冠军是加冕球王的硬性条件之一，如果一名出生于足球小国顶级球员，在注定拿不到世界杯冠军的情况下，他需要多拿多少荣誉，才会被公认为世界球王？",
        "url": "https://www.zhihu.com/question/657907173"
    },
    {
        "title": "温水真的可以煮熟青蛙吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655343440"
    },
    {
        "title": "鸣人为啥结局才放弃小樱？",
        "excerpt": "鸣人这是要放弃小樱了吧？",
        "url": "https://www.zhihu.com/question/315819364"
    },
    {
        "title": "最近你明白了什么新的人生感悟?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658031020"
    },
    {
        "title": "为什么日本人更加喜欢上海？",
        "excerpt": "问过一些日本朋友，他们说比起其他的中国城市更加喜欢上海。在上海的日本人也位居全国前列。NHK纪录片中有很多也是关于上海的。请问日本人真的很喜欢上海吗？",
        "url": "https://www.zhihu.com/question/53219223"
    },
    {
        "title": "下面有十种惩罚，完成任何一种都有钱，你会怎么选？",
        "excerpt": "给定十种惩罚，任选后成功完成，你就能得到括号里的金额奖励(单位:人民币)，每一种只能挑战一次，如果挑战失败需要缴纳等同于奖励金额1%的税(除了7和10两条)，才能挑战其他项目。 1.被施瓦辛格用尽全力拿木板打5下手心(33331元) 2.看一场两小时的超级悲惨的电影，全程坚持看完不能打瞌睡，也不能掉眼泪(171元) 3.三分钟内喝完一瓶500ml的浓缩芥末油，不能呕吐出来(131072元) 4.沿着寺庙周而复始，先全程匍匐着磕二十万个长头，并保持每天工作时间≥16个小时，然后每步一跪一拜的徒步从拉萨来到广州(1000000007元，一次性完成不限时，但中途累死了没钱，还要向家人追收税款) 5.在纸上按顺序写1-10000的算术平方根，其中平方数必须开出来，比如√361要写19，而√2023要写17√7，一次性写完，限时8小时，不能用计算器，错了任何一个数字立即失败，不能涂改，超时也算失败(65536元) 6.在繁华的闹市上拿着扩音器大喊二十遍\"我宁愿当猫娘也不当叫花子！\"(53元) 7.在一堆刮刮彩中任选一张刮开(50%概率得531441元，50%概率罚款531441元) 8.在全黑的电影院里看一场两小时的鬼怪或者凶杀电影，全程看完不打瞌睡，也不能有明显恐惧的表情(410元) 9.看三篇专门写你最痛恨的价值观的网文(只是有点不同意不算，要恨之入骨)，然后给每一篇文章来个五星好评+20字以上的赞扬文字，再转发朋友圈。五星好评和赞扬文字一律公开实名，所有人可以直接通过实名看见是你写的，朋友圈要覆盖到所有微信上和你有过联系的人。所有内容均为永久性发布并且会自动永久置顶，如果发现有删除内容或者取消置顶者，处4096元的罚款(2048元) 10.在绝对雪白无声的小白屋里住3年，挑战这一条者，九族范围内所有人都要参加，每人独立一间屋子，有一个人住不下去就算失败(998244353元)",
        "url": "https://www.zhihu.com/question/655146131"
    },
    {
        "title": "高振宁透露下届「老头杯」将拍卖选人，每队都有「工资帽」，首届「老头杯」赛事有哪些亮点和不足？",
        "excerpt": "2024LGC传奇杯进入淘汰赛后半段赛程，Ning王在直播透露下一届“老头杯”的情况。 Ning：下一届老头杯9月份就开始了，选队员说是拍卖形式，每个队长给10块钱工资帽这样。",
        "url": "https://www.zhihu.com/question/657977386"
    },
    {
        "title": "到底是撒娇的女人命好，还是命好的女人才撒娇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657315674"
    },
    {
        "title": "有哪些适合夏天的高级感穿搭配色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656287972"
    },
    {
        "title": "哪一刻让你觉得保护海洋环境很重要？",
        "excerpt": "#海洋保护社区提案大会 火热进行中！ 【活动主会场】：https://www.zhihu.com/xen/market/ecom-page/1780962975513784320 【提案主题】：「保护大海的十万个理由」 【提案主通道】#海洋保护社区提案大会 「提案区」问题下发布回答。 【提案方向】：有没有 1 个：鲜为人知的数据、关于海洋的知识、引人深思的图片、海边难忘的故事、关于大海的文字、关于大海的脑洞…能告诉更多人【我们为什么要保护海洋】？ 【提案格式】： 1. 一个保护大海的理由（20 字以内，可以是一个数据、一个现象、一段文字、一句诗词等） 2. 对于这个理由的展开描述（500 字以内） 3. 一张相关图片 【提案时间】：5.30 —— 6.7 【提案有奖】： 优秀提案创作者奖（10 -15 名）： 组委会将联合 PADI ，共同选出优秀提案创作者，在海洋日以「主题海报」形式公布，并送出： 1. 由 PADI 官方颁发的「知乎社区提案大会」海洋保护实体证书 2. 由 PADI 提供的周边奖品一份（随机送出） 3. 知乎提供的运动背包一个 浪花朵朵参与奖： 1. 活动话题【提案区】问题下的所有回答，综合互动数TOP 100的答主共同瓜分20万盐粒 2. 活动优质想法综合互动排名前 30 的知友瓜分 6 万 盐粒（不与回答重复获奖）",
        "url": "https://www.zhihu.com/question/657361836"
    },
    {
        "title": "2024年 618 换手机，求 2000 元左右性价比高的手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655112238"
    },
    {
        "title": "骁龙8＋、8gen2、8gen3哪个会成为经典神u?",
        "excerpt": "像835和865那样的性能和能耗比很平衡的",
        "url": "https://www.zhihu.com/question/652792865"
    },
    {
        "title": "穿越女穿越后真的会得到幸福吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/564993652"
    },
    {
        "title": "你会坚持每天都买彩票吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/399153077"
    },
    {
        "title": "《庆余年2》悬空庙刺杀中，二皇子在干什么？",
        "excerpt": "别人打得不可开交，他在那紧张兮兮的喝茶 别人差不多打完了，他也喝完了，还把茶杯藏起来。 这杯茶是不是刺杀的太监端着的? 他整个过程一动不动，下个镜头太子深深地看了他一眼。 按理说如果现在庆帝死，太子继位，他可是没有活路的。 就是藏酒杯这幕看不懂。",
        "url": "https://www.zhihu.com/question/657851855"
    },
    {
        "title": "为什么职场中很多老板不喜欢给优秀「老员工」加工资？",
        "excerpt": "老板不愿给优秀老员工加工资，或许是因为他们认为员工的价值已到位，加薪会影响公司成本；也可能想用加薪来吸引新人才。总之，老板心中有一把算盘，员工只好苦笑一声：“原来如此！”",
        "url": "https://www.zhihu.com/question/653527537"
    },
    {
        "title": "以前没有手机导航的时候，怎么开车啊？",
        "excerpt": "现在开车出门几乎都是直接搜索目的地，然后全程跟着手机地图导航走。有时某个路段大桥 路段 立交 叠加在一块，有个实时导航都开得迷迷糊糊，就是很想知道 以前没手机导航的时候，司机不熟悉路况，不认路要怎么开车啊？",
        "url": "https://www.zhihu.com/question/657904190"
    },
    {
        "title": "长沙鼓励推行「购房无理由退定」，开发商在收到申请后七个工作日内退还定金，如何看待此举？对楼市有何影响？",
        "excerpt": "日前，长沙市房屋交易管理中心发布了《关于鼓励房地产开发企业自愿实施“购房无理由退定”承诺服务指引的通知》（以下简称《通知》）。《通知》鼓励开发企业自愿实施“购房无理由退定”承诺，对实行“购房无理由退定” 的开发企业实行动态管理，建立“购房无理由退定”诚信名录库。《通知》适用于湖南湘江新区（岳麓区）、芙蓉区、 天心区、开福区、雨花区、望城区，长沙县、浏阳市、宁乡市可参照执行。 根据《通知》，长沙市行政区域内的房地产开发企业将被鼓励自愿向社会公开承诺“购房无理由退定”。这意味着购房者在支付定金并与开发企业签订无理由退定协议后，可根据开发商承诺的时限申请退定金，而无需提供理由。 《通知》中明确，“购房无理由退定”承诺遵循政府鼓励倡导、企业自愿、承诺即受约束的原则。开发商需在销售现场公示无理由退定协议，明确退定承诺范围、时限、条件和流程等信息，并在收到退定申请后七个工作日内退还定金。购房7天无理由退定？长沙发《通知》鼓励推行",
        "url": "https://www.zhihu.com/question/658122437"
    },
    {
        "title": "鸣潮首个女五星吟霖即将和原神的克洛琳德同期开售，库洛有没有可能冒险靠自充来扭转对米哈游的颓势？",
        "excerpt": "库洛因为对照着米哈游的《崩坏3》做了《战双帕弥什》，又从《鸣潮》一测开始就引入了《原神》中的部分游戏元素，被网友戏称为“尾气厂”、“原汁原味”、“米哈”，三年来一直屈居在米哈游之下。 2024年5月23日，库洛研发了三年的《鸣潮》迫于压力仓促公测。 公测首日，《鸣潮》爆出了掉帧、卡顿、加载错误等致命的优化问题。 公测次日，库洛在凌晨和晚上连续两次道歉并补偿常驻五星自选，但风评丝毫不见回暖。 公测第三日，看板娘秧秧的一句：“前线的将士只要全身心投入战场奋力杀敌就可以，可后方人员要考虑的事情就很多了”因逆天的逻辑和浓郁的女频文风出圈成梗，彻底引爆了节奏。 2024年6月2日晚，库洛发长文诚恳道歉并将鸣潮第一个限定女五星吟霖提前至6月6日开售。 以上为前情提要，以下转入正题： 苹果APP有额外的30%的平台成本，且早就对外取消了畅销榜，国内的七麦数据是通过预估IOS的各类数据来测算排名。自充买榜的风险和成本都极高。 但成本是相对收益而言的！ 库洛这三年来被嘲讽为只会跟随米哈游吃残羹的尾气厂， 鸣潮公测十几天就被默认成只复制了原神皮毛的半成品， 一句“找回了旅行的意义”让原神把鸣潮彻底踩在脚底。 库洛和库洛玩家们真的太需要一个契机来翻身、来扭转局势了。 已经三年了… 哪怕只为了出一口气， 哪怕只为了提振下库洛玩家们的信心， 哪怕只超了原神三个小时， 对库洛而言也是当下最划算的事。 库洛会不会冒这个险？",
        "url": "https://www.zhihu.com/question/658076129"
    },
    {
        "title": "如何评价《无限暖暖》实机直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653361292"
    },
    {
        "title": "希望「所有人都喜欢我」是什么心态？为什么会产生这种心理？",
        "excerpt": "不是希望所有人都特别喜欢我的那种，只是希望我在这个圈子里的时候，大家都对我比较亲近，可能类似于希望被信任、被依赖这种。（但是我本人其实好像是一个比较内敛，看起来有点冷的人…） 举个例子，我一般会给朋友圈里我觉得关系不错的人点赞，我觉得其他人也是一样。拿我的舍友来举例，我和其中几个舍友关系稍亲近，他们会经常给我点赞，其他舍友只是偶尔或者从不点赞。 但是我的其中一个舍友就很招大家宠爱，是那种天然的就是大家都很亲近，不怎么给我点赞的舍友会给他基本每一条都点，我不嫉妒也不羡慕，但是会有点希望我也被这样对待，但是我也不会因为有这种想法去刻意亲近他们，因为我对朋友是比较看眼缘的，对有一些人就是非常不来电，说话也像没话找话，就很难受。难道说只是因为他们恰好磁场相和又在一个宿舍吗？（ps：因为他们确实就是很天然的喜欢我这个舍友，他也不需要做什么就很受宠爱） 谁能替我解读一下我是什么心理？可以看点什么书调整？",
        "url": "https://www.zhihu.com/question/657858571"
    },
    {
        "title": "不同颜色的防晒衣，防晒效果一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656287983"
    },
    {
        "title": "如何驳斥「冷门专业无用论」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738170"
    },
    {
        "title": "为什么现在游戏风气变成了“网游开挂口诛笔伐，单机开挂双手赞成”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658052950"
    },
    {
        "title": "如何看待土尔扈特东归？",
        "excerpt": "蒙古 历史",
        "url": "https://www.zhihu.com/question/27045538"
    },
    {
        "title": "如何评价2024年6月《原神》4.7版本克洛琳德传说任务「迅捷剑之章」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658093204"
    },
    {
        "title": "为什么到了我爸妈这里，儿媳妇比亲闺女还亲？",
        "excerpt": "我看人家都是说婆婆不待见儿媳妇，为什么到我家变成了儿媳妇比亲闺女还亲？ 如果这儿媳妇真的很好，我也没话说。 但明明这个儿媳妇，动不动就给脸色看，只要不如意就发脾气。 甚至背地里，不停地向别人说我爸妈的不是，被我听到了。 为什么我爸妈还是，无论什么都先想着儿媳妇，我这亲生的反倒事事往后放。 我就不明白，为什么呀？ 只要稍微有些不愉快发生，永远被骂的都是我，可明明是欺人太甚，我才反击的。 就是觉得很委屈，想不通。 补充说明一下，举个例子，省得大家理解错了，说我嫉妒。 例1：过年都在家住，早上起床后，洗漱化妆换衣等一系列操作，都属于很日常的事了吧。 这是我个人的事情吧，在不妨碍任何人的情况下，到了我爸妈的宝贝儿媳妇嘴里，就变成阴阳怪气的说我，“不知道的还以为，天天去选美呢。” 我只是淡淡地回了一句，“换你，你的美得起来啊。” 我爸妈就开始板着脸说，这是我的问题。 例2：明明是我的东西，只要放在客厅第二天就莫名其妙的成了，我爸妈这宝贝儿媳妇的东西。 你说多新鲜，我的东西在家放着反而不安全了。 一次两次就算了，总这样谁能接受。脾气再好的人，都会烦躁吧。 我这一质问，我的东西去哪了，我爸妈就叫我闭嘴。 所以，我是这么个想不明白，敢问我哪里有问题了？",
        "url": "https://www.zhihu.com/question/654366022"
    },
    {
        "title": "丰田汽车子公司大发工业召回超10万辆车，部件可能出现断裂，此前因数据造假一度停工，哪些信息值得关注？",
        "excerpt": "据央视财经，当地时间23日，日本大发工业公司向日本国土交通省报告，由于车辆前部的减震装置（稳定杆）存在缺陷，将对两种车型（生产于2019年6月至2020年1月）共104471辆汽车进行召回。目前已收到123起缺陷报告。 日本国土交通省称，由于生产过程管理不善，装置内部残留了用于防锈等的液体，导致强度降低。车辆在行驶过程中，这些部件有可能出现断裂。大发工业公司将通过更换相关部件来解决问题。 公开资料显示，大发汽车于1907年创立，专注于小型车制造，为丰田汽车子公司，在丰田汽车全球销量中所占比重约为4%。2022财年，大发汽车全球产量约170万辆，其中约一半是在日本本土生产。该公司在日本小型车市场占有约30%的份额，与铃木汽车同为该细分市场的头部企业。“部件可能出现断裂”！日本百年老品牌紧急召回超10万辆车！此前因数据造假，全部车型一度停止出货 | 每经网",
        "url": "https://www.zhihu.com/question/657035245"
    },
    {
        "title": "岳钟琪和兆惠算得上清朝最强的武将双星吗？以他们为清朝武将能力功勋顶点形象代表合适吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599524395"
    },
    {
        "title": "小米汽车称自 6 月 5 日起大定锁单犹豫期从 7 天缩短至 3 天，企业这一举措有何深意？",
        "excerpt": "6月2日，小米汽车发文称，小米SU7即将进入新一轮的交付提速，6月将确保交付超过1万辆。从6月起，小米汽车工厂正式开启双班生产，提拉产能；同时，为了加速定单与生产匹配效率，公司将于6月5日0点起，将大定锁单犹豫期从7天缩短至3天（72小时）。小米汽车：自6月5日起大定锁单犹豫期从7天缩短至3天",
        "url": "https://www.zhihu.com/question/657967617"
    },
    {
        "title": "关于端午节的文案与诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658082862"
    },
    {
        "title": "海洋中战斗力最强的动物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657668264"
    },
    {
        "title": "如何看待2024年6月5日A股市场情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658117914"
    },
    {
        "title": "逾8500人应聘宁夏煤业井下操作工，工作人员回应「确有录用硕士研究生」如何评价此事？",
        "excerpt": "近日，国家能源集团宁夏煤业有限责任公司招聘井下操作工，要求大专学历、理工科相关专业，引发关注。截至6月5日中午，已有8500多人报名申请。而在近期发布的秋季和春季校园招聘中，部分井下操作工岗位已要求全日制大学本科学历，该公司人力资源部工作人员告诉南都记者，最终录用的还有硕士研究生。 5月14日，国家能源集团宁夏煤业有限责任公司发布社会招聘消息，计划招录600人。 招聘工作按照发布招聘公告、公开报名、资格审查、笔试、面试、心理测评、体能测试、研究确定录用名单、上报审批、结果公示、录用入职等程序进行。 招聘公告显示，井下操作工从事煤矿掘进，开采，皮带运输，胶轮车运输，设备机械和电气系统的操作、安装、检修与维护等工作。学历要求大学专科，理工科相关专业。 此外，要求身体健康，无煤矿井下岗位职业禁忌证及基础病、传染病；具有3年及以上相关工作经验；退役士兵服役期视同为相关工作经历，累计工作经历年限不少于3年；35周岁及以下，工作经验丰富、条件优秀者可放宽至40岁。 报名人员一经录用须服从宁夏煤业公司工作分配，入职后按照市场化用工管理，签订劳动合同及岗位协议，锁定煤矿井下一线生产岗位不少于5年。南都记者发现，报名时间为5月14日至6月10日，截至6月5日中午，上述五家煤矿报名申请人数有8500多人。 上述消息引发网友热议，相关话题登上微博热搜。实际上，早在2023年9月发布的校园招聘，和今年4月发布的春季校园招聘中，该公司部分井下操作工岗位已要求全日制大学本科学历，专业涉及电气类、电子信息类、计算机类、土木类、电气工程类、电子科学与技术类等。 网络上流传的拟录人员名单显示，今年校招中拟录用岗位为井下操作工的有硕士研究生和多名大学本科生。6月5日，该公司人力资源部工作人员告诉南都记者，确有硕士研究生被录用为井下操作工，“现在井下系统智能化、自动化、信息化改造，采煤工作和以前已经不一样了。” 据国家能源集团宁夏煤业有限责任公司介绍，该公司成立于2006年1月18日，是国家能源集团和宁夏回族自治区党委政府合资合作组建的国有能源企业。公司主营业务为煤炭和煤制油化工，经营范围涉及煤炭深加工及综合利用、机械加工制造与维修、能源工程建设等。注册资本211.1亿元，其中国家能源集团占51%，宁夏国有资本运营集团公司占49%。截至2023年底，资产总额1340亿元。 采写：南都记者 张林菲宁夏煤业工作人员回应井下操作工应聘热：确有录用硕士研究生_招聘_相关_岗位",
        "url": "https://www.zhihu.com/question/658143742"
    },
    {
        "title": "山西沁县政协主席郭建宇遭违规占有房屋者行凶，因公殉职，此事带来哪些警示？嫌疑人将受到什么处罚？",
        "excerpt": "政协沁县委员会6月5日发布讣告： 山西沁县政协党组书记、主席郭建宇同志，负责清理违规占有国有房屋工作，被违规占有人行凶，于2024年6月3日7时许不幸遇难，因公殉职，终年58岁。兹定于2024年6月7日上午8时在县殡仪馆举行遗体告别仪式。山西沁县政协主席郭建宇因公殉职_中国政库_澎湃新闻-The Paper 6月4日，沁县公安发布一则警情通报。",
        "url": "https://www.zhihu.com/question/658145548"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》天外卫星通信发布的新角色「云璃」？",
        "excerpt": "「剑是有脾气的，有时候觉得剑不好使，就要多摸摸它安抚它，体会手握住剑柄的触感，它会告诉你哪儿不舒服！」 仙舟「朱明」的猎剑士，备受「烛渊将军」怀炎宠爱的孙女，性格直率。 从小跟随怀炎学习剑艺与锻艺，乃「焰轮八叶」中次年幼的天才剑士。 对朱明流出的魔剑深恶痛绝，立誓要「搜猎魔剑，尽数断绝」。 中文CV：刘雯 日文CV：若山诗音 英文CV：Brenna Larsen 韩文CV：이주은",
        "url": "https://www.zhihu.com/question/658133154"
    },
    {
        "title": "如何看待“心理舒适圈”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657802472"
    },
    {
        "title": "如何评价诗人王维？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647734599"
    },
    {
        "title": "高通胀催热美国「折扣经济」，高端品牌拉响奢侈品消费放缓警报，这意味着什么？会带来哪些影响？",
        "excerpt": "“美国人被高通胀和高利率搞得疲惫不堪，提供廉价商品和日用品的公司正在获益。”美国有线电视新闻网（CNN）2日报道称，美国最大折扣零售商罗斯百货公布的利润和收入超出分析师的预期。TJ Maxx、Marshalls等品牌的母公司TJX也从中受益。该品牌折扣公司最近一个季度收入强劲增长，并计划扩大其实体店规模——在北美、欧洲和澳大利亚增加1300多家门店。美国折扣连锁店达乐刚公布的销售额也超出华尔街预期。 相比之下，博柏利等高端品牌拉响奢侈品消费放缓的警报。这个英国奢侈品品牌上月报告说，在截至3月底的预算年度里，其利润暴跌40%，美洲的可比店面销售额同比下降12%。法国奢侈品巨头路威酩轩称，美国对高档酒的需求大幅下降。Prime Capital投资组合经理克艾利森告诉CNN, 美国消费者更加谨慎的消费态度有利于销售杂货等必需品的零售商。例如，沃尔玛今年前3个月的收入高于预期。这家美国最大零售商表示，高收入消费者正涌向其商店寻找便宜货。（环球时报）高通胀催热美国“折扣经济”，高端品牌拉响奢侈品消费放缓警报",
        "url": "https://www.zhihu.com/question/658039930"
    },
    {
        "title": "Soul调研称「超一成年轻人开始通过AIGC赚钱」，AI可能打破个体差距嘛？",
        "excerpt": "当部分人还在好奇AIGC到底是什么时，已经有人开始敏锐的通过新技术赚取收益。近日，社交平台Soul App旗下Just So Soul研究院对Z世代年轻人，进行了一次关于“年轻人对AIGC态度”调研。数据显示，超一成年轻人已通过AIGC获得经济收益。从年龄层来看，00后群体中，有更多人计划通过使用AIGC产品获得经济收益或者有相关计划，占比达42.5%。这也就意味着，超4成00后计划通过AIGC产品赚钱。 https://m.thecover.cn/news_details.html?from=androidapp&eid=zxO03RWnxxGH90qSdq8Jkw==&channelId=4&userId=NDk3NTgxMzU=D&timestamp=1717166407297",
        "url": "https://www.zhihu.com/question/658132776"
    },
    {
        "title": "江南大学女研究生实名举报导师抢了论文一作，忽视数据造假，真实情况如何？反映了学术研究中存在的哪些问题？",
        "excerpt": "近日，一位名叫郑雅婷的女生在多个社交平台发文称，她的硕士生导师、江南大学生物工程学院副教授杨某某将本来属于她的论文第一作者署名占为己有。那是一篇发表于2020年6月的《分子遗传学和基因组学杂志》（Molecular Genetics and Genomics，当前影响因子3.1）英文论文，是一项关于毕赤酵母中转录因子的研究。同年，郑雅婷硕士研究生毕业。 不仅如此，郑雅婷还告诉《中国科学报》，这篇论文中的一张凝胶电泳数据有假，然而在她将该问题告知导师后，对方却置之不理。 6月4日下午，郑雅婷在直播中谈举报导师前后自己的经历。 在官方网站介绍中，杨某某是江苏省“六大人才高峰”入选者，发表SCI研究论文60多篇，参编专著3部；申请发明专利20多项；主持国家重点研发计划、863、国家自然科学基金等国家级和省部级科研项目8项；主持企业横向项目7项；获得商业联合会全国科技进步2等奖1项；指导学生获得国家级和省级竞赛奖3项。 在杨某某列举出的20篇代表性论文中，这篇被举报论文位列第五。此外，20篇论文中有4篇的第一作者为杨某某，其中1篇发表于2018年、3篇发表于2020年。 论文第一作者署名是否存在不公？那张电泳数据图片作假是否关系到文章结论的成立？记者拨通杨某某电话后，对方语调低沉，但未对上述疑问有回应，仅称：“什么时候回应，以及什么形式回应，以后再说。” 江南大学宣传部门一位工作人员告诉《中国科学报》，该校在2023年曾经处理过此事件，并向有关部门出具了回复说明。目前《中国科学报》已向学校发送邮件索要该说明，但截至发稿尚未得到回复。 郑雅婷则表示自己曾去过有关部门反映此事，但从未听闻有学校官方回复的消息。 以下为郑雅婷自述。 谁才是第一作者 我举报的这篇论文共有10位作者，第一作者兼通讯作者是杨老师，署名排在第二位的是我本人。不过在论文首页左下方注明了二人为共同第一作者。 论文初稿是自己在2019年5、6月间就写好的。最初我是唯一的第一作者，但当申请投稿的时候，导师提出要把他自己放在第一个署名位置上。 郑雅婷举报涉及的论文首页。 这让我很是不解：论文中的绝大部分实验都是我和我带的师弟做的。为了赶进度，我把3年的工作量压缩在2年内，没日没夜、废寝忘食地完成了工作。除了多次熬夜测酵母生长曲线外，有时候甚至需要和师弟48小时连轴转，还因此出现颈椎问题，不得不去医院就诊。当实验遇到瓶颈，是我查各种文献找到解决办法；整个论文撰写以及一次又一次的修改都花了我很大的力气。然而导师已经是通讯作者，为何还要来抢第一作者的署名？ 我向导师提出了自己的疑问。导师的解释是：实验室有这样的规定，“满足学生毕业条件（后）优先老师放一位（作）”。他给出的另一个理由是，申请基金或评职称也需要这个一作。 我不能接受这个理由。在实验最繁重的2019 年，导师在美国做访问学者，实验管得很少，我给他发消息让他帮我审稿也多次不回复。从他不理会的态度和对于论文的实际贡献来说，我觉得他作为第一作者非常不合理。 实验室其他同学也遇到过类似问题。当时我想要和他们一起去找导师反映意见，但其他同学后来都放弃了。当时之所以会答应这个署名，是因为导师可以决定我能否毕业，否则文章投都不能投。 我的不满还在于，本来想在2019年赶着发表这篇论文来冲击国家奖学金，却因为导师的回复不及时而耽误了。不仅如此，我在咨询他人后得知，排在第二位的所谓“共同一作”身份，对申请出国读博可能起不到实质性帮助，而我只有这一篇SCI论文。毕业4年后，她举报导师抢了论文一作",
        "url": "https://www.zhihu.com/question/658087381"
    },
    {
        "title": "夏天到了，你最喜欢的运动方式是什么，分享一下你的运动体验?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656716675"
    },
    {
        "title": "美国通过法案，将对国际刑事法院检察官实施全面制裁，如何评价？",
        "excerpt": "【文/观察者网 齐倩】在多次威胁无效后，美国国会众议院于当地时间6月4日通过一项法案，将对国际刑事法院（ICC）检察官实施全面制裁，以惩罚这些检察官此前申请逮捕以色列总理内塔尼亚胡的行为。 \t据美国有线电视新闻网（CNN）和路透社报道，当天，众议院以247票支持、155票反对的结果，通过一项由共和党人提出的“非法法院反制法案”。其中，有42名民主党人跨越党派界限投了支持票。没有共和党人投反对票，只有两人投了“出席”票。 \t根据法案文本，该法案将对“参与调查、逮捕、拘留或起诉美国及其盟友受保护人员的任何个人”，实施包括禁止在美国进行财产交易、阻止和撤销签证等制裁措施。 \t路透社称，由于参议院由民主党人控制，预计这项法案不会在国会两院通过并被拜登签署成法，但是反映出在国际社会对以色列在加沙军事行动提出强烈批评之际，美国国会对以色列的持续支持。 \t英国广播公司（BBC）还提到，在上述法案在众议院通过的不久前，内塔尼亚胡刚刚答应美国议员邀请，预计于今年夏天再次在美国会发表演讲。目前，内塔尼亚胡演讲日期尚未最终确定。 美国众议院通过制裁ICC检察官法案（视频截图） 反对起诉逮捕以总理，美国会众议院通过法案：制裁国际刑事法院检察官",
        "url": "https://www.zhihu.com/question/658118851"
    },
    {
        "title": "刚谈两个月男朋友，月薪三千五全转我了，让我出门付钱，但是很快就花完了，现在一直花的我自己的钱怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657863287"
    },
    {
        "title": "为什么猫包的风评越来越差？宠物航空箱的风评却越来越好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180193"
    },
    {
        "title": "有哪些濒临或已经灭绝的海洋动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658082119"
    },
    {
        "title": "如何评价 Faker 名人堂阿狸皮肤语音「光有实力可没用，奖杯只给赢的人」？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/657979942"
    },
    {
        "title": "杜牧 《山行》，\"停车坐爱枫林晚\" 中的 \"坐\" 为何被教科书解释成 \"因为\" ？",
        "excerpt": "\"坐\"，有多种解释，其中包括\"坐着\"。 请问， 教科书依据什么排除了\"坐着\" ,而把它解释成 \"因为\" 。 \"停下车坐着欣赏枫林的夜景\" 完全说得通，为何不这样翻译 ？ 或者说，依据什么排除了这种翻译 ？ 以下是最初的问题描述。 --- 古人（包括唐朝人）用\"因\"表示因为 ，从来不用\"坐\"表示因为（也许有点武断，后面会找补回来），这里的\"坐\"就是字面意思，坐着的意思。 可教科书为何把\"坐\"解释成 \"因为\" ， 有什么依据 ？ 一首表达意境和心情的诗，要的就是流水一样的自然感觉，作者需要强调其中的因果关系吗 ？ 也许有大聪明会反驳说，错了，是\"停车坐爱枫林晚\" 。 那不是重点， 不管是 \"坐看\" ，还是\"坐爱\" ，都是 坐 + 动词，\"坐\"应该是个副词； 重点是 教科书为何把\"坐\"解释成 \"因为\" ? 有什么依据 ？ 退一步说，就算杜牧在此想表达\"因为\"的意思，那他完全可以写成\"停车因爱枫林晚\"。 还可以再退一步说，就算古人也用\"坐\" 来表示因为，那凭什么说此处的\"坐\"就是因为的意思，而不是坐着的意思 ？ \"停下车坐着欣赏枫林的夜景\" 完全说得通，凭什么说此处的\"坐\"不是坐着的意思 ？ 不能因为前人把\"坐\"解释成因为，我们就跟着照单全收， 谁能保证前人一定是正确的 ？ 许多答主费劲心机，证明了\"坐\"的多义性，但依旧无法说明为何《山行》里的\"坐\"不是坐着的意思。 ///////////////////////////////// 《晏子使楚》：王曰：何坐？曰：坐盗。 王曰：何罪？曰：罪盗。 ///////////////////////// 自然语言有歧义是难免的，教科书应提供开放式解读，别动不动就搞标准答案。",
        "url": "https://www.zhihu.com/question/651945177"
    },
    {
        "title": "你见过哪些让你惊艳的婚纱照？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/346789131"
    },
    {
        "title": "Faker 采访称「就算英雄联盟没有了我，也会有别的明星选手出现」，你觉得还会有下个 Faker 吗？",
        "excerpt": "今日韩媒采访了T1中单Faker选手，Faker谈到了自己认为的如果LOL没有了Faker会是什么样的情况。 Q：如果LOL没有了Faker会是什么样的情况 Faker：其实纵观每个体育项目，如果该领域有超级明星选手的话，那位选手离开后，那个领域会有踌躇不定的情况。但最终还是会有新的明星选手出现，例如足球有C罗、梅西，但之前也有马拉多纳、贝利，会一直这样更迭。而且现在电竞领域已经足够庞大，就算不是我，也会有别的明星选手出现，会有更多的人支持喜欢，这样循环往复下去。 Q：Faker的接班人会是谁呢 Faker：接班人的话，因为我还是现役，其实我现在还不知道。但是以后还是会有优秀的选手们和明星选手出现的",
        "url": "https://www.zhihu.com/question/657977508"
    },
    {
        "title": "你们觉得生一个孩子好还是两个孩子好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618928064"
    },
    {
        "title": "为什么似乎只有东亚地区有大量品种的蔬菜可以吃？",
        "excerpt": "看到个蔬菜产量的数据说，全球47%蔬菜产量集中在中国，而且品种丰富，尤其是各种绿叶菜，更不要说鸡头米啊马蹄啊等小品种；结合自己之前在欧洲留学以及去过二十几个国家旅游的经历，别的地方基本只有土豆胡萝卜卷心菜生菜番茄茄子等少数几个品种的蔬菜，烹饪方式也比较单一，无非沙拉或者是水煮。这是什么原因造成的呢。。。",
        "url": "https://www.zhihu.com/question/37240268"
    },
    {
        "title": "隋坡师傅为什么不去老饭骨了？",
        "excerpt": "如题，我知道大爷去世有一定影响，可是隋师傅以后真的不去了么？",
        "url": "https://www.zhihu.com/question/554409392"
    },
    {
        "title": "脑梗的前兆是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512115942"
    },
    {
        "title": "嫦娥六号月背展示的国旗仅 11.3 克，由玄武岩纤维织成，这是如何做到的？为啥登月要带「石头版」国旗？",
        "excerpt": "6 月 3 日，月表取样完成后，嫦娥六号着陆器携带的一面由玄武岩纤维制成的“石头版”五星红旗在月球背面成功展开，这是中国首次在月球背面独立动态展示国旗。 IT之家从武汉纺织大学官方公众号获悉，嫦娥六号月面国旗展示系统由中国航天三江集团联合武汉纺织大学等单位共同研制。 嫦娥六号月面国旗和嫦娥五号上的国旗规格相同，大小为 300mm×200mm。团队研发了直径为头发丝三分之一的超细玄武岩纤维，嫦娥六号国旗的重量只有 11.3 克，比嫦娥五号国旗还要轻 0.5 克。 ▲ 嫦娥六号月面国旗交付正样件 与“嫦娥五号”在太空飞行 7 天后到达月面相比，此次“嫦娥六号”自 5 月 3 日出发后，在太空飞行了 30 天才落月，时间大幅增加。在奔月、绕月及落月的过程中，高低温反复交替，国旗对环境的耐受性要求就更高。 武汉纺织大学月面国旗团队遵从“原位利用”的原则，决定采用与月壤化学成分相近的玄武岩作为嫦娥六号国旗的核心材料。 玄武岩纤维具有非常优异的隔热抗辐射性能，能够抵御月表恶劣环境。但玄武岩纤维属于无机纤维，表面光滑、脆性易碎、模量高，难以纺制超细丝、纺纱、织造，以及构筑高牢度的颜色。 历时近 4 年，攻克了玄武岩超细纤维纺丝、纺纱、织造及色彩构建等诸多国际难题，月面国旗团队首次成功研制出无温控保护、独立动态展示的“石头版”高品质织物国旗。我国首次在月背展示“石头版”国旗大揭秘：玄武岩纤维织成、仅 11.3 克",
        "url": "https://www.zhihu.com/question/658066825"
    },
    {
        "title": "刚结婚半年，儿媳妇不上班也不收拾家里，都是我这个婆婆干，想把儿子儿媳分出去，会影响我和儿子感情吗？",
        "excerpt": "儿子儿媳结婚半年多了，这半年都是儿子一个人上班工作养家，儿媳妇没有工作就在家呆着，每天什么也不做，不管做饭不管洗衣服，不是去做美容就是去做美甲，逛街就这样，儿子还一点不生气，家里所有的劳动都是我这个老婆婆去做，我是看着儿媳妇咋看咋不顺眼，想跟儿子提出，让他们分出去，自己过，又怕儿子生气，现在不知如何是好，希望大家能给提点建议。",
        "url": "https://www.zhihu.com/question/657809734"
    },
    {
        "title": "有哪些不为人知的端午节「冷知识」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403375686"
    },
    {
        "title": "东方甄选股价半年来腰斩，俞敏洪批「做得乱七八糟」，东方甄选直播画风变了吗？发生了什么？",
        "excerpt": "自董宇辉在去年底离开东方甄选并创立新账号“与辉同行”以来，东方甄选经历了不小的震动。近日，东方甄选再次成为公众关注的焦点，不过这次并非因为其独特的“知识型”带货方式，而是因为其直播风格的突变、股价的大幅下滑以及与前员工董宇辉的新账号“与辉同行”之间的鲜明对比。 回顾过去半年，东方甄选经历了从直播风格转变到股价几近腰斩的一系列挑战，而与此同时，董宇辉的新账号“与辉同行”却风头正劲，销售额远超老东家。 东方甄选直播间的画风突变，从过去的温文尔雅、娓娓道来的文化氛围，转变为现在“321上链接”的喊卖方式。这种变化显然引发了网友们的广泛讨论和热议。很多网友表示，现在的直播过于商业化，失去了原有的文化氛围。尽管这种变化在一定程度上提高了销售效率和观众参与度，但同时也带来了文化氛围的失落和观众的不满。 与此同时，东方甄选的股价也经历了大幅下滑。自董宇辉离开后，东方甄选的股价便一路下跌，截至目前，已经跌去约45%，市值缩水超过100亿港元。这无疑给东方甄选带来了巨大的经营压力。 与此同时，董宇辉的新账号“与辉同行”却呈现出截然不同的景象。该账号粉丝量持续攀升，目前已超过1920万。在董宇辉的引领下，“与辉同行”的带货成绩斐然，甚至已经超越了其老东家东方甄选。据相关数据显示，在今年前三个月，“与辉同行”直播间的销售额远超东方甄选直播间。 面对这种形势，东方甄选创始人俞敏洪近日在直播间中的直言不讳更是引发了广泛关注。他在接受采访时表示，“东方甄选现在做得乱七八糟”。这一评价无疑给东方甄选的管理和运营现状敲响了警钟。尽管俞敏洪后来解释称自己的评价并非针对东方甄选当前的运营状况，而是对过去某个阶段工作的不满意，但这仍然引发了市场对于东方甄选未来发展的担忧。 此外，“小作文风波”的另一相关人孙东旭也正在渐渐淡出公众视线。自去年底被免去CEO职务后，孙东旭的消息就越来越少。他的离职是否与董宇辉的出走以及东方甄选的现状有关，目前还不得而知。 董宇辉出走半年，东方甄选股价腰斩市值缩水百亿 6月3日，在港股市场大幅上涨的背景下，东方甄选（HK1797，股价：15.8港元，市值：162.8亿港元）的股价却大跌近10%。今天，东方甄选继续下跌，截至发稿，东方甄选跌4.36%，报15.8港元。 值得注意的是，东方甄选5月31日也下跌了4.18%，5月31日至今日午盘， 6月3日下午，话题# 股价再跌超4%，被误伤？俞敏洪批东方甄选“做得乱七八糟”，自己过去一年被骂次数比100辈子还多... | 每经网",
        "url": "https://www.zhihu.com/question/658057595"
    },
    {
        "title": "拜登之子因涉枪重罪被审讯，或面临 25 年监禁，如何看待这一历史性审判？对未来美国大选会产生哪些影响？",
        "excerpt": "据环球网消息，当地时间 6 月 3 日起，拜登之子因涉枪重罪指控在特拉华州威尔明顿接受审讯。对于这场「历史性审判」，法新社称，这是美国首次出现在任总统的子女面临审判。 上周，共和党总统参选人特朗普 34 项重罪指控被宣告成立，成为美国历史上首位在刑事案件中被裁定有罪的前总统。4 天后，亨特又站上法庭。据报道，亨特面临的第3项指控涉及非法持有枪支。2018 年 10 月，他持有柯尔特“眼镜王蛇”手枪 11 天。《纽约时报》说，如果被判有罪，亨特理论上可能面临 25 年监禁，但未在其他案件中被指控使用武器的非暴力初犯很少因此类指控被判入狱。 CNN称，对于拜登而言，这场审判正值他在竞选中寻求政治突破口之际，也注定将成为带给他个人痛苦的煎熬时刻。 在《华盛顿邮报》看来，无论是从被告身份还是被指控罪名看，针对特朗普和亨特的案件都具有明显的不同之处，但两者都有可能影响今年的大选，或许还会互相影响。首次！美国在任总统子女受审判",
        "url": "https://www.zhihu.com/question/658042016"
    },
    {
        "title": "土猪拱白菜演讲者张锡峰后悔为赚钱学计算机，如何看他当初的选择和现在的困境，对高考生报考有哪些借鉴意义？",
        "excerpt": "2024年高考前夕，今日头条联合凤凰Weekly，对话曾在演讲中说“我就是一只来自乡下的土猪，首度回应当年往事",
        "url": "https://www.zhihu.com/question/658012177"
    },
    {
        "title": "英特尔都出到14代了，为什么主流推荐还是12代？",
        "excerpt": "2024年618，英特尔都出到14代了，为什么主流推荐还是12代？12代可是2021年的产物，这种现象在我上大学的2015年简直不可想象，当年新一代cpu出来上一代立马打骨折，吧友推荐配置基本上都是上市没几个月的新U，现在电脑行业是发展越来越慢了吗",
        "url": "https://www.zhihu.com/question/657766122"
    },
    {
        "title": "跑步期间你手机放哪里不影响你跑步，放在哪里更方便一点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657320184"
    },
    {
        "title": "预留 5 分钟「极限登机」，乘客因预约的网约车迟到 8 分钟错过航班索赔 2400 元，此事责任在谁？",
        "excerpt": "上海一乘客在网约车平台预订送机服务，司机迟到8分钟导致乘客错过登机时间，乘客向平台提出全额赔付2400元改签费，引发热议。 据了解乘客原计划乘坐6点40分的航班前往外地出差，预约了5点40分的网约车，司机因为不熟悉路线，在5点48分才接到乘客，最终在5点56分抵达。但登机手续已在5点55而分截止办理，只能花2400元改签。 对此乘客表示，常年出差积累了丰富经验，家也离机场比较近，因此计划在5点40分出发，5点50分抵达机场，预留5分钟的时间来办理登机手续。如果司机准时出发，时间是足够的。所以乘客认为，这次误机的主要原因就是司机违约，损失理应由平台和司机共同承担。 平台在接到投诉后，退还了18元车费并补偿100元，但不支持乘客全额赔付损失的要求。经过协调，双方仍未能达成一致。 长宁区消保委认为，司机迟到造成乘客误机，司机应承担违约责任。而平台作为网约车信息服务提供者，由司机承担赔偿，平台可给予一定补偿。但是，乘客也存在着预留时间不足的问题。国内航班虽然是提前45分钟截止办理登机手续，但是一般建议提前90分钟到机场，一些航班集中的大型机场更需要预留120分钟。仅预留5分钟办理登机，无疑是“极限赶飞机”。 根据《民法典》584条规定，违约损失不得超过违约一方订立合同时预见到或者应当预见到的因违约可能造成的损失。司机在接单时，对时间紧的情况并不知情，乘客也要承担一定的责任。 网友吵翻：司机到底有没有责任？ 对于这件事，网友意见不一。不少网友认为：自己没安排好时间不能怨司机。也有人觉得，网约车提前预约还迟到，还是服务意识没跟上。 对此，你怎么看？ 综合上观新闻、新浪微博网约车迟到8分钟导致没赶上飞机，女子索赔2400元改签费，网友吵翻_时间_平台_登机",
        "url": "https://www.zhihu.com/question/658125243"
    },
    {
        "title": "日本多家车企被指造假，丰田、本田、马自达道歉，此事对日本汽车行业有何影响？",
        "excerpt": "丰田汽车就认证违规问题致歉，卡罗拉、皇冠等七款车型测试方法不符合政府标准 日本多家车企被指造假 丰田、本田、马自达道歉",
        "url": "https://www.zhihu.com/question/657992343"
    },
    {
        "title": "全职妈妈不快乐，又走不出去怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657896149"
    },
    {
        "title": "股价再跌超 4%，俞敏洪批东方甄选「做得乱七八糟」，东方甄选直播画风变了？发生了什么？",
        "excerpt": "6月3日，在港股市场大幅上涨的背景下，东方甄选（HK1797，股价：15.8港元，市值：162.8亿港元）的股价却大跌近10%。今天，东方甄选继续下跌，截至发稿，东方甄选跌4.36%，报15.8港元。 值得注意的是，东方甄选5月31日也下跌了4.18%，5月31日至今日午盘，东方甄选市值蒸发超33亿港元。 6月3日下午，话题#俞敏洪称东方甄选做的乱七八糟#冲上微博热搜。有网友戏称，“东方甄选的股价，可能是被俞敏洪的话给误伤了。”而就在前两天，#董宇辉走后，东方甄选直播间画风变了#的话题也冲上了热搜。 到底发生了啥？股价再跌超4%，被误伤？俞敏洪批东方甄选“做得乱七八糟”，自己过去一年被骂次数比100辈子还多... | 每经网",
        "url": "https://www.zhihu.com/question/658057595"
    },
    {
        "title": "有哪些很励志的正能量句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657727550"
    },
    {
        "title": "如何评价2024年6月《原神》4.7版本魔神任务「睡前故事」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658092966"
    },
    {
        "title": "5月29日，浙江台州两个小男孩在餐馆内互相打闹，其中一男孩家长突然发飙？怎么看这件事情？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657654086"
    },
    {
        "title": "有哪些超好看的「山系」运动防晒衣推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656087094"
    },
    {
        "title": "各位看客红楼梦中你最喜欢哪句话哪首诗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657337685"
    },
    {
        "title": "王阳、王一博回应白玉兰奖提名争议，究竟谁是男主？如何评价此次提名事件？",
        "excerpt": "5月30日，第29届上海电视节白玉兰奖公布入围名单。其中演员王阳凭借热播剧《追风者》进入“最佳男主角”奖项提名名单，该剧另一名主演王一博无缘入围，因此引发争议。 王一博粉丝认为，王一博饰演的魏若来才是《追风者》真正的男主角，沈图南只是剧中的“男二”——男主没有被提名，“男二”却顶着“男主角”的名号角逐奖项。因此王一博粉丝涌入王阳社交媒体，纷纷“打抱不平”。 6月5日上午，电视剧《追风者》官方微博发布情况说明称，“我们尊重并珍惜每一位演员的出色表演，因此在白玉兰奖提报细则允许的前提下，为每位主演都做了提报以争取荣誉，报奖情况未同步主创和演员。” 不久后，演员王阳发布微博写道，“我踏实拍戏，行胜于言。 ” 另一名主角王一博同样发文表示，“《追风者》能被大家认可，离不开剧组所有主创和工作人员的努力与付出。大家彼此理解，相互支持，魏若来的成长也不仅仅是一个人的成长。感谢观众，作为演员，我将继续倾尽全力，专注于每一个角色与作品。 ” 据此前报道，王阳入围白玉兰奖“最佳男主角”提名名单，而王一博则无缘。 剧组方面对此回应媒体，根据白玉兰奖的报送规定，原本“最佳男主角”或“最佳女主角”原则上只能填报1名，除非在剧情的推动上起到举足轻重作用，具有不可或缺重要意义的角色，如确有多男主角或多女主角并存的情况，则可以填报最多2人，且皆须在剧中占有较重篇幅。 剧组称根据演员戏份的重要程度情况进行了申报，在“最佳男主角”奖项部分申报了王一博和王阳，但组委会最终决定名单为王阳。 公开资料显示，《追风者》是由姚晓峰担任总导演，翁良平担任编剧，王一博、李沁、王阳领衔主演，张天阳主演，王学圻、高露特别出演，杨昆友情出演的革命历史剧。其中，王一博饰演主角魏若来，王阳饰演沈图南。",
        "url": "https://www.zhihu.com/question/658136167"
    },
    {
        "title": "网友称云台山瀑布源头是水管，景区辟谣「水管在枯水期辅助引水」，为保证观赏性景区选择人工介入，你认同吗？",
        "excerpt": "6月4日，顶端新闻记者联系上云台山景区，景区工作人员否认了上述说法。该工作人员说，云台山瀑布不是人造瀑布，而是数亿年的地质变迁形成的自然断层，水流到横切面，一直都是瀑布状态。视频中的水管，是为了保证枯水期观赏性，在自然景观的基础上，在瀑布源头处建造的辅助引水设备。 “云台山天瀑是季节性瀑布，枯水期时瀑布水流较少，这也是北方瀑布的普遍特征。很多游客专门从外地过来，景区为了提升游客的游览体验，在自然景观的基础上，通过在瀑布源头处建造辅助设备引水，在枯水期时保证云台天瀑的观赏性。”上述工作人员说，每年的七八九月份是丰水期，瀑布的自然水量最大。河南云台山辟谣“人造瀑布”：瀑布是自然景观，水管在枯水期辅助引水 6月3日，网传一男子爬上河南云台山瀑布探寻尽头，竟发现源头是几根水管，引发关注。 云台山瀑布坐座在云台山风景区老潭沟的尽端。老潭沟长约2.5公里，沟内高峰耸立，气势恢宏，花木繁茂，泉壑争流，沿沟上行400米，就可以制看到华夏第一大高瀑。瀑布上端如同朵朵白云，又如团团棉絮，悠悠飘落，连绵不绝。下端宛如飞花溅玉，纷纷扬扬，洒入墨绿色的水潭。急泻而下的瀑布，在水潭中，溅起1米多高的水花，又化成一团水雾，把瀑布罩在朦朦的雾中。若遇多的季节气势更为磅礴，山洪暴发时，瀑布象脱缰之烈马，日夜奔腾，声震数里，近听如闷雷轰响，远听似古钟长鸣。云台山瀑布源头竟是几根水管?网传一男子爬上瀑布探寻尽头",
        "url": "https://www.zhihu.com/question/658045795"
    },
    {
        "title": "为什么我们常见的奶茶都是甜的，而内蒙新疆等地的奶茶是咸的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329983"
    },
    {
        "title": "多方回应「剧组在 ICU 拍短剧，竟让患者家属『哭小声点』」，如何评价此事？",
        "excerpt": "“我们的家人在ICU，情绪不稳定，他们让我们小点声，不要影响他们拍摄。”近日，一条在医院内拍摄的短视频在社交平台上引起网友广泛关注。 读特新闻 ，赞119 视频显示，在该医院的ICU区域不远处，有疑似剧组的工作人员架起一盏巨大的补光灯，正对准一张病床进行照明，旁边还有部分摄像设备。从视频拍摄角度看，剧组的布景设置已经占据了通道的一半空间。随后，视频发布者在评论区补充道：“我姐姐在哭，他们让我们声音小点，不要影响他们拍段子，可他们是演的啊。” 6月3日，视频发布者余先生告诉记者，事发时间为5月31日，地点为河南省郑州新郑市华信民生医院（以下简称“华信民生医院”）重症监护室门口。而事发至今，医院方始终没有人跟他沟通过，他也迟迟未等到相关方的公开道歉。 医院内拍短剧 让患者“小声点” 余先生表示，事发当天，他的母亲在ICU内进行抢救，他姐姐在旁边哭泣，视频中的剧组则在ICU附近拍摄。原本相安无事，没想到，一名剧组工作人员突然走过来，向余先生一家提出“小声点哭”的要求。对此，余先生感到十分不快：“我们哭都不让哭？我影响到了你们吗？” 据余先生称，双方辩驳了几句，就有人出来劝解，这位提醒他们的工作人员也转头离开了。再加上当时他母亲在ICU里，余先生一家就没有说什么，继续等待他母亲的结果。剧组拍摄结束离开后，没一会儿，一名自称是“医院负责人”找到余先生一家，告诉他们，因为影响到拍摄，剧组可能要起诉医院。“这实在太炸裂了。”余先生说道。 更让余先生感到离谱的是，他根据现场获知的消息，得知这家正在拍摄短剧的公司名为河南青木影视传媒有限公司（以下简称“青木影视”）。而上述所谓的“医院负责人”，竟也是剧组工作人员。“我是通过青木影视的公众号发布的剧照发现的。”余先生说道。 余先生将自己的遭遇发到网上，迅速引发关注。“为什么他们能在医院内拍摄”“占用医院的地方还要求患者家属小声点”…网友纷纷热议，但余先生只等到了青木影视公司相关工作人员的不断“劝删”。当天晚上，余先生母亲逝世后，一家人沉浸在悲痛中时，该公司相关工作人员依然多次给他发消息，请他将发布的视频下架。 “自始至终，医院都没有人来告诉我到底怎么回事。”对医院的态度，余先生非常不解。 6月3日上午， 记者就余先生提出的疑问，分别致电由他提供的河南青木影视传媒有限公司工作人员的联系电话、华信民生医院的咨询电话以及新郑市卫生健康委员会的公开电话进行核实。青木影视的工作人员向记者表示，事发时他并不在现场，不了解事情的经过，并承诺在了解相关情况后将主动联系记者。截至发稿，记者未接到该工作人员的电话。 随后， 新郑市卫生健康委员会宣传部的工作人员则在回应记者时表示， 对此，余先生表示， 关于医院是否允许拍摄影视剧的问题，深圳某医院工作人员在接受记者采访时表示，外部团队若有意在医院进行拍摄活动，首先需获得医院的明确许可。在获得同意后，还需确保物业部门以及医院的相关人员能够在拍摄现场维持正常的就医秩序，以确保拍摄活动不会对其他患者和医院工作造成任何干扰。 公开信息显示，河南华信民生医院隶属于河南华信民生健康产业集团有限公司，是中原华信控股集团投资控股的，从事医疗、投资、管理、咨询的多元化集团。 河南青木影视传媒有限公司成立于2018年6月，注册资本为200万。据河南电视台消息，5月20日，河南青木影视传媒有限公司承制河南广播电视台都市频道联合摄制的81集都市爱情微短剧《烟火爱情》。 来源：读特新闻（记者 龚俊杰 高灵灵）剧组在ICU拍短剧，竟让患者家属“哭小声点”？多方回应",
        "url": "https://www.zhihu.com/question/658121353"
    },
    {
        "title": "拜登称若台海发生军事冲突美军有可能介入，外交部回应，如何评价拜登此番言论？",
        "excerpt": "6月5日，外交部发言人毛宁主持例行记者会。 塔斯社记者提问，美国总统拜登在接受美国《时代》杂志采访时表示，如果台海两岸发生军事冲突，他不排除美军部队介入的可能性。外交部对此有何评论？ 毛宁指出，台湾是中国领土不可分割的一部分，台湾问题纯属中国内政，不容任何外来干涉，任何施压和威胁都丝毫动摇不了中国政府和人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。 毛宁强调，台海的真正现状就是两岸同属一个中国，台湾是中国领土不可分割的一部分，如何解决台湾问题是中国人自己的事情。我们敦促美方认清“台独”分裂势力的本质和野心，切实恪守一个中国原则和中美三个联合公报，恪守不支持“台独”的承诺，停止武装台湾，停止以任何方式向“台独”分裂势力发出任何错误信号。 （记者 周经纬）拜登称若台海发生军事冲突美军有可能介入，外交部回应",
        "url": "https://www.zhihu.com/question/658154995"
    },
    {
        "title": "美国放宽对乌武器使用限制后，乌首次用美武器袭击俄本土，现场状况如何？",
        "excerpt": "当地时间6月2日，俄罗斯消息人士称，乌克兰首次使用美国提供的“海马斯”多管火箭炮击中俄罗斯境内一座俄防空设施。 乌克兰使用美国提供的“海马斯”导弹击中俄罗斯境内一座俄防空设施，现场浓烟滚滚。 据了解，乌军击中的是俄罗斯别尔哥罗德市一座配备了S-300/400地对空导弹的防空设施。俄方称，在别尔哥罗德上空击落了10余枚导弹。 上周，美国放宽对乌武器使用限制，允许乌克兰使用美国武器打击靠近哈尔科夫的俄边境军事目标，但乌克兰不能向俄本土纵深目标发射远程导弹ATACMS，也不能袭击俄民用设施。 目前尚不清楚乌军对别尔哥罗德的袭击是否违反了美国对乌的武器限制。 别尔哥罗德与哈尔科夫在地图上的位置。 据英国《每日电讯报》，乌克兰总统泽连斯基在获得使用西方武器的批准后，又进一步要求各国允许其使用所获武器对俄进行远程打击。 放宽限制后 乌首次用美武器袭击俄本土_西方_美国_别尔哥罗德",
        "url": "https://www.zhihu.com/question/658035850"
    },
    {
        "title": "多数城市首套房贷利率降至3.1%-3.5%，「首套房贷利率比现在的二套还高」，存量房贷利率会否再调整？",
        "excerpt": "自央行5月17日发布“取消全国层面首套住房和二套住房商业性个人住房贷款利率政策下限”的通知以来，各地因城施策对房贷利率进行调整，包括上海、深圳、广州等在内的热点城市纷纷行动起来。 比如，武汉将首套、二套商贷房贷利率分别调降30BP和80BP至3.25%和3.35%，降幅创下历史新高；一线城市上海则将首套房贷利率从3.85%调整为3.5%，若以贷款100万元、贷款30年、等额本息方式计算，调整后每月月供少还197.63元，累计能省利息7.11万元。 综合看来，目前除了北京城六区首套房贷利率维持在4.05%之外，其余地区和城市的首套房贷利率全部进入“3字头”。多数城市的首套房贷利率已降至3.1%-3.5%间，远低于此前的市场平均水平。（中新网）“首套房贷利率比现在的二套还高” 存量房贷利率还能降吗？",
        "url": "https://www.zhihu.com/question/658122936"
    },
    {
        "title": "外交部发言人回应铁头在靖国神社涂鸦事件，是表示支持还是反对？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658048004"
    },
    {
        "title": "到底是上学苦还是工作苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658063467"
    },
    {
        "title": "为什么光纤目前取代不了网线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559392305"
    },
    {
        "title": "木婉清和钟灵很美，为何段誉更爱王语嫣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657957504"
    },
    {
        "title": "为什么招聘网站上明明写着招聘，但是投了简历，对方又不看？",
        "excerpt": "投了几次简历，网站上写着该职位正在招聘，但是投过简历以后，对方不看，或者看了以后却不回复，如果不符合要求，直接拒绝不就可以了吗",
        "url": "https://www.zhihu.com/question/655951351"
    },
    {
        "title": "儿子考上成都市公安局公务员，女朋友考上太原市一大学教师，怎么办？是结婚还是分手?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655128362"
    },
    {
        "title": "什么时候让你顿悟，彻底放下了对一个人的执念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644253549"
    },
    {
        "title": "嫦娥六号为什么只待两天就急着回?",
        "excerpt": "待久了容易坏?只能维持几天?",
        "url": "https://www.zhihu.com/question/658035054"
    },
    {
        "title": "总觉得「触觉」使我无法集中注意力，这是「触觉强迫症」吗？我该怎么调适？",
        "excerpt": "我对触觉特别敏感，注意力会固着在触觉上，几乎无时不刻关注触觉，还特别害怕触觉。请问触觉真的会使我注意力集中不了，从而做不好事情吗？",
        "url": "https://www.zhihu.com/question/657040189"
    },
    {
        "title": "面试被问到知识盲区，是直接说不清楚，还是说一些正确的废话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409290"
    },
    {
        "title": "如何看待「心理舒适圈」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657802472"
    },
    {
        "title": "【星穹铁道】存护和开拓必有一战吗？",
        "excerpt": "今日突发脑洞，如果存护星神真的把墙建好了，银河系就彻底与外界断绝联系，作为开拓命途的星神，就彻底困在银河之内了。为了走出银河系，就得打破存护星神造的墙，但是存护星神应该是不会允许的，那就只能发生神战了。 有人会说存护星神心存善念，建起高墙是为了保护银河系内的生灵，但是说真的，保护与封闭并不冲突，甚至在存护的理念下，封闭就是保护，而且想想存护星神的外号就是———琥珀王。琥珀就是用坚硬的外壳“存护”物种，哪怕“存护”完成的瞬间，这个物种的生命或者说未来就会消失。 也许有人会说银河系内星球千千万万，足够生命活存活，也足够开拓星神探索了，但是即便是千千万万颗星球，也是有限的，如果开拓星神把所有的路都走遍了呢？再说了开拓星神的核心理念是什么？就是开辟道路，拓展空间。你琥珀王把整个银河系封锁在高墙之中，开拓星神怎么办？允许了，那开拓理念就是个笑话，当场背离道路，星神陨落。不允许，那就是开拓与存护不死不休的神战。 所以说，开拓和存护两条道路之间必有一战。",
        "url": "https://www.zhihu.com/question/626803330"
    },
    {
        "title": "带宠物出行，车内需做哪些准备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655747224"
    },
    {
        "title": "买辆车的费用打车一辈子都用不完，那么买车的意义何在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655878885"
    },
    {
        "title": "姆巴佩加盟皇马以后，会不会压缩罗德里戈和维尼修斯的的出场时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658035151"
    },
    {
        "title": "山西长治一名公职人员在小区遇刺身亡，嫌疑人已被警方控制，具体原因可能是什么？当前案情进展如何？",
        "excerpt": "6月4日，沁县公安发布一则警情通报。",
        "url": "https://www.zhihu.com/question/658145548"
    },
    {
        "title": "175cm的女生多少斤不算胖？",
        "excerpt": "高考完想减肥，但不知道定多少的目标合理，我身高175，多少斤不算胖啊？",
        "url": "https://www.zhihu.com/question/658086517"
    },
    {
        "title": "2025QS 世界大学排名发布，麻省理工、帝国理工、牛津前三，北大 14 清华20，如何看待新版排名？",
        "excerpt": "炸裂！2025QS世界大学排名震撼发布！帝国理工击败牛剑，登顶英区第一，世界第二！中国香港院校排名集体上升！",
        "url": "https://www.zhihu.com/question/658116036"
    },
    {
        "title": "为什么苏轼的《记承天寺夜游》能被选到课本中？",
        "excerpt": "吴淇曾说：古诗具是寐而复起，俱以明月作引. 可知其所著文章题材并不新颖. 那么是什么特点足以其被选入，亦或者仅凭个人兴趣？ 另近年貌似中国古文尤以宋词，宋文推崇较多，是不是此例也是个体现？",
        "url": "https://www.zhihu.com/question/38496786"
    },
    {
        "title": "ST 爱康 22 连跌停锁定面值退市，超 27 万股东踩雷，四月声称无 ST 风险，哪些信息值得关注？",
        "excerpt": "4日，ST爱康（002610.SZ，股价0.58元，市值25.98亿元）录得2023年年报及2024年一季报披露后的连续第22个跌停，这也是公司股价跌破1元/股后的第11个跌停板。 截至4日收盘，ST爱康报0.58元/股，跌幅4.92%，市值25.98亿元。 照此计算，未来9个交易日，即便ST爱康股价连续涨停，公司股价也仅能回到0.9元/股，面值退市已成定局。 4日晚间，ST爱康再度公告提示了面值退市风险。 22连跌停，超27万股东“踩雷”！这家公司锁定面值退市！4月曾声称无ST风险，投资者发声... | 每经网",
        "url": "https://www.zhihu.com/question/658127182"
    },
    {
        "title": "你见过最搞笑的笑话是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325441304"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的新卫星云璃？",
        "excerpt": "新老婆，参上！",
        "url": "https://www.zhihu.com/question/658132992"
    },
    {
        "title": "宝钗的晶莹可以理解为纯粹，黛玉的寂寞又该理解成什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657909499"
    },
    {
        "title": "网友质疑济南坍塌事故让实习生背锅，官方回应「重要法律文书未及时送达，次日发生事故」，责任划分是否合理？",
        "excerpt": "近日，济南市应急管理局发布《济南历城山东省济南市中心城区雨污合流管网改造和城市内涝治理大明湖排水分区PPP项目“12·30”较大坍塌事故调查报告》（下称《调查报告》）。 根据《调查报告》，2023年12月30日，济南市历城区一个中心城区雨污合流管网改造和城市内涝治理大明湖排水分区PPP项目（简称“大明湖排水分区项目”）施工作业过程中发生一起坍塌事故，造成3人死亡，直接经济损失600余万元。其中，一名在工区项目部担任质量员的实习生，因未及时将重要停工指令传达到施工队伍，对事故的发生负有主要责任，涉嫌重大责任事故罪被建议由司法机关依法追究刑事责任，引发网友热议。有网友质疑实习生是否替事故“背锅”。 6月3日，济南市历城区应急管理局一名工作人员接受红星新闻采访时表示，该事故历城区作为事发地，事故调查是由济南市政府成立事故调查组，授权济南市应急管理局牵头进行事故调查。事故调查报告发布以后，有很多网友说为什么会追究实习生主要责任，是否是“背锅”？但如仔细看调查报告，就能发现是因为一个重要法律文书交办给他，让他当日送达，但因为他个人原因没有送达，第二天就发生事故。 调查报告： 3人被建议追究刑事责任 其中1名为实习生 《调查报告》显示，2023年12月30日7时4分许，路某英根据王某法安排，组织胡某柱、于某峰、王某宝等8名施工人员召开班前会，安排降槽、砂石料找平、下管道等作业内容，并对沟槽边行走安全事项进行交代。8时许，挖掘机驾驶员初某庆驾驶挖掘机开始挖掘作业，并将挖掘出的土方堆积在沟槽南侧。期间，初某庆驾驶挖掘机在沟槽南侧行驶。8时22分许，现场施工人员将支护钢支撑取下。8时31分许，胡某柱、于某峰、王某宝下到沟槽底部开始作业。9时33分许，沟槽南侧土方突然坍塌，推动支护用的4块钢板发生整体位移、倾覆，造成沟槽内正在作业的胡某柱、于某峰、王某宝3名施工人员被挤压死亡。 ▲事故现场坍塌前 图源：《调查报告》 经调查认定，该起事故是一起因现场管理人员违规组织施工作业，施工单位管理混乱，行业监管部门履职不到位导致的较大生产安全责任事故。官方回应：实习生未送达重要法律文书次日就发生事故坍塌事故让实习生背锅？官方回应：重要法律文书未及时送达，次日发生事故_中国网",
        "url": "https://www.zhihu.com/question/658037282"
    }
]