[
    {
        "title": "什么因素决定了一辆汽车的性能和驾驶体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651860166"
    },
    {
        "title": "上海中学2024自主招生面试题，如何用二元二次方程组表达「春草明年绿，王孙归不归」的意境？",
        "excerpt": "你见过哪些符合题意的方程？",
        "url": "https://www.zhihu.com/question/660180926"
    },
    {
        "title": "第 37 届大众电影百花奖完整提名名单公布，这个提名你满意吗？你看好哪些作品和影人？",
        "excerpt": "第37届大众电影百花奖完整提名名单公布： 影片奖提名名单 （按笔画排序） 《万里归途》 《长安三万里》 《志愿军：雄兵出击》 《封神第一部：朝歌风云》 《第二十条》 单项奖提名名单 （按笔画排序） 最佳编剧提名 冉平 冉甲男 乌尔善 曹升（《封神第一部：朝歌风云》编剧创作集体） 红泥小火炉（《长安三万里》编剧） 李萌 张艺谋（《第二十条》编剧） 秦海燕 史册 雷志龙 步京委 饶晓志（《万里归途》编剧创作集体） 董润年 应萝佳（《年会不能停！》编剧） 最佳导演提名 王宝强（《八角笼中》导演） 乌尔善（《封神第一部：朝歌风云》导演） 张艺谋（《第二十条》导演） 贾玲（《热辣滚烫》导演） 董润年（《年会不能停！》导演） 最佳男主角提名 王俊凯（《万里归途》饰成朗） 朱一龙（《人生大事》饰莫三妹） 刘德华（《流浪地球2》饰图恒宇） 张艺兴（《孤注一掷》饰潘生） 易烊千玺（《满江红》饰孙均） 最佳女主角提名 马丽（《第二十条》饰李茂娟） 王智（《流浪地球2》饰韩朵朵） 贾玲（《热辣滚烫》饰乐莹） 倪妮（《消失的她》饰陈麦/沈曼） 殷桃（《万里归途》饰白婳） 最佳男配角提名 李雪健（《封神第一部：朝歌风云》饰姬昌） 张译（《满江红》饰何立） 张颂文（《志愿军：雄兵出击》饰伍修权） 范丞丞（《飞驰人生2》饰厉小海） 魏大勋（《志愿军：雄兵出击》饰毛岸英） 最佳女配角提名 文咏珊（《消失的她》饰假李木子） 赵丽颖（《第二十条》饰郝秀萍） 袁泉（《封神第一部：朝歌风云》饰姜王后） 高叶（《第二十条》饰吕玲玲） 海清（《志愿军：雄兵出击》饰林巧稚） 最佳新人提名 于适（《封神第一部：朝歌风云》饰姬发） 王若熹（《流浪地球2》饰图丫丫） 刘耀文（《第二十条》饰韩雨辰） 杨恩又（《人生大事》饰武小文） 张新成（《三大队》饰秦哲）第37届大众电影百花奖完整提名名单公布",
        "url": "https://www.zhihu.com/question/660510137"
    },
    {
        "title": "在国外留学很孤独怎么办？",
        "excerpt": "我在国外留学第二年 第一年交到的中国朋友也就一个吧 也没有任何外国的朋友 我有一点点社恐 而且和人交往还经常性保持距离 因为自己很胆小的 很怕别人太熟或者自己太熟别人不熟 从小就这样 哪怕在微博上也没有什么好基友之类的（看别人还挺普遍的） 我还很恋家 小的时候去过一个7天的夏令营我天天都在哭 现在出国会经常想回家 每天都和父母视频一到两次 但是也没用 有的时候想回家到流泪 现在觉得挺难过的 没有什么朋友也不能回家 在国外比较好的朋友是高中同学 因为没有什么朋友 心里有一种除了学习别的事情都不要来烦我的感觉 而且经常会哭 老是觉得自己在这边没有make connection 而且很焦虑 想问问各位怎么在国外能交到朋友 或者减少孤独感？ 谢谢大家",
        "url": "https://www.zhihu.com/question/50801182"
    },
    {
        "title": "如何评价《龙之家族》第二季第三集（S02E03）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660429223"
    },
    {
        "title": "民主党拟提前提名拜登，以压制「换人」呼声，这将对当前局势产生什么影响？事情进展如何？",
        "excerpt": "财联社7月2日电，美国民主党全国委员会考虑最快7月中旬就正式提名拜登参加11月的总统大选，浇灭他上周糟糕辩论表现激起的党内换人呼声。",
        "url": "https://www.zhihu.com/question/660503850"
    },
    {
        "title": "茅台降到多少钱一瓶你才喝？",
        "excerpt": "据说茅台在降价。",
        "url": "https://www.zhihu.com/question/660296860"
    },
    {
        "title": "咖啡行业人才需求旺，一些职业院校已开设咖啡培训课程，如何看待该现象？咖啡行业就业前景如何？",
        "excerpt": "当前，国内咖啡行业的技能型人才与市场需求还存在较大差距，咖啡相关人才的培训也随之兴起。除了市场上的培训机构，一些职业技术学院也已经开设了咖啡培训课程，并通过校企合作为咖啡市场输送人才。云南省咖啡行业协会副秘书长表示，“目前云南省内企业表现出来的用人需求超一万人”。飞速增长的市场，也需要相关的专业人才。（央视财经）",
        "url": "https://www.zhihu.com/question/660436729"
    },
    {
        "title": "为什么少有人能读明白《红楼梦》？",
        "excerpt": "红楼梦，又名石头记，风月宝鉴。 读四大名著，这一本，为什么那么难？",
        "url": "https://www.zhihu.com/question/660020601"
    },
    {
        "title": "天兵科技的火箭试车出错为何要关机？",
        "excerpt": "如果不关机让它继续向上飞直到燃料耗尽，会有什么后果？另外，为了避免这次坠落这种大范围爆炸，有没有可能不关机，而是原地悬停尽可能多消耗完燃料再关机坠落？",
        "url": "https://www.zhihu.com/question/660467462"
    },
    {
        "title": "人生短短几十年，到底选择平庸还是努力一把？",
        "excerpt": "努力了还是没结果，或者更差的都给别人做了嫁衣。多数的人养着少数人，这比努力失败了更难以接受。普通且平庸的活着不好吗？",
        "url": "https://www.zhihu.com/question/660349944"
    },
    {
        "title": "2024 欧洲杯罗马尼亚 VS 荷兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660509471"
    },
    {
        "title": "如何摆脱发朋友圈、发动态时产生的「羞耻感」？",
        "excerpt": "我昨天生日，凌晨在动态发了17张图片加一个视频，有合照、有自拍、有风景，但是真的好有羞耻感，一直在想自拍会不会有点多。视频里我妈妈这边一个蛋糕，爸爸那边一个，闺蜜一个小的，都是我定的，有点担心会不会被人说「装」，我做得有问题吗？是不是确实不太好？",
        "url": "https://www.zhihu.com/question/657933002"
    },
    {
        "title": "夏天来了，卧室里有哪些降温神器能帮你度过炎炎夏日？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656831741"
    },
    {
        "title": "如何看待2024年7月3日A股市场行情走势？",
        "excerpt": "深证成指和创业板又大跌，护住上证指数有意思吗？",
        "url": "https://www.zhihu.com/question/660528596"
    },
    {
        "title": "文笔挑战：“墨香追月风卷帘”如何接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656479427"
    },
    {
        "title": "「承认别人比自己优秀」真的很难，我该怎么调整自己的心态？",
        "excerpt": "大学过了两年了，自己很努力，大一的成果也很优秀，专业排名前五，觉得学到了很多东西，但是看着同寝室的人只用一年时间就超过了自己，对方平时还没有怎么学习，这是因为我真的很笨吗？明明都是一个学校、录到一个专业，看着这样的室友，我有些嫉妒，但又感觉不是嫉妒，心里很憋屈、很不服，怎么办？怎么调整自己啊⊙﹏⊙",
        "url": "https://www.zhihu.com/question/659843708"
    },
    {
        "title": "为什么能量高的人很吸引人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654141600"
    },
    {
        "title": "论语里面，微生高向邻居借醋，孔子为什么批评他不正直？",
        "excerpt": "子曰：“孰谓微生高直?或乞醯焉，乞诸其邻而与之。”",
        "url": "https://www.zhihu.com/question/611725733"
    },
    {
        "title": "「成瘾」是「心流」的反面吗？如何理解二者的关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660065233"
    },
    {
        "title": "作为一个杯子控，喝不同的水也要搭配不同的杯子，你有哪些有趣的杯子想要分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658747674"
    },
    {
        "title": "为什么护眼灯大行其道而白炽灯没有了？",
        "excerpt": "几百上千的护眼台灯，没蓝光，不闪频等等，可老式的白织灯泡的台灯也有一样的效果啊，电阻丝发热，绝没有蓝光和闪频，就几十块，为什么都快没有了？",
        "url": "https://www.zhihu.com/question/297188731"
    },
    {
        "title": "如何打造舒适度极高的小角落，享受宅家的惬意时光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888978"
    },
    {
        "title": "孩子的字写的丑怎么办？",
        "excerpt": "我女儿上三年级，写字丑，不好看。成绩也班级三四十名，打了打了，骂也骂了。孩子就是不改，还是那样子！我觉得她有种死猪不怕开水烫的感觉。 这样的孩子该如何教育？",
        "url": "https://www.zhihu.com/question/660340394"
    },
    {
        "title": "微软将关闭全国所有线下授权门店，仅保留官网/京东店，做出这一决策出于哪些因素的考量？",
        "excerpt": "消息称微软将关闭全国所有线下授权门店，仅保留官网/京东店 消息称微软将关闭全国所有线下授权门店，仅保留官网/京东店",
        "url": "https://www.zhihu.com/question/660440046"
    },
    {
        "title": "男同事卖我键盘，被男朋友知道后很生气，怎么办？",
        "excerpt": "自己买了一台电脑，想配个好看的键盘，可是网上那种好看的都要两三百，在上班的时候说起这件事，同事说他有打游戏的那种键盘问我介不介意，还很新，可以二手买给我，收我50块，到时候买的键帽换上就可以了。我去网上搜了一下算了一下感觉还不错，就让他第二天带过来看一下。 我也不懂，同事说是高斯的，买的时候三百，我看了一下觉得挺好的，打起字手感也挺好的就答应了，觉得自己捡了个大便宜。我就把这个事跟男朋友说了，我把图片发给他他说这种键盘很便宜，还说我不跟他商量(网恋)就跟我发脾气，我当时就懵逼了，我想着同事之间也不至于骗我五十块钱吧，我就把我原本的想法跟他说了(好看的太贵，换个好看的键帽)他一点都不听我解释 我都不知道该怎么办了救命啊",
        "url": "https://www.zhihu.com/question/659359366"
    },
    {
        "title": "世界银行称俄罗斯已成为「高收入」国家，目前俄罗斯经济状况如何？这将对世界局势产生什么影响？",
        "excerpt": "俄民众在国民经济成就展上拍照。（资料图） 海外网7月2日电据今日俄罗斯国际通讯社1日报道，世界银行当天发布的最新国别收入分类显示，俄罗斯已从“中等偏上收入”国家类别升至“高收入”国家类别。 世界银行在其发表的数据博客中表示，俄罗斯2023年的经济活动受到军事相关活动大幅增加的影响，同时贸易（+6.8%）、金融业（+8.7%）和建筑业（+6.6%）的反弹也推动了经济增长。这些因素使俄罗斯实际GDP增长3.6%，名义GDP增长10.9%，按照图表集法衡量的人均国民总收入增长11.2%。 要被视为高收入国家，该国在本财年的人均国民总收入须超过14005美元，比上一财年的13845美元有所上调。世界银行的数据还显示，南亚、拉丁美洲和加勒比地区呈现发展趋势，而欧洲等地区高收入国家的比例从1987年的71%下降到上个财年的69%。（海外网 侯兴川）世界银行：俄罗斯已成为“高收入”国家 2023年人均国民总收入增长11.2%_财年_侯兴川_显示",
        "url": "https://www.zhihu.com/question/660531778"
    },
    {
        "title": "重庆一小区业主砍断 32 层高楼高空作业工人绳索，这一做法涉嫌哪些违法情节？他将承担哪些法律责任？",
        "excerpt": "6月30日，重庆一小区工人在高空作业时，安全绳竟然被一业主砍断。 高空作业工人刘先生告诉记者，该小区外墙瓷砖大面积脱落，需要清理恢复，一业主占用楼顶建了一个花园，施工时可能损坏了一些花草，由此跟业主产生了矛盾，施工时遭到业主阻拦。该业主直接用铲子将安全绳的副绳砍成三段，旁边有四名工人挂着在作业，楼栋有32层110米高，好在有安全员在楼顶看守及时阻拦，工人们都没事。刘先生称，事后该业主也意识到自己错误，在民警协调下已同意私下赔偿和解。（据6月30日百姓关注） 极目锐评|重庆一小区业主砍断高空作业工人绳索，行径如此恶劣应依法惩治 | 极目新闻",
        "url": "https://www.zhihu.com/question/660500507"
    },
    {
        "title": "泽连斯基称俄乌谈判可采取分别与第三方谈判的模式，释放了哪些信息？",
        "excerpt": "当地时间2024年6月30日，乌克兰总统泽连斯基接受采访时表示，与俄罗斯的谈判可以采用此前黑海粮食协议的模式，当时乌克兰没有与俄罗斯进行直接谈判，而是与联合国以及土耳其进行了谈判，签署了三方协议，然后联合国、土耳其与俄罗斯方面谈判并签署了协议。 泽连斯基表示，此类谈判的调解人不仅可以是美国和西欧伙伴国家，还可以是亚洲、太平洋地区、非洲和拉丁美洲等地区的国家。 泽连斯基还表示，目前在前线战斗最激烈的地区，特别是哈尔科夫和顿涅茨克方向，乌军和俄军战损比为1比6，俄军损失要大得多。泽连斯基：俄乌谈判可采取分别与第三方谈判的模式_环球网",
        "url": "https://www.zhihu.com/question/660423029"
    },
    {
        "title": "有没有一张图能够证明你会做饭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640840313"
    },
    {
        "title": "唐朝为何没能继承西突厥的这块领土？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659776264"
    },
    {
        "title": "小米汽车 6 月份 SU7 交付量超 1 万台，这一交付量在同行业是什么水平？",
        "excerpt": "7月1日上午，小米汽车微博称，2024年6月，小米SU7交付量超10000台。7月交付量将依然超1万台。责任编辑：张倩小米汽车：6月份SU7交付量超1万台 预计7月仍超1万台",
        "url": "https://www.zhihu.com/question/660428811"
    },
    {
        "title": "如何评价原神新深渊机制?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660427148"
    },
    {
        "title": "如何看待2024年7月2日A股市场走势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660500142"
    },
    {
        "title": "为什么你明明很努力，却没有太大的改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660395175"
    },
    {
        "title": "明军战斗力是如何一步步衰退的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660166355"
    },
    {
        "title": "印尼羽毛球协会称「张志杰是因心脏骤停去世」，哪些原因会导致心脏骤停？有哪些救治办法？",
        "excerpt": "6月30日，中国青年羽毛球队运动员张志杰在印度尼西亚日惹参加亚洲青年羽毛球锦标赛团体赛小组赛最后一场比赛时，在场上突然晕倒，后经抢救无效去世。据路透社7月2日援引印尼媒体的消息报道，印度尼西亚羽毛球协会称，张志杰是因心脏骤停去世。 报道说，印尼羽毛球协会发言人布罗托·哈皮称，在晕倒后，张志杰先后被送往两家医院。报道说，哈皮还称，当被送往第一家医院时，张志杰已经没有了脉搏，有关人员进行了大约3小时的抢救，随后他被送往第二家医院。 报道补充说，哈皮还称，两家医院对张志杰进行检查和救治的结论相同，他“经历了心脏骤停”。 综合新华社报道，亚洲羽毛球联合会7月1日发布公告称，张志杰在印尼举行的一场比赛中晕倒在球场上，被送往医院后于当地时间6月30日23时20分去世。“亚洲羽毛球联合会、印尼羽毛球协会和组委会对此深表悲痛，并向张志杰的父母、家人和中国羽毛球协会表示最深切的慰问。”公告中写道，“世界羽坛失去了一位富有天赋的选手。”外媒：印尼羽毛球协会称中国选手张志杰是因心脏骤停去世",
        "url": "https://www.zhihu.com/question/660527825"
    },
    {
        "title": "如何评价动画《鬼灭之刃：柱训练篇》第8话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660420475"
    },
    {
        "title": "如果让你参加一场厨师比赛，赛方要求你要用鱼肉做鱼香肉丝，你该怎么办？",
        "excerpt": "设定：你参加了一场厨艺大赛，评委要求你做鱼香肉丝这道菜，但评委要求你只能用鱼肉（什么鱼都可以，海鱼淡水鱼皆可），不能用牛羊猪等各类家禽牲畜的肉做这道菜，请问你应该怎么做？",
        "url": "https://www.zhihu.com/question/660184188"
    },
    {
        "title": "法国监管机构将对英伟达提起反垄断诉讼，为全球首家，哪些信息值得关注？",
        "excerpt": "据证券时报7月2日消息，芯片制造商英伟达正面临越来越多的监管审查。据媒体援引消息人士报道，法国监管机构将对英伟达提起反垄断诉讼，这将是全球首家对该公司采取反垄断行动的执法机构。 这一指控是在2023年对英伟达办公室进行突击检查之后提出的。 全球首家！法国监管机构起诉英伟达 | 每经网",
        "url": "https://www.zhihu.com/question/660511197"
    },
    {
        "title": "甘肃 163 名矿工被拖欠三千万工资，当地回应去年未及时上报材料给专班，矿工该如何讨回薪资？",
        "excerpt": "天水王金平等4名工队长反映，红石矿业通过“躺平、消失、画大饼”方式，拖欠163名工友3千万元工资。麦积区委人士回应，他们未及时上报佐证材料，现需诉讼。甘肃163名矿工被拖欠三千万工资，当地回应去年未及时上报材料给专班_七环视频_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660561914"
    },
    {
        "title": "为什么分手之后没啥太大的感觉，但是有时候听音乐又会想哭，心里会有一点堵，想哭哭不出来的那种 ?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660003561"
    },
    {
        "title": "2024 欧洲杯奥地利 1:2 土耳其，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660509488"
    },
    {
        "title": "湖南平江站现 1954 年以来最高水位，新城区接近一半被淹，目前当地情况如何？受灾地区亟需哪些帮助？",
        "excerpt": "据平江县融媒体中心报道，7月1日晚，湖南平江可能迎来了历史最高水位的洪水过程，由于洪水完全淹没了平江县融媒体中心一楼所有的功能机房，之前一直坚守在融媒体中心工作的20多名后期、制作、主持人、记者被冲锋舟接走撤离，转移到临时成立的新闻中心，继续开展开展工作。当天，受持续强降雨影响，平江县城区水位于19时达到77.52米，超警戒水位7.02米，为1954年以来最高水位。 目前，该县已启动防汛Ⅰ级应急响应，当地政府根据防汛抗洪应急预案，转移危险点位群众，组织救援队运送物资，保障人民群众生命财产安全和基本生活需要。湖南平江遇1954年以来的最高水位 当地融媒体中心一楼被淹汨罗江平江站现1954年以来最高水位，湖南平江县多地内涝_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/660512375"
    },
    {
        "title": "奇瑞汽车被曝「896强制加班」，员工月工作300小时到手4800元，真实情况如何？如何保障员工权益？",
        "excerpt": "\"月工作300小时，到手才4800元？这是在开玩笑吗？\"当这则消息在网上传开时，不少网友都惊呆了。没想到，在2024年的今天，我们引以为傲的国产汽车品牌竟然还在上演着这样的\"血汗工厂\"戏码。 事情要从最近爆出的\"奇瑞汽车强制加班\"说起。一位自称是奇瑞员工的网友在社交平台上发帖，揭露了公司内部存在的强制加班行为。据他透露，每周加班时长需超过20小时，而且没有加班费，只有可怜的10元餐补。更让人气愤的是，公司还限制员工调休，有些部门甚至禁止请假。这不禁让人想起去年3月，奇瑞汽车工程技术研发总院院长高新华那封令人瞠目结舌的内部邮件：\"通知所有的员工，以奋斗者为本，周六是奋斗者的工作日。\" \"996福报\"已经out了，现在流行\"896\"了！没错，就是早8晚9，一周干6天。有员工吐槽说：\"即使活干完了也不允许下班，必须留在工位上卷加班时长。\"这不禁让人想起某些学校的\"晚自习\"，只不过这次的\"学生\"是一群成年人罢了。 更让人哭笑不得的是，为了掩盖加班的事实，公司竟然关闭了员工的上班打卡历史记录，默认展示打卡时间为8:30至17:00。这种\"此地无银三百两\"的做法，真是让人哭笑不得。 网友们对此事的反应可谓是炸锅了。有人说：\"这哪是在造车啊，这是在压榨员工吧？\"还有人调侃道：\"奇瑞是不是把'造车'理解成了'造孽'啊？\"更有愤怒的网友直呼：\"这哪是什么'以奋斗者为本'，分明是'以剥削为本'！\" 然而，这种情况并非奇瑞一家独大。有网友指出，类似的情况在很多企业都存在，只是程度不同罢了。有人无奈地说：\"劳动法形同虚设，全国太多强制加班了，加班费是当地最低工资标准，不来加班还要扣基本工资，花样实在是太多了。\" 面对如此多的质疑声，奇瑞汽车方面似乎选择了沉默。但沉默并不能平息人们的愤怒。有人质疑：\"处于新能源转型期的奇瑞汽车正急于追赶同行的步伐，但这种急功近利的做法真的对吗？\"还有人指出：\"奇瑞汽车正在重启IPO，按照预定计划将在2025年前完成A股上市。这种做法会不会影响到公司的上市进程呢？\" 这起事件不仅仅是一个单独的案例，它折射出了我国汽车行业，乃至整个制造业所面临的困境。在激烈的市场竞争中，企业为了追求利润最大化，往往忽视了员工的权益。一位业内人士表示：\"在新能源汽车领域，奇瑞确实起了个大早，赶了个晚集。但是，如果以牺牲员工利益为代价来追赶竞争对手，这样的'追赶'还有什么意义呢？\" 这起事件也引发了人们对于劳动法执行情况的担忧。有律师指出：\" 更深层次地说，这个事件反映出了我国经济转型过程中的阵痛。在追求高质量发展的同时，如何平衡企业利益和员工权益，如何在激烈的市场竞争中保持企业的良性发展，这些都是我们需要认真思考的问题。 有专家表示：\"企业的发展不应该建立在牺牲员工利益的基础之上。只有尊重员工，保障员工权益，才能实现企业的长远发展。\" 这起事件给我们敲响了警钟。在追求经济发展的同时，我们不能忘记保护劳动者权益的重要性。毕竟，员工是企业最宝贵的资产，没有员工的辛勤付出，哪来企业的蒸蒸日上？ 最后，我们不禁要问： 本文转载自王者碎碎念。996？不够卷！奇瑞汽车员工月工作300小时，到手工资仅4800元_企业_加班_网友",
        "url": "https://www.zhihu.com/question/660518681"
    },
    {
        "title": "初中数学和高中关系大吗？",
        "excerpt": "如果一个初中数学没学好的，能看懂高中数学吗",
        "url": "https://www.zhihu.com/question/660440495"
    },
    {
        "title": "新兰要是后面分手了，其他人知道了会是什么反应？",
        "excerpt": "目前知道新兰交往的只有和叶和园子两个人，你们觉得新兰要是后面分手了，其他人知道了会是什么反应？",
        "url": "https://www.zhihu.com/question/657983906"
    },
    {
        "title": "6 月上海新房和二手房市场又火了，单价 29.8 万元/平方米的别墅，开盘就售罄，哪些信息值得关注？",
        "excerpt": "6月，上海新房和二手房市场又火了。 新房触发积分、“日光盘”甚至“时光盘”再现，二手房单日成交超千套，月度成交接近25000套大关，这样的情况已经快三年没有见到过了。 “选房队伍弯弯曲曲像迪士尼排队一样，刚排队就听见里面在欢呼售罄，销售站成一排对我们说‘欢迎下次再来’！” 6月28日，中海领邸玖序开盘现场，排序在500号之后的认购人周先生向《每日经济新闻》记者表示，他最终还是没买到心仪的房子。 “选房队伍像迪士尼排队一样”，上海楼市又火爆了！单价29.8万元/平方米的别墅，开盘就售罄 | 每经网",
        "url": "https://www.zhihu.com/question/660502892"
    },
    {
        "title": "面对二战后的民族独立浪潮，为什么“从未站错过队”的大英帝国也没活了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659461474"
    },
    {
        "title": "天赋的差距无法弥补，U17男篮世界杯中国队62－146大比分负美国，如何评价本场比赛？",
        "excerpt": "https://www.zhihu.com/pin/1791549614886887424?native=1&scene=share&utm_psn=1791559542846386178",
        "url": "https://www.zhihu.com/question/660555523"
    },
    {
        "title": "为什么《鸣潮》1.1相较于1.0有明显的进步的情况下，流水却没有明显的增长？",
        "excerpt": "首先说鸣潮1.1的情况。相比1.0那情况，文案和角色的塑造都没有暴雷，剧情虽然是主角龙傲天套路，但架不住玩家爱看。 音乐、地图、剧情演出，跟1.0相比进步都非常明显，在其他平台的评价中，都已经全方位碾压原神。 我倾向于认为，1.0各种暴雷属于意外，1.1才是目前库洛鸣潮制作组的真实水平。因为1.1的版本内容明显不是开服上线到现在能够做好的。 但是在这种情况下，流水并没有如预期那样走高，这又是哪些原因导致的呢？ 如果鸣潮的后续版本都按照1.1这个质量来的话，鸣潮的流水会慢慢增长，直至真正威胁到原神吗？",
        "url": "https://www.zhihu.com/question/660477730"
    },
    {
        "title": "鸿蒙Next真的完全剔除AOSP了吗？",
        "excerpt": "麒麟9000上的mail gpu驱动和高通一样，是只支持安卓且闭源的，但是mate40pro却能运行剔除掉AOSP的鸿蒙next，这是怎么实现的，华为不可能实现逆向写一个驱动啊",
        "url": "https://www.zhihu.com/question/657832044"
    },
    {
        "title": "把100只家鸡放到荒野中，3年后它们有什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/434124471"
    },
    {
        "title": "能看看你手机里的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655964542"
    },
    {
        "title": "网传马未都公司裁员 80 余人，多名被裁员工已申请仲裁等待开庭，发生了什么？被裁员工如何维权？",
        "excerpt": "日前，一则“马未都公司在未提前告知情况突然裁员80人”的消息在网上引发关注。根据一位博主发布的微博，其所在公司北京观复文化有限公司在2024年5月31日，事先未与员工或员工代表进行任何沟通的情况下，单方面发布解除劳动关系通知，人数达到80余人，理由为“因劳动合同订立时所依据的客观情况发生重大变化”。 公开信息显示，在北京观复文化有限公司（以下简称：北京观复），马未都持股超过95%。7月1日，新黄河记者联系到上述博主张先生，他介绍，解除（终止）劳动合同通知统一发给了多个部门的大部分同事，并标明劳动合同关系将于2024年6月30日解除。 解除（终止）劳动合同通知 受访者供图 新黄河记者了解到，收到解除劳动合同通知的不止北京观复文化的员工，还包括北京小观拍卖有限公司（以下简称：北京小观拍卖），该公司是北京观复文化的全资子公司。张先生表示，公司至今未与他们具体沟通裁员赔偿的事宜，目前包括张先生在内，以及多名北京观复文化和北京小观拍卖的员工已经提出仲裁申请，并将分别于7月中下旬开庭。 7月1日，新黄河记者拨通了北京观复对外电话，一工作人员表示对此事不方便回应。新黄河记者联系到北京观复的法定代表人陈某，他表示，目前此事在走程序。马未都公司突然裁员80余人？多名被裁员工已申请仲裁等待开庭",
        "url": "https://www.zhihu.com/question/660507350"
    },
    {
        "title": "抽五张牌，选择并依次展示其中四张，能否猜出第五张牌？",
        "excerpt": "一副扑克牌52张，发牌员随机发五张牌给甲，甲看到牌面后可以明示其中4张牌，保留一张暗牌，甲在明示的时候以一定的顺序进行，保留哪张暗牌和展示明牌的顺序都由甲决定。乙是甲的朋友，想知道甲的暗牌具体是什么。问：甲乙是否可以预先约定一种策略（4张明牌的展示顺序），使得乙可以猜中剩下那张暗牌？",
        "url": "https://www.zhihu.com/question/460518784"
    },
    {
        "title": "网红「夹包哥」被素不相识的醉酒嫌犯持刀伤害身亡，具体情况如何？酒后行凶会受到哪些处罚？",
        "excerpt": "近日，网红“夹包哥”遇害一事在网络传播，视频显示，“夹包哥”在一广场上跳舞，一光头中年男子突然持刀对其实施伤害。 据沈阳晚报此前消息，吉林松原网红“夹包哥”已遇害身亡。 松原市公安局民警在受访时称：目前犯罪嫌疑人已被我们刑事拘留了。经过我们公安机关初步侦查，他与这个被害人素不相识，嫌疑人属于醉酒状态，他晚上在家酒喝多了，在广场上看跳舞，然后“夹包哥”跳舞，因为对视心生愤恨，然后嫌疑人心生不满。 7月2日，松原市公安局宁江一分局发布警情通报： 2024年6月30日19时12分，松原市宁江区伯都讷广场发生一起持刀伤人案件，犯罪嫌疑人宰某某（男，53岁）酒后与被害人赵某某（男，54岁）发生口角，持刀将被害人扎伤，被害人经抢救无效死亡。 接警后，公安机关立即赶到现场处置，犯罪嫌疑人已被公安机关控制，案件正在进一步侦办中。 据悉，被害人赵某某即松原网红“夹包哥”，因擅长跳广场舞且在跳舞时喜欢夹着个包，故被称为“夹包哥”，在当地小有名气。警方通报网红\"夹包哥\"遇害身亡",
        "url": "https://www.zhihu.com/question/660530273"
    },
    {
        "title": "孩子高考失利，完全打破了家长的期望值，家长该如何控制自己情绪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660008795"
    },
    {
        "title": "理科生想学文科专业家里不支持怎么办？",
        "excerpt": "最近估计了自己的分数，一本线附近。与家里人商量志愿的时候，我表明自己并不想学工科和医学，因为我觉得自己在理科方面不太出众，而且学起来也让人身心疲惫。我并不想以后的人生都在与自己的不擅长的东西打交道。但是家里人想让我学好就业的医学和工科。原因也有我的家境一般。他们认为学习文科专业不太容易有出路。我也在思考如何破镜。如何能够说服他们同时也自己找到出路。",
        "url": "https://www.zhihu.com/question/659626537"
    },
    {
        "title": "如何看待巴菲特突然修改遗嘱，「1300亿美元资产留给儿女打理，去世后不再向盖茨基金会捐赠」？",
        "excerpt": "据中国新闻网报道，当地时间28日，美国《华尔街日报》刊发了对“股神”、美国著名投资人沃伦·巴菲特的专访文章。报道称，巴菲特透露了最新的遗产安排，并表示已多次修改遗嘱，在“看到孩子们变得更加成熟”后，他制定了目前的遗产捐赠计划。 据报道，巴菲特透露，在最新的安排中，其去世后所有剩余的财富将捐赠给一个新设立的慈善信托基金，该基金会由他的女儿苏珊·巴菲特、两个儿子霍华德·巴菲特和彼得·巴菲特共同监督管理。三人必须一致决定这笔钱“将用于哪些慈善目的”。 巴菲特还称，将停止向比尔和梅琳达·盖茨基金会捐赠数十亿美元。他补充说：“等我去世后，不会再有钱去到盖茨基金会。” 报道称，这位亿万富翁已经捐出了他所持有的伯克希尔哈撒韦公司一半以上的股份。报道指出，在28日上午公布最新一轮慈善捐款后，巴菲特持有该公司近1300亿美元的股票。 报道介绍，近期，巴菲特在提到自己的健康问题时表示：“医生告诉我，我的健康状况很好，我也确实感觉自己的身体还不错。”巴菲特，突然修改遗嘱_基金会_遗产_美国",
        "url": "https://www.zhihu.com/question/660347805"
    },
    {
        "title": "坚持跑步对自己具体有什么好处？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656930508"
    },
    {
        "title": "2024欧洲杯也是皇马、德国名宿克洛斯的最后一场比赛，你对克洛斯最后的职业球员时代的谢幕有什么期待呢？",
        "excerpt": "我是知乎球评人JohnDoe，对于这场比赛你怎么看呢？快来一起聊聊吧~ 如果你的回答有理有据、见解独到，我会给你点赞、评论，被互动的朋友可以参与瓜分20000盐粒！ 活动链接：https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/658732701"
    },
    {
        "title": "80 万韩国网民要求「弹劾尹锡悦」，他真的会被卷入这场弹劾风波吗？此事对韩国政坛影响几何？",
        "excerpt": "因敦促弹劾总统尹锡悦的国民请愿参与者剧增，韩国国会“国民动议请愿”网站留言板出现连接延迟现象。据《韩民族日报》报道，名为“立即发起尹锡悦弹劾案的请愿”于6月20日发布，截止日期为7月20日。根据“国民动议请愿”网站显示，截至7月1日上午9时左右，约有79万网民同意“立即弹劾尹锡悦”，仅过半小时，就显示约有80万人联署。（环球时报）国会请愿网站一度瘫痪！80万韩国网民要求“弹劾尹锡悦”",
        "url": "https://www.zhihu.com/question/660501733"
    },
    {
        "title": "都说美国去工业化了，那美国人都做什么工作啊?",
        "excerpt": "华尔街，农业应该只能是一小部分吧，那其他人都在什么行业呢",
        "url": "https://www.zhihu.com/question/641603330"
    },
    {
        "title": "融资融券开户需要多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/510124230"
    }
]