[
    {
        "title": "你认为你人生中最大的优势是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555131626"
    },
    {
        "title": "日常生活中，你是愿意买件「贵」衣服长时间穿，还是愿意买件「便宜」衣服穿一个季节就扔?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661116935"
    },
    {
        "title": "狄仁杰和福尔摩斯相比，谁的推理能力在你心中更胜一筹？",
        "excerpt": "这是知乎「谁是最强神探」神探PK大赛【决赛】的投票对决！！欢迎你投票选出你心中的最强神探。 评价标准：如何定义二者谁更强完全取决于你的主观理解，选择你认为推理能力/人格魅力等更符合你心中「神探」的标准即可，没有标准答案，由你自己的偏好决定。 当然也欢迎你在回答中写出你的投票理由，和更多的知友分享神探背后的故事和知识~ 在PK问题下撰写字数≥200 字+1 图（你推荐的侦探照片）必须与问题中的侦探相关哦～即可获得推理券（即本活动积分，回答多个PK问题获得多次积分）可以在活动主页面兑换推理周边礼品哦：",
        "url": "https://www.zhihu.com/question/661032765"
    },
    {
        "title": "职场新人应该如何正确理解「公司就是一个小社会」？又该如何应对？",
        "excerpt": "职场似乎就是一个缩小版的社会，到处都有利益的分配。职场新人应该如何应对？",
        "url": "https://www.zhihu.com/question/660947980"
    },
    {
        "title": "如何能彻底「戒断」与他人比较的心理？",
        "excerpt": "明明道理都懂，明明知道做好自己即可，可还是难免会与人比较，继而自卑、失落，不肯放过自己而反复焦虑。",
        "url": "https://www.zhihu.com/question/661006635"
    },
    {
        "title": "如何看待2024年7月10日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/661115623"
    },
    {
        "title": "女真是如何一步步发展到足以威胁明朝的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660594602"
    },
    {
        "title": "在职场中，面对领导的批评和指责，新人能否辩解？无条件服从是否是必要的职场规则？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814197"
    },
    {
        "title": "布拉德·皮特F1赛车题材新电影《F1》发布首张海报，你对该电影有哪些期待？",
        "excerpt": "成本超3亿美元，布拉德·皮特F1赛车题材新片《F1》发布首张海报 成本超3亿美元，布拉德·皮特F1赛车题材新片《F1》发布首张海报",
        "url": "https://www.zhihu.com/question/660882218"
    },
    {
        "title": "华东师范大学回应「贾玉璇任副研究员」，以项目制方式聘用，非专任教师系列，不具有副高职称，如何看待此事？",
        "excerpt": "本科双非数学专业，硕士传播学专业，毕业直接入职华东师范大学哲学系担任副研究员。",
        "url": "https://www.zhihu.com/question/661133549"
    },
    {
        "title": "除了直属领导，其他领导或同事给你安排工作时，新人应该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814394"
    },
    {
        "title": "证监会发声「暂停转融券业务，上调融券保证金比例」，如何解读此举？市场会如何变化？",
        "excerpt": "7月10日证监会网站消息，为切实回应投资者关切，维护市场稳定运行，经充分评估当前市场情况，证监会依法批准中证金融公司暂停转融券业务的申请，自2024年7月11日起实施。存量转融券合约可以展期，但不得晚于9月30日了结。同时，批准证券交易所将融券保证金比例由不得低于80%上调至100%，私募证券投资基金参与融券的保证金比例由不得低于100%上调至120%，自2024年7月22日起实施。证监会发声！暂停转融券业务",
        "url": "https://www.zhihu.com/question/661258287"
    },
    {
        "title": "贾政把贾宝玉拖到工地叫他打两个月灰，能否治好他的臭毛病？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658512697"
    },
    {
        "title": "普通人还有必要学习 Python 之类的编程语言吗？",
        "excerpt": "生成式 AI 都可以自己编程了，以后完全依靠自然语言编程的模式会实现吗？普通人还有必要学 Python 之类的编程语言吗？",
        "url": "https://www.zhihu.com/question/659661272"
    },
    {
        "title": "上一个好高中的普通班，还是去次一点的最好的班?",
        "excerpt": "好高中去的话应该是最差的班因为卡分上，次一点的高中是最好的班的最后一名",
        "url": "https://www.zhihu.com/question/660997412"
    },
    {
        "title": "赛力斯扭亏为盈，上半年营收最高 660 亿元，净利润最高 17 亿元，如何评价该业绩？",
        "excerpt": "7月9日，赛力斯（601127.SH，股价89.42元，市值1350亿元）公告，预计2024年半年度实现营业收入639亿元到660亿元，同比上升479%到498%。预计2024年半年度实现归属于上市公司股东的净利润为13.9亿元到17亿元，与上年同期相比，将实现扭亏为盈。 上半年公司超额完成了倍增计划，产品结构向上明显，上半年公司位列中国市场豪华品牌销量第六名。 半年营收最高660亿元，净利润最高17亿元 ！赛力斯扭亏为盈，刚花25亿元买下华为“问界”",
        "url": "https://www.zhihu.com/question/661176555"
    },
    {
        "title": "如何看待武汉无人驾驶订单量已经超过45%，出租车行业面临洗牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661130346"
    },
    {
        "title": "为什么上班上久了，就越来越不想干活了?",
        "excerpt": "21年来公司，岗位摄影去年是我最有干劲最拼的一年今年开始已经想躺平了 始终提不起干劲 相机都不想拿",
        "url": "https://www.zhihu.com/question/661177131"
    },
    {
        "title": "女子 8 年读研获得同济大学学位证，证件「存活」 11 天被学院作废，学院有权这样做吗？是否需要担责？",
        "excerpt": "“正常是学校颁证给学院，但学院就没告诉我，还把学校颁发的证书给撤销了，这中间学院并没有书面或电话告知我本人。”34岁读研，如今已42岁的内蒙古任女士回想起求学不易，很是心酸。 6月28日，上海静安区法院裁定驳回任女士的诉讼。7月6日，任女士夫妇递交了上诉状。 >>>短命的学位证 下属二级学院公告撤销了学校颁发的证书 2015年3月，任女士考取2105级同济大学材料科学与工程学院的工程硕士研究生。 在职读硕期间，任女士完成了全部课程的考核，并按照同济大学的学位申请规定达到了论文答辩、论文成果发表和论文外审等要求，她多次向学院申请学位评审未果。2023年8月，任女士向学院表示准备通过法律途径维权后，她收到学院邮寄来的证书。 “等我们拿到这个证，看到日期时才知道这个情况，去查了学信网才发现，这个证在一年前就已经登记了。”任女士截图为证，也就是说，2022年6月30日，同济大学已经向她颁发了学位证书。 受访者供图 就在任女士与学院沟通过程中，2022年7月11日，学院却公告撤销了同济大学颁发的证书。 “学院发布了不予授予的通告，把学校颁发的证给作废了。”记者看到，2022年7月11日材料科学与工程学院官网发布公告，对任女士等5人作出“不授予学位”的决定，也就是说，她的同济大学学位证仅仅“存活”了11天。 受访者供图女子8年读研获学位证，证件“存活”11天被学院作废，起诉学校败诉_腾讯新闻",
        "url": "https://www.zhihu.com/question/661076980"
    },
    {
        "title": "前 iG 名宿孙亚龙开团 LPL 教练，为什么近些年 LPL 教练们的 BP 策略频频被观众质疑价值？",
        "excerpt": "今日凌晨2024沙特电竞世界杯决赛，TES以1-3的比分不敌T1，无缘冠军。赛后IG前辅助选手孙亚龙发文开团“怒喷LPL所有弱智教练。能不能不要喂一坨大的了”（相关博文已被删除）。孙亚龙开团LPL教练！怒喷LPL所有弱智教练BP水平",
        "url": "https://www.zhihu.com/question/661069465"
    },
    {
        "title": "作为职场新人，如何判断一个领导是否值得长期跟随？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814428"
    },
    {
        "title": "实体经济现在面临哪些挑战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660127663"
    },
    {
        "title": "如何评价《崩坏:星穹铁道》翡翠角色 PV「欲望收藏」？",
        "excerpt": "《崩坏：星穹铁道》翡翠角色PV——「欲望收藏」",
        "url": "https://www.zhihu.com/question/661171428"
    },
    {
        "title": "法国这届欧洲杯表现怎么样？德尚该不该辞职让位齐达内？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661189197"
    },
    {
        "title": "如何克服对领导的畏惧心理？",
        "excerpt": "职场新人，总是不敢直接和领导沟通交流，对领导有一种畏惧心理，不敢直接交流沟通，如何克服？",
        "url": "https://www.zhihu.com/question/661075983"
    },
    {
        "title": "贾宝玉说黛玉死了他去做和尚，为什么又和宝钗结婚了？",
        "excerpt": "一直觉得宝玉在黛玉死之后没有直接去做和尚，是对她们感情的亵渎，为什么宝玉和宝钗结婚后才去做和尚了呢",
        "url": "https://www.zhihu.com/question/661075017"
    },
    {
        "title": "如何评价《海贼王》1120话情报？",
        "excerpt": "GLO D ROGER",
        "url": "https://www.zhihu.com/question/661186348"
    },
    {
        "title": "黄金树幽影如果最后BOSS换成葛德文评价会怎样？",
        "excerpt": "如题，评价会不会提高，剧情会不会更加完善。",
        "url": "https://www.zhihu.com/question/659855394"
    },
    {
        "title": "攒钱有意义吗?",
        "excerpt": "从大学毕业开始就努力攒钱，想着早点买房买车攒钱娶媳妇，结果至今没有女朋友，现在的女孩子大多都是有过同居生活，而且长的也一般，感觉自己是个大冤种，忽然感觉攒的钱没意义了，什么都没意义。",
        "url": "https://www.zhihu.com/question/660955535"
    },
    {
        "title": "你这一生，悟出一个最大的道理是什么 ？",
        "excerpt": "1、不要对任何人有道德上的洁癖。这个世界上的任何灵魂，都是半人半鬼，凑的太近，谁也没法看。 2、不要随便接受别人的礼物，任何一个礼物都有它的目的，除非你能够回馈对方相同的价值，否则不要轻易接受。 3、不要随便借钱给别人，不论多少，只救急不救穷，因为大概率这个钱是收不回来的，最后搞得自己生活一地鸡毛。 4、不要做羞耻心太强的年轻人，强者都是孤独的，没有什么羞耻心，想要生存，就必须跟狼一样，处处掠夺。 5、不要随便发脾气，脾气发多了，不但解决不了问题，反而会伤害自己的身体，当你真的想发脾气的时候，其实一个眼神就够了。 6、不要对任何人抱有期待，所谓希望越大，失望就越大，你可以满心期待，但也要做好面对失望的心理准备。 7、不要玻璃心，别人一两句话就能伤害到你了，因为你要明白，别人一两句话就能伤害到你，那么你在社会上注定举步维艰。 8、不要随便同情任何人，因为可怜之人必有可恨之处，你拉他一把，等他有能力的时候，不但不会感激你，反而还会怨恨你。 9、不要随便占别人的便宜，因为这个世界上没有傻子，你能占到别人的便宜，别人也能占到你的便宜，只是你还没发现而已。 10、不要随便对一个人太好，因为你会发现，你越是对一个人好，那个人就越不会珍惜，反而还觉得你对他好是理所当然的。 11、不要随便背后议论别人，你永远不知道，你说的话，什么时候就会传到对方的耳朵里，到时候只会让你下不了台。 12、不要随便打肿脸充胖子，因为你要知道，你越是没钱，别人就越不会看得起你，你越是有钱，别人才会对你毕恭毕敬。 13、不要随便炫耀自己，炫耀的越多，失去的越多，因为这个世界上除了父母，没有人希望你过得比他好。 14、不要随便干涉别人的婚姻，因为鞋子合不合适，只有脚知道，你干涉的越多，对方就越不会领情。 15、不要随便干涉别人的家事，清官难断家务事，你干涉的越多，对方就越不会领情，反而还会怨恨你。 16、不要随便相信别人的话，因为人心隔肚皮，知人知面不知心，你只有学会怀疑，才能更好的保护自己。 17、不要随便相信天上会掉馅饼，因为当你相信的那一刻，就已经落入了别人给你设置的陷阱当中。 18、不要随便相信别人会帮你，因为在这个世界上，除了父母，没有人有义务帮你，所以你要懂得感恩。 19、不要随便相信别人会爱你一辈子，因为在这个世界上，除了父母，没有人会无条件的爱你，所以你要懂得珍惜。 20、不要随便相信别人会陪你一辈子，因为在这个世界上，除了父母，没有人会无条件的陪你，所以你要懂得陪伴。",
        "url": "https://www.zhihu.com/question/661027618"
    },
    {
        "title": "哪部科幻电影在你心中评分最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635951387"
    },
    {
        "title": "欧洲杯半决赛西班牙 2:1 法国，如何评价这届欧洲杯亚马尔、姆巴佩、德尚的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661188628"
    },
    {
        "title": "云南德宏支持国企收购已建成未售商品住房，打通东北等地重点城市和缅甸外销市场，释放了哪些信号？",
        "excerpt": "据云南省德宏傣族景颇族自治州政府网站7月9日消息，德宏州人民政府办公室发布关于印发《德宏州优化调整房地产市场调控措施》的通知。文件涉及科学编制住房发展规划、合理配置停车位指标、强化金融支持政策落地、优化首套住房认定标准、推行商品住房以旧换新、支持团购商品住房、构建地产发展新模式等七个方面的政策措施。 降首付，国企收购已建成未售商品住房 德宏州提出，强化金融支持政策落地。贷款购买商品住房的居民家庭，首套住房商业性个人住房贷款最低首付款比例调整为不低于15%，二套住房商业性个人住房贷款最低首付款比例调整为不低于25%。取消首套、二套住房商业性个人住房贷款利率政策下限，实现房贷利率市场化。下调各期限品种住房公积金贷款利率0.25个百分点。 优化首套住房认定标准。购房人在购房所在地城区范围内名下无成套住房的，银行业金融机构按首套住房执行住房信贷政策。若购房人在购房所在地城区范围内有两套或两套以下成套住房的，且将两套或两套以下成套住房在“德房通”挂牌出售30日以上的，新购住房申请住房贷款时银行业金融机构应按首套住房的标准认定；有两套成套住房但仅挂牌出售其中一套的，根据挂牌套数进行核减，按核减后名下住房套数认定。具体条件及程序由州住房城乡建设局会同相关部门制定。 同时，持续推进融资协调机制落实见效，切实做到合规项目及时纳入“白名单”，支持在建项目合理融资需求。依法合规用好保障性住房再贷款，支持地方国有企业以合理价格收购房地产企业已建成未出售商品住房用作配售型和配租型保障性住房。 鼓励房企给“以旧换新”购房者优惠 推行商品住房以旧换新。支持鼓励房地产行业协会、房地产开发企业与房地产经纪机构搭建平台实施中介机构代售、旧房换购等多种形式的商品住房“以旧换新”，更好满足人民群众高品质住房消费需要。实施“以旧换新”期间，可享受《财政部 税务总局 住房城乡建设部关于延续实施支持居民换购住房有关个人所得税政策的公告》（财政部 税务总局 住房城乡建设部公告2023年第28号）和《德宏州人民政府办公室关于印发德宏州促进房地产市场健康平稳发展工作措施的通知》（德政办发〔2023〕64号）所提出的相关购房补贴等措施。同时，鼓励房地产企业对“以旧换新”的消费者给予相应的购房优惠和佣金抵扣房款等政策。 德宏州支持团购商品住房。各县市人民政府要联动推出相关优惠措施，面向机关事业单位、央企国企、金融机构、产业园区、大型民营企业，有关行业协会、商会以及境外个人和境外机构等开展团购。房地产开发企业自愿提供团购专属房源和专属优惠，对满足一次性团购3套及以上的，新建商品住房网签价格下浮不低于备案价格的85%。 打通国内重点城市和缅甸外销市场 文件提出，构建房地产发展新模式。 围绕“一个来了就不想走的地方”目标定位，全力打造“旅居康养城市”名片，打通东北三省、西部、西北部等重点城市和缅甸外销市场，2024年7月1日—2025年12月31日期间，对州外团购首套新建商品住房且面积均在80平方米以下，并完成商品房网签备案及取得契税完税凭证的购房人，可享受已缴纳契税额80%的一次性购房补贴。 同时，指导房企做好住房产品研发，配套城市旅居康养地产交易展厅，打造旅居互联网+服务体系，多渠道定期组织线上线下展示，全面提升政务服务能力和水平。着力形成以轻工和纺织等产业多元发展，带动人口及资源的聚集，吸纳人才和劳动力，实现房地产去化和地区经济发展。全力推动向“好房子”转变，更好地满足消费者对居住品质的需求，促进全州房地产市场高质量发展。云南德宏：支持国企收购已建成未售商品住房，打通东北等地重点城市和缅甸外销市场",
        "url": "https://www.zhihu.com/question/661143512"
    },
    {
        "title": "你愿意和《知否》中的盛明兰做朋友吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/308405441"
    },
    {
        "title": "你在什么时候最心疼你的宠物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650233200"
    },
    {
        "title": "作为医生，你和患者之间最尴尬的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659269451"
    },
    {
        "title": "孩子读书之后，会和你讨论书中情节吗？通常会怎么交流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702765"
    },
    {
        "title": "最近你学到了或者悟到了什么?",
        "excerpt": "最近我对人生有了新的感悟。人生就像一场旅程，途中会有风景也会有坎坷。我学到每个人都有自己的节奏，不必盲目跟从他人的脚步，专注自身成长才是关键。 我还悟到人生的意义不在于拥有多少财富和荣誉，而是内心的满足与安宁。真诚对待身边人，珍惜每一段缘分，能让人生更加温暖。 同时，人生也需要勇气去面对未知，勇敢尝试新事物，才能不断拓展生命的边界。你呢，对人生有新感悟吗",
        "url": "https://www.zhihu.com/question/661148000"
    },
    {
        "title": "性格内向经常内耗自己怎么办？",
        "excerpt": "本人是慢热安静的性格，只有在家人面前能随心所欲地说话。在学校跟同学老师接触时总是非常被动，也总是难以融入那种热闹的氛围，我最喜欢的关系永远是和别人做同桌，这样能自然而然地展现自己而不是需要我热情主动地插话。 我也想过多说话，想过变得开朗爱笑说话大声，想过多参与集体活动，想过不害怕跟半生不熟的人对视。但每次都需要鼓起很大勇气，每次跟人打交道后都要在脑海里复盘很多遍我是不是表现得不错，让别人满意。而且坚持不了多久就很心累，最后放弃。 我觉得最矛盾的还是我的性格和预期不一样，我希望自己成为一个朋友圈广的人，希望自己有良好的人际关系，希望自己存在感更强一点，我想带给别人更多积极的影响。而不是当我站在别人面前时，他们总要说，“诶你怎么那么没精神啊”“你怎么不说话啊”“你看起来不是很高兴的样子”。 有时候心里难受我也试着找别人倾诉，父母也不是很懂我，关系一般的朋友我也不好意思找人家谈（当然有个别小天使非常暖心啦❤️）。跟一个很要好的人谈过后发现我俩思维根本不在一个频道上，就是，她理解不了我为什么不敢说话，甚至没有说话的欲望，我也理解不了她。再说下去没有任何意义，后来我也不去找别人发牢骚了。 但是那些让我焦虑的社交场合到处都是，怎么做才能缓解？",
        "url": "https://www.zhihu.com/question/661086933"
    },
    {
        "title": "如果回到十年前，你是否还会选择她（他）?",
        "excerpt": "如果回到十年前，明明知道十年后的结局，你还会现在现在的他（她）吗？亦或是选择另外一个他（她）？",
        "url": "https://www.zhihu.com/question/660999106"
    },
    {
        "title": "格力电器状告星月电器，二审达成和解，涉案专利对于格力电器的产品和技术发展有何重要性？",
        "excerpt": "收到最高人民法院2024年6月18日出具的法律文书，认定其生产产品BPTS01DM侵犯其专利权，要求本案涉及侵权的产品不得再制造和销售，侵权人向格力电器支付185万元。",
        "url": "https://www.zhihu.com/question/661212241"
    },
    {
        "title": "你觉得所在的省份的「最佳自然景区」是哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620503"
    },
    {
        "title": "东北方言中的“老登”一词中“登”的正字是什么？",
        "excerpt": "东北方言中“老登”一词的意思，根据我的印象，貌似是耍痞的、让人讨厌的老年男性，或是单纯的对老年男性的蔑称。我想知道“登”的正字是什么？",
        "url": "https://www.zhihu.com/question/647336457"
    },
    {
        "title": "女子笔面试「双第一」却被判「无效」，福建通报「已成立联合调查组」，成绩无效的原因是什么？调查进展如何？",
        "excerpt": "最新进展： 7月8日，福建闽侯县人民政府发布情况通报：相关媒体、网络平台刊发“教育局回应女子笔面试第一被判无效”等报道，引起网民关注。闽侯县高度重视，第一时间组织相关部门成立联合调查组，有关情况正在依法依规展开调查中。 福建闽侯通报“女子笔面试第一被判无效”：已成立联合调查组_林女士_处理_相关 此前报道： 今年2月，闽侯县教育局发布了2024年公开招聘中小学幼儿园教师公告，林女士报考了廷坪中学初中美术教师岗位。在随后的笔试、面试中，林女士的笔试、面试及综合成绩排名均为第一。正当林女士等待参加入职体检时却发现，其已被排除在体检名单之外。 闽侯县教育局给出的理由是，林女士在面试中的行为违反相关规定，涉嫌考试违规，成绩无效。对此，林女士提出了不同的意见，并向闽侯县教育局提出陈述和申辩。 当事考生： 所携带物品经过了监考的检查 5月25日，闽侯县教育局组织初中美术教师岗位的面试，面试形式为“片段教学”。按规定，面试开始前，考生须自带文具进入编写教案室内编写教案。 林女士说，她带入编写教案室的文具包括：一沓白色卡纸、黑色水笔、马克笔等文具。林女士称，开始考试前，监考人员检查了她携带的物品，在得到许可后才进入编写教案室开始编写教案。 在编写教案室内，监考人员主动提醒林女士，使用白色卡纸制作的“板书”将无法带入面试室。林女士马上改用考场提供的教案纸制作“板书”。其间，林女士两次询问监考人员，教案纸制作的“板书”是否可以带入面试室，均得到肯定的答复。编写教案完毕后，林女士带着教案以及“板书”进入面试室进行片段教学考试，并将“板书”在黑板上进行展示。一直到面试结束，都没有工作人员提出林女士的行为有不妥之处。 综合成绩公示后 被告知“面试成绩无效” 根据林女士描述，海都记者梳理时间轴如下： 5月25日 闽侯县教育局组织初中美术教师岗位的面试，面试结束后，现场工作人员宣布了考生的面试成绩，林女士的分数是84.20，排名面试第一。 林女士被闽侯县教育局工作人员约谈，询问她在面试中有无违规，林女士予以否认。 林女士被第二次约谈，并再次向闽侯县教育局工作人员否认了其在面试中有违规行为。 当天17时58分，闽侯县人民政府网站发布《闽侯县教育局关于2024年中小学幼儿园教师招聘面试结果的公示》显示， 闽侯县教育局发布《关于2024年闽侯县公开招聘新教师体检等有关事项的通知》。 闽侯县教育局工作人员称，有考生对林女士的成绩提出异议，纪检部门介入调查此事，因此未安排林女士参加体检。 闽侯县教育局向林女士开具了一份加盖公章的“拟处理意见书”。 闽侯县教育局认为，林女士在面试中的行为违反《关于2024年闽侯县教师招考参加面试人员名单及面试考核有关事项的通知》（以下简称《面试考核通知》）中的规定，根据《事业单位公开招聘违纪违规行为处理规定》第六条，笔面试双第一，成绩却拟被判无效！福州一考生：哪违规了？_林女士_教案_板书",
        "url": "https://www.zhihu.com/question/661029623"
    },
    {
        "title": "和男朋友谈了三四年了，中间也因为很多种理由吵架分手过，想分手舍不得，该怎么办？",
        "excerpt": "我们基本上都会发生的有争吵 大部分吵架的原因就是他没有做到我想的样子 当然肯定有人说我不说 他也不知道 正因如此我改变了沟通的模式 我把我生气的原因告诉他了 这次说要改但是到下次还是和以前一样 有时候你明明情绪还在 他就以为没事了 就是我很生气 他很理智显得我跟个疯子一样 以前因为他打游戏吵架 现在因为他钓鱼争吵 觉得谈恋爱他就是没有把我放在第一位 谈恋爱有自由 我给他自由 但是起码有个度吧 我和他说这些问题他只会当时迎合我 为此我想分手 但是分手之后也是舍不得 这样的情况该怎么办呢 姐妹们",
        "url": "https://www.zhihu.com/question/660970667"
    },
    {
        "title": "在4线城市男女双方月薪3000一起租房结婚生孩子够不够花？",
        "excerpt": "双方都是无依无靠，没房子没车子，但是很相爱。（这边城市房子2000-3000一平）没有什么坏的生活习惯（不抽烟，不喝酒）双方都很自由（春夏秋出门打工赚钱冬天在家躺平）",
        "url": "https://www.zhihu.com/question/660970531"
    },
    {
        "title": "如何看待 2024 年 7月 10日 A 股市场行情走势?",
        "excerpt": "如何看待 2024 年 7月 10日 A 股市场行情走势?",
        "url": "https://www.zhihu.com/question/661217189"
    },
    {
        "title": "如果想要在数学上彻底消除“无限”“无穷”的概念，需要改变哪些现有的理论、概念等相关问题呢？",
        "excerpt": "永恒与无穷是逻辑的一种伪装，可能是一种人类思维的局限。但是，就试探性地进行一些想象和提问，如果想要彻底消除无穷概念，或者说避免陷入任何有关无穷的思维模式中，该怎样进行改变？这显然是一个十分庞大的问题，因为我们的思维似乎根本无法摆脱无穷性的困扰。 例如，平行线这一概念就应当被消解，平行线只是一种理想，而在现实的射影几何中，平行线又被定义在无穷远处相交。但是，宇宙中真的该存在平行线吗？ 另外，位置记数法（阿拉伯数字）这种记数形式，是否不可避免地规定了我们对无穷的想象？ 还有许多其他问题，欢迎补充",
        "url": "https://www.zhihu.com/question/660365163"
    },
    {
        "title": "你吃过哪些难忘的“盛宴”？",
        "excerpt": "可以是是很丰盛的，或很用心的，很难得的，或是奢华的，也可以是狂放的。比如去到乡村被精心招待的传统“十大碗”，或是宴请吃的高逼格一桌，或是冲进水果产地狂吃水果。。。",
        "url": "https://www.zhihu.com/question/285366325"
    },
    {
        "title": "为什么有人去旅游喜欢逛当地菜市场？有什么独到的乐趣吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659898590"
    },
    {
        "title": "我国 6 月 CPI 同比上涨 0.2%，PPI 同比下降 0.8%，如何解读？哪些信息值得关注？",
        "excerpt": "国家统计局：6月份全国居民消费价格同比上涨0.2% 国家统计局数据显示，2024年6月份，全国居民消费价格同比上涨0.2%。其中，城市上涨0.2%，农村上涨0.4%；食品价格下降2.1%，非食品价格上涨0.8%；消费品价格下降0.1%，服务价格上涨0.7%。1­­—6月平均，全国居民消费价格比上年同期上涨0.1%。 国家统计局：6月PPI同比下降0.8% 降幅比上月收窄0.6个百分点 国家统计局发布数据显示，6月份，全国工业生产者出厂价格同比下降0.8%，降幅比上月收窄0.6个百分点，环比由上月上涨0.2%转为下降0.2%；工业生产者购进价格同比下降0.5%，环比上涨0.1%。上半年，工业生产者出厂价格比上年同期下降2.1%，工业生产者购进价格下降2.6%。",
        "url": "https://www.zhihu.com/question/661211766"
    },
    {
        "title": "自己的哥哥是皇帝，称之为“皇兄”；如果自己的弟弟是皇帝，应该如何称呼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661057913"
    },
    {
        "title": "遗憾怎么写最刀，字字不提遗憾，句句都是遗憾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656793470"
    },
    {
        "title": "美军拿消耗在阿富汗一半的军费去建设阿富汗，塔利班还能掌权吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660660402"
    },
    {
        "title": "刚入职半年的职场新人，不知道如何与分管领导打好关系，总觉得格格不入，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660927923"
    },
    {
        "title": "可以看看你相册的风景照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661031988"
    },
    {
        "title": "苹果为什么请岳云鹏做广告？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661023918"
    },
    {
        "title": "你怎么看待工作与生活平衡对心理健康的重要性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661215899"
    },
    {
        "title": "如何看待硕士刚毕业的贾玉璇担任华东师范大学「副高教职」？",
        "excerpt": "本科双非数学专业，硕士传播学专业，毕业直接入职华东师范大学哲学系担任副研究员。",
        "url": "https://www.zhihu.com/question/661133549"
    },
    {
        "title": "旧石器时期跨度有近300万年，为什么四大文明都集中爆发在最近的几千年？",
        "excerpt": "四大文明，还有其他没发现的文明，大多是最近3-5000年出现。而石器时期跨度300万年。 那时文明之间基本是绝缘的，从概率上说300万年的石器时间区间里，不可能突然都在一千年内集中爆发出新时代文明。",
        "url": "https://www.zhihu.com/question/660344125"
    },
    {
        "title": "接下来，欧洲杯荷兰和英格兰，谁机会更大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660952709"
    },
    {
        "title": "华为自研鸿蒙内核的相关论文已经发布，有什么信息值得关注？",
        "excerpt": "全文链接如下：Microkernel Goes General: Performance and Compatibility in the HongMeng Production Microkernel 会是乎友们说的“Linux套核”吗？",
        "url": "https://www.zhihu.com/question/661246661"
    },
    {
        "title": "Wei 官宣自 RNG 离队加盟 BLG，如何评价他在 RNG 的表现？你对他在 BLG 有哪些期待？",
        "excerpt": "[RNG电子竞技俱乐部人员变动公告] 经过与选手及俱乐部的友好沟通治谈，RNG电子竟技俱乐部英雄联盟分部打野选手Wei (门扬威)即日起正式离队。 在2020年的塞冷冬日，我们初次相遇，见证了你的不凡的潜力和决心。转眼间两年过后，你接过了RNG的旗帜，成为了队伍的顶梁柱，带领我们一路砥砺前行。 少年壮志凌云，挺身而出担当。赛场上，你的热情、坚韧和天赋，为RNG留下了无数闪耀的瞬间。纵火盛宴灼大地，天崩地裂破天门，飞花斩敌夜阑谣，英勇铁蹄众生惧，兽灵姿态阻生途，圣盾之威护城池，直捣黄龙冲破敌阵，猛龙摆尾猎敌首，痛贯天灵斩亡魂，大闹天宫显神威，强能冲拳定乾坤。赛场下，你是永远一百分的大男孩，你的笑容如同温暖的春风，轻轻吹拂着每个人的心田，给大家带来了无尽的温暖和喜悦。 与君千日，终有一别。忆你来时少年意气风发，愿你未来一路如雄鹰朝翔般俯瞰天下，志在千里之外。 非常感谢Wei选手这些年为RNG所做出的付出与贡献，为队伍增添的每一抹亮色衷心的祝愿Wei选手在未来一切顺利，前程似锦!愿风雨之后，你能攀登更高的顶峰!愿新的征途，继续书写属于你的传奇故事! Wei，去扬威于人生之巅吧!",
        "url": "https://www.zhihu.com/question/661218324"
    },
    {
        "title": "你这一生，最晚明白的道理是什么？",
        "excerpt": "1. 时间是有限的：年轻时往往认为时间无限，可以随意浪费。然而，随着年龄的增长，我们开始意识到时间的宝贵，开始更加珍惜每一分每一秒。 2. 健康是最重要的：年轻时往往为了事业、金钱等而牺牲健康，但当我们生病或身体出现问题的时候，才会真正意识到健康的重要性。 3. 钱不是万能的：年轻时往往认为金钱是衡量成功和幸福的唯一标准，但当我们经历了一些挫折和困难时，才会真正明白，金钱并不是万能的，真正的幸福和满足来自于内心的平静和满足。 4. 学习是一辈子的事情：年轻时往往认为学习只是为了应付考试，但当我们进入职场后，才会发现学习是一辈子的事情，只有不断学习和提升自己，才能在职场和人生中保持竞争力。 5. 人际关系很重要：年轻时往往只关注自己的感受和需求，但当我们开始工作和社交时，才会发现人际关系的重要性。一个良好的人际关系网络可以帮助我们更好地解决问题、实现目标。 6. 失败是常态：年轻时往往害怕失败，但在经历了多次失败后，我们才会明白失败是常态，成功只是少数。只有从失败中吸取经验教训，不断尝试和改进，才能最终取得成功。 7. 爱是最重要的财富：年轻时往往只关注物质财富的积累，但当我们经历了一些人生的起起伏伏后，才会真正明白爱是最重要的财富。无论是家人、朋友还是伴侣的爱，都是我们生命中最重要的支撑和动力。",
        "url": "https://www.zhihu.com/question/661028667"
    },
    {
        "title": "国内哪个城市或景点，是将传统文化和旅游体验结合的典范？",
        "excerpt": "@知乎旅行 向你发起 旅行 x 传统文化 之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物 1 份～",
        "url": "https://www.zhihu.com/question/661134622"
    },
    {
        "title": "暑期想趁着华为教育优惠活动买台平板，华为 MatePad 哪款合适求推荐？",
        "excerpt": "学生党想趁着暑期华为教育优惠买台平板电脑，日常需求主要是学习，比如上课记笔记、画画和整理文档资料等等，偶尔用来追剧、打游戏。华为平板众多型号都有哪些特色？今年暑期哪款平板最值得购买？求大家推荐一款。",
        "url": "https://www.zhihu.com/question/661147802"
    },
    {
        "title": "分享一位你初入职场时最感谢的领导，他/她给了你哪些难忘的帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814390"
    },
    {
        "title": "隆基绿能市值跌破千亿，光伏晶硅产业链已无千亿市值公司，行业何时迎拐点？",
        "excerpt": "7月8日，光伏板块走低，隆基绿能跌超3%，市值跌破1000亿元。隆基绿能市值跌破千亿 光伏晶硅产业链已无千亿市值公司",
        "url": "https://www.zhihu.com/question/661087003"
    },
    {
        "title": "是当重点高中的凤尾，还是当普通高中的鸡头？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660874438"
    },
    {
        "title": "学习、工作的时候无法专注怎么办？如何保持自己的专注力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661014922"
    },
    {
        "title": "请问有哪些优秀的科幻题材的动画和漫画作品？",
        "excerpt": "国外和国内的都可以推荐。",
        "url": "https://www.zhihu.com/question/398070165"
    },
    {
        "title": "如何看待绿联NAS被某UP主爆出存在重大安全缺陷，NAS厂商把正规TLS证书私钥公布出来意味着什么？",
        "excerpt": "绿联NAS出现重大安全问题 连基本安全常识都没？",
        "url": "https://www.zhihu.com/question/660919109"
    },
    {
        "title": "「骑行社交」势头正旺，骑友称不求竞速求放松，体现出怎样的生活趋势？「骑行热」会火多久？",
        "excerpt": "每逢周末，位于武汉东湖的一家骑行俱乐部，总是热闹非凡。、 这家俱乐部集骑行装备、自行车租赁、咖啡等多元业态，来者有问询租车事宜的游客，想通过骑行游览湖滨美景；亦有途经此处的骑友，点杯咖啡，围坐畅谈骑行经验、分享骑行路线。 “今年，俱乐部客流比去年同期翻了三四倍。”俱乐部创始人妮可(化名)说，开办俱乐部，就是想给骑友提供分享、展示的平台，传递绿色低碳的生活方式，“热爱骑车的人很纯粹，不问职业、年龄，大多都不追求竞速，只为放松解压。骑行能认识很多优秀骑友，听到不同的故事。”（中新网）“骑行社交”成新宠 不求竞速求放松",
        "url": "https://www.zhihu.com/question/658725340"
    },
    {
        "title": "Doinb 宣布暂时停播，疑似加入 UP 司职中单或教练，他能给 LPL 联赛和 UP 带来哪些改变？",
        "excerpt": "doinb最近在直播里说要停播，今年11月份复出。表示LPL没有他打的太烂了，感觉硬币不管是要去当选手还是教练，LPL热度肯定是有了。对此，你怎么评价？",
        "url": "https://www.zhihu.com/question/661168148"
    },
    {
        "title": "上联：人生一两春风意。求下联?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661186830"
    },
    {
        "title": "那些古诗词陶冶了你的心性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660788145"
    },
    {
        "title": "家境一般的专科生要不要提升学历?",
        "excerpt": "今年大专毕业了，21岁。出去找工作也只有3000左右的工资岗位愿意要我。一直对本科学历都很向往，对大学生活很向往。现在江苏有专接本可以在本科院校上2年学，（第二学历就是本科）。学费10w左右，家里爸爸妈妈都是普通的工人，都很辛苦。如果我说我要去上学他们也会支持我，但是我又很纠结，对于普通家庭来说，10w不是很小的一笔数目，尤其是最近夏天看到父母还要顶着高温工作觉得他们特别幸苦就更加纠结了，我到底应不应该去？",
        "url": "https://www.zhihu.com/question/661168581"
    },
    {
        "title": "游戏《绝区零》M 站均分涨至 82，你对该游戏有哪些评价？",
        "excerpt": "米哈游的自研游戏《绝区零》在昨日开始正式公测，继昨日媒体口碑解禁，M站媒体均分为79分后，今日《绝区零》的M站均分涨至82分，玩家评分也一并出炉，为6.3分，好评率为56%，中评率为7%，差评率为34%。 给出好评的玩家认为，《绝区零》非常注重爽感，不管是画面还是操作，都为了爽削弱了难度，所以在前期玩的会非常舒服，缺点是玩久了会容易腻。 给出差评的玩家则认为，自己不敢相信这是2024年的新游戏，《绝区零》里的角色有很多二次元女生和furry，这让自己很不舒服。还有玩家表示，自己玩了《绝区零》几个小时后就会感觉很无聊，这就是一款基本的砍杀游戏，并且不知为何游戏会占用超100GB的空间。《绝区零》M站均分涨至82！玩家评分为6.3分",
        "url": "https://www.zhihu.com/question/660803822"
    },
    {
        "title": "假设阿根廷2024年美洲杯夺冠，梅西还能再拿一次金球奖吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661123454"
    },
    {
        "title": "在《长相思 2》第 6 集中，你如何看待相柳抢亲这件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661176385"
    },
    {
        "title": "怎样看待2024年7月10日A股市场趋势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661139976"
    },
    {
        "title": "2024美洲杯半决赛阿根廷2:0加拿大挺进决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661209809"
    },
    {
        "title": "如何看待第十届应氏杯半决赛第三局一力辽战胜柯洁进入决赛？",
        "excerpt": "那是2024年7月9日，应氏杯半决赛柯洁对一力辽，最终一力辽2比1晋级决赛，我看着柯洁瘫坐在椅子上泣不成声，当时我就想，既然我已经进入决赛了，我一定要赢下所有。如今拿下应氏杯的机会就在我眼前，我必须考虑这是不是我此生仅有的机会。重铸我科荣光，我谢科义不容辞",
        "url": "https://www.zhihu.com/question/661134460"
    },
    {
        "title": "夏天学车会不会难度有点太大了？",
        "excerpt": "夏天学车的难度是不是很大？",
        "url": "https://www.zhihu.com/question/660918807"
    },
    {
        "title": "运动何以夺命？哪些运动易出现运动性猝死？如何预防？",
        "excerpt": "来源：凤凰网《CC情报局》文/孙传芳 1. 6月30日，17岁的中国国家羽毛球运动员张志杰在亚洲青年羽毛球锦标赛中，突然晕倒并抽搐，经过近半分钟的等待，医疗团队进场抢救。尽管被送往医院抢救，张志杰仍在当晚不幸离世。国内急救专家质疑，现场急救团队存在关键的技术性失误，可能最终导致这次死亡事件的发生。 2. 20年来，已有上百名运动员在比赛现场或运动场上猝死，导致悲剧的原因往往与心脏疾病、脑血管疾病等密切相关。在长期高强度的训练下，运动员可能因压力导致身体机能下降并引发潜在疾病。而运动员们因身体机能较强，一些疾病在初期难以被察觉。为确保安全，运动场所应加强医疗保障体系建设，包括提高现场急救反应速度、完善医疗设备和药品配备等；并做好运动员健康管理，包括定期体检、基因检测等预防措施，尽早排查潜在的健康风险。 3. 运动猝死不仅发生于职业运动员身上，在普通健身者中也时有发生，比如在学校操场跑步、夜跑猝死等。公众在参与体育活动时，应注意避免过度运动或在不适当的环境下进行锻炼；对于高危人群，更应该避免剧烈运动，在运动前进行严格的体检。17岁国羽运动员不幸猝死，普通人健身也需警惕",
        "url": "https://www.zhihu.com/question/660703987"
    },
    {
        "title": "在职场中对待领导交代的任务，到底是完美重要，还是完成重要？",
        "excerpt": "对完美主义者而言，在规定的时间里，不能尽全力做到最好真的很难受。 可如果一味追求完美，就有可能完不成。 但如果追求完成，出来的成果可能都不是自己满意的。 所以能不能请问一下各位职场达人，到底应该怎么权衡呢？ 谢谢。",
        "url": "https://www.zhihu.com/question/661183770"
    },
    {
        "title": "《绝区零》有哪些好玩的梗或者彩蛋？",
        "excerpt": "昨晚看到一个主播分享，妮可说的\"R值为255的绿灯\"，感觉挺有意思的。（也麻烦答主们简单解说一下那些梗的典故，可能我落伍了，有些单看原句实在没get到，谢谢哈(〃'▽'〃) ）",
        "url": "https://www.zhihu.com/question/661035155"
    },
    {
        "title": "有媒体认为以色列无法打赢主要是巷战的原因，还认为其他军队到加沙打巷战也不会比以军更强，有道理吗？",
        "excerpt": "请从军事和具体战术角度分析（包括双方比较实用的武器），非常感谢！",
        "url": "https://www.zhihu.com/question/660852845"
    },
    {
        "title": "如何评价多方爆料原RNG打野选手Wei或有可能加入BLG?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661122996"
    },
    {
        "title": "为什么漫画软件都把港漫这个分类取消了？",
        "excerpt": "原来用的很多漫画软件在分类里边都有港漫，现在怎么都没有了呀？",
        "url": "https://www.zhihu.com/question/298734552"
    },
    {
        "title": "如何评价欧洲杯半决赛西班牙vs法国（2:1）这场比赛？如何评价这届欧洲杯亚马尔、姆巴佩、德尚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661188628"
    },
    {
        "title": "中国版的鬼灭之刃会是怎样的故事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553894049"
    },
    {
        "title": "你存了哪些最直击灵魂深处的句子 ?",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/661001780"
    },
    {
        "title": "萝卜快跑无人驾驶出租车武汉街头撞倒行人，百度称配合警方处置，无人驾驶如何保证安全？责任应该怎么认定？",
        "excerpt": "红星新闻消息，7月7日下午，有武汉网友在短视频平台发布视频，称百度旗下的自动驾驶出行服务平台“萝卜快跑”无人驾驶出租车在武汉街头与行人相撞，视频中可以看到一行人躺在出租车前，交警正在现场，事故造成了部分车辆拥堵。 事发现场视频截图 7月8日下午，红星新闻就此事咨询百度方面，相关负责人表示此事故发生于汉阳区鹦鹉大道与国博大道交汇路口，是车辆在绿灯亮起启动之际，与一名闯红灯人员发生轻微接触。“事故发生后我司第一时间配合警方处置，并陪同送医检查。经检查无明显外伤，目前正在医院进一步观察和休息。”“萝卜快跑”无人驾驶出租车武汉街头撞倒行人? 百度回应-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/661156013"
    },
    {
        "title": "小米第三款车被爆是增程SUV，你对此车型有什么期待？",
        "excerpt": "小米汽车规划的第三款车为增程SUV车型，主打家用，将在2026年上市",
        "url": "https://www.zhihu.com/question/661126567"
    },
    {
        "title": "有哪些写雪山的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660971002"
    },
    {
        "title": "精通心理学的人真的能看透人的内心吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661050054"
    },
    {
        "title": "当上幼儿园的女儿说，想要跟某某同学结婚，你会怎么回应？",
        "excerpt": "有一天，还在上幼儿园的女儿，突然说长大后要跟某某同学结婚。身为母亲，这种情况该如何回应和教育呢？",
        "url": "https://www.zhihu.com/question/660503579"
    },
    {
        "title": "C罗是真的要退出了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660924672"
    },
    {
        "title": "有时候领导叫我「啥事都跟他说」，有时候又叫我「看着办」，标准到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814131"
    },
    {
        "title": "你认为小学生的暑期阅读应该更注重娱乐性还是教育性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702737"
    },
    {
        "title": "“活在自己的世界”里难道不是优点吗？这代表专注，不受外界打扰。为什么总被批评？这是PUA吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661005432"
    },
    {
        "title": "遗憾怎么写最刀？我先来?",
        "excerpt": "也许你我终将行踪不明，但你要记得我曾为你动过情",
        "url": "https://www.zhihu.com/question/660474284"
    },
    {
        "title": "为什么光速如此接近一个整数？不应该是一个随机数吗？",
        "excerpt": "谢谢各位朋友关注解答！看了几个回答，觉得还是要提请注意一个事实：人类是先有时间“秒“单位，才得出长度“米”单位，然后再测量出光速的。由于光速不变，又反过来以光速精确定义了“米”。历史秩序不要搞错。谢谢！ 光在真空中的传播速度是每秒299,792,458米，高度接近3亿米/秒。居然是一个整数！这不奇怪吗？ 地球人最早是如何确定1米长度的？首先是发明了钟表，将一天人为确定为24小时（中国古代一天是12时辰，每个时辰相当于现在的2小时）；每小时又分为60分钟，每分钟又分为60秒——这都是将圆周360°等分最便利的传统习惯方式，东西方都一样。 然后，伽利略在研究钟摆原理时，将钟摆周期刚好为1秒的摆绳长度人为确定为1米。这个1米长度在后来测量精度不断提高中，也越来越精确、固定。无论怎样，1米长度是一个地球引力（也可以说是重力加速度）与地球自转周期（即1天）共同决定的长度单位，明白无误地打着地球的特征烙印。 那么，问题来了：一个全宇宙恒定不变的光速，用地球特征烙印的长度单位米来计量，为什么如此接近一个整数？如果地球自转周期快1小时或慢1小时，地球重力大一点或小一点，1米长度就会多一点或少一点，光速就不会如此接近30亿米/秒整数，而可能是26.354亿米/秒，或32.197亿米/秒。总之是个随机数就感觉真实坦然了… 但是，光速就是“地球米”的整数倍。细思极恐！好像光速是专门为地球设定的？难道这仅仅是巧合？！",
        "url": "https://www.zhihu.com/question/660339524"
    },
    {
        "title": "融资融券佣金比例是多少呢？证券公司都一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/410228679"
    },
    {
        "title": "男朋友遇到问题无法冷静下来沟通或者解决，只是我一直在说，还需要继续磨合吗？",
        "excerpt": "我不是很作的那种女生，之前也谈过正常的恋爱，偶尔闹小脾气对方会包容，所以在之前的感情里我慢慢变温柔了，不怎么吵架或者拌嘴。 和现在的男朋友在一起，就像变了一个人，他不喜欢和我沟通或者表达他的想法，我说20句他说不了一句，还总是误解我的意思，感觉快被逼疯了，沟通也不在一个频道上，渐渐的，吵架的时候我变得暴躁，大声吼他。他觉得受不了我脾气，所以我慢慢改变。就在昨天，我们因为一点小事有了分歧，我在心平气和说我的想法（非常克制情绪 没有一句指责对方的话 只是表达我的想法 我的疑惑）我也想听他是怎么想的，但他遇到问题总是会找借口，或者把责任推到我身上…他会说:这个问题你怎么不早说？现在才说？好了我知道了，你别说了，你再唠叨就是你的不对了。 真的感觉沟通不在一个点上，感觉很多次拌嘴他可能都不懂我为什么生气。就像他说我没出息，说我和闺蜜攀比，明明是对我的指责，到他那，他说你开不起玩笑啊…我真的很难受",
        "url": "https://www.zhihu.com/question/661027190"
    },
    {
        "title": "以科大讯飞 AI 学习机为代表的产品，在哪些功能上体现了「 AI +教育」领域的创新？",
        "excerpt": "在人工智能技术飞速发展的今天，教育领域也迎来了前所未有的变革，家长辅导孩子也越来越省心。 讯飞 AI 学习机作为教育科技领域的备受关注的产品 ，以其 AI 方面的优势正在重新定义孩子的学习体验。那么讯飞 AI 学习机的这些功能是如何协助父母，更好地帮助学生高效学习？ AI 学习机在教育领域有哪些潜力和挑战？",
        "url": "https://www.zhihu.com/question/661138877"
    },
    {
        "title": "骑士中锋阿伦拒绝打封闭上场，这让部分队友感到失望，你对该球员有多少了解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660764332"
    },
    {
        "title": "女子长期喝通便茶肠道长满「豹纹」，被确诊「结肠黑变病」，这种疾病有哪些诱因？便秘人群还能喝通便茶吗？",
        "excerpt": "7月8日消息，据媒体报道，一53岁女子有4年便秘史，长期喝网上推荐的通便茶。 经诊断，这名女子的肠壁长满\"豹纹\"，形成了“结肠黑变病”，经医治，女子已好转。 据了解，正常结肠黏膜是淡红色的，而且看起来光滑平坦，黏膜表面的小血管纹理清晰可见。 而结肠黑变病表现为棕褐色或者黑褐色色素沉着性改变，呈现出颗粒状、网络状或者豹皮、蛇皮样的改变。 这类患者往往服用了各式各样的保健药品，或者患者长期便秘或为了减肥、排毒等经常服用泻药。 目前市面上常见泻药多含有“蒽醌类”物质，它能够刺激肠道从而促进排便，但也是导致肠道发生色变的罪魁祸首，一些宣称具有“清肠通便”“排毒养颜”“速效减肥”等功效的饮品、药物等多含有该物质。 医生提醒，结肠黑变病合并肠癌，肠息肉的几率很高，出现便秘要及时就医，不要乱吃药延误病情。女子长期喝通便茶：肠道长满豹纹",
        "url": "https://www.zhihu.com/question/661082665"
    },
    {
        "title": "有哪些句子让你怦然心动 ，耳目一新，回味无穷的 ？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/661155838"
    },
    {
        "title": "在孩子的暑假计划中，一般会投入多少时间进行学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702795"
    },
    {
        "title": "如何评价杨紫、张晚意、邓为、檀健次主演的古装剧《长相思2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661071205"
    },
    {
        "title": "如何看待岳云鹏专场3个小时相声+1.5个小时演唱会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661092495"
    },
    {
        "title": "怎么样教育孩子不跟风不从众不随大流，不会被煽动情绪，不会轻易相信别人说的任何信息，学会有自己的判断?",
        "excerpt": "反过来看看网络上的网友，太容易被煽动情绪，太喜欢跟风，从众随大流，是不是谣言自己都不会判断，如果你是家长，你会怎么教育你的孩子，不要跟这些人群一样",
        "url": "https://www.zhihu.com/question/660298860"
    },
    {
        "title": "夏天你们喜欢吃空心菜配粥吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660216837"
    },
    {
        "title": "去哪儿宣布「员工每周两天可自主选择办公地点」，无需审批 ，你支持该做法吗？灵活办公会成为职场新常态吗？",
        "excerpt": "7月9日，去哪儿CEO陈刚发全员信宣布，从7月15日起，每周三、周五，员工可以灵活选择办公地点。 陈刚强调，员工按规定混合办公，“无需任何申请审批”。 据了解，去年10月，去哪儿开始了为期9个月的混合办公试验。回收数据显示，员工对混合办公的各个维度反馈正面——超过九成的员工认为混合办公后幸福感有明显提升，员工主动离职率在混合办公后下降了三成。 去哪儿首席运营官刘连春指出，无论是在家、酒店还是其他度假场所都可以混合办公，员工只需要保证工作顺利完成即可，年假＋混合办公也没有问题。“去哪儿是一家旅游公司，我们希望员工多出去玩，尤其是一线员工，多去体验。在旅行中发现问题，发现新的机会点，也能在工作中更好的发挥自己的创意，这跟公司的业务也是契合的。” （澎湃新闻记者 唐莹莹）去哪儿宣布7月15日起员工每周两天可自主选择办公地点，无需审批_混合_工作_陈刚发",
        "url": "https://www.zhihu.com/question/661139283"
    },
    {
        "title": "生活中的哪个瞬间，让你意识到「这是独属于中国人自古以来骨子里的浪漫」？",
        "excerpt": "@知乎生活 向你发起 生活 x 传统文化 之问的「最美回答」悬赏！ 我们将综合回答质量和点赞数量，在 8 月 16 日公布问题下的最佳回答。 被选中的最佳回答，将获得更多曝光机会，并获得我们送出的刘看山周边礼物 1 份～",
        "url": "https://www.zhihu.com/question/661134735"
    },
    {
        "title": "网传有武汉出租车司机请愿取消萝卜快跑，称「留口饭吃」，你愿意打无人驾驶车吗？无人车会取代常规出租车吗？",
        "excerpt": "在武汉繁忙交织的街道上，一支名为“萝卜快跑”的1000辆无人驾驶网约车组成的车队，正宛如穿梭于现实与未来的信使，静静地划过这座活力城市的天际线。 萝卜快跑是百度旗下自动驾驶出行服务平台，已在全国11个城市开放载人测试运营服务。 萝卜快跑在武汉的运营初期便以其超低的价格策略引起了广泛关注。 近日，武汉《长江日报》的一位记者亲自体验了一次从萝卜快跑的无人驾驶行程，全程6.3公里，耗时13分钟，最终费用令人惊讶——仅3.11元！ 当然，这是打折之后的费用，3.11元的费用一旁，清晰地显示了折扣：已优惠28.01元。也就是说，这一单如果不打折的情况下，正常费用应该是31.12元。 萝卜快跑的低价推广体验的策略不仅吸引了大量乘客，也让许多传统出租车和网约车司机感到焦虑。他们担心，如果无人驾驶汽车大规模推广，将会严重挤压他们的生存空间，甚至威胁到他们的生计。无人出租猛攻，网约车司机会被取代吗？_澎湃号·湃客_澎湃新闻-The Paper 近日，有网友爆料，称武汉出租车司机集体向政府请愿，建议取消萝卜快跑，因为其正在争夺出租车司机们的饭碗，致使出租车司机的生存都有了危机！ 司机们希望政府能取消萝卜快跑，给自己一条生路！武汉出租车司机集体向政府请愿！取消萝卜快跑，放我们一条生路吧",
        "url": "https://www.zhihu.com/question/661173112"
    },
    {
        "title": "外国小伙忘拔电动车钥匙，一天后车仍在原地，直呼在中国太幸福了，你有类似经历吗？安全环境对生活有多重要？",
        "excerpt": "7月6日，在北京的一名外国小伙称，他当天早上7点多停电动车时忘拔钥匙，然后去了昌平，待了一天。晚上快9点回来时，发现车钥匙丢了，结果一看，钥匙还插在他的电动车车锁上。这名外国小伙直呼：这就是北京，这就是安全！我太幸福了。外国小伙忘拔钥匙一天后车仍在原地 - 社会 - 关注 - 济宁新闻网",
        "url": "https://www.zhihu.com/question/661035909"
    },
    {
        "title": "比亚迪将投10亿美元在土耳其建厂，摩根大通上调比亚迪股价至440元、销量预估至400万辆，如何解读？",
        "excerpt": "据海外网7月9日消息，当地时间7月8日，比亚迪与土耳其政府签署在土投资建厂协议。土耳其总统埃尔多安和比亚迪董事长王传福出席签约仪式。 土耳其工业和技术部长穆罕默德·卡希尔表示，比亚迪将投资10亿美元（约72.73亿元人民币）在土耳其建立年产15万辆汽车的生产工厂以及研发中心。该工厂计划于2026年底投入生产，将雇用5000名员工。 据证券时报7月9日消息，土耳其阿纳多卢通讯社报道，穆罕默德·卡希尔表示：“我们很高兴电动汽车和电池技术领域的全球领先品牌比亚迪决定在土耳其投资。自去年12月我访问中国以来，这一投资决定已经筹划了很长时间。”据介绍，汽车行业是土耳其的主导行业，2023年土耳其汽车出口金额超过350亿美元（约合人民币2545亿元）。比亚迪，超72亿元大动作！ | 每经网 摩根大通将比亚迪A股目标价上调至440元 上调2024年度销量预估至400万辆 财联社7月10日消息，摩根大通将比亚迪未来12月的H股和A股的目标价分别上调86%和83%，至475港元和440元；上调2024年度的销量预估至400万辆；预计到2026年全球交付量将达到600万辆，其中约150万辆来自海外市场。",
        "url": "https://www.zhihu.com/question/661222342"
    },
    {
        "title": "如何评价龙飞执导，胡歌、高圆圆主演的电影《走走停停》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/604180912"
    },
    {
        "title": "旅途中有没有哪座城市，让你特别想定居？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659898539"
    },
    {
        "title": "骗子用出国月薪 3 万骗了 1000 多万，为啥会有这么多人受骗？求职如何分辨虚假信息？",
        "excerpt": "“海外直招，轻松拿到三四万元月薪”，遇到这样的海外招聘信息要小心。近日，江苏省南通市崇川区人民法院审理了一起诈骗案件，涉案的三家公司以“办理出国劳务并承诺高薪”为幌子，诈骗了来自全国各地的1152名受害者。 轻信承诺 1152人掉进“出国务工高薪”陷阱 江苏南通的57岁市民周先生，2022年11月，在某短视频平台看到一则办理劳务出国的广告，不但没有学历要求，月薪还不低于30000元。 受害人 周先生：我在手机上看到招工简章，工资是38000元，有一个农场司机的职位，我感觉特别合适，因为我开了二十几年车。 周先生很心动，于是他留下了联系电话，很快一位自称是该公司经理的张某打来电话，向他推荐月薪3.8万元的农场司机一职。 受害人 周先生：先交2000元报名费，然后等国外发邀请函，邀请函发来之后，再交13000元。 对方还说这次招工名额有限，催促周先生抓紧办理。一开始，周先生有些半信半疑。为此，他还专门去了一趟北京的这家公司。张经理向他展示了公司的营业执照、劳务合同以及回访一些已经出国务工人员的聊天记录、视频等，这让周先生彻底放下心来。 五天后，周先生按要求交纳了尾款，提交了户口本、银行卡、护照等资料，回到家后一直没有等到出国的消息。 眼看半年时间过去了，这时候周先生才意识到自己可能被骗了，向警方报了案。警方接到周先生的报警后，立即展开了调查，发现这家公司根本不具备办理劳务出国的资质。他们通过在搜索引擎、短视频平台投放广告，并制作虚假的劳务合同和聊天记录视频等内容，由业务员利用话术以低门槛、高收入等内容吸引客户，其中多名“业务员”还涉及另外两家同类公司。无学历要求、轻松月入三四万？已有超千人被骗！_澎湃号·政务_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661218230"
    },
    {
        "title": "腾讯将年底「十三薪」分摊到月薪，员工对即时稳定现金流有了更高诉求，这一调整对员工和腾讯分别有哪些影响？",
        "excerpt": "7月10日，记者从腾讯内部人士处获悉，腾讯发布全员邮件，称将调整内部薪酬福利政策。 腾讯表示，在过去的高速发展阶段，在设计收入结构的时候，把更多的比例放在奖金或者股票等浮动部分上，从而让大家可以更多分享到公司快速发展带来的“过去两年，外部环境的变化让不少员工对于价值。即时稳定的现金流有了更高诉求。同时，也有很多年轻人通过不同渠道反馈，担心易居计划到期后月收入下降，公司一直非常关注员工的发声和体验。\" 腾讯表示，经过慎重评估后，决定今年除正常进行年度薪酬回顾外，还将对薪酬结构做出两个调整: 1)进行全公司薪酬结构的调整，把服务奖融入月薪 2)将现有的易居租房补贴融入月薪。这两个举措旨在帮助大家在更高、更稳定的月收入基础上更安心地安排工作与生活。 相关调整于2024年7月1日起生效，8月5日的发薪中开始体现。(澎湃新闻）腾讯将年底“十三薪”分摊到月薪：员工对即时稳定现金流有了更高诉求_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661235258"
    },
    {
        "title": "广州网约车司机「日均营收创新低」，网约车司机今后出路何在？其背后透露出哪些信息？",
        "excerpt": "图片来源：unsplash 7月7日消息，根据广州市交通运输局每月发布的《广州市网络预约出租汽车市场运行管理监测信息月报》，从2023年9月至2024年5月，广州报备网约车数量从9.74万辆增至12.12万辆，注册驾驶员从12.91万增至13.85万。与此同时，从去年12月到今年5月，网约车日均订单量则从14.21单下降至12.22单，日均营收也从343.34元降至311.63元。这意味着一些网约车司机即便是“整月无休”，在未扣除用车成本的情况下月收入也不超1万元。广州网约车司机日均营收创新低_消息_成本_用车",
        "url": "https://www.zhihu.com/question/661029275"
    },
    {
        "title": "妈妈衣服干了不收，奶奶让我去劝她该怎么说？",
        "excerpt": "我们每个房间都有自己的晾衣杆，妈妈的衣服是自己洗，自己晒，自己收，我奶奶说妈妈衣服干了不收（妈妈自己的衣服），总是要挂上很多天，因为妈妈不喜欢别人动他的东西，我奶奶很看不惯，会跟妈妈说你衣服干了要快点收啊，但是妈妈不会听，今天我和奶奶在择菜，又说了这件事，让我去跟妈妈说，我该怎么说？",
        "url": "https://www.zhihu.com/question/660603039"
    },
    {
        "title": "如何评价姆巴佩在2024年欧洲杯的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659494231"
    },
    {
        "title": "说说你最近单曲循环的歌是什么？",
        "excerpt": "想知道你们最近频繁听的歌是什么？分享一下你的单曲循环吧~",
        "url": "https://www.zhihu.com/question/657426463"
    },
    {
        "title": "如何看待华为 Mate  60 系列全版本销量超千万，具有哪些标志性的意义？",
        "excerpt": "博主 @数码闲聊站 今天表示，6 月结束，华为 Mate 60 系列全版本销量已过千万。Mate 60系列最早于 2023 年 8 月 29 日宣布开启先锋计划。",
        "url": "https://www.zhihu.com/question/661143392"
    },
    {
        "title": "你觉得《传说》是不是成龙七年以来最好的电影？为什么？",
        "excerpt": "急先锋，龙马精神，功夫瑜伽，英伦对决等院线电影里，传说是不是质量稍好一些？毕竟打戏最多动作最大，回归了大哥本龙（ai成龙也算上的话），有很多全景动作完成的也不错。",
        "url": "https://www.zhihu.com/question/661233233"
    },
    {
        "title": "想问问大家，贫贱夫妻百事哀吗?",
        "excerpt": "女，33岁，医院护士，考完主管，未聘，月工资四千左右，一儿一女，目前家里欠债10w+，房贷三十年，一月2700，和老公没话说，不想过了",
        "url": "https://www.zhihu.com/question/661085165"
    },
    {
        "title": "民办学校有可能办出具备一本 / 985 / 211 / 双一流实力的高校吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661024154"
    },
    {
        "title": "格力称诉米家电风扇侵权胜诉，小米回应称未收到任何环境电器相关诉讼，具体情况如何？",
        "excerpt": "7月10日，小米回应被格力起诉：经查，我司并未收到任何环境电器相关诉讼。随后，格力再发文，称侵权产品委托方为“小米通讯技术有限公司”，制造商有小米关联公司参股。 小米回应“格力胜诉”称未收到任何相关诉讼，格力再发文回应 7月9日晚间，据“格力文传”官微消息，近日，格力电器收到最高人民法院2024年6月18日出具的【（2023）最高法知民终1123号】法律文书，该文书要求本案涉及侵权的米家小米电风扇不得再制造和销售，侵权人向格力电器支付人民币185万元。格力状告小米米家电风扇侵权一案胜诉，获赔185万元",
        "url": "https://www.zhihu.com/question/661212960"
    },
    {
        "title": "在电机控制中，位置环为什么常用P，PD。而不用PI?",
        "excerpt": "作为回答者之一，我补充两个问题 一 为什么速度环控制前辈们很多用超前滞后控制，是因为没有电流环吗？我看好像有超前滞后的控制器没见有电流环… 二 为什么当年很多人没有电流环，是因为使用异步电机的原因，还是因为以前没有高共模电压的电流运放吗？",
        "url": "https://www.zhihu.com/question/655437602"
    },
    {
        "title": "如何看待 iOS 18 中文宣传语「真的很你」，苹果希望向用户传达哪些信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660841248"
    },
    {
        "title": "学习基础的心理学知识，对生活有何作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660987297"
    },
    {
        "title": "在中国古代有哪些著名的交通线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659662103"
    },
    {
        "title": "不想上高中也不想打工怎么办？",
        "excerpt": "从去年休学，现在马上要复学了。每天提不起精神，在家躺着，默默流眼泪，哭的时候可以想到所有悲伤的事。 和朋友在一起的时候开心也是发自内心的，甚至和朋友在一起我还是活跃气氛的角色。可我的朋友都在过正常的生活，白天只有网友。 因为自己在家时间比较多，加上上学一直在困扰着我，每天睡不着醒不来，想做什么都做不到，三分钟热度。经常恨自己觉得自己不是正常人，也经常和父母闹不愉快。但我真的很爱我的家人，只是在这件事上没有办法达到共识。有的时候逼我做决定紧了，就会冒出想死或者离家出走的想法。 我真的无法忍受父母的眼神，因为我现在满嘴提钱，他们说我是一个势力的孩子，除了钱什么都不在乎。他们口口声声说理解我，可吵起架来却都说我是因为懒惰，太在意别人看法，只要我努力一点就好了。我这种懒惰不符合现实的想法是不会被人理解的。 他们说可以尽力帮我请晚自习，让我高中轻松点。可是晚自习要上课，一天不上晚自习第二天就需要补进度。我也害怕同学和老师觉得我是一个另类，不想上学。 我知道家人真的很爱我，独生女，有四个爱我的长辈。只是这一件事我们无法达成共识而已，只是这一件事我做的很差很让人失望而已。我也很对不起他们，因为上学的事来回折腾两年多。 我也想当个正常人啊，我也想有正常的生活正常的社交。但我一想到每天要早六晚十，一周半天假的生活就想死。我真的不想上学，也不想打工。太矫情了。 我找了无数的师傅算我什么时候可以好转，从今年说到了明年。 我知道自己只是太矫情，另类，懒，事多，太在意别人的看法，不独立自主。 如果你们看到的不是我发光的屏幕而是我哭肿的眼就好了，你们会安慰我，会真的理解我吗？ 我不想玩手机，我也不想每天都躺着，我也想自己出去旅游，可是我太小了，也没有钱。",
        "url": "https://www.zhihu.com/question/661131841"
    },
    {
        "title": "2024 欧洲杯荷兰 VS 英格兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661217249"
    },
    {
        "title": "如何评价github上对于清华大学电机系助理教授施博辰疑似学术不端的指控？",
        "excerpt": "详见ShiArthur03 (Shi Bochen(施博辰)) (github.com) 自我陈述 我做这个网站分享的初衷就是，看到周围大部分人都是老老实实，勤勤恳恳的搞科研，我真的是痛心疾首，这样子怎么可能快速的产出成果和获得荣誉呢？我作为中国最年轻的青拔人才，我觉得我有资格，也有必要来告诉大家如何在科研道路中弯道超车。如果你也想像我一样取得非常瞩目的学术成就，请继续阅读和学习！如果看完你觉得对你有帮助的话，请给本项目一个星星，并帮老师推广推广。同时我也开通了讨论区，欢迎大家向我提问。 01修炼心法 作为一名本土培养的博士，如果按照现有聘用规章制度，我最好的结果就是以助理研究员的身份留校，例如郭宏业,蔺晨晖等人。但是我不甘心，我太想进步了，于是我便通过篡改数据，窃取研究成果，中英文“一稿两投”等“学术不端”的方法快速积累学术成果。但是请注意，这里的\"学术不端\"并不是真正的学术不端，我曾由于上述做法被小人妒忌，并被挂在知乎上，大家有兴趣的可以去找找看。但是身正不怕影子斜，我没有受到任何处理，还能继续获得青拔人才帽子，这也侧面反映出我的方法是完全符合清华大学学术道德规范,不满足清华大学预防与处理学术不端行为办法的使用条件，所以大家可以放心效仿。 02潜龙在渊 通过这种“学术不端”的方式，我可以很轻松的快速发表多篇SCI论文，与此同时其他人还在用愚笨的方法科研。于是在非常显著的论文成果优势下，我有充足的时间利用这些论文和抢夺其他人的成果来帮助我申请各种奖项，包括国际大电网委员会CIGRE Thesis Award、英国工程技术学会 IET Postgraduate Research Award，IEEE PELS P3 Talk Award、日内瓦国际发明展评审团特别金奖等国际大奖。然后用奖套奖，进一步扩大优势，先后申请并获得了清华大学“学术新秀”、清华大学研究生特等奖学金、清华大学“水木学者”、北京市优秀博士学位论文、中国电工技术学会优秀博士学位论文、清华大学优秀博士学位论文，教育部科技进步一等奖和中国机械工业科学技术二等奖等荣誉奖项。 03成名之路 到这里，我通过修炼“学术不端”的心法，并通过一定时间的积累， 将学术不端发扬光大 今天，我想以老师的身份向你们分享我自己科研成功的真正秘诀，避免你们走弯路。如果我是一个精致利己的人的话，我本来可以什么都不说，这对我来说是最好的。但想到你们会像其他人一样，像驴一样埋头苦干，我实在有点不忍心，还是决定教教大家怎么通过“学术不端”来玩转学术圈。下面我就教教大家我是如何通过",
        "url": "https://www.zhihu.com/question/661149751"
    },
    {
        "title": "旅游时是一个人去好还是结伴而行好?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660352132"
    },
    {
        "title": "如何评价大熊猫的颜值？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/305724599"
    },
    {
        "title": "高中文言文怎么刷?",
        "excerpt": "我刷了一篇文言文后该怎么做呢？要看译文把没见过的都记下来吗？求指点",
        "url": "https://www.zhihu.com/question/660880492"
    },
    {
        "title": "怎么看待傅园慧要去浙大当老师了？",
        "excerpt": "浙大回应：会进行学生游泳教学工作 近日，据浙江大学拟录用名单公示，一拟录用教职职工“傅园慧”位列该名单中，拟聘用岗位为公共体育与艺术部教学岗。7月9日下午，浙江大学公共体育与艺术部接线工作人员表示，名单中的“傅园慧”确系中国国家女子游泳队运动员、游泳世界冠军傅园慧。据对方介绍，傅园慧后续会进行学生的游泳教学工作。",
        "url": "https://www.zhihu.com/question/661183854"
    },
    {
        "title": "暑假来临，父母跟孩子相处的时间增加了，但也更容易产生矛盾冲突，请问大家有什么好的解决方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660923965"
    },
    {
        "title": "如何评价电视剧《长相思》第二季第 1-6 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661072714"
    },
    {
        "title": "35岁出来创业算晚吗？",
        "excerpt": "趁着孩子还没长大，花销不是很大，想要创业，曾考虑找工作，但是辛辛苦苦，勤勤恳恳，最后工资低的可怜，为什么不能在自己还算年轻的时候闯一闯？帮忙说句鼓励的话，行不行，总要试了才知道",
        "url": "https://www.zhihu.com/question/656959828"
    },
    {
        "title": "饿瘦和运动瘦的区别是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660795562"
    },
    {
        "title": "为什么贾宝玉说自己没有亲兄弟姐妹？",
        "excerpt": "难道贾元春不算吗？还是因为古代出家的女孩子就不算家里人了？",
        "url": "https://www.zhihu.com/question/660708399"
    },
    {
        "title": "同样是大女主复仇爽剧，为何《墨雨云间》没有《延禧攻略》火爆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660652476"
    },
    {
        "title": "如何看待萝卜快跑在武汉无人驾驶订单量已经超过 45%，出租车行业面临洗牌？",
        "excerpt": "科技飞速发展的今天，城市出行方式正在经历一场前所未有的变革。以武汉为例，无人驾驶出租车的订单量已经超过 45%，标志着出租车行业或将面临一场重大的洗牌。 武汉投入一千多辆无人驾驶汽车，7×24小时运行6公里4块钱，几个月订单量就超过500万单，乘客：“都不需要考驾照了”",
        "url": "https://www.zhihu.com/question/661130346"
    },
    {
        "title": "想知道如果无意间得知暗恋对象也喜欢你，你会表白嘛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660333109"
    },
    {
        "title": "你收藏的有哪些令人清醒的句子?",
        "excerpt": "我先来 有接龙的吗。 自由不是想做什么就做什么，而是想不做什么就不做什么。",
        "url": "https://www.zhihu.com/question/661001081"
    },
    {
        "title": "《红楼梦》的作者可能会是书中的谁？",
        "excerpt": "如果作者就是书中的某一人物，大家觉得会是谁呢？ 作者作为一个观察者，极大可能会把自己也写进书里，他的位置，在哪里呢？ 有点儿创意当然最好。",
        "url": "https://www.zhihu.com/question/660083375"
    },
    {
        "title": "电影《默杀》结局彩蛋是什么意思？",
        "excerpt": "施害者都是小彤杀的吗？ 小彤是怎么杀的？",
        "url": "https://www.zhihu.com/question/660962968"
    },
    {
        "title": "住酒店能带走的东西有哪些？你住酒店会「带走」东西吗？",
        "excerpt": "在住进酒店后，打开卫生间的门，你会发现一系列备用洗漱用品整齐地摆放在洗手台上。牙刷上闪闪发光的封套，牙膏挤出的细腻白色，梳子上整齐的齿间…这些一次性用品虽然质量不是特别好，但它们可是我们出门在外时的必备之需，起到了洁净身体的作用。如果你在入住期间没有使用这些洗漱用品，别忘了将它们带走。毕竟，这些小东西在我们日常生活中还是有一定用途的，放在家里备用也是非常方便的。尤其是牙刷和牙膏，可以用来刷鞋子或清洁其他不易清洁的地方，充分发挥它们的作用。不少人退房的时候就顺走了不少东西。",
        "url": "https://www.zhihu.com/question/660168373"
    },
    {
        "title": "为什么艾尔登法环一边被批评数值爆炸，一边又有大量1级号通关或一刀秒杀boss的视频出现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659894786"
    },
    {
        "title": "如何评价《雍正王朝》里的老八？",
        "excerpt": "老八人称贤王，能力和政治敏感度应该是有的，为什么邬思道和张廷玉，甚至是图理琛能看到的东西，他会看不到？或者是他看到了，但是却做不了？",
        "url": "https://www.zhihu.com/question/659733206"
    },
    {
        "title": "融资融券的保证金比例有什么要求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523294971"
    },
    {
        "title": "为什么家长付出了无尽的爱，孩子却越来越自私冷漠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655918779"
    },
    {
        "title": "7月4日钓鱼网红翠翠在城市泄洪渠溺亡，钓鱼真的必须会游泳么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660925913"
    },
    {
        "title": "2024 欧洲杯西班牙 2:1 法国进决赛，16 岁亚马尔欧洲杯破门创纪录，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661057142"
    },
    {
        "title": "什么是融资保证金啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639897015"
    },
    {
        "title": "售价 17.99 万元起，燃油车 B 级标杆全新迈腾值得入手吗？",
        "excerpt": "2024 年 7 月 9 日，全新一代迈腾正式上市，售价 17.99-24.69 万元之间，迈腾在中高级轿车市场一直都是标杆性的存在，此次第九代迈腾在设计、智能、舒适、品质方面进行了全面升级，在「内卷化」如此严重的时代，迈腾的市场竞争力如何？还值得入手吗？",
        "url": "https://www.zhihu.com/question/661173308"
    },
    {
        "title": "乌军的总崩溃为何迟迟不来？",
        "excerpt": "马林卡、恰索夫亚尔、巴赫穆特都通过激烈争夺啃下来了，但乌军丢失了这些战略要地，战线从3月到现在却只有边际改善，没有当年乌军大反攻时狂飙突进的景象。到现在俄军也没有打到后勤中心红军村，乌军局部地区还能组织反攻，从年初至今一直传出乌军要总崩溃、缺医少药、人力枯竭，美援不继后总崩溃，但感觉到7月初，俄军仍然打得不轻松，战线仍然一日既往按照公里，甚至米来推进。乌军只是失去战场主动权，但平衡仍未打破，乌军是否真的会突然“闪崩”？乌克兰到底还有多大战争潜力？俄乌战场什么时候会出现类似乌军大反攻那样的“大新闻”？",
        "url": "https://www.zhihu.com/question/661144630"
    },
    {
        "title": "中国首台自主研制 15 兆瓦重型燃气轮机下线，该燃气轮机的下线对我国装备制造业有何意义？",
        "excerpt": "7月4日，中国首台自主研制15兆瓦重型燃气轮机——“G15”在四川德阳总装下线，为中国加快形成自主燃机谱系和优化能源结构提供了支撑。 中国首台自主研制15兆瓦重型燃气轮机下线",
        "url": "https://www.zhihu.com/question/660714049"
    },
    {
        "title": "入职了一家小公司，可是奇怪的是，好像无论我做什么，老板都觉得是错的，请问是哪里出了问题？",
        "excerpt": "入职了一家小公司，可是奇怪的是，好像无论我做什么，老板都觉得是错的，本人情商智商也就中规中矩吧，就很郁闷，请教一下各位知友，是那块出了问题？",
        "url": "https://www.zhihu.com/question/661029840"
    },
    {
        "title": "武汉出租车司机请愿取消萝卜快跑给司机们留口饭吃，你愿意打无人驾驶出租车吗？无人车会取代常规出租车吗？",
        "excerpt": "然而，最近一种新的车辆——无人驾驶出租车在武汉路上出现了。跟过往一段时间的公交车一样，这种车也给武汉的司机带来了某种程度的“困扰”，因为它们太过讲究交通规则，以至于在路上闹出各种各样的怪问题。 没错，我说的就是百度Apollo推出的自动驾驶出行服务平台——萝卜快跑旗下的无人驾驶出租车。 萝卜快跑的出租车，有多守规矩呢，看下边这张图，你就能感受一二了： 两台萝卜快跑在十字路口碰上，因为双方相互礼让，谁也不先走，导致路口拥堵，给来查看路况的交警都给整不会了。 因为现实中屡屡搞出这种哭笑不得的事来，很多人喊这个车“笨萝卜”，但无论如何，这是一种新生事物。 百度老总，也是萝卜快跑的大boss李彦宏，最近出席世界人工智能大会时表示，大模型不能卷基础模型，要卷应用、卷场景。这话说得没啥毛病，萝卜快跑作为百度AI的一个拳头产品，确实是充分考虑了现实场景的应用中？只是这样一个场景，一个应用，它称得上是好场景，好应用吗？ 应该说，在整个社会经济蓬勃向上，劳动力价格快速飙升，劳动力市场转向卖方市场的状态下，像萝卜快跑这样可以给整个社会节约人力的无人驾驶出租车，是有很大的存在价值的，更不失为一个好应用。 就好像当年的工业革命，使得前现代的劳动生产率有了巨大的飞跃，空乏的市场上一下多出了很多物美价廉的商品。整个社会面貌也跟着发生巨变，从传统农业社会转向现代工业社会。 但是以目前的现状来说，无人驾驶出租车，真的算不上什么好应用、好场景。因为眼下的出租车市场，司机已经严重过剩到快拿不到订单了。 就这两天的新闻，根据广州市交通运输局每月发布的《广州市网络预约出租汽车市场运行管理监测信息月报》，从2023年9月至2024年5月，广州报备网约车数量从9.74万辆增至12.12万辆，注册驾驶员从12.91万增至13.85万。与此同时，从去年12月到今年5月，网约车日均订单量则从14.21单下降至12.22单，日均营收也从343.34元降至311.63元。这意味着一些网约车司机即便是“整月无休”，在未扣除用车成本的情况下月收入也不超1万元。萝卜快跑，正在抢走武汉司机们的饭碗？_产业经济_财经_中金在线",
        "url": "https://www.zhihu.com/question/661173112"
    },
    {
        "title": "如何能把自己的爱好和兴趣，更好地融入到自己的家里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658928767"
    },
    {
        "title": "曹雪芹对于贾敬的态度是否有矛盾？",
        "excerpt": "红楼梦中《好了歌》反应了贾家的兴衰主线，也很大程度体现了曹雪芹的价值观。而贾敬某种程度上是真正实践了《好了歌》的，他放弃了功名、金银、娇妻、儿孙。相比甄士隐是失去一切后大彻大悟，贾敬还是在拥有这些时已看破。但曹雪芹貌似有对贾敬在相当大的程度上持批评态度。这是否有点矛盾呢？",
        "url": "https://www.zhihu.com/question/658151161"
    },
    {
        "title": "哈利波特五分钟就能抓住金色飞贼，那为什么世界杯的找球手能抓三个月？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656012664"
    },
    {
        "title": "广州外卖员「一周内3次以上交通违法」将被「全行业停单惩戒 」，如何评价这一举措？",
        "excerpt": "据广州市市场监管局消息，外卖电动自行车交通安全是大家关注的热门话题。广州市市场监管局坚持问题导向、目标导向，督促即时配送平台企业落实安全责任，深入开展电动自行车安全隐患全链条整治行动。 明确监管对象 结合广州市外卖行业电动自行车登记上牌（行业蓝牌）工作，摸查在广州市开展业务的即时配送平台企业及配送服务商基本情况，建立主体数据库，做到底数清、监管范围明。 压实平台企业主体责任 联合市公安部门召开行政指导会，开展整治工作政策宣贯—— 重点督促： ●配送企业对使用电动自行车配送的，按照最高速度25km/h守法行驶可完成配送任务的标准，设定配送时限、路线； ●配送企业补充优化配送人员使用电动自行车及蓄电池的工作程序，强化动态监测核验。 发函相关平台企业和即时配送企业总部—— 书面告知： 企业要明确电动自行车安全隐患全链条整治具体要求，完善配送管理制度和配送人员车辆管理制度规则； 企业要主动查漏补缺，并将自查和整改情况函复监管部门。 会同市公安交警部门—— ●对美团、饿了么等平台骑手站点开展专项督导检查，督促平台配送合作企业强化配送人员日常安全教育培训，提高配送人员安全意识； ●督促企业加强对配送车辆日常管理，及时发现改装车辆并落实恢复原状、禁止使用、限制接单等措施。 发挥行业自律作用 指导行业协会—— ●组织平台企业，落实行业公约各项制度和规范，倡导行业规范发展、骑手文明安全配送； ●完善骑手管理系统，与市交警部门骑手交通违法信息实现实时对接，在全省率先启动对一周内有三次以上违法行为骑手实施全行业停单惩戒，有效遏制骑手交通违法行为多发现象。广州：对一周内有三次以上违法行为骑手实施全行业停单惩戒_配送_企业_平台",
        "url": "https://www.zhihu.com/question/661120689"
    },
    {
        "title": "现在创业有什么项目可以做起来?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660546174"
    },
    {
        "title": "王熙凤对玉有什么意见，为什么听说林小红的原名叫林红玉就皱眉说讨人嫌？",
        "excerpt": "她不是和林黛玉贾宝玉关系很好吗，怎么会说出：讨人嫌的很！得了玉的益似的，你也玉，我也玉。 王熙凤到底是爱玉还是嫌玉？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：复古典国风黄铜金属书签红楼梦。",
        "url": "https://www.zhihu.com/question/661051154"
    },
    {
        "title": "为什么白银越来越稀有而价格却这么低？",
        "excerpt": "我看报道，世界黄金储量越来越大，已经是白银储量的五倍了，黄金价格却一直很高，而白银世界储量越来越少，很多产业都在消耗白银，到一定的时间可能就没有白银储量了，按理白银越来越少价格应该越来越高，却为什么现在一直维持在这个价格？会不会将来越来越稀有而价格猛增？",
        "url": "https://www.zhihu.com/question/56864369"
    },
    {
        "title": "为什么宫崎英高要把这么难打的大树守卫，放在玩家进入开放世界后看见的第一个场景中？",
        "excerpt": "对新人来说推门看到的第一个野怪，就没有办法迅速打过，不会对游玩体验造成很大的挫败感吗？",
        "url": "https://www.zhihu.com/question/660458255"
    },
    {
        "title": "乌兹别克斯坦是一个怎么样的国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/60608232"
    },
    {
        "title": "如何从浅入深理解 Transformer？",
        "excerpt": "学习路线应该是怎么样的？后续进阶又该看哪些论文？ 开始看论文以来一直有听说过 鼎鼎大名的 Transformer，最近终于开始学这个了，想知道各位前辈的经验 好少走弯路。",
        "url": "https://www.zhihu.com/question/471328838"
    },
    {
        "title": "为什么有人说初入职场一定要以「人品」为重，千万不要成为职场「老油条」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661001671"
    },
    {
        "title": "玩《绝区零》的女玩家是什么样的?",
        "excerpt": "纯提问，非引战 你见过怎么样的女玩家 作为女玩家的你是怎么入坑的？",
        "url": "https://www.zhihu.com/question/661185682"
    },
    {
        "title": "为什么自行车的轮子又大又窄，电动车的轮子又小又宽？",
        "excerpt": "个人感觉轮子越大，越过障碍物的能力越强，轮子越窄，需要的动力越少。",
        "url": "https://www.zhihu.com/question/657427157"
    },
    {
        "title": "如何看待詹姆斯在训练营获得“最佳球员”的荣誉?",
        "excerpt": "7月9日讯 据美记Joe Vardon和Sam Amick联合报道，勒布朗-詹姆斯在奥运会训练营中被评为美国队最佳球员(获得五票)。",
        "url": "https://www.zhihu.com/question/661186535"
    },
    {
        "title": "转融通是怎么一回事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20516840"
    },
    {
        "title": "我朋友的妈妈坚持让孩子上专科而不是复读，为什么？",
        "excerpt": "我朋友18岁，女生，家里有一个姐姐当兵，当年考的青科，她父亲是卡车司机，脾气温和，平时教育主要是母亲，母亲脾气比较急(这点上母女有些相仿)。我朋友组合化生政，今年山东考生，431分，想复读，姐姐支持，母亲表示反对，希望上一个专科，选个好点的专业，母女谈不成。我朋友她去了衡水的顺平十三中复读。但是还要走班，总之就是各种问题出现，她母亲仍旧坚持专科。 我想请大家分析一下，母亲为什么一定要坚持专科呢，是为了孩子的以后，还是为了家庭考虑呢？女生认为，自己不想后悔，所以选择复读，但是确实风险高。",
        "url": "https://www.zhihu.com/question/661083062"
    },
    {
        "title": "鬼灭之刃你喜欢哪个柱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659025283"
    },
    {
        "title": "为何一战二战，意大利都倒戈背刺德国？",
        "excerpt": "如果说，到了1943年，意大利在大势已去的情况下，为了自保，临阵倒戈，加入胜利方，可以理解。 可一战时，意大利为何在鹿死谁手胜负未分的情况下，刚开战便撕毁于德国奥匈的同盟，背刺德国，加入协约国，背后原因是什么？ 另外，德国高层又不是傻子，对意大利的反复无常不会没一点了解，特别是有了一战的深刻教训，为何一战二战还都会选择和意大利结盟？",
        "url": "https://www.zhihu.com/question/512941131"
    },
    {
        "title": "如何评价松天硕、刘旸在《喜人奇妙夜》第二期带来的《八十一难》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661070141"
    },
    {
        "title": "存钱好还是旅游好?",
        "excerpt": "我今年19岁 一直想出去旅游 但是害怕钱不够",
        "url": "https://www.zhihu.com/question/661177575"
    },
    {
        "title": "中国古诗史上最唯美、最断肠的诗词你们知道有哪些？",
        "excerpt": "木兰花令·拟古决绝词柬友 清·纳兰性德 人生若只如初见，何事秋风悲画扇。 等闲变却故人心，却道故心人易变。 骊山雨罢清宵半，泪雨霖铃终不怨。 何如薄幸锦衣郎，比翼连枝当日愿。 虞美人 唐·李煜 春花秋月何时了，往事知多少。 小楼昨夜又东风，故国不堪回首月明中。 雕阑玉砌应犹在，只是朱颜改。 问君能有几多愁，恰似一江春水向东流。 武陵春 宋·李清照 风住尘香花已尽，日晚倦梳头。 物是人非事事休，欲语泪先流。 闻说双溪春尚好，也拟泛轻舟。 只恐双溪舴艋舟，载不动许多愁。",
        "url": "https://www.zhihu.com/question/660971132"
    },
    {
        "title": "伊朗总统成了“亲美派”，意外已经出现了，中俄伊风向要变？",
        "excerpt": "新一届伊朗总统选举结束，被外界认为政治光谱相对“亲美”的改革派候选人佩泽希齐扬，在与5名保守派对手的竞争中，出人意料地获得胜利。 伊朗总统成了“亲美派”，意外已经出现了，中俄伊风向要变？ 文章来源：唐驳虎工作室",
        "url": "https://www.zhihu.com/question/661135986"
    },
    {
        "title": "如何评价赵文瑄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/315503909"
    },
    {
        "title": "苹果为什么请岳云鹏做广告？",
        "excerpt": "据悉，苹果官网上线了由岳云鹏主演的“隐私安全”广告相关图片，强调了苹果手机的“自动强密码”功能可以生成一系列高强度的复杂密码，同时可以使用面容ID一键输入密码，免去记住密码的烦恼。 经搜索发现，这条“隐私安全”宣传视频中，岳云鹏以相声形式宣传苹果个人信息安全相关功能。对此，网友评论称“起猛了，在苹果官网看到小岳岳了”。岳云鹏“相声”广告上线苹果官网，网友：起猛了",
        "url": "https://www.zhihu.com/question/661023918"
    },
    {
        "title": "小镇做题家怎么破局?",
        "excerpt": "24高考生，原生家庭较差，父母学历初中及以下(无抱怨之意) 凭借仅有的一点点做题天赋，考上了市属重点高中重点班，见识到了人与人之间的差距(包括认知，阅历，财富等等)之大。 平时成绩末流到中流985之间，高考成绩还没出，但感觉跟平时大差不差 自卑肯定是有的，但是个人心态还好。 看到了网上说的大环境不好，学历贬值诸累问题，也有焦虑，感到未来未知，迷茫。 远的担心人生的快乐与丰富，近的担心大学的自卑与无助(听说做题家的大学是很难熬滴) 看了你乎上的一些文章，但是感觉答主们都没有给出具体的较可行的建议(可能本人较笨未理解其深意)，特此来求回答 关于高考志愿啊，社会发展啊，职业现状啊等等许多答案都欢迎提供，毕竟个人对社会认知有限，能从您宝贵的回答中学到知识是我的荣幸。",
        "url": "https://www.zhihu.com/question/659099653"
    },
    {
        "title": "李白、杜甫和苏轼，你会选择和谁一起旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659665702"
    },
    {
        "title": "为什么有了CPU，还要研究GPU？",
        "excerpt": "为什么有了CPU，还要研究GPU，二者有什么区别？芯片还会往什么方向发展？",
        "url": "https://www.zhihu.com/question/660424819"
    },
    {
        "title": "为什么熊身上那么多可以吃的肉，偏偏就熊掌这道菜出名了？",
        "excerpt": "一般来说不是动物腿上的肉吃的比较多，也比较优先，可以单独割下来招待客人，比如说鸡腿、鸭腿，还有猪大腿能直接做条火腿。",
        "url": "https://www.zhihu.com/question/656344464"
    }
]