[
    {
        "title": "结婚后，有哪些是你才明白的道理？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657698103"
    },
    {
        "title": "怎么让孩子懂得主动学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657427793"
    },
    {
        "title": "公安民警可以插手经济纠纷案件吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/479630125"
    },
    {
        "title": "军事演习真的能反应一支部队的真实战斗力吗？",
        "excerpt": "毕竟军演和真正的打仗还是有区别的",
        "url": "https://www.zhihu.com/question/656542552"
    },
    {
        "title": "怎么才能摆脱原生家庭？",
        "excerpt": "原生家庭让我从无助绝望到恶心，我该怎么办。他们会用恶心的眼神看我，觉得我很没用，因为我是女孩他们就让我赚钱给弟弟买房",
        "url": "https://www.zhihu.com/question/279823575"
    },
    {
        "title": "成年人开始热衷给自己买玩具，六一期间淘宝模型机甲、卡牌等成人向玩具超100％增长，如何看待这一趋势？",
        "excerpt": "六一儿童节碰上天猫618,玩具潮玩热度爆发。六一儿童节前夕,儿童节礼物热卖,淘宝上“六一儿童节礼物”搜索词在儿童节前一周搜索量同比增长700%以上。 值得注意的是,成年人买玩具已成为一个新消费趋势。淘宝路边社数据显示,儿童节前夕,盲盒、衍生周边、模型机甲、手办兵人、卡牌等成人向类目同比均有超过100%的增长,相关增速超过儿童玩具。如何看待成年人给自己买玩具这一现象？还有哪些趋势值得关注？成年人也要过儿童节，六一前夕淘宝上成年玩具热度激增",
        "url": "https://www.zhihu.com/question/657858568"
    },
    {
        "title": "只切掉蚊子的全部腿，而不破坏蚊子其他身体部分，蚊子还能飞起来么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/399852621"
    },
    {
        "title": "历史上的晋阳为什么总是军事集团的据点?",
        "excerpt": "西燕的慕容永集团； 北魏的尔朱荣集团； 北齐的鲜卑集团； 隋朝的李渊集团； 五代时期中后唐，后晋，后汉及北汉的沙陀集团； 甚至近代的山西军阀阎锡山…",
        "url": "https://www.zhihu.com/question/616541133"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 31-36 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657687502"
    },
    {
        "title": "为什么工作很努力，却得不到上级的青睐？",
        "excerpt": "职场上，是否遇到这样的情况:论工作，自己很敬业，很认真，很用心，可是总是入不了领导法眼，加班领导总是看不了，开会总上不了主桌，陪领导吃饭总没有自己的份；论人品，礼贤下士，谦让谦虚有佳，可是领导总是看不了。这样的情况导致个人总是一百分的努力，得不到一百分的回报，怎么办？是继续坚持，还是放弃躺平？",
        "url": "https://www.zhihu.com/question/657567666"
    },
    {
        "title": "物理系的同学们，你们是如何找到自己的研究方向的？",
        "excerpt": "相关问题 ：数学系的同学们，你们是如何找到自己的研究方向的？",
        "url": "https://www.zhihu.com/question/539565187"
    },
    {
        "title": "如何让大语言模型输出JSON格式？",
        "excerpt": "最近使用大语言模型开发应用时，常常需要llm直接输出JSON格式的内容。但经常会出现输出的格式不符合要求。有什么比较好的方法吗？",
        "url": "https://www.zhihu.com/question/656512469"
    },
    {
        "title": "邻居不好相处，怎么解决？",
        "excerpt": "邻居是个强势又事多计较的人。 家里的柴堆在自己家地盘，不是大路，也没通道口，她居然说挡着她。 停的自行车轮碰到她家墙都要人把车挪走。 她用石头在我们家地盘围了个圈，婆婆把石头搬走，居然还被骂？ 有一次，她居然说五岁的外甥女折了她的甘蔗，不说五岁女娃能不能折断吧，婆婆看到折甘蔗的人还和她打过招呼的，还是怪我们。 关键还爱跑家里借东西，小孩退烧贴，砍柴刀，三更半夜叫婆婆帮她包粽子，婆婆还给她包。 今天，家里孩子拿铅笔在划她家的墙（水泥墙，没笔芯的木头铅笔），那真的是捅了马蜂窝，我知道是孩子的错，可是听着两岁娃哇哇大哭还是不舒服。 有时候真希望画圈圈诅咒有用。 可她家为什么丁财两旺，难道真的是善良的人命都不好吗？",
        "url": "https://www.zhihu.com/question/654770267"
    },
    {
        "title": "都说美国去工业化了，那美国人都做什么工作啊?",
        "excerpt": "华尔街，农业应该只能是一小部分吧，那其他人都在什么行业呢",
        "url": "https://www.zhihu.com/question/641603330"
    },
    {
        "title": "《崩坏：星穹铁道》击破队遇上金人那种弱点无效的怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657704518"
    },
    {
        "title": "青岛的房子卖不卖？",
        "excerpt": "青岛蓝色硅谷鲁信和璧二期，贷款还剩110万，每月还款6100，卖还是不卖？13800每平买的，同一个小区当时价格从9000到23000，现在市场价好像13000左右。",
        "url": "https://www.zhihu.com/question/656904017"
    },
    {
        "title": "大学老师看到下面的学生几乎没人听课，会难受吗？",
        "excerpt": "我的必修课之一的老师，是一个年龄有些大带着眼镜的老头，从他平时的讲课内容看得出来他学识很渊博，讲的也不算枯燥，每次提问的时候都是微笑着用一种很慈祥的眼神期待着台下有人回答他的问题，难得有同学回答的时候也是很仔细很认真地来回踱步去听去回应，是一位人很好的老师。 之前的我和台下坐着的学生一样，也把这节课当作自习课，可是慢慢上课感觉到了他的负责，每次看到小老头一个人在台上叨叨，下面的学生却几乎没有人抬头，看到小老头每次的提问只能由他来回答，我总是会感觉很心疼。 老师遇到这种情况心里会怎么想，会很难过吗？会让他慢慢丧失教学的热情吗？没有办法改变现状，我不能代替所有人听课，但是如果小老头没有那么难过我也能莫名其妙的感觉心里宽慰一些。",
        "url": "https://www.zhihu.com/question/654487679"
    },
    {
        "title": "古代的丫鬟活得很惨吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/383637570"
    },
    {
        "title": "户外徒步小白入门应该提前做些什么准备？",
        "excerpt": "1.本人基本情况： 之前生过病，现阶段容易流汗，畏寒体质，气血不足。 目前是以每天3-4km城市徒步，半个月为周期适当增加路程和负重。一共有3-5个月时间准备。 2.预期和计划： 想在下半年7-10月去雨崩或者南极洛徒步。 看情况选择和三两友人/家人/跟团一起去 朋友圈内懂户外的内行较少，大概率会跟家人商量一起或者抱团走。 3.核心需求： 以去雨崩/南极洛户外徒步为目标，加强平时的运动和锻炼，提高身体素质和耐力。 想请教各位户外运动的大佬，户外小白想入门，从以下几个方面应该做怎么样的准备？ ①身体素质需要在什么水平？ ②关于学习户外基本知识和素养（野外＋急救），有什么学习渠道和书籍推荐？ ③徒步预备训练需要做些什么？ ④装备（有一定的学习和了解，目前不是关注的重心，如果大佬们有好的推荐也欢迎补充） ⑤组队方式上建议采取三四熟悉好友一起还是报团？",
        "url": "https://www.zhihu.com/question/656824317"
    },
    {
        "title": "求大神指点笔记本选购?",
        "excerpt": "学生党笔记本，平常会打几把游戏steam那种（可能会有大型游戏需要下载但应该不多），其他会有视频剪辑的需要，PPT论文什么的。求推荐，预算五千到一万。",
        "url": "https://www.zhihu.com/question/654933926"
    },
    {
        "title": "特斯拉 FSD 或将在中国引入订阅制，价格每月约711元人民币，你怎么看待此事？你会选择购买吗？",
        "excerpt": "路透社消息，特斯拉中国正在准备向有关部门备案其 FSD 功能，以便在今年推送这一功能。虽然特斯拉 FSD 还未在中国市场推送，但早在 Model 3 发售时，FSD 就已随车销售，售价 6.4 万元，他们还计划在中国推出 FSD 订阅制，价格可能为每月 98 美元（约 711 元人民币）。",
        "url": "https://www.zhihu.com/question/657755355"
    },
    {
        "title": "看完亚历克斯·加兰执导的电影《美国内战》你有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657831784"
    },
    {
        "title": "有哪一部名著震惊了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657790621"
    },
    {
        "title": "有人能真正读完二十四史吗？",
        "excerpt": "得是什么样的人能真正读完二十四史？冒个泡让俺膜拜一下大佬！本人一套史记一本没读完就搁置了，剩下五本塑封皮都没撕",
        "url": "https://www.zhihu.com/question/655502786"
    },
    {
        "title": "在扬州十日中，如果你是一位普通人，有什么可能性可以刺杀多铎？",
        "excerpt": "我是《饿殍：明末千里行》的制作人，也是正在开始创作的《哀鸿：城破十日记》的作者，想要听下大家的想法（但不一定剧情真的会刺杀多铎只是作为脑洞爱好者也好奇这个答案，自己历史知识目前只读了一半南明史以及扬州十日记，难免有些浅薄）；提问要求主角是普通人，故事背景写实，允许借助任何符合时代的道具以及架空可以在清军埋藏某个非重要人物卧底。如果最后选用某个回答的想法，我会在游戏片尾鸣谢。",
        "url": "https://www.zhihu.com/question/655907883"
    },
    {
        "title": "可以在编译器自动实现并行化解释/编译吗？",
        "excerpt": "能不能自动实现并行化，而不用程序员显式调用并行编程原语？对于Haskell这样的纯函数式语言，实现一个并行的解释器会是比较简单的事情吗？有人这样做过吗？会涉及到哪些技术困难或者陷阱？",
        "url": "https://www.zhihu.com/question/646234682"
    },
    {
        "title": "印度出现 52.9 度极端高温，大选中至少 19 名官员被热死，为何印度出现极端高温？还造成哪些影响？",
        "excerpt": "近日，印度多地高温天气持续。当地时间6月1日，据总台记者消息，过去24小时内，印度奥里萨邦、比哈尔邦、拉贾斯坦邦和北方邦等地至少有85人死于可能与炎热有关的疾病。 历时44天，分阶段式投票的印度大选于当地时间6月1日进入尾声。据悉，这场被称为“人类历史上最大规模选举”的大选有近10亿选民参与，从4月19日开始到6月1日结束，最终结果将于三天后揭晓。 多方分析及民调结果均显示，在本届印度大选的竞逐中，现任总理莫迪带领的印度人民党及其盟友将获得胜利，而莫迪也将实现连任。“今天（1日）是投票的最后阶段，希望大家都去投票。”莫迪在社交平台发文呼吁。 然而，伴随着印度选民排队投票的，是“极其炎热”的高温天气。据悉，该国首都新德里的气温在5月29日录得52.9℃的历史最高值。在印度东部，最高气温也一度升至49.9℃。印度官员5月31日表示，高温天气已导致至少33人死亡，其中包括多名值守的选举官员。 相关数据显示，印度东部的比哈尔邦已有14人因高温天气死亡，其中有10人是值班的选举官员。而在该国人口密集的北方邦，有至少9名选举官员在5月31日死亡。“他们被送来医院时体温都非常高，可能是中暑。我们目前还在治疗23名被热倒在岗位上的选举官员。”北方邦一家医院的院长卡马尔说道。 据报道，这些负责选举值班的官员通常需要整天站岗，且很多时候都在户外工作。 除了印度，包括泰国、柬埔寨、孟加拉国、菲律宾、缅甸、越南等在内的南亚及东南亚国家此前也迎来了“创纪录”的高温天气。 不过有报道指出，尽管人为因素引发的气候变化加剧影响了数亿印度人的生活，但无论是该国的执政党还是反对党，在竞选过程中都很少会谈论到气候变化的相关话题。 “气候变化对印度人的生活产生了明显影响，但这一问题并未成为此次大选的重要议题。”多次撰写联合国气候报告的作者安贾尔·普拉卡什说。印度至少19名选举官员被热死_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657887610"
    },
    {
        "title": "孕妇有必要补充叶酸吗？什么时候补效果更好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657752155"
    },
    {
        "title": "如何评价INFJ?",
        "excerpt": "之前的帖子为什么被删了",
        "url": "https://www.zhihu.com/question/426053648"
    },
    {
        "title": "宁波警方已进入中学宣传“胖猫事件”，作为家长/亲朋，我们应该怎么样积极配合警方进行宣传？",
        "excerpt": "我看到有人讲孩子很聪明，会自己了解、学习这件事情，我认为这是远远不够的。一、孩子与孩子有很大差别，有太多孩子两耳不闻窗外事了；二、既然我们痴长了几岁，对事情的理解总会与孩子有所不同，应该将自己的思考结果拿出来分享；三、孩子的聪明更多是一种本能，对事物的认知太过感性，很容易受到影响，我们应该配合警方帮助孩子完成感性认识到理性认识的飞跃；四、孩子缺乏实践，特别容易被假大空的东西蒙蔽，因此有必要上升到理论的层面进行指导。 我先抛砖引玉，提出几个我觉得可以和孩子好好聊聊的话题： 1.站对不要站队，什么是检验真理的唯一标准？这里我也想请教一下，定义权到底有多重要？就像那个笑话讲的，一个人有太多的牛马，可是他的篱笆不够长，无法把牛马都关起来。于是他很苦恼，去请教数学家如何用最短的篱笆把牛马关住。于是数学家用很少的篱笆把自己圈了起来，然后说：“我现在在外面。”这样算是把牛马关起来了吗？ 2.矛盾的对立与统一，事物具有两面性。 2.1通常我们认为财产遭受损失乃至丧命的一方是受害人，那么在这件事情中，胖猫一家是如何将此与“加害人”的身份统一到一起的？ 2.2现在网上对胖猫姐姐的评价两极分化，有很多网友将之称为“烈女”。那么这么光伟的形象是如何与黑暗面统一的？不可让孩子被“光伟”的形象蒙蔽，轻信了谣言。 3“第四权”对其它三权的制约与补充，以及其它三权对第四权的控制。 希望有高水平的回答让大家能抄抄答案：）",
        "url": "https://www.zhihu.com/question/657877884"
    },
    {
        "title": "人要改变自己该干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648649223"
    },
    {
        "title": "长大以后都明白了什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654624988"
    },
    {
        "title": "沙王杯决赛利雅得胜利输球，C罗跪地痛哭，如何评价他的这一举动？球星们应该如何面对逆境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657830613"
    },
    {
        "title": "学物理一定要上985吗？",
        "excerpt": "在我的认知中，学物理只要好一点的一本就行了，但是我妈坚持说只有上985才能学。目前985有些困难，但是学物理是我毕生的梦想。我想请问如何才能有据地说服她，非常感谢。",
        "url": "https://www.zhihu.com/question/657778142"
    },
    {
        "title": "盐的咸味从哪里来？还有哪些能产生「咸味」的物质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329862"
    },
    {
        "title": "菲律宾非法坐滩仁爱礁军舰人员枪指中国海警，怎样解读菲方做法？会对局势有哪些影响？",
        "excerpt": "6月2日消息，5月19日，菲律宾对非法“坐滩”仁爱礁的“57号”军舰进行空投补给。中国海警依法依规应对时，发现菲“57号”舰上至少两名人员持枪在甲板活动，并用手、用枪指着中国海警方向。菲非法坐滩仁爱礁军舰人员枪指中国海警",
        "url": "https://www.zhihu.com/question/657899021"
    },
    {
        "title": "有哪些祝福高考的封神古诗词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657221633"
    },
    {
        "title": "董明珠称「打工人想要休闲可以辞职，我三十几年没休息过，觉得很幸福」，怎样看待她的观点？",
        "excerpt": "董明珠接受访谈回应大家看完《我的阿勒泰》渴望休闲时称，你可以打辞职报告回去休闲，这是自己的选择。 主持人问道：最近一个很火的剧叫《我的阿勒泰》，大家可能看完这个剧之后，可能还是更渴望一种休闲的生活，您对您的员工是提倡怎样一种观念？ 对此，董明珠表示，你可以打辞职报告，可以回去休闲，没有问题，我觉得是自己的选择。 \" 就像我一样的，三十几年没休息过，你觉得吃亏了还是这种选择错误？对我个人来说我觉得很幸福，所以幸福没有一个标准，幸福来自于你的内心。\" 她表示，在这个时代大家都讲我们要去尊重劳动法，5 天工作制 2 天休息，但是要知道有多少人是没有休息过的，不仅是我一个。 她还举例称，大家都说现在年轻人躺平了，你周边的年轻人朋友躺平了吗？没有就证明不躺平的人还是多数。 其实人生来过一次，所谓的成功就是付出的越多，成功的几率越大。没有付出，没有奋斗过程你也不会感到幸福。 被问及 \" 您觉得 35 岁是坎吗？很多招聘可能我都不再招 35 岁的人了 \"，董明珠则称，没有人招聘你可以自己去创业。董明珠回应打工人看完《我的阿勒泰》渴望休闲：你可以辞职回去休闲",
        "url": "https://www.zhihu.com/question/657858559"
    },
    {
        "title": "23-24 赛季欧冠决赛，皇马 2:0 多特夺队史第15冠，卡瓦哈尔、维尼修斯破门，如何评价本场比赛？",
        "excerpt": "队史第15冠！皇马2-0多特夺欧冠 维尼修斯卡瓦建功+克罗斯告别",
        "url": "https://www.zhihu.com/question/657867156"
    },
    {
        "title": "iPhone 降价幅度超 25%，动辄直降 2000 元，销量暴增，有网友不满遭背刺，透露哪些信息？",
        "excerpt": "据新华网财经，本月中旬，iPhone 15价格已经历一次降价，官旗价格降至第三方渠道价格。如今iPhone 15 Pro价格也开始下降，电商平台到手价已降至5949元起，相比发售价格7999元，降价幅度达到了25.6%。这一降幅已超越去年同期发布的部分安卓旗舰手机。 如今国内手机圈竞争越发激烈，iPhone面向市场调整价格，不失为应对市场竞争压力的一种手段。 有网友感慨，“手机现在越来越卷了”。降价“真香”，销量暴增！顶配iPhone“骨折价”卖，动辄直降2000元！网友不满遭“背刺”：当时加钱买的 | 每经网",
        "url": "https://www.zhihu.com/question/657856900"
    },
    {
        "title": "想入门胡塞尔哲学，有推荐的书单和阅读顺序吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584067577"
    },
    {
        "title": "哪些电影让你看过至少三遍以上呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653047438"
    },
    {
        "title": "你见过的最离谱的外国人名音译是什么？",
        "excerpt": "我指的是非文学作品中的翻译，而是常见的名人的中文译名。 另外，我想讨论的是中文普通话的翻译，暂不包括粤语。 我举几个我认为比较糟糕的栗子： 英国斯诺克选手Judd Trump，央视的翻译是贾德·特鲁姆普（SMG翻译为特朗普）。 拥有拉丁血统的美国男演员Joaquin Phoenix，很多网站上的优先译名是“杰昆·菲尼克斯”而不是“华金·菲尼克斯”。 同样墨西哥裔的美国演员Danny Trejo被翻译成了“丹尼·特乔” 还有最离谱的Amber Heard主流的译名竟然是“艾梅伯·希尔德”（我认为应该是安贝尔·赫尔德或者安柏·赫尔德） 以上的翻译错误我认为可分为两类 1）强行按照英语的发音翻译非英语的名字（法语人名翻译错误比西语更多） 2）m这个带唇音的鼻音在b p f 之前，我认为是n这个音被同化而得，而汉语中没有这种同化，应该直接忽略这个唇音，直接按照n来翻译。",
        "url": "https://www.zhihu.com/question/22516872"
    },
    {
        "title": "上海一艺术展把宠物拆家做成艺术品，如果有一天宠物拆不动了，你会想念它们吗？",
        "excerpt": "6月1日，上海苏河湾万象天地举办了一场“有点好哭”的宠物行为艺术展。展览通过展示猫狗“大艺术家”们的日常“杰作”，带领观众重温与宠物相伴的温馨时光。 这次展览与传统艺术展有所不同，展品并非出自专业艺术家之手，而是宠物生活中的灵感迸发“创作”——那些因好奇心而损坏的玩具、被撕碎的纸巾、满是抓痕的沙发以及被咬得变形的运动鞋等。这些看似普通的物品，在猫狗“艺术家”的精心设计下焕发出全新的魅力，成为展现宠物与主人深厚情感的载体。 据淘宝宠物行为艺术展主理人介绍：“这些“艺术品”的变化反映了宠物们的成长轨迹。最初，破坏力惊人的它们能将房间弄得乱七八糟。随着年龄的增长，它们的活动力逐渐减弱，捣蛋的‘作品’也越来越少，直到最后只剩下一面白墙。为什么他们再也折腾不动了？也希望能引起更多观众的思考。” 目前，天猫618的相关消费数据显示，来淘宝给老年宠物买宠物护理裤人数同比去年增长了51%，宠物推车的成交额同比去年增长126%，年轻人开始重视起宠物养老问题。行业观察人士认为，淘宝这次用一场艺术展的形式呼唤大家关注宠物养老问题，形式新颖，非常具有冲击力，同时也是提醒养宠人士，猫猫狗狗同样需要在更多关心和养护中度过晚年。 猫猫狗狗七岁开始进入老年期，有数据显示，每5只猫猫狗狗就有1只罹患关节炎。对患上关节炎的宠物而言，每次爬高下地都是一种折磨。今年天猫618期间，淘宝向全社会的养宠人士发放三万件宠物用小爬梯，让老年宠物爬高下低多跳两层阶梯，多一层守护。",
        "url": "https://www.zhihu.com/question/657900384"
    },
    {
        "title": "上市公司四年虚增收入逾 86 亿，公司及高管被罚款 2300 万元，哪些信息值得关注？",
        "excerpt": "被立案调查6个多月后，5月31日晚间，锦州港（600190.SH，股价2.28元，市值45.65亿元）发布公告称，公司于近日收到证监会下发的《行政处罚及市场禁入事先告知书》。 因连续4年财报虚假记载，公司和时任董事长、总经理、副总经理等多人被罚，拟罚款金额合计达2300万元，并有2人拟被十年以上市场禁入。 此外，公司股票将于6月3日停牌1天，6月4日开市起复牌，A股股票简称也将变更为“ST锦港”。 2018年至2021年，锦州港向大连和境、宁波百荣、上海银鸿、宁波朗逸、重庆岳城川聚五家公司采购电解铜、沥青、铝锭、棉花、橡胶等大宗商品，与此同时与上海盛辙、舟山丰聚益尚两家公司签订销售合同。锦州港的采购资金从锦州港流出后经过大连和境等五家供应商进入锦国投集团名册公司（资金池），当锦州港客户上海盛辙、舟山丰聚益尚需要支付锦州港货款时，锦国投集团名册公司（资金池）将资金支付给这两家公司，由这两家公司支付给锦州港。锦州港与上述七家公司开展的贸易业务无商业实质。 值得注意的是，2018年至2021年，锦州港与上述公司开展贸易业务虚增营业收入、营业成本和利润总额，导致2018年至2021年年度报告虚假记载。 其中，2018年虚增营业收入约21.2亿元，占当年营业收入的35.81%；虚增营业成本约21亿元，虚增利润总额约2071万元，占当年利润总额的5.67%。2019年虚增营业收入约39.5亿元，占当年营业收入的56.13%；虚增营业成本约39.1亿元，虚增利润总额约3900万元，占当年利润总额的17.78%。 2020年虚增营业收入约24.8亿元，占当年营业收入的36.47%；虚增成本约24.4亿元，虚增利润总额约4416万元，占当年利润总额的18.30%。2021年虚增营业收入约7511万元，占当年营业收入的2.56%；虚增利润总额7511万元，占当年利润总额的47.85%。四年合计虚增收入逾86亿元。超9.6万户股东懵了！这家上市公司4年虚增收入逾86亿元！监管层出手：重罚2300万元，下周“戴帽” | 每经网",
        "url": "https://www.zhihu.com/question/657814016"
    },
    {
        "title": "也门胡塞武装称再度袭击美「艾森豪威尔」号航母，具体情况如何？将对当地局势带来哪些影响？",
        "excerpt": "据央视新闻2日报道，当地时间6月1日晚间，也门胡塞武装发言人叶海亚·萨雷亚发表讲话，称胡塞武装近期针对多个目标发动了系列军事行动。 讲话称，其中一次行动针对目前处于红海北部的美军“艾森豪威尔”号航母，胡塞武装对其发起了导弹和无人机袭击，这是过去24小时内胡塞武装对美军航母的第二次袭击。此外，另一次行动针对一艘美军驱逐舰。其余四次行动针对违反胡塞武装航行禁令前往以色列的其他船只。 目前美军对相关袭击暂无回应。突发！美“艾森豪威尔”号航母再遭袭击 | 每经网",
        "url": "https://www.zhihu.com/question/657894205"
    },
    {
        "title": "坚持游泳能给人带来什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655588114"
    },
    {
        "title": "养老产业能否成为国家经济的新支柱？",
        "excerpt": "老年人越来越多，预计2050年退休老人占到总人口1/3。 年轻人要怎样挣到老年人的钱呢？老年人的消费能力有多高，消费意愿在哪里？保健品属于养老产业的一部分吗？",
        "url": "https://www.zhihu.com/question/657753538"
    },
    {
        "title": "为什么沙俄可以在短短60年间占领整个西伯利亚，而明朝却无法做到？",
        "excerpt": "1580年到1640俄国在短短60年期间席卷了西起乌拉尔山，东到堪察加半岛的广大区域。而相对距离更近的大明取从未染指该地区。是什么客观原因影响了中原向该地区的力量投射？（北京和莫斯科到托木斯克的直线距离差不多）",
        "url": "https://www.zhihu.com/question/653640316"
    },
    {
        "title": "在三本大学大一第一学期平均绩点4.0还行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/512027822"
    },
    {
        "title": "克罗斯、莫德里奇、卡瓦哈尔、纳乔6个欧冠，现在如何评价：欧冠之王是皇马还是C罗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657867593"
    },
    {
        "title": "能用一句话描述孔乙己这个人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655556857"
    },
    {
        "title": "57 岁「高考钉子户」梁实备战第 28 次考试，目标锁定川大，称或是最后一次了，怎样看待他的坚持？",
        "excerpt": "5月15日，四川成都。57岁梁实正在备战他的第28次高考。他称今年还是选的文科，比去年有所进步，目标锁定四川大学，或许今年是最后一次参加高考。57岁“高考钉子户”梁实备战第28次考试：或是最后一次了-华龙网",
        "url": "https://www.zhihu.com/question/657810499"
    },
    {
        "title": "如何评价蓝桥杯十五届颁奖直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657920601"
    },
    {
        "title": "江苏淮安非应届初中毕业生今年中考将减 10 分，明年减 20 分，如何评价这一政策？对非应届生公平吗？",
        "excerpt": "5月27日，淮安市教育局在官网上回复网友时透露2024年中考招生政策：非应届初中毕业生报考普通高中，2024年将减10分后参加录取，2025年将减20分后参加录取，以后还将进一步扩大减分分值或限制报考四星级高中。 江苏淮安：非应届初中毕业生今年中考将减10分后参加录取|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657690055"
    },
    {
        "title": "如何评价「浪姐 5」《乘风 2024》第七期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657752966"
    },
    {
        "title": "「成都地铁被诬陷偷拍案」两女生首次公开回应，透露了哪些信息？本案审理难点在哪儿，二审改判可能性大吗？",
        "excerpt": "2023年6月11日，何先生在成都地铁上被两名女子诬陷用鞋子上的摄像头偷拍。因认为两名女生没有真诚道歉，故未与对方达成和解，并选择起诉。 2023年12月12日，该案一审判决公布。法院对何先生要求罗某某、曾某某、成都地铁运营公司刊登道歉声明、连续十天在案涉地铁站宣读道歉声明，并赔偿经济损失及精神损害抚慰金共50000元的诉讼请求，不予支持。何先生选择继续上诉。 2024年5月30日，事发近一年后，在整个事件过程中一直未“露面”和接受媒体采访的两名女子（即被告）首次主动联系媒体就该事件发声，表示希望针对一些细节进行声明回应，并愿意再次向当事男子何先生公开道歉。 “成都地铁被诬陷偷拍案”两名当事女子首次公开回应_澎湃号·媒体_澎湃新闻-The Paper 5月30日，备受关注的四川成都男子在地铁被污蔑偷拍一事有了新进展，事件中两女士（即被告）通过媒体公开发布了声明，表示向当事人何先生道歉。当晚，何先生告诉极目新闻记者，看到这个声明他也挺意外，他认为对方愿意站出来是一个好事，不但避免了他自说自话，后续调解可能进展也会更顺利。“成都地铁诬陷偷拍案”两女子公开道歉，男方回应：很意外，或许调解能更顺利_手机网易网",
        "url": "https://www.zhihu.com/question/657766301"
    },
    {
        "title": "说出你心目中最撩人的一句话?",
        "excerpt": "说一下你觉得最撩人的一句话，或者是你经历过的最撩你的一句话",
        "url": "https://www.zhihu.com/question/657566876"
    },
    {
        "title": "你的童年有没有被骗着吃过哪些食物？留下了怎样的回忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656827628"
    },
    {
        "title": "上海车展爬上特斯拉车顶的女车主被判公开致歉，并赔偿特斯拉 17 余万元，如何从法律角度解读？",
        "excerpt": "5月30日下午，特斯拉(上海)有限公司与张女士名誉权纠纷一案一审宣判。据特斯拉方面消息，该案案号为(2021)沪0118民初17510号，原告为特斯拉(上海)有限公司，被告为张女士。上海市青浦区人民法院于5月30日下午对此案作出一审判决：张女士公开发表致歉声明，并赔偿特斯拉(上海)有限公司各项损失合计172275元。张女士系特斯拉车主，也是2021年4月19日“上海车展事件”的当事人，事发当天，张女士在上海车展维权时爬上车顶，引起舆论风波。（澎湃新闻） 上海车展爬上特斯拉车顶的女车主被判公开致歉，并赔偿特斯拉17余万元|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657692259"
    },
    {
        "title": "为什么很多宅男并不玩米哈游的游戏？",
        "excerpt": "就比如我也是宅男但我一般玩steam游戏或者网游类似鬼泣5、只狼、永劫无间之类的动作游戏，大伟哥说的拯救宅男我也不知道什么意思，我看到好多比较宅的人也有很多不玩米哈游游戏，像我一样玩买断制单机比较多",
        "url": "https://www.zhihu.com/question/657642856"
    },
    {
        "title": "刚结婚，婆婆就说以后不能帮我带小孩，怎么办?",
        "excerpt": "我婆婆（家庭主妇）在我们刚结婚的时候就说以后不能来给我们带小孩，她说家里还有小儿子（31岁，有女朋友，计划结婚，但是没定婚期，在北方老家国企工作）还有小女儿（大二在读）要顾，以后有小孩了让我妈妈来帮我们带，我爸妈是农村的，家庭条件普通，家里弟弟上大三，一直以来由于送我和弟弟上学，家里没什么存款，爸妈现在在建筑工地做工，想趁现在多挣点钱（现在建筑工地不收年龄超过60岁的农民工），如果我要我妈给我带小孩，也是不太实际的。 我和老公结婚近两年，老公33岁，我30岁，老公北方人，我们现在在一个南方三线城市工作生活，无房有车，婚前无什么共同存款，去年夫妻两一起存款10w，老公收入很不稳定，我收入稳定但低，现在在做兼职（兼职2k），总而言之，就是收入低，如果要小孩，我们倆请不起阿姨。 其实我是非常喜欢小孩子的，而且我和老公之前也是计划今年要小孩，但是迫于现在的经济压力，还有现实情况，真的不敢生。 老公也是报喜不报忧，几乎从毕业后，就再也没有接受家里的帮助，但是他现在也没什么钱，他爸爸在老家做一些工程承包，还是有一定定的收入，我和老公结婚，他家里是没有给彩礼的，我老公自己转了小几万给我做彩礼。现在家婆几乎每个星期都打电话，旁敲侧击的催生，言语里还是强调让我妈妈来帮忙，不想出钱也不想出力，心眼完全偏到家里小儿子小女儿去了，加之最近和老公也有矛盾，让我真的很生气。 最后感慨一下，真的不能嫁家里有两个男孩的，特别是还偏心另外一个小孩的。",
        "url": "https://www.zhihu.com/question/657630029"
    },
    {
        "title": "苏州全市范围内不再审核购房资格，首套房最低首付比例不低于 15%，将带来哪些影响？",
        "excerpt": "“苏州发布”微信公众号消息，6日2日，苏州市房地产长效机制试点工作领导小组出台《关于进一步促进我市房地产市场平稳健康发展若干政策措施的通知》，即日起实施16条措施，加快构建房地产发展新模式，进一步满足居民刚性和多样化改善性住房需求。具体如下： 一、改善供给，提供多样化优质住宅 1.科学编制住房发展规划和年度计划。完善“市场+保障”住房供应体系，全面推动建立“人、房、地、钱”联动新机制，促进房地产市场供需平衡、结构合理和平稳健康发展。 2.切实做好保交房工作。按照市场化、法治化原则，加强在建已售未交付商品住房项目的分类监管和处置，推动项目建设交付，防范化解楼盘风险，切实保障购房人合法权益。 3.推动商品住房去库存。坚持“以需定购”，组织地方国有企业以合理价格收购部分存量商品住房用作保障性住房。鼓励和支持有条件的企事业单位、社会主体购买商品住房用于职工租住。 4.根据各楼盘外部配套需求，完善住宅小区15分钟生活圈内商业、医疗、教育、公共交通等配套设施，提升居民生活品质。 5.结合不同区域、不同人群，差异化细分市场，合理确定入市地块产品类型，结合市场需求，属地政府因地制宜，合理设定精装要求，赋予开发企业更多自主权，为消费者提供更为多元的服务。 6.加大房票推广力度，做好房票通兑工作，提高房票使用效率。建立全市统一的房票房源库，房票房源库可纳入非住宅商品房、车库、地下车位等房源。 7.全面推广建设改善型住宅，优化建筑设计品质。在住宅设计中主动创新设计理念、应用新技术新材料的设计单位，同等条件下优先给予优秀勘察设计评选获奖资格。合理优化住宅小区配套公共基础设施、底层架空、挑空空间，以及阳台等半开敞空间指标计算规则。实施智能建造、提高绿色建筑标准的新出让住宅地块可给予容积率奖励。引导企业提高在绿色建筑、建筑节能、可再生能源方面的技术应用，提升住宅品质。在城市郊区不具备公共交通条件但景观、区位等条件较好的区域，以及国土空间规划确定的历史城区等，停止执行容积率不得低于1.0的供地标准。 8.制定品质住宅物业服务指引，精准满足个性化需求。支持物业企业向养老、托幼、健康等领域延伸拓展服务，探索“物业服务+生活服务”模式。建立智慧物业管理服务平台，引导物业服务企业提供定制化产品和个性化服务，提高物业服务效能。 二、优化服务，促进房地产行业健康发展 9.动态建立房地产项目“白名单”制度，推动符合“白名单”条件的项目“应进尽进”，商业银行对合规“白名单”项目“应贷尽贷”，满足在建项目合理融资需求。 10.支持车位与住宅同步销售。合理设置新出让住宅用地车位规划配比。 11.房地产开发企业可根据工程建设项目实际情况，自主选择桩基础分段施工，取得建设项目规划设计方案审定意见并经审图合格后，可申请基础（桩基）工程施工许可证。 三、降低成本，满足合理住房需求 12.全市范围内不再审核购房资格。实施换购住房个税退税优惠（执行至2025年12月31日）；实施购房契税补贴（执行至2024年12月31日），对购买新建商品住房的给予50%契税补贴（最高不超过房屋契税计税依据的1%），对“卖旧买新”的实施分层次购房契税补贴。 13.在本市购买或拥有合法产权住房且实际居住的非苏州户籍人员，可以申请办理落户。 14.取消首套房和二套房个人住房贷款利率下限，商业银行可根据客户风险状况，自主确定每笔贷款的具体利率水平。首套房最低首付比例由不低于20%调整为不低于15%，二套房最低首付比例由不低于30%调整为不低于25%。购房人在所购住房城区范围内无住房的，或在所购住房城区范围内仅有一套住房且正在挂牌出售的，办理新购住房的按揭贷款时可按首套住房认定。对我市二孩及以上家庭办理个人住房按揭贷款时，在住房套数认定时核减1套住房。 15.下调个人住房公积金贷款利率0.25个百分点，5年以下（含5年）和5年以上首套个人住房公积金贷款利率分别调整为2.35%和2.85%。5年以下（含5年）和5年以上第二套个人住房公积金贷款利率分别调整为不低于2.775%和3.325%。个人和家庭公积金贷款最高限额分别提高至120万和150万；二孩及以上家庭额度上浮30%；全日制普通高校本科以上学历（在读）、毕业10年内的高校毕业生及留学回国人员额度上浮50%。 16.建设城市“房产超市”，搭建平台，鼓励房企开展住房团购活动，满足不同人群的购房需求。苏州：全市范围内不再审核购房资格|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657905025"
    },
    {
        "title": "断眉现在在欧美是什么咖位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657781101"
    },
    {
        "title": "怎么养育男孩子？",
        "excerpt": "请大师们给我推荐几本可操作性的关于教育8岁男孩方面的书籍，谢谢！ 希望大家能给我讲点经验性的东西。",
        "url": "https://www.zhihu.com/question/39370050"
    },
    {
        "title": "印度面临 52.3℃ 极端高温，3 月以来已有 1.6 万人中暑 60 人死亡，应采取什么措施避暑？",
        "excerpt": "印度正在应对极端高温天气。当地时间5月29日，印度首都新德里录得52.3℃的极端高温，如果记录被核实，这将打破印度全国高温纪录。同日，新德里出现今年第一起与高温有关的死亡事件。 高温天气对户外工作者、贫困人口的影响尤为突出。尽管印度政府呼吁停止户外工作，但许多人仍不得不外出工作谋生。与此同时，印度大选投票正在进行中，受高温影响，投票率低于往常水平。 52.3℃，新德里一监测站录得骇人数据 当地时间5月29日，新德里的一个监测站录得52.3℃的高温。若该数据得到官方确认，这将打破印度全国最高气温纪录。 印度气象部门在一份声明中表示，来自新德里蒙吉什普尔社区52.3℃的读数只是初步数据，与同一天在新德里其他监测站的读数相比，该数值从技术角度来看是一个异常值。当天，新德里其他监测站记录的最高气温在45.2℃到49.1℃之间。印度气象部门表示将核查数据并检查相关传感器。 此前一天，5月28日，新德里录得49.9℃的最高气温，打破了当地气温最高纪录。同日，印度西部的拉贾斯坦邦最高气温达50.5℃；印度北部的哈里亚纳邦最高气温为50.3℃。 当地时间2024年5月29日，印度新德里，当地遭遇高温天气，男孩淋水消暑。图/IC photo 《自然》杂志近期的一篇文章指出，这是印度连续第三年经历严重热浪。印度将最高气温比正常值高出4.5℃至6.4℃的情况定义为热浪，将最高气温比正常值高出6.5℃或以上定义为严重热浪。 在印度，极端高温天气通常出现在每年3月至6月。气象专家指出，全球变暖和厄尔尼诺现象叠加，使得印度近期的极端高温尤为严重。 据外媒报道，印度理工学院孟买分校的气候科学家拉古·穆尔图古德表示，当前厄尔尼诺现象正在向拉尼娜现象过渡，此时是印度洋变暖最严重的时候。他说，印度此轮高温天气是“厄尔尼诺、全球变暖、季节性因素的混合体”所致。 印度气象部门5月28日和29日连续两天发布极端高温红色警报，敦促新德里及印度北部各邦的人们采取相应措施，尽可能保持凉爽并保持水分摄入，避免暴露在高温环境下。该部门警告称，在这些地区，所有年龄段的人中暑的可能性都非常高，弱势群体需要特别护理。 5月29日的晚些时候，新德里部分地区的一场小雨给当地人们带去了一丝喘息的机会。印度气象部门预测，印度西北部和中部的气温将从5月30日开始逐渐减弱。然而，印度东部和南部的部分地区气温可能会上升。 据印度媒体报道，新德里出现今年第一起与高温有关的死亡事件。一名40岁的工人于当地时间5月29日因中暑死亡。 另外，据印度媒体5月26日报道，自3月1日以来，印度已经有1.6万例中暑病例，导致60人死亡。 新德里政府表示，正在采取措施保护在户外工作的工人，在建筑工地提供水和遮阳区，并给予建筑工人中午12时到下午3点的带薪休息时间。 习惯了高温天气的当地居民也对最近两天的极端高温感到震惊。他们表示，太阳暴晒下的汽车方向盘可以把皮肤烫伤，水龙头流出的自来水也烫手。 在新德里的学校，学生因为高温晕倒。“天气太热了，有人晕倒，有人生病，学校的风扇起不了作用。”新德里的一名学生说。印度东部比哈尔邦在出现学生因高温晕倒后，当地政府要求学校关闭至6月8日。 新京报记者 陈奕凯 编辑 张磊 校对 张彦君 50℃+！极端高温炙烤印度，自来水都烫手_天气_气温_地区",
        "url": "https://www.zhihu.com/question/657744249"
    },
    {
        "title": "网传《庆余年 3》边拍边播，你对第三部有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657772276"
    },
    {
        "title": "《歌手2024》第四期排名公布，香缇莫、孙楠、凡希亚位列前三，如何看待本次排名？",
        "excerpt": "《歌手2024》第四期排名： 第一名：香缇莫 第二名：孙楠 第三名：凡希亚 第四名：汪苏泷 第五名：那英 第六名：黄宣 第七名：杭盖乐队",
        "url": "https://www.zhihu.com/question/657785721"
    },
    {
        "title": "可以分享些人间清醒的短句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654484680"
    },
    {
        "title": "拜登公布停火新提案，实现「重大让步」，哈马斯初步回应积极，巴以冲突是否迎来了转机？未来局势将如何发展？",
        "excerpt": "（环球时报） 据美国有线电视新闻网（CNN）5月31日报道，美国总统拜登当天表示，以色列提出一项分三阶段实施的停火方案，为在加沙地带实现永久停火并确保被扣押人员获释提供路线图。拜登称：“是时候结束这场战争了。” 美国总统拜登 “这是一个决定性的时刻，”拜登表示，方案的第一阶段是为期6周的“完全停火”，期间以军需要从加沙地带的所有人口聚集区撤出，哈马斯释放部分被扣押人员。第二阶段是以军全部撤出加沙地带，哈马斯作为交换需要“释放所有剩余的人质，包括男性士兵”。第三阶段则是将开始“加沙重建计划”，被杀害的人质遗骸都将归还给他们的家人。 拜登表示只要哈马斯方面履行其承诺，“临时停火”将成为“永久停止敌对行动”。他在讲话中也呼吁普通以色列人支持该方案从而实现停火。 拜登同时承认，会有一些以色列人，包括以色列政府内部的官员可能会反对这一提议，“我敦促以色列领导人支持这项协议，无论（政治）压力如何”。 英国广播公司（BBC）评论称，虽然该计划包括了前几轮最终失败的谈判中的许多细节，但美国呼吁“永久停火”似乎是一个重大让步，旨在试图让哈马斯重返谈判。“永久停火”一直是该组织的关键要求之一。 拜登讲话后，以色列总理内塔尼亚胡表示，以方坚持认为，在释放所有被扣押人员、消灭哈马斯军事和管理能力等目标实现之前，冲突不会结束。哈马斯在声明中表示，“积极看待”拜登讲话中的内容。联合国秘书长古特雷斯在社交媒体上也对这一方案表示欢迎，并称世界在加沙地带目睹了太多的苦难和破坏，是停止战争的时候了。“重大让步”，拜登公布新方案",
        "url": "https://www.zhihu.com/question/657836781"
    },
    {
        "title": "嫦娥六号成功着陆在月球背面南极-艾特肯盆地，即将开始月背采样，有哪些突破？后续任务还面临哪些挑战？",
        "excerpt": "6月2日6时23分，嫦娥六号着陆器和上升器组合体在鹊桥二号中继星支持下，成功着陆在月球背面南极-艾特肯盆地预选着陆区。 6月2日6时9分，嫦娥六号着陆器和上升器组合体开始实施动力下降，7500牛变推力主发动机开机。期间，组合体进行快速姿态调整，逐渐接近月表。此后通过视觉自主避障系统进行障碍自动检测，利用可见光相机根据月面明暗选择大致安全点，在安全点上方100米处悬停，利用激光三维扫描进行精确拍照以检测月面障碍，最终选定着陆点，开始缓速垂直下降，即将到达月面时发动机关闭，利用缓冲系统保障组合体以自由落体方式到达月面，最终平稳着陆于月球背面南极-艾特肯盆地。 嫦娥六号任务实施人类首次月背采样返回，工程创新多，风险高，难度大，相比2020年实现月球正面采样返回的嫦娥五号任务，嫦娥六号任务突破了月球逆行轨道设计与控制技术，并将在鹊桥二号中继星的支持下，完成月背智能快速采样、月背起飞上升等关键技术节点。 嫦娥六号着陆器携带的有效载荷将按计划工作，开展科学探测任务。嫦娥六号任务国际载荷中欧空局月表负离子分析仪、法国月球氡气探测仪即将开机工作，意大利激光角反射器完成部署。 嫦娥六号探测器自2024年5月3日发射入轨以来，先后经历了地月转移、近月制动、环月飞行、着陆下降等过程。嫦娥六号探测器由轨道器、返回器、着陆器、上升器组成。5月30日着陆器与上升器组合体和轨道器与返回器组合体实现在轨分离。着陆器与上升器组合体成功着陆后，着陆器将通过鹊桥二号中继星，在地面控制下，进行太阳翼和定向天线展开等状态检查与设置工作，此后正式开始持续约2天的月背采样工作，通过钻具钻取和机械臂表取两种方式分别采集月壤样品和月表岩石，实现多点、多样化自动采样。同时将开展月球背面着陆区的现场调查分析，月壤结构分析等科学探测，深化月球成因和演化历史的研究。嫦娥六号成功着陆月背！即将开始月背采样-中新网",
        "url": "https://www.zhihu.com/question/657884799"
    },
    {
        "title": "如何评价张志磊KO维尔德这场比赛?",
        "excerpt": "如何评价张志磊KO维尔德这场比赛",
        "url": "https://www.zhihu.com/question/657889824"
    },
    {
        "title": "有没有令人清醒的窒息的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587580714"
    },
    {
        "title": "也门胡塞武装称使用导弹和无人机第二次袭击美「艾森豪威尔」号航母，这次情况如何？对红海局势有哪些影响？",
        "excerpt": "据央视新闻2日报道，当地时间6月1日晚间，也门胡塞武装发言人叶海亚·萨雷亚发表讲话，称胡塞武装近期针对多个目标发动了系列军事行动。 讲话称，其中一次行动针对目前处于红海北部的美军“艾森豪威尔”号航母，胡塞武装对其发起了导弹和无人机袭击，这是过去24小时内胡塞武装对美军航母的第二次袭击。此外，另一次行动针对一艘美军驱逐舰。其余四次行动针对违反胡塞武装航行禁令前往以色列的其他船只。 当地时间2023年10月14日，美国诺福克，“艾森豪威尔”号航空母舰准备从诺福克海军基地部署。图片来源：视觉中国（资料图） 目前美军对相关袭击暂无回应。 美国中央司令部当地时间6月1日发表声明称，5月31日，也门胡塞武装从其控制地区向红海和亚丁湾发射了无人机和反舰导弹，美国、联军舰船和商船均未报告人员伤亡或损失。此外，美国中央司令部在亚丁湾和红海上空击落了从胡塞武装控制地区发射的无人机。 据央视新闻报道，当地时间5月31日，也门胡塞武装军事发言人叶海亚·萨雷亚表示，美英对也门首都萨那、荷台达多地空袭，共导致至少16人死亡、42人受伤。叶海亚·萨雷亚表示，美英空袭针对当地民用设施违反国际法，犯有战争罪。作为对美英袭击的回应，胡塞武装已针对美军的“艾森豪威尔”号航空母舰进行袭击，使用多枚有翼导弹和弹道导弹，并命中目标。 记者获悉，当地时间5月31日，美国防部官员表示，并未发现有任何针对“艾森豪威尔”号航空母舰的袭击。当天，也门胡塞武装军事发言人叶海亚·萨雷亚表示，作为对美英袭击的回应，胡塞武装已针对美军的“艾森豪威尔”号航空母舰进行袭击，使用多枚有翼导弹和弹道导弹，并命中目标。 去年10月新一轮巴以冲突爆发后，胡塞武装使用无人机和导弹多次袭击红海和阿拉伯海水域“关联以色列”的船只，以示支持巴勒斯坦。今年1月12日起，美英对胡塞武装目标发动多轮空袭，造成多人伤亡。 另据新华社5月31日报道，按照美联社说法，美军几乎每天打击胡塞武装目标，涉及胡塞武装发射的导弹、准备发射的武器等。美方多名官员披露，这类打击行动通常由美军F/A-18战斗机执行，战斗机从部署在红海的“德怀特·D·艾森豪威尔”号航空母舰起飞；其他部署在红海水域的美军战舰同样参与打击行动。 舆论谴责美英两国的军事行动对也门主权构成侵犯，加剧地区紧张局势，且未能阻止胡塞武装袭击船只。美国海运局数据显示，自去年11月以来，胡塞武装袭击红海等水域船只已超过50次。 胡塞武装近几个月来加大对红海和亚丁湾的船只袭击，要求以色列停止在加沙地带的军事行动。自本轮巴以冲突爆发以来，加沙地带人道主义灾难愈演愈烈，以军行动已导致超过3.6万人死亡、8.1万人受伤。突发！美“艾森豪威尔”号航母再遭袭击 | 每经网",
        "url": "https://www.zhihu.com/question/657888938"
    },
    {
        "title": "被人真挚热烈爱着是一种什么感觉？",
        "excerpt": "被男友真正诚意，实实在在，从都到尾的坚定选择，公之于众，真挚热烈爱着是什么感觉，真的很想知道，也想拥有，无时无刻内心都在难受煎熬着，每次沟通都说是爱我的，可真的感受不到有多深，有时候真的觉得自己可悲，从阳光开朗变成神志不清疑神疑鬼的怨妇",
        "url": "https://www.zhihu.com/question/653368986"
    },
    {
        "title": "这个 618，如何无需配货原价购买爱马仕？",
        "excerpt": "听说天猫今年的 618 放了很多狠话，其中就有富婆姐妹们很关心的「爱马仕无需配货原价买」，有没有做过攻略的姐妹来展开说说？",
        "url": "https://www.zhihu.com/question/657553643"
    },
    {
        "title": "你觉得运动对于保持健康的身体和稳定情绪有哪些积极效果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656313161"
    },
    {
        "title": "你认为知乎近10年（自2014年）以来哪个问题最能「打动你」，打动你的点是什么？",
        "excerpt": "知乎「第十届盐Club 新知青年大会」年度盛会，如约而至。好看、好逛、好玩，与新老朋友相聚一堂，去现场，发现更多精彩。 门票预约直通车：知乎第十届盐Club新知青年大会 参与「盐 Club 新知进行时」活动，抢 500w 盐粒，更有机会赢得活动专享「机酒套餐」！ 活动参与直通车：https://s.zhihu.com/2_2R13PP",
        "url": "https://www.zhihu.com/question/657041250"
    },
    {
        "title": "什么样的ppt才是好的ppt？",
        "excerpt": "ppt有没有一个标准? 听过一些关于ppt的课，有的做的很华丽，有的做的很简洁。有的人说ppt那么多修饰性元素，会分散听众的注意力。有的人说，学ppt要知道很多的，配色，审美都要提高才行，直接套模板就好了。很多模板看着确实精美。 看了同学做的花里胡哨的ppt，老师说做的很精美，我迷茫了。",
        "url": "https://www.zhihu.com/question/298361291"
    },
    {
        "title": "如何看待余承东在未来汽车先行者大会上表示「卷王已不是特斯拉是比亚迪，我们不擅长卷价格，但擅长卷价值」？",
        "excerpt": "余承东在 2024 未来汽车先行者大会谈起价格战时表示，\" 现在智能电动网联汽车中，全世界 \"Number One（第一）\" 的卷王应该是比亚迪 \"，因为比亚迪有超低的成本。 反观华为，余承东说，\" 我们因为不善于卷超低价格，还是善于卷价值、卷智能化，卷豪华感、舒适感，卷安全 \"。 他强调，华为要卷高质量的、卓越的用户体验，\" 我们卷价值，尤其在智能化上卷，我们认为这能卷出更大的价值 \"，\" 我们希望产业能够正向、良性循环来卷价值 \"。 \" 让善于卷价格的去卷价格，我们来卷价值 \"，余承东强调。余承东：超低价格卷不过比亚迪 华为善于在智能化、安全、豪华上卷",
        "url": "https://www.zhihu.com/question/657852097"
    },
    {
        "title": "如何评价杰弗里.萨克斯？",
        "excerpt": "如何杰弗里萨克斯以及他的休克疗法。杰弗里曾经为叶利钦政府提供咨询，建议俄罗斯将国有资产低价抛售，整合进西欧市场中。他提供过咨询的国家很多都遭遇了严重的经济危机，这能否证明他的理论本身就是错误的，失败的，还是故意的？",
        "url": "https://www.zhihu.com/question/268155852"
    },
    {
        "title": "雷军称小米工厂将开启双班制生产，全年确保交付 10 万辆，该举措对小米汽车发展有哪些影响？",
        "excerpt": "在6月1日的第二届未来汽车先行者大会上，小米集团执行董事、创始人、董事长及首席执行官雷军表示，“小米SU7首月锁单量88063辆，4月交付7058辆，5月交付8630辆，6月将开双班，计划单月交付保障1万辆，2024全年确保交付10万辆，并冲刺12万辆的目标”。快讯丨雷军：6月小米工厂将开启双班制生产 | 每经网",
        "url": "https://www.zhihu.com/question/657831056"
    },
    {
        "title": "2024 LPL 夏季赛WBG 1:2 NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657859600"
    },
    {
        "title": "儿童节一定是儿童的节日吗？",
        "excerpt": "作为一个成年人我一直有一颗童心，不知道能否过儿童节呢？",
        "url": "https://www.zhihu.com/question/657381733"
    },
    {
        "title": "除了游泳，还有哪些适合夏季的清凉运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656620423"
    },
    {
        "title": "跑步用的运动耳机有哪些值得推荐？",
        "excerpt": "刚开始坚持跑步，需要一款好用的运动耳机。联手机听音乐，最好不入耳，求推荐。",
        "url": "https://www.zhihu.com/question/623709049"
    },
    {
        "title": "是否存在一套动作，使得对于任意状态的魔方，只需要重复该动作到一定次数，都一定能还原？",
        "excerpt": "①“一套动作”可以包含多个具体动作，其中的动作可重复且数目不限。但一旦定下这套动作的内容，之后只能对这套动作严格重复，不允许增删、替换其内容，也不允许在一套动作未执行完毕之前执行下一套动作。 （比如某些“公式”就不能算作一套动作，因为公式某一步的执行次数可能不同） ②只要求能还原，不要求必须是最快的还原方式 这套动作可能存在吗？",
        "url": "https://www.zhihu.com/question/637603887"
    },
    {
        "title": "为什么唐朝的边塞诗会最有名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657698148"
    },
    {
        "title": "结合历史上继后那拉氏的真实经历，如懿传该怎么改才合理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657741204"
    },
    {
        "title": "《庆余年》中的影子是谁？",
        "excerpt": "庆余年的影子是谁？",
        "url": "https://www.zhihu.com/question/657025101"
    },
    {
        "title": "为什么很多时候对女儿最狠的却是母亲？",
        "excerpt": "比如张韶涵她妈，梅艳芳他妈，真心不能理解的人性。",
        "url": "https://www.zhihu.com/question/498196776"
    },
    {
        "title": "《庆余年第 2 季》悬空庙刺杀案中，三个刺客是刻意安排还是巧合？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657694910"
    },
    {
        "title": "郑成功应叫延平郡王还是潮武王？",
        "excerpt": "看到郑成功逝世之后改成潮武王了…但却好像没什么人知道…那现在应该叫延平郡王还是潮武王…",
        "url": "https://www.zhihu.com/question/655399254"
    },
    {
        "title": "为什么运动新手会特别关注自己的体重和运动数据？你有什么想法或观察？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656313101"
    },
    {
        "title": "巴雷特对大宗师真的有用吗？庆余年2叶流云这一下让我十分怀疑？",
        "excerpt": "事先说明，我是原著党，知道原著最后一枪隔了那么远的距离穿透一扇木门和一个手持铁盾的士兵，把佩戴护心镜的李云潜（庆帝）打了个七荤八素，后来一枪也炸断一只手。 但电视剧第二季结尾真让我怀疑，叶流云随手一剑劈开一幢楼和几十米距离的石板地面，余威甚至直透云端。关键还是延时触发，可比瞬爆可难做到多了。这玩意真是巴雷特能搞定的？哪怕和巴雷特的子弹对着劈，应该也能把子弹给弹飞吧 看原文对大宗师的能力没有个直观感受，看了电视剧才直观的感受到了大宗师的强大。原本以为巴雷特在手，只要是碳基生物，就不可能扛得住。现在。。。 还是说所谓大宗师都是玻璃大炮，虽然攻高但防也低。不然为啥李云潜做足了准备也还是差点被巴雷特一发送走。。。这叶流云随手一剑威力可是远远超过巴雷特了。 又或者说，是猫腻这个憨批根本不清楚巴雷特的威力，或者说不清楚他笔下描绘的这个大宗师的能力？",
        "url": "https://www.zhihu.com/question/657705637"
    },
    {
        "title": "WTT重庆冠军赛2024，1/8决赛，王楚钦3-2战胜松岛辉空进入8强，如何评价两人本场比赛表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657859031"
    },
    {
        "title": "新能源汽车纯电车型为什么没有变速箱设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657315962"
    },
    {
        "title": "如何看待《鸣潮》玩家六月一日发现星尘商店为每版本更新？",
        "excerpt": "这是否说明了漂泊者不像旅行者一样被抽卡所裹挟，不在意《鸣潮》中的抽卡元素？（",
        "url": "https://www.zhihu.com/question/657811294"
    },
    {
        "title": "这算不算物理学天赋?",
        "excerpt": "小学生一看到闪电的现象就独立提出来电场和磁场的概念，算什么水平物理学天赋？",
        "url": "https://www.zhihu.com/question/653835488"
    },
    {
        "title": "为什么说韶音新出的骨传导游泳耳机OpenSwim Pro下水后音质一绝，堪比水下音乐厅？有用过的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656078582"
    },
    {
        "title": "美国防部官员称未发现艾森豪威尔号航母遭袭，美国中央司令部称摧毁胡塞武装多架无人机，具体情况如何？",
        "excerpt": "美国防部官员称未发现“艾森豪威尔”号航母遭袭 总台记者获悉，当地时间5月31日，美国防部官员表示，并未发现有任何针对“艾森豪威尔”号航空母舰的袭击。 当天，也门胡塞武装军事发言人叶海亚·萨雷亚表示，美英对也门首都萨那、荷台达多地空袭，共导致至少16人死亡、42人受伤。作为对美英袭击的回应，胡塞武装已针对美军的“艾森豪威尔”号航空母舰进行袭击，使用多枚有翼导弹和弹道导弹，并命中目标。美国防部官员称未发现“艾森豪威尔”号航母遭袭 美国中央司令部称摧毁也门胡塞武装多架无人机 央视新闻消息，美国中央司令部当地时间5月31日在其社交媒体上发文表示，也门时间31日凌晨1时30分左右，也门胡塞武装从其控制地区向红海发射了一架无人机（UAS）。美国方面报告称，这架无人机坠入红海，没有造成美方、联军或商船的人员伤亡或设备损坏。 也门时间31日凌晨2时53分至22时59分期间，美国中央司令部部队成功摧毁了亚丁湾上空的一架无人机和红海上空的三架无人机。美方称，这些无人机是从也门胡塞武装控制区发射的。 此外，也门时间31日21时31分左右，胡塞武装从其控制地区向亚丁湾发射了两枚反舰弹道导弹（ASBM），袭击没有造成美方、联军或商船的人员伤亡或设备损坏。 胡塞武装方面对此暂无回应。美国中央司令部称摧毁也门胡塞武装多架无人机",
        "url": "https://www.zhihu.com/question/657814015"
    },
    {
        "title": "硅为什么能成为最常用的半导体材料？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656430031"
    },
    {
        "title": "「气球贷」重现江湖争议不断，曾被监管部门叫停，什么是气球贷？它存在哪些问题？",
        "excerpt": "4年前，家在重庆的石先生创业经营一家公司，一场突然的变故导致创业以失败告终。情急之下，他在贷款中介公司的介绍下，将当时名下的房产抵押，与平安银行渝中区某支行办理了一笔“气球贷”。 近期，平安银行在官微公开推广贷款买房的按揭贷款产品和特色还款方式，其中之一的“气球贷”引发市场热议。石先生这才发觉，“6年后我要一次性还掉剩余全部本金，现在得赶紧存钱去了！” 6月1日上午，平安银行客服热线工作人员向《每日经济新闻》记者表示，有关住房按揭贷款的“气球贷”产品已经下线，原先办理过的用户仍正常使用。而平安银行合肥分行负责房贷业务的人士介绍，可以选择“双周供”“轻松还”“气球贷”等还款方式，不过只针对二手房交易。 公开资料显示，“气球贷”是商业银行的一种贷款产品，因为这种贷款前期每期还款金额较小，而在贷款到期日还款金额较大，“前小后大”像一个气球，所以被命名为“气球贷”。 早在10年前，个人按揭贷款的“气球贷”模式就因为计息方式、契合炒房等问题被监管部门叫停。“气球贷”重现江湖争议不断，有人4年前被中介公司介绍办理，专家称“系银行竞争揽客所致”",
        "url": "https://www.zhihu.com/question/657888790"
    },
    {
        "title": "感情中如何判断爱与不爱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651636016"
    },
    {
        "title": "按目前的战场局势，乌克兰大概还可以坚持多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657537845"
    },
    {
        "title": "为什么现在的人既看不起离开嘉峪关偏远地区的武大选调生，又看不起去皖北偏远乡镇的斯坦福博士？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657740672"
    },
    {
        "title": "请分享一下你家宠物最可爱的照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653438997"
    },
    {
        "title": "日本应届生迎就业反选时代，日企为抢人开一年休满 129 天条件，真实情况如何？日本结束「内卷时代」了？",
        "excerpt": "上周五，日本公布了今年的大学生就业率，98.1%，是自1997年以来的最高水平。 据官方解释，此次公布的就业率，指的是实际找到工作的人数与想要找工作人数的比率，所以并不能总括所有应届生的就业状况。 但正如最近多家日媒所言： 日本这个国家，正在经历可能会持续数年的就业“超级卖方市场”。 在岩守县今年2091名想要毕业后工作的高三学生中，有2083人已经收到了企业的内定通知，比率高达99.6%。 在广岛县，一个高三毕业生对应着4.31个潜在就业岗位，创造了自1991年以来的新高。 1.招聘网站上打出了“上班就送100万日元（约合人民币4.6万元）入职奖金”的宣传语。 2.企业们便宣传自家一年能休满129天，不论男女均有育儿假可休，即使加班，加班费也会严格按分钟来计算； 3.有应届生担心自己学历能力不足，无法胜任，企业们便放低门槛，表示来应聘的“文理均可”，即便你零基础，也会对你进行充分的培训。 上周五，日本公布了今年的大学生就业率，98.1%，是自1997年以来的最高水平。 多家日媒称：日本这个国家，正在经历可能会持续数年的就业“超级卖方市场”。从数据上来看，日本如今的毕业生们算是赶上了最好的时候。 生育率暴跌10年，日本结束“内卷时代”_腾讯新闻",
        "url": "https://www.zhihu.com/question/657770277"
    },
    {
        "title": "为什么自行车的轮子又大又窄，电动车的轮子又小又宽？",
        "excerpt": "个人感觉轮子越大，越过障碍物的能力越强，轮子越窄，需要的动力越少。",
        "url": "https://www.zhihu.com/question/657427157"
    },
    {
        "title": "如何看待余承东在未来汽车先行者大会上表示「比亚迪是卷王，我们不擅长卷价格，但擅长卷价值」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657852097"
    },
    {
        "title": "“政由葛氏，祭则寡人”刘禅那么信任诸葛亮，为什么还死抓着祭祀的权利不放？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657539817"
    },
    {
        "title": "《庆余年》中悬空庙刺杀案，范闲为何选择先救三皇子，而不是庆帝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657682526"
    },
    {
        "title": "如何看待余承东在未来汽车先行者大会上表示「比亚迪是卷王，我们不擅长卷价格，但擅长卷价值」？",
        "excerpt": "余承东在 2024 未来汽车先行者大会谈起价格战时表示，\" 现在智能电动网联汽车中，全世界 \"Number One（第一）\" 的卷王应该是比亚迪 \"，因为比亚迪有超低的成本。 反观华为，余承东说，\" 我们因为不善于卷超低价格，还是善于卷价值、卷智能化，卷豪华感、舒适感，卷安全 \"。 他强调，华为要卷高质量的、卓越的用户体验，\" 我们卷价值，尤其在智能化上卷，我们认为这能卷出更大的价值 \"，\" 我们希望产业能够正向、良性循环来卷价值 \"。 \" 让善于卷价格的去卷价格，我们来卷价值 \"，余承东强调。余承东：超低价格卷不过比亚迪 华为善于在智能化、安全、豪华上卷",
        "url": "https://www.zhihu.com/question/657852097"
    },
    {
        "title": "以你现在的经历，相对多年前高考的自己说一句什么话？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657789870"
    },
    {
        "title": "如何评价Mygo!!!!!这个乐队？",
        "excerpt": "不谈动画，主要谈乐队本身和歌以及成员",
        "url": "https://www.zhihu.com/question/636442892"
    },
    {
        "title": "印度出现极端高温，大选中至少 19 名官员被热死，极端高温出现的原因是什么？还会造成哪些影响？",
        "excerpt": "传感器故障 印度德里地区高温纪录闹乌龙 近日，印度多地高温天气持续。当地时间6月1日，据总台记者消息，过去24小时内，印度奥里萨邦、比哈尔邦、拉贾斯坦邦和北方邦等地至少有85人死于可能与炎热有关的疾病。 历时44天，分阶段式投票的印度大选于当地时间6月1日进入尾声。据悉，这场被称为“人类历史上最大规模选举”的大选有近10亿选民参与，从4月19日开始到6月1日结束，最终结果将于三天后揭晓。 多方分析及民调结果均显示，在本届印度大选的竞逐中，现任总理莫迪带领的印度人民党及其盟友将获得胜利，而莫迪也将实现连任。“今天（1日）是投票的最后阶段，希望大家都去投票。”莫迪在社交平台发文呼吁。 然而，伴随着印度选民排队投票的，是“极其炎热”的高温天气。据悉，该国首都新德里的气温在5月29日录得52.9℃的历史最高值。在印度东部，最高气温也一度升至49.9℃。印度官员5月31日表示，高温天气已导致至少33人死亡，其中包括多名值守的选举官员。 相关数据显示，印度东部的比哈尔邦已有14人因高温天气死亡，其中有10人是值班的选举官员。而在该国人口密集的北方邦，有至少9名选举官员在5月31日死亡。“他们被送来医院时体温都非常高，可能是中暑。我们目前还在治疗23名被热倒在岗位上的选举官员。”北方邦一家医院的院长卡马尔说道。 据报道，这些负责选举值班的官员通常需要整天站岗，且很多时候都在户外工作。 除了印度，包括泰国、柬埔寨、孟加拉国、菲律宾、缅甸、越南等在内的南亚及东南亚国家此前也迎来了“创纪录”的高温天气。 不过有报道指出，尽管人为因素引发的气候变化加剧影响了数亿印度人的生活，但无论是该国的执政党还是反对党，在竞选过程中都很少会谈论到气候变化的相关话题。 “气候变化对印度人的生活产生了明显影响，但这一问题并未成为此次大选的重要议题。”多次撰写联合国气候报告的作者安贾尔·普拉卡什说。印度至少19名选举官员被热死_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657887610"
    },
    {
        "title": "官方通报「怀胎 7 月女大学生被当肾病医治后身亡」，系一起医疗事故，责任如何划分？如何避免此类事故？",
        "excerpt": "邓州市卫生健康委员会6月1日发布情况说明：5月31日，媒体报道“怀胎7月女大学生被当肾病医治后身亡”一事，引发社会关注。初步查明，2024年2月7日，患者庞某某因“水肿三天”入住邓州市人民医院接受治疗，因病情加重，2月12日先后转至南阳市第一人民医院、南阳市中心医院治疗，于2月20日上午死亡。事件发生后，邓州市卫健委牵头，成立工作专班，调查事故原因，初步认为，这是一起既有患者未能真实说明病情，又有医疗人员漏诊误诊造成的医疗事故。 目前，邓州市人民医院与死者家属已达成赔偿协议，并获取对方谅解。作为医疗行政主管部门，我们对患者的死亡深表惋惜和同情，深感自责和不安。 同时，邓州市纪检、公安、卫健等部门正在对事件做进一步调查，依法依规追究相关人员责任。 河南邓州通报“怀胎7月女大学生被当肾病医治后身亡”",
        "url": "https://www.zhihu.com/question/657828536"
    },
    {
        "title": "皇马又一次夺得欧冠，对C罗地位有什么影响?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657867554"
    },
    {
        "title": "举例说明中国和日本的街景差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/473244368"
    },
    {
        "title": "看完《哆啦 A 梦：大雄的地球交响乐》你有何感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618977835"
    },
    {
        "title": "如何看待蔚来4-5月突然爆单？",
        "excerpt": "蔚来去年4-5月销量最差，每月只卖6000多。但是今年4-5月，销量突然爆发，有望5月能突破2万。大家如何看待蔚来突然爆单？",
        "url": "https://www.zhihu.com/question/657647048"
    },
    {
        "title": "5 月份北京二手房成交量增至 1.34 万套，同比增长 3.1%，如何解读这一数据？下半年走势如何？",
        "excerpt": "财联社6月1日电，随着“5·17”新政出台，北京二手房市场活跃度明显提升。刚刚过去的5月份，北京市住建委官网数据显示，全月北京二手住宅网签量为13383套，环比增长0.2%，同比增长3.1%。 5月份北京二手房成交量增至1.34万套 同比增长3.1%",
        "url": "https://www.zhihu.com/question/657835671"
    },
    {
        "title": "什么东西能破防暴盾？",
        "excerpt": "百姓最强的冷兵器是什么？",
        "url": "https://www.zhihu.com/question/657695333"
    },
    {
        "title": "你身边的癌症患者都是怎么发现自己得癌的？",
        "excerpt": "前同事忽然走了，原因是得了肺癌，从知道到走掉真的好快，夏天还会一起吃吃饭，很大个子一个人说没就没了，到现在还有点不敢相信是真的",
        "url": "https://www.zhihu.com/question/506470415"
    },
    {
        "title": "中国和日本的街景都有哪些差异？能否举几个例子说明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/473244368"
    }
]