[
    {
        "title": "你生气时在想什么？有没有很想争气？有哪些文案激励着你？",
        "excerpt": "@奋跃而上@奋跃而上",
        "url": "https://www.zhihu.com/question/653552768"
    },
    {
        "title": "UTF-16为啥取代不了UTF-8？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652839772"
    },
    {
        "title": "「为啥现在叫谁都叫老师」引发热议，你会经常用「老师」称呼别人吗？如何看待社会上人均「老师」？",
        "excerpt": "“老师”，可谓称呼的“万金油”，既显尊敬，又显亲近，以至于现在社会上人均“老师”。你会经常用“老师”称呼别人吗？",
        "url": "https://www.zhihu.com/question/653306609"
    },
    {
        "title": "请问考研的流程大概是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/548844410"
    },
    {
        "title": "职场中有哪些快速放松和减压的方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653525364"
    },
    {
        "title": "U23 亚洲杯，国奥 0:2 韩国，仅存理论出线可能，于金永、王玉栋两门将替补中锋，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653471800"
    },
    {
        "title": "以色列对伊朗发动袭击，专家分析「冲突升级的可能性很大」，这意味着什么？当前具体情况如何？",
        "excerpt": "据伊朗法尔斯通讯社当地时间19日报道称，当地消息表示，伊朗中部伊斯法罕省的卡贾瓦里斯坦地区传出爆炸声。当地时间4月19日，以色列陆军广播电台表示，有以色列安全官员证实，以色列对伊朗发动了袭击。关于事件发展情况，记者专访了宁夏大学中国阿拉伯国家研究院执行院长牛新春进行解读。 问：就现在情况来看，以色列还会有其他行动吗？ 牛新春：以色列应该是不会进行连续不断的打击，因为这次他们的打击规模也不小，目前叙利亚、伊拉克跟伊朗本土都同时打击到了，再一次打击可能性还是比较小。对以色列来说，一方面要形成对伊朗的足够威慑，另一方面以色列也不愿意跟伊朗爆发大规模的军事冲突，他们也要把握这个度。 问：您认为下一步伊朗会采取行动吗？冲突是否会有升级的可能？ 牛新春：目前来看升级的可能性很大。现在“球”又回到伊朗一边了。伊朗得评估到底这次对他们打击有多大，损失了多少，军事设备摧毁了多少等，预计他们会先评估目前以色列的报复程度，然后再做决定，但是伊朗一定会采取行动。伊朗此前也说过，已准备好应对以色列袭击。这次与4月13日的时候相比，升级失控的风险就更大。​​​​（央广网）以色列对伊朗发动袭击！专家分析：冲突升级的可能性很大_央广网",
        "url": "https://www.zhihu.com/question/653445989"
    },
    {
        "title": "男友哭穷是为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653318828"
    },
    {
        "title": "为什么文学专业的大学生吃不了写作这碗饭？",
        "excerpt": "很多文学专业的大学生，甚至研究生问，想学自媒体写作，为什么吃不了写作这行饭，是什么原因？",
        "url": "https://www.zhihu.com/question/650684038"
    },
    {
        "title": "身边的人教会了你哪些道理?",
        "excerpt": "有哪里你一开始就知道？又有哪些你慢慢才明白？",
        "url": "https://www.zhihu.com/question/603085872"
    },
    {
        "title": "不提春天二字，你会怎么描述春天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652239750"
    },
    {
        "title": "放射治疗的副作用大吗？有什么办法可以缓解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653231077"
    },
    {
        "title": "姐妹们有没有适合化妆新手党的化妆品推荐啊？",
        "excerpt": "我是新手党打算学习化妆。 听劝！！！谢谢你们",
        "url": "https://www.zhihu.com/question/648104937"
    },
    {
        "title": "什么是“七情六欲”？对身体会产生什么影响？",
        "excerpt": "在生活中和影视剧中，经常可以听到“七情六欲”这个词，那“七情六欲”到底是什么，会对身体产生好的影响，还是不利的影响了？",
        "url": "https://www.zhihu.com/question/653461863"
    },
    {
        "title": "外媒批《剑星》放弃女性市场，称全球有一半女性玩家，对此你怎么看？",
        "excerpt": "在最近的一篇报道中，英国媒体人 Issy van der Velde 对《剑星》（Stellar Blade，又译 星刃）提出了尖锐的批评。他引用了多位专家的观点，包括华威大学的Dr. Matt Benny，指出该游戏似乎忽视了女性市场的潜力。Issy van der Velde 援引“Woman In Games”网站的数据，截至2023年，全球有一半的游戏玩家是女性。他借此批评《剑星》的销售策略很明显是在迎合异性恋男性，并且非常刻意地排斥了潜在女性玩家。伯明翰媒体学院的 Dr. Poppy Wilde 也表达了类似的担忧，她认为只制作男性向的游戏是不明智的，因为这样会排斥掉一个庞大的潜在客户群体。她强调女性玩家的存在并非新现象，而是一直被忽视。你还代表上女性了 外媒批《剑星》放弃女性市场 称全球有一半女性玩家",
        "url": "https://www.zhihu.com/question/653524941"
    },
    {
        "title": "2024澳门乒乓球男子世界杯半决赛马龙强势超常反手发挥4-0王楚钦，晋级决赛，如何看待两人的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653565912"
    },
    {
        "title": "如果让你重新开始学计算机，你的学习路线会怎么选择?",
        "excerpt": "比如:先学什么，再学什么（最好能说说会用什么资料）",
        "url": "https://www.zhihu.com/question/492545174"
    },
    {
        "title": "TES败给BLG，谁背锅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653557745"
    },
    {
        "title": "独处是怎样的感觉？",
        "excerpt": "很喜欢一种独处的观点，人活在世界上，那么多纷纷扰扰，有时候觉得自己多么格格不入，做自己就好，享受高质量的独处。同频共振胜过泛泛之交。圈子虽小，但干净就好。你呢？独处的时候你喜欢做什么？",
        "url": "https://www.zhihu.com/question/650458544"
    },
    {
        "title": "西安地铁10号线试车时发生事故，网传图片显示车头受损严重，多部门介入处理，哪些信息值得关注？",
        "excerpt": "4月20日凌晨，有网友发帖称，西安地铁10号线试车时出现事故，其发布图片显示车头和车厢均有较严重受损。评论区有多个ID称，此起事故有造成伤亡。 △ 网传事故现场 据当地媒体报道，西安地铁10号线一期将于2024年开通运营。西安市政府3月18日公布的附件《开通运营地铁线路实施方案》中提到，地铁10号线一期的进度计划等为：2月，地下段具备动车调试条件；3月，启动综合联调；4月，声屏障施工完成；5月，环园中路停车场开始动车调试；6月，正线信号系统取得空载试运行安全认证；7月，空载试运行；8月，车站站内精装修基本完成；9月，具备初期运营条件。 4月20日上午10时许，潇湘晨报记者就此事致电西安市政府、高陵区政府、高陵区应急管理局，工作人员均表示未接到相关事故报告。 当日上午，潇湘晨报记者也多次致电西安市交通运输局多个部门，西安市轨道交通集团有限公司公开电话、运营服务热线，均无人接听。 上午11时多，潇湘晨报记者就此事再次致电西安市应急管理局值班电话，工作人员表示，有处理此起突发事故，但处理主体还是西安市轨道交通集团。 潇湘晨报记者随后致电西安市政府办公室公开电话询问此事，工作人员称“打错电话了，打12345。” 12345热线接听人员告诉记者，目前只了解到此起事故发生在19日，事发地点、事发详情、伤亡情况等，需等待西安市轨道交通集团方通报。 潇湘晨报记者也拨通了西安市轨道交通集团的值班电话，值班人员表示该电话负责处理“整个地铁的重大事故”，记者表示该起试车事故中网传有伤亡，值班人员回应称“伤亡是重大事故，但这个值班电话是用来处理今天地铁上发生的事情。”西安地铁10号线试车时发生事故，车头受损严重？多部门介入处理_腾讯新闻",
        "url": "https://www.zhihu.com/question/653538681"
    },
    {
        "title": "怎么看待周鸿祎卖掉迈巴赫，选国产新能源？",
        "excerpt": "如题 为什么不买世界第一的丰田呢，比如埃尔法？ 是买不起吗？",
        "url": "https://www.zhihu.com/question/653426028"
    },
    {
        "title": "为什么黑猩猩会吃猴子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23990412"
    },
    {
        "title": "3 只流浪幼猫疑因「扰民」被吊死窗前，社区回应，如何看待此事？",
        "excerpt": "▲新京报我们视频出品（ID：wevideo） 4月17日，江西南昌三只流浪幼猫疑因扰民被吊死在窗前引关注。 事发小区居民称，有邻居在群聊说了此事，自己便到场查看，但小猫已经死掉了，猫妈妈是小区流浪猫，猫妈妈看到被吊的幼猫不停发出呜咽叫声。 居民表示，可能是有邻居嫌猫吵便将其吊起，感觉很残忍。 当地社区工作人员称，事发后便到现场处置，已呼吁居民若养了宠物便不要随意丢弃，更不要随意伤害动物，多一些爱心，敬畏生命。 新京报记者 甄珺茹 视频制作 李霞玲 值班编辑 李加减 康嘻嘻 3只流浪幼猫疑因扰民被吊死窗前，社区回应_居民_视频_小区",
        "url": "https://www.zhihu.com/question/653305279"
    },
    {
        "title": "「公园 20 分钟」效应火了，你有属于你的「工位 20 分钟」吗？",
        "excerpt": "比如和职场搭子吃饭、饭后散步、享受公司提供的福利、工位好物的陪伴等等，一切治愈你职场生活的 20 分钟都可以，求分享～想调整一个好心态应对工作",
        "url": "https://www.zhihu.com/question/653126886"
    },
    {
        "title": "澳门国际乒联世界杯半决赛，马龙4：0王楚钦，晋级决赛，如何看待这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653570067"
    },
    {
        "title": "澳门世界杯男单四分之一决赛王楚钦4-1张禹珍，如何评价这场比赛？",
        "excerpt": "#澳门男子及女子世界杯2024# 男单1/4决赛 王楚钦 4-1张禹珍 【11-6，11-4，11-2，9-11，11-5】 ​​​ 王楚钦世界杯淘汰赛第二轮战胜今年二月釜山团体世乒赛上刚刚输过的韩国队选手张禹珍，进入世界杯四强，这是王楚钦第一次参加世界杯单打赛事",
        "url": "https://www.zhihu.com/question/653476083"
    },
    {
        "title": "怎么转行进入一个不担心失业的就业环境？",
        "excerpt": "本人女27岁，未婚未育，普通家庭，普通本科毕业，冷门文科专业，互联网行业运营，前两家公司，一个倒闭，一个在年前部门解散，目前待业中，深感私企的不稳定。 虽说没到35岁，但是总是对未来感到很焦虑，感觉现在从事的行业就是吃青春饭，招聘软件上很多企业年龄已经在限制在30岁，甚至在28岁。 考研（2年前脱产考过，失败了）考公考编竞争更激烈，一时不知道该何去何从。 求助各位有经验或者有远见的同志指点一下，最好选择进入哪一行可以稳扎稳打，或者我该转行学点什么技术呢，真的特别迷茫！！",
        "url": "https://www.zhihu.com/question/638004179"
    },
    {
        "title": "有钱是一种什么体验呢？",
        "excerpt": "求解",
        "url": "https://www.zhihu.com/question/597975176"
    },
    {
        "title": "为什么每次帮助了别人，哪怕很小的事情，心情都会特别愉悦？",
        "excerpt": "上班开车路上，三车道，我在中间车道，左边车道的一辆私家车打灯变道超车。我踩了刹车，按了喇叭示意他可以变道。变道成功后，前面是红灯。我们停了下来。他摇下车窗，朝我竖起大拇指。 过了两三年，每每回想起，心里别提有多开心，超治愈的。",
        "url": "https://www.zhihu.com/question/653163602"
    },
    {
        "title": "面试被问「你有哪些缺点」时，是说实话还是说些套话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409610"
    },
    {
        "title": "如何评价《万箭穿心》里儿子对母亲的举动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/382376337"
    },
    {
        "title": "如何看待asoul被乐华收购，向晚毕业？",
        "excerpt": "时间2024年4月19日19:14)简略版：字节抛弃A-SOUL，乐华接盘，向晚毕业。 向晚退团的原因是什么？队友排挤吗？ 下一个会是谁退团？嘉然吗？",
        "url": "https://www.zhihu.com/question/653464227"
    },
    {
        "title": "哪吒 CEO 疑回应直播被和雷军对比「让我演戏，做不到啊」，如何看待此事？目前哪吒经营情况如何？",
        "excerpt": "4月17日，哪吒汽车CEO张勇开启了一场直播，有不少网友将张勇和雷军做了对比，其中就有人将两人接受采访、面对镜头时的姿势与态度做了对比：雷军是端坐着，而张勇是翘着二郎腿。 4 月 19 日，张勇发微博称，工作原因常年久坐，腰背不好，经常要贴药膏的。前几天做一场直播，一个多小时，为了舒服点，靠在椅子靠部，翘着二郎腿，这么直播聊天比较轻松随意。就这一点，被一帮舔狗各种对比。真心觉得，做人啊，要谦逊，要义气，做自己，就够了。让我演戏，做不到啊，修炼远远不够。 直播翘个二郎腿被对比 哪吒CEO张勇：一帮舔狗哪吒CEO疑回应直播被和雷军对比",
        "url": "https://www.zhihu.com/question/653451605"
    },
    {
        "title": "4月17日，35岁的NBA球员“白魔兽”格里芬宣布退役，如何评价他的职业生涯？",
        "excerpt": "格里芬今年35岁，在2009年选秀大会中第一顺位被快船摘走，生涯第一年因伤报销。在NBA，格里芬效力过快船、活塞、篮网以及凯尔特人。 在NBA联盟，格里芬入选了6次全明星，5次进入年度最佳阵容（3次二阵、2次三阵），2011年当选年度最佳新秀、入选最佳新秀阵容一阵，还有扣篮大赛桂冠入账。 格里芬出战了765场常规赛，场均上场31.9分钟，可以拿下19分8篮板4助攻；季后赛，格里芬出场68次，场均上阵32.6分钟，可以得到18.2分7.7篮板3.5助攻1抢断。 http://m.zhibo8.com/news/web/nba/2024-04-17/661ea1d72c653native.htm?able=1713313393",
        "url": "https://www.zhihu.com/question/653202143"
    },
    {
        "title": "如何评价2024年第九届CCCC团体程序设计天梯赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653531965"
    },
    {
        "title": "成都通报市民反映燃气费暴涨，存在估代抄、违规估抄、计价不规范等问题，此事暴露出哪些问题？有何警示意义？",
        "excerpt": "4月以来，我市12345热线截至19日共接到1996件燃气问题投诉，并有网友发帖质疑气表计量、燃气收费、企业服务等问题。在投诉问题受理过程中，我们发现燃气企业存在问题。市委、市政府高度重视，责成市场监管、经信、住建等部门立即成立联合工作专班，多次约谈燃气企业，督促其履行主体责任，认真对待和受理市民投诉；组织12个督导组分片进驻各区（市）县，会同技术专家、社区工作者通过现场核查、试验检测、数据比对、案例实证等方式，对市民反映的问题进行了调查核实。当前，所有投诉问题全部受理，已办理1189件，其余807件正加紧办理中。根据目前调查核实情况，查明燃气企业存在以下问题： 一是存在以估代抄、违规估抄问题。在未上门或抄表遇到用户不在家时，存在违规估抄情况，且未及时与用户沟通核准实际数据，导致出现用户不在家、不用气但仍产生燃气费的问题。如，锦江区某用户反映燃气企业不到现场抄表、乱估费用，一个月多估收100立方米气费。经调查核实，燃气企业未经核实气表实际底数706立方米，按照估算791立方米进行收费，多收取该用户85立方米气费。目前，已责成燃气企业完成退费处理。再如，青羊区某用户反映被燃气企业多预估费用的情况。经调查核实，该用户2024年2、3月分别被估收气量39立方米、60立方米，比实际多收取75立方米气费，前期用户已按估收气量缴清费用215.82元。目前，燃气企业征得用户同意后，多收费用在后期气费中冲减。 二是计费采集系统存在漏洞，补录过程不透明。如，成都高新区某用户对其燃气欠费17290元提出质疑。经现场核查，加装于旧表上的数据采集系统存在功能缺陷，当用户月用气量超过1000立方米时，采集系统仅能回传后三位数，用户用气67个月实际使用燃气17812立方米，燃气企业收费系统显示却为12787立方米，累计少计算5025立方米。在更换新表时，燃气企业将多年漏抄数据一次性补录、一次性计费、一次性通知收取，数据补录过程不透明，且未与用户沟通说明。 三是燃气计费周期随意变化，计价不规范。燃气企业对同一小区甚至同一用户计费周期不统一，公示告知严重缺失，造成用户对计费规则产生质疑。如，双流区某用户最短计费周期1天、最长计费周期156天，导致该用户5个月气费一次性缴纳。再如，郫都区某用户2023年8月入住一房屋，直至次年3月才有人上门抄表，告知用户欠费1000余元。 四是解决群众诉求服务意识差，工作方式简单。部分燃气企业管理不到位，面对用户投诉时方法简单、敷衍塞责、问题解决不及时。如，龙泉驿区某用户气表远程回传系统故障，导致漏传用气数据4958立方米，燃气企业未主动上门核对用户数据，未及时发现设备问题并更换，以致用户居家4个月漏计燃气费超1.5万元，特别是燃气企业在未与用户达成一致情况下，为催缴费用采取停气措施。我们将对这一行径进行严肃查处，现已立案调查。 从目前调查核实情况看，尚未发现燃气表计量和质量、燃气质量、通过远程操控改变燃气表计量等问题。按照市委、市政府统一部署，我市的调查工作还在持续深入，现已派出联合调查工作组入驻成都燃气集团等燃气企业，对相关问题进行彻底调查，并开展集中整治。对经调查确认的违法违规行为和相关责任人，依法依规依纪给予组织处理，直至追究法律责任；对已经调查确认多收取的燃气费，将责成相关燃气企业全额退款。 上述问题，暴露出燃气企业计费管理混乱、服务意识淡薄、履行主体责任不力，同时也反映出政府职能部门行业管理和监管执法不及时不到位。燃气问题涉及广大市民切身利益。我们将深刻汲取教训，以对人民群众高度负责的态度，针对发现的问题，绝不姑息、绝不迁就，全面彻查、严肃处理，在全市开展燃气问题专项整治行动，加强行业监管，切实维护广大市民合法权益。 一是积极回应市民关切诉求。压实燃气企业主体责任，严格落实燃气服务“首问责任制”，督促燃气企业全面开展自查自纠，建立问题清单，逐一整治销号。针对市民反映突出的问题，组织相关职能部门和区（市）县分门别类、分区负责，进一步核实情况，以科学证据、事实依据回应市民诉求。 二是强化燃气行业监督管理。开展燃气行业整顿提升行动，畅通投诉举报渠道，加强检查执法，提升执法质效。加强燃气价费监管，严厉整治不合理、不规范收费行为，全面推行燃气“阳光服务”。 三是健全燃气管理制度体系。加快燃气收费服务改革，督促燃气企业完善收费标准、公开收费流程，健全企业内部管理、投诉快速响应等制度，全面提升企业标准化、规范化服务水平。 如果广大市民遇到燃气方面的疑问，可以拨打燃气企业服务热线，也可通过12345热线反映，我们一定认真严肃核查、依法依规处理。真诚欢迎社会各界和市民朋友对我们的工作进行监督，提出宝贵意见。成都通报燃气问题：尚未发现气表有问题，对确认多收的费用将全额退款_腾讯新闻",
        "url": "https://www.zhihu.com/question/653552835"
    },
    {
        "title": "古代打仗为何老是提粮草？不打仗也要吃饭，打仗消耗粮草更多吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641125575"
    },
    {
        "title": "有哪些关于军事的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/513822771"
    },
    {
        "title": "体制内最吸引人的一点是什么？",
        "excerpt": "越来越多的年轻人热衷于考公考编，那么体制内到底哪一点最吸引人呢？",
        "url": "https://www.zhihu.com/question/652249997"
    },
    {
        "title": "哪吒 CEO 疑回应直播被和雷军对比，目前企业经营情况如何？",
        "excerpt": "据老板联播报道，今日上午，哪吒CEO张勇发文，疑似回应此前跷二郎腿直播被与雷军的直播作对比。他表示工作原因常年久坐，腰背不好，为舒服点靠着椅子跷二郎腿，这样直播比较轻松随意，“就这一点，被一帮舔狗各种对比。”当天下午，该博文已被删除。 哪吒CEO疑回应直播被和雷军对比",
        "url": "https://www.zhihu.com/question/653451605"
    },
    {
        "title": "招聘HR每天看简历不枯燥吗？",
        "excerpt": "招聘HR每天看简历不枯燥吗？HR是不是一定得招聘啊？",
        "url": "https://www.zhihu.com/question/649522145"
    },
    {
        "title": "五百万人民币与永不损坏、空间无限的硬盘（不允许对外公开）你选哪个？",
        "excerpt": "永不损坏、空间无限的硬盘不允许你对外公开，除你的直系亲属外的任何人知道了这个硬盘的存在时，你立刻全身溃烂死亡！ 补充设定： 1、硬盘访问带宽无限，传输速度无限；（取决于接口的另一端性能） 2、即使你自己不公开这个硬盘，但只要这个秘密泄露，也会触发死亡条件； 3、硬盘的大小和普通硬盘无异，任何条件下耗电也和普通家用电脑的一块硬盘耗电相同； 4、永不损坏不代表此硬盘是世界上最坚硬的物质，而是损坏后可以立马还原、且数据不会丢失，重生点可设为原位置or你自己的手中； 5、一旦秘密泄露触发死亡条件，那么第一个知道这个秘密的人将代替你的身份，获得这个硬盘和相应的“诅咒”，同时立即抹杀掉其他知道这个秘密的人（同时知道则随机抽取幸运观众）； 6、如果选择500万人民币，则这500万人民币不会贬/升值，购买力始终等同于你获得的那一刻，但一旦以任何形式使用（投资、购买消费、赠予等），则不再具备此属性，所产生的收益/损失也不具备此属性。",
        "url": "https://www.zhihu.com/question/620584625"
    },
    {
        "title": "长期坚持运动对外貌的改善到底有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648423826"
    },
    {
        "title": "如果有一天你突然消失，你觉得会有人疯狂的找你吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650505108"
    },
    {
        "title": "为什么在战争时期，在弹尽粮绝相同的情况下，西方大多会选择投降，而东方大多选择同归于尽？",
        "excerpt": "如题是因为文化差异还是什么？ 分割线——— 重新说一下题主的问题啊，其实是我表述的不明白。我所说的是，在都弹尽粮绝的情况下，东方能拎着大刀肉搏，拿着手榴弹同归于尽。而西方可能更多的是尽力而降，不讨论对错，只是不太明白双方思想行为为什么差异这么大。 分割线——— 先问问尼玛是不是，再问为什么行不行？ 挣五毛钱起码要睁着眼睛挣，闭着眼睛瞎忽悠，回头一人扣五毛。。。",
        "url": "https://www.zhihu.com/question/58234650"
    },
    {
        "title": "怎样评价天津这个城市?",
        "excerpt": "长大了很想去天津生活，北上广深感觉不太适合我。自己认为，天津市是比较低调且充满韵味的，也去过一次，是家庭旅游，玩了一天多而已。有没有住在那的或者对那比较了解，也或者经常去那里出差旅游的人们给个观点呀？",
        "url": "https://www.zhihu.com/question/340401924"
    },
    {
        "title": "下雨天，你最喜欢做什么？心情怎么样？能分享分享吗？",
        "excerpt": "@奋跃而上@奋跃而上",
        "url": "https://www.zhihu.com/question/653576270"
    },
    {
        "title": "4月18日晚间至19日凌晨，多位美联储高官密集发声，罕见提及了加息的可能性，释放了什么信号？",
        "excerpt": "4月19日凌晨，亚特兰大联储主席博斯蒂克表示，如果通胀停滞不前，将别无选择，只能做出回应，如果通胀停滞或朝相反方向发展，必须持开放态度提高利率，控制通胀非常重要，如果通胀下降速度超出预期，可能会提前降息，前景风险整体上平衡。 有“美联储三把手”之称的美国纽约联储主席威廉姆斯警告称，如果数据显示，美联储需要加息，以实现目标，那么美联储就会加息。 另外，纽约联邦储备银行对外释放货币政策信号，预计美联储可能要到2025年才会停止收缩其资产负债表。 据券商中国梳理，有“新美联储通讯社”之称的华尔街日报记者Nick Timiraos认为，与美联储主席鲍威尔讲话对比，“美联储三把手”提到加息场景，对市场相对更具有杀伤力。详见：美联储突发！",
        "url": "https://www.zhihu.com/question/653431109"
    },
    {
        "title": "张朝阳直播慢跑五公里已坚持超23天，解锁北京多个景点，「减肚子、瘦脸」明显，运动都能带来哪些变化？",
        "excerpt": "近日，搜狐创始人、物理学博士张朝阳慢跑5公里打卡通州大运河，重温漕运历史。在坚持慢跑五公里23天后，张朝阳“减肚子”“瘦脸”明显。 “每天跑5公里，本来是为了迎接4.21播主大会，逐渐成为了一个文旅节目。”自3月25日起，张朝阳CityRun解锁了北京、上海、西安三座城市的二十多处跑步胜地，如北京颐和园、上海外滩、西安曲江池遗址公园等，让网友在运动中感受不同的城市人文和自然之美。如何看待张朝阳的每日五公里慢跑的行为？运动都能给人带来哪些变化？张朝阳CityRun解锁北京、上海、西安多地景点 “减肚子”“瘦脸”明显",
        "url": "https://www.zhihu.com/question/653420108"
    },
    {
        "title": "S赛总决赛改为BO7 历届亚军谁最有可能反败为胜?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652813553"
    },
    {
        "title": "你们的方言里有没有一些常用的「四字俗语」？",
        "excerpt": "我先来，比如八瞎拉云、五脊六兽。你们知道是哪儿的方言吗？",
        "url": "https://www.zhihu.com/question/652242051"
    },
    {
        "title": "如何看待樊振东澳门冠军赛止步四强状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653463947"
    },
    {
        "title": "俄国防部：俄军一架 图-22M3 远程战略轰炸机坠毁，哪些信息值得关注？",
        "excerpt": "中新网4月19日电 据俄新社报道，当地时间19日，俄罗斯国防部称，俄军一架图-22M3远程战略轰炸机在俄罗斯斯塔夫罗波尔边疆区坠毁，飞行员弹射逃生。 图片来源：俄新社报道截图 据报道，当前，已找到三名机组人员，对第四名机组人员的搜救仍在继续。 初步数据显示，坠机原因是技术故障。 据称，轰炸机上未携带弹药，坠毁在荒无人烟的地区。 俄国防部：俄军一架图-22M3远程战略轰炸机坠毁_俄新社_数据_显示",
        "url": "https://www.zhihu.com/question/653433713"
    },
    {
        "title": "证监会发文，调降基金股票交易佣金费率，降低基金管理人证券交易佣金分配比例上限，有何影响？如何解读？",
        "excerpt": "证监会：调降基金股票交易佣金费率 降低基金管理人证券交易佣金分配比例上限 每经AI快讯，4月19日，证监会制定发布《公开募集证券投资基金证券交易费用管理规定》，自2024年7月1日起正式实施。《规定》共十九条，主要内容有四个方面：一是调降基金股票交易佣金费率；二是降低基金管理人证券交易佣金分配比例上限；三是全面强化基金管理人、证券公司相关合规内控要求；四是明确基金管理人层面交易佣金信息披露内容和要求。《规定》的发布实施，将进一步优化基金证券交易佣金制度，降低基金投资者交易成本，有利于引导证券基金经营机构进一步端正经营理念，专注提升投资者长期收益，提供更加优质的交易、研究和投资服务，促进形成良好的行业发展生态。下一步，证监会将指导各证监局、行业协会做好新规解读、培训和实施工作，并组织行业机构于2024年7月1日前完成首次股票交易佣金费率调整。证监会：调降基金股票交易佣金费率 降低基金管理人证券交易佣金分配比例上限",
        "url": "https://www.zhihu.com/question/653457469"
    },
    {
        "title": "文笔挑战：“携一缕春风望远”，如何接下句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653409208"
    },
    {
        "title": "有没有可能发明一种没有GC且能保证完全没有内存泄露的编程语言?",
        "excerpt": "C/C++/Rust这些主流的没有GC的语言都没法保证完全没有内存泄露。 有可能发明一种既没有GC也完全不会内存泄露的编程语言吗？",
        "url": "https://www.zhihu.com/question/653377812"
    },
    {
        "title": "安徽省除了合肥，哪个城市最宜居？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653319989"
    },
    {
        "title": "如何评价美F35只有不到1/3具备作战能力?这对美国以及盟友的空中力量有什么影响？",
        "excerpt": "援引美国防部消息，美国空军部长美国承认洛克希德．马丁公司制造的 F -35战机中只有不到三分之一具备作战能力。",
        "url": "https://www.zhihu.com/question/653419876"
    },
    {
        "title": "23-24 赛季 NBA国王 98:105 鹈鹕，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653523787"
    },
    {
        "title": "为什么「躺平了却仍然不快乐」？",
        "excerpt": "86年的，快到不惑之年了。 江苏人，目前在浙江乡镇体制内工作，在老家结了婚，一年了，因为自己身体原因还没有娃。 前几年备考以为考上了有稳定工作，人生就安逸了。结果发现现在体制内很不好混，异地乡镇尤其困难。 和女朋友结了婚，觉得有家了，这下可以轻松了，结果发现结了婚只是个开始，自己身体有点问题一年半了都没法要孩子，家里一堆事，各种地方都要钱，问题是体制内偏偏赚不了多少钱。 时间久了感觉夫妻感情都出问题了，以前是每周见面，后来是半个月见一次，现在感觉老婆都有点不想见我了，和我在一起她就觉得累，可能是我身上的负能量太多了。 在单位里，年龄大了，能力本身就一般，工作就很佛系，升不上去，自己也不想升上去，索性当一天和尚撞一天钟。 到了休假日，如何老婆想见我，和她在一起能暂时忘记很多烦恼，要是她不想见我，我回去也没事做，我没啥朋友，基本 0 社交，完全不知道该做什么，以前年轻的时候很喜欢打游戏，曾经还以为自己可以在电竞圈混口饭吃，现在年龄大了也不做梦了，游戏也不怎么想玩了。 于是我就在路上瞎逛，无目的地的走着，或者在床上躺着，不停的刷短视频。我感觉自己好像正在腐烂一样，很多想觉得躺平、摆烂很好，但我却一点都不快乐，确实躺平之后没有压力了，但是看不到希望，看不到未来，人像一具行尸走肉。",
        "url": "https://www.zhihu.com/question/653203857"
    },
    {
        "title": "美股纳指收跌逾 2% 创二月来新低，英伟达大跌 10%，市值蒸发 2118 亿美元，哪些信息值得关注？",
        "excerpt": "当地时间4月19日，美股三大指数收盘走势分化，道指涨0.56%；纳指下跌319.49点，跌幅2.05%；标普500指数跌0.88%。 热门科技股普跌。奈飞跌超9%，Meta、博通跌超4%，亚马逊、英特尔跌超2%，微软、苹果、谷歌、特斯拉跌超1%，特斯拉股价创2023年1月以来新低。半导体、区块链、电脑硬件跌幅居前Arm跌超16%，纳微半导体、埃姆科、AMD跌超5%，美光科技跌超4%，阿斯麦、Coinbase跌超3%，高通、戴尔科技、科磊跌超2%。保险、公用事业、银行股上涨，硅谷国家银行涨超5%，美国再保险集团、富达国民金融涨超2%。 全球AI巨头英伟达（NVDA）报762美元，跌10%，市值跌破2万亿美元。其市值一夜蒸发2118亿美元（约合人民币15335.17亿元）。 与英伟达联系紧密的超微电脑（SMCI）收跌23.14%，创去年8月以来最大单日跌幅，也收于两个多月以来最低水平。 全球AI巨头市值一夜蒸发1.5万亿元！啥情况？美联储重磅报告：持续通胀是最大的金融风险！纳指跌超319点 | 每经网",
        "url": "https://www.zhihu.com/question/653522716"
    },
    {
        "title": "在亲密关系中总计较「得失」，如何缓解自己对于情感付出的「失控感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653429716"
    },
    {
        "title": "文笔挑战“一人二目，看尽大千浮沉”，下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653355577"
    },
    {
        "title": "如果让你推荐一款家乡美食，你认为哪道食物最值得出战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648723775"
    },
    {
        "title": "工作中如何保持饮食健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653366456"
    },
    {
        "title": "目前口碑最好的电视机哪款质量好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446499386"
    },
    {
        "title": "能分享一下你曾经写过的诗、故事或小说吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650792433"
    },
    {
        "title": "不歌颂苦难却要将苦难视为成长的阶梯，这矛盾吗？",
        "excerpt": "苦难本身不是让我们成长的根本原因，而是成长道路上的阻碍，它让我们痛苦，也让我们成长。真正让我们成长的是我们自己，因此我们并不歌颂苦难，但是同时又要将苦难视为机会是不是有点矛盾？",
        "url": "https://www.zhihu.com/question/653201378"
    },
    {
        "title": "重庆通报燃气费多计多收问题，立案调查 14 件、多收取的燃气费将全额退款，如何看待此事？",
        "excerpt": "记者在4月19日晚举行的重庆市燃气调查情况新闻发布会上获悉，经过重庆市联合调查组调查，确认重庆燃气集团等燃气企业存在部分市民反映的多计多收燃气费等问题。 调查组通过现场核查、试验检测、数据比对、专家分析研判、典型案例实证等方式，逐条核实情况，现已查明重庆燃气集团等燃气企业存在部分市民反映的多计多收燃气费等问题。具体问题如下： 一是存在错抄和违规估抄的问题。比如，调查发现，重庆燃气集团沙坪坝分公司2024年1-4月因手动录入错误产生用气量增高的1085笔、涉及气量19.05万m³，未入住估抄错误产生用气量增高的106笔、涉及1.16万m³，长期未成功入户抄表造成累计抄表数按更高阶梯价格收费234笔、涉及27.91万m³。 二是存在燃气计费周期混乱的问题。比如，调查发现，渝北区龙山街道某用户抄表周期非常长，有7个月、9个月、最长有13个月无抄表记录，导致该用户2023年10月一次性缴纳一年的气费。再如，燃气分公司对同一小区的用户计费周期不统一，时间间隔毫无规律和逻辑，最小计费周期7天，最长计费周期83天。又如，重庆燃气集团在每年价格调整前一个月，要求完成所有居民客户抄表工作，但在执行过程中，出现平时估算、调价前集中清算导致气费大涨等问题。 三是存在价格政策执行不到位的问题。比如，调查发现，2024年4月15日，沙坪坝某公租房租赁户有3年零3个月无燃气抄表记录，退房时当事人一次性抄表记录的用气量达943m³，重庆燃气集团按一个计费周期进行阶梯计价计算收费，多收气费237.55元，该情况已立案调查。 四是换表工作组织无序。燃气企业计费、采集系统技术落后、运行不稳定，造成数据紊乱。比如，江北一小区2023年7、8月份开始更换智能表，但重庆燃气集团工作人员是换完一个批次的表后，才将用户信息交到燃气公司录入系统，中间存在时间差，其间用气量会叠加到下次抄表时，造成比平时用气量大，费用比平时高。 五是工作力量严重不足。部分燃气公司对抄表员管理不到位，比如，燃气分公司管理客户数为52.5万户，其中需要入户抄表的为14.1万户，仅配置抄表员18名，平均每人负责0.78万户，导致工作人员敷衍了事随意抄表等问题。 针对以上问题，对已经调查确认多收取的燃气费，将责成燃气企业进行全额退款。对于调查发现企业违法违规的问题线索，调查组移交相关部门加快依法处置，现已立案调查14件，对经调查确认的违法违规行为和相关责任人将严肃追责问责。调查组已将调查情况通报重庆燃气集团等燃气企业的上级机构。据悉，重庆燃气集团上级机构已决定免去车德臣重庆燃气集团党委书记、总经理职务，并提请股东大会免去其董事长职务，同时派出工作组入驻重庆燃气集团，对相关问题开展彻查整改。从目前调查核实的情况看，尚未发现燃气表计量和质量、燃气质量、通过远程操控改变燃气表计量等问题。下一步，重庆将针对本次调查中发现的行业管理和监管执法不到位等问题，举一反三，责成相关部门加大监督执法力度，督促燃气企业提高服务质量和管理水平，继续查找工作中存在的问题，持续妥善处理群众投诉举报，保护群众利益，确保群众满意。重庆通报燃气费多计多收问题",
        "url": "https://www.zhihu.com/question/653476373"
    },
    {
        "title": "如何评价大马丁点球大战从未输过？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653377399"
    },
    {
        "title": "李想称「磷酸铁锂电池对增程是个灾难、NVH差到崩溃」但在L6上使用了这种电池，如何理解？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653416702"
    },
    {
        "title": "2024 LPL 春季总决赛 BLG vs TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653545471"
    },
    {
        "title": "有哪些文学作品或诗词与谷雨相关？",
        "excerpt": "它们是如何体现谷雨的文化意义和情感色彩的？",
        "url": "https://www.zhihu.com/question/653019905"
    },
    {
        "title": "如何评价起售价9999元的华为Pura70 Ultra配备短焦指纹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653367085"
    },
    {
        "title": "减肥真的需要饿吗？",
        "excerpt": "减肥最快的方法是少吃吗？挨饿吗",
        "url": "https://www.zhihu.com/question/647575142"
    },
    {
        "title": "水利部信息显示，广东、江西共 30 条河流发生超警洪水，相关地区需提前做好哪些应对措施？",
        "excerpt": "记者从水利部了解到，受南方新一轮强降雨影响，截至今天（20日）14时，广东、江西共30条河流发生超警洪水。预计未来24小时，广西桂江、广东贺江等暴雨区内部分河流将发生超警以上洪水。广东北江将发生2024年第2号洪水。水利部继续密切关注汛情，指导有关地区做好山洪灾害和中小河流洪水防御、中小水库安全度汛等重点防御工作。水利部：广东、江西共30条河流发生超警洪水_绿政公署_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653551830"
    },
    {
        "title": "如果社保可一次性补缴17万元，退休月可领1400多，值得办理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625715171"
    },
    {
        "title": "长时间坐着工作对身体健康有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653522007"
    },
    {
        "title": "加沙妇女抱 5 岁侄女尸体照片获 2024 世界新闻摄影奖， 这张照片传达了什么？看过后你有何感受？",
        "excerpt": "参考消息网4月19日报道据法新社4月18日报道，一张令人难以忘怀的照片获得了2024年世界新闻摄影奖“荷赛”大奖。照片上，一个悲恸的巴勒斯坦妇女紧紧抱着在以色列袭击中遇害的小侄女。 报道称，这张照片是由路透社的穆罕默德·萨利姆拍摄的。当时，一枚导弹击中了萨利位于汗尤尼斯市的家，5岁的她和妈妈、姐姐一同遇难。萨利的姑姑、36岁的伊娜斯·阿布·马马尔正抱着她的尸体。 2023年10月17日，萨利姆在汗尤尼斯市的纳赛尔医院看到了马马尔在医院太平间紧紧抱着侄女的尸体哭泣。 世界新闻摄影奖援引萨利姆的话说：“那是一个令人震撼和让人悲伤的时刻，我觉得这张照片捕捉到了加沙地带战事更广阔的面貌。” 评委会主席菲奥娜·希尔兹说：“这是一张真正深入人心的照片。只要你看了这张照片，它就会在你的脑海中烙下印记。它实际上是一种文字和隐喻，展现了战争的恐怖和徒劳。” 加沙悲痛画面获2024世界新闻摄影奖_照片_萨利_小侄女",
        "url": "https://www.zhihu.com/question/653522371"
    },
    {
        "title": "你们的方言中“椅、以、蚁、乙”这四个字同音吗？",
        "excerpt": "吴语里四个字都不同音，但我不确定这四个字在其他汉语方言中是否读音一致还是差别很大。以下“椅”的那个iu（吴拼，音值如图）的白读属于重纽的痕迹吗？ 余姚话：（吴拼） 椅i/iu 以yi 蚁nyi 乙iq",
        "url": "https://www.zhihu.com/question/650788295"
    },
    {
        "title": "如何在职场中有效管理工作压力以避免职业倦怠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653522045"
    },
    {
        "title": "带娃的过程中，有没有让你崩溃的时刻？你都是怎么化解的？从中你得到了什么样的经验或教训？",
        "excerpt": "现在的孩子，随着学业负担的加重，压力也逐渐大了起来，尤其是到了中学以后，还会经历青春叛逆期。即使是一些外表看起来温顺听话的孩子，也可能会出现让家长产生“歇斯底里”或“无力”的时刻。",
        "url": "https://www.zhihu.com/question/653479349"
    },
    {
        "title": "张朝阳最近讲的量子力学、广义相对论物理课，有哪些比较独特、值得看的地方？适合专业物理爱好者学习吗？",
        "excerpt": "最近看了几期张朝阳的物理课，涉及量子力学和广义相对论，难度系数飙升，他讲的这些和你们学过的有哪些不一样的地方？适合专业物理爱好者看吗？",
        "url": "https://www.zhihu.com/question/653529181"
    },
    {
        "title": "努力工作却得不到足够的认可和激励该怎么办？",
        "excerpt": "@知乎职场@拉勾招聘官方@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653433413"
    },
    {
        "title": "上市公司去年净赚 5 亿多元却不分红，监管问询后改口称每股派发红利 9 分钱，如何看待此事？",
        "excerpt": "吉林高速持续5年盈利，持有其股票的股民，近5年内却只拿到了一次分红。这引起了监管机构的问询。 在监管问询及舆论关注的压力下，吉林高速最终还是决定派发现金红利。 吉林高速4月18日晚间披露，拟调整2023年度利润分配预案，拟每10股派发现金股利0.90元（含税），共计派发现金股利1.7亿元（现金分红比例31.14%），所需现金分红资金由吉林高速流动资金解决。 去年净赚5亿多元却不分红，“铁公鸡”终于改口了：每股发红利9分钱！ | 每经网",
        "url": "https://www.zhihu.com/question/653423591"
    },
    {
        "title": "为什么诸葛亮要用管仲乐毅作参考?",
        "excerpt": "乐毅用五国之力伐齐,却没把齐灭掉.管仲也是差一点就杀了小白,都是棋差一招的人.乐毅被猜忌跑路了,管仲也投敌了.管仲还搞娼妓,搞贸易战.诸葛亮的广告可是得天下,周公和张良级别的.自我介绍却是两个成事不足,不识大局的人.",
        "url": "https://www.zhihu.com/question/653296692"
    },
    {
        "title": "在你们的方言里，有哪些有意思或者偏门的文字，都是什么含义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650449021"
    },
    {
        "title": "陪伴是一种双向奔赴，当孩子逐渐长大，他们在哪些事情上也成为了你的小「伙伴」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653433080"
    },
    {
        "title": "博尔特近期接受采访称，贝利、马拉多纳和C罗是足坛历史前三，未选梅西，如何评价他的观点？",
        "excerpt": "传奇短跑运动员博尔特日前接受了Complex UK的采访，并在节目的快问快答环节谈到了自己眼中的足坛历史最强三人。 博尔特表示：“足坛历史最好的三个球员是谁？天哪，这可真是个很难回答的问题。我只想简单说一下，我个人认为是贝利、马拉多纳和C罗。” “为什么不选梅西？是的，这就是我心目中的三个人，就是C罗。” https://m.dongqiudi.com/article/4179504.html?um_from_appkey=52aab03656240b08a90118d0&frm=copy",
        "url": "https://www.zhihu.com/question/653466192"
    },
    {
        "title": "假如你是一名生活在古代的女性，你会选择如何度过一生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/363225281"
    },
    {
        "title": "适度饮酒与滴酒不沾谁更长寿?",
        "excerpt": "对于饮酒，多数国人的认知稳稳停在“过量喝酒危害身体，适量喝酒有益健康”的层面上。 但什么是“过量”，什么是“适量”，并没有一个清晰的标准。 以前许多人会将饮酒导致的危害归结于饮酒者“没有控制好量”，但国际权威期刊《柳叶刀》连续用两个重磅研究给出的回答是： 每一滴酒，都对身体有害。适度饮酒与滴酒不沾谁更长寿?",
        "url": "https://www.zhihu.com/question/653430724"
    },
    {
        "title": "广州男子开车撞人致 6 死 20 余人受伤，被执行死刑，此案件有哪些信息值得关注？",
        "excerpt": "2024年4月19日，广东省广州市中级人民法院遵照最高人民法院下达的执行死刑命令，对罪犯温庆运执行死刑。广州市人民检察院依法派员临场监督。 2023年1月11日17时许，温庆运为发泄个人情绪，在广州市天河区故意驾车连续冲撞行人和道路设施，造成多人伤亡及财产损失等严重后果。 2023年4月18日，广州市中级人民法院以以危险方法危害公共安全罪判处温庆运死刑，剥夺政治权利终身。温庆运上诉后，广东省高级人民法院经依法开庭审理，裁定驳回上诉，维持原判，并依法报请最高人民法院核准。最高人民法院复核期间，依法讯问了温庆运，认真听取并审查了辩护律师所提意见，经复核认为，第一审判决、第二审裁定认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。依法核准温庆运死刑。 广州市中级人民法院在执行死刑前，安排温庆运会见了其近亲属，充分保障被执行罪犯的合法权利。 （来源：广州市法院新媒体工作室） 广州男子开车撞人致6死20余人受伤，被执行死刑_温庆运_裁定_复核",
        "url": "https://www.zhihu.com/question/653415813"
    },
    {
        "title": "2024澳门乒乓球世界杯男单1/4决赛，樊振东2-4不敌林高远丧失对冠军的争夺，如何评价两人表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653462116"
    },
    {
        "title": "如何评价「浪姐 5」《乘风 2024》第一期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653424183"
    },
    {
        "title": "如何用三句对话写一篇伤感的科幻小说?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652814968"
    },
    {
        "title": "你了解哪些企业为扶贫做出了贡献？这些企业都是怎么做的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/397401346"
    },
    {
        "title": "心态对人生会有哪些影响？",
        "excerpt": "心态也有晴雨表，有时候积极，有时候消沉，它给人生带来了哪些影响呢？ @Fay",
        "url": "https://www.zhihu.com/question/653478412"
    },
    {
        "title": "职场中，如何通过简单的伸展运动来缓解肌肉紧张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653526026"
    },
    {
        "title": "张爱玲有哪些经典的爱情语录？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639398393"
    },
    {
        "title": "Python 的 is 运算符是糟糕的设计吗？",
        "excerpt": "Python 的 is 运算符令人迷惑，比如： >>> 5 is 5 True >>> [5] is [5] False这样的运算符是否违背了 Pythonic 理念？ 追问：为什么 5 和 5 的物理地址就一样，[5] 和 [5] 就不一样？",
        "url": "https://www.zhihu.com/question/25311858"
    },
    {
        "title": "为什么苏州地铁的利用率不高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637758246"
    },
    {
        "title": "如何评价《DOTA2》倾天之战更新？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653415071"
    },
    {
        "title": "如何识别并减少时间浪费的行为，比如频繁的打断、无效会议等，以提高工作效率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653202380"
    },
    {
        "title": "你们是怎么解决精神内耗的?",
        "excerpt": "我真的很服气自己的精神状态，我感觉我就是有毛病，每天都在焦虑，担心，我真的很看重人际关系和人际交往，但是我确实很不擅长，我很看重别人的看法和感受，我觉得这是高敏感的人的通病，很想远离那些带来焦虑的人但是，好像现实很难，并且这个性格好像就是始终做不到… 今天和一个室友出去玩，然后本来吃饭什么都是好好的，大家都很开心有说有笑，但是回来之后，一路上就一句话不说，一个人直直的往前走，头也不回（明眼人一看就是心情不好因为什么个事情生气了，但是咱也不知道）问他怎么了，他就说没事，只是累了不想说话，我觉得是个人都能看出来是因为心情不好，并且也一起住那么多年了，也能看的出来他到底是累了还是生气了，但是真的不知道他的气点在哪里啊啊啊啊啊啊这样真的整的人很心烦，搞得我也一直在胡思乱想什么事都学不进去了。 本来玩了一天回来心情挺好的其实，最近压力也挺大的，然后刚好就出去发泄了一下，也很开心感觉压力也小了很多，但是回来给我莫名其妙整这一出，我真的不理解，而且本来就是一个高敏感的人，这么一整，我也确实很想哭，谁懂啊啊啊啊，感觉回来之后开心的心情一点也没有了，只剩下烦躁和压抑，真的很压抑，我要哭了",
        "url": "https://www.zhihu.com/question/653478538"
    },
    {
        "title": "古代为什么那么多“穷秀才”大部分都很穷？古代大部分秀才都是经过科举考试最后会有一官半职为啥还穷呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650678925"
    },
    {
        "title": "如何评价何恺明入职MIT的title是副教授？",
        "excerpt": "何恺明主页：Kaiming He 截止2024年4月，何恺明Google Scholar上记录的引用数为55万，超过有史以来MIT的任何教授。",
        "url": "https://www.zhihu.com/question/653330077"
    },
    {
        "title": "伊朗高官称暂无立即报复以色列的计划，倾向认为此前袭击为「境内渗透者」操纵，如何看待这一表态？",
        "excerpt": "据路透社4月19日报道，就在消息人士称以色列对伊朗领土发动袭击几小时后，一名伊朗高级官员19日对路透社表示，伊朗没有立即对以色列进行报复的计划。 这名不愿透露姓名的伊朗官员表示：“该事件的外国袭击源头尚未得到确认。我们没有受到任何外部攻击，讨论更多地倾向于是渗透而不是攻击。” 报道称，一名伊朗分析人士19日对国家电视台表示，位于伊斯法罕的防空系统击落的小型无人机是由“伊朗境内的渗透者”操纵的。 另据俄罗斯卫星社4月19日报道，据以色列《新消息报》19日报道，对伊朗发动袭击的方式使得德黑兰领导层可以“容忍”，并且不会与以色列发生新一轮的冲突升级。 该报称，其目标是伊朗伊斯兰革命卫队的一个或多个空军设施。该报没有具体说明袭击是由谁实施的。伊朗高官：“境内渗透者”操纵袭击，暂无立即报复以色列的计划_腾讯新闻",
        "url": "https://www.zhihu.com/question/653465573"
    },
    {
        "title": "如何看待2024LPL春季赛总决赛「赛前媒体发布会」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/653450845"
    },
    {
        "title": "种地也是一种创业，为什么很多人认为回家种地是躺平、不上进的表现？",
        "excerpt": "如果是干别的行业自主创业，认为是努力上进的行为，说到种地，就是不努力、躺平的表现，很多人认为种地不需要知识，也不需要技能，只需要力气大就能干好的。",
        "url": "https://www.zhihu.com/question/653546251"
    },
    {
        "title": "23-24 赛季 NBA公牛 91:112 热火，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653509875"
    },
    {
        "title": "多所高校强基计划明确「高考数学单科高分即可破格入围」，数学单科为王的时代来了吗？",
        "excerpt": "这两天，有个消息在杭州各大中小学家长群热传，说的是数学单科成绩足够好，就能直接被知名高校锁定。 橙柿互动记者采访多位家长后，发现消息的来源可能是一批全国名校陆续发布的“强基计划”招生简章。 在入围条件这一块，西北工业大学、国防科技大学、中山大学等多所名校的招生政策里，都明确提到，数学单科成绩足够优秀即可破格入围。有不明真相的网友评论“数学单科为王的时代到了”。 这到底是怎么一回事，听记者来仔细捋一捋。 有学校规定数学满分直接破格入围 先和大家科普一下强基计划。 “强基计划”开始于2020年1月，是在部分高校开展的基础学科招生改革试点。 “强基计划”的试点高校，是包括北京大学、清华大学等39所名校，主要选拔有志于服务国家重大战略需求且综合素质优秀或基础学科拔尖的学生，聚焦高端芯片与软件、智能科技、新材料、先进制造和国家安全等关键领域以及国家人才紧缺的人文社会科学领域，重点在数学、物理、化学、生物、力学、基础医学、育种及历史、哲学、古文字学等相关专业招生。 说简单点，强基计划是在高考裸考外，进名校的一条途径。所以想入围，并不简单。要么高考成绩好，要么有竞赛获奖经历等。 传出“数学为王”消息的，就是下面这几所高校，来看看他们具体的招生要求。 西北工业大学要求考生数学单科成绩145分及以上，且高考成绩进入分省招生计划数4-5倍之间，即可申请破格入围学校考核。 国防科技大学要求考生数学单科成绩达到该科目总分98%（含）以上，且高考成绩排位在学校分省招生计划数的3倍至5倍之间，即可入围。浙江高考数学满分150分，98%就是147分。 北京理工大学的要求则更宽，如有数学高考单科成绩取得满分的，可破格入围学校考核，无论总分是否达到。 中南大学要求第一专业志愿为数学与应用数学且高考数学单科成绩达到145分的考生，不受名额限制直接入围。 吉林大学要求对于报考学校数学与应用数学专业的考生，高考数学成绩达到145分及以上，高考成绩达到生源所在省公布的本科一批录取最低控制分数线（特殊类型招生录取最低控制分数线）但未达到入围标准的，可予以破格入围。 仔细看看各高校的招生简章，就会发现，数学单科成绩优异，只是先通过初审，并非直接被高校直接录取。 各学校的招生办法不一样，有的通过初审后，需要进行笔试加面试，有的则是直接面试，还有学校进行体测等。 “不过，总的来说，今年对于数学单科成绩的强调，对于一些偏科的学生来说，是很利的。”一位重高的高三老师说。 网友们的讨论非常热烈，有人说：“早该如此，不拘一格，培养偏才学生。”“数学145，其他科会差的可能性也不大。”有网友接着说。 还有网友留言：“是不是奥数要学起来了？”也被人直接回复：“高考数学能考这个分数，都是极强的天赋加持，不是靠补习出来的。” 这些招生政策，高中学校第一时间都在关注。 一位重高校长说：“如果一个人高考数学可以考到140分乃至145分以上，说明他的理科思维极强，做题的严谨性也好。现在有些高考科目是赋分，很难区分尖子生和中上学生，要想筛选出理工科人才，可以通过数学学科。” 这位校长直言，数学学科非常强的学生，一般来说，总分也不会太低，原本也能入围。“今年高校如此看重数学，给那批总分不是很高但数学非常优秀的同学，增加了不少机会。” 数学单科为王？多所高校“强基计划”：高考数学“高分达标”即可破格入围_成绩_招生_名校",
        "url": "https://www.zhihu.com/question/653099359"
    },
    {
        "title": "2024 LPL 春季总决赛 BLG 3:1 击败 TES 夺得队史首冠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653545471"
    },
    {
        "title": "如何评价米哈游《星穹铁道》周年庆免费抽30w份周边?",
        "excerpt": "我先来",
        "url": "https://www.zhihu.com/question/653425912"
    },
    {
        "title": "哈尔滨啤酒在香港检出呕吐毒素，厂商称产品符合内地相关法律法规，什么是呕吐毒素？哪些信息值得关注？",
        "excerpt": "原标题：哈尔滨啤酒检出的呕吐毒素，是什么？ 日前，香港消费者委员会《选择》月刊进行了啤酒测评，检测出哈尔滨麦道啤酒存在脱氧雪腐镰刀菌烯醇（Deoxynivalenol，又称呕吐毒素，下称DON），检出量为每公斤26微克，其余样本未有检出霉菌毒素。 测评文章提及，哈尔滨麦道啤酒厂商回应称，该公司从未将检测的产品出口到香港以及销售。该产品一直以来只在内地生产及销售，而该产品的整个生产及销售过程均符合内地相关法律法规。 DON是什么？有什么危害吗？ 测试哈尔滨麦道啤酒检出DON 公开资料显示，香港消费者委员会是中国香港法定机构之一，成立于1974年4月，主要负责保障中国香港消费者的权益。 本次测试涉及的品牌包括华润雪花啤酒、青岛啤酒、喜力啤酒、百威啤酒、嘉士伯啤酒、哈尔滨麦道啤酒等，每罐或每瓶售价在4.5-5.0港元，容量为330-500毫升。其中，哈尔滨麦道啤酒被检测出DON。 香港消费者委员会表示，参考FAO/WHO食品添加剂联合专家委员会就DON的建议，若以体重为60公斤的成年人计算，一日内饮4罐检出DON的样本（哈尔滨）仍属安全水平之内。 不过，文章提醒消费者，摄取量水平是为了保护公众健康而设，尤其是对于长期或大量摄入DON可能对健康产生不良影响的情况。DON可能令人在摄入后30分钟内出现恶心、呕吐、腹泻、腹痛，甚至发烧等症状，与其他胃肠道疾病的症状相似，不易分辨。国际癌症研究机构把某些镰刀菌衍生的毒素（包括DON）列为第3组物质，即未知是否令人类患癌。 DON是什么？根据深圳海关食品检验检疫技术中心在中国电子口岸数据中心深圳分中心微信公众号2023年7月的发文，DON是一种常见的真菌毒素，大多在低温、潮湿和收割季节，在谷物庄稼中慢慢生长，一般在大麦、小麦、玉米、燕麦中浓度较高，在黑麦、高粱、大米中浓度较低。对于人体而言，当人摄入了被呕吐毒素污染的食物后，会导致厌食、呕吐、腹泻、发烧、站立不稳、反应迟钝等急性中毒症状，严重时损害造血系统造成死亡。 上海骥路律师事务所律师、中国毒理学会毒理学家张旭晟对中新经纬分析称， 不过，张旭晟提到，香港消费者委员会对于此次检出呕吐毒素的啤酒样品并未认定为不合格样品，而是对其长期摄入的健康风险进行了概率预测。 上述检测文章显示，因霉菌无处不在，目前要完全消除谷物中的DON，技术上是不可能的。哈尔滨麦道啤酒厂商回应称，该公司从未将检测的产品出口到香港以及销售。该产品一直以来只在内地生产及销售，并不在其他地区销售，而该产品的整个生产及销售过程均符合内地相关法律法规。 另外，哈尔滨麦道啤酒厂商表示，该公司样本检出的DON含量远低于内地及国际针对谷类食品定下的相关上限标准。 但香港消费者委员会在批注中称，该会在市面一般零售店购得该产品。另外，内地和国际标准针对谷物及制品（包括大麦、小麦、麦片、小麦粉）设有DON含量的标准，但并未就啤酒订下相关要求。 19日上午，中新经纬在香港走访Market Place、fusion、惠康、优品360等多家超市，711、Circle K等多家便利店，均未发现有哈尔滨麦道啤酒出售。在走访的店铺中，只有fusion货架上有一款哈尔滨冰纯啤酒。其余几家店货架上多数摆放的是青岛啤酒、雪花啤酒等。多个店的店员称，店里不卖哈尔滨啤酒，香港这边很少有卖的。 在香港购物网站上HKTVmall，搜索“哈尔滨啤酒”也仅能找到哈尔滨冰纯啤酒，600ml的2支装售价40港元。 记者同时致电香港消费者委员会，工作人员称， 记者随后致电价真栈官网电话，工作人员称，没有哈尔滨麦道啤酒卖。在问及是否由于消委会报告下架时，工作人员回复称“不知道”。不过，在价真栈官网检索可发现，其过往的优惠海报中，有哈尔滨麦道等啤酒的图片。哈尔滨啤酒检出的呕吐毒素，是什么？_麦道_香港_食品",
        "url": "https://www.zhihu.com/question/653442592"
    },
    {
        "title": "其实雨不大，_______。你会怎么接下半句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652240034"
    },
    {
        "title": "看见有人形容一款手游“叫好不叫座”，这种手游真的存在吗？",
        "excerpt": "单机游戏因为破解版盛行这么说好像没问题，但这两年情况也好很多了，手游厂商可鸡贼多了，有的是办法让你冲。 个人认为，所谓的“叫好不叫座”的真正意思是:你让我免费玩，这游戏还不错，给你个大拇哥。你叫我充钱，说你活不下去了快死了？哪凉快哪呆着去。 就像这两年寄的那些手游，平时官号下面没几个说话，一到关服通知，下面一大堆人排着队发言，堪比赛博追悼会。 所以我想问问，真的有“叫好不叫座”的手游吗？还是我见识太短浅了，有的话给我推荐几个，让我体验一下。",
        "url": "https://www.zhihu.com/question/653523537"
    },
    {
        "title": "「李四强抢劫案」再审宣判，宣告李四强无罪，可依法申请国家赔偿，哪些信息值得关注？",
        "excerpt": "4月19日，广东省潮州市湘桥区人民法院依法对李四强抢劫再审一案进行公开宣判。 法院认为，原审法院认定李四强犯抢劫罪事实不清，证据不足，依法撤销广东省汕头市龙湖区人民法院（2007）龙刑初字第256号刑事判决和（2007）龙刑初字第256-1号刑事裁定，宣告李四强无罪。 宣判后，审判长当庭告知申诉人可依法申请国家赔偿。（羊城晚报）“李四强抢劫案”再审宣判：无罪|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/653446114"
    },
    {
        "title": "俄罗斯财政部考虑取消「黄金出口关税」，释放出什么信号？将会带来什么变化？",
        "excerpt": "据证券时报援引塔斯社最新报道，俄罗斯财政部考虑取消黄金出口关税。这一措施与俄罗斯自6月1日开始到2024年末，将上调对黄金征收的矿业开采税（MET）有关。在俄乌冲突爆发后，西方国家启动对俄罗斯的制裁，纷纷禁止进口俄罗斯黄金。 俄罗斯财政部税收政策部门负责人丹尼尔·沃尔科夫表示，俄罗斯财政部正在考虑取消黄金出口关税。这一措施与俄罗斯自6月1日开始到2024年末，将上调对黄金征收的矿业开采税（MET）有关。此前国际文传电讯社报道称，俄罗斯拟在2024年对黄金征收150亿卢布的额外矿业开采税。 图片来源：视觉中国 据美联社报道称，美国白宫的统计数据显示，在俄乌冲突爆发前，黄金一直是俄罗斯仅次于能源的第二大出口商品，其中90%是向G7国家出口的。 在俄乌冲突爆发后，西方国家纷纷启动对俄罗斯的制裁，欧盟委员会主席冯德莱恩于2022年7月宣布，欧盟各成员国已接受欧盟委员会的建议，同意禁止进口俄罗斯黄金。 在启动制裁之前，俄罗斯出口黄金大部分是流向了英国伦敦。据俄罗斯海关数据，2019年出口伦敦的黄金数量为113吨，2020年通过伦敦销售数量是290吨，2021年俄罗斯黄金产量高达90%都流向伦敦。 俄乌冲突爆发后，伦敦金银市场协会便将俄罗斯的加工商从其认可名单中移除，大部分精炼厂便不再接受俄罗斯黄金。之后，俄罗斯的黄金出口逐渐转移，俄罗斯海关数据显示，阿联酋已成为俄罗斯黄金的新贸易中心。记录显示，在2022年2月24日至2023年3月3日期间，阿联酋进口了75.7吨俄罗斯黄金，价值43亿美元，而这个数字在2021年只有1.3吨。土耳其和中国则是另外两个进口大量俄罗斯黄金的国家。 另外，根据世界黄金协会的最新数据，俄罗斯是全球第二大黄金生产国，约占全球产量的10%。 另据新华财经报道，俄罗斯央行1月15日发布的数据显示，截至去年底，俄罗斯黄金储备增至2350吨。俄央行说，2023年12月，俄罗斯增持34.6吨黄金储备，达到2350吨，价值达到创纪录的1559亿美元。由此，黄金储备占俄罗斯国际储备的比例达到26%，为2000年3月以来最高水平。 数据同时显示，俄罗斯去年国际储备总额增至5986亿美元，为2022年3月以来最高。 图片来源：国盛证券 另据参考消息报道，2022年底，俄财政部修改了黄金在储备中可能占比的规定。此前，根据国际货币基金组织的建议，俄罗斯国际储备中的黄金不应超过20%。但是，现在西方金融机构在俄政府眼中已经失去了权威。财政部将黄金在储备中的最高比例提高至40%。 菲纳姆公司分析师尼古拉·杜琴科强调：“俄罗斯央行积累黄金储备并不是为谋取暴利。黄金储备是一种战略储备，可以在发生不可抗力事件时使用。当前全球经济体系瓦解的进程正在进行中，因此发生此类事件的可能性远非为零。这正是全球央行对黄金需求大幅增长的原因。” 报道称，俄罗斯远非唯一意识到黄金储备永远不会太多的国家。自美联储和欧洲央行实施第一轮量化宽松政策时起，包括中国和印度在内的许多国家开始增加黄金在其储备中的比例。 俄罗斯即将放大招！考虑取消黄金出口关税_储备_统计数据显示_国家",
        "url": "https://www.zhihu.com/question/653215095"
    },
    {
        "title": "为什么表达出跟别人意见不一致的态度的时候，对方会恼羞成怒？",
        "excerpt": "最近因为这个问题很困扰，比较好奇如何避免这种情况，或者说有没有什么心理学上的解释可以说明原因？",
        "url": "https://www.zhihu.com/question/652942424"
    },
    {
        "title": "宠物知道主人爱他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651131499"
    },
    {
        "title": "新能源渗透率突破50%，燃油车即将成为历史？这将对国内产业与日常生活产生哪些影响？",
        "excerpt": "比亚迪王传福预计2024年新能源渗透率单月会超过50%，这一预测仅在4月就成真了。2016年，国内新能源汽车的渗透率为1.8%，2020年，国内新能源汽车的渗透率还只有5.4%。2023年已经达到了34.4%，截止24年3月，中国新能源汽车渗透率已突破了48.2%，4月前两周达到50.39%，首次迎来了拐点。新能源汽车一路高歌猛进，燃油车未来该何去何从？这将对国内产业与我们的生活产生哪些影响？",
        "url": "https://www.zhihu.com/question/653437733"
    },
    {
        "title": "如果有一天你突然消失，你觉的会有人疯狂的找你吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650505108"
    },
    {
        "title": "自己执行力差怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653170992"
    },
    {
        "title": "现在从事哪些行业，二十年后才不会被人工智能取代？",
        "excerpt": "最近在找工作，我这专业已经开始走下坡路只能放弃，其他能从事的行业短期还行，但是到了四十岁左右被人工智能取代的可能性非常非常大。我也知道要提升自己，可是我感觉我面前全是迷雾，虽然不一定能活到四十岁，但就是很焦灼。 大专学前教育，性格半社恐，家里条件一般，女生。",
        "url": "https://www.zhihu.com/question/645829303"
    },
    {
        "title": "商务部发文，对原产于台湾地区的进口聚碳酸酯征收反倾销税，将带来哪些影响？",
        "excerpt": "4月19日，据商务部网站，商务部发布关于原产于台湾地区的进口聚碳酸酯反倾销调查最终裁定的公告。 根据《中华人民共和国反倾销条例》（以下简称《反倾销条例》）的规定，2022年11月30日，商务部（以下称调查机关）发布2022年第35号公告，决定对原产于台湾地区的进口聚碳酸酯（以下称被调查产品）进行反倾销立案调查。 调查机关对被调查产品是否存在倾销和倾销幅度、被调查产品是否对大陆聚碳酸酯产业造成损害及损害程度以及倾销与损害之间的因果关系进行了调查。根据调查结果和《反倾销条例》第二十四条的规定，2023年8月14日，调查机关发布初裁公告，初步认定被调查产品存在倾销，大陆聚碳酸酯产业受到实质损害，而且倾销与实质损害之间存在因果关系。 初步裁定后，调查机关对倾销和倾销幅度、损害及损害程度以及倾销与损害之间的因果关系进行了继续调查。现本案调查结束，根据《反倾销条例》第二十五条的规定，调查机关作出最终裁定（见附件）。现将有关事项公告如下： 一、最终裁定 调查机关最终认定，被调查产品存在倾销，大陆聚碳酸酯产业受到实质损害，而且倾销与实质损害之间存在因果关系。 二、征收反倾销税 根据《反倾销条例》第三十八条的规定，商务部向国务院关税税则委员会提出征收反倾销税的建议，国务院关税税则委员会根据商务部的建议作出决定，自2024年4月20日起，对被调查产品征收反倾销税。 被调查产品的具体描述如下： 调查范围：原产于台湾地区的进口聚碳酸酯。 被调查产品名称：聚碳酸酯。 英文名称：Polycarbonate，简称PC。 结构式： 物化特性：被调查产品是分子主链含双酚A型碳酸酯基结构的高分子聚合物，外观通常为透明的圆柱状或球形粒子或固体粉末，具有抗冲击强度高、加工性能好、透光率高、耐热及耐寒性好等性能。 主要用途：聚碳酸酯可用于电子电器、板材/薄膜、汽车、光学、包装、医疗器械、安全防护等诸多领域。 该产品归在《中华人民共和国进出口税则》：39074000。该税则号项下双酚A型聚碳酸酯按重量计含量小于99%的产品不在本次被调查产品范围内。 对台湾地区公司征收的反倾销税税率如下： 1. 台湾化学纤维股份有限公司 9.0% (FORMOSA CHEMICALS & FIBRE CORP.) 2. 台湾出光石油化学股份有限公司 9.0% (IDEMITSU CHEMICALS TAIWAN CORPORATION) 3. 奇美实业股份有限公司 12.2% (CHIMEI CORPORATION) 4. 奇菱科技股份有限公司 12.2% (CHILIN TECHNOLOGY CO.,LTD.) 5. 其他台湾地区公司 22.4% 三、征收反倾销税的方法 自2024年4月20日起，进口经营者在进口被调查产品时，应向中华人民共和国海关缴纳相应的反倾销税。反倾销税以海关审定的完税价格从价计征，计算公式为：反倾销税额=海关审定的完税价格×反倾销税税率。进口环节增值税以海关审定的完税价格加上关税和反倾销税作为计税价格从价计征。 四、反倾销税的追溯征收 对自2023年8月15日至2023年12月14日有关进口经营者依初裁公告向中华人民共和国海关所提供的保证金，按终裁所确定的征收反倾销税的产品范围和反倾销税税率计征并转为反倾销税，并按相应的增值税税率计征进口环节增值税。在此期间有关进口经营者所提供的保证金超出反倾销税的部分，以及由此多征的进口环节增值税部分，海关予以退还，少征部分则不再征收。对自2023年12月15日至2024年4月19日有关进口经营者依初裁公告向中华人民共和国海关所提供的相关保证金，海关予以退还。 对2023年8月15日之前进口的被调查产品不追溯征收反倾销税。 五、征收反倾销税的期限 对被调查产品征收反倾销税的实施期限自2024年4月20日起5年。 六、新出口商复审 对于台湾地区未在调查期内向中华人民共和国出口被调查产品的新出口经营者，符合条件的，可依据《反倾销条例》第四十七条的规定，向调查机关书面申请新出口商复审。 七、期间复审 在征收反倾销税期间，有关利害关系方可以根据《反倾销条例》第四十九条的规定，向调查机关书面申请期间复审。 八、行政复议和行政诉讼 对本案终裁决定及征收反倾销税的决定不服的，根据《反倾销条例》第五十三条的规定，可以依法申请行政复议，也可以依法向人民法院提起诉讼。 九、本公告自2024年4月20日起执行商务部：对原产于台湾地区的进口聚碳酸酯征收反倾销税|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/653445809"
    },
    {
        "title": "网传「湘潭大学学生被投毒」， 警方通报「张某某因器官衰竭死亡，同寝室友已被刑拘」，哪些信息值得关注？",
        "excerpt": "关于网传“湘潭大学有学生被投毒死亡”，湘潭市公安局雨湖分局今天（20日）发布通报称： 2024年4月12日15时41分，湘潭市公安局雨湖分局接群众电话报警称：湘潭大学在读研究生张某某（男，25岁）疑似被人投毒。接警后，湘潭市公安局雨湖分局立即开展调查工作。 经查，4月7日，张某某因身体不适到医院就医。4月13日，张某某经多方抢救无效，因多器官衰竭死亡。公安机关侦查发现，与张某某在校同寝室的周某某（男，27岁）有重大作案嫌疑。目前，犯罪嫌疑人周某某已被湘潭市公安局雨湖分局依法刑事拘留，案件正在进一步侦办中。 公安机关提醒，网络不是法外之地，请广大网民不信谣、不传谣、不造谣。网传“湘潭大学学生被投毒” 警方：张某某因器官衰竭死亡 同寝室友已被刑拘",
        "url": "https://www.zhihu.com/question/653511625"
    },
    {
        "title": "有哪些菜比较适合春天吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/522905444"
    },
    {
        "title": "梅西还能再带领阿根廷夺冠了吗？如果再夺冠，他会超越马拉多纳吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653308769"
    },
    {
        "title": "面试之后要不要主动询问面试结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409393"
    },
    {
        "title": "如何看待上海地铁开始试点“闸机常开门”模式？",
        "excerpt": "为进一步提升车站闸机的客流通行能力，学习借鉴国外同行的经验做法，自2024年4月20日至6月30日，上海地铁将在张华浜、杨树浦路、吴中路3座车站首度试点实测“闸机常开门”模式，即这三站的闸机日常均保持打开状态，乘客正常刷卡或扫码后，无需等待扇门开启即可快速进出闸机。 与日常闸机的常闭模式相反，“闸机常开门”模式是在常态时，车站闸机扇门默认保持开启状态，乘客刷卡或扫码后，经确认闸机屏幕显示“绿色通行”箭头，可直接通行。这一模式理论上可以减少乘客在闸机处等待扇门开闭动作的时间，提高客流连续正常通行的效率。 需要提醒乘客注意的是：当闸机接受到无效车票或无票通过时，闸机扇门将自动合拢，阻挡通道，乘客须重新刷卡、扫码或寻求工作人员协助票务处置；同时，排队进出站时，当前面的乘客通过后，后面的乘客无须等待闸门关闭后再刷卡或扫码，而是可以直接刷卡或扫码通行；另外，希望乘客在高峰期排队有序进出闸机，勿拥抢，共同保障高效率通行。 根据计划，今年4月20日至6月30日，“闸机常开门”模式在3号线张华浜站、4号线杨树浦路站、15号线吴中路站这3座车站试点实施，覆盖全运营时段和站内所有票务闸机。运营方旨在通过阶段性的实际测试，验证早晚高峰时段，乘客进出站的顺畅度会否得到有效改善，进而评估考虑是否进一步推广应用。阶段性试点期间，3座车站将增派现场工作人员及志愿者辅助引导。为确保使用安全，闸机处还将设置明显的安全提示标识，同时还将加强设备监控、巡检，确保闸机可靠性。另一方面，试点期间欢迎市民乘客通过车站现场或拨打服务热线（021）64370000提出意见建议，运营方将收集汇总，优化完善试点工作。",
        "url": "https://www.zhihu.com/question/653445608"
    },
    {
        "title": "如何看待「越来越多职场人转行去做轻体力工作」？职业路径有「断档」这一说吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653020039"
    },
    {
        "title": "长沙宣布全市范围内买房，不再审查购房者资格，上月二手房成交量大涨，均价跌破一万元，哪些信息值得关注？",
        "excerpt": "长沙也“坐不住”了。 4月18日，长沙市住建局印发的《关于支持居民购买改善住房的通知》（下称通知）显示，即日起，全市范围内买房，不再审查购房者资格条件；“以旧换新”购买新房，可按照“认房不认贷”政策，享受首套房首付比和按揭利率优惠；购买新房申请住房公积金贷款，在原有基础上上调最高贷款额度。 这也意味着，长沙已施行7年的楼市限购政策正式全面放松。 与此同时，长沙市住房公积金管理委员会印发《关于调整我市新建商品房住房公积金最高贷款额度的通知》，职工在长沙市购买新建商品房申请住房公积金贷款的，其最高贷款额度提高至80万元，生育三孩的职工家庭住房公积金最高贷款额度提高至90万元。 该通知4月19日起施行。 这座省会城市官宣：不再审查购房者资格！上月二手房成交量大涨，均价已跌破1万元 | 每经网",
        "url": "https://www.zhihu.com/question/653475492"
    },
    {
        "title": "除了不熬夜以外，还有哪些护肤好习惯坚持下来皮肤会变好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377557"
    },
    {
        "title": "请问日元被做空对日本人来说，会造成什么影响？",
        "excerpt": "对于日本人来说，他们的生活会有什么变化？工作难找？工资降低？物价飞涨？物资短缺？股市腰斩？",
        "url": "https://www.zhihu.com/question/653236709"
    },
    {
        "title": "如何看待很多“屎山”代码却异常稳定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653371890"
    },
    {
        "title": "马龙2024世界杯4:0王楚钦，怎么评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653566009"
    },
    {
        "title": "湖人能否击败卫冕冠军掘金？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653246336"
    },
    {
        "title": "如何做到极致规律的作息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653480424"
    },
    {
        "title": "《内战》首映称雄北美票房，该电影有哪些精彩看点？",
        "excerpt": "动作片《内战》(Civil War)首映连夺北美单日和周末票房冠军。 据票房统计网站BoxOfficeMojo4月14日发布的电影市场数据，27部影片北美周末票房(4月12日至14日)报收约7332万美元。以《内战》领衔，《野马奇迹》(The Long Game)等多个“新面孔”冲入最新一期北美周末票房十强。 由曾获奥斯卡最佳原创剧本奖提名的英国电影人亚历克斯·加兰自编自导的《内战》，自12日上映以来蝉联北美单日票房冠军，并以约2571万美元首映周末成绩称雄北美周末票房排行榜。目前主要电影网站对其评价为IMDb评分7.7、MTC评分77、烂番茄新鲜度83%(247评)，CinemaScore打分为B－。 同日上映的《野马奇迹》以约139万美元首映周末票房登上本期榜单第8位。这部历史剧情片在主要电影网站的开画反响为IMDb评分7.3、MTC评分65、烂番茄新鲜度78%(23评)。 在面世20周年之际，《怪物史瑞克2》(Shrek2)亦于12日重返大银幕。这部动画片当年创下北美逾4.43亿美元、全球近9.31亿美元的票房成绩，此番重映仍颇具票房号召力，以约135万美元周末票房登上本期榜单第9位。 受“新面孔”冲击和放映影院减少双重影响，《哥斯拉大战金刚2：帝国崛起》(Godzilla x Kong：The New Empire)周末票房环比下降50.5%，以约1545万美元从上期榜单冠军退居本轮排名第二位。这部科幻冒险动作片北美票房现约1.58亿美元；总票房接近4.37亿美元，料将很快超越三年前的第一部。 奇幻冒险喜剧片《超能敢死队：冰封之城》(Ghostbusters：Frozen Empire)以约580万美元周末票房蝉联季军。自3月22日上映至今，该片北美票房约9697万美元、总票房约1.6亿美元。 《功夫熊猫4》(Kung Fu Panda4)以约550万美元周末票房从上期榜单第5名回升至本轮排名第4位。这部动画片北美票房现约1.74亿美元，仅次于2008年推出的第一部；总票房约4.53亿美元，在“功夫熊猫”系列中仍处末位。 科幻动作片《沙丘2》(Dune：Part Two)则以约432万美元周末票房从上期榜单第6名回升至本轮排名第5位，目前北美票房约2.72亿美元、总票房约6.84亿美元。 新的一周，讲述母女真挚情感的动画片《琳达想吃鸡肉！》(Chicken for Linda!)将于4月19日公映，该片是第49届法国凯撒电影奖最佳动画片得主。由英国知名导演盖·里奇执导、改编自二战题材畅销书的战争动作剧情片《绝密型战》(The Ministry of Ungentlemanly Warfare)以及动画片《间谍过家家代号：白》(Spy x Family Code：White)、惊悚恐怖片《噬血芭蕾》(Abigail)等新片也将于同日上映。(完)北美票房：《内战》首映称雄",
        "url": "https://www.zhihu.com/question/652991728"
    },
    {
        "title": "美菲军演将击沉「中国造」军舰，菲军方声称「不是故意为之」，如何看待其行为及回应？",
        "excerpt": "观察者网讯，当地时间4月22日至5月8日，美国和菲律宾将举行本年度“肩并肩”（Balikatan，菲律宾语）联合军事演习，此次演习可能有多达1.7万人参加，主要有来自美国、菲律宾、澳大利亚和法国的武装部队。 \t据香港《南华早报》4月18日报道，负责此次演习的菲律宾陆军上校和发言人迈克尔·洛吉科（Michael Logico）在当地时间4月17日专门召开新闻发布会，公布此次演习将创造的诸多“第一”，除了人数创下历年之最，菲律宾海岸警卫队（PCG）也将首次参加演习，演习还将首次在菲律宾12海里领海以外展开，并将模拟“夺回被敌对势力占领的岛屿”等场景。 \t此外，在“击沉演习”部分，此次演习的击沉目标选定为退役的菲律宾海军补给舰“卡里拉亚湖”号（BRP Lake Caliraya），值得注意的是，这艘军舰原是中国制造、菲律宾企业所使用的民用油船，是菲律宾唯一的“中国造海军资产”。对此，菲律宾军方坚称此举“并非有意为之”（not intentional），这不意味着向特定国家发出信号，洛吉科还坚称，这场联合军演不针对任何外国，包括中国。 资料图：菲律宾海军补给舰“卡里拉亚湖”号 美菲“肩并肩”军演将击沉中国制造的菲补给舰，菲军方声称“不是故意的”",
        "url": "https://www.zhihu.com/question/653338734"
    },
    {
        "title": "广东清远遭暴雨出现「绿色天空」，为何会这样？近期强对流天气为何如此频繁？",
        "excerpt": "据@清远天气，4月19日8时到12时，清远市连山连南南部、阳山以南大部出现大雨到暴雨局部大暴雨。当天，清远遭暴雨时出现了“绿色天空”，随后天空一秒变黑、白昼如夜。 据广东省应急管理厅、自然资源厅、气象局消息，4月20日至22日，粤北、珠三角、粤东先后有暴雨到大暴雨局部特大暴雨。由于过程累积雨量大，具有极端性，致灾风险高。 下暴雨时出现“绿色天空”的现象是怎么一回事？ 广东清远遭暴雨出现“绿色天空”，怎么一回事？-华龙网",
        "url": "https://www.zhihu.com/question/653440301"
    },
    {
        "title": "为什么尔康可以矢志不渝，永琪却变了心？",
        "excerpt": "感觉第三部“天上人间”主角就是尔康和紫薇，尔康曾经在夏雨荷的墓前发誓要和紫薇生生世世，生死相依。小燕子觉得尔康好浪漫，埋怨永琪从来不这样对她说。 后来他们各自的婚姻都闯入了第三者，尔康宁死不从，而永琪却对知画动了心。 有时候我在想，会不会答案就是那个最庸俗的，难道是因为她们的身份吗？一位，是真格格，小燕子是假格格？哈哈，开玩笑的。",
        "url": "https://www.zhihu.com/question/431835180"
    },
    {
        "title": "大家觉得美和漂亮的区别在哪里？",
        "excerpt": "首先，我先说一下我自己的看法吧，我觉得漂亮应该是让人羡慕，但是美是让人享受的。当然，这只是我个人的观点，我个人觉得长得美的人都有一种说不出来的感觉。应该算是比较有韵味吧。",
        "url": "https://www.zhihu.com/question/269284313"
    },
    {
        "title": "为什么部分同学倾向土博+国外博后而不是直接国外读博？",
        "excerpt": "感觉身边土博越来越多，基本都是土博➕海博后，申国外phd的明显减少（相比较疫情之前几年）",
        "url": "https://www.zhihu.com/question/652712025"
    },
    {
        "title": "你用过小米路由器吗？「真实使用感受］怎样呢？",
        "excerpt": "快来分享你对小米路由器的「使用体验」，附带你的「购买订单截图」的回答可参与领取现金红包哦",
        "url": "https://www.zhihu.com/question/652726686"
    },
    {
        "title": "黄金周，小长假，怎么陪孩子度过才更有意义？",
        "excerpt": "五一黄金周即将到来，5天的假期，作为宝妈宝爸的你们，是疯狂地让孩子“补缺补差”，还是潇洒走一回，让他们放松放松，来一场说走就走的旅行。",
        "url": "https://www.zhihu.com/question/653392246"
    },
    {
        "title": "你原谅那个伤害过你的人了吗？",
        "excerpt": "不过 请记住 宽恕本身也是一种权利 祈求宽恕是一种权利 给予或不予宽恕更是一种权利 或许 是最大的权利",
        "url": "https://www.zhihu.com/question/653268952"
    },
    {
        "title": "贾母说“我们家四个女孩儿都不如宝丫头”，这是赞美宝钗吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653410537"
    },
    {
        "title": "两个上司有矛盾我夹在中间怎么办?",
        "excerpt": "我宠物店的，两个店长（店长1和店长2）面试之前问店长1有没有实习章，他说他之前的不见了，后面补办就好了，结果我需要盖的时候他找别人，想让别人帮我盖，然后我在他们聊天中隐隐约约发现他一直都没有章的，然后也发现店长1会偷偷带狗过去洗，不记账本上，自己吃独食，店长2让我每天注意洗了几只狗（他们俩一个星期一人三天轮班），我实习的资料还没完，现在已经来不及换工作了，之前都是老老实实说洗了几只（因为店长1 会跟我说这是他自己的狗，然后我信以为真，店长2问的时候我就直接说，洗了多少只，其中店长1的多少只），然后前天店长1给我说，这两只不要给店长2说，但是那天狗太多了，我在喂饭的点在洗那俩保密的狗，然后店长2第二天突然给我来了一句，有一个狗是不是没有喂药，怎么办，我感觉她好像知道啥了，我在想要不要坦白，今天就是店长2轮班了，焦头烂额睡不着觉。 还有就是因为这种东西如果被辞退怎么办，因为我现在是真的没有时间换工作了，我需要毕业答辩，然后还有资料也没全，因为店长1不给签字",
        "url": "https://www.zhihu.com/question/652952171"
    },
    {
        "title": "女子支付宝上「蒙」口令领走 1 万元红包被警方跨省抓获，这种行为是否构成犯罪？法律角度如何解读？",
        "excerpt": "节日期间，通过微信、支付宝等发红包、抢红包，成为许多年轻人向亲朋祝福的新方式。一女子却通过在支付宝上“蒙”口令，领走了1万元红包。 据驻马店广视网报道，2024年2月10日，大年初一，市民王先生给父母准备了2万元红包，他通过支付宝设定口令“祝爸妈新年快乐”后将该口令红包发出。令王先生意外的是，在其母亲领取了其中一个1万元红包后，另一个1万元红包竟被一个陌生人“领”走了，于是他赶紧报了警。 从事刑侦工作多年的民警邢敬瑶对于盗领支付宝口令红包这种新型犯罪形式还是第一次遇到，他从支付宝界面看到抢走王先生红包的是一名外省男性用户，王先生也曾在支付宝平台给对方留言，但对方并未予以回应。邢敬瑶对支付宝口令红包规则进行了深入研究：口令红包发送者可以自定义口令内容和红包数量，任何人只要输入正确口令，即可领取该口令红包，但该口令中的红包未被全部领取的情况下，其他人则不能以同样的口令设定口令红包。他判断由于王先生设置的红包领取口令过于简单，有人利用了口令红包设置规则，“盗领”了王先生的红包。 经联系支付宝公司查询得知：该支付宝持有人系梁某，同时得知梁某在春节前后频繁使用支付宝进行发、领支付宝口令红包操作，结合该案件其他线索，民警判定该账号持有者梁某存在利用支付宝口令红包规则故意作案嫌疑。民警李泓渤在对梁某个人信息进行研判后报请相关部门批准，将该男子列为上网追逃。 2月26日，嫌疑人梁某被南宁铁路公安局贵港站派出所民警抓获，3月1日，分局刑侦大队民警赶赴广西将嫌疑人梁某带回。据梁某交代：其支付宝账号一直被前女友林某使用，分手后也并未要回，对于“盗领”红包一事其并不知情。民警对梁某提供的情况进行核实后判定，林某具有重大作案嫌疑，通过在网上发布追逃信息，很快就传来嫌疑人林某在广州市天河区棠下派出所民警被抓获的消息。 图源 驻马店广视网 4月9日，刑侦大队民警赶赴广州将嫌疑人林某带回，林某如实供述了其一直在使用梁某的支付宝账号，2月10日大年初一下午，其在房间休息时闲来无聊就想着能不能抢一些别人的口令红包，尝试了很长时间都没抢到，就在其将“祝爸妈新年快乐”输入进去时，竟抢到一个面值1万元的大额红包，看到王先生在支付宝平台向其索要红包的留言时，嫌疑人林某始终抱着侥幸心理没有把红包退回。 目前，嫌疑人林某已被依法采取强制措施，1万元红包已全额退还了受害人，该案正在进一步侦办中。 靠着“蒙”口令竟然侥幸领走1万元红包，这件事引发网友热议。有不少网友在评论区探讨：这种行为是否构成犯罪？ 有网友认为，这种行为是利用了平台的漏洞 ↓ 有网友认为，这种行为属于非正当得利 ↓ 也有网友认为，猜对了口令领取的红包，应属于正当得利，不构成犯罪 ↓ 对此，你怎么看？ （综合来源：驻马店广视网、网友评论等） 女子支付宝上“蒙”口令领走1万元红包被警方跨省抓获，网友热议：算犯罪吗？_梁某_林某_王先生",
        "url": "https://www.zhihu.com/question/653431213"
    },
    {
        "title": "如何评价2023-2024赛季 NBA 附加赛勇士球员汤普森克莱0分4板1助攻，投篮0/10的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653219699"
    },
    {
        "title": "健身房里最让你讨厌的事情是什么？",
        "excerpt": "发现健身房里的恶习",
        "url": "https://www.zhihu.com/question/41249647"
    },
    {
        "title": "不读书似乎不影响日常生活，但说自己「不读书」总有种羞耻感，如何克服「不读书」羞耻感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653243911"
    },
    {
        "title": "怎么看待雷军在小米su7直播上辟谣自己不是爽文男主？",
        "excerpt": "不是高考状元没考700分，没有冰冷的40。 雷军把自己成功归结于“个人努力，时代机遇，贵人提携”。",
        "url": "https://www.zhihu.com/question/653402605"
    },
    {
        "title": "打算给父母重新装修房子，有哪些「适老化设计」细节需要注意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518691"
    },
    {
        "title": "可以分享一张证明你和小狗关系很好的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651129575"
    },
    {
        "title": "大家有没有拍的很好看的风景照片或者晚霞照？可以发出来分享吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/486193115"
    },
    {
        "title": "日元贬值下，海外游客涌入扫货，有中国人持现金去购房，游客提两个28寸行李箱不够装，哪些信息值得关注？",
        "excerpt": "“日本的LV店里都是中国人，算上各类优惠，一个两万的包能便宜三四千元。”近期去日本京都等地旅游的Ula（化名）观察到，日元贬值下，不少奢侈品在日本买比在中国国内买要便宜近10%-50%。 在日本横滨某大型综合性跨国企业集团工作的西索（化名）发现，国外来日本的游客增加了很多，但身边很多人都放弃了假期去国外旅游的计划。 日元历史性贬值，给日本带来了哪些影响？近期，中新经纬对话在日华商、华人和游客等群体，从不同角度讲述日元贬值给他们带来的影响。“LV店里都是中国人！”日元贬值下，海外游客涌入“扫货”",
        "url": "https://www.zhihu.com/question/653538934"
    }
]