[
    {
        "title": "IMF 总裁称「人工智能将影响发达经济体 60% 就业岗位」，这意味着什么？将对就业市场带来哪些影响？",
        "excerpt": "据法新社报道，当地时间1月14日，国际货币基金组织（IMF）总裁格奥尔基耶娃在前往瑞士达沃斯参加世界经济论坛前对媒体表示，人工智能（AI）将影响发达经济体60%的就业岗位。 格奥尔基耶娃援引国际货币基金组织当天发布的有关人工智能主题的报告称，高度发达的经济体和部分新兴市场将有60%的工作受到影响，而整体新兴市场和低收入国家受到的影响分别为40%和26%。总体来说，全球近40%的就业机会受到了人工智能的影响。 格奥尔基耶娃补充称，虽然人工智能最初对新兴市场和发展中经济体的影响较小，但它可能加剧数字鸿沟和不同国家的收入差距，特别是老年工人更容易受到人工智能变革的影响。她表示，必须重点帮助低收入国家更快地抓住人工智能带来的机遇。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/639549778"
    },
    {
        "title": "有哪些「你一口下去就咔咔炫到，停不下来」的年货零食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638174705"
    },
    {
        "title": "4090对男生的吸引力有多大？为什么那么多男生都对4090那么感兴趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639491484"
    },
    {
        "title": "如何评价电视剧《繁花》里演员说的上海话？",
        "excerpt": "作为一个非上海人，在看电视剧《繁花》沪语版，对当中每个演员说的上海话听起来感觉略微有点不同，想了解一下上海各个区的讲话用词是否都有较明显的差别。",
        "url": "https://www.zhihu.com/question/638342410"
    },
    {
        "title": "有奖征集 ｜ 在你的生活中，你的身边，都发生了哪些和中国邮政相关的事儿？",
        "excerpt": "生活中，我们或多或少都接触过邮政，比如发快递、寄明信片、汇款等，但你知道中国邮政还在做咖啡、出手办吗？ 或许我们对邮政的认知还只是冰山一角，而在这冰山底下，在每时每地又还在发生着许多关于中国邮政的故事。 在你的生活中，你的身边，都发生了哪些和中国邮政相关的事儿？ 在此问题下发布回答，就有机会获得丰厚奖品哦～ 【征集时间】 即日起至 2024 年 1 月 31 日 【征集要求】 1. 在此提问下分享生活中你对邮政的感受和你与邮政的故事，可从自己对中国邮政了解的任意方面进行分享，如：邮政主题邮局、邮储银行、邮局咖啡、邮政明信片、EMS 快递、邮路、邮政国际物流、邮政周边产品、收到邮政包裹的心情等等，图文或视频形式均可。 2. 发布内容需符合知乎社区规范（知一声：知乎社区规范）。 【奖励机制】 在符合征集要求的回答中，点赞最高的前 10 名将获得活动奖励。 有任何疑问可私信联系@知乎盐选会员。",
        "url": "https://www.zhihu.com/question/637627982"
    },
    {
        "title": "世界气象组织正式确认 2023 年为有记录以来最热年份，如何解释此现象？气温升高会带来哪些影响？",
        "excerpt": "世界气象组织12日发布新闻公报，正式确认2023年为有记录以来最热一年，称去年全球平均气温升幅极大，7月和8月是有记录以来最热的两个月。 世界气象组织用于监测全球气温的6个主要国际数据集显示，2023年全球平均气温比工业化前（1850-1900年）水平高1.45摄氏度，上下浮动约0.12摄氏度；去年6月至12月，全球气温每月都创下新纪录，且7月和8月是有记录以来最热的两个月。 “气候变化是人类面临的最大挑战。它影响着我们所有人，尤其是最脆弱的群体。”世界气象组织秘书长塞莱丝特·绍洛说，人类不能再等待了，必须加快行动大幅减少温室气体排放，并加快向可再生能源过渡。 绍洛说，2023年的厄尔尼诺现象助推全球气温升高。由于厄尔尼诺现象通常在高峰过后才对全球气温产生最大影响，因此2024年可能比2023年更热。长期来看，气候变化正在加速演进，而这无疑是人类活动造成的。 “气候危机正在加剧不平等危机。它影响到可持续发展的方方面面，削弱了旨在解决贫困、饥饿、健康问题、人们流离失所和环境退化等问题的努力。”绍洛说。 世界气象组织表示，自20世纪80年代以来，每个十年的气温都高于前一个十年。2023年，全球范围内记录了极端高温、强降水、洪水和迅速增强的热带气旋等大量极端气候事件。 联合国秘书长古特雷斯曾在一份声明中说：“人类的行为正在灼烧地球。如果我们现在不采取行动，等待我们的将是灾难性的未来。我们必须以开创性的行动应对破纪录的气温增幅。”世界气象组织：2023年为有记录以来最热年份-新华网",
        "url": "https://www.zhihu.com/question/639415631"
    },
    {
        "title": "我国在读博士生超 61 万人，其中中科院大学3.1万、清华2万、浙大1.7万等，这一数据说明了什么？",
        "excerpt": "我国博士研究生超 61 万人教育部：我国博士研究生超61万人，成为高校科研生力军 举例：清华大学在读博士2万多人，是欧美顶尖大学的4倍-15倍不等。 美国欧洲的顶尖大学博士生在读数量都在800-4000人左右，例如：MIT、斯坦福、ETH等顶尖大学在读博士生3-4000人，普林斯顿、加州理工在读博士1-1.5K。 博士生是科研主力军，论文主要撰写人，博士生数量越多大学的论文数量越多，这样大学排名越好。 请问：大学的博士生数量越多越好吗？如果大学一直扩招博士生，对前几届毕业的博士公平吗？",
        "url": "https://www.zhihu.com/question/639228170"
    },
    {
        "title": "为什么很多小孩不喜欢吃青菜？",
        "excerpt": "孩子不喜欢吃青菜，有时候吃饭菜也不吃",
        "url": "https://www.zhihu.com/question/639172518"
    },
    {
        "title": "立「职场人设」突然走红，个体真的能把「工作人格」和「真实自我」长期分开？这是否是健康的应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636103514"
    },
    {
        "title": "《年会不能停》的原型是哪个公司？",
        "excerpt": "电影《年会不能停》中的公司发源于众和标准件厂，后来发展为大型的集团，也就是主演口中的“大厂”。虽然没有明确说是互联网大厂，但是各种影评都明确表示为互联网。想请问现实中，哪家公司是这样子起源于实业，最后转型为互联网大公司的？谢谢！",
        "url": "https://www.zhihu.com/question/637938014"
    },
    {
        "title": "信念感是fi还是ni？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629986122"
    },
    {
        "title": "为什么有些人的控制欲很强？「控制的本质」源于什么样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632629359"
    },
    {
        "title": "卷帘大将为何只是打破了个琉璃盏就被贬下凡？",
        "excerpt": "当还是卷帘大将的沙僧，为何只是打破了个琉璃盏就被贬下凡，还要受变丑，每七日受飞剑刺数回这些严重的惩罚？比同样被贬下凡的猪八戒还惨得多。是因为琉璃盏太特么贵了还是因为其实又严重的不可告人的原因？",
        "url": "https://www.zhihu.com/question/22726426"
    },
    {
        "title": "你身边有哪些让人三观炸裂的事？",
        "excerpt": "越炸裂越好",
        "url": "https://www.zhihu.com/question/636442105"
    },
    {
        "title": "哪款手机拍照功能比较强，想送给自己记录春节和家人团聚的时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638572637"
    },
    {
        "title": "文笔挑战：“人生已近黄昏，___________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639500309"
    },
    {
        "title": "在哪些城市旅行时，你能感受到「和谐」？",
        "excerpt": "和谐、平静、友好",
        "url": "https://www.zhihu.com/question/638919042"
    },
    {
        "title": "如何利用 AI 快速阅读论文？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619529118"
    },
    {
        "title": "小腿粗真的没有长跑天赋吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638873297"
    },
    {
        "title": "古代糖那么贵，冰糖葫芦真的是街头美食吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/449213329"
    },
    {
        "title": "追求性价比的极简婚礼走红，为何年轻人开始流行「三无婚礼」？背后反映出哪些社会现象？",
        "excerpt": "“我的婚礼就像一个大party，所有人都玩得很快乐！”去年国庆前，山东姑娘小张和爱人办了一场无接亲、无司仪、无催泪环节的极简婚礼，收获了意想不到的好评。近年来，极简婚礼逐渐成为一种新的流行趋势，越来越多的年轻人和小张一样，选择流程简单、时间充裕的极简婚礼。告别繁杂冗余的俗套，简化仪式和环节，举行一场真正为自己而办的婚礼，正在成为越来越多人的想法。 什么是极简婚礼？其实，极简婚礼也称“三无婚礼”，一般来说是指无车队、无接亲、无伴郎伴娘，而实际上，省略掉的远远不止三样，无司仪、无煽情催泪环节、无婚宴甚至不邀请嘉宾也很常见。简单概括，极简婚礼的初衷就是一切从简，仪式不重要，关键要看自己是否乐在其中。（现代快报）走极简风、追求性价比，年轻人开始流行“三无婚礼”？ -ZAKER新闻",
        "url": "https://www.zhihu.com/question/639543788"
    },
    {
        "title": "2024 国考分数线公布，国家公务员局将组织公开调剂，哪些信息值得关注？",
        "excerpt": "中新网1月14日电 据国家公务员局网站消息，14日，中央机关及其直属机构2024年度考试录用公务员笔试成绩和合格分数线公布，其中，中央机关和省级(含副省级)直属机构综合管理类职位合格分数线为：总分(行政职业能力测验和申论科目成绩合计，下同)105分，行政职业能力测验科目60分；市(地)级和县(区)级直属机构综合管理类职位，行政执法类职位合格分数线为：总分95分，行政职业能力测验科目50分。https://link.zhihu.com/?target=http%3A//www.ce.cn/xwzx/gnsz/gdxw/202401/14/t20240114_38865105.shtml",
        "url": "https://www.zhihu.com/question/639476952"
    },
    {
        "title": "原神UID300000000于昨晚诞生，有人以高价购买，大家觉得值得吗？",
        "excerpt": "大家觉得划算吗？",
        "url": "https://www.zhihu.com/question/639586758"
    },
    {
        "title": "媒体称访华归国，马尔代夫总统穆伊兹「对印度强硬表态」，哪些信息值得关注？",
        "excerpt": "（环球网）据马尔代夫媒体《太阳在线》报道，总统穆伊兹13日完成了就任以来首次国事访问，从中国返回。在首都马累的维拉纳国际机场，穆伊兹对媒体和公众发表讲话。 穆伊兹在讲话中说：“马尔代夫是一个主权国家，不是任何国家的后院。”他表示中国始终尊重马尔代夫的主权完整。穆伊兹还指出，马尔代夫政府已经正式知会印度政府，要求在3月15日之前撤出在马尔代夫驻扎的88名军事人员。穆伊兹在讲话结束前说，“我们虽然是小国，但不会允许你欺凌我们。”《太阳在线》称，虽然穆伊兹没有指明是谁在“欺凌”马尔代夫，但这几乎确定是他上任后对印度作出的最强硬表态。 马尔代夫总统穆罕默德·穆伊兹 图源 美媒 1月初，印度总理莫迪在印度南部海滩开展旅游推广活动，“代替马尔代夫”成为南亚地区的社交媒体热议话题。马尔代夫政府3位副部长也对此话题发表评论，称莫迪是以色列代理人和恐怖分子，认为他“作秀式”旅行是“小丑行为”。该评论被印度媒体广泛报道。 1月7日，马尔代夫外交部出面称，几位副部长的言论不代表政府观点，随后宣布对3人采取停职处理，当时穆伊兹正准备出访中国。1月8日至12日，穆伊兹对中国开展国事访问，这是他上任后的首次国事访问，打破了马尔代夫总统上任后首站通常出访印度的传统。此前在阿联酋参加《联合国气候变化框架公约》第二十八次缔约方大会时，穆伊兹曾与莫迪短暂交流，但一直没有正式访问印度。 据马尔代夫外交部介绍，1月14日，马尔代夫和印度外交官员在马累成立了高级别核心小组。该小组是依据此前穆伊兹与莫迪的共识成立的，主要负责讨论88名印度军事人员撤离马尔代夫的具体安排和时间表，小组已于14日上午举行了第一次会议。 穆伊兹不仅寻求在外交和国际政治领域摆脱印度的控制。据《太阳在线》报道，穆伊兹在经济领域也开始推动进出口商品的多元化，促进马尔代夫获得更高性价比和多样化的贸易合作伙伴国家。美媒援引印度政治分析人士的看法称，印度在穆伊兹政府中的话语权大幅降低，这是中国在对马尔代夫贸易和投资等领域影响力的必然结果。美媒认为，目前，印度仍有希望通过支持马尔代夫在野党领导人纳希德等方式，削弱穆伊兹在议会的支持席位，迫使穆伊兹接受与印度加强合作。",
        "url": "https://www.zhihu.com/question/639552004"
    },
    {
        "title": "南通 46 岁麻醉科医生突发疾病去世，生前科普视频账号粉丝超 10 万，麻醉科医生工作现状如何？",
        "excerpt": "1 月 12 日，南通大学附属医院麻醉手术科副主任朱翔突发疾病，医治无效，于 12 日凌晨 4:51 不幸去世，享年 46 岁。朱翔医生去世的消息在网络传开后，引发同行和网友哀悼。他是知名的医学知识科普达人，生前曾发布了两百多条科普视频。现代快报记者了解到，朱翔医生的追悼仪式已于 14 日上午举行。 拍摄记录工作日常：每一台手术都会全力以赴 据了解，朱翔是江苏南通人，出生于 1978 年。1996 年 9 月至 2001 年 7 月，于徐州医学院学习，毕业后分配至南通医学院附属医院工作，2014 年 12 月南通大学医学院硕士研究生毕业，2017 年 6 月获苏州大学临床医学博士学位。历任南通大学附属医院麻醉科住院医师、副主任医师、主任医师，2022 年 12 月起任麻醉手术科副主任。 △麻醉医生朱翔 南通46岁麻醉科医生去世网友缅怀，生前科普视频账号粉丝超10万",
        "url": "https://www.zhihu.com/question/639602098"
    },
    {
        "title": "我讨厌且看不起自私、人品差的人，而且还忍不住产生「厌恶感」，是我不对吗？这是种怎样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634850104"
    },
    {
        "title": "实时 Linux 内核音质会更好吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/530950907"
    },
    {
        "title": "如果在全国评选「最美高铁站」，你会提名谁？",
        "excerpt": "苏州高铁站我印象还蛮深刻的",
        "url": "https://www.zhihu.com/question/638919191"
    },
    {
        "title": "王楚钦多哈连拿两个男单冠军你怎么看？",
        "excerpt": "男乒对王楚钦的印象就是和孙颖莎打混双出圈的，对他不是多么喜欢，炒cp也好，过去的黑料也罢，但是这两次比赛真的给我带来了不一样的感官，他真的进步了，比起过去也成熟加稳重了，打球比以前看起来稳了很多，如果一直保持这个状态，巴黎他或许可以。反观樊振东伤病缠身，一直没有恢复好，最近比赛也没有特别好的状态，希望樊振东能够加油，尽快先恢复自己的身体健康，全面备战巴黎，就差这一个奥运冠军了，咬咬牙也一定要坚持下来✊",
        "url": "https://www.zhihu.com/question/639488201"
    },
    {
        "title": "写作没天赋很痛苦怎么办？",
        "excerpt": "rt，每次写东西的时候我都很开心，但是我深知自己没天赋，以至于写完就空虚。 每次晚上写完东西我都不想睡觉，但脑子又是空空的，我有很强的表达欲望，倾诉欲也很强，但是又不知道写什么。 写作让我开心也让我痛苦，求而不得，我好难受啊，怎么办啊，我真的很难受。 求解。谢谢",
        "url": "https://www.zhihu.com/question/639445850"
    },
    {
        "title": "1 月 15 日三大指数集体低开，光伏、煤炭等板块开盘走低，如何看待今日行情？",
        "excerpt": "1月15日，三大指数集体低开，沪指跌0.33%，深证成指跌0.43%，创业板指跌0.55%。盘面上，玻璃玻纤、转基因、退税商店等板块开盘活跃；船舶制造、环保、光伏、煤炭等板块开盘走低。开评：三大指数集体低开 光伏、煤炭等板块开盘走低",
        "url": "https://www.zhihu.com/question/639546836"
    },
    {
        "title": "工作上和自己的 mentor 处不来怎么办？内向的人在职场上真的难以「活」下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639485959"
    },
    {
        "title": "城市日常通勤，怎么把冲锋衣穿得好看又时髦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561404272"
    },
    {
        "title": "西班牙超级杯皇马4比1巴萨，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639540788"
    },
    {
        "title": "早餐界的「爱马仕」桃园眷村现仅剩四家店还在营业，一根油条 8 元一碗豆浆 10 元，哪些信息值得关注？",
        "excerpt": "曾经被称为“早餐界爱马仕”的桃园眷村，门店越来越少。 巅峰时期曾有超40家门店的桃园眷村，目前在全国范围内仅剩四家还在营业。据大众点评数据统计，曾是桃园眷村最大市场的上海，目前只有一家门店显示营业。此外，这个品牌还在成都、厦门分别有两家和一家门店。 桃园眷村的商业轨迹高开低走。刚开业时，一篇爆款营销文《他在LV边上开了家烧饼油条店，火遍上海滩，网红们为吃上一口甘愿排队两小时》刷屏，也有不少人为它营造的生活方式和消费场景买单。 一根油条8元一碗豆浆10元，曾有人花2小时等位！早餐界的“爱马仕”，现仅剩4家店 | 每经网",
        "url": "https://www.zhihu.com/question/639546812"
    },
    {
        "title": "如果工藤新一和毛利兰结婚，会不会重演小五郎和妃英理一样的悲剧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639410899"
    },
    {
        "title": "“替换”的快捷键“Ctrl-H”的“H”是什么的缩写？",
        "excerpt": "“替换”快捷键的设计一般为Ctrl-H或者Ctrl-R，R好理解是Replace，H是什么意思呢？外国的编辑器也是H，总不能是中文“换”吧。 另外，最近在看emacs的文档，发现快捷键Ctrl-Y来自于Yank（召回），可以引申为重做或者粘贴。Ctrl-K来自于Kill（移除），可以引申为删除行或者添加注释。所以我揣测Ctrl-H可能也有特别的含义，而不是随便取的？",
        "url": "https://www.zhihu.com/question/637613741"
    },
    {
        "title": "含有“远”字的古诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639634416"
    },
    {
        "title": "卡塔尔亚洲杯小组赛日本 4:2 击败越南，如何评价本场比赛？",
        "excerpt": "1 月 11 日 - 2 月 12 日，点击「知乎球评人-决战亚洲杯」，与「球评天团」一起追赛事，参与观点讨论，抽取正品球衣、爱奇艺体育会员卡等好礼，创作优质内容后还有机会入选「知乎球评人俱乐部」，快来参加吧！>>>知乎球评人--决战亚洲杯 北京时间今晚19:30，亚洲杯D组第1轮，日本对阵越南。上半场比赛，南野拓实推射打破僵局，阮廷北头球回头望月扳平比分，铃木彩艳扑救失误范俊海补射反超比分，南野拓实推远角完成梅开二度，上半场最后时刻中村敬斗兜射死角得分；下半场比赛，久保建英助攻上田绮世抽射锁定胜局。全场比赛结束，日本4-2战胜越南取得开门红。亚洲杯：日本4-2越南各项赛事11连胜 南野拓实双响 中村敬斗世界波",
        "url": "https://www.zhihu.com/question/639502004"
    },
    {
        "title": "养一只宠物的价值是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639027196"
    },
    {
        "title": "国足原主教练李铁妻子被曝「拒退 2.7 亿赃款」，准备离婚，如何从法律角度解读？",
        "excerpt": "李铁妻子被曝拒退2.7亿赃款，准备离婚 1月9日晚，反腐专题片《持续发力 纵深推进》播出，收视率力压《繁花》收获更多关注。这一集中披露了中国国家男子足球队原主教练李铁等足球领域系列腐败案，引发网友关注。有媒体报道其涉案金额超2.7亿元，并且牵扯多位足球相关人员。 1月11日，据封面新闻报道，李铁的妻子龙菲在李铁被带走调查后不准备退还赃款，并准备和李铁离婚。此前也曾有消息传出，李铁妻子早已前往美国。 作为中国国家男子足球队原主教练，李铁除了执教期间行贿受贿的非法收入所得外，其个人的商业版图也极其庞杂且均与体育关联密切。 2020年李铁调任国家队主教练后，依旧和武汉卓尔俱乐部签订了劳动合同，年薪税后3000万，且还有3000万的签字费，分五年支付。而根据2013年我国足球协会的规定，国字号教练是不允许在俱乐部兼职的。 除了在国家队执教时期的敛财，李铁还将沈阳的公益8号公园常年据为己有，通过建造青少年足球训练场和出租承办体育活动，每年营业额高达数千万。根据李铁8号足球公园微信官网账号，其运营主体为沈阳李铁足球俱乐部有限公司，该公司的法定代表人为李铁妻子龙菲，李铁在该企业担任执行董事。 根据记者检索企查查信息显示，李铁对外投资8家公司，其中目前有2家注销，6家存续。 李铁个人分任辽宁李铁体育文化发展有限公司和沈阳李铁足球俱乐部有限公司两家公司的执行董事一职。而其妻子龙菲则在李铁持股投资的3家公司中分任经理和执行董事一职，并担任法定代表人。而这些公司均与体育相关，涵盖足球培训、球员经纪与场馆运营等各个环节。 李铁对外投资企业信息。 龙菲担任李铁投资公司的法人。 此外，因此前“民间借贷纠纷”，李铁曾两度卷入司法案件中，涉及金额达39万余元。 如今的李铁，在反腐专题片中表示：“我是非常后悔的，还是要踏踏实实，也要走正路”。 （来源：读特客户端综合自封面新闻、企查查）李铁妻子被曝拒退2.7亿赃款，准备离婚_足球_该公司_体育",
        "url": "https://www.zhihu.com/question/639484635"
    },
    {
        "title": "乐施会报告抨击富翁揽财加剧不平等，在过去两年中全球近 8 亿人工资落后于通货膨胀，哪些信息值得关注？",
        "excerpt": "据财联社1月15日消息，周一，慈善组织乐施会表示，自2020年以来，全球最富有的五名富翁财富总和增加了一倍之多，达到8690亿美元。与此同时，50亿人却变得更加贫穷。报告中指责的前五大亿万富翁分别为特斯拉首席执行官马斯克、LVMH集团首席执行官阿诺特、亚马逊创始人兼董事长贝索斯、甲骨文联合创始人埃里森和股神巴菲特。相对的，乐施会发现，在过去两年中近8亿工人的工资落后于通货膨胀，导致每个工人平均损失了相当于25天的收入。https://weibo.com/1649173367/NBWLWswi1?pagetype=profilefeed",
        "url": "https://www.zhihu.com/question/639608516"
    },
    {
        "title": "职场上，最重要的到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633858851"
    },
    {
        "title": "23-24 赛季英超曼联 2:2 热刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639517840"
    },
    {
        "title": "为什么汉语会进化出来量词这个没有意义的东西？",
        "excerpt": "古代汉语没有量词，许多外语也没有量词，在实际应用中有没有量词不影响一句话的理解，似乎量词并没有什么意义。为什么会出现呢？",
        "url": "https://www.zhihu.com/question/634055472"
    },
    {
        "title": "同样重量的花生和水果哪个更容易吃胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638667658"
    },
    {
        "title": "一日不见，下一句你知道吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639314390"
    },
    {
        "title": "新冠疫情可能在本月出现回升，JN.1 变异株大概率将成我国优势流行株，该如何做好应对措施？",
        "excerpt": "今天（1月14日），国家卫生健康委举行新闻发布会，邀请相关专家介绍我国冬季呼吸道疾病防治和健康提示有关情况。 中国疾控中心病毒病所国家流感中心主任王大燕介绍，近期多渠道监测系统数据显示，元旦假期后全国新冠疫情仍处于较低水平。其中，哨点医院新冠病毒检测阳性率保持在1%以下，JN.1变异株占比呈现上升趋势。专家研判认为，我国将继续呈现多种呼吸道病原交替或共同流行态势，短期内仍将以流感病毒为主。受国外JN.1变异株持续输入、国内流感活动逐渐降低和人群免疫水平下降等多因素影响，新冠病毒感染疫情可能在本月出现回升，JN.1变异株大概率将发展成为我国优势流行株。新冠疫情可能在本月出现回升 JN.1变异株大概率将成我国优势流行株",
        "url": "https://www.zhihu.com/question/639491152"
    },
    {
        "title": "苹果官网罕见大降价，iPhone15 最高降 500 元，优惠力度如何？对提高销量帮助大吗？",
        "excerpt": "苹果中国官网近日发布了活动公告，从 1 月 18 日到 21 日，将举行“新春限时特惠”，只要使用符合要求的支付方式，就能买到指定的产品，最多能省 800 元。 本次活动的优惠价格如下： iPhone 15 Pro、iPhone 15 Pro Max、iPhone 15、iPhone 15 Plus、iPhone 14、iPhone 14 Plus或iPhone13 最多能省 500 元。 13 英寸或 15 英寸MacBook Air（M2 芯片机型）、 13 英寸MacBook Air（M1 芯片机型）最多能省 800 元。 iPad Pro、iPad Air、iPad（第十代）或iPad mini最多能省 400 元。 Apple Watch SE能省 200 元。 AirPods（第三代）、AirPods（第二代）最多能省 100 元。 Apple Pencil（第二代）能省 50 元。 另外，需要提醒的是，Apple Store零售店内参加本次活动的商品数量有限(iPhone类商品数量为 30000 件，iPad类商品数量为 5200 件，Mac笔记本电脑类商品数量为 750 件，Apple Watch类商品数量为 1000 件，AirPods类商品数量为 2500 件，Apple Pencil类商品数量为 540 件)，先到先得。 有网友开玩笑说，“苹果今年也卖不出去了”、“优惠幅度太小，完全没吸引力”。苹果官网罕见大降价 迎新春限时优惠iPhone15最高降500元",
        "url": "https://www.zhihu.com/question/639549512"
    },
    {
        "title": "23-24 赛季 NBA快船 105:109 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639541129"
    },
    {
        "title": "如何看待2024年1月15日A股市场情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639545479"
    },
    {
        "title": "为什么米哈游能在腾讯网易的夹缝中成长起来，对于新的游戏公司可复制么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635984307"
    },
    {
        "title": "写小说是先写大纲还是直接写?",
        "excerpt": "万事开头难，十年前就想提笔写小说，一直都没有下定决心做，希望大家鼓励我一下?",
        "url": "https://www.zhihu.com/question/634362253"
    },
    {
        "title": "如何评价合肥这个城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637861761"
    },
    {
        "title": "狮子那么厉害，为什么不把烦人的鬣狗全部杀死消除威胁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624607807"
    },
    {
        "title": "人，不要浪费太多的时间向别人解释自己，你认同这句话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639281522"
    },
    {
        "title": "土耳其空袭伊叙境内库尔德武装目标，会引起哪些连锁反应？",
        "excerpt": "土耳其国防部13日说，土军当天对伊拉克北部以及叙利亚北部的库尔德武装目标进行了空袭，摧毁29个目标。 土耳其国防部当天发表声明说，为消灭库尔德工人党、叙利亚库尔德武装“人民保护部队”等“恐怖分子”以及相关目标，土军当天对伊拉克北部的迈提纳、加拉、哈库尔克、坎迪勒地区以及叙利亚北部地区进行了空袭，摧毁包括仓库、堡垒、洞穴、石油设施在内的29个目标，并“消灭很多恐怖分子”。 声明说，土耳其此次行动是为了保护边境安全，以及根除“恐怖分子”在伊拉克、叙利亚北部边境对土耳其人民以及安全部队的袭击。 土耳其国防部12日说，土军当天在伊拉克北部迈提纳附近与库尔德工人党武装发生冲突，造成土军5人死亡、8人受伤。 近年来，土耳其军队多次越境打击伊拉克和叙利亚境内的库尔德武装人员。库尔德工人党成立于1979年，寻求通过武力在土耳其与伊拉克、伊朗和叙利亚交界处的库尔德人聚居区建立独立国家，被土耳其列为恐怖组织。叙利亚2011年爆发内战以来，“人民保护部队”活跃在库尔德人聚居的叙北部地区，主要与极端组织“伊斯兰国”作战。土耳其政府认为叙利亚库尔德武装与土耳其库尔德工人党有关系。 http://world.people.com.cn/n1/2024/0114/c1002-40158516.html",
        "url": "https://www.zhihu.com/question/639476424"
    },
    {
        "title": "如何在年终述职或报告中，做「恰到好处的自我批评」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639212230"
    },
    {
        "title": "花旗业绩低迷，宣布裁员 2 万人，约占其员工总数的 10%，哪些信息值得关注？",
        "excerpt": "花旗集团（C，股价：52.615美元，市值：1007亿美元）：财报显示，花旗2023年第四财季由盈转亏，2023年最后3个月亏损18亿美元。据参考消息1月13日消息，花旗银行集团称，它预计将裁员至少2万人，约占其员工总数的10%。财经早参丨上海两区松绑“限购”；国足亚洲杯首秀0-0；平顶山煤矿事故已致10人遇难；王者荣耀抖音直播将全面开放 | 每经网",
        "url": "https://www.zhihu.com/question/639470606"
    },
    {
        "title": "什么证据可以证明古埃及有过“洪水农业”？",
        "excerpt": "什么证据可以证明“希罗多德《历史》”中所说的【河水泛滥农业】真实存在过？ 人类的科学界农学界有人承认过这种方法可行吗？ 古埃及没有粮食，西方世界史则没有真。什么证据可以证明【古希腊古罗马苏美尔古埃及】有农业？",
        "url": "https://www.zhihu.com/question/639045105"
    },
    {
        "title": "美国科学家开发「青春痘疫苗」或将面世，你期待吗？哪些信息值得关注？",
        "excerpt": "大部分成年人都曾被青春痘困扰过，这种痤疮是由多种因素引起的，包括遗传、环境和细菌，目前没有特别好的解决方案。近日，美国加州大学圣地亚哥分校的科学家在该领域有了突破性进展，他们开发了一种痤疮疫苗，已经在小鼠模型中成功减少了痤疮相关的症状，同时还能保持健康的皮肤微生物组完好无损。科学家希望，该产品能够尽快上市，以改善那些被青春痘困扰的人的生活。“青春痘”疫苗或将面世？全球患者人数超6.4亿 | 每经网",
        "url": "https://www.zhihu.com/question/639056001"
    },
    {
        "title": "「早教第一股」美吉姆深圳门店近日全部停业，有家长还剩近 2 万元课时费，哪些信息值得关注？",
        "excerpt": "“早教第一股”美吉姆（SZ002621，股价3.22元，市值26.5亿元）又一地门店关闭。 今年1月1日晚上8点，家住深圳的李峰（化名）突然收到美吉姆工作人员的通知，称第二天暂停上课，何时复课需等通知。李峰顿时觉得不妙，他早就注意到了去年全国多地美吉姆关店的消息，一直都挺担心孩子能否上完剩余课程。当天晚上，部分家长去了美吉姆门店，店长说公司已经没钱支付房租和员工工资。 李峰给孩子报课的门店位于深圳龙华天虹中心。1月13日下午，《每日经济新闻》记者来到此处，发现美吉姆门店大门紧锁，门上张贴有物业中心的公告，称门店1月2日起就未对外营业。据了解，美吉姆在深圳的5家门店已全部停业。 高峰时期，美吉姆在国内开了548家门店，但自2022年以来，美吉姆就不断传出关店的消息，上市公司也已经连续三年陷入亏损状态。2023年前三季度，美吉姆签约早教中心数量较上年同期净减少149家。此外，近期公司管理层也频繁变动，引发市场关注。“早教第一股”美吉姆深圳门店近日全部停业，有家长还剩近2万元课时费 | 每经网",
        "url": "https://www.zhihu.com/question/639492194"
    },
    {
        "title": "1 月 15 日创业板指震荡调整跌 0.88%，旅游等大消费股全天强势，如何看待今日行情？",
        "excerpt": "市场全天震荡分化，沪指小幅反弹，创业板指领跌，北证50跌超3%。盘面上，大消费股集体活跃，其中旅游股领涨，大连圣亚、长白山、九华旅游涨停；零售股震荡走高，茂业商业、徐家汇、国光连锁等涨停。半导体板块震荡反弹，捷捷微电涨超10%，新洁能涨停。氢能源概念股盘中异动，华电重工、镇洋发展、东华科技涨停。 下跌方面，军工概念股陷入调整，西部超导等跌超5%。总体上个股跌多涨少，全市场超3100只个股下跌。沪深两市今日成交额6109亿，较上个交易日缩量658亿。 板块方面，旅游酒店、零售、航运、免税等板块涨幅居前，军工、环保、BC电池、次新股等板块跌幅居前。截至收盘，沪指涨0.15%，深成指跌0.36%，创业板指跌0.88%。北向资金全天净卖出3.55亿，其中沪股通净买入17.5亿元，深股通净卖出21.05亿元。收评：创业板指震荡调整跌0.88% 旅游等大消费股全天强势 1月15日，三大指数集体低开，沪指跌0.33%，深证成指跌0.43%，创业板指跌0.55%。盘面上，玻璃玻纤、转基因、退税商店等板块开盘活跃；船舶制造、环保、光伏、煤炭等板块开盘走低。开评：三大指数集体低开 光伏、煤炭等板块开盘走低",
        "url": "https://www.zhihu.com/question/639546836"
    },
    {
        "title": "猫咪明明看着熟睡中，叫一声又会动一下耳朵，这种情况到底是睡着了还是没睡着？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639207672"
    },
    {
        "title": "能分享一张相册里你最喜欢的照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629887065"
    },
    {
        "title": "迄今为止，你经历过最惊险的一次赶飞机/高铁是哪次？最后成功了嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918845"
    },
    {
        "title": "最高法「要求加大裁判文书上网力度，平衡好公开与隐私保护」，哪些信息值得关注？",
        "excerpt": "记者从1月14日召开的全国高级法院院长会议上获悉，2023年，全国法院诉前调解成功案件1204万件，占诉至法院民事行政案件总量的40.3％。最高人民法院要求，要扎实办好教育、就业、医疗、安居、养老、婚姻家庭、环境保护、安全生产、食品药品安全等领域关系群众切身利益的案件，切实解决好一些弱势群体、困难群众所急所盼。 加强知识产权司法保护，敢用善用惩罚性赔偿 要服务保障创新驱动发展战略，加强知识产权司法保护，加大对恶意侵权的惩治力度。敢用、善用惩罚性赔偿，不仅受害者权益得以挽回，更要让侵权者付出更重代价，以严格公正司法树立鲜明导向。 防止和纠正把经济纠纷认定为刑事犯罪 最高人民法院相关负责人表示，持续优化民营经济发展壮大的法治环境，推进涉案企业合规改革，创新完善合规监管机制，推动个案合规向行业合规延展，探索构建中国特色现代企业合规司法制度。防止和纠正把经济纠纷认定为刑事犯罪、助力拓宽民营企业融资渠道、监督行政机关守信践诺、推动行政监管措施审慎包容透明、善意文明执行。 做实涉诉信访“有信必复”工作 记者从会议上获悉，一个时期以来，涉诉信访仍是各级法院面临的“老大难”问题。最高人民法院要求做实“有信必复”工作，要严格落实7日内程序性应复尽复、3个月内实质性答复、未办结的每月反馈进展。 最高人民法院要求，各级法院院长要带头接访、包案化解“骨头案”，申诉多年的疑难案件要尽力公开听证，邀请人大代表、政协委员、特约监督员、律师、街道社区等多方参与，摆事实、举证据、释法理，让公平正义可见可感，努力实现案结事了政通人和。做好涉诉信访，既要做实矛盾化解、案结事了，更要通过送上门的群众申诉，找准审判执行环节诉源访源的突出问题，强化监督指导，针对性改进工作。 加大裁判文书上网力度 最高人民法院相关负责人表示，为针对性解决裁判文书网使用效果不佳、权利保护不力、安全风险暴露等问题，最高人民法院要求加大上网力度，具有法治引领、教育、警示作用的文书，都应当上网；最高人民法院、高级法院的文书，要更多地上网；上网文书数量应当保持相当规模，并应当覆盖各审判领域、多种案件类型。要平衡好文书公开与当事人合法权利、隐私保护之间的关系，上网公布裁判文书要隐去相关识别信息，确保当事人及其家人的生活工作、各类企业单位的经营发展不受裁判文书上网公布的影响。同时加大人民法院案例库建设力度，更优更实为司法审判优质高效服务，为社会公众学法、专家学者科研、律师办案服务。 （来源：央视新闻）最高法：加大裁判文书上网力度，平衡好公开与隐私保护关系_要求_工作_案件",
        "url": "https://www.zhihu.com/question/639549174"
    },
    {
        "title": "你觉得上学苦还是上班苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639332876"
    },
    {
        "title": "哈尔滨爆火后，各地文旅连夜摇人宣传家乡，明星宣传对各地旅游经济帮助大吗？",
        "excerpt": "最近，各地文旅卷疯了。 看到河南文旅请来了王一博，河北网友们也不甘示弱，喊话“河北文旅”把赵丽颖请来。 1月13日，收到“河北文旅”和网友喊话，@赵丽颖空降评论区：我来啦！我为“河北文旅”扛大旗。 河北文旅“在线摇人” 赵丽颖“扛大旗” 近日，有网友建议，河北省文化和旅游厅官方短视频账号“河北旅游”改名，不然都找不到。随后，官方账号火速申请改名为“河北文旅”，并“疯狂输出”了一波内容。 1月12日，河北文旅改名成功后，扬言要当“卷王”，狂发了75条视频，并称“‘山河四省互不内卷条约’正式结束”。相关话题登上各平台热榜，吸引众多网友关注。不少网友调侃，“小编的电脑都要'冒烟'了”。 13日凌晨，河北文旅发视频称，“75是抖音的上限，不是‘河北文旅’的上限。” 1月12日晚，河北文旅还在视频账号上喊话赵丽颖回家，希望“梦幻联动”。赵丽颖空降评论区：为河北文旅扛大旗。 据悉，赵丽颖早在2016年就已经是河北省旅游形象大使了。多年来，赵丽颖一直在为河北做宣传。 还有网友跑到王宝强评论区喊话：强哥，“河北文旅”需要你上分！资料显示，王宝强出生于河北省邢台市。 各地文旅官方账号熬夜更新 近期“泼天的富贵”砸中了哈尔滨，各地网友也期待，这“泼天的富贵”能轮到自己家乡，从而当起在线“监工”，呼吁当地文旅部门积极行动起来。最卷的当属“山河四省”（山西、山东、河北、河南），纷纷放出大招。赵丽颖火速回复，网友喊话王宝强！连夜“摇人”、发视频，各地文旅杀疯了…",
        "url": "https://www.zhihu.com/question/639550430"
    },
    {
        "title": "上海外卖小哥送外卖三年挣 102 万，对灵活就业的年轻人有什么启示？",
        "excerpt": "rt",
        "url": "https://www.zhihu.com/question/639474379"
    },
    {
        "title": "大家有哪些不会跟香水味道打架的护手霜分享?",
        "excerpt": "大家有好用易吸收不搓泥，还没有味道的护手霜吗？ 香水爱好者，每天都要喷。 可是手上的护手霜都有味道，要么把香水盖住，要么两个味道打架。 啊——烦死啦",
        "url": "https://www.zhihu.com/question/634613866"
    },
    {
        "title": "同时考上了研究生和公务员，这种情况应该如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576359060"
    },
    {
        "title": "过年送爸妈什么家居好物，可以在新年的每一天都发挥作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638707779"
    },
    {
        "title": "有哪些游戏的“困难模式”比“简单模式”还容易？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638820026"
    },
    {
        "title": "太平洋岛国瑙鲁宣布与台湾「断交」，外交部回应「中方对瑙鲁决定表示赞赏和欢迎」，哪些信息值得关注？",
        "excerpt": "问：瑙鲁政府正式对外宣布，决定承认一个中国原则，与台湾“断交”，同中国复交。中方对此有何评论？ 答：瑙鲁作为主权独立国家，宣布承认一个中国原则，同台湾当局断绝所谓“外交关系”，愿同中国恢复外交关系，中方对瑙鲁政府决定表示赞赏和欢迎。 世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。这已为联合国大会2758号决议所确认，是国际社会普遍共识。在一个中国原则基础上，中国已同全世界182个国家建立外交关系。瑙鲁政府决定同中国复交，再次充分说明，一个中国原则是人心所向，大势所趋。 中国愿同瑙鲁在一个中国原则基础上开启两国关系新篇章。更多资讯请下载央视新闻客户端 新华社快讯：瑙鲁政府15日在其脸书官方账号上发表声明，宣布瑙鲁将与台湾断绝“外交关系”。新华社分享页",
        "url": "https://www.zhihu.com/question/639584799"
    },
    {
        "title": "美英对也门胡塞武装目标发动袭击，是美国自 2016 年以来首次对胡塞武装发起袭击，释放了哪些信号？",
        "excerpt": "（观察者网讯）据路透社11日报道，4位不具名的美国官员表示，美国和英国已经开始对也门境内与胡塞武装有关的目标实施打击，这是也门胡塞武装自去年底频繁袭击红海商船以来，首次遭到打击。 \t一名胡塞官员证实，也门全国范围内遭遇袭击，包括首都萨那、萨达和达马尔以及荷台达等地，他将其称为“美国、犹太复国主义和英国的侵略”。美英对也门胡塞武装目标发动袭击",
        "url": "https://www.zhihu.com/question/639169153"
    },
    {
        "title": "胡塞驳斥美空袭也门多地是「自卫」的说法，抨击美英空袭胡塞武装是在发动「侵略」，哪些信息值得关注？",
        "excerpt": "在12日对也门各地的胡塞武装目标发动数十次攻击后，当地时间13日凌晨，英美两国再次出击也门首都萨那。针对12日空袭，胡塞武装强烈回应称将发动更多袭击。 综合路透社、法新社消息，美国官方已证实在也门首都萨那发动新一轮空袭。同时，有也门民众在社交媒体上发消息称，萨那附近一个空军基地遭到袭击，沿海城市荷台达也遭到空袭。 当地时间1月12日，英国皇家空军战机对也门进行空袭后返回位于塞浦路斯的基地。 路透社援引知情官员报道，此次打击的目标是胡塞武装使用的一个雷达设施，打击范围比之前小得多。一直以来，雷达基础设施都是美国阻止胡塞武装在红海发动袭击的关键目标。 英美两国于当地时间11日夜间至12日凌晨，对也门多地近30个胡塞武装据点的至少 60 个武装目标进行空袭和导弹袭击。胡塞武装发言人表示，12日的空袭造成5人死亡，6人受伤。空袭不会阻止胡塞武装对红海航运船只的进一步袭击。 此次美英联合空袭是也门胡塞武装自去年底频繁袭击红海商船以来首次遭到打击，也是美国自2016年以来首次对也门胡塞武装发起大规模袭击，被视为本轮巴以冲突外溢“最显著的证明”之一，引发外界对冲突外溢的广泛担忧。也门首都再遭英美空袭 胡塞武装强烈回应_袭击_联合国_红海",
        "url": "https://www.zhihu.com/question/639483758"
    },
    {
        "title": "如何评价《白荆回廊》这款手机游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/504471143"
    },
    {
        "title": "韩军方称朝鲜向半岛东部海域发射弹道导弹，具体情况如何？将带来哪些影响？",
        "excerpt": "@央视军事 1月14日消息，当地时间14日，据韩国联合参谋本部消息，朝鲜向半岛东部海域发射弹道导弹。 另据日本政府相关人士称，朝鲜当天发射的疑似为弹道导弹的物体或已落入日本专属经济海域之外。韩军方称朝鲜向半岛东部海域发射弹道导弹_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/639494386"
    },
    {
        "title": "在飞机上你拍下过哪些城市的俯瞰照？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638919027"
    },
    {
        "title": "如何看待「天才美术生」刘星宇美术联考失利？",
        "excerpt": "不吹不黑，客观评价 先说说我个人观点，通过他的作品，可以看出他是一个很喜欢画画的人，很有耐心 有长期“磨”的能力。但短期绘画能力较为欠缺，一些造型上的问题暴露的也比较明显。也是被“中国艺术生励志网”这个账号炒作运营火起来的所谓的“神童”之一。也算是自我包装比较成功的了，大众审美能力有限，但作品不会骗人，高处不胜寒，基本功欠缺的问题还是无法回避，诸位怎么看？",
        "url": "https://www.zhihu.com/question/638984677"
    },
    {
        "title": "乌克兰两名女子疑诱杀 46 名俄军士兵，如何看待此事？",
        "excerpt": "据悉，1月9日，警方在克里米亚雅尔塔一栋私人住宅发现二人行踪，不料她们“装备精良”且“准备充分”，并与俄特种部队发生枪战，交火过程中，3名俄方特工中枪身亡，另有两人受伤。随后，两名女性驾车逃离现场，之后又在雅尔塔郊区弃车逃跑，去向不明。 根据报道，这两名乌克兰年轻女性在去年12月先后两次“诱骗”俄军士兵吃下掺有大量砒霜和老鼠药的有毒酒水及食物，导致46名俄军士兵死亡。 据《基辅邮报》报道，电报频道“克里姆林宫鼻烟壶”援引未具名消息人士的话说，去年12月1日，“两个漂亮的女孩”欺骗了克里米亚辛菲罗波尔的一个俄军部队检查站，声称自己是当地居民，想招待士兵们“吃一顿好的”，以感谢他们的保护。然而，她们带去的7瓶伏特加和鱼、香肠、面包、奶酪等各种小吃都掺有砒霜和老鼠药。在收下“礼物”后，当天有20余名俄军士兵被毒死，11人住院治疗。 去年12月3日，两名女性又“下毒”，事发巴赫奇萨赖。乌克兰抵抗组织“克里米亚战斗海鸥”在社交媒体发文证实了这一消息，称两人在伏特加中掺入砒霜和老鼠药，毒杀了24名俄罗斯士兵。随后有媒体报道称，这一事件最终导致20余人死亡，两名涉事女性却失去了踪影。 据报道，这两名女性都是克里米亚本地人，年龄分别为22岁和25岁。其中一名女性曾多次参加选美比赛，另一名则是辛菲罗波尔市政府一名中层官员的女儿。 俄联邦安全局确信，投毒者是经过“长期训练来执行任务”的乌克兰破坏分子。 还有报道称，2023 年俄罗斯军队在乌克兰马里乌波尔发生了两起大规模中毒事件。乌克兰两名女子疑诱杀46名俄军士兵",
        "url": "https://www.zhihu.com/question/639545642"
    },
    {
        "title": "在国外乘坐火车是一种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918835"
    },
    {
        "title": "OpenAI 删除了禁止他们的技术被用于军事用途的条款，将带来哪些影响？",
        "excerpt": "据美国调查新闻网站“拦截者”报道，开发了被全世界广泛使用的人工智能产品ChatGPT的美国知名AI公司OpenAI，于近日悄悄干了一件引人关注的事情：他们删除了一项涉及他们AI模型的使用禁令。 “拦截者”网站称，在今年1月10日之前，OpenAI公司在其AI模型的使用条款中曾明确表示，禁止将其模型用于很可能会造成人员伤亡的用途上，比如“研发武器”和“军事与战争”。（环球时报）美媒：OpenAI删除了禁止他们的技术被用于军事用途的条款",
        "url": "https://www.zhihu.com/question/639576669"
    },
    {
        "title": "马伊琍拍《繁花》三年没见过游本昌，如何看待此事？这种情况正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639414749"
    },
    {
        "title": "2024年，如何看待2023年国产二游手游黑马《重返未来:1999》?",
        "excerpt": "作为全年流水仅次于《崩坏:星穹铁道》的新二游，《重返未来:1999》以7个月4亿流水的成绩成为了2 23年度当之无愧的二游黑马。 作为一款传统的卡牌、二次元游戏，《重返未来:，1999》有何优点，使其能成为2023年度的二游黑马? 在经历开服时期糟糕的运营事故后，在2023年下半年，《重返未来:1999》又用哪些手段成功扭转了自己在玩家群体中的风评? 作为后来者，未来的手游厂商能从1999身上学到些什么？",
        "url": "https://www.zhihu.com/question/639164932"
    },
    {
        "title": "射击游戏玩家对于一款射击游戏追求的到底是什么？",
        "excerpt": "是追求枪械手感？射击反馈？公平的竞技？还是其他什么？来自腾讯面试官问我的一个问题，当时直接不知道怎么回答，找了好久也没找到答案",
        "url": "https://www.zhihu.com/question/622931531"
    },
    {
        "title": "谷歌发布全新诊断对话式AI在测试中击败医生，通过了图灵测试，如何看待此研究？AI医疗未来会如何发展？",
        "excerpt": "我们需要研发对人类有益AGI的原因之一： 我妻子的身体5年来经历了种种痛苦，最终被检查出一种叫肢体活动过度Ehlers-Danlos综合征的遗传病。现在的医疗体系是根据不同科室划分，而这个遗传病hEDS会影响人体各个系统和器官。大多医生都只关注自己专业相关的症状，很难整体诊断。 OpenAI联创Greg Brockman的一番话点明，当前先进AI系统还需不断演进，有望破解人类医学难题。 这足以成为巨大游戏规则的改变者。众所周知，医患对话是医学的基石。 当前医学大模型已取得很大的进展，以同理心回应患者情绪，总结医学摘要，根据临床病史鉴别诊断病情等等。 不过，若想研发一个与临床医生专业知识相当的AI，并且拥有强大的对话诊断能力，是一个巨大的挑战。 如今，谷歌DeepMind研究团队推出全新的医学对话AI——AMIE，竟通过了「图灵测试」！ 论文地址：https://arxiv.org/pdf/2401.05654.pdf 具体来说，AMIE采用了一种强化学习算法中「自我博弈」方法，可以在一个模拟环境中自我对弈，并通过自动反馈机制，可在各种疾病、医学专科和环境中进行扩展学习。 在病人双盲文本测试中，AMIE在诊断呼吸系统和心血管疾病等疾病直接击败医生，比初级保健医生（PCP）更准确。 与此同时，AMIE还表现出一致的同理心。 论文称，虽然在AMIE在临床应用之前还需要进一步的研究，但代表着迈向对话式诊断人工智能的一个里程碑。 足见，谷歌最新研究暗示了AI驱动的诊断对话的未来。不久的将来，Greg口中的AGI便会降临。 谷歌AI医生通过图灵测试，诊断对话AI里程碑 除了开发和优化用于诊断对话的人工智能系统外，如何评估此类系统也是难题。 受现实世界中用于衡量会诊质量和临床沟通技巧的工具的启发，研究人员构建了一个试验性评估标准，按照病史采集、诊断准确性、临床管理、临床沟通技巧、关系培养和移情等标准来评估诊断对话的过程。谷歌AI通过图灵测试，大模型医生来了？GPT-4竟诊断出难倒17个医生的怪病",
        "url": "https://www.zhihu.com/question/639540818"
    },
    {
        "title": "2024年春节快到了，有什么适合送给60岁爸妈的礼物呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637432462"
    },
    {
        "title": "如何看待 Linux 内核邮件列表重启将内核中的 C 代码转换为 C++ 的讨论？",
        "excerpt": "Linux中国：硬核观察 #1243 Linux 内核开发者再次讨论从 C 语言转换为现代 C++ 语言A 2024 Discussion Whether To Convert The Linux Kernel From C To Modern C++Re: [PATCH 00/45] C++: Convert the kernel to C++ 2018 年，红帽公司的工程师 David Howells 提议将 Linux 内核源码转为 C++，以便使用内联模板函数、内联重载函数、类继承等 Linux Kernel C 没有的特性，并给出了一组 45 个补丁。 在被搁置六年之后，长期 Linux 开发者 H. Peter Anvin 在邮件列表中重启了该讨论，并写了一篇长文来阐述理由：作为内核中大量的宏以及内联汇编“魔法”的作者（the author of a very large number of macro and inline assembly hacks in the kernel），H. Peter Anvin 首先肯定了 C 和 C++ 自1999 年以来都有了长足的发展，接着 Anvin 认为C++ 已经比 C 语言更适合系统内核编程。近期内核开发者要求 GCC 提供的许多语言扩展，在标准 C++ 中是很容易实现的。C++14 是最低要求，因为它拥有了不错的元编程支持，并且解决了 C++11 之前的一些问题（C++14 is in my option the \"minimum\" version that has reasonable metaprogramming support has most of it without the type hell of earlier versions）。C++20 是最佳选择，因为它加入了 concepts 特性，提高了元编程的体验，有助于获得更有用的报错信息（C++20 is really the main game changer in my opinion; although earlier versions could play a lot of SFINAE hacks they also gave absolutely useless barf as error messages. C++20 adds concepts, which makes it possible to actually get reasonable errors关于Anvin 提议",
        "url": "https://www.zhihu.com/question/639186621"
    },
    {
        "title": "风云第三部里面，武无敌表现的实力，他是怎么打败帝释天的？",
        "excerpt": "第二部文隆短时间制住双龙元断浪，两人功力上相差那么多，太逆天了！ 第三部唯一保留一颗龙元实力的绝心，功力强的没话说，可是武学境界却差武无敌太多，这个是不是也是帝释天失败的原因呢？",
        "url": "https://www.zhihu.com/question/304210416"
    },
    {
        "title": "给爱健身的朋友送什么礼物，能够提升健身体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633938757"
    },
    {
        "title": "俄罗斯夜袭乌克兰，发射 40 枚导弹和无人机，哪些信息值得关注？目前情况如何？",
        "excerpt": "综合法新社、路透社消息，当地时间1月13日，乌克兰空军表示，俄罗斯于13日凌晨对乌克兰发动了约40次大规模导弹袭击，基辅正在推动加强防空。 乌军表示，共记录到俄罗斯发动空袭40次，包括37枚导弹和三架无人机，其中8枚导弹被乌方击落。 乌克兰空军称俄罗斯使用多种武器发动袭击 路透社称，此次乌方防空系统击落导弹的数量比例远低于平时。乌军表示，俄罗斯使用了多种武器进行攻击，包括巡航导弹、弹道导弹、防空导弹以及无人机，且夜间使用的大多数导弹都是移动速度极快的弹道导弹，击落这类导弹要困难得多。俄罗斯夜袭乌克兰 发射40枚导弹和无人机_乌军_路透社_防空",
        "url": "https://www.zhihu.com/question/639484057"
    },
    {
        "title": "如何提高自己的专注力，可以做哪些训练，比如说好好休息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/480582950"
    },
    {
        "title": "有什么实用的可以容易坚持下来的减肥方法吗？",
        "excerpt": "每次减肥都以失败告终，有没有实用的减肥方法，可以让自己坚持下来的？",
        "url": "https://www.zhihu.com/question/638701726"
    },
    {
        "title": "哈尔滨旅游爆火，「山河四省」文旅局集体上演「题海战术」宣传家乡，如何看待此事？谁能成为下一个「尔滨」？",
        "excerpt": "哈尔滨旅游爆火，“山河四省”文旅局坐不住了，集体“发疯”卷上热搜，轮番操作让网友傻眼。有人称，谁能想到2024开年最卷的行业是文旅局。 河南文旅 题海战术卷上热搜，美男计一出谁与争锋 哈尔滨旅游爆火，没想到第一个“疯”的是河南文旅。 从1月9日开始，河南文旅官方账号“河南省文化和旅游厅”一天狂发二三十条视频，四天发布112条，疯狂晒出自己的文旅资源，几天涨粉近百万，主打一个“量变总会引起质变”。 △河南文旅官方账号粉丝已破百万。 最“卷”的一天，河南文旅发了33条视频，凌晨2点27分刚睡下，早上9点38分又开始发了。1月12日甚至让人怀疑河南文旅是不睡觉吗？凌晨2点43分你以为这是最后一条，结果早上5点25分最新的一条视频又出炉了。 1月12日，“河南文旅到底发了多少抖音”登上热榜。有人称河南是“被大家喊话喊着急了”，还有人称“这是河南的老战术——题海战术，胜在数量”。毕竟“河南文旅注册抖音账号还不到500天，已经发了1.1万条视频”，“他不是最近才疯的”。 △来源/网友评论截图 如果说河南文旅的官方账号不方便“整花活”，那00后管理的文旅账号玩得可花了。先来感受一下“河南旅行推荐官（00后版）”的账号画风。有网友称别人的文旅账号发的是美食，他们发的是美男，别人是吸引游客，他们是勾引游客。 △“河南旅行推荐官（00后版）”账号页面。来源/抖音截图 不少网友表示，看完00后版的视频后，立马改道去河南，“前几天疯狂想去哈尔滨，现在直接买票去河南”，还有人称“00后版本确实不一样”，“一条视频比对面一天25条有用多了”。 山西文旅 连夜发57条视频，最快的时候1分钟发2条 1月，山西、河南刚宣布结成“旅游搭子”，实现六城114家A级景区门票互免。没想到，没过几天河南文旅就“悄悄努力惊艳所有人”，直接题海战术卷上热搜，山西文旅立马发视频称“醋坛子打翻了”。 从11日晚开始，山西文旅连夜跟上河南文旅的步伐猛发视频。从晚上8点到第二天早上6点35分，一共发布57条视频，最快的时候1分钟能发两条。有网友称“对，就这个速度，河南文旅按小时发，咱们山西按分钟发”，“山西文旅你勤快的让我有点陌生”。 △来源/网友评论 有网友在视频下留言“你和河南文旅准备几点睡”，对此，山西文旅回复“今夜，任生命自由绽放”。a",
        "url": "https://www.zhihu.com/question/639430099"
    },
    {
        "title": "为什么新加坡的高校排名这么高，甚至高过东京大学等强校？",
        "excerpt": "很多高排名高校要么有很强的科研能力，出过各科技奖项得主 要么出过在经济、政治之类圈子里的大佬 但是新加坡的高校似乎没有很多高成就校友，排名却可以高过一众老牌强校，这是什么原因呢",
        "url": "https://www.zhihu.com/question/637271298"
    },
    {
        "title": "东北除了冻梨、锅包肉，还有哪些是你心中代表东北的美食符号？",
        "excerpt": "尔滨啊，东北啊，你的好我想让更多人看到！",
        "url": "https://www.zhihu.com/question/639111096"
    },
    {
        "title": "不懂就问，MPV 的安全性是所有车型里最差的吗？",
        "excerpt": "在近几年的汽车市场中，MPV 车型以其宽敞的空间和实用性受到了许多家庭的青睐。然而，为了追求更大的空间，MPV 车型的发动机舱和行李舱往往设计得比较短，这就导致在发生撞击的时候有一定安全隐患，还有 MPV 车身重，车头短，侵入空间少等天生的车型结构特点，导致 MPV 成了一些人口中不安全的车型代表。如今随着技术的进步和科技的发展，MPV 车型的安全性还是所有车型里垫底的吗？",
        "url": "https://www.zhihu.com/question/639051592"
    },
    {
        "title": "旅游一日1000元住酒店，吃250元，还是1000元吃三餐，住250一天的酒店，哪种体验感更好？",
        "excerpt": "朋友和老公一起旅游，她老公喜欢把钱花在住好一点儿的酒店，他觉得吃饭无所谓，一日三餐吃饱就好了，只要住的酒店高大上，他就认为旅行很值得，就很不错了！。 朋友认为住酒店只要干干净净就好了，没有必要住太好的酒店，外出旅游就应该多尝尝当地美食，民以食为天，去一个新的地方，连当地美食都不去品尝一下，就失去了旅行的乐趣，去到哪里吃应该是首先考虑到事情，这样的旅行才有意义！ 最近，他们俩又相约去了云南旅游，她老公要住1000元一晚的酒店，吃饭随便两三百块钱就够了，朋友持相反的态度，她认为要吃好，既然出来旅游，当地美食且能错过，又不是经常来，劳心劳神来旅游，吃是最重要的事情，住没有必要太讲究，干干净净就好。 朋友们你们有什么建议，哪种选择是最优选择方案？",
        "url": "https://www.zhihu.com/question/637085768"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》真理医生角色PV——「愚不可及」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639179586"
    },
    {
        "title": "你通常多久跑一次步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638724857"
    },
    {
        "title": "高铁二等座 A~F 的乘坐体验不同，你是否支持设置价格差异（像硬卧一样）？",
        "excerpt": "很多人喜欢 F 和 A 座，B 座最不受欢迎，事实上乘坐体验也是 B 座差一些。既然如此，你是否支持像硬卧一样做出价格差异，为什么？（欢迎理性讨论）",
        "url": "https://www.zhihu.com/question/639552262"
    },
    {
        "title": "2023 年中国进出口总值 41.76 万亿元，同比增长 0.2%，如何解读这一数据？",
        "excerpt": "据海关总署12日最新数据，2023年中国进出口总值41.76万亿元，同比增长0.2%。其中，出口增长0.6%，进口下降0.3%。（记者 李晓喻）",
        "url": "https://www.zhihu.com/question/639167134"
    },
    {
        "title": "如何看待女生在青岛栈桥帮游客拍照，遭同行威胁驱赶「免费拍也不行」？",
        "excerpt": "据报道，一名自由摄影爱好者在青岛栈桥景区给游客拍照时，遭多名男性阻止，称该处已经被承包，景区拍照都是有商家「摊位」，不允许她给别人拍照和传送底片，免费也不行。“免费拍照不行！”女子在青岛栈桥拍照遭商家“恐吓”，多方回应 哈尔滨爆火后，现在全国各个城市都在「卷」服务和体验。这种景区乱象对青岛的形象是很大的抹黑。 遇到「景霸」应该如何应对？",
        "url": "https://www.zhihu.com/question/639013377"
    },
    {
        "title": "猫猫真的能听得懂铲屎官说的话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638162596"
    },
    {
        "title": "央行开展 9950 亿元 1 年期 MLF 操作，利率维持不变，释放了什么信号？",
        "excerpt": "每经AI快讯，1月15日，央行开展1年期MLF操作9950亿元，操作利率 2.5%。央行开展1年期MLF操作9950亿元，操作利率 2.5%",
        "url": "https://www.zhihu.com/question/639552185"
    },
    {
        "title": "文件体积达到 1 GB 甚至 1 TB 的图片会呈现何种内容？",
        "excerpt": "以前图片几百 KB 一张，现在高清图片十几 MB 一张，那么随科技的发展有无可能一张图片就达到 1 GB 甚至 1 TB 大小？ 一张 1 TB 大小的图片里边元素众多，会否直接包含几部电影？或是一张宇宙照片，无限放大能找到地球？ 提问时只想到一张图只由一个镜头一次拍摄，有些孤陋寡闻。说回来，多张图片拼接成的一张图能否算真正意义上的一张图？把题目加个限制：若只许一个镜头拍一次一张图片那么此图能达到什么境界？",
        "url": "https://www.zhihu.com/question/360608822"
    },
    {
        "title": "集成显卡和独立显卡有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638119498"
    },
    {
        "title": "如何评价2024年1月12日米哈游虚拟偶像「鹿鸣」的直播?",
        "excerpt": "先占个坑",
        "url": "https://www.zhihu.com/question/638758258"
    },
    {
        "title": "《繁花》中汪小姐的招商会为什么没人去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638480589"
    },
    {
        "title": "如果战锤40K里回归的不是基里曼而是马卡多帝国的局面会怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636908940"
    },
    {
        "title": "如何评价钟楚曦、杨超越主演的电视剧《如果奔跑是我的人生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639111711"
    },
    {
        "title": "数据显示近 45% 基金经理从业年限不超 3 年，网友调侃「亏钱不需要经验」，有哪些信息值得关注？",
        "excerpt": "2024年新年伊始，基金经理队伍在“纳新”中持续壮大。截至1月13日，开年以来共有26人走上基金经理岗位，基金经理总人数达到了3679位，并呈现出两个变化：一是博士基金经理数量持续增加，包括本次履新的2名博士在内，全市场博士基金经理数量达362位（占比10%）。二是基金经理在扩容中出现了从业年限趋短现象，44.25%的基金经理任职时长不超过3年，而任职10年以上的基金经理，占比仅有10.2%。业内人士指出，上述现象是基金业快速发展和竞争激烈的表现。在快速扩容下新人持续进入，同时老基金经理选择“奔私”等其他出路，或者因业绩不佳被淘汰。 基金经理持续“纳新” 近45%从业年限不超3年",
        "url": "https://www.zhihu.com/question/639559493"
    },
    {
        "title": "只看龙珠第一部，亚奇洛贝是不是个武道天才？",
        "excerpt": "亚奇洛贝在完全没有师承的情况下，能和经历艰苦修炼的小悟空打成平手，这个战绩可以血虐雅木茶和克林了，甚至超过了龟仙人，在地球战力（比克大魔王外）中能算到并列第一了，他算不算个武道天才？",
        "url": "https://www.zhihu.com/question/638849244"
    },
    {
        "title": "全球航运成本越来越高，部分航线上的集装箱价格近期飙升近 600%，哪些信息值得关注？",
        "excerpt": "据央视财经1月14日报道，当地时间12日，美国媒体报道称，当前红海紧张局势持续的时间越长，对全球海运造成的影响就越大，航运成本也将越来越高。 报道称，受红海局势影响，部分亚洲——欧洲航线上的集装箱价格近期飙升近600%。 许多航运公司选择暂停其红海航线。当地时间12日，据路透社报道，在美英空袭也门胡塞武装目标后，又有4艘大型油轮改变行驶方向，选择避开原定的红海航线。市场分析人士指出，美英对于胡塞武装目标的打击不仅不会使当前红海的局势降温，反而会大大加剧当地局势紧张，导致航运公司更久地避开红海航线。 市场分析人士塔马斯分析称，航运公司不会很快回到红海航线，在我看来，在美英打击胡塞武装目标之后，红海的紧张局势，可能不仅不会停止，还会加剧。价格暴涨近600%，发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/639492169"
    },
    {
        "title": "《繁花》书中哪部分最震撼你的三观？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597662749"
    },
    {
        "title": "每天跑步 20km，是不是就可以随便吃了？",
        "excerpt": "（举个例子，就我今天中饭吃塔斯丁的两个汉堡，晚饭再吃两个再加藤椒半鸡，应该不会胖吧）？",
        "url": "https://www.zhihu.com/question/612952715"
    },
    {
        "title": "文笔挑战：“何人借我一壶酒，___________”你会怎么接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639262426"
    },
    {
        "title": "如何用一句话证明你是《DOTA2》的老玩家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638860998"
    },
    {
        "title": "身上有老人味可能是疾病信号，究竟什么是「老人味」？身体的异味都来自哪里？",
        "excerpt": "“老人味”是人过了40岁以后，身体发出的一种很不友好的味道。 这种味道是体内脂肪酸被氧化后产生的一种叫作2-壬烯醛的物质，这种物质随着年龄增大，味道会越来越大，如果空间不通风，时间越长，这种味道会越来越浓郁。 上了年纪为什么会出现“老人味”？ 01 代谢缓慢 年轻时，身体新陈代谢快，皮肤也有天然抗氧化能力，因而2-壬烯醛不易堆积。上了年纪后，皮肤上的抗氧化物质变少，体内激素也发生较大变化，就容易导致2-壬烯醛堆积，产生独特的“老人味”。 02 药物影响 年纪大了之后，很多老人会服用一些药物，比如降压药、降糖药、治疗冠心病的药、治疗前列腺疾病的药等，这些药在人体代谢过程中会通过皮肤发汗排出，从而会出现一些味道。 03 不良的生活习惯 有些老年人因为身体的原因，洗澡次数比较少，衣服更换的次数也比较少，因此容易产生一些味道。 04 皮肤病 有些老年人患有皮肤方面的疾病，比如脚气、湿疹等，这种情况时间久了，也会产生一些味道。身上有“老人味”，可能是疾病信号！很多老人都中招了，这样做帮你避免",
        "url": "https://www.zhihu.com/question/639595342"
    },
    {
        "title": "《繁花》中强总的砸盘只是为了吃宝总的持仓吗？",
        "excerpt": "感觉电视剧演的针对性比较强，强总那么大资金砸下来只是为了拿宝总融资加自己的那三千万吗？为啥后期宝总的筹码给了麒麟会直接就宣告强总失败了，计划砸盘是为了筹码难道后续没有资金再拉涨吗？",
        "url": "https://www.zhihu.com/question/638857491"
    },
    {
        "title": "你吃过哪些好吃但不起眼的小馆子？可以留下照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638216933"
    },
    {
        "title": "一个人去香港玩 3 天，大概需要准备多少钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638918871"
    },
    {
        "title": "带“海”的诗词有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639474535"
    },
    {
        "title": "你会让猫咪进卧室陪你一起睡觉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638362952"
    },
    {
        "title": "如何评价综艺《声生不息·家年华》第七期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639329443"
    },
    {
        "title": "C++ 有什么好用的线程池？",
        "excerpt": "生产环境有什么推荐的线程池库吗？我知道 Boost 的 Asio 里面有一个，Folly 有一个 ThreadPoolExecutor。这两个我都没怎么深入了解过，有没有大神指导一下哪个比较好用，或者还有没有更好的方案？ P.S. 我提供的信息比较少，因为我还没想好我使用的具体场景具有哪些需求，这方面只是先做一个了解性的先期调研，看看有没有人已经做过相关的工作了能够帮帮我",
        "url": "https://www.zhihu.com/question/397916107"
    },
    {
        "title": "为什么感觉贾玲减肥 100 斤之后面相都变了？减肥或者运动真的能改变面相吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639222327"
    },
    {
        "title": "你使用智能手表吗？觉得是否有购买的必要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637628717"
    },
    {
        "title": "樊振东因伤申请退赛，对他职业生涯会有什么影响？",
        "excerpt": "WTT世界乒联球星挑战赛昨天（13日）凌晨在卡塔尔多哈决出男单四强。男单头号种子樊振东在与队友林诗栋战至大比分2比2之后因伤退赛，这是他的运动生涯中少见地在比赛过程中申请退赛。樊振东，因伤退赛！",
        "url": "https://www.zhihu.com/question/639358816"
    },
    {
        "title": "报道称大批年轻人买 1996 年旧日历过新年，价格飙升 30 倍，成交量飙升 600%，如何看待此事？",
        "excerpt": "近日，有网友发现2024年公历日历与1996年完全一样，相关消息引发网络热议。 据小央视频消息，2024年和1996年都是闰年，且元旦同为星期一，这意味着今年的公历日历跟1996年完全一样。 媒体查询1996年和2024年的日历发现，这两年的公历日期分布完全相同，但农历并不相同。如2024年的春节是2月10日，而1996年的春节是2月19日。 虽然农历不同，但公历完全相同的巧合还是引起了网友的激烈讨论，网友们纷纷表示：“这是什么梦幻联动！”“这种巧合真的挺值得纪念，下一个类似的年份又在什么时候呢？”“时光在不停前进的旅程中又与已经逝去的岁月形成了千丝万缕的联系，想想就觉得很神奇。” 还有不少出生于1996年的网友感叹时光飞逝，“时间过得可真快，1996年我才刚出生”“有种时空交错的感觉”“转眼已经28年了啊，真不想长大”。 这种奇特的“时间重合”引发一股购买1996年旧日历的热潮。 据新京报报道，1月11日，闲鱼数据显示，近一周以来，1996年旧日历的搜索量飙升600%，交易量也创下历史新高。 搜索暴涨600%，价格飙升30倍！大批年轻人都在买，有人已开始囤货…啥情况？ | 每经网",
        "url": "https://www.zhihu.com/question/639224731"
    },
    {
        "title": "过去一年你用过哪些好用的清洁剂，帮你解决了哪些家务问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637223763"
    },
    {
        "title": "为何C语言标准的多线程处理被冷落，而C++标准的多线程处理却过的还不错？",
        "excerpt": "例如C11标准的 threads.h 头文件甚至截止目前大部分编译器还不怎么支持",
        "url": "https://www.zhihu.com/question/639420175"
    },
    {
        "title": "各位铲屎官有什么办法，可以让猫猫多喝水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639483707"
    }
]