[
    {
        "title": "死里逃生！世预赛国足 0-1 韩国，相互战绩优势力压泰国，晋级 18 强赛，如何评价本场比赛？",
        "excerpt": "世预赛亚洲区第二阶段第6轮，中国客场0-1韩国，泰国3-1新加坡。国足最终以相互战绩优势力压泰国，挺进18强赛！ 国足第二阶段世预赛取得了2胜2平2负的战绩，积8分位列小组第二。 中国队世预赛亚洲区第二阶段战绩↓ 客场2-1泰国 主场0-3韩国 客场2-2新加坡 主场4-1新加坡 主场1-1泰国 客场0-1韩国死里逃生！国足相互战绩优势力压泰国，晋级世预赛第三阶段18强赛-直播吧 由于国足在最近一期世界排名位列亚洲第13，因此18强赛大概率会落位在第5档。 世预赛亚洲区第三阶段的比赛将在今年9月到明年6月期间进行。 附18强赛出线规则（晋级到2026世界杯正赛）： 从36强赛中出线的18支球队将分为3个小组，每组6支球队，进行主客场双循环比赛。排名规则同36强赛。 1.每个小组的前2名，直接晋级到2026年美加墨世界杯正赛。 2.每个小组的第3/4名进入第四阶段，晋级第4阶段的6支球队分成两个小组，每组3队，进行单循环比赛。2个小组的第一名获得世界杯门票。2个小组的第二名进行附加赛，胜者与其他大洲的球队决出最后的世界杯正赛名额。 北京时间6月11日晚19时整，世预赛亚洲区第二阶段C组第6轮展开角逐，中国男足客场挑战韩国。上半场国足控球率仅三成，韩国2人染黄，下半场国足61分钟失守，李刚仁破门。最终中国男足客场0-1不敌韩国，国足暂列小组第二，能否晋级18强需等待泰国VS新加坡赛果，泰国净胜3球即可力压国足出线。世预赛-国足客场0-1负韩国 坚守61分钟失守能否晋级需看泰国",
        "url": "https://www.zhihu.com/question/658635911"
    },
    {
        "title": "荷兰海军舰载直升机位上海以东挑衅，解放军起飞战机驱离，具体情况如何？释放了哪些信号？",
        "excerpt": "11日消息，国防部新闻发言人张晓刚就荷兰海军舰载直升机挑衅答记者问。 记者：荷兰国防部网站近日刊文称，2架中国战斗机和1架中国直升机在东海国际空域接近荷兰海军“特罗姆普”号护卫舰舰载直升机，造成不安全局势。该舰当时正在执行联合国安理会对朝鲜制裁决议监督任务。请问对此有何评论？ 张晓刚：荷方所言颠倒黑白，其侵权行径欲盖弥彰。6月7日，荷海军“特罗姆普”号护卫舰舰载直升机位上海以东侵权挑衅，中国人民解放军东部战区采取语音警告、起飞战机等方式予以外逼驱离，完全合法合理，全程专业规范，制造不安全的恰恰是荷方而不是中方。荷方谎称执行联合国任务，在他国管辖的海空域炫耀武力，制造紧张局面，损害两国友好关系。荷方有关言行性质恶劣，我们对此表示强烈不满，并已向其提出严正交涉。我们正告荷方严格约束海空兵力行动，侵权挑衅必遭中方坚决反制。中国军队始终保持高度戒备，坚决捍卫国家主权安全和海洋权益。荷兰海军舰载直升机位上海以东挑衅，我国防部发声",
        "url": "https://www.zhihu.com/question/658651265"
    },
    {
        "title": "如何看待《黑神话：悟空》被吧友破解，点击启动游戏将自动播放蓝光修复版 86 版《西游记》？",
        "excerpt": "如何看待黑神话被吧友破解？",
        "url": "https://www.zhihu.com/question/658573383"
    },
    {
        "title": "大约 20 名朝鲜军人 9 日越过朝鲜半岛军事分界线，在韩方鸣枪警告后马上退回，哪些信息值得关注？",
        "excerpt": "韩国军队联合参谋本部11日说，大约20名朝鲜军人9日越过朝鲜半岛军事分界线，在韩方鸣枪警告后马上退回。韩方认为这并非故意越界。 按照韩军联合参谋本部的说法，这些朝鲜军人携带镐头等工具，在朝鲜半岛非军事区中部作业，于9日中午12时30分左右越过军事分界线，距离不超过50米。韩军广播警告并鸣枪示警，朝鲜军人撤回朝方一侧。此后朝军方面并无特别动向。（新华网）韩军称朝鲜军人无意中越界",
        "url": "https://www.zhihu.com/question/658664189"
    },
    {
        "title": "旅客将蜜袋鼯带上飞机致全体旅客下机等待，现已行政拘留，为何安检没有发现活物？航班应该对旅客赔偿道歉吗？",
        "excerpt": "上海市公安局国际机场分局官方微博通报，6月10日上海飞往济南的某航班上，乘客郭某某（女，34岁）违反规定随身携带一只宠物蜜袋鼯登上飞机，该宠物在机舱内逃脱后被他人捕获，导致航班因安全问题延误。目前，郭某某因扰乱公共交通工具上秩序的违法行为已被警方依法处以行政拘留。 ​​​ https://www.jiemian.com/article/11273410.html有旅客将仓鼠带上飞机致全体旅客下机？警方通报|界面新闻 · 快讯有旅客将仓鼠带上飞机致全体旅客下机？警方通报|界面新闻 · 快讯 6月10日，有网友称东方航空一架从上海飞往济南的航班上，有旅客将一只仓鼠带上飞机，仓鼠跑丢后全体旅客只好下飞机等待。6月11日，上海虹桥国际机场工作人员证实，确有旅客携带小动物登机，已转给安检和航司处置，相关人员被警方带走。 6月10日晚，有网友发布视频称，上海虹桥国际机场内，当晚一架准备从上海飞往济南的MU5599航班上，一名女子携带一只仓鼠登机后，仓鼠在客机内跑掉了，乘务员在机舱内进行了搜寻。最后，飞机上全体旅客都下了飞机等待。视频显示，一架坐满乘客的客机内，一名女性乘务员正在旅客座位下方寻找着什么；多名旅客围在机场内一个柜台前，和工作人员进行交涉。 6月11日，极目新闻记者私信该网友，截至发稿时未收到回复。 航旅纵横APP显示，6月10日的MU5599航班计划起飞时间为21时25分，实际起飞时间为22时33分，最后于6月10日23时57分抵达济南遥墙机场，延误了1小时2分。一位网友在该航班的评论区称，对此次航班不满意，认为其安检不合格。有乘客带了活物上飞机，活物跑丢后，全体旅客下飞机等待，耽误了行程。航司对旅客没有赔偿和道歉。 上海虹桥国际机场一名工作人员告诉极目新闻记者，6月10日晚确有旅客携带小动物上了飞机，此事已转给安检和航司处理。警方已经介入此事，并将相关人员带走。对于小动物为何会被带上飞机，安检部门正在调查中。 上海虹桥国际机场西候机楼治安派出所工作人员表示，关于此事不接受采访，建议联系机场公安分局了解情况。 极目新闻记者联系上东方航空公司了解情况，工作人员表示已将记者的采访请求转达公司相关部门，会有工作人员联系记者。截至发稿时为止，记者未收到回复。 （来源：极目新闻）女子将仓鼠带上飞机致全体旅客下机？上海虹桥国际机场：确有人带小动物登机_航班_相关_安检",
        "url": "https://www.zhihu.com/question/658632692"
    },
    {
        "title": "如何看待马斯克所说：人类生活在真实世界的概率只有不到十亿分之一?",
        "excerpt": "我觉得这是活一辈子必须要弄明白的问题。世界是真实的吗？还是一场精心设计的幻觉？比科幻更烧脑的终极思考",
        "url": "https://www.zhihu.com/question/658504787"
    },
    {
        "title": "国足还是如愿晋级了18强赛，这也是件喜事，为何很多国足球迷都高兴不起来?",
        "excerpt": "不管怎么说，凭借新加坡踢泰国中新加坡的一粒宝贵进球，国足最后还是如愿晋级18强赛了，这也是件好事。 如今网上很多球迷都说，国足能进世预赛下一轮，确实是一件好事，大家也特别希望国足晋级世预赛下一轮，谁也不想国足没有大赛踢，都盼着国足进世界杯。 但是另一方面，也有很多球迷表示，虽然国足进了18强赛，可是从这个晋级过程来说，大家一点也高兴不起来，也没法给国足庆祝，不少人都说现在反而替国足愁的慌，接下来的比赛只会越来越难踢了。 那么大家肯定是想让国足进18强赛，平时骂归骂，可是谁不想国足好，可是为何如今国足真的晋级，不少人却一点也开心不起来呢",
        "url": "https://www.zhihu.com/question/658670234"
    },
    {
        "title": "日本海上自卫队开始试用「星链」，宣布3年内将为90%水面舰艇装备「星链」信号接收终端，将产生哪些影响？",
        "excerpt": "马斯克的“星链”又将收获“大客户”。 据新华社，日本海上自卫队（下称“海自”）在最新一轮“海外巡访训练”任务中开始试用美国私营航天企业太空探索技术公司（SpaceX）“星链”卫星网络服务。打算在今后三年内为大约90%的水面舰艇装备“星链”信号接收终端。 按照海自的说法，此举旨在更好满足舰员个人上网需求，以招揽更多年轻人加入自卫队。马斯克大消息！日本自卫队开始试用“星链”！宣布3年内将为90%水面舰艇装备“星链”信号接收终端，“吸引更多年轻人入伍” | 每经网",
        "url": "https://www.zhihu.com/question/658611213"
    },
    {
        "title": "如何看待哈工大未来英才计划年薪 20 万+事业编合同招收已获本博连读资格的大四本科生，政策吸引力大吗？",
        "excerpt": "“高年薪+事业合同”会成为未来高校培养博士、博士就业选择的关键要素吗？对于高考生择校和高校的人才引进，有哪些意义？年薪20万读博士 哈工大“未来英才”计划打造学术大师成长“快车道” 哈工大全媒体（刘培香/文）你知道吗？在哈工大读博士，不仅可以拥有20万的年薪、“量身定制”的培养方案和一流的平台资源，还有院士和国家级高层次人才担任导师、世界一流学者作为合作伙伴，而且在读期间即可“入职入编”，让志在成为学术大师的你提前进入“未来英才快车道”…近日，《哈工大“未来英才”计划实施办法（试行）》一经出台便受到广泛关注。 学校为什么实施“未来英才”计划？什么样的学生能够入选该计划？学校又将为入选该计划的学生提供怎样的支持呢？记者带你一探究竟。 “这是哈工大为全面贯彻新时代人才工作新理念新战略、持续深化人事制度改革、壮大杰出人才后备力量而推出的一项创新举措。”人事处相关负责人介绍说，建成教育强国、建成世界重要人才中心和创新高地，离不开拔尖创新人才的自主培养，离不开一批战略科学家、一流科技领军人才和创新团队的支撑。在全面落实党的二十大关于教育、科技、人才“三位一体”战略部署的当下，为吸引校内外最顶尖优秀本科生作为预留师资，学校恰逢其时推出“未来英才”计划，旨在精选一批基础知识扎实、创新潜质巨大的顶尖学生，重点培养其成为学术造诣深厚、战略视野开阔、能够引领科技创新发展的学术大师。 据了解，“未来英才”计划面向校内外已取得本博连读资格、年龄不超过23周岁、具有卓越学术潜力和创新能力的大四学生，每年评选20人左右。入选者取得博士学籍后，与学校签订聘用合同（事业编制），按照教师岗位聘任。学校为入选者提供每年20万元薪酬，制定专门的人才发展培养方案，配备院士、国家级高层次人才等知名专家担任博士生导师，并积极推荐入选者赴世界一流大学或科研机构学习、与世界一流学者进行合作。入选者博士毕业后，可按“启航学者”等人才计划聘任到相应岗位。 为你提供不一样的政策支持、打造个性化的成长赛道，哈工大“未来英才”计划等你来！",
        "url": "https://www.zhihu.com/question/658462005"
    },
    {
        "title": "如何看待《黑神话:悟空》开启预售后，豆瓣将其过往评分记录重置？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658566104"
    },
    {
        "title": "没读过高中，没高考过，很遗憾怎么办呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658309945"
    },
    {
        "title": "南北战争 南方有翻盘机会吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651207593"
    },
    {
        "title": "在职场面试中，你认为有哪些「减分」行为？",
        "excerpt": "面试过程中，一些“差评”行为就是减分项。",
        "url": "https://www.zhihu.com/question/655402169"
    },
    {
        "title": "苹果回应手机录音会通知对方，「暂不确定，要等 iOS18 正式发布」，你认为手机应该有通话录音功能吗？",
        "excerpt": "11日早，“iPhone有通话录音了，但录音会自动通知对方”引热议。对此，@中新经纬 咨询苹果官方，客服表示，iOS18目前发布的信息显示，确实增加了应用程序记录和转入实时通话的功能，也就是通话录音。至于“通话录音是否通知对方”，客服称，还没有详细说明，可能要等iOS18正式发布时候才能知晓。至于为何iPhone系列此前一直没有通话录音功能，客服称，“是基于用户通话安全方面的考虑，涉及到通话双方的个人隐私。”（中新经纬）",
        "url": "https://www.zhihu.com/question/658615023"
    },
    {
        "title": "如何评价《绝区零》已经完成了4000w预约，最终全平台预约会到多少？",
        "excerpt": "距离开服还有24天，还没有正式开服宣发的前提下，已经达到了4000w的预约目标。",
        "url": "https://www.zhihu.com/question/658502413"
    },
    {
        "title": "你能接受“孩子除了学习，别的什么都很好吗“？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658312153"
    },
    {
        "title": "欧洲议会选举结果出炉后，法国宣布「解散议会」「比利时首相辞职」，还将引发哪些影响？",
        "excerpt": "据央视新闻客户端消息，当地时间 6 月 9 日晚，五年一次的欧洲议会选举落下帷幕。此次选举，极右翼政党不出所料地表现突出，但是出乎意料的是，选举结果一出，法国总统马克龙马上宣布提前举行议会大选，比利时首相德克罗也宣布辞职，欧洲政坛遭遇了议会解散、内阁辞职等一系列「震荡」，这给欧洲未来的政治走向增添了更多不确定性，欧洲政坛的变化与震荡不禁让人对欧洲未来何去何从提出了疑问。 专家表示，持民粹主义立场的极右翼政党借物价上涨以及民众对移民、绿色转型成本和俄乌冲突的担忧成功扩大了票仓，增强了在欧洲多国特别是在法德等欧盟核心大国的势力，这将影响欧盟政策的制定与执行，也给欧洲未来增添了更多不确定性。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/658634642"
    },
    {
        "title": "如果黑悟空发售后大获全胜，会不会在中国掀起制作3A大作的热潮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420336106"
    },
    {
        "title": "为什么很多人觉得全职交易没有社会地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658185251"
    },
    {
        "title": "如何看待 Gala 回应幽梦 BUG 事件「不卡 BUG 是职业选手最基本的素质，其他没什么想说的」？",
        "excerpt": "2024LPL夏季赛TES对阵LNG的比赛中，GALA选手使用卡莉斯塔，疑似卡了幽梦BUG一事引发广泛热议，近期其在直播时也对该事件进行回应：只能说正常不可能有选手在比赛里会故意用BUG！这是最基本的素质，多了也没什么想说的！",
        "url": "https://www.zhihu.com/question/658623811"
    },
    {
        "title": "Leyan 称「LPL 没能进前十的队伍，选手月薪是三万，而做陪玩能月入十万」，这种差异是如何产生的？",
        "excerpt": "乐言：大家有没有发现一件事情啊，LPL的热度在下降，我跟你们说实话，就是那种前十后面的队，他们工资有多少，你们猜一下，我跟你们说吧，就是那种二队培养的提到一队，他们工资就是二到三万，但是他们陪玩收入一个月十万➕，所以说为什么这么多选手跑去陪玩了，我这一年一分钱都没赚，我骗你是狗，全被罚了",
        "url": "https://www.zhihu.com/question/658622229"
    },
    {
        "title": "潮牌 Champion 被「抄底」，以近 15 亿美元价格被 ABG 收购，该品牌为何突然不火了？",
        "excerpt": "6月10日，#潮牌Champion为什么不火了#的话题冲上热搜。 昔日“网红”潮牌Champion收购案尘埃落定。据南方都市报6月10日报道，运动服装品牌Champion的母公司、美国内衣和运动休闲服饰制造商HanesBrands Inc.（以下简称HBI）当地时间6月6日宣布，将以12亿美元的价格把Champion出售给美国品牌管理公司Authentic Brands Group（以下简称ABG），根据品牌表现，最终交易价值或达到15亿美元（约合人民币108亿元）。该交易预计于今年下半年完成。 中国消费者对Champion一定不陌生。这个诞生于1919年的美国品牌，不仅生产了全球第一件连帽卫衣，还曾为美国军队、各大名校提供运动服装。顶流明星代言，在国内红极一时。2010年前后，是Champion最火的时候，也是其假货最多的时候。许多业内人士认为，正是满天飞的假货击垮了这个曾经风光的“冠军”。 如今，百年品牌100亿元卖身，令人唏嘘。而这一次出手的，正是擅长抄底的ABG。 热搜！100亿元卖了，百年历史知名品牌被“抄底”，三里屯店已关！顶流明星代言，国内风靡一时！为何突然不火了？ | 每经网",
        "url": "https://www.zhihu.com/question/658556891"
    },
    {
        "title": "泰国 3-1 战胜新加坡，但净胜关系不敌国足，国足惊险晋级 18 强赛，怎样看待国足未来比赛的前景？",
        "excerpt": "世预赛亚洲区第二阶段第6轮，中国客场0-1韩国，泰国3-1新加坡。国足最终以相互战绩优势力压泰国，挺进18强赛！ 中国队第二阶段世预赛取得了2胜2平2负的战绩，积8分位列小组第二。中国队与泰国队的胜负战绩、积分、净胜球、进失球全部相同，最终依靠对泰国队交手一胜一平的战绩优势晋级！ 中国队世预赛亚洲区第二阶段战绩↓ 客场2-1泰国 主场0-3韩国 客场2-2新加坡 主场4-1新加坡 主场1-1泰国 客场0-1韩国 由于国足在最近一期世界排名位列亚洲第13，因此18强赛大概率会落位在第5档。 世预赛亚洲区第三阶段的比赛将在今年9月到明年6月期间进行。 附18强赛出线规则（晋级到2026世界杯正赛）： 从36强赛中出线的18支球队将分为3个小组，每组6支球队，进行主客场双循环比赛。排名规则同36强赛。 1.每个小组的前2名，直接晋级到2026年美加墨世界杯正赛。 2.每个小组的第3/4名进入第四阶段，晋级第4阶段的6支球队分成两个小组，每组3队，进行单循环比赛。2个小组的第一名获得世界杯门票。2个小组的第二名进行附加赛，胜者与其他大洲的球队决出最后的世界杯正赛名额。死里逃生！国足相互战绩优势力压泰国，晋级世预赛第三阶段18强赛-直播吧",
        "url": "https://www.zhihu.com/question/658671091"
    },
    {
        "title": "为什么钢筋放太多了反而不好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588629540"
    },
    {
        "title": "火车上呼叫医护人员时，你会去吗？",
        "excerpt": "今天看到新闻火车上一个老人心脏病突发房颤 但列车上广播后没有人回应，一张列车上真一个医疗人员都没有吗。。我不太相信。。",
        "url": "https://www.zhihu.com/question/266360550"
    },
    {
        "title": "人到中年，你有遗憾吗？",
        "excerpt": "觉得自己还年轻，一晃眼，已是中年年纪，回想自己的前半生，三十而立，四十而不惑，家庭，事业，生活等等，面对人生诸多的选择，你对当时的决定后悔过吗？有让你抱憾终身的遗憾吗？",
        "url": "https://www.zhihu.com/question/658169722"
    },
    {
        "title": "为什么说电池进步能改变生活？未来电池的终极形态是怎样的？",
        "excerpt": "电池作为现代科技的基石，为何它的进步能深刻改变我们的生活？从老式按键手机到智能手机，电池技术的进步无疑在推动数码领域的革新。那么，随着科技的不断突破，未来的电池将如何发展？我们是否能期待一个更高效、更便携、更智能的电池时代来临，从而改变我们的生活方式？",
        "url": "https://www.zhihu.com/question/658074142"
    },
    {
        "title": "如何看待俄罗斯派遣核潜艇到古巴？",
        "excerpt": "当地时间10日，美国哥伦比亚广播公司援引美国官员消息称，本周将有3艘俄罗斯舰船和一艘核动力潜艇抵达古巴，美方已派遣舰船密切追踪这些俄舰船。此前，古巴发布消息称，6月12日至17日，由4艘俄罗斯舰艇组成的舰队将抵达哈瓦那港，并对古巴进行正式访问。俄军舰艇及核潜艇将访问古巴，美方密切追踪_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/658287169"
    },
    {
        "title": "为什么C标准库没有链表？",
        "excerpt": "链表的用途非常广泛，从kernel到gtk都有她出现。这种用途广泛、编码简单的轮子不该被提供吗？ 在算法上，C++还是要比C语言慢的。所以C++不能代替C语言。 C语言没有模板，也许链表的值不好表示，但我们可以仿照qsort和bsearch，使用char*（void*），存储指针，用户要取值的时候强制转换一下。所以，这个问题应该是可解决的。 有人说，链表是“高层的轮子”，我不认同。在我印象中，高层的轮子应该是诸如图，hash这类较复杂的，而不是链表这种\"Helloworld Structure\"。",
        "url": "https://www.zhihu.com/question/39761722"
    },
    {
        "title": "是什么影响了我们的消费观？经济还是环境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657819695"
    },
    {
        "title": "补铁的水果一般有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657914048"
    },
    {
        "title": "假如有一根可以无限燃烧的火柴可以把整个地球的水烧开吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658541760"
    },
    {
        "title": "刚高考完，一直对心理学特别感兴趣，即使被泼了好多冷水，我仍然想坚持，想听听大家的意见和看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658558775"
    },
    {
        "title": "外国人第一次来中国是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/566182601"
    },
    {
        "title": "高温天气来袭，多地可达 40℃ 以上，官方提醒谨防热射病，如何预防热射病？有哪些降温妙招？",
        "excerpt": "中国天气网消息，今起三天（6月11日至13日），华北、黄淮等地的高温还将发展增强，河北南部、山东西部、河南中北部最高气温40℃以上的区域明显扩展，本次高温过程持续时间长、影响范围大、强度强，公众请注意防暑降温。 昨天，河北中南部、天津中南部、山西西南部、河南中北部、山东大部、苏皖北部以及内蒙古东南部和西部、新疆中部等地部分地区出现35～39℃高温天气，河北中部、山东西北部、新疆吐鲁番等局地40～43.3℃，山东、河北、天津、江苏有27个国家站日最高气温突破6月上旬极值。 今天起，华北、黄淮等地高温强度还将增强，河北南部、山东西部等地40°C以上的范围明显扩展，本次高温过程进入最鼎盛的时期。中央气象台今晨6时继续发布高温橙色预警，预计，河北中南部和东北部、北京、天津、山东、河南、安徽北部、湖北北部、山西南部、内蒙古西部和东南部、新疆北疆盆地和南疆盆地、海南岛西北部等地有35℃以上高温天气，其中，河北中南部、北京东南部、天津、山东中北部、河南大部、内蒙古西北部、新疆南疆盆地东部等地最高气温37～39℃，河北中南部、新疆南疆盆地等地部分地区可达40℃以上。 明后天，河南中北部也将出现大范围40°C以上的高温天气；14日，40°C以上的范围向南收缩至河南一带。15日至16日，受冷空气影响，高温天气将自北向南短暂减弱；但17日后，华北、黄淮等地再度受高压脊控制，高温天气又将发展。 大城市中，济南、郑州未来7天将有连续高温；石家庄最高气温将连续三天冲上40℃，高温持续时间长、强度大，公众请注意防暑、防晒，尽量减少在高温时段外出，防范中暑和热射病。40℃高温成片出现！河北中南部热红、热黑了！河南局地气温或突破6月极值！谨防热射病，遇上要这样急救 | 每经网",
        "url": "https://www.zhihu.com/question/658636066"
    },
    {
        "title": "如果《黑神话:悟空》是系列首作，你希望下一部「黑神话」系列把哪个神话变成游戏？",
        "excerpt": "跟大刘的“地球往事”系列类似，游戏科学的《黑神话·悟空》显然是要做成一个黑神话系列的。你希望中国的哪一段神话故事能被做到下一个《黑神话》系列中？",
        "url": "https://www.zhihu.com/question/658469198"
    },
    {
        "title": "刚开始跑步时效果显著，但跑了两周后，越跑越累，这是为什么呀？有什么好的解决方法吗？",
        "excerpt": "最近为了增强体能，每日坚持慢跑3公里。刚开始时效果显著，但跑了两周后，即使只跑半公里，也感觉相当吃力。请问这是什么原因，有没有什么方法解决或缓解。",
        "url": "https://www.zhihu.com/question/657773388"
    },
    {
        "title": "拒绝被家务内耗，有哪些清洁技巧或者家务神器值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655160354"
    },
    {
        "title": "哪些现代诗歌惊到了你，看到了就想把它背下来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/44822342"
    },
    {
        "title": "如何评价崩坏星穹铁道千星纪游pv：《此刻，在同一片星空下》?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658624382"
    },
    {
        "title": "高考完我要去表白吗？",
        "excerpt": "我是一个性格很内向的女生 他很开朗 一个班的 我感觉他不喜欢我 因为他那时候在班里说毕业了找个对象 我还很伤心的 知道结果还要告诉他吗？我有点纠结 又不想后悔",
        "url": "https://www.zhihu.com/question/658505299"
    },
    {
        "title": "什么样的游戏本配置可以畅玩《黑神话:悟空》?",
        "excerpt": "《黑神话：悟空》已经开启了正式预售，我对这款国产巨制的体验充满期待。在预售阶段，官方公布了游戏的桌面 PC 配置要求，而随着 7 月的临近，许多学生党也计划购买或升级他们的游戏本。 这是一个很好的讨论机会： 根据官方发布的配置要求，我们应该选择哪种游戏笔记本才能流畅地运行这款游戏？在配置方面有哪些要点是笔记本小白们需要注意的？我希望通过这个讨论，能够帮助那些对笔记本电脑不太了解的朋友们选购到合适的游戏本产品。",
        "url": "https://www.zhihu.com/question/658619857"
    },
    {
        "title": "中山大学什么时候能成为top3?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655666874"
    },
    {
        "title": "把世界上最甜和最苦的食物混在一起，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329919"
    },
    {
        "title": "历史上，当新技术涌现而出，人们为何总是首先会以害怕、担忧等抵制情绪来面对？",
        "excerpt": "技术发展史，为什么又是一部人类的恐惧史？是什么导致了「新技术恐惧」的循环？",
        "url": "https://www.zhihu.com/question/657443375"
    },
    {
        "title": "哲学与数学有什么关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655505242"
    },
    {
        "title": "国内的骑行圣地都有哪些值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653491670"
    },
    {
        "title": "当年，你高考时，有家长陪考吗？",
        "excerpt": "我是92年参加高考的，我家是农村的，在城市上高中，因此，我爸妈连高考时间都不知道，更不用想陪考了，我自己一个人连进考场，由于当时是7月份高考，非常热，为避暑，吃了冷面，吃坏肚子，跑肚拉稀，考试的时候去了两趟厕所 。",
        "url": "https://www.zhihu.com/question/658470508"
    },
    {
        "title": "大家有哪些温和高效又「相见恨晚」的美白精华液推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653888558"
    },
    {
        "title": "在职场中跟同事已经翻了脸还有必要和好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653739187"
    }
]