[
    {
        "title": "美国国防预算有9000亿美元，但是为什么军备还是比较旧，这些钱花到哪儿去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657330515"
    },
    {
        "title": "如何评价百川智能发布的首款 AI 应用「百小应」？这款懂搜索、会提问的AI助手会带来哪些全新体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657566073"
    },
    {
        "title": "上海一科技公司被曝突然解散，数百人原地失业 ，具体情况如何？",
        "excerpt": "上午还在上班，下午老板却已跑路？近日，多名员工在社交平台上爆料称，上海极目银河数字科技有限公司（以下简称“极目科技”）老板陈群突然失联，目前已拖欠极目未来园员工800余人两个月的工资未发。 据读特新闻5月29日报道，近日，一封报警回执在社交媒体上快速传播，报案内容为寻找上海市极目未来园老板陈群。5月29日，记者从多位内部员工处了解到，员工于5月27日收到“老板跑路，公司破产”通知，欠薪情况属实，目前正在集体劳动仲裁维权中。 官网资料显示，极目科技成立于2023年2月，总部位于上海，旗下拥有十余家子公司和控股公司，在全球40余个城市设立分支机构或办事处，员工1000余人。作为一家以“创业孵化”为商业模式的知名公司，2023年极目科技完成了12个包括元宇宙、AIGC、云计算、宠物等不同行业的投资布局。 但如今，极目科技突然解散。有员工向南方都市报透露，上海南蕰藻路819、869号极目未来园上的招牌已在拆除。另有极目科技员工声称已实名报警，赶到公司老板所在的别墅寻人时，现场已人去楼空，仅留有一张A4打印纸和一个U盘。该打印纸上写明，该公司老板因无法兑付投资人的钱合计62亿元，最终只能选择逃避。 员工：突然收到通知 老板负债失联，公司就地解散 据南方都市报5月30日报道，一名在极目科技公有云产品运营岗的员工告诉记者，事情可以回溯到5月27日。“5月27日下午吃完午饭，我们正在休息，几个部门负责人在开会，当时神色就不太对。开完会后他们告诉底下的员工，集团的投资人已经跑路了，现在集团没有钱，也已经发不出工资，明后天不用来上班了，今天就可以把东西带走。5月30日可以回来拿一下离职证明和欠薪证明。” 极目未来园公告。图片来源：受访者供图 读特新闻 园区Logo拆除中 图片来源：受访者供图 读特新闻 值得注意的是，网传报警回执中显示的报案人刘涛，疑似为极目科技联合创始人，间接持有极目科技股份。 天眼查显示，极目科技成立于 据极目科技官方介绍，该公司是一家多元化的科技集团，旗下拥有十余家科技子公司和控股公司，业务遍布中国和全球40余个城市，拥有超过1000名员工，其中800多名是高水平的研发人才。 查询极目科技官微“极目人”发现， 责编:史健 | 审核:李震 | 监审:万军伟 （来源：每日经济新闻）老板烧光62亿跑路？上海一科技公司被曝突然解散，数百人原地失业_员工_工资_未来",
        "url": "https://www.zhihu.com/question/657650031"
    },
    {
        "title": "为什么越学心理学，心理问题越严重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655628910"
    },
    {
        "title": "对于有运动习惯的职场人来说，如何通过饮食的调整来提高运动表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656703024"
    },
    {
        "title": "什么样的改编可以称之为对原著的「魔改」？只要和原著不一样就是「魔改」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657034079"
    },
    {
        "title": "安徽滁河水体污染最新通报：全椒县委主要负责人被免职，此事背后反映出哪些问题？有何警示作用？",
        "excerpt": "安徽滁河水体污染联合调查组2024年5月29日发布“关于滁河水体污染处置进展情况的通报”： 近日，由于安徽省滁州市全椒经开区的滁州富信石油助剂有限公司原料仓库发生火灾，部分污染水体外泄，导致滁河部分鱼虾死亡，引起社会广泛关注。 事发后，安徽省、滁州市迅速采取措施进行处置，封堵相关污染水体，密切监测水质变化，邀请省内外专家研究制订修复方案。同时，成立联合调查组进驻全椒县开展全面调查。目前，全椒县委主要负责同志已被免职，并对相关责任人进行调查。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/657531131"
    },
    {
        "title": "博主打假安徽芜湖一黄金回收店「五两秤」，31 克黄金变 15 克，店家会受到什么惩罚？消费者如何维权？",
        "excerpt": "5月25日上午，网络打假博主@铁拳出击发布视频，称安徽芜湖一黄金回收店出现鬼秤，原本31克黄金项链在店内工作人员称重下不足16克？双方发生争执。芜湖市公安局镜湖分局工作人员称，正在调查中，后期会发布公告。芜湖12345市民热线回应称，事情已转到相关部门，届时会公布处置结果。 31克黄金变15克，网络博主打假安徽芜湖一黄金回收店“五两秤”_腾讯新闻",
        "url": "https://www.zhihu.com/question/657216099"
    },
    {
        "title": "团队领导频繁更换，你会选择离职，还是继续待着？",
        "excerpt": "频繁到什么程度昵？最多的干了一年，最短的干三个月。",
        "url": "https://www.zhihu.com/question/657371534"
    },
    {
        "title": "如何评价北野武新作《首》？",
        "excerpt": "《首》最近出资源了，还有北野武的风格，但是又过于玩闹，大家怎么看？",
        "url": "https://www.zhihu.com/question/656934799"
    },
    {
        "title": "经常感到很内耗，该怎么调适?",
        "excerpt": "因为别人的一句话、一个眼神想很久、很多，非常敏感，与人交朋友也非常没有安全，如果对方没有回应、没有带上我的话，会很内耗。不想成为「刺猬」，怎么办？",
        "url": "https://www.zhihu.com/question/656857162"
    },
    {
        "title": "首搭第五代DM技术的秦L DM-i、海豹06 DM-i 再破油耗纪录，将会对中国汽车市场产生什么影响？",
        "excerpt": "5 月 28 日，比亚迪第五代 DM 技术正式发布，并同步官宣这项突破性技术将搭载于 秦L DM-i 和 海豹06 DM-i 这两款车型上，分别售价均为 9.98 万元起。表现如此亮眼的实力车型问世，这将会对中国汽车市场产生什么影响？ 秦L DM-i 和 海豹06 DM-i 会是比亚迪新一代销量王吗？",
        "url": "https://www.zhihu.com/question/657632142"
    },
    {
        "title": "慈禧的《向万国宣战诏书》是真实的事件还是谣言呢？",
        "excerpt": "我想问一下，这个事情确实是真实的，还是后来人们传的谣言？如果是真实的那么具体是什么情况下发生的？清廷又是如何考虑的？如果是谣言的话具体是如何传播开来的呢？",
        "url": "https://www.zhihu.com/question/27995982"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》第 29 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657571959"
    },
    {
        "title": "如何看待吉利高管疑似喊话比亚迪：全球最高热效率事实说了算？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/657593575"
    },
    {
        "title": "美联储官员警告「全美消费者债务违约率上升，预示经济情况即将恶化」，这意味着什么？会对国际带来哪些影响？",
        "excerpt": "据美国财经媒体《Benzinga》28日报道，最新经济数据显示美国2024年第一季度的消费者违约率大幅上升。美联储下属的芝加哥联邦储备银行行长古尔斯比（Austan Goolsbee）对此警告称，消费贷款拖欠率开始上升通常是一个先行指标，预示经济情况即将变得更糟。（海外网）美联储官员警告：全美消费者债务违约率上升 预示经济情况即将恶化",
        "url": "https://www.zhihu.com/question/657543740"
    },
    {
        "title": "「上三本或民办本科还不如不上」，你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738166"
    },
    {
        "title": "如何看待 5 月 30 日 A 股市场行情？",
        "excerpt": "财经早参丨道指跌超400点，黄仁勋身家突破1000亿美元；重大利好！国务院发布；滁河水体污染事件三人被免职；朝鲜通过气球向韩国投放大量污物 | 每经网操盘必读：国际投行上调HBM市场预测，未来三年每年翻倍，产业链公司受关注；道指跌超400点，黄仁勋身家突破1000亿美元 | 每经网",
        "url": "https://www.zhihu.com/question/657629144"
    },
    {
        "title": "公路车骑行的乐趣都体现在哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594779"
    },
    {
        "title": "上海、广州、深圳等地相继松绑楼市调控，知情人士称北京有望跟进，可能性有多大？此轮松绑释放了什么信号？",
        "excerpt": "继上海、广州之后，深圳也降低了房贷首付比例以及房贷利率。 5月28日晚间，深圳根据市政府调控要求，自5月29日起，深圳市下调个人住房贷款最低首付款比例和利率下限。 其中，首套住房个人住房贷款最低首付款比例由原来的30%调整为20%，二套住房个人住房贷款最低首付款比例由原来的40%调整为30%。首套住房商业性个人住房贷款利率下限由原来的LPR-10BP调整为LPR-45BP，二套住房商业性个人住房贷款利率下限由原来的LPR+30BP调整为LPR-5BP。 至此，一线城市中的深圳、广州以及上海均已出台大力度的楼市支持性政策，目前一线城市中，仅北京尚未落地房贷相关政策。 值得关注的是，记者从知情人士处获悉，北京或于近日出台相关楼市重磅政策，其中，首套房首付比例有望将降至20%。 “此次深圳政策和上海政策相似，首付比例也降为20%，这充分说明一线城市正全面进入降首付降利率的重要阶段。预计全国仅北京、上海和深圳首套房首付比例为20%，其它城市均进入15%的行列。”易居研究院研究总监严跃进表示。 在深圳落实房贷政策之前，广州、上海已相继出台了力度不弱的楼市扶持政策。 今日，广州宣布首套房首付比例降至15%，首套房利率3.4%；二套房首付比例降至25%，二套房利率3.8%。 上海也于5月28日宣布将首套房首付比例降至20%，房贷利率为3.5%。二套房方面，最低首付款比例调整为不低于35%，房贷利率为3.9%；自贸区临港新片区以及嘉定、青浦、松江、奉贤、宝山、金山6个行政区全域继续实行差异化政策，首付款比例为30%，房贷利率为3.7%。 “深圳此次政策对标的是上海，在首套房和二套房首付比例和利率最低下限方面，与上海完全一致。上海出台调控政策后，相当于为深圳打了个样板。而广州房贷等政策的调整，是目前一线城市中力度最大的。”李宇嘉称。 不过，与上海、广州政策不同的是，深圳此次尚未调整限购政策。 “由于深圳在5月6号已经出台了差别化的分区限购政策，在非户籍人群、多子女家庭和企业购房方面做了差异化处理，贯彻落实了4月30号的政治局会议精神；所以深圳这一次在这些方面没有做更多的调整，只是在房贷方面落实5月17号国务院视频会议的精神。”李宇嘉表示。 市场交易方面，据克而瑞数据，今年4月深圳新建商品住宅成交面积32万平方米，环比、同比分别下降0.43%、27%，较今年一季度月均成交上涨35%。累计来看，今年前4个月深圳新建商品住宅成交面积104万平方米，同比降22%。 “此次深圳充分遵循因城施策的原则，结合深圳楼市现状，‘双管齐下’用好政策工具箱，通过降低首付成数，减少购房者需要支付的初始资金，降低了购房门槛，再加上商贷利率下调，减少了居民后续的住房消费负担，提高住房消费的意愿和能力，预计深圳房地产市场成交量将明显好转。”乐有家研究中心认为。 据乐有家测算，以500万元总价的房源为例，此次深圳新政后，如果首付2成，首付可节省50万元，月供会增加1553.5元，少支付的首付可用于偿还月供及装修；如果首付维持3成，月供可节省691.73元，还款总额减少了24.9万元，直接减少购房总支出。 严跃进表示，近期不少城市均在落实“517降首付降利率”的政策导向，预计未来各地普遍会出台“首付比例调至15%”、“房贷利率自由定价”、“三套房给予最优信贷支持”等政策。深、穗、沪相继大力度松绑楼市调控 知情人士称北京有望很快跟进",
        "url": "https://www.zhihu.com/question/657529855"
    },
    {
        "title": "为什么部队干部转业要降几级，而国企干部调地方都是升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657416420"
    },
    {
        "title": "普华永道遭十多家公司解聘解约，丢单超两亿元，此前与恒大合作 14 年，卷入造假风波，哪些信息值得关注？",
        "excerpt": "近期，四大会计师事务所之一的普华永道连丢大单，在资本市场掀起轩然大波。 在5月28日晚招商银行更换拟聘审计机构后，5月29日中国人保也发布公告称，综合考虑公司对审计服务的需求，拟聘安永华明会计师事务所（特殊普通合伙）和安永会计师事务所为2024年财务报表及内部控制审计机构。据悉，在执行完2023年度审计工作后，普华永道中天及罗兵咸永道已连续三年为中国人保提供审计服务。 据21世纪经济报道5月29日报道，连日来，原拟定普华永道作为2024年审计机构的中国人寿、中国人保、中国中铁等大型央企也接连改聘其他审计机构，导致普华永道丢单超过两亿元。 此前，普华永道卷入恒大造假风波。公开信息显示，普华永道是中国恒大（3333.HK）自2009年上市以来的审计机构，至2023年1月解除合作，合作时间长达14年，且出具的都是无保留意见的审计报告。 据普华永道官网介绍，普华永道中国内地、香港地区及澳门地区成员机构根据各地适用的法律协作运营。整体而言，员工总数超过20000人，其中包括逾800名合伙人。已被10多家公司解约！知名国际巨头，在中国连丢大单！此前与恒大合作14年，中国员工超2万人 | 每经网",
        "url": "https://www.zhihu.com/question/657629794"
    },
    {
        "title": "网恋对象今年22岁在广州天河当医生，月薪两万多，有可能吗？",
        "excerpt": "朋友今年大一，谈了个网恋对象，他说他对象去年就进医院了，最近从ICU转到血液科，昨天凌晨五点被叫过去抢救，家里都是医生，但是我们医学生同学说不可能，还列举了一系列原因，弄得他现在有点动摇。就想问问是不是有可能的",
        "url": "https://www.zhihu.com/question/656857602"
    },
    {
        "title": "为什么爱伦坡在西方文学史上地位这么高？",
        "excerpt": "在许多部电影和书籍中被引用，博尔赫斯说“我们也被埃德加·爱伦·坡所创造。这是位璀璨的梦想家、悲哀的梦想家、悲剧性的梦想家”。总觉得哥特小说不被归为主流范畴内，为什么爱伦坡会有这么大的影响力呢？",
        "url": "https://www.zhihu.com/question/27770988"
    },
    {
        "title": "《英雄联盟》中暮光之眼的输出能力怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623075127"
    },
    {
        "title": "旅行中，哪些风景让你觉得非常「治愈人心」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654581350"
    },
    {
        "title": "鸣潮，开服流水，4天近一亿，算什么水平？",
        "excerpt": "安卓iOS比取2.7算的，约9824万元",
        "url": "https://www.zhihu.com/question/657441314"
    },
    {
        "title": "你拍过哪些好看的照片，让你忍不住想分享给大家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654489901"
    },
    {
        "title": "「演艺经济」成为文旅消费新爆点，「演艺经济」火在哪？给当前文旅消费带来哪些新机遇？",
        "excerpt": "近一段时间，“演艺经济”成为文旅消费的新爆点。跨城观演日渐风靡，带动文旅、交通、食宿的联动消费，“演艺+旅游”成为城市旅游观光与消费的新模式。“演艺经济”的繁荣，折射出大众精神文化需求正为城市旅游市场繁荣带来新的机遇，同时也带来新的挑战。（福建日报）“演艺经济”兴起，如何站稳风口？-中新网",
        "url": "https://www.zhihu.com/question/657440021"
    },
    {
        "title": "现在让你放下一切，你最想去哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657436258"
    },
    {
        "title": "苏轼先生从小立下「奋厉有当世志」，临终时却说「不着力，着力即差」，你怎么看？",
        "excerpt": "苏轼身边哪些人的思想对其有比较大的影响？",
        "url": "https://www.zhihu.com/question/655307906"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》29-30 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657681934"
    },
    {
        "title": "为何HOYO-MiX成立至今创作的中文歌曲少之又少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653898346"
    },
    {
        "title": "刚升职，发现原同事、现下属不配合我的工作，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656274621"
    },
    {
        "title": "同事总是占用我的私人时间讨论工作问题，我该如何委婉地表达我的想法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656028920"
    },
    {
        "title": "如何评价《海贼王》漫画第1116话情报？",
        "excerpt": "第1次更新，简易情报翻译by【TalkOP汉化】 翻译出处：TalkOP海贼王﹣论坛／wb/wx；情报出处：推特； 本话开始于人们对那场战争的反应，贝加庞克仍在广播。人们在问：参与战争的人 在800年后已经不在世了，这场战争为什么还在继续。 伊姆注视着一幅看起来像薇薇的女人的画像。 在阿拉巴斯坦，可以看到人们对薇薇失踪告示的反应。 贝加庞克说一部分母火种被从他那里偷走，并被用来驱动一种古代兵器。 爱迪生和斯图西在讨论。 约克惊讶于斯图西知道母火种被偷走。她找出了电话虫的位置并通知了五老星。贝加庞克说关于空白的100年还有很多谜团，有一群人揭开了所有谜团，但他们没有采取行动：那就是海贼王和他的船员们。 在香波地群岛，我们看到夏琪的敲竹杠酒吧。雷利喝醉了，说：\"我现在只是个老头了，像贝加庞克这样的老头不应该破坏年轻人的乐趣…对吧，罗杰？\"下周休刊。",
        "url": "https://www.zhihu.com/question/657493091"
    },
    {
        "title": "在你的心中，哪座城市是以「甜味」当道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098614"
    },
    {
        "title": "痛到极致是什么感受？",
        "excerpt": "百分之八十确定自己得了恶性肿瘤，去年九月份被自己信任的“好兄弟”骗了钱，被他骗去的钱都是从朋友那里东拼西凑来的，有的是借呗套呗，因为着急还朋友钱，又被骗去了黑厂，又被坑了一笔，一蹶不振了好长一段时间，无心工作也无心生活，虽然期间参加了几次考试，但也都是陪太子读书（自己提不起精力，但为了不让家人失望还是硬着头皮考），之后债务窟窿也越来越大。朋友生病了需要钱看病我还不起钱，也没法儿陪着她，曾经尊敬的长辈也不愿意帮一把（即使我承诺了及时还），家人也有心无力，要还房贷帮不上我，我真的好累，也不打算把恶性肿瘤的事儿对她们提，有的时候想，就这么死去也好，如有下世绝不为人，但是又不想半点拖累她们，想把债还完。曾经信誓旦旦把我当挚交的，也在离我越来越远的路上，我不求她们帮我，但是她们好像怕了我，是吧，之前自己做什么都是自愿的，也怨不得别人不会用同样的方式对自己，我希望，痛苦的一天来得慢一点，不要发病太快，至少可以让我挣够钱把债还完，然后我可以坦然接受一切。好想，爱这个世界啊。我恨自己当时的“善良”，也恨自己降生俗世，佛渡众生，可否渡我？",
        "url": "https://www.zhihu.com/question/463990985"
    },
    {
        "title": "消息称中国或将投入约 60 亿元用于全固态电池研发，涉及宁德时代、比亚迪等六家企业，将带来哪些影响？",
        "excerpt": "5月29日，固态电池概念尾盘拉升，金龙羽直线涨停，翔丰华大涨10%，东方锆业、德福科技、上海洗霸、三祥新材等快速跟涨。截至A股收盘，翔丰华涨超8%，东方锆业、金龙羽、三祥新材涨超7%，道明化学、上海洗霸涨超6%。 消息面上，据中国日报5月29日消息，记者通过多方独家信源获悉，中国或将投入约60亿元用于全固态电池研发，包括宁德时代、比亚迪、一汽、上汽、卫蓝新能源和吉利共六家企业或获得政府基础研发支持。 多位知情人士确认，此项行业内史无前例的项目由政府相关部委牵头实施，鼓励有条件的企业对全固态电池相关技术开展研发。据悉，该项目经过严格筛选后，最后具体分为七大项目，聚焦聚合物和硫化物等不同技术路线。 全固态电池，由于潜在的高能量密度、安全性和低成本等多维优势，被国际普遍认为是下一代新能源动力电池的发展大势，目前各国均加大投入攻关该颠覆性技术。全固态电池重大消息！我国或将投入60亿元，涉及宁德时代、比亚迪等六家企业 | 每经网",
        "url": "https://www.zhihu.com/question/657559119"
    },
    {
        "title": "你如何评价《崩坏：星穹铁道》2.2下半新活动银河球棒侠传说？",
        "excerpt": "肉鸽+传说武器修炼？爽？？！",
        "url": "https://www.zhihu.com/question/657630451"
    },
    {
        "title": "朝鲜称通过气球向韩国投放大量废纸和污物，将对两国关系带来哪些影响？",
        "excerpt": "当地时间5月29日，朝鲜劳动党中央委员会副部长金与正发表谈话，称朝鲜从28日晚开始通过气球向韩国投放大量废纸和污物。 金与正表示，此前韩国已多次向朝方投放装有污物的气球，今后朝方将以韩国投放量的几十倍来应对。（央视新闻）朝鲜称通过气球向韩国投放大量废纸和污物",
        "url": "https://www.zhihu.com/question/657592102"
    },
    {
        "title": "身体素质差又没有运动习惯的人，如何渐进式养成稳固的锻炼习惯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656393915"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》大结局？",
        "excerpt": "追完全集来打分吧：庆余年第二季电视剧",
        "url": "https://www.zhihu.com/question/657687825"
    },
    {
        "title": "出门旅行 5 天，买什么智能好物可以让我安心出行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579921"
    },
    {
        "title": "有哪些罕见的历史照片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657443335"
    },
    {
        "title": "哪款打印机家用成本低且好维护？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654794599"
    },
    {
        "title": "有网友称参加华晨宇演唱会震碎了肾结石，真实性如何？如何从医学角度解读？",
        "excerpt": "在最近的一场华晨宇演唱会上，发生了一件令人难以置信的事情。一位网友在社交媒体上分享了自己的经历，称在华晨宇的高亢激昂的歌声中，自己的肾结石竟然被震碎了！这一消息迅速在网络上引起了广泛关注。 华晨宇演唱会震碎肾结石 歌声成疗愈奇迹",
        "url": "https://www.zhihu.com/question/657661087"
    },
    {
        "title": "能达到跑马拉松的水平，月跑量要到多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657221367"
    },
    {
        "title": "燃气热水器和电热水器哪个省钱？",
        "excerpt": "燃气热水器市面上普遍是二级能效，电热水器市面上普遍是一级能效。那么二级能效的燃气热水器和一级能效的电热水器相比较而言，哪个更省钱。",
        "url": "https://www.zhihu.com/question/380105493"
    },
    {
        "title": "为什么有人会相信美西方宣传的快乐教育那一套呢？",
        "excerpt": "快乐教育明明是一套不符合事物发展客观规律的反智教育方法，为什么中国有很多人被洗脑呢，明明一听就不靠谱的东西啊。 人的兴趣是各有不同的，有的喜欢打球，有的喜欢听音乐，有的喜欢美食，兴趣不同，假如用兴趣去引导教育，那么一个学校要开设多少个兴趣班啊，还得把兴趣班当成主课来培养 还有减轻学生负担，尽量让他们玩儿的开心快乐，还有人说艰深的数学一辈子可能都用不上，为什么还要学，让学生快乐一点不好吗，我认为做任何事情都要付出艰苦卓绝的努力才能够获得成就，这是一个放之四海而皆准的普遍性的生活常识啊，不仅中国，哪个国家都遵循这个规律啊，怎么还有人会提出和常识性的东西相违背的想法呢，学习抽象的数学是为了锻炼人解决高度复杂问题的思维能力啊，又不是一定要让你现实中用到",
        "url": "https://www.zhihu.com/question/656784015"
    },
    {
        "title": "为什么《哈利·波特》中的赫敏不接受占卜？",
        "excerpt": "似乎她觉得没逻辑，但是魔法世界本来不就没什么逻辑吗？",
        "url": "https://www.zhihu.com/question/602092103"
    },
    {
        "title": "猫咪口臭正常吗，怎么才能不臭啊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/441791351"
    },
    {
        "title": "2024 年手机续航除了拼电池容量， 还能拼什么？",
        "excerpt": "现在的手机，除了不停地增加电池容量，还能拿出哪些办法来显著提升手机的续航能力？",
        "url": "https://www.zhihu.com/question/657687676"
    },
    {
        "title": "除了绿豆汤里放海带，还有什么常见食物由于地域不同，导致味道和做法上也天差地别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329861"
    },
    {
        "title": "如何看待京东被曝考勤系统混乱替打卡严重，哪些考勤形式还能信任？",
        "excerpt": "京东被爆考勤混乱，多人通过替打卡冒领工资，每月员工代打卡上万次，京东体量大可能还能支撑，但如果企业现金流不是那么乐观的企业在遇到这种吸血鬼可能就会心如危机中，现如今考勤形式多样，替打卡何时才能真正的杜绝？",
        "url": "https://www.zhihu.com/question/657311035"
    },
    {
        "title": "如何看待2024年5月30日A股市场?",
        "excerpt": "如何看待2024年5月30日A股市场?",
        "url": "https://www.zhihu.com/question/656066168"
    },
    {
        "title": "二本硕士已经超过很多人了，为什么很多人不认为二本硕士是学霸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656355523"
    },
    {
        "title": "孩子抑郁在家，难以复学，作为家长该怎么帮助？",
        "excerpt": "女孩16岁，重点高中，高一。完美主义，从小学到初中一直非常优秀。现重度抑郁加焦虑，四月份开始几乎没怎么上学，住院3周。现出院在家准备复学。但孩子主观上想复学，又害怕复学后成绩下降。不能接受转学、休学、留级、退学等。家里人着急坏了，这简直就是一个死循环呀！两个月没学习成绩必然下降，又不能休学、转学等等，成绩下降肯定又会抑郁复发，这可该怎么办呢？",
        "url": "https://www.zhihu.com/question/656891957"
    },
    {
        "title": "如何用一句话来向不了解屈原的人介绍《离骚》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656857639"
    },
    {
        "title": "不懂就问，足球里的球王踢法到底是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466041006"
    },
    {
        "title": "临近高考，有哪些鼓励你冲刺奔跑的励志文案？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/657459156"
    },
    {
        "title": "可以发发你家猫咪的照片吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/437385836"
    },
    {
        "title": "《红楼梦》里周瑞家的送宫花，为什么最后才送给林黛玉？",
        "excerpt": "红楼梦里周瑞家的送宫花一回，一共十二支宫花，按照薛姨妈吩咐，给三春每人两支，剩下的六支给林姑娘两支，其余四支给凤姐，但周瑞家的最后才把宫花送给林黛玉，惹得林黛玉大怒：我就知道，别人不跳剩下的也不给我。请问，周瑞家的送宫花最后送黛玉，是有心还是无意？",
        "url": "https://www.zhihu.com/question/357960183"
    },
    {
        "title": "博主爆料有高速服务区解决了插混车占桩问题，简单到令人惊讶，你觉得这种方法如何？",
        "excerpt": "这两年有一种现象备受关注，那就是能烧油的插混/增程车在高速服务区占着充电枪，周围有很多纯电动车排队等着充，节假日尤甚，每当这样的事件曝光，就会引发网络口水大战。 那么怎么解决插混/增程和纯电之间的矛盾呢？近日有博主称，一些高速服务区只通过一条非常简单的方法就达到了目的，也即提高电价。 博主称每度电拉到2元，直接把增程车/插混车拒之门外。“因为纯电车基本都需要在高速桩子充电，只要充电比加油便宜，心理上就能接受。” 但增程/插混不行，在高速充电，主要就是为了省油钱，现在每度电2元，相当于每公里5毛钱，可1.5T发动机，百公里油耗6升，不也是每公里5毛钱吗？那我还充电干嘛？ 博主还表示，增程/插混有个天生BUG——电耗高。“小鹏G6或者极氪007，这些纯电车跑高速才百公里17度，但是增程/插混用电跑高速，百公里25度打底！耗能高了三分之一，这电哪里用得起？” 博主爆料有高速服务区解决了插混车占桩问题：方法简单到令人惊讶",
        "url": "https://www.zhihu.com/question/657465592"
    },
    {
        "title": "如何评价凯特·布兰切特？",
        "excerpt": "看过她的好多电影，想看看评价",
        "url": "https://www.zhihu.com/question/278175476"
    },
    {
        "title": "为什么很多领导不喜欢到点就下班的员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657421491"
    },
    {
        "title": "《庆余年》中范闲的几个爹明知道是庆帝杀了叶轻眉，为什么不联手直接杀庆帝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657175222"
    },
    {
        "title": "希尔顿回应客人夜不归宿被罚 3000 ，称「怀疑其转让会员价房」，这一处置合理吗？涉及哪些法律问题？",
        "excerpt": "据上游新闻，近日，游客汤先生爆料称，他以钻卡会员身份入住北京王府井希尔顿酒店（以下简称：酒店）后遭酒店监控调查是否入住，因晚上未回房间睡觉被多收3000元差价。 汤生说：“退房后，酒店经理就打电话给我说，调取了我入住期间每晚的监控发现我夜不归宿，要多收取500元/间的差价。我晚上没回房间，倒时差在外面玩，白天才回房间休息。但是酒店工作人员不理会我的解释，直接从我交的押金里多扣除3000元。” 北京王府井希尔顿酒店开的发票显示，消费者在此住的三晚房费（含服务费与税费）共计人民币3277.62元，加上酒店多收取的500元/房/晚的额外费用，刘君在北京王府井希尔顿酒店住三晚共计消费人民币4777.62元。他说三天被多扣 1500元，家人的另一间房与他的情况一致，也被多扣了1500元。因此他们一行人被酒店多收取费用的总额为3000元。 对此，有网友评论表示，离谱到家了，酒店前台是宿管阿姨吗？也有网友表示，确实有高级别会员售卖权益的但酒店监控客人太过分了。 据了解，消费者在入住时被工作人员要求签订一份承诺书，承诺在该酒店住宿期间不得违规转让会员礼遇。若发生此情况，酒店将收取会员人民币500元/晚的差价费用。 承诺书称，该制度适用于全球所有的希尔顿集团旗下酒店。 消费者告诉澎湃新闻，他在其它希尔顿集团旗下酒店入住时并未签订过承诺书，因此他质疑北京王府井希尔顿酒店要求他入住前签订承诺书的合理性，“这份承诺书的内容为酒店单方面约束消费者的行为，是否属于霸王条款？北京王府井希尔顿酒店监控客人是否夜间入住并根据承诺书的内容对其强制加收500元/房/晚的额外费用，这是否侵犯了消费者的隐私权、违反了《消费者权益保护法》？” 5月24日，上游新闻记者以消费者身份致电北京王府井希尔顿酒店问询，工作人员表示：“根据顾客签署的承诺书，工作人员调监控发现顾客夜不归宿，怀疑其转让会员价房间让补差价，这是保护其他会员权益而做的基础内部审核。我们会甄别一些不太合法、合规地使用希尔顿会员权益的那种顾客…我们肯定是要去维护酒店会员权益的，有必要的时候要去审查一下…希尔顿总部集团包括会员中心也是鼓励我们，支持酒店这样去做的。” 5月24日，希尔顿酒店集团客服中心刘主管回应称：“我们确实了解到这位客人反映的情况。因为真实情况可能要更复杂一点，所以我们需要提交情况报告给相关的公关团队去处理，可能会在2个工作日答复。” 5月25日，汤先生告诉记者：“我已收到希尔顿集团发来的英文电子邮件回信，3000元‘罚款’已被原路退回。另外，集团针对我接下来的行程还赠送了一些额外礼遇，对于这个处理方案我总体满意。” 据澎湃新闻，律师赵良善认为，酒店禁止会员转让会员福利本无可厚非，但是方式方法要得当，通过完善会员使用机制，与会员协商签订平等合约。上述承诺书规定的差价费用人民币500/房/晚，需有明确依据，若是酒店单方制定，且不签就不能入住，则加重了住客的责任，对消费者来说不公平。",
        "url": "https://www.zhihu.com/question/657637434"
    },
    {
        "title": "全部解锁最高需要「3200RMB」，如何评价Faker首款名人堂皮肤的定价策略？",
        "excerpt": "●第一形态：普通版，售价300 包括：阿狸名人堂皮肤基础款，名人堂通行证，阿狸英雄，击杀计数效果，专属图标，表情，边框 ●第二形态：进阶版，1800 包括：阿狸名人堂皮肤进阶款，专属防御塔击杀特效，专属英雄击杀特效，独特视觉播报，皮肤形态转换，一些其他资产（估计头像啥的），动态个人生涯背景，边框图标表情 ●第三形态：签名版，3200 包括：Faker主题ctrl+5动作，Faker主题拆塔特效，签名版边框，签名版旗帜，签名版原画（阿狸乐芙兰），一些其他资产，通行证升至100级，名人堂乐芙兰炫彩，SKT劫/瑞兹/辛德拉炫彩，图标边框表情 （转自贴吧）",
        "url": "https://www.zhihu.com/question/657537563"
    },
    {
        "title": "《庆余年》中范闲为什么要杀庆帝？",
        "excerpt": "如果是从一个穿越者的灵魂来讲，那么他和庆帝之间并无杀母之仇，只是为了帮助同为穿越者的叶轻眉报仇吗；如果从他是庆帝和叶轻眉的儿子角度来讲，庆帝杀妻固然是错，范闲弑父不也被天下人唾骂吗？",
        "url": "https://www.zhihu.com/question/434793345"
    },
    {
        "title": "为什么魏嬿婉上位后第一个要除掉的人是进忠公公？",
        "excerpt": "进忠一路帮助魏嬿婉上位，那么爱她，却成了她要除掉的第一人。 这属于一个愿打一个愿挨吗",
        "url": "https://www.zhihu.com/question/529290049"
    },
    {
        "title": "马克龙称法国做好准备承认巴勒斯坦国，此举会起到引领西方大国的作用吗？巴方获联合国承认还需跨过哪些门槛？",
        "excerpt": "当地时间5月28日，法国总统埃马纽埃尔·马克龙访问德国期间表示，法国准备在情势需要时承认巴勒斯坦国。同日，挪威、西班牙、爱尔兰三国政府正式承认巴勒斯坦国。马克龙当天在柏林与德国总理奥拉夫·朔尔茨共同会见记者时说：“我已做好准备承认巴勒斯坦国，但我认为承认巴勒斯坦国必须在这一决定有帮助的时候。我不会让情绪主导（决定）。”（央视新闻客户端）马克龙：法国做好准备承认巴勒斯坦国",
        "url": "https://www.zhihu.com/question/657549018"
    },
    {
        "title": "请问遗传算法的主要缺陷是什么？",
        "excerpt": "本人不懂遗传算法。 但据说遗传算法是随机根据进化来得出问题的解。 那么根据这一点，遗传算法适合用来解决很多问题。 可现在并没有看见遗传算法非常出名或者有用。 所以请问遗传算法的主要缺陷是什么？ 请各位懂这一行的大佬回答一下。",
        "url": "https://www.zhihu.com/question/533450891"
    },
    {
        "title": "如果让你来当《庆余年第三季》编剧，你会有哪些剧情的改编呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657034005"
    },
    {
        "title": "给三年后的自己留下一句话吧，你会对自己说什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655553845"
    },
    {
        "title": "长大后，哪些玩具依然能打开你的「儿童模式」开关，做回快乐小孩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656947432"
    },
    {
        "title": "有哪些提高美商的小方法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630322518"
    },
    {
        "title": "物业公司是不是一个暴利行业？",
        "excerpt": "物业公司就像中国电信，中国联通，中国移动一样，靠收取业主的物业费盈利，用户基数稳定，终生缴费的特点。",
        "url": "https://www.zhihu.com/question/21427833"
    },
    {
        "title": "电脑主机,预算1万左右,配置如何选择?",
        "excerpt": "主玩3A,和看剧...不考虑颜值多丑都能接受..只要性能能上来就行..",
        "url": "https://www.zhihu.com/question/655338705"
    },
    {
        "title": "有哪些让你印象深刻、久久难以忘记的影视配角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657034407"
    },
    {
        "title": "俄乌战争爆发根源是什么？",
        "excerpt": "俄罗斯进行战争的根本原因是什么？乌克兰战前对抗俄罗斯的根本原因又是为何？西方阵营为何战前战后意见分歧巨大?日韩又在此期间扮演了何种角色?",
        "url": "https://www.zhihu.com/question/657568194"
    },
    {
        "title": "从小喝甜豆浆的你，第一次喝到咸豆浆是怎样的一种体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329957"
    },
    {
        "title": "写C++有UB PTSD怎么办？",
        "excerpt": "主职cpp程序员，经验不能说丰富但也不太少。写一些地址魔法类的代码时总要检查半天标准相关的章节，结果编码速度完全上不去。我好痛苦，我该怎么办？",
        "url": "https://www.zhihu.com/question/656856350"
    },
    {
        "title": "有没有什么比较炸裂的历史故事？",
        "excerpt": "野史啊 正史啊 都可以的，大晚上的很无聊",
        "url": "https://www.zhihu.com/question/651580200"
    },
    {
        "title": "当你老了，你愿意回农村养老吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/278775655"
    },
    {
        "title": "假如《Dota 2》有一个英雄永久魔免，哪怕没有任何技能，会怎么样?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657315241"
    },
    {
        "title": "学棋，学编程，学乐器，学画画，哪一项对孩子的学业发展或智力发展最有可能有辅助作用？",
        "excerpt": "谢谢",
        "url": "https://www.zhihu.com/question/628289404"
    },
    {
        "title": "如何评价 5 月 30 号发布的 vivo S19 系列？都有哪些值得关注的亮点？",
        "excerpt": "5 月 30 日，vivo S19 系列正式发布，该系列提供 vivo S19、vivo S19 Pro两款机型，分别搭载高通骁龙 7 Gen 3、联发科天玑 9200+处理器。此次的 vivo S19系列带来了“影棚级变焦柔光环”——“光焦同变”。在拍照时，柔光环光线发射范围和光点聚焦范围，随着手机镜头的变焦而自动调节。使用主摄近拍时，柔光环会发出较大面积的散射光，为广阔场景提供补光；切换至远摄，柔光环会将光线聚焦成较窄的光束，覆盖远处所摄对象。ID 设计上，vivo S19 为直屏设计，Pro 为曲面屏。值得一提的是，vivo S19 以 7.19mm、193g 超轻薄设计，带来 6000mAh 超薄蓝海电池，让薄与超长续航不需要二选一。如何评价这代 vivo S19 系列，还有哪些值得关注的亮点？",
        "url": "https://www.zhihu.com/question/657643994"
    },
    {
        "title": "为什么越聪明的人越单纯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/601286348"
    },
    {
        "title": "对于敏感肌肤你有什么特别的护肤建议?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655532269"
    },
    {
        "title": "「上三本或民本本科还不如不上」，你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738166"
    },
    {
        "title": "三岁孩子用哭闹控制大人，没满足需求就开始哭，该哄还是该叫停？如何正确处理？",
        "excerpt": "《一路长大》第七期中三岁女孩Lucky面对不愿意做的事情就会哭闹，试图用“想找妈妈”来逃避睡觉和吃饭。日常生活中也有许多孩子，用哭闹来表示反抗或者不满，面对孩子这样的行为，家长该如何科学应对？",
        "url": "https://www.zhihu.com/question/656915978"
    },
    {
        "title": "如何评价电视剧《庆余年第二季》27-28 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657564205"
    },
    {
        "title": "为什么《药屋少女的呢喃》在日本和欧美大火，在中国却无人问津？",
        "excerpt": "明明还是中国古代背景的？",
        "url": "https://www.zhihu.com/question/653587166"
    },
    {
        "title": "如果lofter设置个“tag主持人”你支持吗？",
        "excerpt": "因为最近本命tag频繁被炸想到的，借鉴贴吧的模式，可以防止人炸tag，水tag，还可以给好文加精，让长篇好文不至于没热度。 tag主持人必须在tag有发作品的记录，且作品有一定热度。 然后tag主持人由 【在tag有发作品记录】且【作品有超过50个赞】以上的其他用户投票选举，也就是只有产粮的人有投票资格，一定程度上可以防止刷票，也可以激励产粮。 主持人最多三个或五个，可以互相监督，也可以减少加精时的主观喜好影响。每三个月重新投一次，投票界面可以看到竞选人自己写的自我介绍。 期间如果很多用户对tag主持人不满，可以向平台投诉弹劾。",
        "url": "https://www.zhihu.com/question/591765528"
    },
    {
        "title": "为什么日本社会抑制个性，却在ACG文化上创新力这么强？",
        "excerpt": "我的“日本社会抑制个性”的观点主要来自于动漫作品（比如青春猪头里说的氛围）、日本综艺节目以及坊间各种关于日本奇葩行为传闻。 ps:我看到很多人在说国内教育制度高压啥的，然后日本更注重人的全面发展，所以日本比中国有个性。 但我想表达的个性不是教育制度对我们的影响，而是一个人在作出各种行为时要在多大程度上考虑其他人，周围人对这个人种种行为的容忍程度。 “ACG文化创新力强”也是来源于漫画和游戏，从手冢治虫开始日本漫画发展到今天可以说是傲然于全球了，大家熟知的死火海、近些年的鬼灭、电锯人、咒术回战都在商业上取得了很大的成功；以任天堂和索尼为代表的日本游戏产业也是世界一流，出现了青沼英二、宫崎英高、小岛秀夫这样优秀的制作人以及魂类、塞尔达、马里奥这样全球受欢迎的IP。",
        "url": "https://www.zhihu.com/question/657267026"
    },
    {
        "title": "创造「假想敌」对个体有积极的心理益处吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656699014"
    },
    {
        "title": "刘备去世时，若法正还在世，会不会超越诸葛亮成为首席辅臣？",
        "excerpt": "众所周知，永安托孤时选出的李严，不过是法正去世后，刘备退而求其次之下另寻的一位东州派代表。 其时若法正还在世，东州派的代表必然会是法正而不是李严。 诸葛亮与法正各自领衔荆州派和东州派，并受托孤是极大概率，那么刘备会不会以法正为正，位高于诸葛亮成为首席辅政大臣？",
        "url": "https://www.zhihu.com/question/657643083"
    },
    {
        "title": "为什么很多「骑行人」的自行车不安装挡泥板？有什么说法么？你的看法是什么？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/657165380"
    },
    {
        "title": "为何莉莉丝游戏在国外火热在国内却反响平平，新作《剑与远征：启程》能否占国内游戏一席之地？",
        "excerpt": "为什么⌈剑与远征：启程⌋可以成为美国游戏畅销榜单前10的唯二国产游戏，作为领跑全球放置卡牌赛道的莉莉丝游戏，旗下⌈剑与远征⌋系列游戏一直以来都是海外风靡，但是国内的热度却低了很多？如何评价这次新作⌈剑与远征：启程⌋，能否在国内有一席之地？",
        "url": "https://www.zhihu.com/question/657566516"
    },
    {
        "title": "如何评价莱万多夫斯基？",
        "excerpt": "同学说我踢球像莱万，问问技术风格特点怎么样？很少看德甲...",
        "url": "https://www.zhihu.com/question/31653522"
    },
    {
        "title": "不饿肚子的情况下，如何健康减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657065282"
    },
    {
        "title": "巴西总统宣布「永久撤回驻以色列大使」，曾多次批评以色列实施「种族灭绝」，哪些信息值得关注？",
        "excerpt": "央视新闻消息，当地时间5月29日，巴西总统卢拉在当日发布的联邦官方公报上宣布，永久撤回驻以色列大使弗雷德里科·梅耶尔。 巴西政府当地时间2月19日宣布召回巴西驻以色列大使弗雷德里科·梅耶尔，梅耶尔将于20日返回巴西。同一天，巴西外长维埃拉在里约召见以色列驻巴西大使。这是作为对当天早些时候，以色列外长卡茨称巴西总统卢拉在以色列“不受欢迎”一事的回应。 2月18日，正在非洲访问的卢拉在接受采访时对以色列在加沙地带的军事行动进行谴责，称在加沙地带发生的冲突并不是战争，而是种族灭绝。 巴西总统卢拉在当地时间2月23日的讲话中就巴以局势发表意见，再次批评以色列目前在加沙地带进行的军事行动，他指责以色列的军事行动是对巴勒斯坦人的种族灭绝。巴西总统宣布：永久撤回驻以色列大使！多次批评以色列实施“种族灭绝”，支持巴勒斯坦建国 | 每经网",
        "url": "https://www.zhihu.com/question/657592067"
    },
    {
        "title": "如果失业很久了，你会去将就一份工作吗？",
        "excerpt": "比如单休，二档的五险，通勤很远的工作",
        "url": "https://www.zhihu.com/question/656306607"
    },
    {
        "title": "用茅台乱打比方局长简历被撤，曾言「喝茅台也能喝死人，需要对茅台做毒性分析吗」，如何看待此言论？",
        "excerpt": "近日，央视曝光的安徽滁州“滁河水体污染事件”引起高度关注。安徽已成立联合调查组进驻全椒县开展全面调查。目前，全椒县委主要负责同志已被免职，并对相关责任人进行调查。 5月29日上午，澎湃新闻记者查询发现，滁州市全椒县生态环境分局官网当天上午更新“机构领导”栏目信息显示，该分局局长窦平简历已从官网撤下。 公开资料显示，窦平，男，汉族，1975年8与出生，中共党员，大学文化。此前，窦平主持滁州市全椒县生态环境分局全面工作，联系全椒经开区、襄河镇。 此前，在央视记者调查中还发现，老百姓非常担心对流入滁河的污水是否具有毒性，也期待生态环境部门的水质检测结果能够给出专业答复。带着一系列疑问，央视记者来到全椒县生态环境分局询问。 滁州市全椒县生态环境分局局长窦平说：“对消防的水，我认为没有必要做。”为了准确表述他的意见，窦局长还特别打了一个比方：“喝茅台也能喝死人。喝死人以后，需要对茅台做毒性分析吗？我认为没有必要。” 5月28日下午，安徽省委书记韩俊主持召开省委专题会议，听取安徽省滁河水质污染事件调查及处置情况的汇报，部署安排污染治理和追责问责工作。 会议指出，这起滁河水质污染事件，是一起重大的生态环境损害事件，后果十分严重，性质十分恶劣。此次污染事件的原因并不复杂，但处置过程拖延拖沓，造成严重后果。此次事件本可避免，但一些干部在处置过程中心存侥幸、乱作为，面对问题遮遮掩掩，总想蒙混过关，造成小事拖大、大事拖炸。个别干部面对媒体采访时信口开河，造成不良影响。 会议指出，这起事件反映出少数党员干部政治站位不高，作风不严不实，程序意识、法治意识淡薄。要深刻汲取这次污染事件的教训，坚持依法依规、实事求是，真正以“时时放心不下”的责任感，全面评估事件过程，把水体污染治理工作落细落实落到位，确保水质稳定达标。信口开河拿茅台比方污水的全椒环境分局局长，简历从官网撤下_事件_污染_窦平",
        "url": "https://www.zhihu.com/question/657545600"
    },
    {
        "title": "《潜伏》里，李崖是不是死的太随意了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651830670"
    },
    {
        "title": "中了1000万，你会辞职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654384274"
    },
    {
        "title": "如果不考虑工资，你最想从事什么职业?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656962822"
    },
    {
        "title": "未来物业费会不会成为一项负担？",
        "excerpt": "现在新房的物业费都是3块多，有的都到7八块了。 要是换个大户型，一年物业费都得一两万了。",
        "url": "https://www.zhihu.com/question/655250384"
    },
    {
        "title": "高中生要不要选择俄语课程代替英语？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657229927"
    },
    {
        "title": "游泳新手，每次游到有点力竭的时候就容易慌张、害怕溺水，如何克服这一问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656703016"
    },
    {
        "title": "平时不怎么化妆，想选支口红提升一下气色，有哪些色号推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511490528"
    },
    {
        "title": "学生时代没有好好学哪一科，会让今天的你有点「遗憾」？是因为哪些原因？",
        "excerpt": "首先：当然知道”要终身学习“、”想学再晚也不晚“这些正确的学习观。这里只是想和大家讨论：结合现在大家的工作、兴趣、爱好等等，在你的生活里，有没有觉着学生时代的哪些课是非常重要的。 举例子，越来越觉着当年应该好好记一记地理知识，在工作之后选择旅行目的地是非常刚需的事情…",
        "url": "https://www.zhihu.com/question/656735551"
    },
    {
        "title": "如何评价近年来越来越多的本科生参与撰写人工智能领域的学术论文这一现象？",
        "excerpt": "身边有不少本科生以一作或共同一作的身份投中了CCF A类会议，而且参与学术的本科生人数越来越多",
        "url": "https://www.zhihu.com/question/656916384"
    },
    {
        "title": "如果你中了彩票，你会不会告诉其他人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657539629"
    },
    {
        "title": "有哪些从童年延续至今的爱好，依然在陪伴和治愈你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656947483"
    },
    {
        "title": "知情人士称中国或将投入约 60 亿元鼓励全固态电池研发，全固态电池是什么？我国在固态电池上的水平如何？",
        "excerpt": "据多方信源，中国或将投入约60亿元用于全固态电池研发，包括宁德时代、比亚迪、一汽、上汽、卫蓝新能源和吉利共六家企业或获得政府基础研发支持。多位知情人士确认，此项行业内史无前例的项目由政府相关部委牵头实施，鼓励有条件的企业对全固态电池相关技术开展研发。据悉，该项目经过严格筛选后，最后具体分为七大项目，聚焦聚合物和硫化物等不同技术路线。（中国日报） 知情人士：中国或将投入约60亿元鼓励全固态电池研发|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/657554475"
    },
    {
        "title": "如何看待张朝阳英语课直播中分享的关于「哥伦比亚禁止斗牛」的消息，竞技运动和动物保护该如何平衡？",
        "excerpt": "看到哥伦比亚宣布禁止斗牛的消息，之前就觉得这项运动很残忍，今天又在张朝阳的英语课直播中看到。他在分享的新闻中说，哥伦比亚议会正式禁止斗牛，只剩七个国家允许斗牛，动物保护组织认为这对牛太残忍了，斗牛的时候当着千千万万的观众面前，让牛经历痛苦，是不人道的。如何看待这一事件？竞技运动和动物保护该如何平衡？",
        "url": "https://www.zhihu.com/question/657594576"
    },
    {
        "title": "上市公司突然巨亏 12 亿元，一下亏完十年净利润，深交所多次联系，董事长回应称身体不适，如何看待此事？",
        "excerpt": "5月28日，深交所对紫天科技（300280.SZ，股价18.4元，市值29.82亿元）下发《关注函》。 《每日经济新闻》记者注意到，这已不是紫天科技近期首次收到深交所函件。此前，深交所曾对紫天科技下发过《年报问询函》。 然而，深交所称，自《年报问询函》发出后，深交所多次联系紫天科技董事长，但紫天科技的董事长先后以个人身体不适、不负责具体回函工作等为由拒绝实质性沟通。 “我部郑重提醒你公司，鉴于《年报问询函》中所涉事项可能对你公司股票交易价格及投资者决策产生较大影响，根据《创业板股票上市规则》有关规定，你公司应当及时根据我部要求对《年报问询函》所涉事项作出解释说明并提供相关备查文件及材料。”深交所称。爆雷！突然巨亏12亿元，一下亏完了10年净利！深交所多次联系，董事长回应称身体不适，股价猛跌，2万多股民懵了… | 每经网",
        "url": "https://www.zhihu.com/question/657527151"
    },
    {
        "title": "如何看待吉利高管疑似喊话比亚迪「全球最高热效率事实说了算」？",
        "excerpt": "5月29日，比亚迪发布了第五代DM混动技术，并宣称实现了三个“全球之最”，其中之一是全球最高的发动机热效率46.06%。然而，吉利汽车集团品牌用户沟通中心总经理、吉利汽车销售公司副总经理徐东卫随后发布了一张中汽中心认证证书，声称吉利雷神发动机已获得中汽中心权威认证，其最高热效率为46.1%，并质疑比亚迪的说法。吉利汽车官方账号随后转发了这条微博，并强调“全球最高事实说了算”。https://www.qcwp.com/news/860754",
        "url": "https://www.zhihu.com/question/657593575"
    },
    {
        "title": "今天是第8个全国科技工作者日，说说科技如何改变了你我的日常生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657636205"
    },
    {
        "title": "优质男大部分真的都在大学里被女生预定了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657376611"
    },
    {
        "title": "如何理解质价比消费，为什么质价比成为消费新趋势？",
        "excerpt": "一年一度的618已经启动，今年的 618 有哪些变化？为什么年轻人越来越追求质价比消费？如何才能做出适合自己的消费决策 5 月 30 日晚 21 点，锁定知乎 #在乎Talk 和真我 realme 副总裁、中国区总裁 @徐起Chase ，知乎 2023 年度新知答主、数码盐究员 @长亭Time 一起，共同探讨消费背后的行为和趋势！ ➡️点击立即收听：618取消预售后，消费者更理性还是更疯狂了？",
        "url": "https://www.zhihu.com/question/657421130"
    },
    {
        "title": "中国消费者诉苹果反垄断案一审败诉，「苹果税」争议犹存，消费者将继续上诉，如何看待这一结果?",
        "excerpt": "近日，上海知识产权法院就中国首例由消费者针对“苹果税”发起的反垄断诉讼进行一审宣判。上海知识产权法院认定，苹果公司在中国区软件市场显然具有市场支配地位，但驳回消费者金某关于停止收取30%“苹果税”的不公平高价行为，以及停止“应用内购买”强制使用Apple Pay搭售行为的诉求。 “我们仍将继续上诉，中国的很多苹果手机用户并不清楚，因为用的是苹果手机所以买会员很多时候就得比安卓用户多交钱。”5月29日晚间，王琼飞在接受记者采访时表示，上诉的核心依然是苹果税率过高以及强行搭售的问题。如何看待这一结果？苹果真的存在区别对待问题吗？https://m.yicai.com/news/102130222.html",
        "url": "https://www.zhihu.com/question/657654494"
    },
    {
        "title": "为什么中国如今好的爱情电影这么少了？",
        "excerpt": "曾经，倩女幽魂，阳光灿烂的日子一众经典爱情电影陪伴着我们懵懂的青春，让我们在异性朦胧的氤氲中慢慢成长，为什么现在的偶像爱情电影一部更比一部烂？",
        "url": "https://www.zhihu.com/question/654856756"
    },
    {
        "title": "车站回应太原候车厅现「不雅」壁画：「是当地文化遗产的一部分」，如何看待此事？",
        "excerpt": "本文转自【新闻晨报】； “太不雅观了”！ 在山西太原火车站，一位女士在候车时注意到候车厅壁画上面的“仙女”们衣不蔽体，十分不雅，于是在网上进行吐槽，认为这在公共场合不妥。她担心这样的画面会对儿童产生不良影响，混淆他们对于适当着装的认知。 女子介绍，当天她来出差，在太原车站候车厅等车时，偶然抬头就看到了上面的壁画，但她越看越不对劲，用相机放大才看清楚，壁画上面的女性，都没有穿着上衣，如此大张旗鼓地将隐私部位裸露在外面，她认为并不妥当。 在她看来，这是车站，并不是图书馆和艺术馆，完全可以进行正常的宣传，更何况这种壁画本就没有多美，很担心让更多的小孩子看到，错以为暴露、穿的少就是对的，并不是什么都是艺术和文化。 该女士的观察和担忧迅速在网上引起了广泛讨论。一部分网友认同她的观点。 “艺术不是低俗，艺术可以放进展览馆，放火车站真的不合适。” “同意，而且说实在的，这画确实不适合小孩子观看，他们可不懂什么艺术不艺术的。” “该“女子”也太小题大做了，西安华清池，杨贵妃雕像上身也裸着，每年上百万人参观，也没见有人说什么。” “什么场合做什么事，什么地方放什么东西！基本的道理都不懂，放在车站就是低俗！” 然而，另一部分网友持开放态度，提到国外公共场所的裸体雕像同样常见，认为并无不妥之处。 “要用艺术之眼看壁画，绝对不要用色情之腹渡红尘。” “国外雕像也是裸露的，好像也没什么不妥。” 对此，太原车站方面迅速做出回应，解释这幅壁画源自晋祠公园的一个古老传说，已经存在多年，并且在壁画旁边设有详细的说明供乘客阅读了解。车站方面强调，这幅壁画具有艺术与文化价值，是当地文化遗产的一部分。 来源 | 新闻晨报综合津云、网友评论等https://www.sohu.com/a/782084261_162522",
        "url": "https://www.zhihu.com/question/657460057"
    },
    {
        "title": "自动驾驶方案，你选华为、小米还是大疆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657268306"
    },
    {
        "title": "如何看待 1 个月内，普华永道接连被 13 家上市公司解聘？都有哪些信息值得关注？",
        "excerpt": "5月27日晚间，招商银行（600036）发布公告称，公司2024年度拟聘任的会计所由2023年9月公告拟定的普华永道、罗兵咸永道会计师事务所，变更为安永华明会计师事务所（特殊普通合伙）、安永会计师事务所。 从4月底至今，此前聘任会计所为普华永道的中国中铁（601390）、沪硅产业（688126）、迈瑞医疗（300760）、东鹏特饮（605499）、青岛港（601298）、粤电力A（000539）等多家上市公司，发布了变更会计所公告。",
        "url": "https://www.zhihu.com/question/657527251"
    },
    {
        "title": "iPhone 四月在华销量猛涨 52%，背后原因有哪些？降价策略能否帮苹果扭转在华颓势？",
        "excerpt": "当地时间周二一早，伴随着最新中国智能手机出货量数据显示iPhone在国内的销售延续反弹势头，苹果公司股价小幅走高，距离历史新高和3万亿美元市值只有咫尺之遥。 截至发稿，在这条消息影响下，苹果股价在盘前交易时段涨1.88%，报193.55美元。公司上一回创历史新高是在去年12月14日，最高摸到199.62美元，那天收盘价为198.11美元。进入2024年后，苹果股价与萎靡的iPhone销售形势一同跳水，最低曾在4月底跌到164美元。 （来源：TradingView） 颓势止住了？ 最新的利好源自于中国信通院周二发布的4月国内手机市场运行分析报告。敏锐的媒体们通过倒推算出，4月外国手机品牌出货量显著增加52%，从去年同期的230万部涨至接近350万部。由于这项统计里的外国品牌手机基本上全都指向苹果，所以数据的激增可以完全归因为iPhone的销量反弹。 在今年前两个月里，iPhone在国内的出货量一度下降37%。后续随着苹果中国官方和经销商持续展开降价，iPhone的销量在3月同比转涨12%。 值得一提的是，与1月不同，中国市场2-4月往往是手机出货的淡季，所以较小的增量也能换来比较可观的增幅。综合今年前4个月的数据，iPhone在中国区的出货量依然从1820万部下降至1510万部。 IDC的研究显示，今年一季度，苹果在中国智能手机市场的份额下降6.6%，被荣耀和华为超过。 （来源：IDC）iPhone四月在华出货量猛涨近5成 苹果股价迫近历史高位",
        "url": "https://www.zhihu.com/question/657626993"
    },
    {
        "title": "如何评价5月30号XREAL新品Beam Pro支持3D影像拍摄和3D观影，使用体验会有多大提升？",
        "excerpt": "XREAL的Beam配合它家的AR眼镜很好用，最近它们又出了一个Beam Pro，据说升级了很多，而且还能拍摄真3D，感觉很新奇，有了解的朋友说下嘛？它能给使用体验带来多大提升？值不值得买呢？",
        "url": "https://www.zhihu.com/question/657686580"
    },
    {
        "title": "有哪一句话让你茅塞顿开、顿悟大彻？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/656736073"
    },
    {
        "title": "如何理解质价比消费，为什么质价比成为消费新趋势？",
        "excerpt": "一年一度的618已经启动，今年的 618 有哪些变化？为什么年轻人越来越追求质价比消费？如何才能做出适合自己的消费决策 5 月 30 日晚 21 点，锁定知乎 #在乎Talk 和真我 realme 副总裁、中国区总裁 @徐起Chase ，知乎 2023 年度新知答主、数码盐究员 @长亭Time 一起，共同探讨消费背后的行为和趋势！",
        "url": "https://www.zhihu.com/question/657421130"
    },
    {
        "title": "有便利店可口可乐今年进货价已涨，业内称「未来可能有更多品牌跟进」，哪些因素导致价格上涨？",
        "excerpt": "夏季刚至，就传出了饮料涨价的声音，这次的主角是饮料巨头可口可乐。 5月29日，《每日经济新闻》记者在武汉一家大型超市看到，600毫升塑料瓶装的可口可乐，价格达到3.2元。此外，也有便利店老板向记者表示，今年开年可口可乐进货价已经涨过一波。 事实上，就在去年11月份，“康师傅涨价”话题曾经冲上微博热搜。此外，近期百事可乐也有涨价的传闻。巨头们涨价消息频传，其他饮料品牌会跟进吗？ 可口可乐涨价？有便利店称今年进货价已上涨 业内：未来可能有更多品牌跟进",
        "url": "https://www.zhihu.com/question/657592094"
    },
    {
        "title": "有没有哪个高三的瞬间，你想要永远铭记？",
        "excerpt": "和同学下晚自习一起看星星，还是一次满意的月考，或是一个难以忘记的人？ ✨2024高考特别策划进行中，点击链接抽奖赢好礼，还有机会获得《大人的高考-知乎卷》纸质准考证和试卷哦！知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/657034428"
    },
    {
        "title": "化学和化工的区别有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582443869"
    },
    {
        "title": "为什么许多家长连一元微积分都不会，还整天对孩子在进位加法/退位减法上犯错而大发雷霆？",
        "excerpt": "连类似于\\int_{a}^{b}xdx这类最最简单的一元微积分都不会做，还好意思对自家宝贝进位加法/退位减法出错大发雷霆、恶语相向甚至是肢体暴力。",
        "url": "https://www.zhihu.com/question/656058015"
    },
    {
        "title": "《武林外传》里为什么邢育森比燕小六观感好一些？",
        "excerpt": "小时候挺喜欢小六的，觉得他特别逗。天津口音自带搞笑feel 当初是真的疯狂的喜欢看武林外传啊 不知道你们有没有那种喜欢一种东西喜欢到反倒不敢再触碰。 后来好不容易骨气勇气重新看发现还是很喜欢。 但是发现越来越喜欢不起来小六。 要说捕头的话老邢和小六都是没有武功不聪明不认字，老邢甚至还爱占小便宜爱揩油（特指对掌柜的）但是不知道为啥就觉得老邢实质上是个明白人，或许是会听人劝吗？有没有和我感觉一样的老伙伴啊",
        "url": "https://www.zhihu.com/question/295532873"
    },
    {
        "title": "有哪些句子是你最喜欢的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657474881"
    },
    {
        "title": "你每天有哪些养生好习惯呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652908934"
    },
    {
        "title": "如果我能看见未来，我告诉你，你的一生都在劳苦奔波直到生命结束，你会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657274503"
    },
    {
        "title": "《庆余年》中有什么值得深扒的人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/372103245"
    },
    {
        "title": "拉满六一仪式感，这届家长有多「会」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656947291"
    },
    {
        "title": "你是否认同「高考其实是人生中最简单的一场考试」？",
        "excerpt": "对有的人而言是 对有的人而言是一道过不去的坎 ✨2024高考特别策划进行中，点击链接抽奖赢好礼，还有机会获得《大人的高考-知乎卷》纸质准考证和试卷哦 知乎特别策划｜大人的高考",
        "url": "https://www.zhihu.com/question/657034044"
    },
    {
        "title": "如何评价2023年上海初育年龄推迟至31.66岁，总和生育率降低至0.6？",
        "excerpt": "上海户籍人口生育率与生育年龄情况数据显示，2023年全市总和生育率为0.6（总和生育率指一个国家或地区的妇女在育龄期间，每位妇女平均生育的子女数量）。户籍人口女性平均初育年龄为31.66岁，平均生育年龄为32.56岁。 回溯上海2022年人口监测数据，《上海市2022年度人口监测统计数据》显示，上海常住人口一孩率为66.01%，二孩率为29.46%，多孩率为4.53%。户籍人口一孩率为73.80%，二孩率为24.34%，多孩率为1.86%。 2022年育龄妇女情况数据显示，2022年上海常住人口中，育龄妇女人数达到623.51万人，已婚育龄妇女人数达到408.23万人。而在2022年户籍人口中，育龄妇女人数达到293.24万人，已婚育龄妇女人数达到184.72万人。 2022年户籍人口生育率与生育年龄情况数据显示，全市总和生育率为0.7。平均初育年龄为30.36岁，平均生育年龄为31.18岁。上海最新生育数据公布：2023年总和生育率0.6，平均初育年龄31.66岁",
        "url": "https://www.zhihu.com/question/656957853"
    },
    {
        "title": "618 健康品，哪些在天猫有好价？",
        "excerpt": "健康无价，618 购物节期间，超多健康好物，哪些更值得买？在广泛的选项中，消费者应该如何挑选那些性价比高的好物，可以安心守护健康？大家可以一起分享挑选思路，一起养出好健康。",
        "url": "https://www.zhihu.com/question/657047462"
    },
    {
        "title": "5 月 29 日 NBA 西决 G4，森林狼 105:100 战胜独行侠，如何评价这场比赛？",
        "excerpt": "扳回一城，森林狼还有机会吗？",
        "url": "https://www.zhihu.com/question/657533885"
    },
    {
        "title": "职场有一句话，能力比学历重要。公司招聘无一例外都在看学历。到底，能力重要还是学历重要？",
        "excerpt": "都说能力强，在哪吃得开，怎么看待职场能力和学历这个问题？",
        "url": "https://www.zhihu.com/question/657309378"
    },
    {
        "title": "太原火车站回应候车厅现「不雅」壁画：「是当地文化遗产的一部分」，如何看待此事？",
        "excerpt": "“太不雅观了”！ 在山西太原火车站，一位女士在候车时注意到候车厅壁画上面的“仙女”们衣不蔽体，十分不雅，于是在网上进行吐槽，认为这在公共场合不妥。她担心这样的画面会对儿童产生不良影响，混淆他们对于适当着装的认知。 女子介绍，当天她来出差，在太原车站候车厅等车时，偶然抬头就看到了上面的壁画，但她越看越不对劲，用相机放大才看清楚，壁画上面的女性，都没有穿着上衣，如此大张旗鼓地将隐私部位裸露在外面，她认为并不妥当。 在她看来，这是车站，并不是图书馆和艺术馆，完全可以进行正常的宣传，更何况这种壁画本就没有多美，很担心让更多的小孩子看到，错以为暴露、穿的少就是对的，并不是什么都是艺术和文化。 该女士的观察和担忧迅速在网上引起了广泛讨论。一部分网友认同她的观点。 “艺术不是低俗，艺术可以放进展览馆，放火车站真的不合适。” “同意，而且说实在的，这画确实不适合小孩子观看，他们可不懂什么艺术不艺术的。” “该“女子”也太小题大做了，西安华清池，杨贵妃雕像上身也裸着，每年上百万人参观，也没见有人说什么。” “什么场合做什么事，什么地方放什么东西！基本的道理都不懂，放在车站就是低俗！” 然而，另一部分网友持开放态度，提到国外公共场所的裸体雕像同样常见，认为并无不妥之处。 “要用艺术之眼看壁画，绝对不要用色情之腹渡红尘。” “国外雕像也是裸露的，好像也没什么不妥。” 对此，太原车站方面迅速做出回应，解释这幅壁画源自晋祠公园的一个古老传说，已经存在多年，并且在壁画旁边设有详细的说明供乘客阅读了解。车站方面强调，这幅壁画具有艺术与文化价值，是当地文化遗产的一部分。 来源 | 新闻晨报综合津云、网友评论等https://www.sohu.com/a/782084261_162522",
        "url": "https://www.zhihu.com/question/657460057"
    },
    {
        "title": "青海有什么冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/299272581"
    },
    {
        "title": "25岁才开始学习穿搭还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655651222"
    },
    {
        "title": "你吃过哪些颠覆你认知的咸味食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657329925"
    },
    {
        "title": "乌克兰前线平均年龄 45 岁「新征兵法令无法缓解」，乌克兰士兵老龄化有多严重？对作战影响有多大？",
        "excerpt": "【文/观察者网 王世纯】俄乌冲突进入第三年，尽管泽连斯基声称乌军只死亡31000人，但前线的乌军士兵正在被老年人充斥。 彭博社关注了乌克兰前线士兵的老龄化问题，文章表示，乌克兰有大量的中老年人“志愿”加入乌军作战，但这已经成为乌克兰军队的一个弱点：乌军前线平均年龄是43岁，乌克兰武装部队的大多数成员年龄在40到45岁之间。30 岁以下的人员相对较少。 文章表示，缺乏年轻人导致的问题越来越严重，尽管新动员法降低了征兵年龄，但“人力资源仍然是一个问题”。 前线作战的57岁的祖母柳德米拉·梅纽克，她志愿参军，现在是一个志愿心理医生 “彭博社”在报道开始采访了一个前线作战的57岁的祖母柳德米拉·梅纽克，她志愿参军，现在是一个志愿心理医生，为2014年他死去的儿子报仇。她在接受彭博社采访时表示：“我很好地履行了我的职责，我上了，就能挽救一个乌克兰年轻人的性命。”乌克兰前线平均年龄45岁 “新征兵法令无法缓解” (guancha.cn)",
        "url": "https://www.zhihu.com/question/657545363"
    },
    {
        "title": "普华永道遭近 20 家企业解约，同行抢单又抢人，对其发展有何影响？四大会计师事务所地位会重新洗牌吗 ？",
        "excerpt": "近期，普华永道接连丢失大型企业审计订单，包括招商港口、中国人寿、中国人保、中国中铁、招商银行等，涉及金额超过两亿元。普华永道被 10 多家公司解聘，可能与中国恒大有关。 中国恒大自 2009 年在香港上市后，审计机构一直为普华永道，合作时间长达 14 年。对于恒大 2009 年至 2020 年的年报，普华永道均出具了标准无保留意见。但中国恒大财务造假惊人，公司及相关责任人均被证监会处罚。 此外，同行如安永、毕马威等正趁机挖角普华永道的员工，并降低审计费用以吸引新客户。这一系列事件可能对普华永道的业务造成重大影响。普华永道遭近 20 家企业集中解约 同行抢单又抢人- DoNews快讯",
        "url": "https://www.zhihu.com/question/657644925"
    },
    {
        "title": "日本「食人菌」感染率达新高：病例 1 年增加 2.8 倍，致死率 30%，「食人菌」是什么？如何预防？",
        "excerpt": "据《日本时报》27日报道，在日本，俗称“食人菌”感染症的链球菌中毒休克综合征（STSS）患者数量正以史上最快的速度增加，1年内增长2.8倍。感染STSS会导致多重器官衰竭与四肢坏死，致死率高达30％。专家呼吁，民众应保持警惕，尤其是老年人，感染的几率更高。（海外网）日本“食人菌”感染率达新高：病例1年增加2.8倍 致死率30%",
        "url": "https://www.zhihu.com/question/657444787"
    },
    {
        "title": "在线使用AI工具已经这么多了，AI PC带来的本地算力提升还有意义吗？",
        "excerpt": "现在像Kimi、文心一言、StableDiffusion等AI工具都能够很方便的在线使用了，并且还都是免费的，效果也比能够本地部署的那些软件好，那现在购买电脑选择AI PC真的有用吗？ 目前国内的几乎所有生成式AI，基本都能免费使用基础功能，甚至GPT-4o都免费了，效果肯定会比普通电脑本地部署的好。 比如Kimi： 文心一言： 如果真要本地部署StableDiffusion这种AI工具，那想有很好的体验的话，依然要用到独显，仅靠处理器里面的NPU也还是不太够。 那对于普通消费者，购买AI PC相比买普通电脑，优势到底体现在哪里？AMD在北京AI PC创新峰会上展示Ryzen AI PC生态系统的强大实力",
        "url": "https://www.zhihu.com/question/657642423"
    },
    {
        "title": "《新白娘子传奇》里面站在现代人的角度上看，你认为许仙算不算是巨婴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/361988911"
    },
    {
        "title": "在职场中，已经工作多年，还是会情绪化，怎么控制好自己的情绪？",
        "excerpt": "工作多年，发现自己情绪化还是很严重，怎么样有效控制好自己情绪，看书，陶冶情操都试过，基本没用。",
        "url": "https://www.zhihu.com/question/656795454"
    },
    {
        "title": "如何科学凑单才能在天猫 618 做到极致省钱？",
        "excerpt": "每年 618 ，除了商品本身的折扣降价，平台满减活动也令人心动，毕竟谁能拒绝「加一件商品少花几十块」的诱惑呢？凑单可不能随便凑凑，618 买的每一件商品都要物超所值，快来分享你的科学凑单攻略吧！天猫 618，5 月 31 日晚 8 点！ 引爆狂欢 惊喜加码！",
        "url": "https://www.zhihu.com/question/657441723"
    },
    {
        "title": "天猫爆款盛典直播马上开始，有哪些你想提名的「真爆款」？",
        "excerpt": "天猫 618 最近活动太多了，听说天猫爆款盛典直播里面有许多好物爆品，都是大家提名出来的，快来看看有没有你想入手的好物呀～",
        "url": "https://www.zhihu.com/question/657552870"
    },
    {
        "title": "菲律宾抗议中国在南海实施休渔期，称令局势「紧张升级」，菲方无理取闹有何目的？休渔期有着怎样的重要性？",
        "excerpt": "菲律宾外交部5月27日抗议中国“单方面”在南海实施为期4个月的休渔期，称此举令南海局势“紧张升级”，要求中方“停止”侵犯菲律宾主权和权利的“非法行动”。这纯粹是一种无理指责，中国的休渔措施为南海渔业可持续发展作出重要贡献，惠及南海沿岸各国人民，而马尼拉的做法才是对本国渔民的极端不负责任。 菲方抗议中国休渔期，不是对渔民负责",
        "url": "https://www.zhihu.com/question/657528990"
    },
    {
        "title": "女人眼里一个男人最大的魅力是什么？",
        "excerpt": "普遍的想法，不包括个例，比如特别有钱如王思聪等等的不适用。",
        "url": "https://www.zhihu.com/question/653054911"
    },
    {
        "title": "如何看待沉默术士不会被沉默?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657027554"
    },
    {
        "title": "武大选调生不满分配到甘肃嘉峪关，官方确认「她已离职」，如何看待她的选择？反映了哪些现象？",
        "excerpt": "近期，“选调生不满嘉峪关”一事引发舆论哗然。 据报道，在一篇名为《山花寻海树，不如就春风》的网络公开文章里，武汉大学研究生顾某对选调分配的地点——甘肃嘉峪关不是很满意。虽然没能留在家乡兰州，历经导师的劝说、父母的鼓励、一度放弃之后，顾某还是不情不愿地前往嘉峪关就职选调生，随之流露出懊悔、不甘的情绪，乃至于对嘉峪关“恶语相向”。“嘉峪关就是落后的戈壁滩小县城，我在那里被禁锢，动弹不得”等表述也引发网友反弹。 嘉峪关市区俯瞰图（央广网发 嘉峪关市委宣传部供图） 2023年7月，按照甘肃省委组织部关于做好2023年选调生拟录用人员相关工作的要求，嘉峪关市委组织部对该市2023年选调生拟录用人员予以公示。这份公示信息显示，顾某，女，汉族，武汉大学德语语言文学专业，研究生学历，文学硕士，拟录用至市直部门单位工作。 根据有关规定，选调工作按照笔试成绩60%、面试成绩40%的比例计算综合成绩，根据综合成绩由高到低确定拟录用人员，甘肃省委组织部根据有关单位选调需求统筹安排工作单位。新录用选调生试用期为一年，试用期满合格的，按照有关文件规定正式办理公务员或参照公务员法管理机关（单位）工作人员登记备案并进行任职定级；不合格的，取消录用资格。 近日，记者从嘉峪关相关部门了解到，武汉大学选调生顾某此前确在嘉峪关某部门工作，今年4月份她本人申请取消录用资格，组织已经批准。对于顾某发布的相关文章，一名工作人员表示已经关注到，对此也已处理，但具体处理情况不便答复。 顾某所在单位一名工作人员则表示，顾某是被取消录用资格的，现已不在嘉峪关市工作。这名工作人员谈到，印象中，顾某来单位工作不满一年，因为接触的时间不长，对其为人处事也不太了解。 针对此事，有评论文章指出，成年人应为自己的言论负责，当事女生既然发了文，就应坦然接受网友的批评。这篇长文本来只是校园网上的一篇“心情故事”，或者说社媒空间里的“心情说说”而已。本来，这种“吐槽”“恶语相向”如果只是“分组可见”抑或“私人空间说说”，也不算是个事。虽然武大“表白墙”已删文章，但既然其偶然进入公共空间，也就有了公共讨论的价值。 武大选调生不满嘉峪关，官方确认：她已离职_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/657580728"
    },
    {
        "title": "焦虑症和抑郁症有什么区别和共同点？",
        "excerpt": "各位心理专家，能简单通俗点介绍下焦虑症和抑郁症的区别和共同点吗？",
        "url": "https://www.zhihu.com/question/657168927"
    },
    {
        "title": "如何评价海贼王漫画1116话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657457244"
    },
    {
        "title": "618 买省电的空调有什么避坑经验？ TCL 真省电 Pro 空调值得买吗？",
        "excerpt": "想买一台夏天 24 小时开着都不用心疼电费的省电空调，大家有什么选购技巧或者避坑指南分享？打算 618 入手 TCL 真省电 Pro 空调，有用过的说说实际用起来真的省电吗？",
        "url": "https://www.zhihu.com/question/657648655"
    },
    {
        "title": "如何评价武汉大学 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394206082"
    },
    {
        "title": "怎么看待自媒体博主“折腾de老猫”因造谣向小米道歉？",
        "excerpt": "博主“折腾de老猫”在多个平台发布致歉信 | 据东方财经报道，5月29日，自媒体博主“折腾de老猫”发布了一则致歉声明，对其过去针对小米公司及其产品、技术、营销方式等发布的不实言论表示诚挚的歉意。 ps：此人曾多次表示为华为前员工，长期坐轮椅。",
        "url": "https://www.zhihu.com/question/657568080"
    },
    {
        "title": "人到中年，最大的悲哀是什么？",
        "excerpt": "到了30、40甚至50岁，最大的悲哀是什么？贫穷？失业？ 一事无成还是一身疾病？跟人相比差距太远等等。究竟哪一种让自己最感悲哀？",
        "url": "https://www.zhihu.com/question/653426145"
    },
    {
        "title": "“不想吼孩子，脾气上来忍不住”，父母应该怎么办?",
        "excerpt": "如今大部分父母都是上班族，既要兼顾工作，又要照顾家庭，经常忙得焦头烂额。在长时间的超负荷状态下，父母很容易产生烦躁情绪，劳累了一天还要面对“熊孩子”：半个小时的作业到了深夜还没有完成，刚收拾整齐的房间又变得乱七八糟，同样的错误犯了一次又一次…父母更是控制不住自己的情绪，虽然提醒自己要冷静、要温柔，可是还没等调整过来，孩子又火上浇油地挑战自己的底线。 心理学者马修·麦肯博士对父母的情绪对孩子的影响进行了研究，研究结果表明，父母的愤怒会毁坏孩子的适应能力。在一个父母爱发脾气的家庭，孩子看着父母愤怒的表情和肢体语言，可能还伴有几句辱骂，这无疑是对其精神的一种虐待。父母的喜怒哀乐对孩子有着强烈的感染作用，长久生活在父母极度情绪化的家庭中，孩子的性格发展也会偏向极端，敏感多疑且脾气暴躁。",
        "url": "https://www.zhihu.com/question/657482562"
    },
    {
        "title": "为什么招聘网站主动投简历没啥回应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656163283"
    },
    {
        "title": "《崩铁》和《尘白》，到底谁才是二次元游戏的代表?",
        "excerpt": "一个是让老玩家自称回忆起青春的传统王道热血游戏。 一个是让老玩家自称ml才是最初的二游，希望所有的角色必须是女的并且全都喜欢主角，有男不玩的二次元避风港。 这两个游戏都吸引到了自称老二次元的玩家，按理来说中国没有那么多老二次元，那么在以前谁才是主流呢？",
        "url": "https://www.zhihu.com/question/657373627"
    },
    {
        "title": "央美毕业展作品《超级蜂巢》遭到群嘲，如何看待艺术界与普罗大众之间的审美代沟？",
        "excerpt": "近日，中央美术学院毕业展，一件名为《超级蜂巢》的作品引发热议。众多网友因其造型为一堆废弃纸盒子摞在一起，吐槽这就是“一堆废纸壳”。5月23日，《超级蜂巢》的作者道歉：让大家误会了，可能是因为我的作品看上去就是一坨大垃圾，让大家对当代作品产生误解。她说，每一层纸板都是我自己切的，造价真的很高，都有经过设计，超过一两万块钱。 央美毕业展作品被吐槽一堆废纸壳，作者回应：花了一两万",
        "url": "https://www.zhihu.com/question/657559265"
    },
    {
        "title": "陪一个男孩长大真的值得吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375417905"
    },
    {
        "title": "公司同事包括老板在内人很好，但是能力很差，离职是正确的选择吗？",
        "excerpt": "如题，公司不大，人员结构不复杂，同事和老板人都很好，公司的氛围比较和谐，相互之间都比较友爱互助，不存在勾心斗角的情况，就算有时发生了争执也只是因为工作上的事情有不同的看法，而且大家都是对事不对人，事后也都不会记仇，都是比较实在的人。 3年前，公司还很小，只有几个人，老板想请我过来梳理财务和仓库流程，规范公司内部管理，帮助公司发展壮大，工资比正常水平会相对高一点，我也愿意在自己年轻的时候做点有价值的事，就同意了。 这3年来，老板一直很信任我尊重我，我也自认为是为公司殚精竭虑了，但是心中的无力感却不断加深。除了我和几个我自己招进来的下属之外，其他人是连填个简单的电子表格都很费劲的水平。所有事情都要我跟在后面不停的追问不停的擦屁股，每天不是在填坑就是在填坑的路上，除了由我直接管理的部门外，其他人做起事情来永远只顾自己，不会去考虑自己的行为会不会给别人造成困扰。 有些老员工明明已经给公司造成了很严重的问题而且不只一次，但是我们老板总觉得那些人跟着自己做了很久，狠不下心辞退他们，甚至现在我们老板说的话他们都已经不太当回事了，他还是下不了狠心。 不过我其实觉得，就算把这些问题员工换了公司也不会好，因为我回想一下，我们老板自己也是做事很随性给别人留一堆坑的人，我们那几个老员工大概率也是被我们老板带成这样的。 填了3年的坑，我现在觉得自己已经筋疲力尽了。我不是一个讨厌工作的人，但是我现在每天已经提不起劲去处理那些没完没了的问题了。我本来是一个工作的时候干劲十足的人，但现在我的眼里已经没有光了。 提了离职之后，我们老板还是想挽留，但是他又说不了什么挽留的话，他说他了解我，知道我是一个不轻易下决定的人，一旦下了决定就不可能改变。他说他知道我很累，他也很累，但是他还是想再试着坚持下去。他说他知道自己有很多问题，公司里很多问题都是他造成的，但是他也改变不了。最后他说，我这个岗位他不会再招人了，他说他会给我留着，以后有机会他还是想请我回来。 我笑着说你别这么说。后半句我留在了心里：既然要走，就不会再回来了。",
        "url": "https://www.zhihu.com/question/656698879"
    },
    {
        "title": "如何看待斯坦福大学毕业生上岸皖北乡镇公务员？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657591428"
    },
    {
        "title": "如何理解腾讯网易的游戏发布会没有提王者荣耀世界和无限大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657536085"
    },
    {
        "title": "男女同事这样算暧昧吗，他喜欢我吗?",
        "excerpt": "背景：我们是工地上管理人员，之前搭档过一段时间，现在分开到两个项目了，两个项目好几个同事之间互相耍的都很好 1.平时没事不会闲聊，但是每次他来这边都会给我打电话，说他要来了，问我晚上怎么耍 2.有次他说要来，结果临时有事来不了，他打电话给我说。我就说那你后面还过来吗？他笑着说：“看情况”，我有点失落没说话，他马上笑着说：“放心，放心哈，要来！” 3.聚会聊天时，我忘了他是哪一年的，他会开玩笑假装生气说你这就忘了？ 4.一起吃火锅让我帮他打碟子，说和我的一样；我让他去给我拿饮料，他会帮我去拿。 5.打麻将我坐他旁边看他打，他一直会在旁边跟我说话，然后语句中说“我们”要怎么怎么，同事起哄说：“我们？”。然后凑近给我讲解，主动把水递给我让我喝，打完了，把钱甩给我，让我帮他数赢了多少，节约时间。 6.又一次，他来找我们几个，我们正在打麻将，看到我打麻将输了，我说他们太厉害了，我不行，他说：“我来打，我来帮你赢回来。”然后果然赢回来了就很骄傲，把钱甩给我，说：“来，数钱！” 7.他打电话问我，我们几个人聚会他请客，问要吃什么，说不要太贵的，我开玩笑说：“不，我要吃海鲜牛排”，他说：“海鲜牛排等下次我单独请你吃。” 8.同事经常起哄，开我们两个玩笑，他和我都没有反驳，只是会很尴尬不好意思，我会去打开玩笑的同事。 9.被开玩笑我们也没有避嫌，每次需要联系找我们，也都是给我发消息打电话，但是除此之外，从来没有私下闲聊。但是有时候会打电话说工作事情，顺便闲聊会儿。 我不知道是不是我自作多情了，我应该是喜欢他，不知道他到底喜不喜欢我，麻烦各位帮我分析下，他对我有好感吗 PS：本人是那种打死也不可能主动追男生的，所以就是想大家帮忙客观分析他喜欢我吗*^o^* 分割线- 我发现他真的很奇怪，对我忽冷忽热，集体见面时，对我很热情，即使不是喜欢，我们也是关系很好的同事。打电话也感觉很亲切，会跟我交流很轻松愉快。 但是只要微信找他，说很正常的话，他就会半天不回消息，回了也是很简单冷漠的几个字，让我觉得他感觉到我喜欢他，在避嫌，不喜欢我，要跟我拉开距离。（之前我不喜欢他时，我们有时候也会聊天，感觉并没有这样半天不回或者回得真的敷衍，就是处起来很随和） 每当我认定他不喜欢我时，我觉得自己很丢脸，自己脸皮太厚了，他都这样了，我还去找他干嘛。就准备以后再也不主动给他发消息了。结果下一次见面，或者打电话又让我觉得自己想多了，他并没有跟我避嫌… 我好想问他，是我哪里得罪你了吗？为啥你这么冷漠，但是我们现在就是同事关系，我没有立场，我担心他压根对我就没有好感，这些我觉得的暧昧，会不会在他看来只是再正常不过的同事相处，甚至朋友都不算，是我单方面认为。特别是他忽冷忽热，让我更加不敢，怕以后连朋友都没发当了，那以后相处多尴尬… 更新- 好像是我多想了，这段时间我回家了，他来我项目了，知道我回家了，打电话给我，想让我早点回去，语气和称呼喊的非常亲切。可能他就是不善于在微信上沟通？真的太容易患得患失了… 但是喜不喜欢我我还是看不出来…",
        "url": "https://www.zhihu.com/question/650985843"
    },
    {
        "title": "为什么有些人「人到中年有了钱，反而不愿意去旅行了」？",
        "excerpt": "和我一起拼车的姐姐和我说，10 年前也和我一样爱出去旅行，现在放假只想家里躺着",
        "url": "https://www.zhihu.com/question/657035651"
    },
    {
        "title": "你心目中鸡蛋最好吃的做法是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535981474"
    },
    {
        "title": "文笔赓和：聚散无凭在梦中，________。如何步韵诗词赓和？请赐答?",
        "excerpt": "诗首句出自兰陵笑笑生： 聚散无凭在梦中，起来残烛映纱红。 钟情自古多神合，谁道阳台路不通。",
        "url": "https://www.zhihu.com/question/657626865"
    },
    {
        "title": "你的导师给你的最后忠告是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656115933"
    },
    {
        "title": "未来三年(2023-2026)是上海买房的好时机吗？",
        "excerpt": "朋友好，感谢没有刷走问题并留驻，若您是有经验的大佬，期待您的宝贵建议，若您跟我有同样的困扰，欢迎一起讨论啦～～ 本人工作在嘉定，已工作三年，和队友目前税前收入70W左右，年存45+，目前已存110左右，收入缓慢增长中，两人所处行业都不是热门行业，预计很快就到瓶颈期。目前首付能承受180左右，积分63.多。平时几乎不进城，对市区二手房板块的了解非常有限，不过依预算也只能看看2000年以前的老破小。目前的策略就是一边参与打新（嘉定新城理想之地二期打新中），一边了解二手房。 从大趋势来看，房地产是要慢慢回落的，但可能等不到那个时候了。今年二手房挂牌量增多，整体属于买方市场，想趁着机会多了解一下，计划2023-2026之间能抓住机会解决买房问题，这期间是越早买越好，还是等待出现更好的时机呢？期待高人能指点一二。 ———",
        "url": "https://www.zhihu.com/question/619493794"
    },
    {
        "title": "结合当下的就业情况，你认为有哪些专业值得推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656738181"
    },
    {
        "title": "可以举出「既省又花」理性消费与社交消费并存的实例吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656927004"
    },
    {
        "title": "腾讯元宝大模型app发布，相较于同类型产品在未来的发展前景如何？",
        "excerpt": "5月30日，基于混元大模型的App“腾讯元宝”正式上线。和此前测试阶段的混元小程序版本相比，元宝面向工作效率场景，提供AI搜索、AI总结、AI写作能力；面向日常生活场景，元宝新增创建个人智能体等玩法。目前，腾讯内部有超 600 个业务及场景已接入腾讯混元。相较于同类型大模型产品，在未来的发展前景如何？",
        "url": "https://www.zhihu.com/question/657649664"
    },
    {
        "title": "科比的身体素质怎么样？",
        "excerpt": "一直以来大家谈到科比都是，曼巴精神，努力，求胜欲，技术好。经常看科比的锦集和一些动图，感觉科比的身体也是很强的。",
        "url": "https://www.zhihu.com/question/320829188"
    },
    {
        "title": "黄豆可以做成什么家常美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633334246"
    },
    {
        "title": "上班族如何缓解疲劳？",
        "excerpt": "上班族如何缓解疲劳？下午很容易犯困，疲惫，请问如何缓解和解决？",
        "url": "https://www.zhihu.com/question/21583840"
    },
    {
        "title": "这届年轻人爱喝茶，智能泡茶杯是否会成为新的风向标？",
        "excerpt": "随着越来越多的年轻人爱上喝茶，茶消费正在加速进入年轻化时代。新式茶馆、新潮茶饮等各种契合年轻人体验的场景和产品层出不穷，同时也带动了茶具消费，茶具方面，年轻人更加注重时尚、简约、创意的智能化产品，未来，智能泡茶杯是否会成为新的风尚？",
        "url": "https://www.zhihu.com/question/657648983"
    },
    {
        "title": "蚂蚁的力气为什么那么大？同样的物体大它几十、上百倍它都能搬得动，而我们人类却做不到呢？",
        "excerpt": "蚂蚁的力气为什么那么大？同样的物体大它几十、上百倍它都能搬得动，而我们人类却做不到呢？",
        "url": "https://www.zhihu.com/question/657010996"
    },
    {
        "title": "前国家体育总局局长苟仲文被查，哪些信息值得关注？",
        "excerpt": "据中央纪委国家监委网站5月30日消息，十四届全国政协常委、民族和宗教委员会副主任苟仲文涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。 据公开简历，苟仲文生于1957年6月，早期在原国家信息产业部工作，历任中国电子信息产业发展研究院院长、原国家信息产业部副部长等职。 2008年，苟仲文调任北京市副市长，任该职5年后，于2013年任北京市委常委、市委教工委书记、中关村管委会党组书记，同时兼任北京市委党校校长、北京行政学院院长。 2016年4月，苟仲文任北京市委副书记，半年后调任国家体育总局，2022年7月29日消息，苟仲文因年龄原因，不再担任国家体育总局局长、党组书记职务，后任全国政协民族和宗教委员会副主任。 苟仲文，被查！",
        "url": "https://www.zhihu.com/question/657656817"
    },
    {
        "title": "用可以用八个字讲一个遗憾的故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657444064"
    },
    {
        "title": "在旅行中，你觉得哪些旅行地点特别适合「喜欢安静独处的人」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655135393"
    },
    {
        "title": "如何看待霸王茶姬回应喝万里木兰睡不着？咖啡因又是一种怎样的物质？",
        "excerpt": "奶茶和茶类饮品都含有咖啡因，抛开剂量谈风险也是不合理的，因此，认为奶茶中咖啡因高于咖啡的说法并不准确。茶饮品牌霸王茶姬在其官方账号上公开表示，其新品「万里木兰」的咖啡因含量约等于一杯同等规格的「拿铁咖啡」。因此，只要适量饮用奶茶，咖啡因不会构成威胁，还对健康有益处。不过，根据国家食品安全风险评估中心发布的《中国居民膳食咖啡因摄入水平及其风险评估》，成年人摄入建议不超过400mg/d。",
        "url": "https://www.zhihu.com/question/657660513"
    },
    {
        "title": "作为宠物，猫的一生开心幸福吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654894062"
    },
    {
        "title": "为啥宁可航空遇难死亡率100%，也不给乘客自主选择跳伞机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/315640694"
    },
    {
        "title": "周琦大概率离开广东，他只签 1 年就是想去一个更大的平台，他下一站将会加盟哪支球队？",
        "excerpt": "5月14日消息，5月11日结束的CBA季后赛半决赛上半区G5一战，广东男篮客场以95-116不敌辽宁，总比分2-3无缘总决赛。由于周琦与广东队的合同即将到期，因此关于下赛季他去哪引发热议。对此，国内媒体分析认为，周琦下赛季大概率离开广东。名记：周琦今夏大概率离开广东 他只签1年就是想去一个更大的平台",
        "url": "https://www.zhihu.com/question/656073706"
    },
    {
        "title": "到底什么样的工作是稳定的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656684317"
    },
    {
        "title": "什么是你在长期坚持某一项运动之后得出的经验结论？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/603822135"
    },
    {
        "title": "有什么方法可以有效去除家里的「猫味」，保持空气新鲜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654579897"
    },
    {
        "title": "你玩过时间最长的游戏是什么？",
        "excerpt": "谁玩我的世界啊！！！！！可以带带我吗？带带我带带我带带我带带我！！！！！！！！！！！！！！！ 王者也行！哈哈哈哈哈哈哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/656790296"
    },
    {
        "title": "在给娃选儿童节礼物这件事上，你都开过哪些脑洞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656946336"
    },
    {
        "title": "你相见恨晚的外语学习书籍是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489138849"
    },
    {
        "title": "表白失败是不是很丢人?",
        "excerpt": "我昨晚跟喜欢的男生表白了，可是他总想躲避，我们之前有点暧昧的，他会约我吃饭一起出去玩，每天聊天从早到晚，陪我打游戏，可是我我表白他说他觉得在他心里没到那个度，也没有说对我有没有好感是什么意思？",
        "url": "https://www.zhihu.com/question/650685834"
    }
]