[
    {
        "title": "教师厌教、学生厌学的深层原因是什么？",
        "excerpt": "教师厌教、学生厌学这一现象从我国基础教育领域到高等教育领域都普遍存在，而目前持续推进的教育改革似乎很难从根本上解决这个问题。有关调查表明，我国有46%的学生对学习缺乏兴趣，33%的学生对学习表现出明显的厌恶，仅有21%的学生真正对学习持积极态度。百度上关于厌学和厌教的原因分析，基本上都是从家庭、社会、学校等客观原因入手。即使里边提到“自身方面”，讲的也是诸如心理素质不稳定、心理承受能力欠佳、神经过敏、性格内向之类，这些原因分析仍是一个已成的事实，归纳的还只是一些表层的客观因素，恐怕还是未能揭示出这一现象的深层原因。https://mp.weixin.qq.com/s/vJ8CFNcgGRjFRK9UVeCWKg",
        "url": "https://www.zhihu.com/question/1581520846"
    },
    {
        "title": "如何评价苏-57 中国航展上演「旱地拔葱」、「落叶飘」等一连串高难度动作？有哪些亮点？",
        "excerpt": "“旱地拔葱”加力起飞、垂直拉升、连续横滚、反复“落叶飘”…第十五届中国航展上，俄罗斯隐形战机苏-57高难度动作一气呵成。 “旱地拔葱”加力起飞，苏-57上演一连串高难度动作",
        "url": "https://www.zhihu.com/question/3948555618"
    },
    {
        "title": "三部门发布通知「保证小学生睡眠达到 10 小时」，实施起来困难吗？课业如何安排才能让小学生睡饱觉？",
        "excerpt": "近日，教育部联合国家卫生健康委、国家疾控局印发《关于切实抓牢幼儿园和小学近视防控关键阶段防控工作的通知》（以下简称《通知》），要求前移防控关口，抓牢幼儿园和小学近视防控关键阶段防控工作，有效减少幼儿和小学生近视发生。《通知》作出八项部署。 一是创造条件保障充足户外活动时间。鼓励幼儿园老师和家长带领幼儿参加以游戏为主的户外活动和适宜的体育运动，确保幼儿每天户外活动时间不少于2小时。有序组织和督促小学生课间到室外活动或远眺，增加校内体育锻炼时间。鼓励小学在教室门口或公共区域设置“微活动区”。 二是着力改变家长重治轻防观念。指导幼儿园、小学发挥家长会、家委会和家长学校作用，面向家长开展有针对性的宣传教育，提升家庭近视防控意识。指导家长为幼儿和小学生创造良好的居家视觉环境，提高对孩子使用电子产品的监管意识。指导家长引导孩子多去户外活动，配合学校开展视力监测等工作。 三是深化落实“六个一”近视防控要求。在每所小学推进落实“每班张贴一张标准对数视力表、小学生每天上下午各做一次眼保健操、每月开展一次班级内视力自测、每季度开展一次近视防控科普宣教活动、每学期初开展一次专题部署、每年跟踪对比分析一次全校学生视力状况”等“六个一”近视防控要求。 四是主动改善视觉环境。学校采购符合标准的可调节课桌椅，为小学生提供符合用眼卫生要求的校园环境。全面深入实施“学校明亮工程”，严格按照标准落实教室、宿舍、图书馆（阅览室）等采光和照明要求，使用利于视力健康的照明设备。 五是有针对性加强视力健康教育。小学通过健康教育课程或主题班会等形式，将近视防控知识融入课堂教学、校园文化和学生日常行为规范。鼓励小学在有条件的幼儿园和小学建立眼健康科普宣教区或科普长廊。鼓励班级设立学生视力健康委员等班级近视防控专门岗位。 六是强化视力监测预警作用。幼儿园落实幼儿健康检查制度，每半年检测一次幼儿视力。小学严格落实学生健康体检制度和每学期两次学生视力监测制度。幼儿园和小学及时向家长反馈幼儿和小学生的视力异常情况。医疗卫生机构为视力监测结果异常的幼儿和小学生提供进一步诊断和针对性咨询指导。监测远视储备量，对远视储备消耗过早过快的幼儿和小学生进行预警提醒。 七是落实“双减”政策。强化教学管理，严禁小学超前教学和超纲教学。严格规范校外培训机构管理，线上培训机构每课时不超过30分钟，课程间隔不少于10分钟。幼儿园科学做好入园准备教育，在游戏和生活中培养幼儿健康的体魄、良好的生活习惯以及入园所需的关键素质。小学落实课后服务、作业管理和考试管理要求，促进学生身心健康。 八是深化落实“五项”管理。深入落实小学生手机、睡眠、作业、读物和体质管理。引导幼儿尽量减少使用电子产品，引导小学生科学规范使用电子产品。做好幼儿和小学生睡眠管理，保证幼儿每天睡眠时间10小时以上，小学生每天睡眠时间达到10小时。",
        "url": "https://www.zhihu.com/question/3959636319"
    },
    {
        "title": "作为科研导师，有的时候，学生水平低，就可以不要他，甚至抛弃他吗？",
        "excerpt": "搞教育不同于企业，是不能考虑效益的。 有的时候，学生水平低，就可以不要他，甚至抛弃他吗？如果学生各个牛皮，那要老师干什么？学术界现在风气很差，导师被称呼老板还洋洋自得。极端的，为了杀人立威，把学生逼跳楼的也屡屡报道。",
        "url": "https://www.zhihu.com/question/3328907720"
    },
    {
        "title": "K80 未开售，K70 已经全网下架，如何看待王腾宣布红米 K70 生命周期销售规划提前结束？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/3878634985"
    },
    {
        "title": "李子柒 11 月 12 日恢复更新，如何评价新视频的质量？她的账号还能维持断更前的热度吗？",
        "excerpt": "对新视频有什么看法，在如今的短视频时代，她的视频还会和过去一样爆火吗？",
        "url": "https://www.zhihu.com/question/3963003265"
    },
    {
        "title": "男子被医院误诊感染 HPV，治疗 10 天花光积蓄，这样过度治疗对身体有危害吗？该如何维权？",
        "excerpt": "张先生称今年9月感觉身体瘙痒、极度不适，就在“百度”上搜寻“诊治方案”，无意间他点开一处链接，发现有客服提供咨询服务。在咨询过程中，客服极力推荐其去上海光泽医院线下就诊。 架不住对方一番“花好稻好”的“话术”，9月17日，张先生来到上海光泽医院，医生随即要求张先生做了一系列检查，随后告知其“HPV病毒四项指标阳性，其中高危两项，低危两项”。另外，附带炎症。主治医生反复强调，应该赶紧用药进行治疗，不然会越来越严重甚至有癌变的可能。 诊断结果把张先生着实吓坏了，二话都不敢说，立刻接受了医生提供的“治疗方案”。初诊当天，张先生共花费855.4元，加上随后在上海光泽医院连续用药治疗的10天里，共花费了27000多元。完成院内治疗后，医生又开出数百元的药物，称“这个病还需要在家继续用药治疗”。 高昂的医疗费用让张先生不堪重负。他表示自己是从外地来沪打工的，平时靠干体力活辛苦攒下的积蓄已经在光泽医院全部花光了。更让他疑惑的是，治疗一段时间后，“病情”没有任何改善，感觉毫无效果，“天天用药打针，根本没起到作用，身体反而越来越痒”。 为了真正查清“病因”，9月26日，张先生又来到上海市第十人民医院检查。根据他所述情况，医生开具了HPV病毒检查单，隔天报告显示“全部指标都为阴性”。“我拿上报告问医生，他告诉我什么病都没有，不用治疗。”三甲医院的检查结果让张先生很是气愤，“我什么病都没有，光泽医院为什么让我花这么多钱治病呢？” 感染HPV？“治病”花光积蓄 换院检查，指标却一切正常",
        "url": "https://www.zhihu.com/question/3945967508"
    },
    {
        "title": "国际金价又大跳水，金价周一下跌超 2%，现货黄金下跌 2.4%，受哪些因素影响？金价未来怎么走？",
        "excerpt": "11月11日深夜，国际金价又大跳水！ 受美元持续走强等因素影响，金价周一下跌超2%，现货黄金下跌2.4%，至每盎司2617.96美元。美国黄金期货收跌2.9%，至每盎司2617.70美元。 金价大跳水！有人提前变现38万元，卖了6根金条 | 每日经济新闻",
        "url": "https://www.zhihu.com/question/3930276125"
    },
    {
        "title": "该怎么改变自己「好为人师」的毛病呢？习惯「好为人师」的本质是什么？",
        "excerpt": "易经言：匪我求童蒙！道德经说，行不言之教。荀子：不问而告是为傲！ 问问诸位该怎么改变自己好为人师的毛病，又该如何学会让自己闭嘴。",
        "url": "https://www.zhihu.com/question/3826848547"
    },
    {
        "title": "11 月 13 日小米 SU7 第 10 万台整车量产下线，刷新车企最快达成记录，如何看待这个成绩?",
        "excerpt": "2024年11月13日，雷军宣布小米SU7第10万台整车于工厂量产下线，用时230天，这个成绩表现如何？在整个市场上排名怎么样？小米SU7第10万台下线 刷新车企最快达成纪录",
        "url": "https://www.zhihu.com/question/4022696433"
    },
    {
        "title": "张艺谋呼吁观众进电影院「别在手机上看」，三季度全国观影人次、总票房跌超 40%，电影行业现状如何？",
        "excerpt": "11月11日晚，“张艺谋说对电影解说短视频很无语”冲上热搜。张艺谋在近期采访中呼吁观众走进电影院观影，不要看手机上的3分钟电影解说。 实际上，今年电影市场急剧降温。数据显示，三季度观影人次和总票房跌幅均超40%，影视上市公司大部分亏损。业内专家表示，电影对观众的吸引力正逐渐减弱，今年全年的票房数据或将大幅下滑，差额可能达到100亿元。“很无语”！张艺谋呼吁观众进电影院：别在手机上看！三季度全国观影人次、总票房跌超40%，超半数影视上市公司亏损 | 每经网",
        "url": "https://www.zhihu.com/question/3951169953"
    },
    {
        "title": "小米 15 上市 11 天销量破 100 万，如何看待这一成绩？",
        "excerpt": "小米集团总裁卢伟冰在 11 月 9 日的直播中确认，小米 15 系列手机的销量已经突破 100 万台，而且该系列机型破百万的速度要快于前代机型小米 14 系列。如何看待这一成绩？小米 15 有哪些过人之处？卢伟冰：小米 15 系列手机销量已破百万台，速度比 14 系列快",
        "url": "https://www.zhihu.com/question/3854614038"
    },
    {
        "title": "媒体报道称保研时高校和学生「互海」、「互鸽」已成为普遍现象，为何会出现这种现象？暴露了哪些问题？",
        "excerpt": "有媒体报道，在保研中高校和学生“互海”“互鸽”已经成为普遍现象。这一现象指的是，学生为了增加被录取的机会，会尽可能多地在夏令营、预推免中取得不同学校就读研究生的机会（也即是offer），高校为保入学率和生源质量也会超量发offer，但最终学生只能选择一个学校，导致资源的浪费。 当然，个别高校为了避免被“鸽”，推出了推免诚信名单，对于不诚信学生进行公示。这种方式虽然有一定的威慑作用，但对改善高校“被鸽”的情况却有限。与此同时，也有些学生整理出了常“鸽”人的高校名单，用以提醒后来的学生。高校口头发出的offer最终可能不作数，学生也在此过程中学会了“甜言蜜语”和“信誓旦旦”以保offer。一年一度的推免，却成了高校和学生的“表演攻防战”，实在令人唏嘘。光明日报 - 文章",
        "url": "https://www.zhihu.com/question/3950027783"
    },
    {
        "title": "生活中都有哪些「智商税」？",
        "excerpt": "智商税，就是利用他人智商不高（也可以解释为蠢）而定向征收的费用。比如孕妇防辐射服就能算一个。你们还知道哪些？",
        "url": "https://www.zhihu.com/question/38711687"
    },
    {
        "title": "2025 放假通知发布，春节、劳动节各增加 1 天法定假日，你打算如何安排你的假期？计划去哪玩玩？",
        "excerpt": "国务院决定对《全国年节及纪念日放假办法》作如下修改： 一、将第二条第二项修改为“（二）春节，放假4天（农历除夕、正月初一至初三）”，第四项修改为“（四）劳动节，放假2天（5月1日、2日）”。 二、增加一条，作为第七条：“全体公民放假的假日，可合理安排统一放假调休，结合落实带薪年休假等制度，实际形成较长假期。除个别特殊情形外，法定节假日假期前后连续工作一般不超过6天。” 此外，对条文顺序和个别文字作相应调整和修改。 本决定自2025年1月1日起施行。 《全国年节及纪念日放假办法》根据本决定作相应修改，重新公布。国务院关于修改《全国年节及纪念日放假办法》的决定_其他_中国政府网 国务院办公厅关于2025年部分节假日安排的通知，全文如下： 各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 经党中央、国务院批准，根据2024年11月修订的《全国年节及纪念日放假办法》，自2025年1月1日起，全体公民放假的假日增加2天，其中春节、劳动节各增加1天。据此对放假调休原则作进一步优化完善，除个别特殊情形外，春节自农历除夕起放假调休8天，国庆节自10月1日起放假调休7天，劳动节放假调休5天，元旦、清明节、端午节、中秋节分别放假调休或连休3天（如逢周三则只在当日放假），国庆节放假如逢中秋节则合并放假8天。 按照上述原则，现将2025年元旦、春节、清明节、劳动节、端午节、中秋节和国庆节放假调休日期的具体安排通知如下。 一、元旦：1月1日（周三）放假1天，不调休。 二、春节：1月28日（农历除夕、周二）至2月4日（农历正月初七、周二）放假调休，共8天。1月26日（周日）、2月8日（周六）上班。 三、清明节：4月4日（周五）至6日（周日）放假，共3天。 四、劳动节：5月1日（周四）至5日（周一）放假调休，共5天。4月27日（周日）上班。 五、端午节：5月31日（周六）至6月2日（周一）放假，共3天。 六、国庆节、中秋节：10月1日（周三）至8日（周三）放假调休，共8天。9月28日（周日）、10月11日（周六）上班。 节假日期间，各地区、各部门要妥善安排好值班和安全、保卫、疫情防控等工作，遇有重大突发事件，要按规定及时报告并妥善处置，确保人民群众祥和平安度过节日假期。春节8天，劳动节5天…2025年法定节假日安排出炉",
        "url": "https://www.zhihu.com/question/3964802032"
    },
    {
        "title": "武磊无缘和巴林队比赛提前返回国内，他的缺阵会给球队的战术安排带来哪些影响？",
        "excerpt": "无缘和巴林队比赛，武磊提前返回国内无缘和巴林队比赛，武磊提前返回国内",
        "url": "https://www.zhihu.com/question/3926542703"
    },
    {
        "title": "你认为哪种服饰能代表「中国」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1810601004"
    },
    {
        "title": "满大街都是法国梧桐，为什么看不见中国梧桐了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3237464007"
    },
    {
        "title": "为什么比起坏人来大多数人更讨厌蠢人?",
        "excerpt": "知乎有不少关于坏人和蠢人的问题，大多数人都觉得，比起坏人来，蠢人更可怕、更应该被厌恶。其理由更是五花八门，不胜枚举，什么罪名都安上了。总而言之，坏人的坏是可以被理解的，蠢人却连呼吸都是错的，蠢人就应该被一棍子打死… 在我的定义中，所谓的“蠢人”就是智力障碍者，也就是福利院或者启智学校里的那些人。说蠢人比坏人破坏力更强，怕是连小孩都不会相信。古今中外，小到偷鸡摸狗，大到杀人放火，什么恶行不是智力正常甚至超常的人做出来的? 至于智力低下的人，我只知道他们被正常人屡屡伤害欺凌，却鲜少有人为他们打抱不平。“蠢人”到底做错了什么?他们天生智力不如常人，永远懵懂无知不谙世事，更没有什么花里胡哨的歪心思，无论付出多少努力都无法得到提升，别人一两岁就能背古诗了，他们三四岁还不会说话；别人已经学会微积分了，他们却连方程都不会解；在这个弱肉强食的社会中永远处在最底层的位置，并且这一切在他们出生的时候就已经注定无法改变了。他们连自身都难保，怎么可能会去伤害别人?就算他们想伤害别人都没这个本事。说白了，蠢人就是一个弱势群体，甚至可以说是最弱势的群体，为什么会被人妖魔化成这样呢?",
        "url": "https://www.zhihu.com/question/369533999"
    },
    {
        "title": "C/C++中如何稳定地每隔5ms执行某个函数？",
        "excerpt": "如题，比如 for(int i=0;i<100;i++) {Sleep(15); function(); } 这样的代码能够比较稳定的每15ms执行一次function，但是我缩小到5ms的时候，貌似因为时间片问题，间隔不是5ms。除了开一个线程轮询之外，有什么性能消耗比较小的方案吗？",
        "url": "https://www.zhihu.com/question/536739862"
    },
    {
        "title": "我非常喜欢游戏行业也愿意花时间钻研，但父母建议我考公，请问该怎么选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121701295"
    },
    {
        "title": "一直认为坚持健身的人生活方式都会很健康，直到发现一些健身大佬都吸烟酗酒，这是为什么？",
        "excerpt": "为什么在同一个人身上看到了追求健康和破坏健康共存的事情",
        "url": "https://www.zhihu.com/question/3335210834"
    },
    {
        "title": "根据人眼成像原理，人类所看到的物体应该是倒立的，那么，我们所见到的世界是不是上下颠倒的呢？",
        "excerpt": "眼睛结构和凸透镜有些相似，是不是我们眼见的世界是一个不真实的，倒立的世界呢？",
        "url": "https://www.zhihu.com/question/29791947"
    },
    {
        "title": "作战艇「虎鲸」全球首次公开亮相，该作战艇的设计亮点有哪些？",
        "excerpt": "“虎鲸号”大型无人作战艇全球首次公开亮相！外形科幻堪称“全能战士”科幻！无人作战艇“虎鲸”全球首次公开亮相！_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/3671554322"
    },
    {
        "title": "以色列首次承认制造了黎巴嫩通信设备爆炸事件，如何看待此事？",
        "excerpt": "新华社耶路撒冷11月10日电（记者冯国芮 王卓伦）据以色列媒体10日报道，以总理内塔尼亚胡在当天召开的内阁会议上首次承认针对黎巴嫩真主党成员制造了通信设备爆炸事件。 报道援引内塔尼亚胡的话说，尽管遭到以色列国防机构负责人和一些政府高级官员的反对，但以色列仍执行了“传呼机行动”并消灭了真主党前领导人纳斯鲁拉。以色列首次承认制造了黎巴嫩通信设备爆炸事件-新华网",
        "url": "https://www.zhihu.com/question/3841796795"
    },
    {
        "title": "野猪的战斗力怎么样？",
        "excerpt": "之前去崆峒山，我们哥俩想自己不花钱走小道上山，就问周边的人需要注意什么，一个大爷说「没啥，带把刀就行，碰到野猪就捅他」。最后我俩考虑了下时间问题还是花钱上的，我想知道那个大爷说的靠谱吗，山里人一把刀就能把野猪干了？野猪的战斗力怎么样？",
        "url": "https://www.zhihu.com/question/25624946"
    },
    {
        "title": "孩子考了倒数，你还爱他吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/811161417"
    },
    {
        "title": "11月14日晚世亚预 18 强赛国足 VS 巴林，武磊因伤缺席，伊万启用 B 计划，这场比赛前景如何？",
        "excerpt": "北京时间11月14日晚22点，世亚预18强赛第5轮，国足将客场挑战巴林，虽然武磊因伤确定无缘对阵巴林，但伊万已有了B计划，据相关媒体报道来自北京国安队的攻击线很可能会得到伊帅的重用。 客场挑战巴林，不容有失，你认为国足应该如何排兵布阵，才能从客场带分回家？ 欢迎小伙伴们在此问答下参与话题讨论",
        "url": "https://www.zhihu.com/question/3950435011"
    },
    {
        "title": "为什么在中国一面平的围棋棋子会取代两面鼓的?",
        "excerpt": "考古发现，宋朝棋子与今天大众日常使用的一面凸一面平的围棋一样，然而围棋在唐朝传入日本时棋子还是两面凸的，直至今日，日、韩、欧美各国，使用棋子仍是唐朝制式，经常有网友抱怨中国棋子没有日本棋子好（其实都是中国创造的）。 任何变革都有原因，想知道中国棋子衍化的理由。",
        "url": "https://www.zhihu.com/question/400968076"
    },
    {
        "title": "「南天门计划」新成员「寒光」亮相，目标部署于月球和火星，这款飞行器有哪些用途？为何它的涂装有中国邮政？",
        "excerpt": "未来已来？“南天门计划”又一战机“寒光”亮相珠海航展，目标部署于月球和火星等低重力环境，执行巡逻、搜救、运输、侦察等任务。 “寒光”是“南天门计划”与中国邮政合作的又一创意之作。该计划被外界认为是中国邮政未来运输战略的一部分，涉及跨星球邮递和高效的应急救援体系。两年前，当“南天门计划”首次公开时，许多人还以为这只是个遥不可及的构想。然而，如今在珠海航展上，这款神秘机型的实物模型已经成型，展示出未来技术的巨大潜力。“南天门计划”新成员“寒光”亮相 目标部署于月球和火星",
        "url": "https://www.zhihu.com/question/3922558076"
    },
    {
        "title": "特朗普宣布提名皮特·海格塞斯为美国新任国防部长人选，其目前为福克斯新闻电视主持人，如何看待这一提名？",
        "excerpt": "当地时间12日，美国当选总统特朗普表示，将提名皮特·海格塞斯（Pete Hegseth）为美国国防部长。 皮特·海格塞斯目前为福克斯新闻电视主持人。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=11839554775136999852&toc_style_id=feeds_default&track_id=D8BAEA2C-AA3D-4E3A-AAB5-442C2F48A463_753150500956&share_to=copy_url",
        "url": "https://www.zhihu.com/question/4020385442"
    },
    {
        "title": "天津人为什么都不吃狗不理包子呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666008867"
    },
    {
        "title": "苏联早在1937年就成为世界第二大工业国了，为何奋斗了五十年，工业年年快速增长，还是没有超越美国?",
        "excerpt": "体量不比美国小。",
        "url": "https://www.zhihu.com/question/3880732661"
    },
    {
        "title": "回到家后只想躺着，怎么让下班时间也可以充实起来？",
        "excerpt": "有的时候是累到不想动，只想躺着，有的时候是下班太晚根本没时间做其他事，就等着睡觉了，已经是熬夜。然而很多时候可没事提不起做事的劲，久了觉得自己挺颓废的。怎么让自己可以提起劲，好好利用下班时间尼？",
        "url": "https://www.zhihu.com/question/3993035768"
    },
    {
        "title": "你在哪一刻决定读博？",
        "excerpt": "现在有很多学弟学妹着急找工作，但是工作后又想读博，于是裸辞申请博士，大家都是什么机缘巧合下读博的呢？",
        "url": "https://www.zhihu.com/question/2737518554"
    },
    {
        "title": "哪个瞬间让你觉得炒股可以赚钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/794222195"
    },
    {
        "title": "11月14日晚世亚预 18 强赛国足 VS 巴林，武磊因伤缺席，伊万启用 B 计划，这场比赛前景如何？",
        "excerpt": "北京时间11月14日晚22点，世亚预18强赛第5轮，国足将客场挑战巴林，虽然武磊因伤确定无缘对阵巴林，但伊万已有了B计划，据相关媒体报道来自北京国安队的攻击线很可能会得到伊帅的重用。 客场挑战巴林，不容有失，你认为国足应该如何排兵布阵，才能从客场带分回家？ 爱奇艺体育全程直播世亚预18强赛，欢迎小伙伴们在此问答下参与话题讨论！",
        "url": "https://www.zhihu.com/question/3950435011"
    },
    {
        "title": "拉夫劳伦成双 11 最惨凑单神器，退货率达 95%，暴露出平台满减规则哪些问题？如何避免这种资源浪费？",
        "excerpt": "近日，据新华报业网报道，拉夫劳伦在某平台“双11”的GMV（商品交易总额）超过16亿，但退货率却达到了惊人的95%。这一现象源于消费者为了满减优惠，加购了拉夫劳伦的商品，一旦优惠到手，这些商品又会以“七天无理由退款”的方式退回给商家。 针对此事，平台方面客服坦言已注意到此次的凑单退货情况；拉夫劳伦客服则称，商铺在退货过程中造成的损失，可与物流公司或平台寻求解决。 平台“满减”、消费者“凑单”，早就成为“双11”等促销活动季中的常见操作。但近年来，这一促销模式引发的争议明显增大。拉夫劳伦沦为“凑单神器”，退货率高达95%，这样的“连锁反应”，或提醒是时候对该模式有更多的优化了。 从媒体报道来看，拉夫劳伦今年之所以成为一些消费者“凑单-退货”的重点对象，有一个非常现实的原因，即此次平台设置的满减门槛较高。 像有平台推出了“满7000减560”，“3000减240”这类大额满减优惠券。而拉夫劳伦这类单价往往在千元以上的商品，就自然成了理想的凑单选择。如报道称，动辄1980元一件的拉夫劳伦针织衫，都有数千人加购，甚至连270元一双的袜子都显示“售罄”。 这样的操作下，消费者达到了“满减”目的，平台也可以赚足流量、做大交易额数字，但拉夫劳伦的商家们却是“空欢喜”一场，甚至要为此付出沉重代价。 有分析指出，消费者选择退货时，未发货的商品，商家需要承担2至3元的面单和出库成本，发了货召回的至少要承担近5元的快递费。如果是用户签收后再退货的，商家还要承担运费险抵扣之后的部分返程费用。即便是用户立即申请退货，也浪费了商家的推广和运营投入。 拉夫劳伦并不是这种满减机制下的唯一“受害者”。就在前不久，有媒体报道了一个让人唏嘘的案例：一家开了7年、年销2000万的女装店，由于电商平台规则变动和市场竞争致退货率飙升，利润急剧萎缩，最终倒在了“双11”前夜。 诚然，平台推出满减机制来促销，消费者为享受满减优惠，利用退货规则来凑单，都是基于规则范围内的操作，看似都无可厚非。但客观上，正如拉夫劳伦高达95%的退货率所反映的，它将一些商家的利益推向了风险之中，甚至可以说，一些商家最终成了优惠活动的“买单者”，这显然不合理。 要知道，无论是怎样的促销规则，只有平台、商家、消费者实现共赢，方能可持续。任何一方如果出现利益受损，要么是促销有名无实，要么就是“慷他人之慨”，既难言公平，也难以为继。 因此，针对一些商家在“双11”满减促销下成为退单重灾区的情况，平台方面理应收拾“残局”，并及时补上规则漏洞。像一些被当作“凑单神器”的商家，由退货率畸高带来的利益损失，平台方面有必要给予相应的分担，避免让商家陷入无妄之灾。 同时，也应适时对促销规则作出优化。比如，“满减”机制下的“凑单”，是否还应该完全适用“七天无理由退货”的规则？若能事先对退货规则打上补丁，不仅有利于维护商家的利益，其实也有助于引导消费者理性消费。 还要正视的一点是，相对于依赖凑单的“满减”，直接发放优惠券或是推出折扣活动，其实更受消费者欢迎，也能够遏制纯粹因凑单而带来的退货行为。 应该看到，满减优惠往往是逼着消费者凑单，这其实也是在增加消费者的购物成本。近年来，不少消费者吐槽，平台促销规则越来越复杂，各种满减机制，正是其中的一种重要表现形式。这不仅“坑了商家”，也“累坏买家”，显然不是真正健康的商业生态。 提振消费的大背景下，消费者需要更多实打实的优惠，商家也需要更稳定的预期。平台作为促销规则的设计者，理应更有针对性地洞察和回应好这一点。若依然为了片面追求交易额数据，就无视商家的利益和消费者的体验，实在是得不偿失。 毕竟，一种让消费者和商家都“差评”的促销模式，最终将不可避免地反噬到平台。“凑单神器”退货率高达95%，商家利益不能被玩弄|新京报快评",
        "url": "https://www.zhihu.com/question/3825035540"
    },
    {
        "title": "将数据库写进操作系统内核是否能提升性能？",
        "excerpt": "o如题。 数据库通常是一个web项目的性能瓶颈，我突然想到，如果一个系统，它的内核就是一个数据库（比如把MySQL或PostgreSQL的源码移植进去），这个系统本身就是为数据库而生，能否提升性能？",
        "url": "https://www.zhihu.com/question/667354659"
    },
    {
        "title": "11月12日上市的方程豹豹8是比亚迪和华为首次合作的产品，这款车竞争力如何？",
        "excerpt": "11 月 12 日，比亚迪华为联合发布方程豹豹 8 上市，37.98 万起售，顶配 40.78万。据说这款车是和华为合作的，是全球首款智能硬派 SUV 华为最强高阶智驾、比亚迪云辇、方程豹 DMO 和 AI 智能座舱等，都是两家的王牌科技。拥有这么多高端技术，豹 8 的竞争力究竟如何？https://baijiahao.baidu.com/s?id=1815564482190413364&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/3991777840"
    },
    {
        "title": "山姆是有专门的生产线吗？为什么都说山姆的东西好且别处买不到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652678981"
    },
    {
        "title": "为什么北方人对饺子不要破皮如此执着？",
        "excerpt": "如题、不能理解。 破不破不影响食物的成分吧？ 破了就破了呗，馅里味道跑到汤里去把汤也变好喝了不是？把其他饺子的外皮也变好吃了不是？",
        "url": "https://www.zhihu.com/question/1342397710"
    },
    {
        "title": "下班后彻底与工作分开的有效仪式感都有哪些?",
        "excerpt": "总觉得与工作分不开。其实所有的信息都调成勿扰了，但是周末时不时还是会想起工作的事情，突然一下就心情不好。尤其是一些工作中不愉快的事，本来过去了，但是很容想起来。今天与朋友聊到出去玩，才转换好心情。 一个原因是：自己生活很简单，所以显得工作占比太大，但我不想为此做不值得的消耗，迅速培养爱好目前也做不到。计划旅行是今天找到的一个小方法。虽然最后由于很多现实问题，去不成，但是确实让我突然真切的感受到：工作不是生活的全部。 另一个原因：我的朋友都在外地，天天联系，但是很难约一面，身边认识的人大多都是同事，约着出去，还是同事，朋友关系太单一。认识新朋友也需要机缘巧合，能遇见聊得来的太不容易。 希望能获得广大网友的帮助，寻找一些有效的办法，把生活和工作更好的分隔开。",
        "url": "https://www.zhihu.com/question/3691369381"
    },
    {
        "title": "5 块钱能吃什么午饭呢？你有什么建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1755984611"
    },
    {
        "title": "为什么小冰期对明朝有影响，而同时期其他国家却并不是很明显？",
        "excerpt": "网上有个观点扯到柴碳上去了。。。能不能来点小冰期对同时期其他国家影响的资料，谢谢。可能我的观点表达的不是很清楚，勿喷。",
        "url": "https://www.zhihu.com/question/27569144"
    },
    {
        "title": "跟几个东亚邻国相比，我国为什么一个能代表国家在国际上有影响力的武道（或者叫武术）流派都没有？",
        "excerpt": "为什么在这种情况下还有很多人瞧不上日本的空手道、韩国的跆拳道，甚至也瞧不上我们自己国家的李小龙？在空手道话题下连国际公认能打的极真都被喷，在跆拳道话题下连ITF、WT的区别都不知道就随便乱说，在李小龙的话题下更是不忍直视，对一位在全世界为我们中国人争光的前辈充满了恶毒攻击。大概是因为我们自己的武术流派不争气，国内有实际学习过较长时间武道或武术的并不多，但这似乎并不妨碍知乎上的各种评论。最近见识了一些奇葩评论，纯粹一时好奇有此一问。",
        "url": "https://www.zhihu.com/question/3757681194"
    },
    {
        "title": "“缺粮10%的结果不是粮食涨价10%，而是一直涨价到饿死10%的人为止”这个观点能得到科学地论证吗？",
        "excerpt": "经常在粮食安全和国际政治经济的相关文章里看到这个观点，它被众多自媒体广泛引用，但是我始终没找到它的原始出处和论证过程，那个这个观点到底是科学的推论还是为了吸引流量的夸大其词呢？",
        "url": "https://www.zhihu.com/question/616291306"
    },
    {
        "title": "为什么T1从未BP失误，而LPL总是出现各种让人不解的BP？",
        "excerpt": "是因为T1的英雄池比较深？还是因为LPL的教练组总是出问题？还是其他原因呢？",
        "url": "https://www.zhihu.com/question/3550729053"
    },
    {
        "title": "为什么说《流浪地球》只有中国人能拍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652394494"
    },
    {
        "title": "为什么大家都说手机性能永远超不过PC？",
        "excerpt": "我看过一些回答，是说手机在发展的同时电脑也在发展，但这会不会是另一种龟兔悖论？？",
        "url": "https://www.zhihu.com/question/430712588"
    },
    {
        "title": "中国航天火箭发动机真实水平到底多高？",
        "excerpt": "我国于上世纪90年代开始研制新型的液氧煤油火箭发动机和氢氧发动机，并与2010年前后先后定型，作为长征五号火箭的发动机使用。其中，推力50吨的YF-77火箭发动机就是其中的一种主力发动机。 2013年初，中国运载火箭技术研究院下属首都航天机械公司宣布启动“220吨级氢氧发动机”预先研究工作，该型发动机将用于中国航天重型运载火箭。而最近串联式涡轮冲压发动机以及五倍音速飞机的事实证明，中国从来都是说到做到。",
        "url": "https://www.zhihu.com/question/352037468"
    },
    {
        "title": "如何评价北航与清华校规关于作弊相关事项的处理?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/3944112062"
    },
    {
        "title": "想好下一顿吃什么了吗?",
        "excerpt": "一日三餐，四季轮换，都说人间烟火气最是抚人心，下一顿打算吃点什么呢？",
        "url": "https://www.zhihu.com/question/3899844231"
    },
    {
        "title": "正规的心理咨询师会帮来访挽回前任吗？",
        "excerpt": "心理咨询师会定制计划帮失恋者挽回前任吗",
        "url": "https://www.zhihu.com/question/3730348380"
    },
    {
        "title": "特朗普宣布马斯克将领导政府效率部门，这意味着马斯克在特朗普政府扮演什么角色？",
        "excerpt": "特朗普11月12日宣布，马斯克将与美国企业家维韦克·拉马斯瓦米合作，领导拟成立的政府效率部门（简称DOGE）。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=3584304879513839409&t=1731459623446&toc_style_id=feeds_default&track_id=6E666524-5A17-4596-8448-7304356E7430_753154609372&share_to=copy_url",
        "url": "https://www.zhihu.com/question/4021211139"
    },
    {
        "title": "如何看待 62 岁的谢尔盖·博格丹单人单机驾驶苏-57 来中国参加珠海航展？这是一种什么样的能力？",
        "excerpt": "不得不说真厉害，飞来的时候没穿专业的抗荷服（根据回答区和评论区补充，飞来中国时没穿，飞行表演时穿了） ，穿个冲锋衣，跨个小包包就来了，在太原中转加油之后，一个旱地拔葱奔珠海。 在珠海航展上，他还表演了旱地拔葱、落叶飘，垂直拉升，连续横滚。 他有多厉害？飞行员一般能飞到多大岁数？",
        "url": "https://www.zhihu.com/question/3594692088"
    }
]