[
    {
        "title": "你最喜欢的一篇古文是什么？为什么喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646306779"
    },
    {
        "title": "著名音乐人包小柏用 AI「复活」已去世的女儿，此前有人用 AI 「复活」奶奶，数字生命会带来哪些改变？",
        "excerpt": "随着人工智能（AI）技术的发展，很多电影中的情节正逐步变为现实，这就包括用AI“复活”去世的亲人。 《流浪地球2》里，刘德华饰演的科学家“图恒宇”，将自己的女儿丫丫的意识进行储存与上传，在数字世界里，一个与丫丫一模一样、会即时应答与互动的“数字生命”诞生了。 而在现实生活中，类似的案例已有不少。据媒体近日报道，著名音乐人包小柏就利用AI技术“复活”已去世的女儿。而在此前，一位“00后”博主也用AI工具生成了奶奶的虚拟数字人，并和她用视频对话。 橙柿新闻2月29日报道，近日，著名音乐人包小柏在一次访谈中表示“我的女儿又回来了”，背后原因让人泪目。 据媒体报道，2021年，包小柏22岁的女儿包容在因病去世，近日，他用AI“复活”女儿给妻子唱了生日歌。 包小柏接受采访时表示，经过反复地尝试训练后，如愿用AI复刻出“数位女儿”，可即时响应问话。前阵子老婆生日时，一家三口一起唱生日歌，他感慨：“AI就是寄托思念的工具，也是一种对思念的表达方式。”电影变成现实！著名音乐人用AI“复活”女儿，还为妻子唱生日歌！用AI“复活”亲人，是喜是忧？ | 每经网",
        "url": "https://www.zhihu.com/question/646470010"
    },
    {
        "title": "马斯克以违反合同为由起诉 OpenAI 及其 CEO 萨姆·奥特曼，哪些信息值得关注？",
        "excerpt": "当地时间周四晚间，特斯拉CEO埃隆·马斯克向旧金山高等法院提起诉讼，以违反合同为由起诉OpenAI及其CEO萨姆·奥特曼。马斯克在诉讼中表示，奥特曼和OpenAI违背了这家人工智能研究公司成立时达成的一项协议，即开发技术以造福人类而不是利润。马斯克声称OpenAI最近与科技巨头微软的关系损害了该公司致力于公共、开源的通用人工智能的初衷。马斯克说:“OpenAI已经转变为世界上最大的科技公司微软事实上的闭源子公司。在新董事会的领导下，它不仅是在开发，而且实际上是在完善AGI，以实现微软的利润最大化，而不是造福人类。”马斯克起诉OpenAI及其CEO奥特曼",
        "url": "https://www.zhihu.com/question/646614948"
    },
    {
        "title": "欧盟「供应链法案」未获通过，德国等十多国弃权，法案不被支持的背后原因是什么？",
        "excerpt": "（观察者网讯）综合路透社、《南华早报》等28日报道，由于德国、意大利等13国弃权、瑞典投出反对票，欧盟筹谋了两年多的“供应链法案”，即《企业可持续发展尽职调查指令》（corporate sustainability due diligence directive，简称“CSDDD”）未能获得多数通过。 \t《南华早报》指出，虽然法案没有直接点名针对中国，但要求欧盟主要企业对符合监管条件的第三国商业伙伴进行详细尽职调查。而中国是欧盟的第二大贸易伙伴、第一大进口来源和第三大出口目的地，如果法案通过，中国企业将成为其重要监管对象。 \t 欧盟理事会轮值主席国比利时发表声明称，将与欧洲议会继续就各成员国关切进行磋商。不过美国杂志《福布斯》网站称，欧盟理事会只有两周时间提出替代方案，在3月15日前通过法案的机会渺茫，该法案可能会被搁置到6月欧洲议会选举之后，而届时变数更大，“这部法案实际已经名存实亡”。欧盟“供应链法案”未获通过，德国“带头”十多国弃权",
        "url": "https://www.zhihu.com/question/646433762"
    },
    {
        "title": "如何评价《我的美食向导》第八期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645765663"
    },
    {
        "title": "为什么美的「蒸汽洗」油烟机忽然火了？比起其他品牌什么优势？",
        "excerpt": "经常做饭的人一定会对油烟机内油腻的残留物感到头疼，很难清理的同时影响美观、并对烟机的吸力效果也会产生影响。不过就在最近，美的推出的「蒸汽洗」油烟机异军突起，受到了广大消费者的热烈追捧。在各大品牌纷纷推出各种创新技术以吸引消费者时，美的的「蒸汽洗」油烟机凭借其独特的蒸汽清洁技术、吸力大且持久，以及对其清洁效果的承诺，迅速爆火。让消费者在享受健康厨房的同时，每天都如同使用全新的油烟机，以及更加舒适的烹饪体验。同时，随着消费者对于智能家居的需求日益增长，美的「蒸汽洗」油烟机在这一领域又有哪些创新之处？与其他品牌统油烟机相比，它又具备哪些明显的优势呢？",
        "url": "https://www.zhihu.com/question/646714736"
    },
    {
        "title": "跨境理财通南向通利率高达 10%，预约开户已经排队到四五月份，南向通投资需注意什么？普通投资人能买吗？",
        "excerpt": "你能相信，在大行存款利率纷纷跌破2%的今天，居然有利率高达10%的银行存款产品问世？ 最近，在深圳的部分银行网点，又出现了预约排队开户的盛况，据说有的网点已经排到今年4、5月份了！为啥？因为在这里，他们能买到利率达6%的短期人民币定期存款。 如果是美元定存，利率还能更高，可以达到年化10%！而在存款之外，其代销的基金产品年度化息率高达11%，另设的大中华地区、日本、科技行业等股票基金，一年回报更是可达29%… 面对如此高的利率，你是不是也想当一回“存款特种兵”？但心动之余又不免让人担心——这不会是什么新型骗局吧？ 近日，每经记者深入一线调查走访，确认这的确不是骗局，而且就是正规银行销售的存款类产品！什么银行能开出如此高的利率？普通投资人能买吗？怎么买？下面为你揭开迷雾…利率10%的银行存款产品现身，预约开户已经排队到4、5月份，每经记者现场调查 | 每经网",
        "url": "https://www.zhihu.com/question/646554509"
    },
    {
        "title": "2 月财新中国制造业 PMI 微升至 50.9 ，连续四个月扩张，如何解读这一数据？",
        "excerpt": "随着经济持续修复、各项稳增长政策显效，中国制造业景气度连续四个月处于扩张区间。 3月1日公布的2024年2月财新中国制造业采购经理指数（PMI）录得50.9，较上月微升0.1个百分点，2021年下半年以来首次连续四个月位于扩张区间，表明制造业景气度持续提升。 国家统计局同日公布的2月制造业PMI录得49.1，低于上月0.1个百分点。从财新制造业PMI各分项指数看，2月制造业产出与需求均继续扩张。当月制造业生产指数、新订单指数、新出口订单指数均在扩张区间上升，其中新出口订单指数录得一年来新高。2月财新中国制造业PMI微升至50.9 连续四个月扩张",
        "url": "https://www.zhihu.com/question/646566144"
    },
    {
        "title": "孩子的内驱力以及主动学习的能力，是怎样在日常生活中逐渐培养的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197928"
    },
    {
        "title": "23-24 赛季 NBA勇士 110:99 尼克斯，库里31+11，库明加25+8，如何评价这场比赛？",
        "excerpt": "尼克斯今日坐镇主场迎战勇士，勇士今日状态火热，他们最近11场比赛拿下9场开始追赶前面的球队；尼克斯则受困伤病近期仅取得2胜6负的战绩。 首节之争尼克斯面对自家熟悉篮框却完全找不到准心，他们打了5分钟一分未得，上一场手感不佳的库里上来就是三记三分带领勇士取得14-0的完美开局；这之后尼克斯在布伦森的连续拿分和哈特的连续三分中逐渐找回感觉蚕食分差；这之后双方来回拉锯，库里化身“大中锋”半场拿到17分10篮板的两双数据，尼克斯则在迪文岑佐最后压哨造三分犯规中追至9分进入下半场。休息归来双方一路僵持，末节尼克斯状态逐渐回暖也一度追至4分，不过关键时刻勇士及时回敬一波7-2的攻势重新拉开比分奠定胜局。最终，勇士客场击败尼克斯拿下比赛。库里31+11 库明加25+8 布伦森27+5 勇士客胜尼克斯",
        "url": "https://www.zhihu.com/question/646552577"
    },
    {
        "title": "23-24 赛季 NBA雷霆 118:132 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646560805"
    },
    {
        "title": "出去玩住酒店还是民宿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644255470"
    },
    {
        "title": "韩国医生拒绝复工要求，警方展开查抄行动，韩国担忧「3 月医疗大乱」，此次风波将产生哪些影响？",
        "excerpt": "2月29日是韩国政府给罢工医生下达返岗的最后期限，根据韩保健福祉部提供的数据，截至当天上午，离岗的实习和住院医生仍高达8945名（71.8%）。韩联社报道称，首尔警方3月1日针对这一轮医疗界罢工开展了首次调查行动，它向未返岗者发出了一个信号：政府在采取惩罚性措施问题上是认真的。韩国政府与罢工医生之间的尖锐对立尚未出现明显缓和的迹象，在这种情况下，众多患者表示自己“心烦意乱”，外界也越来越担忧，仍在坚持工作的医生和护士将因过度劳累而倒下，“3月医疗大乱”可能成为现实。 行政处罚、刑事起诉 据韩联社报道，首尔警察厅公共犯罪侦查队1日针对大韩医师协会的5名现任及前任干部执行查抄令，他们因涉嫌违反《医疗法》、妨害工作秩序、教唆和协同犯罪等在2月27日被韩国保健福祉部控告。后者认为，这5人通过提供法律援助，教唆或协助实习和住院医生参加集体行动，从而妨碍相关医院的诊疗工作。1日，调查人员前往大韩医师协会位于首尔的办公室等地进行搜查，扣押了相关人员的手机和个人电脑。该协会对此表示强烈抗议。 韩国保健福祉部称，截至2月29日17时，100家医院中返岗的实习和住院医生共计565名。该部门1日还在网站以公告形式向12家医院的13名实习和住院医生发布返岗复工命令，并告知他们，无正当理由拒绝命令者可依据《医疗法》被行政处罚或被刑事起诉。韩联社称，韩国政府从2月16日起通过邮寄、短信等向辞职离岗的实习和住院医生送达返岗复工命令书，并从2月28日起访问医生住处，以送达返岗复工命令书，但变更地址或手机号码、闭门拒领的情况不在少数。3月1日发布公告后，韩国政府针对拒不返岗医生采取行政处罚和司法措施的准备已经就绪。 韩国《东亚日报》1日称，韩国政府表示，将从4日开始对罢工者进行现场调查，然后进入吊销执照以及检举程序。至于是否针对1日至3日假期期间返岗的实习和住院医生追究责任，还需要再作判断。 韩国政府准备对年轻医生采取惩罚性措施引发医学院教授的强烈批评。据韩国《京乡新闻》1日报道，高丽大学医学院教授协会日前发表声明称，当前的医疗危机并非由一两个因素造成，如果将医务人员视为潜在犯罪分子进行诉讼，这不仅无助于人们获得基本医疗护理，而且还会导致该领域现有的医生放弃提供基本医疗服务。 不过《首尔经济》1日文章认为，如果实习和住院医生执着于既得利益，抛下患者，就应该用严格的法律措施来纠正医疗系统的扭曲状况。 据韩联社报道，民调机构韩国盖洛普1日公布的一项调查显示，韩国总统尹锡悦的施政好评率为39%，相较于上一次调查上升5%，差评率为53%。在好评理由方面，回答“医学生扩招政策”的受访者占比最多，为21%。 1日，《环球时报》特约记者来到延世大学附属世福兰斯医院主楼的预约大厅，或许是因为适逢韩国节假日，这里显得比往常更加安静。记者询问一名导诊护士此轮医生罢工对该医院的影响时，对方不愿意多谈，只说自己“不清楚具体情况”。一名70岁左右的患者对记者说，他患有严重疾病，需要到医院输液，“我每天都在看有关医生和政府对峙的新闻，感到非常焦急，希望事态能早日平息”。 韩联社1日描述说，实习和住院医生罢工已持续十多天，众多患者深受其害。“我被诊断出胆囊癌，但现在不知道何时才能安排做手术。”在忠南大学附属医院就诊的60岁郑某说，前一天，他看到有患心梗的病人被赶出医院的消息，“这导致我心烦意乱”。一名80多岁患者需要定期到医院做肾透析，他的妻子叹息着说：“我们2月15日就预约了肾内科的透析，但后来接到电话让重新预约，我也不知道该怎么办了。”韩联社近日曾报道大田地区出现急救患者被推迟移送的事例：一名70多岁的女性患者出现血尿、肋部疼痛、高烧等症状，但被12家医院告知无法接收，最终乘坐私家车前往首尔的医院。 《东亚日报》称，大型医院内部正出现“3月医疗大乱可能性增加”的说法，大部分实习和住院医生第3年和第4年合同于2月29日到期，但现在许多原计划在3月初接受聘用的实习医生和助理医生表明拒绝就职意向。大韩医师协会认为，从3月1日起，许多医院的实习和住院医生“将消失”。 “目前一些教授和专职医生每周工作90小时，若该情况持续两周以上，医生们就会倒下。”《韩民族日报》称，实习和住院医生罢工后，医院的教授需要轮流值班，从清理治疗伤口到摘取导尿管，这些简单的工作都要他们亲手操作。一名来自首尔五大医院急救科的教授说，除了看诊，医院教授通常还要负责行政、教育、研究等工作，目前留下的医生都中断了其他事务，把工作时间延长了两倍以上，但这不是长久之计。“我在实习时每周工作88个小时，现在好像又回到了那个时期。”另一名医院教授李亨民（音）称。 代替实习和住院医生完成辅助手术、治疗、开处方等工作的诊疗辅助护士们的工作负担也很沉重，《韩民族日报》说，有人需要连续工作30多个小时。据韩联社报道，韩国全国保健医疗产业工会2月28日表示，最近出现有护士在无法拒绝工作的情况下，看YouTube视频学习做手术被举报的事件，临床一线“处在非常危险的状况”。 《韩民族日报》称，随着陷入困境的医护人员不断增加，韩国医疗体系崩溃的可能性正引发担忧。一名50多岁的教授说，自己正“强忍着坚持”，“但因为太忙了，都会忘记是周几，甚至连开抗癌药的日期都弄混了，这种情况持续下去的话，不知道会出什么乱子”。某医院院长称，负责救人性命的内科和外科教授们因连续值班而过度疲劳。而且有传言说，一些专职医生和有三四年工作经验的住院医生下周开始也要罢工，所以医疗状况可能将更加艰难。医生拒绝复工要求，警方展开查抄行动，韩国担忧“3月医疗大乱”",
        "url": "https://www.zhihu.com/question/646714159"
    },
    {
        "title": "皮肤很黑的人有可能通过护肤变白吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645051238"
    },
    {
        "title": "为什么「蒸汽洗」油烟机明明比人工清洗方便，却没有从一开始被研发出来？",
        "excerpt": "在油烟机市场，消费者对于油烟机的吸力大小与其清洁效果的追求从未停止。近期，美的推出的升级版「蒸汽洗」油烟机，以其独特的清洁方式受到了广泛关注。这种油烟机在做到吸力大且持久的同时，可以通过喷射高温蒸汽来分解和去除油污，相较于传统的人工清洗方式，更为便捷和高效，使用户每天都能用上干净如新的油烟机。但面对这个全新的清洁方式，人们可能会产生疑虑：这种方式的清洁效果如何？它是否会对油烟机造成损害？相比传统的人工清洗，它的用电成本及吸除油烟的能力又是如何？",
        "url": "https://www.zhihu.com/question/646556993"
    },
    {
        "title": "作为女性，你有过什么自我意识觉醒的经历?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638897941"
    },
    {
        "title": "有人说图形学门槛高，缺人，高薪，有人说图形学就业只需要会用那些算法即可，工资不是很高，哪种说法对呢?",
        "excerpt": "图形学这个职业的寿命如何呢?搞渲染，引擎，特效需要哪些能力呢?学那么多东西在工作中真的能用到吗? 感谢各位大佬解答！",
        "url": "https://www.zhihu.com/question/641456040"
    },
    {
        "title": "为什么上班久了，越来越不想上班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646595687"
    },
    {
        "title": "总是把未发生的事情往坏处想，如何缓解自己这类焦虑？",
        "excerpt": "我是一名刚刚上大学的女生，我总是担忧父母有一天会生病、会死去，又担心他们在我不在的时候生活得敷衍、不好好对自己，怕他们报喜不报忧。 每次想到这些我都有些想哭，心脏也抽痛，随着时间的流逝，我想起这些事的频率越来越频繁，我该怎么调节自己的心态？",
        "url": "https://www.zhihu.com/question/646186703"
    },
    {
        "title": "新的一年，手机厂商各家也即将发布自己的“超大杯”，哪部更加适合入门级摄影爱好者？",
        "excerpt": "本人是一名即将毕业的大学生，希望在2024年毕业时购买一部影像旗舰手机，同时也是本人的人生的第一部定位“超大杯”手机，希望各位知友给出一些建议。排除预算影响，希望着重考虑照片和视频拍摄的流畅度和观感同时兼顾日常使用和通讯信号。目前考虑的有小米14U，vivox100pro+，华为mate60pro，oppoFindx7U，苹果15promax。",
        "url": "https://www.zhihu.com/question/645929288"
    },
    {
        "title": "如何评价2024年3月米哈游《原神》4.5前瞻直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646507780"
    },
    {
        "title": "3 月 1 日三大指数收涨，两市成交额连续三日破万亿，超 3500 股上涨，如何看待今日行情？",
        "excerpt": "收评：深成指延续反弹涨1.12% 两市成交额连续3日破万亿 市场全天震荡走高延续反弹，深成指领涨。盘面上，AI概念股持续活跃，其中液冷、CPO方向领涨，浪潮信息、紫光股份、光迅科技、汇源通信等涨停；ChatGPT、多模态方向午后拉升，海天瑞声涨超10%，三六零、苏州科达涨停；传媒股震荡走强，城市传媒、浙文影业、大晟文化涨停。消费电子概念股集体走强，超频三、福蓉科技、卓翼科技、智微智能等10余股涨停。光刻机概念股表现活跃，蓝英装备涨超10%，张江高科2连板。下跌方面，高位股继续退潮，国脉文化、华扬联众跌停。总体上个股涨多跌少，全市场超3500只个股上涨。沪深两市今日成交额10553亿，较上个交易日放量27亿，成交额连续3日破万亿。板块方面，液冷服务器、CPO、光刻机、消费电子等板块涨幅居前，猪肉、免税、ST、航运等板块跌幅居前。截至收盘，沪指涨0.39%，深成指涨1.12%，创业板指涨0.94%。北向资金全天净卖出53.33亿，其中沪股通净卖出17.1亿元，深股通净卖出36.23亿元。 3月1日A股三大指数开盘涨跌不一，上证指数跌0.04%，创业板指涨0.06% 每经AI快讯：北京时间3月1日，上证指数开盘跌1.35点，跌幅为0.04%，报3013.82点；深证成指开盘上涨15.3点，涨幅为0.16%，报9345.74点；创业板指开盘上涨1.17点，涨幅为0.06%，报1808.2点；沪深300开盘下跌1.02点，跌幅为0.03%，报3515.06点。 3月1日A股三大指数开盘涨跌不一，上证指数跌0.04%，创业板指涨0.06% | 每经网",
        "url": "https://www.zhihu.com/question/646552918"
    },
    {
        "title": "如果世界上没有游戏，孩子会好好学习吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645515645"
    },
    {
        "title": "多方对「快递新规」态度不一，有快递员称打电话花费大量时间，业内呼吁付费提高派件积极性，如何看待此事？",
        "excerpt": "快递员：每个都打电话几乎不可能 会花费大量时间成本 多数快递员对新规表示支持，但也有一些快递员认为，新规可能大幅增加快递派送的时间成本。 有人担心送件时先沟通会增加成本（图源：河南广播电视台民生频道） 据金羊网 ，2月29日中午12点30分，在某大学城附近一家菜鸟驿站里，负责人何城正在整理送到驿站的300多份快件，大大小小的快递摆满了货架，一旁还有几位用户前来取件。 对于积极实施的快递新规，何城坦言“压力很大”，除了经营菜鸟驿站，他每天也要送快递，日均400件左右，工作时间几乎从早到晚。“一方面要求快递的时效性，另一方面挨个打电话又会大大增加工作量，非常矛盾。”何城说，工作量增加是最大的挑战。 王勇是一名顺丰快递小哥，从业9年的他是这个行业的“老人”，“我知道快递新规实施，我们也在讨论。”王勇告诉记者，事实上，新规条例对于顺丰快递员而言，影响相对较小，“我们一直都要求电话联系用户，送货上门或者存放其他地方。” （图源：河南广播电视台民生频道） 据潮新闻客户端，为什么不能事先向客户问一声，再放驿站呢？在杭州萧山区丽晶国际旁的菜鸟驿站的一位快递员表示：“万一事先电话了，业主让我送货上门怎么办？”听着像是一句戏言，但是该快递员说很害怕业主让自己送货上门，万一是个大件，自己要多费力气和时间，这单不划算。其次是放在家门口的快件容易起纠纷。“万一丢了，客户让你赔你也没办法，放在驿站至少安全。” 菜鸟驿站店员陈小姐也觉得一个个客户打电话问不太现实。“承包区域的快递员一个人要负责几百个甚至上千个快件，每个都打电话，精力时间肯定不够的。”比如包揽驿站大头的中通快递员，每天一个人来驿站三趟，上午就有近千个快件，“一上午电话怎么能打得完？傍晚还会有一波快件。” 此前，韵达快递员会提前电联的客户多是有（派前电联）、（送货上门）、（智橙网）这些重点标签。若以后一般客户也电联，“那压力会很大，有些客户是真的会要求快递员送货上门。” 目前国内的快递企业主要是以中通、韵达等“三通一达”为代表的加盟制快递，还有以顺丰、京东、菜鸟速递等为代表的直营制快递。“不告而投”等问题大多出现在加盟体系的快递物流公司，这与企业运营成本、经营模式等因素有关。 比如顺丰从2023年3月30日开始，“派件不上门，承诺必赔付”服务承诺就正式覆盖了全国600余个城市。快递员谈新规：打电话花费大量时间 专家：把选择权还给用户 业内建议给付上门派送费 随着快递新规的临近实施，网友们纷纷对送货上门与驿站存放的选择展开了热烈讨论。一些网友表示担忧，“如果不打电话，快递员直接把快递放到驿站，非常不方便”，“尤其是当购买的东西又多又重时，如果驿站离家远真遭罪”…然而，也有部分上班族觉得驿站存放的方式很方便，由于他们平时都在上班，根本没时间上门收货，而放驿站想什么时候取都可以。网友“伊拉”就提出了一个建议，“两种方式应该给消费者来进行选择，包括电商下单的时候就前置选择，送货上门的费用稍微贵一些，放驿站的就可以便宜一点。” “这是一个流程倒逼的问题，对应执法管理有这么严格的话，快递公司按照法规执行，成本上升了，最终还是由消费者买单，很可能快递公司也会借助这一波来涨价”，一位业内人士向红星新闻记者透露说，底层逻辑是快递费涨起来，电商快递费用也涨，可能会带来连锁反应。他进一步指出，快递员目前面临着巨大的派件压力，现在平均派件量一天是500件左右，有时候高峰期还更多，一个包裹到手的平均利润也就是0.3元一个，快递员需要快递公司给到对应的派送费用。 针对这一问题，有业内人士建议，电商平台和快递公司应该联手推出解决方案，“希望能看到电商或者网购平台和快递公司站出来，推出解决办法，最简单还是按需派送。平台和快递打通后台落实收费，并将费用最终返给快递员。”他表示，这样可以在一定程度上缓解送货上门与驿站存放的矛盾，同时提高快递员的派件积极性和服务质量。快递新规3月1日起实施，业内呼吁付费提高派件积极性，你愿买单吗？",
        "url": "https://www.zhihu.com/question/646613375"
    },
    {
        "title": "辞掉一份在家人和朋友眼中还不错的工作，去做自己想做的事情，是种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645960573"
    },
    {
        "title": "孩子上小学，有点内向，这学期插班转学到一所新学校，和我说应对新的人际关系有压力，该怎么帮助她？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645181627"
    },
    {
        "title": "最后一个宋词作家蒋捷（1245-1305）一生大部分在元朝，为什么不算元代词作，还算宋词？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645089541"
    },
    {
        "title": "云南哪个城市不冷不热，气候最好？",
        "excerpt": "想在云南找一个气候好的地方养老，查了下好像大理和丽江太冷，版纳和普洱太热，昆明好像房价高。如果只考虑气候和吃穿用住的消费，其他不要求，哪个城市最适合呢？",
        "url": "https://www.zhihu.com/question/643097740"
    },
    {
        "title": "俄罗斯的军备还够支撑多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581137923"
    },
    {
        "title": "成为自己想要的样子，是一种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645985501"
    },
    {
        "title": "美国警方称福茂集团董事长赵安吉之死系非「典型事故」，连人带车从池塘中被发现，正进行刑事调查，如何解读？",
        "excerpt": "据中国侨网3月1日援引美国媒体报道，美国得克萨斯州布兰科郡警长办公室2月29日表示，福茂集团董事长兼首席执行官赵安吉在2月初的死亡事件，并非“典型事故”，警方正在进行“刑事调查”。 50岁的赵安吉是在2月11日午夜过后不久，被发现死于得州强森市(Johnson City)的一处私人牧场的池塘中，当时救援人员把她从淹没在水中的一部汽车中拉出来。 根据美国消费者新闻与商业频道(CNBC)报道，布兰科郡警长办公室2月29日在写给得州检察长帕克斯顿(Ken Paxton)的一封信中称，“这起事件不是一宗典型的事故。”信中提到，“尽管初步调查显示这是一起不幸的事故，但警长办公室仍将这宗事故作为刑事案件进行调查，直到他们有足够的证据排除犯罪活动”。 2月13日，据多家媒体报道，福茂集团（Foremost Group）董事长兼首席执行官赵安吉（Angela Chao）2月12日凌晨因车祸离世，享年50岁。福茂集团及赵氏家族分别于2月12日发讣告，证实赵安吉离世消息。 据红星新闻，当地时间2月16日，美国得克萨斯州布兰科县警长办公室发表声明表示，该机构人员曾于2月10日，前往该县一处私人牧场进行水上救援，“布兰科县代表抵达后，与布兰科县急救人员和消防人员一起，从牧场的池塘里找到了赵安吉的遗体”。 一名当地执法部门的消息人士告诉当地媒体，调查该事件的警方目前未怀疑赵安吉死亡事件是谋杀案。当地法医办公室尚未正式确认她的死因。不过消息人士称，她的死因虽未确定，但调查人员怀疑是连人带车掉入池塘后溺亡。 布兰科县急救中心负责人本·奥克利说，一辆仅载有一人的汽车“完全淹没”在池塘中，水深估计在12英尺到15英尺之间（3.66米到4.57米之间）。女子被“从车里救了出来”，救援人员试图对她进行抢救，但没有成功。连人带车从池塘中被发现！美国警方称，福茂集团董事长赵安吉之死，系非“典型事故”，正进行刑事调查 | 每经网航运巨头福茂集团董事长赵安吉突遭车祸离世，系美国前任劳工部长赵小兰妹妹，哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/646713814"
    },
    {
        "title": "跳绳和跳操，哪种运动更减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646108301"
    },
    {
        "title": "有没有什么电影后劲很大？",
        "excerpt": "就是看完后要很久很久才能走出来",
        "url": "https://www.zhihu.com/question/640181483"
    },
    {
        "title": "如果要换电脑，你最想换什么样的电脑，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645986864"
    },
    {
        "title": "如何看待原神4.5版本推出的全新「集录祈愿」？",
        "excerpt": "阿贝多、可莉、优菈以及蒙德的三位常驻池角色一同加入大混池，同时猎人之径和苇海信标也将迎来复刻",
        "url": "https://www.zhihu.com/question/646655614"
    },
    {
        "title": "如何看待张朝阳「2024年边上英语课边发红包，付费让你学知识」这一行为？",
        "excerpt": "无意间点进张朝阳搜狐视频的英语课直播间，发现他直播的课程不仅硬核，居然每天都还会发红包，吸引了不少人合理利用午休时间进行学习，在这个知识付费的大环境之下，你如何看待他的这一行为呢？如果上课有「红包鼓励」能激发你的学习动力吗？",
        "url": "https://www.zhihu.com/question/646479999"
    },
    {
        "title": "是哪一瞬间让你觉得这段友谊没有必要进行下去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571792667"
    },
    {
        "title": "加沙城救援物资领取点遭袭已致 115 名平民死亡，巴方指责以军制造袭击，以军否认，如何看待此事？",
        "excerpt": "据央视新闻3月2日消息，加沙地带卫生部门发布的最新数据，截至当地时间3月1日傍晚，2月29日发生的加沙城领取救援物资民众遭袭事件已导致115人死亡，760人受伤。 2月29日凌晨，30多辆载有人道主义救援物资的卡车抵达加沙城，数千名在此苦苦等待的巴勒斯坦民众涌向车队领取食物，然而，突然间枪声大作，人们哭喊着四散奔逃。 领取救援物资的加沙居民：求求你。我的女儿，我的女儿，她去哪儿了？我发誓我们已经饿了七天了。这不应该是这样的。我的女儿去哪儿了？亲爱的，快回来。我们不要面粉了，你在哪里？亲爱的，你在哪里？可怜可怜我们吧，可怜可怜我们吧。 加沙城救援物资领取点遭袭已致115名平民死亡，居民：饿了七天了！多国呼吁停火，俄罗斯：是美国破坏了... | 每经网",
        "url": "https://www.zhihu.com/question/646719057"
    },
    {
        "title": "《魔兽争霸 3》中有哪些奇怪的单位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267692668"
    },
    {
        "title": "姚安娜回应演技争议，称「接受善意的批评与建议，小姚会继续成长」，如何评价姚安娜的演技？",
        "excerpt": "3月1日晚，姚安娜发布微博回应演技争议，“接受善意的批评与建议，尊重所有的喜欢与不喜欢，来日方长，相信小赵会褪去青涩，小姚也会继续成长～” 此前，姚安娜在电视剧《猎冰》中的演技成为网友热议的焦点，被网友称为“吃鸡式演技”。 2月26日，汪海林发文点评姚安娜的演技，文中列举“劳荣枝”等作为比对，遭到《猎冰》导演高群书回怼。姚安娜回应演技争议：“小姚会继续成长”",
        "url": "https://www.zhihu.com/question/646709971"
    },
    {
        "title": "央行将外籍来华人员使用移动支付的单笔交易限额由 1000 美元提高到 5000 美元，有何影响？",
        "excerpt": "央行：将外籍来华人员使用移动支付的单笔交易限额由1000美元提高到5000美元 央视新闻消息，今天（1日），国务院新闻办举行国务院政策例行吹风会，中国人民银行副行长张青松介绍，外国朋友来华进行旅游、拜访、商务等活动，遇到移动支付困难的问题归纳为：“不能用”，有的外国朋友绑不了境外的银行卡。“不好用”，有的外国朋友消费金额超出一定金额，付不成账，觉得不好用。遇到问题多了，支付不便利了，自然就“不想用”了。 中国人民银行副行长张青松表示，针对这些问题，将指导支付机构推出一系列便利措施： 针对来华人员使用支付宝、微信绑定境外银行卡成功率低的问题，要求、指导支付宝、财付通优化业务流程，提高绑卡效率。 简化身份验证安排，使外籍来华人员在绑卡等一系列过程中更便捷办理。我们也非常关注个人信息保护的问题，我们会严格要求相关机构落实《个人信息保护法》等法规规定，切实保护个人信息安全。 指导支付宝、财付通等主要支付机构将外籍来华人员使用移动支付的单笔交易限额由1000美元提高到5000美元、年累计交易限额由1万美元提高到5万美元。央行：将外籍来华人员使用移动支付的单笔交易限额由1000美元提高到5000美元",
        "url": "https://www.zhihu.com/question/646612688"
    },
    {
        "title": "「擅放快递柜」最高罚 3 万，新规首日网点直呼「做不到」，称可能会越来越难招人，如何正确认识快递新规？",
        "excerpt": "快递配送“最后一公里”长期存在的“上门还是不上门”之争，真的要彻底解决了吗？ 3月1日，交通运输部公布新修订的《快递市场管理办法》（以下简称“新规”）正式施行。 其中引发业内热议的一条规定是，快递企业如有未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件等情形，最高将被处罚3万元。 新规施行当天，《每日经济新闻》记者在北京、河北实地走访多个快递网点发现，大部分网点老板和快递员或通过总部通知，或通过新闻和短视频平台得知了新规的实施。但实施首日，从业人员的工作状态和情况并未发生太大变化，他们普遍认为，新规的执行难度不小。 “道理大家都懂，总部也在新规发布前重申了上门配送的要求，但是在现在这种派费水平下，再提出这种要求可能会越来越难招到快递员。”一位加盟制快递网点老板向记者表示。一名通达系快递员则向记者感叹：“派费一直降，处罚规则却越来越多，这工作是越来越难干了！” 值得一提的是，不少消费者也向《每日经济新闻》记者表示，对于新规的实施感知不是很明显。“今天还收到了一个没有给我打电话就直接把快递放在快递柜的取件码。”一位消费者表示。不过，大部分消费者都表示，可以接受在家里没人的情况下快递暂放快递柜或者驿站，但是必须要经过本人同意。 相比之下，京东物流、顺丰、德邦等直营快递公司因为一直要求上门配送，网点和快递员表示，新规实施对自己的工作没有影响。记者采访了解到，京东、顺丰等明确实现上门派送的快递公司，派费大约2元/件，而有些加盟制快递公司，单件派费不到一元。在激烈的价格战之下，网点派费逐渐降低，总部对快递员的考核要求却越来越高，也成为当下加盟制快递公司面临的主要矛盾。一线调查｜“擅放快递柜”最高罚款3万元！新规首日网点直呼“做不到” 一线小哥如何摆脱“低派费困境”？",
        "url": "https://www.zhihu.com/question/646676066"
    },
    {
        "title": "你是在什么时候开始更多关注自己的感受的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645985491"
    },
    {
        "title": "可以推荐关于数学的书吗？",
        "excerpt": "名著、科普书、教科书、传记或者杂志的一些文章都可以。谢谢！！",
        "url": "https://www.zhihu.com/question/636818676"
    },
    {
        "title": "委员建议「保障劳动者离线休息权」，加大针对「隐形加班」监管力度，如何看待这一建议？",
        "excerpt": "今年全国两会在即，全国政协委员、全国总工会办公厅主任吕国泉准备了一份《关于保障劳动者离线休息权的提案》。吕国泉认为，“时刻在线”让劳动者困在工作系统中，身心健康受到影响。有的用人单位要求劳动者24小时在线，有的劳动者下班后因未及时回复信息，或没有打卡、线上开会、点赞转发等遭到批评、罚款甚至被开除。隐形加班存在法律上举证和认定困难，一定程度助长了“指尖上的形式主义”。因此他建议，加大监管力度，纪检监察等部门监督政务应用程序、政务公众账号，防止工作群组强制使用、过度留痕、滥用排名等“指尖上的形式主义”现象，为基层干部和一线劳动者松绑减负。有单位要求劳动者24小时在线，委员建议加大监管力度_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/646270260"
    },
    {
        "title": "网曝「一村干部坐拥 60 亩地用 40 亩盖别墅高楼」，官方通报涉事人已被批准逮捕，他会受到什么处罚？",
        "excerpt": "近日，在某社交平台，有律师曝光广东普宁陂老村一村干部拥有60亩地，其中40亩地盖起了高楼、别墅和厂房。普宁市人民政府3月2日发布情况通报称，近日，发现有网民反映涉及我市下架山镇陂老村一村委会主任相关情况后，我市高度重视，迅速落实相关部门对反映情况进一步调查核实。 经核实，网民反映的村主任实为我市下架山镇陂老村村民黄某雄，从事家私生产、经营。其曾于2008年6月至2014年3月相继担任陂老村村委会主任、村党支部书记，2014年3月后不再担任。黄某雄因涉嫌非法转让土地使用权罪，已于2024年1月9日被刑事拘留，2月2日被批准逮捕。目前，相关情况正在进一步调查中。 网曝“一村干部坐拥60亩地用40亩盖别墅高楼”，官方通报|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/646765107"
    },
    {
        "title": "专家称随着全球温度上升，我国极端高温事件将由原本50 年一遇变为 20 年甚至 10年一遇，有何影响？",
        "excerpt": "2023年是最暖年，也有强寒潮、强降水。去年夏天华北黄淮地区的高温天气、12月全国型的强寒潮天气、京津冀地区极端暴雨也令人印象深刻，全年的平均气温更是打破历史纪录，创下新高。 去年一年，我国极端天气频发强发，创造了诸多破纪录事件。气候变化引起的气候风险，已经成为重大全球性挑战。 当前全球气候变化对我国的影响非常深远，气候系统受气候变化影响，变得更加不稳定。2024年极端天气形势如何？今年夏天的气温会再破纪录吗？极端天气是否越来越难以预测？ 在全国两会召开前夕，国家气候中心主任、党委书记巢清尘接受《每日经济新闻》（以下简称NBD）记者专访，回答了以上问题。 NBD：今年1月经历多次寒潮、雨雪冰冻天气，大家直观感受就是“冷暖转换”非常剧烈，气候变化像“过山车”，更加剧烈的气温震荡变化正在更频繁地出现，您认为今后气候变化的剧烈程度会加快还是变慢？ 巢清尘：近年来，我国整体气温呈现偏暖趋势，但与此同时，冷暖变化更加剧烈，极端事件频繁发生，如高温热浪、寒潮、雨雪冰冻天气。这种“冷暖转换”现象正是全球变暖带来的副作用之一，导致气温的震荡变化更为频繁和剧烈。 根据观测数据和科学研究，随着全球温度的上升，我国极端高温事件发生的强度和频率都在迅速增加，原本50年一遇的变为20年甚至10年一遇。 而极端冷事件虽然很难长时间持续和高频率发生，但部分地区的强度却有所增大。如最近2月18日新疆富蕴县吐尔洪乡站日最低气温降至-52.3℃，打破新疆有记录以来的最低气温极值。 目前国际学术界认为，由于气候平均条件的变化，未来极端事件将频繁发生且强度增大。这意味着我们正面临着一个新的挑战，即所谓的“气候新常态”，过去罕见的极端事件将变得更加频繁和常见。因此，我们必须认识到这一新的现实，加强对极端冷暖事件的防范和应对，以减少其可能带来的影响。 可以说，气候变化正在加剧“冷暖转换”的情况，并将带来更频繁和更强烈的极端事件。我们必须以科学为依据，采取有效措施来适应和减缓这一挑战。冬天越来越冷、夏天越来越热! 每经专访国家气候中心主任巢清尘：我国的极端高温事件在不断增加，极端冷事件强度并未减弱",
        "url": "https://www.zhihu.com/question/646719055"
    },
    {
        "title": "济宁消防向反诈老陈抛出「橄榄枝」，反诈老陈「你们可以说把我将死的心拉了回来，我一定去」，如何看待此事？",
        "excerpt": "反诈老陈回应济宁消防喊话 2月29日晚，反诈老陈回应济宁消防喊话邀请：感谢信任，“你们可以说把我将死的心拉了回来，我一定去，一定遵守纪律，服从领导的安排。”3月1日凌晨，济宁消防回应反诈老陈，“期待您的到来。”此前几天，“反诈老陈喊话全国警方求工作”话题引发全网热议。 来源：山东商报 反诈老陈回应济宁消防喊话_工作_全网_话题",
        "url": "https://www.zhihu.com/question/646572423"
    },
    {
        "title": "奔驰宣布放弃 2030 年实现全电动化计划，未来十年继续开发燃油车，如何从商业角度解读此举？",
        "excerpt": "2月22日，梅赛德斯-奔驰首席执行官Ola Källenius在年度股东大会上坦言，该公司已经调整了先前设定的目标，不再计划在2030年前在主要市场全面转为电动汽车销售，而背后原因是由于奔驰电动汽车的普及速度并未达到预期。 事实上，即使在欧洲市场，2023年电动汽车仅占梅赛德斯销量的11%，而加上混合动力车的销量，这一比例也仅为19%。 此前，梅赛德斯-奔驰加速推进其“电动为先”战略。然而，根据该公司最新的投资者声明，由于最近电动汽车需求低于预期的趋势，该公司如今正在重新调整其电动汽车转型步伐。该公司的董事会主席康林松表示，梅赛德斯-奔驰已做好了继续生产内燃机汽车的准备，并计划在未来十年内更新技术。公司目前的计划是到2027年推出一个全新的内燃机车型阵容，使内燃机能够持续到2030年代。 梅赛德斯在其报告中明确表示，“客户和市场条件将决定转型的步伐。”在全员狂奔的电动化领域，奔驰突然踩了“刹车”。同时计划继续生产并改进新的燃油车型。这个决定是奔驰未来发展方向的一次重新定位，也是对整个汽车产业未来趋势的一次深刻反思。未来，电动汽车、汽油车和混合动力车将可能并存，共同满足不同市场和消费者的需求。这种多元化的发展趋势对汽车制造商来说是一个挑战，同时也对消费者是一个需要重新认知和适应的过程。 梅赛德斯-奔驰重新调整其电动汽车转型步伐，反映了新能源汽车行业发展的复杂性和不确定性。尽管新能源汽车在环保和可持续发展方面具有重要意义，但市场需求、技术成熟度和可持续性等因素仍然是制约其发展的关键因素。 ——梅赛德斯·奔驰曾提出2030年全面电动化 2022年5月，梅赛德斯·奔驰在法国举行了其2022年的战略升级发布会。据介绍，奔驰计划在2026年将高端车型的销售份额较2019年提升约60%，在2030年实现全面电动化，到2039年实现新车产品阵容的碳中和。 ——奔驰高端豪华车型的销量增速较快 回看梅赛德斯-奔驰过去的销售数据，2021年全年共销售了194.39万辆汽车。在新产品矩阵中，入门级车型的销量最高，全年共售出32.28万辆。 近年来，随着中国汽车产业链的不断完善，新能源汽车进入了快速发展的新阶段。 中国汽车技术研究中心有限公司首席科学家王芳指出，汽车产业是我国的国民经济支柱产业，也是典型的高附加值低碳排放产业。随着汽车电动化的推进，新能源汽车在电动化、智能化和网联化方面融合特征十分明显，处于最契合的状态。纯电动汽车具有全生命周期的减排优势，相较于传统能源车，常规混合动力车和插电混合动力车也具有一定的碳减排优势，可作为降低汽车碳排放的技术选择。重磅消息！奔驰宣布放弃2030年实现全电动化计划，未来十年继续开发燃油车【附新能源汽车行业现状分析】_产经_前瞻经济学人",
        "url": "https://www.zhihu.com/question/646518176"
    },
    {
        "title": "蔡英文办公室一卫兵举枪自戕身亡，「宪兵指挥部」回应，哪些信息值得关注？",
        "excerpt": "环球网报道，据台湾中时新闻网3月1日报道，蔡英文办公室1日晚间传出枪响，一名卫兵于晚间21时40分许在执行卫哨勤务时，举枪自戕身亡。对此，台“宪兵指挥部”晚间作出回应。 报道称，负责戍守蔡英文办公室安全的卫兵，1日晚间21时40分许在执行勤务时，疑似情绪不稳举枪自戕，隔邻卫兵见状，立刻通报蔡英文侍卫室，并通报警消。警消到场时，卫兵已当场身亡，目前正由军方及警方调查中。 对此，台“宪兵指挥部”1日晚称，“宪兵211营”古姓上兵，今日21时36分执勤卫哨时，持枪自我伤害，已转送马偕医院急救，经抢救后22时25分医生宣告死亡。“宪兵指挥部”称，已派人员协助家属处理相关事宜，后续并配合检调厘清肇因。 蔡英文办公室发言人林聿禅称，蔡英文办公室对此不幸事件深表遗憾不舍，并已于第一时间向蔡英文报告。林聿禅称，“宪兵211营”正全力协助家属处理相关事宜，后续并配合检调厘清肇因。https://m.huanqiu.com/article/4GnrdijLIpZ",
        "url": "https://www.zhihu.com/question/646711782"
    },
    {
        "title": "你还记得你第一份工作的工资是多少吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641980956"
    },
    {
        "title": "2024年会是AI手机元年吗？",
        "excerpt": "我是个门外汉，不知道AI到底都有什么强大的功能，但是用过文心一言、WPS AI感觉很实用，比单纯的搜索引擎好用太多了。可是想用更多的AI功能就要付费，另外就是我本人想换一个手机，想要一个内嵌类似于文心一言的智能手机，最好这个功能手机自带还免费使用。2024年市场上会不会涌现出这种类型的手机，求大佬预测一下。",
        "url": "https://www.zhihu.com/question/644018335"
    },
    {
        "title": "印度去年第四季度 GDP 同比增长 8.4 %，靠的是怎样的增长模式？印度的消费、投资和就业有何变化？",
        "excerpt": "（观察者网讯）当地时间2月29日，印度官方公布的经济数据称，印度去年第四季度国内生产总值（GDP）同比增长8.4%，同时高于上一季度8.1%的增速。对此，印度总理莫迪在社交媒体兴奋写道：“8.4%的增速显示了印度经济的实力和潜力，我们的努力工作将继续推动经济快速增长，帮助14亿印度人民过上更好的生活，创造一个伟大的印度！”印度去年第四季度GDP同比增长8.4%，经济学家：受到庞大基础设施支出提振",
        "url": "https://www.zhihu.com/question/646604243"
    },
    {
        "title": "为什么感觉米哈游间接把国内配音演员的热度给拉起来了？",
        "excerpt": "不管是从业数十年的老前辈，还是初出茅庐的新生代。很多接触过米家游戏的，热度都涨了。本来不火的，火了。本来火的，更火了。",
        "url": "https://www.zhihu.com/question/646573365"
    },
    {
        "title": "为什么光刻车队的钢材会被判定违规？",
        "excerpt": "如果这种钢材有更好的强度为什么会被禁呢？ 如果强度还不如正常的钢材那光刻不也没必要",
        "url": "https://www.zhihu.com/question/644755403"
    },
    {
        "title": "对大部分事情都无所谓但又在意别人看法，很自相矛盾。这是怎样的心理呢？",
        "excerpt": "mbti是istp-t。为什么会这个样子呢？",
        "url": "https://www.zhihu.com/question/640555211"
    },
    {
        "title": "求推荐2024年预算3000元左右的手机?",
        "excerpt": "要求就是续航久，有快充，内存要大512G或者1T，平时爱拍照记录生活，不玩游戏，打算用4-5年（目前的手机是华为nova5Pro，第五个年头了），求一款预算3000左右的目前性价比比较高的手机。",
        "url": "https://www.zhihu.com/question/644820283"
    },
    {
        "title": "觉得迷茫、找不到「意义感」的时候，如何调适？",
        "excerpt": "觉得迷茫、找不到人生意义，怎么办？",
        "url": "https://www.zhihu.com/question/646371009"
    },
    {
        "title": "2月29日周鸿祎举办AI免费课，有哪些信息值得关注？",
        "excerpt": "2月29日，360公司创始人周鸿祎免费课正式开启，全网多平台直播了AI系列第一讲“预见AGI”，千万网友观看。免费课上，周鸿祎系统分享了对AI新发展趋势的洞察、企业拥抱AI的建议，并现场演示了大模型重塑的两款国民级互联网产品360AI搜索和360AI浏览器，由于用户体验火爆，瞬时流量暴增44倍，为满足全网用户需求临时增加了服务器。 信息来源： 周鸿祎首堂免费课与千万网友分享“AGI趋势”",
        "url": "https://www.zhihu.com/question/646600779"
    },
    {
        "title": "天天科技革命，日日文艺复兴，AI 浪潮之下，人们该如何应对科技变革引发的焦虑感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646407301"
    },
    {
        "title": "如何评价网剧《唐人街探案 2》第一案《天使的旋律》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646484015"
    },
    {
        "title": "美国众议院投票通过防止政府部分关闭的短期法案，哪些信息值得关注？若政府部分关闭会怎样？",
        "excerpt": "当地时间2月29日，美国众议院以320比99的投票结果，通过一项避免美国政府部分关闭的短期法案。 该法案将在3月1日午夜到期的联邦资金延长一周，并为其他政府机构设定3月22日的资金截止日期。目前，该法案将被移交至参议院以获得批准。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646551028"
    },
    {
        "title": "如何看待越来越多的年轻人开始着迷于婶婶们的省钱哲学，年轻人应该如何体面的省钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646589437"
    },
    {
        "title": "关于工作，「稳定性」和「高报酬」你更倾向哪边？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646201526"
    },
    {
        "title": "今年以来，网商银行等 10 家民营银行均下调存款挂牌利率，会带来哪些影响？未来会有更多家跟进吗？",
        "excerpt": "近日，多家民营银行调整存款挂牌利率。据武汉众邦银行官网3月1日更新的人民币存款利率表，该行二年、三年和五年整存整取存款挂牌年利率分别为2.1%、2.65%和2.7%，均下调了30bp（基点）。 中新经纬梳理发现，今年以来，网商银行、裕民银行、振兴银行、新网银行等10家民营银行均下调了存款挂牌利率。不过，民营银行整体的存款挂牌利率仍然比国有大行高出不少，最高相差达190个基点。又一家银行下调存款利率！会有更多跟进吗？",
        "url": "https://www.zhihu.com/question/646720204"
    },
    {
        "title": "家长在微信群怼老师称自家孩子「不上早课要睡到自然醒」，教育局回应「沟通协调」，如何看待此事？",
        "excerpt": "近日，一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议，该家长在群内表示自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日，上海市金山区教育局工作人员告诉极目新闻记者，目前他们已经联系了家长和学校，正在沟通协调此事。 群聊截屏记录显示，在上海金山区某小学一个班级微信群内，一名家长向班里老师表示：“从今天开始，XX所有的第一节早课不上。让他睡到自然醒，他现在的睡眠比早课重要些。孩子小，不适合太早起来。作为大人，太早了我也受不了，不想起来。”随后，有老师在群内对家长的言论进行了回应，在后续交谈中，家长和老师发生了言语争执。 3月1日，极目新闻记者就此事多次致电当事学校，电话始终无人接听。 3月1日，上海市金山区教育局工作人员向极目新闻记者表示，他们已经关注到此事，目前已联系了家长和学校，正在沟通协调。 21世纪教育研究院院长熊丙奇向极目新闻记者分析，家校共育需要的是理性沟通，而不是所谓的霸气对待学校老师。在互联网时代，并非谁的声音大、谁更强势，就意味着谁有道理，首先需要明确的是平等沟通的重要性。家长如果对学校的上学时间有意见，不应该怼班主任，因为这个问题并非班主任甚至是学校可以决定的，而应该向当地政府和教育部门反映。 熊丙奇介绍，现如今中小学生的上学时间，都是有统一规定的。学生具体上学时间的确定属于公共决策，而非个别家长任性的问题。一个家长认为学生应该推迟上学时间，可能引来更多家长的反对。 “接受义务教育，就需要遵守义务教育的规定。”熊丙奇说，中小学生行为守则中有明确规定，作为一个学生，需要遵守学校的纪律，学校也要对学生进行规则教育。家长在微信群怼老师称自家孩子“不上早课要睡到自然醒”？教育局回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/646725641"
    },
    {
        "title": "英伟达市值一夜涨 362 亿美元，黄仁勋跻身全球二十大富豪，身家超 690 亿美元，哪些信息值得关注？",
        "excerpt": "美股三大指数集体收涨，道指涨0.12%，纳指涨0.9%创收盘新高，标普500指数涨0.51%再创收盘新高。 热门科技股多数上涨，AMD涨超9%续创新高，市值站上3000亿美元，Arm涨超5%，亚马逊、英特尔涨超2%，谷歌、Meta涨超1%。 锂电池、金属、半导体、电脑硬件等板块走高，纳微半导体、超微电脑涨超6%，美国雅保涨超4%，美国像素、安森美半导体、美国铝业公司涨超3%。百货商店、生物医药、减肥药板块走低，硕迪生物跌超6%，梅西百货跌超5%，诺和诺德、辉瑞跌超1%。 英伟达报791.12美元，涨1.87%，市值2.0万亿美元，市值一夜上涨362亿美元（约合人民币2602亿元）。随着英伟达股价持续飙升，该公司的一些股东正在套现。根据英伟达向美国证券交易委员会（SEC）提交的文件，该公司的董事上周出售了9.9万股股票，价值约8000万美元。 英伟达董事的股票出售是在英伟达公布第四季度盈利超出预期的几天后进行的，强劲业绩推动该公司股价创下了历史新高。 对英伟达芯片的需求如此之高，以至于该公司CEO黄仁勋不得不在最近的财报电话会议上向分析师保证，该公司正在“公平”地分配芯片。 英伟达的股价飙升也使黄仁勋成为世界上最富有的人之一。截至周三，他的身家为693亿美元，在全球富豪榜上排名第20位。 全球芯片巨头市值一夜涨超2600亿元！黄仁勋跻身全球二十大富豪，身家超690亿美元！股东却忙着干这件事... | 每经网",
        "url": "https://www.zhihu.com/question/646554500"
    },
    {
        "title": "旅行你喜欢跟团还是自由行呀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644881483"
    },
    {
        "title": "上海有人手握 400 套经适房加价转租，自称「所有关系都搞得定」，官方回应将追查到底，具体情况如何？",
        "excerpt": "经济适用房，又叫共有产权保障住房，是国家以中低收入家庭、住房困难户为供应对象，推出的具有社会保障性质的商品住宅。根据相关管理规定，购房人持有满五年，且通过补缴价差款获得完整产权之前，不得擅自转让或出租共有产权保障住房。 而据看看新闻报道，近日有市民反映，上海有部分交付不久的经适房居然批量到了二房东和中介的手里被违规出租。猖狂！上海有人手握400套经适房加价转租，自称“所有关系都搞得定”！官方回应：将追查到底 | 每经网",
        "url": "https://www.zhihu.com/question/646602876"
    },
    {
        "title": "理想 MEGA 于 3 月 1 日正式上市，55.98万元，该车有哪些亮点值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/646414523"
    },
    {
        "title": "职场上，人最大的底气是什么？",
        "excerpt": "是业务能力、个人素质、人际关系还是资源优势？",
        "url": "https://www.zhihu.com/question/638179156"
    },
    {
        "title": "你会掏钱支持 2024 年上市的国产 PC 游戏吗？",
        "excerpt": "感觉国产PC/主机游戏在近年来逐渐开始打破「仙侠恋爱」叙事的单一取向，各种题材欣欣向荣：从黑神话悟空的神话题材，到各种修仙模拟器的出现，再诸如烽火与炊烟、山河旅探等各种国风题材，还有完美的一天、高考恋爱100天等现实主义题材…丰富多样的国产游戏逐渐显露峥嵘，打破了国人「除了氪金网游以外做不好游戏」的刻板印象。你觉得2024年会是国产PC/主机游戏的井喷年吗？",
        "url": "https://www.zhihu.com/question/645412680"
    },
    {
        "title": "「老师掌掴小学生触目惊心」，家长如何了解孩子校园的真实情况？幼儿和低年级小孩表达不清时，怎么问和聊？",
        "excerpt": "“教师辅导作业时粗暴对待学生”的网传视频引发关注。28日晚，湖南湘乡市教育局发布通报，已联合相关部门成立调查组进行调查处理。经初步核实，确实存在视频中所反映的问题。 https://m.gmw.cn/2024-02/29/content_1303675086.htm 作为家长，相信大多数学校和老师是合格的，也希望孩子的校园生活是开心愉快的。可现实生活中，孩子在学校的确可能会面对老师或同学的不公正对待，甚至是霸凌也时常出现。对于幼儿园和刚上学的低年级小朋友，一方面家长也很需要知道孩子在学校的实际情况，是否遭遇了不好的事情，另一方面孩子自己表达不清晰也可能造成误解，或者害怕不说。在这方面有哪些和孩子聊天的技巧吗？有没有过来人可以分享一下？",
        "url": "https://www.zhihu.com/question/646440974"
    },
    {
        "title": "如何看待「真心相爱就可以克服一切困难」这句话？这是「主观感受」还是「客观事实」？",
        "excerpt": "如题，这是我和一个女生吃饭的时候讨论的问题。没想到她竟然很笃定地说是客观事实，她解释说，现代社会如果不能，那必定不是真心相爱，有什么利益割舍不下，有什么距离克服不了... 我突然有点疑惑了，很想知道这个事大家的看法。",
        "url": "https://www.zhihu.com/question/646357123"
    },
    {
        "title": "写的人物性格不够鲜明怎么办？",
        "excerpt": "性格不鲜明，我以一个读者的视角去读，只能知道这个人的立场，过往，身份之类的大概，而具体的性格，也不能说没有性格，而是所有人物都共用着一个性格，说话口气，都差不多 还不是人设相同，人设每个人都是不同的，写剧情的时候也能让其不同人设碰撞出来剧情。 就是这个性格，所有人物都共用着一个性格，骂人一样，愤怒一样，连说话方式口气都差不多。 【就不放文来献丑了，怕污了诸位的眼睛】",
        "url": "https://www.zhihu.com/question/642615034"
    },
    {
        "title": "如果月入15000的工资，早9晚6，周末双休，每天闲的发霉，没人和你说话，一直不开心还要坚持下去吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645077780"
    },
    {
        "title": "如何看待人民大学报告显示直播间带动30余种新职业，直播电商成为就业增长新力量，还有哪些信息值得关注？",
        "excerpt": "人民大学报告：直播间带动30余种新职业 直播电商成就业增长新力量",
        "url": "https://www.zhihu.com/question/646584222"
    },
    {
        "title": "好多人喜欢自驾游，为什么购买房车的人却不多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642794799"
    },
    {
        "title": "新手小白第一次去健身房，如何避免尴尬？",
        "excerpt": "想去健身房（不请私教），但是一直不敢去，不知道里面什么样子，也不知道进去了先干嘛，器械怎么用也不会，啊啊啊啊怎么迈出这一步啊？感觉好尴尬",
        "url": "https://www.zhihu.com/question/646108259"
    },
    {
        "title": "对于一百万，你不能花，你选择送给谁呢？",
        "excerpt": "对于一百万，你却不能花，只能分给身边的人，每人最高2万，送不完就会死，你会选择送给谁呢？",
        "url": "https://www.zhihu.com/question/644227206"
    },
    {
        "title": "3 月份中国北方地区或有 4 至 5 次沙尘过程，影响范围有多大？需注意什么？",
        "excerpt": "记者3月1日从中国应急管理部获悉，预计3月份中国北方地区有4至5次沙尘过程。 近日，国家防灾减灾救灾委员会办公室、应急管理部会同有关部门召开会商会，对3月份自然灾害风险形势进行会商研判。综合分析认为，随着气温升高，3月份全国自然灾害风险形势较为复杂。 预计3月份，黑龙江东部、吉林大部、辽宁、安徽南部、上海、浙江、福建北部、江西中部和北部、湖南东部、西藏西北部等地降水偏多二至五成。华东中部、华中南部等地连阴雨或局地强降水可能引发洪涝灾害，强对流天气可能引发风雹灾害。目前，黄河内蒙古段已进入开河期，预计3月中旬内蒙古封冻河段全线开河，早于常年平均全开日期(3月25日)，东北地区部分封冻江段将陆续开江，需关注凌情发展。 预计3月份，华北西北部、西北地区北部、内蒙古中西部、新疆北部等地气温偏低，存在阶段性降温和大风灾害风险，东北、内蒙古东部、西藏中部和北部等地降水偏多，低温雨雪冰冻灾害风险较高。受冷空气等因素影响，中国沿海和近海海域可能出现1次灾害性温带风暴潮过程和3至4次灾害性海浪过程。 会商指出，目前全国多数省份已进入春季防火期。3月份，福建南部、广东东部、广西西北部、四川西部和南部、贵州西部、云南中北部、西藏东南部局部地区森林火险等级为高度危险。 2月份，2024年首次沙尘暴过程影响新疆、甘肃、宁夏、内蒙古、陕西等地，沙尘强度强，发生时间早，对多省份春运造成较大影响。预计3月份，北方地区沙尘日数总体接近常年同期到偏多，有4至5次沙尘过程，强度总体接近常年同期到偏强，需关注沙尘天气对交通出行、能源供应、农业生产的不利影响。3月份中国北方地区或有4至5次沙尘过程-中新网",
        "url": "https://www.zhihu.com/question/646617524"
    },
    {
        "title": "你是不卑不亢的人吗？你是如何做到的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640372857"
    },
    {
        "title": "去年我国学前教育在园幼儿 4093 万人，较上年减少 534.5 万，哪些信息值得关注？",
        "excerpt": "2023年，我国学前教育在园幼儿人数锐减534.5万人。 2月29日，国家统计局发布了《中华人民共和国2023年国民经济和社会发展统计公报》，公报显示，2023年全年，全国普通高中招生967.8万人，在校生2803.6万人，毕业生860.4万人。初中招生1754.6万人，在校生5243.7万人，毕业生1623.6万人。普通小学招生1877.9万人，在校生10836.0万人，毕业生1763.5万人。特殊教育招生15.5万人，在校生91.2万人，毕业生17.3万人。学前教育在园幼儿4093.0万人。九年义务教育巩固率为95.7%，高中阶段毛入学率为91.8%。 此前一年即2022年，全国学前教育在园幼儿为4627.5万人。相比之下，2023年学前教育在园幼儿较上一年减少534.5万人。 据近年统计公报显示，2018年，学前教育在园幼儿4656.4万人，2019年，学前教育在园幼儿增至4713.9万人，2020年学前教育在园幼儿达到4818.3万人，为近年峰值。 此后，2021年学前教育在园幼儿下降到4805.2万人，2022年再降到4627.5万人，一年间减少177.7万人。去年我国学前教育在园幼儿4093万，较上年减少534.5万_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/646455118"
    },
    {
        "title": "有没有特别好用的平价小众的口红?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640335219"
    },
    {
        "title": "如何评价华为发布的首款开放式耳夹耳机华为 FreeClip？这款「智能首饰」是否值得入手？",
        "excerpt": "2023 年 12 月 26 日，「C 位小星球」华为 FreeClip 耳夹耳机正式发布。作为华为首款开放式耳机，将极简美学与极致科技融合，创新「C 形桥」设计、开放声场黑科技，引领时尚聆听新趋势，颠覆开放式耳机聆听体验。 对于华为首款开放式耳机，你有什么想说的？",
        "url": "https://www.zhihu.com/question/636491829"
    },
    {
        "title": "2024年春季开学有什么合适的笔记本推荐?",
        "excerpt": "大一下学期了，准备买一台能够用个两三年的笔记本，希望性能强一点，主要用来学习和玩玩最近很火的AI，话说现在都有哪些笔记本可以跑的AI应用呢？",
        "url": "https://www.zhihu.com/question/645555432"
    },
    {
        "title": "23-24赛季NBA奇才131:134湖人，詹姆斯仅差9分达成40000分里程碑，如何评价这场比赛？",
        "excerpt": "NBA常规赛，湖人背靠背主场迎战奇才，湖人昨天21分大逆转快船士气正盛，而奇才则是已经苦吞12连败。本场比赛前，詹姆斯距离生涯40000分里程碑还差40分。 比赛开始，双方都迅速进入状态，阿夫迪亚率先开火，而浓眉在内线还是占优势能回应，拉塞尔外线手感也不错，双方比分拉不开，普尔替补上来连砍8分助奇才首节领先3分，次节普尔继续火热状态，詹姆斯也是里突外投连续强势回应，奇才始终保持微弱领先，浓眉内线无解帮助湖人半场反超1分。 下半场，双方继续拉锯战，比分交替领先，浓眉还是绝对优势连续内线强打，湖人再次拉开两球以上的领先优势，三节结束湖人领先4分，末节普尔带领奇才继续追分，詹姆斯继续得分加助攻回应，琼斯三分命中后哈姆吃T，库兹马三分助奇才反超比分，浓眉勾手反超回来，普尔撤步三分再进，里夫斯打板中投再追平，普尔绝杀三分不中，双方进入加时。 加时赛，库兹马三分加造杀伤接连取分，詹姆斯干拔三分再次回应，哈姆关键挑战成功，里夫斯关键封盖普尔三分后又抢到关键进攻篮板，库兹马绝平三分不中，最终湖人加时134-131险胜奇才，送对手13连败。",
        "url": "https://www.zhihu.com/question/646575412"
    },
    {
        "title": "2024 LPL 春季赛TES 2:1 iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646619317"
    },
    {
        "title": "如何评价华为的昆仑玻璃？",
        "excerpt": "大嘴说昆仑玻璃能解决手机意外碎屏的问题，昆仑玻璃是什么材质？和苹果的超瓷晶玻璃相比呢？",
        "url": "https://www.zhihu.com/question/552044206"
    },
    {
        "title": "LRASM能否被舰载直升机在低空近距离拦截？",
        "excerpt": "首先，俄乌战场上毒刺单兵防空导弹已经能够拦截低空突防的苏34战斗轰炸机。而从参数上看单兵防空导弹的射高可以达到3公里，射程可达5公里，而低空突防的飞机或者巡航导弹可能飞行高度也就几十上百米，说明小型或者单兵防空导弹近距离拦截低空突防的飞行物本身在技术上是可行的，只是探测的问题。 而陆地野战伴随防空雷达或者舰队防空雷达本身在地面上，又受地球曲率影响预警距离有限。但直升机具有“一树高”的飞行优势，在一百米内高度的飞行悬停滞空并且配置AESA雷达的话，又比军舰雷达有高度优势。 同时，如果是陆地上空，直升机自己也得防备单兵防空导弹袭击，但舰载直升机在外海上空的低空，其自身不用担心这类单兵防空导弹威胁。甚至于舰载直升机在几十米的低空也处于海面雷达杂波内，跟低空突防的巡航导弹处于同一空域。 更何况鱼叉或LRASM是以反舰为功能的导弹，其本身对近距离的直升机没有攻击能力。同时哪怕是隐形导弹，在末端进行亚音速近距离探测拦截的话，也是能够探测到的。 那么假如给舰载直升机配置AESA和小型防空导弹，在一百米内的低空近距离探测鱼叉或者LRASM并且用小型防空导弹拦截攻击，是否能大大提升舰队防空的防御圈半径？",
        "url": "https://www.zhihu.com/question/646611665"
    },
    {
        "title": "致公党中央建议加大网络暴力惩治力度，「治理网暴增加『情节特别严重』量刑档次」，哪些信息值得关注？",
        "excerpt": "“建议严密刑事法网并提高个罪的法定刑，在侮辱、诽谤罪中增加‘情节特别严重’的量刑档次，配置‘三年以上七年以下有期徒刑’的升档法定刑，提高法律的威慑力。”今年全国两会期间，致公党中央拟提交《关于治理网络暴力，打造清朗网络环境的提案》。致公党中央建议，优化网暴案件的溯源取证规则，方便和规范网络暴力违法犯罪案件中电子数据的取证工作，让受害人少受程序的约束，便捷地取证、维权和诉讼。致公党中央还建议，加大惩治力度，完善相关法律中的反网络暴力条款。进一步完善法律法规和司法解释，统筹健全刑法、行政法、民法及其相应的诉讼法中“反网络暴力”法律条款。将网络侮辱、诽谤犯罪作为公诉犯罪，由公安机关行使侮辱、诽谤罪的侦查权，由检察机关向法院提起公诉，借助公权力帮助受害人及时维权。（中国青年报客户端）",
        "url": "https://www.zhihu.com/question/646558112"
    },
    {
        "title": "如何评价综艺《大侦探 9》第三案「黑钻大劫案」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646237977"
    },
    {
        "title": "2024国牌超级发布正式开启，今年有哪些国货流行新趋势值得关注？",
        "excerpt": "国货品牌是中国文化底蕴的具像化，它们坚守品质、传承文化，同时也展现着中国制造的实力和中国品牌的魅力。在时代发展的进程中，国货品牌也在不断追求创新与突破。近日，天猫携手13家国牌，打造了一个限定48小时的“国牌乐园”， 品牌乐园、创意秀、超级直播、限定福利…通过革新传统发布形式助力国货品牌出圈，让中国品牌在年轻人中焕发新生机。 从中国制造到中国创造，你如何看待国货潮牌成为消费热点？今年有哪些国货流行新趋势值得关注？",
        "url": "https://www.zhihu.com/question/646724126"
    },
    {
        "title": "2024 LPL 春季赛FPX 2:0 NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646428788"
    },
    {
        "title": "一小鹏P7雨天超速行驶失控翻飞散架后起火，有哪些信息需要关注，对行业和消费者又有哪些影响？",
        "excerpt": "据中国青年网短视频平台青蜂侠Bee报道，2月29日，据网传视频称，江苏苏州有两车雨天飙车，其中一辆车因超速失控飞出道路。视频显示，粉色车辆行驶速度极快，白色车辆也紧随其后，随后，粉色车辆在一路口撞向路边障碍物失控飞出道路，车辆顿时燃起大火。据悉，起火车辆为小鹏p7，车辆破损严重，视频资料显示已有交警到场处理。目前公安已介入调查，伤亡尚未清楚。",
        "url": "https://www.zhihu.com/question/646477063"
    },
    {
        "title": "企业为什么会愿意招实习生，并花费时间和金钱去「培养」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646306521"
    },
    {
        "title": "外媒曝光苹果汽车失败内幕，错失收购特斯拉，战略定位左右摇摆，烧掉超 100 亿美元，哪些信息值得关注？",
        "excerpt": "尽管苹果从未通过官方口径承认过造车一事，但“泰坦项目”的失败，仍引发了科技圈和汽车圈的轰动。 日前，全球知名科技记者马克·古尔曼(Mark Gurman)在社交媒体上援引知情人士的话称，苹果首席运营官（COO）Jeff Williams和负责汽车项目的副总裁Kevin Lynch共同做出决定，两人告知员工，汽车项目将逐步结束，该“特殊项目组”（SPG）团队中的大部分员工将转岗到苹果AI部门，专注于生成式AI项目。 而《纽约时报》的最新报道，通过采访十年来多位参与苹果汽车项目的人士，从苹果内部回溯了“泰坦项目”动荡和摇摆。 在接受《纽约时报》采访时，参与了汽车项目的人，对取消项目的决定表示赞扬。他们认为，生成式AI背后的技术，对公司最重要的iPhone业务的未来而言，可能是极其宝贵的。 尽管苹果汽车项目“被砍”，但它将会以其基础技术延续下去。上述《纽约时报》报道称，三位被告知相关项目的知情人士表示，苹果计划将他们学到的人工智能和自动化知识应用到其他在研究的技术上，包括基于AI，配备摄像头、机器人助理以及增强现实的AirPods。 据悉，苹果汽车项目曾换过四次负责人，执行过好几轮裁员。而自汽车项目诞生之日起，管理层在其发展方向上摇摆不定，路线来回切换也造成人力和资金的浪费，这也成为苹果造车项目失败的重要原因之一。 据过去十年参与苹果汽车研发的六名人士透露，当该项目被终止时，苹果已经在它身上烧掉了逾100亿美元。 外媒曝光苹果汽车失败内幕：错失收购特斯拉，战略定位左右摇摆 | 每经网",
        "url": "https://www.zhihu.com/question/646627325"
    },
    {
        "title": "文笔挑战 「佛前一跪三千里，______ 」下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642192961"
    },
    {
        "title": "为什么越存钱越抠门？",
        "excerpt": "以前没有工作，且身无分文，吃穿用都舍得，只要是自己想买的又不是特别贵，借钱都要买。现在好了，钱没存多少，反而觉得自己越来越抠门了，买衣服鞋子基本没超过100的，即使50来块钱也会犹豫很久要不要买，不知道是不是因为存钱太难，慢慢的就变得抠门了。",
        "url": "https://www.zhihu.com/question/645929318"
    },
    {
        "title": "显示器刷新率和显卡什么关系？",
        "excerpt": "我的屏幕LP156QHG-SPV1为2k240hz最多，但是装上hd5770显卡为何win10系统和amd显卡驱动显示我的屏幕最大只有60hz，是我的屏幕型号买错了还是显卡和屏幕刷新率之间有什么关系，怎么计算请大佬解释一下",
        "url": "https://www.zhihu.com/question/645625930"
    },
    {
        "title": "中泰互免签证协定正式生效，泰国游客赴中国旅游参观热情高涨，「免签时代」将为两国带来哪些影响？",
        "excerpt": "当地时间3月1日，中国与泰国互免持普通护照人员签证协定正式生效。总台驻泰国记者了解到，中泰两国迈入“免签时代”，令泰国游客赴中国旅游参观的热情高涨。 根据协定，中方持公务普通护照、普通护照人员和泰方持普通护照人员，可免签入境对方国家，单次停留不超过30日，每180日累计停留不超过90日。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/646576869"
    },
    {
        "title": "为什么绝大多数手机镜头不用标准人像焦段？",
        "excerpt": "除了努比亚，其它的手机主摄几乎都是23-26这样的广角，为什么不用“黄金焦段”，比如35、50、85这样的",
        "url": "https://www.zhihu.com/question/645247617"
    },
    {
        "title": "电影《周处除三害》中有哪些让人「细思极恐」的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471167"
    },
    {
        "title": "理想MEGA上市，售价55.98万元，你有什么想说的？",
        "excerpt": "12分钟快充500公里续航，​二排和三排空间，超过宝马5系长轴距，只推一款配置，559800元起售，3月11日开始开售！",
        "url": "https://www.zhihu.com/question/644421803"
    },
    {
        "title": "如何看待阿里EMO模型的发布？",
        "excerpt": "2月28日，阿里巴巴智能计算研究所发布了一款全新的生成式AI模型EMO（Emote Portrait Alive）。EMO仅需一张人物肖像照片和音频，就可以让照片中的人物按照音频内容“张嘴”唱歌、说话，且口型基本一致，面部表情和头部姿态非常自然。阿里EMO模型，一张照片就能造谣",
        "url": "https://www.zhihu.com/question/646408241"
    },
    {
        "title": "相比去年618，固态硬盘的涨价明显，现在买固态硬盘好还是再等等看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645117346"
    },
    {
        "title": "你们有没有很喜欢的天空照片？",
        "excerpt": "分享一下你们喜欢的天空照片吧",
        "url": "https://www.zhihu.com/question/645926289"
    },
    {
        "title": "23-24 赛季 NBA勇士 120:105 猛龙，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646709816"
    }
]