[
    {
        "title": "俄罗斯国防部称「已控制哈尔科夫 5 个定居点」，迫于压力乌方守军从部分阵地撤出，还有哪些信息值得关注？",
        "excerpt": "当地时间5月11日晚，俄罗斯国防部报告称，已控制乌克兰东北部哈尔科夫州的5个定居点。乌克兰一部队发布消息称，迫于俄军巨大压力，乌方守军从部分阵地撤出。乌克兰总统泽连斯基发布晚间视频讲话称，正在向哈尔科夫州的边境地区增派兵力。 5月11日晚，乌克兰总统泽连斯基发布视频讲话 哈尔科夫州毗邻俄罗斯的别尔哥罗德州，该州屡遭袭击，是俄罗斯少数几个直接受到战争持续影响的地区之一。",
        "url": "https://www.zhihu.com/question/655768022"
    },
    {
        "title": "《海贼王》1114话更新，如何看待青雉重伤出现，是不是说明卡普很强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655460592"
    },
    {
        "title": "妹妹顶替去世的姐姐上班十多年，冒领养老金近 40 万，从法律角度如何解读？",
        "excerpt": "近日，内蒙古乌海市海勃湾区人民法院披露了一起案件：姐姐去世以后，妹妹顶替其上班，还冒领了近40万元的养老金。 资料图（视觉中国） 案件详情如下： 安某某的姐姐系乌海市某厂的职工，单位为其购买了企业职工养老保险。1993年，安某某的姐姐因车祸亡故，安某某隐瞒其姐姐去世的事实，在该厂冒名上班直至2007年退休。 2008年1月，安某某冒用已故姐姐的名义在乌海市海勃湾区社保局办理了退休手续，直至2023年4月间，骗取社保基金共计393676.92元。案发后，安某某被公安机关传唤到案，在审查起诉阶段如实供述了犯罪事实，并自愿认罪认罚，退赔了被害单位的经济损失。 法院经审理认为，被告人安某某以非法占有为目的，隐瞒真相，冒用已故之人的名义，骗取公共财物，数额巨大，其行为已构成诈骗罪。结合认罪、退赔等情节，法院依法判处被告人安某某有期徒刑三年，缓刑四年，并处罚金人民币二万五千元。 一审宣判后，被告人未上诉，检察院未抗诉，判决现已生效。 法官提醒，社会保险基金包括基本养老保险基金、基本医疗保险基金、工伤保险基金、失业保险基金和生育保险基金。参保人去世后，家属应当及时向社保机构申报注销社会养老保险关系，当报不报即为隐瞒，继续领取保险金的行为就是冒领。社会保险基金关乎人民群众的切身利益，骗取社保基金是一种严重的违法行为，甚至是一种犯罪行为。 本案中，安某某通过冒名上班并办理退休手续的方式，骗取社保养老金构成诈骗罪，应依法追究刑事责任。在此提醒广大参保人员，要学法、懂法、守法、用法，依法享受各项社保待遇，维护自身合法权益，切勿以身试法。 哪些行为算骗取社会保险？ 根据我国相关法律规定，骗取社会保险的行为主要体现为以下八种情形：虚构劳动关系或提供虚假证明材料等方式，虚构社会保险参保条件，骗取社会保险待遇；隐瞒、编造病史，伪造、变造、非法更改个人身份证明及档案材料，以及其他虚构社会保险待遇条件，骗取社会保险待遇的行为；享受社会保险待遇条件发生变更或者丧失享受社会保险待遇资格，未如实告知社会保险经办机构，继续享受社会保险待遇；虚构劳动关系、谎报工伤事故或者提供虚假证明材料，骗取社会保险待遇或为他人骗取社会保险待遇提供帮助；伪造或者冒用他人社会保险证件或者支付凭证；将本人的社会保险证件或支付凭证交给他人，供其骗取社会保险待遇；通过提供虚假信息、材料，虚列、虚报、虚增社会保险服务项目和金额，骗取社会保险专项费用支出；其他以欺诈、伪造证明材料等手段骗取社会保险待遇的行为。 根据《中华人民共和国社会保险法》第八十八条规定，若通过虚构个人信息、劳动关系、谎报工伤事故等伪造或变造相关证明材料，骗取社会保险待遇的，由社会保险相关部门责令退回骗取的社会保险金，并处骗取金额二倍以上五倍以下罚款。 根据全国人大常委会关于刑法第二百六十六条的解释规定，以欺诈、伪造证明材料或者其他手段骗取养老、医疗、工伤、失业、生育等社会保险金或者其他社会保障待遇，构成犯罪的，以诈骗罪追究刑事责任。 根据国家发改委等28个部门印发的《关于对社会保险领域严重失信企业及其有关人员实施联合惩戒的合作备忘录》规定，以欺诈、伪造证明材料或者其他手段，参加、申报、骗取等骗取社会保险待遇的，将被列入失信名单，同时失信信息进入金融信用信息基础数据库，由多部门进行联合惩戒。 来源 | 内蒙古自治区高级人民法院 每日经济新闻 编辑| 石佳 统筹|柳璐 监制 | 高杉姐姐去世，妹妹顶替上班十多年，还冒领养老金近40万！法院判了_社会保险_待遇_安某某",
        "url": "https://www.zhihu.com/question/655653502"
    },
    {
        "title": "有什么东西是外国人吃，而中国人不吃的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/314472784"
    },
    {
        "title": "巴黎孙颖莎到底打陈梦困难还是王曼昱困难？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655674292"
    },
    {
        "title": "如何评价2024年全国中学生生物学联赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654805248"
    },
    {
        "title": "国家空间天气监测预警中心 11 日发布地磁暴红色预警，将会带来哪些影响？与太阳耀斑有何关系？",
        "excerpt": "据国家空间天气监测预警中心消息，国家空间天气监测预警中心5月11日9时发布地磁暴红色预警：北京时间2024年5月10日23时起发生地磁暴，最大级别达到超大地磁暴（Kp=9）水平，预计未来24小时，磁暴过程仍将持续，后续仍可能发生大地磁暴。 受地磁暴影响，我国大部分地区电离层将会出现扰动，短波通信和导航定位会受到不同程度的影响；高层大气密度显著增加，将导致低轨卫星轨道衰减加剧。以上后续效应请相关部门关注，国家空间天气监测预警中心将密切跟踪事件发展，及时发布预报预警信息。",
        "url": "https://www.zhihu.com/question/655654302"
    },
    {
        "title": "怎样在一段感情中学会爱自己，学会珍惜自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649908684"
    },
    {
        "title": "最近着急买笔记本，有没有值得推荐的大屏幕笔记本？",
        "excerpt": "本人大学生，平常就对电脑的要求是PPT，Word办公，看视频，可以进行ps，pr，正常的剪辑视频和修图功能。希望屏幕稍微大一些，14寸的确感觉小，15.6寸或者16寸感觉比较好。 不想要OLED 屏幕，想要护眼一些的好屏幕。因为眼睛比较敏感，连OLED 屏幕的手机都受不了，至今只能用LCD时手机了，OLED 屏幕屏幕会让人很晕。 对续航有一定要求，回头需要经常待着笔记本去学校办公。重量不是太重就好了。 预算，6k以下，非常感谢大家！！！",
        "url": "https://www.zhihu.com/question/654773098"
    },
    {
        "title": "1 美元兑 25455 越南盾，越南盾汇率再创历史新低，在越国际投资已减三成，贬值危机是如何酿成的？",
        "excerpt": "近期，美元兑越南盾汇率频繁升至新高。据英为财情数据，截至发稿，美元对越南盾汇率来到1美元兑25455越南盾的历史高位，日内涨幅为0.06%。 今年迄今，越南盾已累计贬值约5%。随着越南盾贬值至历史新低，据报道，2023年以来至今，国际资本在越南的总投资年减近三成，超过千万亿越南盾的资金从该国撤离。 随着越南盾不断贬值，越南央行已打响汇率保卫战，不仅抛售数亿美元帮助稳定汇率，同时通过控制外汇交易以限制资本流动性。 彭博社分析称，在美国利率高企且美联储降息预期减弱，以及地缘政治局势不断升级的情况下，美元一路走高，越南正与诸多亚洲国家一样面临货币贬值。 除此之外，越南史上最大的一桩诈欺案“张美兰案”引发西贡股份商业银行（SCB）挤兑危机，对越南的金融体系造成了巨大冲击，越南央行不得不对该银行放贷救助，其向SCB提供的资金总额相当于越南外汇储备的四分之一或越南去年GDP的5.6%。1比25455！越南盾汇率再创历史新低，在越国际投资已减三成，这场贬值危机是如何酿成的？ | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/655707420"
    },
    {
        "title": "歌手韩红请战《歌手2024》，发文「我是中国歌手韩红，我请战！」，对此你有哪些期待？",
        "excerpt": "刚刚，韩红“请战”歌手！网友：燃起来了！",
        "url": "https://www.zhihu.com/question/655781317"
    },
    {
        "title": "煤炭产业周期下行，山西省一季度 GDP 不及预期，在 31 个省份中垫底，哪些信息值得关注？",
        "excerpt": "山西一季度经济成绩单姗姗来迟。 近日，山西省统计局最新数据显示，一季度山西GDP为5399.56亿元，以不变价计算的实际增速1.2%，在31个省份中垫底，远低于5.3%的全国平均水平。 根据国家统计局数据，山西还是全国唯一经济缩水的省份，经济总量比去年同期减少超400亿元，名义增速-7.4%。 长期以来，山西经济与煤炭深度绑定，2021年一度因煤价飞涨成为经济增量明星。可惜好景不长，2023年山西经济增速5%，未能跑赢全国；进入2024年一季度，经济表现更急转直下。 究其原因，在多位专家看来，山西始终没有摆脱“煤炭依赖”， “脱煤”进程太慢。反观与山西长期并驾齐驱的能源大省内蒙古，已经逐步走出“一煤独大”的产业结构，经济规模也对山西形成赶超之势。 煤炭支撑经济发展的作用在日益衰减，山西必须尽快跳出资源依赖的“舒适区”了。GDP负增长，能源大省又陷“守位战”",
        "url": "https://www.zhihu.com/question/655752989"
    },
    {
        "title": "有哪些看起来人设平平，但在剧情中表现惊艳的动漫人物角色?",
        "excerpt": "RT",
        "url": "https://www.zhihu.com/question/644484147"
    },
    {
        "title": "广州自来水拟涨价，听证会提出两套自来水价格调整方案，方案对用户水费支出将会产生什么影响？",
        "excerpt": "【资料来源于广州市发展和改革委员会、南方都市报、南方Plus客户端、羊城晚报、广州日报】 5月9日，广州市中心城区自来水价格改革方案听证会举行，听证会提出两套自来水价格调整方案供听证，共17名听证会参加人均表示理解和支持水价调整。普通居民消费者代表表示，水费已经10多年没涨价，可以接受每个月涨几元，但同时希望自来水公司可以进一步提升水质。 听证会现场，7名居民消费者代表支持居民用水涨价幅度相对较小的方案二。9名听证代表支持非居民用水涨价幅度较小的方案一。还有1名代表没有选择支持的方案，认为调价幅度可以更加合理。 广州自来水拟涨价 听证会17名代表均支持_方案_用水_改革",
        "url": "https://www.zhihu.com/question/655660711"
    },
    {
        "title": "为什么要心胸宽广?",
        "excerpt": "为什么非要心胸宽广？大家觉得你忍耐力高，更不在乎你，这样有什么好处呢？",
        "url": "https://www.zhihu.com/question/350674178"
    },
    {
        "title": "火车上呼叫医护人员时，你会去吗？",
        "excerpt": "今天看到新闻火车上一个老人心脏病突发房颤 但列车上广播后没有人回应，一张列车上真一个一盒人员都没有吗。。我不太相信。。",
        "url": "https://www.zhihu.com/question/266360550"
    },
    {
        "title": "清华北大 25 考研取消 MBA 提前面试对在职研究生有何影响？",
        "excerpt": "2025MBA考生必读2025级清华大学经济管理学院工商管理硕士(MBA)项目招生通知",
        "url": "https://www.zhihu.com/question/655542191"
    },
    {
        "title": "《歌手2024》，你希望谁能来补位？",
        "excerpt": "5月10日，《歌手2024》第一期正式开启，两位外国选手占了前二，第三名：那英 第四名：汪苏泷 第五名：二手玫瑰 第六名：杨丞琳 第七名：海来阿木。 由于是现场直播，很多歌手发挥不尽如人意。网友直呼：那英一人抗外宾。两位外国歌手演绎效果明显强于其他。 面对这个形势，网友在线提问：歌手现在哪位国内唱将去踢馆可以救场？你心目中的人选是谁？说说你的理由吧！",
        "url": "https://www.zhihu.com/question/655714708"
    },
    {
        "title": "5 月 12 日是国际护士节，你是如何看待护士这个职业的？",
        "excerpt": "国际护士节是每年的5月12日，是国际护士理事会为纪念现代护理学科的创始人弗洛伦斯·南丁格尔于1912年设立的节日。其基本宗旨是倡导、继承和弘扬南丁格尔不畏艰险、甘于奉献、救死扶伤、勇于献身的人道主义精神。",
        "url": "https://www.zhihu.com/question/532424328"
    },
    {
        "title": "文笔挑战：“蔷薇花开春休夏，______”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655614890"
    },
    {
        "title": "英国和美国的军队腐败问题，难道他们自己不清楚，不知道解决吗？",
        "excerpt": "光在知乎上公开说的就不少，难道他们国家的人不知道这样会大大削弱国家实力吗？ 怎么看着好像没有有人说要下决心解决的新闻?",
        "url": "https://www.zhihu.com/question/653662400"
    },
    {
        "title": "《崩坏：星穹铁道》匹诺康尼的剧情中，究竟是谁在操纵星核？",
        "excerpt": "星期日说用星核操纵梦境的人不是“梦主”，那操纵星核的人会是谁呢？",
        "url": "https://www.zhihu.com/question/655432542"
    },
    {
        "title": "下赛季欧冠开始实行瑞士轮模式，那么瑞士轮是什么意思，跟世预赛的赛制是不是一样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655611941"
    },
    {
        "title": "2024 季中冠军赛 BLG 3:1 击败 T1 ，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655779698"
    },
    {
        "title": "今天离职手续办完了，把68个同事联系方式都删了，我做错了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655521391"
    },
    {
        "title": "假期博物馆一票难求，这届年轻人为啥开始爱逛博物馆了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655326463"
    },
    {
        "title": "可以分享你手机里封神的一张猫猫照吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642018682"
    },
    {
        "title": "证监会对私募瑞丰达立案调查，外表光鲜的 50 亿私募瑞丰达为何突然「跑路」？将带来哪些影响？",
        "excerpt": "一家看上去业绩光线的中等规模私募“瑞丰达”，突然“人去楼空”，引发市场关注。 5月10日，浙江瑞丰达资产管理有限公司（以下简称“瑞丰达”）的上海办事处浦东新区北蔡镇五星路727弄汇公馆10号已正式被封。澎湃新闻注意到，楼宇门口贴有告示，“有关于浙江瑞丰达资产管理投资纠纷的事宜，请直接去浦东经侦支队咨询处理！现经侦支队已经介入封门调查。”物业保安告诉记者，“你也没必要来这边了，已经有大几十号人报警，建议前往经侦支队。” 澎湃新闻记者 戚夜云 图 此外，澎湃新闻最新获悉，多个监管部门已经开展行动。瑞丰达注册地的政府工作人员已经于5月10日赶赴上海，在瑞丰达办公地了解相关情况后，相关人员向澎湃新闻记者透露，将与上海经侦会面了解最新案情，听取意见。 5月11日深夜，证监会发布消息称，证监会高度重视，迅速行动，组织证监局、基金业协会等相关单位开展核查。从目前掌握情况看，瑞丰达公司涉嫌多项违法违规，证监会决定对其立案调查，依法从严处理。证监会已向公安机关等通报情况，加强协同配合。 下一步，证监会会将与有关方面一道积极稳妥推进风险处置，维护市场秩序，切实保护投资者合法权益。https://m.thepaper.cn/newsDetail_forward_27337191",
        "url": "https://www.zhihu.com/question/655709583"
    },
    {
        "title": "2024季中冠军赛MSI G2 2:3 T1，如何评价这场比赛？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655607071"
    },
    {
        "title": "《三体》中科学家自杀是否太过轻易和普遍了?",
        "excerpt": "毕竟科学家不是科学的信徒，遇到新现象应该更兴奋吧",
        "url": "https://www.zhihu.com/question/654482823"
    },
    {
        "title": "新冠新毒株蔓延多国，自美国下水道发现，专家称「或引发新一波疫情」，新毒株有哪些新特性？该如何应对？",
        "excerpt": "又一种新冠新毒株突袭多国。 根据美国疾病控制与预防中心（CDC）近期更新的数据，如今在美传播的主要变体是以KP.2为首的“FLiRT”一族： KP.2的占比已经达到25% 。 早在4月份的时候，医学专家Eric Topol就曾警告，KP.2为代表的FLiRT具有更为明显的传播优势，有可能引发新一波新冠疫情。 值得注意的是，新冠病毒的新变种KP.2正在加拿大、英国等多个国家迅速传播。今年5月初，世界卫生组织已将KP.2亚变种列为监测中变异株。世界卫生组织表示，将继续密切监测病毒的演变。 最初在美国下水道中发现 专家：更具传染性 美国疾控中心最新数据显示，目前，KP.2占美国感染病例的四分之一以上。截至5月11日的两周内，KP.2估计占美国病例的28.2%，高于4月中旬的约6%和3月中旬的仅1%。 据悉，KP.2是JN.1变种的后代，有时被称为“FLiRT”变体，因其在刺突蛋白中的突变位置而得名。包括KP.1.1在内的其他FLiRT变种也在美国流行，但还没有KP.2那么普遍。“FLiRT”最初是在美国下水道系统中发现的，但确切来源尚不清楚。 这意味着，新冠病毒仍在变异。CDC发言人发出警告称，病毒通过突变不断发生变化，有时这些突变会导致病毒产生新的变种。一些变化和突变使病毒更容易传播或使其对治疗或疫苗产生抵抗力。随着病毒的传播，它可能会发生变化并且变得更难以阻止。CDC表示，其正在追踪这些变体，以更好地了解它们对公共健康的潜在影响，包括它们可能引起的症状或它们逃避当前疫苗和治疗保护的能力。 当前，CDC正在监测KP.2和KP.1.1引起的感染。早期数据表明，它们产生与JN.1相似的症状，通常出现在感染后2至14天，这些症状主要影响上呼吸道，包括喉咙痛、鼻塞、流鼻涕、咳嗽、发烧、头痛以及味觉和嗅觉丧失。 美国传染病专家罗伯特·墨菲博士表示，虽然症状和严重程度似乎与之前的新冠病毒株大致相同，但新变种似乎更具传染性。墨菲敦促公众了解新冠疫苗注射的最新情况，特别是那些因该病毒而出现严重并发症的风险较高的人。虽然大多数人对疫苗接种或以前感染过的新冠病毒有一定的免疫力，但墨菲指出，“对于新冠肺炎 (COVID-19)，免疫力会随着时间的推移而减弱。” 到目前为止，这一变体尚未被证明会导致更严重的疾病，疫苗也仍然有效。 英国华威大学病毒学家、分子肿瘤学教授Lawrence Young表示，“我们担心这个KP.2会在夏天引起一波感染。早期证据表明，KP.2似乎比以前的亚株更具传染性，但现在判断它是否更危险还为时过早。我们应该监测这个亚谱系的传播，但鉴于现在没有很多测试，这很困难。” 传染病专家、范德比尔特大学医学院教授William Schaffner表示，与过去的病毒突变相比，新的变异没有什么本质上的不同。它们都是组粒的亚变体，含有刺突蛋白突变，使它们更具传染性。“我们正处于基因组时代，已经有几个亚变体占据了主导地位。 它们具有高度传染性，但它们似乎不会产生更严重的疾病 。”他说。 Schaffner还称，刺突蛋白突变意味着疫苗和先前获得的免疫可能不会像对早期菌株那样完全保护一个人，但实验室测试表明，对严重疾病仍然有实质性的保护。“我们现在将其视为主要季节性的严重呼吸道感染之一。它现在是地方性的，我们都在学习如何以一种常规的方式处理它。 它（新冠病毒）不会消失 。”他补充说。 值得注意的是，新冠病毒的新变体FLiRT正在加拿大、英国等国家迅速传播。新冠新毒株蔓延多国，自美国下水道发现，专家：或引发新一波疫情",
        "url": "https://www.zhihu.com/question/655748279"
    },
    {
        "title": "4 月M2同比增长7.2%，前四个月社融增量12.73万亿元，人民币存款增加7.32万亿元，如何解读？",
        "excerpt": "央行：2024年前四个月社会融资规模增量累计为12.73万亿元 比上年同期少3.04万亿元 央行发布数据，初步统计，2024年前四个月社会融资规模增量累计为12.73万亿元，比上年同期少3.04万亿元。其中，对实体经济发放的人民币贷款增加9.44万亿元，同比少增1.7万亿元；对实体经济发放的外币贷款折合人民币增加1213亿元，同比多增926亿元；委托贷款减少906亿元，同比多减1670亿元；信托贷款增加2126亿元，同比多增2048亿元；未贴现的银行承兑汇票增加1014亿元，同比少增2327亿元；企业债券净融资1.17万亿元，同比多90亿元；政府债券净融资1.26万亿元，同比少1.02万亿元；非金融企业境内股票融资949亿元，同比少2194亿元。 央行：4月末广义货币(M2)余额301.19万亿元 同比增长7.2% 央行发布数据，4月末，广义货币(M2)余额301.19万亿元,同比增长7.2%。狭义货币(M1)余额66.01万亿元,同比下降1.4%。流通中货币(M0)余额11.73万亿元,同比增长10.8%。前四个月净投放现金3866亿元。 央行：前四个月人民币贷款增加10.19万亿元 央行发布数据，前四个月人民币贷款增加10.19万亿元。分部门看，住户贷款增加8134亿元，其中，短期贷款增加50亿元，中长期贷款增加8084亿元；企（事）业单位贷款增加8.63万亿元，其中，短期贷款增加2.56万亿元，中长期贷款增加6.61万亿元，票据融资减少6619亿元；非银行业金融机构贷款增加4943亿元。 前四个月人民币存款增加7.32万亿元 央行发布数据，4月末，本外币存款余额297.45万亿元，同比增长6.4%。月末人民币存款余额291.59万亿元，同比增长6.6%。前四个月人民币存款增加7.32万亿元。其中，住户存款增加6.71万亿元，非金融企业存款减少1.65万亿元，财政性存款减少1874亿元，非银行业金融机构存款增加1.23万亿元。4月末，外币存款余额8252亿美元，同比下降6.4%。前四个月外币存款增加273亿美元。",
        "url": "https://www.zhihu.com/question/655682451"
    },
    {
        "title": "把一手烂牌打好的女主有多绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650459100"
    },
    {
        "title": "如何评价《星穹铁道》里的波提欧，他的侠之底线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655605115"
    },
    {
        "title": "2024 季中冠军赛 BLG 3:1 击败 T1，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655773281"
    },
    {
        "title": "孙坚正常体力是4/4，若改为4/10，能否单挑过万血白板？以及能否单挑界孙权？",
        "excerpt": "打万血白板应该没压力，打界孙权应该够呛， 或者再极限一点，让孙坚变成4/20 或者8/20呢？",
        "url": "https://www.zhihu.com/question/620909217"
    },
    {
        "title": "作为农村的孩子，学什么专业最现实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/483014958"
    },
    {
        "title": "你在健身房发生过什么有趣的事情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651540261"
    },
    {
        "title": "想收集各个博物馆的可爱显眼包，你知道有哪些文物吗？",
        "excerpt": "欢迎知友一起讨论",
        "url": "https://www.zhihu.com/question/655718719"
    },
    {
        "title": "老头杯训练赛第二日，多队引入教练复盘，Tabe立竿见影kengzhu一胜难求，有哪些信息值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655540423"
    },
    {
        "title": "感恩父母的古诗句知多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641677342"
    },
    {
        "title": "5月9日凌晨皇马对阵拜仁的欧冠半决赛次回合，德里赫特进球被裁判以越位在先吹掉，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655446731"
    },
    {
        "title": "有哪些适合母亲节的文案？",
        "excerpt": "如题。 马上迎来了母亲节，不知道有哪些适合母亲节的文案？欢迎大家分享一下。",
        "url": "https://www.zhihu.com/question/530146887"
    },
    {
        "title": "第一批打司美格鲁肽的人，现在怎么样了？",
        "excerpt": "自从引入司美格鲁肽作为糖尿病的治疗选项后，很多患者感觉打开了新的大门，从使用者的角度来说，司美格鲁肽有什么不一样的地方？对于大多数患者来说，这种治疗方式真的有用吗？适不适合用于长期改善呢？",
        "url": "https://www.zhihu.com/question/655494827"
    },
    {
        "title": "12 秒 86 追平赛会纪录，吴艳妮洲际巡回赛 100 米栏夺冠，如何评价她本场比赛的表现？",
        "excerpt": "2024世界田联洲际巡回赛大阪站女子100米栏决赛中，中国运动员吴艳妮以12秒86夺冠，追平赛会纪录。这也是其继预赛后再次刷新个人赛季最佳成绩，暂列本赛季亚洲第一位。 在此前的预赛中，吴艳妮就跑出12秒91的好成绩，创造了赛季最佳成绩，排名预赛总成绩第一。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/655774233"
    },
    {
        "title": "看完《热辣滚烫》之后，你哭了吗？",
        "excerpt": "我从未见过一个演员会这么拼命的，居然减了100斤肥，说实话，我非常的震惊，也非常的感动。 电影",
        "url": "https://www.zhihu.com/question/653535663"
    },
    {
        "title": "你的妈妈有没有什么离谱又合理的网购经历值得分享？",
        "excerpt": "本问属于知乎2024年母亲节活动问题，答题即可赢取抽奖机会！ 活动详情请见：妈妈的「冲浪」报告",
        "url": "https://www.zhihu.com/question/652488395"
    },
    {
        "title": "有人说24GB和48GB内存容量是新一代电脑平台最均衡的方案，真的是这样吗？电脑内存应该如何选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655709343"
    },
    {
        "title": "请问大家觉得米哈游的游戏剧情怎么样？剧情算得上米家游戏的加分项吗？",
        "excerpt": "就是原神，崩坏三，崩铁的剧情，从剧情风格，游戏设定，剧情深度和严谨性上来讲，米哈游的游戏是否算得上国内外大多数游戏都做不到的优秀水平？我看近几年米家游戏热度很大，原神和崩铁很多剧情，网上热度很高争议性比较强",
        "url": "https://www.zhihu.com/question/655441870"
    },
    {
        "title": "足球盘带技术最高超的十个球员是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/503845821"
    },
    {
        "title": "如何评价詹姆斯称“我们曾有机会，本可以赢得系列赛”这段话？",
        "excerpt": "掘金队大比分1：2落后森林狼在季后赛 近日湖人前锋勒布朗-詹姆斯和前NBA球员JJ-雷迪克共同创办的播客节目《球场大脑》播出第7集，期间詹姆斯谈及了他们与掘金的系列赛首轮对决。其中詹姆斯表示湖人本有机会赢下系列赛。 詹姆斯称：“我们有过太多的机会。5场出局，其中2场都输给了穆雷的绝杀和他的伟大。但我们有过太多的机会，在G2一度客场领先20分，然后输掉那场比赛。在其他比赛中也有过太多机会，那种感觉就是，如果这个回合、那个回合打好，可以带来完全不同的局面。” “我感觉这里或者那里的一两个回合，我们本可以赢得系列赛的。但是更好的球队获胜了，那是肯定的。该赞扬的就要赞扬。”",
        "url": "https://www.zhihu.com/question/655692815"
    },
    {
        "title": "地球上明明有吃塑料的虫子，为什么没有普及？",
        "excerpt": "塑料垃圾难道不能用虫子来分解吗？",
        "url": "https://www.zhihu.com/question/638138224"
    },
    {
        "title": "如何评价欧豪、李一桐主演的悬疑剧《不可告人》？",
        "excerpt": "知乎剧综：追剧团第十期丨《不可告人》开播，参与问答赢会员卡！",
        "url": "https://www.zhihu.com/question/655361513"
    },
    {
        "title": "你可以把相册的第一张照片发一下吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655389527"
    },
    {
        "title": "南京放宽落户条件，拥有合法稳定住所且实际居住的非南京户籍人员可直接办理落户，会带来哪些影响？",
        "excerpt": "财联社5月11日电，南京5月11日发布《关于合法稳定住所落户有关事项的通知》称，为贯彻落实市政府有关工作部署要求，深化我市户籍制度改革，有序推进以经常居住地登记户口制度，市局研究决定，进一步放宽落户条件，在本市拥有合法稳定住所且实际居住的非南京户籍人员，可以直接办理落户。南京放宽落户条件",
        "url": "https://www.zhihu.com/question/655684502"
    },
    {
        "title": "成为妈妈后，你有哪些让自己成为自己的「好方法」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654612255"
    },
    {
        "title": "mbti中谁能给到infj最高的能量？",
        "excerpt": "如题，俺是觉得i人好相处，但是貌似我在学校里和infp坐同桌内心好没有安全感",
        "url": "https://www.zhihu.com/question/655479568"
    },
    {
        "title": "为什么近几天老头杯热度甚至比MSI还高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655752617"
    },
    {
        "title": "郭靖死后，郭襄为何与郭芙老死不相往来？",
        "excerpt": "郭襄的确不喜欢郭芙，可又是什么原因导致郭襄和郭芙老死不相往来的？",
        "url": "https://www.zhihu.com/question/575906777"
    },
    {
        "title": "你认同「神秘感是爱情的保鲜剂」吗？从心理角度你认为什么才是爱情的「保鲜剂」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655377109"
    },
    {
        "title": "既想给面试官留下好印象又想要高薪工作，有什么谈薪的技巧吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652073829"
    },
    {
        "title": "如何评价《海贼王》漫画1114话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654764854"
    },
    {
        "title": "百度原副总裁璩静自酿舆情危机前，曾交 5980 元上了三天抖音操盘手课 ，如何评价此事？",
        "excerpt": "璩静上了“做抖音如何少走弯路”的课，但她还是走了弯路。 连日来，百度原副总裁璩静在短视频平台上的出格言论及离职一事引发舆论高度关注。公开报道显示，此次舆情危机前，璩静在百度公关部内推进“短视频项目”，要求公关部自她以下全员开通短视频自媒体账号。璩静为何要这样做？其本人未回应。 璩静。网络图 5月10日，上游新闻记者(报料邮箱:cnshangyou@163.com)从MCN机构——烟台星流传媒策划有限公司创始人“参哥”处了解到，大约三个月前，璩静前往烟台交费5980元，上了三天参哥的“抖音操盘手课”。 公开资料显示，璩静曾任新华社中央新闻采访中心记者。2015年，璩静加入华为，任华为公共及政府事务部副总裁、中国媒体事务部部长，负责华为国内媒体事务、对外传播和危机沟通等。2021年，璩静入职百度，任副总裁（VP），负责集团公众沟通部工作。 上游新闻记者梳理发现，璩静引发争议的言论有：“员工闹分手提离职我秒批，为什么要考虑员工的家庭…我又不是她婆婆，我主要考虑的是他能不能在他的岗位，及时给我交付结果…”“员工写了300封举报信，大部分内容都是诽谤杜撰的。”璩静还表示，自己曾经忘记大儿子的生日和小儿子上几年级，并表示并不后悔，因为选择了做职业女性。 公开报道显示，此次舆情危机酿成前，璩静正在百度公关部内推进“短视频项目”。该项目要求公关部自璩静以下全员开通短视频自媒体账号，不做自媒体将影响年度绩效。此项要求公布后，有数名百度公关部员工选择了离职。璩静为何要推进“短视频项目”尚不得而知，但上游新闻记者了解到，推进项目之前，她曾经前往烟台取经。 以下为上游新闻记者与烟台星流传媒策划有限公司创始人“参哥”的对话。 上游新闻：有言论称，璩静是你公司的会员，上了VIP课? 参哥：不是会员，不是VIP课。大概两三个月前，她来我公司交了5980元，上了三天的课。她“大厂”来的，课程中间单独交流了10来分钟。 上游新闻：5980元的课程涵盖啥内容？ 参哥：教企业老板如何打造个人IP，做抖音如何少走弯路，一会我让助理把课程内容简介发给你(见下图)。5980元还涵盖一个售后服务，回答账号的一些基本问题。 璩静所上课程内容简介。受访者供图 上游新闻：单独交流十来分钟，聊了啥？ 参哥：她是“大厂”来的，要有基本尊重。10来分钟聊不出啥，就聊了聊抖音的重要性。她为啥来上我的课，我到现在也不知道原因。 上游新闻：她之后说出的那些引争议的言论，是不是受到你影响？ 参哥：我能管得了她怎么说话吗？那是她自己的观点。你想想，5980元的课就是个入门课。不可能5980元，我还去帮她写说话的文案吧，可能吗？ 上游新闻：网络截图显示，璩静在工作群里发了个文档，文档内容是对你40条言论的整理，这些话是你说的吗？ 参哥：她有没有往工作群里发，我不知道。但那些话是我的原创，是我自己对事物的理解。话有没有道理，公众自行判断。 上游新闻：此次舆情事件对你有啥影响？ 参哥：有人认为我是教“成功学”的了，给璩静洗脑了，我实际上就是个教企业老板打造个人IP，上抖音课程的人。 上游新闻记者 苏笃百度原副总裁璩静自酿舆情危机前干了啥？交5980元，上了三天抖音操盘手课_上游_新闻_言论",
        "url": "https://www.zhihu.com/question/655575589"
    },
    {
        "title": "有专家称高血压不宜喝「浓茶」、「酥油茶」、「甘草茶」，如何看待这一观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655348283"
    },
    {
        "title": "母亲节要到了，你的妈妈有哪些「离谱但可爱」的网上冲浪行为值得分享？",
        "excerpt": "本问属于知乎2024年母亲节活动问题，答题即可赢取抽奖机会！ 活动详情请见：妈妈的「冲浪」报告",
        "url": "https://www.zhihu.com/question/653244093"
    },
    {
        "title": "如何看待数学家，文艺复兴科技基金创始人詹姆斯西蒙斯（James Simons）去世，如何评价他的一生？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655615688"
    },
    {
        "title": "上海市文旅局执法总队回复五月天假唱风波调查，称未发现违法行为，如何看待此事？",
        "excerpt": "4月24日，知名乐团五月天官宣将于5月18日至6月1日在北京鸟巢举办10场演唱会，引发网友关注。随后，“五月天假唱风波调查近5个月没结果”这一词条迅速冲上热搜。25日，记者就“此前五月天上海演唱会被质疑假唱的事情是否有调查结果了”致电上海市文化稽查热线，日前记者收到了电话回复，工作人员答复：“2023年11月上海五月天演唱会举办期间，上海市文旅局执法总队经安排执法人员对该演唱会现场监管，经核查未发现您举报所涉及的违法行为。” 去年12月五月天上海站演唱会陷入假唱质疑，一时间舆论风波不断，相关话题接连数日登上微博热搜。4月24日五月天鸟巢演唱会官宣后引发了网友广泛关注，并怀疑五月天上海假唱风波没有结果北京站为何还能开，此前北京市文化和旅游局相关工作人员对媒体方面回应称“目前（‘假唱事件’）没有任何结论，所以我们是依法审批。”此外，北京市相关执法部门相关工作人员也对外回复称北京场演唱会会派工作人员到现场监管。 目前距离五月天鸟巢演唱会第一场时间已经很近了，从目前的售票结果来看，受到假唱风波的冲击，五月天的大众口碑虽然受到了较大的影响，但是并没有太大的影响到票务表现，五月天鸟巢演唱会十场同时开票，截至目前已经全部售罄，大麦网上有81万人点击了“想看”，超过98%同类演出。据统计，从2023年5月26日到2023年11月21日，五月天“好想好想见到你2023演唱会”在北京、杭州、武汉、上海等城市共演出39场，其中上海场11月12日至21日共演出8场，最高票价为1855元，最低为355元，若按上海体育场7.2万座位数计算，单在上海一地，五月天就吸金超6亿。五月天在内地开了近50场演唱会，除演唱会门票所带来的不菲收益外，五月天的乐队周边、演唱会荧光棒等也成为二手交易市场的宠儿。据南都大数据研究院数据，2023年“五月天”演出强度极高，国内外至少安排了68场演唱会，其中9、10、11月更连续保持月均超8场的节奏，估算全年在中国内地吸金已达29.6亿元。上海市文旅局执法总队回复五月天假唱风波调查：未发现违法行为_腾讯新闻",
        "url": "https://www.zhihu.com/question/655688435"
    },
    {
        "title": "黏土风格 AI 修图软件 Remini 全网刷屏，有何亮点？它会是下一个「妙鸭相机」吗？",
        "excerpt": "“五一”假期，走“丑萌”风格的AI修图软件“Remini”火了。 凭借“黏土风滤镜”，借助“五一”期间用户发布旅游照片的热潮，Remini在国内的下载量暴增。据七麦数据，Remini自4月29日后下载量暴增，5月1日下载量增长至28.53万次，5月2日至5月8日一周内，下载量预估总计191.13万次。 Remini是北京大觥科技有限公司在2019年推出的一款AI修图APP。此前，Remini被意大利公司Bending Spoons收购，2023年一度在国外爆火而后在国内走红。 继妙鸭相机后，又一个AI生图应用爆火，AI应用元年，AI生图能否摆脱昙花一现的命运，诞生出大模型时代的首款“超级应用”？ 互联网分析师张书乐在接受《每日经济新闻》记者采访时表示，Remini的走红，本质上还是又一次滤镜的胜利，而非AI的科普，有趣的滤镜让社交网络有了新的炫耀内容，某种程度上也能为AI图像做一定的科普。但用户是善变和健忘的，滤镜模式的迭代和爆发又是偶发的，用滤镜去打开AI图像市场，只能作为选配，算法优化和深度学习才是最终撬动市场的关键。 Remini走红背后：AI生图会是第一个超级应用吗？ | 每经网",
        "url": "https://www.zhihu.com/question/655573134"
    },
    {
        "title": "法国联赛并不强大，但是能培养出如此多青年才俊，对我国有何启发？",
        "excerpt": "法甲并不强大，但是这么多年人才都没有过断档，始终保持国家队的高水平。 对于中国足球，有何借鉴价值？",
        "url": "https://www.zhihu.com/question/655648795"
    },
    {
        "title": "《歌手 2024》这么多外国歌手参加，会倒逼内娱歌坛变好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655707427"
    },
    {
        "title": "当名画《伏尔加河上的纤夫》PK《武侯高卧图》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "活动主页面：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的32进16晋级赛的投票对决。 （投票时间 5月9日-5月14日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以在活动主页面兑换名画周边小礼品哦：https://s.zhihu.com/2_2BqjAG",
        "url": "https://www.zhihu.com/question/655435166"
    },
    {
        "title": "HR可接受的跳槽频率是什么？怎样才算「频繁跳槽」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652074157"
    },
    {
        "title": "越南货币延续跌势，再创历史新低，背后有哪些原因？会带来哪些影响？",
        "excerpt": "5月10日，越南央行（SBV）更新美元兑越南盾（USD/VND）中间汇率。今日1美元兑24271越南盾，昨日（5月9日）1美元兑24245越南盾。越南货币延续跌势，再创历史新低。事实上，今年4月，越南盾就已经跌出“纪录”，当局曾数次抛售美元来稳定货币，但难止跌势。 据报道，今年以来，越南盾贬值约3%。 越南媒体报道截图 越南到底怎么了？ 谁背刺了越南盾 受益于资本流动性改善、全球供应链的“多元化”，以及越南周边地区的经济复苏。 据越南官方媒体《人民报》消息，2023年越南国内生产总值（GDP）增长率为5.1%。外资大量流入越南制造业和房地产业，今年前4个月越南吸引的外资估计为62.8亿美元，比去年同期增长7.4%，其中，加工制造业引进的外资为49.3亿美元，占78.5%；房地产领域引进的外资达6.076亿美元，占9.7%。 越南经济的“面板”不错，但越南盾为何大跌？ 在媒体看来，有三个主要原因： 其一，越南央行掉进了前“女首富”带来的巨坑。此前，越南第五大银行——西贡商业银行（SCB），因卷入张美兰金融诈骗案，遭遇储户的疯狂挤兑。这轮巨震波及越南房地产业、企业债券市场危机和越南股市，越南央行选择出手救“市”，对SCB进行了“史无前例”的救助。这也带来了绝大的代价——据报道，截至4月初，越南央行已向SCB注入了237.2亿美元的“特别贷款”，这相当于越南全年GDP的5.6%，外汇储备的1/4。 金融丑闻让越南陷入市场混论和国库枯竭的“二选一” 媒体报道截图 其二，或受制于越南的出口结构和美元现状。美国是越南最大的商品出口国，2023年越南对美国出口占总出口比重超过28%。但在高利率和低经济增速预期下，目前美国更需要“便宜货”，这就意味着越南盾必须得更加便宜。作为典型的出口导向型经济体，越南不得不面对汇率向出口低头的问题。 其三，美国对越南心口不一。例如，一方面，拜登宣布美、越双方是“全面战略伙伴”关系，耶伦将越南称为供应链“友好外包地”。但越南需要的“市场经济国家”身份，美国当局却非常拧巴。在不久后的总统大选中，拜登需要拉拢工会，尤其是关键摇摆州宾夕法尼亚州的钢铁工人，而升级越南为“市场经济国家”，势必触动美国钢铁行业利益。 据报道，越南认为，保持越南的“非市场经济”身份，不利于双方的密切关系；美国国内却有声音认为，保持这种关系是对中国的“制衡”。8名美国参议员和31名众议员向美国商务部长雷蒙多表示反对提高越南地位，其炒作的理由是，如果给予越南市场经济地位，将为所谓的“中国企业逃避关税”提供便利。 “华盛顿认为这种关系（越南的非市场经济地位）是对中国的制衡” 媒体报道截图 事实上，“非市场经济”的标签，让越南一些出口商品必然遭遇美国的“反倾销税调查”。这同时也意味着更高的税率。据报道，今年美国方面对来自越南的冷冻养殖虾，将征收25.76%的反倾销税；对“市场经济国家”泰国的同类虾产品，美方关税仅为5.34%。美国的“惩罚性反倾销税”，为越南出口和汇率埋下了长期的变数。汇率跌至历史新低，谁背刺了越南？",
        "url": "https://www.zhihu.com/question/655591131"
    },
    {
        "title": "母亲节到了，有没有一道菜吃到后就让你瞬间想起「妈妈的味道」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655685210"
    },
    {
        "title": "以色列是在“赌国运”吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652675635"
    },
    {
        "title": "你们童年的时候，被妈妈喂过的最敷衍的食物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655685208"
    },
    {
        "title": "为什么师范大学要翻译成  normal university？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655508036"
    },
    {
        "title": "如果听从公司安排须长期出差，但会牺牲掉个人家庭生活，你会选择为了高薪留下，还是选择能平衡时间的工作？",
        "excerpt": "5月7日，一个简介为百度副总裁璩静的账号开始发布视频，分享职场经历和思考，目前已有95万粉丝。 由于言论过于激进，这位副总裁引来了很多网友的围观，比如她认为自己和员工的关系，只是雇佣关系，没有义务去了解其个人情况。",
        "url": "https://www.zhihu.com/question/655330329"
    },
    {
        "title": "23-24 赛季 NBA凯尔特人 106:93 骑士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655747410"
    },
    {
        "title": "有一个会做饭的妈妈是种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655685204"
    },
    {
        "title": "从现在来看，《货币战争》这本书是否算具有提前看透事情内在的书籍？",
        "excerpt": "根据目前以色列和美国的所作所为来判断",
        "url": "https://www.zhihu.com/question/655492818"
    },
    {
        "title": "23-24 赛季 NBA尼克斯 106:111 步行者，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655640608"
    },
    {
        "title": "如何评价 2024 季中冠军赛上 TES 中单 Creme 的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655679311"
    },
    {
        "title": "西安科技大学学生成绩按「闹」修改，责任人回应「改成绩是为『救』学生，他已考上研究生」，如何看待此事？",
        "excerpt": "涉事工作人员回应：“改成绩”是为“救”学生 5月11日，新黄河记者就上述事件致电西安科技大学测绘科学与技术学院党委书记殷某某并发去采访短信，未获回复。 11日深夜，此前曾手写成绩修改说明，表示愿承担此次成绩复核责任的该学院工作人员张某某回应新黄河记者，称“改成绩”之举是为“救”学生，否则学生王某某将无法正常毕业及读研，目前，学生王某某已被录取为该校硕士研究生。 据此前网络流传的一份手写的“关于王某某成绩修改的说明”显示，张某某作为责任人，称学生王某某任该学院某班班长，入校以后表现良好，品行端正，学习努力，深受师生认可。该“成绩修改说明”里还称，该生补考成绩为56分，经复核，张某某认为在参考答案适宜的情况下，可以酌情给该生加4分，该生最终评分为60分。 “责任书（成绩修改说明），我亲手写的，我写那个东西，就相当于一个卖身契，那我为什么要这样做，因为只有这样做，我才能救那个学生。”张某某告诉新黄河记者，他之所以选择手写成绩修改说明，是“经过理性考虑的，（因为）只有以这种方式，才能挽救这个学生的前途。”据张某某介绍，涉事学生是班里的班长，家里属于普通家庭，本人日常表现良好，挺受师生认可，“已经考上研究生了，如果因为补考没过的话，毕业都毕业不了，研究生就更别想上了。” 除了学生王某某外，为何此前也给学生陈某某提出修改成绩的请求？这俩涉事学生与其是否存在其他关系？“改成绩”一事涉事学院相关领导知情，又是否是在相关领导授意下进行？面对新黄河记者一系列追问，张某某均未予回应。 “我为什么敢手写这说明，难道我就不知道后果吗？谁都知道（写）这风险大，但你要思考，我为什么敢冒这个风险。”张某某如是说道。 12日，新黄河记者从西安科技大学测绘科学与技术学院2024年硕士研究生复试拟录取名单公示上看到，涉事王姓学生的名字确在其中。西安科技大学学生成绩按“闹”修改？责任人：改成绩是为“救”学生_腾讯新闻",
        "url": "https://www.zhihu.com/question/655778971"
    },
    {
        "title": "作为孩子，哪个瞬间，你突然意识到妈妈其实不只是「我的妈妈」，而是她自己？",
        "excerpt": "前不久，央视新闻《相对论》记者庄胜春采访了一位母亲，癌症晚期的她，在网络上拍摄“遗愿清单”，记录自己挑战100个人生心愿。 什么时候，你突然意识到了妈妈其实不只是「我的妈妈」，而是她自己？ 去掉「妈妈」的标签之后，她是一位怎样的女性？",
        "url": "https://www.zhihu.com/question/655576655"
    },
    {
        "title": "你最反感的逛展行为是什么？逛博物馆，哪些行为属于不文明行为？",
        "excerpt": "一边是门票预约不上，另一边是黄牛加价倒票；展厅里一些儿童追跑打闹，甚至拍打互动设备；直播带货、“戏说”讲解声音此起彼伏，安静观展成为一种奢望。在逛博物馆时，你是否遇到过不文明行为？有哪些行为需要被注意？",
        "url": "https://www.zhihu.com/question/655334650"
    },
    {
        "title": "哪部小说里的姐弟恋让你触动很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556522365"
    },
    {
        "title": "为什么说丹妮莉丝「龙妈」不会是好的女王 ？",
        "excerpt": "之前都说丹妮是适合坐上铁王座的人，蜘蛛和小恶魔千里迢迢去弥林辅佐她，龙妈也一直是个好的领导者形象。 为什么从第八季开始，她北上，就不受欢迎了？ 第四集直接各种说她不适合做女王，瓦里斯还开始邀提利昂谋反了 ？ 为什么三傻硬是看不惯丹妮 ？就因为她不是斯塔克家族的？ 为什么丹妮不愿和囧一起领导维斯特兰大陆 ？",
        "url": "https://www.zhihu.com/question/323331625"
    },
    {
        "title": "WTT沙特大满贯2024男单决赛，王楚钦4-2战胜弗朗西斯卡，获得男单冠军，本场比赛双方表现如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655708655"
    },
    {
        "title": "WTT沙特大满贯2024女单决赛，陈梦4-2孙颖莎，获得女单冠军，如何评价两人精彩的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655700469"
    },
    {
        "title": "美国会新法案将管制 AI 大模型出口，开源的也不让用，如何解读？",
        "excerpt": "凤凰网科技讯 北京时间5月10日，当地时间周三晚间，美国众议院一个由两党议员组成的小组公布了一项法案，该法案将使拜登政府更容易对人工智能(AI)模型实施出口管制，以保护这项重要美国技术不受外国不良行为者的侵害。国会新法案将管制AI大模型出口，美国“技术恐惧”从硬件到软件？",
        "url": "https://www.zhihu.com/question/655559949"
    },
    {
        "title": "为什么公司问不到员工离职的真实原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654996239"
    },
    {
        "title": "美国又将 37 家中国实体列入贸易限制清单，中方称「将采取必要措施」，如何评价美方举措？",
        "excerpt": "【文/观察者网 吕栋】当地时间5月9日，美国商务部发布消息称，将37家中国实体加入到所谓实体清单中，包括中国电子科技集团旗下多个研究所、中电科芯片技术（集团）有限公司、中国科学技术大学，以及北京量子信息科学研究院、本源量子等多家量子技术研究机构和实体，此外还有多家卫星导航、无人机技术企业。 \t北京时间今天（10日），中国商务部就此事答记者问。发言人表示，中方注意到有关情况。美方以所谓涉军、涉俄等为由，将37家中国实体列入出口管制“实体清单”，中方对此坚决反对。 \t“长期以来，美方泛化国家安全概念，滥用出口管制措施，打压遏制他国企业，严重损害企业合法权益，破坏全球产业链供应链安全稳定，阻碍世界经济复苏和发展。中方敦促美方立即停止错误做法，并将采取必要措施，坚决维护中国企业的合法权益。”商务部发言人称。 \t中国外交部今天下午也对此事作出表态。发言人林剑表示，中方一贯坚决反对美方滥用实体清单等出口管制工具遏制打压中国企业。中俄有权开展正常的经贸合作，这种合作不应受到干扰和限制。 \t林剑强调，长期以来，美方以所谓“国家安全风险”为由打压中国企业，但始终拿不出所谓的证据。我们敦促美方停止泛化国家安全概念，停止将经贸科技问题政治化、工具化、武器化，停止滥用各类制裁清单无理打压中国企业。中方将继续采取必要措施，坚决维护中国企业的合法权益。 \t而就在美国商务部此次行动之前，美国财政部长耶伦在接受美国国家公共广播电台（NPR Marketplace）采访时表示，中美关系在过去一年明显改善，两国正在寻找建设性合作的方式。 以下是美国这次列入实体清单的机构名单： 美又对37家中国实体下黑手，中方：将采取必要措施",
        "url": "https://www.zhihu.com/question/655590626"
    },
    {
        "title": "你在工作中有没有过令人「腿软」的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582624863"
    },
    {
        "title": "妈妈熟练掌握的哪个网上冲浪技能是你没想到的？",
        "excerpt": "本问属于知乎2024年母亲节活动问题，答题即可赢取抽奖机会！ 活动详情请见：妈妈的「冲浪」报告",
        "url": "https://www.zhihu.com/question/653244085"
    },
    {
        "title": "如果父母长的好看那他们孩子一定也会长的好看吗？",
        "excerpt": "从科学生物学的角度上来看，有没有什么考据？",
        "url": "https://www.zhihu.com/question/322833888"
    },
    {
        "title": "谁能给出一个猫科动物武力排行榜？最好能细化到种。",
        "excerpt": "猫科动物很凶猛，包括喵星人！ 从没觉得有任何萌点！ 喵星人是潜伏在我们身边的敌人！ 千万不要轻敌！ 看看那双幽暗邪恶的眼睛！ 细思极恐啊！ 你们再看看下面山猫耳朵上的那两撮毛，我浑身的汗毛都立起来了！！",
        "url": "https://www.zhihu.com/question/28234673"
    },
    {
        "title": "历史性一幕，iPhone 在华市场份额跌出前五，苹果产品吸引力为何骤减？哪些信息值得关注？",
        "excerpt": "（观察者网）5月6日，市场调研机构TechInsights发布最新数据。2024年一季度，中国智能手机出货量为6330万台，同比增长1%。结束了连续11个季度的下滑。在头部厂商排名中，苹果以13.7%的市场份额跌出了前五名，加入“others”（其他）行列。同期，华为出货量同比大幅增长118.8%，位居市占率第三。 苹果已经不再位于前五排名之中。数据显示，统计期内，中国本土四大厂商市场份额不相上下：OPPO/一加，凭借17.1%的市场份额，领跑中国智能手机市场；荣耀、华为和vivo，分列二至四名，其市场份额分别为16.7%、16.6%和16.1%。此外，小米以15.0%的市场份额位居第五。 图源TechInsights “那里（中国）的一些消费者，不再将苹果的旗舰产品视为技术最先进的产品。” 在5月3日的一篇报道中，美国媒体《华尔街日报》在评论中写道。 历史性一幕！iPhone在华市场份额跌出前五",
        "url": "https://www.zhihu.com/question/655219324"
    },
    {
        "title": "亚当和夏娃为最早的男女，为何现在有起名亚当却罕有起名夏娃的呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654570780"
    },
    {
        "title": "做自媒体如何找到属于自己的特色和亮点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652075164"
    },
    {
        "title": "卢麒元的经济学知识到了什么水平？",
        "excerpt": "他对主流经济学多有批判，那他的经济学知识到什么水平。",
        "url": "https://www.zhihu.com/question/508249060"
    },
    {
        "title": "母亲节即将到来，有哪些家居神器可以帮妈妈减轻家务负担？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655214115"
    },
    {
        "title": "90后医生下班摆摊日入1500元，你怎么看？",
        "excerpt": "浙江义乌。医生王先生每天下班后，就兼职摆摊，“在自己空余的时间，做点自己喜欢的事情”。王先生介绍，自己摆摊已经有半年多的时间了，每天的营业额能达到1500元左右！ http://t.cn/A6H2RjMu https://weibo.com/1708877153/5031816434551149",
        "url": "https://www.zhihu.com/question/655427237"
    },
    {
        "title": "公司故意迫使员工辞职，但又不辞退你 就是耗着你，该怎么办呢？",
        "excerpt": "遇到这种比较难受的场面，你会如何应对。",
        "url": "https://www.zhihu.com/question/655658643"
    },
    {
        "title": "江苏南通大巴与渣土车碰撞致 1 人死亡，事故原因初步查明，哪些信息值得关注？",
        "excerpt": "10日，江苏省南通市一载有学生的大巴与一辆渣土车发生碰撞。记者从南通市有关部门获悉，事故共造成1人死亡、1人重伤、6人轻伤或轻微伤，事故原因已初步查明。 发生事故的大巴载有45人，包括39名学生、3名教师、2名家长、1名司机，学生所在学校为南通市崇川区同和小学，事发当天该小学组织学生参加艺术节展演。 事故现场共有8人受伤，其中学生6名，还有同行的1名教师和1名渣土车司机。 事故发生后，当地组织力量救援，将伤者送往就近的南通市第一人民医院救治，其中一名学生危重，全力抢救无效后死亡。 南通市公安局交警支队相关负责人介绍，事发路段为崇川区南北向的盘香路与东西向的洪江路交叉口，初步查明，事发前大巴与渣土车均在直行车道，大巴由北向南通过路口时，直行信号灯因故障不亮，司机未仔细观察路口情况，以30多公里时速通过，此时渣土车从西向东以50多公里时速直行，撞到大巴右前部。涉事渣土车涉嫌违反规定在限行区域内行驶，目前渣土车司机已被控制。 南通市政府已于事故当日成立事故调查组，并在省相关部门和有关专家指导下进行事故责任认定，后续将依法依规严肃追究相关责任人责任。相关善后工作正在积极开展。江苏南通大巴与渣土车碰撞致1人死亡 事故原因初步查明 南通交警通报，5月10日12时55分许，在崇川区盘香路与洪江路交界处发生一起渣土车与公交大巴碰撞交通事故。 事故发生后，公安交警会同相关部门迅速开展救援处置。目前，事故造成8人受伤，伤者已及时送医院救治，其中1人危重、1人重伤，6人轻伤或轻微伤。肇事驾驶人已被警方控制，事故调查等工作正在进行。 江苏南通发生一起渣土车与公交大巴碰撞交通事故，致8人受伤|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655562232"
    },
    {
        "title": "为什么有人说“买房最大的坑，就是一楼带院子的房子”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/545097241"
    },
    {
        "title": "一心投入工作、生活轨迹单一的「直线人」是不是最惨的一类职场人？身为领导你会喜欢这类下属吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652236891"
    },
    {
        "title": "深圳放宽新能源车指标申请条件，取消社保限制，已有一辆粤 B 牌的个人可再申请购买一辆混动车，如何解读？",
        "excerpt": "深圳新能源车指标申请条件调整 取消社保限制 深圳市交通运输局发布《关于调整新能源小汽车增量指标申请条件的通告》，通告透露，将取消非深户籍人员申请新能源小汽车增量指标社保限制。放宽名下仅有1辆在深圳市登记的小汽车个人申请混合动力小汽车增量指标的条件限制。根据现行的《深圳市小汽车增量调控管理实施细则》，这意味着市民只需要持居住证，即可申请新能源小汽车增量指标。而已有1辆粤B牌的个人，还可以再申请购买1辆混合动力小汽车。",
        "url": "https://www.zhihu.com/question/655664261"
    },
    {
        "title": "在母亲节，你送给妈妈过哪些让她有点惊喜的小礼物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655166364"
    },
    {
        "title": "23-24 赛季 NBA雷霆 101:105 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655720443"
    },
    {
        "title": "列举一条妈妈发过的让你印象最深刻的朋友圈？",
        "excerpt": "本问属于知乎2024年母亲节活动问题，答题即可赢取抽奖机会！ 活动详情请见妈妈的「冲浪」报告",
        "url": "https://www.zhihu.com/question/653244055"
    },
    {
        "title": "招投标因为ip相同被处罚，ip是本地ip，这个是因为在投标中心局域网投标还是说其他什么原因?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655664715"
    },
    {
        "title": "如果你今天开始财富自由、时间自由了，你想做什么？",
        "excerpt": "无意中看到、听到很多人说“如果我是他，财务、时间都可以自由了，我才不...呢，我就去周游世界了”。但是当问这个人自己，往往答案不是不加思索的“周游世界”，而会认真的想，比如，留学，会再想想去哪个国家；旅居，会具体到想什么样的房子~~看到这儿你也在想了吗？：)？",
        "url": "https://www.zhihu.com/question/655397341"
    },
    {
        "title": "你觉得华语乐坛哪些歌手可以去《歌手2024》一战？",
        "excerpt": "也不能只靠那英呀",
        "url": "https://www.zhihu.com/question/655708124"
    },
    {
        "title": "陈梦力克孙颖莎，夺得 WTT 沙特大满贯女单冠军，如何评价双方的表现？",
        "excerpt": "北京时间5月11日，WTT沙特大满贯赛进入到决赛日，中国队孙颖莎和陈梦会师女单决赛。最终，老将陈梦4比2力克现世界排名第一的孙颖莎，夺得女单冠军。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655706002"
    },
    {
        "title": "天赋真的比努力更有用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543642160"
    },
    {
        "title": "去博物馆最大的意义是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655716580"
    },
    {
        "title": "想找优秀的人学东西要用什么样的方法才能让别人愿意教自己？",
        "excerpt": "想找优秀的人学东西要用什么样的方法才能让别人愿意教自己？",
        "url": "https://www.zhihu.com/question/654627487"
    },
    {
        "title": "4月乘用车零售量突破153.2万台，自主品牌份额超过57%！是否意味着中国汽车市场正在发生历史性变革？",
        "excerpt": "乘联会最新数据显示，2024年4月全国乘用车市场零售量为153.2万辆，同比下滑5.7%，环比下降9.4%。 值得一提的是，自主品牌表现尤为强劲，4月零售量达到88万辆，同比增长11%，环比下降5%。 自主品牌的市场份额持续增长，4月国内零售份额为57.4%，同比增长9个百分点。 在新能源市场和出口市场，自主品牌同样获得显著增量，其中比亚迪、奇瑞汽车、吉利汽车和长安汽车等头部传统车企转型升级效果显著，品牌份额明显提升。 合资品牌方面，4月主流合资品牌零售量为45万辆，同比下降26%，环比下降9%。 德系、日系和美系品牌市场份额均有所下降，分别下降2.2个百分点、3.6个百分点和2.6个百分点。 新能源汽车市场继续保持增长势头，4月生产量达到80.2万辆，同比增长33.5%，环比增长0.9%。 新能源乘用车批发销量为78.5万辆，同比增长30.0%，环比下降3.7%。 新能源车市场零售量为67.4万辆，同比增长28.3%，环比下降5.7%。新能源车出口量达到11.5万辆，同比增长26.8%，环比下降4.1%。 新能源车在国内市场的渗透率持续提升，4月达到43.7%，较去年同期的32%提升了11.7个百分点。 自主品牌新能源车渗透率为66.8%，豪华车中的新能源车渗透率为22.6%，而主流合资品牌中的新能源车渗透率仅为7.5%。",
        "url": "https://www.zhihu.com/question/655595363"
    },
    {
        "title": "如何评价《延禧攻略》中富察皇后的死？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/289697181"
    },
    {
        "title": "如果俄罗斯一开始就使用核武器打击，现在战争结束了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654516911"
    },
    {
        "title": "今天是母亲节，你的妈妈有哪些「离谱但可爱」的网上冲浪行为值得分享？",
        "excerpt": "本问属于知乎2024年母亲节活动问题，答题即可赢取抽奖机会！ 活动详情请见：妈妈的「冲浪」报告",
        "url": "https://www.zhihu.com/question/653244093"
    },
    {
        "title": "丰田汽车发布 2023 财报「营业利润达人民币 2492 亿元，同比飙涨96.4%」，背后原因有哪些？",
        "excerpt": "据日本共同社消息，丰田汽车公司8日发布2023财年（2023年4月至2024年3月）合并财报，反映主营业务盈利情况的营业利润较上财年增长96.4%，达到创纪录的5.3529万亿日元（约合人民币2492亿元）。日企营业利润站上5万亿日元大关尚属首次。中新经纬-快报-丰田汽车2023年利润增96.4%",
        "url": "https://www.zhihu.com/question/655597551"
    },
    {
        "title": "电影《731》拿到龙标并发布首款预告片，看完预告片后你有什么感受？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/655388299"
    },
    {
        "title": "明末的火器跟欧洲的差距真的特别大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/470930020"
    },
    {
        "title": "小时候你有被妈妈逼着吃过什么不喜欢的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655685206"
    },
    {
        "title": "能写出一个你做的梦吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648697352"
    },
    {
        "title": "当名画《向日葵》PK《街头流浪儿》，你觉得哪幅画在你心中更胜一筹？",
        "excerpt": "活动主页面：https://s.zhihu.com/2_2BqjAG 这是知乎「神仙打架杯」名画pk大赛的32进16晋级赛的投票对决。 （投票时间 5月9日-5月14日） 评价标准：如何定义“更胜一筹”完全取决于你的主观理解，选择你更认可更喜欢的一张画作即可，没有标准答案，由你自己的偏好决定。（请从知乎手机app内打开本问题） 当然也欢迎你在回答中写出你的感受和评价，和更多的知友分享名画背后的知识和故事~ 撰写100字以上回答+投票的知友，每个pk问题还可以获得 5小画笔（即本活动积分），小画笔可以在活动主页面兑换名画周边小礼品哦：https://s.zhihu.com/2_2BqjAG",
        "url": "https://www.zhihu.com/question/655435848"
    },
    {
        "title": "在《长相思》中，玱玹对阿念是什么感情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617953140"
    },
    {
        "title": "百度副总裁璩静深夜致歉。她为什么要致歉？",
        "excerpt": "5月9日消息，连续两天登上微博热搜的百度公关副总裁璩静短视频事件有了最新进展。璩静在朋友圈进行了说明和道歉。她为什么要说：我错了，对百度造成严重伤害，视频不代表公司立场。",
        "url": "https://www.zhihu.com/question/655427416"
    },
    {
        "title": "大家最近都在看啥电影呢，有推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653973516"
    },
    {
        "title": "从心理学角度如何看待「精神共鸣」这回事？存在吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655377137"
    },
    {
        "title": "和公司提出离职，领导挽留，该不该走呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648026042"
    },
    {
        "title": "23-24赛季CBA半决赛，辽宁主场116:95大胜广东，总分3:2与新疆会师决赛，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655710294"
    },
    {
        "title": "璩静到底说错什么了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655566766"
    }
]