[
    {
        "title": "班主任在家长群强推医保，不买的话学生停课，老师为什么这么做？家长该怎么应对？",
        "excerpt": "“你不买，天天群里催，小孩都被区别对待了，不买不行啊！”11月3日，四川省南充市高坪区实验小学一位家长向华商报大风新闻记者反映，称班主任在家校交流群发通知催缴医保，没买医保的学生不仅要被停课，学校还要给家长开家长会。 11月4日，华商报大风新闻记者联系当地教体局，工作人员称学校的做法错误，将对此进行调查。 >>>班主任群发信息 “马上给孩子买了，否则学校要求停课，给没买的开家长会” 这位家长发布孩子所在班级家校交流群截图显示，语文老师在群内发布学生购买医保统计表—— @所有人 紧急通知，没给孩子买城镇医保的，请现在马上给孩子买了，否则学校要求停课，给没有买的开家长会。已经购买的请填写上表，填了的就不用填了。 对于不买的后果，这位语文老师特意提醒，会（给）我们教学工作带来阻碍，希望家长们理解并友（支）持。 11月3日，这位学生家长告诉华商报大风新闻记者，上述信息是孩子就读的高坪区某小学班主任所发，学校这种做法是强推医保。 该家长告诉华商报大风新闻记者，一份学生医保是400元，他们家庭并非属于低保等特殊人群，在学校强推之下不得不给孩子购买。 “你不买，天天群里催，小孩都被区别对待了，没办法，所以最后还是买了，不买不行啊！”“不买停课”！班主任被指在家长群强推医保，当地回应",
        "url": "https://www.zhihu.com/question/3193324645"
    },
    {
        "title": "c 语言多重指针在实际使用中有哪些奇技淫巧吗？",
        "excerpt": "多重指针能够有效减少变量和临时变量的使用，常见于各种链表或者动态内存管理，用于优化代码逻辑，那么在实际生产中多重指针还有哪些妙用呢？可否举一些实际的例子。",
        "url": "https://www.zhihu.com/question/2546858282"
    },
    {
        "title": "《鸣潮》的忌炎和《原神》的哲平，如果一定要选一个，你更愿意和谁成为战友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658133884"
    },
    {
        "title": "怎么面对荒废的十年？",
        "excerpt": "35岁大龄失败男，该不该全职最后半年考公务员？ 这是我过去几年的心路历程。后来，我考上了一个偏远地区的事业单位。 我的同学里好多做到了高管，或者当了大官，或者创业成功，而我什么都不是。我真的觉得我爸妈对我的留学的投资，不过是让他们陪我做一个毫无意义的赌注罢了。 我最近一直在想如果我当年学理工科会怎么样，如果当年去美国会怎么样，如果硕士毕业在北上广找工作的决心大一点会怎么样，如果在银行早点辞职考cpa又会怎么样？很懊恼。人生没有假设。 人生能有几个十年？我25-35岁这十年是失去的十年，如何才能坦然地面对过去荒废的十年时间？",
        "url": "https://www.zhihu.com/question/1273595155"
    },
    {
        "title": "一个家庭生几个孩子最好？",
        "excerpt": "生三个儿子福气咋样？",
        "url": "https://www.zhihu.com/question/3076354229"
    },
    {
        "title": "怎么评价赵鼎新？",
        "excerpt": "他的《国家-社会关系》里面看待问题的视角非常的新颖有趣，但是对于事件的理解仿佛有些偏驳。而《民主的限制》此书封面就写了一段话其中提到“很多人都说我是五毛...” 作为国内社会学研究第一人（前五至少能算吧）应该如何评价赵鼎新与他的著作？ PS：我不是社会学专业也对社会学了解不深。",
        "url": "https://www.zhihu.com/question/21239348"
    },
    {
        "title": "爆料称 2025 年腾竞将不再强制要求 LPL 队伍配置 LDL 队伍，此举将造成哪些影响？",
        "excerpt": "爆料人恋恋红茶爆料称，明年联盟不再强制LPL的队伍做LDL，甚至一些俱乐部已经放弃LDL了！ “明年联盟也不强制lpl队伍必须做ldl了…一些俱乐部已经放弃ldl了（至少有五个俱乐部表示不做二队了） ，新人已经很难再出头了… lpl明年的形势比想象中的还要难”",
        "url": "https://www.zhihu.com/question/3090315180"
    },
    {
        "title": "24-25 赛季欧冠联赛欧冠小组赛第 4 轮葡萄牙体育 4:1 曼城，如何评价这场比赛？",
        "excerpt": "直播吧11月6日讯 北京时间11月6日04:00，欧冠联赛阶段第四轮曼城挑战葡萄牙体育的比赛，上半场福登抽射闪击得手，约克雷斯失单刀随后抽射扳平比分，下半场阿劳霍抽射破门反超比分，格瓦迪奥尔送点，约克雷斯点射完成双响，B席造点哈兰德失点，努内斯送点，约克雷斯点射破门完成帽子戏法，最终曼城1-4葡萄牙体育各赛事遭遇三连败。三连败！曼城 1-4 葡体 阿莫林带队大胜约克雷斯戴帽哈兰德失点",
        "url": "https://www.zhihu.com/question/3269764010"
    },
    {
        "title": "世界上最好的、最健康的饮料是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1231386932"
    },
    {
        "title": ".NET开发工作越来越难找了吗？",
        "excerpt": "我是一名C#、.NET软件工程师，36岁了，学历大专，离职快一个月了，还是没找到合适的工作，之前主要是桌面应用程序开发，涉及到网络通讯和串口等硬件通讯，数据库的话常见的SQL Server、MySQL、Oracle等等可以熟练操作包括编写sql语句等。.net core也接触过一些，但是不够深入，web开发方面还停留在几年前的的水平。就我这样的出路在哪？也不想转行，转行也不知道干点啥，谁能给我指条明路呢？如果继续搞开发的话，需要提高哪方面的知识点更容易找到工作呢？",
        "url": "https://www.zhihu.com/question/655243818"
    },
    {
        "title": "钟离的塑造为什么这么成功?",
        "excerpt": "感觉是原神里最可以引起我共鸣的那个角色！",
        "url": "https://www.zhihu.com/question/622418639"
    },
    {
        "title": "海军重型舰载战斗机「歼-15T」落地珠海，首次亮相中国航展，对于这款机型，你有哪些期待？",
        "excerpt": "海军重型舰载战斗机歼-15T落地珠海！它是航母编队的核心武器装备，是中国海军航空兵的重要力量。今天歼-15T落地珠海，是人民海军首次出现在中国航展。 歼-15T为中国航空工业集团自主研发的国产重型舰载战斗机，对于这款机型，你有哪些期待？",
        "url": "https://www.zhihu.com/question/3311792435"
    },
    {
        "title": "24-25 赛季欧冠联赛欧冠小组赛第 4 轮皇家马德里 1:3 AC 米兰，如何评价这场比赛？",
        "excerpt": "北京时间11月6日4:00，欧冠联赛阶段第3轮，皇家马德里坐镇主场迎战AC米兰。上半场，普利西奇助攻佳夫头槌先下一城，维尼修斯造点并主罚扳平，莫拉塔补射超出比分。易边再战，姆巴佩错失良机，莱奥助攻赖因德斯扩大比分，吕迪格打入一球但罗德里戈越位在先。最终，皇马1-3不敌米兰，各项赛事两连败。欧冠-皇马1-3米兰 各赛事两连败-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/3269770347"
    },
    {
        "title": "要想成功是否先学会孤独？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/3214161014"
    },
    {
        "title": "如何评价《一人之下》漫画694（733）话预告？",
        "excerpt": "“你是一切错误的源头！”",
        "url": "https://www.zhihu.com/question/3323894357"
    },
    {
        "title": "法考需要背法条吗?",
        "excerpt": "过法考需要背法条吗，还有大纲的参考意义大不大",
        "url": "https://www.zhihu.com/question/460712076"
    },
    {
        "title": "中国历史上有哪些人可称为英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63751940"
    },
    {
        "title": "日式 RPG 和美式 RPG 的区分标准是什么？",
        "excerpt": "从小到大都在玩欧美游戏，玩过暗黑破坏神，无冬之夜，火炬之光，骑马与砍杀，龙腾世纪，地牢围攻，上古卷轴，巫师3，神界原罪2，质量效应系列，辐射。日式rpg只玩过几部，荒野之息，和ff13？有雷霆的那一部，只玩了一会。轨迹系列在b站云过空之轨迹。 感觉日式rpg和美式rpg区别虽然很大，但是又讲不出来到底是什么，这两者是如何区分的？ 就是因为厂商吗？ 我能看出美工，剧情，游戏模式，人设差别都很大，但我就是说不出来到底是什么。 区别是靠什么标准吗？",
        "url": "https://www.zhihu.com/question/388426895"
    },
    {
        "title": "职场上如何对待老挑你毛病的人？",
        "excerpt": "我们公司打饭的时候需要穿着得体，不能穿半袖，周末也会在公司吃，有这么一个 ，一直和领导反应说我着装不整齐？吃饭啥啥啥… 之前第一次反应我没管，罚钱了，是因为着装的事，第二次还搞这个，怎么这狗是喜欢姐姐我嘛？离我远一点好不好，嫌恶心。",
        "url": "https://www.zhihu.com/question/3144541334"
    },
    {
        "title": "以色列总理内塔尼亚胡解雇国防部长加兰特，背后原因有哪些？如何解读以方此举？",
        "excerpt": "当地时间5日晚，以色列总理内塔尼亚胡解雇了该国国防部长加兰特。 现任以色列外交部长卡茨被内塔尼亚胡提名为国防部长，以色列“新希望”党领导人吉德翁·萨尔将被任命为新任外交部长。 据悉，内塔尼亚胡当晚在总理办公室的一次简短会议上向加兰特移交了解雇信。根据解雇信内容，加兰特的任期将在48小时内结束。随后内塔尼亚胡发布视频声明，表示与加兰特之间的信任破裂，且在战争管理上存在分歧，加兰特做出的决策与内阁决定相悖。内塔尼亚胡还指责加兰特间接帮助以色列的敌人。 此外，据多家以色列媒体援引接近内塔尼亚胡的消息人士的话报道称，在将国防部长加兰特解职后，内塔尼亚胡还计划解雇以军总参谋长哈莱维和以色列国家安全总局（辛贝特）负责人罗南·巴尔。目前以色列官方对此消息暂无回应。 就在内塔尼亚胡宣布解职加兰特前不久，以色列军方当天还发布加兰特视察以色列北部地区军队的视频。视频中，加兰特称，以军已有约900人死亡、数千人受伤且无法重返战场，因此以军急需征召包括极端正统派犹太人在内的更多人员，并改善服役制度。 几个月来，由于在一些关键的政策和立场上存在不小的分歧，特别是在加沙军事行动方面分歧严重，以色列政府同军方之间的裂痕日趋凸显。以色列媒体此前已多次曝出“内塔尼亚胡要将国防部长换人”的消息。以色列总理内塔尼亚胡解雇国防部长加兰特|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/3292385940"
    },
    {
        "title": "古代宝刀都能削铁如泥，科技进步后，为什么现代的刀却做不到了？",
        "excerpt": "可是，你有没有想过，为什么现代的刀剑却很难做到这一点？",
        "url": "https://www.zhihu.com/question/2432375093"
    },
    {
        "title": "如何评价《原神》5.2版本起部分元素反应基础伤害上调？",
        "excerpt": "今天的开发者座谈会发出来的",
        "url": "https://www.zhihu.com/question/3304662904"
    },
    {
        "title": "24-25 赛季欧冠联赛欧冠小组赛第4轮皇家马德里 1:3 AC米兰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3269770347"
    },
    {
        "title": "如果说蜀国是从丢荆州开始彻底失去问鼎的可能，那么东吴是从何时失去的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660511615"
    },
    {
        "title": "鸿蒙丝滑的秘密是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665311238"
    },
    {
        "title": "如何评价殷桃、王骁主演的电视剧《凡人歌》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665698262"
    },
    {
        "title": "「长期社交缺失」会有什么影响？",
        "excerpt": "很多社交缺失都会通过网络社交代偿，但是我在网络上只会单方面接受信息不会沟通，现实生活的各种沟通更觉得是一种消耗，也缺乏亲密关系，社交需求难以满足，长期这样会有什么影响吗？",
        "url": "https://www.zhihu.com/question/2511764045"
    },
    {
        "title": "机圈大战过后很多人说厂商刀法精准，想买一款「没有遗憾的水桶旗舰」，一加 13 是更好选择吗？",
        "excerpt": "在经历了十月的手机圈新机潮之后，很多人发现，厂商们似乎越来越擅长运用所谓的「精准刀法」，即在保证产品竞争力的同时，巧妙地控制成本，以满足不同消费群体的需求。这种策略主要体现在硬件配置的精细规划上，还涵盖了软件功能等多方面的考量。对于那些渴望拥有一款「没有遗憾的水桶旗舰」的消费者而言，市场上琳琅满目的选择让人眼花缭乱，那么，在众多选项中，一加 13 是否能够成为更优的选择呢？",
        "url": "https://www.zhihu.com/question/3303574588"
    },
    {
        "title": "祛痘过程中，如何平衡皮肤的清洁与保湿，避免过度清洁导致的皮肤干燥问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/833303794"
    },
    {
        "title": "不多想就会过得开心是怎么回事？",
        "excerpt": "躺床上休息，偶尔会想这一年做了什么事，有哪些是成功，值得纪念的，有哪些是没做成的？想着想着就对自己没了信心，还有点自责，感觉自己挺没用的，但是不去多想静静发现总结出了没有做成功的原因，又值得开心",
        "url": "https://www.zhihu.com/question/2990090605"
    },
    {
        "title": "特朗普 VS 哈里斯，如何评价他们的税收政策？谁的政策对美国经济影响更大？",
        "excerpt": "2024年美国大选将于11月5日开始投票。 机构数据显示，美股10月录得过去五十年美国大选年中月度波动第二低的月份。美股今年截至10月底的整体表现，也录得1932年以来最好的大选年走势。许多市场人士认为，无论谁当选，只要美国大选结果尘埃落定，对市场而言就是好消息。图览｜哈里斯VS特朗普，美国两党候选人竞选主张有何不同？-中新网",
        "url": "https://www.zhihu.com/question/3104660064"
    },
    {
        "title": "除了侍奉皇帝，清朝妃子每天的生活都是怎么度过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/457640119"
    },
    {
        "title": "为什么在办公室工作了一天，并没有做什么，却感到疲惫不堪？",
        "excerpt": "你们有过这样的感受吗？",
        "url": "https://www.zhihu.com/question/3077513875"
    },
    {
        "title": "LPL明年真的会断崖式失去关注度吗？",
        "excerpt": "BLG在S14错失冠军机会，很多人都在讨论，本来就对英雄联盟游戏兴趣不大了，今年号称最有希望的全华班又让所有人失望了，那么明年是不是该游戏真的在中国赛区失去关注度了呢？大家怎么看啊",
        "url": "https://www.zhihu.com/question/3092810874"
    },
    {
        "title": "学校门口天天被接送的车子堵死，已成城市顽疾，有什么解决的好办法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3029471476"
    },
    {
        "title": "美国民众真的理解特朗普和哈里斯分别的政治主张吗？在投票中是否其他因素影响更大？",
        "excerpt": "当地时间11月5日，2024年美国总统选举正式开始投票。多家外媒认为，美国副总统、民主党总统候选人哈里斯和美国前总统、共和党总统候选人特朗普在经济、移民、外交政策等关键问题上存在严重分歧。具体来看，双方的竞选主张有何不同？图览｜哈里斯VS特朗普，美国两党候选人竞选主张有何不同？-中新网",
        "url": "https://www.zhihu.com/question/2902612739"
    },
    {
        "title": "如何评价《黑神话：悟空》获金摇杆年度提名？",
        "excerpt": "这件“袈裟”黑神话应该穿上吗？",
        "url": "https://www.zhihu.com/question/3151450577"
    },
    {
        "title": "电视剧《狂飙》里为什么高启强对老默不好，为什么老默仍旧效忠他？",
        "excerpt": "目前看到老默带着女儿去高启强家，保姆让老默女儿换鞋，高启强用居高临下的态度对老默，高启强儿子还要把老默女儿赶出去。这些地方都能看出来老默家境并不好。不是很理解，为什么老默帮高启强做了很多事情甚至从徐江手里救过他，最后老默依然在卖鱼。",
        "url": "https://www.zhihu.com/question/580945840"
    },
    {
        "title": "特朗普发表讲话宣布胜选，称「我们的国家非常需要帮助」，并承诺帮助美国「治愈伤痛」，如何看待此言论？",
        "excerpt": "据美国全国广播公司(NBC)及英国天空新闻网最新消息，美国共和党总统候选人特朗普在佛罗里达州向支持者发表讲话时，宣布赢得2024年美国大选并对其支持者表示感谢。 NBC报道称，在演讲中，特朗普承诺“帮助我们的国家治愈伤痛。” 他说，“我们的国家需要帮助，而且非常需要帮助，”特朗普补充说，他将在第二个任期内“修复我们的边界”。 此前据美国福克斯新闻网测算，美国共和党总统候选人特朗普在2024年美国大选中已获得当选总统所需的270张选举人票。特朗普发表讲话宣布胜选 承诺帮助美国“治愈”伤痛",
        "url": "https://www.zhihu.com/question/3332162002"
    },
    {
        "title": "自费参加马拉松，你认为怎么做才算跑「回本儿」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653110892"
    },
    {
        "title": "虞书欣在电视剧《永夜星河》中的演技如何？",
        "excerpt": "大家觉得相较于她之前的作品有进步吗？",
        "url": "https://www.zhihu.com/question/2791264307"
    },
    {
        "title": "为什么很多司机不进左转弯待转区？",
        "excerpt": "现在很多道路都设置了左转弯待转区，本来是个提高通行效率的好方法，可很多司机不进左转弯待转区，这是为什吗呢？",
        "url": "https://www.zhihu.com/question/2920489680"
    },
    {
        "title": "可以描述一下你认为的贵族公子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/611591112"
    },
    {
        "title": "螃蟹到底有没有血液和痛觉，它们被活煮时，会感到剧烈疼痛吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633186331"
    },
    {
        "title": "有哪些地铁站的名字很有意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235423"
    },
    {
        "title": "有哪些「有它我就能吃两大碗米饭」的菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34493177"
    },
    {
        "title": "三国重臣张昭墓在南京找到了，两枚「金印」锁定墓主身份，这一发现对考古研究有哪些意义？",
        "excerpt": "内事不决问张昭，外事不决问周瑜。 三国时期，东吴朝廷的“首席文臣”张昭墓找到了，在南京南部新城油库公园地块。11月3日，现代快报记者了解到，目前，张昭墓已经考古发掘完毕，有望进行原址保护。 两枚金印锁定“张昭墓” 南部新城油库公园地块在民国时期是大校场机场的油库所在地。如今，附近还留有碉堡和民国机场的停机库。 过去，这里的旧地名为娄湖。为何取名娄湖？有学者认为，应该源于“娄侯”张昭葬在这里的缘故。 因为基建需要，考古先行。2022年，南京市考古研究院工作人员在勘探中发现了576座墓葬及6处灰坑。其中，M171为竖穴土坑砖室墓，平面呈“凸”字形，由墓道、墓坑、砖室、排水沟等组成。考古学者们发现，古墓早年被盗，出土遗物不多。 锁定墓主身份的是两枚金印。据了解，古墓中出土了金印、金镯、铜弩机等遗物。两枚金印上的铭文分别为：“辅吴将军章”“娄侯之印”。 三国重臣张昭墓在南京找到了_腾讯新闻",
        "url": "https://www.zhihu.com/question/3079653731"
    },
    {
        "title": "为什么这么多国家教练都说樊振东是一个很有天赋的选手，他的天赋体现在哪些方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295561961"
    },
    {
        "title": "为什么我们常常对陌生人展现出更多的友善？",
        "excerpt": "你是否有过这样的经历？为什么？",
        "url": "https://www.zhihu.com/question/2761398356"
    },
    {
        "title": "美国各州陆续结束大选投票，有哪些信息值得关注？哪些投票较为关键？",
        "excerpt": "综合美国媒体的消息，截至当地时间11月5日晚上9点，也就是北京时间今天（11月6日）上午10点，美国已有32个州和华盛顿特区的投票站陆续关闭。 据美联社预测，目前共和党总统候选人特朗普获得了120张选举人票，民主党总统候选人哈里斯获得了99张选举人票。 美国总统选举获胜需得到至少270张选举人票。 （CCTV国际时讯）",
        "url": "https://www.zhihu.com/question/3298429912"
    },
    {
        "title": "职场中如何选择「靠谱」的老板跟随呢？",
        "excerpt": "都说定好目标做正确的事情，跟随靠谱的老板，职场就能顺风顺风顺水，对么？",
        "url": "https://www.zhihu.com/question/3180635264"
    },
    {
        "title": "我儿子想读博，我看了一下朋友圈，几乎异口同声地说，不要读，为什么？",
        "excerpt": "读博本来是高大上的事，怎么现在变得人人不赞成，让我有点摸不着头脑，请大家给我点脑补，谢谢！",
        "url": "https://www.zhihu.com/question/2870626759"
    },
    {
        "title": "有什么是到了韩国才知道的事？",
        "excerpt": "有什么事情是到了韩国才知道的？",
        "url": "https://www.zhihu.com/question/329224644"
    },
    {
        "title": "如何评价《绝区零》新角色月城柳卡池流水？",
        "excerpt": "第一波总榜第9。 Make zzz great again.",
        "url": "https://www.zhihu.com/question/3332337237"
    },
    {
        "title": "为什么小米能强行兼容苹果？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/2887093068"
    },
    {
        "title": "大一下计科，又想学做web项目，又想学算法搞acm应该如何取舍?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459883062"
    },
    {
        "title": "为什么中国人做一顿饭要几个小时，而国外花的时间少得多？",
        "excerpt": "尤其是刚结婚的80后，感觉家里总需要有个人专门买菜烧饭，尤其有了小孩之后，每天买菜烧饭就要耗掉一个人白天全部的时间，为什么国外就不是这样呢？",
        "url": "https://www.zhihu.com/question/28655927"
    },
    {
        "title": "发现直属领导在大领导面前说你坏话，你会怎么做？",
        "excerpt": "你通过关系好的同事，发现你的直接领导在一把手面前说你坏话，给你穿小鞋，你会怎么做？",
        "url": "https://www.zhihu.com/question/1095633819"
    },
    {
        "title": "美国史上最势均力敌总统选举，选举结果或延迟公布，哪些因素将决定最终结果？",
        "excerpt": "据央视网官方11月5日消息，美媒普遍认为，2024年大选是美国近年来选情最为胶着的总统选举，也是美国历史上最势均力敌的一场总统选举。 图片来源：视觉中国 在11月4日当天，民主党候选人哈里斯和共和党候选人特朗普正在关键的“摇摆州”做着最后的竞选造势活动。此次大选，“摇摆州”的民调不断翻转，让最后的结果不确定性较大。虽然各州的规定略有不同，但各投票站通常是在当地时间晚上7时结束投票。但由于选情极为胶着，在一些关键州可能会出现重新计票的情况。这也就意味着，选举结果可能需要数小时甚至数天才能公布。 美国迎来史上最势均力敌总统选举 选举结果或延迟公布",
        "url": "https://www.zhihu.com/question/3233115837"
    },
    {
        "title": "为什么电脑厂商用了二十多年时间才发现电源应该放在机箱下部？电源下置这么显而易见的结构这么晚才出现？",
        "excerpt": "从90年代初的486电脑开始出现立式机箱，直到201X年，这二十多年的时间里，电脑电源竟然一直在机箱的最上方。电源应该放在立式机箱的下部，这是多么显而易见的问题，为什么直到201X年下置电源机箱才开始普及？",
        "url": "https://www.zhihu.com/question/2920707420"
    },
    {
        "title": "看完这次S14的决赛，大家觉得Knight到底和Faker有什么不同？",
        "excerpt": "有一个很有意思的点，最后T1赢了，但你看赛后的KDA面板，Knight比Faker更好更全面，可就是BLG输了，那么Knight到底再如何进化，才能跟Faker一样呢？",
        "url": "https://www.zhihu.com/question/3082245105"
    },
    {
        "title": "为什么有的人感觉开车很耗精力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573036128"
    },
    {
        "title": "美媒称特朗普率先获 270 票锁定胜局，或将再度当选美国总统，他有哪些政治主张？将带来哪些影响？",
        "excerpt": "据美国媒体测算，美国共和党总统候选人特朗普在2024年美国大选中已获得当选总统所需的270张选举人票。据报道，美国总统选举采取选举人团制度，50个州按人口比例分配选举人票，获得538张选举人票中的至少270张即为获胜。快讯！特朗普赢得美国总统选举",
        "url": "https://www.zhihu.com/question/3322582786"
    },
    {
        "title": "王楚钦 0:3 不敌卡尔伯格，无缘 WTT 法兰克福站 8 强，怎样评价他的表现？",
        "excerpt": "WTT法兰克福冠军赛男单1/8决赛，王楚钦不敌瑞典人、世界排名第27位的卡尔伯格，止步16强。 各局比赛的比分为（王楚钦在前）：8-11、5-11、6-11",
        "url": "https://www.zhihu.com/question/3331628712"
    },
    {
        "title": "武士刀报废率这么高，能不能设计一种可以快速拆卸更换刀条的新型武士刀呢？",
        "excerpt": "日本剑圣足利义辉在生前的最后一场战斗中，将他收藏的所有刀拔出插入进泥土中，在叛军来与他战斗时，他每砍报废一把刀，就从泥土中拔出一把刀继续战斗，即便到了武士刀最高光的时代，明治维新时期，引进了西方的现代工业技术，当时的武士刀报废率依旧很高，当时使用武士刀的新选组，经历过一场战斗就要报废七八把刀。 武士刀这么高的报废率，能不能发明一种可以快速更换刀条的新型武士刀呢？比如进击的巨人中的立体机动装置，刀柄做成枪握把型，扣动扳机就会松开刀条，让刀条脱落，然后直接插入新的刀条，继续战斗，这样的结构可以保证稳定性吗？办法可行吗？ ——— 场景是在战场上，敌我着甲，在这场战斗还没结束时刀就砍卷刃了，在这种情况下快速的更换刀条",
        "url": "https://www.zhihu.com/question/2938421664"
    },
    {
        "title": "美艾奥瓦州部分选区投票机故障，佛罗里达州选民信息网站出现技术问题，还有哪些州出现了类似情况？影响几何？",
        "excerpt": "美国艾奥瓦州州务卿办公室发言人5日表示，该州中部斯托里县一些选区的投票机出现故障，审计员正在与供应商和州务卿办公室合作解决该问题。发言人称，投票机存在的技术问题不会影响投票，但是可能会影响该县报告投票结果的速度。斯托里县审计员表示，在该县45个投票站中，大约有12个投票站的机器无法读取“某些选票样式”。机器已经过测试，技术故障的原因尚不清楚。当地官员称，目前选举工作人员必须在这些地点进行手动计票。美国艾奥瓦州中部部分选区投票机出现故障 当地时间11月5日，央视记者获悉，美国佛罗里达州选民当日早上在州政府网站上查询选民登记状态时收到错误信息。 佛罗里达州务卿发言人证实，该州的在线选民信息查询工具遇到了“技术问题”。目前，佛罗里达州正在解决该问题，并正在为选民提供其他网站和地点，以便他们查找选民信息和选区。 截至目前，佛罗里达州尚未报告具体是何“技术问题”以及可能造成的后续影响。大选日 美佛罗里达州选民信息网站出现“技术问题”-国际在线",
        "url": "https://www.zhihu.com/question/3292292049"
    },
    {
        "title": "NBA 历史上实力最悬殊的总决赛是哪一次呢？有多悬殊呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/864629997"
    },
    {
        "title": "如何评价2024 ICPC 杭州站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2075998990"
    },
    {
        "title": "24-25 赛季NBA常规赛湖人 103:115 活塞，浓眉37分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3183420206"
    },
    {
        "title": "如何评价《原神》11月6日的开发组座谈会？",
        "excerpt": "[5 张图片]",
        "url": "https://www.zhihu.com/question/3338306050"
    },
    {
        "title": "美国大选投票阶段结束，有哪些信息值得关注？哪些投票较为关键？",
        "excerpt": "美国东部时间11月6日凌晨1点，北京时间下午2点，随着阿拉斯加州的最后一个投票点关闭，美国大选选举日所有投票结束。阿拉斯加州传统上是支持共和党的州，将产生3张选举人票。 根据美联社预测，截至目前，共和党总统候选人特朗普已获得246张选举人票，民主党总统候选人哈里斯获得了210张选举人票。 美联社预测，特朗普已赢得了7个“摇摆州”中的北卡罗来纳州和佐治亚州。（CCTV国际时讯）",
        "url": "https://www.zhihu.com/question/3298429912"
    },
    {
        "title": "「歼-35A」图片发布，同时列装两款隐形战斗机对中国空军实力提升有何影响？",
        "excerpt": "11月5日，空军在京组织新闻发布会介绍庆祝空军成立75周年以及参加第十五届中国航展有关信息。 空军装备部牛文博上校介绍：第十五届中国航展期间，中型隐身多用途战斗机歼-35A也将有机会与大家见面。 军事专家李莉：这次公开歼-35A，意味着中国空军将同时拥有两款隐形战斗机——歼-20和歼-35A。这是继美国空军装备F-22和F-35之后，全球第二个同时装备两款隐身战机的国家。",
        "url": "https://www.zhihu.com/question/3204226515"
    },
    {
        "title": "为什么打工人越来越喜欢用香薰、香水了？香气真的能舒缓情绪吗？",
        "excerpt": "香薰蜡烛、香薰石，大家日常居家也越来越喜欢买各种香薰了，香气真的能放松情绪睡得更好吗？",
        "url": "https://www.zhihu.com/question/969431178"
    },
    {
        "title": "一个把最多二十两重的固体转变成猪的五花肉的超能力，或三百万美金，你想选哪一个，选了之后要怎样去用？",
        "excerpt": "如题。 三百万美金会以各种各样合理或者不合理，但安全的方式交给你，包括但不限于每天早上被窝里会出现一根金条；突然想炒股，且去炒股了，然后发财，并把钱提现出来，提完之后，股市就跌了；忽然有人掏很多钱让你陪他在网上聊天，且钱是绝对干净的；出去旅游的时候，正好在一个安全但没有人的地方捡到几张百元钞票；你家拆迁的时候，不知为何，拆迁款给的是平时的几倍… 超能力的效果跟题目说的一样。 能力发动没有冷却时间，消耗与特殊的景象发生。 能力发动后，固体会在肉眼不可察觉的速度内转变为质量相等的五花肉。 因为是质量相等的转化，所以如果被转化的固体的密度和五花肉的密度不同，那么在转变后，五花肉的体积与形状也会和被转化的固体有所不同。 如二十两重的铁被使用能力转化；会快速“膨胀”成体积更大的五花肉；在“膨胀”的过程中，“膨胀”范围之内的事物会被“膨胀”的事物弹开，视情况而定，被弹开的事物可能会对周围的事物造成破坏。 二十两重的棉花则是会快速“收缩”成体积更小的五花肉，在“收缩“的过程中，“收缩”范围之内的事物会被能力影响的固体尽可能的覆盖或者包裹，从而使得最后转化的五花肉看上去可能体积更大或者没那么小，亦或者不变，但其实际的体积依旧是比之前的棉花更小的。 能力的发动不能停止，能力效果未结束时，也就是固体未完全转化为五花肉的时候，能力无法再次发动。 五花肉的种类由你个人决定，但只能选择你用味觉或者触觉感知到的五花肉，生熟皆可。 五花肉的种种属性，如温度、色泽、都会和你感知到的五花肉一模一样。 如没感知过猪的五花肉，则使用能力也不会产生任何效果。 在双眼所见的范围内，可以对任何最少一克重，最多二十两重，且肉眼可见的，非生物体身体或身体一部分的固体发动该能力。 举两个例子，就是可以对狗的尸体，或者一条活狗刚剁下来的腿发动能力，但不能对活着的狗身上的一条腿，或者它本身发动能力。 能对一个心脏病患者脖子上挂着的金项链发动能力，但不能对一个残疾人的义肢，心脏病患者的心脏支架等发动能力。 超能力的信息基本上讲完了。 知友们，做出选择吧。",
        "url": "https://www.zhihu.com/question/3041775392"
    },
    {
        "title": "有没有什么动物杰作，却被误会是人为的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659897620"
    },
    {
        "title": "如何评价Ning怒怼直播间弹幕，直言「我老了能跟儿子说我世界冠军，你老了跟你儿子说你会背诗吗」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3366872984"
    },
    {
        "title": "特朗普为什么能够再次获得美国民众的支持？是政治主张、个性还是其他方面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2902181388"
    },
    {
        "title": "鲸鱼会不会比人类更早知道地球是圆的这件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1385389836"
    },
    {
        "title": "为什么这么多人喜欢认为雷神是散兵母亲的说法？",
        "excerpt": "明明剧情里只是散兵的一厢情愿称雷神为母亲，结果现在很多人都默认雷神是散兵母亲了？ 还说雷神生而不养，其实雷神也没说自己想当母亲啊？散兵完全是实验过程中无意制造的意识，雷神根本不想养一个所谓\"孩子\"。 尤其是因为雷神的地位给散兵贴金太子，给他莫名加上诸多光环。连让海祈岛立散兵为雷电将军逼雷神退位这种观点都来了，属于是没看过剧情不知道几斤几两。 还有人认为草神收养散兵是雷神欠人情，因为别的神在帮他带孩子。说的好像雷神介意\"带孩子\"这件事情一",
        "url": "https://www.zhihu.com/question/1520065015"
    },
    {
        "title": "《再见爱人 4》中，麦琳究竟想要的是什么？",
        "excerpt": "在再见爱人4中，张泉灵老师已经指出了麦琳的致命问题，就连张泉灵老师在直播中都说不知道她想要什么？感觉她好像永远也满足不了！",
        "url": "https://www.zhihu.com/question/3195000878"
    },
    {
        "title": "路飞开尼卡模式能击败《龙珠》里的克林吗？",
        "excerpt": "路飞开尼卡模式后耐打、恢复快，而且变化多端，甚至能在一定范围内无视物理法则，手握雷霆电人。克林仅仅是个善于感应气的地球人，龟派气功和气圆斩前摇很慢，他究竟打的过路飞吗？",
        "url": "https://www.zhihu.com/question/625905145"
    },
    {
        "title": "云南咖啡为何走不出中国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/321589074"
    },
    {
        "title": "宋代和明代哪个朝代老百姓生活水平较高？",
        "excerpt": "主要从百姓生活考虑",
        "url": "https://www.zhihu.com/question/668394289"
    },
    {
        "title": "那么多动物为什么偏偏就人类进化出来了发言能力，但动物却仍然只能靠发声音来交流？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2056785870"
    },
    {
        "title": "日本为啥要大量进口我国的森林落叶？",
        "excerpt": "日本自己森林覆盖率挺高的，为啥还要进口我国的森林落叶呢？",
        "url": "https://www.zhihu.com/question/2442510953"
    },
    {
        "title": "如我穿越到刘备入蜀前，成为刘备的隐藏大将，带着一把巴雷特只有50发子弹16倍镜消音器，能否助刘备一统？",
        "excerpt": "说一下设定，我穿越过去必定得到刘备重用，隐藏大将=除蜀汉核心人物没人知道我的存在，50发子弹用光或者一统后我的身份才解除隐藏，还有 别跟我说什么语言不通 又是瘟疫源头又是啥的，我聊穿越你聊现实？你不活抬杠吗",
        "url": "https://www.zhihu.com/question/614444523"
    },
    {
        "title": "特朗普宣布在总统选举中获胜，或将再度当选美国总统，他有哪些政治主张？将带来哪些影响？",
        "excerpt": "据美国全国广播公司(NBC)及英国天空新闻网最新消息，美国共和党总统候选人特朗普在佛罗里达州向支持者发表讲话时，宣布赢得2024年美国大选并对其支持者表示感谢。 NBC报道称，在演讲中，特朗普承诺“帮助我们的国家治愈伤痛。” 他说，“我们的国家需要帮助，而且非常需要帮助，”特朗普补充说，他将在第二个任期内“修复我们的边界”。 此前据美国福克斯新闻网测算，美国共和党总统候选人特朗普在2024年美国大选中已获得当选总统所需的270张选举人票。特朗普发表讲话宣布胜选 承诺帮助美国“治愈”伤痛",
        "url": "https://www.zhihu.com/question/3322582786"
    },
    {
        "title": "蒂芙尼成都太古里店被砸，涉事女子已被警察带走，涉事人员会受到哪些处罚？",
        "excerpt": "11月5日下午，美国高级珠宝品牌蒂芙尼Tiffany成都太古里专卖店在营业中突然遭一女子闯入及破坏。网传视频显示，该女子将多名店员赶出门店，并破坏商品柜台，随后在店内自主试戴珠宝产品。另有视频显示，该女子随后已被安保人员和警方带走。该名女子在蒂芙尼门店的动机目前不明。截至界面新闻发稿，蒂芙尼中国未就此事做出回应。蒂芙尼成都太古里店被砸，涉事女子已被警察带走",
        "url": "https://www.zhihu.com/question/3248807508"
    },
    {
        "title": "11 月 6 日创业板指冲高回落跌 1%，两市成交额超 2.5 万亿，如何看待今日行情？",
        "excerpt": "11月6日，市场全天冲高回落，创业板指领跌，北证50指数盘中一度涨超7%再创历史新高。 板块方面，农业、游戏、低空经济、房地产等板块涨幅居前，多元金融、AI手机、银行、煤炭等板块跌幅居前。截至收盘，沪指跌0.09%，深成指跌0.35%，创业板指跌1.05%。 整体上个股涨多跌少，全市场超2800只个股上涨。沪深两市全天成交额达2.56万亿元，较上个交易日放量2592亿。https://www.nbd.com.cn/articles/2024-11-06/3634173.html",
        "url": "https://www.zhihu.com/question/3298464111"
    },
    {
        "title": "如果孩子出现心理问题，你是会自学心理学帮助孩子，还是去找「心理医生」？",
        "excerpt": "最近遇到一个来访者家长：孩子被确诊为躁郁症。 我问她，孩子做了什么诊疗？她说，就是做了一个量表，问了几句话，然后就给了这个诊断，医生直接问：“吃药吗？吃药至少1-2年。不吃药，你们自己看着办。” 我简直都无语了。",
        "url": "https://www.zhihu.com/question/1048642929"
    },
    {
        "title": "你认为 Bin 的实力属于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665393610"
    },
    {
        "title": "如何评价西安魏家凉皮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266544629"
    },
    {
        "title": "如何评价faker赢得他的第五次冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2945959212"
    },
    {
        "title": "为什么骨汤熬好了是白色的？到底是营养还是油脂更多一些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2763962647"
    },
    {
        "title": "长大的人都会想着回到小时候吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/3220145209"
    },
    {
        "title": "特朗普就任后可能将优先推翻拜登政府的哪些政策？拜登政府在未来几个月会采取哪些措施巩固其执政成果？",
        "excerpt": "据美联社等美国媒体测算，美国共和党总统候选人特朗普在2024年美国大选中已获得当选总统所需的270张选举人票。 2024年美国大选选举日投票5日举行，此次选举将选出下一任美国总统、数百名国会议员以及大量州和地方官员。 美国舆论此前普遍认为，本次大选民意高度分裂，选情胶着。总统竞选期间，美国前总统、共和党总统候选人特朗普和美国现任副总统、民主党总统候选人哈里斯围绕执政能力、经济、移民等议题持续相互攻击。https://mp.weixin.qq.com/s/-1E4jy-wJzUNsT5ktJLKCw",
        "url": "https://www.zhihu.com/question/3327078172"
    },
    {
        "title": "美国大选正式开始，投票何时结束？结果何时能公布？",
        "excerpt": "当地时间11月5日，美国将迎来新一届总统选举投票日，目前已有超过7500万美国人提前投票。与此同时，民主、共和两党总统候选人哈里斯和特朗普的竞争持续激烈。那么，什么时候能知道美国大选谁赢了？ “战场州”选举安排 本次美国大选最终结果预计将由7个“战场州”——佐治亚州、北卡罗来纳州、宾夕法尼亚州、密歇根州、亚利桑那州、威斯康星州和内华达州决定。 这是因为美国总统选举实行“选举人团”间接选举制度。选举人团由538名选举人组成，获得半数以上（即至少270张）选举人票的候选人方能获胜。各州选举人通常按照“赢者通吃”原则，将选举人票投给在该州普选中得票率最高的候选人。 而7个“战场州”拥有较多选举人票。而且一段时间以来，民调显示哈里斯和特朗普在7个“战场州”的争夺态势激烈，难言谁将胜出。 那么，“战场州”的选举安排如何？投票何时结束？计票何时开始？结果何时揭晓？https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=9222702654386230921&toc_style_id=feeds_default&track_id=5D6A6D8A-8602-46FF-8FC9-E36091B9B705_752511532185&share_to=copy_urlhttps://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=814738",
        "url": "https://www.zhihu.com/question/3186246267"
    },
    {
        "title": "如果把武田骑兵都换成拿破仑时期波兰枪骑兵，那么长筱设乐原武田能赢吗？",
        "excerpt": "我在群里看到两哥们吵架，一个认为这场仗换什么骑兵都没用，另一个则认为是日本骑兵垃圾突破能力不够，然后这俩吵起来讨论的问题也变成火枪时代下骑兵作用了，最后这哥们说完一番话就愤而退群了，话的意思大概是:“我不明白在你们眼里织田火枪都是星际战士百发百中吗？拿破仑年代骑兵面对燧发枪和刺刀方阵都尚且能打呢，织田这点垃圾火绳枪能干什么，你敢打包票说织田的火枪超过法军线列吗！我就把话撂在这拿破仑时代法军的波兰枪骑兵足够把织德联军打穿然后生擒大傻瓜和大狸子，你爱信不信吧。”",
        "url": "https://www.zhihu.com/question/472442396"
    },
    {
        "title": "最顶尖的程序员是不是不屑写注释?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/689851864"
    },
    {
        "title": "如何看待 2025 年 WTT 系列赛变革措施，这将会产生哪些影响？",
        "excerpt": "北京时间2024年11月5日WTT世界乒乓球职业大联盟（简称：WTT世界乒联）公布了2025年 WTT 系列赛的一系列变革，旨在提升比赛水平、提高知名度并为全球选手创造更多机会。其中包括：WTT冠军赛系列数量增加、赛事奖金增加、总决赛积分算法及项目更新、双打项目配对灵活性增加、排名前20球员以及青少年球员参赛机会增多、赛事参赛名额增多等。 1、冠军赛系列增至6站 从2025年开始，WTT冠军赛系列每年举办6站，世界顶尖男单、女单各32名球员将参赛。 2、赛事奖金增加 WTT总决赛、WTT挑战赛系列以及支线赛的奖金将大幅增加。在WTT支线赛中，奖金将增加至30000美元，增幅高达34%；WTT球星挑战赛的奖金增至275000美元，增幅为10%；WTT常规挑战赛单场奖金将增至85000美元，增幅为6.2%。每年赛季末的WTT总决赛奖金将增加14.3%，升至800000美元；WTT大满贯赛和WTT冠军赛的最低奖金将分别为1500000美元和500000美元。 3、总决赛积分算法及项目更新 从2025年开始，WTT总决赛参赛资格将采用新的入选形式。单打项目中，选手在WTT系列赛的最终积分将是四场WTT大满贯赛事、四场最佳WTT冠军赛赛事和六场WTT挑战赛赛事的积分总和。混合双打项目将加入WTT总决赛，由排名前7对组合和一个主办方外卡组合组成。 4、双打项目配对灵活性增加 为了拥有更多不同的配对选择，WTT系列赛将引入现场双打报名系统，选手可以在双打正赛抽签之前现场组队。 5、排名前20球员以及青少年球员参赛机会增多 WTT球星挑战赛系列20强参赛限制名额增加至8名；与此同时，青少年选手将通过WTT大满贯赛资格赛、WTT球星挑战赛和WTT常规挑战赛正赛中获得更多机会，此举旨在培养乒乓球新兴人才，推动未来乒乓球星的发展。为了满足日益增长的需求并支持更广泛的发展，2025年将对WTT常规挑战赛系列资格赛的协会参赛限制规则进行调整。新的变化将使更多的选手能够参加该级别赛事并积累经验。 在WTT挑战赛系列赛事中，主办方可以灵活选择举办单打资格赛的小组赛或拥有更大范围的淘汰赛形式，从而创建更多样化和更具战略性的比赛结构，同时为选手提供更多机会，让他们在赛事中可以进行更多比赛，同时争取进入正赛。2025年WTT系列赛重大更新",
        "url": "https://www.zhihu.com/question/3215504550"
    },
    {
        "title": "炒股真的能挣大钱吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657540541"
    },
    {
        "title": "考研为什么很少有人关注二战成功经验，二战不是比一战经验更有价值吗?",
        "excerpt": "考研为什么很少有人搜索二战成功经验，二战的成功经验不是比一战成功经验更有价值（对于一般人来讲）。建议26，27考研的人别看一战经验贴了，都去看二战经验贴",
        "url": "https://www.zhihu.com/question/1508908320"
    },
    {
        "title": "阿根廷足球这几年为何这么强？",
        "excerpt": "足球",
        "url": "https://www.zhihu.com/question/3183072814"
    },
    {
        "title": "为什么会有人喜欢跑马拉松，真的不会累吗?",
        "excerpt": "男朋友抽中了北京马拉松比赛，天天在备战，就算腿抽筋也要继续跑，看着有点心疼，我能做点什么来帮他？",
        "url": "https://www.zhihu.com/question/2896022102"
    },
    {
        "title": "如何看待《鸣潮》在角色数量不多的情况下决定“1.4版本双复刻”，致使角色仅隔一版本就光速返场？",
        "excerpt": "角色相里要1.2版本上线，1.4版本复刻 角色吟霖1.0版本上线，1.4版本复刻",
        "url": "https://www.zhihu.com/question/3089629316"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》2.6版本剧情中的NPC苦茶大师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2585908965"
    },
    {
        "title": "广东一渣土车撞坏劳斯莱斯被判全责，目前案件调查进展如何？",
        "excerpt": "11月4日，广州一粉色粤港两地牌劳斯莱斯被撞坏司机淡定合影，引发热议。目击者称，渣土车司机被判全责浑身发抖。5日，车主朱女士表示，其实自己很心疼，老公赶过来看到人没事，很开心让先拍照了，根据现场实际情况和监控，交警认定渣土车全责。朱女士老公称，具体损失还不知道，目前车在修理厂。广东一渣土车撞坏劳斯莱斯被判全责 目击者发声",
        "url": "https://www.zhihu.com/question/3245663353"
    },
    {
        "title": "什么鱼生命力顽强好养活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662029920"
    },
    {
        "title": "结婚是买钻戒还是黄金戒？",
        "excerpt": "钻戒被称为上世纪以来的最大骗局。金子的变现能力比钻戒要高。在这样的情况下你是选钻戒还是黄金类饰品呢？",
        "url": "https://www.zhihu.com/question/667960949"
    },
    {
        "title": "郭帆称《流浪地球 3》剧本推翻了 9 版，会更偏向写实，你对《流浪地球 3》最终效果有何期待？",
        "excerpt": "《流浪地球》系列电影导演郭帆今日在成都参加腾讯科学 WE 大会，与《星际穿越》科学顾问基普・索恩对话时，回应被催更《流浪地球 3》。他表示，有点后悔宣布定档 2027 年春节档，剧本已经推翻 9 稿，希望可以坐上时间机器去未来看看“球 3”是啥样。郭帆还在现场邀请索恩成为《流浪地球》系列的科学专家之一。另据红星新闻报道，郭帆还在现场透露，做《流浪地球 3》的时候，可能会更偏向写实，会更加回归到科学本身，这是现在大概的规划。2023 年 11 月，《流浪地球 3》发布了首支定档预告，“人类，之所以不同，是因为面对恐惧，总会有人拥有跨越历史、当下和未来的勇气。我们的人，一定可以完成任务。无论虚实，不计存亡。”被催更《流浪地球3》，郭帆回应",
        "url": "https://www.zhihu.com/question/3186023180"
    },
    {
        "title": "什么俄罗斯菜对中国人来说会很难吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/357676948"
    },
    {
        "title": "为什么我们讨论原生家庭时，大多数都在讨论它的负面影响？我们该如何正确、全面地对待和认识原生家庭的影响？",
        "excerpt": "当我们讨论原生家庭时候，大多数时候都是再说原生家庭对自己带来的伤害，也基本上都是负面的影响，我觉得这是不正常的。",
        "url": "https://www.zhihu.com/question/1788673259"
    },
    {
        "title": "董明珠直播中训下属，俞敏洪打圆场，如何看待此事？董明珠管理风格对员工和企业有什么影响？",
        "excerpt": "11月4日，俞敏洪与董明珠的合体直播中，商品上链接时出现了小问题。董明珠在饭桌上立即变脸催促下属：“现在就去解决，快点，还坐在这，一分钟解决的事情。” 对此，俞敏洪感慨道：“你看，军人作风。我要到你身边工作，只能变成你的小跟班。”董明珠直播中变脸训下属，俞敏洪打圆场敬“大姐”：“我要到你身边只能变成小跟班”[视频]_界面新闻",
        "url": "https://www.zhihu.com/question/3197272301"
    },
    {
        "title": "特朗普二次当选将如何影响中国留学生赴美留学和就业？",
        "excerpt": "美国东部时间11月5日晚间，全美多地大选投票已经结束。据新华社快讯，美国媒体测算，共和党总统候选人特朗普已获得至少270张选举人票。",
        "url": "https://www.zhihu.com/question/2710126310"
    },
    {
        "title": "安赛龙有可能超越林丹吗？",
        "excerpt": "奥运冠军也两个了，目前看好像也没人能稳赢他",
        "url": "https://www.zhihu.com/question/2798166764"
    },
    {
        "title": "马斯克为特朗普竞选出钱又出力，特朗普重新上台后，他将有望获得哪些「回报」？会进入政府任职吗？",
        "excerpt": "特朗普宣布在2024年美国总统选举中获胜",
        "url": "https://www.zhihu.com/question/3330256085"
    },
    {
        "title": "从心理学的角度，如何分辨「客观存在的敌意」和「自己投射出的敌意」呢？",
        "excerpt": "我不确定他人是真的对我产生敌意，还是说是我自己想太多、将自己的敌意投射给了他人",
        "url": "https://www.zhihu.com/question/3114400080"
    },
    {
        "title": "人生不如意的时候，该怎么度过?",
        "excerpt": "人生不如意十之八九 低谷的时候，该怎么从细微处做出改变 向内而不是向外求索",
        "url": "https://www.zhihu.com/question/2822788987"
    },
    {
        "title": "周瑞家的送宫花，真的是故意怠慢林黛玉吗？",
        "excerpt": "周瑞家的送宫花一回，先送了贾府三春，然后是王熙凤，最后才送黛玉，她这样的送花顺序是怎么安排的？她有没有故意怠慢林黛玉？",
        "url": "https://www.zhihu.com/question/603822440"
    },
    {
        "title": "郑钦文 2-0 战胜保利尼，挺进年终总决赛四强，怎样评价她的发挥？",
        "excerpt": "11月6日，WTA年终总决赛迎来焦点对决，一身紫衣的郑钦文对阵保利尼，以6-1、6-1拿下比赛的胜利，位列小组第二成功晋级半决赛。郑钦文也成为中国网球女单选手中首位第一次参加WTA年终总决赛即小组出线的选手，再一次创造了历史。 图源 WTA国际女子网球协会 郑钦文与保利尼此前3次交手，保持全胜战绩。双方最近一次交手是今年武网1/4决赛，郑钦文以2-1胜出。 比赛一开始，郑钦文就火速进入状态。首盘比赛，郑钦文三度完成破发，轰出5记Ace球，以6-1先下一城。第二盘，郑钦文依然没有给对手机会，横扫保利尼拿下最终的胜利。 随着这场比赛的胜利，郑钦文首次参加WTA年终总决赛即小组出线，创造了历史。 此前，李娜曾在2010年替补入围年终总决赛，2011年和2012年均1胜2负未能出线。2013年，李娜在小组赛3战全胜，最终在决赛中负于小威，获得亚军。 郑钦文能否突破李娜的成绩，让我们期待！紫旋风！郑钦文风卷残云2:0胜保利尼，挺进年终总决赛四强",
        "url": "https://www.zhihu.com/question/3369171777"
    },
    {
        "title": "都说减肥要制造热量差，可是太饿了觉得身体不舒服，有什么办法可以克服？",
        "excerpt": "每次饭后两三个小时就会觉得饿了，不吃会觉得有些反酸。",
        "url": "https://www.zhihu.com/question/1924007321"
    },
    {
        "title": "你觉得科幻里最有意思的人体改造是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628041360"
    },
    {
        "title": "如何评价 DiskGenius 这款软件？",
        "excerpt": "在 Windows 下一直使用 DiskGenius 这款软件做硬盘分区、数据备份、数据恢复等操作，有没有人能较客观的评价其与同功能类型的软件的优劣异同？",
        "url": "https://www.zhihu.com/question/47503655"
    },
    {
        "title": "免签国有什么实际作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/556527865"
    },
    {
        "title": "美国各州陆续结束总统大选投票，目前各州投票进展如何？哪些州选票对于大选结果至关重要？",
        "excerpt": "特朗普再拿下西弗吉尼亚州，暂时领先哈里斯20张选举人票 当地时间11月5日，2024年美国总统大选进入正式投票。下任美国总统将在民主党总统候选人、现任副总统卡玛拉·哈里斯及共和党总统候选人、前总统唐纳德·特朗普之间选出。首先获得538张选举人票中270张的候选人将赢得大选。 截至发稿，据多家美国媒体按照最新计票的预测，特朗普已拿下西弗吉尼亚州，获得4张选举人票。 此前，特朗普已拿下印第安纳州（11票）和肯塔基州（8票），哈里斯已拿下佛蒙特州（3票）。特朗普再拿下西弗吉尼亚州，暂时领先哈里斯20张选举人票|界面新闻 · 快讯 美国东部时间11月5日18时（北京时间6日7时），除个别国会议员选区外，美国印第安纳州和肯塔基州陆续关闭各地投票站，成为2024美国总统大选最早结束投票的两个州，计票工作随即展开。 当地时间5日是美国总统选举的正式投票日，因为时区差异和各州规定不同，各州在当日的投票结束时间不尽相同。最晚结束投票的州是阿拉斯加州，在美国东部时间6日凌晨1时结束（北京时间11月6日14时）。夏威夷州是倒数第二个结束投票的州，在美国东部时间6日0时结束投票（北京时间11月6日13时）。 如果选情不十分胶着，美国各大媒体可能在选举日当晚就会预测胜者。反之，则可能需要几天时间才能确定谁是赢家。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=6200671589291339056&toc_style_id=feeds_default&track_id=8A2BA306-E742-4BEB-8409-1E2EBBCDD5E2_752542242702&share_to=copy_url",
        "url": "https://www.zhihu.com/question/3292173306"
    },
    {
        "title": "前途和爱情选择哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/822968100"
    },
    {
        "title": "如何评价「一个优秀的程序员应该能够只用键盘完成工作，因为用鼠标会浪费时间降低效率」的观点?",
        "excerpt": "熟练使用vim，将其称为编辑器之神，并游说他人学习vim时通常会给出这种观点",
        "url": "https://www.zhihu.com/question/2880253021"
    },
    {
        "title": "性别争议拳手被曝为男性，曾在巴黎奥运会女子项目夺金，其成绩是否会被取消？性别争议运动员如何参赛才公平？",
        "excerpt": "在巴黎奥运会拳击项目女子66公斤级决赛中，阿尔及利亚选手哈利夫战胜了中国选手杨柳，夺得金牌。然而，哈利夫的性别问题在奥运期间一直备受争议。 据法媒《le correspondant》记者Diaffer Ait Aoudia近日报道，哈利夫并非传统意义上的女性。记者获取了哈利夫的医学档案，该档案由法国医院与阿尔及利亚医院于2023年6月合作完成，由专家Soumaya Fedala和Jacques Young共同起草。报告显示，哈利夫患有5-α还原酶缺乏症，这是一种遗传异常，会导致睾酮等功能发育障碍，主要影响男性（据专家采访称，该情况从未影响过女性），并阻碍性器官的正常发育。盆腔核磁检查显示，哈利夫没有子宫和卵巢，腹股沟区域存在内睾丸和微型阴茎。基因比较结果显示，哈利夫为XY型染色体携带者，未发现明显的基因组失衡。此外，哈利夫的荷尔蒙激素检测显示其睾酮水平高达14.7，远超女性正常睾酮水平。 至于哈利夫参加奥运会的问题，记者表示，根据获得的文件，是国际奥委会成员、阿尔及利亚奥委会秘书贝拉达利用其关系推动了哈利夫的参赛。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=815404",
        "url": "https://www.zhihu.com/question/3314959663"
    },
    {
        "title": "《花少 6》还原「4 人吃 9 人餐」事件始末，事态反转，如何评价节目组这一做法？暴露出哪些问题？",
        "excerpt": "在真人秀节目《花儿与少年》第六季的火热播出中，一起“4人吃9人餐”的事件意外成为热议焦点，引发了网络上的广泛争议。观众们对节目中呈现的片段感到困惑，纷纷对所谓的“自私行为”表示不满。然而，随着最新节目花絮的曝光，事件的真相终于浮出水面，之前的误会和指责也随之烟消云散。 花少4个人吃9人餐事情始末 真相大白消误解 事件的起因是一顿中餐外卖的享用。原本简单的聚餐，却因为节目组的剪辑而变得复杂。实际上，这顿外卖是由金晨的朋友精心准备的，并非如网络上流传的负面消息所言。在聚餐当天，大姐宋茜因为需要准备采访而单独外出，二姐陈好也多次表示自己不饿，打算直接去备采。因此，剩下的7名成员在客厅围坐在茶几周围，愉快地开始了用餐。 在用餐过程中，田嘉瑞表现出了极高的责任心和细心。他不仅提前清理了桌面，为大家创造了一个整洁的用餐环境，还在用餐过程中不断呼唤陈好和宋茜回来吃饭，但两人都没有返回。考虑到可能有成员回来后还没有吃饭，大家特意留下了一份饭菜备用，这一细节充分体现了成员之间的相互关怀。 田嘉瑞的贴心举动并未停止。在用餐期间，他还帮侯明昊取来了生日蛋糕，为聚餐增添了温馨的氛围。饭后，田嘉瑞和周雨彤主动承担起清理桌上的外卖垃圾的工作，展现了他们的团队精神和责任感。侯明昊原本计划先去备采，但在大家的热情邀请下，他也加入了进餐队伍。考虑到备采时间较长，侯明昊还额外订购了快餐，以防饭菜变凉。 随着事件真相的揭露，观众们的情绪发生了180度大转变。许多人开始意识到，之前的指责和误会是多么的不公。网络上纷纷出现了向田嘉瑞和周雨彤等人道歉的声音，认为他们不仅不应该受到指责，反而应该得到赞扬。同时，也有不少观众开始批评节目组的剪辑手法，认为这种断章取义的做法导致了不必要的误解和负面情绪。 随着事件真相的揭露，观众们的情绪发生了180度大转变。许多人开始意识到，之前的指责和误会是多么的不公。网络上纷纷出现了向田嘉瑞和周雨彤等人道歉的声音，认为他们不仅不应该受到指责，反而应该得到赞扬。同时，也有不少观众开始批评节目组的剪辑手法，认为这种断章取义的做法导致了不必要的误解和负面情绪。花少4个人吃9人餐事情始末 真相大白消误解",
        "url": "https://www.zhihu.com/question/3072382113"
    },
    {
        "title": "王传君交罚款为女儿摘公园柿子，这样做对女儿有什么影响？父母如何平衡孩子愿望与社会规则之间的关系？",
        "excerpt": "近日，王传君带女儿去公园玩，在与保安沟通过后，为安抚女儿摘了公园柿子，同时缴纳了相应罚款。 王传君交罚款为女儿摘柿子，引发关于教育争议，不是交钱的问题？_因为_规矩_公园",
        "url": "https://www.zhihu.com/question/3231883987"
    },
    {
        "title": "南京发现三国重臣张昭墓，张昭在三国历史上是什么地位？是如何考古确定墓主身份的？",
        "excerpt": "内事不决问张昭，外事不决问周瑜。 三国时期，东吴朝廷的“首席文臣”张昭墓找到了，在南京南部新城油库公园地块。11月3日，现代快报记者了解到，目前，张昭墓已经考古发掘完毕，有望进行原址保护。 两枚金印锁定“张昭墓” 南部新城油库公园地块在民国时期是大校场机场的油库所在地。如今，附近还留有碉堡和民国机场的停机库。 过去，这里的旧地名为娄湖。为何取名娄湖？有学者认为，应该源于“娄侯”张昭葬在这里的缘故。 因为基建需要，考古先行。2022年，南京市考古研究院工作人员在勘探中发现了576座墓葬及6处灰坑。其中，M171为竖穴土坑砖室墓，平面呈“凸”字形，由墓道、墓坑、砖室、排水沟等组成。考古学者们发现，古墓早年被盗，出土遗物不多。 锁定墓主身份的是两枚金印。据了解，古墓中出土了金印、金镯、铜弩机等遗物。两枚金印上的铭文分别为：“辅吴将军章”“娄侯之印”。 三国重臣张昭墓在南京找到了_腾讯新闻",
        "url": "https://www.zhihu.com/question/3079653731"
    },
    {
        "title": "人类有可能在月球制造大气层么，如果月球有了大气层会是什么情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1143459261"
    },
    {
        "title": "100辆有充足资源的红警基地车能否统一现在的地球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626552201"
    },
    {
        "title": "猫猫一直在脚边打转的时候，你们有不小心踩过猫咪的脚吗？事后会怎么办？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1506205436"
    },
    {
        "title": "为什么铁路局对本科专科一视同仁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/505796239"
    },
    {
        "title": "为什么有人说「获取学历的速度赶不上学历贬值的速度」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2574568487"
    },
    {
        "title": "严格按照限速来开为什么会被说龟速，难道超速是对的吗?",
        "excerpt": "补充：最高限速 如限速100，我开90-100，限速120，我开110-120",
        "url": "https://www.zhihu.com/question/661639652"
    }
]