[
    {
        "title": "为了 211 名号去西藏大学值吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/427342840"
    },
    {
        "title": "如何评价近期由于「BLG下路被线杀十六次」带来的风波？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650747581"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.1新活动「杯中逸事」？",
        "excerpt": "惊梦酒吧委托做了么？有啥特别的体验？",
        "url": "https://www.zhihu.com/question/650666730"
    },
    {
        "title": "华为发布公告，4 月 1 日起徐直军当值轮值董事长，哪些信息值得关注？",
        "excerpt": "华为公司公告，根据公司轮值董事长制度，2024年4月1日~2024年9月30日期间由徐直军先生当值轮值董事长。轮值董事长在当值期间是公司最高领袖，主持公司董事会及董事会常务委员会。关于公司轮值董事长的当值公告",
        "url": "https://www.zhihu.com/question/650745542"
    },
    {
        "title": "《崩坏：星穹铁道》2.1新剧情中，三月七为什么没有吃流萤的醋呢？",
        "excerpt": "昨天肝着肝着睡过去了，没有打完，不是很理解，为什么三月七看到爷去找卡芙卡会吃醋地说“别又被大姐姐骗了” 看到爷被黑天鹅带走了，也会吃醋地说；“那女人没干什么坏事吧？” 玩男爷的我不由露出了嘿嘿的狂笑；到底是我老婆！ 但是为什么她没有吃流萤的醋呢，反而帮爷去找流萤的下落？ 不理解啊(❁ฺ•㉨ฺ•❁)三月七是不是只会吃成男成女体型的醋，流萤是少女体型，所以她不会吃。 要知道老婆连男人的酷都吃，看到爷和砂金说过话了，吃醋地说坏男人坏女人太多了",
        "url": "https://www.zhihu.com/question/650493745"
    },
    {
        "title": "GPT-6训练导致电网崩溃，AI为何如此费电？如果不能解决耗电问题，AI是不是将凉凉了？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650498299"
    },
    {
        "title": "如何从心理学角度，看待「孩子越来越需要家长的认同」？作为家长，如何正确沟通？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649386653"
    },
    {
        "title": "日本 2024 财年防卫预算超 7.9 万亿日元，增加约 16.6% ，再创新高，透露了哪些信号？",
        "excerpt": "日本国会参议院28日傍晚批准了2024财年日本政府财政预算案，预算总额超过112万亿日元。其中，防卫预算总额超过7.9万亿日元，较2023财年增加约16.6%，创历史新高。日本参议院通过2024财年预算案 防卫预算创新高",
        "url": "https://www.zhihu.com/question/650679540"
    },
    {
        "title": "文笔挑战：“笔墨舞风云，________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650659826"
    },
    {
        "title": "华为发布 2023 年年报，全球销售收入 7042 亿元，净利润 870 亿元，还有哪些信息值得关注？",
        "excerpt": "3月29日消息，华为今日发布2023年年度报告，报告显示，华为整体经营情况符合预期，实现全球销售收入7,042亿元人民币，净利润870亿元人民币。ICT基础设施业务保持稳健，终端业务表现符合预期，云计算和数字能源业务实现了良好增长，智能汽车解决方案业务开始进入规模交付阶段。华为重视研究与创新，2023年研发投入达到1,647亿元人民币，占全年收入的23.4%，十年累计投入的研发费用超过11,100亿元人民币。 轮值董事长胡厚崑表示：“2023年集团整体经营情况符合预期，过去几年，华为经历了重重考验，也在挑战中不断成长。正是客户、伙伴和社会各界的信任与支持，帮助了华为生存与发展。” 2023年，华为ICT基础设施业务实现销售收入3,620亿元人民币，同比增长2.3%；终端业务实现销售收入2,515亿元人民币，同比增长17.3%；云计算业务实现销售收入553亿元人民币，同比增长21.9%；数字能源业务实现销售收入526亿元人民币，同比增长3.5%；智能汽车解决方案业务实现销售收入47亿元人民币，同比增长128.1%。 面向未来，华为将持续投入，开放创新，推动技术进步与产业升级。坚持“以质取胜”的管理方针，把质量打造成核心竞争力。面向950万开发者、4.6万生态伙伴，秉持“开放、利他”的理念，聚焦做好ICT核心技术与复杂软硬件平台能力的构筑，加速开放平台能力，与生态伙伴实现互利共赢。 胡厚崑强调：“2024年，新的征程已经开启，我们将坚持开放创新，繁荣生态，以质取胜，为客户和社会创造更大价值！感谢每一位同行者，前行的路上，我们一起创造不凡，携手共建万物互联的智能世界！”华为：2023年实现全球销售收入7042亿元 净利润870亿元",
        "url": "https://www.zhihu.com/question/650734515"
    },
    {
        "title": "奔三的你认为   选择更重要还是努力更重要？",
        "excerpt": "有人说：“让善于跑步的人去跳高，让善于跳高的人去跑步，无非是得不偿失的决定。” 也有人说:很多正确的选择，只有努力才能看到。努力比选择更重要？ 一个选择，决定一条道路。一条道路，到达一方土地。一方土地，开始一种生活。一种生活，形成一种命运。你认为选择重要还是努力更重要？",
        "url": "https://www.zhihu.com/question/650739216"
    },
    {
        "title": "三个无比赛经验的拳击爱好者合力能打赢泰森吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649886846"
    },
    {
        "title": "金饰价格逼近 700 元/克，多家银行紧急上调积存金「门槛」，金价为何屡创新高？还会继续涨吗？",
        "excerpt": "近日，黄金价格不断上涨，多次创历史新高。 3月28日，国际金价连续第二日创下收盘历史新高。截至当天收盘，纽约商品交易所6月黄金期价收于每盎司2238.40美元，涨幅为1.16%。 3月29日，基础金价再度爆发，上海黄金交易所AU9999盘中上触538元/克。多家国内黄金品牌报价“水涨船高”，周大福、中国黄金等金店的金饰价格达686元/克。 目前，不少购金者观望情绪渐浓。有业内人士称，金饰价格未来一个月内有望突破700元/克。 有地方金价达686元/克 3月29日，AU9999价格再度开启“拉升”模式，盘中最高触及538元/克，每克较开盘价520.50元上涨近18元。截至目前，该品种今年以来的涨幅已达10%。 据中国证券报，记者当日探访北京多家知名金店了解到，随着近期国内外基础金价不断创新高，金饰价格亦节节攀升，其中周大福、中国黄金等价格达到686元/克，距离700元/克只有一步之遥。 潮新闻报道，29日早上，杭州多家品牌金店的挂牌价格都已调高至686元/克~688元/克，有两家店铺销售不约而同地感叹：这么高的金价，怕是当天销量要吃“零蛋”了。 “预计一个月之内能突破700元，现在买肯定合适。”北京某周大福首饰店导购员向记者介绍，黄金这几天价格涨得太快了，出乎市场预料。在基础金价突破500元/克时，购金者最为积极，有位顾客一口气买了30多万元，产品以金条和限量款的饰品为主。但本周的观望情绪逐渐变浓，购金者短期内似乎担心追高，甚至有些不知所措。 杭州85后囤9斤金条坚决不卖 据潮新闻，金价高位，不少人在想着卖出变现，杭州85后赵先生却坚决不卖。 赵先生是“厂二代”，从事纺织出口生意，从2020年开始，他的生意逐渐红火，连续三年，销售都大幅增长。也是从2020年起，他开始购买金条。 “那年我老妈把2013年抢购的黄金去变现了，她说解套了，很高兴。我却感觉，金价要启动一波上涨了。”赵先生告诉记者，2020年上半年，他就买了三根金条，第一条买入的金价是350元/克。 这两年，赵先生陆续买入几次金条，他也没有计划性，想买的时候，觉得价格合适，就入手一根，克重基本以200克左右居多，也买过一根1000克的金条，这是今年基础金价爬上500元/克时买的。现在， 这还不是结束，赵先生表示，在能力范围内，他会继续买入金条，直到央行不再购金，他也停止买金条。 “我理解我妈，她套牢过，急于解套，但我觉得我应该超越我妈，只要日子还好过，金条我是不会卖的，要把它们留下来、传下去。”赵先生说，其实黄金投资是应该长线投资。 “我都锁在保险箱里，绝对不会去做寄存、托管之类的。”赵先生最近也关注到国内有金店违规托管的新闻，也建议读者们擦亮眼睛。 由于黄金涨势过猛，银行甚至不得不调整积存金的积存起点。目前已经有6家银行上调了黄金的积存起点。 3月26日，平安银行官网发布调整平安金积存业务（含定投计划）起购金额公告。公告显示，自2024年4月2日起，平安银行平安金积存业务按金额设定的定投计划起投金额由500元上调至600元。平安银行公告还显示，调整前已设置成功的定投计划将继续执行，不受影响；新增和修改定投计划需满足平安银行最新定投设定金额要求。 3月22日，农业银行发布公告称，将于3月29日起调整存金通2号定投交易起点金额，购买起点将调整为550元，交易递增单位维持不变(10元)。农业银行表示，未来，将继续参考市场金价调整定投起点金额。这已经是农业银行今年第二次上调积存起点，1月5日，农业银行才将存金通2号金额定投购买起点由450元上调至500元。 据悉，近期还有中国建设银行、中国银行、招商银行、宁波银行等多家银行“官宣”上调黄金积存金起购金额，上调幅度大致在100元至120元之间不等。 又涨了！金饰价格逼近700元/克，多家银行紧急上调积存金“门槛”-新湖南",
        "url": "https://www.zhihu.com/question/650875409"
    },
    {
        "title": "万科 2023 年将不派发股息，系万科上市以来首次不分红，董秘称投资人在分红上存在分歧，透露哪些信息？",
        "excerpt": "据万科2023年度报告，当年度将不派发股息，这也是万科上市以来首次不分红。万科董事会秘书在3月29日的业绩推介会上对此作出回应：“万科一直以来非常注重现金分红来回馈股东，连续31年的分红1030亿元，历史平均分红率33.3%，也是万科历年股权融资的2.8倍，这也是我们一直引以为傲的。基于这个背景，董事会在考虑取消2023年分红的时候，真的是非常艰难。”朱旭表示，“当前行业还在深度调整中，1-2月份百强房企销售业绩下滑超50%，万科的销售下滑40%多，整个市场的信心还在恢复之中，经营的不确定性还存在，基于此，万科也跟债券投资人和股权投资人事先做了一些沟通。”据朱旭介绍，万科投资人在分红方面存在一些分歧，如债权投资人希望公司不要分红或者减少分红，保留更多的现金储备，应对未来债权的偿还；股权投资人则分为两类，一类能理解，希望公司不分红，保留更多现金储备，确保经营安全，另一类希望公司能延续以往的分红政策。“综合债权投资人和股权投资人的意见，董事会基于非常深入的讨论，还是决定在2023年度取消分红，帮助公司更好地应对特殊时期的不确定性，保障经营安全。非常恳请投资者给予我们理解。”朱旭说道。“打破31年分红惯例非常艰难” 万科董秘朱旭：投资人在分红方面存在一些分歧",
        "url": "https://www.zhihu.com/question/650683287"
    },
    {
        "title": "你觉得你的猫下辈子还愿意来你家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644309831"
    },
    {
        "title": "如何看待新能源车频繁发生的自燃现象？如今的新能源车，电池还安全吗？你还敢买吗，为什么？",
        "excerpt": "应急管理部统计：平均每天有8辆新能源汽车起火",
        "url": "https://www.zhihu.com/question/646551076"
    },
    {
        "title": "如何横向对比《原神》的女士与星铁的冥火大公？",
        "excerpt": "共同点：都是被米家知名女演员斩杀的角色",
        "url": "https://www.zhihu.com/question/650716392"
    },
    {
        "title": "碧桂园公告 2023 年度业绩延迟发布，董事会会议延期，股票或将停牌，哪些信息值得关注？",
        "excerpt": "3月28日晚间，碧桂园在港交所发布公告，延迟刊发2023年度业绩，同时董事会会议也将延期举行。另外，该公司将于4月2日9时起暂停在联交所买卖。 对于延迟刊发2023年度业绩的原因，碧桂园在公告中解释称，由于行业持续波动，该公司面临的经营环境日趋复杂，该公司需要收集更多信息以做出合适的会计估计及判断，以将行业及该公司的变化合理反映于截至2023年12月31日止年度的合并财务报表。 同时，由于该公司债务重组工作仍在进行，鉴于该公司项目数量众多，分布广泛，相关尽职调查涉及的工作量大、复杂度高，该公司需要更多时间去收集相关财务资料。因此，该公司2023年度业绩将无法遵守港交所上市规则第13.49（1）条的规定于2024年3月31日前刊发。 碧桂园方面在公告中表示，经过审慎周详考虑，公司现阶段不宜就二零二三年度业绩刊发未经审核管理账目，原因是有关管理账目后期可能仍有调整，使得未经审核管理账目未必能公平反映集团的财务表现及状况。碧桂园突发公告！业绩延迟发布，股票或将停牌 | 每经网",
        "url": "https://www.zhihu.com/question/650668790"
    },
    {
        "title": "从王伦的结局看，他不容林冲算不算有先见之明?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650707992"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.1 版本的新四星角色「加拉赫」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650358156"
    },
    {
        "title": "男的愿意娶你就是真爱吗？",
        "excerpt": "因为我可能长的比较好看，性格也不错，所以就是我喜欢谁，谁就愿意娶我，即使一个条件很好我不太满意但是还不讨厌的男性，如果我愿意和他交往，他也很愿意娶我。所以我就有个困惑，先不管我对他们喜不喜欢有没有真爱愿不愿意嫁给他，我就想问这些愿意娶我的男性对我都是真爱吗？ 还是他们根本不爱我，只是觉得我好看性格也好，对他们有一定的价值，就像喜欢一个美丽的花瓶，想据为己有但不一定心底真正欣赏这个花瓶。 因为我有种感觉，和条件好些的异性交往，他们都有点怕我，这种怕是真爱吗？",
        "url": "https://www.zhihu.com/question/646052702"
    },
    {
        "title": "二战日军的重巡洋舰能正面硬刚一战英德日德兰海战的战列舰吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650309824"
    },
    {
        "title": "AI发展的现在，美术生有没有必要规划转行?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650448850"
    },
    {
        "title": "能给我一句你认为最有意境的诗句吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/379132129"
    },
    {
        "title": "准备考研，大三下学期开学应该达到什么状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444992678"
    },
    {
        "title": "国内AI大模型已近80个，哪个最有前途？",
        "excerpt": "找个有前途的关注，如果开源，就尝试用着，免得落后。",
        "url": "https://www.zhihu.com/question/608763410"
    },
    {
        "title": "赵敏和没有黑化的周芷若，男人会选哪个？",
        "excerpt": "如果让你选择一个做老婆？你会选哪个？",
        "url": "https://www.zhihu.com/question/395642413"
    },
    {
        "title": "如何从心理学的角度，看待孩子的「厌学情绪」？作为家长，如何正确引导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650707994"
    },
    {
        "title": "波兰军方指出俄一导弹侵入波兰领空 39 秒，波方要求解释，俄罗斯未立即发表评论，如何看待此事？",
        "excerpt": "乌克兰空军表示，俄罗斯3月24日向乌克兰发射29枚导弹和28架攻击无人机，目标包括基辅和靠近波兰边境的西部利沃夫（Lviv）地区。波兰军方指出，俄罗斯向利沃夫发射的一枚巡航导弹侵入波兰领空39秒。波兰外交部称，将要求俄方就此事提出解释。 俄罗斯没有立即对此事态发表评论。 3月24日，警察在乌克兰首都基辅的一个公园内检查一枚俄罗斯Kh-55巡航导弹残骸 波兰武装部队作战司令部当天在社交媒体平台X上发布声明称，“该物体进入卢布林省奥瑟杜夫镇（Oserdow）附近的波兰领空并停留了39秒。军事雷达系统全程监控该物体的飞行过程。” 波兰军方表示，这枚导弹越境侵入波兰约2公里，速度高达每小时近800公里，距离地面高度约400米。 据波兰武装部队作战司令部称，波兰军方持续监控乌克兰领土的局势，并维持警戒常态以确保波兰领空安全。该部门强调，波兰在事件发生期间启动了防空程序。 波兰外交部发言人帕维尔·沃朗斯基发布声明称，“我们要求俄罗斯联邦停止对乌克兰人民和领土的恐怖主义空袭，结束战争并关注该国自身的内部问题。” 波兰国防部长柯席尼亚克-卡密希表示，俄罗斯对乌克兰展开大规模攻击后，波兰启动了“所有防空及空军系统”。 他还表示，若有任何迹象显示导弹飞向波兰境内的目标，这枚导弹将被击落。 俄导弹侵入波兰领空39秒 波方要求解释_俄罗斯_事件_军方",
        "url": "https://www.zhihu.com/question/650028063"
    },
    {
        "title": "21岁，165，113斤，男朋友173，105斤，他嫌弃你胖让你减肥怎么办？",
        "excerpt": "一妹妹，大学，93斤的时候，被一男生追，后来在一起了，有对象后，妹妹胖了几斤，她家男朋友话里话外是“你都比我重，平常我都抱不动你，以后结婚可咋整？婚车都上不去，多丢人”",
        "url": "https://www.zhihu.com/question/650024741"
    },
    {
        "title": "写文章难开头怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650148297"
    },
    {
        "title": "如何评价周深2024专辑《反深代词》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650796271"
    },
    {
        "title": "台湾查出日本秋刀鱼致癌物超标 40 倍，50 公斤的鱼被运回日本或废弃，未流入市场，哪些信息值得关注？",
        "excerpt": "台“卫生福利部食品药物管理署”26日宣布，在海关检测中，从日本进口的“焙干秋刀鱼段”中检测到超标准值约40倍的致癌物苯并芘啶，50公斤秋刀鱼被运回日本或者废弃，并未流入市场。台湾查出日本秋刀鱼致癌物超标40倍，岛内网民担忧",
        "url": "https://www.zhihu.com/question/650536213"
    },
    {
        "title": "为什么在生活中几乎看不到雪茄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616963376"
    },
    {
        "title": "2024 雨果奖入围名单揭晓，多位中国科幻作家和多部科幻作品入围 9 个重要奖项，哪些信息值得关注？",
        "excerpt": "英国当地时间3月29日下午，2024年雨果奖的最终入围名单正式公布，多位中国科幻作家和多部科幻相关作品入围了9个重要奖项。去年在成都获得雨果奖“最佳短中篇”的科幻作家海漄，则婉拒了今年的提名。 打开雨果奖官网熟悉的页面，红星新闻记者在这份长长的入围名单中看到了许多熟悉的名字—— 官网上的“最佳长中篇”入围名单 五位中国科幻作家上榜——何夕的《人生不相见》与王晋康的《水星播种》入围了“最佳长中篇小说”；顾适的《〈2181序曲〉再版导言》入围了“最佳短中篇小说”；韩松《没有答案的航程》和宝树的《美食三品》入围了“最佳短篇小说”。 雨果奖的评选范围是前一年内出版的作品，何夕的《人生不相见》、王晋康的《水星播种》和韩松《没有答案的航程》，中文原作虽然早已问世，但被收入去年出版的《潮166·光年之外》中外作家同题互译作品集后，便重新获得了参选资格。 这也是雨果奖历史上，首次出现中国科幻“四大天王”中三位同时入围的情况。 2024雨果奖入围名单揭晓：中国创作者入围多项奖项，海漄婉拒提名",
        "url": "https://www.zhihu.com/question/650865325"
    },
    {
        "title": "怎么看待2024WTT仁川冠军赛樊振东不敌雨果?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650909352"
    },
    {
        "title": "蚂蚁集团杭州退地，周边房价直降 2 万仍无人问津，哪些信息值得关注？",
        "excerpt": "据钱江晚报报道，近期，杭州蚂蚁一期地块旁，靠近之浦路处有施工迹象，关于“蚂蚁地块是否开工”的讨论在网上此起彼伏。 杭州市规划部门在问政平台上解答热心市民的咨询时回复： 位于之江大桥北侧的蚂蚁金服一期地块（之江度假区单元XH1710-B1/B2-23地块），受让人为支付宝(杭州) 信息技术有限公司，签订合同时间为2020年11月4日。企业已于2022年7月1日向杭州市规划和自然资源局申请终止合同。 记者此前从相关部门了解到，蚂蚁二期地块早已退地。如今一期的退地也得到了官方回复。 这里的两块地，蚂蚁集团都退了！附近有业主单价6万元买的房子，如今3.9万元无人问津 | 每经网",
        "url": "https://www.zhihu.com/question/650628876"
    },
    {
        "title": "六千预算装机是选i5-12600KF好还是5700X3D好？这个预算能配一套还不错的主机吗?",
        "excerpt": "不要求海景房啥的，就想配一套差不多的主机，能用上四五年那种，6K预算够不够？ 处理器不太确定是买i5-12600KF还是5700X3D，看网上评测说谁强的都有，就是装在卧室打游戏用的，显卡打算买七彩虹的4060，配哪个处理器好？ 主板和内存准备买D5版本的，D4感觉有点落伍了，其它配件也还没想好，希望有懂行的给个具体意见，最好能贴一个装机清单出来～",
        "url": "https://www.zhihu.com/question/648175551"
    },
    {
        "title": "你拍到的自己最满意的照片是什么？",
        "excerpt": "一起分享一下吧~",
        "url": "https://www.zhihu.com/question/309460482"
    },
    {
        "title": "对你来说，周末的工作聚餐或者团建是一种「放松」还是「加班」？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650760403"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》 1 周年庆活动「星间旅行」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650525608"
    },
    {
        "title": "特斯拉官宣下线第 600 万辆汽车，Q1 交付数据即将公布，有分析师唱空，哪些信息值得关注？",
        "excerpt": "3月30日，特斯拉宣布正式下线第600万辆汽车。 截至当地时间3月28日，特斯拉报175.79美元，市值5598.54亿元。特斯拉股价3月已累跌近13%，年初至今更跌去近30%，成为标普500指数表现最差的成分股之一。 近段时间以来，由于电动汽车市场需求低迷，不断有华尔街大行下修特斯拉今年一季度的交付预期。此前，大摩就将其Q1预测值从46.94万辆下调至42.5万辆。如今，就连特斯拉“死忠粉”也扛不住了，认为Q1将令人失望。 众所周知，美国投行Wedbush知名策略师Dan Ives长期看多特斯拉，他在最新报告中将特斯拉的目标股价从315下调至300，同时称Q1对特斯拉来说是一场“噩梦”。不过，这位分析师表示，尽管“近期的需求乌云正在形成”，但他仍然长期看好特斯拉。 “中国需求仍然非常疲软，特斯拉今年对中国的交付量将仅为200万辆，低于此前预期，并且以后每年可能都会下降3%~4%。”Dan Ives认为特斯拉正处于“两波增长浪潮”之间，但他强调，投资者的耐心开始变得越来越弱。不过，Dan Ives对特斯拉的FSD及其人工智能（AI）软件增长仍有“高度信心”，但也坦言，“其面临的挑战正在导致其近期前景黯淡”。特斯拉官宣：下线第600万辆汽车！关键数据公布在即，特斯拉却遭分析师唱空,“死忠粉”也投降？啥情况？ | 每经网",
        "url": "https://www.zhihu.com/question/650827680"
    },
    {
        "title": "仁川冠军赛樊振东爆冷出局，2-4 不敌巴西选手，无缘男单决赛，如何评价本场比赛？",
        "excerpt": "北京时间3月30日晚，乒乓球WTT仁川冠军赛迎来首场半决赛的较量，国乒奥运冠军樊振东惨遭爆冷，上来就0-3落后被巴西选手雨果逼入绝境，随后虽然连扳2局，但最终还是2-4被淘汰、止步四强，中国队由此而无缘包揽冠亚军。 本次比赛雨果的状态非常不错，连赢日本全国冠军户上隼辅、法国两大希望之星勒布伦兄弟，如今又将世界排名第二的樊振东淘汰，的确是打疯了！详细战况请看下文。 比赛看点 雨果是目前西半球与南半球乒坛的第一高手，虽然来自足球大国巴西，但在乒乓球领域的天赋极高，曾经战胜樊振东、林高远、波尔、张本智和等亚欧高手，本次冠军赛更是连赢户上隼辅、勒布伦两兄弟晋级，展现出了非常强的竞争力。 然而雨果虽然赢过樊振东，但那已经是六年前的事情，之后再也没有突破过对方，所以本次比赛球迷们大多看好国乒取得胜利，结果战况出乎了许多人的意料。仁川冠军赛：樊振东爆冷出局，2-4不敌巴西选手，无缘男单决赛_腾讯新闻",
        "url": "https://www.zhihu.com/question/650903773"
    },
    {
        "title": "饭前运动好？还是饭后运动好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650740621"
    },
    {
        "title": "米格21至今仍有不少国家在用，那后备零部件是怎么解决的？",
        "excerpt": "原厂部件早就停产了吧？",
        "url": "https://www.zhihu.com/question/650287870"
    },
    {
        "title": "有哪些品牌型号好吃的生抽酱油，各有什么特点？",
        "excerpt": "例如以下格式 李锦记 薄盐生抽 因为盐度较低，做些清淡口的凉菜，做清蒸鲈鱼都挺合适。氨基酸态氮0.6偏低，但盐度较淡么可以抹平缺点。 台湾金兰酱油 好处说不出感觉还行。 反面 龟壳万的苏州版本 龟壳万如此久负盛名的产品真让人失望，除了咸味没别的味道。 希望大家讨论能买到的，别去说我们村里的酱油最好吃这种，谢谢",
        "url": "https://www.zhihu.com/question/21393191"
    },
    {
        "title": "不提「辣」字，怎么形容某个事物很辣？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692973"
    },
    {
        "title": "猫猫小时候，和长大后的颜值差异有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471818"
    },
    {
        "title": "为什么越来越多的年轻人不再专注健身房健身，而是转向其他运动方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650724336"
    },
    {
        "title": "为什么虚拟偶像已经进化到了第四代，而「初音未来」这种第一代虚拟偶像却依然拒绝做出任何改变？",
        "excerpt": "第一代虚拟偶像：初音未来、洛天依、东方柑子 最原始的虚拟偶像，本质上就是一具只能唱歌的提线木偶(声优)被套上卡通皮套，其本身毫无真情实感，全靠粉丝的想象力硬撑。 第二代虚拟偶像：神乐七奈、桐生可可、嘎呜古拉、七海Nana7mi 开创性地为虚拟偶像行业引入了“中之人”这一概念，让虚拟偶像从此有了真情实感，能够回应粉丝的爱和呼唤，能与死宅粉丝搞热水器营业，双向奔赴。 第三代虚拟偶像：嘉然、EOE、四喜丸子 将明日方舟般简陋的2D轮椅人变成了原神般精美的3D细腻建模，将一人一电脑一摄像头变成了分工明确组织完善的大型团队企划，将手工小作坊变成了工业化大生产，引发了虚拟偶像行业的工业革命。 第四代虚拟偶像：东雪莲、阿梓、猫雷、痛快帝王、頂真 在第三代虚拟偶像的基础上进一步引入了新时代前沿的AI技术。完成了AI飞升的她们不再是单纯的皮套表演整艺术家，而是能够作为赛博掮客出现在各行各业中，让虚拟偶像彻底破圈。 V家/V圈这样继续发展下去，初音未来与新版本的差距恐怕会越来越大吧？",
        "url": "https://www.zhihu.com/question/650590689"
    },
    {
        "title": "如何评价湖人队两个赛季比对手多1017个罚球？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650458204"
    },
    {
        "title": "国内网文和日本轻小说到底有何区别？",
        "excerpt": "我看网文就完全看不下去（尤其是伪科幻网文），剧情都是一些极其老套恶心的重复剧情（好像被称为装▇逼打脸、扮猪吃老虎之类的） 但我看轻小说就没这种问题，我看魔禁就觉得看得很舒服。 甚至有些轻小说我甚至觉得能达到传统文学的水平，比如末日三问第三卷，魔禁新约11，看的都很舒服。",
        "url": "https://www.zhihu.com/question/394701687"
    },
    {
        "title": "3月30日是世界双相情感障碍日，青少年双相早期隐匿状态，该如何识别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650552843"
    },
    {
        "title": "有哪些关于春天的绝佳诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267317412"
    },
    {
        "title": "罗永浩发博评小米 SU7 ，「良币驱逐劣币」可能重新上演，如何评价这一观点？",
        "excerpt": "罗永浩发博评小米SU7：各种补贴拿完了差不多20万吧，足以把这个价位段的大部分油车、杂牌电车、不够智能的电车都淘汰掉了。小米很可能继平价手机市场之后，在大众消费车市场上重新上演良币驱逐劣币的史诗性一幕。服务最广大消费者的企业是最伟大的企业，小米威武。",
        "url": "https://www.zhihu.com/question/650769691"
    },
    {
        "title": "为什么windows的arm版没有被广泛使用？",
        "excerpt": "之前一直以为windows只有x86版本的，直到知道有人在骁龙835，845和855的arm设备上刷入了windows的arm版，但是再新的处理器就没听说过了，听说windows还对855的设备做了优化，Windows的生态那么好，为什么没有多少人在移动性的arm设备上输入windows arm版呢？",
        "url": "https://www.zhihu.com/question/649792756"
    },
    {
        "title": "如何让10岁的孩子对历史感兴趣，有哪些必读书推荐？",
        "excerpt": "为什么说「懂历史的孩子，人生必定不平庸」？如何让10岁的孩子爱上历史？",
        "url": "https://www.zhihu.com/question/650683749"
    },
    {
        "title": "23-24 赛季 NBA湖人 VS 步行者，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650813466"
    },
    {
        "title": "如何评价《如懿传》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/39916225"
    },
    {
        "title": "除了麻辣烫，你的家乡还有哪些属于「舌尖上的麻辣狂热」的食物？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/648723780"
    },
    {
        "title": "OpenAI 公布声音克隆新技术，仅需 15 秒音频样本即可模仿任何说话者，将带来哪些影响？",
        "excerpt": "腾讯科技讯 3月30日消息，据国外媒体报道，作为引领人工智能聊天机器人ChatGPT风潮的先锋，OpenAI似乎并不满足于仅仅颠覆文本、图像以及视频生成领域，而是进一步进军传统数字媒体的最后堡垒——音频领域，特别是语音克隆技术。 美国当地时间周五，OpenAI宣布推出全新的人工智能模型——“语音引擎（Voice Engine）”。这款自2022年起便默默研发的模型，如今已成为OpenAI文本转语音API以及本月早些时候发布的新版ChatGPT语音与朗读功能提供支持。 事实证明，这款语音引擎还具备语音克隆的能力。其工作原理简单而高效：用户仅需通过电话或电脑麦克风录制一段15秒的声音片段，OpenAI的语音引擎便能生成“与其声音高度相似的自然语音”。此后，无论是何种文本，它都能以近乎完美的克隆声音进行朗读。 这项技术的问世，显然将对那些经常录制自己语音的人产生重大影响，包括播客、配音艺术家、口语表演者、有声书和广告解说员、游戏玩家、流媒体主播、客户服务代理、销售人员等众多职业。 与此同时，这一创新也给其他致力于语音克隆技术的公司带来了前所未有的压力，如ElevenLabs、Captions、Meta、WellSaid Labs、MyShell等资金雄厚的人工智能初创企业。 值得一提的是，OpenAI还特别强调了语音引擎在支持非语言个体方面的独特能力。它能为这些个体提供个性化的、非机械化的声音，为那些有语言障碍或学习需求的人提供治疗和教育方面的帮助。 然而，目前这项技术仍存在一定的局限性。由于其文生视频AI模型Sora所展现的惊人效果，OpenAI目前并未向公众开放语音引擎的使用权限。相反，该公司仅与“一小群值得信赖的合作伙伴”分享了这一工具，并通过“小规模预览”的形式向他们展示了初步的成果。 OpenAI周五在其官网上发表了博客文章，名为“驾驭合成声音的挑战和机遇”，全文内容如下： 官方博客 https://openai.com/blog/navigating-the-challenges-and-opportunities-of-synthetic-voices 我们正在与一个精心挑选的小群体分享语音引擎预览的初步体验与反馈，这是一款用于创建个性化声音的先进模型。 OpenAI始终致力于开发安全且对社会有益的人工智能技术。今天，我们将分享关于“语音引擎”模型小规模预览的初步见解与成果。这款模型利用文本输入以及一段15秒的音频样本，即可生成与声音录制者极为相似的自然语音。 我们在2022年底便初步开发了语音引擎，并成功将其应用于文本转语音API以及ChatGPT的语音与朗读预设功能中。然而，鉴于合成语音可能带来的滥用风险，我们在进行更广泛发布时采取了极为审慎的态度。我们期待与各方展开深入的对话，共同探讨如何负责任地部署合成声音技术，以及社会应如何适应这些的新功能。基于这些对话及小规模测试所获得的宝贵反馈，我们将做出更为明智的决策。 OpenAI公布声音克隆新技术：仅需15秒音频样本即可模仿任何说话者_腾讯新闻",
        "url": "https://www.zhihu.com/question/650823754"
    },
    {
        "title": "23-24 赛季 NBA火箭 101:100 爵士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650832810"
    },
    {
        "title": "古代世家贵女的人生，能由自己做主吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639920769"
    },
    {
        "title": "盒马要求部分全职员工转外包不再缴五险一金，有律师称此举若属实，不合法，哪些信息值得关注？",
        "excerpt": "据红星新闻，近段时间，有盒马全职员工在社交媒体表示，被盒马要求转为外包员工，和第三方签订劳务协议，取消五险一金。同时，部分城市的盒马门店闭店，导致门店货柜空置。 3月28日，有已离职的前员工透露，自己于3月9号接到盒马发来的解除劳动合同通知书。27日，该前员工已向所在地区的劳动人事争议仲裁委员会提起劳动仲裁，并将于4月中旬就经济补偿金发生的劳动争议进行仲裁。对此，盒马方面回应称，只针对计件员工，解决历史遗留问题，遵循自愿原则。 3月6日，多位律师均表示，若盒马要求在职员工自动离职、签署第三方劳务协议、不缴纳五险一金属实，是不合法的。其中一位律师表示，如果企业要求提前终止劳动合同，或合同到期后不续约，应按劳动法赔偿。盒马要求部分全职员工转外包不再缴五险一金，律师：若属实不合法_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650735208"
    },
    {
        "title": "泽连斯基：乌军火炮已消耗殆尽，俄乌局势目前如何？",
        "excerpt": "泽连斯基称乌军没有做好迎击俄军大规模进攻的准备。 哥伦比亚广播公司新闻频道当地时间3月28日报道称，乌克兰总统泽连斯基在接受采访时表示，虽然乌军迄今为止在很大程度上成功地遏制了俄罗斯的进攻，但是如果俄罗斯在近几个月内发动大规模进攻的话，乌克兰武装部队并没有做好进行防御的准备，乌军的火炮已经消耗殆尽。 转自：央视新闻 中央广播电视总台华语环球节目中心新媒体 来源：CCTV4 泽连斯基：乌军火炮已消耗殆尽_进攻_俄罗斯_环球",
        "url": "https://www.zhihu.com/question/650717405"
    },
    {
        "title": "文笔挑战： ”一曲红尘相思意，_____________，”你会怎么接下半句？",
        "excerpt": "一曲红尘相思意，两行清泪到腮边。当年情景如幽梦，至今不忘为哪般？",
        "url": "https://www.zhihu.com/question/650663389"
    },
    {
        "title": "《沙丘2》和《流浪地球2》相比哪个拍的好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647870536"
    },
    {
        "title": "问你个事，如果你财富自由了，第一件事你想干啥？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648653174"
    },
    {
        "title": "波兰总理警告：欧洲正处于「战前时代」，要做好准备应对俄构成的威胁，释放了什么信号？哪些信息值得关注？",
        "excerpt": "综合外媒3月29日报道，波兰总理图斯克警告称，欧洲正处于“战前时代”，要做好准备应对俄罗斯构成的威胁，还有“很长的路要走”。 “战争不再是过去的概念，它是真实的，两年多前就开始了。目前最令人担忧的是，任何情况都有可能发生。”图斯克29日在接受德国《世界报》采访时说，“自1945年以来，我们从未见过这样的局面。” “我知道这听起来很可怕，尤其是对年轻一代来说，但我们必须习惯这样一个事实：一个新的时代已经开始——战前时代。我没有夸大其词，这一情况正在变得更加清晰。”他接着说。 自俄罗斯于2022年2月对乌克兰发动特别军事行动以来，欧洲领导人和军方官员越来越担心这场冲突会蔓延到乌克兰边境的其他国家。但俄罗斯总统普京一再否认俄罗斯打算攻击北约国家。本周普京表示，俄罗斯对北约国家“没有侵略意图”。波兰总理警告：欧洲已处于“战前时代”",
        "url": "https://www.zhihu.com/question/650843927"
    },
    {
        "title": "为什么北京烤鸭出名靠鸭子，换成鸡的做法就不行了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606620975"
    },
    {
        "title": "特斯拉跌超 2%，此前连涨三日，有机构下调目标价，称看不到增长希望，哪些信息值得关注？",
        "excerpt": "特斯拉跌幅扩大至2.3%，此前该股连涨三日。 财联社消息，美东时间周二，伯恩斯坦下调了特斯拉目标价，并指出特斯拉过高的估值不合理，因为它的利润率与同行不相上下。而且更重要的是，特斯拉已经增长停滞，目前也看不到明显的催化剂来刺激它未来的增长。 伯恩斯坦分析师们将特斯拉的目标股价从每股 150 美元下调至 120 美元。这意味着该股较周三的收盘价 179.83 美元相差三分之一。",
        "url": "https://www.zhihu.com/question/650630561"
    },
    {
        "title": "金价又涨了！3 月 28 日，国际金价连续第二日创下收盘历史新高，哪些信息值得关注？",
        "excerpt": "3月28日，国际金价连续第二日创下收盘历史新高。截至收盘，纽约商品交易所6月黄金期价收于每盎司2238.40美元，涨幅为1.16%。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/650683904"
    },
    {
        "title": "现阶段的AIPC实机表现如何？酷睿Ultra笔记本值得入手么?",
        "excerpt": "最近刚开始学习AI应用比如大语音模型AI对话、stable diffusion等，游戏本太笨重不太方便带去公司，想买一台合适、好用的办公本，5~6K的轻薄本能带得动这些应用吗？表现如何？ 看中了几款最新的酷睿本，用的都是酷睿Ultra处理器，跟普通的酷睿有什么区别？靠谱吗？真好用的话希望万能的知友推荐几款，谢谢！",
        "url": "https://www.zhihu.com/question/648337534"
    },
    {
        "title": "小米 SU7 上市 24 小时大定达 88898 台，如何评价这一成绩？对其他车厂影响几何？",
        "excerpt": "小米汽车：24小时大定88898台 @小米汽车宣布，小米SU7上市24小时，大定达88898台。 上市24小时，小米SU7已大定88898台！接到退单及改配需求共469例！小米汽车发文回应一切 | 每经网小米SU7遭“退定”投诉风波？有用户出现“误锁单”情况！小米店员：看车的人太多了 | 每经网21.59万元起！ 对标特斯拉和保时捷，雷军的“梦想之车”将驶向何方？小米汽车21.59万元起售！背水开战，雷军发布会现场也多次喊出“遥遥领先” | 每经网小米回应无法退定金问题，消费者若主动锁单，定金也不可退，哪些信息值得关注？雷军称「小米 SU7 顶配版原定价 35 万元，车企降价把我们搞蒙了，最终下调了售价」，透露哪些信息？小米汽车 27 分钟大定破 5 万，有门店通宵营业，如何看待其市场前景？",
        "url": "https://www.zhihu.com/question/650788805"
    },
    {
        "title": "为什么说小石潭记诡异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324274795"
    },
    {
        "title": "为什么郭靖自始至终没有武器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/301685207"
    },
    {
        "title": "奥巴马、克林顿与拜登在筹款活动中同台，特朗普团队称下一次特朗普会搞一个更大的募资活动，如何看待此事？",
        "excerpt": "当地时间28日，在美国纽约市“无线电城音乐厅”举办的竞选筹款活动中，美国前总统奥巴马和克林顿与现总统拜登罕见同台，但该活动中途却多次被抗议者打断。抗议者指责称：“为你（拜登）感到羞耻。” 据《华盛顿邮报》报道，这场筹款活动主要以售卖门票作为主要的资金来源，门票价格在225美元至50万美元之间，购买高价门票者还能获得与拜登三人合影的福利。据悉门票在开场前就已被抢购一空，预计有5000人参加本次活动，而这也为拜登筹得了2500万美元（除门票收益外，还包括活动带来的网络捐款）的巨额资金。《华盛顿邮报》表示，这也是拜登宣布竞选连任迄今为止最重要的竞选活动之一。美媒：奥巴马、克林顿与拜登罕见同台，活动却多次被抗议者打断",
        "url": "https://www.zhihu.com/question/650733006"
    },
    {
        "title": "百日咳今年已致 13 人死亡，发病率是去年同期的 23 倍，具体原因有哪些？该如何做好预防？",
        "excerpt": "近日，国家疾控局官网定期发布的「全国法定传染病疫情概况」报告显示，2024 年前两个月，全国报告百日咳 32380 例，是 2023 年同期（1421 例）的近 23 倍。此外，2024 年 1-2 月的 3 万余百日咳病例中，还出现 13 例死亡。 而去年全年，百日咳病例总数也还不到 4 万例。百日咳病例增长20多倍还出现死亡？这些原因值得关注",
        "url": "https://www.zhihu.com/question/650849607"
    },
    {
        "title": "仁川冠军赛，樊振东3：0松岛辉空，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650629204"
    },
    {
        "title": "有没有让自己很难忘的一个人或一件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/614825950"
    },
    {
        "title": "职场妈妈如何平衡事业和家庭?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543321038"
    },
    {
        "title": "为何年轻人上班不愿意精致打扮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645876469"
    },
    {
        "title": "《沙丘》里弗莱曼人每天都在吸食香料，但为什么没有像导航员一样产生变异？",
        "excerpt": "没有看过沙丘原著电影也没有具体交代，求大神指点谢谢~！",
        "url": "https://www.zhihu.com/question/495001716"
    },
    {
        "title": "山东威海一男童去世身上多处伤痕：生父称与孩子生母及其男友有关，警方已介入，哪些信息值得关注？",
        "excerpt": "大皖新闻讯3月29日，山东省威海市文登区市民郑先生向大皖新闻记者反映，3月26日他5岁儿子不幸去世。他怀疑儿子生前曾遭受殴打，认为儿子的死与孩子亲生母亲陈某及陈某男友有关。 对此，威海市文登区委宣传部回应称，此事当地公安部门在牵头处理。 生父称儿子去世 身上多处伤痕 郑先生告诉大皖新闻记者，3月26日他接到当地民警电话，称其儿子在医院没有了心跳。接到电话后，他连忙赶到医院，看到孩子躺在病床上已经去世，“（孩子）没有穿裤子，上半身全是乌青伤痕，左胸口和脸上有伤口。” 对儿子的死，郑先生非常痛心和气愤。他认为，这事与前妻陈某及其男友有关。 郑先生说，他与前妻陈某今年2月离婚。两人育有一子，今年5岁，离婚后儿子跟随前妻一起生活，“只知道前妻和她男友动手打过孩子，但不知道孩子具体是被谁打死的，现在这两人已经被警方拘留，希望警方能从严处理此事。” 当地回应：公安部门在牵头处理 据郑先生介绍，他前妻是威海市文登区一家幼儿园的老师。3月29日下午，大皖新闻记者联系上该幼儿园园长，但对方表示，陈某已经不是该幼儿园老师。不过当记者问其是否了解陈某儿子一事？该园长称，这是陈某的家事，和幼儿园没有关系，公安机关已经介入调查。 就郑先生反映的情况，大皖新闻记者联系了威海市文登区委宣传部新闻科。一名工作人员回应称，公安部门在牵头处理此事，相关情况由公安部门统一对外公布。 3月29日下午，大皖新闻记者联系了威海市公安局宣传处、威海市公安局文登分局。但截至记者发稿时，未收到正面回应。 大皖新闻记者 余康生 编辑 陶娜 山东威海一男童去世身上多处伤痕：生父称与孩子生母及其男友有关 警方已介入_郑先生_文登区_儿子",
        "url": "https://www.zhihu.com/question/650755725"
    },
    {
        "title": "俄罗斯联邦安全局称挫败一起恐袭预谋，3 名犯罪嫌疑人均为中亚某国公民，哪些信息值得关注？",
        "excerpt": "俄罗斯联邦安全局当地时间29日发布消息称，俄执法人员在斯塔夫罗波尔边疆区抓获3名试图发动恐怖袭击的犯罪嫌疑人，并在犯罪嫌疑人住所缴获了简易爆炸装置和化学品。据悉，这3名犯罪嫌疑人均为中亚某国公民。 斯塔夫罗波尔边疆区位于俄罗斯南部，毗邻俄罗斯车臣共和国和达吉斯坦共和国。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/650818651"
    },
    {
        "title": "经常一起上下班的同事，无意间发现她跟背后嘲笑我的同事们一起在背后笑我，我还有继续跟她一起走的必要吗?",
        "excerpt": "目前平时除了工作上面的事。基本跟她们没有接触。 以前我偶尔会跟他们说上一两句话。自从我跟他们聊的时候，我同事让我做他的活，嗯，我拒绝之后 ，他转身直接让我让领导让我帮他做他的活。自此之后我基本上跟他们没有接触。 除了那个会一起上下班的同事。然后我发现别人说我坏话，她在那边笑。笑的很开心。脸都笑红了。就比较夸张。 有次我听他们说，跟我们一起上下班的同事在考公，因此我就把部分的活堆到我这里干，让他轻松一点。 但是我现在想想，我觉得我纯粹是给自己找事儿干。 她一点都不值得，我怎么做 我是怎么发现的？ 我是戴着耳机，但是我没有听音乐。就这样听了一天 我在那上班之前把我的分内事做好。我最近都没有讲话，他们还是不肯放过我。 感觉现在我现在每时每刻都想把那个嘴贱的同事统亖，甚至听到他们在说我。我想用针把他们嘴都缝上。 我这样是不是心理不健康？我这样是不是有病？ 我跟我父母说，我父母觉得我心里扭曲，心里有病，我父母让我反省我自己。 但是我想来想去 我最近一直在做自己的工作。因为那个是给我那个活。里面的琐事比较多。因为这样。 去年我还能摸鱼。今年我基本上就没时间摸鱼。 每一天他们笑的很开心。 而我在那里。一直在干我的活。 手没有停下来。 但是那个工作一点都不重要。 领导问问题。 然后我知道一部分我就回答。 但是回答完了他们就在那里笑。 我不知道能理解。 我回答问题，他们为什么还在那边笑？ 而且我回的是我自己的问题。 我真的不能理解，甚至不明白他们什么想法。 我58331他们好像是 纯粹把我当个笑话，把我当个小丑。 我每次一想到这里 我的心里就很不舒服。",
        "url": "https://www.zhihu.com/question/649695298"
    },
    {
        "title": "为什么人要在最青春美好的年纪拼命工作，垂垂老矣的时候才拖着残破的身体「享受」？有什么办法破解吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650272715"
    },
    {
        "title": "美国修订对华半导体出口管制令，旨在使中国更难获得美国人工智能芯片和芯片制造工具，将带来哪些影响？",
        "excerpt": "据美国联邦政府《联邦公报》，美国商务部下属工业和安全局（BIS）当地时间3月29日发布实施额外出口管制的规定，拟于4月4日生效。这份166页的规定针对半导体项目出口，旨在使中国更难获取美国人工智能芯片和芯片制造工具，例如新规规定，对向中国出口芯片的限制也适用于包含这些芯片的笔记本电脑。 去年10月，美国商务部公布对华半导体出口管制最终规则，在以往的临时规则基础上，进一步加严对人工智能相关芯片、半导体制造设备的对华出口限制。中国商务部发言人对此表示，美方不断泛化国家安全概念，滥用出口管制措施，实施单边霸凌行径。中方对此强烈不满，坚决反对，将采取一切必要措施，坚决维护自身正当权益。 商务部发言人表示，半导体产业高度全球化，美方不当管制严重阻碍各国芯片及芯片设备、材料、零部件企业正常经贸往来，严重破坏市场规则和国际经贸秩序，严重威胁全球产业链供应链稳定。美国半导体企业损失巨大，其他国家半导体企业也受到影响。美国修订对华半导体出口管制令，拟于4月4日生效|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/650881909"
    },
    {
        "title": "亲戚对你提过什么奇葩要求?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610458084"
    },
    {
        "title": "Simulink搭建的控制算法如何变成真正的控制器？",
        "excerpt": "请问大家有比较推荐的详细的资料嘛？书、视频都可以，感谢大家",
        "url": "https://www.zhihu.com/question/549016621"
    },
    {
        "title": "春天来了，可以分享一下你们拍到的美景吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451612379"
    },
    {
        "title": "乌克兰能源设施再度遭遇大规模空袭，将对当地带来哪些影响？目前俄乌局势如何？",
        "excerpt": "乌克兰国家电力公司 29 日证实，俄军当天凌晨再次对乌能源设施发动大规模空袭，乌中部和西部的部分发电厂在空袭中受损。 乌国家能源部在社交媒体发文称，俄军本轮空袭针对第聂伯罗彼得罗夫斯克州、切尔卡瑟州、基洛沃格勒州、伊万诺-弗兰科夫斯克州的能源设施，重点打击发电设施。乌克兰能源设施再遭大规模空袭-新华网",
        "url": "https://www.zhihu.com/question/650873730"
    },
    {
        "title": "鲁迅有没有说过“如果革命胜利,我第一个要逃跑”?",
        "excerpt": "原文如下:鲁迅的朋友李霁野回忆,鲁迅去世前,对冯雪峰说过,如果革命胜利,我第一个要逃跑。 据说出处在《鲁迅回忆录》(散篇)上卷里。我没有这本书，不知真假。",
        "url": "https://www.zhihu.com/question/647037131"
    },
    {
        "title": "小米回应无法退定金问题，消费者若主动锁单，定金也不可退，哪些信息值得关注？",
        "excerpt": "小米回应无法退定金问题：消费者若主动锁单 定金也不可退 记者获悉，小米汽车SU7上市发售后，部分消费者在维权平台上投诉称，5000元汽车定金无法退款。小米方面回应称：定金7日内支持无理由退款，超过7日后，车辆配置会自动锁定，消费者也可以提前主动锁定配置的。一旦订单锁定，车辆将进入生产阶段，配置无法再修改，定金不退。此外创始版现车配置已经锁定，消费者在支付2万元定金后，即锁单。小米回应无法退定金问题：消费者若主动锁单 定金也不可退",
        "url": "https://www.zhihu.com/question/650685822"
    },
    {
        "title": "如何评价米哈游诉游创工坊一审胜诉后，游创工坊对此事的回应？",
        "excerpt": "近日，@北京石景山法院审结了原告上海米哈游影铁科技有限公司（简称米哈游影铁公司）诉被告北京某科技公司、张某、林某著作权侵权及不正当竞争纠纷一案。法院一审判决认定被告方实施了著作权侵权及不正当竞争行为，判令三被告立即停止涉案侵权行为，被告北京某科技公司、林某共同赔偿原告米哈游影铁公司经济损失200万元及合理支出6万余元，被告张某对其中10万元经济损失及全部合理支出承担连带赔偿责任。 下面是游创工坊做出的回应 附:",
        "url": "https://www.zhihu.com/question/650784099"
    },
    {
        "title": "韩国一地三年来首迎新生儿，韩总理赴宴庆祝称「是整个韩国的喜事」，韩国去年生育率创新低，如何看待此事？",
        "excerpt": "据浙江融媒体援引韩媒“Money Today”网站报道，由于韩国忠清北道镇川郡柏谷面三年内迎来首个新生儿，韩国总理韩德洙21日参加了新生儿金律（音）周岁庆祝宴会，并带去礼物表示祝贺。 据报道，韩德洙当天在活动中亲自给金律戴上了周岁帽，韩德洙在周岁宴上还发表致辞称，“迎来新生儿不仅是村里的喜事，也是整个韩国的喜事儿”。他补充说，像这个地区一样，每隔三年才迎来新生儿的地方还有四处。韩德洙表示，将致力于让韩国成为一个不需要担心人口减少的国家，并确保更多地区能够听到婴儿的哭声。 据中新经纬援引韩联社3月27日消息，韩国统计厅27日发布的一份数据显示，韩国今年1月出生人口同比减少7.7%，为2.1442万人，创下自1981年开始相关统计以来历年同月新低。报道称，这是单月出生人口时隔10个多月回升至2万人以上，但考虑到1月属于“出生高峰月”，出生人口并不算多。韩国一地三年来首迎新生儿，韩总理赴宴庆祝：“是整个韩国的喜事儿” | 每经网",
        "url": "https://www.zhihu.com/question/650858945"
    },
    {
        "title": "为什么物理里面使用导数而不是左导数？",
        "excerpt": "物理里面一直在用的求导在数学上指的是光滑曲线的导数，但是导数的定义是左右极限，也就是说是平滑曲线，那这么说描述的物质运动的过程在现实过程中也一定是平滑的吗，如果是平滑的话那么我使用的导数岂不是包含了时间t0右侧的信息，也就是系统的输入有未来的值，那这个系统还是因果系统吗？",
        "url": "https://www.zhihu.com/question/649174867"
    },
    {
        "title": "如何看待 2024 科软（中科大软件学院）4 名初试超 400 分考生复试被刷，含 410 分高分生？",
        "excerpt": "中国科学技术大学软件学院公布了2024年拟录取名单，对比复试名单可以发现有4名400分以上考生未出现在拟录取名单中，甚至有一名初试考了410分的考生，虽然没有公布复试分数但是也知道这名考生肯定是因为复试不合格被刷的，实在可惜！与之相对的有11名初试倒数第一的376分考生成功逆袭上岸！ 4名400分以上考生被刷，包括410分考生！ 中科大软件学院经去年复试线达到了367分，今年更加内卷了，复试线继续涨了9分达到了376分，可见中科大软件学院的热度之高！从公布的复试名单来看也是高分频出，608名进入复试考生平均分都达到了394分，400分及以上考生达到了192人，数二考了150分的考生也有2人，不得不说敢于报考中科大软件的考生都还是有一些实力的！ 中科大软件学院复试还是安排的非常快的，22号就开始面试和上机考试，25号就公布了拟录取名单，对比录取名单和复试名单发现，有4名400分以上的考生未出现在复试名单，其中甚至还有一名初试考了410分的大神，实在是令人可惜！ 这名初试410分考生肯定是因为复试不合格被刷的，因为依据科软的复试安排，初试500分加上复试总共225分，两个分数加起来除以7.25，这名考生复试只要及格那么他的总成绩就有75.17分，这就比录取的最后一名考生总成绩74.84分要高，这也意味着这名考生肯定是因为复试不及格被刷的，再结合这名大神考生数二考的非常不错但专业课109分并不算高可以推理，他大概率可能还是因为上机考试没合格被刷！ 现在很多985高校计算机相关专业复试都会要求考生进行上机考试，而且上机考试的分数和面试分数相当，所以如果上机考试分数不太好的话那么复试分数都不会太高！ 11名倒数第一考生逆袭上岸！ 今年科软复试线达到了376分，376分考生就是初试倒数第一了并且该相同分数的有31人，对比拟录取名单发现，一共有11名376分考生出现在了拟录取名单中，这也意味着这11名考生实现了逆风翻盘，成功上岸，可见复试的重要性！ 其实科软计算方法初试和复试分数占比基本上还是7：3的关系，与很多高校相同，所以376分与410分相差还是比较大的， 不过410分考生复试不合格直接被刷，压根都不参与到录取排名中去！整体来说初试高分考生被刷的几率还是很小的，192名初试400分及以上的考生才出现4人，被刷的大部分还是初试分低考生！拟录取名单公示",
        "url": "https://www.zhihu.com/question/650357745"
    },
    {
        "title": "下班搞副业成热潮，95 后女生每月副业收入过万，一人身兼「五职」，哪些信息值得关注？",
        "excerpt": "最近，“下班后的年轻人开始搞第二事业了”的话题频登社交平台热搜。摆摊卖东西、喂宠物、做自媒体、去店铺兼职…在上班与下班之间，越来越多的年轻人寻到了新选择。 “我的岗位和薪资变化较大，所以为了增强自己收入的稳定性和抗风险能力，我决定从事副业为自己增加一份保障。”3月28日，“菠萝同学”告诉封面新闻记者，自己选择做副业主要与收入有关，但她建议从事副业还是要根据自身情况进行判断。 年轻人的“副业热”引发热议 收入、兴趣、抗风险为主要因素 封面新闻记者搜索发现，在各大社交平台上，关于此话题的议论众多。其中，为了提高收入、提升兴趣以及增强抗风险能力提到的频率较多。有人认为“这能充实自己的钱包和兴趣生活，收入可作为工资的补充，增强抗风险能力”，有人表示“条件允许的情况下，最稳健的工作模式是主业+副业+投资”，也有人认为“说白了就是工资不够用，不然谁下班还想工作”。 “新型灵活就业已经成为传统就业的重要补充，甚至在个别特定行业或职业已经占据主要地位。”《2023中国新型灵活就业报告》提出，如何规范好新型灵活就业的发展，是数字经济时代的一个重要命题。伴随着数字经济的发展，“副业热”正成为年轻人职业变动过程中的一个缓冲带。 此前，北京大学国家发展研究院与智联招聘联合发布的《2022雇佣关系趋势报告》显示，有53.9%的职场人员正在从事兼职，这一比例在“00后”受访者中达到54.5%。此外，智联招聘发布的《2022年白领满意度指数调研报告》也显示，2022年有59.1%的白领在搞副业，占比大幅高于2021年的32.1%。 根据后浪研究所一项网络调查《年轻人2023副业报告》统计，近年来最受青年欢迎的副业，排名前十位分别是自媒体、电商、线下摆摊、网络写手、视频剪辑、基金股票投资、家教、插画设计、陪伴型服务、摄影师。 因岗位和薪资变动大选择副业 有人身兼数职靠副业月入过万 “我选择做副业的最大原因是增强自己经济方面的抗风险能力，补充不太稳定的工资。”今年25岁的“菠萝同学”在广州一家世界500强公司从事市场营销工作，她告诉封面新闻记者，由于公司有时候会进行岗位调整和薪酬范围的变动，导致收入存在不稳定的情况，所以想从事副业。 在她看来，“副业热”的火爆主要还是收入原因，也有人想通过副业实现自己创业的兴趣和梦想，还有人是为了扩大自己的社交圈。 她表示，自己从去年3月开始做副业，目前已经一年了。“我做的副业比较杂，包括运营自己的自媒体平台、有偿修改简历和作品集以及短视频剪辑。”作为从数字媒体专业毕业的学生，“菠萝同学”很好地利用了专业资源和优势。 “我每天早上9点上班，晚上8点左右下班，然后吃饭和健身，从晚上10点开始做副业，一直到12点半。”“菠萝同学”已经习惯了这样的工作强度，并且在做一名职场博主，为需要的人提供简历咨询和修改让她极具成就感，这是除了收入之外的另一种收获与满足。 她谈道，自己每个月做副业的收入加起来在2000元左右，是工资的额外补充。“我赚得不算多，我有朋友副业做得很好，现在已经辞职去创业了，在各大社交平台做产品类达人，收入不菲。” 与“菠萝”在线上做副业不同的是，“95”后博主周夕（化名）在线上线下都会做副业，一人兼“五职”。上班时，她是一名国企的设计师，下班后，她会从事自媒体运营、摆摊、设计接单以及模特等副业，并且各项收入加起来每月能有过万的副业收入。 “并不是每个人都要做副业，如果你的职业规划是主攻主业，我建议就不要考虑副业了。但如果你有一些奇思妙想，并且可以多渠道进行变现，可以从事副业，让自己的收入结构化和稳定化。”“菠萝”建议，还是应该根据个人实际情况决定。 如今，在数字化的浪潮下，各行各业都在加快数字化进程，从办公自动化、供应链数智化，到居家办公、灵活就业，企业生产经营方式和职场形态受到数字化的深刻影响。 并且，在当前职场环境下，岗位的安全系数在下降，但很多人缺乏对职业的风控意识，所以会出现很长的职业空档期。副业这一就业形态就是新经济形势下的产物，不仅能为自己的职业提供更多可能性，如果全职岗位遇到发展瓶颈，还可以随时将副业转成全职岗位。 “‘副业热’一方面说明随着数字经济、平台经济的发展，一些新兴职业出现，让年轻人有了更多做副业的机会；另一方面也表明，部分年轻人存在职业危机感，而副业可以缓解职业变动带来的冲击。”中央财经大学社会与心理学院社会学系副教授庄家炽此前接受媒体采访时表示。 对此，北京大学社会学系教授刘爱玉也曾提出，在数字化的浪潮下，未来40%-60%的全职岗位将被兼职替代。如何对工作进行全新的组织，是企业HR面对的新挑战。 智联招聘执行副总裁李强此前接受媒体采访时谈道，这种趋势不是坏事，同过去的雇主模式相比，未来，合同将不容易锁住人才，职场的天平向求职者倾斜，雇佣关系可能会变成合作关系，甚至“雇主”这个词也将消失。 庄家炽认为，年轻人开启副业是一个很积极的信号，说明年轻人拥有进取和奋斗意识。但他也提醒，在主业和副业之间不要本末倒置，最好在将主业做好、有余力的情况下再选择副业，否则很可能会得不偿失。95后女生每月副业收入过万：一人兼“五职”-华龙网",
        "url": "https://www.zhihu.com/question/650691406"
    },
    {
        "title": "作为家长，我是否应该让孩子在愤怒时独处一段时间，还是立刻与他沟通安抚？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650173269"
    },
    {
        "title": "武契奇称面临重大威胁，他表示「很难说出过去 48 小时我们收到了什么消息」，哪些信息值得关注？",
        "excerpt": "据塞尔维亚“Pink TV”、“Danas”等报道，当地时间26日晚，塞尔维亚总统武契奇在其个人社媒Instagram账号上发布了一则语焉不详的帖文称，在过去48小时内，贝尔格莱德收到了有关“直接威胁”该国重大国家利益的消息。 武契奇没有在帖文中就具体情况做出进一步说明，称将会在未来几天内向塞尔维亚人民做出解释。他还强调道，塞尔维亚将要面临“迄今为止最艰难的挑战”，但他相信塞尔维亚终将获得胜利。 他在Ins动态和Ins story上同时上传了这篇以图片形式发布的简短声明。上面写道：“塞尔维亚即将迎来艰难的日子。此时此刻，很难说出我们在过去48小时内收到了什么样的消息…它们直接威胁到对于塞尔维亚和塞尔维亚族至关重要的国家利益。在接下来的几天里，我将向塞尔维亚公民通报我们所要面临的所有挑战。这将是艰难的，而且是迄今为止最艰难的。我们正在战斗。塞尔维亚终将获胜。” 武契奇称塞尔维亚将面临重大威胁，“很难说出过去48小时我们收到了什么消息”",
        "url": "https://www.zhihu.com/question/650416697"
    },
    {
        "title": "为什么现在不创造新的汉字了？",
        "excerpt": "比如当“电脑”出现时，汉语用了两个已存在的汉字“电”和“脑”来称呼它，而英语是创造了一个新的单词来“computer”来称呼它。其实英语也完全可以用两个已存在的单词来称呼它为“electronic brain”，而他们选择创造一个全新的单词来称呼它。为什么汉语不创造一个全新的汉字来指代电脑呢？纵观互联网的发展，英语不停地诞生新的名词，而汉语好像很久没有新的汉字出现了。",
        "url": "https://www.zhihu.com/question/650432547"
    },
    {
        "title": "23-24 赛季 NBA勇士 115:97 黄蜂，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650813463"
    },
    {
        "title": "万科去年净利润下降，高管自愿降薪，郁亮曾月薪 100 万元，降至税前 1 万元，哪些信息值得关注？",
        "excerpt": "3月28日，万科A（SZ000002，股价9.24元，市值1102.4亿元）发布2023年度业绩报告。 公告内容显示，2023年万科集团营业收入4657.4 亿元，同比下降7.6%；归属于上市公司股东的净利润121.6亿元，同比2022年的226.9亿元下降了105.3亿元，降幅46.4%。 在此背景下，万科集团的8位高管自愿放弃2023年度奖金，另外，自报告披露之日起，董事会主席郁亮、总裁祝九胜、监事会主席解冻自愿领取月薪税前1万元。 曾月薪100万元，万科高管自愿降薪：每月税前1万元！他说：坚决不躺平 | 每经网",
        "url": "https://www.zhihu.com/question/650696927"
    },
    {
        "title": "家在青岛，女朋友是山西人，女朋友现在在备考山西的编制，怎么劝女朋友留在青岛？",
        "excerpt": "目前我是研三，今年毕业，签了青岛的一家公司，到手工资补贴加公积金大概二十三四万，家里很早就在青岛给买了一套贷款房，还款压力很小。 女朋友是本科的学姐，三年前在我们考研时候认识的，山西人，家在山西吕梁，大我两岁，去年她研究生毕业的时候我们正式确定了关系。 她是艺术类专业，本科和研究生期间一直在青岛读书，曾经很想留青岛但考青岛的编制很困难，女朋友个性比较独立，属于物质上没太有安全感的那种，感觉她要一份稳定的或是薪资高一点的工作才可以留青岛，用她的话讲就是留不下，现在在家备考她家里的编制。 补充：知乎上各位的回答和评论都看过了，感谢各位真诚的建议 ，第一次谈恋爱当局者迷，昨晚跟女朋友聊了聊，为了我和我们的后代我是不可能去她家的，目前只能劝她回青岛，该做的都做了，但还要等她考完试再看，她要是考上当地的编制虽然很不想但结局只能是往分开那一步走了。",
        "url": "https://www.zhihu.com/question/650477952"
    },
    {
        "title": "中国黄金在北京、焦作两家加盟店被曝人去店空，消费者寄存的黄金也「消失」，如何看待此事？谁需对此负责？",
        "excerpt": "金价不断高涨下，在品牌金店购买黄金并直接在店内托管，不仅可以节省手续费、减少个人存储风险，甚至还能带来额外收益，听起来似乎是个稳赚不赔的理财方式。然而，这一托管方式却可能是黄金加盟店违规设下的“圈套”。 近日，媒体曝光，中国黄金在北京、河南焦作的两家加盟店被曝人去“店”空，消费者寄存在店内的几十公斤黄金也“不翼而飞”，涉案金额或高达上千万元。中新财经调查发现，事件中的受害人数可能还在增加，目前的维权依然艰难。（中新网）人去店空， 消失的黄金谁来偿还？",
        "url": "https://www.zhihu.com/question/650676710"
    },
    {
        "title": "孙子和外孙真的不一样吗？",
        "excerpt": "我舅舅有两个孩子，大一点的表哥结婚三四年了，一直没有孩子，比他小一岁的表姐晚了一两年结婚，结婚时就怀孕了，生了一个小孩。 我一次去姥姥家时，表姐在姥姥家里暂住，我和两个哥哥都很喜欢她的孩子。我姨比较心直口快那种，开玩笑地对我舅舅说：“这要是自己的亲孙子就更亲了，现在再疼也是别人的孙子。”几位亲戚长辈都为表哥没有孩子而发愁。我本来以为我姨是开玩笑，后来私下聊我才知道她是真的这么想的，而且我妈也是这么认为的。 今年回去时，小外甥已经能走路了，表哥还是没有孩子。舅舅也很发愁，直接当着表姐的面说她的孩子不如亲孙子之类的（大意是这样），表姐性格比较好，没有表现出不满。随后我妈我姨都附和，说要是表哥有了孩子，她们肯定更疼、看着更高兴。 我舅我表姐不在时，我姨还说，她看到表姐的孩子连抱都不想抱，我姨的儿子说了句“也不能这么说”，我哥解释，因为表哥生的孩子跟我们不同姓，但是跟我妈我姨同姓，所以她们很在意。 她们每次见到表哥表嫂都要提孩子的事，十分坚定地说“不生孩子绝对不行”，说要是他有了孩子，我们一群人得多高兴啊。舅舅舅妈说表嫂不太配合检查治疗，我妈我姨表现出了很明显的不满（没有当着表嫂的面）。他们都十分为表哥没有孩子而发愁，而面对表姐的孩子，却总在不经意间表现出：他是别人家的孙子。要是表哥有了孩子，他们看着得多开心啊。 所以，孙子和外孙，真的不一样吗？ 不止是待遇，只是，亲戚们的看法、重视程度都这么不一样。",
        "url": "https://www.zhihu.com/question/520600758"
    },
    {
        "title": "呼吸道感染「车轮战」，「百日咳再现」值得警惕，从公共卫生的角度有哪些信息值得关注？",
        "excerpt": "去年以来，各类呼吸道传染病颇有你方唱罢我登场的态势，人们饱受感冒咳嗽的困扰。开春至今，随着流感和支原体的偃旗息鼓，另一种多年没什么存在感的呼吸道疾病被人们重新提起——百日咳。据国家疾控局官网定期发布的「全国法定传染病疫情概况」，2024 年 1 月 1 日-2 月 29 日，全国报告百日咳 32380 例，是 2023 年同期（1421 例）的近 23 倍。此外，2024 年这两个月的 3 万余百日咳病例中，还出现了 13 例死亡。不寻常的迹象引起了疾控部门的警惕。在最近的一次大会上，国家疾控局副局长，中国疾控中心主任沈洪兵指出「当前我国的百日咳防控应当引起重视」又来！呼吸道感染“车轮战”，百日咳再现值得警惕吗？",
        "url": "https://www.zhihu.com/question/650561646"
    },
    {
        "title": "怎么评价《代号鸢》的女主形象?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602629413"
    },
    {
        "title": "雷军称「油车很落后，一旦开了纯电车就回不去了」，如何看待这一观点？",
        "excerpt": "凤凰网科技讯（作者/张雪雍）3月28日，在小米SU7发布会后，雷军接受了凤凰网科技等媒体的采访。当被问及小米汽车的充电系统时，他回答称，小米SU7标准版的赋能是700公里，但只要上高速耗电就非常快，实测只能跑500公里。雷军认为，完善充电网络是帮助纯电车进一步普及的方式，既环保又能提振消费。另外，雷军还说道，“一旦用了纯电车就回不去了，开完电车再回去开油车，就会担心油费贵等问题，而开电车几乎不花钱。”雷军：油车很落后，一旦开了纯电车就回不去了",
        "url": "https://www.zhihu.com/question/650684769"
    },
    {
        "title": "打工人的周末，「出去疯玩」和「在家静养」哪一种是更能充电的选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650760371"
    },
    {
        "title": "怎样才能心平气和的辅导孩子作业？",
        "excerpt": "对于一个独自带娃还是一拖二的宝妈来说，每天的家庭作业时间就是自我否定自我崩溃的时候。孩子也不笨，就是每次辅导她作业就跟头戴金刚罩一样，讲的一句也没听进去直接屏蔽掉。看似安静认真的在听你讲，但是一个字都没听进去，问就是不会，讲就是很认真的听，但是我大脑是屏蔽的。谁懂啊，真的要崩溃了。到底要怎样辅导她才能真的听进去啊？",
        "url": "https://www.zhihu.com/question/650627398"
    },
    {
        "title": "为什么「吃辣」的时候，能让人感觉到快乐？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692940"
    },
    {
        "title": "电商以笔记形式变相发布商业广告，上海将制定规范互联网「种草」行为指引，将产生哪些影响？",
        "excerpt": "上海市市场监督管理局副局长彭文皓介绍，近几年，市市场监管局在反垄断、广告、食品、电商等领域已经出台20份合规指引。其中，《互联网平台企业竞争合规评价指引》《上海市网络交易平台网络营销活动算法应用指引（试行）》《上海市网络直播营销活动合规指引》，都是全国首份。今年，市市场监管局会继续聚焦相关重点领域，制定出台覆盖面更广的合规指引。比如，研究制定食品生产企业食品过敏原风险管控指南，指导食品生产企业做好过敏原防控；针对电商平台以笔记分享形式变相发布商业广告行为，制定规范互联网“种草”行为指引等。除了制定不同领域的合规指引之外，我们还将进一步加强相关法律和政策的宣贯，指导企业提升合规意识和能力，更好地依法依规开展经营活动。（澎湃）电商以笔记形式变相发布商业广告，上海将制定规范互联网“种草”行为指引_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650714057"
    },
    {
        "title": "万达引入新战投，大连新达盟将获中东资本等投资人约 600 亿元投资，哪些信息值得关注？",
        "excerpt": "3月30日上午，大连万达商管集团与太盟投资集团、阿布扎比投资局、穆巴达拉投资公司、中信资本、ARES在大连香格里拉酒店举行签约仪式。 万达集团总裁齐界、万达商管集团总裁肖广瑞等6名万达方面代表，以及太盟投资集团合伙人兼太盟中国董事长邱中伟、太盟投资集团合伙人兼太盟中国总裁黄德炜、阿布扎比投资局项目负责人郝雷等9名投资人代表出席。 此前的2023年12月12日，太盟投资集团与大连万达商管集团发布公告称，双方签署新投资协议，太盟将联合其他投资者，在其2021年的投资赎回期满时，经大连万达商管集团赎回后，对珠海万达商管再投资。 在该协议签订不久后，2024年1月，大连新达盟商业管理有限公司成立，法定代表人为肖广瑞，注册资本约162.07亿元人民币，由大连万达商业管理集团股份有限公司及旗下大连万裕企业管理有限公司共同持股。 根据万达今日与投资人签订的协议，大连新达盟将获得投资人约600亿元的投资。大连万达商管持股40%，太盟等投资人股东总计持股60%。 快讯｜大连万达商管今日举行签约仪式，获中东资本等投资人约600亿元投资 | 每经网",
        "url": "https://www.zhihu.com/question/650841350"
    },
    {
        "title": "在创作galgame女主人设时应当规避哪些可能踩雷的争议特点?",
        "excerpt": "想做出自己的小成本短篇视觉小说，治愈系的，已经开始编写绘制了少量的人设剧本和人物形象，想问问如何在人设和剧本中规避可能引起争议的踩雷的点，还有以下设定是否可能踩雷/ 1 其中一位女主的外观是巨乳幼女【大概类似成年版的大胸歌雪爱】，性格活泼的20岁大学生，幼态的服装和兴趣爱好【喜欢光之美少女美妙天堂之类的东西】与年龄和身材不符，显得很孩子气但其实很有责任心，平时和主角是损友关系【有点傲娇】，但在主角的低谷期担当了帮助主角振作起来的好前辈形象。关于幼态的打扮和爱好源于生在了重男轻女的家庭，在小时候一直被强迫性的当男孩养【剪头发，不给穿裙子之类的】，于是在长大以后终于有机会活成了自己小时候会喜欢的样子。【有点害怕这个人物的背景被说打拳什么的！！！角色背景在剧情里是她开导和父母吵架的主角时说的，日常剧情不会提及，这个角色虽然是傲娇损友但不会做没分寸的事情对主角挺好的呜】 2 本作除一个初中萝莉外女主年龄都大于男主【男主高中，女主两个大学生一个初中生，害怕会有人无法接受1个以上的女主年龄大于男主！！！！】 3 男主角的设定是有一定抑郁倾向的高中鼠人【学习不好被同学孤立摆烂什么的…害怕这种过分废柴的设定会被人难以接受，虽然这些问题会在剧情里逐渐改善】 不玻璃心，随意说，听劝！！！",
        "url": "https://www.zhihu.com/question/649731706"
    },
    {
        "title": "摸鱼是「剥削」了老板还是「剥削」了认真工作的同事?",
        "excerpt": "@Jimmy仔@Erika-Von",
        "url": "https://www.zhihu.com/question/649420905"
    },
    {
        "title": "为什么以前的科学家连尝试都没有就否定了用不锈钢做火箭的可能性？",
        "excerpt": "科学研究最重要的品质之一不就是勇于尝试，大胆假设小心求证嘛，在马斯克之前为什么没有科学家验证下用不锈钢做火箭的可能？而是想办法找昂贵的新材料",
        "url": "https://www.zhihu.com/question/650771336"
    },
    {
        "title": "甘肃杀害 8 岁邻居的 13 岁男孩被提起公诉，如何从法律角度解读？",
        "excerpt": "单亲爸爸龚军利皱着眉头，看着案发前监控视频：他8岁的女儿小悦穿着红色上衣，蹦蹦跳跳消失在林间，身后跟着的是同村的13岁男孩小刘。 2022年9月25日中午，这个爱看《喜羊羊与灰太狼》的男孩，涉嫌用残忍的方式将小悦杀害。 2024年2月4日，小刘因涉嫌故意杀人罪一案由甘肃通渭县人民检察院向通渭县人民法院提起公诉，3月20日，该案改由定西市中级人民法院审理。最高人民检察院核准同意追诉其刑事责任。 ▲龚军利在小悦的安葬地种了果树。 2021年3月起施行的《刑法修正案(十一)》将最低刑责年龄由14周岁降至12周岁，专家表示，未成年人虽不适用死刑，但如果构成重罪且情节极其恶劣，最高可被判处无期徒刑，送入未成年人管教所服刑。 案发前2天 男孩两度上门邀女童去玩未果 二伯见过小悦遇害场景。甘肃定西通渭新景乡一村庄的林地里，孩子的裤子脱到脚踝处，腹部被划开，身体多处刀伤。家属透露，小悦死亡后，尸体被侮辱。 小悦父母长期不在身边，后来父母离了婚，她成了由爷爷奶奶照顾的留守儿童，奶奶还有精神疾病。小悦在距家较远的新景乡读小学后，家长还给在乡上租了房子，周末的时候又回到庄子上生活。 ▲小悦 龚军利保留的部分监控视频显示，案发那个周日的11时53分左右，小悦爷爷饭后在房子一侧晒农作物，小刘穿着一身深色衣服，先是站在小悦爷爷旁边一会，然后走向小悦家大门。12时，小悦穿着一件粉色上衣，蹦蹦跳跳地往家门前的坡上跑去，小刘走在一边拿着一根长条状的东西在手中转动，也跟了上去。1分钟后，小悦的背影消失在树林间。 小悦爷爷告诉红星新闻记者，在事发前2天，小刘两度上门邀小悦去玩，但小悦没去。案发当天中午，他躺在床上休息了一会，仍不见娃娃，就立即四处串门寻找。小悦爷爷曾走到过小刘家询问，对方说不知道。当时小刘正在洗头，小悦爷爷临走前还关爱地拍了拍小刘的肩膀。 龚军利曾反复看过家门口的完整监控视频。他记得，小悦先是和小刘在一块空地上玩耍了一会就离开了监控区域，他还记得监控曾录到小悦最后的声音，“爸爸，爸爸”。大约中午2点钟的时候，监控拍到小刘神态自若地双手揣着裤兜原路返回。 午饭后，小悦二伯开车准备去地里摘苹果，路上又遇到背着书包回学校的小刘，就捎了他一段路。小刘上车后，二伯看到小刘全身暴汗，但当时并不是很热。途中小刘很淡定地跟二伯夫妇还闲聊了几句。 小悦爷爷找不到娃娃，急了，让亲人、乡亲一起帮忙找。下午4点左右，小悦二伯也在电话通知后加入了寻找。二伯记得，大约在下午四五点钟，庄上的一个村民在家附近发现了小悦的尸体，二伯连忙赶往现场。案发现场在小悦家林地里，树木密布，位于半山腰，一侧就是刚刚载小刘上学路过的土马路。 小刘的玩伴小飞告诉红星新闻，当地有传言，小刘回到乡上后，还买了一瓶啤酒，一边喝啤酒一边在学校打篮球，直到上晚自习时，被警方带走。甘肃杀害8岁邻居的13岁男孩被提起公诉_腾讯新闻",
        "url": "https://www.zhihu.com/question/650778898"
    },
    {
        "title": "为什么「青少年抑郁」容易被误判为青春期「叛逆」？二者之间如何较好区分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650514608"
    },
    {
        "title": "鸟山明为什么设计孙悟空第三次参加武道会才拿到冠军？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/650626528"
    },
    {
        "title": "带“红”字的诗句有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650789491"
    },
    {
        "title": "女子生孩子后未出月子，抱着孩子到民政局与丈夫离婚，如何看待此事？",
        "excerpt": "近日一段视频却引发了网友的热议：一位女子在月子期间，宁愿不坐月子也要抱着刚出生的孩子去离婚。视频中女子穿着月子服，戴着月子帽，怀里抱着刚出生不久的孩子，男子状态引热议。女子未出月子却与老公办离婚，怀里抱娃眼神绝望，旁边男子一脸无所谓",
        "url": "https://www.zhihu.com/question/650831025"
    },
    {
        "title": "雷军称「小米 SU7 顶配版原定价 35 万元，车企降价把我们搞蒙了，最终下调了售价」，透露哪些信息？",
        "excerpt": "雷军：小米SU7顶配版原定价35万元 因车企降价潮而调整 在接受财联社记者采访时，雷军表示：“纯电汽车行业，除了特斯拉之外，我也不知道哪家还在赚钱。小米汽车SU7的定价既要让消费者觉得我们有诚意，同时其中的亏损也要我们能够扛得起。22.9万是我们原来的定价，顶配版原来的定价是35万，但后来（车企降价）把我们搞蒙了，所以我们决定诚意做到底，标准版定价就比model 3低3万，MAX版就定在了29.9万元。”雷军：小米SU7顶配版原定价35万元 因车企降价潮而调整",
        "url": "https://www.zhihu.com/question/650630572"
    },
    {
        "title": "从进化的角度看，鸡是最成功的鸟类/恐龙吗？",
        "excerpt": "种群数量300亿只真的了不起。",
        "url": "https://www.zhihu.com/question/639483622"
    },
    {
        "title": "年薪180万北大博士欲当萧山赘婿失败，原因是身上有纹身，你怎么看？",
        "excerpt": "杭州萧山，婚介所老板李先生介绍，一位年薪 180 多万的北京大学博士，是项目管理人才，想入赘萧山当女婿。据他所述，北大博士称当上门女婿有什么不好，保姆不用请了，小孩也归岳父岳母管了。但因该博士身上有纹身，李先生以萧山丈母娘不喜欢有纹身为由，拒绝了北大博士的请求。年薪180万北大博士欲当萧山赘婿失败 因身上有纹身",
        "url": "https://www.zhihu.com/question/650557001"
    },
    {
        "title": "想要学习苏联历史，有什么书推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577939099"
    },
    {
        "title": "对于当下的你来说，快乐是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649449401"
    }
]