[
    {
        "title": "有哪些旅行地堪称「最后的秘境」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620418"
    },
    {
        "title": "炎热的夏天，吃点什么好？",
        "excerpt": "最近连续高温，胃口真的不好，小伙伴们可有什么美食推荐一下？",
        "url": "https://www.zhihu.com/question/604576281"
    },
    {
        "title": "你还看书吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661417254"
    },
    {
        "title": "作为职场新人，我加班几天努力完成的方案总得不到上司的认可，如何更有效地满足上司的期望？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814258"
    },
    {
        "title": "传统文化中，有没有一种美让你不曾忘记？",
        "excerpt": "@李象群",
        "url": "https://www.zhihu.com/question/661390232"
    },
    {
        "title": "孩子上小学，到底有没有必要去择校？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657858479"
    },
    {
        "title": "《绝区零》游戏，你最喜欢的NPC是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661144147"
    },
    {
        "title": "女子吹未清洗空调多器官衰竭，被确诊感染重症军团菌肺炎，这是一种什么细菌？如何预防和治疗？",
        "excerpt": "在炎炎夏日，空调成为许多人逃离炎热的“避难所”。然而，最近一起令人震惊的新闻提醒我们：使用未清洗的空调可能导致严重的健康问题。据报道，一位32岁的女子因吹风未清洗的空调而导致多个器官衰竭。这个悲剧性的事件引发了人们对空调卫生安全的关注。 据医生介绍，空调内部容易滋生细菌、霉菌和灰尘等污染物。如果长时间不清洗，这些污染物会通过空气流动进入我们的呼吸道并对健康造成威胁。特别是对于过敏体质的人群，他们更容易出现过敏反应或呼吸道疾病。 空调是密闭环境，为细菌和霉菌提供了理想的生长条件。当空调内部的滤网堵塞或过滤效果减弱时，细菌和灰尘会通过空气流动到室内，被人们吸入肺部。这些污染物会刺激呼吸道，引发气喘、咳嗽、喉咙痛和鼻塞等症状。长期暴露在不洁的空气中，还会增加患上呼吸道感染、肺炎和支气管炎的风险。 除了呼吸道问题，空调的不洁也可能对其他器官产生严重影响。报道中提到的女子多个器官衰竭就是一个很严重的例子。细菌和霉菌通过血液循环可以传播到身体其他部位，损害心脏、肝脏、肾脏等器官，导致多重器官功能衰竭。这种情况严重威胁生命，需要及时救治。 因此，清洁空调是至关重要的。定期清洗空调滤网、内部管道和风扇等部位可以有效去除污染物。此外，还可以使用空气净化器和室内绿植等方式改善室内空气质量。对于易过敏的人群，可以选择佩戴口罩来减少对有害物质的吸入。32岁女子未清洗空调致器官衰竭，了解这个常见卫生隐患_呼吸道_细菌_空气",
        "url": "https://www.zhihu.com/question/661583457"
    },
    {
        "title": "爸妈把卖老家房子的钱给我，我要转到媳妇，媳妇表示不要，并有些生气，这是为什么？",
        "excerpt": "爸妈今年把老家的房子卖了，大概20多万，准备把卖房钱转给我们。我当时问妻子要账号，但妻子说不要。后来爸妈吃饭时又提出来，结果妻子似乎有些生气，指着我说，你给他吧。我不知道她为什么生气。 爸妈只有我和妹妹两个孩子。妹妹不在本地。自孙子出生后，爸妈就过来我们这边照顾，孩子上小学后，我跟妻子给爸妈在附近小区买了房子分开住。在带孩子期间，爸妈跟妻子因为孩子的问题有过矛盾，但基本不是什么大矛盾，分开住后基本没有矛盾了，日常也比较和睦。给爸妈的房子也是妻子主动要求给买的。现在每个周末我们都会带孩子去爸妈家吃饭啥的。孩子跟爷爷奶奶感情也很好。妻子父母早亡，但家庭条件比我好一些，学历和工作条件都跟我相当，但性格比较直率倔强。以前住一起，也经常给爸妈买东西。后来分开住了，也依然每个月给家用，其实我们只是每个周末去吃一两顿饭而已，爸妈那边的水电物业费也都是我们来交。每年春节我们也会分别给几千块钱孝敬他们。但不知为什么，妻子除了跟我和孩子一起去爸妈家，如果是一个人的话就不爱去。 妻子跟我妹妹关系以前不错，后来突然不怎么联系了。妹妹的孩子比我孩子小一岁，当时妹妹怀孕了为了让我爸妈照顾，所以是在我家这边养胎生孩子的，但我妈说有每个月给500块钱伙食费（我这边二三线城市）。妹妹住在我家这边时，他俩关系还是不错的。后来妹妹去了妹夫那边，还怀了二胎，妹妹就把老大送回我爸妈这边让带了一段时间，不过那时我们已经不跟爸妈住在一起了。那之后不知发生了什么，她们俩之间就不怎么说话了。妹妹也把孩子接走了。 以前爸妈存钱不知道怎么操作，妻子也会教一下他们。后来妻子都尽量让我来教。这次爸妈主动给钱，我想转给她，是因为家里的钱基本是妻子在管，我不知道她为什么这么生气。",
        "url": "https://www.zhihu.com/question/661345538"
    },
    {
        "title": "我是一个老实人，怎么改变被歧视被欺负的命运？",
        "excerpt": "我是一个老实人，做人做事不敢提要求，不敢为自己争取权益，想都没想过为自己争取权益，在单位任劳任怨被别人欺负，只知道埋头做事，不会变通，傻里傻气的。别人都看不起我，领导用我，只是因为我性价比高，我其实本身条件不差的，但是不知道为什么一直就这样，我觉得自己很差劲，我觉得自己很蠢、不会变通。只会做事，其他啥都不懂，啥都不看，我对于我自己是老实人这件事很难过，但我又不知道要怎么做，我平时也没有个爱好，就喜欢做做饭，逛逛展，别人说我看起来是对生活有追求的人，小资。我现在开始，要慢慢的慢慢的，学着不要委屈自己，现在谁都可以欺负我，我都快四十了，在原生家庭被欺负，被老公欺负，被同事们欺负，大家能帮帮我，我不知道要怎么做，才可以改变现状，我在家里受委屈习惯了，被打压惯了，打压惯了，在社会上什么都不敢做。大家能帮帮我吗？",
        "url": "https://www.zhihu.com/question/659055667"
    },
    {
        "title": "如何解决毕业生毕业后可能三五年找不到稳定工作的状况?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659049774"
    },
    {
        "title": "上半年社会消费品零售总额同比增长 3.7%，人均可支配收入比上年同期名义增长 5.4%，说明了什么？",
        "excerpt": "国家统计局数据显示，上半年，社会消费品零售总额235969亿元，同比增长3.7%。按经营单位所在地分，城镇消费品零售额204559亿元，增长3.6%；乡村消费品零售额31410亿元，增长4.5%。按消费类型分，商品零售209726亿元，增长3.2%；餐饮收入26243亿元，增长7.9%。部分基本生活类和升级类商品销售良好，限额以上单位粮油食品类、饮料类商品零售额分别增长9.6%、5.6%；通讯器材类、体育娱乐用品类商品零售额分别增长11.3%、11.2%。全国网上零售额70991亿元，同比增长9.8%。其中，实物商品网上零售额59596亿元，增长8.8%，占社会消费品零售总额的比重为25.3%。6月份，社会消费品零售总额同比增长2.0%，环比下降0.12%。上半年，服务零售额同比增长7.5%。 上半年，全国居民人均可支配收入20733元，比上年同期名义增长5.4%，扣除价格因素，实际增长5.3%。分城乡看，城镇居民人均可支配收入27561元，增长（以下如无特别说明，均为同比名义增长）4.6%，扣除价格因素，实际增长4.5%；农村居民人均可支配收入11272元，增长6.8%，扣除价格因素，实际增长6.6%。上半年，全国居民人均可支配收入中位数17358元，增长5.9%。其中，城镇居民人均可支配收入中位数24403元，增长4.7%；农村居民人均可支配收入中位数9539元，增长6.9%。国家统计局：上半年GDP同比增长5%，城镇调查失业率下降，居民收入继续增长 | 每经网",
        "url": "https://www.zhihu.com/question/661645741"
    },
    {
        "title": "为什么潘金莲一定要选择杀掉武大郎，而不是选择其他方式离开他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661068244"
    },
    {
        "title": "如何评价杜聿明指挥远征军翻越野人山？",
        "excerpt": "翻越野人山造成了巨大的损失",
        "url": "https://www.zhihu.com/question/43989914"
    },
    {
        "title": "人这一辈子悟出一个最大的道理是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661677950"
    },
    {
        "title": "杭州有哪些地方可以一个人安安静静待一天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/504314857"
    },
    {
        "title": "电影《默杀》中李涵对女儿小彤是什么情感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661410225"
    },
    {
        "title": "同省份内的自然景观能有多「天差地别」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620542"
    },
    {
        "title": "你会和孩子一起制定暑假计划吗？在时间分配方面，怎样平衡学习和玩耍的时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660702761"
    },
    {
        "title": "中国最被低估的自然景区是哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660620477"
    },
    {
        "title": "如何评价电视剧《长相思》第二季第 11-12 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661687502"
    },
    {
        "title": "减肥中最难坚持的部分是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661139989"
    },
    {
        "title": "如何评价Alderon Games发表消息称13/14代Intel CPU几乎注定会导致崩溃?",
        "excerpt": "Intel is selling defective 13-14th Gen CPUs 以下为机翻: 英特尔正在销售有缺陷的第 13-14 代 CPU 我在 Alderon Games 的团队正在开发多人恐龙生存游戏《泰坦之路》，他们在英特尔 CPU 稳定性方面遇到了重大问题。 这些问题（包括崩溃、不稳定和内存损坏）仅限于第 13 代和第 14 代处理器。 尽管已发布所有微代码、BIOS 和固件更新，但该问题仍未解决。 我们发现了五个主要领域的失败：最终客户：在我们的崩溃报告工具中，第 13 代和第 14 代 CPU 上的英特尔 CPU 发生了数千次崩溃。官方专用游戏服务器：不断崩溃，导致整个服务器瘫痪。开发团队：使用这些 CPU 的开发人员在构建和开发游戏时经常面临不稳定的情况。 它还可能导致 SSD 和内存损坏。游戏服务器提供商：托管存在持续崩溃问题的社区服务器。基准测试工具：与泰坦之路无关的解压和内存测试也会失败。 在过去的 3-4 个月中，我们观察到，最初运行良好的 CPU 随着时间的推移会逐渐恶化，最终出现故障。 我们从自己的测试中观察到的故障率接近 100%，这表明受影响的 CPU 发生故障只是时间问题。 这个问题正在引起新闻媒体的关注，并且 Fortnite 和 RAD Game Tools（为 Unreal Engine 提供解压支持）也注意到了这一问题。 尽管内存充足，但用户还会收到有关视频驱动程序内存不足的误导性错误消息。 我们正在采取的行动 为了防止我们的游戏受到进一步损害，我们正在实施以下措施：服务器迁移：我们正在将所有服务器更换为 AMD，与发现有缺陷的 Intel CPU 相比，AMD 的崩溃次数减少了 100 倍。托管建议：我们建议任何托管泰坦之路服务器或销售游戏服务器的人避免购买或使用第 13 代和第 14 代英特尔 CPU。游戏内通知：我们在游戏中添加弹出消息，以通知使用这些处理器的用户有关该问题的信息。 许多用户目前不知道游戏崩溃的原因以及可以采取哪些措施。 资源 我们期待获得有关这些问题的更多信息。",
        "url": "https://www.zhihu.com/question/661572415"
    },
    {
        "title": "电影《默杀》林在福和李涵对各自女儿的情感有什么相同和不同之处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661681397"
    },
    {
        "title": "如果注定要离别，那相遇意义是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658889595"
    },
    {
        "title": "2024 上半年GDP同比增长 5% ，就业形势总体稳定、居民收入继续增长，如何解读这一数据？",
        "excerpt": "据国家统计局网站消息，初步核算，上半年国内生产总值616836亿元，按不变价格计算，同比增长5.0%。分产业看，第一产业增加值30660亿元，同比增长3.5%；第二产业增加值236530亿元，增长5.8%；第三产业增加值349646亿元，增长4.6%。分季度看，一季度国内生产总值同比增长5.3%，二季度增长4.7%。从环比看，二季度国内生产总值增长0.7%。 一、夏粮再获丰收，畜牧业总体平稳 二、工业生产较快增长，装备制造业支撑作用明显 三、服务业继续恢复，现代服务业发展良好 四、市场销售保持增长，服务消费增势较好 五、固定资产投资规模扩大，高技术产业投资增长较快 六、货物进出口较快增长，贸易结构持续优化 七、居民消费价格温和回升，工业生产者价格降幅收窄 上半年，全国居民消费价格（CPI）同比上涨0.1%，一季度为同比持平。分类别看，食品烟酒价格下降1.4%，衣着价格上涨1.6%，居住价格上涨0.2%，生活用品及服务价格上涨0.9%，交通通信价格下降0.7%，教育文化娱乐价格上涨2.0%，医疗保健价格上涨1.4%，其他用品及服务价格上涨3.3%。在食品烟酒价格中，鲜果价格下降7.8%，鲜菜价格下降2.7%，猪肉价格持平，粮食价格上涨0.5%。扣除食品和能源价格后的核心CPI同比上涨0.7%。6月份，全国居民消费价格同比上涨0.2%，环比下降0.2%。 上半年，全国工业生产者出厂价格同比下降2.1%，降幅比一季度收窄0.6个百分点。其中，6月份同比下降0.8%，环比下降0.2%。上半年，工业生产者购进价格同比下降2.6%。其中，6月份同比下降0.5%，环比上涨0.1%。 八、就业形势总体稳定，城镇调查失业率下降 上半年，全国城镇调查失业率平均值为5.1%，比一季度下降0.1个百分点，比上年同期下降0.2个百分点。6月份，全国城镇调查失业率为5.0%，与上月持平，比上年同月下降0.2个百分点。本地户籍劳动力调查失业率为5.0%；外来户籍劳动力调查失业率为4.8%，其中外来农业户籍劳动力调查失业率为4.7%。31个大城市城镇调查失业率为4.9%。全国企业就业人员周平均工作时间为48.6小时。二季度末，外出务工农村劳动力总量18997万人，同比增长1.6%。 上半年，全国居民人均可支配收入20733元，同比名义增长5.4%，扣除价格因素实际增长5.3%。按常住地分，城镇居民人均可支配收入27561元，同比名义增长4.6%，实际增长4.5%；农村居民人均可支配收入11272元，同比名义增长6.8%，实际增长6.6%。从收入来源看，全国居民人均工资性收入、经营净收入、财产净收入、转移净收入分别名义增长5.8%、6.4%、2.1%、5.0%。全国居民人均可支配收入中位数17358元，同比名义增长5.9%。 总的来看，上半年我国经济运行总体平稳，转型升级稳步推进。同时也要看到，当前外部环境错综复杂，国内有效需求依然不足，经济回升向好基础仍需巩固。下阶段，要坚持以习近平新时代中国特色社会主义思想为指导，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，更大力度激发市场活力和内生动力，巩固和增强经济回升向好态势，促进经济持续健康发展。",
        "url": "https://www.zhihu.com/question/661644071"
    },
    {
        "title": "一个人带娃有哪些崩溃或者想哭的瞬间？",
        "excerpt": "宝宝刚两个月，本来三个人带娃，因为一些因素突然间一个人带娃，总是动不动就想哭，根本控制不住，好在一周后适应了，老公下班后也会一起带娃，相对好一点了。",
        "url": "https://www.zhihu.com/question/661503875"
    },
    {
        "title": "适应了环境的人，是否一定程度上就具有了改变环境的能力？",
        "excerpt": "植物适应了环境，对环境能有所改变，动物适应了环境，也能稍微改变一些环境，那么人是否在适应环境后，还能有改变环境的想法和能力？",
        "url": "https://www.zhihu.com/question/661276857"
    },
    {
        "title": "翠儿让李卫上书保年羹尧，为什么李卫说翠儿是妇人之见？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/497707002"
    },
    {
        "title": "古建中的塔你最喜欢哪一类？旅行中遇到的塔你最喜欢哪一座？",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：西冷印社观山青瓷歙砚书法专用。",
        "url": "https://www.zhihu.com/question/661247958"
    },
    {
        "title": "对于职场新人，如何把握与同事交流工作和闲聊的分寸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661366348"
    },
    {
        "title": "如果将战锤剧情播放在原神与崩铁角色们面前，他们会有怎样的反应？",
        "excerpt": "以下是我从其他论战视频看到的， ！！！！！！！ 那是什么？它是如此闪耀…一道金色的涟漪在量子之海上激起了涟漪，让存在之树发生了颤抖。 记忆星神黎浮猛的抬头看去，他的脚下，那冰结恒固的记忆集成被震开了裂痕，他的目光很快被另一个身影吸引，那巡猎星神以宇宙众生所无法思量的极速疾驰着跨过无尽的世界（一个个星系级别的太空箱庭，也许空间结构可能发生了畸变所以规模不确定）很快的，那些世界上的文明就捕捉不到他们的神明了… 宇宙的结构在颤抖，数之不尽的星辰，它们的命运轨迹（引力）被牵动，那牢固的吸引着无数星系维系着宇宙结构的巨引源被琥珀王如战锤般拿起，祂爬上了自己构筑的高墙，与诸神一同看去… 很快，诸神便看到了一方奇异的寰宇，这里的天体之间没有奔腾汹涌的虚数能把文明隔绝，这让宇宙显得是那么空旷，阿哈的（笑声）传播开来，黎浮回溯宇宙的记忆，发现这个宇宙的过去，以及无数的时间线已经被弄的千疮百孔而如天堂的传说般缥缈虚幻（天堂之战的影响） 终末之末王依旧逆时而行，他看见了这个宇宙的无限维度，每一个维度在高一级维度眼中没有体积，他发现这个宇宙中的生命，正如祂们那个宇宙（星铁宇宙）中的生命一样，有着独特的意义，每一个生物在数条时间轴的每一个瞬间都在分裂出无限的时间线，这是多么庞大的平行世界群啊，尤其是这些命运的线束之间还会纠缠交织，祂顺着命运线束看过去，他看到了，众神都看到了… 大吞噬者的阴影，哪怕仅仅是这个宏伟意识在凡间的投影，也以一己之力把无数的命运线束给收于自己，并测动了其中的无限多的平行宇宙，这庞然巨物中纯粹的恶意，敌视，以及那要让万物灭亡的意志让量子之海沸腾，虚数之树战栗，毁灭星神纳努克挺起胸膛，他看向这庞然大物的前稍，虽然对方有着比之自己更为纯粹的熵之意志，但是祂的前锋只是一群虫子。 “…”奇怪，以存护的性格，不应该已经喊其筑墙了吗？ 众神看见了，那到刺破他们宇宙的光芒的源头… 大吞噬者并未在意不属于这个浩瀚之洋（亚空间浅层，也就是大家最了解的代表灵魂和情感的部分）上漂浮的泡沫（整个物质宇宙乃至于多元宇宙以及所有现实）中多出了些似乎并没有在无尽潜能（亚空间深层所有概念的起源，只有四神明确高于这个层级，其他存在最多扎根于此）中对应的杂质，祂只是继续朝向自己的目标… 那是多么耀眼的太阳，仅管祂已经饱受璀璨，但祂仍然是众神所知最发光发热的东西… 丰饶与西佩突然有所感知，她们看到一具枯骨在黄金的王座上永恒的燃烧着… 帝皇的意识如冰冷的太阳，祂所有的思绪从尽可能延续人类帝国的思考中抽离出来，人类过去未来，从历史的起点到终点的一切，这股足以撕裂多元宇宙结构的伟力如漩涡般被帝皇太阳般的灵魂捕获并运转着，搅动着灵魂之海。 众星神看见活圣人承载着帝皇的思绪从亚空间跨过苍穹帷幕（物质宇宙与所有现实的最高层级，古圣网道所在）跨过无限的维度来到了众星神面前… 擅长感知人与人（帝皇还算人？）之间的同谐突然感到巨大的绝望，悲伤，伤感，仅接着又是无与伦比的憎恶，憎恨，最后，祂只感知到了虚无的叹息（虚无星神表示：？）慈怀的丰饶亦然，她悲叹了一声…就连阿哈都收敛了笑容，不过之后他又继续笑了起来，无人看懂。 众星神看向活圣人，突然，他们看到了，那片名为亚空间的存在，不似故乡的量子之海与虚数之树，亚空间就是这里的一，这里的元。 帝皇的光芒之外，那数之不尽的魑魅魍魉投来恶意的目光，混沌之中，四团本能，蠕动的漩涡正在吞吐万界，其上是它们的子现实，四个子现实中哪怕最小的那个都把帝皇承托的如同一个谎言，玩笑。 子现实中的恶意实体，活圣人没有把四神的名字告诉他们，这会带来恐怖的因果联系。 四神与其碎片（恶魔）在狞笑着玩弄着对祂们而言一碰既碎的泡沫，这荒诞，无理的游戏注定了这个宇宙的命运… “但不该是你们的。” 活圣人（帝皇）开口到 “你们逃跑吧，我只能如此警告你们，带上你们的宇宙一起流浪，你们的世界很美好，很精致，你们的命途很有趣…” “…” “离开吧…在万物终焉之前。” … 提瓦特大陆的上方，天空岛上，控制着次方小世界泡飘动的法涅斯惊骇的抬头。 她看着飘过提瓦特上方的宇宙，陷入了沉默。",
        "url": "https://www.zhihu.com/question/659532979"
    },
    {
        "title": "川大智胜回应股价涨停「原因没法判定，公司经营正常」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，川大智胜早盘涨停，对此，记者以投资人身份联系了川大智胜投资者关系部门，相关人士表示，股价涨停的原因没法判定，公司经营正常。（21世纪经济报道）川大智胜回应股价涨停：原因没法判定，公司经营正常 | 每经网",
        "url": "https://www.zhihu.com/question/661646685"
    },
    {
        "title": "特朗普宾州拉票遇袭，胜选概率升至 71%，马斯克、阿克曼称全力支持，宾州枪击对民主党的冲击有多大？",
        "excerpt": "当地时间7月13日，美国前总统、2024年共和党候选人特朗普在宾夕法尼亚州巴特勒市举行的竞选集会现场发生枪击事件。一名20岁的男子从距离特朗普约180米至275米（200至300码）的一栋楼上用一支AR式步枪发射了多达八发子弹，其中一发擦着特朗普的耳边而过。这起案件被美国联邦调查局认定为暗杀未遂，事件导致1人死亡，2人重伤。 美国联邦调查局14日凌晨表示，特朗普遭袭事件的枪手是来自宾夕法尼亚州的20岁男子托马斯·马修·克鲁克斯（Thomas Matthew Crooks），为注册的美国共和党人，目前作案动机尚未确认。该机构表示调查仍在进行中，其发言人称枪手能够开枪射出如此多的子弹“令人惊讶”。 现场，带伤的特朗普在被安保护送下台时仍挥舞着拳头大喊“战斗，战斗，战斗！”这一幕或许将为本就在民调中领先的特朗普吸引更多选票。 国际关系学院美国问题专家孙冰岩在接受《每日经济新闻》记者采访时认为，长期来看，这次事件的影响不大。但短期内，特朗普可能会获得一些同情分。从共和党内部来看，温和派或者在初选过程中对特朗普态度模糊的派别可能会受到影响。“现在美国总统大选的两极分化很明显，任何事件都不会轻易动摇两方选民的态度。对于中间选民来说，这个事件可能被视为民主党的极端分子所为，但这不会对民主党的选情有太大影响。”他说道。 《每日经济新闻》记者注意到，躲过暗杀后，特朗普在美国政治赌博网站PredictIt上的赢面瞬时大涨，被称为“特朗普交易”之一的比特币亦在14日升破6万美元。特朗普宾州拉票遇袭，胜选概率升至71%，马斯克等大佬表态！专家解读：美国大选已演变成政治暴力",
        "url": "https://www.zhihu.com/question/661639589"
    },
    {
        "title": "为什么感觉自己好像永远跳不出一个圈子，每天像 NPC 一样活着，怎么改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661367461"
    },
    {
        "title": "日本掀起弹珠机狂热，百万人因此倾家荡产，日本人为何沉迷弹珠游戏？为啥政府不管？",
        "excerpt": "在日本这个全球公认的娱乐王国里，一项看似平常的国民消遣——弹珠店，近日却引发了轩然大波。据可靠数据显示，竟有近百万日本人因沉迷于弹珠游戏而陷入破产境地，这一惊人数字不仅震撼了公众，更揭示了深藏于繁华表象之下的一场社会经济危机。 一、弹珠店：从娱乐符号到破产陷阱 弹珠店，日语称作“パチンコ”，作为日本特有的赌博文化象征，它早已超越了单纯的娱乐范畴，渗透进国民日常生活的方方面面。这种集娱乐、社交、投机于一体的场所，以其五光十色的环境、刺激的游戏体验，以及看似唾手可得的高额奖金，吸引了各个年龄段、各行各业的人们趋之若鹜。 然而，繁华背后，是令人触目惊心的现实。据统计，近百万日本人在弹珠店的诱惑下，深陷债务泥潭，甚至面临破产。他们之中，既有工薪族、家庭主妇，也有退休老人、学生，原本平静的生活被一场场看似无害的游戏彻底颠覆。他们不惜倾家荡产，甚至借高利贷以求翻盘，却往往在欲望与绝望的循环中越陷越深。 二、透视弹珠经济：狂欢背后的暗流涌动 弹珠店的盛行，绝非偶然。其背后，是一条由政府监管、行业利益、社会心理交织而成的复杂链条。 1. 法律灰色地带的庇护 尽管日本法律严格禁止赌博，但弹珠店却巧妙地利用法律漏洞，将自身定位为“娱乐设施”，通过调整游戏规则，使其游走在赌博与娱乐的边缘。这种模糊的法律界定，使得弹珠店得以蓬勃发展，同时也在一定程度上纵容了民众的过度沉迷。 2. 行业巨头的庞大利益链 弹珠店产业在日本形成了庞大的产业链，涉及设备制造、游戏开发、店铺运营等多个环节，年营业额高达数万亿日元。这些行业巨头通过各种营销手段，如明星代言、豪华奖品、积分兑换等，不断刺激消费者的赌博欲望，进一步加剧了问题的严重性。 3. 社会心理的微妙影响 日本社会的高压生活、孤独文化以及对“一掷千金”瞬间成功的渴望，都为弹珠店的繁荣提供了肥沃土壤。许多人寄希望于弹珠店，将其视为缓解压力、寻求刺激甚至改变命运的捷径，殊不知自己正一步步走向深渊。 三、社会反思：如何打破“弹珠魔咒” 面对近百万因弹珠店破产的民众，日本社会亟需进行深度反思，寻求有效的解决方案。 政府应重新审视现有法律法规，明确弹珠店的行业属性，严格区分娱乐与赌博的界限，加大对违规行为的打击力度。同时，提高行业准入门槛，规范市场秩序，防止过度商业化导致的社会问题。 通过媒体宣传、社区讲座等形式，普及赌博危害知识，引导公众树立正确的消费观，警惕弹珠店背后的“赌徒心理”。尤其要加强对青少年及易受骗群体的教育引导，防止其成为弹珠店的牺牲品。 对于已经深陷弹珠店困境的民众，政府和社会组织应设立专门的心理咨询热线和援助机构，提供专业的戒赌辅导、债务咨询及生活重建支持，帮助他们走出困境，回归正常生活。 弹珠店破产潮，犹如一面镜子，映射出日本社会在追求娱乐与消费的过程中，对个体命运的忽视与社会公正的失衡。面对这场社会经济危机，我们不禁要问：在享受娱乐带来的短暂欢愉时，是否应该更加审慎地衡量其背后的风险与代价？当娱乐产业的发展与个体福祉、社会和谐产生冲突时，又该如何权衡与抉择？或许，只有当这些问题得到妥善解答，才能真正打破“弹珠魔咒”，还给民众一个健康、理性的娱乐环境。《弹珠经济之殇：揭秘日本近百万民众因何深陷破产旋涡》_娱乐_社会_各行各业",
        "url": "https://www.zhihu.com/question/661502973"
    },
    {
        "title": "真正好的爱情是什么样子的啊?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629109778"
    },
    {
        "title": "为什么三英战吕布以多欺少，还能被后世传为经典？",
        "excerpt": "就因为吕布强，别人弱吗？谁弱谁有理？换个人会不会就被骂不讲武德？",
        "url": "https://www.zhihu.com/question/660752214"
    },
    {
        "title": "贺知章有哪些诗句让人印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657511941"
    },
    {
        "title": "美国波音的星际客机回不来的原因到底是什么？",
        "excerpt": "有人说是印度公司从中国淘宝上买了关键的阀门，直接交付波音装在了星际客机上，结果出了严重故障，因为这个阀门是地面上使用的普通民用装备，不能装在宇宙飞船上！",
        "url": "https://www.zhihu.com/question/661313769"
    },
    {
        "title": "哪些城市让你觉得「哪怕只为了吃都值得特地跑一趟」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655520445"
    },
    {
        "title": "如果以缩短中国3000年历史的代价，让中国文明进步1000年，你愿意吗？",
        "excerpt": "缩短历史后，中国历史会从宋朝开始算起，同时每年平均进步速度加快，到现在会领先世界1000年。 进步包括科技、思想文化和制度。",
        "url": "https://www.zhihu.com/question/661054957"
    },
    {
        "title": "如何评价本届欧洲杯英格兰队的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661277638"
    },
    {
        "title": "意大利人会认为自己是罗马帝国的后裔吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531465755"
    },
    {
        "title": "除了黄金之外，什么样的珠宝首饰也能保值呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659950369"
    },
    {
        "title": "如何评价Java框架若依?",
        "excerpt": "如何评价Java框架若依？Github上是否有同类优秀的、对中文支持较好的后台管理框架？",
        "url": "https://www.zhihu.com/question/365634958"
    },
    {
        "title": "租房改造有哪些钱最值得花，哪些钱千万不要花？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658747729"
    },
    {
        "title": "骑行对于体能差的真的有减肥效果吗？",
        "excerpt": "是从7月1号下定决心减肥的，体能比较差所以选择了骑行这条路，但是我发现骑行了8天算下来每天14㎞多一点但是体重一点没变化，有种想放弃的念头了，想问问各位大佬这种情况该怎么解决？",
        "url": "https://www.zhihu.com/question/661305320"
    },
    {
        "title": "晋国如果没有发生小宗取代大宗，是不是能避免分裂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661348203"
    },
    {
        "title": "当你婆婆说「你是独生女，以后你家东西都是我儿子的」，你怎么反驳？",
        "excerpt": "独生子女遇到这种婆婆说话你会怎么反驳？ 当然自己老公也是独生子",
        "url": "https://www.zhihu.com/question/661609628"
    },
    {
        "title": "南安太妃要看贾府的姑娘，目的很明显，为何贾母敢把黛玉也叫上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661641343"
    },
    {
        "title": "有人工资卡转账额度被降到 500 元，业内称确实有「一刀切」的情况，银行这一做法是否合理？有何影响？",
        "excerpt": "7月14日，“工资卡转账限额被降到500元”登上微博热搜。 此前，界面新闻曾报道，5月末，上海的苏先生在没有得到事先通知的情况下，工资卡每日转账限额被下调到500元。苏先生打电话给网点，工作人员解释说，这是支行的行为，为了保证卡内的资金安全和反诈骗。如果想要恢复额度只能到营业网点去办理。 近日，苏先生向界面新闻反映，之前银行卡每日转账限额被下调到500元，年度转账限额1万元，支行网点客户经理说可以在手机端申请视频办理提额。“但我多次尝试都无法接通，客服一直是全忙的状态，之后客户经理跟我核实了一些个人信息后，把银行转账限额调整为每日10000元，每年20万元，暂时缓解了用卡问题。但如果还需要提高限额，需要到银行网点办理。” 据报道，7月以来，浙江、山东、山西、河北、辽宁、贵州等地多家银行发布公告称，调降部分客户的非柜面渠道交易限额。对于调整对象，各家标准有所差异，部分银行明确为在该行开立6个月以上未发生业务的I类账户，还有部分银行则表示为目前网银限额与账户交易流水有明显不符的账户等。 比如，7月11日，鞍山银行发布公告称，即日起，进一步加强账户管理，将结合账户使用情况，动态调整存量账户非柜面渠道转出交易限额。该行表示，非柜面渠道转出交易是指无需在柜面办理的银行账户主动交易业务，包括但不限于网上银行转出资金、手机银行转出资金、第三方支付平台（网上支付）转出资金，POS消费转账交易、ATM等自助设备转账及取现交易等。 一位从事反诈骗工作人士对界面新闻表示，银行降低转账、ATM取现额度本意是为了防范电信诈骗等交易风险，由于各家银行风控尺度和理解不同，容易“误伤”普通用户，给大家用卡带来不便。 一位国有行分行人士对界面新闻表示，实际工作中确实有“一刀切”的情况存在，有些是当地公安机关监测到近期网络洗钱和诈骗高发，银行网点为了配合属地公安机关不得已采取的行动。 “事实上，监管机构也注意到了这类消保问题，通常会通过检查或督导的方式和银行沟通，尽量降低给普通用户带来的不便。不过，我们也希望相关部门和各家银行在调整限额时能够有相对明确的标准，以便于一线工作人员做好客户疏导，减少消保投诉。”前述人士表示。 不过也有银行人士表示，一方面，银行风控数据模型不同，标准可能不一样；同时，标准自身也是在动态调整的，如果标准明确公布，不法分子也会“道高一尺魔高一丈”，增加反诈工作的难度。 光大银行金融市场部宏观研究员周茂华认为，客户应该配合银行做好尽职调查，理解银行采取相应的风险管理措施，银行也要统筹风险防控与金融服务，保护客户资金安全的同时，满足客户日常生活中的正常资金结算需求。 北京道誉声誉管理服务有限公司执行董事李利明认为，有关部门应该提高反诈、反洗钱工作的精细度，通过颗粒度更细的账户资金交易追踪、设置更科学合理的资金存取询问门槛等方式，更有效地识别风险人群和风险行为，达成相关工作目标。“工资卡转账限额被降到500元”登上热搜，业内：确实有“一刀切”的情况|界面新闻",
        "url": "https://www.zhihu.com/question/661677881"
    },
    {
        "title": "如何评价一个人想对异性梭哈的想法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654019879"
    },
    {
        "title": "工作三年，存款十万，工作抑郁，可以裸辞吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661128643"
    },
    {
        "title": "社交媒体使用特朗普遇袭照片 2100元/张，视觉中国称来源合法，版权怎么成视觉中国的了？如何看待此事？",
        "excerpt": "这两天的一个大新闻——特朗普遭遇枪击。 一时间，相关照片和视频在网络上疯传。 其中，一组特朗普高举拳头，耳旁流血的照片更是颇具艺术感，并且被广泛传播。 据了解，这组照片出自普利策新闻奖得主，美联社摄影记者埃文·武奇之手。一时间，埃文·武奇几乎被全世界关注和讨论，大家都知道那张经典照片是出自他手了。 埃文·武奇也在自己的多个社交平台发布了他拍摄的特朗普遇袭相关照片。。 今天，三言发现一个有趣的事。有几家国内媒体在报道相关内容时，相关照片的来源标注却是视觉中国。 这不禁让人好奇，照片的版权怎么成视觉中国的了？ 视觉中国CFP有相关照片 社交媒体使用2100元/张 三言查看搜索了视觉中国的网站（vcg.com），并未找到相关照片。 于是，三言致电视觉中国，客服表示，此类照片比较敏感，在另外一个网站（CFP），只对合作客户开放。 之后，客服安排了一位专员与三言对接，专员在CFP确实查询到了特朗普的相关照片。 那么，相关照片是这个照片是视觉中国从埃文·武奇手里获得授权了？还是埃文·武奇供稿给视觉中国了？ 三言就此事询问视觉中国专员。 对方表示：“视觉中国平台上展示的图片均来源合法，为公司的自有版权内容或经签约供稿人或供应商机构合法授权，我们均有权发布和收费。视觉中国在和客户的协议中就版权问题作出了明确的声明，保证提供给客户的版权图片均享有合法的著作权或已获得著作权人的合法授权。” 但没有正面回答相关照片的来源。 特朗普遇刺的照片，视觉中国卖多少钱？ 视觉中国专员表示，价格不一定，要看具体用途。 若是自媒体文章配图，在社交媒体用（微博、微信、抖音、小红书、头条号等社交媒体平台发布使用），一张2100元。购买一张可以在多个平台使用。 不过，不同的媒体、自媒体，可能收费标准也不同。 对方还强调，视觉中国只授权著作权的使用权，涉及肖像权和物权需要用户自行获得授权。 那如果国内媒体、自媒体用特朗普遇刺的照片，且未标注来源视觉中国，会算侵权吗？ 对方表示，不购买直接使用的话，风险使用方自己承担。 但对方还是未正面回答是否算侵权。 视觉中国专员 提供的两张照片，角度和站位相同，但最右侧的保镖头的位置不同。 三言就此事再次询问对方，对方称只有两张，可以买了自己修改。 其提供的图片信息显示，“此内容仅限作为资讯传播的配图使用。未经著作权人许可，不得进行商业使用。” 图片也有id，作者/来源是“供应商”。 而美联社发在社交平台的相关照片，和财新所用的照片是一样的。并且美联社标注照片由埃文·武奇拍摄。 特朗普遇袭刷屏照片，版权是视觉中国的？视觉中国回应",
        "url": "https://www.zhihu.com/question/661686333"
    },
    {
        "title": "为什么今年奥运会毫无热度?",
        "excerpt": "7月13日，巴黎奥运会中国体育代表团成立，现在距巴黎奥运会开幕只剩不到两周，乒乓球、羽毛球、跳水、游泳、女排…本届奥运会你关注哪个项目的比赛呢？",
        "url": "https://www.zhihu.com/question/659404588"
    },
    {
        "title": "融资融券和回购的区别有哪些呢？",
        "excerpt": "回购有1,2,3,4,7,14,28,91,182天这么多种。融资融券和回购在交易流程上分别是怎么操作的呢，二者有什么区别呢，意义又何在呢？",
        "url": "https://www.zhihu.com/question/19811306"
    },
    {
        "title": "中国 144 小时过境免签政策适用口岸增至 37 个，这一政策对口岸经济及旅游经济带来哪些影响？",
        "excerpt": "每经AI快讯，国家移民管理局15日发布公告，新增郑州新郑国际机场、丽江三义国际机场和磨憨铁路口岸3个口岸为144小时过境免签政策适用口岸。至此，中国144小时过境免签政策适用口岸增至37个。中国144小时过境免签政策适用口岸增至37个 | 每经网",
        "url": "https://www.zhihu.com/question/661675308"
    },
    {
        "title": "家用咖啡机和咖啡店的咖啡味道差别在哪里？有好用的家用款推荐吗？",
        "excerpt": "在咖啡店的咖啡备受欢迎的情况下，在家自制咖啡成为越来越多人的新选择。这不禁让人好奇：家用咖啡机做出的咖啡和咖啡店的咖啡，味道到底有没有差别呢？设备的专业程度会不会让奶泡的细腻程度、咖啡的醇厚口感有所区别？是咖啡店的专业咖啡师赋予了咖啡独特的灵魂，还是家用咖啡机在便捷性中丢失了某些关键的味道元素？如果想买家用款的话，应该推荐哪款呢？",
        "url": "https://www.zhihu.com/question/661641778"
    },
    {
        "title": "猫猫从多大开始养最亲人？",
        "excerpt": "5 个月后带回家还来得及培养感情吗？",
        "url": "https://www.zhihu.com/question/660314077"
    },
    {
        "title": "女子称从霸王茶姬离职后，被店方「张贴身份证号公示」，如何看待此事？从法律角度看此举是否涉及侵权？",
        "excerpt": "7月14日河南周口，一名女子在社交平台发文称，自己从霸王茶姬离职后，被店方张贴身份证号公示，还表示上班时就被店长打压。从截图中可以看到，公示上写着：扶沟一峰广场员工楚某某，多次违反公司规定，造成不良影响，经公司研究，给予开除拉黑处分，三年内不得从事霸王茶姬任何相关工作。落款日期为5月25日。女子表示事后她联系了门店，门店称只贴了1个小时，为了贴给督导看，而女子却称已经离职了为什么还要张贴，上面还有自己的身份证号，对方则让女子如果要闹去分公司，不要找他。目前，霸王茶姬官方账号已被网友刷屏评论该事件。（星视频）女子称从霸王茶姬离职后被公示_公司_门店_研究",
        "url": "https://www.zhihu.com/question/661672257"
    },
    {
        "title": "职场新人如何处理工作中的紧急任务？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661619574"
    },
    {
        "title": "给你一次回到过去的机会，你最想回到哪个瞬间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657695443"
    },
    {
        "title": "为什么年轻人月薪两万却不敢在商场买衣服?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656174706"
    },
    {
        "title": "动画和漫画作品中有哪些让你有“啊，这样就死了?”的人物？",
        "excerpt": "文艺作品中对于人物的塑造是一门很深的学问。 但是有些令读者印象很深刻的角色却突然因为一些作者或者外界的原因，不得不直接下线 ，在你第一印象中看到这个问题会想到的是？ 镜像问题https://www.zhihu.com/question/267234395?utm_psn=1793639413009506304",
        "url": "https://www.zhihu.com/question/661050426"
    },
    {
        "title": "白人用中国人的方式化妆会是一种什么样的风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641480626"
    },
    {
        "title": "邹市明夫妇创业七年卖掉所有房产，直言创业比打拳更难，如何评价此事？创业路上要注意什么？",
        "excerpt": "中国企业家杂志 采访了拳击奥运冠军、邹市明搏击健身中心创始人邹市明 和他的妻子冉莹颖，当被问到打拳和创业哪个更难时，邹市明直言创业更难，“创业是一辈子的事，特别是我们这种已经在某个领域取得过成功的人，有时候会盲目自信。 现在我觉得创业一定要顺势而为，这个时代，你不可能去跟很多东西对抗，还是要更理智。”此外，冉莹颖表示创业7年，他们把北京、贵州、上海、美国的房子都卖了。她说：“如果说生命是一个轮回，那我相信每一次创业它都是一个轮回，现在的我们更应该没有负担往前走。”邹市明夫妇创业7年卖掉所有房产",
        "url": "https://www.zhihu.com/question/661340981"
    },
    {
        "title": "沈腾马丽新电影《抓娃娃》看完后最大的感受是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661563695"
    },
    {
        "title": "饮用水市场「打水仗」，单瓶低至六七毛，专家「降价并非长久之计」，哪些信息值得关注？",
        "excerpt": "炎炎夏日，骄阳似火。饮用水市场硝烟四起，以超低价格为主导的“水战”已然打响。 近日，农夫山泉通过各大社交平台力推饮用纯净水，9.9元/包的超低价格在市场掀起了一轮新的价格战。北京商报记者走访各大商超发现，部分渠道甚至打出8.9元/包，折合约0.74元/瓶。 在长沙多个商超、便利店，农夫山泉、娃哈哈、怡宝等多种品牌的包装饮用水正开启优惠促销，每瓶饮用水价格最低至0.8元。在线上，品牌折扣优惠也不停歇。 饮用水市场“打水仗”！7毛4一瓶的农夫山泉，6毛5一瓶的康师傅凉白开…专家：降价并非长久之计 | 每经网",
        "url": "https://www.zhihu.com/question/661602359"
    },
    {
        "title": "如何评价《原神》5.0 玛拉妮、基尼奇和卡齐娜的立绘？",
        "excerpt": "如下为动态立绘哗啦啦逐浪客 · 玛拉妮 | 流泉不息，踏浪前行回火之狩 · 基尼奇 | 悬木游火，受任皆偿斑金矿朴 · 卡齐娜 | 眼泪与勇气熔铸出的宝石",
        "url": "https://www.zhihu.com/question/661686450"
    },
    {
        "title": "肯德基刚进入中国市场时真的是高端吃食吗，有没有亲历者来聊聊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661522415"
    },
    {
        "title": "傅里叶级数为什么会收敛到原函数？",
        "excerpt": "不好意思问题太初级了，可耻匿了，希望知乎各位大神解答一下，实在理解不了啊。高数可怎么办呢？",
        "url": "https://www.zhihu.com/question/40663709"
    },
    {
        "title": "共和党正式提名特朗普为党内总统候选人，「80 后」万斯担任其竞选搭档，目前特朗普竞选前景如何？",
        "excerpt": "据央视新闻16日消息，当地时间7月15日，2024年美国共和党全国代表大会在美国威斯康星州密尔沃基市开幕，大会将从15日到18日持续四天。 会上，美国共和党正式提名特朗普为党内总统候选人，正式通过詹姆斯·戴维·万斯作为共和党副总统候选人的提名。 当地时间7月15日，2024年美国共和党全国代表大会在美国威斯康星州密尔沃基市开幕，大会将从15日到18日持续四天。在会议期间，来自全美超过2400名共和党党代表将投票正式选出代表共和党参加11月大选的总统候选人。 此前在各州初选中，已获得足够多选票支持的前总统特朗普将正式接受提名，成为共和党的大选候选人。会议还将在举行期间通过此前已经发布的共和党的竞选纲领。特朗普获共和党正式提名！“80后”万斯担任其竞选搭档，他靠风投发家致富，曾猛批特朗普是“彻头彻尾的骗子”_腾讯新闻",
        "url": "https://www.zhihu.com/question/661729537"
    },
    {
        "title": "武松找的仵作为什么什么都交代了，不怕西门庆等人报复吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646889838"
    },
    {
        "title": "7月16日男篮奥运热身赛，浓眉17+14，美国男篮98:92险胜澳大利亚男篮，如何评价这场比赛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661705710"
    },
    {
        "title": "梅西美洲杯决赛伤退，替补席捂脸持续痛哭 3 分钟，他本届比赛表现如何？如何评价他现在的实力？",
        "excerpt": "梅西替补席痛哭！梅西美洲杯决赛伤退，替补席捂脸持续痛哭3分钟 直播吧07月15日讯 美洲杯决赛，阿根廷vs哥伦比亚。 梅西第65分钟被换下，解开球鞋并扔在地上，随后坐在替补席捂脸痛哭，一直哭到69分钟仍在哭泣。 梅西替补席痛哭！梅西美洲杯决赛伤退，替补席捂脸持续痛哭3分钟-直播吧",
        "url": "https://www.zhihu.com/question/661659664"
    },
    {
        "title": "勒布朗詹姆斯夺冠需要怎么样的配置？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661562562"
    },
    {
        "title": "为什么很多吸血鬼设定半血族会比纯血种要强？",
        "excerpt": "难道是因为基因突变吗？ 我觉得纯血种肯定比半血强才对啊。",
        "url": "https://www.zhihu.com/question/661583879"
    }
]