[
    {
        "title": "中国足协要求各俱乐部 12 月下旬必须解决欠薪，否则无法准入，这意味着什么？有何影响？",
        "excerpt": "9月25日下午，中国足协竞赛部门通过线上方式召集国内三级职业联赛俱乐部负责人举行了2025赛季职业联赛准入工作会。会上，中国足协相关代表指出，2025赛季职业联赛准入工作仍将沿用过去几年内推出的相关准入规定，欲报名参加2025赛季各级联赛的俱乐部应于10月10日至11月25日提交准入材料。足协竞赛部门相关负责人还特别强调，各级俱乐部必须最晚于今年12月下旬解决全部欠薪欠债问题，否则俱乐部将无法获得新赛季相应级别职业联赛准入资格。 按照惯例，中国足协每年下半年都会启动下一个赛季国内各级职业联赛的准入工作。鉴于过去几个赛季各级职业联赛深受“欠薪、欠债”等乱象困扰，相当一部分职业联赛从业者还因操纵比赛、涉身“假、赌球”，而分别受到了国家法律制裁及足球行业追罚。在这种情况下，全面净化国内职业足球环境，已成为当下中国足协及联赛管理部门工作的重中之重。 正因为此，中国足协于9月25日下午举行了2025赛季职业联赛准入工作会，明确了新赛季各级职业联赛准入工作的方向与基调。为提高会议效率，中国足协此次会议采用了“线上视频”的形式。会议由中国足协竞赛部门主持，中国足协分管职业联赛工作的副主席杨旭也参加了会议。 中国足协相关工作人员会上表示，足协为避免过往赛季准入工作中出现的时间节点不断延后的情况重现，将进一步加强与亚足联的沟通，并将严格执行亚足联准入系统中的各项时间节点，且将进一步严把准入审核关。 “治理欠薪欠债”是本次会议的最重要话题。中国足协代表在会上坦言，最近几个赛季，国内职业俱乐部运营状况普遍不理想，大多数俱乐部面临着包括财务危机在内的各类压力，从而存在欠薪、欠债隐患，给整个联赛带来了不确定因素及不利影响。因此，中国足协将从严落实2025赛季各级联赛俱乐部准入审核工作。 随后，足协还明确了新赛季各级联赛准入工作的时间表。按照要求，各级职业俱乐部将从10月10日开始分别提交准入、异地转让、俱乐部更名及股权转让材料。其中准入材料提交的截止日期为11月25日，异地转让材料提交截止日期为12月20日，俱乐部更名及股权转让材料提交截止日期为12月31日。中国足协还特别提醒各俱乐部，需要提交的准入材料必须是内容包含人员工资、奖金发放确认信息的完整材料。 比较引人关注的是，中国足协会上明确强调，各级俱乐部必须最晚于12月下旬将欠薪、欠债问题处理完毕。协会工作人员甚至将此形容为“大限”。也就是说，凡是打算报名下个赛季相应级别国内职业联赛的俱乐部，必须在今年内彻底清偿欠薪、欠债，否则将无法获得新赛季联赛准入资格。足协要求俱乐部最晚在12月下旬解决欠薪欠债 | 极目新闻",
        "url": "https://www.zhihu.com/question/668206642"
    },
    {
        "title": "计谋真的有美人计吗?",
        "excerpt": "计谋我和我的历史老师探讨到了历史上的那些失败的英雄，我问我老师，到了那种身份地位，什么女人没见过啊，真的会被女人拿下吗？到了他们那个身份，什么好看的女人没见过？ 可以理解贪财的，贪名声的，想升官的，但是贪女人我着实是不能理解 我说完我历史老师就笑，说我到时候就懂了（目前高三），想听听知友们的意见",
        "url": "https://www.zhihu.com/question/653283532"
    },
    {
        "title": "韩国网友发布 S14 世界赛中单选手实力梯级排行：Faker 为 C 级，左右手为 S 级，你认同吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667723710"
    },
    {
        "title": "向佐出演的电影《门前宝地》投资2亿，可上映5天票房才138万，你觉得向佐应该怎么突破才能拍出好电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668141121"
    },
    {
        "title": "为什么化学有很多例外？",
        "excerpt": "学习化学新知识的时候，老师都会讲一个规律或者定理，但是每次一做题就会碰到例外，然后老师又开始补充了。所以其实那些规律只是方便我们学习总结的，并不是真实存在的对吗？还是说化学还有很多未知，每次有新的发现就有可能打破之前定下的规律呢？",
        "url": "https://www.zhihu.com/question/606580471"
    },
    {
        "title": "为什么《原神》里的璃月仙人会相信帝君遇刺?",
        "excerpt": "璃月剧情过了很久了，已经不太记得清了，刚在B站看到了一个关于帝君遇刺众仙人的反应，但是我突然疑惑，像岩王帝君那么厉害的人，就算普通人不知道也就罢了，仙人可是知道他到底多厉害的，怎么当时会相信岩王帝君真的遇刺死了呢？",
        "url": "https://www.zhihu.com/question/645064217"
    },
    {
        "title": "如何评价 OpenAI CTO Mira Murati 官宣从 OpenAI 离职？",
        "excerpt": "Ilya另起炉灶，Greg Brockman休长假，现在Mira也离职了，只剩Sam Altman光杆司令了 突发！OpenAI CTO离职，同日奥特曼被曝将获得股权",
        "url": "https://www.zhihu.com/question/668239689"
    },
    {
        "title": "为什么都说珠颈斑鸠是糊弄大师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458440782"
    },
    {
        "title": "国庆想去山西玩，第一站选择哪里比较好？",
        "excerpt": "尽量错峰+路线合理，感谢~",
        "url": "https://www.zhihu.com/question/666872460"
    },
    {
        "title": "趋势线是否真的有用？",
        "excerpt": "对趋势线有一些疑问： 1、趋势线是否真的存在，还是交易人主观的牵强附会？ 2、趋势线是否本不存在，如果所有人都不看K图进行自然交易，是否也能走出趋势线里支撑位和阻力位的效果？是不是正是因为人们相信这个理论，并按照该理论进行交易，才引导了该结果？ 3、在A股大资金说的算，主力庄家靠大资金可以肆意篡改一些日子的K图，这样画出的趋势线是否依然可靠？ 4、实用性如何？ 很多震荡市的波动不太规则，可以画出很多条趋势线，交易人并不知道到底选择哪条趋势线进行指导，当然最后的走势也许会吻合其中的一条线。所以就导致趋势理论总能自圆其说，但对操作人来讲，在他不知道后势结果的操作期间，他很难选定哪一条才是可信的趋势线，毕竟能够经得起多轮验证的趋势线并不多，交易人为了不错过机会也不可能总等到趋势线被多轮测试有效再进场。",
        "url": "https://www.zhihu.com/question/506831873"
    },
    {
        "title": "你觉得国内哪里的海最美？",
        "excerpt": "最好上图说明",
        "url": "https://www.zhihu.com/question/665742779"
    },
    {
        "title": "部门负责人应该做什么？不该做什么？",
        "excerpt": "看了很多关于管理的书，网上也查了很多，得到的答案都是泛泛而谈。部门以现场项目为主要工作内容，兼有新业务拓展任务，当然还有很多国企的日常工作。现在感觉头绪很多，抓不住重点。 还请高人指导作为部门负责人重点应该做什么？不应该做什么？",
        "url": "https://www.zhihu.com/question/667750171"
    },
    {
        "title": "动不动就800V，大功率充电桩，有一天会压垮国家电网吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665890794"
    },
    {
        "title": "有哪些让你眼前一亮的设计？",
        "excerpt": "人、物、事件、活动、绘画、手工都可以，只要是让你眼前一亮的。",
        "url": "https://www.zhihu.com/question/345685884"
    },
    {
        "title": "东北雨姐带货红薯粉条厂家承认「产品确有三分之一木薯粉」，木薯粉会给身体造成危害吗？",
        "excerpt": "9月23日，针对近期网络热议的“东北雨姐”直播间所售红薯粉条不含红薯基因的问题，涉事朝阳县六河粉条制造有限公司负责人回应称，其产品确实含有三分之一的木薯粉，但强调主要是为了调整指标参入木薯粉。负责人表示，粉条制作中红薯是不可或缺的原料，占比三分之二，而木薯作为辅助材料被少量添加。此前，打假博主“大娃”在“东北雨姐”直播间购买的粉条经检测未检出红薯基因，引发公众关注。东北雨姐带货红薯厂家承认含木薯粉：产品确有三分之一木薯粉",
        "url": "https://www.zhihu.com/question/668070221"
    },
    {
        "title": "如何评价2024年9月米哈游《绝区零》1.2凯撒卡池？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/668195274"
    },
    {
        "title": "刀削面时是一根一根往里削，第一根入锅的面条已经煮熟时，最后一根入锅的还没熟，怎么办？第一根会不会老？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626500353"
    },
    {
        "title": "薛姨妈说宝钗不爱花儿粉儿，真的是这样吗？",
        "excerpt": "薛姨妈曾说宝钗古怪，不爱花儿粉儿，宝钗也是未出阁的千金小姐，曾经也爱富丽闲妆，怎么突然就不爱花儿粉儿了呢？",
        "url": "https://www.zhihu.com/question/650560689"
    },
    {
        "title": "为什么现在有很多人宁愿「躺平」也不愿意自降身价去找工作？",
        "excerpt": "身边有许多人，宁愿在家每天追剧，也不愿意找的工作工资低于上一家的工资水平。",
        "url": "https://www.zhihu.com/question/667996357"
    },
    {
        "title": "一些年轻人采取「精神离职」的态度应对职业倦怠，对此你有什么看法？",
        "excerpt": "近日，《工人日报》的一篇调查报道关注了一些年轻人的职业倦怠和“精神离职”现象。报道描述了一些职场人的困惑，比如，从事审计工作的小郑，曾经是单位骨干，但长期加班不仅使身体健康亮起红灯，更让他在精神上陷入迷茫，以至于接到领导、同事的电话会感到心慌，想要回避。从事新媒体运营的小张，发现工作时“永远追热点、追点击率，微信永远下不了线”。 对此，一些年轻人采取“精神离职”的态度应对职业倦怠。所谓“精神离职”，是指在不丢掉工作的前提下，绝对不让工作占据私人时间。不过，也有人担心自己由此失去向上动力，却没有真正解决问题。 保障“离线休息权” 化解数字时代的职业倦怠",
        "url": "https://www.zhihu.com/question/668125380"
    },
    {
        "title": "从石宇奇巴黎奥运会之后的状态来看，退役对他来说会是正确的选择吗？",
        "excerpt": "林丹曾经建议石宇奇休息一段时间，石宇奇表示：“可能需要吧，但是很难选择，或者说也不知道该干什么，就是那种比较空白，比较混乱，说不清楚到底需要做什么才能改变现状。”",
        "url": "https://www.zhihu.com/question/668143395"
    },
    {
        "title": "并无严重心理问题的人，能否找心理咨询师完善自己的人格？",
        "excerpt": "是这样的，我呢，半年前遭遇了背叛和离婚。虽然给我造成了很重的打击，但我有咨询的想法并不仅为了此事，因为我并没有因此被击倒，没有心理问题危机，既不厌世，自我调节后失眠也逐渐向好，相反对生活还相对积极。。做这个决定其实是我从之前就觉得我的性格有一定的问题，是非常典型的回避依恋人格，我想我的人生处处都被这个人格缺陷所影响着 包括这场失败的婚姻。我并没有很急迫的需要求救的需求。但如果能通过一定时间的心理咨询能完善我的人格 使我以后的生活向更好的方向发展，我会觉得或许我应该这么做？ 其次，其实我从很早之前就有一个想法，就是等我在经济和时间上有余力的时候，或许我唯一愿意消费的就是通过中长期心理咨询来完善一下自己的人格(此刻对于我或许是一个契机），让未来的生活更少走一些弯路。 正如一个刚毕业的学生拿着他第一笔工资终于去医院拔了那颗总是发炎的智齿那样。 所以，我想问的是，这种想法和实践是否合适、被推荐和有必要。",
        "url": "https://www.zhihu.com/question/668035440"
    },
    {
        "title": "《黑神话：悟空》里的黄眉这么「小丑」为什么弥勒还要留着他呢？",
        "excerpt": "收小弟选黑熊精那种知进退或者百目那种纯干脏手的都行，黄眉这种样样不行还特小丑的，留着除了给自己丢人外还能干啥？堂堂未来佛还怕找不到小弟？影响自身形象啊",
        "url": "https://www.zhihu.com/question/667977091"
    },
    {
        "title": "为什么领导在工作中倚重你，却不提拔你呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666358928"
    },
    {
        "title": "一个人想要治理好自己的心理问题，是不是需要「自我认同感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667075805"
    },
    {
        "title": "吉林一公司禁止员工携带苹果手机进入，人社局回应「被开除可投诉举报」，此项规定是否合理合法？",
        "excerpt": "25日，白城市人社局法规与政策科室一工作人员表示，此为公司规定，无权管理。若有员工因此被开除可向人社局投诉举报。对此，河南泽槿律师事务所主任付建认为，这一规定不合法，劳动者有权决定使用什么品牌的手机，仅因使用苹果手机就给予开除，涉嫌侵犯他人的自主选择权、属于违法辞退，涉嫌违法，该公司可能会遭受一定的行政处罚。人社局回应公司禁带苹果产品：若被开除可投诉举报 9月20日，吉林省白城市一公司发布通知，禁止员工携带苹果品牌设备进公司引发关注。《通知》要求所有员工不得携带苹果品牌手机及苹果品牌设备进入公司，违者一经发现，一律开除处理。 同时提倡员工使用华为品牌电子产品，对及时更换华为产品的员工予以补助支持。9月24日，吉林晟鑫建设工程有限公司工作人员称，该举措旨在鼓励员工更换国产手机。 对于这种要求，有网友觉得很过分，当然也有务实的一些觉得：老板给钱换就可以。吉林一公司回应禁止员工携带苹果手机进入：不为什么就鼓励换国产，网友：老板给钱换就可以",
        "url": "https://www.zhihu.com/question/668162829"
    },
    {
        "title": "人到中年，只做有氧运动是不是会加速衰老？",
        "excerpt": "我有个朋友常年慢跑，几年下来，身材虽然很不错，但脸非常显老，比那些不运动的同龄人还要显老态。难道常年做有氧运动真的会衰老更快？",
        "url": "https://www.zhihu.com/question/621626618"
    },
    {
        "title": "为什么菩提祖师看到孙悟空卖弄了一下变化就把他赶走还一点情面不留？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667620165"
    },
    {
        "title": "央行开展 3000 亿元 MLF 操作，中标利率下调 30 个基点，释放了什么信号？有哪些影响？",
        "excerpt": "每经AI快讯，2024年9月25日，人民银行开展3000亿元中期借贷便利（MLF）操作，期限1年，最高投标利率2.30%，最低投标利率1.90%，中标利率2.00%。央行今日开展3000亿元1年中期借贷便利（MLF）操作，中标利率2% | 每经网央行开展MLF操作中标利率下调30个基点 | 每经网",
        "url": "https://www.zhihu.com/question/668130145"
    },
    {
        "title": "电动自行车强制性国标再修订，最高时速超 25 km/h 后电机断电，这一变化将带来哪些影响？",
        "excerpt": "与现行标准相比，本次征求意见稿主要有以下几方面的改进和提升： 一是提高防火阻燃性能。完善了电动自行车所用非金属材料的阻燃要求和试验方法，限制塑料件使用比例，从而降低火灾风险、提高消防安全性能； 同时要求整车编码应采用耐高温永久性标识，便于加强全链条监管和火灾事故溯源调查处理。 二是更好保障消费者骑行安全。优化了电动机额定功率和最高转速的测试方法，有效防范车辆超速行驶；同时加严制动距离要求，减少碰撞事故发生。 其中，限速要求电动自行车最高设计车速不得超过25 km/h，超过25km/h时速后，电机应该断电。 三是满足消费者日常出行需求。考虑到近年来消费者出行半径逐渐扩大和铅蓄电池能量密度较低的特点，将铅蓄电池车型的整车重量限值由55 kg放宽至63 kg，提升产品实用性；允许生产企业根据车型设计需要，自行决定是否安装脚踏骑行装置，有利于节约生产成本，也为消费者提供更多车型选择。 四是防范非法改装行为。从电池组、控制器、限速器三个方面完善防篡改要求，确保实现充电器、蓄电池、控制器之间的互认协同，大力推行“一车一池一充一码”，不给非法篡改留空间。 五是推动行业高质量发展。增加对电动自行车企业生产装备和检测能力的要求，推动企业提升质量保证能力和产品一致性；要求车辆具备北斗定位和动态安全监测功能，提高产品信息化水平和安全风险防范能力。电动自行车强制性国标再修订：最高时速超25km/h后电机断电",
        "url": "https://www.zhihu.com/question/667761824"
    },
    {
        "title": "只有一双运动鞋，能否应付打球、跑步、登山、骑行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665324174"
    },
    {
        "title": "一斤电够全世界用多久？",
        "excerpt": "有可能提问者指的是“如果电子真的是9.10956×10-31kg，每个电子的电量真的是1.602176634×10-19库仑，那么0.5kg的电子携带的电量能用多久。”",
        "url": "https://www.zhihu.com/question/667623347"
    },
    {
        "title": "诸葛亮穷兵黩武，蜀中百姓民不聊生，为什么历史上还能有极高的评价？",
        "excerpt": "让军士务农，军粮发给百姓不好吗？",
        "url": "https://www.zhihu.com/question/668033648"
    },
    {
        "title": "年轻人跟着心走重要，还是踏实活着重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666948857"
    },
    {
        "title": "兰州大学当初为何选择在榆中建校区？",
        "excerpt": "不是，这玩意也太远，太偏了吧 ‍♂️",
        "url": "https://www.zhihu.com/question/648419248"
    },
    {
        "title": "「纳米发电机之父」王中林离美回国，他有哪些杰出的研究成果？会给我国的纳米科学发展带来哪些帮助？",
        "excerpt": "香港英文媒体《南华早报》9月24日披露，一位被誉为“纳米发电机之父”的顶尖华裔科学家结束了在美国数十年的职业生涯，回到他的祖国中国开展纳米科学和纳米技术相关研究。 据报道，2010年底，王中林来中国参加一个会议，时任中国科学院常务副院长、党组副书记白春礼询问他是否有兴趣带头建立一个专注于纳米能源和纳米系统的研究所。王中林回美国后立马向佐治亚理工学院申请，在获得批准后，他帮助中国成立了中国科学院北京纳米能源与系统研究所。 中国科学院北京纳米能源与系统研究所是2012年中国科学院和北京市联合共建的新研究单元，该研究所于今年7月召开了第一届理事会成立大会暨理事会第一次会议。根据其官网信息，此次会议通过表决聘任王中林院士为北京纳米能源与系统研究所所长、首席科学家。“纳米发电机之父”王中林离开美国回中国任职：希望尽量多培养学生_腾讯新闻",
        "url": "https://www.zhihu.com/question/668121212"
    },
    {
        "title": "对付九头虫的时候，孙悟空和杨戬怎么突然成好兄弟了？",
        "excerpt": "大闹天宫的时候他们还是敌对状态，之后悟空又被压在五指山下五百年，出了五指山保唐僧取经，悟空什么时候和杨戬结下深厚友谊了？",
        "url": "https://www.zhihu.com/question/667271073"
    },
    {
        "title": "《黑神话》中的马天霸身为牛魔王的麾下大将，为何几乎到哪都不受待见？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667644199"
    },
    {
        "title": "博主爆料「EDG中辅教练均被解约，不再大投入，改️瓦」，是什么原因，S14若LPL夺冠，会有改观吗？",
        "excerpt": "涵艺爆料：EDG中辅教练组都解完了，明年确定不花大钱，改️瓦",
        "url": "https://www.zhihu.com/question/668077551"
    },
    {
        "title": "你遇到过的最难的积分题目是什么？",
        "excerpt": "不定积分 定积分",
        "url": "https://www.zhihu.com/question/332524499"
    },
    {
        "title": "汽车原地调头技术很难吗，为什么这么多年都没有被应用？",
        "excerpt": "看了个农民老哥，发明了汽车原地调头，看样子结构也不复杂，但是为什么一直没有应用到汽车上。",
        "url": "https://www.zhihu.com/question/666888248"
    },
    {
        "title": "从心理学角度看，人们到底是容易被「跟自己相似的人」吸引还是被「跟自己互补的人」吸引？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850875"
    },
    {
        "title": "如何看待育碧宣布《刺客信条:影》跳票至2025年2月14日发售？",
        "excerpt": "育碧官方宣布原定于今年11月15日发售的《刺客信条：影》将延期至2025年2月14日发售。",
        "url": "https://www.zhihu.com/question/668268780"
    },
    {
        "title": "如何持续、稳定地保持那份运动的激情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667804578"
    },
    {
        "title": "合肥肥东再发 3.8 级地震，今年已发生 5 次 3 级以上地震 ，当地情况如何？为何如此频繁地震？",
        "excerpt": "9月25日，中国地震台网发布：19时29分安徽合肥市肥东县发生3.8级地震，震源深度12公里。这是近半个月内肥东第三次3级以上地震，今年肥东已发生5次地震。合肥肥东发生3.8级地震，半个月内已发生3次3级以上地震 中国地震台网正式测定：09月25日19时29分在安徽合肥市肥东县（北纬32.00度，东经117.61度）发生3.8级地震，震源深度12千米。合肥肥东发生3.8级地震，半个月内已发生3次3级以上地震中国地震台网正式测定：09月25日19时29分在安徽合肥市肥东县（北纬32.00度，东经117.61度）发生3.8级地震，震源深度12千米。 此前报道 中国地震台网自动测定：9月18日20时08分，在安徽合肥市肥东县附近（北纬32.00度，东经117.60度）发生5.0级左右地震，最终结果以正式速报为准。合肥肥东再发3.8级地震，一周前曾发生5.0级地震 | 南方周末",
        "url": "https://www.zhihu.com/question/668209462"
    },
    {
        "title": "人人都在说「去客厅化」，跟风扔掉客厅三大件后为什么反而后悔了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666298080"
    },
    {
        "title": "生活中有哪些「看着差一点，其实差很多」的事情？",
        "excerpt": "在这个瞬息万变的现代社会， 我们愈发能感受到「差一点」与「差很多」之间的深刻联系。 学习中，一个「差一点掌握」的知识点， 就足以在考试栽倒，追悔莫及； 人际关系中，一句「差一点说出口」的冲动话语， 也可能就避免一场不必要的误会。 一个微妙的细节，总能引发巨大的差异， 「看着差一点，其实差很多」有哪些具象化的事物展现？ 你对于此有哪些奇妙的经历？ 欢迎大家分享！",
        "url": "https://www.zhihu.com/question/668147237"
    },
    {
        "title": "你的健身是三分化（推、拉、腿），还是五分化（胸、背肩、肱三肱二、腿）？",
        "excerpt": "个人感觉三分化不好上大重量，没恢复完全",
        "url": "https://www.zhihu.com/question/665508874"
    },
    {
        "title": "普通人有可能在羽毛球比赛中赢林丹1球吗?",
        "excerpt": "羽毛球不像跑步，跑不过就绝对不行。机缘巧合的情况下打出一些好球，有没有可能赢林丹一两球？",
        "url": "https://www.zhihu.com/question/666929031"
    },
    {
        "title": "两三百万，在杭州做独立游戏，线下的话只能在杭州，开支有点高，线上做独立游戏有什么风险?",
        "excerpt": "资金有个两三百万，做独立游戏，线下只能在杭州，开支有点大，倾向于线上，如果线上做有什么巨大风险。",
        "url": "https://www.zhihu.com/question/668231804"
    },
    {
        "title": "苹果商店一款软件被举报涉黄，客服称「其伪装成工具类软件躲过审核」，暴露出审核和监管机制存在哪些问题？",
        "excerpt": "9月25日，有网友发现苹果应用商店一款叫“钻石**”的软件涉黄。随后“苹果商店软件涉黄”话题冲上热搜，引发网友热议。 中新经纬查询发现，25日15时左右，上述软件还可以正常下载，且软件内显示的内容和网友所说一致。16时许，该软件在苹果应用商店内已搜索不到。 中新经纬25日下午以消费者身份向苹果客服咨询相关情况。一位客服称，在苹果应用商店搜索不到的话，那应该就是下架了。“可能是有用户向苹果官方反馈，Apple会针对这方面做一些处理。” 这种软件为何能通过苹果应用商店的审核并上架？苹果另一官方客服对中新经纬表示，软件在上架的时候，苹果官方会进行检查，但有些违规软件，“他们通常是在上架后，会出现一些比如色情类的内容，这时候就需要用户来向我们反馈，我们这边才能够去核实并进行后续处理。” 该客服补充称，这类软件在上架时往往会伪装成工具类、聊天类、视频类软件，躲过苹果公司的审核，上架之后又“改头换面”变成违规内容。 “苹果应用商店每次上架软件的时候，我们后台都会进行查看，确保软件的可用性。色情或者其他违规内容我们是肯定不允许上架的。但如果说他给我们的是一个正常软件的安装包，在上架后又添加了一些东西，且软件没有更新的话，可能我们这边确实也监测不到，除非软件主动更新（会被我们监测到）。”该客服表示。 对于后续这类软件是否会“改头换面”重新上架，上述客服称，含有色情内容的软件苹果都不会允许再次上架。但其他比如说游戏软件，之前被举报过，经过彻底整改，且通过苹果官方检测通过，有可能会再次上架。“应用商店软件涉黄”，苹果客服回应",
        "url": "https://www.zhihu.com/question/668150777"
    },
    {
        "title": "读过两遍《道德经》，为什么全文都没有提到努力二字呢？",
        "excerpt": "看遍全书，说的最多的就是无为，却没有看见说让我们努力二字。",
        "url": "https://www.zhihu.com/question/667844215"
    },
    {
        "title": "普京修改「核原则」，称若俄罗斯遭到常规攻击，可能使用核武器进行反击，这意味着什么？有哪些影响？",
        "excerpt": "当地时间周三（9月25日），俄罗斯总统普京修改了该国使用核武器的原则，他警告称，如果俄罗斯遭到常规武器攻击，可能会使用核武器进行反击。 根据俄罗斯2020年推出的《俄联邦核威慑国家政策基本原则》，只有在俄罗斯的国家主权或领土面临威胁的特殊情况下，俄罗斯才有可能使用核武器。 2022年2月俄乌冲突爆发后，随着俄罗斯与西方关系持续恶化，俄罗斯国内鹰派人士多次呼吁降低使用核武器的门槛。 俄罗斯拥有全球最大的核武库，美国的核武器数量与其相近，两国的核弹头合计约占全球的90%。 普京周三主持召开俄罗斯联邦安全会议框架内的核威慑问题常设会议，该会议每年举行两次。 据普京介绍，更新后的俄罗斯核学说规定，在有核国家的参与或者支持下，无核国家针对俄罗斯的侵略将被视为这两者的联合攻击。 普京没有明确说明是否会使用核武器回应此类攻击，但他同时强调，俄罗斯可以使用核武器回应对其主权构成严重威胁的常规攻击。这种模糊的表述留下了很大的解读空间。普京修改“核原则”：若俄罗斯遭到常规攻击，可能使用核武器进行反击_腾讯新闻",
        "url": "https://www.zhihu.com/question/668268045"
    },
    {
        "title": "《黑神话：悟空》中天庭为什么要攻打花果山，为什么一定要宰了孙悟空？",
        "excerpt": "孙悟空不是已经是佛家的人了吗？天庭打孙悟空不怕得罪佛家？还是佛家也出事了？出了什么事，都没有地方交代的，一头雾水，求高人指点。",
        "url": "https://www.zhihu.com/question/665018074"
    },
    {
        "title": "韩国奥运冠军安洗莹被曝遭长期霸凌，还要为男选手洗内裤，实际情况如何？为何韩国霸凌现象普遍？",
        "excerpt": "据韩媒报道，韩国奥运冠军安洗莹被曝遭长期霸凌，甚至要为男选手洗内裤。 据韩国国会的调查，安洗莹在韩国队内曾长期遭到霸凌，为教练、前辈和资历久的队友干杂活，还被语言和肢体暴力，更令人恶心的是，还要给那些年长的男选手洗内裤。 不仅安洗莹，韩国羽毛球队存在普遍的以老欺小的风气，而韩国羽协视而不见甚至保护霸凌者。 目前韩国国会对韩国羽协的调查仍在进行，除了霸凌事件，韩国羽协官员也涉嫌与赞助商勾结贪污，强迫选手选择赞助商。 此次调查均源于安洗莹在巴黎奥运会的“退队风波”，安洗莹曾在巴黎女单夺冠后威胁韩国羽协要退队。 韩国奥运冠军安洗莹被曝遭长期霸凌，甚至要为男选手洗内裤",
        "url": "https://www.zhihu.com/question/668271665"
    },
    {
        "title": "有没有 20 万左右的车，能比豪车更舒适，市内纯电长途不限，且智驾系统完善？",
        "excerpt": "20 万左右是目前很多人的购车预算，但这是个比较尴尬的价位。虽然已经明显优于 10 几万的车，但他们期待更高端的配置通常在 30 万级车型甚至更高。有没有一款车真正物超所值的车？",
        "url": "https://www.zhihu.com/question/667839232"
    },
    {
        "title": "有强烈的慕强心理，并且超级想成为厉害的人，但自制力、执行力差怎么办？",
        "excerpt": "非常崇拜专注、上进、有天赋、自律、精力充沛的人，有点学历崇拜和精英崇拜，在赋予这些人光环的同时会产生妄自菲薄的心理，有强烈想要变强变优秀的愿望，但总是三分钟热度，没有耐心，没有正反馈就容易放弃，执行力很差，精力无法集中，经常摆烂躺平，但是接受不了平庸的自己，想要变的更好，但每次下定决心学习总是感到烦躁困倦，无法坚持，于是对自己更加不满，恶性循环，是应该调整心态得过且过，还是坚持想要变强的信念？怎么才能开心一点并对自己感到满意呢",
        "url": "https://www.zhihu.com/question/666890591"
    },
    {
        "title": "你在图书馆做过/遇见哪些有趣的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23194847"
    },
    {
        "title": "特别害怕「被批评」，这是出于什么心理呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664916549"
    },
    {
        "title": "想给家里的「老破小」重新改造，把有限的预算投资在哪可以实现「差等生」逆袭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665982215"
    },
    {
        "title": "如何评价腾讯上线新游《三角洲行动》?",
        "excerpt": "由腾讯琳琅天上团队研发的 FPS 游戏《三角洲行动》于 9 月 26 日在 PC 及移动端正式上线，未来还将继续登陆主机平台，游戏在测试期间备受瞩目，上线前更是达到了 5000 万的预约数量，究竟《三角洲行动》好不好玩？大家如何评价？",
        "url": "https://www.zhihu.com/question/668150905"
    },
    {
        "title": "我国古代难道没有好几米的超长枪矛吗？为什么影视剧复原的长枪总是特别短？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665413504"
    },
    {
        "title": "刘德华主演的犯罪片《危机航线》好看吗？值得到影院看吗？",
        "excerpt": "“这是航班HY688，我们遭遇劫机！劫匪要价35亿人民币！目前飞机处于失控状态，请求支援！！！”一架五星级超豪华A380客机在国际首航途中遭遇暴力劫机，整架飞机被杀意笼罩。 机舱内，国际安保专家高皓军（刘德华 饰）正在和疯批悍匪团周旋，他的女儿小军（张子枫 饰）被绑为人质，性命岌岌可危。 劫匪头目Mike（屈楚萧 饰）要价35亿人民币，全机乘客沦为他的筹码和玩具。女儿和前妻傅源（刘涛 饰）先后落入魔爪，暴躁杀神高晧军开启极限反杀模式，一场高空追杀就此展开。 此时机舱内已是浓烟滚滚，坠机只是时间问题！全机乘客能否安全降落，这架摇摇欲坠的豪华客机究竟是最后的栖身之所还是坠入地狱的幽灵航班？",
        "url": "https://www.zhihu.com/question/668145958"
    },
    {
        "title": "外媒爆料 Faker 年薪 800 万美元约等于 GEN 全队队员年薪，你觉得 T1 这笔钱划算吗？",
        "excerpt": "国外媒体透露，英雄联盟电子竞技传奇选手、T1名宿、四届S赛冠军得主Faker一年的薪酬接近800w美刀。 同时该媒体也透露了LCK部分队伍的选手签约成本，Faker一人工资≈GEN.G全队 HLE和T1都是超千万美元级别的（传闻T1在一千五百万美元）（Faker大约在700~800w美元，Viper大约在400w美元）。 GEN大约在700~800w美元（据悉Canyon在加入GEN时大幅度减薪）。 DK大约在600w美元 KT大约在300w美元（当然，有一些泄露消息称也可能在400w美元左右） 在本届S14世界赛，HLE为一号种子，GEN二号，DK三号，T1四号种子。",
        "url": "https://www.zhihu.com/question/668148900"
    },
    {
        "title": "都说使用机械键盘敲字时会发出清脆的声音，在办公室使用会不会打扰别人？有适合办公的机械键盘推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666121056"
    },
    {
        "title": "《黑神话:悟空》这么大的体量为什么只有两个结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665067495"
    },
    {
        "title": "《黑神话：悟空》的剧情大致相当于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664929057"
    },
    {
        "title": "德里克-罗斯宣布退役，最年轻 MVP 告别 NBA，如何评价罗斯的职业生涯？",
        "excerpt": "北京时间9月26日，35岁的德里克·罗斯在个人社交媒体上正式宣布退役，结束15年职业生涯。 德里克·罗斯生涯曾获得1次MVP（NBA历史最年轻MVP得主），3次全明星，1次最佳新秀，1次NBA一阵。 罗斯在2008年第1顺位被公牛选中，从此开启了他NBA的职业生涯。他生涯曾效力于公牛、尼克斯、骑士、森林狼、活塞和灰熊队，生涯场均可以得到17.4分、3.2个篮板、5.2次助攻。 德里克·罗斯宣布退役 结束15年职业生涯",
        "url": "https://www.zhihu.com/question/668625933"
    },
    {
        "title": "你有没有一个一直想去却还没去的地方？",
        "excerpt": "你的钱包余额，够不够你想去的地方的路费呢？",
        "url": "https://www.zhihu.com/question/666257531"
    },
    {
        "title": "如何看待奥尼尔称「运动员只需睡 3-4 小时，凌晨 3 点睡也无妨」？",
        "excerpt": "奥尼尔：运动员只需睡3-4小时，凌晨3点睡亦无妨_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/668065213"
    },
    {
        "title": "《流浪地球 2》中， MOSS 与人类对话时为什么反复强调「不要比喻、反问、暗示」?",
        "excerpt": "是不是有些人话它听不懂？",
        "url": "https://www.zhihu.com/question/580213739"
    },
    {
        "title": "哈利波特的经济体系是不是很有问题？",
        "excerpt": "无论从文中哪方面推算，英国的巫师人口绝对不到10万，而我个人觉得一万不到。然而从文中各方面的细节来看，魔法世界的经济结构却类似有几千万人的英国。 典型例子就是魁地奇球队和球星的地位俨然达到英超级别，然而仔细一算一个队顶多几百球迷，几百个球迷养活的球员怎么会像英超球员那样有钱有地位。另外就是魔法部的规模问题，按书中描述公务员比例也高的惊人，完全和人口数量脱节。 总而言之，就是人口和经济规模不太匹配",
        "url": "https://www.zhihu.com/question/29277304"
    },
    {
        "title": "《黑神话：悟空》的热度能持续多久？",
        "excerpt": "能维持一年吗？明年会不会出资料片？",
        "url": "https://www.zhihu.com/question/667358728"
    },
    {
        "title": "「极度害怕死亡」这种心理状态正常吗？怎么改善？真的有人不怕吗？",
        "excerpt": "真的一想到就害怕的不行",
        "url": "https://www.zhihu.com/question/666989407"
    },
    {
        "title": "为什么有些人能很好描述出自己的经历，而让我自己去回忆时却觉得很困难？",
        "excerpt": "我想回忆一件很久前发生的事，一个瞬间、一段经历，却总觉得大脑里只有隐隐约约的一丝丝记忆碎片，支支吾吾。而有些人却能精准流利地说出具体的经过过程，绘声绘色。",
        "url": "https://www.zhihu.com/question/63968748"
    },
    {
        "title": "新学期买学习工具怕踩雷，有哪些鸡肋产品千万别买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668208334"
    },
    {
        "title": "现在的新能源车都在做增程和智驾，到底哪款才是天花板？",
        "excerpt": "在新能源汽车的浪潮中，两大技术趋势正引领着行业的变革与升级——增程式电动技术与智能驾驶技术。随着技术的不断突破与市场的日益成熟，消费者在选择新能源汽车时，往往面临这样的疑问：在增程续航与智能驾驶两大技术兼备的同时，究竟哪款新能源车可以两手抓两手强，成为未来出行选择的天花板呢？",
        "url": "https://www.zhihu.com/question/668135024"
    },
    {
        "title": "你一个人旅行过吗？",
        "excerpt": "有的人旅行，是为了生活四处奔波。 有的人旅行，是因为世界这么大，想去看看。 有的人喜欢结伴而行，相互照应。 有的人喜欢一人独行，自由自在。 你，一个人旅行过吗？ 可有什么感悟？ 可有什么舍得？！",
        "url": "https://www.zhihu.com/question/657705948"
    },
    {
        "title": "胖东来确认「将停止调改」，于东来称「方法都告诉你们了，你们自己去学」，此举或出于哪些考虑？",
        "excerpt": "近日，在一则网传视频中，许昌市胖东来商贸集团有限公司（以下简称“许昌胖东来”）董事长于东来表示：“最低10月底，要快的话到9月底，我们就收兵，再调改企业，一个也不调。” 据大河报，9月25日，记者核实到，该视频出自公众号“胖东来商贸集团”于今年6月发布的2024年联商总裁班第二期的相关内容。同日，记者拨打许昌胖东来官方电话，接线的工作人员对此事予以肯定回答，称今年的调改到9月底10月初就结束了，今年就不再调改了，“因为我们还有自己的门店，我们都是从自己的门店抽调人手过去帮忙（调改），我们也要保证这些抽调人员的正常休息，后期也要安排他们休假。” 至于明年及以后，许昌胖东来是否还会安排对其他企业的调改帮扶，对方回复称：“以后看看情况，这个现在也不太确定。” 在上述视频中，于东来称：“今年是奉献的一年，等到明年，坚决要回到正常，最低10月底，要快的话到9月底，我们就收兵，再调改企业，一个也不调。方法都告诉你们了，你们自己去学。所有的技术你们想学都可以告诉你们，但是不要让我再去你们的企业了。”最新！胖东来确认“将停止调改”，于东来：方法都告诉你们了，你们自己去学",
        "url": "https://www.zhihu.com/question/668271727"
    },
    {
        "title": "自己的思维很固化，无法开拓新的思路怎么办？",
        "excerpt": "自己真的毫无创新力，对于一篇有些复杂的文段我都很难讲述自己的感受，也可以说是自己根本没有任何见解，感觉自己脑子空空不懂得描述…想请问一下该怎样做我才能改变这种现状呢？",
        "url": "https://www.zhihu.com/question/666990617"
    },
    {
        "title": "‌如何看待《黑神话：悟空》首月销量突破2000万份这个数据？",
        "excerpt": "该数据由 PS之父 久多良木健 在TGS主题演讲时公布",
        "url": "https://www.zhihu.com/question/668282490"
    },
    {
        "title": "如果你是面试官，你会选择一个听话的普通员工，还是一个严肃且独立的能力者？",
        "excerpt": "我是经济管理的学生，我对于企业的管理充满好奇。 课上，我一直在好奇这个问题。 一个听话的员工，虽然能力不行，但是他可以听话学习，只是培养能力的时间很久。 一个严肃且独立的能力者，会给人一种不依赖公司的感觉，对于公司不一定忠诚，随时有能力跳槽，但是工作能力很强，可以快速的带给企业利益。 到底怎么选？！",
        "url": "https://www.zhihu.com/question/667711311"
    },
    {
        "title": "郭嘉若不早逝曹操能否更早统一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668236837"
    },
    {
        "title": "如何评价《绝区零》1.2版本移除走格子后的主线体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668236415"
    },
    {
        "title": "陆川执导电影《749 局》定档 10 月 1 日国庆上映，对此你有何期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/667047816"
    },
    {
        "title": "《黑神话:悟空》销售额即将突破100亿人民币，对此你怎么看？",
        "excerpt": "《黑神话：悟空》steam预估销量2030万了，全平台预估销量2630万，销售额14亿刀了（约合人民币98.7亿），也就是即将突破百亿。 ​​​",
        "url": "https://www.zhihu.com/question/667875234"
    },
    {
        "title": "9 月 26 日沪指百点长阳站上 3000 点，两市成交额连续两日超 1.1 万亿，如何看待今日行情？",
        "excerpt": "每经AI快讯， 沪指单日涨超百点，站上3000点关口。沪指单日涨超百点，站上3000点关口 | 每经网",
        "url": "https://www.zhihu.com/question/668271524"
    },
    {
        "title": "相亲的正确流程是什么？",
        "excerpt": "最近又到了被家里催着相亲的时候了，仿佛每天都能从家里听到有个什么女孩。 但是，他们的相亲一般都是直接见面，或者直接甩个微信让你们聊天，然后又是一堆男生要主动一点的话。 感觉很奇怪，首先既然是相亲，那么基本的信息什么的难道不应该提前互相告知吗？例如互相发个照片，倘若互相能接受，再见面，要不然见了面再说长的高矮胖瘦，不是浪费时间吗？ 微信聊天也一样，什么都不知道的情况下，实在不知道怎么聊天。 感觉上一辈的相亲就是要求一方求着另一方，满屏的你要主动，原因仅仅是因为对方是个单身异性，而你也是个单身。",
        "url": "https://www.zhihu.com/question/428728172"
    },
    {
        "title": "《大宅门》里白家为什么敢和詹王府正面对抗？",
        "excerpt": "《大宅门》这部经典电视剧里，前半期的主线，是白家和詹府因为医闹导致的恩怨。 但有件事搞不懂，1880年的白家再牛逼，不也就是最好的医药家族吗？社会地位和权势，根本不可能抗衡詹王府这种有兵权有军功的蒙古王族，但为什么白家当时还敢和詹王府正面对抗？逼得詹王府最后丢人现眼下不来台不说，长子涉入复杂的宫廷和政治斗争后，居然还上奏折给西太后，以为慈禧会听自己的辩解。 在1880年，就是权势巨大的李鸿章，也未必敢这么做吧。是什么原因给了白萌堂和白家和詹王府对抗的自信？是什么原因让白家误以为自己有抗衡王府的资本？",
        "url": "https://www.zhihu.com/question/67340948"
    },
    {
        "title": "向佐主演的电影《门前宝地》上映 6 天票房仅 140 万，你觉得向佐应该怎么突破才能拍出好电影？",
        "excerpt": "这部电影网传投资 2 亿，由徐浩峰执导",
        "url": "https://www.zhihu.com/question/668141121"
    },
    {
        "title": "2 名中企高管在菲律宾遭绑架撕票，嫌疑人之一「李娜」在韩国落网，后续案件审理将如何发展？",
        "excerpt": "菲律宾警方7月锁定的嫌疑人，包括邀请遇害者前去考察的经销商“李娜”。孙某遇害前，曾将与“李娜”的视频聊天截图发送给自己的助理。 全文712字，阅读约需2分钟 新京报记者 吴淋姝 编辑 甘浩校对 刘越 今年6月两名医疗器械公司高管赴菲律宾出差时，遭绑架并被“撕票”。9月23日下午，新京报记者从权威渠道获悉，涉案嫌疑人之一“李娜”已于韩国首尔落网。 9月23日下午，“菲律宾绑架案”的一名知情人士告诉新京报记者，23日收到菲律宾警方的通知，称此案嫌疑人之一“李娜”已于22日在韩国首尔落网，护照信息显示，“李娜”原名为“CHEN YU-HSUAN”，中国台湾人。 据菲律宾通讯社7月9日的报道，菲律宾警方已确认有5名外国人和3名菲律宾人是参与本案的犯罪嫌疑人。 新京报记者此前从遇害者孙某挚友处了解到，菲律宾警方7月锁定的嫌疑人，包括邀请遇害者前去考察的经销商“李娜”。孙某遇害前，曾将与“李娜”的视频聊天截图发送给自己的助理。 孙某家属曾告诉新京报记者，今年5月，孙某妻子曾陪同孙某前去巴黎参加欧洲介入心脏病学大会（EurOPCR），但在会上，她并未见过“李娜”。 新京报此前报道，6月20日下午，孙某和另一名遇害者夏某一同乘坐菲律宾航空PR359次航班从北京首都机场起飞，于当地时间18时左右抵达菲律宾首都马尼拉，此后遭遇绑架并遇害。2名中企高管在菲律宾遭绑架“撕票”，嫌疑人之一“李娜”在韩国落网",
        "url": "https://www.zhihu.com/question/667980990"
    },
    {
        "title": "一周五天的工作，你们会利用什么时间锻炼身体？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667516126"
    },
    {
        "title": "我国出台促进高质量充分就业的 24 条举措，如何解读？会有什么影响？",
        "excerpt": "中共中央、国务院发布关于实施就业优先战略促进高质量充分就业的意见。意见提出，促进劳动报酬合理增长。健全劳动、知识、技术等要素按贡献参与分配的初次分配机制，提高劳动报酬在初次分配中的比重。加强对企业工资收入分配的宏观指导，完善劳动者工资决定、合理增长、支付保障机制。构建和谐劳动关系。完善劳动关系协商协调机制，推动企业依法保障劳动者取得劳动报酬、休息休假、获得劳动安全卫生保护等合法权益。加强劳动保障监察、劳动人事争议调解仲裁队伍建设，持续整治人力资源市场秩序，有效治理欠薪欠保、违法裁员、求职陷阱等乱象。中共中央 国务院关于实施就业优先战略促进高质量充分就业的意见_中央有关文件_中国政府网",
        "url": "https://www.zhihu.com/question/668218708"
    },
    {
        "title": "工作的本质是什么？我们如何对待工作？",
        "excerpt": "为什么工作我知道，但我想了解工作的本质是什么？看清本质后，我们要用什么态度或方法来工作？",
        "url": "https://www.zhihu.com/question/667923252"
    },
    {
        "title": "怎么判断孩子是不是学霸的料？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/487414207"
    },
    {
        "title": "如何评价《黑神话：悟空》里猪八戒矮萌矮萌的形象？",
        "excerpt": "这是黑神话悟空里的猪八戒，相比电视剧西游记里面，游戏的整体形象矮萌矮萌的。",
        "url": "https://www.zhihu.com/question/664893154"
    },
    {
        "title": "心情不好时，你会哭出来吗?",
        "excerpt": "人到中年不如狗，遇到困难时，你会哭出来吗？",
        "url": "https://www.zhihu.com/question/666080016"
    },
    {
        "title": "可以发一张小猫最治愈的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667960139"
    },
    {
        "title": "人性本善与人性本恶论，你赞成哪种？",
        "excerpt": "孟子和荀子都是儒家思想的继承者，却提出了两种相反的论断。 孟子人为“人性本善”，这种善是与生俱来的。 而荀子却以为“人之性恶，其善者伪也”。他以为人之恶是与生俱来，而善是通过后天的教育以及努力的改造而来。 对两种说法，你更赞成觉得哪种呢？",
        "url": "https://www.zhihu.com/question/668050396"
    },
    {
        "title": "孙悟空驾云驮不动唐僧是真的假的？",
        "excerpt": "为什么这么多妖怪都能使神通手段掳走唐僧，猴哥却说他驾云驮不起肉体凡胎的唐僧？还有车迟国斗法那里高台坐禅，唐僧说他上不去他不就是筋斗云把唐僧送上高台的吗？不李姐",
        "url": "https://www.zhihu.com/question/666930202"
    },
    {
        "title": "如何看待部分学校计算机专业考研 2024 年 9 月集中宣布改考 408？",
        "excerpt": "如题，现在改根本复习不完。",
        "url": "https://www.zhihu.com/question/667888160"
    },
    {
        "title": "龙出巴蜀，为何刘邦成而蜀汉败？",
        "excerpt": "都是巴蜀汉中立国，为何刘邦能够成功，蜀汉却始终差口气。",
        "url": "https://www.zhihu.com/question/666684870"
    },
    {
        "title": "为什么感觉自己好像永远跳不出一个圈子，每天像 NPC 一样活着，怎么改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661367461"
    },
    {
        "title": "你最近悟出来了什么道理？",
        "excerpt": "从生活中提炼，从小事出发悟出的道理",
        "url": "https://www.zhihu.com/question/667564273"
    },
    {
        "title": "电视剧《封神演义》中的龙须虎，封神榜上无名姓，为什么最后还能封神？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498574595"
    },
    {
        "title": "24-25赛季欧联，曼联主场1-1特温特，如何评价这场比赛？",
        "excerpt": "欧联联赛阶段，曼联主场迎战特温特。 埃里克森禁区爆射破门，下半场拉默斯扳平，最终两队1-1战平。 如何评价这场比赛？",
        "url": "https://www.zhihu.com/question/668260966"
    },
    {
        "title": "身家千万老板破产，法院 4 元拍卖雪碧，为何一瓶雪碧也要拍卖？法院拍卖还拍过哪些意料之外的东西？",
        "excerpt": "9月22日，扬子晚报/紫牛新闻记者注意到，江苏盐城市大丰区人民法院在拍卖平台上预告了一场拍卖，拍卖标的物为一瓶雪碧汽水，起拍价4.2元，市场价6元，拍卖信息特点备注只能自提，不支持邮寄。该拍卖预告很快吸引了部分网友关注，不少人惊讶于法院拍卖还有这样的低价商品。 记者通过检索相关执行信息了解到，该大瓶雪碧汽水的所有者之一为江苏某生物科技公司和某海洋食品公司法人，两家企业注册资本分别为500万人民币和172.5万美元，合计注册资本超千万人民币。 22日下午，紫牛新闻记者联系上被执行人之一陈先生，他无奈地介绍道，目前企业已破产，自己已没有更多可供执行的财产。对于未来，陈先生仍希望能够努力改变。 记者注意到，在盐城市大丰区人民法院的以往拍卖记录中，也曾成功拍卖过4.08元的过期玻璃水、5元的体重秤、7元的洗菜盆等物品。该法院不放过每个小额的拍卖品成交背后，成功为相关案件中受到损失的申请执行人挽回了部分损失。 扬子晚报/紫牛新闻记者陈燃 （来源：扬子晚报）身家千万老板破产 法院4元拍卖雪碧_紫牛_相关_企业",
        "url": "https://www.zhihu.com/question/667925572"
    },
    {
        "title": "为什么老特摄电影能一眼看出是模型？",
        "excerpt": "比如如下两张剧照，一眼看上去就能看出这个坦克是模型，但是原因是什么呢？ 细节不够丰富？比例不对？有景深？还是什么原因？ 另外，我特摄看的不多，现代的特摄剧能够将模型拍得分辨不出来了吗？",
        "url": "https://www.zhihu.com/question/661758639"
    },
    {
        "title": "程序员有很厉害，不外传的代码吗？",
        "excerpt": "像武功秘籍那样。",
        "url": "https://www.zhihu.com/question/511262443"
    },
    {
        "title": "JK罗琳为什么很少提及亚洲的魔法学校，尤其中国？",
        "excerpt": "是因为罗琳女士对亚洲的如“儒释道”之类的知之甚少吗？",
        "url": "https://www.zhihu.com/question/276440445"
    },
    {
        "title": "如何评价《脱口秀和 Ta 的朋友们》第六期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668071028"
    },
    {
        "title": "《黑神话：悟空》里红孩儿为什么要杀火焰山土地?",
        "excerpt": "按理说，杀夜叉族的是灵山，这笔账且不说和天庭无关，甚至太上老君保下了红孩儿，土地公也教会红孩儿三昧真火，也算是他的恩师，为何红孩儿要对土地痛下杀手呢？还有，八戒和天命人为什么要和土地开战？不是来借芭蕉扇的吗？ 另外，牛魔，悟空，以及天命人的立场到底是什么？是谁让红孩儿得知身世的？红孩儿为何要与天命人开打？难道在他眼里天命人属于灵山势力吗？还是说仅仅只是抢夺根器？复仇就一定要抢夺根器吗？难道就不能等复活悟空后一起联手吗？以及悟空为什么要自杀，是为了摆脱紧箍咒？还是为了救牛魔？",
        "url": "https://www.zhihu.com/question/667185926"
    }
]