[
    {
        "title": "程序员到35岁就不行了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649142124"
    },
    {
        "title": "长安汽车新蓝鲸动力技术方案的出现，对混动汽车市场带来了什么样的冲击？",
        "excerpt": "不久前，长安汽车在重庆·长安科技园 N3 正式发布新蓝鲸动力技术，它通过「积木式」动力模组化开发，将发动机、电机、电控、增程器等一体化创新提升，开创行业先河打造了全域全场景动力解决方案。那么，新蓝鲸动力技术的出现会改变现在的市场竞争格局吗？它对混动技术的发展有何影响？",
        "url": "https://www.zhihu.com/question/650276039"
    },
    {
        "title": "央媒评南通禁售殡葬用品「过于简单粗暴，扫墓时焚烧冥纸谈不上是封建迷信」，哪些信息值得关注？",
        "excerpt": "近日，“南通禁售殡葬用品”引发关注。 据南通发布3月26日消息，南通市民政局、南通市市场监督管理局3月25日发布通告称，为进一步推动我市殡葬改革，摒弃丧葬陋俗，倡导文明祭祀，净化城市环境，根据《中华人民共和国大气污染防治法》《殡葬管理条例》《江苏省殡葬管理条例》等法律法规，现通告如下： 全市范围内禁止任何单位和个人制造、销售冥币纸钱、纸扎实物等封建迷信殡葬用品。违反本通告规定的，由县级以上民政部门会同同级市场监督管理部门予以没收，可以并处制造、销售金额1倍以上3倍以下的罚款。构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。本通告自公布之日起施行。 央广网“看丹观察”认为，在清明节扫墓祭祖，这是我们中国人自古以来追思缅怀祖先的方式。在人们日常观念里，焚烧冥纸只是扫祭中的一个环节，跟献上鲜花之类表达感念的行为是一样的，谈不上是封建迷信。有关部门可以倡导人们通过鲜花扫祭、植树缅怀等绿色环保的方式祭奠先人，但不该以“封建迷信”为由简单粗暴禁止人们焚烧冥纸，甚至处罚制造、销售冥纸的商户。这样的管理是机械式、不切实际、缺乏人情味的，应该慎重对待。城市管理是系统工程，要讲法规，也要看传统习俗、世情世理，不能为方便管理而顾此失彼，更不可“一刀切”。南通禁止制造销售冥币纸钱，当地民政局回应！央媒：过于简单粗暴 | 每经网",
        "url": "https://www.zhihu.com/question/650407674"
    },
    {
        "title": "花椒的「麻」是一种味觉还是触觉？是如何产生的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649692863"
    },
    {
        "title": "如何评价游戏《欧陆风云5》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/647434805"
    },
    {
        "title": "想要减肥该怎么样行动起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649938642"
    },
    {
        "title": "个人拥有多少钱才能实现财富自由？",
        "excerpt": "每个人都实现财务自由，那到底手头上拥有多少钱才能实现财务自由呢？",
        "url": "https://www.zhihu.com/question/518826314"
    },
    {
        "title": "有钱了真的会快乐吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644154925"
    },
    {
        "title": "如果有一天醒来，突然发现自己和自家狗子互换了身体，你想做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060128"
    },
    {
        "title": "首份停火决议通过，以高层控诉美国并取消访美行程，美方表示对此很失望，释放了什么信号？",
        "excerpt": "当地时间3月25日，联合国安理会通过一项决议，要求以色列与巴勒斯坦哈马斯组织在加沙地带立即停火并无条件释放所有人质。以色列高层表示，该决议实际约束力不大，不会停止加沙战争，控诉美国背弃原本立场，并因其对决议投弃权票而取消访美行程。美国白宫则回应称，美方政策并未改变，对以高层取消访美决定表示失望。 2024年3月25日，联合国安理会举行会议，就要求加沙立即停火的决议进行投票 几经改稿、首次通过的停火决议 自去年10月7日巴以冲突升级以来，这是安理会首次通过要求加沙地带立即停火的决议。该决议草案由阿尔及利亚、圭亚那和日本等10个安理会非常任理事国共同提出，包括中国在内的14个安理会成员对此投了赞成票，美国投了弃权票。 在表决后的解释性发言中，美国驻联合国代表琳达·托马斯-格林菲尔德表示，因草案并未明确谴责哈马斯，所以并不完全赞成而投弃权票。她重申了美国立场，即如要实现停火，哈马斯必须释放全部人质，并敦促安理会成员谴责、施压哈马斯。 2024年3月25日，美国驻联合国代表琳达·托马斯-格林菲尔德出席会议首份停火决议通过 美以裂痕越来越大_美国_内塔尼亚胡_联合国安理会",
        "url": "https://www.zhihu.com/question/650264890"
    },
    {
        "title": "一人之下｜似冲、陆瑾为何不能学唐门大度一点，理性看待若童之死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646211092"
    },
    {
        "title": "在养育孩子成长时，有句话说「最重要的教育是通过爱和尊重来实现的」，你同意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649298845"
    },
    {
        "title": "期货是要学无止境还是有一套好的交易体系就行了？",
        "excerpt": "本人是一个03年的小子，18岁接触了基金后面又来到的A股都没玩明白过，到去年我满20周岁我来到了期货市场，刚开始是个赔钱货然后就看一些关于期货的文章也有在看书，现在有了自己的交易体系（中长线）慢慢开始少亏了盈利率大于亏损率感觉这套交易体系可以。所以我想向各位长辈请教是继续自学下去还是只按照交易体系去做",
        "url": "https://www.zhihu.com/question/650178375"
    },
    {
        "title": "如何评价王者荣耀S35赛季？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650058782"
    },
    {
        "title": "为什么会有深湖比深海更可怕这种说法？",
        "excerpt": "偶然看见这种说法，但是无法找到任何解释。",
        "url": "https://www.zhihu.com/question/310112318"
    },
    {
        "title": "既然「不以物喜，不以己悲」，那到底该「以何喜、以何悲」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649857441"
    },
    {
        "title": "如何用一句话证明你更偏爱「麻味」？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692954"
    },
    {
        "title": "日本北海道海岸出现大量死鱼，绵延 7 公里，当地渔民称 40 多年来第一次见此情景，哪些信息值得关注？",
        "excerpt": "CCTV国际时讯3月26日消息，据日本朝日电视台24日报道，近日，北海道小樽市的海岸漂来大量沙丁鱼，市政府正对此展开调查。本月20日，有人报告称小樽市出现大量被海浪打到岸上的沙丁鱼，范围绵延约7公里，有的鱼已经腐烂。 当地渔民称，他已经在当地工作了40多年，第一次看到这样的景象。小樽市政府已于23日下午开始清理工作，并呼吁周边民众不要接触死鱼。去年12月和今年1月，北海道其他地区的海滩上也曾出现大量死亡的沙丁鱼等鱼类。 2023年12月7日，北海道函馆市的海岸线突然出现大批死鱼，其中主要包括沙丁鱼，也有一部分鲭鱼。它们密密麻麻铺满了约一公里的海面，场面惊人。函馆市花了18天才将多达1100吨的沙丁鱼尸体处理完。约一周后，三重县志摩市波切渔港也出现大量死鱼，渔港内部分死鱼腐烂，散发出恶臭。截至当地时间2023年12月14日，渔业工作者已回收85吨。 当地渔民担忧，短期内频繁出现大量死鱼可能意味着海洋生态系统正在发生变化。日本官员则解释称，鱼可能死于缺氧，与福岛核电站核污染水排海无关。当地专家表示，鱼群可能是为了逃避捕食而被冲上沙滩的，预计对当地生态系统影响不大。",
        "url": "https://www.zhihu.com/question/650225366"
    },
    {
        "title": "江西一小学班主任让课代表在学生作业本写「死妈，去死」，部门回应「会让其做检讨」，如何看待此事？",
        "excerpt": "大皖新闻讯3月25日，有网民发布消息称，江西新余高新技术产业开发区第四小学（以下简称新余高新四小）一班级班主任安排课代表在学生作业本写上\"死妈，去死\"的话语。 3月26日上午，大皖新闻记者采访新余市高新区社会管理局了解到，事情经过是因为不知道哪位学生在老师备课本上写了骂人的话，该老师让课代表反过来将这句话写在每个学生的作业本上。该局工作人员表示，老师行为不对，后续会让老师做检讨。 网传小学班主任让课代表在学生作业本写\"死妈，去死\" 据网传消息显示，一张学校班级交流群中，有家长发消息问为什么班主任让课代表在学生作业本写\"死妈，去死。\"随后，其他家长也在群中发消息表示自家孩子回家后也说了这件事。 据聊天截图显示，一名老师在群里回复称\"之前对乱涂画的现象教育过，最近又有同学乱涂乱画，但是不知道是谁，为了教育该学生，也教育大家不要在别人本子上乱涂乱画，无恶意，望家长见谅。\" 家长表示对老师的教育方式不理解 3月26日上午，大皖新闻记者联系上该班级两位学生家长。家长周女士（化姓）向大皖新闻记者介绍，3月25日孩子放学回来后，愤怒地说老师发现自己本子上有\"死妈，去死\"的字，就让课代表在其他同学本子上也写了\"死妈，去死\"的字。看到孩子作业本上出现这样的字语，周女士表示不能理解。 \"老师说是为了教育学生，但这种行为不对，应该和家长沟通。\"周女士表示，她觉得老师这样的教育方法可笑。 另一位家长孙先生（化姓）告诉大皖新闻记者，他小孩放学回来把写有\"死妈，去死\"字样的本子拿给他看。孙先生表示，后来该老师在微信群里道歉，但是道歉的语气不真诚，没有意识到这件事的严重性。 部门：老师一气之下做了冲动的决定，这种行为不对 对此，3月26日上午，大皖新闻记者多次联系上述老师，但电话无人接听。大皖新闻记者也联系新余高新四小教务处，一名工作人员表示，将去了解一下这件事。 随后，新余市高新区社会管理局教育（体育）口一名工作人员回应大皖新闻记者，他和校方进行沟通，校方答复称事情经过是因为不知道哪位学生在老师备课本上写了一句骂人的话，老师让课代表反过来将这句话写在每个学生的作业本上。 \"老师这种行为是不对的，一气之下做了冲动的决定，老师本人现在也后悔。\"该工作人员表示，暂时先平复老师和家长双方的情绪，目前已经和家长电话沟通，老师也第一时间在微信群里道歉，后续会让老师做检讨。 大皖新闻记者 余康生 编辑：何钱源江西一小学班主任让课代表在学生作业本写“死妈，去死”！部门回应：老师行为不对，会让其做检讨",
        "url": "https://www.zhihu.com/question/650203051"
    },
    {
        "title": "如何看待机核网关于《来自星尘》的文章，其中疑似透露《来自星尘》销量40万以上？",
        "excerpt": "聊聊《来自星尘》公关上的三个问题 | 机核 GCORES 前面说《来自星尘》下载量突破40万。 后面又变成是销量40万以上了。（在TapTap下载不收费，点进去玩才收费）",
        "url": "https://www.zhihu.com/question/650360850"
    },
    {
        "title": "新推出的copliot键盘，为什么微软宁可把ctrl键去掉也要把fn键留着?",
        "excerpt": "fn键作为一个几乎用不上的按键却占据着键盘里最便捷的位置，并且fn键常常搭配F1~12键使用，却被摆在离F1~12键最远的位置（我的想法是把fn键放到F12旁边），实在不明白键盘设计师是怎么想的，现在居然还要把ctrl键换掉，看着就头大 好像有很多人觉得右Ctrl很不常用，那我解释一下我平时用右Ctrl干什么吧。 首先是中英文切换，因为默认的shift键在游戏里经常被当成快捷键，每次点到shift就会切换为中文然后wasd就按不了了，所以改成ctrl。并且shift键可以切换大小写，但有时候按了shift有突然不想大写了，就会切换语言，这个很麻烦，但是不用shift切换大小写的人可能没感觉。 其次是写代码时的注释快捷键【ctrl+/】，因为右ctrl和/键的位置很近，可以单手操作，而另一只手会用来移动鼠标选定要注释的代码，如果取消了右ctrl，注释代码就会变得很麻烦，而注释代码是程序员很常用的操作，这个不写代码的人可能没感觉。 以及ctrl+Enter用于运行代码，这个也是程序员很常用的快捷键。 最后，其实把右ctrl改掉也没问题，因为可以靠别的方法映射回来，怕的就是copilot键跟fn键一样，绑定死了，映射不了！这个就最难受。",
        "url": "https://www.zhihu.com/question/650268158"
    },
    {
        "title": "春季有哪些适合小朋友的运动？",
        "excerpt": "春季有哪些适合小朋友的运动，既有一定的趣味性又能达到锻炼目的？",
        "url": "https://www.zhihu.com/question/650350233"
    },
    {
        "title": "交易员，你可知道你的每笔交易应该以什么作为操作的衡量标准？又该如何衡量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/460799223"
    },
    {
        "title": "大家为什么讨厌「下雨天」上班？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649843009"
    },
    {
        "title": "首份养老金融专属方案发布，金融监管总局河南局提出五大方面举措，哪些信息值得关注？",
        "excerpt": "3月26日，21世纪经济报道记者获悉，日前国家金融监督管理总局河南监管局印发了《加快推动养老金融高质量发展行动方案》（下称《方案》），这是金融监管总局派出系统首份针对养老金融发展的专属行动方案。《方案》框定了养老金融的范围：养老金融产品、养老金融服务、养老产业金融等领域。 个人养老金业务在我国试点已有一年多，截至2023年末，开户数量已超过5000万人，今年政府工作报告提出“今年在全国实施个人养老金制度”。《方案》提出，要总结郑州试点经验，细化办理流程，加强系统建设和人员培训，及早做好个人养老金全面实施准备。独家｜首份养老金融专属方案发布，金融监管总局河南局提出五大方面举措 - 21财经",
        "url": "https://www.zhihu.com/question/650250844"
    },
    {
        "title": "国台办称密切关注台军在金门动向，「如台军在金门挑衅滋事必遭失败」，哪些信息值得关注？",
        "excerpt": "3月27日，国务院台办举行例行新闻发布会。 有记者提问：民进党当局近日公告，4月将在金门本岛、烈屿等地进行实弹射击，引发岛内舆论质疑。台军方称相关做法为例行性常态训练射击，没有针对性。对此有何评论？ 发言人陈斌华表示，究竟是“例行性”的训练，还是有“针对性”的挑衅，民进党当局心里比谁都清楚。金门乡亲亲历和平与战争的转换，愈加珍视和平、反对战争，他们已经在“开炮”与“建桥”中作出了正确选择。我们密切关注台军在金门的动向，如其挑衅滋事，胆敢轻举妄动，必遭失败。国台办：密切关注台军在金门的动向 如其挑衅滋事必遭失败 (cctv.com)",
        "url": "https://www.zhihu.com/question/650366213"
    },
    {
        "title": "为什么新能源车档位向前推是倒车，向后拉是前进？",
        "excerpt": "按照常理，向前推是前进，向后拉是后退，这样更合理吧？",
        "url": "https://www.zhihu.com/question/649823886"
    },
    {
        "title": "《三体》中，大刘为什么要设置一个三体人来警告叶文洁不要回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/307968023"
    },
    {
        "title": "减肥应该选择有氧运动还是无氧运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650474902"
    },
    {
        "title": "你喜欢在春天跑步的理由是什么?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/649088010"
    },
    {
        "title": "怎么知道一个人是真的单纯而善良，还是伪装出来的？",
        "excerpt": "身边想好多人看起来，都三观很正。为人正直，单纯而善良。但是也有一些人，，其实在掩饰自己，做的一层伪装，为了对外表现的单纯，正直，善良。 就像好多人，满嘴仁义道德，一肚子男盗女娼。",
        "url": "https://www.zhihu.com/question/643436633"
    },
    {
        "title": "闺蜜合伙盗窃，靠反复怀孕育 11 子躲刑罚，如何看待此事？从法律角度如何解读？",
        "excerpt": "世界之大，无奇不有！ 又一次被震惊三观， 就因为逃避刑罚就反复怀孕， 以后孩子可咋办？ 近日，上海，警方查明两女子频频推婴儿车至商场盗窃，为躲避实刑反复怀孕，共育11子。引发网友热议。 珠珠和小晴，在做服装生意的时候认识，珠珠开着一家小店，小晴则是把批发来的服装供给了珠珠，两人合作默契，因此成了好友。后因生意不景气动起歪脑筋，利用空婴儿车进服装店偷盗，并转手变现，涉案金额累计2800多元。两人屡次作案，为躲避刑罚，她们反复怀孕生子，现珠珠育有7子、小晴育有4子。 如今两人已经因犯盗窃罪被静安区人民检察院起诉。检察官解释，两人现在均在哺乳期，没有收监不是因为缓刑，因为她们已经是数罪并罚也是累犯，不适用缓刑，但是执行方式是监外执行。 对此有网友称：真的一对奇葩闺蜜，这脑回路也是够够的，有点好奇，孩子们的爸爸不会是同一个人吧？ 不得不说，为了2800，利用儿童推车盗窃，反复怀孕生了11个孩子，就是孕检这些都不够吧！ 盗窃金额在2000元左右， 会被判多久 盗窃金额在2000元左右的，属于数额较大，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。 【法律依据】 《刑法》第二百六十四条规定，盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 综合案件聚焦、网友评论等 来源：新闻晨报奇葩！闺蜜合伙盗窃，靠反复怀孕育11子躲刑罚_网友_有期徒刑_金额",
        "url": "https://www.zhihu.com/question/650190922"
    },
    {
        "title": "元春赏赐的红麝串薛宝钗立马就戴上，如果说是因为驱虫祛热，为什么别的姐妹都没有立刻带上的？",
        "excerpt": "问题是迎春探春惜春和林黛玉都有红麝串，这么好的驱虫祛热圣品，为什么别人都不戴，就宝钗立马带上。 宝钗是比其他姐妹更招虫子还是更怕热？ 迎春也是丰满体格，她也没立刻带上啊！",
        "url": "https://www.zhihu.com/question/649664101"
    },
    {
        "title": "说实话，你的生活容易吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648174547"
    },
    {
        "title": "我妈让我弟的小孩读书中午到我家吃饭，她会买菜做饭，吃6年，我该拒绝吗？",
        "excerpt": "情况是这样的，我弟的两个小孩，大的下学期小学一年级，小的还是幼儿园，我妈说到时孩子上小学就到我那里去帮忙买菜做饭，让他中午在那里吃一顿，预计要吃6年，两个小孩。我老婆觉得如果我妈没时间她就要负责中午做5个小孩的饭菜，觉得不想做，我也觉得6年时间太长。我该拒绝吗？拒绝了我妈又不开心，说我没量。我房子就在学校附近。我想拒绝，和我妈商量了下，他觉得我没量，这点应该要帮的。我该如何是好。",
        "url": "https://www.zhihu.com/question/649717842"
    },
    {
        "title": "爱马仕因「配货潜规则」在美遭集体诉讼，如何看待奢侈品的配货规则？如何从法律角度解读？",
        "excerpt": "当地时间19日，法国奢侈品品牌爱马仕在美国加利福尼亚州遭到起诉，原因是爱马仕只允许有“足够购买记录”的客户，购买其品牌特定型号的包，这一规则涉嫌违反了反垄断法。 据美国《财富》杂志报道，原告们表示，自己想买爱马仕铂金包，但被店员告知，客户需要先为围巾、鞋子、皮带等其他产品付钱，展示“品牌忠诚度”，才有资格买铂金包，这就是所谓的“配货”。 其中一名原告称，自己已为购买爱马仕产品花费数万美元，也买过一个铂金包，但想要再买时却遇阻。另一名原告多次提出想购买铂金包，但每次都被提醒需“配货”。原告由此称：“爱马仕指使店员利用铂金包来强迫消费者购买其他产品。”“这种做法违反了反垄断法，因为它人为地抬高产品的价格。”（极目新闻）因“配货潜规则”，爱马仕在美遭集体诉讼",
        "url": "https://www.zhihu.com/question/650196320"
    },
    {
        "title": "文笔挑战：“水畔轻舟随浪去，________”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/650313047"
    },
    {
        "title": "不放手缘分就会一直在吗？怎么样才算缘分尽了？",
        "excerpt": "不放手缘分会一直在吗？怎么样才算缘分尽了？",
        "url": "https://www.zhihu.com/question/650426630"
    },
    {
        "title": "电视剧《如懿传》中哪些场景让你印象比较深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648781243"
    },
    {
        "title": "为什么至今windows没有给文件夹加密码的功能？双击文件夹弹出密码框输入正确的密码才打开文件夹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649248771"
    },
    {
        "title": "辣明明是一种痛觉，可为什么有人还嗜辣如命，甚至「无辣不欢」？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692844"
    },
    {
        "title": "《红楼梦》中的宝钗做过哪些你无法理解的事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/554929326"
    },
    {
        "title": "巴以冲突怎么收场?",
        "excerpt": "事情发生到现在应该以怎样的结局收场",
        "url": "https://www.zhihu.com/question/649138454"
    },
    {
        "title": "《DOTA2》万古多一个被动能打职业吗?",
        "excerpt": "可以任选一个被动，包括有被动效果的主动，发球等开关技能也算。该技能不消耗技能点，无法被破坏。",
        "url": "https://www.zhihu.com/question/647703404"
    },
    {
        "title": "有哪些值得分享的励志句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650143522"
    },
    {
        "title": "60 岁癌症发病率约为 30 岁的七倍，大多保险续保反而越老越难，支付宝上保终身的医疗险值得买吗？",
        "excerpt": "国家癌症中心发布 2022 年数据，癌症发病率在 35-39 岁开始显著增加，60 岁癌症发病率约为 30 岁的 6-7 倍以上。越老越的发病率，也意味着癌症的防治将成为每个人的终身课题。 然而市面上已有的医疗类保险最长保证续保 20 年，到期后，因年龄增长将面对更为严苛的投保门槛，再续保会有很大的不确定性。这意味着越到年老需要保障的时候，反而会越难获得相应的保障与服务。 近期，支付宝上发布了一款可以保终身的医疗险，针对癌症及心血管疾病这类老年高发疾病可以终身保障，一般疾病也可以保证续保 20 年，是目前市面上首款保障最久的医疗险。这款产品值得买吗？",
        "url": "https://www.zhihu.com/question/650262506"
    },
    {
        "title": "FPGA 为什么快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648464161"
    },
    {
        "title": "春天是运动的绝佳季节，春天运动有哪些好处?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649167498"
    },
    {
        "title": "日常半马慢摇可以不补给吗?",
        "excerpt": "大概每周2次半马，跑有氧，可以不补给吗？次次补给也太费钱了啊…盐丸还好，出汗多吃两颗恢复快，能量胶有必要吗？可以不吃吗？还是说至少中途补充一支呢？ 有没有日常有氧半马的老手给讲讲",
        "url": "https://www.zhihu.com/question/649961482"
    },
    {
        "title": "如果可以增强一种运动能力，你想选择增强什么能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649972451"
    },
    {
        "title": "湖南一乡村小学校长侵害五名未成年女孩，事发时均不满 14 岁，目前尚未作出判决，案件进展如何？",
        "excerpt": "万常华被警察带走的那天，初一女生丁慧更害怕了。 万常华是她此前就读小学的校长，也兼任六年级的语文老师，62岁。这个以严厉、敢惩戒出名，也颇受村民信赖的老教师，在六年级下学期多次对丁慧实施猥亵、强奸。事情就发生在教室隔壁的小房间里，但几乎无人知晓。 那些足以让丁慧战栗的羞耻、恐惧，并没有因为作恶者被抓而减弱。至少在那个下午，比起松上一口气，她更担心的是自己的秘密就要藏不住，以及万常华难以预料的报复。 和她有类似想法的，还有另外4名女生，她们都不同程度受到了万常华的侵害，但大多互不知情。 一切都在沉默中发生。就像她们生活的地方，一个藏在湖南南部山区的村庄——大多数时候这里都是安静的，只有不时的狗吠，和穿村而过的高铁呼啸声。女孩们的父母外出务工，把孩子交给一所家门口的学校和一位管理严格的校长，曾是他们最放心的决定。 但这个看似能最大程度保证孩子安全的地方，却成了女孩们的梦魇之地，她们一度不敢踏足。如今，村小撤并，女孩们成为最后一届毕业生。 事发时，5名被侵害的女生均不满14岁。2023年12月1日，万常华被检察院以强奸罪、猥亵儿童罪向法院提起公诉。2024年1月12日，此案一审开庭审理，尚未作出判决。 高铁穿村而过。新京报记者 熊丽欣 摄 “双面”校长 从县城出发，驾车一路向南，车子经过学校，在红绿灯口排起长队。每到周末，成群的学生拖着行李箱赶路，挤满回乡的公交车。一块数十米长展示板挂在路边，红底白字写着：“孩儿立志出乡关，学不成名誓不还。” 车沿国道行驶十几公里后，拐进一条狭窄的水泥小路。低矮的房屋立在路边，早已无人居住。高低起伏的山丘间，藏着一个两千多人的村子。这里几乎见不到年轻人的身影，几排样式相同的三层小楼建在山坡上，灰色的水泥外墙还没来得及粉刷，房门大多都闭着。老人聚集在村头的小卖铺，玩着扑克，闲聊着，打发时间。 村里的小学就建在村口，紧挨着村委会，有一栋3层教学楼，每个年级只有一个班。2020年，这所生源不足50人的村小传出撤并的消息。“生源紧缺、经费少，几乎没有人愿意来（教书）。”曾在此执教的陈文回忆。 在那不久后，村小迎来转机——当地另一所小学的校长万常华，在即将退休之际被聘至该校，成为新校长，并兼任6年级班主任及语文教师。公开信息显示，出生于1961年的万常华，在2019年7月入选全市的高级人才名单。 村小的教学楼。受访者供图 在陈文眼里，这位新来的校长个子不高，走路弓着背，面上看着没那么威严，但实际对学生要求严格，“他（万常华）班里语文成绩抓得很紧，学生背书偷懒，他会拿棍子打手，打得很凶。” 在家长们看来，这是老师对学生负责的表现，“老话说严师出高徒。”况且自己在外务工，孩子能放在校长带的班里管，“这是难得的事。”他们教育自己的孩子，在学校要好好学习，一定要听老师的话。只有这样，将来才能考个好大学，从这里走出去。 也有学生在课下谈论起万常华时感慨，这位校长其实不错。他会关心学生们有没有吃早饭，没吃的会得到他给的食物，有时是一个苹果，有时是一个面包或者一盒牛奶。 陈文记得，有一次，万常华坐在教学楼前晒太阳，几个六年级的女生被他叫到旁边，帮他拔白头发。“他（万常华）说，你看看老师们为你们头发都熬白了。” 陈文一度觉得这是温馨的一幕，直到性侵事件曝光，“现在想想，那样是过于亲昵了。” 夏悦（化名）房间桌子上的玩偶。受访者供图 （为保护未成年人隐私，文中人物均为化名） 新京报记者 熊丽欣 闫沫琛 编辑 杨海 校对 卢茜控制、欺骗、沉默：一起隐匿在乡村小学的性侵案_万常华_秦芳_女生",
        "url": "https://www.zhihu.com/question/650067141"
    },
    {
        "title": "诸葛亮一次用七星灯续命失败了，为什么不能视失败为成功之母，多试几次呢？他不是很有百折不挠的精神吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598607173"
    },
    {
        "title": "国货护肤品里，有哪些是你真心想要安利给身边朋友的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645051127"
    },
    {
        "title": "四川一女婴接种疫苗后瘫痪，法院判决「不能排除偶合，医院承担 40% 责任」，如何看待此事？",
        "excerpt": "刘彩（化名）9岁了，每天只能靠流食维持生命，靠开塞露完成排泄，靠大人辅助康复训练，以缓解脑部和肌肉萎缩。专家组出具的调查诊断书载明：刘彩生于2015年8月10日。2016年1月19日，刘彩在四川省内江市市中区玉溪社区服务中心（简称“玉溪社区医院”）接种疫苗。回家后出现惊厥、发热等症状。次日出现腹泻、病情加重。经多家医院确诊为病毒性脑炎、重症肺炎、呼吸衰竭等十余种严重疾病。 2024年3月25日，刘彩的母亲刘成英告诉澎湃新闻，根据法院的判决，医院只承担40%的责任。她坚持认为，女儿刘彩是被注射了非正规渠道购进的或过期的疫苗，从而导致了这一系列严重的后果，接种医院应该承担全部责任。 上述专家组出具的调查诊断书显示，玉溪社区医院为刘彩接种的脊髓灰质炎减毒活疫苗、无细胞百白破疫苗均与省、市、区疾控中心供应的相应疫苗批次不一致。但该社区医院称疫苗来源渠道正规，且在有效期内。只是该院工作人员对疫苗批次记录存在不规范和瑕疵。 西南医科大学司法鉴定中心出具的《司法鉴定书》则认为，玉溪社区医院对刘彩实施的接种过程，以及对疫苗采购管理均存在不规范行为。同时，医院也未能证实，其对刘彩发生疑似预防接种反应后尽到应尽的责任和义务。不过，医院“诊疗行为与后果不能绝对排除偶合因素”。 而刘成英对此不认可，仍在继续申诉。 5月龄女婴接种疫苗后患多种严重疾病 刘彩5个月大的时候，开始“咿呀”学语，已经会翻身了。刘成英说，那次接种之后，女儿就再没能自己动弹一下。孩子睡觉时眼睛不能完全闭合，醒来后，虽然睁着眼睛，却“目空一切”。偶尔会哭几声，那是她唯一的表达，刘学英说：“可能是因为疼痛。” 刘成英离异之后，之前的孩子跟了前夫，她跟后来的男友怀上了刘彩，但孩子尚未出生，男友就“因病去世了”。刘成英独自生下女儿，生活艰难。 2016年1月19日下午，刘成英带着女儿前往内江市市中区玉溪社区医院，接种口服的脊髓灰质炎减毒活疫苗、针剂无细胞百白破疫苗及针剂b型流感嗜血杆菌疫苗。回家后，女儿就出现了一些异常症状。主要表现为惊厥、发热、哭闹。刘成英当时以为，接种疫苗之后，有一些反应是正常的。 20日上午，刘彩出现腹泻，病情加重，刘成英赶紧送其往内江市第一人民医院就诊。刘成英说，孩子送医院不久就出现“晕厥”，经医院抢救治疗无果，被紧急转入重庆医科大附属儿童医院接受治疗。 情况越来越糟糕。重庆医科大附属儿童医院诊断为：病毒性脑炎、重症肺炎、呼吸衰竭、肺功能损害、应急性高血糖、心肌损害、急性肾损伤、继发型癫痫等。刘彩在该院住院48日后出院。 西南医科大学司法鉴定中心后来就刘彩颖伤残等级、后续医疗费评估、护理期限评定事项作出鉴定：颅脑损伤为一级伤残，护理期限为生存期长期护理。鉴定报告载明，“被鉴定人刘彩不能抬头、说话、不能独坐、翻身、行走、不能主动觅食，四肢不能爬行。”鉴定认为“刘彩需长期用药，并辅以康复治疗。其治疗方案不确切。无法评估后续治疗费”。 刘成英说，她现在每天带着孩子前往医院做康复治疗，但收效甚微。要得到更好的康复治疗，就需要责任医院承担更多的赔偿责任，但现在看来，似乎很难。 刘彩每天在医院接受康复治疗。受访者供图 根据内江市市中区预防接种反应调查诊断专家组出具的《四川省预防接种异常反应调查诊断书》，专家组认为玉溪社区医院2016年1月19日为刘彩接种的灰脊减毒活疫苗、无细胞百白破疫苗与区疾控中心疫苗出入库登记批号不符。与省、市、区疾控中心供应的相应疫苗批次不一样。存在不规范接种行为，“不属于预防接种异常反应”。 调查诊断书称，2016年11月和2017年6月、9月，内江市医调委调解过程中，双方协商对刘彩病毒性脑炎形成与接种的疫苗是否存在因果关系进行鉴定。后因鉴定机构技术条件限制未受理，或因其他原因未进行。 不过，专家组调查诊断书载明：玉溪社区医院给刘彩接种的脊灰减毒活疫苗批号，接种登记本、接种证显示为“20150825-5”，而区疾控中心2015年7-12月分发给玉溪社区卫生院的疫苗批号为“201508025-5”，无批号“20150825-5”的脊灰疫苗；无细胞百白破疫苗批号登记为“20141003”，区疾控中心分发给玉溪社区医院的无细胞百白破疫苗中没有该批号的疫苗。 对此，玉溪社区医院解释为该院工作人员输入错误，而百白破疫苗的生产日期“20141003”和批号“2014050-2”在接种登记本和电脑接种记录登记颠倒。该院进一步解释称，百白破疫苗和脊髓灰质炎疫苗均属一类疫苗，是免费为儿童接种，进货渠道由省、市、区疾控配送。因此，该院不存在通过其他渠道购买的情况。 四川一女婴接种疫苗后瘫痪，法院判决：不能排除偶合，医院承担40%责任_刘彩_刘成英_玉溪",
        "url": "https://www.zhihu.com/question/650191453"
    },
    {
        "title": "詹姆斯缺阵，湖人客场通过俩个加时逆转战胜雄鹿三连胜，在季后赛的征程上继续高歌猛进，如何评价这场比赛？",
        "excerpt": "里弗斯打出三双，浓眉哥打出30加20的数据，拉塞尔打出两双，詹姆斯缺阵，湖人人人皆兵，个个奋勇，在客场战胜强大的雄鹿队。",
        "url": "https://www.zhihu.com/question/650358600"
    },
    {
        "title": "对于女性上班族来说，什么样的运动是最好的？既能保持身材，又可适当的享受美食？",
        "excerpt": "大部分女性上班族身材走形都是食物有关。 现在美食那么多，拒绝诱惑又是那么的难。。 但是这种美食大部分是卡路里特高，堆积腹部脂肪的一大祸害。 像现在的奶茶，各种小甜食，火锅等等。都是能量特高的食物。偏偏是女性上班族特喜欢吃的。 那么有什么的运动可以燃烧这些食物带来的卡路里呢？ 解决这类问题应该不会太难吧？",
        "url": "https://www.zhihu.com/question/648658605"
    },
    {
        "title": "工作后你有多久没跑步了？这个春天你愿意把跑步重新提上日程吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650148750"
    },
    {
        "title": "除了家乡外，你去过哪些让你有「归属感」的城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646583361"
    },
    {
        "title": "看着很壮但其实力量很小，在健身房每次都用很小的哑铃，会不会很丢人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648722286"
    },
    {
        "title": "男子被流浪猫绊倒，投喂者被判赔 24 万，法院回应「决定提起再审」，如何从法律角度解读？",
        "excerpt": "近日，中国裁判文书网公布了一起健康权纠纷案件。上海闵行一男子在羽毛球馆打球时，被流浪猫绊倒后造成十级伤残。男子将经营羽毛球馆的公司及流浪猫喂养者告上法庭。最终，后者被判赔偿24万元。 3月27日，上海闵行法院官微发布案件情况通报称，原告吴某某诉被告某体育用品有限公司、被告肖某某生命权、身体权、健康权纠纷一案，我院于2024年2月2日作出一审判决。本案于2024年2月23日生效。依据《中华人民共和国民事诉讼法》第二百零九条之规定，经本院院长提交审判委员会讨论，决定对本案提起再审。本院将依法另行组成合议庭对本案进行审理，并将审理结果及时向社会公开。男子被流浪猫绊倒，投喂者被判赔24万，法院：决定提起再审|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/650462013"
    },
    {
        "title": "情侣之间借钱是否应该写借条？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650342552"
    },
    {
        "title": "世界上最麻的食物都有什么？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692822"
    },
    {
        "title": "文笔挑战：“云卷云舒自飘荡，___________”下一句怎么接？",
        "excerpt": "可以对联，诗词，散文，故事和小说。才华横溢的知友来挑战一下吧！",
        "url": "https://www.zhihu.com/question/650152455"
    },
    {
        "title": "猫咪会有卖萌的意识吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471863"
    },
    {
        "title": "国家统计局最新数据显示，1—2月份全国规模以上工业企业利润增长10.2%，还有哪些信息值得关注？",
        "excerpt": "国家统计局数据显示，1—2月份，全国规模以上工业企业实现利润总额9140.6亿元，同比增长10.2%（按可比口径计算）。 其中，国有控股企业实现利润总额3434.9亿元，同比增长0.5%；股份制企业实现利润总额6898.5亿元，增长5.3%；外商及港澳台投资企业实现利润总额2169.2亿元，增长31.2%；私营企业实现利润总额2465.4亿元，增长12.7%。 1—2月份，装备制造业利润同比增长28.9%，增速比上年全年加快24.8个百分点，拉动规上工业利润增长6.7个百分点，贡献率达65.9%，是贡献最大的行业板块。高技术制造业利润由上年全年下降8.3%转为增长27.9%，增速高于规上工业平均水平17.7个百分点。其中，智能消费设备行业利润增长1.13倍，锂离子电池行业利润增长66.3%，通信终端设备行业由上年同期亏损转为盈利139.7亿元。 1—2月份，消费品制造业利润由上年全年下降1.1%转为同比增长12.9%，在13个消费品制造大类行业中，有11个行业利润增长，其中，造纸、家具、纺织、文教工美行业利润分别增长3.37倍、1.98倍、51.1%、50.4%；食品、酒饮料茶行业利润分别增长15.8%、14.2%。 国家统计局工业司统计师于卫宁表示，总体看，1—2月份规上工业企业利润较快增长，起步平稳。下阶段，要全面贯彻落实中央经济工作会议和全国“两会”精神，大力推进现代化产业体系建设，加快发展新质生产力，着力扩大国内需求，激发各类经营主体活力，不断巩固增强回升向好态势，努力推动经济实现质的有效提升和量的合理增长。 还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/650353221"
    },
    {
        "title": "31 岁程序员沉迷数字藏品，家中 50 万积蓄变电子垃圾，数字藏品市场现状如何？哪些信息值得关注？",
        "excerpt": "最窘迫的时候，张晖把借款软件和信用卡都借了个遍，支付宝借呗16万的额度，他也全部用光了。真正压倒张晖的 ，还有一个他难以启齿的“秘密”：一年之内，父母50万的积蓄全部变成了数字收藏平台上一堆不值钱的图片。 这是张晖父母攒了多年的存款。在农村的母亲不敢把钱放在手机银行，想着放在他手里安全。张晖31岁了，在北京当“码农”，北漂了12年。 在一款名为“十八”的数藏平台上，整个家庭两代人50万的积蓄打水漂，还欠下十几万外债。这些钱相当于张晖50个月的工资。 “数字藏品沦为一场击鼓传花的投机游戏，就看谁跑得快了。”暴富，又瞬间暴跌，重创着玩家们的金钱观。 资料图 NFT数字收藏品 图据视觉中国 “遍地是黄金” 张晖第一次接触十八数藏平台，是在2022年10月份。听同事说，十八数藏创始人柏松以前是千万级数藏平台IBOX的运营负责人，能力突出，他操刀的十八数藏肯定也差不了。 在国外，数字藏品被称为NFT，即非同质化代币。海外市场通常支持二级市场交易，具有较强的金融属性。2021年，NFT概念进入国内，阿里、腾讯等互联网巨头推出鲸探、幻核等交易平台。由于严格监管，鲸探、幻核等纷纷去金融化，主打“数字藏品”概念，避免构建二级市场。 相较而言，以唯一艺术、iBox、十八为代表的新一批数字藏品交易平台设立二级交易渠道，甚至直接从中抽取交易手续费，这样的模式为炒作提供了空间。 十八数藏是北京神缘文化科技有限公司旗下产品。天眼查显示，公司成立于2022年4月，法定代表人李国志，参保员工2人。股权穿透后的实际控制人为集一企业管理（杭州）合伙企业，柏松持股55%。 在十八数藏，张晖第一次买的藏品是一张毕加索图，这张图让他获得了空投和优先购资格，再花100元，他就能低价得到第二张毕加索图。在图片涨到一万时，张晖觉得是高点了，决定抛出。 在交易环节，数藏平台设有“首发”和“寄售”两个渠道，首发多由平台联合各种IP版权所有方发行，价格低，数量有限，通过空投给用户，大多数人都抢不到。寄售则是买家间的二级交易市场，用户可在该市场自行挂售或买入。二级市场的每笔交易，平台抽取4%到5%的综合服务费。击鼓传花的投机游戏被“摧毁”的数藏玩家：50万积蓄变电子垃圾，程序员送外卖还网贷_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650353996"
    },
    {
        "title": "为什么要扫黄？意义为何？",
        "excerpt": "我们一直倡导拒绝黄赌毒，很不明白为什么要禁黄？",
        "url": "https://www.zhihu.com/question/265013019"
    },
    {
        "title": "日本北海道海岸出现大量死鱼，绵延 7 公里，当地渔民称 40 多年来第一次见此情景，哪些信息值得关注？",
        "excerpt": "CCTV国际时讯3月26日消息，据日本朝日电视台24日报道，近日，北海道小樽市的海岸漂来大量沙丁鱼，市政府正对此展开调查。本月20日，有人报告称小樽市出现大量被海浪打到岸上的沙丁鱼，范围绵延约7公里，有的鱼已经腐烂。 当地渔民称，他已经在当地工作了40多年，第一次看到这样的景象。小樽市政府已于23日下午开始清理工作，并呼吁周边民众不要接触死鱼。去年12月和今年1月，北海道其他地区的海滩上也曾出现大量死亡的沙丁鱼等鱼类。 2023年12月7日，北海道函馆市的海岸线突然出现大批死鱼，其中主要包括沙丁鱼，也有一部分鲭鱼。它们密密麻麻铺满了约一公里的海面，场面惊人。函馆市花了18天才将多达1100吨的沙丁鱼尸体处理完。约一周后，三重县志摩市波切渔港也出现大量死鱼，渔港内部分死鱼腐烂，散发出恶臭。截至当地时间2023年12月14日，渔业工作者已回收85吨。 当地渔民担忧，短期内频繁出现大量死鱼可能意味着海洋生态系统正在发生变化。日本官员则解释称，鱼可能死于缺氧，与福岛核电站核污染水排海无关。当地专家表示，鱼群可能是为了逃避捕食而被冲上沙滩的，预计对当地生态系统影响不大。日本海岸现大量死鱼，绵延7公里！与核污染水有关？清华大学模拟结果：核污染水下月到达中国沿海 | 每经网",
        "url": "https://www.zhihu.com/question/650225366"
    },
    {
        "title": "媒体曝大凉山网红「直播卖惨带货」已成产业链。如何看待这类「假卖惨」「真坑农」行为？哪些信息值得关注？",
        "excerpt": "“贫苦善良女孩”卖“原生态农产品”？——揭秘直播卖惨背后黑色链条 “身世悲惨”的女孩坚强生活，“动人故事”的背后是早已设定好的剧本；打着“助农”旗号售卖的“大凉山原生态农产品”，实际是从批发市场低价采购来的…近日，四川省凉山州昭觉县人民法院对“凉山孟阳”“凉山阿泽”案一审宣判，8人因虚假广告罪被判处9个月至1年2个月不等的有期徒刑，并处2万元至10万元不等罚金。 新华社记者调查发现，近年来一系列“网红”直播卖惨、虚假助农等违法行为的背后，是一套完整的获利运作模式。 “贫苦善良女孩”为摆拍 “原生态农产品”来自批发市场 一个名叫“凉山孟阳”的年轻彝族女孩父母双亡，需要拉扯几个弟妹长大；她穿着破旧的衣衫，身后的房屋残破不堪…假装身世悲惨笑对生活，很快积累了大量“粉丝”。 不久之后，女孩开始了直播带货。在一场直播中，她一边剥开手中的山核桃一边说：“不要给我刷礼物，你们用给我刷礼物的钱买山核桃，相当于支持了我们这边很多的叔叔阿姨。” 然而，很快就有网友质疑她售卖的农产品质量。更有网友实地走访后发现，她不仅父母健在，平时衣着也干净讲究，还不时出入高档场所。 “摆拍！假的！”有网友在“凉山孟阳”的直播间里留言并向平台举报。面对质疑，主播却将网友踢出直播间，又雇佣网络“水军”攻击举报人… “相同的配方，熟悉的味道”，“凉山孟阳”的套路并不新鲜。早在2016年，凉山州警方就打击过一批到凉山乡村进行摆拍、搞“假慈善”的主播。“直播带货”则是近年来利用公众对凉山的关注从中牟利的“升级版”。 2023年6月，昭觉县公安局对“凉山孟阳”立案侦查，一家MCN（多频道网络）机构——成都澳维文化传媒有限公司浮出水面。 警方告诉记者，这家机构通过事先设定好的剧本摆拍“吸粉”，在短视频平台孵化出“凉山孟阳”和“凉山阿泽”两个“网红”账号，随后开始利用账号直播带货。 “他们带的货有山核桃、雪燕、红花、贝母、羊肚菌等。”昭觉县公安局民警王虎介绍，“凉山的确出产核桃和少量天麻，但红花、雪燕根本不是这里的特产。” 警方发现，所谓的“原生态农产品”大多来自成都的批发市场。“以山核桃为例，进价约每斤5元，卖给网友的价格在10至13元不等。”王虎说。其间，MCN机构还雇佣网络“水军”在直播间制造爆款、抢单假象，诱导消费者购买。据警方侦查，该MCN机构以此套路销售额超3000万元，非法牟利超1000万元。 这样的手法与2023年12月被判刑的“网红”主播“赵灵儿”“凉山曲布”如出一辙——MCN机构联系四川、江苏、云南等地的供应链，低价购入蜂蜜、核桃等农副产品，假冒“大凉山特色农产品”商标，以次充好、以假充真，将假冒产品销往全国20余个省份，销售额超千万元。 前端打造“人设”、孵化“网红”，中端剧本拍摄、电商运营，末端农产品供应、流量变现…凉山州公安局有关民警对记者表示，在侦办类似案件过程中发现，虚假助农直播的背后已经形成一套完整的运作模式。 首先，幕后团队物色有“网红”潜质的年轻男女，为他们量身定制“人设”、写好剧本。例如，“凉山曲布”是淳朴的彝族青年，“赵灵儿”是“助力大凉山”的善良女孩。最初，他们用偶遇、蹭饭、送水等戏剧化的桥段吸引流量，拥有一定粉丝量后，便开始拍摄在山里收核桃、采蜂蜜的视频，为直播带货做铺垫。 其次，这些视频往往通过安排特定元素，精准击中社会情绪：偏远闭塞的山区环境，女主角身上破烂的衣服和灿烂的笑容，破烂不堪的房屋，淳朴天真的孩子…加之戏剧化的剧本和纪录片的拍摄手法，以及大量“水军”刷好评，一系列套路下，很多人深受感动，赶紧掏腰包积极“助农”。 据了解，“凉山孟阳”真名叫阿西某某，其家庭曾是建档立卡贫困户，多年前已经脱贫；她视频中拍摄的破旧房屋是村中早已废弃的一栋农舍。 卖惨直播刺痛了凉山广大干部群众的心。“脱贫攻坚以来，凉山的变化日新月异。MCN机构利用外界对凉山贫穷闭塞的刻板印象打造‘人设’，欺骗了广大消费者，也伤害了当地干部群众。”昭觉县一名基层干部表示。“凉山孟阳”“凉山阿泽”，背后是谁？",
        "url": "https://www.zhihu.com/question/650345958"
    },
    {
        "title": "麻椒、花椒、藤椒都有什么区别？日常烹饪时应该如何使用？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692891"
    },
    {
        "title": "同样是流潋紫的作品为什么《甄嬛传》要比《如懿传》经典的多？",
        "excerpt": "同样是潋滟紫的作品为什么甄嬛传要比如懿传经典的多呢，据说甄嬛传是潋滟紫大学时的作品，而如懿传是毕业后的作品。按理说作品应该更加成熟，在影视剧中我们刨去演员看，甄嬛传中的人物形象更加爆满，每个人都有自己的明暗面。甚至在情节上也没有甄嬛传紧凑 （原题主把名字打错了，流潋紫，不是潋滟紫，我改了下题目，描述不改了哈。）",
        "url": "https://www.zhihu.com/question/334989520"
    },
    {
        "title": "什么是偏头痛？偏头痛的症状有哪些？",
        "excerpt": "偏头痛常常表现为单侧头痛，但也可能出现双侧头痛的症状。因此，我们不能只以头痛的位置来自己判断是否患有偏头痛。 偏头痛一般发生在10-45岁，并且会反复发作。偏头痛发作的时候可能伴随恶心、呕吐等症状，还可能会怕光、怕吵。 偏头痛还有哪些特征?",
        "url": "https://www.zhihu.com/question/650357316"
    },
    {
        "title": "中国驻巴基斯坦使馆称「达苏水电站项目遭遇恐怖袭击，5 名中方人员遇难」，哪些信息值得关注？",
        "excerpt": "最新进展： 据中国驻巴基斯坦大使馆微信公众号，3月26日下午当地时间1时许，中方企业承建的开普省达苏水电站项目车辆在途中遭遇恐怖袭击，造成5名中方人员、1名巴方人员遇难。 中国驻巴使领馆强烈谴责这一恐怖主义行径，对两国遇难者表示深切哀悼，对遇难者亲属致以诚挚慰问，正会同巴方全力推进事件善后处置工作。 中国驻巴使领馆已在第一时间启动应急工作，要求巴方对袭击事件进行彻查、严惩凶手，同时采取切实有效措施保护在巴中国公民、机构和项目安全，确保类似事件不再发生。 中国驻巴使领馆提醒在巴中国公民、企业务必密切关注当地安全形势，提高安保等级，强化安保措施，全力做好安全防范。 中国驻巴基斯坦使馆：达苏水电站项目遭遇恐怖袭击，5名中方人员遇难|界面新闻 · 快讯 【环球网报道】路透社刚刚消息称，一名当地高级警官透露，巴基斯坦西北部一支载有中国公民的车队26日遭自杀式炸弹袭击，5名中国公民及1名巴基斯坦籍司机在爆炸中不幸身亡。 开伯尔-普赫图赫瓦省达苏地区警察局长穆罕默德•阿里•甘达普尔对路透社表示，一名自杀式炸弹袭击者驾驶一辆装满炸药的汽车撞向一支载有中国工程师组成的车队。 路透社报道称，达苏地区有一座大型水坝，在2021年时也曾经发生过袭击事件，当时造成了包括9名中国公民在内的13人死亡。 报道称，开伯尔-普赫图赫瓦省警察已抵达现场并开始救援行动。甘达普尔说，车队中其他人已受到保护。 去年8月13日，巴基斯坦瓜达尔港发生了针对中方工程师的袭击事件。外交部发言人汪文斌当时表示，8月13日，巴基斯坦瓜达尔港中方项目车队遭受路边炸弹袭击和枪击，没有造成中国公民伤亡。中方强烈谴责这一恐怖主义行径，已要求巴方严惩凶手，采取措施确保中国公民人身安全。快讯！外媒称巴基斯坦发生自杀式炸弹袭击，“5名中国公民不幸身亡”_腾讯新闻",
        "url": "https://www.zhihu.com/question/650276859"
    },
    {
        "title": "长白头发可能是缺乏3种营养素，如何预防头发变白？怎样科学养发?",
        "excerpt": "如果哪天突然发现自己有了很多白头发，先不要慌，不一定是因为你年龄到位了，也可能是因为营养不够。健康时报图长白头发可能是缺乏3种营养素1、蛋白质蛋白质是头发的重要原材料，组成头发的基本单元——角蛋白，就是靠蛋白质来合成的。如果长期蛋白质摄入不足，就容易突然长白头发。不仅如此，像发质变差、毛糙、发黄，都跟蛋白质摄入不足有关。2、铜、锌、硒等微量元素如果蛋白质是头发的原材料，那么铜、铁这些微量元素，就是黑色素的催化剂。黑色素是酪氨酸在酪氨酸酶的作用下形成多巴，再经过氧化之后形成的，因此酪氨酸酶的活性会直接影响这个过程的效率和结果。而铜、锌这类微量元素，能够影响酪氨酸酶的活性，一旦这些微量元素不能充足供应，酪氨酸酶的活性就会降低，影响黑色素的合成，反映到你的头上，就会出现白头发。3、B族维生素维生素B族是个大家庭，包括维生素B1、B2、B3、B5、B6、B12等，都对人体有很重要的作用。维生素B族参与了人体的新陈代谢，头发、指甲的生长都需要它们的帮助，同时还能保障黑色素细胞的正常活动。如果因为某些原因导致维生素B族缺乏，就容易出现脱发、白发、头发干枯等问题。当然，除了缺乏这些营养物质，还有很多原因也会导致白头发变多，比如精神压力、遗传、身体疾病等。 https://mp.weixin.qq.com/s/FyPLYH5BSGxfjZuO5dNjPA",
        "url": "https://www.zhihu.com/question/650217995"
    },
    {
        "title": "为什么管理者，在面对普通员工与优秀员工离职时，都非常的淡然，似乎没有任何情绪变化？",
        "excerpt": "在不到十个人的公司呆过，也在上万人的公司呆过，感觉员工离职之后，管理者似乎面对离职员工，无论是普通员工还是优秀员工，都非常淡定，那么平时表现出来的那种关心和感情都是逢场做戏？还是管理者已经见怪不怪了？",
        "url": "https://www.zhihu.com/question/650197383"
    },
    {
        "title": "APP 自动续费争议频发，有老人被视频网站自动续费 4 年花千元，如何看待此现象？有哪些信息值得关注？",
        "excerpt": "“2023年底，为了追一部电视剧，我花0.1元在某视频平台开通了7天的VIP会员。”今天，黑龙江省哈尔滨市消费者李女士告诉记者，没想到后来VIP会员被自动续费到了今年6月，前后扣款近百元。 李女士说，7天会员到期后，该平台自动续费29元，延长一个季度的会员权益；今年3月13日，该平台又再次自动续费68元。“7天的会员服务到期后，我就没再打开过这个视频软件，无意间查看付款记录才知道自己一直在交钱。”李女士说。 不少消费者都有过类似的经历，有的竟被自动续费长达几年时间。一位网友表示，其父亲在视频网站被自动续费4年，支出近千元。在黑猫投诉平台，关于自动续费的投诉多达15万条，音视频软件、办公软件等是重灾区。 7天VIP会员到期后，竟被自动续费半年",
        "url": "https://www.zhihu.com/question/650346234"
    },
    {
        "title": "央媒评主播靠辱骂母亲走红，「如此丑陋，咋成了『美丽』网红？」，如何看待此类乱象？起到哪些警示作用？",
        "excerpt": "回看“张美丽”们丑态百出的直播乱象，一次次突破法的边界，一次次突破道德底线，透出相关网红急功近利的心态和片面偏执的义利观。 “张美丽”受到法律制裁，是一种强烈警示：网络不是法外之地，网络直播更不是监管盲区。近年来，随着“清朗”系列专项行动开展，自媒体无底线博流量、网络直播领域虚假低俗乱象，早就纳入整治重点，不要心怀侥幸。 “张美丽”成为所谓“网红”，不是一朝一夕的事。如果相关网络社交媒体平台管理到位，能够在直播出格的开始就及时警示，“张美丽”或许走不到今天这地步。 网络平台作为运营主体，不能在流量红利面前睁一只眼闭一只眼，放任低俗内容在平台上肆意传播。加强监督检查、履行平台责任，不能沦为一句空话。（新华社“千笔楼”）如此丑陋，咋成了“美丽”网红？",
        "url": "https://www.zhihu.com/question/650413100"
    },
    {
        "title": "浙江将积极支持民营资本进入铁路、油气等传统垄断领域，此举释放哪些信号？将带来哪些影响？",
        "excerpt": "浙江省发改委主任杜旭亮在国新办新闻发布会上介绍，将全力以赴为民营经济发展保驾护航，努力在环境上解压、帮扶上解渴、发展上解忧，切实增强民营企业发展的内生动力和创新活力，再创民营经济发展新优势。当地梳理提出了向民间资本推荐的“3张项目清单”，也就是重大工程和补短板项目清单、重点产业链供应链项目清单、完全使用者付费的特许经营项目清单。同时，积极支持民营资本进入铁路、油气等传统垄断领域，参与了杭绍台铁路、杭温铁路、舟山绿色石化基地、三澳核电等一批标志性项目建设。浙江：积极支持民营资本进入铁路、油气等传统垄断领域",
        "url": "https://www.zhihu.com/question/650390890"
    },
    {
        "title": "诸暨法院通报判决书出现百余处错误，「属实，已启动追责程序」，如何看待此事？",
        "excerpt": "诸暨市人民法院26日发布情况通报称，近日，网上帖文反映一起刑事案件判决书存在多处低级错误，引发关注。诸暨市人民法院高度重视，第一时间启动核查工作。经查，帖文反映文字差错问题属实，对此将依照法定程序予以纠正。目前已启动追责程序，依纪依规严肃追究案件承办人等相关人员责任。此前据媒体报道，3月21日，绍兴市中级法院审理了一起“合同诈骗案”，此次开庭为该案二审质证阶段，该案一审由诸暨市人民法院审理、判决。休庭后，当事人家属和其代理人再次仔细翻阅了一审判决书，在未完全统计的情况下，他们在一审判决书里发现了110处错误。（诸暨市人民法院）情况通报",
        "url": "https://www.zhihu.com/question/650358026"
    },
    {
        "title": "南通禁止制造、销售冥币等殡葬用品，违规将处 3 倍以下罚款，清明节应当注意哪些事项？",
        "excerpt": "据“南通发布”消息，3月25日，南通市民政局、市市场监督管理局发布《禁止制造、销售封建迷信殡葬用品的通告》，在全市范围内禁止任何单位和个人制造、销售冥币纸钱、纸扎实物等封建迷信殡葬用品，违反规定的，由县级以上民政部门会同同级市场监督管理部门予以没收，可以并处制造、销售金额1倍以上3倍以下的罚款。构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 澎湃新闻注意到，在南通之前，有的地方殡葬管理条例、办法中已有禁止冥纸冥币销售焚烧的规定。如《河南省殡葬管理办法》规定“禁止制造、销售冥币、纸扎实物等封建迷信的殡葬用品”，还“禁止在城市街道、居民住宅区等公共场所停放遗体、搭设灵棚，禁止播放或者吹奏哀乐，禁止抛撒、焚烧冥币、纸钱”。南通禁止制造、销售冥币等殡葬用品，违规将处3倍以下罚款_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650340454"
    },
    {
        "title": "市面上那么多洗碗机品牌，有哪些值得推荐？",
        "excerpt": "洗碗机品牌产品众多，要挑选一款合适的洗碗机确实是个技术活。首先要考虑品牌的知名度和口碑。其次，要关注洗碗机性能参数，比如洗涤效果、烘干技术、能效指数等。最后，还要考虑洗碗机的容量和尺寸。要想同时满足以上几种指标，有哪些洗碗机品牌值得推荐？",
        "url": "https://www.zhihu.com/question/649517262"
    },
    {
        "title": "钱学森的水平有没有可能解决三体世界三日凌空问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650172703"
    },
    {
        "title": "电影《门徒》中阿芬和他老公谁说的是真话？",
        "excerpt": "《门徒》中，阿芬和她老公都对吴彦祖说是为了对方才去吸毒。我想知道谁说的是真话。还是说两个人都说的不是真话。这样的台词安排有什么作用？",
        "url": "https://www.zhihu.com/question/39428054"
    },
    {
        "title": "国台办回应「台军将在金门本岛实弹射击」，有哪些信息需要关注？",
        "excerpt": "据央视新闻客户端消息，3月27日，国务院台办举行例行新闻发布会。 有记者提问：民进党当局近日公告，4月将在金门本岛、烈屿等地进行实弹射击，引发岛内舆论质疑。台军方称相关做法为例行性常态训练射击，没有针对性。对此有何评论？ 发言人陈斌华表示，究竟是“例行性”的训练，还是有“针对性”的挑衅，民进党当局心里比谁都清楚。金门乡亲亲历和平与战争的转换，愈加珍视和平、反对战争，他们已经在“开炮”与“建桥”中作出了正确选择。我们密切关注台军在金门的动向，如其挑衅滋事，胆敢轻举妄动，必遭失败。台军将在金门本岛实弹射击？国台办回应",
        "url": "https://www.zhihu.com/question/650358393"
    },
    {
        "title": "如何看待雷军发布的“雷军带你看汽车工厂”相关视频，展现出多少种汽车制造工艺？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/649847108"
    },
    {
        "title": "不是真正喜欢健身，要怎样才能坚持下去？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647449142"
    },
    {
        "title": "是否有哪个瞬间，你觉得自己的狗狗特别像自己的孩子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060141"
    },
    {
        "title": "为什么可以在狗狗的脸上看到很丰富的表情，它真的能共情主人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060150"
    },
    {
        "title": "当领导的是不是看不得员工清闲?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607604488"
    },
    {
        "title": "花椒的「麻」是一种味觉还是触觉？是如何产生的？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692863"
    },
    {
        "title": "2024 LPL 春季赛TES VS NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650454190"
    },
    {
        "title": "《花间令》已播过半，刘学义是否有望凭借该剧飞升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649732871"
    },
    {
        "title": "《三体》中纳米材料割船时，邮轮的速度不快，难道船后边的人一点都没察觉到前面人的死亡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/514469865"
    },
    {
        "title": "都是看上市公司财报，小白看和大佬看得到的信息差能有多大？",
        "excerpt": "年报不仅反映了企业的经营状况，也是普通人了解企业与行情，做出消费、投资、择业等选择的重要渠道。想要了解一个公司的基本面，看财报是一个非常靠谱的方法，但几百页的年报对于小白来说堪比天书，只看几列数据就会头昏眼花；而「大佬」来看财报不但速度快，往往还能看到小白看不到的内容。 都是看上市公司财报，小白看和大佬看得到的信息差能有多大？小白如何才能挖掘到大佬看到的信息呢？ 有奖活动： 3月27日-4月14日，按要求投稿，即有机会瓜分300,000盐粒！ 一等奖：80,000 盐粒 1名 二等奖：30,000 盐粒 4名 三等奖：10,000 盐粒 10名 以上奖项由反作弊筛查通过后，根据知乎网友对参赛作品的总互动数（赞同、收藏、喜欢、评论）排名选出。 活动流程 征集期：3月27日-4月14日 通过撰写回答参与比赛 评选期：4月20日前由知友为心中的优质回答点赞同、收藏、喜欢、评论 公示期：4月30日获奖回答公示与颁奖 投稿要求 1.参赛作品内容需符合本次征文题材要求，应尊重民族宗教信仰及其生活习俗，不得违反相关法律法规、社会公序良俗，不得违反社区管理规范等，否则知乎有权取消作者的参赛资格。 2.参赛作品字数要求 500 字以上 (包含标点符号) ，如小于 500 字将不能参与有奖排名。 3.参赛作品必须以简体中文写作，投稿内容需与主题密切相关，言之有物，具有一定的科普性与专业性。 4.严禁一稿多投，如作品已投稿过知乎同期任意的征文活动的，则此次投稿视为无效，知乎有权取消此次的参赛资格或获奖资格。 5.参赛者仅支持一部作品参赛，投稿多篇的，则仍以参赛者第一次投递的作品为评审稿件，其余作品将不参与有奖排名。 6.参赛作品必须为原创作品，参赛作者独立拥有全部版权由多人参与创作的合作作品不能参加有奖排名，或经核查后取消获奖资格。 7.参赛作品可以在其他平台公开发表过，但必须未与任何机构或个人签约。 8.参赛作品内容需标注禁止他人转载。 9.在活动期间，严禁通过任何技术手段进行刷量等作弊行为，一经发现，将直接取消此次的参赛资格。如奖金已发放的，将在发现作弊行为后立即追回。 10.本次活动最终解释权归知乎所有，参赛作品需符合比赛相应的其他要求。",
        "url": "https://www.zhihu.com/question/650416299"
    },
    {
        "title": "如何看待王树国任福耀科技大学校长？",
        "excerpt": "王树国，男，1958年10月出生，1976年11月入党，1973年6月参加工作。1977年，考入哈尔滨工业大学机械工程系，先后获工学学士、硕士、博士学位；1987年至1989年，在法国巴黎国立高等工艺学院任高级访问学者；1993年，破格晋升教授；1998年，任哈尔滨工业大学副校长；1999年1月，任黑龙江省科学技术厅厅长、党组书记；2002年3月至2014年4月，任哈尔滨工业大学校长。2014年4月任西安交通大学党委常委、校长。2017年5月任西安交通大学党委副书记、校长。2024年3月，担任福州市福耀高等研究院院长/福耀科技大学（暂名）校长。",
        "url": "https://www.zhihu.com/question/650098205"
    },
    {
        "title": "我的亲弟弟去世了，婆家除了我老公没有任何人出面吊唁，过后也没任何人慰问，请问这和礼数吗？",
        "excerpt": "至从我的父母去世后，我婆家有事，包括婶子大娘去世，我弟弟都会亲自来并且参加吊唁付礼钱，现在我唯一哦哦弟弟去世了，婆家除了老公，没有任何人前往吊唁，过后更没有任何一个人来慰问",
        "url": "https://www.zhihu.com/question/648262367"
    },
    {
        "title": "青春期学生近期精力下降，出现睡眠障碍、悲观情绪，家长如何帮助快速识别抑郁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649408324"
    },
    {
        "title": "在这个春天里你想和谁一起相约去旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649938824"
    },
    {
        "title": "在北京年薪税后50-65万之间处于什么水平？",
        "excerpt": "另一半税后大概是45-55之前，我是税后12w左右，即将定居北京，这究竟在北京是什么水平？",
        "url": "https://www.zhihu.com/question/596472981"
    },
    {
        "title": "朋友玩了星铁后立即退坑原神并且开骂原神，我很难受，我该怎么办?",
        "excerpt": "事情大概是这样:我有一位朋友，一开始跟我一样玩原神，我们会一起刷本什么的。 后来我发现他玩原神从来不开声音，只是放着自己喜欢的夜游的歌，这跟我不一样，因为我喜欢听原本的的音乐。关于剧情，我有时候看一下，他压根不看。对于角色，我倾向于了解他们的故事，而他只关注自己喜欢的娜维娅，到此为止我都觉得还好，唯独对于抽卡，我们的态度很不一样:在之前一年多的抽卡中，我虽然只有两次小保底没歪，但顶多就是伤心，而他只要有一次歪了就会特别敏感，能一直说这个歪了有多难受，并开始痛骂米哈游，我听着他骂，心里也不是滋味，毕竟他总认为自己运气应当很好，我也没办法。。。 后来他准备退游了，我跟他推荐星穹铁道，他却说着什么二游我都玩的少了，星铁不玩!我一看他说出二游这个词，心里感觉怪怪的，有种被针对的感觉，就没再说下去。星铁我之前也体验过，质量非常好，我也了解他喜欢策略性的玩法，所以才会真心推荐的。既然他说了二游玩的少，我反而会觉得有点委屈。 再后来原神推出了那个炼金活动，我觉得任务流程似乎有点长了，我没想到他的反应比我更激烈，因为他又开始骂原神了，更加嚷嚷着要退坑。在这个活动过后，他终于下载了星穹铁道，看着他玩的很开心，我心里也感觉不错，这样一来我可以安安静静玩原而不用听他抱怨这个抱怨那个，而他也可以玩自己喜欢类型的游戏了。 直到他说出他要变成穹批这句话。 一开始我以为他只是开玩笑，直到后来他直接当着我的面骂原（骂的时候我还正在打原神的副本），明显的踩一捧一…种种行为都印证了他说的这句话… 他似乎已经忘记了原神陪伴他度过的那段快乐的时光，而我总是记得记得原神陪我一起走过的那段艰难的时刻，在我复读的那段时间里，是它治愈了我破碎的内心，让我重新充满向前的勇气。 所以，他的这种行为让我心寒，包括我现在打字的时候心里都是很难受的。我不知道该如何看待这种玩家，因为我之前都玩的单机游戏，而且我觉得这种事情发生在网上比较多，没想到有一天这事情会在自己身上发生。我也不知道该如何处理这种伤心的感情，请大家给出建议，谢谢了。",
        "url": "https://www.zhihu.com/question/650317411"
    },
    {
        "title": "如果回家后的第一时间没有摸狗狗，狗狗会失落吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060085"
    },
    {
        "title": "南明巅峰时期拥兵上百万，为何没有像南宋那样成功偏安一隅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643321060"
    },
    {
        "title": "各地金交所陆续关闭，监管人士称，「未来将不再有金融资产交易所或交易中心这类机构了」，哪些信息值得关注？",
        "excerpt": "3月25日，湖南、辽宁、西安、重庆金融监督管理局相继发文宣布取消当地金交所，同时提示防范“伪金交所”风险。接近监管的人士称，这四家金交所的关闭是开始，各地现有的金交所都要逐步关闭。 “未来将不再有金融资产交易所或者交易中心这类机构了，金交所对金融市场没发挥什么积极作用，加之已经演化为非法融资的帮凶，全面关停是必然的。”前述人士表示。 四地金融监管局公告的主要内容为，取消辖内现有金交所的金融资产交易业务资质后，今后都不再有任何金交所。同时公告再次提示“伪金交所”存在的风险隐患，并针对地方交易场所经营活动做出了规定和说明。四地关闭金交所 各地将全面关停",
        "url": "https://www.zhihu.com/question/650187165"
    },
    {
        "title": "食物中的「麻」从何而来？为什么吃完会让嘴巴和舌头都麻麻的？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692967"
    },
    {
        "title": "哪些运动适合中老年人？",
        "excerpt": "中老年人中好多人患有心血管疾病、骨质疏松、糖尿病、关节炎等，请问这些人群如果参加体育锻炼的话应该选择哪些项目？另外在锻炼中要注意什么？",
        "url": "https://www.zhihu.com/question/650349648"
    },
    {
        "title": "如果让你给各省份的麻度排个名，谁才是你心中的「尖子生」？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692946"
    },
    {
        "title": "日本允许向第三国出口新型战斗机，外交部称「中方表示严重关切」，日方此举意味着什么？哪些信息值得关注？",
        "excerpt": "来源：北京日报客户端 3月26日，外交部发言人林剑主持例行记者会。 有记者提问，据报道，日本政府在内阁会议上决定解禁日本与英国和意大利共同开发的下一代战斗机向第三国出口，并在国家安全保障会议上修改了《防卫装备转移三原则》的运作指南。有评论称，此次修改事实上突破了日本战后70多年来禁止出口杀伤性武器的瓶颈，也为今后日本军舰、潜艇等先进的军事装备直接出口第三国打开方便之门。中方对此有何评论？ “中方注意到有关报道，对此表示严重关切。”林剑指出，由于近代日本军国主义的侵略历史，日本的军事安全动向一直备受亚洲邻国和国际社会的高度关注。近年来，日方大幅调整安保政策，逐年增加防卫预算，不断放宽武器出口限制，谋求突破性的军力发展，引发了周边国家和国际社会的强烈担忧。 林剑表示，我们敦促日方切实尊重周边邻国的安全关切，深刻反省侵略历史，坚持走和平发展道路，以实际行动取信于亚洲邻国和国际社会。日本允许向第三国出口新型战斗机，外交部：中方表示严重关切",
        "url": "https://www.zhihu.com/question/650251523"
    },
    {
        "title": "为什么说跳绳是最佳燃脂运动，有什么科学依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650474974"
    },
    {
        "title": "日媒报道「小林制药」保健品已致 2 死 106 人住院，该产品存在哪些问题？会带来哪些影响？",
        "excerpt": "央视新闻援引NHK报道，日本厚生劳动省26日公布了因摄取含有“小林制药”公司“红曲”成分的保健品后发生的第二例死亡案例，入院人数已增至106人。小林制药呼吁消费者停用受影响的产品。 https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=731194&sid=11",
        "url": "https://www.zhihu.com/question/650346417"
    },
    {
        "title": "3 月 27 日沪指跌 1.26% 失守 3000 点，银行板块逆市上扬，如何看待今日行情？",
        "excerpt": "3月27日，两市股指盘中震荡下探，午后加速下行，沪指跌超1%失守3000点大关，创业板指大跌近3%。两市成交额萎缩至9000亿元下方，北向资金大幅净流出。 截至收盘，沪指跌1.26%报2993.14点，深成指跌2.4%报9222.47点，创业板指跌2.81%报1789.82点，两市合计成交8888亿元，北向资金净卖出72.49亿元。 盘面上看，半导体、汽车、传媒、地产、石油、券商、酿酒等板块走低，小米汽车、算力、CPO概念大幅下挫；银行股逆市上扬，食品饮料、医药股相对活跃，NMN概念大幅拉升。收评：沪指跌1.26%失守3000点，算力概念等下挫，银行板块逆市上扬",
        "url": "https://www.zhihu.com/question/650348842"
    },
    {
        "title": "王婆说媒带火开封旅游热，开封能否成为下一个天水？",
        "excerpt": "近日，开封万岁山武侠城的“王婆说媒”，在社交媒体上引发了大量关注。“王婆说媒”饰演者赵梅今年61岁，是景区的工作人员，在此已经工作近7年。万岁山武侠城景区一位工作人员表示，正常情况下“王婆说媒”每天都会出演，一日两场，现在来观看的游客很多。 随着相关视频的持续发酵，在为开封旅游业带来了大量流量的同时，也引发了对开封文旅产业发展的探讨。开封，能否成为下一个天水？ 中国旅游研究院副研究员黄璜在接受采访时提到，随着媒体渠道和关注点的变化，旅游营销也需要不断创新。 “一个成功的旅游目的地需要有完善的旅游体系和产品体系作为基础，而亮点宣传只是其中的一种工具。”黄璜说，开封作为古都，拥有丰富的历史文化资源和完整的旅游目的地体系，而“王婆”并非其文化的精髓，也不能完全代表开封旅游。 深圳大学旅游发展研究中心研究员刘杰武也表示，开封是否能凭借“王婆说媒”一事火爆出圈还有待进一步观察。他表示，开封的旅游发展面临着同质化竞争和缺乏突破性创新的问题。（中国新闻周刊）“王婆说媒”火了，开封呢？",
        "url": "https://www.zhihu.com/question/650380526"
    },
    {
        "title": "好朋友渐行渐远你会释怀吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649351362"
    },
    {
        "title": "泰勒·斯威夫特如果出生在中国，声望能否超过周杰伦？",
        "excerpt": "突发奇想，理性讨论",
        "url": "https://www.zhihu.com/question/649670491"
    },
    {
        "title": "飞书内部人士：此次裁员规模小于 20% ，未来不会再裁员，哪些信息值得关注？",
        "excerpt": "3月26日，澎湃新闻记者从字节跳动旗下飞书内部人士处获悉，此次飞书裁员规模小于20%，原因是字节跳动整体要求组织精干。上述内部人士告诉记者，未来飞书会继续长期投入，不会再裁员。 当天，飞书CEO谢欣发布全员信称，飞书将精简团队规模，进行新一轮组织调整，并为受到影响的员工提供补偿方案和转岗机会。（澎湃新闻记者 范佳来）飞书内部人士：此次裁员规模小于20%，未来不会再裁员_组织_字节_转岗",
        "url": "https://www.zhihu.com/question/650225030"
    },
    {
        "title": "西双版纳「 5 串烧烤 170 元」引争议，如何看待旅游途中遇到的美食刺客？你是否有遇到过美食刺客？",
        "excerpt": "西双版纳“5串烧烤170元”引争议，企业回应：傣味大串有烤鸡、烤排骨和鸡翅，日常成本也高，而素菜则分量较多",
        "url": "https://www.zhihu.com/question/650234553"
    },
    {
        "title": "胖东来新增 10 天不开心假，董事长于东来称「管理层不能不批」，如何看待此事？",
        "excerpt": "3 月 26 日消息，在 2024 年的中国超市周论坛上，胖东来董事长于东表示，胖东来今年新增 10 天「不开心假」，无论做什么事情，要让自己走在喜欢的道路上。不开心、不想上班可以请假。管理层不能不批，不批就违规了。 胖东来新增10天不开心假，董事长于东来：管理层不能不批|界面•视频",
        "url": "https://www.zhihu.com/question/650250177"
    },
    {
        "title": "如何评价国足4比1赢了新加坡却要去打生死战这件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650411220"
    },
    {
        "title": "在金庸的世界中选四样功夫且直接满级，你怎么配置，过什么样的人生呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644918580"
    },
    {
        "title": "2024 年了，如果你只能有一台手机，会选择折叠屏吗？",
        "excerpt": "自带一块可以折叠起来的屏幕，折叠屏手机从诞生以来就给用户带来了不同于直板机的个性化选择。但是不可否认，作为一个相对的新兴事物，折叠屏手机长期以来都没能广泛普及。那么时间来到 2024 年，如果你只能有一台手机，会选择折叠屏吗？",
        "url": "https://www.zhihu.com/question/650203776"
    },
    {
        "title": "你最高光的时刻是什么时候？",
        "excerpt": "有没有一件事让你觉得自己很厉害，让好多人羡慕及称赞，自己也觉得是自己的高光时刻。",
        "url": "https://www.zhihu.com/question/639104851"
    },
    {
        "title": "养老金并轨是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22964484"
    },
    {
        "title": "为什么中国的现代严肃文学，大多都是描写农村，而不是以现代城市为背景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649869393"
    },
    {
        "title": "四川绵阳一美食街四十多户商家集体停业，称遇「恶意涨租」，管理方否认，哪些信息值得关注？",
        "excerpt": "封面新闻记者 周洪攀 王祥龙 “我们这里每户租金少则涨了一倍，多则两三倍，这生意是真没法做了呀！”3月25日，四川绵阳网红街区马家巷一些商家通过封面新闻云投诉反映称，房东绵阳富达资产经营有限责任公司（下称绵阳富达公司）“恶意”涨房租，导致众多商家经营不下去，只好关门停业。 记者走访发现，在临近4月1日涨房租“最后通牒”之际，四十余户商家仍处于关门停业中，巷口没有了往日的人头攒动，只剩下安静的店招和偶尔停下拍照的路人。 据悉，2023年底，绵阳富达公司管理的马家巷商业门面到期，向承租商家发出通知要调整房租，最高价位达到973元每平方米每月，最低也在254元每平方米每月。这样算下来，和现在的200元左右一平米的租金，变化太大，最高涨幅超过2倍。 商家关门停业 3月25日下午，绵阳富达公司回应称，经三方评估，商圈内铺面的租金早就破千，整体租金标准已大幅度上涨，为确保国有资产不流失，决定上涨租金。 网红街区马家巷： 四十多户商户关门停业 商家质疑房东“恶意涨租” 3月25日下午，封面新闻记者从绵阳城区警钟街进入马家巷，巷口处的商家紧闭卷帘门。沿着巷子往里走，大多数商家都在正常营业，巷道另一头，也有部分商家已经关门停业。 在马家巷中段，一户商家向封面新闻记者介绍说：“我们是另外一家产权单位，目前还没有说涨租金。”据这位店主介绍，马家巷的商业门面有两家产权单位，而这次关门的商铺属于绵阳富达公司管理。“如今生意不好做，这样大面积涨房租，确实欠妥。” “以前每个月的房租才6000多元，这次要涨到一万一千多元。”王女士在靠近绵州大剧院的位置，开了一家副食店。“这些年虽然房租有所上涨，但都是小幅度上涨，没想到这次涨这么多，差不多直接翻番。” 而赵女士所经营的小吃店，租金也从原来的每月两千多元涨到一万多元。“我们的店面还没在巷子内，但同样也在此次商铺租金上涨的区域范围内，而且是原来的五倍了，简直经营不下去。” 3月25日下午，赵女士向记者提供了一份绵阳富达公司和她签的《物业租赁合同》补充协议。协议显示，因市场行情等多方面因素影响，绵阳富达公司作为国有企业，根据相关资产经营管理办法的要求，委托第三方评估机构对出租的物业租金进行了评估。评估结果显示乙方承租的物业租金标准已大幅上涨，为确保国有资产不流失，决定对房租进行上涨。 知情人表示，这次被上涨房租的商家多达49家，租金平均涨了两倍多。记者从该知情人提供的上涨数据看到，其中最高价位达到973元每平方米每月，最低也在每月每平方米254元。 “作为政府平台公司，保证国有资产不流失、不贬值，这无可厚非。但这种没有过渡时间、成倍成倍地涨租金的做法，还是让人费解。”在记者走访中，一位经营户感慨道，“这是要把我们经营户全部逼走吗？” 3月25日下午，绵阳富达资产经营有限责任公司郭姓负责人告诉记者，周边的商铺有些租到1000多元每平方米，甚至高达4000元每平方米。“而我们这边的租金都还在200元左右，相比有明显的差异。”郭姓负责人表示，这次涨房租，也并非商家所说的恶意涨房租情况。 第三方评估公司的结果是否就是上涨房租的依据？公共产权房租上涨是否经过听证？郭某以开会为由，谢绝了记者的采访。网红街区马家巷火爆出圈，客流的剧增是否是上涨房租的理由？封面新闻将继续进行关注。 四川绵阳一美食街四十多户商家集体停业 商户称遇“恶意涨租” 管理方否认丨云投诉_租金_房租_公司",
        "url": "https://www.zhihu.com/question/650263322"
    },
    {
        "title": "身为学生，时常会「间歇性焦虑」，这是为什么？如何缓解？",
        "excerpt": "我是一名高一学生，在新学校新班级没有朋友。 又因为是在快班，平时课程紧作业多，基本上不怎么和别人交流。 感觉整个人都很压抑，学习状态不好，找不到正确的学习方法。 看着比自己优秀的同学，我每天都很焦虑。",
        "url": "https://www.zhihu.com/question/649991996"
    },
    {
        "title": "如何用一句话证明你很能吃「辣」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649692925"
    },
    {
        "title": "你还会让你以后的孩子拼命读书吗?",
        "excerpt": "√模拟了二十天后能考过",
        "url": "https://www.zhihu.com/question/650350518"
    },
    {
        "title": "信任射击打死战友，射手会上军事法庭吗？",
        "excerpt": "马来西亚曾发生过信任射击误杀战友的情况。 如题，假如信任射击时，某射手把战友打死了，会被送上军事法庭吗？另外被打死的战友能被追授烈士或二等功吗？",
        "url": "https://www.zhihu.com/question/616076635"
    },
    {
        "title": "基里曼某天睡会觉醒来发现自己好像魂穿回30K时期他第一反应会是什么和有什么行动?",
        "excerpt": "可选三段时期 第一是刚领命准备去拆除完美之城的时候 第二是得知已经在考斯准备好欢迎怀言者军团到来的时候 第三是第二帝国解散三巨头准备出发去支援泰拉的时候",
        "url": "https://www.zhihu.com/question/650122221"
    },
    {
        "title": "如果把一个人三十岁时的「思想」，转移到他十岁时的「躯壳」上，会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649821060"
    },
    {
        "title": "如何看待南通全面禁止制造、销售封建迷信殡葬用品？民俗传统与封建迷信具体该如何界定？",
        "excerpt": "据「南通发布」消息，3 月 25 日，南通市民政局、市市场监督管理局发布《禁止制造、销售封建迷信殡葬用品的通告》，在全市范围内禁止任何单位和个人制造、销售冥币纸钱、纸扎实物等封建迷信殡葬用品，违反规定的，由县级以上民政部门会同同级市场监督管理部门予以没收，可以并处制造、销售金额 1 倍以上 3 倍以下的罚款。构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 此外，南通市民政局还联合市精神文明建设办公室发布了《清明节文明祭祀倡议书》，提到要「树立和提倡厚养礼葬观念，不铺张、不攀比，以简洁朴素的方式祭祀逝者」，「采用鲜花祭扫、植树缅怀、书写寄语、网络追忆等绿色环保方式祭奠先人、感念先辈」。 对于南通全面禁止制造、销售封建迷信殡葬用品，违规将处以 3 倍以下罚款，你怎么看？民俗传统与封建迷信之间有什么区别？具体又该如何界定呢？通告！禁止制造、销售！",
        "url": "https://www.zhihu.com/question/650308257"
    },
    {
        "title": "有什么治愈系值得摘抄的文案吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647015545"
    },
    {
        "title": "学校劝「差生」自愿放弃中考，教育局回应「不是为了升学率」，如何看待此事？",
        "excerpt": "3月24日，河南南阳。网友称自己孩子学习不好，学校发《自愿放奔中考申请书》让签字。南召县丹霞实验学校工作人员表示：“放弃中考，报名职业教育现在就可以离校去上学，如果学习成绩不错我们还是建议考高中的。”南召县教育局工作人员表示：“并不是学校为了升学率故意踢掉差生，分数不到高中最低录取线建议报名职业教育。”学校劝“差生”自愿放弃中考 教育局回应：不是为了升学率故意踢掉差生",
        "url": "https://www.zhihu.com/question/650341325"
    },
    {
        "title": "2026 世界杯亚洲区预选赛国足主场 4:1 击败新加坡，如何评价本场比赛？",
        "excerpt": "北京时间3月26日晚8点，国际足联2026世界杯暨2027亚足联沙特亚洲杯联合预选赛第二阶段比赛C组第四轮中国国家男子足球队主场对阵新加坡队的比赛，在天津奥林匹克体育中心进行。最终，国足4:1击败新加坡队，“久旱逢甘霖”取得一场大胜，也在小组出线的争夺中重新占据了先机。终于赢了！武磊梅开二度！国足4-1新加坡，下一场决战泰国_运动家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650274159"
    },
    {
        "title": "美国马里兰州巴尔的摩消防部门称，船只撞击致桥梁坍塌事件恐造成多达 20 人落水，当前具体情况如何？",
        "excerpt": "新华社快讯：美国马里兰州巴尔的摩消防部门说，26日凌晨发生的船只撞击致桥梁坍塌事件恐造成多达20人及多车落水。（记者孙丁 杨天沐） 新华社快讯：美国马里兰州巴尔的摩消防部门说，船只撞击致桥梁坍塌事件恐造成多达20人落水。_孙丁",
        "url": "https://www.zhihu.com/question/650260296"
    },
    {
        "title": "如果你的厨房除了灶具和油烟机，只允许你保留一个厨电，你会选择留哪个？为什么？",
        "excerpt": "注意，说的是厨房电器，不涉及用电的锅碗瓢盆都可以保留。 以防万一，定义一下厨电的范围： 厨房电器是专供家庭厨房使用的一类家用电器，按用途分为食物准备、制备、烹饪、储藏和厨房卫生五类； 按安装的方式可分为独立式、普通嵌入式和全嵌入式三种； 所以敲黑板，厨房卫生类的也属于厨电哦，格局打开！但是小到煮蛋器、电子打蛋器、隐蔽如净水器、软水机、厨房空调也属于厨电，不要遗漏！ 我想了下，我真的离不开蒸烤箱和空气炸锅，有这俩家伙后我家快3年没架油锅炸东西了，两个都很难取舍，想看看你们的答案，快点给我展示下你跟你家厨电的亲密关系和有趣的故事吧！",
        "url": "https://www.zhihu.com/question/648259579"
    },
    {
        "title": "旅行中，你觉得哪座城市可以用「多元」来形容？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649041220"
    },
    {
        "title": "你坚持最久的运动项目是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650314078"
    },
    {
        "title": "北京市住建委回应「『离异 3 年内不得京内购房』被废止」，称消息属实，这意味着什么？将带来哪些影响？",
        "excerpt": "3月27日，市场消息称，北京“离异3年内不得京内购房”的限购政策文件被废止。对此，北京市住建委相关工作人员表示，消息属实，离婚后购房不再受离婚年限限制，已从今日开始执行。2021年8月4日，北京住建委政策规定，北京夫妻离异的，原家庭在离异前拥有住房套数不符合本市商品住房限购政策规定的，自离异之日起3年内，任何一方均不得在本市购买商品住房。https://www.jiemian.com/article/10971854.html",
        "url": "https://www.zhihu.com/question/650418143"
    },
    {
        "title": "如何看待蛮啾网络（黄鸡）发表关于《蓝色星原：旅谣》 的声明，这能平息当前的舆论风波吗？",
        "excerpt": "首先，由衷感谢大家对蛮啾网络最新出品的游戏产品《蓝色星原：旅谣》的关注。自首曝PV发布后，我们在各个平台收到了非常多的建议与反馈，我们认真阅读并整理了大家关心的问题，大家集中地表达了对《蓝色星原：旅谣》产品初衷、后续制作方向等内容的关心与愿景。在这里，我们想和大家聊聊我们的一些产品规划与方向。 1. 《蓝色星原：旅谣》怎么突然就首曝推出了？ 该项目在2021年左右就已经立项了，并且在近期获得了版号。我们认为首曝就是将产品公开在市场中给用户检验的一次考试，所以我们将该项目目前开发的成果原原本本地展示在了这次的首曝PV中，也是希望让大家一起检验我们这几年来努力的阶段性成果。 在这里，我们也再一次感谢所有关注并期待着《蓝色星原：旅谣》的各位。 2.《蓝色星原：旅谣》是否会对《碧蓝航线》未来的开发有影响？ 我们在此负责任地承诺，一定不会。 《蓝色星原：旅谣》从立项开始就单独成立了项目组，仅继承了《碧蓝航线》一直以来的美术相关管理经验，研发项目组之间始终完全独立。《碧蓝航线》作为蛮啾的代表作品，其实这两年我们也未曾松懈，一直倾力尝试让这样一款运营近7年的老产品在不影响原有用户习惯的前提下，从美术规格、用户体验等方面着手去寻求一些突破。尤其在大家关心的美术产能方面，我们逐步尝试着提升美术内容规格，并对相关功能及其可玩度进行深度挖掘。虽然提升效率并没有我们预期那么高，但是几乎每个版本我们都会进行一些新的尝试。在经过了我们多次探索和尝试后，目前高规格美术产能已经有了较大幅度的提升。 3.《蓝色星原：旅谣》是一个什么样的世界？ 《蓝色星原：旅谣》的故事发生在普罗米利亚大陆，一个承载着多文明、多文化、多种生态的幻想大陆。玩家们将扮演星临者，在进入游戏后可以设计自己的角色形象，正式开启这个世界的冒险。在这个冒险中，将有各种神奇的奇波和性格迥异的角色陪伴在我们旅程左右。 4. 为什么PV里只有女性角色？ 因为一直以来我们擅长于对女性角色的设计与把控，所以我们对项目的未来方向十分明确。《蓝色星原：旅谣》的世界观是一个物种繁多、种族各异的大陆，我们一开始的计划就是，星临者可卡池获取的只有女性角色，所以PV里可展示的也都是女性角色（NPC除外）。 5. 现在网上流传的那些图是怎么回事？ 部分有心人士用我们的NPC与反派BOSS的早期设定废案（这些废案本就不会在游戏内出现），造谣成角色并制造不实角色关系信息，恶意引导用户，对于这些不实信息和造谣行为，我们将动用法律的手段坚决维护蛮啾的权益。 6.《蓝色星原：旅谣》什么时候开启测试？ 项目立项至今，我们还从未开展过任何形式对外的封闭与招募测试，现阶段我们的计划是先稳定现有内部版本，在稳定后可能会开展一系列极小规模的外部玩家封闭性测试，用来收集意见打磨产品。我们希望通过封闭性测试的反馈进一步优化产品后再开启公开招募测试，不过我们会陆续在官方SNS上公开我们一些目前已经初步完成的游戏内容，还请大家再耐心等待，给我们一点点时间。 这两天因为《蓝色星原：旅谣》首曝PV的发布，蛮啾网络也受到了行业内外前所未有的关注，让我们受宠若惊，同时也倍感压力。坦白说，我们仅仅是把这次PV作为一份交给用户和市场的答卷，将阶段性的成果交给大家检验，更希望让大家有所期待。在PV放出后不久，网络上就传出了各种各样和我们有关的消息，或认可、或争议，直到现在也仍在持续。作为蛮啾，我们想说：我们深知这些年来我们积累的经验能支持制作出什么样的产品，也明白在《蓝色星原：旅谣》中应该如何处理星临者与角色之间的关系。世事瞬息万变，但制作出能让大家获得乐趣的游戏的这份初心我们始终未变。 最后，大家有任何建议和反馈都可以通过私信的方式传达给我们，也请大家仔细甄别网络上的信息，感谢各位指挥官与星临者的理解与支持。 作者：蛮啾网络",
        "url": "https://www.zhihu.com/question/649668815"
    },
    {
        "title": "10000块能招到一个从华为/腾讯下岗的程序员么？",
        "excerpt": "综合收入10000（含食堂、话补），有六险一金，995，公积金社保比例都很高，每个月需要扣20%作为绩效，干得好的话年底会乘以系数返还 做个调查，看看是我迷之自信了还是HR迷之自信了",
        "url": "https://www.zhihu.com/question/649605415"
    },
    {
        "title": "青春期孩子容易遇到哪几种心理困扰？作为家长，如何进行合理干预？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649408295"
    },
    {
        "title": "古代女子有多不容易？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/557162763"
    },
    {
        "title": "你更喜欢跑步机跑步还是户外跑步？你认为哪种跑步方式更健康？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650342173"
    },
    {
        "title": "西双版纳通报「37名跟团游客不购物被扣购物店」，涉事购物公司停业，无证带团人员罚款一万，如何看待此事？",
        "excerpt": "云南西双版纳通报“37名跟团游客不购物被扣购物店”调查情况：立案调查 3月27日，据“西双版纳市场监管”官微消息，3月26日，媒体报道“37名跟团游客不购物被扣购物店”后，西双版纳州高度重视，立即开展调查。经初步核实，该旅行团组团社为辽宁优德文化国际旅行社有限公司，地接社为西双版纳发现之旅国际旅行社有限公司，涉事购物店为西双版纳泰思蒂卡睡眠科技有限公司。 根据相关法律法规和初步调查结果，已责令西双版纳泰思蒂卡睡眠科技有限公司停止营业，对西双版纳发现之旅国际旅行社有限公司委派的无证带团人员处以10000元罚款，对辽宁优德文化国际旅行社有限公司按程序移交属地处理。目前，针对西双版纳发现之旅国际旅行社有限公司和西双版纳泰思蒂卡睡眠科技有限公司涉嫌强制购物等行为，州文化和旅游局、州市场监管局、州公安局等部门已立案调查，一经查实将依法依规从严从重处罚，坚决维护好西双版纳旅游市场秩序。",
        "url": "https://www.zhihu.com/question/650396003"
    },
    {
        "title": "在教育孩子时，应该采取怎样的沟通方式？",
        "excerpt": "在教育孩子时，沟通方式非常重要。有些家长喜欢采取强势的方式，让孩子追随自己的意愿，但这可能会让孩子心灵受伤，甚至影响孩子发展。有些人则喜欢采取温和的方式，让孩子自主思考，但这可能会让孩子在面对现实挑战时缺乏担当。面对这种情况，我们应该如何选择沟通方式，更好地教育孩子呢？",
        "url": "https://www.zhihu.com/question/647834011"
    },
    {
        "title": "员工多次迟到被辞退后向公司索赔 17 万，如何从法律角度解读此案件？",
        "excerpt": "员工并未按规定出勤，而是在单位附近的家中打卡签到，造成上班从未迟到的假象。用人单位发现后，能否依据规章制度解除劳动关系？近日，湖南省宁乡市人民法院审结了一起劳动争议案，法院认为，公司与多次迟到的员工解除合同并无不当。 何某于2014年6月14日入职某科技股份有限公司，担任工程师。该公司员工手册、考勤管理规定均规定“迟于规定时间20分钟内打上班卡为迟到，早于规定时间20分钟内打下班卡为早退…一年内累计旷工三次或者五天的，视为严重违反公司规章制度，公司有权解除劳动合同”。公司向何某发放了员工手册，并将考勤管理规定在公司系统中向全体员工公示。 2022年7月至9月期间，何某住在公司附件，由于离公司很近，何某多次在家中打卡。公司在查看门禁记录时发现何某疑似迟到18次，其中20分钟以上的8次，早退13次，其中20分钟以上的4次。对于以上门禁记录，何某表示认可。据此，公司解除了与何某的劳动合同。 何某对公司解除合同的做法不服，认为公司规定在某软件上打卡，不能依据门禁记录认定旷工情况。何某申请劳动仲裁请求确认公司违法解除劳动合同并支付经济赔偿金被驳回后，向法院提起诉讼，要求公司支付违法解除合同的经济赔偿金17万元。 法院审理后认为，公司采取某软件打卡是对员工上下班迟到、早退进行考勤管理的手段之一，而门禁系统则可以反映出员工在岗状态，是考勤制度基础上的辅助监督手段。同时，在公司与何某面谈时，何某并未对门禁记录的真实性提出异议，仅就某段期间不在岗的原因作出解释。何某未按考勤制度履行审批报备手续，也不能证明其外出工作情况，因此对何某的主张，法院不予采纳。公司依据规章制度认定何某迟到多次，与其解除合同并无不当。综上，法院驳回了何某相关诉讼请求。 判决后，何某不服，提起上诉。长沙市中级人民法院二审判决驳回上诉，维持原判。目前该案已生效。 员工多次迟到被辞退后向公司索赔17万",
        "url": "https://www.zhihu.com/question/648492005"
    },
    {
        "title": "你会让孩子帮忙做家务吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649992018"
    },
    {
        "title": "如何看待国足四比一拿下新加坡?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650309737"
    },
    {
        "title": "为什么现在大家更愿意「无计划旅行」，而不是做好旅行攻略？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647434039"
    },
    {
        "title": "我1米5想找1米8的男朋友很过分吗？",
        "excerpt": "相亲遇到一个1米6的，真的无法接受啊",
        "url": "https://www.zhihu.com/question/647144275"
    },
    {
        "title": "23-24 赛季 NBA勇士 113:92 热火，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650338223"
    },
    {
        "title": "想买一款2000-3000价位的手机，主要考虑游戏性能和充电速度续航能力，请问推荐哪款手机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641939553"
    },
    {
        "title": "为什么狗狗总会用歪头来表示它的疑问？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060122"
    },
    {
        "title": "3 月 27 日三大股指小幅低开，固态电池等板块涨幅居前，如何看待今日行情？",
        "excerpt": "证券时报e公司讯，A股三大股指小幅低开，沪指跌0.15%，深证成指跌0.13%，创业板指跌0.07%。盘面上，固态电池、仓储物流、氟概念等板块涨幅居前，铜缆高速连接、小米汽车、低空经济、算力租赁等板块跌幅居前。开评：三大股指小幅低开 固态电池等板块涨幅居前",
        "url": "https://www.zhihu.com/question/650348842"
    },
    {
        "title": "从小父母做菜难吃是怎样的体验？",
        "excerpt": "镜像问题：从小父母做菜好吃是怎样的体验？ - 生活 吃完午餐忍不住来吐槽一下。 早上：起床很痛苦，因为我知道有一坨翔等在路上等着我，而我不得不把它咽下去。吃的是固定的，各种粗粮熬成一锅粥不像粥，饭不像饭的糊，看起来样子和颜色都和翔无异，美名曰有益于健康..看到我每天就在我老妈又期待又有点强迫的情况下咽了一大碗。 中午：永远三个菜，一份清水煮青菜不加任何油盐...一人得吃半斤。一份介于粥和饭之间的糊..说是对肠胃好，易消化。一份肉类，盐水煮肉不放任何东东，或者酱油加水煮肉。 晚上：同中午。 我觉得我快吃疯了- -不过他们的吃法练就了一个热衷于上馆子的我...同意我出去外面吃对我来说是一件很愉快的事情，而且对餐厅的水准和点菜水准的辨别能力远超于同龄人，基本凭想象就能知道一个菜能有多难吃..说不定我一个人上馆子的时候都比在外面应酬的那些人多。",
        "url": "https://www.zhihu.com/question/40805828"
    },
    {
        "title": "《沙丘2》中保罗开始学习弗雷曼人的生活方式，然后朝着他认为的命运迈进，你对这段旅程有什么感触？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Share more about Paul's journey as he learns the ways of the Fremen and then moves towards what he believes is his destiny.",
        "url": "https://www.zhihu.com/question/648101225"
    },
    {
        "title": "如何看待《坠落的审判》的北大首映映后主持陈铭引发争议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649993857"
    },
    {
        "title": "为什么上班后，大家逐渐从开始的「勤奋」变「懒」了?",
        "excerpt": "这是什么原因",
        "url": "https://www.zhihu.com/question/649004715"
    },
    {
        "title": "燕云十六州收不回来的深层次原因有哪些？",
        "excerpt": "燕云十六州在历史上具有重要的战略位置，其落入辽朝手中确实给辽朝带来了一些战略优势，对宋朝有地缘压制。 1. 边境防御：燕云十六州位于宋朝的北部边境，是抵御北方游牧民族入侵的重要防线。辽朝占据这些地区后，可以直接威胁到宋朝的北方边境，使宋朝在边防上处于被动地位。 2. 军事优势：燕云地区地势险要，拥有山脉和长城等天然屏障。辽朝可以利用这些地理优势加强防御，并在军事上对宋朝形成优势。 3. 经济资源：燕云十六州是富饶的农业区，拥有丰富的人口和资源。辽朝控制这些地区后，可以获得更多的经济资源，增强自己的实力。 4. 战略要地：燕云十六州地处华北平原，是连接中原地区和北方草原的重要通道。辽朝占据此地可以控制交通要道，影响宋朝与北方地区的贸易和交流。 然而，宋朝未能收回燕云十六州并不仅仅是因为辽朝占据了战略优势。宋朝在军事、政治和外交等方面也存在一些自身的问题，这些因素共同作用导致了宋朝在与辽朝的对抗中处于相对劣势。 ​",
        "url": "https://www.zhihu.com/question/650341391"
    },
    {
        "title": "孩子在与同伴发生争执或冲突时，总是选择逃避或退缩，我该如何引导她学会解决问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650173262"
    },
    {
        "title": "「伊斯兰国」发布新威胁，称还要袭击俄罗斯，哪些信息值得关注？",
        "excerpt": "美国《新闻周刊》网站3月25日报道，据称属于“伊斯兰国”组织的一张海报在社交媒体上传播，威胁要袭击俄罗斯。就在几天前，这个极端组织声称袭击莫斯科一音乐厅是其所为。 报道称，一些社交媒体X的用户分享了海报截图。据称该海报由“伊斯兰国呼罗珊”组织的宣传网阿扎伊姆媒体基金会发布。很多人还在俄罗斯“电报”软件上看到了该海报。这一消息尚未得到证实，《新闻周刊》已联系克里姆林宫，请其置评。 “伊斯兰国呼罗珊”组织于2014年底在阿富汗成立，该组织表示22日莫斯科近郊“克罗库斯城”音乐厅遇袭是其所为，至少有137人在此次袭击中丧生。 报道称，这张海报的俄语版本被广泛转发。画面上有一名持刀蒙面男子，还有警告俄罗斯的文字。 报道还称，俄罗斯“电报”软件的相关频道分享了这张海报，并表示，该组织正在“俄罗斯联邦境内策划另一起恐怖袭击事件”。“伊斯兰国”发布新威胁_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650344381"
    },
    {
        "title": "杨过曾以“妻子”相称小龙女，但是“妻子”或“夫人”就一定代表正妻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650351661"
    },
    {
        "title": "加拿大鹅裁员 17%，股价应声下跌，CEO 称「我们做了艰难但正确的决定」，哪些信息值得关注？",
        "excerpt": "奢侈品行业风起云涌，加拿大鹅“瘦身”求生。 当地时间3月26日，知名奢侈品牌加拿大鹅（Canada Goose）发布重大消息，作为“转型计划”的关键步骤，该公司决定在全球范围内进行裁员，涉及员工比例约17%。这一举措旨在立即降低成本、优化组织结构、加速决策流程，并全面提升整体运营效率。 加拿大鹅董事长兼CEO丹尼•瑞斯（Dani Reiss）表示：“裁员决定是艰难的，同时也是正确的决定，可以让我们的业务在未来处于最佳地位。” 《每日经济新闻》记者就此次裁员详情向加拿大鹅方面求证，得到回应：为了让企业处于有效发展的最佳状态，根据“匹配使命（Fit for Purpose）”的总方针，我们做出了精简人员的艰难决定。作为转型计划的一部分，我们专注于提升效率，同时投资能够继续推动业务前进的关键领域——品牌、设计和一流的运营水平。我们不得不与一部分同事告别，他们在公司的发展中留下不可磨灭的印记。Canada Goose（加拿大鹅）将永远对他们做出的贡献心怀感激。加拿大鹅裁员17% 董事长兼CEO丹尼•瑞斯：“我们做出了艰难但正确的决定”",
        "url": "https://www.zhihu.com/question/650390151"
    },
    {
        "title": "带着幼儿园小朋友赏花时，如何鼓励孩子用语言表达他们对花朵的感受和认知？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650130558"
    },
    {
        "title": "一些网友表示近几天容易犯困、嗜睡可能是受到地磁暴影响，这有科学依据吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650208336"
    },
    {
        "title": "有没有什么好看的古言小说值得推荐？",
        "excerpt": "不要太无脑，类似于恰逢雨连天，有匪，首辅养成手册，春日宴这些等等",
        "url": "https://www.zhihu.com/question/356909389"
    },
    {
        "title": "在东北是不是叫一声“哥”真的能解决很多事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/374816625"
    },
    {
        "title": "2024 年 1—2 月份全国规模以上工业企业利润增长 10.2%，如何看待这一数据？",
        "excerpt": "每经AI快讯，国家统计局3月27日发布数据显示，1—2月份，全国规模以上工业企业实现利润总额9140.6亿元，同比增长10.2%。 1—2月份，规模以上工业企业中，国有控股企业实现利润总额3434.9亿元，同比增长0.5%；股份制企业实现利润总额6898.5亿元，增长5.3%；外商及港澳台投资企业实现利润总额2169.2亿元，增长31.2%；私营企业实现利润总额2465.4亿元，增长12.7%。1—2月份，采矿业实现利润总额1881.0亿元，同比下降21.1%；制造业实现利润总额6134.5亿元，增长17.4%；电力、热力、燃气及水生产和供应业实现利润总额1125.1亿元，增长63.1%。国家统计局：2024年1-2月份全国规模以上工业企业利润增长10.2% | 每经网",
        "url": "https://www.zhihu.com/question/650349715"
    },
    {
        "title": "特朗普自创社交平台借壳上市，估值为 100 亿美元，股票代码是其名字缩写，哪些信息值得关注？",
        "excerpt": "综合美国《华尔街日报》和福布斯网站报道，在与“空壳公司”数字世界收购公司（DWAC）合并后，美国前总统特朗普自创的社交平台“真相社交”（Truth Social）的母公司特朗普媒体与科技集团（TMTG）当地时间3月26日在美国纳斯达克公开上市。尽管这个社交平台两年前才推出，注册用户不到900 万，但投资者当天估计，其估值已为100亿美元。 报道称，在特朗普支持者的推动下，DWAC的股价今年上涨了大约两倍，而TMTG26日借壳上市，取代DWAC后继承其股价，并将股票代号改为特朗普全名的首字母缩写“DJT”，登陆纳斯达克进行股票交易。 《华尔街日报》称，特朗普拥有TMTG大约60%的股份，25日收盘时其价值接近40亿美元，这个数字将继续随着股价而变动。上市交易完成后，该公司将有约1.35亿流通股，其中特朗普持有约7800万股。福布斯网站称，随着本次上市交易的完成，估计特朗普账面上的净资产将暴涨一倍多，飙升50亿美元。（环球时报）估值100亿！特朗普自创社交平台借壳上市，股票代码是他名字缩写",
        "url": "https://www.zhihu.com/question/650407747"
    },
    {
        "title": "为什么福尔曼的拳非常重？",
        "excerpt": "福尔曼的拳看着速度不快，轻飘飘的，打得很随意，但为什么实际上非常重？",
        "url": "https://www.zhihu.com/question/578850926"
    },
    {
        "title": "偷看孩子手机被发现，家长该怎样补救？如何从心理层面与孩子再次建立信任感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649408307"
    },
    {
        "title": "23-24 赛季 NBA湖人 128:124 雄鹿，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650338226"
    },
    {
        "title": "现在的你为什么单身？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644970077"
    },
    {
        "title": "如何评价适马（Sigma）于2024年3月26日发布的50mm F1.2 DG DN ART?",
        "excerpt": "新品 | 标准新境，突破技艺边界 50mm F1.2 DG DN发布",
        "url": "https://www.zhihu.com/question/650302340"
    },
    {
        "title": "你在国产电影或电视剧里见过哪些脱离实际生活的离谱设定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649959086"
    },
    {
        "title": "喜茶、奈雪、茶百道等接连在小城亮相，三线及以下城市现制茶饮门店超 24 万家，谁能俘获小镇消费者的心？",
        "excerpt": "3月24日，茶百道通过港交所的聆讯，有望率先成为“新茶饮第二股”。新茶饮品牌集体走高端路线时，蜜雪冰城杀出一条“性价比”线路，让市场看到小城的消费潜力。喜茶、奈雪、茶百道等品牌接连在小城亮相，更使得“小镇”成为新茶饮企业快速成长的重要战场。自去年以来，接连四家新茶饮企业冲击港交所，四家企业在招股书中均提及下沉市场的潜力。 越来越多的新茶饮品牌放下身段，冲击三线及以下城市。灼识咨询数据显示，截至2023年前三季度，全国三线及以下城市现制茶饮门店数量超过24万家。 当前，三线及以下城市仍是新茶饮企业的“主战场”，“小镇青年”亦成为各品牌茶饮的目标用户。新茶饮品牌如何打响“小城争夺战”？https://www.bjnews.com.cn/detail/1711433929129478.html",
        "url": "https://www.zhihu.com/question/650243942"
    },
    {
        "title": "阿里巴巴收购菜鸟股权，撤回上市申请，加大物流战略投入，哪些信息值得关注？",
        "excerpt": "3月26日，阿里巴巴集团公告，为更好加强与阿里电商业务协同，以及继续支持菜鸟扩大全球物流网络投入，决定撤回菜鸟上市申请，并以现金要约收购菜鸟少数股东的所有股权和员工已归属的股权。 本次收购涉及金额达到37.5亿美元。阿里巴巴方面认为，这一策略凸显阿里加强其电商核心业务和物流协同的聚焦，阿里巴巴称，菜鸟是阿里巴巴核心业务的组成部分，是电商发展的重要基础设施。上述调整将有助于菜鸟专注业务和执行进一步扩张计划。阿里巴巴将加大对物流领域的战略级投入，支持菜鸟全球物流网络扩张。阿里巴巴：物流子公司菜鸟已撤回在港交所首次公开发行及上市申请",
        "url": "https://www.zhihu.com/question/650278659"
    },
    {
        "title": "如果有一天你的宠物变成了人，你准备安排它做点什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641183931"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的新角色「黄泉」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650357674"
    },
    {
        "title": "什么样子才叫人间清醒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643217920"
    },
    {
        "title": "一个千户的嫡次子，靠自己的能力成为公爵，他同母哥哥还是千户，那么家族地位怎么计算？",
        "excerpt": "这个嫡次子因为没有官职继承自己投靠了一个亲王皇子，这个皇子夺嫡成为了皇上(方法参考玄武门)这位嫡次子作用相当于尉迟恭，皇帝登基被封公爵世袭罔替，而他哥还是千户而他想要大宗地位现在怎么办？",
        "url": "https://www.zhihu.com/question/642420148"
    },
    {
        "title": "女朋友不要彩礼但要求头胎入女方家族谱（我俩同姓）  合理吗？",
        "excerpt": "女生不要彩礼，五金买了八万。 我房子买好了（我父母帮忙给了首付，已经还款多年），车子我也买好了。房子偿还贷款中(不需要女生一起还)。 现在女朋友要求第一个孩子随她们家那一脉，入她家族谱（我俩同姓）。 如果说随她们家那一脉的话，在只有一个孩子的情况下，我就算入赘了。头大",
        "url": "https://www.zhihu.com/question/649960716"
    },
    {
        "title": "有那种女主没心没肺无情无爱，男主一直都爱女主的小说吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375500139"
    },
    {
        "title": "你刷过两遍以上的电视剧有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645282258"
    },
    {
        "title": "孩子以为的朋友不是真正的朋友，该怎么跟孩子解释？",
        "excerpt": "男孩四岁半，寒假期间在小区里交了个小朋友，这个小朋友本身有一个小圈子，但是寒假期间都回老家了。他以前是不怎么跟我家孩子玩儿的，因为他比我家孩子大一岁多。最近这不是开学了吗，他的小圈子人员都回来了，就不怎么跟我家孩子玩儿了，我们家孩子觉得跟他是好朋友就一直往上凑。这个孩子就用脚踹我家孩子，被他妈喝止住。他的两个小伙伴，就像是他的两个小跟班儿一样的，一看他踢我家孩子就开始一起欺负我们家孩子，家长也不管。最后一个孩子追我家孩子到处跑，孩子已经跑到我怀里了，那个小孩儿还追着用拳头打我们家孩子。我一把给推开了，摔个屁股墩。结果人家妈妈这会儿诈尸了，刚才追半天也没拦着。过来就推我，就吵起来了。回家孩子问我说，小哥哥为什么跟他不是好朋友了。我跟他说，之前寒假他没有小伙伴所以跟你玩儿，现在他有更好的选择就不想跟你玩儿了，孩子好像听不懂，一直说我们不是好朋友吗？不知道怎么跟孩子说，请问有没有懂心理学的朋友，帮我解答一下呢？",
        "url": "https://www.zhihu.com/question/649005729"
    },
    {
        "title": "仁川冠军赛女单签表出炉孙颖莎首轮对阵平野，王曼昱伊藤同区，你对该赛事有何期待？",
        "excerpt": "北京时间3月25日下午仁川冠军赛女单签表出炉，对于喜欢孙颖莎的球迷有个好消息，那就是这次头号种子选手孙颖莎首轮就迎来她想要打的选手了，迎来了日本世界冠军平野美宇。自去年夏天萨格勒布常规挑战赛女单决赛输给平野美宇后，孙颖莎小莎莎半年多没遇到平野美宇了，这次挺好首轮对决。2号种子王曼昱则和伊藤美诚同区，陈梦和张本美和斯佐科斯同区女单签表出炉，孙颖莎首轮对阵平野，王曼昱伊藤同区，陈梦遇强敌",
        "url": "https://www.zhihu.com/question/650112592"
    },
    {
        "title": "为什么人家作者写小说就能长篇大论，而到了自己这里就不行，同样是人，那些大神们究竟在想什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650318209"
    },
    {
        "title": "是「工作能力」重要还是「工作态度」重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649642991"
    },
    {
        "title": "既然核磁共振没有辐射，为什么还要弄个厚厚的门，写着危险？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649270606"
    },
    {
        "title": "如何用一句话证明你更偏爱「麻味」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649692954"
    },
    {
        "title": "如果有一个「孤独」职业排行榜，你会投选哪个职业上榜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649186799"
    },
    {
        "title": "如何评价网飞版电视剧《三体》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649575104"
    },
    {
        "title": "西双版纳“5串烧烤170元”引争议，如何看待旅游途中遇到的美食刺客？你是否有遇到过美食刺客？",
        "excerpt": "西双版纳“5串烧烤170元”引争议，企业回应：傣味大串有烤鸡、烤排骨和鸡翅，日常成本也高，而素菜则分量较多",
        "url": "https://www.zhihu.com/question/650234553"
    },
    {
        "title": "苹果WWDC 2024开发者大会官宣，太平洋时间6月10日至14日举行，有哪些信息值得关注？",
        "excerpt": "据IT之家消息，苹果公司宣布，WWDC 2024开发者大会将于太平洋时间6月10日-14日期间正式举行。苹果公司表示：在线参加 Apple 每年规模最大的开发者盛会。亲眼见证 Apple 最新平台、技术和工具的发布。了解如何创建和改进你的 App 和游戏。与 Apple 设计师和工程师互动交流，与全球开发者社区建立联系。以上活动均免费在线举行。 探索各种新的工具、框架和功能，助力你打造出理想的 App 和游戏。通过视频讲座学习新技能，与 Apple 专家进行一对一会面，以推进你的项目，完善你的构思。 Swift Student Challenge 旨在支持和鼓舞下一代开发者、创作者和企业家。太平洋时间 3 月 28 日，我们将公布今年的获奖者名单。获奖者将有资格参加在 Apple Park 举办的特别活动。我们还会选出 50 名杰出获胜者，他们将受邀前往库比提诺，获得为期三天的非凡体验，包括参加 Apple Park 的特别活动。 汇总 WWDC 2024 期间预计将发布的各种操作系统如下：iOS/iPadOS 18tvOS 18watchOS 11macOS 15新版本 visionOS WWDC24 面向所有开发者免费开放，旨在展示 iOS、iPadOS、macOS、watchOS、tvOS 和 visionOS 的前沿创新。Apple 长期致力于帮助开发者精进 App 和游戏开发。作为这项承诺的一部分，大会将为他们提供机会与 Apple 专家交流，深入了解新工具、新框架和新功能。 WWDC24 将在 6 月 10 日举办线下体验，开发者们有机会在 Apple Park 现场观看主旨演讲，与 Apple 团队成员会面，参与特别活动。 苹果全球开发者关系副总裁 Susan Prescott 表示，“WWDC 的意义在于分享新想法，为我们了不起的开发者提供创新工具和资源，帮他们创作出更加美妙的作品。我们非常期待与全球开发者交流沟通，在WWDC24",
        "url": "https://www.zhihu.com/question/650349754"
    },
    {
        "title": "写小说，写了一半突然发现有一本已经出了的小说和自己写的很像怎么办？",
        "excerpt": "就是自己脑子里突然蹦出来个故事就写出来了写的挺多的差不多有好两个本子了，结果突然有一个朋友和我说他最近看了个小说感觉那个小说写的故事和我的有很多相似之处怎么办？",
        "url": "https://www.zhihu.com/question/650090108"
    },
    {
        "title": "文笔挑战：春雨滋新草，怎么接下一句？",
        "excerpt": "可以对联，诗词，散文，故事和小说。才华横溢的知友来吧，写出您的所思所想！",
        "url": "https://www.zhihu.com/question/650316581"
    },
    {
        "title": "起售价仅 6.98 万的比亚迪海鸥，为何让西方如此紧张？",
        "excerpt": "凤凰网科技讯 一款小型电动汽车正在对全球汽车行业产生巨大影响。它之所以能够引起轰动，原因并不是因为它是一辆电动汽车，而是它的价格以及它所具备的颠覆全球各国汽车行业的潜力。这辆车就是中国制造的比亚迪海鸥。它是一款小型全电动掀背车，起售价仅为人民币6.98万元(约合不到1万美元)，但依旧能够为比亚迪创造利润。电动汽车利润一直是美国汽车制造商梦寐以求，但大多数都求之不得的一个重要财务指标。但是，中国公司却做到了。美媒聚焦中国电动汽车：一款小型车为何让西方如此紧张？",
        "url": "https://www.zhihu.com/question/650072606"
    },
    {
        "title": "有哪些能治愈心情的句子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650397532"
    },
    {
        "title": "如何评价2024年米哈游《崩坏星穹铁道》2.1任务《天鹅绒里的恶魔》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650127441"
    },
    {
        "title": "如何看待尼康发布的新镜头z28-400 f4-8？",
        "excerpt": "z28-400镜头2024/3/27日发布，售价10399，于2024/4/18日正式上市。 和已有的z24-120，z24-200相比，这款大变焦的定位是在哪里，其画质上是否有独到之处，有哪些用户会率先置换或购买这枚镜头？",
        "url": "https://www.zhihu.com/question/650376387"
    },
    {
        "title": "运动之后如何缓解肌肉的疲劳/酸胀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649666499"
    },
    {
        "title": "为什么西欧不流行骑射冲击兼具的骑兵?",
        "excerpt": "骑士姥爷们也不是学不会射箭，是什么因素使西欧直到火枪骑兵前都不流行弓箭骑射",
        "url": "https://www.zhihu.com/question/650285591"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》黄泉角色PV——「你的颜色」?",
        "excerpt": "《崩坏：星穹铁道》黄泉角色PV——「你的颜色」 「该启程了。此世如雨而逝，终归大地，希望再见时…已是天晴。」",
        "url": "https://www.zhihu.com/question/650205482"
    },
    {
        "title": "有没有惊悚恐怖让人后背发凉的短篇故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649535875"
    },
    {
        "title": "如何看待C罗复出，葡萄牙友谊赛0-2憾负斯洛文尼亚，11连胜被终结？",
        "excerpt": "上一场比赛葡萄牙还5-2大胜瑞典，这场为何表现下滑明显？",
        "url": "https://www.zhihu.com/question/650341411"
    },
    {
        "title": "马斯克发文称「全美所有适用车辆免费试用 FSD 一个月」，如何看待此举？",
        "excerpt": "凤凰网科技讯（作者/尹明顺） 3月26日，今日马斯克在推特表示：“本周开始，全美所有适用车辆将能免费试用FSD一个月”。 今日，特斯拉(TSLA.O)更新了官网，向美国和加拿大新购车用户提供为期一个月的免费FSD体验。在回复Whole Mars Catalog的一个贴子时，马斯克澄清：“本周开始，全美所有适用车辆将能免费试用FSD一个月”。这将包含几乎所有已交付车辆（需配备HW3硬件）。马斯克：全美所有适用车辆免费试用FSD一个月",
        "url": "https://www.zhihu.com/question/650360837"
    },
    {
        "title": "如何跟导师正确交流？",
        "excerpt": "怎么能让自己脸皮厚点呢，就是跟老师交流的时候，就是有那个笨蛋羞耻心！ 跟老师讲完了，等到再次学的时候，想到当时的问答，就会想：哎呀！我怎么这么笨！好无脑的问题！ 哎！我感觉就是我爱多想，其实感觉老师并不在意这些，就是学生和老师交流，老师是开心的。 我自己的情绪问题！但是我不知道怎么调节！老问问各位大神！大佬们！",
        "url": "https://www.zhihu.com/question/647704872"
    },
    {
        "title": "厕所安装防欺凌 AI 音频报警器，一些学校已经开始关注「隐秘角落」，将带来哪些影响？",
        "excerpt": "“救命啊”“打人啦”…当厕所里发出呼救声，办公室里教师的手机立刻收到报警信号，随即进行通话并赶往现场处置。近日，通过一段情景演绎视频，福州鳌峰学校介绍了该校为预防学生欺凌，试点在厕所等区域安装校园报警设施的经验。学生如果遭遇校园欺凌，只要喊出“打人了”“救命”等敏感词，即可触发报警。 有教育人士指出，校园欺凌案件容易发生在宿舍、洗手间等隐私场所，但传统的视频监控系统又不能安装在这类敏感和隐私区域。因此，福州鳌峰学校试点在厕所等区域安装校园报警设施，这一关注“隐秘角落”的做法很快引发网民关注。 目前，北京市、安徽省六安市等地已有中学陆续安装了AI音频报警器，用技防手段填补“安全盲区”。（澎湃）厕所安装防欺凌AI音频报警器，一些学校已经开始关注“隐秘角落”_澎湃福建_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/650365478"
    },
    {
        "title": "最近想买一款洗碗机，纠结买嵌入式的还是水槽式的，请问大家有好的建议吗？想买一个容量大一点的？",
        "excerpt": "最近公司加班很多，每次回到家的时候就很累，自己搞点饭吃还要苦恼于刷碗的问题，就想着买一款洗碗机，把洗碗的时间用来处理工作或者休息岂不是更好，朋友推荐了嵌入式的和水槽式的洗碗机，之前自己也没接触过，所以大家有没有好的建议？？？",
        "url": "https://www.zhihu.com/question/407370178"
    },
    {
        "title": "世界读书日｜那段触动你灵魂的书中文字是什么？",
        "excerpt": "4 月 23 日世界读书日，我们想邀请你用「一页书」和这个世界重连，参与活动不仅能收获一段奇妙缘分，更有好礼等你奇遇！ 你看过的书籍里，有没有一段曾照亮你、触动你灵魂深处的一段文字？或许，那是某位哲人深邃的思考，让你在迷茫中找到了方向；或许，那是某位作家细腻的描绘，让你在平凡中发现了生活的美好；或许，那只是书中一句不经意的话，它或许并不广为人知，但却于你而言有着特殊的意义… 我们希望你在这个问题下： 1、分享一段曾照亮你的书中文字，并留下书名。（70 字以内） 2、送出一句你希望对能够看到这段文字的人说的话。（30 字以内） 我们会将符合要求的回答（分享的文字和知乎昵称）做成精美的书签，投放在全国 50 家书店。在书店里，将有一位不期而遇的读者获得书签，并在知乎线上与你「重连」。回答问题将有机会获得读书日大礼包和盐粒福利哦！",
        "url": "https://www.zhihu.com/question/650419564"
    },
    {
        "title": "为什么很多《三国杀》玩家反感嘴牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316982495"
    },
    {
        "title": "你选择坚持跑步的初心是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648046644"
    },
    {
        "title": "如果乌克兰割让第聂伯河以东领土和敖德萨州给俄罗斯，双方能实现持久和平吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650146544"
    },
    {
        "title": "辣明明是一种痛觉，可为什么有人还嗜辣如命，甚至「无辣不欢」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649692844"
    },
    {
        "title": "您认为情绪状态对驾驶安全有何影响，以及如何管理自己的情绪以保持驾驶时的专注和冷静？",
        "excerpt": "考虑到清明节是一个具有特殊文化意义的节日，一些人可能会在情绪上受到影响。您认为情绪状态对驾驶安全有何影响，以及如何管理自己的情绪以保持驾驶时的专注和冷静？",
        "url": "https://www.zhihu.com/question/650440652"
    },
    {
        "title": "能帮忙区别一下喜欢和爱吗？",
        "excerpt": "能详细说一下喜欢和爱的区别吗？",
        "url": "https://www.zhihu.com/question/650305950"
    },
    {
        "title": "活给别人看和活好自己哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649523007"
    },
    {
        "title": "大一，老师认为我有可能过四级，让我报考，我该去吗？",
        "excerpt": "但是我感觉自身能力不足，英语水平不够",
        "url": "https://www.zhihu.com/question/648235971"
    },
    {
        "title": "狗狗的一生只会认一个主人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648060025"
    },
    {
        "title": "为什么《咒术回战》主角团与宿傩的决战评价不高？不太好看？",
        "excerpt": "有没有什么创作方法上的错误？",
        "url": "https://www.zhihu.com/question/649521241"
    },
    {
        "title": "如果有一所大学，毕业100%只能稳入公务员，这所大学录取排位能有多高？会超越清北吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649576124"
    },
    {
        "title": "一般人对枪械有何误解？",
        "excerpt": "作为没见过/摸过真枪的人，对于枪械的了解一般都是来自各种游戏/影视/小说作品。这些作品对于枪械的刻画，包括外观、质感、威力等，或为了视觉效果，或为了通过审核，一般都经过了美化或夸张。请问真实的枪械和艺术作品里表现的有哪些常见的区别？这些作品通常会带给人怎样的误解？",
        "url": "https://www.zhihu.com/question/308490408"
    },
    {
        "title": "有没有哪些旅行地，因为「艺术气息」给你留下了深刻的印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649312153"
    },
    {
        "title": "专家建议开放国际婚姻：引进海外大量适龄女青年，解决农村剩男问题，如何看待此言论？",
        "excerpt": "近日，华中师范大学中国农村研究院发布涉农村大龄男青年婚配难的调研报告。报告显示，近年来，部分农村大龄男青年婚配难题愈演愈烈。厦门大学经济学系副教授丁长发对@中新经纬表示，一是经济社会发展，大量农村青壮年男女去大城市务工，女性通过婚嫁等各种因素留在城市。根据第七次人口普查，男性人口比女性多3490万，这是城市结构性问题。除此之外，还有彩礼问题。有调查显示，有些农村彩礼，包括房子、车子等加起来五六十万甚至更高。而去年全国农村人均可支配收入才2万多块钱。对于这个问题，丁长发认为最重要的是能不能开放国际婚姻。国内很多男青年去了俄罗斯、柬埔寨、越南、巴基斯坦等，通过“引进来，走出去”，引进海外适龄的女青年。专家建议开放国际婚姻：引进海外大量适龄女青年，解决农村剩男问题",
        "url": "https://www.zhihu.com/question/650260861"
    },
    {
        "title": "减肥瘦身后面部肌肤会变得松弛吗？",
        "excerpt": "减肥瘦身后面部肌肤会变得松弛吗？看到贾玲瘦了但是皱纹也增加了，普通人减肥后该如何紧致肌肤？",
        "url": "https://www.zhihu.com/question/645051247"
    },
    {
        "title": "朋友之间应该如何谈钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650342448"
    },
    {
        "title": "春季皮肤敏感泛红改如何改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646339494"
    },
    {
        "title": "2024 年，消费者对于新能源汽车安全的需求有了哪些新变化？",
        "excerpt": "2024 年，汽车行业竞争程度更加激烈了，无论是开年的「油电混战降价潮」还是车企不稳定调整，都让消费者对汽车品牌信任画上了一个大大的问号，尤其是在新能源汽车上尤为明显，新能源汽车的安全似乎除了车身安全、电池安全之外，还多了品牌安全。在这样的形势下，消费者对于新能源汽车安全的需求有了哪些新变化？欢迎分享你的看法~",
        "url": "https://www.zhihu.com/question/650196946"
    },
    {
        "title": "可以留下一首好听到单曲循环的歌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650111245"
    },
    {
        "title": "为什么《崩坏：星穹铁道》敢一直做些缩短平均日活时长的优化？",
        "excerpt": "先是每日实训随机范围增加，原来每日任务几乎必做到现在清完每天的240体力就能做完了； 然后忘却之庭增加下半存档，让需要凹的玩家省去了反复打上半的时间； 现在黄泉出了，模拟宇宙小怪战斗直接跳过。",
        "url": "https://www.zhihu.com/question/649932886"
    },
    {
        "title": "江苏南通禁止制造销售冥币纸钱引热议，当地民政局回应「非禁止使用」，如何评价？烧纸钱能界定为封建迷信吗？",
        "excerpt": "清明将至，江苏南通一则关于禁止制造销售冥币纸钱的通告备受关注。 网友热议之际，南通市民政局有关负责人27日回应称，当地通告是从市场行为上强调禁止制造和销售冥币纸钱，而非禁止使用。 江苏南通：禁止制造销售冥币纸钱 据微信公众号“南通发布”消息，南通市民政局、南通市市场监督管理局3月25日发布《禁止制造、销售封建迷信殡葬用品的通告》： 为进一步推动我市殡葬改革，摒弃丧葬陋俗，倡导文明祭祀，净化城市环境，根据《中华人民共和国大气污染防治法》《殡葬管理条例》《江苏省殡葬管理条例》等法律法规，现通告如下： 全市范围内禁止任何单位和个人制造、销售冥币纸钱、纸扎实物等封建迷信殡葬用品。 违反本通告规定的，由县级以上民政部门会同同级市场监督管理部门予以没收，可以并处制造、销售金额1倍以上3倍以下的罚款。构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 本通告自公布之日起施行。 江苏南通禁止制造销售冥币纸钱引热议，当地民政局回应",
        "url": "https://www.zhihu.com/question/650422806"
    },
    {
        "title": "网贷全部结清，销户后还会查征信吗?",
        "excerpt": "如题，之前有很多网贷和信用卡50多万，向老婆坦白全部结清了，但是发现有几个APP里面有很多产品有额度，比如同程金融里面有什么中原消费金融和中邮消费金融还有苏宁银行额度。我想问直接注销同程金融APP就行还是要一个一个打电话把里面的每个额度都注销。注销后会不会不停的查我的征信，谢谢 补充问题，都没有借，只是额度 我想问",
        "url": "https://www.zhihu.com/question/643535359"
    },
    {
        "title": "我买了500g铋做晶体，我妈说铋有放射性不让用，我怎么跟她解释？",
        "excerpt": "如题，在线等挺急的",
        "url": "https://www.zhihu.com/question/649561442"
    },
    {
        "title": "骑摩托车不钻缝，跟着车子一起堵在马路上，会被后面的司机认为很傻吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/411028704"
    },
    {
        "title": "工作比较忙，业余时间还要上课，这种情况怎么运动比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649239244"
    },
    {
        "title": "马斯克宣布将投票给共和党，还称「我认为我们需要一个『红色浪潮』」，如何看待此言论？哪些信息值得关注？",
        "excerpt": "虽然特朗普可能无法从马斯克那里要到钱，但在大选中的一票还是可以有的。 3月25日，马斯克在X平台网民发布的线上投票下留言回复，他表示，计划在下次选举中投票给共和党。“现在，我认为我们需要一个‘红色浪潮’（a red wave），否则美国就要完蛋了。”（在美国媒体上，通常用红色代表共和党，蓝色代表民主党） 值得注意的是，在拜登政府上台前，自称独立党派的马斯克的选票一直是投给民主党的。不过，自从拜登当选后，这种情况就开始有所变化。2022年5月，马斯克曾在自己的All-In博客上表示，“需要明确一点，过去我是一边倒地支持民主党，也许永远不会投票给共和党人，但是现在，这次选举时，我会”。按照马斯克的说法，美国现在真正的总统就不是民主党人拜登，实际上是“控制提词器的那个人”。 所以，2022年美国中期选举开始后，马斯克一度在社交媒体发文，建议投票给共和党，并表示：“我对将来再次投票给民主党持开放态度。” 马斯克对拜登的不满几乎是写在脸上的。比如，他曾在接受英国《金融时报》的一次采访中表示，美国总统拜登年纪太大，无法竞选连任。他还表示他在2020年投了拜登的票，过去也曾投票给民主党人。但自从拜登当选后，他们的关系恶化了。 由于对工会等问题的不同看法，马斯克和拜登的关系一直很冷淡。马斯克反对加利福尼亚州特斯拉工人与美国汽车工人联合会合作，该工会已表态支持拜登竞选连任。马斯克认为，民主党已经被工会、律师利益集团“过度控制”，现在如果看到民主党在做违背“人民的利益”的事时，那通常就是这些利益集团的垄断所致。 两人关系恶化的一个重要例子是，2021年拜登政府举行电动车峰会，并没有邀请马斯克参加。 所以，马斯克曾表示，本届美国政府中干实事的人根本没有几个，相反在此前的特朗普政府里，“抛开特朗普不谈，还是有很多能高效完成工作的人”。 马斯克为什么要“抛开特朗普不谈”？这又是一段两人的“恩怨史”。 尽管特朗普曾多次公开称赞马斯克“聪明”、是难得的“天才”，但两人也曾多次发生过冲突。2017年，由于特朗普决定退出巴黎气候协议，马斯克退出了特朗普政府的两个商业咨询委员会。2020年美国大选，马斯克把票投给了拜登。直到2022年7月，马斯克和特朗普还在网上互喷了一番。马斯克当时说，如果特朗普参加2024年美国大选并当选，那么“这个年纪对于任何领域的头号行政职务来说都太老了”，特朗普应该“扬帆驶向夕阳”。 然后，特朗普把马斯克狠骂了一通。他说马斯克的电动车和火箭项目是“出车祸的无人驾驶汽车”和“去不了目的地的火箭”，马斯克应该在他当总统时“跪下祈祷”以祈求补贴。马斯克在社交媒体平台回了个“笑死我了”。 总之，马斯克和特朗普虽然此前经常互喷，但这似并不影响他们的“合作”。就在大选“超级星期二”后，美媒爆料称，其实特朗普与马斯克曾私下会面。虽然马斯克事后表示，不会捐钱给任何一个政党，但分析认为，额外的支持也很重要——毕竟，马斯克拥有一个重要的舆论阵地——X。 文｜记者 冷爽马斯克宣布将投票给共和党，这是第一次丨看天下_特朗普_拜登_民主党",
        "url": "https://www.zhihu.com/question/650194835"
    },
    {
        "title": "日本的文化输出为什么那么厉害？",
        "excerpt": "简直离谱，武士道，茶道，樱花，和服，各种日本妖怪和大神，还有像竹取公主(或者叫辉夜姬？)之类的童话故事他们输出这些东西的时候就像释放气体一样，不知不觉就让你记住了 然后随着网络时代的来临，各种日本风景视频加着严重的动漫滤镜来到各个短视频平台在此之前还有日本人素质高，日本儿童独立自主，日本企业良心至极之类的文章，他们简直把日本打造成了一个现实乌托邦，不怕反噬吗？",
        "url": "https://www.zhihu.com/question/476472387"
    },
    {
        "title": "小说推文怎么做，去哪里授权小说?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553648005"
    },
    {
        "title": "电影《周处除三害》中医生的光片被撕了，为什么不换一张新的？",
        "excerpt": "医生用同一张光片去欺骗不同的「病人」，原本没什么问题；但光片被陈桂林撕烂了，缺了一角，医生为什么不换一张新的？就算旧光片没被陈桂林看到，但新的「病人」看到光片缺了一角，这也不好吧？",
        "url": "https://www.zhihu.com/question/649436942"
    },
    {
        "title": "4.54 亿罚款即将截止，特朗普旗下社交平台或将通过合并实现上市为其带来意外之财，哪些信息值得关注？",
        "excerpt": "当地时间3月25日，距离美国前总统特朗普缴纳4.54亿美元罚款的最后期限仅剩几小时。若特朗普不能按时缴纳罚款，其资产可能届时将被没收。目前，外界十分关注特朗普是否能成功摆脱此次危机。有媒体表示，其旗下社交平台“真相社交”（Truth Social）或将通过合并实现上市，有望为特朗普带来一笔高达35亿美元的意外之财。 2月23日，纽约州最高法院法官恩戈伦（Arthur Engoron）正式裁定，特朗普因涉民事欺诈，需缴纳4.54亿美元罚款，其中包括3.55亿美元的罚款和近1亿美元的利息。 特朗普团队目前正寻求推翻该判决并进行上诉，但若想继续上诉并阻止纽约州执行判决，特朗普需要在3月25日前先将全额将保证金存入法院管理的账户。如果特朗普上诉成功，保证金将如数归还。若请求被法院驳回，且特朗普仍无法在期限内缴纳保证金，那么法院就可以冻结其银行账户，甚至直接没收其名下的资产，如庄园、高尔夫球场、大厦等。 当地时间25日凌晨，特朗普在其社交平台“真相社交”发文称，恩戈伦设定的数字是带有“欺诈性的”。 “（罚款金额）应该是零，我没有做错任何事！”特朗普写道。 特朗普还表示：“这些激进的左派疯子要求我支付一笔荒谬的、闻所未闻的超过4.5亿美元的罚款，只是因为他们在我的银行账户里看到了类似的金额。我本来打算把这笔辛苦挣来的钱大部分用于竞选总统。他们不想让我这么做，这是干涉选举！”4.54亿罚款今日截止 特朗普最后一刻或获“意外之财”？_社交_保证金_成功",
        "url": "https://www.zhihu.com/question/650196206"
    },
    {
        "title": "外交部回应巴基斯坦达苏炸弹袭击事件，「强烈谴责，要求巴方尽快彻查真相」，还有哪些信息值得关注？",
        "excerpt": "据外交部网站27日消息，外交部发言人就巴基斯坦达苏炸弹袭击事件答记者问称，中方强烈谴责这一恐怖主义行径，对遇难者表示深切哀悼，对遇难者亲属致以诚挚慰问。中方要求巴方尽快彻查事件真相，全力缉拿凶手并绳之以法，同时采取切实有效措施保护在巴中国公民、机构和项目安全。 外交部回应巴基斯坦达苏炸弹袭击事件：强烈谴责，要求巴方尽快彻查真相",
        "url": "https://www.zhihu.com/question/650345418"
    },
    {
        "title": "你喜欢运动时出汗的感觉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650008668"
    },
    {
        "title": "是什么原因让你爱上了吃「麻」？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692974"
    },
    {
        "title": "Python 为什么要有 pass 语句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605595686"
    },
    {
        "title": "如何看待罗永浩预告将直播带货阿里云？创业者应该怎样选择适合自己的云？",
        "excerpt": "3月27日消息，罗永浩将于3月31日晚首次淘宝直播卖云，选品涵盖云服务器、云存储及企业网盘等热门阿里云产品。据了解，罗永浩将在直播间分享创业往事和心得，携手阿里云以超划算的“老罗专属价”回馈创业者及中小企业群体，并精心准备了神秘福利。 1个月前，阿里云宣布全线降价20%，引发一波中小企业上云热潮；业内人士观察指出，此次老罗直播卖云，或将引导更多普通用户首次直接体验企业级云服务。如何看待直播卖云的形式？创业者应该怎样选择适合自己的云？你会买吗？罗永浩首度直播卖云，将向创业者推荐阿里云爆款产品_央广网",
        "url": "https://www.zhihu.com/question/650372661"
    },
    {
        "title": "人类用哪些现代科技解决了古代难以解决的灾害报警和灾后信息通路重建问题？",
        "excerpt": "伽利略说：「科技的真正目的在于减轻人类生存的苦难。」 东汉，陇西大地震让我们了解到了有地动仪的存在； 而千年后的信息时代，我们怎么解决敏捷灾害报警和应急通信体系恢复的？ 灾后通讯恢复和管理能力已经发展到什么程度了？",
        "url": "https://www.zhihu.com/question/650221668"
    },
    {
        "title": "因为彩礼分手我做错了吗？",
        "excerpt": "顺便补充一下昨天的提问。 我和前女友是19年3月交往的，之前是大学同学，15年就认识。她是山西人，我是陕西人。交往初期抱着试试看的态度在一起的，没有多喜欢。当时她在别的城市工作，五月份我去看了她一次。九月份的时候她就来到了我的城市上班。我们两个当时都没有工作，她在断断续续的找工作，平时房租是我来交，日常开销她来负担。 20年1月的时候我带她回家见了我妈。家里给包了饺子，我妈问她家里愿意让她嫁这么远吗，别到时候时间长了家里不愿意了。她说我俩是同学，知根知底，家里没有不同意。还说彩礼好商量，家里不要。 20年3月，她找到了一家合适的公司。由于公司直属领导是男的，他们是干招投标的工作，经常加班。我心里没有安全感，经常在她加班的时候给她打电话，在她公司楼下等她。有时候给她打电话她没接，发微信问她几点下班。她总是说还得一会儿，我就很生气。 由于我在西安一直找不到工作。20年6月，我们退掉了西安租的房子，她住到了宿舍，我来到了北京。来北京以后在我姐家住着，平时帮帮忙，顺便看看工作机会。分隔两地以后，我们好像更能吵架了。她加班频繁，我们每天也聊不了多长时间。一次感冒以后，我去医院检查，发现乙肝问题加重了。我把这个事情告诉她，向她提出分手。她安慰我没有什么大不了的，她愿意陪着我，和我一起度过。我当时很感动，就主动打电话给她，后来就和好了。 20年8月，我让她提了辞职。辞掉了在西安的工作。月底她就来到了北京。 20年9月，她入职了一家单位，我一直还在找工作。没有找到工作的那段时间里，我在家给她做点饭顺便看看工作机会。日子就这样过着。 20年11月，我找到了一家单位。工资我俩差不多，7k左右。 21年5月，我去了她家。第一次去她家见了她的父母。 21年10月，她去了我家，呆了一天。随后又回了她家，假期快结束的时候我去她家接她。我当时提着粉条和榨的油。后来她跟我说起，说觉得提的东西显得有点小气。 21年年底，我在家人的帮助下跳槽到了一家外企。工资有了很大的提升，达到了10k-20k。 不知道为什么，我特别讨厌她加班和出差。加班的时候我会问她几点回来，怎么还没回来。有时候加班很晚，我会跟她说你今晚别回来了。 我觉得我对她挺好的，每次她回老家我都会接送她。 我不喜欢她和男的说话，不喜欢她看别的男的。有次坐地铁的时候看了地铁司机，我觉得她真的很银荡。 晚上睡觉的时候，有时候会吵架。生气的时候我会掀了她被子不让她睡觉。让她在客厅一直坐着反思。 我觉得她真的很傻，完全不理解我心里想的是什么。有次买东西，出来她找不到我。明明我就在那，她就是看不到。气得我掉头就走，一路上没理她。回去以后她也没理我，我记得我们有一个礼拜没说话。 23年的时候家里催我结婚，因为24年是我妈说是寡妇年，对我不好。23年五一我和我爸妈去了她家，聊起彩礼的时候，她妈说让我们两个商量，都好说。来了我和她商量的时候，她跟我说她们那都是16万8或者18万8。还说她家也不要这个钱，会让她带回来。我听了很不舒服，但也没说什么。可是我心里好像有了根刺。 23年夏天的时候，我跟她说不订婚，直接结婚。我平时工作很忙，没有时间。而且她们那路不好走，我也不想让我爸妈受累再去一趟，本身他们腿就不好。但是我女朋友不同意，说必须先订婚再结婚。我俩大吵一架。她说我要是没有时间就别结婚了。 在这期间，我一直让她选拍婚纱照的地方，她也拖着没选。 我说给她买金项链，生日的时候去看过一次，她觉得那个挺好看，我觉得不是纯金就没买。再后来叫她去看的时候就再也不去了。 23年国庆的时候，她爸妈去了我家。我家盛情招待3天。期间下雨我爸妈还冒雨陪着她爸妈爬了城墙。最后一天回去前，我妈问起了彩礼。她妈说我们那都是16万8,18万8。结婚的时候现在都是五金。我妈问那你们家要多少。她爸说这个我也不和你们讲价，你们看着给，我一分钱都不要。还说去年年底不结婚，因为她弟在当兵，当年没有假期了。 当时我在着急找中午吃饭的地方，没有听到她们谈。等第二天我妈跟我聊起的时候我很生气。我真不明白是她结婚还是她弟结婚。 我家里也很生气。我妈让我去了以后找女朋友商量一下彩礼能不能少要点。 来了说这个的时候，女朋友态度也很强硬。说我们那就是这样，而且我家也不要，只是走个过程，钱会加点带回去。我问她带回来是直接给我吗？她说当然不是。还说我又没有要求你婚前买房子，不能让你什么便宜都占了。当时这句话我记得很清楚。后来我俩就再也没有说过话，一直在冷战。 时间长了我觉得我对她一点感觉都没有了。我特别累，不想结婚了。但是总觉得这么多年对她还有点依赖。她每天会帮我揉肚子，会给我掏耳朵，剪指甲。还会给我洗衣服。 到2月份的时候，我把东西都搬走了。和她说了分手。她现在不知道我住哪也不知道我在哪上班。分手后还给我打过电话，我没接。 请问，分手到底是我俩谁的错？这样会显得我很渣吗？",
        "url": "https://www.zhihu.com/question/648499448"
    },
    {
        "title": "网传深圳取消「7090 政策」，官方回应属实，业内人士称「其他重点城市也在逐步放开」，释放什么信号？",
        "excerpt": "每经AI快讯，近日，有市场消息指出，深圳市规划和自然资源局发布关于停止执行《关于按照国家政策执行住宅户型比例要求的通知》的通知，内容显示，深规土 [2010] 668号文《关于按照国家政策执行住宅户型比例要求的通知》已废止。对此，记者随即向深圳市规划与自然资源局求证，截至发稿前，相关工作人员表示正在核实处理。事实上，深圳在取消“70/90政策”上已做出尝试，2023年出让地块中的深圳湾超级总部地块并无“70/90政策”的限制。根据深圳乐有家的数据显示，2023年成交的二手房中，3房单位依然是主力户型，但占比相对2022年略有减少，4房及以上的大户型占比则有显著提升。有业内人士表示，“70/90政策”原本是为了遏制高房价，但如今房地产供求和房地产行情均发生了变化，政策也会随着市场的变化而调整，未来新房市场的大户型供应可能会进一步增加。除了深圳之外，全国其他重点城市也在逐步放开“70/90政策”。（证券时报）业内人士：全国其他重点城市也在逐步放开“70/90政策” | 每经网 日前网络流传一张文件图片，显示为深圳市规划和自然资源局关于停止执行《关于按照国家政策执行住宅户型比例要求的通知》的通知，主要内容为，深规土[2010]668号文《关于按照国家政策执行住宅户型比例要求的通知》已废止。对此，深圳市规划和自然资源局相关人士向记者证实，该文件属实。“该文件核心内容为，经会议审议，废止此前另一份文件。”前述人士称。小财注：公开资料显示，深规土〔2010〕668号文主要内容包括，深圳将按照国家政策控制住宅户型结构比例，即单套住房建筑面积90平方米以内的住房面积所占比重，必须达到住宅面积的70%以上，并按照全市总量平衡的原则落实。（财联社记者 王海春）深圳取消“7090政策”? 深圳市规划和自然资源局回应：网传文件属实",
        "url": "https://www.zhihu.com/question/650231661"
    },
    {
        "title": "有哪些一眼万年的文案分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647386210"
    },
    {
        "title": "偶然得知浙江温州，宁波的婚宴便宜的 4000 一桌，正常基本都一万一桌，是真的吗？",
        "excerpt": "我们这边 4 星的酒店都才不到 2000 一桌，难以想象一万一桌到底都吃啥，随礼的话一般都随多少钱，我们这边婚宴四五十桌多的八十一百桌，那岂不是到浙江光酒席就八十一百万了？ 那回门还办吗？算上回门岂不是两场婚礼要小二百万了？ 一人一只波龙加帝王蟹腿加佛跳墙也花不到 人均 1000 吧，这一万一桌的到底都有什么？？ 普通工薪家庭也是办这样的吗？",
        "url": "https://www.zhihu.com/question/650136563"
    },
    {
        "title": "你认为足球文化在中国缺失的主要原因是什么？",
        "excerpt": "最近黄健翔在接受采访时指出，足球文化在中国很缺失，这也使得中国足球难以取得长足的进步。但是，你认为造成这个问题的主要原因是什么呢？是由于教育方面的原因，还是运动文化习惯的问题？又或是由于体育产业的不发达导致？大家有什么建议可以提出来，来推动中国足球的发展呢？",
        "url": "https://www.zhihu.com/question/647523972"
    },
    {
        "title": "你现在身边还有无话不谈，能说知心话的朋友吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/400409898"
    },
    {
        "title": "能力强的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/535942439"
    },
    {
        "title": "如果圣女贞德在百年战争后活下来会怎样？",
        "excerpt": "法王会担心她功高震主吗？会送她去组织十字军征服奥斯曼吗？毕竟赢了贞德在安纳托里亚和法国无关了，输了生死未知就算能逃回来威望也扫地，难以威胁法王了",
        "url": "https://www.zhihu.com/question/645526011"
    },
    {
        "title": "辣到底是什么？为什么我们会感觉到辣？",
        "excerpt": "3 月 25 日至 3 月 31 日，参与「风味盐究所｜麻 VS 辣江湖」活动，就有机会兑海量盐粒和创意好礼！ 在指定问题下发布原创内容，并满足字数、图片数、赞同数，即可获得相应数量的「辣椒」或「麻椒」，可用于兑换 50 盐粒、特色食物冰箱贴、麻辣烫料、调味酱、辣条、火锅底料等礼品！ 活动传送门⬇️风味盐究所｜麻 VS 辣江湖",
        "url": "https://www.zhihu.com/question/649692904"
    },
    {
        "title": "上海启动饮料营养分级，霸王茶姬、奈雪的茶参与试点，从 A 到 D 级，推荐程度递减，哪些信息值得关注？",
        "excerpt": "据上海发布，“营养选择”根据饮料中非乳源性糖、饱和脂肪、反式脂肪、非糖甜味剂的含量对饮料进行综合分级。 “营养选择”分级标识分4级，从A到D级，推荐程度递减。“营养选择”饮料分级方法主要参考国内外标准，考虑饮料营养成分分布及人群饮料摄入情况，最终根据饮料中非乳源性糖、饱和脂肪、反式脂肪、非糖甜味剂的含量对饮料进行综合分级，分级从A到D级，其推荐程度递减。目前对于饮料的营养数字标签试点共有4家企业参与，新茶饮赛道目前有霸王茶姬和奈雪的茶参与。今年，参与的企业将陆续在上海区域的产品销售菜单、饮料外包装、线上点单程序及售卖场所等醒目位置标注符合要求的“营养选择”分级标识。上海试点饮料“分级”，A、B、C、D四个等级，该怎么选才更健康？",
        "url": "https://www.zhihu.com/question/650252195"
    },
    {
        "title": "如果你是武汉地铁残疾人事件的工作人员，你会怎么办？",
        "excerpt": "如何避免被处罚？",
        "url": "https://www.zhihu.com/question/649982644"
    },
    {
        "title": "2024 LPL 春季赛WBG 2:0 iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650293973"
    },
    {
        "title": "农村的孤儿被伯父家收养，每个月政府补贴一千多块钱，还有自家地给伯父家种，是不是不怎么欠伯父家了？",
        "excerpt": "除了政府补贴，学费从小学到大学全免，助学金奖学金都有，还有其他补贴。 高中考上了一个好高中的重点班，没人愿意出钱，只能去一个差高中，成了这辈子心里永远过不去的坎。 村子里其他男孩，都花钱买到了那个好高中，在那个差高中，高中三年生活在阴影中，断送了我的学业生涯。 如果事情发生在你们身上，你们长大会怎么办？ 我说的意思是，同村的几个男孩，在分数没达到好高中分数线的情况下，花钱买进去了，我达到了分数线，以为要交学费（当时孤儿是免费的，不知道这个政策），去了一个差高中，拿了奖学金。 上大学一直有政府补贴，上大学没要他们一分钱，还有各种补贴存有五万一直放在他们那，差不多放假都会去姑姑家吃住，姑姑对我是真好，我一直挂念，田里地包括宅基地我也不要了，打算全部给伯父家，已经三年未回去，我现在的状态是想一直在外流浪，因为小时候的阴影导致心理产生扭曲，我现在不知道该怎么办，理越辩越明，希望知乎上的人能帮我指点指点。",
        "url": "https://www.zhihu.com/question/648000970"
    }
]