[
    {
        "title": "如何评价《一人之下》漫画第692（731）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1949690809"
    },
    {
        "title": "日本众议院选举最终结果出炉，执政联盟未获得过半议席，意味着什么？对日本政坛有哪些影响？",
        "excerpt": "当地时间10月28日凌晨，日本第50届众议院选举全部席位归属已确定。自民党获得191个席位，公明党获得24个席位，两党组成的执政联盟共获得215个席位，未达到众议院465个议席的半数（233席）。而自民党也失去自2012年以来，在历次众议院选举中一直维持单独获得过半数席位的选举优势。 在野党等方面，立宪民主党获得148席，成为第50届众议院中仅次于自民党的第二大党，日本维新会和国民民主党分别获得38席和28席，分列众议院第三和第四大党。 日本国会众议院选举每4年举行一次，本届众议院议员的任期原本应于2025年10月届满。本月1日，石破茂当选日本新首相，9日宣布解散众议院，创下战后首相当选后解散众议院的最快纪录。日本众议院选举最终结果出炉 执政联盟未获得过半议席",
        "url": "https://www.zhihu.com/question/2308077804"
    },
    {
        "title": "《新概念》应该怎么自学？",
        "excerpt": "有《新概念自学导读》，还有美音的听力。但是我真的真的不知道怎么自己学≥﹏≤ 因为现在周末时间特别紧，没有时间报课专门学的。 现在高二，英语只能在110+，语法不得行，单词也是，想先通过新概念2学学… Ծ‸Ծ",
        "url": "https://www.zhihu.com/question/299261953"
    },
    {
        "title": "英语突然能听懂是一种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/302832697"
    },
    {
        "title": "U17亚洲杯预选赛中国2:2战平韩国，大家如何评价本场比赛？",
        "excerpt": "本场比赛中国队先丢一球，随后连进两个反超，最后时刻韩国队依靠点球扳平比分，最终双方战平。",
        "url": "https://www.zhihu.com/question/2270886547"
    },
    {
        "title": "为什么当今电子竞技中几乎没有竞速类游戏项目？",
        "excerpt": "维基百科电子竞技词条显示，极品飞车系列与跑跑卡丁车曾作为电子竞技比赛项目。 当今，电子竞技发展如日中天。但是，比赛项目无外乎两类游戏：MOBA和FPS。太单一！RCG的竞技性非常强，为什么当今大大小小的电竞比赛中几乎看不到它们的身影？ 而有一定运气成分的卡牌游戏（如炉石传说）都作为电竞项目了。 或许这个问题应该变成：什么样的游戏才能作为电子竞技的比赛项目？",
        "url": "https://www.zhihu.com/question/271021493"
    },
    {
        "title": "如何看待KAN论文被NeurIPS 2024拒稿？",
        "excerpt": "如题，很火的Kolmogorov Arnold Network最终被NeurIPS 2024拒稿。",
        "url": "https://www.zhihu.com/question/1925527001"
    },
    {
        "title": "24-25 赛季英超第9轮阿森纳 2:2 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283709517"
    },
    {
        "title": "女子称塔斯汀汉堡吃出生肉，门店回应「正在排查」，可能是哪些环节出现问题？吃生肉会产生哪些健康问题？",
        "excerpt": "10月26日，女子称塔斯汀中国汉堡中吃出生肉。涉事门店回应：现在店里也还在排查，不知道是员工操作失误，还是油温不够，也不确定汉堡是不是自己这家的，因为之前出了很多单都没遇到过这样的情况。女子称塔斯汀汉堡吃出生肉 门店回应：正在排查 最近，一条关于塔斯汀汉堡吃出生肉的视频在网上炸开了锅，看得人胃里一阵翻江倒海。这究竟是怎么回事？ 据网友爆料，他在广州一家塔斯汀门店购买的汉堡中，竟然发现了未经完全烹饪的生肉。而涉事门店的回应，却显得有些含糊不清，一会儿说是员工操作失误，一会儿又怀疑是油温不够，甚至还不确定这个出问题的汉堡是不是自家店里卖出去的。这样的回应，无疑让消费者更加担忧和不满。更有网友表示，自己也曾在塔斯汀吃到过生肉，从此再也不敢光顾。当然，也有不少网友力挺塔斯汀，认为这只是个例，并表示塔斯汀的汉堡味道确实不错。 这次“生肉事件”并非个例，此前一些知名快餐品牌也曾曝出过类似的食品安全问题。这不禁让人反思，在追求快速便捷的快餐时代，食品安全是否被一些商家有意无意地忽视了？ 站在消费者的角度，我们当然希望每一口吃下去的食物都是安全健康的。尤其是汉堡这种肉类制品，如果烹饪不当，很容易滋生细菌，引发食源性疾病。试想一下，当你满心期待地咬下一口汉堡，却发现肉馅还是生的，那种心理阴影面积该有多大 而对于商家来说，食品安全更是重中之重。一次食品安全事故，足以摧毁多年积累的品牌信誉。与其事后补救，不如从源头上加强管理，严格把控每一个环节，确保食品安全万无一失。毕竟，消费者的信任才是商家最宝贵的财富。 那么，如何才能有效避免类似事件再次发生呢？除了商家要加强内部管理，严格执行食品安全标准外，消费者自身也要提高警惕。选择正规的餐饮场所，注意观察食物的色泽和气味，一旦发现问题，要及时向商家反映，并保留相关证据。此外，相关部门也应加强监管力度，对违规商家进行严厉处罚，切实保障消费者的合法权益。 你知道吗？肉类食品的中心温度必须达到71℃以上才能有效杀灭细菌，确保食用安全。这也是为什么许多西餐厅会提供不同熟度的牛排，而汉堡肉饼却必须完全煮熟的原因。因为牛排通常是一整块肉，而汉堡肉饼是由碎肉压制而成，更容易滋生细菌。 食品安全无小事，无论是商家还是消费者，都应该时刻绷紧这根弦。希望塔斯汀能够认真调查此事，给消费者一个满意的答复，并以此为戒，加强食品安全管理，避免类似事件再次发生。",
        "url": "https://www.zhihu.com/question/2308615253"
    },
    {
        "title": "月球上面能不能种土豆？月球有土是不是就可以种土豆？",
        "excerpt": "我很好奇，月球不是有土嘛，土豆不是种土里面吗，那月球能不能种土豆。",
        "url": "https://www.zhihu.com/question/1624673540"
    },
    {
        "title": "《小丑 2：双重妄想》中 Lady Gaga 饰演的莉在电影中的定位是什么？",
        "excerpt": "不说 dc 里的小丑女，单说这部电影里面里面，她到底有什么作用啊",
        "url": "https://www.zhihu.com/question/1032125926"
    },
    {
        "title": "苏联人偷到了F-111之后为什么不直接测绘仿制它的气动外形，而是要重新设计一个苏24呢?",
        "excerpt": "传说F-111的亚声速升阻比高达16，超声速升阻比高达6.5，为什么苏联人不完全的测绘仿制它的气动外形呢？",
        "url": "https://www.zhihu.com/question/1617848863"
    },
    {
        "title": "如何看待8000块买车，花8万改装的玩法？",
        "excerpt": "8000买了辆二手车，结果陆续花了8万多改装。我都惊了，这么玩值得吗？",
        "url": "https://www.zhihu.com/question/2225315571"
    },
    {
        "title": "2024金球奖颁奖典礼将在北京时间10月29日03:45分开幕，你更看好谁夺得金球奖？",
        "excerpt": "金球奖官方在今日确认，颁奖典礼将于中欧时间28日晚上8点45开幕（北京时间29日03:45）。 本届金球奖颁奖典礼将于巴黎举行，带队赢得欧冠和西甲的皇马边锋维尼修斯被视为头号热门。金球奖官方：颁奖典礼将于北京时间明日03:45开幕",
        "url": "https://www.zhihu.com/question/2313894472"
    },
    {
        "title": "24-25 赛季英超第9轮西汉姆联 2:1 曼联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2273376984"
    },
    {
        "title": "如何评价电影《跛豪》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/282183242"
    },
    {
        "title": "抗日战争中有哪些惊心动魄和感人的故事？",
        "excerpt": "就是指那些在抗日战争中，浩气回肠、感人肺腑、惊心动魄的感人故事，永远缅怀那些浴血奋战、生死无顾和为国捐躯的先烈和英雄们，让他们不朽之魂和伟大精神，与日月同辉、天地共存！",
        "url": "https://www.zhihu.com/question/651968309"
    },
    {
        "title": "安切洛蒂的皇马帅位是否该结束了？",
        "excerpt": "皇家马德里的主帅安切洛蒂（Carlo Ancelotti）是一位经验丰富的意大利教练，他在足球界享有极高的声誉。值得注意的是，安切洛蒂与皇马的合同原本在2024年到期，但后来双方完成了续约，新合同至2026年6月30日。在执教皇马期间，安切洛蒂赢得了多项荣誉，包括多个欧冠冠军、世俱杯冠军、欧洲超级杯冠军、西甲冠军、国王杯冠军和西班牙超级杯冠军。",
        "url": "https://www.zhihu.com/question/2217522400"
    },
    {
        "title": "S14 半决赛 T1 3:1 淘汰 GEN 连续三年晋级全球总决赛最终决战，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2264444876"
    },
    {
        "title": "樊振东明明技战术套路变化很多，为啥一般不爱用？",
        "excerpt": "1.对手实力差距大，不用变省脑力？ 2.不熟悉遭遇战，硬实力试试水？ 3.轻敌准备不足？ 4.局面焦灼紧张潜意识选择？ 5.状态不好手感不佳小球控不住？ 6.藏招？ 樊振东唯粉，不懂球，今年观感，请专业人士解惑？未来东哥风格大概会啥样？",
        "url": "https://www.zhihu.com/question/597184679"
    },
    {
        "title": "央行表示从 10 月 28 日起启用公开市场买断式逆回购操作工具，将带来哪些影响？",
        "excerpt": "每经AI快讯，中国人民银行10月28日发布公开市场业务公告［2024］第7号：为维护银行体系流动性合理充裕，进一步丰富央行货币政策工具箱，人民银行决定从即日起启用公开市场买断式逆回购操作工具。操作对象为公开市场业务一级交易商，原则上每月开展一次操作，期限不超过1年。公开市场买断式逆回购采用固定数量、利率招标、多重价位中标，回购标的包括国债、地方政府债券、金融债券、公司信用类债券等。操作结果将通过人民银行官网相关栏目对外披露。央行：从即日起启用公开市场买断式逆回购操作工具 | 每经网",
        "url": "https://www.zhihu.com/question/2315440923"
    },
    {
        "title": "采访很多学霸，都说不上辅导班，全靠自学，你相信吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652958729"
    },
    {
        "title": "张艺谋称《三体》改编难度巨大，「目前仅打算拍一部，但会尽可能通过视效展现刘慈欣的想象」，如何评价？",
        "excerpt": "张艺谋近期接受新华社记者专访时表示“要想完整呈现《三体》的故事情节，需要拍成系列。目前我只打算拍一部，从哪个点切入，选择哪些内容呈现，都得反复推敲。” “科幻电影离不开震撼的视觉呈现，目前中国特效团队处在世界领先水平，完全能胜任。难点是找到一名出色的特效总监，把刘慈欣在《三体》中很多富有中国文化特点的想象，用视觉效果呈现出来。”张艺谋首谈电影《三体》：用人工智能“中国力量”创制精品-新华网",
        "url": "https://www.zhihu.com/question/1634910547"
    },
    {
        "title": "崔永熙拿到 NBA 生涯首分，时隔近 6 年再次有中国球员在 NBA 正赛出场，怎样评价他的表现？",
        "excerpt": "10月28日讯 NBA常规赛继续开打，篮网坐镇主场迎战雄鹿。崔永熙则入选大名单替补等待机会。 首节之争两队状态相当，篮网虽然一度拉开之8分领先但也很难继续扩大领先，双方最大分这一节6次互换领先；次节场面变化不大，雄鹿节中送出7-0短暂反超比分，但回头篮网同样回敬7-0，施罗德最后的两记三分为篮网奠定半场3分领先。休息归来双方尝试加强攻势开局可谓弹无虚发疯狂对攻，这一节双方均砍下30+的单节得分，篮网依靠更加稳定的输出一直维持着微弱优势。末节篮网在拉锯战中脱颖而出，他们轰出一波21-5的攻势直接将优势拉大致18分奠定胜局，崔永熙也在最后时间得到登场机会迎来NBA正式首秀并依靠罚球拿到1分。最终，篮网击败雄鹿迎来新赛季首胜。 10月28日讯 NBA常规赛，篮网主场击败雄鹿，比赛最后时刻崔永熙获得上场机会，完成了NBA正赛首秀！ 据统计，这是自2018年10月31日的周琦以来，首次有中国球员在NBA正赛中登场！ 2018年10月31日，火箭对阵开拓者，周琦上场57秒，1投1中拿下2分。 崔永熙首秀1分 托马斯32+5 字母哥22+12+7 篮网擒鹿迎首胜",
        "url": "https://www.zhihu.com/question/2311047736"
    },
    {
        "title": "你从《大宅门》中懂得了什么道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1751854310"
    },
    {
        "title": "2024 WTT 蒙彼利埃冠军赛，F-勒布伦 4-1 战胜张本智和夺冠，如何评价本场比赛？",
        "excerpt": "2024 WTT 蒙彼利埃冠军赛男单决赛，菲利克斯-勒布伦4-1战胜张本智和，夺得男单冠军，比分：11-7、11-9、11-6、8-11、11-4。",
        "url": "https://www.zhihu.com/question/2273032607"
    },
    {
        "title": "太战末期，如果美军放弃了硫黄和冲绳，转而攻打台湾，付出的伤亡代价会大于硫黄和冲绳之和吗？？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656313998"
    },
    {
        "title": "如果 S14 最终决战 BLG 赢了，BLG 战队将达到什么样的历史评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283514557"
    },
    {
        "title": "李小龙扮演者遭向佐扇巴掌，称已报警，向佐表示是过于投入表演，怎样看待向佐的做法？如何界定表演的边界？",
        "excerpt": "2024年10月28日，一场看似普通的互动活动，却因为向佐的一记巴掌，彻底闹大了。 向佐在出席一场活动中，主办方安排他与李小龙扮演者进行互动，设计的互动过程是这样的：李小龙模仿者做招牌动作，然后向佐做他的招牌摸脸动作。 然而，互动过程中，向佐过于兴奋，当众打李小龙扮演者一巴掌。这一突如其来的动作让现场观众和工作人员都惊呆了，李小龙扮演者更是当场愣住了。 向佐在打完人后，似乎也意识到了自己的行为有些过激，但他并没有立即道歉，而是迅速离开了现场。 事后，他在社交媒体上发表了一条简短的声明，表示自己当时只是过于投入表演，并没有恶意。 然而，这一解释并没有平息网友的愤怒，许多人认为向佐的行为过于鲁莽，缺乏尊重。 李小龙扮演者在被打后，非常愤怒。他随即报警，希望能够追究向佐的责任。然而，警方表示，这属于民事纠纷，建议双方通过法律途径解决。 被打者在接受采访时，表示自己对向佐的行为感到非常失望和愤怒。他说：“我当时完全没想到他会真的动手，这种行为不仅不尊重我，也不尊重李小龙的精神。” 这一事件迅速在社交媒体上引发了热议。有人认为向佐并没有打人的意思，因为向佐平时就有一些夸张的表演行为，甚至会自己扇自己巴掌他们认为，向佐可能是过于投入表演，没有意识到自己的动作会伤害到他人。 但也有人认为，被打的人这是在蹭流量，只想向佐要钱。他们质疑，如果被打者真的感到愤怒，为什么不当时还手呢？ 向佐和李小龙其实颇有渊源。李小龙和丁佩是至交好友，而丁佩曾经抚养过向佐，一直到向佐长到六岁的时候。 丁佩对向佐的影响很大，她不仅在生活上照顾向佐，还在精神上给予了他很多支持。向佐从小就对李小龙非常敬仰，这种情感在他成年后依然没有改变。 向佐的武术之路也与李小龙有着不解之缘。他从小就开始学习武术，后来拜在李连杰的门下，成为了李连杰的关门弟子。 向佐在武术上的成就，很大程度上得益于他对李小龙精神的传承。他在接受采访时表示，李小龙的精神一直激励着他，让他在困难面前从不退缩。 向佐的未来充满了不确定性。他需要在保持个人风格的同时，更加注重内容的深度和社会责任感。 这一事件不仅考验了他的个人素质，也考验了他的公关能力。如何妥善处理这一事件，将是向佐面临的一大挑战。闹大了！李小龙扮演者遭向佐扇巴掌，被打者愤怒报警",
        "url": "https://www.zhihu.com/question/2338550047"
    },
    {
        "title": "孩子闹着要写小说，能支持吗？",
        "excerpt": "六年级男娃，今天突然跟我讲，他要写一部小说，支持吧，怕影响学习，不支持吧，怕影响兴趣的培养，这可咋整呢？",
        "url": "https://www.zhihu.com/question/2184588481"
    },
    {
        "title": "游蛙泳运动量是不是太小?",
        "excerpt": "我连续游蛙泳1000米一点都不累，跟没运动似的，但练习自由泳打腿几十米就累得不行不行的。和我游蛙泳比较熟练自由泳刚开始学有关系，但是不应该差距这么大啊。是不是蛙泳的运动量比自由泳小很多？还是因为我常年游蛙泳，一种运动长期重复运动效果会降低？说明：我游蛙泳速度一直上不去，用不用力速度都差不多，一般1000米要游45钟左右。不知道是不是因为游太慢了所以才不累。",
        "url": "https://www.zhihu.com/question/459259739"
    },
    {
        "title": "《 反叛的鲁路修》在06年的时候是部神作，为什么现在看来一般般?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/428751236"
    },
    {
        "title": "为什么在职场，很多老员工都不喜欢带新员工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1763435966"
    },
    {
        "title": "如何评价丘成桐说:数学家绝不是「两个馒头，一瓶水」这么简单，只不过大众喜欢听这种好笑的事？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/2083096829"
    },
    {
        "title": "陈好在《花少 6》的表现真的有压迫感吗？",
        "excerpt": "花少团复盘旅游经费，因为两个小导游没把事情办好，遭到了陈好的批评，陈好觉得自己不怕得罪人，只看结果主要是为了解决问题，周雨彤觉得应该给小导游尝试的机会，不要一上来就教人做事，这样没意思。 看有弹幕觉得她压迫感太强了，但这么多人出国旅行，是不是需要有一个果断的人来主持大局？",
        "url": "https://www.zhihu.com/question/666280461"
    },
    {
        "title": "北上广的「学术酒吧」火了，年轻人为何爱在酒吧聊学术？参加「学术酒吧」能获得什么？",
        "excerpt": "今年以来，“学术酒吧”活动在上海、北京、广州等多个大城市兴起。 主讲人多是人文社科领域的博士或青年学者，带来自己的研究成果与大家分享，观众多是大学生或参加工作的年轻人。在酒吧这个更为放松的环境中，大家学习知识，也彼此交流。 类似的学术交流和文化沙龙活动，在学校讲堂、咖啡厅或书店中并不新鲜，但当它与酒吧相遇，产生了奇妙的碰撞。 学术酒吧，谁在办，谁来讲，谁在听？大家想通过参加学术酒吧活动获得什么？学术酒吧是昙花一现，还是会发展成为我们文化生活的一部分？",
        "url": "https://www.zhihu.com/question/666541481"
    },
    {
        "title": "金砖货币能否真正挑战美元霸权？",
        "excerpt": "目前美元在国际货币体系中占据主导地位，金砖货币虽然被寄予厚望，但它在实际推行中能否真正对美元霸权构成有力挑战，其面临的困难和阻碍有哪些？",
        "url": "https://www.zhihu.com/question/2083431911"
    },
    {
        "title": "面试的时候应该怎样与面试官拉近距离，以争取通过的机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668857137"
    },
    {
        "title": "10月28日NBA常规赛，库里伤退，快船112:104击败勇士，如何评价本场比赛双方的表现？",
        "excerpt": "全场比赛，库里出战26分钟，11中6，三分7中4得到18分4板6助攻2抢断1盖帽。 快船球员伊维察-祖巴茨出战37分钟，19投10中，罚球4投3中，得到23分17篮板6助攻2抢断1封盖。 詹姆斯-哈登出战35分钟，19投6中，其中三分球12投2中，罚球9投9中，得到23分7篮板11助攻。",
        "url": "https://www.zhihu.com/question/2310593331"
    },
    {
        "title": "为什么日本的拉面都是机制的？",
        "excerpt": "在日剧啊日本综艺节目上啊看到的拉面都是机器压出来的。跟中国手工拉制的完全不同。这是为什么呢？机制手工各自的优点又是什么呢？",
        "url": "https://www.zhihu.com/question/21754935"
    },
    {
        "title": "如何评价2024 CCPC 济南站？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1287936914"
    },
    {
        "title": "如何看待杨妞花不起诉买家也就是自己的养父？",
        "excerpt": "如何看待杨妞花把“被人贩子的拐卖记忆”的名字从5岁记忆到30多岁？",
        "url": "https://www.zhihu.com/question/828674555"
    },
    {
        "title": "空腹爬楼十几天为啥体重一斤不掉？",
        "excerpt": "每天早上17层，爬7遍。 一开始掉了比较快，每天掉一斤，就掉了5斤，这两天又升上去了。 之前上大学时候健身3年，体重是200，现在240斤。就是现在每周的腰围，腿都在变细，但是体重就是不降了。平台期也不应该这么快啊。 对了，还有一件事，全身的肌肉涨了，不是涨了恢复了不少。 目前身体没有任何基础病，壮的跟牛一样。 求求那个大神回复一下，现在不想追求身材，就想体重减下来！！！！！！！",
        "url": "https://www.zhihu.com/question/1777180157"
    },
    {
        "title": "你玩过的游戏中，有哪些画面可以堪称「世界名画」，这一帧对你来说有什么意义？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 4 期，一周和你一起聊一个游戏话题。本期话题：游戏中的「世界名画」。 相信大家在游玩游戏的过程中总会被某一个画面所打动——可能是《最后生还者》中艾莉初见长颈鹿的那一个镜头，又或许是《使命召唤》中肥皂向谢菲尔德扔出飞刀的那一刻…总有一幅「世界名画」会属于你。 参与回答，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物一份（本题的礼物是：《战锤40k星际战士2》游戏key一个）。上期话题：游戏中的「随战NPC」如何才能表现得既充分活跃有存在感，又不会抢了主角的风头？获奖用户：@那你说我该叫什么",
        "url": "https://www.zhihu.com/question/2346441723"
    },
    {
        "title": "SpaceX 星链服务有望 2025 年在韩国推出，这意味着什么？",
        "excerpt": "美国太空探索技术公司（SpaceX）有望明年初起在韩国正式推出卫星互联网服务“星链”（StarLink）。 韩国科学技术信息通信部15日发布《简易无线电台、航天局、地面站的无线设备及电波探测用无线设备的技术标准》部分修正案行政预告。修正案的核心内容为修改国内技术标准，以便国内可以使用星链终端机。 60天预告期满后，科技部将对SpaceX韩国子公司和SpaceX美国总部签署的跨境供应合同启动批准程序。之后，经法制处审查等程序，预计明年初起星链将在韩国正式推出。SpaceX星链服务有望明年在韩国推出",
        "url": "https://www.zhihu.com/question/977951612"
    },
    {
        "title": "10 月 27 日 U17 亚预赛中国队 2∶2 战平韩国队，如何评价中国球员的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2270878402"
    },
    {
        "title": "潘展乐夺男子 400 自金牌，最后 50 米第 4 追至第 1，难度有多大？如何评价他的表现？",
        "excerpt": "游泳世界杯韩国站男子400米自由泳决赛，中国选手潘展乐在最后50米从第4追至第1，最终实现逆转！以3分36秒43夺得金牌。 此前潘展乐该项的个人最好成绩是3分42秒54，此次比赛他将PB提高了6秒之多。 英国选手邓肯-斯科特获得银牌，美国选手史密斯获得铜牌。 [游泳]潘展乐夺得男子400米自由泳冠军",
        "url": "https://www.zhihu.com/question/1949210359"
    },
    {
        "title": "面试时太诚实过不了，隐去或夸大有些条件又良心过不去，面试也紧张，知友们我该怎么办呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2093402321"
    },
    {
        "title": "有哪些历史人物在现在评价正面且好，但是在古代却是大坏人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1913269832"
    },
    {
        "title": "如何评价056型轻护卫舰（英语：Type 056 Corvette）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649774571"
    },
    {
        "title": "你看好 BLG 能在 S14 最终决战上代表 LPL 赛区首次击败 T1 战队并夺冠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283701094"
    },
    {
        "title": "双十一想买一个翻译机，国内智能的又有大模型能力的有推荐吗？有没有懂行的人说说看？",
        "excerpt": "无论是做出海项目还是国内接待外贸客户，或者是出国旅游需要高质量深度体验，翻译机都能带来极大的便利和更好的体验，在就医和危险情况下还能保护我们的安全。 但应该怎么选购智能的翻译机，大模型的加持能在翻译机上有什么优势？",
        "url": "https://www.zhihu.com/question/2037674951"
    },
    {
        "title": "上班路程1个小时，如何利用这个时间克服上班恐惧，放松心情？",
        "excerpt": "通过地铁或公交上班要1个小时，想到要上班了这1小时就特别难受，请问如何克服恐惧，缓解焦虑？",
        "url": "https://www.zhihu.com/question/1233468700"
    },
    {
        "title": "如果你连续七天都不上班，那你会去找其他的工作吗？",
        "excerpt": "一起讨论一下",
        "url": "https://www.zhihu.com/question/2274518474"
    },
    {
        "title": "为什么神雕电视剧的黄蓉选角都不太漂亮呢？",
        "excerpt": "即使到了神雕，黄蓉也很美啊 不仅如此，神雕开篇黄蓉虽为人母，但也没到30啊",
        "url": "https://www.zhihu.com/question/944961972"
    },
    {
        "title": "你最近觉得累吗？ 是如何放松呢？",
        "excerpt": "如果感觉累了，有多种放松方式。 可以进行简单的身体放松，比如泡个热水澡，让温暖水流包围自己，能缓解肌肉紧张。或者找个安静舒适的地方，比如在自己房间里，拉上窗帘，在瑜伽垫上做一些简单的拉伸动作，像全身伸展、扭转脊柱等，帮助身体放松。 也能从精神方面放松，比如听舒缓的音乐，像班得瑞的《安妮的仙境》等纯音乐，在安静的环境中让自己的思绪随着音乐飘荡。或者看一部轻松搞笑的喜剧电影，比如《夏洛特烦恼》，通过笑声释放压力。 要是有时间，还可以去户外走走，在公园、河边漫步，呼吸新鲜空气，看看自然风景，把注意力从让自己疲惫的事情上转移开。",
        "url": "https://www.zhihu.com/question/2281079054"
    },
    {
        "title": "《英雄联盟》2024全球总决赛BLG对战T1，哪个队伍最有可能获得今年总冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283040668"
    },
    {
        "title": "Chovy 硬实力不算差却年年世界赛翻车，他相比李相赫与许秀差在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2282863666"
    },
    {
        "title": "31 号晚 8 点上天猫双 11 买家电凑单不限量，一套优惠下来你想买的家电能省多少？",
        "excerpt": "天猫双 11 家电狂欢，凑单无上限！政府补贴+跨店满减+品牌直降，多重优惠叠加，让你又又又轻松省下一大笔！快来分享你的家电购物清单，看看在这场购物盛宴中，你能省下多少钱？",
        "url": "https://www.zhihu.com/question/2269155409"
    },
    {
        "title": "何进与袁绍密谋诛杀宦官时，何太后为何「不从」？",
        "excerpt": "最近刚开始看三国志，看到“大将军何进与司隶校尉谋诸阉官，太后不从。进乃召卓使将兵诣京师”，觉得很奇怪。何太后与何进为亲戚，为什么不支持削弱宦官，让外戚掌权呢？而何太后“不从”后，何进只能引董卓入京，何进身为大将军没有兵权吗？抑或何太后是实际掌权者，何太后不同意所以何进无法行动？",
        "url": "https://www.zhihu.com/question/34919176"
    },
    {
        "title": "婚姻中，为什么很爱你的人也会出轨?",
        "excerpt": "走进了婚姻，按理说，两个人都应该保持忠诚。 之后的日子里，都只是看着眼前这个人，和别的异性都保持距离。 然而，不少的婚姻，往往却总是出现了第三个人。 有的是因为感情不好，所以出轨，而还有的人，明明感情挺不错，对另一半也挺好的，看起来挺爱自己的伴侣的，也依旧还是出轨了。 很爱，却还是出轨了，这总是更让人难以相信，同时也难以接受。",
        "url": "https://www.zhihu.com/question/1065003606"
    },
    {
        "title": "你觉得对你影响最深的历史人物是谁？为什么？",
        "excerpt": "不限国籍的历史人物",
        "url": "https://www.zhihu.com/question/1193001361"
    },
    {
        "title": "T1 连续淘汰 TES 和 GEN 的派克战术优缺点在哪？BLG 该怎么处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2282854916"
    },
    {
        "title": "古代没有地图，古人怎么出远门，不迷路的?",
        "excerpt": "古代在口音不同，也没有地图，他们是怎么做到出远门并不迷路的。",
        "url": "https://www.zhihu.com/question/664740545"
    },
    {
        "title": "马斯克的第三代猛禽发动机真的那么牛吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/663800779"
    },
    {
        "title": "2024年日本众议院大选开始投票，各政党的选情如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2185373100"
    },
    {
        "title": "如何评价电影《变形金刚：起源》？",
        "excerpt": "2007年的《变形金刚》开了个好头，但之后就一路狗尾续貂、越拍越烂。 而今系列重启，又开了个不错的头，希望续作会越拍越好。很明显新故事并非来自于G1动画；而是来自于由G1衍生发展而来的变形金刚漫画。和G1动画比，漫画要宏大、深邃的多。要是以此为基础，新系列拍个十来集都不成问题。 另外，从影片中人物名称的翻译看，明显用了“变形金刚中国联盟”那个版本的翻译。",
        "url": "https://www.zhihu.com/question/667339584"
    },
    {
        "title": "《飘》中，斯嘉丽最后有没有追回瑞德？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30892824"
    },
    {
        "title": "WTT蒙彼利埃冠军赛，张本美和大藤沙月会师决赛，大藤沙月夺冠，日本包揽冠亚军，如何看待两人的发挥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2281735803"
    },
    {
        "title": "为什么英国容得下苏格兰搞独立，西班牙却容不下加泰罗尼亚搞独立？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2061534693"
    },
    {
        "title": "为什么说狼人杀压根没有逻辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657157009"
    },
    {
        "title": "《潜伏》第一集，周佛海给劳文池的接风宴上，余则成真的没露出一点破绽吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661188235"
    },
    {
        "title": "交易中那么多技术分析方法，学习哪一种比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662838007"
    },
    {
        "title": "上海六批次土拍「遇冷」，4宗地块3宗底价成交，中海地产溢价率2.32%获杨浦区地块，哪些信息值得关注？",
        "excerpt": "10月25日上午，上海今年六批次土拍落槌，参拍的4宗宅地全部成交，成交总额148.44亿元，成交楼面均价29284元/平方米。 《每日经济新闻》记者注意到，此次成交的4宗宅地总出让建面为50.69万平方米，最终仅杨浦区定海社区地块溢价成交，溢价率仅为2.32%，远低于今年7月杨浦区高溢价成交的两宗地块（溢价率分别为17.12%和21.18%）。其他3宗地块均只有一家竞买企业，最终均底价成交。 出让公告显示，此次出让地块按照“双高双竞”规则进行，即竞价达到中止价后进入品质竞争环节，如未分高下则进行第二轮竞价。4宗地块中，除了杨浦东外滩地块的中止溢价率为40%外，其余3宗地块的中止溢价率均为30%。 从中指研究院统计的参拍情况看，此次土拍的企业拿地热情并不高，4宗地块共吸引了5家企业参与。其中，杨浦区定海社区地块吸引了中海地产、保利置业两家企业竞拍，而闵行沈杜公路地块、闵行华漕地块和宝山大场地块均仅有一家竞买人报名，分别为象屿地产、上海城投和华润置地。 最终，杨浦区定海社区K2-04、G2-5地块经过19轮竞价，被中海地产以总价32.131亿元、溢价率2.3%、楼面价69158元/平方米竞得。上海六批次土拍“遇冷”：4宗地块3宗底价成交，中海地产溢价率2.32%获杨浦区地块 | 每经网",
        "url": "https://www.zhihu.com/question/2072244479"
    },
    {
        "title": "面试落选后，是否还有必要再尝试沟通一轮，争取最后的录用机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668860972"
    },
    {
        "title": "新型农村合作医疗费用为什么年年涨？",
        "excerpt": "今年你哪里缴费多少？缴得起吗？",
        "url": "https://www.zhihu.com/question/1894828808"
    },
    {
        "title": "为什么河北南部大量的小县不合并？",
        "excerpt": "观察了河北地图，发现南部地区大多是人口一二十万，面积几百平方公里的小县城。规模同江浙粤的小镇相当。为何不撤县改镇，集约式发展。除了地方势力阻扰之外有其他深层次的原因吗？",
        "url": "https://www.zhihu.com/question/22169683"
    },
    {
        "title": "普通人值得为了情怀去改装一辆老车吗？",
        "excerpt": "在网上看到不少人钟情于老车改装，甚至那车比人的年龄都大，想问下有没有人现身说法。",
        "url": "https://www.zhihu.com/question/2123834730"
    },
    {
        "title": "世界赛的T1为什么会表现的比联赛里好那么多？而Gen.G却磕磕绊绊？",
        "excerpt": "T1目前算上SKT时期已是拿下四座全球总决赛的冠军奖杯，而近几年看比赛会发现，联赛内磕磕绊绊的T1一进世界赛就会开始进化，以前送的不送了，以前没智力的突然觉醒了。相比较而言，Gen.G作为LCK一直以来的霸主，T1永远的丞相，却在世界赛上走得磕磕绊绊。作为Gen.G的核心中单Chovy在世界赛上屡屡碰壁，在联赛内产生的统治力在世界赛却总会翻车。如果说是版本熟练度影响，统治数届联赛的Gen.G无疑是更会抓版本更会学习的一方。而今年，T1在联赛内甚至差点成为了买票小子，打个DK都汗流浃背，但一进入世界赛后便大放异彩。",
        "url": "https://www.zhihu.com/question/1517872951"
    },
    {
        "title": "曼联现主帅滕哈格离任，将由范尼暂时担当临时主帅，如何评论滕哈格的时代？后滕哈格时代的曼联将何去何从？",
        "excerpt": "北京时间10月28日，曼联官方宣布：球队现任主帅滕哈格，将由范尼接任。 以下为公告全文 埃里克-滕哈格已于今日正式辞去曼联男子一线队主教练一职。 埃里克于2022年4月被任命，并带领俱乐部夺得两项国内奖杯，在2023年赢得英格兰联赛杯和2024年赢得英格兰足总杯。 我们感谢埃里克在与我们共事期间所做的一切，并祝他未来一切顺利。 范尼斯特鲁伊先生将以临时主教练的身份带领球队，在现任教练组的帮助下，同时寻找一名正式主教练。曼联官方：现主帅滕哈格离任，将由范尼暂时担当临时主帅|曼联|滕哈格|范尼斯特鲁伊|推广|懂球帝",
        "url": "https://www.zhihu.com/question/2376696049"
    },
    {
        "title": "哪些电影中的风景让你为之震撼？",
        "excerpt": "「淡班计划」拯救疲惫打工人！10 月 14 日至 11 月 5 日，参与活动，一起探讨科学摸鱼，赢「淡班好礼」！活动链接：https://www.zhihu.com/parker/campaign/1828127067537035264",
        "url": "https://www.zhihu.com/question/806845445"
    },
    {
        "title": "马拉松赛后有跑者流泪是「矫情」吗？这背后的情感价值是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/891927144"
    },
    {
        "title": "如果人类即将消失，你将留下哪一个公式证明人类文明的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/951806973"
    },
    {
        "title": "一个不接受批评的人会自己变得优秀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/796425981"
    },
    {
        "title": "通过看测评你买过哪些东西？你觉得测评种草内容，是助长「消费主义」还是倡导了「理性消费」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1555075670"
    },
    {
        "title": "一个人在周末做什么可以提高幸福感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664641936"
    },
    {
        "title": "为什么日式西幻普遍比正统西幻更高武?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2024101961"
    },
    {
        "title": "秋招季，你的职业选择真的是自己的选择吗？",
        "excerpt": "看到很多应届生们被困在专业对口还是跨行的选择里。回看自己的求职历程，当初为什么会选择现在的工作？现在来看这个选择怎么样？",
        "url": "https://www.zhihu.com/question/2173752189"
    },
    {
        "title": "为什么越在意别人的看法，越容易失去自我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667929021"
    },
    {
        "title": "为什么星铁中丹恒一直坐小孩这桌?",
        "excerpt": "就像这次剧情，感觉以丹恒的知识和履历完全可以跟杨叔和姬子姐姐一起去开讲座的。他是来陪咱玩的吗",
        "url": "https://www.zhihu.com/question/2231044120"
    },
    {
        "title": "为什么直到朱元璋才彻底终止了相位，为什么那么多皇帝愿意用宰相或者丞相这个岗位？",
        "excerpt": "大部分的皇帝都特别在意自己的皇权，大多数人也都会被权利吸引，那么为什么直到朱元璋才彻底终止了相位，为什么那么多皇帝维护甚至热衷于设置相位，他们为什么会接纳一个，一人之下万人之上的岗位，这个岗位很容易就能架空皇位，潜在危险极大。 === 看到很多人回答说皇帝累，这点我知道，其实我想问的是，为什么皇帝会把权力分给一人，形似副皇，为什么知道明清皇帝才把权力分给多人？",
        "url": "https://www.zhihu.com/question/666923216"
    },
    {
        "title": "10 月 27 日 U17 亚预赛中国 VS 韩国2:2，如何评价中国球员的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2270878402"
    },
    {
        "title": "武士刀刀镡镂空的会被一刀劈烂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660452162"
    },
    {
        "title": "如何评价黄圣依在《再见爱人 4》第二期选择不离婚？",
        "excerpt": "在最新一期的《再见爱人4》里，节目组让嘉宾们再选一次离不离婚，黄圣依和杨子这次都选择了不离婚。 黄圣依这次选择不离婚的原因是，她觉得今天很开心的原因是看到了杨子在自己面前表现出不知所措，甚至说是弱势的一面。 这在以前生活中她几乎没见过，所以让她觉得杨子很可爱，很真实。黄圣依不离婚了，因为杨子表现出弱势一面，网友总结一个愿打一个愿挨_腾讯新闻",
        "url": "https://www.zhihu.com/question/1999571669"
    },
    {
        "title": "如何评价丘成桐说，数学家绝不是「两个馒头，一瓶水」这么简单，只不过大众喜欢听这种好笑的事？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/2083096829"
    },
    {
        "title": "大学课程需不需要预习，有必要记笔记吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1414486787"
    },
    {
        "title": "如何评价Rookie连续五年缺席世界赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666109057"
    },
    {
        "title": "古代人在远行时，盘缠用光了怎么办？",
        "excerpt": "古代人在远行时，盘缠用光了怎么办？是乞讨回家吗？若是路上得了重病，举目无亲，身上的钱又都花光了怎么办？只能等死吗？",
        "url": "https://www.zhihu.com/question/1343261508"
    },
    {
        "title": "曾经那么喜欢篮球，为什么工作后打球找不到曾经的乐趣了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663341637"
    },
    {
        "title": "同样是女主的好闺蜜，海兰和沈眉庄有什么不同之处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/853321546"
    },
    {
        "title": "《潜伏》里马奎为什么要查站长吴敬中？",
        "excerpt": "马奎为什么以下犯上，犯忌讳，查吴敬中",
        "url": "https://www.zhihu.com/question/666479029"
    },
    {
        "title": "程序员群体「去正编化」、正岗转外包岗的现状反映了当今互联网大厂正面临着怎样的经济大环境？",
        "excerpt": "重新回到项目组，情况比张睿想象得复杂。领导回避的眼神，令他想了很多种可能性：或许领导不想别人觉得招来一个嫡系，影响之后发展？或许担心他因此被其他同事疏离？张睿最后决定，假装不熟。这是30岁的程序员张睿从正编转外包岗之后的处境。 去年以来，脉脉上不乏讨论正岗转外包的帖子，一些是公司劝说员工签约外包公司，另一些是失业后找工作难，不得不考虑外包岗，其中不乏头部大厂做了五年以上的前端开发、内容运营和产品经理岗的员工。 随着彼此熟悉，张睿发现自己所在的10多人外包团队里，有一半来自大厂正编。在一些行业报道中，也呈现出程序员群体“去正编化”的势头，211院校、海外院校毕业的人并不少见。重回大厂变成外包岗 原领导假装不熟_张睿_员工_工作",
        "url": "https://www.zhihu.com/question/1679340298"
    },
    {
        "title": "BLG 即将在 S14 最终决战上直面 T1 战队，你对他们有什么想说的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2283624419"
    },
    {
        "title": "如何评价原始博士的返祖思想？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1849825149"
    },
    {
        "title": "新乡女子被同事说长相不像河南人，做基因检测意外发现祖籍广西，为什么会出现这种情况？长相真的有地域性吗？",
        "excerpt": "据人民网河南频道10月25日报道：24岁的董女士一直在河南新乡生活，工作后被同事朋友开玩笑：你长得一点也不像河南人，鼻子嘴巴气质更像南方人。随后小董问了父母，却发现家人对于她的身世支支吾吾，问到生日竟然还有不同的回答。 （图源：小莉帮忙微博） “每天晚上都在想我到底从哪来？”于是小董做了基因检测，发现祖籍源是广西贵港那边的人，和河南没有关系。“我的想法很简单，就是找到亲生父母”董女士说。新乡女子被同事开玩笑说长相不像河南人，去做基因检测意外发现身世，想找广西的亲生父母_腾讯新闻",
        "url": "https://www.zhihu.com/question/2033169041"
    },
    {
        "title": "如何看待 OPPO Find X8 系列变得果味十足，不再那么像是 Android 手机？",
        "excerpt": "OPPO Find X8 系列发布之后，从外观大改的直屏、直角边、超窄边框再加上和过去不一样的 R 角，以及拍照按键、磁吸充电、AI 功能、被叫作机圈德芙的 ColorOS 新系统，都让它内内外外变得「果味十足」，如何看待这代 OPPO Find X8 系列的巨大变化，为什么感觉不怎么像是 Android 手机了？",
        "url": "https://www.zhihu.com/question/2242325070"
    },
    {
        "title": "怎样看待花神诞祭中旅行者和纳西妲的互动？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2156147450"
    },
    {
        "title": "怎么成为一个会玩的人？",
        "excerpt": "感觉自己太闷了，不好玩。",
        "url": "https://www.zhihu.com/question/20914932"
    },
    {
        "title": "数学物理方程怎么那么难？",
        "excerpt": "我本科一门课没有好好学，这会儿看的时候非常费劲，特别是定解问题，初始条件和边界条件什么意思都能看懂，就是不知道方程是怎么得出来的，感觉非常抽象，如何才能学的容易一些呢？",
        "url": "https://www.zhihu.com/question/312751640"
    },
    {
        "title": "鼬在身体健康的情况下能打败斑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477694837"
    },
    {
        "title": "王嘉尔自曝有抑郁症，被迫休息一年，对他有哪些影响？为什么娱乐圈明星容易受到抑郁症困扰？",
        "excerpt": "近日，知名歌手王嘉尔在接受采访时自曝患上抑郁症，确诊到现在休息了一年，是被迫休息的，因为状态不太好，不过认为这是最好的安排，恰好又遇到很多问题，就当休息放假。 王嘉尔坦言自己的个性是歇不下来的，所以明年会回来工作，笑称自己是一个很积极的人，到时候大家就算不想见到他都不行。 同受采访的好友也表示去年是他最不开心的时候：“给了自己太多压力。” 当被问到“想35岁前当爸”时 ，王嘉尔表示肯定：“我另一半愿意生育的话，自己是想要早点当爸爸，因为自己想要更多的陪伴小孩子长大，所以想要快一点。 采访中，王嘉尔保持幽默的个性，只是在谈到抑郁症时表情凝重，总是以阳光形象示人的他，竟也会患上抑郁症，许多网友都不太相信，因为一直以来都觉得嘎嘎是很开朗很做自己、素颜被偶遇、蛋挞吃一半、头发没擦干都能合影的那种松弛e人。知名男星自曝患抑郁症！35岁之前想完成当父亲心愿",
        "url": "https://www.zhihu.com/question/1900118047"
    },
    {
        "title": "后宫如懿传有什么不符合历史的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/56677891"
    },
    {
        "title": "为什么杨妞花不起诉买家也就是自己的养父养母？",
        "excerpt": "如何看待杨妞花把“被人贩子的拐卖记忆”的名字从5岁记忆到30多岁？",
        "url": "https://www.zhihu.com/question/828674555"
    },
    {
        "title": "银行柜员，家里无资源无背景，拉存款压力很大，所以柜员的前途是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660299116"
    },
    {
        "title": "鸿蒙NEXT已经正式发布，为什么微信适配这么慢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1877727789"
    },
    {
        "title": "为什么现在不流行真正正派的主角了？",
        "excerpt": "好多主角都是亦正亦邪，或者直接是反派，还有那种后期黑化，为什么那种一直都是正派的好人主角反而比较少呢？",
        "url": "https://www.zhihu.com/question/778616913"
    },
    {
        "title": "为什么许多普通人明明努力工作却依然无法实现财务自由？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2279179947"
    },
    {
        "title": "2024WTT蒙彼利埃冠军赛男单半决赛林诗栋0比4不敌小勒布伦，如何评价这场比赛？",
        "excerpt": "菲利克斯勒布伦开场就势不可挡",
        "url": "https://www.zhihu.com/question/2272776032"
    },
    {
        "title": "你印象最深的马拉松是哪次？",
        "excerpt": "详细谈谈吧",
        "url": "https://www.zhihu.com/question/1052285838"
    },
    {
        "title": "为什么大学很自由却没有高中那么快乐了？",
        "excerpt": "在大学 每个人都会做自己的事情 都很自由 一天也就几节课 但总是会怀念高中 在高中每天都是在教室里面过日子 几十个人每天待在一起 一天都是课 很累 但是很快乐 大学就不一样了 个人忙个人的 看似自由 可也回不到高中的快乐了",
        "url": "https://www.zhihu.com/question/627742880"
    },
    {
        "title": "下班时碰到领导，他说「刚好你有车，现在时间还早，送我去一趟机场你」，该怎么高情商拒绝？",
        "excerpt": "我是没话术拒绝的！",
        "url": "https://www.zhihu.com/question/1958734307"
    },
    {
        "title": "看小时候照片发现有很多美好回忆，但我却忘记了，为什么我对打骂、贬低的痛苦回忆印象深于美好快乐的回忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1693785554"
    },
    {
        "title": "人为什么会相爱？无法心动是为什么？",
        "excerpt": "以前大一的时候特别想谈恋爱，高中没谈过，想体验一下。之后有遇到过心动的，但对方都不喜欢自己。后来渐渐长大，慢慢发现自己很难对异性产生心动的感觉了。 而且开始不理解，人为什么要恋爱？如果是为了有一个人分享生活，一起打球看电影逛街，那女性好朋友不是可以完美替代吗？ 之后又开始思考，两位相恋的人，他们一定是爱着彼此的吗？他们为什么会相爱？或者说，如果我是男生，我为什么要无偿地关心爱护女生？他们之间吸引的点是什么？ 有看到周边朋友的一些例子，我相信世间有美好的爱情，但总是没有信心这样的爱情会发生在自己身上。你喜欢他，他也喜欢你，彼此喜欢已经很难了，还可以彼此相爱，互相成全，组建婚姻（不论贫穷或富有，健康或疾病啥的），共度余生。 太美好了。但，总觉得自己不会是幸运的那一个。",
        "url": "https://www.zhihu.com/question/2184490315"
    },
    {
        "title": "英特尔新ultra200s值得购买更换吗？",
        "excerpt": "还是等等下一代的18a工艺？",
        "url": "https://www.zhihu.com/question/849999057"
    },
    {
        "title": "明明好多基民长期收益跑不赢沪深300，他们为什么不直接买沪深300？",
        "excerpt": "一般基金类投资软件都有收益阶段统计表，对标的默认指标几乎都是沪深300。而从长期来看，买基金长期跑赢沪深300的并不多，我很好奇，既然跑不赢，为啥不直接买沪深300呢？",
        "url": "https://www.zhihu.com/question/510428825"
    },
    {
        "title": "学习《新概念英语》管用吗？",
        "excerpt": "曾经听过俞敏洪讲的一个学生背新概念英语把4本新概念英语背得非常的熟练。学习新概念管用吗？学习新概念英语的话能够应付高考和应付雅思和托福吗？",
        "url": "https://www.zhihu.com/question/321632002"
    },
    {
        "title": "为什么金饰价格大涨破800元每克，金店却现闭店潮？",
        "excerpt": "金价上涨，金店却经营艰难，是什么原因导致的",
        "url": "https://www.zhihu.com/question/1715479524"
    },
    {
        "title": "老板上班是不是也会摸鱼？",
        "excerpt": "@李雷老板在办公室里是不是也会摸鱼，总不会一直都在想公司怎么发展壮大吧，有时也会神游天外吧？",
        "url": "https://www.zhihu.com/question/1194763973"
    },
    {
        "title": "为什么杨妞花不起诉买家也就是自己的养父？",
        "excerpt": "如何看待杨妞花把“被人贩子的拐卖记忆”的名字从5岁记忆到30多岁？",
        "url": "https://www.zhihu.com/question/828674555"
    },
    {
        "title": "国乒蒙彼利埃赛 0 冠收场，反映出哪些问题？国乒后备力量的储备属于什么样的水平？",
        "excerpt": "亚锦赛遭遇滑铁卢后，在WTT蒙彼利埃冠军赛单打半决赛上，国乒独苗林诗栋、钱天一分别负于外协选手，最终以零冠收场。 当地时间10月27日的男单决赛上，本土作战的法国选手费利克斯·勒布伦4-1战胜日本队员张本智和，具体比分为11-7，11-9，11-6，8-11，11-4。小勒布伦也成为首位赢得WTT冠军赛冠军的欧洲选手。 同日进行的女单决赛在两名日本选手之间展开，日本选手大藤沙月4-2战胜张本美和，六局比分分别为11-4，9-11，9-11，13-11，11-7，11-4。大藤沙月成为首位赢得WTT冠军赛女单冠军的非中国选手。 当日稍早前的女子单打半决赛上，国乒选手钱天一以2比4不敌张本美和。男单半决赛中，头号种子、国乒选手林诗栋则是被费利克斯·勒布伦4比0横扫，同样被挡在了决赛门外。 在此前的亚锦赛中，国乒仅获两金，创历史最差战绩。 赛后，几名奥运冠军纷纷退出了本站冠军赛。此行国乒派出男、女各4名选手参赛，共计6人被挡在4强门外。 本届赛事仅设男子单打和女子单打两个项目。国乒两名独苗均无缘WTT蒙彼利埃冠军赛决赛",
        "url": "https://www.zhihu.com/question/2310789394"
    },
    {
        "title": "皮肤屏障受损都是自己「作」出来的吗？有哪些让皮肤「变差」的习惯需要马上停止？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/884005617"
    },
    {
        "title": "心理学上如何解释「嗑 CP」这种行为？「嗑 CP」严重影响了我生活中的情绪怎么办？",
        "excerpt": "「嗑 CP」是一种心理投射？还是一种代偿行为？或是其他？最近在嗑 辰咪 CP，他们已经影响到了我在真实生活中的情绪走向，时而为他们开心，时而因他们愤恨，为什么「嗑 CP」让人如此上头呢？怎样才能健康地「嗑 CP」？",
        "url": "https://www.zhihu.com/question/1796013072"
    },
    {
        "title": "如何评价《战双帕弥什》联动《鬼泣5》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2242278688"
    },
    {
        "title": "写小说如何避免“皇帝的金锄头”?",
        "excerpt": "让读者相信是真实的富人",
        "url": "https://www.zhihu.com/question/667382816"
    },
    {
        "title": "可可西里讨食狼越来越多，主动讨食还挑食，长此以往会不会破坏当地生态？",
        "excerpt": "可可西里位于青藏高原，是我国最大的无人区，也是目前世界上原始生态环境保存最完美的地区之一，向来以其壮美的自然风光和独特的生态系统而闻名。最近一年，在穿越可可西里的109国道，出现了向人类乞讨食物的野狼，随着网络视频的传播，引得人们带来各种食物进行投喂，也引发了热议和对生态的担忧。从去年开始，可可西里的一头野狼在网上走红。由于经常受到过往的司机和游客投喂，这只狼不但体形慢慢变胖，还会向过往车辆摇尾巴、露肚皮，撒娇讨食。有网友戏称，几个月就从狼进化成狗。在人们的投喂下，国道周围讨食的狼越来越多。 现在，这匹狼不但自己在青藏公路边过上了被人投喂的生活，它还带来了越来越多的同伴，形成了一个在路边讨食的狼群。最多的时候，工作人员在“网红狼”经常活动的周边，发现了12匹野狼。 三江源国家公园可可西里管理处负责人尼尕介绍，狼依赖人给它投喂的这种方式生存，狼的野性和整个种群的生存规则就会发生变化，对整个生态的平衡和原真性造成破坏。别再投喂！可可西里讨食的野狼越来越多，工作人员：最多时发现了12匹_腾讯新闻",
        "url": "https://www.zhihu.com/question/2218311334"
    },
    {
        "title": "江西多地给出生育政策「红包」，上犹县奖励三孩家庭 1.3 万元，如何看待该政策？是否能有效促进生育？",
        "excerpt": "近期，不少地区在落实优化生育政策及完善生育配套支持措施方面，给予了生育二孩、三孩家庭更优惠的政策，在经济补助方面也采取了更大的力度。 10月25日，江西省赣州市上犹县出台文件《上犹县关于落实优化生育政策及完善生育配套支持措施的实施方案（试行）》，给出了十项保障政策： 第一，产假优待。凡是国家机关企事业单位在岗干职工生育二孩、三孩的，在现有假期188天的基础上增加至218天，并同时享受所在国家机关企事业单位在岗期间的工资、绩效和福利待遇。民营企业可参照执行。 第二，生育奖励。对生育二孩、三孩的家庭，生育后且已在我县上户口的分别给予一次性奖励7000元、13000元。 第三，孕期服务。本县建档的孕妇在公立医院孕期健康检查时免除普通门诊挂号诊疗费，建立孕前、孕期、产时和产后保健“一站式服务”；怀孕二孩、三孩的孕妇住院分娩时，如入住特需病房，床位费减半收取。 第四，免费体检。第三孩在6周岁以前，每年免费开展一次血常规、视网膜视力检查、斜视度检查等健康体检。 第五，入托补贴。第二孩和第三孩在0-3周岁入托公办托育机构或符合条件的民办托育机构全日托的，每人每月分别由政府补贴300元和500元。 第六，教育优待。第三孩在本县就读公办幼儿园，免收保教费；第三孩在本县就读义务教育学校，免收课后服务费。对二孩、三孩家庭子女在义务教育阶段可享受“长幼随学”入学政策。 第七，医保代缴。对2024年1月1日零时以后出生的新生儿按规定办理我省城乡居民基本医疗保险参保登记的，连续三个参保自然年度（含出生当年）个人缴费由财政全额资助。 第八，购房补贴。对生育二孩、三孩的家庭，生育后三年内在县内购买新建商品房的，按照我县相关政策分别奖补10000元、20000元（仅限在本县一次一套房产，不重复奖补）。 第九，景区、公交优惠。生育三孩的父母及其子女办理3年有效期的县内国有景区免费通行卡和城区公交免费卡（含工本费）。 第十，妇女就业保障。用人单位在拟定招聘计划、发布招聘信息、录用人员过程中，不得限制生育作为录用条件，不得差别化提高对妇女的录用标准；用人单位不得发布含有性别歧视内容的招聘信息。 上犹县地处江西西南部，于公元952年建县，是赣南客家县、阳明心学重要传承地和国家生态功能区。总面积1543平方公里，辖14个乡（镇）、147个村（居），总人口33万，素有“旅游之乡、茶叶之乡、中国天然氧吧”的美誉。 在此之前，为进一步引导适龄婚育、优生优育，促进人口长期均衡发展，江西赣州大余县也已经拿出“真金白银”进行生育补贴。 据江西日报全媒体此前报道，今年初，大余县印发《关于落实优化生育政策及完善生育配套支持措施的实施方案(试行)》，对今年起生育三孩的家庭，由县级财政给予一次性奖励2万元。值得一提的是，该方案中教育优待、入托补助等8项生育配套奖励措施，更是放宽到2021年6月1日后生育三孩的家庭均可享受。 报道提到，今年以来，江西省多地出台促进人口长期均衡发展政策，生育政策“红包”已飞进千家万户。崇义县对生育三孩的孕产妇发放2000元营养补贴；萍乡市安源区、上栗县先后出台《三孩生育服务保障支持政策》，截至目前，安源区已落实财政保障资金260万元，受益家庭260户，上栗县从今年7月开始实施三孩相关政策，投入预算财政资金140万元。 （澎湃新闻） 内容来源江西多地给出生育政策“红包”，上犹奖励三孩家庭1.3万元_保障_补贴_优待",
        "url": "https://www.zhihu.com/question/2313150619"
    }
]