[
    {
        "title": "985 毕业生反向升学读技校，这反映了什么趋势或现象？",
        "excerpt": "近日，一则“男生985毕业4年重新高考学中医”的新闻在网络上引发热议。从重庆大学毕业4年后，26岁的湖北荆州小伙李先俊今年重新高考，以超本科线62分的成绩被湖北中医药高等专科学校中医学专业录取。 李先俊和同学们在一起。湖北中医药高等专科学校供图 重庆大学作为名副其实的“985”、“双一流”高校，是无数高考学生梦寐以求的大学。而这名来自湖北荆州的小伙子李先俊，却在从重庆大学毕业两年以后，重新参加高考，最终考取了一所中医药专科学校。他的人生选择，引发了全国网友极大的关注。 首先来说，作为当年名牌大学的毕业生，能够做出现在这样的选择，无疑是需要很大的决心与勇气的。先不说名牌大学毕业，却通过重新高考去读了一个专科学校在亲朋好友当中所带来的舆论压力，而且这种选择，也意味着人生规划、人生轨迹将彻底被改变。 当然，正如我们经常说的那样：有些时候方向比努力更重要。从李先俊的个人情况来看，他之前的人生选择，确实出现了不小的偏差，尤其是大学毕业以后所从事的工作，既和他的大学专业没有太大的关系，同时也不是他的兴趣和爱好所在。用他自己的话说，一眼就可以看到自己的未来。这无疑是一件让人感到很痛苦的事情，所以从这个角度来说，他现在通过重新参加高考的方式改弦易辙，其实也是对现在工作和生活的一种纠偏。 另一方面，李先俊虽然要比现在和自己同时迈进大学的同学大了七八岁，但是说起来他也毕竟才26岁，是完全可以重新开始的。更何况，正是因为之前已经读过大学，也参加了工作，所以他“回炉”大学以后，才会有着更为明确的学习目标和人生目标，更知道如何快速地提升自己。 所以我们说，李先俊这样的人生选择，是值得肯定，值得尊重，同时也是对自己负责任的体现。正如李先俊自己所说，6年前参加高考的时候，只想着能够进入一个好的大学，但是却忽视了对专业、兴趣等等方面的考量，结果才导致现在的被动局面。这就提醒未来那些参加高考的学生，在报考大学和志愿的时候，一定要综合考量自己的兴趣、爱好，对未来的人生规划，而不能只看大学名气大不大，是不是“双一流”。 李先俊能够有对过去的选择进行“纠偏”，对未来的人生进行“校正”的机会，是值得庆幸的，但是对于很多人来说，可能并没有这样的机会，所以最初的选择，也就变得更加重要。https://www.sohu.com/a/588383498_121019331",
        "url": "https://www.zhihu.com/question/658900399"
    },
    {
        "title": "可以给新警一些建议吗?",
        "excerpt": "社招上岸的，应该会分在派出所，各位前辈可以给我一些工作上的建议吗",
        "url": "https://www.zhihu.com/question/658982254"
    },
    {
        "title": "知情人称广汽本田拟裁员 1700 名，遣散费丰厚，员工争先恐后排队等裁员，透露了什么信息？",
        "excerpt": "知情人士透露，广汽本田拟裁员1700名，因为给的『遣散费』丰厚。 员工争先恐后排着队等裁员，如此反常的现象，透露了一个什么信息？你怎么看？ 1700人“自愿离职”！广汽本田裁员广汽本田启动大规模裁员计划 提供“N+2+1.8”的补偿方案 - 观点网",
        "url": "https://www.zhihu.com/question/658912804"
    },
    {
        "title": "河南一冷藏货车违规带人致 8 人身亡，事故疑似由干冰泄漏所致，干冰有什么用途？泄漏存在哪些风险？",
        "excerpt": "6月16日深夜，河南省平顶山市叶县融媒发布通报：15日22时许，一辆车牌号为豫DJ103F的轻型厢式冷藏货车违规乘人，行驶至叶县洪庄杨镇境内（兰南高速平顶山站出站口西500米加油站）时，司机发现车厢内8人窒息昏迷，迅疾拨打120进行紧急抢救。经全力抢救，截至16日3时，8人不幸遇难。目前，货车司机和相关责任人已被控制，善后工作已经展开，具体原因正在调查中。 据多地应急管理局、消防发布提醒，冷藏车是指用来维持冷冻或保鲜的货物温度的封闭式厢式运输车。冷藏车打冷的时候，车厢绝对不能带人。因为冷藏车是低温、密闭的空间，人体很容易出现缺氧、体温过低等危险状况。为了自身与他人的安全，严禁货车载人，严禁乘坐超员超载、非营运车辆。 6月17日上午，潇湘晨报记者从洪庄杨镇政府处了解到，8名遇难者均在高新区一家企业上班。 兰南高速平顶山站出站口一个加油站的工作人员告诉记者，司机当时是把车停在路边，就在其加油站的斜对面，“就是路过在那停了下，不是要加油。” 叶县洪庄杨镇多名村民告诉记者，8名遇难者均是洪庄杨镇人，来自不同村庄，都是女性，在市区一家牛肉厂上班，此次事故疑似是车厢内干冰泄漏所致。但此说法尚未得到官方证实。 其中一名村民称，该牛肉厂是一家私人企业，这8名遇难者在厂里包装牛肉；其婆婆春节时也去该厂工作过，“也是开着这种车来接的。” 另一名村民称，车上除司机外有10人，有2人坐在前面没事，8名遇难者中有一人是自己亲戚的亲戚。据该村民了解，她们工作的厂在市区，当天厂里加班，“可能回来没车了，就坐这个车，比较节约。路程也就20分钟左右，肯定想着没事。”车厢里还储存有货物，人跟货物还有干冰待在一块。 地图显示，洪庄杨镇和平顶山高新区相邻 潇湘晨报记者随后就上述情况致电洪庄杨镇政府核实，工作人员表示需致电市里，目前此事联合调查组由市里牵头。潇湘晨报记者中午致电平顶山市委宣传部，暂未接通。 平顶山市高新区应急管理局工作人员告诉记者，这两天相关领导一直在加班处理此事，详细情况需询问领导后再向记者反馈，截至发稿前，记者未获反馈。 记者也就多名村民反映该厂常用冷藏车载人一事致电叶县交通局，工作人员表示不清楚，尚在调查，以官方通报为准。 河南泽槿律师事务所主任付建认为，司机可能涉嫌过失致人死亡罪。根据《刑法》的规定，因过失致人死亡的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑。由于本次事件中司机违规载人，导致8人死亡，情节较为恶劣，因此司机可能面临三年以上七年以下有期徒刑的刑罚。 涉事企业存在管理上的疏忽或过失，导致司机违规载人并造成严重后果，可能涉嫌重大责任事故罪。根据《刑法》的规定，犯本罪的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 冷藏货车违规带人致8死 村民称都为女性 事故疑似是干冰泄漏所致",
        "url": "https://www.zhihu.com/question/659147174"
    },
    {
        "title": "凯尔特人 4-1 独行侠夺得 23-24 赛季 NBA 总冠军，塔图姆 31+11，如何评价这场比赛？",
        "excerpt": "凯尔特人今日回到主场迎来和独行侠总决赛G5之战，独行侠上一场及时回暖用一场大胜避免被横扫，但目前手握赛点的凯尔特人仍然占据夺冠的绝对上风；与此同时，缺席了两场比赛的波尔津吉斯也在今日迎来复出。 首节开局双方在主力对决中难分高下一直僵持，不过随着轮换的开启绿军突然发力，末段双探花仍然留在球场并联手拿下8分，绿军以一波11-3的攻势拉开10分领先；次节开局独行侠虽然在欧文的带领下进攻端回暖；但绿军已经彻底起势，整个上半场他们命中10记三分，末段三分4连击直接打垮独行侠防线并拿到21分的优势进入下半场。休息归来绿军开局连续命中三分最多拿到26分的领先，独行侠节中用一波13-4的攻势止血，但手握大比分优势的绿军容错率也高，他们随即连拿4分迅速止血；独行侠方面进攻端基本依赖东契奇，而后者整体手感也一般无力制造威胁；绿军则一路守住大比分领先保持到最后。最终，凯尔特人轻取独行侠拿下比赛，从而以4-1的总比分夺得本年度NBA总冠军。绿军4-1夺总冠军！塔图姆31+8+11 布朗21+8 东契奇28+12+5",
        "url": "https://www.zhihu.com/question/659212279"
    },
    {
        "title": "你的暗恋最终是如何样收场的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656418407"
    },
    {
        "title": "「时间」真的能治愈所有的心理创伤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658696628"
    },
    {
        "title": "为什么天龙八部中，乔峰不能接受自己是契丹人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657782364"
    },
    {
        "title": "你领悟到最有用的道理是什么？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/659093069"
    },
    {
        "title": "作为职场新人，「工作能力」和「工作态度」，哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821400"
    },
    {
        "title": "如何评价《如懿传》中周迅的造型？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/290962573"
    },
    {
        "title": "电视剧《庆余年2》中有哪些台词值得借鉴?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657597246"
    },
    {
        "title": "为什么我会对身边同学激烈争取自己的利益反感?",
        "excerpt": "最近专业在分配实习点，之前往届已经有一个分配规则，那个规则不太合理，大四上的成绩占比太大了，但是从前几届师兄师姐一直到现在一直没人提，辅导员也没改，我们这一届由于算成绩的时候老师不按旧规则算，而是按每学期占比相同去算（估计是辅导员忘了），结果出来，很多人都有意见，现在在讨论需不需要改革，我毫不犹豫支持了需要改革，我第一次听到这个方案就觉得不合理，觉得能改就改，即使会牺牲我一点点利益，但是我们班上有些同学对此意见很大，觉得自己在既定规则下已经比完了赛，他们在大四上努力提升绩点付出了很多努力，现在改规则，他们的优势就没那么大了（虽然努力提升成绩怎么样结果都是好的） 我感到有点不舒服的大概是，因为维护自己利益的同时其实势必会牺牲他人的利益，那些态度激烈的同学无非就是为了排名更前一点，那其他同学就会在后面，为什么他们可以这么态度激烈理直气壮地争取自己的利益，觉得自己好像在捍卫自己的权利，站在正义的立场，而完全无视规则本身的不合理以及其实也损害了他人利益，“人不为己天诛地灭”就是对的吗？",
        "url": "https://www.zhihu.com/question/658883965"
    },
    {
        "title": "为什么除了罗马之外没有一个帝国能做到环地中海？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657986870"
    },
    {
        "title": "从小到大我都融入不了集体，现在逐渐变得怀疑自己，越来越自卑敏感，我该怎么调整？",
        "excerpt": "我天性不宜交际。在多数场合，我不是觉得对方乏味，就是害怕对方觉得我乏味。可是我既不愿忍受对方的乏味，也不愿费劲使自己显得有趣，那都太累了。我从小就内向，我不会跟别人说，也没人教我改善，小学里到校就一整上午下午都坐凳子上，不敢去厕所，不敢站起来；初中永远都是一个人，也是自己不说别人不知道，导致现在不好的性格，无法融入集体。大家讨论交谈，我不知道怎么插话，不知道说什么，那些欢快的氛围都离我好远好远，感觉他们是模糊的，和我隔了什么似的，很羡慕别人交谈来去自如的样子，不知道为什么，感觉她们和我说话都有距离，自己也不知道要说什么好。而且，她们有自己的群体，在班感觉我也无法融入她们，做活动也不带上我，哎",
        "url": "https://www.zhihu.com/question/658676750"
    },
    {
        "title": "如何评价此沙包上恩主演的电视剧《金庸武侠世界》？",
        "excerpt": "这两才是正在播的铁血丹心的男女主",
        "url": "https://www.zhihu.com/question/659170553"
    },
    {
        "title": "如何看待2024年6月18日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/659125586"
    },
    {
        "title": "二战苏联有什么权利虐待战俘?",
        "excerpt": "声明虽然我不喜欢日本人德国人，但是秉承一个正直的人的公义我还是想问一句，苏联有什么权利虐待德国，日本战俘？ 我不是圣母，认为那些侵略到自己家里来的小日本，德国鬼子确实该杀，而且应该斩尽杀绝！但是你苏联干到别人家了就是纯发泄了，比如德国领土，波兰领土，还有东三省…好，你是胜利者你厉害，但是人家德国柏林战役没几个SS，几乎都是拉的老弱病残小孩子和你战斗了，都属于保卫家园了，你有什么脸打赢了就把他们送到西伯利亚做苦力呢？？！ 搞不懂为啥当你和现在要和这种国家走到一起！当然现在不是苏联了，到沙文主义没有了吗？呸！",
        "url": "https://www.zhihu.com/question/657854203"
    },
    {
        "title": "「实力与身价不符？」英格兰国家队坐拥 8 亿豪华阵容，首战观赏性极差，究竟是哪里出现了问题？",
        "excerpt": "知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门 聊「足」欧洲杯 ​ww.zhihu.com/xen/market/ecom-page/17816510650226",
        "url": "https://www.zhihu.com/question/659139108"
    },
    {
        "title": "“蜂腰猿背，鹤势螂形”是个什么样子？",
        "excerpt": "红楼梦说史湘云长这样，能不能具体说一下或者发个图看看？",
        "url": "https://www.zhihu.com/question/658697971"
    },
    {
        "title": "奢侈品行业遇冷，YNAP 将退出中国，范思哲、巴黎世家等推出大幅折扣，背后有哪些原因？",
        "excerpt": "奢侈品电商日子不好过，最新倒下的是Yoox Net-A-Porter。 近日，有消息称作为Yoox Net-A-Porter中国运营方的风茂贸易（上海）有限公司首席执行官吴雅婷于6月13日向员工宣布公司即将解散。另一消息则称，Yoox Net-A-Porter中国线上业务将持续到2025年3月。多个入驻且目前仍在Yoox Net-A-Porter进行销售的中国设计师品牌向界面新闻确认该消息属实，并称已经收到自2025春夏系列开始将不再下单的邮件——该系列通常在2024年9月发布，随后到2025年春季3月上市。 值得注意的是，寒冬正在侵袭整个奢侈品行业，不少奢侈品品牌开始降价促销。从本月开始，中国消费者可在天猫上以35%的折扣，购买到法国奢侈品巨头开云集团旗下巴黎世家的鳄鱼纹小号沙漏包，这一优惠比其全球官网及包括Farfetch在内的主要奢侈品平台更大。另据媒体援引知情人士透露，巴黎世家在2024年前4个月中的3个月，对打折商品的平均折扣为40%。奢侈品卖不动了？范思哲平均5折，巴黎世家打6折，还有一家奢侈品电商被曝将“关门”… | 每经网",
        "url": "https://www.zhihu.com/question/659065269"
    },
    {
        "title": "职场新人如何给领导留下「积极正面」的第一印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821464"
    },
    {
        "title": "爆冷！欧洲杯比利时 0-1 斯洛伐克，卢卡库屡失良机+2 粒进球被吹，这支比利时队能走多远？",
        "excerpt": "欧洲杯小组赛E组第1轮，比利时vs斯洛伐克。上半场，卢卡库开场失良机；施兰茨帮助斯洛伐克取得领先！下半场，卢卡库破门但越位被吹；巴卡约科近距离射门被汉茨科门线解围！最终，比利时0-1不敌斯洛伐克！暂列E组第3。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144975"
    },
    {
        "title": "扬子鳄的咬合力是否被过分夸大了？",
        "excerpt": "官方数据是800公斤，换算成市斤就是1600斤。但是湾鳄的咬合力才1.6吨，换算成市斤就是3200斤。扬子鳄成年体不足一百斤，而且还是短吻鳄，怎么可能有湾鳄一半的咬合力。",
        "url": "https://www.zhihu.com/question/636420887"
    },
    {
        "title": "如何评价超人气热血动画电影《排球少年!!垃圾场决战》？",
        "excerpt": "超人气热血动画电影《排球少年!!垃圾场决战》官宣引进内地大银幕，并发布引进预告及海报。影片原作为日本漫画家古馆春一，由动画前三季导演满仲劝执导。剧情讲述了原作中人气最高、精彩程度最佳的垃圾场决战，两支万众瞩目的排球队伍乌野高中与音驹高中即将迎来他们唯一一次正式对决的舞台。影片一举拿下今年日影票房NO.1，口碑好评如潮，豆瓣开分8.9分，首批观众飙泪盛赞。正逢动画播出的十周年，无疑将会是粉丝们十年热血青春记忆的盛大狂欢。该片已于2月16日在日本上映，日本本土票房已超62亿日元，成为2024年票房最高的日本电影。电影《排球少年!!垃圾场决战》即将在内地影院上映，为观众和粉丝带来一场热血沸腾、前所未有的比赛盛宴。",
        "url": "https://www.zhihu.com/question/648832591"
    },
    {
        "title": "巅峰期的成龙身体素质是怎么一种存在?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29200738"
    },
    {
        "title": "在战争期间，部队口令对不上，是不是可以直接开枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619790421"
    },
    {
        "title": "性格测试在招聘中越来越常见，甚至作为招聘门槛或成就业歧视「新马甲」，性格测试的科学性是否有待考量？",
        "excerpt": "原标题：性格测试被一些企业当成招聘“硬杠杠”，靠谱吗？ 专业人士认为，心理测试结果可能仅反映测试者短时状态，企业招聘时不宜将其作为决定因素阅读提示 针对一些企业将性格测试作为招聘门槛的情况，有的求职者认为其存在不科学之处，甚至可能成为就业歧视的“新马甲”。对此，专业人士认为，考察求职者是否适合岗位应多角度进行，心理测试结果可能仅反映测试者短时状态，企业招聘时不宜将其作为决定因素。 “3轮面试都过了，最后卡在了性格测试”“刚做完测试，被通知与意向岗位要求不符，可这是我做梦都想去的公司”“测试结果显示我缺乏进取心和抗压能力，我觉得不准”…当前，各地校园招聘火热进行，很多企业在招聘中除设置笔试、面试外，还要求求职者做性格测试，不少人因测试结果不合格错失心仪岗位。 没有标准答案的性格测试成了用人单位招聘的“硬杠杠”？有求职者质疑其不科学、不公平，但企业认为，性格测试能帮助企业深入了解应聘者的心理素质，提升招聘效率。那么，将性格测试当作用人单位的招聘门槛，靠谱吗？ 性格测试在招聘中越来越常见 “今年春招，我在北京参加了一场大型招聘会，发现一些挺吸引年轻人的大企业要求做相关的抗压测试、性格测试。”求职者李雪告诉记者，10年前她找工作时，有这种要求的企业还不多见，而现在这样的企业越来越多。 长春职业技术学院就业处的老师告诉记者，这几年每到毕业季，很多大型企业都会给学生做心理测试，主要用来判断学生有没有心理健康问题，但一般不会将其作为分配具体工作岗位的硬性指标，私企和规模相对较小的企业一般不会要求。 近年来，MBTI、卡特尔16PF、PDP、九型人格等性格测试在职场招聘中频频出现，越来越多公司开始在面试中加入相关内容，甚至在岗位调整和晋升时也会用到，有企业还提出性格测试不通过一年内不能再投简历的要求。 以较为流行的MBTI性格测试为例，这种测试方法将个体人格分成16种类型，认为每种类型都有独特的性格特征和擅长之处。如ISTJ（物流师型）注重实际，严谨负责，遵守规则，适合数据库管理、保健管理员、财务工作等职业；ENFP（竞选者型）对人有同情心，有创造力，好奇心强，积极向上，适合营销经理、培训师、设计师等职业。时下风靡社交领域的“I人（社恐）”“E人（社牛）”也出自于此。 一家大型企业的人力资源负责人朱丹认为，在招聘人数较多、时间紧张的情况下，性格测试可以作为一种快速筛选的“通用语言”，帮助面试官迅速了解求职者的性格特征和行为偏好，提升招聘效率。 “企业招聘的目的就是在最短时间内招到适合岗位的人，使用心理测试作为筛选工具确实是简单的方法之一，而且还能提高企业人力资源工作的量化水平，因此很多企业都使用这一方法。”朱丹说。 性格测试真能为企业招人用人提供准确、科学的建议吗？在社交平台上，不少求职者分享自己的真实经历：有人测评分数高，被认为是“伪装”而被拒；有人专业能力测试分数很高，但因为性格测试分数低而被拒。一位参加过多次性格测试的求职者表示，这种测评只能反映测试时的心理状态，有的人可能做几次就有几个不同的答案，如果以此衡量求职者会有很大偏差。 “测试是有技巧的，可以结合应聘岗位，伪装出企业需要的心理形象。”求职者王迪坦言，他很容易就摸到了性格测试的“窍门”，顺利通过面试。 前不久，长春职业技术学院汽车学院学生逯兴庆为了参加全国大学生职业规划大赛全国总决赛，做了霍兰德职业性格测试和大五人格测试。“这让我看到了自己性格的多面，但我并没有完全相信、依赖测试结果去找工作，因为我觉得工作内容会重新塑造人的性格，企业也不应该完全依赖僵硬的测试去给求职者分配工作。”逯兴庆说。 在社交平台，有不少网友分享高分通过性格测试的技巧，还有商家专门兜售辅导课程，为求职者量身定制能够迎合企业需要的性格特征。 当然，很多测试量表也并非那么容易“作假”。记者了解到，很多量表里都藏有测谎题，而且除了整体答题需要限时外，系统也会记录每道题的回答速度，判断测试者是否有伪装嫌疑。 在朱丹看来，测试量表的专业程度往往决定着测量结果的准确性。越专业的测试量表费用越高，比如朱丹所在公司使用的测试方法，应届生每人约150元，社会化人才每人高达几千元。如果用人单位用的是不太专业的测试量表，测试结果可能不准。 “性格测试让我感觉公司只喜欢那种热爱交流、热爱团队、热爱创新、热爱规划的人”“信这个跟信星座有什么区别”…社交平台上，不少求职者发出对性格测试被应用在招聘上的质疑，有网友称这种测试成了就业歧视的“新马甲”。 “根据劳动法和就业促进法，劳动者依法享有平等就业的权利。用人单位不得设置与岗位无关的条条框框限制求职者平等就业。如果用人单位能够证明这种测试是基于合理的工作需求或岗位特性，且测试过程合法、公正、透明，就不涉及就业歧视问题。”广东广和（长春）律师事务所律师王雨琦说。 “需要注意的是，一定要保护好个人隐私。”王雨琦表示，性格测试涉及应聘者的思想、性格、心理状况等方面的信息，用人单位应明确告知应聘者测试的目的、内容和使用方式，并取得明确同意。同时，用人单位还应当采取必要措施，确保测试结果的保密性。 “要考察求职者是否适合岗位，必须从多个角度、用多种方法，才能得出一个比较可靠、客观的结果。跟身体检查不一样，心理测试没有那么明确，结果也可能仅反映测试者短时状态，是否适宜作为直接筛选求职者的硬性标准有待研究，企业招聘时不宜将其作为决定因素。”长春汽车职业技术大学心理健康教师陈阳说。 （部分受访者为化名）工人日报：性格测试被一些企业当成招聘“硬杠杠”，靠谱吗？_求职者_岗位_职业",
        "url": "https://www.zhihu.com/question/659127423"
    },
    {
        "title": "泽连斯基提谈判条件，「若俄从『乌合法领土上撤军』，明天就能开始谈」，如何看待这一表态？当前局势如何？",
        "excerpt": "乌克兰问题会议15日至16日在瑞士举行。综合乌克兰“RBC.UA”新闻网、《基辅邮报》等多家媒体报道，乌克兰总统泽连斯基16日在此次会议结束后举行的记者会上提出乌方与俄方谈判的条件：如果俄军从乌克兰撤出，他愿意立即与俄方进行谈判。 据《基辅邮报》报道，泽连斯基当天在记者会上指责俄方“还没准备好”讨论公正的和平。对于俄乌谈判，泽连斯基称，“如果俄罗斯从我们的合法领土上撤军，俄罗斯明天就可以开始与我们谈判，无需等待”。（环球网）针锋相对？泽连斯基也提谈判条件：若俄从“乌合法领土上撤军”，明天就能开始谈",
        "url": "https://www.zhihu.com/question/659130295"
    },
    {
        "title": "净水器出来的水能直接喝吗？",
        "excerpt": "能否达到白开水级别？",
        "url": "https://www.zhihu.com/question/23501286"
    },
    {
        "title": "16岁亚马尔欧洲杯闪耀，为什么中国还在拒绝用年轻球员？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659123718"
    },
    {
        "title": "敏感肤质，有哪些不得不入手的防晒好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655427706"
    },
    {
        "title": "以色列总理内塔尼亚胡宣布战时内阁已解散，这意味着什么？",
        "excerpt": "据央视新闻，当地时间17日，以色列总理内塔尼亚胡宣布，战时内阁已经解散。更多资讯请下载央视新闻客户端 另据CCTV国际时讯，据多家以色列媒体及半岛电视台、阿拉伯电视台等报道，以色列总理内塔尼亚胡在回复以色列国家安全部长、极右翼人士本-格维尔提出的“加入以色列战时内阁”的要求时称，“战时内阁已不复存在”。 去年10月7日新一轮巴以大规模冲突爆发后4天，以色列宣布成立紧急联合政府，其战时内阁的三个核心成员为：内塔尼亚胡，国防部长加兰特，主要反对党“国家团结党”领导人甘茨。当地时间6月9日晚，甘茨宣布退出战时内阁，并呼吁以色列提前举行议会选举。",
        "url": "https://www.zhihu.com/question/659149111"
    },
    {
        "title": "2024 欧洲杯赛场上为什么会出现很多国内企业的中文广告？",
        "excerpt": "在国际赛场打广告我能明白，但是打中文广告我就不太理解了，难道只是想赚国人的钱吗？英文的话会不会更利于开拓国际市场呢？",
        "url": "https://www.zhihu.com/question/658944160"
    },
    {
        "title": "关羽为什么看不起吕蒙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659005645"
    },
    {
        "title": "人们为什么开始喜欢《泰坦尼克号》里面的贵族少爷卡尔？",
        "excerpt": "许多评论该影片的文章都将重点放到了Karl这个人身上，表示他并不是坏人，甚至还很可爱。为何十五年前无人评论他？",
        "url": "https://www.zhihu.com/question/20194023"
    },
    {
        "title": "《大明王朝 1566》算不算权谋剧之最？",
        "excerpt": "该剧改编自刘和平同名小说，讲述了奸臣严嵩党羽密布、权倾朝野，清官海瑞不惧强权，敢于向腐朽封建的皇权发起挑战的故事。 #权谋剧 #历史剧 #宫斗剧",
        "url": "https://www.zhihu.com/question/658146452"
    },
    {
        "title": "读书的意义？高考的意义？到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658571497"
    },
    {
        "title": "2024 LPL 夏季赛WBG 0:2 UP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659151620"
    },
    {
        "title": "为何称王昌龄为七绝圣手，他的七绝诗到底好在哪里？",
        "excerpt": "唐代不乏七绝诗做的好的诗人，比如李白，杜牧等，为何称王昌龄为七绝圣手，他的七绝诗有何过人之处？",
        "url": "https://www.zhihu.com/question/30418931"
    },
    {
        "title": "你觉得最有用的人生哲理有哪些？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/659095576"
    },
    {
        "title": "新风空调与一般空调有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394958149"
    },
    {
        "title": "如何评价《原神》4.7深渊？",
        "excerpt": "看到没有人提这个问题 占个坑",
        "url": "https://www.zhihu.com/question/659057434"
    },
    {
        "title": "如何评价《龙之家族》第二季第一集 （S02E01）?",
        "excerpt": "龙之家族第二季已经开播，如何评价第一集？",
        "url": "https://www.zhihu.com/question/659139399"
    },
    {
        "title": "多家知名车企开启裁员模式，继价格战后汽车行业要出现裁员潮了吗？背后原因有哪些？",
        "excerpt": "【CNMO科技消息】近段时间，国内汽车行业似乎并不平静。多家车企都开启了裁员模式。而今日有汽车博主透露，又有一家国产大型汽车集团也将加入这一行列中。 该汽车博主透露，上汽集团正在酝酿裁员，而最近欧盟制裁下来后，应该就板上钉钉了。他同时表达了对被裁员工的担忧：“这一波怕是不会太好，就目前这形势，其他车企吸纳的可能性不太大了，难办啊！” 就在6月12日，欧委会发布关于对华电动汽车反补贴调查初裁结果，拟对进口自中国电动汽车征收17.4%-38.1%不等的临时反补贴税。其中上汽所面临的反补贴税额度最高，为38.1%。上汽对此也进行了回应，对这一决定深表关切和遗憾。上汽还表示，将密切关注事态的发展，并采取一切必要的法律和商业措施，切实保护自身的合法权益和全球客户的利益。汽车行业迎来裁员潮 上汽或跟进 广本离职待遇优厚",
        "url": "https://www.zhihu.com/question/659160483"
    },
    {
        "title": "理想车友聚会多车连环追尾，理想汽车回应「雨天路滑，车距太近，5 辆车受损」，哪些信息值得关注？",
        "excerpt": "日前有网友称，广东汕头一道路上有多辆理想汽车发生追尾。 6月16日，理想汽车智能驾驶产品负责人韩龄表示，“理想的汕头车友会聚会发生了点儿小意外。”她说，“事情比较简单，就是雨天路滑、车距太近。” 韩龄解释说，事发时大约十几辆车组队行驶，平均时速大约60km左右，均没有启用辅助驾驶功能。“头车红灯刹停进行了减速，后部车队中跟车距离较近的几台车出现了连环追尾事故，一共5辆车受损。”她说，碰撞前这几台车也都触发了碰撞预警和自动紧急制动系统。 她还表示，由于尾部一台车车速较高，与前车很近，加之雨天路滑，因而与前车发生了碰撞。随后车队中11辆车的碰撞预警都启动了，驾驶者们也都立刻采取了避险措施。“厂家不到半小时就来现场了，该修车的去修车了。” 车友聚会突发意外，多车连环追尾！理想汽车：雨天路滑，车距太近，5辆车受损 | 每经网",
        "url": "https://www.zhihu.com/question/659125959"
    },
    {
        "title": "职场新人为什么要从小事做起？",
        "excerpt": "比如：端茶倒水，擦桌墩地等？你觉得这对新人有意义吗？你们还让新人干什么了？",
        "url": "https://www.zhihu.com/question/601441265"
    },
    {
        "title": "旅途中你经历最热的旅行地是哪里？",
        "excerpt": "看到新闻上说印度北方邦已经 47 摄氏度了，好奇你去过最热的旅行地是哪？为什么那么热还要去旅行",
        "url": "https://www.zhihu.com/question/657034147"
    },
    {
        "title": "人作为生物不应该是「趋利避害」的吗？为什么还会有「受虐狂」的存在?",
        "excerpt": "小说看多了",
        "url": "https://www.zhihu.com/question/644249136"
    },
    {
        "title": "你觉得《黑神话悟空》会不会高开低走？",
        "excerpt": "黑神话悟空开启预售，迅速登上全球周销榜，希望不要这是国产3a的开始，千万别是巅峰啊",
        "url": "https://www.zhihu.com/question/658660637"
    },
    {
        "title": "《玫瑰的故事》里玫瑰的三观，特别是爱情观，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658577131"
    },
    {
        "title": "俄总统普京将访问朝鲜和越南，此行有哪些信息值得关注？",
        "excerpt": "据克里姆林宫消息，俄罗斯总统普京将于6月18日至19日访问朝鲜民主主义人民共和国，19日至20日访问越南社会主义共和国。 据朝中社17日报道，应朝鲜劳动党总书记、国务委员长金正恩邀请，俄罗斯总统普京将于18日至19日访问朝鲜。 17日，越南方面发布消息称，应越共中央总书记阮富仲的邀请，俄罗斯总统普京将于6月19日至20日访问越南。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659182467"
    },
    {
        "title": "如何看待尼康 (Nikon) Z 6III 微单相机?",
        "excerpt": "官宣 2024 年 6月 17 日发布",
        "url": "https://www.zhihu.com/question/658587117"
    },
    {
        "title": "2024 欧洲杯罗马尼亚 3:0 爆冷击败乌克兰，前武汉三镇外援斯坦球世界波破门，如何评价这场比赛？",
        "excerpt": "欧洲杯第三比赛日首场比赛将于慕尼黑安联球场揭开帷幕，交战双方是罗马尼亚与乌克兰。 根据德国转会市场统计，两队共计6次交手记录，均发生在千禧年之后，两方平分秋色，各胜3场。有趣的是，在2010年以后，乌克兰连续3场斩落罗马尼亚，这似乎暗示着乌克兰足球的默默复兴。 罗马尼亚方面，尽管他们依靠着极其稳固的防守在欧预赛中发挥亮眼，然而2024年以来的4场友谊赛1平3负的糟糕表现则让罗马尼亚在进攻端的弱点尽显无疑。数日前与世界排名200开外的列支敦士登的交手中，罗马尼亚狂轰33脚射门却颗粒无收。中超旧将斯坦丘是中国球迷们最为关注的罗马尼亚球员，武汉三镇夺冠功臣能否将在中国的好运延续到欧罗巴的赛场上，值得我们的期待。 靠着奇迹般的连场绝杀，踩着欧预赛末班车来到正赛的乌克兰近日来的表现依然差强人意。欧洲杯开赛前系列友谊赛中首场比赛便被东道主德国怒射27脚，最后靠着特鲁宾的超神发挥才勉强闷平，而后面对波兰半场即落后两球，好在末战4-0大胜摩尔多瓦挽回一丝颜面。此番战罗马尼亚，左后卫米科连科出战成疑将给乌克兰的后防线带来极大挑战，而以穆德里克、苏达科夫为首的年轻小将若无意外将首发登场，潜力新星能否闪耀安联将是本场比赛最大的看点之一。 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多欧洲杯资讯",
        "url": "https://www.zhihu.com/question/659145822"
    },
    {
        "title": "最近想要健身，有比较推荐的智能手表吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630094986"
    },
    {
        "title": "有没有主角和反派实力差距很大，甚至反派无法战胜的动漫?",
        "excerpt": "特别喜欢那种反派无敌，主角刚开始拼劲全力去反抗，一直到最后才绝望地发现反派无法战胜，命运无法改变。主要是喜欢那种绝望感，最好多死几个人，类似国王游戏那种。",
        "url": "https://www.zhihu.com/question/653756057"
    },
    {
        "title": "欧洲杯法国 1-0 奥地利取开门红，姆巴佩造乌龙+失单刀+伤退，如何评价这场比赛？",
        "excerpt": "欧洲杯D组第一轮，法国队迎战奥地利。上半场，姆巴佩造乌龙，萨利巴冒顶送礼，迈尼昂扑单刀。易边再战，姆巴佩错失超级大单刀，迈尼昂再次化解单刀，格列兹曼、姆巴佩血染赛场。最终法国1-0奥地利开门红。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144990"
    },
    {
        "title": "深圳一老破小学区房三年内从 14 万/平跌到约 4 万/平，什么原因？释放了什么信号？",
        "excerpt": "近期，广州产权交易所挂牌22套广州名校东风东路小学学区房，涉及东风广场、锦城花园两个小区。在这些房源中，锦城花园一套房最低挂牌均价仅约7万元/平方米，而去年10月同面积的二手房成交均价为9万元/平方米。 挂牌转让上述22套房的是国资企业广州轻工国有资产经营管理有限公司（以下简称广州轻工资管），这也不是其第一次转让学区房。 《每日经济新闻》记者了解到，去年5月，广州轻工资管也挂牌转让过一批东风广场二手房，彼时最低挂牌均价9.84万元/平方米。而本次挂牌的东风广场房源中，最低挂牌均价7.2万元/平方米，降幅26.83%。 相比广州，深圳部分老破小学区房跌幅则更加明显。曾经的网红二手小区八卦岭宿舍，因为有“学区、拆迁”加持，在2021年初成交均价普遍超过14万元/平方米。但目前，八卦岭宿舍最近一次的成交价仅约4万元/平方米，较2021年初的跌幅近10万元/平方米。 多位业内人士在接受每经记者采访时表示，学区房整体回落是大趋势，其中一些本身居住属性较差、前几年涨幅过大的学区房大幅下挫，加重了部分业主的出逃情绪。 1、二手房大盘都在走低 合富研究院报告指出，5月广州全市二手住宅网签量进一步回落至7838套，成交规模处于近一年多来低点。随着教育需求高峰的逐步褪去，越秀区二手网签量连续两个月出现回落，处于近一年来的较低位。 东风广场、锦城花园均位于越秀区，是广州老牌名校的聚集地。东风广场建设有多期，楼龄跨度较大，从1990年-2015年不等。 链家平台成交记录显示，同为1998年建成的约70平方米2室2厅二手房，今年4月成交价为8万元/平方米，而去年同期成交均价为9.78万元/平方米。2004年建成的同一户型二手房，去年3月成交总价768万元，单价11.13万元/平方米；今年4月成交价为628万元，单价8.99万元/平方米，总价跌了140万元。 天河区对口名校华阳小学、广州中学的侨林苑，被市场称为“天河最强学区房”，也在持续回落。同楼龄的112.6平方米户型，今年3月底成交均价去到6.79万元/平方米，较去年同期滑落2.61万元/平方米。这套房应是降价急售，成交周期仅14天。不过，5月11日，该小区成交的最新一套房源均价也只有7.7万元/平方米，较去年同户型跌了3.27万元/平方米。 一家中介机构人士对每经记者表示，广州二手房大盘都在走低，学区房也不例外，但有核心学区优势的还是相对稳一点。 一位对口小北路小学的二手房业主也表示，这两年价格确实回调了一些，电梯房相对楼梯房会好一点。这边还是为学位的刚需家庭比较多，急于换房的不多。 2、从14万/平跌到约4万/平 深圳的学区房则从2021年底就开始降温，尤其是在推行大学区、调整城市更新政策后，老破小学区房更是出现大幅度回落。 福田和罗湖是深圳老牌名校聚集地，福田还是2023年深圳学区房成交量最多的区域。但乐有家研究中心数据显示，截至2023年底，深圳各区重点学区楼盘价格对比最高点时期的2021年，跌幅都在20%以上，整体回到了2019年-2020年水平。 八卦岭宿舍建于1983年，以30平方米左右的小户型为主，最初主要作为员工宿舍。在旧改预期和名校荔园小学、荔园实验中学落地的双重利好推动下，八卦岭宿舍的房价一度起飞。 2021年3月，八卦岭宿舍成交了多套29平方米房源，均价都在14.3万元/平方米以上，总价都是420万元左右，成交周期8天-14天不等。但2024年以来，该小区成交均价都在4.04万-5.69万元/平方米不等，最近成交的一套27.96平方米户型总价仅113万元，较最高点跌幅超过70%。3月成交的29平方米户型总价仅166万元，较2021年的高点跌了254万元。 深圳淘房前线创始人谢林锋告诉《每日经济新闻》记者，学区房回落的主要原因是市场下行。这一轮调控中，涨幅越大的回落越大，八卦岭宿舍就是典型例子。高峰期因为荔园东校区的利好，面积小、总价低，大家都为学区冲进去，水涨船高，一度成交均价突破14万元/平方米。如今面对市场下行，加之深圳学区房概念弱化、集团化办学普及、本身的老破小属性等等重叠利空冲击，市场纷纷“以价换量”。 同属于八卦岭片区的旭飞华隆园，今年4月的成交均价约4.12万元/平方米，而其2021年成交均价一度去到11.96万元/平方米，相比最高点跌去65.6%。 深圳一家中介机构人士对每经记者表示，学区房整体回落也是大趋势，但八卦岭宿舍跌得最多，和它本身居住属性较差强相关。深圳房价还需要一段时间企稳，很难说老破小学区房已经到了底部。深圳老破小学区房三年跌至4万/平",
        "url": "https://www.zhihu.com/question/659212632"
    },
    {
        "title": "网传银行开始拒收「断供房」了，具体情况如何？这意味着什么？对我们有什么影响？",
        "excerpt": "房价继续回撤，有人扛不住了，开始摆烂断供。 万万没想到的是，银行拒收了。 据有些外地业主反映：断供半年，已经做好了被法院拍卖的准备，结果银行通知，竟然不要房子了，还打商量，只要继续还月供的四分之一就行，或者更低，这样的“优惠政策”可以持续2年，之后再说。 换而言之，只要你继续还房贷，那还的金额和方式都可以谈。 （嗯，在深圳是不可能的，毕竟存量房贷利率还高居四字头。） 银行“转性了”？其实，说到底也是现在的楼市环境，过去香馍馍的房子，如今银行拿在手里也是烫手。 一套房子从从断供到拍卖回款，整个流程下来少说要2年，法拍之后，房贷抵偿不足部分，银行还要追索，而购房者无力偿还的话，估计又是一笔坏账。 而现在的法拍房，全国来看，已经达到史上高峰。房子断供，银行拒收_成交_房地产_深圳房子断供，银行拒收_成交_房地产_深圳房子断供，银行拒收_成交_房地产_深圳",
        "url": "https://www.zhihu.com/question/659129048"
    },
    {
        "title": "创业为什么会感到苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657493821"
    },
    {
        "title": "2024 年退休人员基本养老金上调 3%，将带来哪些影响？",
        "excerpt": "记者从人力资源社会保障部了解到，2024年1月1日起，为2023年底前已按规定办理退休手续并按月领取基本养老金的企业和机关事业单位退休人员提高基本养老金水平，总体调整水平为2023年退休人员月人均基本养老金的3%。 此次调整，继续采取定额调整、挂钩调整与适当倾斜相结合的调整办法，定额调整体现社会公平，同一地区各类退休人员调整标准一致；挂钩调整体现“多缴多得”“长缴多得”的激励机制，使在职时多缴费、长缴费的人员多得养老金；适当倾斜体现重点关怀，主要是对高龄退休人员和艰苦边远地区退休人员等群体予以照顾。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659149352"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》流萤角色 PV 「壳中萤火」？",
        "excerpt": "受到了宇宙大爆炸级别的流萤辐射，泣不成声… 我妻美勇冠寰宇， 爱开机甲辟未来！ 流光蔽日斩虫群， 萤火燎原燃大海！ 飒爽英姿流万世， 母星玉碎萤火傲。 不灭虫群必不休， 弱水三千娶亿瓢！ 我慕佳人终当娶， 爱美之心人尽知。 流年似水不变更， 萤火依人若小鸟。",
        "url": "https://www.zhihu.com/question/659226049"
    },
    {
        "title": "跟谈了2年的男朋友见了父母谈婚论嫁的时候，他跟我说既不会跟我分手也不会跟我结婚，我该怎么跟他沟通？",
        "excerpt": "我真的好崩溃，我已经连续失眠了块快1个月了，人快不行的。。。男朋友刚到我家去拜访过，我俩准备谈婚论嫁了，没两天他就跟我说不愿意跟我结婚。 第一、因为我31岁了，没有多少存款。（最重点） 第二、我工作不稳定。 第三、我不会做家务，不会做饭。 就这样3个理由到谈婚论嫁的时候，把我拒懵了。 我先简单说一下自己的经历。 1、我毕业后学了一年设计，开了设计工作室，亏钱了。 2、又开了几年轻食店，疫情原因也亏钱了。 3、后续学了剪辑（做了一年半），目前月薪9k。但不幸的是公司5月份倒闭了，我现在失业中。 4、不过我已经收到7个offer了，月薪最低9.3k，最高是是1.2w。 总之我就是那种先创业，后上班的人（总计工作1年半）参与工作的年限比同龄人晚。 再说一下我男朋友， 500强工作，1.5w月薪，有房有车（有车贷），我们是租房子住的。 再总结一下：我男朋友因为我31岁了，没有存款，然后工作也不稳定，他非常看不起我，现在要谈婚论嫁了，他在我刚失业的时候，过来跟我说以后不可能会娶我的。他告诉我社会很残酷，不会看我以前是怎么过来的，只会看现在。因为我现在已经31岁了，没多少存款，即使找到工作也做不了多久，他说我的社会价值感已经很低了。 我真的很奔溃，我特别爱我男朋友，为了他我努力工作，赚钱，买他喜欢的东西送他，只要他开心，我累点也没事，连平时消费都是我花我的，我都没用过他什么钱。我现在该怎么办？？？我好痛苦，我这样失眠下去也快不行了。 我找过男朋友解决问题，可是他已经跟我冷战1个月了，完全不理我，也不愿意跟我沟通。",
        "url": "https://www.zhihu.com/question/657271200"
    },
    {
        "title": "中国宣布将把澳大利亚纳入单方面免签国家范围，有哪些影响？",
        "excerpt": "6月17日，中国宣布将把澳大利亚纳入单方面免签国家范围。（央视新闻）中国将对澳大利亚单方面免签",
        "url": "https://www.zhihu.com/question/659135817"
    },
    {
        "title": "以闭门试玩的质量评价，《黑神话:悟空》有没有可能达到《战神 4》的水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659005233"
    },
    {
        "title": "想让士兵吃饱饭招聘一群厨师随军不就行了为什么还要培育出炊事兵这个兵种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658915200"
    },
    {
        "title": "幼儿园小班快结束了，还不会数数和认字，现阶段需不需要引导认字和有没必要，后期一年级会很艰难吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658636499"
    },
    {
        "title": "你见过哪些有趣的地摊书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31709159"
    },
    {
        "title": "打工并不能致富，那为什么还要去打工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650018333"
    },
    {
        "title": "刚入职发现同事都很忙，但自己很闲，我该主动寻找工作，还是等待领导安排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821370"
    },
    {
        "title": "为什么在宇宙中，旋转是一个非常普遍的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658888137"
    },
    {
        "title": "《拳皇97》为什么很少有人用EXTRA模式?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651612590"
    },
    {
        "title": "高考成绩不理想，先参军再报考军校这种路径可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658273237"
    },
    {
        "title": "扫地机器人自燃引起火灾，小米仅愿赔偿 3 万多且态度强硬，你认为小米的赔偿在合理范畴吗？如何看待此事？",
        "excerpt": "DoNews6月17日消息，据值接Talk报道，江苏南通的张女士15日发帖称，5月26日上午，她家的扫地机器人自燃引起火灾，经消防勘查，初步认定为电器短路引起火灾。 同时张女士向值接Talk展示了发生火灾后的现场照片，可以看到，现场被烧的很严重，包括部分木质框已被烧黑，同时黑烟已经将部分吊顶熏黑。 出现自燃的扫地机器人型号为小米米家扫地机器人1T，该款产品于2020年上市，售价2299元，搭载了智能电控水箱，可以实现“扫拖一体”功能。 从价位段来看，该款扫地机器人属于中高端产品，但是并不是小米自主生产，是由追觅科技有限公司代工。 通过张女士晒出的火灾事故简易调查认定书可以看到，火灾事故原因为扫地机器人充电底座线路故障引燃周边可燃物导致，直接经济损失10000元。 针对此次事故，据张女士描述称事后小米售后及工厂勘查现场并咨询情况，未否认自己产品问题，同时小米售后未公开摇号找到第三方评估公司进行损失评估，认定143平方面的房屋维修、全屋清洁、衣物清洁、人员住宿需30000多元。 对于小米的赔偿，张女士并不认同，她表示对方只同意赔装修的20天住宿，事情发生到现在，他们流动住宿产生的费用只字不提，不愿意赔偿；同时烧毁的插座及扫地机器人不在核损清单中；并且对因此产生的误工一概不提。 据张女士提供的信息，她的这款扫地机器人是朋友赠送，购买渠道是线下的小米渠道，购买时间是2021年。针对装修及期间住宿的费用，远超过了小米想要赔偿的30000多元。 至于她自己提出的两个解决方案，小米方面并没有选择接受。 针对此事目前小米官方并没有做出公开回应。 针对小米认定的30000多元赔偿款，张女士称经咨询这个价格没有装修公司能做下来，前后这件事已沟通20多天，小米坚持只能赔偿这么多，并且态度强硬，不接受市场监督管理局调解！ 扫地机器人自燃引发房屋火灾 小米仅愿赔偿3万多_张女士_住宿_产品",
        "url": "https://www.zhihu.com/question/659134361"
    },
    {
        "title": "领导让你买奶茶，你花了 547 元，他给你转了 500 元并说「钱已转，你收一下」，你该怎么回复？",
        "excerpt": "怎么解气怎么来！",
        "url": "https://www.zhihu.com/question/656218189"
    },
    {
        "title": "喜欢上了一个浙江的男生放不下，怎么办啊？",
        "excerpt": "我一直感觉他在我们学校找浙江人，我们这地方的大学浙江人很少，找到他的老乡很开心，但是我是河北的，又没认识的浙江人， 平常和他也没什么共同话题，后来看网上说浙江人也比较排外，说实话看到这些很伤心，我知道肯定不是所有浙江人都这样的，可是心里还是止不住的难受啊。 对方应该不喜欢我，我可能是被他的才华吸引吧，感觉他学东西好快，这样喜欢上人家会不会有点草率。其实自己对这份感情非常的没有安全感，但是又抛不下。和他不是一个班的，QAQ，自己又很不主动，每次只有晚上的时候能碰到他，有时候甚至还碰不到，但是每次一想着明天又可以见到他，我真的是高兴的睡不着觉。 昨天考完六级，我主动找他说了一句，结果他回的话让我觉得我们真的很有距离，让我知道我也只是一厢情。 我自己都已经感觉到我们肯定没结果，却还是这么傻傻的喜欢着他，我要怎么办才能劝自己放下啊…",
        "url": "https://www.zhihu.com/question/659096945"
    },
    {
        "title": "职场中什么样的同事不能深交？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655760539"
    },
    {
        "title": "如何评价尼康Z63？",
        "excerpt": "2024年6月17日，尼康正式发布全画幅无反相机Z 6III，售价为18999元。 尼康Z 6III规格大致内容： 2450万像素部分堆栈传感器 EXPEED7处理器 机身防抖：8档 每秒14张机械快门连拍 每秒20张电子快门连拍（RAW,14 bit) 每秒60张JPEG连拍 每秒120张JPEG连拍 (DX格式） 12-bit 6K/60p点对点N-RAW内录 6K/30p ProRes RAW 5.4K/60p和UHD 4K/60p (10-bit ProRes 422或H.265) UHD 4K/30p (H.264) 4K/120p N-RAW (1.5倍裁切） FHD/240p 支持预拍摄 支持多帧合成高像素模式 210万点3.2英寸侧面翻转屏 576万点DCI-P3色域取景器（4000cd/m2)",
        "url": "https://www.zhihu.com/question/659181363"
    },
    {
        "title": "手机摄影能力与搭载的摄像头数量有关吗？有什么好的摄像手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658912871"
    },
    {
        "title": "作为职场新人，如果认为领导安排的工作存在不合理的地方，应该如何提出建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821420"
    },
    {
        "title": "欧洲杯法国 1-0 奥地利取开门红，姆巴佩造乌龙+失单刀+伤退，你看好法国队的前景吗？",
        "excerpt": "欧洲杯D组第一轮，法国队迎战奥地利。上半场，姆巴佩造乌龙，萨利巴冒顶送礼，迈尼昂扑单刀。易边再战，姆巴佩错失超级大单刀，迈尼昂再次化解单刀，格列兹曼、姆巴佩血染赛场。最终法国1-0奥地利开门红。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144990"
    },
    {
        "title": "苹果在国外信号也不好吗，怎么感觉只是国内用户一天到晚喊信号不好呢？",
        "excerpt": "苹果在国外信号也不好吗？我咋感觉只是国内用户一天到晚喊信号不好？",
        "url": "https://www.zhihu.com/question/470739718"
    },
    {
        "title": "5 月 70 城房价出炉，各线城市商品住宅销售价格环比下降、同比降幅略有扩大，如何解读这一走势？",
        "excerpt": "据国家统计局消息，2024年5月份，70个大中城市中，各线城市商品住宅销售价格环比下降、同比降幅略有扩大。 一、各线城市商品住宅销售价格环比下降 5月份，一线城市新建商品住宅销售价格环比下降0.7%，降幅比上月扩大0.1个百分点。其中，北京、广州和深圳分别下降1.1%、1.4%和0.8%，上海上涨0.6%。二、三线城市新建商品住宅销售价格环比分别下降0.7%和0.8%，降幅均比上月扩大0.2个百分点。 5月份，一线城市二手住宅销售价格环比下降1.2%，降幅比上月扩大0.1个百分点，其中北京、上海、广州和深圳分别下降1.2%、1.3%、1.6%和1.0%。二线城市二手住宅销售价格环比下降1.0%，降幅比上月扩大0.1个百分点。三线城市二手住宅销售价格环比下降0.9%，降幅与上月相同。 二、各线城市商品住宅销售价格同比降幅略有扩大 5月份，一线城市新建商品住宅销售价格同比下降3.2%，降幅比上月扩大0.7个百分点。其中，北京、广州和深圳分别下降1.8%、8.3%和7.4%，上海上涨4.5%。二、三线城市新建商品住宅销售价格同比分别下降3.7%和4.9%，降幅比上月分别扩大0.8个和0.7个百分点。 5月份，一线城市二手住宅销售价格同比下降9.3%，降幅比上月扩大0.8个百分点，其中北京、上海、广州和深圳分别下降8.6%、7.9%、11.4%和9.2%。二、三线城市二手住宅销售价格同比分别下降7.5%和7.3%，降幅均比上月扩大0.7个百分点。5月份一线城市新建商品住宅销售价格环比下降0.7%",
        "url": "https://www.zhihu.com/question/659125799"
    },
    {
        "title": "主播行业大降薪，业内称「行业整体降了 50%」，从 00 后到 60 后都在直播，如何看待这一现象？",
        "excerpt": "2024年的电商年中大促接近尾声，电商直播市场再次成为广为关注的焦点。然而，与热闹的“618”相比，以往星光熠熠的带货主播们却似乎褪去了光环。据《信息日报》报道，飞瓜数据显示，某电商平台今年“618”首场直播，几大头部主播如广东夫妇、琦儿、潘雨润的成交额分别为6114万元、1292.3万元、674.8万元，较2023年同期分别下跌86.4%、88.46%、77%。 《每日经济新闻》记者注意到，头部主播带货“号召力”减退的同时，带货主播行业的整体薪酬也已大不如前。“直播带货已经趋于平淡，变成了商家和品牌的标配。在商家和消费者的‘二八效应’互换后，主播卖的货越来越少了，薪资也更低了。”从2016年就进入直播行业的刘宝励，是天津一家直播基地的创始人，她在接受《每日经济新闻》记者采访时直言，基地的带货主播平均月薪为8000元到1.5万元，但据刘宝励观察，“已有（主播）时薪低至20元，不如去街头发小广告”。 直播电商行业仿佛经历了一场戏剧性的转折：曾经一晚上猛赚几万元的主播，如今为何变得黯淡无光？通过多番采访，记者了解到，带货主播的“话语权”已从70%骤降至20%，这个群体的集体“降薪”始于2023年初。这一切，是市场的自然调整，还是另有隐情？从平台规则的变革，到主播人数的激增；从品牌商的自播趋势，到“持证上岗”的风向标，在这个过程中，带货主播们将如何寻找新的生存之道？突然挣不到钱了？带货主播大降薪，有人收入“腰斩”！时薪低至20元，“不如街头发小广告”，业内：从00后到60后都在直播 | 每经网",
        "url": "https://www.zhihu.com/question/659183821"
    },
    {
        "title": "商务部宣布对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查，为何采取这一行动？会带来哪些影响？",
        "excerpt": "商务部公告2024年第23号 关于对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查的公告 【发布单位】贸易救济局 【发布文号】商务部公告2024年第23号 【发文日期】2024年06月17日 中华人民共和国商务部（以下简称商务部）于2024年6月6日收到中国畜牧业协会（以下称申请人）代表国内猪肉及猪副产品产业正式提交的反倾销调查申请，申请人请求对原产于欧盟的进口相关猪肉及猪副产品进行反倾销调查。商务部依据《中华人民共和国反倾销条例》有关规定，对申请人的资格、申请调查产品的有关情况、中国同类产品的有关情况、申请调查产品对国内产业的影响、申请调查国家（地区）的有关情况等进行了审查。 根据申请人提供的证据和商务部的初步审查，申请人相关猪肉和猪副产品的合计产量符合《中华人民共和国反倾销条例》关于申请人资格的规定。同时，申请书中包含了《中华人民共和国反倾销条例》第十四条、第十五条规定的反倾销调查立案所要求的内容及有关证据。 根据上述审查结果，依据《中华人民共和国反倾销条例》第十六条的规定，商务部决定自2024年6月17日起对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查。 商务部：对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查",
        "url": "https://www.zhihu.com/question/659145135"
    },
    {
        "title": "宁德时代被曝要求国内员工施行 896 工作制，公司回应称「此事为曲解造谣」，这一安排是否合理、合法？",
        "excerpt": "最新回应： 6月17日消息，近日，网传宁德时代号召员工奋斗100天施行896工作制。公司相关人士回复，此事为曲解造谣，公司没有发出这样的规定。（21财经） 宁德时代：网传消息系造谣|界面新闻 · 快讯 有网友近日曝出宁德时代向员工发出了“奋斗100天”的号召。图片内容显示，为更好完成组织赋子的任务，加快推进各项工作达成，公司号召从今天起，JG7+奋斗100天。 简而言之，就是号召符合条件的员工从6月12日起，施行896的工作日，即早上8点上班，晚上9点下班，每周工作6天，共“奋斗”100天。另外，还有补充通知说明：外籍员工不强制，按照他们的意愿。 （以上图片来源于网络） 据悉，宁德时代此次的“奋斗100天”号召已经不是第一次了，2022年的就有媒体报道：宁德时代奋斗100天已成常态化。 宁德时代被曝要求国内员工896，奋斗100天",
        "url": "https://www.zhihu.com/question/659139048"
    },
    {
        "title": "如何评价《玫瑰的故事》中林更新饰演的方协文这一角色？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/659124567"
    },
    {
        "title": "《黑神话:悟空》参与闭门试玩的媒体与 KOL 先后发布体验感受，有哪些信息值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659122829"
    },
    {
        "title": "中国对欧盟进口猪肉进行反倾销调查，欧洲业界称「中国一旦限制进口，将是一场梦魇」，哪些信息值得关注？",
        "excerpt": "商务部网站6月17日消息，中华人民共和国商务部（以下简称商务部）于2024年6月6日收到中国畜牧业协会（以下称申请人）代表国内猪肉及猪副产品产业正式提交的反倾销调查申请，申请人请求对原产于欧盟的进口相关猪肉及猪副产品进行反倾销调查。商务部依据《中华人民共和国反倾销条例》有关规定，对申请人的资格、申请调查产品的有关情况、中国同类产品的有关情况、申请调查产品对国内产业的影响、申请调查国家（地区）的有关情况等进行了审查。 根据申请人提供的证据和商务部的初步审查，申请人相关猪肉和猪副产品的合计产量符合《中华人民共和国反倾销条例》关于申请人资格的规定。同时，申请书中包含了《中华人民共和国反倾销条例》第十四条、第十五条规定的反倾销调查立案所要求的内容及有关证据。 根据上述审查结果，依据《中华人民共和国反倾销条例》第十六条的规定，商务部决定自2024年6月17日起对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查。 据参考消息援引据新加坡《联合早报》网站6月16日报道，欧洲猪肉业界人士和分析师认为，中国如果限制欧洲猪肉进口，欧洲猪肉业将面对价格和利润下滑的梦魇。中国对欧盟进口猪肉进行反倾销调查！欧洲业界：中国一旦限制进口，将是一场梦魇 | 每经网",
        "url": "https://www.zhihu.com/question/659155874"
    },
    {
        "title": "爆冷！欧洲杯比利时 0-1 斯洛伐克，卢卡库屡失良机+2 粒进球被吹，怎样看待比利时队的前景？",
        "excerpt": "欧洲杯小组赛E组第1轮，比利时vs斯洛伐克。上半场，卢卡库开场失良机；施兰茨帮助斯洛伐克取得领先！下半场，卢卡库破门但越位被吹；巴卡约科近距离射门被汉茨科门线解围！最终，比利时0-1不敌斯洛伐克！暂列E组第3。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144975"
    },
    {
        "title": "「烟卡」游戏风靡小学生群体，学校周边多家商店售卖，小学生为什么喜欢玩「烟卡」，家长学校又该如何应对？",
        "excerpt": "最近，一些地方的小学生群体中出现了一种新游戏，就是玩“烟卡”。“烟卡”游戏的流行及其背后的隐忧也引发了社会广泛关注。小学生为什么喜欢玩“烟卡”？家长学校又该怎么应对？总台记者进行调查。 近段时间，每到放学时，总能看到小学生三五成群聚在一起，趴在地上玩“烟卡”，时不时发出阵阵欢呼。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659067344"
    },
    {
        "title": "假如你现在财富自由了，第一件事是去干嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656297930"
    }
]