[
    {
        "title": "如何评价方大同新歌《我不是农人》?",
        "excerpt": "如题 ，今天出的新歌",
        "url": "https://www.zhihu.com/question/666695559"
    },
    {
        "title": "非洲手机之王传音控股公告财务负责人被留置及立案调查，其在该岗位任职已超10年，哪些信息值得关注？",
        "excerpt": "9月6日晚间，传音控股（688036.SH，股价81.10元，市值915.8亿元）发布关于重大事项的公告称，公司于9月6日收到丹东市振安区监察委员会签发的《留置通知书》和《立案通知书》，其决定对公司财务负责人肖永辉采取留置措施及立案调查。 传音控股在公告中表示：“截至本公告披露日，公司尚未知悉调查的进展及结论。公司将持续关注后续情况，并及时履行信息披露义务。”“公司拥有完善的治理结构及内部控制机制，其他董事、监事和高级管理人员均正常履职，本事项不会对公司正常经营产生重大影响。” 传音控股发布的相关公告显示，肖永辉于1969年出生，大专学历，他曾在江西庆江化工厂、宁波波导股份有限公司任职，2014年1月至今在传音控股担任财务负责人。今年7月，传音控股董事及副总经理张祺、董事及副总经理杨宏，以及肖永辉等人拟自7月16日起6个月内增持公司股份，合计增持金额不低于1080万元且不超过1400万元。此外，他还于8月28日参加了传音控股的2024年上半年业绩说明会。 对于肖永辉被采取留置措施及立案调查的起因，以及是否会涉及上市公司等外界关注的问题，记者通过微信采访公司证券部相关工作人员，但截至发稿，未获得回应。传音控股财务负责人被采取留置措施及立案调查 在该岗位任职已超10年915亿市值公司突然公告：财务负责人被留置！旗下手机在海外畅销，被誉为“非洲手机之王” | 每经网",
        "url": "https://www.zhihu.com/question/666400386"
    },
    {
        "title": "为什么乒乓球女队接上了，而男队后继无人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663580039"
    },
    {
        "title": "如何评价《一人之下》中的王并？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401616914"
    },
    {
        "title": "Ti13 XG2：1淘汰雪碧，挺进前八，进入主场馆正赛，如何评价这场BO3？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666797208"
    },
    {
        "title": "我学的是人工智能的专业，可以给该专业的学生一点人生建议吗？",
        "excerpt": "本人是一名男生，河南农村人，自己刚上了大专（郑州 的大专）学了是人工智能的专业，想知道未来的三年的规划，希望能够走出我们的小里。本人想在郑州发展，各位前辈希望能指点一二。",
        "url": "https://www.zhihu.com/question/665634790"
    },
    {
        "title": "《甄嬛传》中华妃死的时候，她为什么不找皇上对质，而是直接死心撞墙了？",
        "excerpt": "华妃死的那集，是甄嬛去和她说了欢宜香和她小产的真相，并骗她说皇上根本不爱他。 但事实上皇上是真爱华妃的。华妃那时候为什么就轻易信了甄嬛，不去找皇上对质。 想知道华妃如果去找皇上对质会是怎么样的对话，还会是一样的结局吗？",
        "url": "https://www.zhihu.com/question/401760465"
    },
    {
        "title": "特朗普与哈里斯首场辩论有哪些看点？ 如何评价双方表现？",
        "excerpt": "财联社9月11日讯（编辑 史正丞）美国东部时间周二晚21点，也就是北京时间周三早晨9点，美国总统大选候选人唐纳德·特朗普与卡马拉·哈里斯将举行首场“面对面”辩论。 顺便一提，这也是两人这辈子第一次面对面互动。他们原本有可能在2021年1月的拜登就职典礼上握个手，但特朗普选择成为1869年后第一个跳过继任者就职典礼的美国前总统。 鉴于现在距离11月5日大选已经不足8周，两人的民调又格外接近，这也会是一场谁都“输不起”的较量。当然，与美国的经济、外交、贸易政策休戚相关的全球市场自然也逃不了干系。 辩论基本信息与规则 与6月特朗普击退拜登的那场辩论类似，这场由美国广播公司（ABC）举办的辩论也将持续90分钟。 根据ABC披露，双方同意继续采用“闭麦”的规则——在对手发言时，另一方的麦克风会被关闭。其他规则方面，现场没有观众，舞台上不允许使用道具或者提前写好的“小抄”。对于主持人的每个问题，候选人会有两分钟的回答时间，两分钟进行反驳，以及额外的1分钟进行回应、澄清或者追问。 （辩论场地，来源：ABC新闻） 据悉，由于特朗普赢下事前的“线上抛硬币”对决，他选择在哈里斯之后进行发言。哈里斯则选择了位于舞台左侧（屏幕右侧）的讲台，这意味着特朗普将位于屏幕左侧。 顺便一提，根据Axios报道，由于两人的身高差异，哈里斯的演讲台会比特朗普更短一些，目的是在辩论直播的分屏中，使得两人的身材比例更为接近。 根据日程安排，两人的副手万斯和沃尔兹，将在10月1日举行副总统候选人辩论。目前并不清楚特朗普与哈里斯是否会在10月再战一场。 核心看点：特朗普能否“不跑题”？ 全世界都知道特朗普喜欢“满嘴跑火车”，但考虑他的对手是前任检察官，特朗普需要在90分钟的辩论期间保持专注，专心谈政策，特别是不要冒险说出一些得罪人的话。 曾与特朗普竞争共和党候选人位置的尼基·黑利周一表示，特朗普不需要去攻击哈里斯的智商，她能走到今天这一步绝对不是偶然。黑利强调， 作为各大段子手们蹲守的时刻， 自从接过竞选重任后，哈里斯一直试图将自己定义为“变革”的象征——与现在的拜登政府画出一条界线。而特朗普的策略则是将两人紧密联系在一起。由于美国人对经济感知的恶化更多发生在拜登任内，所以特朗普在经济议题上一直处于领先的位置。 这也带来两个层面的问题。首先， 但这里也会有另一层障碍—— 在另一边，特朗普的竞选团队表示，前总统如果重回白宫，将专注于修复他认为的“拜登-哈里斯政府在经济、边境安全和国家安全政策上的失败”。 一般而言，只要候选人别辩论完需要由家人搀扶着走下舞台，美国大选辩论很多情况下只是“各说各话”地走个过场。 同时由于民主党竞选阵营的媒体政策，哈里斯很少接受专访，在公众场合讲话时也都是在念提词器。所以对于哈里斯而言，进行90分钟的全国直播脱稿讲话，这名前检察官能发挥成什么样的确难以预料。据悉，从上周四开始，哈里斯一直待在匹兹堡进行准备，团队专门弄了一个有灯光的舞台模拟辩论环境。 最新民调显示，两人在7个关键战场州的支持率相当接近，这也意味着任何一点支持率的提振或折损，都有可能微妙地改变最后结果的天平——以及未来四年的全球格局。 （财联社 史正丞）吃瓜指南：特朗普与哈里斯首场“面对面”辩论有哪些看头？_拜登_政策_钟进行",
        "url": "https://www.zhihu.com/question/666823489"
    },
    {
        "title": "海银财富被立案调查，多人被抓，700 亿元「资金池」爆雷，大部分资金去向不明，具体情况如何？",
        "excerpt": "爆雷规模数百亿元的海银财富，传来最新消息！ 9月11日上午，上海市公安局奉贤分局对外发布，依法对海银财富管理有限公司涉嫌非法集资犯罪立案侦查，对韩某某、韩某、王某等多名犯罪嫌疑人采取刑事强制措施。目前公安机关正全面搜集犯罪证据，全力推进案件侦办、追赃挽损等各项工作，最大限度保护投资人权益。 据新华财经，9月10日市场流传关于海银财富实控人韩宏伟被带走的消息。 市场传言称海银财富老板韩宏伟及高管20多人被警方带走审查，还有人发布了现场图。 据证券时报调查报道，海银财富理财产品已全面停止兑付，至今未能拿出有效的善后方案，大量底层资产甚至被证实完全捏造、虚构，所募集的大部分资金去向不明。约有近5万的高净值用户踩雷，涉及规模高达700亿元。兑付危机出现后，海银财富实控人韩宏伟曾向投资人承诺“兜底”。突发！海银财富被立案调查，多人被抓！700亿元“资金池”爆雷，大部分资金去向不明！实控人是知名资本大佬、亿万富豪，曾承诺“兜底” | 每经网",
        "url": "https://www.zhihu.com/question/666843400"
    },
    {
        "title": "羽毛球对手球速太快怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561724010"
    },
    {
        "title": "肚子一直圆鼓鼓的，内脏脂肪要怎么减？",
        "excerpt": "而且我还是个运动达人",
        "url": "https://www.zhihu.com/question/45723322"
    },
    {
        "title": "丰巢快递柜靠滞留金 3 年半赚 8 个亿，丰巢真的赚钱了吗？智能快递柜真是一门好生意吗？",
        "excerpt": "你在小区里经常见到的丰巢快递柜背后母公司要上市了。近日，丰巢控股有限公司(下称丰巢)向港交所递交招股说明书。 招股书显示，截至5月底，丰巢的网络由33.02万组丰巢智能柜组成。 坐拥这么多快递柜的丰巢赚钱吗？ 资料图 中新经纬 常涛摄 靠滞留金赚钱？ 招股书显示，2015年4月，丰巢在深圳成立。根据灼识咨询的资料，按2023年的柜机数量及2023年的包裹量计，丰巢是全球最大的智能快递柜网络运营商。 目前，丰巢的业务分为快递末端配送服务、消费者智能交付服务、增值服务三大分部。 除了消费者熟知的配送、寄件外，丰巢的业务范围还包括洗衣服务、上门保洁等。 在不断扩张的同时，丰巢启动了快递柜超时收费模式。随之而来，“快递柜该不该收费”等话题也多次冲上热搜。 2020年，丰巢开始向用户收取暂存费用。暂存费又被称为畅存费、滞留金，快递有18小时免费畅存期，之后，每12小时收费0.5元，3元封顶。畅存服务费在法定节假日期间不计费。 尽管这一规定颇受争议，但提升了丰巢的格口周转率。2021年至2022年，受公共卫生事件影响，丰巢的格口周转率从67.2%下滑至65.7%，2023年至2024前五个月，丰巢的格口周转率不断增长，分别为72.6%及74.6%。 招股书介绍，消费者可以订阅会员计划以享受超时取件免费和额外的优惠。会员计划按月、按季度及按年提供，订购费分别为5.0元、15.0元及55.0元。丰巢人工客服表示，丰巢智能柜可以免费帮会员保管包裹，时间最长5天，长时间不取，快递员会取出退回。 2021年至2023年及2024年前五个月，丰巢就储存在丰巢智能柜中的约4.30亿个、4.60亿个、5.17亿个及2.08亿个包裹收取畅存费，分别占同期向丰巢智能柜投递包裹总数的6.9%、7.9%、8.0%及7.5%。 2022年、2023年以及2024年前五个月，丰巢披露的前五大客户中，采购畅存相关服务的销售额分别为1495.8万元、2129.3万元、915.3万元，分别占总收入的0.5%、0.6%、0.5%。 9日，中新经纬以消费者身份咨询丰巢人工客服时，其表示，无论采购金额大小，畅存服务的收费标准均是18小时免费畅存期，之后，每12小时收费0.5元，3元封顶。 2022年、2023年以及2024年前五个月，丰巢披露的前五大客户中，采购畅存相关服务的销售额分别为1495.8万元、2129.3万元、915.3万元，分别占总收入的0.5%、0.6%、0.5%。 不过，丰巢快递末端配送服务的营收占比在2023年出现下滑。 快递末端配送服务是丰巢营收的支柱业务，主要场景是快递员将包裹送达丰巢智能柜，消费者到丰巢智能柜领取包裹。 2021年至2023年以及2024年前五个月，快递末端配送服务实现的收入分别为14.55亿元、16.86亿元、18.36亿元，占总收入的比例从2021年的57.6%涨至2022年的58.3%，在2023年出现下滑，降至48.2%。 此外，招股书披露，末端配送服务还向快递员收取每件包裹服务费，该费用通常介于0.2元至0.4元之间。 今年3月1日，《快递市场管理办法》(2023年第22号令)正式实施，提出未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件的，如果情节严重，将处以1万—3万元罚款。 截至2024年5月底，丰巢快递末端配送服务实现营收7.77亿元，营收占比下滑至40.8%。 你的“拖延症”，给丰巢贡献了超8亿营收-中新经纬",
        "url": "https://www.zhihu.com/question/666743464"
    },
    {
        "title": "如何评价《崩铁》角色呼雷？",
        "excerpt": "发现很多人黑呼雷，我自从去年写十王司重犯分析就一直很喜欢它，这种毛绒绒的北亚风格最符合我XP了，如果它名字是蒙古语就更棒了（有种说法呼雷是蒙古语万岁）新剧情它还解锁了成男形态和女性形态（夺舍飞霄） 这种可福瑞可成男可女装的BOSS有什么好黑的？光靠XP多样化就暴了幻胧和星期日几十条街。",
        "url": "https://www.zhihu.com/question/666767643"
    },
    {
        "title": "要不要帮导师装服务器?",
        "excerpt": "坐标日本。 导师在研究室的群里说，从研究费里出2.5～3.5万人民币装一台36~96核心的科学计算服务器，问有没有同学愿意帮他装机的。 以前吃饭的时候无意中和导师透露过我家的电脑是我自己装的。所以当时导师顺着话题就说外面买的服务器价格太高，希望以后也能让我帮他装一台。今天（九月三日）导师在群里问有没有人能帮他装，我觉得他就是在直接问我的。因为在日本组装机文化不盛行，而且一个研究室里就我一个人会装机。 我自己只装过家用台式机，并没有涉足过服务器装机。而且装机事小，后面的维护事大。我也只懂个基础（说人话就是只会组装家用机后装个win），没有用过乌班图，更谈不上会维护服务器。 帮老师装机感觉除了给老师留下好印象也没有别的好处。（说是优先使用，但是这个好处感觉可有可无，家里也有高配电脑（ryzen9 9950x），可能还要背上日后维护的责任。但是直接在群里装死好像也不太好。因为我现在硕1，还打算明年申他的博，这个问题算是抛过来了，我该怎么办呢？",
        "url": "https://www.zhihu.com/question/666121717"
    },
    {
        "title": "9 月初银行理财规模跌破 30 万亿元，原因为何？随着债市企稳，银行理财能否迎来喘息，恢复增长？",
        "excerpt": "据每经网，9 月 6 日，天风证券发布报告显示，按中国理财网口径折算，8 月 26 日至 9 月1日，银行理财存续规模为29.61万亿元，周度环比下降3300.29亿元。不过，随着9月以来长期国债收益率回落令产品净值陆续收复失地与资金赎回压力开始趋降，银行理财产品能否迎来“喘息之机”？https://www.nbd.com.cn/articles/2024-09-09/3550386.html",
        "url": "https://www.zhihu.com/question/666656379"
    },
    {
        "title": "不善言辞的程序员真的适合转型做项目经理吗？",
        "excerpt": "如题，35+，做技术工作8年，之前任区域部门经理，带领十多人开发团队，支撑几个省的项目开发工作。去年跳槽到了家创业型公司，由于缺人手 领导让转做项目管理，领导解释是这个年龄再做技术已经没有上升空间，项目经理更考验全局把控能力，更有利于成长…但跟人打交道并非我所擅长或喜欢，想咨询下行业大佬，35以后 技术管理人员就面临转型问题吗？口才一般适合做项目管理吗？",
        "url": "https://www.zhihu.com/question/666032466"
    },
    {
        "title": "中国公布2024年8月进出口数据，如何评价？",
        "excerpt": "海关总署周二表示，8月份以美元计价出口同比增长8.7%，以美元计价进口同比仅增加0.5%。经济学家先前预测出口将增长6.6%，进口将增长2.5%。",
        "url": "https://www.zhihu.com/question/666746883"
    },
    {
        "title": "湖北男子驾车撞倒多名小学生，目击者称肇事司机想逃逸被拦下，具体情况如何？肇事者将承担怎样的责任？",
        "excerpt": "9月10日，湖北武汉，网曝江夏区藏龙二小附近，一男子驾车冲撞多人。网传视频中，多名小学生受伤倒地，肇事男子被交警拦下。据南国早报，藏龙岛交警中队称，派出所和交通中队正在进行调查，伤者已经送到医院。网曝男子驾车撞倒多名小学生 交警：正在调查，伤者已送医 9月10日上午，一则武汉市江夏区藏龙二小学生被撞的消息在网络流传。江夏区城管部门工作人员在接受读特新闻采访时表示，事情属实，目前藏龙岛地区城管部门正在调查事故发生原因。 当天中午，读特新闻记者联系到现场目击者光先生（化名）。光先生表示，他在送孩子上学的回程路上目睹这一事件，被撞的是武汉江夏区藏龙第二小学（以下简称“藏龙二小”）孩子和送孩子上学的家长，肇事者已被交警控制。另据第一现场、时间视频报道，武汉江夏经济开发区管理委员会和藏龙岛中队表示，伤者已送医，事件详情正在调查。 网传视频显示，多人受伤躺在路面上，其中孩子身着校服。肇事者身着红色上衣、白色外套，戴着黑色墨镜，被交警控制。肇事车辆是一辆白色鄂A牌凯迪拉克。 光先生回忆：“大概是早上7点50分，我送娃回来的时候事情已经发生，两辆电动车倒在路边，还有几个伤者躺在地上，有爱心人士帮忙用纸巾擦血，伤者应该暂无生命危险。”光先生告诉读特新闻记者，事情发生在谭湖路上。现场其他目击事故的人告诉他，肇事者开车撞人，还跑了，往前走了一截才被交警抓住。“肇事者被抓的地方在潭湖路和光谷大道连接处。”光先生说。 光先生供图。 另据武汉本地社区“过早客”网友反映，学生和家长共有7、8人被撞倒，肇事司机并未第一时间下车查看情况，而是逃逸，结果在逃逸过程中，又撞倒人，才被交警和群众堵住。 江夏区城管部门工作人员在接受读特新闻记者采访时表示，从早上就开始收到藏龙二小附近区域关于交通堵塞和车辆占道的投诉，并且有几位投诉者表示该区域发生了交通事故。目前，藏龙岛地区城管部门正在调查事故发生原因。 记者查阅地图发现，事件发生地潭湖路距离藏龙二小步行距离约1公里，骑行时间约为5分钟。“潭湖路很窄，往藏龙二小方向，特别是交叉路口处，交通很复杂。”光先生表示，自己的孩子也就读于藏龙二小，这一路段不止一次发生交通事故。 读特新闻记者在视频中看到，潭湖路是一条双向两车道马路，两边无非机动车道。在“过早客”中，有网友表示：“走潭湖路，汽车只能跟在电动车后面，司机想超车，电动车就很危险。”不少网友质疑：“为什么不修一条非机动车道？” 目前，当地有关部门未就此事故发布相关情况说明。据第一现场、时间视频报道，武汉江夏经济开发区管理委员会和藏龙岛中队表示，伤者已送医，事件详情正在调查。武汉男子驾车撞倒多名小学生，相关部门：伤者均已送院，正在调查事故原因_腾讯新闻",
        "url": "https://www.zhihu.com/question/666755455"
    },
    {
        "title": "如何评价《笑傲江湖》中的恒山派？",
        "excerpt": "看到有人黑恒山派，所以提问，自问自答。",
        "url": "https://www.zhihu.com/question/578079301"
    },
    {
        "title": "韩国球员孙准浩回应被中国足协终身禁足，称「为回家不得不承认指控」，具体情况如何？他会被国际足联禁赛吗？",
        "excerpt": "北京时间9月11日下午3点，前山东泰山俱乐部外援孙准浩召开新闻发布会，就自己被中国足协终身禁足一事进行了澄清。孙准浩表示，当被告知因贿赂罪名被逮捕时，孙准浩感到困惑和难以置信，他坚称自己是清白的。 发布会开始，孙准浩情绪比较激动，并流下了泪水。发布会上，孙准浩回忆了自己在中国被拘留的一些细节，他称自己在中国机场被捕时感到极度惊慌，尤其是在家人面前被捕的情景让他难以承受。 孙准浩也在发布会上提到了自己与金敬道的关系，但孙准浩否认与金敬道之间的资金来往与“操纵比赛”有关，“我和金敬道关系很好，在中国他帮了我很多，金敬道的妈妈在韩国，我还帮她预约了医院。我们之间有金钱往来，金找我借过钱，我也找他借过钱，但一切转账记录与操纵比赛无关。” 2023年5月12日，孙准浩试图从上海出境时被警方带走，按照官方说法，其涉嫌非公务人员贿赂。今年3月25日，孙准浩被释放回到了韩国，4月底，孙准浩完成了在K联赛的注册。6月14日，孙准浩正式加盟水原FC，重返韩国足坛。6月23日，时隔一年之后，孙准浩重返球场。 9月10日，中国足协官方宣布，原泰山外援孙准浩操纵足球比赛，被终身禁足。接下来，中国足协将把处分上报国际足联，如果国际足联纪律委员会通过中国足协这份处罚令，孙准浩将面临全球禁足，其职业生涯也将提前结束。 不过，孙准浩经纪人表示，要国际足联认可中国足协处罚的话，需要中国足协提供详细的证据证明孙准浩操纵比赛，“我不认为他们（中国足协）有这样的证据，所以我不认为他们（FIFA）会支持中国足协。如果国际足联做出有利于中国足协的决定，我们将委托律师采取进一步的行动。”孙准浩召开发布会回应被终身禁足：为了回家，我不得不承认指控 直播吧09月11日讯 北京时间下午3点，孙准浩召开新闻发布会，就自己被捕以及被中国足协终身禁足一事答记者问。 在回答记者提问时，孙准浩再次回到了收到金敬道20万的问题。 孙准浩表示：我在中国拿到的年薪很高，所以不觉得20万人民币多。我们也互相送礼物。当金敬道开设足球学校时，我也给了价值1000万韩元（约合人民币5.3万）的实物作为礼物。所以我认为这20万元就像是还钱一样。记者追问20万情况，孙准浩：不觉得20万很多，把它当作金敬道还钱-直播吧",
        "url": "https://www.zhihu.com/question/666868772"
    },
    {
        "title": "张杰演唱会「自报手机号」致实际号主电话被打爆，工作室道歉，此举是否需承担法律责任？",
        "excerpt": "9月9日晚，张杰工作室就福州演唱会互动环节中公布他人电话号码发文致歉，称已获得了初步进展，目前正在协商解决方案。 张杰工作室在微博中写道，“在9月6日张杰福州演唱会的舞台互动环节中，张杰先生提到了一个号码，该号码我们未经提前验证，因此给机主带来了麻烦与困扰，这是我们工作上的重大疏忽和失误，我们深感抱歉。” “自当天起，我们一直在积极联系机主，希望有机会能够直接致歉，并于今晚获得了初步进展，目前正在协商解决方案。在此，我们虚心接受大家的批评指正，接下来将全力做好补救措施，同时也恳请大家不要再去打扰机主。再次向机主及关心此事的所有人真诚致歉！” 网络截图 澎湃新闻 据澎湃新闻报道，近日，有网友爆料称，张杰在福州站演唱会上随口报了一串数字，内含自己的生日，并说是“我的电话号码”，引得很多粉丝去拨打这个电话，结果张杰本人可能都没想到，这个“随口说的电话号码”竟然真实存在，号主来自上海。有媒体报道称，这位疑似素人的机主由于短时间内突然接到大量陌生电话，已经被迫关机。 澎湃新闻从上海市通信管理局和运营商处了解到，该手机号码仍是正常状态，只是关机，并没有停机。运营商表示，目前并没有与机主本人进行过联系，该机主也没有向运营商这边寻求帮助。 另据封面新闻报道，关于艺人在表演过程中，如果有需要在互动中公开联系方式，是否需要提前和对方沟通并做好相关准备的问题，负责艺人演出活动的业内人士表示：除了现场随机的镜头拍摄，通常团队都会有专门负责人事先做好调查，确认该手机号的归属问题。此外，也有网友建议，演唱会之前应该准备好一个专属号码，让粉丝拨打过去之后会自动播放准备好的录音作为惊喜。张杰演唱会“自报”手机号致号主电话被打爆，工作室道歉",
        "url": "https://www.zhihu.com/question/666726858"
    },
    {
        "title": "如果一副牌都是杀，张飞和赵云单挑谁赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27649166"
    },
    {
        "title": "胖东来为什么没有走出河南？",
        "excerpt": "胖东来 无论品牌口碑还是发展质量一直稳中向好，请问为什么一直没有走出河南？",
        "url": "https://www.zhihu.com/question/650600453"
    },
    {
        "title": "中国首款不锈钢运载火箭「朱雀三号」试验机VTVL-1完成10公里级垂直起降飞行试验，有哪些重要意义？",
        "excerpt": "9 月 11 日消息，据央视新闻今日报道，我国自主研发的朱雀三号可重复使用垂直回收试验箭VTVL-1，今天在酒泉卫星发射中心完成 10 公里级垂直起降返回飞行试验。 报道称，本次试验标志着我国商业航天在可重复使用运载火箭技术上取得重大突破，为将来实现大运力、低成本、高频次、可重复使用的航天发射迈出了关键性的一步。 朱雀三号是我国首款不锈钢运载火箭，相比朱雀二号体积更大，运载能力也更强，来自蓝箭航天。 蓝箭航天创始人兼 CEO 张昌武此前透露，朱雀三号明年将进行全箭的入轨验证，随着入轨的验证尽快把一级火箭收回来，并且能够在 2026 年实现火箭一子级的重复使用。 张昌武表示，朱雀三号是可重复使用的运载火箭，初步目标是实现 20 次以上重复使用的能力，预计明年上半年实施发射。他还透露，按照计划，蓝箭航天今年将安排 4 次发射任务，明年的发射计划将翻番。 朱雀三号采用蓝箭航天自研天鹊系列液氧甲烷发动机，一子级采用 9 台 TQ-12B 发动机，二子级配置 1 台 TQ-15B 真空发动机，未来火箭一子级可重复使用次数可达 20 次。该火箭一次性任务低轨运载能力达 21.3t，航区回收任务达 18.3t，返场回收任务达 12.5t。 我国首款不锈钢运载火箭“朱雀三号”完成 10 公里级垂直起降飞行试验",
        "url": "https://www.zhihu.com/question/666841762"
    },
    {
        "title": "你认为有哪些演员的古装气质是一绝，像是古人穿越来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/452974122"
    },
    {
        "title": "《战锤40k》中的星际战士厉害在哪里？",
        "excerpt": "要说火力的发挥的话，按理来说，星际战士肯定比不过坦克、军舰、火炮等重装备，这些重火力凡人也可以操控。 要说灵能的话，大部分星际战士也比不过灵能者。作为灵能者来说，做不做星际战士的改造手术灵能都还是一样的。所以似乎也没有改造成星际战士的需要。 一些作品里似乎说了，星际战士反应快，地形适应性好。这个优点只能让星际战士成为火力和便捷度介于步兵和坦克之间的补充力量。星际战士应该只能在战场上占据这种特殊生态位，不至于成为战锤作品中的绝对主角。 PS：我估计有人会指责我在虚拟的作品中追求真实感就是脑子有问题，所以我必须解释一下。 实际上我个人也很喜欢星际战士这个形象，所以也很希望关于星际战士的设定能更合理一点。作品的设定可以和现实不一样，但至少要引入新的机制使逻辑自洽。不然作品的厚重感和带入感都缺失了。单纯从对虚拟作品的审美上来说也是一个极大的缺点。 所以我不是杠精，我是从增加作品的厚重角度来真诚提问的。谢谢大家。",
        "url": "https://www.zhihu.com/question/666728486"
    },
    {
        "title": "男子因儿子被欺负，拦截儿子同学问话被拘 10 天，提起行政诉讼未获法院支持 ，此行为是否构成寻衅滋事？",
        "excerpt": "张某的儿子在学校被同学欺负，张某将对方拦截在学校门前情绪激动地问话20分钟，结果事后被行政拘留10天，张某不服，向法院提起行政诉讼。北京二中院9月10日终审，未支持张某的诉求。 小学生小张在学校里被同学小王欺负，回家后告诉了父亲。某日放学后，张某在学校门口遇见小王，将他拦在学校门口，问话20多分钟。监控录像显示，张某在问话过程中多次做出情绪激动的动作。张某告诉小王，如果今后再欺负小张，过两年就是少年犯，他还会安排旁边的中学生放哨，看着小王，拿砖头砸他脑袋，这样今后小王的父母就要照顾他一辈子。 小王听后心惊胆战、两腿发软，回家后大哭，睡觉也不敢关灯。此后小王的父母报警，张某被警方行政拘留十日，张某不服，向法院提起诉讼。 法院认为，根据《中华人民共和国治安管理处罚法》规定，张某的行为构成拦截他人的违法行为，公安部门结合涉案行为性质、违法情节等情形对张某作出行政拘留十日的行政处罚，认定事实清楚，适用法律正确，处罚幅度并无违法之处，因此不予支持张某的诉讼请求。 张某在放学后拦住小王问话的行为是否构成寻衅滋事呢？法官表示，《中华人民共和国治安管理处罚法》规定，追逐、拦截他人的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较重的，处十日以上十五日以下拘留，可以并处一千元以下罚款。 结合小王父母报警以及小王在派出所的陈述，足以认定张某的语言对小王造成心理压力甚至恐惧。张某虽否认自己进行过言语威胁，但从监控录像可以看出，他在与小王对话过程中，并非心平气和，已经超越正常的谈话边界。成年人带有情绪和冲动的语言沟通方式，足以客观上造成一个小学生的心理压迫和心灵创伤。未成年人的心理伤害并不能简单以外在的害怕来确定，亦不能以成年人的角度去判断。小王所称“在听完张某的话后害怕以及不敢睡觉”的言辞，不违背常理。男子拦截儿子同学问话被拘10天，提起行政诉讼未获法院支持_张某_处罚法_情绪",
        "url": "https://www.zhihu.com/question/666756976"
    },
    {
        "title": "如何评价2024岳麓峰会上，米哈游被透露年营收300多亿元?",
        "excerpt": "湖南省委书记岳麓峰会再发邀约：欢迎全国乃至全球大学生来湖南创新创业",
        "url": "https://www.zhihu.com/question/666723109"
    },
    {
        "title": "国足遭遇 18 强赛开局两连败，假如伊万下课，谁来当主教练才能拯救国足？",
        "excerpt": "遭遇两连败后，国足目前小组垫底。面对是否辞职的提问，伊万科维奇说：“这个问题不应该提给我，虽然上一场我们大比分失利，但我们小组中有三支实力很强的球队。我们的目标是排名小组前四，晋级下一阶段，我们正在朝着这个目标努力，还有8场比赛，这场比赛的表现也比上一场好。”国足主帅避谈辞职：继续朝着晋级下一阶段努力",
        "url": "https://www.zhihu.com/question/666825671"
    },
    {
        "title": "对你影响最深的计算机书籍是哪一本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/554300049"
    },
    {
        "title": "如何评价 iPhone 16 系列新增「相机控制按钮」，将会对拍照体验带来怎样的升级？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666699155"
    },
    {
        "title": "书亦烧仙草被曝大规模闭店，近90天关店1605家，哪些原因导致的？如何看待当下新茶饮行业市场前景？",
        "excerpt": "又有一家新茶饮品牌在加盟开店的竞速中掉队。 近日，定位15元价格带的新茶饮品牌书亦烧仙草被曝出大规模闭店，甚至不少加盟商的二手设备出现滞销。《每日经济新闻》记者在连锁门店监测平台极海品牌监测中查询数据显示，近90天，书亦烧仙草新开门店数为496家，关店数则达到了1605家。 来自天眼查的数据显示，2024年9月3日，书亦烧仙草品牌所属的四川书亦餐饮管理有限公司的注册资本和股东都发生了变更。变更后，注册资本减少5.67%，投资人减少3个，而法定代表人依然是创始人王斌。 书亦烧仙草创立于2007年，专注于烧仙草这一品类。2018年，书亦烧仙草提出“半杯都是料”的口号，强调性价比，在当时深入人心。2021年9月，书亦烧仙草曾宣布门店数量超过7000家。在行业里，书亦烧仙草的门店数量仅次于蜜雪冰城。 有行业人士认为，此次书亦烧仙草关店与2022年品牌定位转变有关。对此，书亦烧仙草回应《每日经济新闻》记者，此次闭店是基于新的市场形势，书亦优化门店及业务调整，从多开店转向开好店，聚焦下沉市场，聚焦产品结构调整和单店模型优化，支持加盟商稳扎稳打，提升门店单店营收和盈利能力。 但业内对新茶饮行业线下开店形势并不乐观。海豚社创始人李成东告诉记者：“今年新茶饮行业可能将关掉20%～30%的门店。”近90天关店1605家，书亦烧仙草竞跑失速：成于“半杯都是料”，折戟“植物基” | 每经网",
        "url": "https://www.zhihu.com/question/666777494"
    },
    {
        "title": "为什么中大型鹦鹉一直都不开放售卖？有哪些原因呢?",
        "excerpt": "为什么市面上只允许卖牡丹玄凤虎皮三种小型鹦鹉？其他中大型的鹦鹉一律不准卖？这些品种的鹦鹉并不是数量很稀少啊，向葵花凤头，月轮鹦鹉，在其他国家都泛滥成灾了",
        "url": "https://www.zhihu.com/question/665277904"
    },
    {
        "title": "萨巴伦卡美网夺冠，如果她报男子单打，以她的实力能否打过张之臻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666529076"
    },
    {
        "title": "你为什么放弃了《英雄联盟》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/375754922"
    },
    {
        "title": "如果我一个从3K穿越而来的普通人，在近战中能和恐虐五五开，灰骑士会把我杀了吗？",
        "excerpt": "魔抗不是太高，但意志比奸奇的嘴和帝皇的嘴加起来还硬",
        "url": "https://www.zhihu.com/question/662539433"
    },
    {
        "title": "国足接连输给日本、沙特，本届 18 强赛前景如何？还有出线希望吗？",
        "excerpt": "在大连举行的2026年世界杯亚洲区预选赛18强赛C组第二轮比赛中，中国男足主场1比2负于沙特队。",
        "url": "https://www.zhihu.com/question/666784723"
    },
    {
        "title": "气温40度，办公室新同事把空调关了并说：“我身体不好，吹不了空调，希望大家理解！”你怎么高情商回答？",
        "excerpt": "怎么高情商怎么来。",
        "url": "https://www.zhihu.com/question/666691632"
    },
    {
        "title": "如何看待newjeans瞒着公司开直播表示被排挤?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/666877510"
    },
    {
        "title": "智能手机出现之前，你在通勤时通常是如何消磨时间的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666388173"
    },
    {
        "title": "怎么看待 50 岁阿姨苏敏自驾游的故事被改编成电影《出走的决心》？",
        "excerpt": "50岁阿姨自驾苏敏的故事被改编成电影《出走的决心》，由咏梅、姜武等大咖演绎，预计今年中秋档上映。近日，一段女主在男主面前拿刀捅胸口“自杀”的情节刷屏了社交网络。",
        "url": "https://www.zhihu.com/question/664873134"
    },
    {
        "title": "为什么在为别人「打工」和为自己「打工」的选择上多数人会下意识地选择为别人「打工」？",
        "excerpt": "这个问题的初衷，其实是将“为别人付出劳动与精力能够拿到的金钱”与“提升自己所付出的劳动与精力能够产生的成果”进行比较而产生的疑问 就是我突然发现在你没有一个能稳定获取可观的金钱回报的工作的时候，你为别人做一些回报性不大的兼职的时候，为什么不去提升自己，为自己“打工”呢。自己给自己开工资？ 然后我思考了一下，这是不是一种对自己能否产生价值的一种怀疑呢？是一种不自信呢？ 给别人打工，也许结果就是一个固定的，你一定能获取到的。 但是给自己打工，你没有一个判断标准去明确你能获得什么？某种程度上说，就是你对自己没有一个非常肯定的一个自信，去认为自己一定能通过消耗这个给自己发的工资而产生令自己满意的价值。 我想听听别人怎么想",
        "url": "https://www.zhihu.com/question/666552204"
    },
    {
        "title": "唐僧、孙悟空师徒四人到达灵山后，具体取了哪些经书？ 为什么要写「给阿傩、伽叶送礼后才取得真经」的情节？",
        "excerpt": "《西游记》第九十八回：阿傩、伽叶引唐僧看遍经名，对唐僧道：“圣僧东土到此，有些甚么人事（也就是礼物）送我们？快拿出来，好传经与你去。”",
        "url": "https://www.zhihu.com/question/666148469"
    },
    {
        "title": "发现孩子很普通怎么办？",
        "excerpt": "河南地级市，我们都是教师，爸爸211博士。闺女12岁了，成绩班上中等偏上。从小很用心的教育，能为她提供的都尽量提供，最近为她上初中又买一套学区房，几乎家底全部压上。学的奥数，可能也比较难，感觉孩子学习比较吃力，这都不怕，不会我们很耐心的教。问题是感觉孩子不愿意学，很排斥，一道题讲6，7遍，做题还是不会，感觉心不在学习上。笨我不怕，就怕不积极主动学，不想学。因为这个情况我有点抑郁，就觉得真是活不下去了，看不到希望。我知道很多人会说孩子的人生交给孩子，过好自己的人生就行了，问题是我是妈妈，天下有几个母亲可以不顾孩子将来？总有一天我们会死，她又是独生女，如何在社会上立足？亲们，开导开导我，真的抑郁了。",
        "url": "https://www.zhihu.com/question/412620700"
    },
    {
        "title": "湖北为什么会出现武汉一城独大的现象？",
        "excerpt": "本人生在湖北，这些年目睹了湖北的发展。但发现湖北经济发展极不平衡，政府都把发展重点放在武汉及附近城市上，而不注重均衡发展，给外人武汉一城独大的印象。 为什么会出现这种现象？求能者解疑…",
        "url": "https://www.zhihu.com/question/32046437"
    },
    {
        "title": "华为发布全球首款三折叠屏手机，售价 19999 元起，顶配 23999 元，怎样评价它的配置和售价？",
        "excerpt": "华为发布全球首款三折叠屏手机 售价19999元起 华为首款三折叠屏手机——华为 Mate XT非凡大师9月10日正式发布，展开最大10.2英寸，展开最薄3.6mm。价格方面，256GB版本售价19999元、512GB版本售价21999元、1TB版本售价23999元，9月20日10：08正式开售。",
        "url": "https://www.zhihu.com/question/666752927"
    },
    {
        "title": "科比和邓肯历史地位谁更高？",
        "excerpt": "两人都是二十世纪代表球星，都是一人一城，两人谁的历史地位更高？",
        "url": "https://www.zhihu.com/question/658309179"
    },
    {
        "title": "如何评价崩铁文案“世界上所有通往灾难的道路都是由善念铺就的”?",
        "excerpt": "如何评价《鸣潮》文案“世界上的多数罪行都是源于爱与责任”? 不要双标哟",
        "url": "https://www.zhihu.com/question/666784732"
    },
    {
        "title": "不谈恋爱的大学一定是不完整的吗？",
        "excerpt": "那些大学没谈过恋爱的人，后来都怎么样了呢？",
        "url": "https://www.zhihu.com/question/666700710"
    },
    {
        "title": "如何精准预判一部电影值不值得去电影院看？",
        "excerpt": "国庆档马上就要来了，肯定会有很多电影上映，应该用什么方法判断一部电影是否值得去电影院看呢？",
        "url": "https://www.zhihu.com/question/666450847"
    },
    {
        "title": "为什么很多人当领导后，性格就立马变了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666583285"
    },
    {
        "title": "你家有哪些使用超过 10 年，但依然性能完善且好用的家电或家具？",
        "excerpt": "如今智能家电愈发普及，但是我家的抽水马桶20年了，从来没有堵过，还有电风扇和空调也是，依然好用，这么多年了不用换也不舍得换，长辈说老一辈的东西质量好，是真的吗？ ✨知乎日报编辑部想要打造一档节目，给拥有类似「老派」习惯的消费者一个免费体验新品的机会；邀请知乎的专业答主们，现场用科学的方式解答「老派」的疑惑。 知乎日报编辑部现邀请大家，成为节目的「联合制作人」！ 完整版「有奖招募令」指路→→https://zhuanlan.zhihu.com/p/718034179 「老派人物」征集问卷→→全球征集！寻找你身边的「老派」人物！ 【征集奖励】 >> 如果你推荐的「老派人物」最终入选参与拍摄，将会获得 1000 元的购物基金；你提供的相关产品或人物线索，一经使用，即可获得知乎限定「中秋礼盒」。",
        "url": "https://www.zhihu.com/question/664980010"
    },
    {
        "title": "如何评价2024年9月米哈游《崩坏星穹铁道》2.5版本活动「星天演武仪典」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666769344"
    },
    {
        "title": "如果你财富自由，时间自由，你想成为怎样的人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666675266"
    },
    {
        "title": "如果《英雄联盟》卡牌大师的W技能改成稳定黄牌，卡牌大师会更强吗？",
        "excerpt": "如果卡牌失去蓝牌和红牌，w变成只有黄牌，那么卡牌是不是会变得更强呢?",
        "url": "https://www.zhihu.com/question/645291273"
    },
    {
        "title": "索尼已推出 PS5 Pro，接下来微软会如何应对？",
        "excerpt": "截至目前，PS5的机能可能无法很好的继续支持接下4年的游戏性能，例如黑神话悟空，因此索尼可能会推出半代升级，但是微软由于其规则，貌似是没有游戏只上Xbox Series X的先例，微软该如何应对未来4年的游戏性能需求，持续数十年的主机大战就要结尾了吗？",
        "url": "https://www.zhihu.com/question/666746167"
    },
    {
        "title": "元妃省亲时，林黛玉给贾宝玉丢小抄的时候，为什么元春没有发现？",
        "excerpt": "林黛玉是怎么传的小抄？ 旁人难道没有发现吗？ 为什么没人检举揭发他们作弊？ 难道别人不想夺冠，赢得表扬？ 薛宝钗给贾宝玉的诗指指点点的时候为什么没人吐槽？说薛宝钗教贾宝玉写诗，贾宝玉的能力不实？ 元春难道默许了他们作弊？",
        "url": "https://www.zhihu.com/question/666739468"
    },
    {
        "title": "秦朔称不能将国内业务模式照搬到国外，「德国办公楼会强制关电以防中国企业加班」，海外投资要注意哪些问题？",
        "excerpt": "【CNMO科技消息】据报道，人文财经观察家秦朔今日在企业出海论坛表示，中国企业跨境发展时，不能将中国国内的业务模式照搬照抄的当地，而是要为当地企业留出发展空间。“不能卷赢，要众赢”。 他举例称，在德国，“别人在周五下班时，会将整栋办公楼强制关闭电源，以防中国企业在周六和周日上班”，在西班牙巴塞罗那，也有本地零售物流商，向政府提出要求，不允许中国企业周末加班。 “把本地企业全部干掉，在今天是根本就不可能的，而且你的结局也许会很惨”，秦朔说。 他还以埃塞俄比亚华坚轻工业园为例，华坚2011年出海非洲，去得早，享受了土地红利，赶上了非洲从贸易向工业化的转型，从一个鞋厂发展成一个轻工业园区。但华坚也体会到，不要与当地人竞争，做他们已经在做的生意，要做他们做不了的生意。要与他们共荣共生，创造增量市场而不是去争夺存量市场的利益。 “比如我们做鞋厂，虽然埃塞俄比亚也有鞋厂，但我们生产的产品是他们无法生产的。如果我们与当地人竞争，势必会处于不利地位。而且大多数中国人英语不太好，也不了解当地法律，在税法、劳动法、海关法、移民法等方面会遇到许多障碍。因此，在海外投资，一定要选择当地政府政策支持的行业，避免与本地人竞争，或去涉及本地政府要保留的行业。”别卷了！德国办公楼强制关电源以防中国企业加班_竞争_发展_秦朔",
        "url": "https://www.zhihu.com/question/666733371"
    },
    {
        "title": "师恩如山，岁月如酒。回顾你的人生，有哪些与恩师的难忘瞬间？",
        "excerpt": "在你记忆里，哪位老师像高山一样令人仰望动容？他/她是如何以高山般的智慧和坚定不移的信念，帮助你攀登人生的高峰，共酿岁月的醇香？ 贵州茅台，祝天下教师节日快乐。 *理性适度饮酒，未成年不得饮酒。",
        "url": "https://www.zhihu.com/question/666645575"
    },
    {
        "title": "RNG 官推发文「相信我，你无法想象我们下赛季的阵容升级」你觉得他们能整出什么新活儿？",
        "excerpt": "LPL夏季赛早已结束，RNG俱乐部在本赛季的挣扎表现让人非常失望；RNG官推刚刚发文表示，俱乐部在2025赛季将有非常NB的阵容升级。 RNG官推：“You can’t even comprehend our next roster upgrade, trust me!”（相信我，你根本无法理解我们下一次的阵容大名单升级！ ） 据前RNG教练Kenzhu朱开透露，本赛季最佳新秀FPX打野Milkyway将在明年回到RNG，同时俱乐部也将引援一位强力上单。 本赛季，RNG在定组赛战绩1-5，组内赛战绩1-6，位列联赛倒数。",
        "url": "https://www.zhihu.com/question/666741485"
    },
    {
        "title": "中秋节快到了，有什么能替代月饼作为中秋美食的食物吗？",
        "excerpt": "过节吃美食是正常的事，那么，中秋佳节，月饼实在是难吃，有什么可以替代月饼作为节日美食？",
        "url": "https://www.zhihu.com/question/621619395"
    },
    {
        "title": "「崩坏：星穹铁道」2.5版本剧情中，飞霄为什么会做出这个选择？",
        "excerpt": "呼雷甚至默认了她能以自己的意志抵抗天生的杀戮欲望，回耀青当将军；还表示“无论是你招募步离人为仙舟而战，还是将步离人坑杀彻底灭绝都可以。” 飞霄拒绝如果仅仅是因为怀疑呼雷的态度有诈，感觉不够有说服力。",
        "url": "https://www.zhihu.com/question/666761402"
    },
    {
        "title": "东风本田回应计划裁员 2000 人补偿 N+2+1，「阶段性调整」，透露了哪些信息？在华发展前景如何？",
        "excerpt": "9 月 10 日消息，近期行业内部传出消息，指出东风本田正面临战略调整，计划实施一次规模较大的裁员行动，预计受影响员工数量将达到 2000 人，裁员补偿方案为“N+2+1”模式，甚至出现了排队“争取”裁员名额的现象。 东风本田官博今日发布公告，就近日网传裁员一事进行了回应： 数据显示，2024 年 8 月本田在中国的终端汽车销量为 56959 辆，同比下降 44.298%；2024 年 1～8 月在中国的终端汽车累计销量为 525432 辆，同比下降 27.2%。 据IT之家此前报道，本田公司曾在 8 月 7 日透露，拟进一步减少在华汽车年产能，此次将减少 20 万辆，并正在针对此事展开协调。更早前，本田已宣布将减少 5 万辆的产能，使削减规模总计达到 25 万辆。此前报道指出，减产原因是（本田）与当地厂商的竞争趋于激烈，销量低迷。 按照计划，本田目前在华的 149 万辆年产能预计降至 124 万辆左右。其中，本田拟把以汽油车为主的现有产能减少 49 万辆。另一方面，年内开工的两家纯电动汽车工厂的产能将增加 24 万辆。东风本田回应“计划裁员 2000 人补偿 N+2+1”：阶段性调整，充分考虑员工意愿",
        "url": "https://www.zhihu.com/question/666738819"
    },
    {
        "title": "英雄联盟13周年策划面对面环节里，设计师表示致命节奏将回归，如何评价LOL设计师的专业能力和工作水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666499239"
    },
    {
        "title": "从传播学的角度来说，如果希望一个游戏尽可能出名，它的名字一定是越短越好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632726275"
    },
    {
        "title": "原神钟离和二命芙宁娜该抽谁？",
        "excerpt": "现在大版本5.0往后不是会将所有神都复刻吗，但是我的原石只够一个大保底，已经有1命水神了，也有0命的龙王，钟离的盾又很厚想要（已经有莱伊拉了，0命），但水神的二命提升又非常的大，好难抉择呀。。。",
        "url": "https://www.zhihu.com/question/666577897"
    },
    {
        "title": "在电视剧《边水往事》中有哪些不容易发现的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665884998"
    },
    {
        "title": "如何评价 9 月 10 日亮相的华为首款三折叠屏手机？对折叠屏行业来说有什么意义？",
        "excerpt": "2024 年 9 月 10 日，华为三折叠屏手机正式亮相，以全新三折形态带来颠覆行业的折叠体验。支持华为灵犀通信和天通卫星通信，是全球最大、最薄的折叠屏手机，同时也是全球首个支持十档可变光圈的折叠屏手机。 对于最新亮相的华为三折叠屏手机，你有什么看法，你觉得会给行业带来哪些改变？",
        "url": "https://www.zhihu.com/question/666750902"
    },
    {
        "title": "索尼 PS5 Pro 已正式公布，你会考虑购买吗？",
        "excerpt": "索尼PS5 Pro现已正式公布，售价699.99美元/119980日元/699英镑，约合人民币4984/5999.8/6501元，性能综合提升45%，11月7日发售。",
        "url": "https://www.zhihu.com/question/666789247"
    },
    {
        "title": "国产发动机制造中有哪些被卡脖子的环节？",
        "excerpt": "首先问下有没有？然后各位大佬再说下有哪些？",
        "url": "https://www.zhihu.com/question/538554296"
    },
    {
        "title": "如何评价《一人之下》漫画第686（730）预告？",
        "excerpt": "“您打算反悔？” 剧情突变！",
        "url": "https://www.zhihu.com/question/666848879"
    },
    {
        "title": "为什么《无耻之徒》这部剧被人称神剧？神在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29584691"
    },
    {
        "title": "如何改变内向自卑的自己?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666764520"
    },
    {
        "title": "如何评价《恋与深空》的主线剧情？哪个国乙主线剧情比较好？",
        "excerpt": "第一次玩乙游，玩了两个月恋与深空，个人很喜欢主线剧情，但网络评价都说它主线剧情最差，让我很困惑，是因为我第一次玩没吃过好的才觉得它好吗？请问恋与深空主线和其他乙游相比有哪些不足？希望来点儿客观评价，也可以安利一些比较好玩的乙游，谢谢。",
        "url": "https://www.zhihu.com/question/666489323"
    },
    {
        "title": "如何评价《脱口秀和 Ta 的朋友们》第四期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666778782"
    },
    {
        "title": "内存泄露就让他漏，可行吗？",
        "excerpt": "我的想法是这样的，只malloc和new内存，然后每天重启一下服务器，不free或者delete内存。各位觉得如何?",
        "url": "https://www.zhihu.com/question/634940930"
    },
    {
        "title": "如何看待今天SpaceX成功发射北极星黎明任务，并将在3天后首次实施平民航天员太空行走任务？",
        "excerpt": "一支穿云箭，4名平民来相见！ 【北京时间17:23:49，SpaceX成功发射“北极星黎明号”任务，火箭顺利升空，一级回收ok！】#SpaceX北极星黎明号##SpaceX首次商业太空行走# 这四人将在太空中停留大约五天，期间进行约40项实验和研究。最引人注目的是第三天的太空行走。这将是太空探索历史上首次由民间宇航员进行的太空行走。",
        "url": "https://www.zhihu.com/question/666768630"
    },
    {
        "title": "能用一句话总结你目前的生活状态吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665026734"
    },
    {
        "title": "国足主场多打一人遭沙特逆转，痛失好局，如何评价主教练伊万科维奇的临场决策，他还适合担任国足主教练吗？",
        "excerpt": "布兰科•伊万科维奇（出生于1954年2月28日），克罗地亚已退役的足球运动员，现役著名足球主教练。曾经带领伊朗国家队参加2006年世界杯足球赛，2010年出任中国足球超级联赛山东鲁能的主教练。 2024年2月24 日，伊万科维奇正式成为中国国家足球队主教练！ 2024年3月21日，世预赛36强赛第三轮，伊万科维奇国足首秀带领中国队客场迎战新加坡队，在上半场2-0的情况下，被新加坡队连追两球最终2-2战平痛失好局。 2024年3月26日，世预赛36强赛第四轮，中国队主场4-1战胜新加坡队，全取三分。 2024年6月6日，世预赛36强赛第五轮，中国队主场1-1战平泰国队，领先泰国队3分3个净胜球暂列小组第二。 2024年6月11日，世预赛36强赛第六轮，中国队客场0-1不敌韩国队，但由于泰国队仅以3-1战胜新加坡，中国队以与泰国队积分、净胜球、进球数相同的情况之下凭借胜负关系力压泰国队晋级世预赛18强赛。 2024年6月27日，世预赛18强赛的分组抽签仪式在吉隆坡进行，中国队与印尼、巴林、沙特、澳大利亚和日本同分在C组。 2024年9月5日，世预赛18强赛C组，首轮比赛中国0-7惨败日本，-7个净胜球暂时排名垫底，暂列积分榜倒数第一。 2024年9月10日，世预赛18强赛C组，国足主场迎战沙特，在对方乌龙、少打一人的局面下惨遭逆转，最终1-2不敌沙特，痛失好局！ 截止目前，伊万科维奇带领中国国足征战世预赛共计6场比赛，取得1胜2平3负的战绩，进球数8个，失球数14个，胜率仅17%，对此如何评价伊万科维奇的表现？",
        "url": "https://www.zhihu.com/question/666361555"
    },
    {
        "title": "《爱情公寓》中有哪些细思恐极的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/39558479"
    },
    {
        "title": "《黑神话：悟空》有机会拿下 2024 年的 TGA 吗？",
        "excerpt": "本人纯纯单机萌新，没玩过多少款3A大作，但主流的R星旗下作品，老头环只狼（手残，但具体内容游玩算是很顶，两款宫崎英高的作品断断续续玩了3个月），女神异闻录3和5...虽然说玩过的这些游戏与黑猴或多或少有玩法上的相似度，甚至不搭边，黑猴游戏内容上文化内核大相径庭，作为萌新很难去从中比较来窥斑见豹是否有机会拿奖。但本人还是很好奇，没有政治因素影响下，黑猴今年能否争得过其他游戏作品。",
        "url": "https://www.zhihu.com/question/663859518"
    },
    {
        "title": "为什么孩子一到高中，高中物理成绩下滑严重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624334272"
    },
    {
        "title": "国际油价暴跌，布伦特原油跌破每桶 70 美元，创 2021 年 12 月以来新低 ，原因有哪些？",
        "excerpt": "9月10日晚间，国际油价“跳水”大跌。在供应强劲、需求担忧和投机性抛售猖獗的冲击下，油价再度走低。WTI 10月原油期货收跌2.96美元，跌幅4.31%，报65.75美元/桶，创去年5月份以来新低。布伦特11月原油期货收跌2.65美元，跌幅3.69%，报69.19美元/桶，创2021年12月以来新低。 深夜，国际油价大跌！布伦特原油跌破每桶70美元，美国能源股全线走低！发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/666822284"
    },
    {
        "title": "如何评价索尼最新发布的PS5 Pro?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/666788606"
    },
    {
        "title": "SpaceX 重启北极星黎明任务，人类首次商业太空行走任务发射升空，有哪些重要意义？",
        "excerpt": "马斯克旗下的太空探索技术公司SpaceX宣布，搭载“北极星黎明”任务4名商业航天员的飞船发射升空。人类首次商业太空行走任务发射升空 这次任务将把飞船运送到距离地球约1400公里的高度，并让航天员尝试在“龙”飞船上进行首次商业太空行走，测试基于星链激光的通信，以及在返回地面之前在微重力条件下进行广泛的研究。 总台记者当地时间9日获悉，美国太空探索技术公司（SpaceX）计划于9月10日发射“北极星黎明号”（Polaris Dawn），执行带四名美国公民进行首次私人太空行走的任务。 此前在8月下旬发射“北极星黎明号”的尝试都因发射场地面系统问题和天气延误而失败。 美国太空探索技术公司计划于10日执行人类首次商业太空行走任务_央广网",
        "url": "https://www.zhihu.com/question/666681698"
    },
    {
        "title": "米哈游首创的前瞻+PV+演示+动画的官号运营套路，是否成为了国产游戏的版本答案？",
        "excerpt": "米游的官号运营是国产游戏中登峰造极的存在，始终维持着庞大的粉丝量和极高的热度，这是否得益于米哈游首创的“前瞻直播+角色PV+角色演示+杂谈+角色动画”的宣发模式，这套被竞相模仿的套路是否成为了游戏官号运营的版本答案？",
        "url": "https://www.zhihu.com/question/666821986"
    },
    {
        "title": "内存泄露就让它漏，可行吗？",
        "excerpt": "我的想法是这样的，只malloc和new内存，然后每天重启一下服务器，不free或者delete内存。各位觉得如何?",
        "url": "https://www.zhihu.com/question/634940930"
    },
    {
        "title": "今年教师节，你收到的最好的祝福是什么？",
        "excerpt": "晒晒你收到的意外之喜",
        "url": "https://www.zhihu.com/question/666700522"
    },
    {
        "title": "想买 iPhone16 ，天猫苹果旗舰店的 24 期免息活动对想换手机的用户友好吗？",
        "excerpt": "iPhone 16 系列即将来袭，天猫苹果旗舰店 9 月 13 日晚 8 点开启预购，限时享 24 期免息、以旧换新至高补贴 1200 元。轻松入手 iPhone 16，不用抢，包友好的！",
        "url": "https://www.zhihu.com/question/666389807"
    },
    {
        "title": "职场新人时，你是如何判断这个领导值得自己长期追随？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661406189"
    },
    {
        "title": "有什么「一粒就足以致命」的分子？",
        "excerpt": "黑洞？亚光速的分子？",
        "url": "https://www.zhihu.com/question/666460064"
    },
    {
        "title": "我妈让我男朋友帮我哥搬家，还让我给我哥出份子钱，合理吗？",
        "excerpt": "早上我妈给我打电话来说哥嫂离婚，我哥重新买了房子要搬家，说是搬的差不多了，现在没几件东西了想让我男朋友开车帮忙拉一趟。本来我觉得帮一下也没什么关系，但是她紧接着来一句让我还要出个份子钱。我跟我哥同母异父，且现在父母也离婚了，本身跟这个哥哥也不亲，自小我妈也没带过我几天。就觉得让我帮了忙还要出份子钱就很莫名其妙",
        "url": "https://www.zhihu.com/question/666628529"
    },
    {
        "title": "女子醉酒情绪低落求安慰被男友拒绝后坠楼身亡，男友被判赔 17 万余元，男友需承担照看义务吗？有何启示？",
        "excerpt": "2021年12月20日清晨，河南女子熊某在位于上海静安区的租房里，坠楼死亡。事后，熊某的父母等亲属将熊某同居男友卞某起诉到法院，索赔170余万元。 日前，上海市静安区人民法院公开了该案的一审民事判决书。 法院审理认为，根据被告在公安机关的询问笔录显示，熊某于事发当日回到家后，卞某发现她喝过酒，且“有点站不稳”。回家后，熊某向卞某抱怨当天KTV的客人点了很多酒，让她喝，还称她不喝就不给小费，让她心情很不好。卞某自称因为非常困，又抱怨熊某回家太晚，就说了句：“快点睡吧，别再BB了”。之后，熊某向卞某抱怨，称卞某嫌弃她，不关心她，对她不好，但卞某仅是让熊某快点睡。之后，熊某躺在床上向卞某“要抱抱睡”，卞某予以拒绝，两人因此发生了斗嘴。熊某想将卞某的头搭在她的肩膀上，卞某躲开了并转过身躺着背对熊某，并坚持不抱。 法院认为，在该份笔录中，被告卞某自称在其半睡半醒的状态下，感觉到了熊某起身，然后听到了拉窗帘和开窗的声音，约半分钟后，卞某听到了一声“啊”的惨叫，然后又有一声比较闷的坠地声。 根据卞某向公安机关所作的陈述，熊某当日回家时处于醉酒状态，且因为工作原因情绪低落。在熊某向卞某寻求安慰时，遭到被告拒绝。因此，熊某当时处于醉酒及情绪不稳定的状态。鉴于被告卞某与熊某之间系情侣这一亲密关系，以及当时房内的私密空间仅有卞某和熊某两人的客观情况，卞某应给予熊某必要的照看并负有注意义务，如情绪上的安抚、照顾熊某入睡等。但卞某非但未给予熊某照顾，而且躲开熊某并转身背对熊某，致使其即使感觉到了熊某起身，听到了拉窗帘和开窗的声音，也未能及时看见并采取措施阻止悲剧发生。 因此，法院认定卞某存在疏于对熊某照看的过错，且卞某疏于照看的不作为与熊某死亡后果之间存在因果关系。卞某应当承担未尽到相应照看义务的侵权赔偿责任。法院酌情认定卞某承担10%的赔偿责任。 一审判决卞某赔偿熊某家属17.5万余元。“要抱抱睡”，河南女子醉酒情绪低落求安慰被男友拒绝后坠楼身亡，男友被判赔17万",
        "url": "https://www.zhihu.com/question/666824181"
    },
    {
        "title": "为什么孩子一到高中，物理成绩下滑严重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624334272"
    },
    {
        "title": "怎么可以找到一家靠谱的装修公司？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647058986"
    },
    {
        "title": "职场上碰到不专业的隐性领导怎么办？",
        "excerpt": "相关工作总共有3个人：你是负责该技术方向的人（地位最低），1个也是负责技术的人（隐性的技术领导）（完全不懂该方向但你需向其汇报），还有1个是你们两个人的真正领导（纯管理不懂技术）。 当技术领导要求你做出一个性能在理论限制上完全做不出来的东西时（类似于要求超越光速、要求超越香农定理等等），而且由于他完全不懂，根本不听你的解释，真正领导也站他这边，也不听你的解释，此时该怎么办？",
        "url": "https://www.zhihu.com/question/665937751"
    },
    {
        "title": "学数学是天赋重要还是努力重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662410964"
    },
    {
        "title": "如何看待 SpaceX 成功发射北极星黎明任务，并将首次实施平民航天员太空行走任务？",
        "excerpt": "一支穿云箭，4名平民来相见！ 【北京时间17:23:49，SpaceX成功发射“北极星黎明号”任务，火箭顺利升空，一级回收ok！】#SpaceX北极星黎明号##SpaceX首次商业太空行走# 这四人将在太空中停留大约五天，期间进行约40项实验和研究。最引人注目的是第三天的太空行走。这将是太空探索历史上首次由民间宇航员进行的太空行走。",
        "url": "https://www.zhihu.com/question/666768630"
    },
    {
        "title": "8 月出口表现强于预期，同比大涨 8.7%，美国重登我国出口市场榜首，透露了哪些信息？",
        "excerpt": "海关总署周二公布数据称，以美元计，8月出口金额同比上涨8.7%，涨幅较上月提高1.7个百分点；进口同比增长0.5%，涨幅较上月回落6.7个百分点。8月实现贸易顺差910.2亿美元。 8月出口表现强于预期，进口则不及预期。界面新闻采集的7家机构预测中值显示，8月，出口同比增长6.5%，进口增长3.2%。 从出口商品来看，8月出口金额最高的三类商品是自动数据处理设备及其零部件、服装及衣着附件、集成电路，分别较上年同期增长10.8%、下降2.7%、增长18.2%。其他主要商品中，汽车（包含底盘）出口金额同比增长32.7%，纺织纱线、织物及其制品出口金额同比增长4.5%。8月出口同比大涨8.7%，美国重登我国出口市场榜首",
        "url": "https://www.zhihu.com/question/666750947"
    },
    {
        "title": "玉面狐狸为什么喜欢牛魔王？",
        "excerpt": "话说玉面狐狸也是个白富美，为什么她会喜欢牛魔王那么丑的男人？",
        "url": "https://www.zhihu.com/question/40314064"
    },
    {
        "title": "为什么感觉现在中国知名的演员不太热衷于去好莱坞发展了？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/666117173"
    },
    {
        "title": "明明四渎地位高于泾河，为什么《黑神话：悟空》要安排四渎龙神为泾河龙王的儿子？",
        "excerpt": "特别是其中泾河还是黄河支流的支流",
        "url": "https://www.zhihu.com/question/666128487"
    },
    {
        "title": "大四了，前路漫漫，多歧路，今安在，我应该好好考一个研究生或者是找工作吗？",
        "excerpt": "今年大四了，大三开始偶然被一篇网文深深戳中内心，于是开始写网文，到现在在番茄写了七十万字，虽然明显感觉到能力进步，但一点水花都没有翻起，现在想投起点试试，也想继续写网文。 但是大家都觉得我应该好好考一个研究生或者是找工作（本科985理工），包括网上都在说写网文建议兼职，所有人都告诉我放弃那样一个光明的前程去写这种东西完全就是脑子有问题。 我很郁闷，我自己都觉得好像去考研究生或者是好好找一个工作才更理智一些，幻想写网文出头简直就是做梦，可是我真的很想去讲故事，我心思细腻，每一天都会想很多很多，我活到现在还没有几次是真心实意想去做一件事情，写网文讲故事是我真真正正从心里想做的。 小的时候我总是很笨，被同学欺负，收保护费，和父母说却只会换来责骂，初中住校很不合群，懦弱敏感，老师当着所有人的面说我是个垃圾，后来我转学了，结识了一群所谓的“社会兄弟”，从此开始作威作福，抽烟喝酒逃学打架，甚至触及法律红线。 那个时候我觉得这才是人生，可后来母亲因心脏手术住院，医生说有很大概率直接没在手术台上，风水轮流转，作威作福的我也被痛打住院，那个时候我成绩一落千丈，直接来到倒一，同学老师看不起我，亲戚劝我留级或者是辍学打工，父母也在商量着再要一个孩子。 那时我就是人人喊打缩在臭水沟里的老鼠，后来我回到学校，初三一年勉勉强强地考上了高中，却突然开窍一般在高中突飞猛进，在全县名列前茅，从一个精神小伙考进了985大学，他们都说我是最牛逼的浪子回头，爽文男主。 考进大学我见到了不一样的世界，一线城市繁荣昌盛，我也曾参加交流项目去到新加坡，可是大学里我很迷茫，没有目标，大家都在说努努力，考上研究生，可是我努力考上大学是为了再次努力去考一次试吗？我不清楚，或许是我觉悟不够。 我想应该是我如此的人生经历让我的内心没有力量，所以我很难去用力追求一件事情，总是逆来顺受。 如今我遇到了心底里想去做的事，却无比的迷茫焦虑，好像回到了那个还是精神小伙的时期，我总觉得我既然能做到从精神小伙考上985，那写网文这样一件不可能的事，我为什么做不到？但我打心底里是害怕的，要是最后铩羽而归，没有研究生读（况且现在已经九月份了，我好像真的没机会了），错过了校招，我不敢想象，那就好像宣判了我的死刑。 我到底该如何选择呢？或许我心里早有答案，或许是我不敢去面对，或许我唯一知道的，就是我不想停止讲故事，不想辍笔。 行路难！行路难！多歧路，今安在？ ———分割线——— 看了各位的回答，谢谢你们的建议和鼓励。 很多人说的，还有我身边的人建议的，都是合理管理时间，考研究生和写网文并不冲突。 打心底里我也是这样觉得的，但是我是一个极度依赖单线作战的人，想去做一件事的时候我会不思茶饭，脑子里很难二念共存，我有一个现代折纸的爱好，每一次折纸我都会花上整天的时间，通宵熬夜也不在少数，即便期间没有进食，长时间用眼头晕眼花也在所不辞，从心理上说我可能还是一个小孩子，面对事情只有一股脑的犟劲和热血，无法正视、合理安排自己的人生。 再者，距离12月研究生考试只有三个月了，我完全没有复习，有点来不及了，太极限了。 所以我现在打算找工作，然后继续写网文，可能是找工作关系到基本生存吧，我会觉得二者可以共存。 可能我的心中很清楚这是怎样的选择，放弃考研究生是多么的愚蠢，不理智的决定，或许要不了多久我就会毫无成绩地铩羽而归，然后每日苦闷，往死里后悔…这是我选出来的，怎么骂我我都接受。 我将毕业生意向调查的问卷从读研改成了就业，说实话那一刻心里空落落的，各种各样的招聘信息看得我眼花缭乱，编辑也没有回我邮件，心中焦虑无限膨大，今天看到了另外一个问题《做一个985废物是什么体验？》，我想，就像我这样吧，哈哈。 ———再分割——— 前几天起了一卦，摇到了静卦水雷屯，此卦下下卦，预示着艰难险阻，万事欲进而不得进，又曰初始困难，但若具有坚忍不拔的毅力和锲而不舍的奋斗精神，终成远大理想，前途不可估量。可能是心理因素吧，我觉得这还挺符合我当下的困惑，也给了我更多的幻想和美梦。 不出所料我被起点编辑给拒了，一些朋友认同对理想的追逐，也有一些朋友的回答理性且真实，虽然扎心，但我很认同。 怎么办呢？真想喊一句“累了，毁灭吧。”，如果这样可以解决问题的话。 ———分他妈的割——— 最新内容放到评论区了，因为字数太多。",
        "url": "https://www.zhihu.com/question/665560439"
    },
    {
        "title": "《黑神话：悟空》 中，天命人得到的道具「舌尝思」为什么少了一颗莲子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666506718"
    },
    {
        "title": "国足 18 强赛，中国男足 1-2 惨遭 10 人沙特逆转，如何评价本场比赛？",
        "excerpt": "2026年美加墨世界杯亚洲区预选赛18强赛继续进行。在小组第二轮比赛中，坐镇主场大连的中国队1:2不敌沙特队。国足在第14分钟凭借对方乌龙球取得领先，但哈桑·卡迪什完成梅开二度。卡诺在上半场第17分钟因蹬踏蒋圣龙被罚下场。两轮过后，国足遭遇两连败。国足1比2不敌沙特队",
        "url": "https://www.zhihu.com/question/666751367"
    },
    {
        "title": "做一名房东是怎样一种体验?",
        "excerpt": "房东",
        "url": "https://www.zhihu.com/question/36889096"
    },
    {
        "title": "为什么乘坐公交车、地铁时用手机扫码取代刷卡的人越来越多了，我一直觉得刷卡更省事？",
        "excerpt": "如果是在外地的话，不值得办一张卡，但在常活动的城市，我觉得刷卡比手机扫码方便。",
        "url": "https://www.zhihu.com/question/662714628"
    },
    {
        "title": "碧桂园开始以房抵债，抵偿 4.2 亿元债务，碧桂园还面临哪些问题？未来前景如何？",
        "excerpt": "欠供应商的钱，碧桂园以房产抵债了。 9月9日晚间，帝欧家居发布公告称，全资子公司欧神诺与碧桂园相关方签署协议，受让后者持有的三项不动产，以其对碧桂园的4.23亿元债权支付。 帝欧家居表示，此次交易后，公司还将继续与碧桂园地产集团协商处理剩余的部分采购款欠款事项。 在业内人士看来，碧桂园对供应商负有金额不低的债务，帝欧家居此次拿到“工抵房”，或对其他供应商有借鉴意义。 抵债4.23亿元 近期，帝欧家居全资子公司欧神诺与碧桂园地产集团、碧荣投资签订了《债务免除协议》。 根据协议，欧神诺将通过受让碧荣投资持有的碧浦置业100%的股权及债权的方式，取得碧浦置业持有的三项不动产。 本次交易总价款为 4.23亿元：其中欧神诺应支付的股权转让款为1.57亿元，应支付的债权转让款为2.66亿元，欧神诺以对碧桂园地产集团下属公司及关联公司销售货物享有的 4.23亿元债权支付交易价款。 上述交易价款将等额冲抵欧神诺应收账款4.23亿元，交易对方以非现金资产抵偿公司债务。 此外，欧神诺同意免除碧桂园地产集团下属公司及关联公司对欧神诺负有的采购款债务中的5711.87万元债务。 据悉，抵债资产为碧桂园地产集团下属公司碧浦置业持有的位于上海南翔镇10街坊10/6丘、嘉定区云安南路45号、嘉定区云安南路29弄26号的三项不动产。 “积极协调，反复沟通，审慎决策”的结果 帝欧家居表示，公司与部分房地产客户的合作亦出现了部分应收账款回款进度放缓、资金回笼乏力的情况，且面临较大的回款风险。 为了减少业务回款的不确定性风险，降低应收账款的坏账损失风险，公司主动沟通协调工程客户积极开展应收账款的催收和抵债工作，并在全国范围内尽可能获取合适资产抵偿债务。 帝欧家居表示，公司与碧桂园目前初步达成的抵债安排是公司上下各部门与外部多方积极协调，反复沟通，审慎决策才得以实现的结果。 公司接受债务人的非现金资产抵债方式，可以减少应收账款的坏账损失风险，改善公司的财务状况，对公司目前及未来的财务状况和经营成果会产生较为积极的影响。 此次交易实施完毕后，公司还将继续与碧桂园地产集团协商处理剩余的部分采购款欠款事项，以最大程度维护公司合法权益。 对于该消息的暂缓披露，公司解释称，碧桂园地产集团面临着供应商、施工方等诸多利益相关方的抵债诉求。公司拟通过暂缓披露避免第三方通过不当竞争获取抵债资产，同时避免在公司实现抵债前，其他债权人抵押查封相关资产。 曾有多家供应商提及“以工抵房” 由于多次财报延迟发布，碧桂园最新的财务数据仅截至2023年6月。 截至2023年6月末，碧桂园现金及现金等价物为1011.15亿元，总负债为13641.6亿元。 碧桂园风险暴露后，与其关联的供应商也受到市场关注，而其中有多家企业提到了“以工抵房”。 彼时，蒙娜丽莎彼时表示，部分房地产企业资金流动性出现问题以来，公司通过成立专门小组加强对工程业务风险管控，主动收缩部分风险较大房地产项目订单，并已按相关会计准则单项计提坏账准备，同时积极采取以工抵房、法律等措施追回款项，详情请查阅公司的公告。 惠达卫浴表示，截至2023年9月30日，公司对碧桂园的应收款项进行可回收性分析评估，综合考虑客户的经营状况，信贷评级，债券、票据的违约情况，工抵房情况，对公司款项逾期程度等多维度进行综合判定，考虑有关过去事项、当前状况以及对未来经济状况的预测等合理且有依据的信息，公司对该客户计提单项信用减值损失金额为2.08亿元。碧桂园以房抵债 抵偿4.2亿元债务",
        "url": "https://www.zhihu.com/question/666762308"
    },
    {
        "title": "英雄游戏吴旦透露《黑神话：悟空》DLC 正在制作中，对此你有哪些期待？",
        "excerpt": "据市场研究机构VG Insights的数据显示，《黑神话：悟空》在短短两周内销量已突破1800万份，Steam每日售超40万份。 而《黑神话：悟空》的首位投资人吴旦在接受采访时表示，对该游戏的未来充满信心，预计在其生命周期内销量可以达到3000万份。 吴旦在采访中确认，《黑神话：悟空》的DLC正在紧锣密鼓地开发中，预计会为游戏增添许多惊喜内容。 根据此前透露的消息，新的DLC可能为“再起”和“此去”两大篇章，这些篇章将包括烛映玄英（犀牛精）、霞耀金鹏（狮驼岭）、愁断青波（九头虫）、泪染朱唇（女儿国）等角色和故事。",
        "url": "https://www.zhihu.com/question/666386797"
    },
    {
        "title": "哪些动物可以杀死东北虎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565888353"
    },
    {
        "title": "为什么哺乳动物往水里进化的有好多种，但朝天空进化的只有蝙蝠一种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666508327"
    },
    {
        "title": "《黑神话悟空》里的金箍棒两头都不能握持，更像是双头狼牙棒，而不是棍子，是不是设计的不合理？",
        "excerpt": "金箍棒在民间的认知中是根棍子，但这个金箍棒上的盘龙造型，明显不能握持，突出的尖刺还有破甲锥刺的效果，这很明显更适合叫做双头狼牙棒。",
        "url": "https://www.zhihu.com/question/666482809"
    },
    {
        "title": "统计学中有没有防止调查对象乱回答、撒谎的手段？",
        "excerpt": "如题，有助于未来统计数据。如果还存在应该加入的条件请告诉我，我会加入的。",
        "url": "https://www.zhihu.com/question/666749228"
    },
    {
        "title": "电影根据 50 岁阿姨苏敏自驾游故事改编的电影《出走的决心》好看吗？值得到影院看吗？",
        "excerpt": "影片根据50岁阿姨自驾游真人故事改编。 天真浪漫的李红（咏梅 饰）一生有过许多梦想，18岁时憧憬大学，25岁时憧憬爱情，45岁时憧憬远游…但为了那些“对别人来说更重要”的事，她只能一等再等，也一再错过。50岁，她决心不再等待，活出不一样的人生！",
        "url": "https://www.zhihu.com/question/666784926"
    },
    {
        "title": "在《崩坏：星穹铁道》2.5版本开拓任务《碧羽飞黄射天狼》中，反派呼雷的塑造是否比飞霄更令人动容？",
        "excerpt": "此问题描述包含剧透，请谨慎观看。 刚完成2.5版本开拓任务，在看完步离战首呼雷越狱后的剧情后，我对这位反派升起了一种令我自己都奇怪的敬意。 在越狱后，呼雷一改2.4版本的弱智形象，不仅看透步离人是被幻珑操纵来到仙舟，看穿步离人如今烂泥扶不上墙的本质，甚至以身入局自我牺牲谋求胜天半子，换来将战首之位传位飞宵延续族群血脉的一丝可能。 而飞霄在揭开了自己步离与狐人混血的本质后，义无反顾倒向仙舟，这种太过常规的人物描画使之在我个人的心中得分不高。 纵使呼雷的谋划最后失败了，但他给我留下的竟然是一个为求血脉民族延续复兴不惜任何手段的枭雄甚至孤胆英雄的形象。 步离人追求的是经典的社会达尔文主义思想，这在人类社会中无疑是错误的。可步离人对狐人的武力方面的血统优越却是事实存在的，而且就算智力方面我自己也并没有看出两者相差多少，甚至存在狐人能被步离战首转化为步离人的逆天设定。真的能说步离人和狐人是天生平等的吗？ 而狐人在与步离人种族战争的近几十年的基本胜利无非是借助了仙舟与飞霄这一混血种的力量，这种基本不靠民族自身发展得来的武装力量真的说得通吗？ 都说狐人被步离人压迫追求民族解放，可这种由外力带来的解放真的有意义吗？更何况若是血统优越的事实存在，平等岂不是成了笑话？ 由此，呼雷这一步离人的所作所为比起飞霄这一步离狐人混血种的作为更令我敬佩。",
        "url": "https://www.zhihu.com/question/666787404"
    },
    {
        "title": "为何博士延毕成为常态，博士学制四年到底够不够，应不应该延长？",
        "excerpt": "博士的延毕似乎只对当事人有最大的影响，对其导师和学校没有什么影响，那规定的4年学制到底是不是不够，应不应该延长，既能缓解博士的心理压力，也能满足导师的需求。",
        "url": "https://www.zhihu.com/question/666198568"
    },
    {
        "title": "挣多少钱才能顶得上公务员的稳定？",
        "excerpt": "以某地区、某个时间点为例，比如山东、2000年开始，家里有亲戚的，做下对比。公务员和上班族，每年挣多少钱才能打平公务员的稳定，有安全感，无焦虑。",
        "url": "https://www.zhihu.com/question/659955713"
    },
    {
        "title": "有什么是小的时候不喜欢吃，但是长大就喜欢吃的东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356635199"
    },
    {
        "title": "为什么现在的月饼没有小时候的月饼好吃了？",
        "excerpt": "坐标北方。",
        "url": "https://www.zhihu.com/question/666096175"
    },
    {
        "title": "网传东北雨姐视频造假塌房，本人回应「视频是为盘锦的稻田蟹做宣传」，此举是否涉嫌虚假宣传？有何法律责任？",
        "excerpt": "近日，东北雨姐发布的稻田蟹视频引起争议，部分网友自称当地养殖稻田蟹村民，在其评论区晒出诸多细节证据，如 “正宗的盘锦稻田蟹没这么大”、“抓螃蟹都是晚上在岸边抓”、“盘锦稻田蟹很黑”等，证明东北雨姐所抓的稻田蟹是提前安排好的，存在摆拍造假。 对此，东北雨姐在评论区回复称，这个段子是受到了官方邀请拍摄，目的是为盘锦的稻田蟹做宣传，由于活动时间指定以及夜晚拍摄不便，才造成大家的误解。目前，网红东北雨姐已经将该视频下架。 而在9月7日，东北雨姐发布的最新视频中，仍存在部分网友追问盘锦稻田蟹的前因后果。网传东北雨姐视频造假塌房？本人回应，网友仍追问",
        "url": "https://www.zhihu.com/question/666460835"
    },
    {
        "title": "给自己「贴标签」的人，是出于何种心理？",
        "excerpt": "给别人贴标签可以视为是一种主观上对他人的分类，那给自己贴标签呢？ 喜欢给自己贴标签的人，是因为标签代表的特质与自己相似而给自己贴标签，还是因为渴望拥有标签代表的特质，而给自己贴标签呢？亦或是两者都有之？",
        "url": "https://www.zhihu.com/question/666698021"
    },
    {
        "title": "为什么linux系统没有直接设置重命名命令？",
        "excerpt": "linux重命名的命令是 mv，为什么不直接弄一个 rename命令呢？ 而是通过mv 命令来实现 重命名的。为什么会这样考量？ 百思不得其解，是最初时候，没有重命名文件的使用场景吗？",
        "url": "https://www.zhihu.com/question/666698290"
    },
    {
        "title": "以前没有在线音视频平台的时候，人们是怎么听歌看电影的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665606483"
    },
    {
        "title": "张雨绮脱口秀疑似暗示于适劈腿，这到底发生了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666795119"
    },
    {
        "title": "中美两军举行战区领导通话，有哪些信息值得关注？",
        "excerpt": "根据中美两国元首旧金山会晤共识，9月10日上午，中国人民解放军南部战区司令员吴亚男与美军印太总部司令帕帕罗举行视频通话，双方就共同关心的问题深入交换意见。 中美两军举行战区领导通话",
        "url": "https://www.zhihu.com/question/666733120"
    },
    {
        "title": "“纯电”和“增程”车谁更耐用?",
        "excerpt": "同款类型的不同版本的车使用8年后，差距在哪里？ @知乎汽车",
        "url": "https://www.zhihu.com/question/666382928"
    },
    {
        "title": "给你一个组织灌篮高手队伍的机会，你怎么选择?",
        "excerpt": "这个怎么选择。",
        "url": "https://www.zhihu.com/question/399173487"
    },
    {
        "title": "如何看待华为发布的首款轿跑 SUV 智界 R7 预售价 26.8 万起？是否值得购买？",
        "excerpt": "华为在 9 月 10 日举办华为见非凡品牌盛典及鸿蒙智行新品发布会，鸿蒙智行首款轿跑 SUV 智界 R7 正式开启预售，并公布更多产品力细节，对此你怎么看？",
        "url": "https://www.zhihu.com/question/666731288"
    },
    {
        "title": "让孩子从小以网球作为职业可行吗？",
        "excerpt": "本人喜欢打网球，最近看了很多网球运动员的自传。想问一下，在中国，让孩子从小学习网球，并以此为职业可行吗？ 在这里我考虑到两点 1.从小训练的话，成为职业运动员，打出成绩后是可以实现阶级跨越的。而仅仅依靠读书的话，只能从事较为普通平常的职业。 2.从心理角度来看，在自传中我了解到运动员的心理，对自己从小就从事的职业有深深的认同感和自豪感。 想法可能不太成熟，希望大家随意发表自己的看法",
        "url": "https://www.zhihu.com/question/291819301"
    },
    {
        "title": "你有看过超过三遍的电影吗？",
        "excerpt": "简单来说就是电影瘾犯了，继续急需吸取新鲜电影，解解馋，所以各位哥哥姐姐，请为你的心动影片转身吧",
        "url": "https://www.zhihu.com/question/663115812"
    },
    {
        "title": "为什么体制内领导喜欢介绍对象?",
        "excerpt": "你好我好大家好",
        "url": "https://www.zhihu.com/question/661117088"
    },
    {
        "title": "年轻人应该先努力工作赚钱，还是先找机会去世界到处看看?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666459340"
    },
    {
        "title": "能不能从心理学角度分析一下「为什么有些人在所有问题上都觉得错在别人」？",
        "excerpt": "来自身边认识的人讲述：一个姐姐从结婚到现在将近15年，没有上过班，家里所有开销都是来自老公，两个孩子，做饭、洗衣、养家糊口，全是男的负责，男的不在家，就点外卖，这两年大环境不好，可能还背负了债务，但女的还坚持要把孩子送到私立学校，据说俩人经常打架，女人还动手，男人脸上身上经常有伤，每每说起，女人就觉得这都是男人的无能导致的。 我是女人，我不接受大男子主义，但我也同样不支持女人手心朝上的生活。但我也无法理解题目里这个角色和这个状态，有可能跟原生家庭有关，但我总觉得一个成年人，有了一定的自省能力；而且可能传统的观念中如果女人“弱势”，手心向上的情况下，大多生活中没有底气，当然我并不支持这种状态，但往往当事人就很容易没了对话的“底气”，只是这种题目中讲到的情况，属实超出了我的理解范围，那从心理学角度分析，是什么样的原因会让这样的人觉得问题都在别人身上，自己却是完美的呢？",
        "url": "https://www.zhihu.com/question/666260576"
    },
    {
        "title": "德国办公楼强制关电源以防中国企业加班 ，在海外投资要注意哪些问题？从经济学角度如何解读？",
        "excerpt": "【CNMO科技消息】据报道，人文财经观察家秦朔今日在企业出海论坛表示，中国企业跨境发展时，不能将中国国内的业务模式照搬照抄的当地，而是要为当地企业留出发展空间。“不能卷赢，要众赢”。 他举例称，在德国，“别人在周五下班时，会将整栋办公楼强制关闭电源，以防中国企业在周六和周日上班”，在西班牙巴塞罗那，也有本地零售物流商，向政府提出要求，不允许中国企业周末加班。 “把本地企业全部干掉，在今天是根本就不可能的，而且你的结局也许会很惨”，秦朔说。 他还以埃塞俄比亚华坚轻工业园为例，华坚2011年出海非洲，去得早，享受了土地红利，赶上了非洲从贸易向工业化的转型，从一个鞋厂发展成一个轻工业园区。但华坚也体会到，不要与当地人竞争，做他们已经在做的生意，要做他们做不了的生意。要与他们共荣共生，创造增量市场而不是去争夺存量市场的利益。 “比如我们做鞋厂，虽然埃塞俄比亚也有鞋厂，但我们生产的产品是他们无法生产的。如果我们与当地人竞争，势必会处于不利地位。而且大多数中国人英语不太好，也不了解当地法律，在税法、劳动法、海关法、移民法等方面会遇到许多障碍。因此，在海外投资，一定要选择当地政府政策支持的行业，避免与本地人竞争，或去涉及本地政府要保留的行业。”别卷了！德国办公楼强制关电源以防中国企业加班_竞争_发展_秦朔",
        "url": "https://www.zhihu.com/question/666733371"
    },
    {
        "title": "对于自我价值感低的人来说，如何才能提升自我价值感？从而让自己远离负面情绪和内耗呢？",
        "excerpt": "跟正常人相比，自我价值感低的人往往更在意“别人的声音”，在意别人对自己的评价。当一个人过度在乎别人的感受，长期忽略自己的感受，甚至压抑自己内心的需求时，他的内心就很容易滋生不满，进而产生焦虑的负面情绪。",
        "url": "https://www.zhihu.com/question/665578107"
    },
    {
        "title": "同样是超级英雄大杂烩，为什么出品更早的《X战警》没能达到漫威系列的高度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641946954"
    },
    {
        "title": "既然合成营/合成旅那么好，为什么是到了21世纪各国才开始这么整呢？合成营/旅就没有什么缺点吗？",
        "excerpt": "既然合成化以前的陆军单位进攻前也会打散编组，那为什么不早点进行合成化改革呢？",
        "url": "https://www.zhihu.com/question/608889316"
    },
    {
        "title": "今年你收到过哪些带给你「珍贵又有温度」的礼物？",
        "excerpt": "2024「好物 100」活动已开启，@知乎好物 100诚邀你成为「共创人」～ 你可在在该问题或「生活问号，好物知道」圆桌收录问题下，分享你发现的好东西，每周我们将按照大家创作内容的质量、互动率等维度，评选出 30 篇优质回答，通过@知乎好物 100机构号进行公布，每篇回答可获得 30,000 盐粒； 或是在回答评论区发暗号：「这有好物」并@知乎好物 100，为你认可的好物投票，最终将随机抽取 1,000 位知友，瓜分 100,000 盐粒； 快来与我们共同打造今年的「好物 100」吧！",
        "url": "https://www.zhihu.com/question/666389915"
    },
    {
        "title": "作为自行车业余爱好者，你是为了什么而骑行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664461957"
    },
    {
        "title": "答主训练 AI 击败《黑神话·悟空》首个 BOSS，怎么做到的？",
        "excerpt": "来自图灵的猫：AI首通黑神话！死亡1000次，我训练的AI终于击败了首个BOSS",
        "url": "https://www.zhihu.com/question/665989288"
    },
    {
        "title": "如何评价苹果 9 月10 日发布的 A18 和 A18 Pro 芯片，有哪些升级值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666699163"
    },
    {
        "title": "如何评价2024年9月米哈游《崩坏星穹铁道》2.5飞霄+混池卡池？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/666721571"
    }
]