[
    {
        "title": "刚进公司和领导一起出差，担心说错话所以不敢交流，怎样缓解这种尴尬的场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814366"
    },
    {
        "title": "你都有过哪些外号？",
        "excerpt": "楼主根据名字被叫 果丹皮 其实我是拒绝的 当然还有个萌萌的叫杨小咩",
        "url": "https://www.zhihu.com/question/45949542"
    },
    {
        "title": "体育老师告诉我「跑完步肌肉刚紧张起来，游完泳又放松了，等于白跑」，是这样的吗？",
        "excerpt": "原问题：请问一个礼拜跑三次步，游一次泳真的等于做无用功吗？ 跑步的话大概是跑4-8公里随机，平均七分半的配速；游泳就是慢吞吞地蛙泳，游一个小时，平均游50米就休息一两分钟。 我的体育老师告诉我，你跑完步肌肉刚紧张起来，游完泳又放松了，等于白跑。目标是今年12月参加一次半马完赛，所以去游一次泳真的白跑了？",
        "url": "https://www.zhihu.com/question/660793764"
    },
    {
        "title": "陕西商洛一大桥因突发暴雨山洪塌方，已致 11 人遇难，目前情况如何？",
        "excerpt": "据新华社，陕西省委宣传部消息，7月19日20时40分左右，陕西省商洛市柞水县境内突发暴雨山洪，导致丹宁高速公路水阳段山阳方向K46+200处严坪村二号桥局部垮塌。截至20日10时，已搜救发现坠河车辆5辆、遇难者11人。目前，各项救援工作正在紧张开展。陕西柞水县突发暴雨山洪导致一公路桥梁垮塌，目前11人遇难|界面新闻 · 快讯 受暴雨影响，7月20日4时50分左右，商洛市柞水县至山阳县高速公路一大桥塌方。目前，武警商洛支队已出动兵力紧急进行搜救。 陕西省商洛市一大桥塌方 武警紧急搜救",
        "url": "https://www.zhihu.com/question/662088831"
    },
    {
        "title": "陶勇悼念李晟医生，呼吁医院应设安检，暴力伤医事件对医疗系统和社会产生哪些影响？如何营造安全的医疗环境？",
        "excerpt": "7月19日，温州医科大学附属第一医院发生了一起令人震惊的暴力事件，一名心血管内科医生李晟在医院内遭到一名男子持刀袭击，因伤势过重，抢救无效去世。这一惨剧再次引发了对医护人员安全问题的广泛关注。 次日，北京眼科医生陶勇在社交媒体上发布长文悼念李晟医生，并再次呼吁医院设立安检措施。陶勇在长文中表达了对暴力伤医行为的强烈谴责，称这种行为是重罪，应受到法律的严厉制裁。他呼吁社会各界共同抵制任何形式的暴力行为，保护医护人员的安全。 陶勇医生一直以来都关注医护人员的安全问题。早在2020年6月5日，他便发起倡议，提议在医院设立安检措施。在他的推动下，北京市人大通过了《北京市医院安全秩序管理规定》，并在北京市的二级医院中实施安检措施。这一举措在一定程度上提升了医院的安全水平，减少了潜在的暴力风险。 此次事件发生在温州医科大学附属第一医院，再次引发了公众对于医院安保措施的反思和讨论。不少医护人员和社会人士呼吁全国范围内推广医院安检制度，以确保医患双方的安全，构建和谐的医疗环境。 暴力伤医事件不仅对受害者及其家属带来了巨大伤害，也动摇了医护人员的职业安全感，影响了他们的工作积极性和专业精神。李晟医生的不幸遭遇，呼唤更多的社会关注和行动，以杜绝此类悲剧的再次发生。 在这样一个时刻，医护人员不仅是救死扶伤的守护者，他们的安全和尊严也需要得到应有的保护和尊重。社会各界的联手，共同努力，才能真正营造一个安全、和谐的医疗环境，维护医患关系的平衡与信任。陶勇医生呼吁医院设立安检以应对暴力伤医事件_李晟_措施_北京",
        "url": "https://www.zhihu.com/question/662104875"
    },
    {
        "title": "有没有这样一种可能，西方国家在等待一个时机，时机一到全面发动战争，包括核战？",
        "excerpt": "SpaceX正在建造规模庞大的火箭！马斯克警告：在全球核战爆发前必须实现殖民火星，确保人类文明延续。",
        "url": "https://www.zhihu.com/question/659218699"
    },
    {
        "title": "全球 Windows 大面积蓝屏，客服回应「因杀毒软件更新导致」，可能是哪个环节出了问题？该如何解决？",
        "excerpt": "以用户身份咨询时，微软支持中心客服人员表示，对于电脑出现批量蓝屏的情况，目前了解到大部分蓝屏都是公司电脑安装了三方杀毒软件之后出现的，目前确认到是相关的杀毒软件更新导致的蓝屏，这种情况如果修改驱动文件名称无效，只能建议联系公司IT进一步处理。微软客服回应蓝屏：是相关杀毒软件更新导致 只能建议联系公司IT进一步处理",
        "url": "https://www.zhihu.com/question/662019631"
    },
    {
        "title": "特朗普称若当选，上任首日终结拜登的电动汽车政策，挽救美国汽车产业，如何看待这一表态？可能产生哪些影响？",
        "excerpt": "特朗普：若当选 上任首日将结束拜登的电动汽车政策 财联社7月19日消息，美国前总统唐纳德·特朗普在提名演讲中抨击总统乔·拜登的电动汽车政策，誓言要在上任第一天采取相反行动。特朗普在密尔沃基举行的共和党全国代表大会上发表讲话时说：“我上任第一天就终结电动汽车指令。”他说，这样可以挽救正在走向彻底毁灭的美国汽车产业，并给美国消费者的每辆汽车节省成千上万美元。特朗普：若当选 上任首日将结束拜登的电动汽车政策 向特朗普每月捐款4500万美元？马斯克回应 第一财经7月19日消息，马斯克就有关政治捐款表示，他确实创建了一个专注于支持美国总统候选人的政治行动委员会（PAC），但并没有向任何人承诺任何捐款。到目前为止，每月的资金“远低于”4500万美元。向特朗普每月捐款4500万美元？马斯克回应 马斯克据悉将向为特朗普助选的组织每月捐款4500万美元 财联社7月16日消息，据知情人士透露，马斯克表示，计划每月向一个支持特朗普竞选总统的新超级政治行动委员会捐款约4500万美元。这个名为America PAC的组织的其他支持者包括软件公司Palantir Technologies联合创始人Joe Lonsdale等。据透露，America PAC成立于6月，主要致力于选民登记，说服选民提前投票并在摇摆州申请邮寄选票。（华尔街日报）马斯克据悉将向为特朗普助选的组织每月捐款4500万美元",
        "url": "https://www.zhihu.com/question/662017672"
    },
    {
        "title": "如果是康熙帝时期爆发鸦片战争，康熙的历史评价还有那么高吗？",
        "excerpt": "如果是康熙帝时期爆发鸦片战争，康熙的历史评价还有那么高吗？",
        "url": "https://www.zhihu.com/question/661941171"
    },
    {
        "title": "有没有一句能惊艳到你的文案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661938466"
    },
    {
        "title": "活了这么久，你悟出什么道理 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658136037"
    },
    {
        "title": "深圳一家菜市场可免费代炒菜，这种经营模式可行吗？有可能大范围普及吗？",
        "excerpt": "菜市场、便利店、商超…外行跨界打劫餐饮正成为一种潮流，一波接一波，来势汹汹。 “开饭店的想不到，对手居然是卖肉、卖菜的。” 近日，深圳盐田的一家菜市场，惊艳了不少人，市场内的一牛肉档口摊主变身大厨，不但帮顾客切好菜，还可以免费炒菜，主打一个贴心。 而除了菜市场，还有不少便利店、商超…都在忙着开“食堂”，抢饭店的生意。 对此，有不少餐饮人感慨，“内卷”加剧，“外卷”又袭来，现在干餐饮真的是太难了！ 01. 菜市场“进化”， 推“免费代炒”服务 来的时候买的是生牛肉，走的时候就是一盘小炒牛肉了。 据了解，这家提供免费代炒服务的是深圳盐田区一菜市场的牛肉档口。因为每天都有人前去排队，牛肉摊已经成为了菜市场的“顶流”档口。 据“广东新闻频道”报道，牛肉档口的摊主是来自湖南的阿龙。阿龙表示，免费加工炒菜服务是一个预约体验活动，顾客需要提前预约，每天上午能做8-9份，下午做15份。 有些顾客上班前点好菜，下班就过来拿。因着这一份便利，阿龙的档口很快就收获了一批食客，甚至有人从深圳别的区特地来打卡。为此，阿龙还专门建立了微信群，回头客们群里排队，不然一到饭点根本排不到代炒服务。 比如，有顾客想要吃到一个小炒黄牛肉，会在阿龙摊上买30块钱牛肉，然后自己还可以买一些配菜添加进去。蔬菜摊就在阿龙牛肉摊的对面，非常方便。 至于代炒服务未来是否会收费的问题，摊主阿龙也表示：“如果后续增加新的店去专门加工会收取适当的加工费，预计是5-10元。目前加工是不收取任何费用的。” 另据深圳晚报报道，目前除了这家提供代炒服务的牛肉档口，该菜市场还有不少熟食售卖，包括云吞、饺子、烧腊…饺子不仅现包现卖，还能帮顾客煮好，甚至提供蘸料。 该菜市场相关负责人也透露，市场正在打造中央厨房，计划在8月中旬正式对外开放，让顾客可享受更多菜式加工服务。 对于菜市场这一服务，网友们纷纷表示支持： “这个可以，推广了以后什么饭店、预制菜店的都给卷懵了。” “饭店可能没有想到，有一天抢他们生意的竟然是自己的供应商。” “这么卷吗？牛肉30元，配菜5元，代加工费10元，45元吃一顿份量充足的炒牛肉，性价比太高了。” 也有网友分享，这并不是什么新事物，有些菜市场早就开始提供菜品加工服务了。 江西网友“海歌”表示：“我们这里就是这样，想吃什么买什么，加工店就在菜市场里。午餐、晚餐所有菜都可以自己配，店里收点加工费就行，主打新鲜。”菜市场可免费代炒菜！一批餐饮店彻底慌了_服务_商超_加工",
        "url": "https://www.zhihu.com/question/661953781"
    },
    {
        "title": "四川一胎儿检出嵌合体超雄综合征，家属回应「决定终止妊娠」，这是一种什么病征？",
        "excerpt": "近日，四川一胎儿在医院检出嵌合体超雄综合征，引发网友关注。7月20日，家属回应：纠结了一个月决定终止妊娠，现已在医院。家属回应胎儿检出超雄综合征：决定终止妊娠",
        "url": "https://www.zhihu.com/question/662107256"
    },
    {
        "title": "朝鲜前外交官太永浩被任命为「韩国副部长级官员」，将脱北者任命为副部长级官员对韩国来说意味着什么？",
        "excerpt": "当地时间7月18日，朝鲜前外交官太永浩（Tae Yongho）被韩国总统尹锡悦任命为民主和平统一咨询会议事务处长，成为首位晋升为副部长级官员的脱北者。这是民主和平统一咨询会议首次启用脱北者出身人士担任事务处长，也是目前在韩定居的朝鲜人中担任的最高级别政府职位。 2019年2月19日，太永浩在韩国首尔向媒体发表讲话 韩国民主和平统一咨询会议是根据宪法创立的制定和平统一政策的总统咨询机构，负责为韩国总统提供有关朝鲜和平统一的政策建议。自前任事务处长石东炫今年1月为参加议会选举辞职后，该职位已经空缺6个月之久。 2016年7月，时任朝鲜驻英国大使馆公使的太永浩携妻子及两个孩子叛逃至韩国。他称叛逃的原因是“不愿让自己的孩子在朝鲜过上‘悲惨’的生活，并对朝鲜领导人金正恩处决官员和对核武器的野心感到‘绝望’”。 2020年，太永浩在韩国第21届国会议员选举中参加首尔江南甲选区竞选并当选国会议员，但在第22届议会选举中参加首尔九老乙选区竞选时落选。 据朝鲜日报报道，太永浩被任命为副部长级官员与尹锡悦政府的脱北者政策一脉相承。韩国政府将每年7月14日定为国家纪念日“脱离朝鲜居民日”，并于今年首次举行了纪念活动。 尹锡悦在活动上表示，“无论发生什么事情都不会遣返任何一名投奔韩国的朝鲜同胞。” 他还就滞留海外的脱北者表示，“将倾尽外交力量防止他们被强制遣返。” （编辑：MiNing）朝鲜前外交官太永浩被任命为韩国副部长级官员_脱北者_首尔_政策",
        "url": "https://www.zhihu.com/question/661948138"
    },
    {
        "title": "既然福寿螺彻底煮熟后可以吃，饥荒时大规模引入福寿螺可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661149484"
    },
    {
        "title": "国际法院历史性裁定「以色列占领巴勒斯坦领土『非法』」，会带来哪些影响？目前巴以冲突局势如何？",
        "excerpt": "当地时间7月19日，总部位于荷兰海牙的联合国国际法院裁定，以色列对巴勒斯坦领土的占领违反国际法。这是国际法院首次就以色列长达57年的占领合法性发表立场。 国际法院应联合国大会请求发表了这一咨询意见。国际法院的咨询意见不具有法律约束力，但仍具有重大的政治影响力。 7月19日，荷兰海牙，国际法院院长纳瓦夫·萨拉姆法官（右二）做出裁决 自1967年以来，以色列在约旦河西岸和东耶路撒冷建造了约160个定居点，容纳了约70万犹太人。 国际法院表示，以色列应停止在被占领的约旦河西岸和东耶路撒冷的定居点活动，并尽快结束对这些地区和加沙地带的非法占领。 法院称，以色列在巴勒斯坦被占领土上建立定居点的行为同样违反国际法，以色列必须撤离约旦河西岸和东耶路撒冷的所有定居者，并向巴勒斯坦被占领土上的“所有自然人或法人”所遭受的损害进行赔偿。 法院表示，以色列的定居点政策同样违反了国际法，以色列对占领区巴勒斯坦人的限制构成了“基于种族、宗教或族裔的系统性歧视”。法院还表示，以色列非法开采巴勒斯坦人的自然资源，侵犯了他们的自决权。 法院指出，所有国家以及包括联合国在内的所有国际组织不得承认以色列对巴勒斯坦领土的非法占领，所有国家不得协助以色列维持其在巴勒斯坦被占领土上的非法存在。 对此，以色列总理内塔尼亚胡迅速回应称，国际法院做出了“充满谎言的裁决”，以色列拒绝接受。国际法院历史性裁定：以色列占领巴勒斯坦领土“非法”_约旦河西岸_联合国_定居点",
        "url": "https://www.zhihu.com/question/662092248"
    },
    {
        "title": "大家喜欢的到底是相柳还是檀健次？",
        "excerpt": "大家喜欢的到底是相柳还是檀健次？ 如果没有出演相柳，你会喜欢檀健次吗？ 如果换个人演，你们还会喜欢相柳吗？",
        "url": "https://www.zhihu.com/question/661967331"
    },
    {
        "title": "如何评价雷军的造车梦？",
        "excerpt": "跨界造车，如何评价雷军的造车梦？",
        "url": "https://www.zhihu.com/question/662006020"
    },
    {
        "title": "《歌手 2024》突围赛，孙楠、谭维维和海来阿木成功突围晋级总决赛，如何评价本期歌手们的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662039263"
    },
    {
        "title": "朝鲜的600毫米火箭炮有多厉害？为什么俄罗斯不引进？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661264511"
    },
    {
        "title": "隔壁公司因业务开了一堆AP，把2.4GHz和5GHz的多个信道都用上了，干扰严重我们该怎么办？",
        "excerpt": "隔壁公司因业务需要开了一堆AP，把2.4GHz 40MHz和5GHz 80/160MHz的1、7、13和36-52、149信道都用上了，对于我们的无线局域网干扰严重。 我朋友这边其实只需要一个很普通的无线网络（两个H3C家用一体式路由器组的MESH）， 但是对方应该是搞什么迷之业务的，一堆AP把可以设置的几乎所有信道都占用了（理论可以插空，但显然空不够，带宽跟不上）。 找了对方要求优化缩小信道占用，对方以不能影响业务为理由拒绝。 我们该怎么办？联系H3C和其他技术人员也被以无法管辖而推脱。",
        "url": "https://www.zhihu.com/question/661491563"
    },
    {
        "title": "当今科研圈，social不行是不是科研生涯也就到头了？",
        "excerpt": "感觉自己很看人，跟有些偏内敛，谦虚，正经，低调的人就很和的人，彼此也很能交流和关系好。但是发现大部分人都还是属于这一类之外的，因此我总有种没啥话说得，不合群得感觉。这种就是说得那种不会social得人吗?生涯是不是也就这样了要（即很难攀上高枝，帽子，高职位等）？。。。就比如我现在所在的研究室，就感觉我属于边缘人士，别人都结帮拉伙去吃饭，聊天，互送零食。。就我属于不被搭理的那个隐形人。，。。但是我跟别的我说的正在合作的一些人，开会，畅聊啥的一切都ok。不知道着了什么魔，总感觉自己人生路很多时候都是这么一个状况呢，。，。好惨，性格决定命运吗，这属于是？？？",
        "url": "https://www.zhihu.com/question/660169470"
    },
    {
        "title": "对于周深演唱会门票秒售罄，你怎么看？",
        "excerpt": "如题！",
        "url": "https://www.zhihu.com/question/662046445"
    },
    {
        "title": "中式审美的内核和特色是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659778350"
    },
    {
        "title": "大家怎么看待唐尚珺这个人？",
        "excerpt": "友善回答，客观分析！",
        "url": "https://www.zhihu.com/question/613181645"
    },
    {
        "title": "为什么二游削弱角色会有人去告，竞技类游戏却可以随意对付费角色进行平衡性调整？",
        "excerpt": "二游削弱角色这件事，为什么有人说能被判定为损害玩家财产，希望从法律角度上给出有价值的解答",
        "url": "https://www.zhihu.com/question/661849814"
    },
    {
        "title": "有没有适合小学生参与的夏日水上运动项目，既能消暑又能锻炼身体？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661959378"
    },
    {
        "title": "小米董事长雷军公布小米 MIX Flip 废案引争议，如何评价该款手机？",
        "excerpt": "近日，小米官方正式公布了旗下首款小折叠屏手机小米MIX Flip的外观设计和核心配置。让人意外的是，小米董事长雷军宣布，小米MIX Flip其实从五年前就开始规划，早在三年前就已立项。小米MIXFlip废案据了解，在如今的小米MIX Flip公布之前，小米内部已经设计了多款小折叠屏样机，第一代产品配备了小尺寸的外屏，只能做最基础的信息提示；第二大产品参考了手表的设计理念，但最终被雷军本人亲自Pass；第三代产品采用了全面屏设计的外屏，非常惊艳，甚至能够提供类似卡片机的拍照体验，但最终因为自拍等原因，这代设计被放弃。而如今的小米MIX Flip，已是第四代设计。不过，CNMO注意到，有很多网友对于第三代的设计非常有好感，希望小米在未来能够推出类似设计的机型。据悉，小米MIX Flip搭载高通骁龙8 Gen 3移动平台，后置徕卡光学Summilux大光圈镜头，内置4780mAh小米金沙江电池，配备全尺寸多功能大外屏。7月19日晚间19点，小米MIX Flip将和小米MIX Fold 4、Redmi K70至尊版等旗舰级产品一同发布。雷军公布小米MIX Flip废案引争议 最佳设计被毙了？",
        "url": "https://www.zhihu.com/question/661927968"
    },
    {
        "title": "广东城际是否接近日本JR模式?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/657672267"
    },
    {
        "title": "哥斯拉，是怎么站在深海之中的?",
        "excerpt": "用两只小脚脚疯狂在水下滑动吗?? 表面那么凶狠??",
        "url": "https://www.zhihu.com/question/326053473"
    },
    {
        "title": "等你们的女儿长大了，你们会劝会催自己的女儿结婚吗？",
        "excerpt": "这个问题其实更多的想要妈妈来回答，同为女人的角度，思想观点想法可能更具权威性。",
        "url": "https://www.zhihu.com/question/662005239"
    },
    {
        "title": "浙江温州一男子捅伤医生后跳楼，医生经抢救无效不幸去世，目前情况如何？具体原因是什么？",
        "excerpt": "据温州医科大学附属第一医院微信公众号消息，2024年7月19日中午13时许，该院心血管内科李晟医生在门诊诊疗中，突然遭到一男子持刀伤害，致多处严重损伤。事发后，医院第一时间组织多方专家联合救治，李晟医生终因伤势过重，经抢救无效，于2024年7月19日21时许不幸去世。李晟医生是该院一名勤勉敬业、甘于奉献的医务工作者，医院全体职工对李晟医生去世表示沉痛哀悼。目前，相关善后工作正在有序开展。 温州一医生遭男子持刀伤害致多处严重损伤 经抢救无效不幸去世 浙江省温州市公安局瓯海区分局通报，7月19日13时18分许，接群众报警称：一名男子在温州医科大学附属第一医院伤害一名医生后跳楼。民警第一时间赶赴现场处置。目前，受伤医生和跳楼男子正在抢救中。案件正在进一步侦办中。 https://www.sohu.com/a/794573630_313745?scm=10004.1157932_15-300000.0.10126.1101.topic:1157932:110054.0.2.0&spm=smpc.topic_205.block2_89_WfKoXS_1_fd.1.1721379161136wF0q5EL_1157932",
        "url": "https://www.zhihu.com/question/662028170"
    },
    {
        "title": "张雨霏去年接受 43 次兴奋剂检查，公平何在？",
        "excerpt": "最近，有关兴奋剂检查的话题引起了广泛关注。中国游泳名将张雨霏在去年竟然接受了多达 43 次的兴奋剂检查，如此高频次的检查，充分展示了中国运动员对于反兴奋剂工作的积极配合和高度的诚信态度。 然而，令人震惊的是，美国的一位破纪录选手居然 0 药检。这种巨大的反差不禁让人质疑，体育竞赛中的公平性到底在哪里？ 兴奋剂检查本应是确保体育赛事公正、公平的重要手段，对所有运动员都应一视同仁。但这种明显的差异对待，让人不得不怀疑背后是否存在着某种不公平的操作或者双重标准。 每一位运动员都付出了巨大的努力和汗水，他们在训练场上挥洒着青春和热血，为的就是在赛场上能够凭借真正的实力获得荣誉。而公平的竞争环境，是对他们努力的最基本尊重。 我们期待国际体育组织能够重视这一现象，建立更加公正、透明、统一的兴奋剂检查制度，让每一位运动员都能在公平的舞台上展现自己的实力，让体育赛事回归纯粹的竞技，而不是被各种不公平的因素所干扰。",
        "url": "https://www.zhihu.com/question/661934911"
    },
    {
        "title": "如何让自己更加自信呢？",
        "excerpt": "我总是会有各种羞耻： 1跟认识的人（不是特熟）打招呼 2听自己发的语音 3在外人面前做自我介绍 4当众表演节目 5主动认识别人 等等 我小时候其实蛮开朗的，但在小学一直被各种人PUA，导致比较自卑，我在初一开始意识到了这个问题并开始改变，但始终有一些我无能为力",
        "url": "https://www.zhihu.com/question/662050887"
    },
    {
        "title": "爱一个人，如果放不下，你会愿意等吗？",
        "excerpt": "如果可以，互相人生高点的时候，还能记得彼此，如果那时，你有情，我有意，你就手捧鲜花，单膝跪地，最后相拥一起，我们从新开始。后来发现，这只是一个执念，你学不会专一，也不可能只钟情于我，我也不再年轻。所以，你会吗？",
        "url": "https://www.zhihu.com/question/660603534"
    },
    {
        "title": "2024 LPL 夏季赛JDG 1:2 BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662131383"
    },
    {
        "title": "有个同事离职了，领导说工作要让我接手，作为职场新人，我是否该拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814281"
    },
    {
        "title": "特朗普与泽连斯基通话，承诺「结束战争」，他曾称如果他在任俄乌冲突不会爆发，他如果上任可能带来哪些改变？",
        "excerpt": "据参考消息，法新社7月19日报道，特朗普19日与乌克兰总统泽连斯基通了电话，这位美国前总统声称，他已向乌克兰总统承诺，如果他重返白宫，将“结束”乌克兰与俄罗斯之间的“战争”。 报道称，这位共和党总统候选人在他的“真实社交”平台上说：“作为下一任美国总统，我将给世界带来和平，结束这场让这么多人丧生的战争。”他说，这是一次“非常好的通话”。 特朗普经常声称，他能够在重新掌权后迅速结束乌克兰冲突，但却从未透露过他将如何实现这一目标的细节。 报道还称，泽连斯基证实了这次通话，他在通话期间祝贺这位亿万富翁前一天被正式提名为共和党总统候选人。他在社交平台X上说：“我强调了美国两党和美国国会参众两院对保护我们国家独立和自由方面的重要支持。” 报道提到，拜登领导的美国是到目前为止向乌克兰提供军事援助最多的国家，特朗普的胜利可能会危及未来的援助，并迫使基辅在不利的位置上与莫斯科谈判。最新！特朗普与泽连斯基通话，承诺“结束战争”；这国总理发声：要想俄乌冲突结束，只有... | 每经网",
        "url": "https://www.zhihu.com/question/662115111"
    },
    {
        "title": "二战中法国迅速投降是不是正确决策？",
        "excerpt": "总有人笑法国投降的快。但从数据上看，二战中法国战死57万人（其中投降前35万，诺曼底登陆后22万），作为对比，誓死抵抗的苏联直接战死900万，因为战争而死亡的平民数千万，人口数据显示二战导致苏联总人口减少2700万，占总人口比例14%，损失远远超过法国。如果法国不投降，由于法国的战略纵深远不如苏联，损失还会比苏联大得多。是不是可以说投降救了法国？贝当将军值得被纪念？",
        "url": "https://www.zhihu.com/question/650145927"
    },
    {
        "title": "中国哪所大学校名题字最有学究学养气息？",
        "excerpt": "名校题字皆出名流之笔，然水平自分高下。 举例 ：主席所题之字势有余，韵不足，欠佳者多。以此抛砖引玉",
        "url": "https://www.zhihu.com/question/34228805"
    },
    {
        "title": "吴艳妮要是在巴黎奥运会拿到金牌，她能不能算是女版刘翔?",
        "excerpt": "了解吴艳妮的人都知道，吴艳妮的偶像就是大名鼎鼎的刘翔，吴艳妮也一直想达到刘翔的成就，成为中国体育界的女版刘翔。 那么如今巴黎奥运会马上就要开始了，如果吴艳妮要是在巴黎奥运会拿到金牌，虽然这个可能性很小，但是吴艳妮一旦达到这个成绩，那么吴艳妮在中国体训界的成就能不能媲美刘翔呢",
        "url": "https://www.zhihu.com/question/662044562"
    },
    {
        "title": "陕西宝鸡暴雨洪灾致 5 人遇难，当地正展开抢险救灾，目前当地情况如何？",
        "excerpt": "记者从陕西宝鸡防汛指挥部获悉，7月16日7时至17日10时，陕西宝鸡普降大到暴雨，平均降雨量89.8毫米，主城区出现有气象记录以来最大日降雨量，其中金台区儿童公园站日降雨量226.3毫米，为建站以来最大日降雨量；渭滨站日降雨量182.4毫米，突破建站以来单日雨量极值；凤县小时降雨强度、日降水总量均超过历史纪录。全市多条河流出现超警戒水位，山洪暴发致洪水漫堤，渭滨区、凤县局部地区严重受灾，其他县区也不同程度受灾。 截至7月18日18时，暴雨洪灾造成5人不幸遇难、8人失联。宝成铁路凤州至七里坪段中断。4条国省干道损毁中断，40多条农村道路和21座桥梁水毁。 灾情发生后，宝鸡市迅速启动应急响应，开展救援工作。投入救援力量1.7万人次，机械车辆970余套。截至目前，转移群众7848人。宝平高速、太凤高速已恢复正常通行，G310、G342已抢通部分路段，受灾地区大部分通信、供电已恢复。 目前，抢险救灾工作仍在继续，群众生产生活正逐步恢复。陕西宝鸡暴雨洪灾致5人遇难 当地正展开抢险救灾",
        "url": "https://www.zhihu.com/question/662023383"
    },
    {
        "title": "Windows全球大范围蓝屏，航司、银行、交易所受影响，微软和服务商股价大跌，责任方会否面临巨额赔偿？",
        "excerpt": "7月19日下午，“微软蓝屏”话题冲上热搜。 当地时间7月19日，微软（MSFT，股价440.37美元，市值3.3万亿美元）公司旗下部分应用和服务出现访问延迟、功能不全或无法访问问题。一时间，从美洲、欧洲到亚洲的全球企业和用户都无法正常访问系统，航空铁路、媒体、影城游乐场、学校、金融、科技、医疗、酒店、餐饮等几乎所有行业均出现了不同程度的混乱。 央视新闻报道，据了解，故障与一家与微软有关联的全球网络安全公司CrowdStrike有关。一位不愿透露姓名的英国安全部门官员表示，安全专家没有将此次全球多个行业遭遇的网络故障问题视为恶意攻击。 据央视新闻，西日本旅客铁道公司（JR西日本）列车行驶位置信息因Windows系统故障导致无法获取，澳大利亚航空公司、银行、政府网络、企业、超市自动收银机等也受到影响。 19日，据外媒报道，根据美国联邦航空管理局（FAA）19日早间发出的警报，美国航空、联合航空和达美航空已请求FAA对所有航班实施全球停飞。FAA要求空中交通管制员告知飞行员，航空公司目前遇到了通信问题。与此同时，空中航班将继续飞行，但美国航空、联合航空或和达美航空的航班将不会起飞。澳大利亚墨尔本机场也表示，他们“遇到了全球技术问题”，这影响了机场的登机程序。 此外，经营伦敦证券交易所的伦敦证券交易所集团 (LSE Group) 当天也表示遇到了一个全球性的技术问题，导致新闻无法发布。英国天空新闻台无法直播电视节目，并向观众致歉。 外媒报道，印度IT部长阿什维尼·瓦伊什纳夫表示，他的部门正在“与微软及其合作伙伴就全球中断问题保持联系。” “这次中断的原因已经被确定，并且已经发布了更新来解决问题，”瓦伊什纳夫在社交媒体平台X上说。 他补充说，印度政府的合作伙伴国家信息中心没有受到影响。 英国国家卫生服务表示，由于持续的IT中断和预约及病历系统的问题，大多数全科医生办公室正在经历中断。 “NHS有长期措施来管理中断，包括使用纸质病历和手写处方，以及通常的电话系统来联系你的全科医生。” 目前，美国微软正在调查问题发生原因并寻求解决。 7月19日，网络安全软件公司Crowdstrike在其支持平台发布消息称， CrowdStrike美股盘前跌超13%，微软跌近2%。 Windows蓝屏，全球宕机！多个航班停飞，有电视台停播，银行、伦敦交易所也被波及 | 每经网第三方驱动引发全球大范围宕机？微软旗下部分应用出现技术故障，银行、航司、交易所受波及，涉事公司回应 | 每经网 (nbd.com.cn)Windows 蓝屏事件，一家软件公司的失误让全球多国信息基础设施瘫痪，对全球网络安全维护有何启示？",
        "url": "https://www.zhihu.com/question/662029155"
    },
    {
        "title": "你们听过最离奇的案件是什么？",
        "excerpt": "偵探 推理 懸疑",
        "url": "https://www.zhihu.com/question/28518260"
    },
    {
        "title": "如何看待中国男子三大球全部无缘2024巴黎奥运会?",
        "excerpt": "过去十年中国的体育事业发展得如何？为何三大球都无缘巴黎奥运会？问题出在哪里？同为亚洲队的日本基本各项赛事基本都有资格参加巴黎奥运会，哪一点做得比中国好？",
        "url": "https://www.zhihu.com/question/661656692"
    },
    {
        "title": "陕西商洛一大桥因突发暴雨山洪塌方，已致 12 人遇难，31 人失联，目前情况如何？",
        "excerpt": "最新进展 记者20日下午从陕西省有关部门获悉，截至20日12时，已搜救发现坠河车辆7辆、遇难者12人，1人获救。还有18辆车、31人失联，正在搜寻。陕西柞水高速公路桥梁垮塌灾害遇难者增至12人，还有31人失联 据新华社，陕西省委宣传部消息，7月19日20时40分左右，陕西省商洛市柞水县境内突发暴雨山洪，导致丹宁高速公路水阳段山阳方向K46+200处严坪村二号桥局部垮塌。截至20日10时，已搜救发现坠河车辆5辆、遇难者11人。目前，各项救援工作正在紧张开展。陕西柞水高速公路桥梁垮塌灾害遇难者增至12人，还有31人失联据新华社，陕西省委宣传部消息，7月19日20时40分左右，陕西省商洛市柞水县境内突发暴雨山洪，导致丹宁高速公路水阳段山阳方向K46+200处严坪村二号桥局部垮塌。截至20日10时，已搜救发现坠河车辆5辆、遇难者11人。目前，各项救援工作正在紧张开展。陕西柞水县突发暴雨山洪导致一公路桥梁垮塌，目前11人遇难|界面新闻 · 快讯 受暴雨影响，7月20日4时50分左右，商洛市柞水县至山阳县高速公路一大桥塌方。目前，武警商洛支队已出动兵力紧急进行搜救。 陕西省商洛市一大桥塌方 武警紧急搜救",
        "url": "https://www.zhihu.com/question/662088831"
    },
    {
        "title": "爱情与前途选哪个？",
        "excerpt": "好纠结 本人是女生，已经和对象谈了510多天，现在高考成绩不理想，想复读。 可是学校封闭式管理不让带手机，也就意味着和他要一年多不联系。要说分手的话，500多天的感情很不舍，但是一年很长，一年不联系感情可能会变淡，也可能让别人趁虚而入。 我要怎么选择啊？ 我该怎么处理跟男朋友的关系啊 求好人指条明路",
        "url": "https://www.zhihu.com/question/660623045"
    },
    {
        "title": "宝妈们，你会介意「你的名字」被「xx妈妈」代替吗？",
        "excerpt": "最近，刷到一个电视剧视频，女主有一句台词是：“我不想我的名字，被人用「xx妈妈」所代替…”",
        "url": "https://www.zhihu.com/question/658936021"
    },
    {
        "title": "25考，张宇强化36讲到底行不行呀？",
        "excerpt": "看着改动好大都说目标120以上的跟，我目标110还能跟不？或者我前面已经看了张宇基础30讲之后强化跟武忠祥？",
        "url": "https://www.zhihu.com/question/660806337"
    },
    {
        "title": "为什么混血儿会被热捧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/328697847"
    },
    {
        "title": "有没有严谨一点的伪史论观点？",
        "excerpt": "伪史论这个事吧，现在在网上流行的观点，无外乎是“他们三千年的东西像新的”“圣经流传几千年就一个版本”“我一怀疑你们就骂我”这些没啥学术营养的观点。 但我觉得，一个观点能流行，总会有高明的人。比如我之前看的“被禁忌的xx”系列，他们总能把事情说圆喽。 那么，有人能找出靠谱的伪史观点吗？我指的是那种断言有引用文献的、不违反基础知识的、有数据分析或者第一手照片来源的、有正式渠道发表的。 如有，请在下面给个链接，让我开开眼。",
        "url": "https://www.zhihu.com/question/661906424"
    },
    {
        "title": "外包是一种什么体验？",
        "excerpt": "刚刚在同事群看到有人发了一张聊天记录。 我想知道外包到底是一种什么样的感受？",
        "url": "https://www.zhihu.com/question/313850393"
    },
    {
        "title": "电影《你的名字。》重映，时隔多年再看，你对这部电影有何评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661690002"
    },
    {
        "title": "怎么看待哈工大的录取分数超过南京大学？",
        "excerpt": "如图，个人感觉还挺魔幻的，短短几年，哈工大的声望和实力已经这么高了吗？有谁能详细说说？",
        "url": "https://www.zhihu.com/question/662025136"
    },
    {
        "title": "生个混血儿是个怎样的体验？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/33278040"
    },
    {
        "title": "如果让米哈游旗下游戏里的角色进入《fate》系列的英灵殿他们会有什么职阶、技能和宝具？",
        "excerpt": "《崩坏学园二》、《崩坏三》、《原神》、《崩坏：星穹铁道》里的角色如果进入英灵殿成为英灵会获得什么样的职阶、技能和宝具。 按照英灵的设定，成为英灵谁会被削？谁又削的最惨？谁会加强？谁又加强的最大？ 神之眼拥有者是不是都可以进入英灵殿？ 有没有无法成为英灵的？ 《绝区零》还没公测就先不算他了。",
        "url": "https://www.zhihu.com/question/634221568"
    },
    {
        "title": "现在物理系大学生会主动自学广义相对论和量子场论之类学科吗？为什么？",
        "excerpt": "物理学是探索自然真理与宇宙本质的一门学科，人们逐渐认识到了它的重要性，越来越多的大学开了物理系专业。很多执着于探索真理的学生带着崇高的理想与信念，克服了高考的重重阻碍来到了物理系专业，应该以当初的理想，以对自然界最本质奥秘的学习与探索和对自身好奇心的满足为终极目标。而现在以广义相对论、量子场论、量子引力论等等为领导的现代物理学科中蕴含着宇宙真理的和谐与美感，物理系的学生们应该以狂热的态度去不顾一切的学习这些内容，至少在大范围上应该有一种整体的气氛。（按照老师的要求来调研这个问题，211 大学及以上）",
        "url": "https://www.zhihu.com/question/438767331"
    },
    {
        "title": "怎样让9岁的小朋友明白，打游戏为生不靠谱？",
        "excerpt": "儿子9岁，三年级刚毕业，说了好几次了，将来要打游戏为生。我说打游戏玩和作为职业的感受是完全不同的。前者是娱乐后者是谋生。这职业其实很辛苦。如果是打比赛的，要有天赋还要经过很残酷的训练，一个国家成功的也就一两个。如果是当代练，其实感受和自己每天打一小时的游戏是不一样的，帮人没日没夜的打，没有节假日也没有星期天，不受劳动法保护，非常枯燥，也没有社保。但是感觉他理解不了我说的，有什么办法让他感受到?",
        "url": "https://www.zhihu.com/question/661734548"
    },
    {
        "title": "怎样评价小米SU7 ULTRA?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662057436"
    },
    {
        "title": "怎么评价哈工大2024年在陕西投档线700名？",
        "excerpt": "好无语啊靠缩招和保前三硬是冲到700名，比北航提档线还高。",
        "url": "https://www.zhihu.com/question/661876846"
    },
    {
        "title": "为什么格斗比赛中没见过铁山靠？",
        "excerpt": "拳击中只能用拳，踢拳比赛应该也允许吧。但是mma应该没有限制。却没有人用过。缅甸拳都可以用头撞。却为什么没见过用靠法呢？请诸位大神讲解一下铁山靠的优缺点和实用性。",
        "url": "https://www.zhihu.com/question/47405216"
    },
    {
        "title": "怎样判断父母是不是真的爱你？",
        "excerpt": "怎样判断父母是不是真的爱你？",
        "url": "https://www.zhihu.com/question/321353759"
    },
    {
        "title": "年轻人买车是要先买个代步以后再换，还是咬咬牙贷款买个好点的，还是留点钱贷款买个代步车？",
        "excerpt": "本人大学刚毕业，身上有十多万，工作暂时还没稳定，想买一辆车，希望友友们能给个建议",
        "url": "https://www.zhihu.com/question/661786116"
    },
    {
        "title": "越共中央总书记阮富仲去世，对中越关系将产生何种影响？",
        "excerpt": "当地时间7月19日，据《越南人民报》消息，越共中央总书记阮富仲去世。https://m.guancha.cn/internation/2024_07_19_742064.shtml?s=fwrphbios",
        "url": "https://www.zhihu.com/question/662042329"
    },
    {
        "title": "如果我作为教练在英超只输big6，联赛其他比赛全赢，会有big6的俱乐部要我吗？",
        "excerpt": "或者我作为教练不能保证其他比赛全赢，但是都能保证不败，我能在英超找到俱乐部要我吗？",
        "url": "https://www.zhihu.com/question/655888094"
    },
    {
        "title": "为什么白猫在猫族中地位最高？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/661400121"
    },
    {
        "title": "至少 79 名中国公民被菲律宾扣押，中方使馆称立即提出交涉，目前情况如何？菲方行为是否合法？",
        "excerpt": "中国驻菲律宾使馆发言人就多名中国公民被扣押等问题答记者问。 问：据媒体报道，菲律宾国家调查局在布拉干省一家工厂扣押了至少79名中国公民。国家调查局局长圣地亚哥称，其中36人工作证件不全，只有23人持有旅游签证。请问使馆对此有何评论？ 答：中国驻菲律宾使馆高度重视在菲中国公民的安全和合法权益保障，获悉有关情况后第一时间启动应急机制，多方了解核实具体情况，派领事官员赴现场探视被扣中企人员并积极提供领事协助。黄溪连大使等使馆领导通过多个渠道不同层级向菲方立即提出交涉，要求菲方切实保障中国公民人身安全和合法权益。使馆将继续密切跟进案件进展，敦促菲方依法、公正、稳妥处置此案，全力维护中国公民合法权益。菲国家调查局被指在一工厂扣押至少79名中国公民，中方回应_唐人街_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662001665"
    },
    {
        "title": "用一句话证明你现在正在上大学?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659804790"
    },
    {
        "title": "夏天晚上跑步减肥，结果被路边摊吸引是什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661734351"
    },
    {
        "title": "印尼声称「为了自保」拟对部分中国产品征收高达 200% 的关税，如何看待印尼此举？将产生什么影响？",
        "excerpt": "【文/观察者网 杨蓉】 综合路透社、香港《南华早报》等日前报道，印度尼西亚正计划对进口的纺织品等征收最高200%的保障税，理由是要保护国内产业。此举被认为主要针对中国等国，因为中国、越南和孟加拉国是印尼服装及服装辅料的主要进口来源国。有报道称，印尼总统佐科7月2日就此与各部门召开了会议，但印尼方面后来否认这一消息，并表示尚未开启跨部门讨论。 \t报道说，印尼贸易部长祖尔基弗利·哈桑（Zulkifli Hasan）上周五（6月28日）首次对媒体透露了这一计划。印尼安塔拉通讯社说，他当时解释原因声称，中国与美西方国家之间的“贸易战”导致中国制造产品“供应过剩”，中国企业遂将这部分产品“倾销”至印尼等其他市场，使该国小型企业面临“崩溃”威胁。 \t 印尼纺织协会（API）上周也促请政府加快于本月起实施针对进口纺织品，尤其是来自中国产品的反倾销进口税（BMAD）。API行政总监达南·吉林德拉瓦达纳（Danang Girindrawardana）说：“进口纺织品的质料、款式、种类跟本地货类似，但价格便宜了50%至70%。这状况不合逻辑和不可持续。” \t 据祖尔基弗利称，相关税率预计将在100%至200%之间，可能涉及鞋类、服装、纺织品、化妆品和陶瓷。“美国可以对进口陶瓷或服装征收200%的关税，我们也可以这样做，以确保我们的中小微企业和行业能够生存和发展。”一名印尼贸易部高级官员说，印尼贸易安全委员会（KPPI）将确定关税水平和涵盖的商品类别。 \t祖尔基弗利（资料图）路透社 \t彭博社表示，目前尚不清楚印尼政府是否考虑只征收保障性关税，还是会同时征收其他关税，但印尼财政部财政政策局（BKF）负责人上周四（6月27日）曾表示，该部计划恢复对一些纺织品的保障性关税，这些关税已于2022年11月到期。声称“为了自保”，印尼拟对部分中国产品征收高达200%的关税",
        "url": "https://www.zhihu.com/question/660696609"
    },
    {
        "title": "有哪些「盛名之下，其实难副」的书籍？",
        "excerpt": "有些名著写得真的很不错，比如马斯洛的《动机与人格》，有些名著确实写得比较垃圾，看不下去；或者看下去后也感觉很没有意义的，比如我看过《梦的解析》，还的教育方面的名著洛克的《教育漫话》。 推荐好书给他人，他人可以读到精品；告诉他们什么是垃圾，他人可以省去阅读糟粕的时间。",
        "url": "https://www.zhihu.com/question/20116164"
    },
    {
        "title": "“川普”和“特朗普”两种翻译谁会笑到最后？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/47933418"
    },
    {
        "title": "如何评价小米在发布会上预告的SU7 ultra prototype? 对这辆车的量产版有怎样的期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662051146"
    },
    {
        "title": "西方文明史是掠夺史吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616931588"
    },
    {
        "title": "《崩坏：星穹铁道》官宣将于 2025 年联动《Fate stay night》，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662044697"
    },
    {
        "title": "为什么猫会在早上特别粘人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659194357"
    },
    {
        "title": "孩子不吃我做的饭，我爸出去给她买饭，我该生气吗？",
        "excerpt": "辛苦了解一下背景—— 昨天我跟我妈说，咱们明天（星期三）吃焖饼吧，我都半年多没吃过焖饼了。孩子（8岁）喜欢吃捞面条，她说不喜欢吃焖饼，要吃捞面条儿。我说因为你不爱吃，所以妈妈很久没吃过焖饼了，而且咱们不是每个星期四都吃捞面条了吗，周四都已经是面条日了，明天周三就吃焖饼吧，周四再吃捞面条。孩子当时也没说啥。 今天上午，我妈带孩子出门儿前说中午要不然吃个鲽鱼，我说不是吃焖饼吗？我妈说，对对，忘了。然后我们就都该干啥干啥去了。 中午我回来做饭，用豆角和肉焖的饼条儿还做了一个海米紫菜汤。结果我把饭都做好了之后，孩子说我不吃，她就躺床上就不出来了。 中午我爸也过来吃饭，看孩子不吃饭，刚开始就温柔的劝她出来吃，孩子不出来。然后我爸又去冰箱里找有什么吃的，孩子不出来。我爸就让我去给孩子做点儿别的，我说她不想吃就算了，哪能这么着惯着孩子呀，不吃就饿着吧，下午不许吃零食。后来我爸到屋里面儿悄悄跟孩子说两句话，我爸就出门儿了。过了一会儿，他给孩子买了一份儿她要吃的面条儿回来。 我就挺生气的，我说哪有这么惯孩子的，哪能一点儿委屈也受不了啊。而且平时我爸不管孩子，孩子有要求了，或者我们批评孩子了，他就赶紧出来当好人，满足她。惯孩子很容易，谁不希望带着孩子都轻松都高兴，管孩子都像个坏人一样。 今天也是这样，就知道惯着。 我生气有错吗？我应该怎么办？ 补充一下，为了避免大家认为是因为我做的饭太难吃，所以孩子不吃，我上几张图哈 我平时做饭还行，有时候孩子想吃的，我就给她做，我不会的，我就到网上学给她做，发的都是日常的，有炒菜，有鸡翅牛排小甜点，有拇指生煎包，锅盔这类的面食，也有酱鸭，糖醋排骨这种南方菜，还有招牌牛肉饭这种外面吃着还行的。。。在吃东西这方面我觉得我在身边同龄妈妈中算可以的了，哎",
        "url": "https://www.zhihu.com/question/661838872"
    },
    {
        "title": "《长相思》第二季快结局了，你有什么话想说？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662052123"
    },
    {
        "title": "人民币连续 8 个月维持全球第四大支付货币，占比升至 4.61%，如何解读？",
        "excerpt": "7月18日，据环球银行金融电信协会（Swift）最新发布的数据，人民币在全球支付货币中的活跃度保持稳定，2024年6月，在基于金额统计的全球支付货币排名中，人民币保持全球第四大最活跃货币位置，占比为4.61%，较前一个月的4.47%有所增长。这是人民币全球支付排名连续第8个月维持全球第四位，也是连续8个月超越日元。 从金额来看，尽管人民币支付金额下降了0.22%，但相比所有货币支付金额总体3.23%的减少，人民币表现相对稳健。 数据显示，今年6月，在主要货币支付金额排名中，美元、欧元、英镑分别以47.08%、22.72%、7.08%的占比位列前三。 拉长时间维度来看，最新数据显示，与2022年11月相比，人民币在全球支付中的份额几乎翻了一番，当时的占比为2.37%。人民币大消息！连续8个月超越日元 | 每经网",
        "url": "https://www.zhihu.com/question/661997188"
    },
    {
        "title": "微软蓝屏疑因网安公司 CrowdStrike 更新导致，此事是否暴露了微软的软件管理缺陷问题？",
        "excerpt": "更新前按理说会小范围测试一下吧，第三方公司权限是不是太大了…",
        "url": "https://www.zhihu.com/question/662037951"
    },
    {
        "title": "小升初的暑假，学习任务很重，该如何平衡学习和运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662039375"
    },
    {
        "title": "既然蚕蛹里已经变成一坨蛋白质液体，为什么还会动呢？是什么结构在控制蚕蛹的蠕动呢？",
        "excerpt": "好奇～还有几个问题想问，蚕蛹长成这种能动的结构的意义是什么 蚕蛹内黏糊的液体如果被人为搅拌 还能发育成蚕吗",
        "url": "https://www.zhihu.com/question/372566161"
    },
    {
        "title": "雷军谈周受资离职「寄予厚望，离职给我当头一棒」，如何看待周受资当初的选择？",
        "excerpt": "7月19日，雷军在年度演讲中提及周受资，称他是自己培育多年、寄予厚望的年轻高管，在小米的“多事之秋”离职，给了自己当头一棒。雷军回忆周受资离职：寄予厚望，离职给我当头一棒_腾讯新闻",
        "url": "https://www.zhihu.com/question/662047841"
    },
    {
        "title": "心理学：为什么智商高的人不喜欢与人交往？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657181384"
    },
    {
        "title": "一个普通女生怎样可以幸福的过完一生?",
        "excerpt": "每天看着朋友圈的朋友晒婚纱照晒孩子，自己也到了适婚年龄，可是自己呢却找不到婚姻的理由，有相恋多年的异地男友，可是也找不到这一段感情坚持下去的理由，迷茫无助 感觉在人生的岔路口，不知道向哪里走",
        "url": "https://www.zhihu.com/question/442072646"
    },
    {
        "title": "Steam国产游戏2024热销半年榜出炉，其中黑神话悟空、明末千里行和山河旅探位列前三，有哪些解读？",
        "excerpt": "榜单由@国游销量统计",
        "url": "https://www.zhihu.com/question/662052753"
    },
    {
        "title": "你最喜欢哪一版《倚天屠龙记》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/513463401"
    },
    {
        "title": "作为大众和车友，如何看待杭州「暴骑团」在道路「竞逐」骑行反以为荣的现象？",
        "excerpt": "近两天发现各大骑行群都在转发一份举报杭州『暴骑团』的文件，文件里详细记录了发生在2024年7月18日百余位骑行爱好者在G235-G104-运溪路占用机动车道进行竞速骑行，多次闯红灯，并有内部骑行成员言语挑衅法律的截图，严重损害了骑行爱好者的形象 很多车友担心个别群体会玷污整个骑行爱好者的形象，担心被大众误解和有关部门针对，进而出现类似「禁摩」的一刀切规定，导致无处骑车；也有车友保持乐观，表示自行车骑行的权利不会被限制，违法和不道德行为也只是个别；作为没有骑行运动习惯的大众，你又如何看待此事？希望这道问题可以得到各方知友的讨论，希望骑车人和不骑车的人能够彼此互相了解一下对方，消解一些隔阂 相关证据： 1. 时间：2024年7月18日5时45分-7时 2. 地点：余杭区访云街后木桥公交站——235国道向西南方向——104国道向东方向——瓶仓大道南向北方向——运溪路南向北方向——运溪路与访云街交叉路口合围共计42公里地面机动车道路 相关信息：",
        "url": "https://www.zhihu.com/question/662013071"
    },
    {
        "title": "从喜剧创作层面评价，《抓娃娃》是一部好的喜剧电影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661679589"
    },
    {
        "title": "Windows 蓝屏事件，一家软件公司的失误让全球多国信息基础设施瘫痪，对全球网络安全维护有何启示？",
        "excerpt": "据央视新闻，总台记者获悉，当地时间7月19日，微软公司旗下部分应用和服务出现访问延迟、功能不全或无法访问问题。据悉，西日本旅客铁道公司（JR西日本）列车行驶位置信息因Windows系统故障导致无法获取，澳大利亚航空公司、银行、政府网络、企业、超市自动收银机等也受到影响。 据界面新闻7月19日消息，全球已有多家航空公司和机场因技术问题面临运营延迟，包括美国航空、达美航空、美联航、边疆航空、土耳其航空、印度靛蓝航空，以及印度孟买、德国柏林和澳大利亚悉尼等地的机场。 事发时直接受到影响的是特斯拉工厂周四夜班的工人。由于一些工厂里的设备开始报错，特斯拉位于奥斯汀、德克萨斯和内华达的超级工厂都让部分工人提前下班。公司随后在周五上午发出备忘录，告知员工公司受到“Windows主机中断”的影响，导致服务器、笔记本电脑和制造设备出现问题。 一向讨厌复杂步骤的马斯克则给出了他的解决方案——直接在所有系统中全部删掉CrowdStrike的软件。说完这句话似乎觉得不过瘾，他还附上了一张“火烧CrowdStrike机房”的AI生成图片。 由于这一事件影响过于恶劣，微软CEO纳德拉也被迫出面“给个说法”。在一段简单的声明中，纳德拉表示微软正在与CrowdStrike进行密切合作，向受影响客户提供技术支持。 马斯克毫不留情地回复称，你们搞出来的事情对汽车供应链造成了冲击。在宣布“删光CrowdStrike软件”后，马斯克也表示：“不幸的是，特斯拉有许多供应商和物流公司都在用那家公司的软件”。 除了发泄怒气外，马斯克也频频转贴，引导网友们展开更多思考——单单一家软件公司的失误，就能令全球这么多国家的信息基础设施陷入瘫痪，这种市场份额集聚的状态是不是有问题？ 特朗普、微软“蓝屏事件”双重打击，特斯拉市值蒸发2326亿元！马斯克怒了：全系统清除，还附上一张火烧机房的... | 每经网Windows全球大范围蓝屏，航司、银行、交易所受影响，微软和服务商股价大跌，责任方会否面临巨额赔偿？",
        "url": "https://www.zhihu.com/question/662085626"
    },
    {
        "title": "华为如果多招人，严格执行八小时工作制，降低人均薪酬，会比现在好吗？",
        "excerpt": "也有利于扩大就业",
        "url": "https://www.zhihu.com/question/662018883"
    },
    {
        "title": "朋友说话难听，是我小心眼了吗？",
        "excerpt": "有个经常把我当情绪垃圾桶的朋友，我挺反感的。她是属于把别人当聊天工具那种 每次都主动找你聊天吐槽或者说别的 你回复她之后 但我想说啥她都回复一个字或者转移话题到她身上那种。就知道天天墨迹她那点破事负能量 对于我这边的难处她从来也不关心也不打听 就知道把话题转移她身上。只能附和她聊天 自己想说啥对方都不听那种。她曾经交往的同性好朋友每个都是以大骂与她撕破脸绝交的 有一个女生是直接带着对象一起骂她，不知道什么原因没有一个是跟她慢慢疏离好聚好散的。还有的异性朋友多数都是直接给她删除或拉黑 ， 后来我连续很长时间都不搭理她 但她天天给我发微信 就一点眉眼高低都不懂，我还得找借口说工作太忙 被派去远处谈客户了 她给我来一句那你住那了？我听完觉得很无语，也不知道她是真听不懂人话还是咋的 后来她给我发微信我也不搭理她，但她依然总是给我发信息。昨天给我来一句你还活着么？说什么我一直没回复他 寻思我已经死了。我听完感觉挺不舒服，想知道这是我小心眼吗？正常人有自知之明就不发了 她这可好天天发，就像精神病偏执狂一样 不搭理她就是死了 咱也不知道她咋寻思说出这种话 我咋觉得她这人有点不正常呢",
        "url": "https://www.zhihu.com/question/660779371"
    },
    {
        "title": "印度外交技术是不是世界级的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/466211890"
    },
    {
        "title": "我工作细致导致进度慢，同事偶尔出问题但效率高、不加班还经常被领导表扬，是我错了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814222"
    },
    {
        "title": "你认为什么样的语文老师是好的语文老师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661730704"
    },
    {
        "title": "优衣库最近一财季大中华区收入下滑，利润大幅下降，在中国市占率仅 2%，将让更多店员直播带货，如何解读？",
        "excerpt": "“让顾客像逛书摊买杂志一样，轻松方便地购买物美价廉的休闲服。”这是优衣库创始人柳井正在个人著作中开宗明义的品牌理念。从一家小型服装店发展到家喻户晓的服饰巨头，“物美价廉”的特质几乎刻在了“三十多岁”优衣库成长基因里。 据优衣库母公司迅销集团近日发布的财报，2024财年前三季度，大中华地区的营收为5224.69亿日元（约合人民币240亿元），在总营收中占比22.1%。第三季度单季期间，中国内地及中国香港市场营收下降，经营利润大幅下降，同店销售额萎缩。 针对优衣库第三季度在中国市场的表现，优衣库大中华区首席执行官潘宁在简报中专门提到了“平替”。“性价比消费在年轻一代中尤为明显。在‘平替’消费价值观下，消费者不再选择品牌产品，而是选择质量差别不大的更实惠的产品。”潘宁认为，优衣库有潜力成为中国消费者的首选品牌。 但想要在“平替”中抓住发展机会的优衣库，也有“被平替”的烦恼。有消费者告诉《每日经济新闻》记者，虽然优衣库不贵，但在服装供应链强大的中国，质量差不多、价格更低的优衣库“平替”很容易找到。近一财季在华业绩遇冷，主打“物美价廉”的优衣库也有“被平替”烦恼？ | 每经网",
        "url": "https://www.zhihu.com/question/662051404"
    },
    {
        "title": "隆美尔跟朱可夫谁更强？",
        "excerpt": "在兵力装备大致相当的条件下",
        "url": "https://www.zhihu.com/question/451072832"
    },
    {
        "title": "适合小孩子进行的体育运动有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/543169048"
    },
    {
        "title": "你认为“美”的载体有哪些，中国人追求的“美”，其本质是什么？",
        "excerpt": "能够感知美是一种幸福，人们对“美”始终有不同的理解，或曰羊大，可饱口腹之欲；或曰修饰，以使赏心悦目。有人追求“物美”，也有人追求“神美”，你认为“美”有哪些体现呢？ 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：线装宣纸竖排繁体《长物志》",
        "url": "https://www.zhihu.com/question/661051626"
    },
    {
        "title": "梅西加盟迈阿密国际一周年，你怎么评价这一年以来梅西的表现？",
        "excerpt": "梅西来到迈阿密国际一年来，捧起队史首冠，获得第八个金球奖，刚刚赢下2024年美洲杯。",
        "url": "https://www.zhihu.com/question/661877703"
    },
    {
        "title": "人真的无法取得认知以外的钱吗？",
        "excerpt": "人们可以通过多种方式获得财富，不仅仅是通过认知活动。除了知识、技能和智力外，人们也可以通过其他途径获取财富，例如： 1. 劳动：通过工作、生意、投资等方式劳动获得收入。 2. 资产：通过购买、持有和销售资产（如房地产、股票、债券等）来获得财富。 3. 创业：创办自己的企业、品牌或网店来赚取利润。 4. 基础收入：一些国家实施基本收入政策，可以通过政府提供的收入来维持生计。 认知活动（如知识付费、创作、教育等）是一种获取财富的方式，但并非唯一途径。人们可以根据自己的实际情况和特长选择适合自己的赚钱方式。",
        "url": "https://www.zhihu.com/question/661906259"
    },
    {
        "title": "一个合格的大人应该是什么样子的？",
        "excerpt": "应当怎么做？",
        "url": "https://www.zhihu.com/question/645798797"
    },
    {
        "title": "如何评价《喜人奇妙夜》的第四期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661956256"
    },
    {
        "title": "陕西柞水县委回应「桥面垮塌完全因为降雨」，怎样从工程角度解读？大桥抗山洪能力如何？",
        "excerpt": "陕西柞水县委：桥面垮塌完全因为降雨，县镇村干部都到了一线陕西柞水县委：桥面垮塌完全因为降雨，县镇村干部都到了一线 据新华社，陕西省委宣传部消息，7月19日20时40分左右，陕西省商洛市柞水县境内突发暴雨山洪，导致丹宁高速公路水阳段山阳方向K46+200处严坪村二号桥局部垮塌。陕西柞水县突发暴雨山洪导致一公路桥梁垮塌，目前11人遇难|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/662094916"
    },
    {
        "title": "如何评价海来阿木在《歌手 2024》突围赛演唱的《长子》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662050813"
    },
    {
        "title": "北京启动商品房「以旧换新」，9000 套新房房源参与，90天内旧房未售出的可退订金，哪些信息值得关注？",
        "excerpt": "北京启动商品房“以旧换新” 9000套新房房源参与 北京房地产业协会、北京房地产中介行业协会联合发出《北京市商品住房“以旧换新”活动倡议书》。在旧房出售环节中，链家、我爱我家、麦田、21世纪不动产等11个参与活动的房地产经纪机构承诺，对购房居民的旧房“全城推、优先卖”。在购买新房环节中，梧桐星宸、建发·观云、建发·观堂府、御湖境一期等31个在京商品房项目的房地产开发企业承诺，在90天内，旧房未成功出售的，购房居民可无条件申请退还订金，退款时间不超过15天。据悉，首批参加倡议的31个新建商品房项目共涉及房源9000余套。",
        "url": "https://www.zhihu.com/question/662035973"
    },
    {
        "title": "此刻的你，有什么烦恼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660115789"
    },
    {
        "title": "四川一女子实名举报公婆名下有巨额不明财产，涉事单位回应「被举报人已退休，正调查」，真实情况如何？",
        "excerpt": "近日，四川南充一女子在社交平台发视频实名举报称，她的公公婆婆名下有巨额不明财产，引发社会关注。 该女子称，她的公公是南充市物价局价格监督检查分局局长，婆婆是工商银行南充分行计财处处长，两人名下资产近亿元，其中包含有8套商铺，3套住宅，以及大量红木家具和收藏的字画，超体制内正常收入水平。 针对此事，7月19日，海报新闻记者电话采访了南充市发改委，工作人员表示被举报人确实是他们单位的，但已退休多年，目前已针对此事开始调查。 海报新闻记者 朱晓冲 报道四川一女子实名举报公婆名下有巨额不明财产，涉事单位回应_南充_婆婆_海报",
        "url": "https://www.zhihu.com/question/662017077"
    },
    {
        "title": "李白是大唐第一浪漫主义诗人，你认为哪首诗体现了这点？",
        "excerpt": "号外！「寻美记我来问」有奖活动进行中，3 小模块等你参与！ 你可以在「提问寻美发起人」向专家发起人提问；回答「美学向导」发布的 100 个悬赏问题；参与「寻美家族邀你寻美」，回答知乎各领域官方提出的悬赏问题。以上活动均有机会参与瓜分盐粒或获得礼物，优质问题更有机会得到专家的亲自回答！ @蒙曼@知乎人文",
        "url": "https://www.zhihu.com/question/661843590"
    },
    {
        "title": "一件衣服穿了3、4年，在生活中会被人「嘲笑」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659395489"
    },
    {
        "title": "飞花令挑战|你会如何创作包含「影」字的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662036659"
    },
    {
        "title": "物理学家瓦法和张朝阳在近期的学术对谈中提及「广义相对论论使物理学成为几何学」，如何看待此观点?",
        "excerpt": "近日，Vafa与张朝阳在一次对谈中提到物理学与几何学的联系。库姆伦·瓦法是哈佛物理系系主任、美国科学院院士，在弦论领域有很高的学术成就，他认为，爱因斯坦广义相对论使物理学迈出了一大步，使物理学成为几何学。张朝阳也补充解释，在广义相对论中时空是弯曲的，这不只是数学上的处理，而是物理上真实的弯曲时空。 如何看待这个观点？物理学与几何学的关系有多紧密？",
        "url": "https://www.zhihu.com/question/662049541"
    },
    {
        "title": "很多人都说电动汽车没有燃油车安全，这是真的吗，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660683244"
    },
    {
        "title": "传统书法和国画对于我们现在的生活有什么意义？",
        "excerpt": "即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：创意琉璃小笔舔（名称）。",
        "url": "https://www.zhihu.com/question/661056673"
    },
    {
        "title": "为什么努力并不会得到回报？",
        "excerpt": "为什么自己很努力得不得的东西别人可以随便获得",
        "url": "https://www.zhihu.com/question/494840218"
    },
    {
        "title": "装甲兵、装甲骑兵、装甲猎兵、装甲掷弹兵、装甲步兵有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622209724"
    },
    {
        "title": "为什么崇祯不南迁有错金宣宗南迁也有错?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645952184"
    },
    {
        "title": "怎么评价哈工大2024年在陕西投档线700名？",
        "excerpt": "靠缩招和保前三硬是冲到700名，比北航提档线还高。",
        "url": "https://www.zhihu.com/question/661876846"
    },
    {
        "title": "广州规定外卖员三次超过 25 公里时速将全平台封禁，这一规定是否合理？会带来什么影响？",
        "excerpt": "常住人口达1882.70万人的广州宣布，为遏制骑手交通违法行为多发现象，市场监管部门指导行业协会，在全省率先启动“对一周内有三次以上违法行为骑手实施全行业停单”的惩戒措施。 请尝试在这一政策下对外卖员，商家，平台，顾客四者进行关联分析。广州宣布：骑手限速25公里/小时，一周3次以上违法停单一天！外卖员：一小时可能只能送两单，挣10块多_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/661259562"
    },
    {
        "title": "如何利用Ai辅助写小说，保持文笔统一，并激发灵感?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/586181456"
    },
    {
        "title": "美国取消「毒蛇」月球车项目，取消对美国未来的月球探测计划有何影响？",
        "excerpt": "据彭博社7月17日报道，美国航天局表示，由于供应链延误以及成本上升，取消“毒蛇”月球车项目。 “毒蛇”月球车原定于2024年11月发射，旨在探测月球极地的水冰。美国航天局副局长乔尔·卡恩斯称，目前，“毒蛇”月球车项目耗资约4.5亿美元（约合人民币32.6亿元），已完成组装但尚未完成测试。若继续发射月球车，成本会持续增加，可能导致其它月球探测任务被取消或中断。 “毒蛇”月球车重达1000磅（约合453千克），于2023年底启动研究。美国航天局表示，将尝试使用“替代方法”来验证月球南极是否存在水冰。美国取消“毒蛇”月球车项目：已耗费4.5亿美元 月球车组装完成",
        "url": "https://www.zhihu.com/question/661935760"
    },
    {
        "title": "《长相思2》明明玱玹是亲孙子，为什么外爷不帮玱玹，反而不断阻止他和小夭在一起？ ?",
        "excerpt": "《长相思2》明明玱玹才是亲孙子，为什么外爷不帮玱玹，反而不断阻止他和小夭在一起？",
        "url": "https://www.zhihu.com/question/661877853"
    },
    {
        "title": "天涯论坛，对你产生过什么影响？",
        "excerpt": "2000-2010，天涯曾陪伴我十年人生路，如今停服，颇感遗憾。",
        "url": "https://www.zhihu.com/question/645926728"
    },
    {
        "title": "为什么相亲失败后不删除对方微信?",
        "excerpt": "都不聊了 要么你屏蔽我 要么我屏蔽你的为什么不删除",
        "url": "https://www.zhihu.com/question/366686582"
    },
    {
        "title": "雷军称「是李斌和何小鹏劝我造车」，曾拒绝百亿美元融资报价，三年试驾 170 多辆车，透露哪些信息？",
        "excerpt": "7月19日晚，小米创办人，董事长兼CEO雷军举办第5次年度演讲，演讲介绍了小米造车的来龙去脉和这三年多跌宕起伏的故事。 ​​​ 雷军在演讲中称，是李斌和何小鹏劝他造车。 “2021年1月15日上班路上，得知被美国制裁，我们就问自己，如果手机不能做，小米的未来在哪里？”雷军说。 当天开始，雷军开始认真思考造车，组成了六人调研组展开调研，70多天去了10多个城市。调研的过程中两位好朋友一直劝他造车，就是李斌和何小鹏。 在演讲现场，雷军回应为什么小米汽车不拿出来独立融资独立上市。他表示，的确有几家VC给小米汽车开价了。当时因为市场特别火，估值100亿美金。但雷军想来想去深思熟虑后拒绝了。“因为造车的周期很长，如果我们拿了别人的钱。想法想很长时间保持一致，是几乎不可能的。而且在小米内部造车大量的人才技术都可以直接用。我非常非常清楚，我觉得造车难度很大，光靠我一个人肯定不行。” 雷军称，我需要小米集团的每个人都能毫无保留的支持，我希望大家都能全力以赴，起造车，我们才有胜算，所以最后我们决定，小米全资自己扛，只要能把车做好我们在所不惜。是李斌和何小鹏劝我造车！雷军透露造车细节：曾拒绝百亿美元估值报价，三年试驾了170多辆车，笔记超20万字 | 每经网",
        "url": "https://www.zhihu.com/question/662051387"
    },
    {
        "title": "如何评价海兰阿木在《歌手 2024》突围赛演唱的《长子》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662050813"
    },
    {
        "title": "如何评价 7 月 19 日发生的全球范围内的 Windows 大面积蓝屏事件？具体原因是什么？",
        "excerpt": "当地时间7月19日，微软公司旗下部分应用和服务出现访问延迟、功能不全或无法访问问题。 据悉，西日本旅客铁道公司（JR西日本）列车行驶位置信息因Windows系统故障导致无法获取，澳大利亚航空公司、银行、政府网络、企业、超市自动收银机等也受到影响。 目前，美国微软正在调查问题发生原因并寻求解决。微软旗下部分应用和服务出现技术故障 多国受影响",
        "url": "https://www.zhihu.com/question/662013977"
    },
    {
        "title": "浙江一医生遭持刀伤害不幸去世，反映出哪些问题？怎样才能避免此类事件发生？",
        "excerpt": "据温州医科大学附属第一医院微信公众号消息，2024年7月19日中午13时许，该院心血管内科李晟医生在门诊诊疗中，突然遭到一男子持刀伤害，致多处严重损伤。事发后，医院第一时间组织多方专家联合救治，李晟医生终因伤势过重，经抢救无效，于2024年7月19日21时许不幸去世。李晟医生是该院一名勤勉敬业、甘于奉献的医务工作者，医院全体职工对李晟医生去世表示沉痛哀悼。目前，相关善后工作正在有序开展。 温州一医生遭男子持刀伤害致多处严重损伤 经抢救无效不幸去世",
        "url": "https://www.zhihu.com/question/662083588"
    },
    {
        "title": "亚洲首富的儿子举办了印度最奢华婚礼 ，婚礼现场都有哪些宾客和亮点？",
        "excerpt": "当地时间7月12日，亚洲首富安巴尼家族将在印度孟买为最小的儿子阿南特·安巴尼（Anant Ambani）举行奢华婚礼，29岁的阿南特·安巴尼将迎娶他交往多年的女友拉迪卡·麦钱特（Radhika Merchant）。 阿南特·安巴尼和拉迪卡·麦钱特 婚礼庆典在吉奥世界会议中心和安巴尼家中举行。为期四天的婚礼将从周五的传统印度教婚礼仪式开始，接着是整个周末的盛大招待会。蕾哈娜和贾斯汀·比伯等国际流行歌星将登台献艺。 据当地媒体报道，宾客名单包括英国前首相托尼·布莱尔和鲍里斯·约翰逊、沙特阿美石油公司首席执行官阿敏·纳瑟尔（Amin Nasser）、卡戴珊姐妹、阿黛尔、德雷克和大卫·贝克汉姆等知名人物。为了接待大量飞往孟买的宾客，印度警方计划从7月12日至15日在婚礼场地周围实行交通管制。 安巴尼家族在婚前派对上的合影 新郎的父亲穆克什·安巴尼（Mukesh Ambani）现年66岁。据《福布斯》杂志报道，穆克什·安巴尼净资产达1160亿美元，排名世界第9，亚洲第1。他领导的信实集团年收入超过1000亿美元，业务涵盖石化、石油和天然气、电信和零售等领域。 安巴尼家族还在孟买拥有一座27层的私人公寓楼，价值10亿美元，内有三个直升机停机坪、一个可容纳160辆车的车库和一个私人电影院。 安巴尼家族豪宅 新郎阿南特·安巴尼负责集团的可再生能源和绿色能源扩展业务，还在家乡古吉拉特邦的贾姆纳加尔地区经营一个占地3000英亩（约1214万平方米）的动物救助中心。 据《Vogue》报道，新娘拉迪卡·麦钱特今年29岁，是印度制药大亨的女儿，目前在家族医疗公司担任市场营销总监。 今年3月，安巴尼家族曾为阿南特和拉迪卡举办了为期三天的婚前派对，邀请了1200名嘉宾，包括前世界领导人、科技巨头和宝莱坞巨星，现场群星云集。蕾哈娜、阿肯和在科切拉音乐节上一举成名的歌手迪尔吉特·多桑杰（Diljit Dosanjh）献上了精彩表演。婚前庆祝活动占据了各大新闻头条，并在社交媒体上引发热议。 （编辑：MiNing）亚洲首富的儿子将举行印度最奢华婚礼_安巴尼_家族_拉迪卡·麦钱特",
        "url": "https://www.zhihu.com/question/661423677"
    },
    {
        "title": "媒体报道网购女装退货率高达 80%，不能都怪「仅退款」，买家与卖家双方存在哪些问题？该如何解决？",
        "excerpt": "今年“618”以来，“女装退货率”的词条时不时就会被挂在热搜上。 前两天，一家网店老板称自己有400多件裙子被退回，其中大部分都被穿过，因为染上了难闻的气味，无法再次销售，直接损失近8000元。再往前，“某电商女装商家吐槽退货率高达80%”的新闻更是引发热议。 这类说法，得到了一名女装电商品牌创业者的印证。他告诉新周刊，两三年前他刚入行时曾与同行交流，40%—60%的退货率属于行业平均水平，而今年大家纷纷抱怨退货率飙升，“尤其是女装直播，退货率已经到了80%的水平”。还有创业者告诉记者，一些同行的产品严重货不对板、做工翻车，其退货率甚至能达到90%。 由此可见，女装退货率越来越高，是不争的事实。 退货回来的衣服，等待二次销售。（图/社交平台截图） 部分人把矛头指向随意退货退款的消费者，归咎于她们同时买多件进行试穿，抑或是通过“7天无理由退货”“仅退款”等平台规则“薅羊毛”。 然而，在相关话题下，高赞的用户评论往往又是另一个画风：“商家倒是讲讲诚信，收到的东西和展示的是一样的吗？”“大家不是不愿意买衣服，但谁会为这种质量和设计买单啊？” 没有口袋、尺码偏小、货不对板…这些频频被消费者吐槽的设计问题，早已不是存在一天两天了。如今在居高不下的退货率面前，商家之外的声音也该被听见了。女装退货率高达80%，别都怪“仅退款”-36氪",
        "url": "https://www.zhihu.com/question/662084160"
    },
    {
        "title": "假如一个中国的小孩在欧洲长大，会成为足球明星吗？",
        "excerpt": "我不是很相信人种论，孙兴慜也是超级巨星，如果是因为国内足球环境的问题，那如果有一个中国小孩从小在欧洲足球强国长大，热爱足球，接受专业足球训练，参加知名俱乐部青训营，他可能会成为一个足球明星吗？（不求C罗那种超巨星，能够成为巴斯托尼那种在一流俱乐部一流国家队踢球的知名球星即可）",
        "url": "https://www.zhihu.com/question/661602877"
    },
    {
        "title": "为什么老特摄电影能一眼看出是模型？",
        "excerpt": "比如如下两张剧照，一眼看上去就能看出这个坦克是模型，但是原因是什么呢？ 细节不够丰富？比例不对？有景深？还是什么原因？ 另外，我特摄看的不多，现代的特摄剧能够将模型拍得分辨不出来了吗？",
        "url": "https://www.zhihu.com/question/661758639"
    },
    {
        "title": "假期想让孩子长长个，哪些运动项目有助于孩子长高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662039344"
    },
    {
        "title": "有哪些苹果手机知识，是真正懂苹果手机的人才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635779594"
    },
    {
        "title": "如何评价 7 月 19 日发布的小米 MIX Flip，有哪些亮点和不足？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662047639"
    },
    {
        "title": "金妮的塑造失败主要是因为伏笔和铺垫不足吗？",
        "excerpt": "如题，作为哈利的官配，其实金妮第二册就已经出现了，但小说中的金妮总给我一种强烈的突兀感和违和感。相比之下赫敏、卢娜以及秋张都没有这种感觉。是因为金妮在二三四部的铺垫不足才导致的这种情况吗？",
        "url": "https://www.zhihu.com/question/661890247"
    },
    {
        "title": "进入大学的学生会你学到了啥？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/652513512"
    },
    {
        "title": "你或者你身边爱干净的人爱干净到何种地步？",
        "excerpt": "从前我以为自己在吃的方面比较有洁癖、不怎么点外卖、外加不吃别人吃过了的食物（包括咬了一口的东西）家里卫生看得过去就行，可自从我结婚后我发现我婆婆真的是超级爱干净，比如说在家里绝对要换家居服，在外面回来先洗手在换衣。一周要洗床单一次，洗衣服必须要加消毒水、客人来坐了沙发客人走后沙发垫全洗掉，沙发和客人碰过的东西都要擦一遍，衣服如果挂在那里有一点没洗干净就会拿下来重新洗，我一件羽绒服她洗了四遍，没事就喜欢清理东西、搞卫生，别人来我家都说很干净了、她一过来通常说的是“脏死了”…请问你们身边有这么爱干净的人吗？",
        "url": "https://www.zhihu.com/question/373836486"
    }
]