[
    {
        "title": "领导开始给你指派不擅长的工作，美其名曰为了「锻炼你给你机会」，这个时候应该怎么办？",
        "excerpt": "明明你在一个岗位干的挺好，得心应手，领导却突然把你调到了一个你不擅长的、边缘化的工作岗位。 领导的目的是什么？",
        "url": "https://www.zhihu.com/question/658964559"
    },
    {
        "title": "爆冷！欧洲杯比利时 0-1 斯洛伐克，卢卡库屡失良机+2 粒进球被吹，这支比利时队能走多远？",
        "excerpt": "欧洲杯小组赛E组第1轮，比利时vs斯洛伐克。上半场，卢卡库开场失良机；施兰茨帮助斯洛伐克取得领先！下半场，卢卡库破门但越位被吹；巴卡约科近距离射门被汉茨科门线解围！最终，比利时0-1不敌斯洛伐克！暂列E组第3。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144975"
    },
    {
        "title": "「教育专家」赵菊英被封号，曾因逼孩子砸手办等「霸凌式教育」惹争议，这样的教育方式对小孩的影响有多大？",
        "excerpt": "近日，有网友发现赵菊英 社交媒体账号“家访中国”被封 此外，赵菊英多个账号如“赵菊英家庭教育” “赵菊英家访中国”多为私密状态 主页显示并未发布作品 但其微信视频号 仍可以查看相关作品 此前，“教育专家”赵菊英粗暴式家访视频引发争热议。视频中赵菊英让男孩亲手砸碎自己心爱的高达模型、在男孩的房间里安装监控、让女孩将自己的玩具漫画书都扔进垃圾箱…系列行为被网友吐槽为“霸凌式教育”。 账号截图 “赵菊英家庭教育”账号资料显示，她是“33年资深家庭教育专家，33年资深语文名师”，“在全国各地巡回演讲超过1000多场”，出过两本书，有一个“3岁背完150本纯英文世界名著、7岁精通四国语言”的儿子。该账号早期发布的视频有不少是一位英语流利的男孩的视频。 有媒体调查发现，赵菊英真实身份为甘肃省嘉峪关市的一名退休教师，其子因登上《超级演说家》舞台而名噪一时。如今，赵菊英成了一家商业机构创始人，通过短视频、直播的形式，贩售线上和线下课程，而鲜在公共视野中露面的“神童”，成为卖课宣传的噱头。 引起广泛争议的视频发布于2024年3月份。当时，赵菊英到江苏省昆山市一个家庭进行“家访”，该家庭有一位正在上初中的男孩。在家访过程中，赵菊英发现了男孩收藏的玩具手办，赵菊英认为这些玩具妨碍了孩子的成长，会影响成绩，遂把装着玩具的盒子扔在地上，并让男孩用锤子将其砸烂。 紧接着，赵菊英手持戒尺，先是打了男孩的手心，随后便让家长拿来锤子，强迫男孩亲手把模型砸碎，并指着模型说：“砸！这是你爹还是你妈？” 这一系列行为被网友吐槽为“霸凌式教育”，还有网友称赵菊英并非视频中宣传的退休老师，而是“被辞退”。 5月6日下午，甘肃嘉峪关市教育局工作人员回应记者称，赵菊英于2023年从该市某小学退休，针对网友们反映的问题，教育局将介入调查。“教育专家”被封号！逼孩子砸手办扔漫画，粉丝超过30万…",
        "url": "https://www.zhihu.com/question/659229669"
    },
    {
        "title": "领导让你买奶茶，你花了 547 元，他给你转了 500 元并说「钱已转，你收一下」，你该怎么回复？",
        "excerpt": "怎么解气怎么来！",
        "url": "https://www.zhihu.com/question/656218189"
    },
    {
        "title": "从小到大我都融入不了集体，现在逐渐变得怀疑自己，越来越自卑敏感，我该怎么调整？",
        "excerpt": "我天性不宜交际。在多数场合，我不是觉得对方乏味，就是害怕对方觉得我乏味。可是我既不愿忍受对方的乏味，也不愿费劲使自己显得有趣，那都太累了。我从小就内向，我不会跟别人说，也没人教我改善，小学里到校就一整上午下午都坐凳子上，不敢去厕所，不敢站起来；初中永远都是一个人，也是自己不说别人不知道，导致现在不好的性格，无法融入集体。大家讨论交谈，我不知道怎么插话，不知道说什么，那些欢快的氛围都离我好远好远，感觉他们是模糊的，和我隔了什么似的，很羡慕别人交谈来去自如的样子，不知道为什么，感觉她们和我说话都有距离，自己也不知道要说什么好。而且，她们有自己的群体，在班感觉我也无法融入她们，做活动也不带上我，哎",
        "url": "https://www.zhihu.com/question/658676750"
    },
    {
        "title": "汽车不是开坏的，而是放坏的，为什么说汽车不怕用就怕放？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658643050"
    },
    {
        "title": "爆冷！欧洲杯比利时 0-1 斯洛伐克，卢卡库屡失良机+2 粒进球被吹，怎样看待比利时队的前景？",
        "excerpt": "欧洲杯小组赛E组第1轮，比利时vs斯洛伐克。上半场，卢卡库开场失良机；施兰茨帮助斯洛伐克取得领先！下半场，卢卡库破门但越位被吹；巴卡约科近距离射门被汉茨科门线解围！最终，比利时0-1不敌斯洛伐克！暂列E组第3。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144975"
    },
    {
        "title": "性格测试在招聘中越来越常见，甚至作为招聘门槛或成就业歧视「新马甲」，性格测试的科学性是否有待考量？",
        "excerpt": "原标题：性格测试被一些企业当成招聘“硬杠杠”，靠谱吗？ 专业人士认为，心理测试结果可能仅反映测试者短时状态，企业招聘时不宜将其作为决定因素阅读提示 针对一些企业将性格测试作为招聘门槛的情况，有的求职者认为其存在不科学之处，甚至可能成为就业歧视的“新马甲”。对此，专业人士认为，考察求职者是否适合岗位应多角度进行，心理测试结果可能仅反映测试者短时状态，企业招聘时不宜将其作为决定因素。 “3轮面试都过了，最后卡在了性格测试”“刚做完测试，被通知与意向岗位要求不符，可这是我做梦都想去的公司”“测试结果显示我缺乏进取心和抗压能力，我觉得不准”…当前，各地校园招聘火热进行，很多企业在招聘中除设置笔试、面试外，还要求求职者做性格测试，不少人因测试结果不合格错失心仪岗位。 没有标准答案的性格测试成了用人单位招聘的“硬杠杠”？有求职者质疑其不科学、不公平，但企业认为，性格测试能帮助企业深入了解应聘者的心理素质，提升招聘效率。那么，将性格测试当作用人单位的招聘门槛，靠谱吗？ 性格测试在招聘中越来越常见 “今年春招，我在北京参加了一场大型招聘会，发现一些挺吸引年轻人的大企业要求做相关的抗压测试、性格测试。”求职者李雪告诉记者，10年前她找工作时，有这种要求的企业还不多见，而现在这样的企业越来越多。 长春职业技术学院就业处的老师告诉记者，这几年每到毕业季，很多大型企业都会给学生做心理测试，主要用来判断学生有没有心理健康问题，但一般不会将其作为分配具体工作岗位的硬性指标，私企和规模相对较小的企业一般不会要求。 近年来，MBTI、卡特尔16PF、PDP、九型人格等性格测试在职场招聘中频频出现，越来越多公司开始在面试中加入相关内容，甚至在岗位调整和晋升时也会用到，有企业还提出性格测试不通过一年内不能再投简历的要求。 以较为流行的MBTI性格测试为例，这种测试方法将个体人格分成16种类型，认为每种类型都有独特的性格特征和擅长之处。如ISTJ（物流师型）注重实际，严谨负责，遵守规则，适合数据库管理、保健管理员、财务工作等职业；ENFP（竞选者型）对人有同情心，有创造力，好奇心强，积极向上，适合营销经理、培训师、设计师等职业。时下风靡社交领域的“I人（社恐）”“E人（社牛）”也出自于此。 一家大型企业的人力资源负责人朱丹认为，在招聘人数较多、时间紧张的情况下，性格测试可以作为一种快速筛选的“通用语言”，帮助面试官迅速了解求职者的性格特征和行为偏好，提升招聘效率。 “企业招聘的目的就是在最短时间内招到适合岗位的人，使用心理测试作为筛选工具确实是简单的方法之一，而且还能提高企业人力资源工作的量化水平，因此很多企业都使用这一方法。”朱丹说。 性格测试真能为企业招人用人提供准确、科学的建议吗？在社交平台上，不少求职者分享自己的真实经历：有人测评分数高，被认为是“伪装”而被拒；有人专业能力测试分数很高，但因为性格测试分数低而被拒。一位参加过多次性格测试的求职者表示，这种测评只能反映测试时的心理状态，有的人可能做几次就有几个不同的答案，如果以此衡量求职者会有很大偏差。 “测试是有技巧的，可以结合应聘岗位，伪装出企业需要的心理形象。”求职者王迪坦言，他很容易就摸到了性格测试的“窍门”，顺利通过面试。 前不久，长春职业技术学院汽车学院学生逯兴庆为了参加全国大学生职业规划大赛全国总决赛，做了霍兰德职业性格测试和大五人格测试。“这让我看到了自己性格的多面，但我并没有完全相信、依赖测试结果去找工作，因为我觉得工作内容会重新塑造人的性格，企业也不应该完全依赖僵硬的测试去给求职者分配工作。”逯兴庆说。 在社交平台，有不少网友分享高分通过性格测试的技巧，还有商家专门兜售辅导课程，为求职者量身定制能够迎合企业需要的性格特征。 当然，很多测试量表也并非那么容易“作假”。记者了解到，很多量表里都藏有测谎题，而且除了整体答题需要限时外，系统也会记录每道题的回答速度，判断测试者是否有伪装嫌疑。 在朱丹看来，测试量表的专业程度往往决定着测量结果的准确性。越专业的测试量表费用越高，比如朱丹所在公司使用的测试方法，应届生每人约150元，社会化人才每人高达几千元。如果用人单位用的是不太专业的测试量表，测试结果可能不准。 “性格测试让我感觉公司只喜欢那种热爱交流、热爱团队、热爱创新、热爱规划的人”“信这个跟信星座有什么区别”…社交平台上，不少求职者发出对性格测试被应用在招聘上的质疑，有网友称这种测试成了就业歧视的“新马甲”。 “根据劳动法和就业促进法，劳动者依法享有平等就业的权利。用人单位不得设置与岗位无关的条条框框限制求职者平等就业。如果用人单位能够证明这种测试是基于合理的工作需求或岗位特性，且测试过程合法、公正、透明，就不涉及就业歧视问题。”广东广和（长春）律师事务所律师王雨琦说。 “需要注意的是，一定要保护好个人隐私。”王雨琦表示，性格测试涉及应聘者的思想、性格、心理状况等方面的信息，用人单位应明确告知应聘者测试的目的、内容和使用方式，并取得明确同意。同时，用人单位还应当采取必要措施，确保测试结果的保密性。 “要考察求职者是否适合岗位，必须从多个角度、用多种方法，才能得出一个比较可靠、客观的结果。跟身体检查不一样，心理测试没有那么明确，结果也可能仅反映测试者短时状态，是否适宜作为直接筛选求职者的硬性标准有待研究，企业招聘时不宜将其作为决定因素。”长春汽车职业技术大学心理健康教师陈阳说。 （部分受访者为化名）工人日报：性格测试被一些企业当成招聘“硬杠杠”，靠谱吗？_求职者_岗位_职业",
        "url": "https://www.zhihu.com/question/659127423"
    },
    {
        "title": "深圳一老破小学区房三年内从 14 万/平跌到约 4 万/平，什么原因？释放了什么信号？",
        "excerpt": "近期，广州产权交易所挂牌22套广州名校东风东路小学学区房，涉及东风广场、锦城花园两个小区。在这些房源中，锦城花园一套房最低挂牌均价仅约7万元/平方米，而去年10月同面积的二手房成交均价为9万元/平方米。 挂牌转让上述22套房的是国资企业广州轻工国有资产经营管理有限公司（以下简称广州轻工资管），这也不是其第一次转让学区房。 《每日经济新闻》记者了解到，去年5月，广州轻工资管也挂牌转让过一批东风广场二手房，彼时最低挂牌均价9.84万元/平方米。而本次挂牌的东风广场房源中，最低挂牌均价7.2万元/平方米，降幅26.83%。 相比广州，深圳部分老破小学区房跌幅则更加明显。曾经的网红二手小区八卦岭宿舍，因为有“学区、拆迁”加持，在2021年初成交均价普遍超过14万元/平方米。但目前，八卦岭宿舍最近一次的成交价仅约4万元/平方米，较2021年初的跌幅近10万元/平方米。 多位业内人士在接受每经记者采访时表示，学区房整体回落是大趋势，其中一些本身居住属性较差、前几年涨幅过大的学区房大幅下挫，加重了部分业主的出逃情绪。 1、二手房大盘都在走低 合富研究院报告指出，5月广州全市二手住宅网签量进一步回落至7838套，成交规模处于近一年多来低点。随着教育需求高峰的逐步褪去，越秀区二手网签量连续两个月出现回落，处于近一年来的较低位。 东风广场、锦城花园均位于越秀区，是广州老牌名校的聚集地。东风广场建设有多期，楼龄跨度较大，从1990年-2015年不等。 链家平台成交记录显示，同为1998年建成的约70平方米2室2厅二手房，今年4月成交价为8万元/平方米，而去年同期成交均价为9.78万元/平方米。2004年建成的同一户型二手房，去年3月成交总价768万元，单价11.13万元/平方米；今年4月成交价为628万元，单价8.99万元/平方米，总价跌了140万元。 天河区对口名校华阳小学、广州中学的侨林苑，被市场称为“天河最强学区房”，也在持续回落。同楼龄的112.6平方米户型，今年3月底成交均价去到6.79万元/平方米，较去年同期滑落2.61万元/平方米。这套房应是降价急售，成交周期仅14天。不过，5月11日，该小区成交的最新一套房源均价也只有7.7万元/平方米，较去年同户型跌了3.27万元/平方米。 一家中介机构人士对每经记者表示，广州二手房大盘都在走低，学区房也不例外，但有核心学区优势的还是相对稳一点。 一位对口小北路小学的二手房业主也表示，这两年价格确实回调了一些，电梯房相对楼梯房会好一点。这边还是为学位的刚需家庭比较多，急于换房的不多。 2、从14万/平跌到约4万/平 深圳的学区房则从2021年底就开始降温，尤其是在推行大学区、调整城市更新政策后，老破小学区房更是出现大幅度回落。 福田和罗湖是深圳老牌名校聚集地，福田还是2023年深圳学区房成交量最多的区域。但乐有家研究中心数据显示，截至2023年底，深圳各区重点学区楼盘价格对比最高点时期的2021年，跌幅都在20%以上，整体回到了2019年-2020年水平。 八卦岭宿舍建于1983年，以30平方米左右的小户型为主，最初主要作为员工宿舍。在旧改预期和名校荔园小学、荔园实验中学落地的双重利好推动下，八卦岭宿舍的房价一度起飞。 2021年3月，八卦岭宿舍成交了多套29平方米房源，均价都在14.3万元/平方米以上，总价都是420万元左右，成交周期8天-14天不等。但2024年以来，该小区成交均价都在4.04万-5.69万元/平方米不等，最近成交的一套27.96平方米户型总价仅113万元，较最高点跌幅超过70%。3月成交的29平方米户型总价仅166万元，较2021年的高点跌了254万元。 深圳淘房前线创始人谢林锋告诉《每日经济新闻》记者，学区房回落的主要原因是市场下行。这一轮调控中，涨幅越大的回落越大，八卦岭宿舍就是典型例子。高峰期因为荔园东校区的利好，面积小、总价低，大家都为学区冲进去，水涨船高，一度成交均价突破14万元/平方米。如今面对市场下行，加之深圳学区房概念弱化、集团化办学普及、本身的老破小属性等等重叠利空冲击，市场纷纷“以价换量”。 同属于八卦岭片区的旭飞华隆园，今年4月的成交均价约4.12万元/平方米，而其2021年成交均价一度去到11.96万元/平方米，相比最高点跌去65.6%。 深圳一家中介机构人士对每经记者表示，学区房整体回落也是大趋势，但八卦岭宿舍跌得最多，和它本身居住属性较差强相关。深圳房价还需要一段时间企稳，很难说老破小学区房已经到了底部。深圳老破小学区房三年跌至4万/平",
        "url": "https://www.zhihu.com/question/659212632"
    },
    {
        "title": "净水器出来的水能直接喝吗？",
        "excerpt": "能否达到白开水级别？",
        "url": "https://www.zhihu.com/question/23501286"
    },
    {
        "title": "知情人称广汽本田拟裁员 1700 名，遣散费丰厚，员工争先恐后排队等裁员，透露了什么信息？",
        "excerpt": "知情人士透露，广汽本田拟裁员1700名，因为给的『遣散费』丰厚。 员工争先恐后排着队等裁员，如此反常的现象，透露了一个什么信息？你怎么看？ 1700人“自愿离职”！广汽本田裁员广汽本田启动大规模裁员计划 提供“N+2+1.8”的补偿方案 - 观点网",
        "url": "https://www.zhihu.com/question/658912804"
    },
    {
        "title": "2024 欧洲杯葡萄牙 VS 捷克，如何评价这场比赛？",
        "excerpt": "知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门 → 聊「足」欧洲杯 聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659220837"
    },
    {
        "title": "「烟卡」游戏风靡小学生群体，学校周边多家商店售卖，小学生为什么喜欢玩「烟卡」，家长学校又该如何应对？",
        "excerpt": "最近，一些地方的小学生群体中出现了一种新游戏，就是玩“烟卡”。“烟卡”游戏的流行及其背后的隐忧也引发了社会广泛关注。小学生为什么喜欢玩“烟卡”？家长学校又该怎么应对？总台记者进行调查。 近段时间，每到放学时，总能看到小学生三五成群聚在一起，趴在地上玩“烟卡”，时不时发出阵阵欢呼。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659067344"
    },
    {
        "title": "泽连斯基提谈判条件，「若俄从『乌合法领土上撤军』，明天就能开始谈」，如何看待这一表态？当前局势如何？",
        "excerpt": "乌克兰问题会议15日至16日在瑞士举行。综合乌克兰“RBC.UA”新闻网、《基辅邮报》等多家媒体报道，乌克兰总统泽连斯基16日在此次会议结束后举行的记者会上提出乌方与俄方谈判的条件：如果俄军从乌克兰撤出，他愿意立即与俄方进行谈判。 据《基辅邮报》报道，泽连斯基当天在记者会上指责俄方“还没准备好”讨论公正的和平。对于俄乌谈判，泽连斯基称，“如果俄罗斯从我们的合法领土上撤军，俄罗斯明天就可以开始与我们谈判，无需等待”。（环球网）针锋相对？泽连斯基也提谈判条件：若俄从“乌合法领土上撤军”，明天就能开始谈",
        "url": "https://www.zhihu.com/question/659130295"
    },
    {
        "title": "6 月 18 日韩国医疗界集体停诊，政府启动应急方案，韩国医政冲突为何愈演愈烈？",
        "excerpt": "韩国政府计划从明年开始，每年多招收2000名医学院学生，但该国的医生批评政府盲目扩招医学生，将影响教育和培训质量，并表示政府应该优先解决医生的工资和工作条件问题，然后再尝试增加医生数量。 自2月20日起，韩国医生因不满医学院扩招而集体罢工，超万人辞职，导致许多医院的病患无法及时得到救治，至今已经持续近四个月。韩国政府坚持推出医学生扩招方案，医生群体针锋相对寸步不让，医疗界定于18日举行全面罢工，韩国医政冲突为何愈演愈烈？ 分析称，由于每一次医生罢工都以韩国政府退让结束，医生们对于此次罢工也有很大的信心。韩国医学协会前会长卢焕圭自诩：“政府永远赢不了医生！” 医协 18日全面集体停诊 除非政府满足其三大要求 6月17日，韩国首尔大学医院、盆唐首尔大学医院、江南中心等医疗机构的教授中有529人表示将开始无期限停诊，占比54.7%。停诊期间，重症和罕见疾病患者治疗将照常进行，但预计诊疗规模将减少约40%。此外，大韩医师协会也已宣布将于18日停诊，以支持韩国实习医生和住院医生反对政府扩招的行动。 6月9日，大韩医师协会举行全国医师代表者会议，为继续抗议政府推行医疗改革，有近74%成员同意于18日再次举行集体罢工，并计划举行大规模集会。对此，韩国政府表示将严正应对，并希望医界撤回停诊计划。 大韩医师协会长林贤泽表示，政府的医疗改革计划不负责任，为了拯救韩国的医疗，他们将动用所有手段和方法全力展开抗争，6月18日将全面停诊，同时将举行集会游行示威。 6月16日，大韩医师协会向政府提出三大要求，并表示若政府接受，该协会将于17日投票决定是否暂缓定于18日的集体停诊行动。大韩医师协会提出的三大要求，包括重新研讨医学院扩招、修改完善基本医疗政策组合存在的问题、取消针对实习住院医师和医学生的所有行政命令和措施。该协会要求政府在16日23时以前对上述要求予以回复。 >>政府 绝对不会停止扩招 已准备好应对集体停诊方案韩国医疗界集体停诊，政府启动应急方案，患者：医生们把患者推向死亡_腾讯新闻",
        "url": "https://www.zhihu.com/question/659213518"
    },
    {
        "title": "5 月 70 城房价出炉，各线城市商品住宅销售价格环比下降、同比降幅略有扩大，如何解读这一走势？",
        "excerpt": "据国家统计局消息，2024年5月份，70个大中城市中，各线城市商品住宅销售价格环比下降、同比降幅略有扩大。 一、各线城市商品住宅销售价格环比下降 5月份，一线城市新建商品住宅销售价格环比下降0.7%，降幅比上月扩大0.1个百分点。其中，北京、广州和深圳分别下降1.1%、1.4%和0.8%，上海上涨0.6%。二、三线城市新建商品住宅销售价格环比分别下降0.7%和0.8%，降幅均比上月扩大0.2个百分点。 5月份，一线城市二手住宅销售价格环比下降1.2%，降幅比上月扩大0.1个百分点，其中北京、上海、广州和深圳分别下降1.2%、1.3%、1.6%和1.0%。二线城市二手住宅销售价格环比下降1.0%，降幅比上月扩大0.1个百分点。三线城市二手住宅销售价格环比下降0.9%，降幅与上月相同。 二、各线城市商品住宅销售价格同比降幅略有扩大 5月份，一线城市新建商品住宅销售价格同比下降3.2%，降幅比上月扩大0.7个百分点。其中，北京、广州和深圳分别下降1.8%、8.3%和7.4%，上海上涨4.5%。二、三线城市新建商品住宅销售价格同比分别下降3.7%和4.9%，降幅比上月分别扩大0.8个和0.7个百分点。 5月份，一线城市二手住宅销售价格同比下降9.3%，降幅比上月扩大0.8个百分点，其中北京、上海、广州和深圳分别下降8.6%、7.9%、11.4%和9.2%。二、三线城市二手住宅销售价格同比分别下降7.5%和7.3%，降幅均比上月扩大0.7个百分点。5月份一线城市新建商品住宅销售价格环比下降0.7%",
        "url": "https://www.zhihu.com/question/659125799"
    },
    {
        "title": "读书的意义？高考的意义？到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658571497"
    },
    {
        "title": "有哪些事物在消耗你时间的同时，也并未给你带来「获得感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658696960"
    },
    {
        "title": "旅途中你经历最热的旅行地是哪里？",
        "excerpt": "看到新闻上说印度北方邦已经 47 摄氏度了，好奇你去过最热的旅行地是哪？为什么那么热还要去旅行",
        "url": "https://www.zhihu.com/question/657034147"
    },
    {
        "title": "有哪些事物在消耗你时间的同时，却未给你带来「获得感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658696960"
    },
    {
        "title": "「实力与身价不符？」英格兰国家队坐拥 8 亿豪华阵容，首战观赏性极差，究竟是哪里出现了问题？",
        "excerpt": "知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门 聊「足」欧洲杯 ​ww.zhihu.com/xen/market/ecom-page/17816510650226",
        "url": "https://www.zhihu.com/question/659139108"
    },
    {
        "title": "我国科学家创造出「无摩擦力」的冰，该研究具有哪些意义？对科研领域意味着什么？",
        "excerpt": "“如果把冰结在石墨烯等特定材料上，只让其生长一两个分子层，我们称其为二维冰，那么冰与材料表面之间的摩擦力会消失。”6月14日，北京大学物理学院量子材料科学中心、北京怀柔综合性国家科学中心轻元素量子材料交叉平台教授江颖告诉科技日报记者。相关研究成果当日发表于国际顶级学术期刊《科学》。 “进行摩擦力测量的二维冰由超过20000个水分子组成，和拼插积木一样，面积越大、越薄就越脆弱。”论文共同第一作者、北京大学物理学院量子材料科学中心博士赵正朴表示，对其实现稳定而精准的操控和摩擦力测量并非易事。为此，团队反复实验尝试，制备出一种特殊形状的针尖，可对二维冰岛进行非破坏式的横向操纵，并进一步通过测量针尖与冰岛的相互作用能，推算出二维冰岛与衬底间的摩擦力。结果表明，石墨烯表面上尺寸较大的二维冰岛，其静摩擦系数可低于0.01，即近乎理想的无摩擦状态。（科技日报）我国科学家创造出“无摩擦力”的冰-中新网",
        "url": "https://www.zhihu.com/question/659128469"
    },
    {
        "title": "如何评价超人气热血动画电影《排球少年!!垃圾场决战》？",
        "excerpt": "超人气热血动画电影《排球少年!!垃圾场决战》官宣引进内地大银幕，并发布引进预告及海报。影片原作为日本漫画家古馆春一，由动画前三季导演满仲劝执导。剧情讲述了原作中人气最高、精彩程度最佳的垃圾场决战，两支万众瞩目的排球队伍乌野高中与音驹高中即将迎来他们唯一一次正式对决的舞台。影片一举拿下今年日影票房NO.1，口碑好评如潮，豆瓣开分8.9分，首批观众飙泪盛赞。正逢动画播出的十周年，无疑将会是粉丝们十年热血青春记忆的盛大狂欢。该片已于2月16日在日本上映，日本本土票房已超62亿日元，成为2024年票房最高的日本电影。电影《排球少年!!垃圾场决战》即将在内地影院上映，为观众和粉丝带来一场热血沸腾、前所未有的比赛盛宴。",
        "url": "https://www.zhihu.com/question/648832591"
    },
    {
        "title": "扬子鳄的咬合力是否被过分夸大了？",
        "excerpt": "官方数据是800公斤，换算成市斤就是1600斤。但是湾鳄的咬合力才1.6吨，换算成市斤就是3200斤。扬子鳄成年体不足一百斤，而且还是短吻鳄，怎么可能有湾鳄一半的咬合力。",
        "url": "https://www.zhihu.com/question/636420887"
    },
    {
        "title": "如何评价《如懿传》中周迅的造型？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/290962573"
    },
    {
        "title": "一汽丰田官微称对卡罗拉车型提供限时综合优惠 4.3 万元，售价 7.98 万元起，如何看待此次调价？",
        "excerpt": "每经AI快讯，6月18日，一汽丰田官微称对卡罗拉车型提供限时综合优惠4.3万元，售价7.98万元起。一汽丰田官微称对卡罗拉车型提供限时综合优惠4.3万元，售价7.98万元起 | 每经网",
        "url": "https://www.zhihu.com/question/659233377"
    },
    {
        "title": "为什么国内的大多数父母，都很反对孩子养宠物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652621802"
    },
    {
        "title": "你觉得《黑神话悟空》会不会高开低走？",
        "excerpt": "黑神话悟空开启预售，迅速登上全球周销榜，希望不要这是国产3a的开始，千万别是巅峰啊",
        "url": "https://www.zhihu.com/question/658660637"
    },
    {
        "title": "是什么，消耗了你的时间还无获得感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658696960"
    },
    {
        "title": "如何评价型月跟光荣合作出品的《Fate/Samurai Remnant》新增dlc人物赵云?",
        "excerpt": "感觉更像孙权：）",
        "url": "https://www.zhihu.com/question/659135236"
    },
    {
        "title": "作为职场新人，如何让领导同事快速记住你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650256667"
    },
    {
        "title": "有一个同学鼓吹文学无用论，这种观点是否「存在即合理」？",
        "excerpt": "1.由史铁生聊到这个话题，他先说从来都没觉得所谓著名作家有什么贡献，就是每天在骗稿费 2.他说不知道文学存在的意义是什么，认为只有造飞机大炮才对人类有贡献，认为文学对人类进步发展毫无推进作用 3.让别人举例阅读文学而对人类发展史做出贡献的人 4.认为作家挣不到稿费是应该的，“饿死”的作假都应该尽早去搬砖 5.一堆胡搅蛮缠，用“那不是啊”生硬反驳别人的观点 ps.他本人讨厌语文和英语学科，认为高考应该取消英语，父亲是机械相关工作，母亲是文学素养较好的美术老师",
        "url": "https://www.zhihu.com/question/658755328"
    },
    {
        "title": "如何看待广东一高校学生吐槽在教室使用空调要扫码交费，学校称「无力承担此费用」？",
        "excerpt": "6月15日广东惠州一所专科学校有学生反映教室空调要收费，而且由于是大教室，空调是中央空调控制的。 如果开了空调，一节课差不多就要24块钱！ 网友发视频吐槽称，广东惠州经济职业技术学院教室内开空调要扫码付款才能使用。视频里这名学生说：“学校上课是一个大教室，有中央空调，但正常情况下不能打开，因为上课开空调是要收钱的，大概一节课是24元，这么高的费用，学生根本吃不消。” 网友发布的教室需扫码支付的空调（来源/网络） 视频发布后，迅速引起了广泛关注。不少网友认为，教室空调收费的行为不合理，学生所交学费已经包含了基本设施的使用，不应该再额外收费；此外，有网友称，一节课24元的收费标准无疑给学生增加了经济负担，也有网友怀疑学校在利用公共资源牟利。 为了解事件的来龙去脉，6月17日，纵览新闻记者致电网友发布的付款二维码下方的登记电话，对方自称是惠州经济职业技术学院后勤管理部门的工作人员。该名工作人员解释，之前学校教室没有空调设备，不少学生和老师反映上课太热，为了给学生提供更舒适的学习环境，学校在所有课室安装了需扫码支付的空调设备，但因为学校没有空调用电费用的预算，倘若免费供大家使用，电费对学校来说是一笔很大的支出。因此，学校决定通过收取空调费的方式，来分摊这一成本。 上述工作人员称，学生反映的每节课需交电费24元的消息并不符合实际情况，该学生只是预付了24元，不是实际费用，课程结束后根据最后结算会把剩余钱退回给这名学生。“我们一节课是45分钟，四五十人的固定课室一节课用电费用大概是两块五左右；100多人的阶梯课室即便是顶楼，一节课的总费用也不会超16块钱。”工作人员解释，费用是由班费支出还是采取其他方式，学生们可自行协商。对于多个班共用一个教室的情况，他们则建议各班轮流支付。 对于学生质疑收取空调费不合理的问题，工作人员表示，他会及时将情况反映给校领导，争取找到既能方便老师和学生，又对于学校不会造成太大经济负担的办法。 惠州经济职业技术学院官网于2024年3月12日发布的消息显示，该学院创办于2004年3月，是经广东省人民政府批准的一所具有独立颁发国家承认三年制大专学历文凭的全日制普通高等院校。学校有40多个专业，涵盖经济、管理、工科等协调发展的多个领域，现有在校生10680余人。此外，惠州经济职业技术学院官网发布的2024年招生简章显示，2024年所招38个专业的学费在15500元至17000元每年之间，学生住宿费1600元至2000元每年。 值得注意的是，去年8月有媒体报道，广东省教育厅在官网公示了广东省民办高等学校2022年度检查结果，其中惠州经济职业技术学院为“基本合格”，被责令限期整改。惠州经济职业技术学院作为惠州唯一的民办高职院校，学校已经连续两年检查结果为“基本合格”。广东一高校学生吐槽在教室使用空调要扫码交费，学校：无力承担此费用_腾讯新闻",
        "url": "https://www.zhihu.com/question/659022622"
    },
    {
        "title": "想让士兵吃饱饭招聘一群厨师随军不就行了为什么还要培育出炊事兵这个兵种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658915200"
    },
    {
        "title": "法国 CAC 40 指数本周跌幅超 6%，马克龙称法国正处于非常严峻时刻，发生了什么？",
        "excerpt": "当地时间6月14日，欧洲股市全线下跌，法国CAC40指数、意大利富时MIB指数均跌逾2%，法国CAC40指数本周大跌6.23%，今年以来累计下跌0.53%，今年以来的涨幅悉数回吐，本周法国股市市值蒸发超1.1万亿元。欧元兑美元本周下跌0.92%。法国与德国10年期国债收益率利差一度达到77个基点，为2017年2月以来最高。法国财政部长警告称，无论极右翼还是左翼上台，都可能导致法国爆发金融危机。 据参考消息援引路透社6月14日报道，法国总统马克龙14日说，随着国民议会选举临近，法国正面临一个“非常严峻”的时刻。该国极右翼和极左翼政治集团目前在民调中领先，令金融市场感到不安。法国股市崩了，市值一周蒸发超万亿元！马克龙：正处于非常严峻时刻！财长：法国恐脱欧、陷金融危机 | 每经网",
        "url": "https://www.zhihu.com/question/659059516"
    },
    {
        "title": "多地中小银行下调存款利率，降幅最高可达 60 个基点，释放了什么信号？",
        "excerpt": "财联社6月17日电，今年以来，银行“降息潮”仍在继续，又有不少中小银行陆续加入了下调存款利率的阵营。最近一个月，已有包括广东、广西、河南、湖北、贵州、哈尔滨、山西、深圳等多地的中小银行对存款挂牌利率进行了调整，降幅最高可达60个基点。记者注意到，经过近两年来的多轮“降息”，目前利率在3%以上的定期存款已难觅踪影。但从中小银行调降后的利率水平来看，仍较国有大行、股份制银行具有一定优势。 (金融时报)多地中小银行下调存款利率 降幅最高可达60个基点",
        "url": "https://www.zhihu.com/question/659183387"
    },
    {
        "title": "网传银行开始拒收「断供房」了，具体情况如何？这意味着什么？对我们有什么影响？",
        "excerpt": "房价继续回撤，有人扛不住了，开始摆烂断供。 万万没想到的是，银行拒收了。 据有些外地业主反映：断供半年，已经做好了被法院拍卖的准备，结果银行通知，竟然不要房子了，还打商量，只要继续还月供的四分之一就行，或者更低，这样的“优惠政策”可以持续2年，之后再说。 换而言之，只要你继续还房贷，那还的金额和方式都可以谈。 （嗯，在深圳是不可能的，毕竟存量房贷利率还高居四字头。） 银行“转性了”？其实，说到底也是现在的楼市环境，过去香馍馍的房子，如今银行拿在手里也是烫手。 一套房子从从断供到拍卖回款，整个流程下来少说要2年，法拍之后，房贷抵偿不足部分，银行还要追索，而购房者无力偿还的话，估计又是一笔坏账。 而现在的法拍房，全国来看，已经达到史上高峰。房子断供，银行拒收_成交_房地产_深圳房子断供，银行拒收_成交_房地产_深圳房子断供，银行拒收_成交_房地产_深圳",
        "url": "https://www.zhihu.com/question/659129048"
    },
    {
        "title": "宁德时代被曝要求国内员工施行 896 工作制，公司回应称「此事为曲解造谣」，这一安排是否合理、合法？",
        "excerpt": "最新回应： 6月17日消息，近日，网传宁德时代号召员工奋斗100天施行896工作制。公司相关人士回复，此事为曲解造谣，公司没有发出这样的规定。（21财经） 宁德时代：网传消息系造谣|界面新闻 · 快讯 有网友近日曝出宁德时代向员工发出了“奋斗100天”的号召。图片内容显示，为更好完成组织赋子的任务，加快推进各项工作达成，公司号召从今天起，JG7+奋斗100天。 简而言之，就是号召符合条件的员工从6月12日起，施行896的工作日，即早上8点上班，晚上9点下班，每周工作6天，共“奋斗”100天。另外，还有补充通知说明：外籍员工不强制，按照他们的意愿。 （以上图片来源于网络） 据悉，宁德时代此次的“奋斗100天”号召已经不是第一次了，2022年的就有媒体报道：宁德时代奋斗100天已成常态化。 宁德时代被曝要求国内员工896，奋斗100天",
        "url": "https://www.zhihu.com/question/659139048"
    },
    {
        "title": "如何看待尼康 (Nikon) Z 6III 微单相机?",
        "excerpt": "官宣 2024 年 6月 17 日发布",
        "url": "https://www.zhihu.com/question/658587117"
    },
    {
        "title": "《黑神话:悟空》参与闭门试玩的媒体与 KOL 先后发布体验感受，有哪些信息值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659122829"
    },
    {
        "title": "如何评价《龙之家族》第二季第一集 （S02E01）?",
        "excerpt": "龙之家族第二季已经开播，如何评价第一集？",
        "url": "https://www.zhihu.com/question/659139399"
    },
    {
        "title": "水稻为什么先种秧苗后插秧，而不是一次种到位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659052289"
    },
    {
        "title": "人们为什么开始喜欢《泰坦尼克号》里面的贵族少爷卡尔？",
        "excerpt": "许多评论该影片的文章都将重点放到了Karl这个人身上，表示他并不是坏人，甚至还很可爱。为何十五年前无人评论他？",
        "url": "https://www.zhihu.com/question/20194023"
    },
    {
        "title": "“鸿茅药酒”当事医生因肾衰竭病退，“卖书拯救余生”，如何看待他当年的行为？",
        "excerpt": "6年前广州医生谭秦东被跨省追捕，出狱后，工作受阻，今年3月被诊断为肾衰竭，现在开通微信公众号“谭秦东医生”，自称“卖书拯救余生”，他当年的行为是不是错了？",
        "url": "https://www.zhihu.com/question/659121476"
    },
    {
        "title": "手机摄影能力与搭载的摄像头数量有关吗？有什么好的摄像手机推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658912871"
    },
    {
        "title": "去漫展为什么要集邮啊，集邮的意义是什么?",
        "excerpt": "我今天在商场旁边看到了一个我cos五条悟的coser（附近应该是有漫展），他cos的真的超级像，动作，神态，真的超喜欢老师的cos 但是我就是一个死宅，穿的常服也不会化妆，觉得自己不配集邮（有严重的容貌焦虑） 而且我本人很社恐，不过现在沉浸在没集邮的后悔中？ 超级纠结...",
        "url": "https://www.zhihu.com/question/658438726"
    },
    {
        "title": "有没有主角和反派实力差距很大，甚至反派无法战胜的动漫?",
        "excerpt": "特别喜欢那种反派无敌，主角刚开始拼劲全力去反抗，一直到最后才绝望地发现反派无法战胜，命运无法改变。主要是喜欢那种绝望感，最好多死几个人，类似国王游戏那种。",
        "url": "https://www.zhihu.com/question/653756057"
    },
    {
        "title": "创业为什么会感到苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657493821"
    },
    {
        "title": "新风空调与一般空调有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394958149"
    },
    {
        "title": "职场新人如何快速适应新环境并展现自我价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651286442"
    },
    {
        "title": "职场中什么样的同事不能深交？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655760539"
    },
    {
        "title": "《大明王朝 1566》算不算权谋剧之最？",
        "excerpt": "该剧改编自刘和平同名小说，讲述了奸臣严嵩党羽密布、权倾朝野，清官海瑞不惧强权，敢于向腐朽封建的皇权发起挑战的故事。 #权谋剧 #历史剧 #宫斗剧",
        "url": "https://www.zhihu.com/question/658146452"
    },
    {
        "title": "如果评价流萤角色展示PV《壳中萤火》?",
        "excerpt": "BV1jE421A7qK，吹爆",
        "url": "https://www.zhihu.com/question/659226440"
    },
    {
        "title": "巅峰期的成龙身体素质是怎么一种存在?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29200738"
    },
    {
        "title": "作为职场新人，如果认为领导安排的工作存在不合理的地方，应该如何提出建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821420"
    },
    {
        "title": "中国宣布将把澳大利亚纳入单方面免签国家范围，有哪些影响？",
        "excerpt": "6月17日，中国宣布将把澳大利亚纳入单方面免签国家范围。（央视新闻）中国将对澳大利亚单方面免签",
        "url": "https://www.zhihu.com/question/659135817"
    },
    {
        "title": "网上买实木沙发，有什么好看又高性价比的推荐吗？",
        "excerpt": "新买的婚房最近要交付了，想买个实木沙发搭配下，希望既要美观的基础上还要舒适，线下的实木沙发红木居多，或者都是款式比较老气笨重的，在网上看的现在有点花眼了，哪种“实木”会更坚固耐用一点？大家有无推荐的款式？",
        "url": "https://www.zhihu.com/question/659217368"
    },
    {
        "title": "「鸿茅药酒」当事医生因肾衰竭病退，「卖书拯救余生」，如何看待他当年的行为？",
        "excerpt": "6年前广州医生谭秦东被跨省追捕，出狱后，工作受阻，今年3月被诊断为肾衰竭，现在开通微信公众号“谭秦东医生”，自称“卖书拯救余生”，他当年的行为是不是错了？",
        "url": "https://www.zhihu.com/question/659121476"
    },
    {
        "title": "职场新人为什么要从小事做起？",
        "excerpt": "比如：端茶倒水，擦桌墩地等？你觉得这对新人有意义吗？你们还让新人干什么了？",
        "url": "https://www.zhihu.com/question/601441265"
    },
    {
        "title": "天猫 618 巅峰加码，百亿补贴全网实时低价，最后一波你想买什么？",
        "excerpt": "618 年中大促，天猫百亿补贴巅峰加码，全网低价来袭！最后一波，你想清空购物车里的哪些东西？快来分享你的购物清单，让我们一起享受这场购物盛宴！",
        "url": "https://www.zhihu.com/question/659171931"
    },
    {
        "title": "姆巴佩鼻骨骨折，或将伤缺本届欧洲杯余下全部比赛，这将对法国队产生什么样的影响？",
        "excerpt": "知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门— 聊「足」欧洲杯https://www.zhihu.com/xen/market/ecom-page/1781651065022697473",
        "url": "https://www.zhihu.com/question/659199718"
    },
    {
        "title": "如何评价江苏省中专17岁女生中考上中专后自学pde，获2024阿里巴巴全球数赛预选赛第12名?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/658797899"
    },
    {
        "title": "商务部宣布对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查，为何采取这一行动？会带来哪些影响？",
        "excerpt": "商务部公告2024年第23号 关于对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查的公告 【发布单位】贸易救济局 【发布文号】商务部公告2024年第23号 【发文日期】2024年06月17日 中华人民共和国商务部（以下简称商务部）于2024年6月6日收到中国畜牧业协会（以下称申请人）代表国内猪肉及猪副产品产业正式提交的反倾销调查申请，申请人请求对原产于欧盟的进口相关猪肉及猪副产品进行反倾销调查。商务部依据《中华人民共和国反倾销条例》有关规定，对申请人的资格、申请调查产品的有关情况、中国同类产品的有关情况、申请调查产品对国内产业的影响、申请调查国家（地区）的有关情况等进行了审查。 根据申请人提供的证据和商务部的初步审查，申请人相关猪肉和猪副产品的合计产量符合《中华人民共和国反倾销条例》关于申请人资格的规定。同时，申请书中包含了《中华人民共和国反倾销条例》第十四条、第十五条规定的反倾销调查立案所要求的内容及有关证据。 根据上述审查结果，依据《中华人民共和国反倾销条例》第十六条的规定，商务部决定自2024年6月17日起对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查。 商务部：对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查",
        "url": "https://www.zhihu.com/question/659145135"
    },
    {
        "title": "为何称王昌龄为七绝圣手，他的七绝诗到底好在哪里？",
        "excerpt": "唐代不乏七绝诗做的好的诗人，比如李白，杜牧等，为何称王昌龄为七绝圣手，他的七绝诗有何过人之处？",
        "url": "https://www.zhihu.com/question/30418931"
    },
    {
        "title": "凯尔特人夺冠，杰伦布朗获成历史首位获得分区+总决赛双料 MVP 球员，如何评价他的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659224271"
    },
    {
        "title": "北约秘书长威胁称「中国再支持俄罗斯，就要付出『经济代价』」，外交部驳斥，北约或采取哪些措施？如何评价？",
        "excerpt": "【文/观察者网 陈思佳】近期，美国等西方国家不断扩大对俄罗斯的制裁范围，还试图以涉俄因素为由制裁中国企业。据英国广播公司（BBC）报道，当地时间6月17日，北约秘书长斯托尔滕贝格在访问美国期间声称，如果中国“继续支持俄罗斯的军事行动”，就要付出“经济代价”。 斯托尔滕贝格宣称，中国向俄罗斯“分享了许多技术”，这些技术对于俄罗斯制造用于攻击乌克兰的导弹和武器“至关重要”。他声称，中国想要在支持俄罗斯的同时维持与欧洲的关系，但这是不可行的，“如果中国不改变做法，我们应该考虑某种经济代价。” 他向BBC透露，北约成员国正在进行对话，讨论可能实施的制裁措施，以应对所谓“中国对俄罗斯战争的支持”。 据北约官方网站消息，斯托尔滕贝格17日还在美国智库威尔逊中心发表演讲，继续鼓吹对华制裁。他声称，俄罗斯正在从中国和其他国家获得“半导体和其他军民两用项目的技术支持”，用于生产导弹、坦克和飞机，从而避开了西方对俄制裁和出口管制的影响。 斯托尔滕贝格妄称中国“正在助长欧洲自二战以来最大规模的武装冲突”，并要求西方盟国采取行动。他再次发出威胁称，如果中国不改变路线，将会付出“经济代价”。 斯托尔滕贝格表示，北约需要与“印太地区”盟友加强合作，他已邀请澳大利亚、日本、新西兰和韩国领导人参加7月在华盛顿举行的北约领导人峰会。 北约秘书长斯托尔滕贝格（视频截图） 北约秘书长竟威胁：中国再支持俄罗斯，就要付出“经济代价” 在6月18日外交部例行记者会上，有记者提问称，北约秘书长斯托尔滕贝格警告中国，说如果中国继续为俄罗斯提供军事技术，在乌克兰战争中帮助俄罗斯，那北约盟国会让中国付出代价，那你对此有何回应？ 对此，发言人林剑表示，北约作为冷战的产物和全球最大的军事集团，在乌克兰危机中扮演了什么样的角色，国际社会自有公论，北约应当做的是自我反思，而不是任意对中国进行抹黑攻击。中方不是乌克兰危机的制造者和当事方，始终致力于劝和促谈，中方的客观公正立场和建设性作用得到了国际社会的广泛认可。奉劝有关方面，停止甩锅推责，挑拨离间，不要拱火浇油，鼓动阵营对抗，切实为政治解决危机做点实事。",
        "url": "https://www.zhihu.com/question/659229528"
    },
    {
        "title": "2024 年退休人员基本养老金上调 3%，将带来哪些影响？",
        "excerpt": "记者从人力资源社会保障部了解到，2024年1月1日起，为2023年底前已按规定办理退休手续并按月领取基本养老金的企业和机关事业单位退休人员提高基本养老金水平，总体调整水平为2023年退休人员月人均基本养老金的3%。 此次调整，继续采取定额调整、挂钩调整与适当倾斜相结合的调整办法，定额调整体现社会公平，同一地区各类退休人员调整标准一致；挂钩调整体现“多缴多得”“长缴多得”的激励机制，使在职时多缴费、长缴费的人员多得养老金；适当倾斜体现重点关怀，主要是对高龄退休人员和艰苦边远地区退休人员等群体予以照顾。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659149352"
    },
    {
        "title": "扫地机器人自燃引起火灾，小米仅愿赔偿 3 万多且态度强硬，你认为小米的赔偿在合理范畴吗？如何看待此事？",
        "excerpt": "DoNews6月17日消息，据值接Talk报道，江苏南通的张女士15日发帖称，5月26日上午，她家的扫地机器人自燃引起火灾，经消防勘查，初步认定为电器短路引起火灾。 同时张女士向值接Talk展示了发生火灾后的现场照片，可以看到，现场被烧的很严重，包括部分木质框已被烧黑，同时黑烟已经将部分吊顶熏黑。 出现自燃的扫地机器人型号为小米米家扫地机器人1T，该款产品于2020年上市，售价2299元，搭载了智能电控水箱，可以实现“扫拖一体”功能。 从价位段来看，该款扫地机器人属于中高端产品，但是并不是小米自主生产，是由追觅科技有限公司代工。 通过张女士晒出的火灾事故简易调查认定书可以看到，火灾事故原因为扫地机器人充电底座线路故障引燃周边可燃物导致，直接经济损失10000元。 针对此次事故，据张女士描述称事后小米售后及工厂勘查现场并咨询情况，未否认自己产品问题，同时小米售后未公开摇号找到第三方评估公司进行损失评估，认定143平方面的房屋维修、全屋清洁、衣物清洁、人员住宿需30000多元。 对于小米的赔偿，张女士并不认同，她表示对方只同意赔装修的20天住宿，事情发生到现在，他们流动住宿产生的费用只字不提，不愿意赔偿；同时烧毁的插座及扫地机器人不在核损清单中；并且对因此产生的误工一概不提。 据张女士提供的信息，她的这款扫地机器人是朋友赠送，购买渠道是线下的小米渠道，购买时间是2021年。针对装修及期间住宿的费用，远超过了小米想要赔偿的30000多元。 至于她自己提出的两个解决方案，小米方面并没有选择接受。 针对此事目前小米官方并没有做出公开回应。 针对小米认定的30000多元赔偿款，张女士称经咨询这个价格没有装修公司能做下来，前后这件事已沟通20多天，小米坚持只能赔偿这么多，并且态度强硬，不接受市场监督管理局调解！ 扫地机器人自燃引发房屋火灾 小米仅愿赔偿3万多_张女士_住宿_产品",
        "url": "https://www.zhihu.com/question/659134361"
    },
    {
        "title": "怎样看待2024年6月18日A股市场行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659137977"
    },
    {
        "title": "《玫瑰的故事》里玫瑰的三观，特别是爱情观，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658577131"
    },
    {
        "title": "2024 欧洲杯赛场上为什么会出现很多国内企业的中文广告？",
        "excerpt": "在国际赛场打广告我能明白，但是打中文广告我就不太理解了，难道只是想赚国人的钱吗？英文的话会不会更利于开拓国际市场呢？",
        "url": "https://www.zhihu.com/question/658944160"
    },
    {
        "title": "职场新人如何给领导留下「积极正面」的第一印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821464"
    },
    {
        "title": "如果没有发明弧度制，sin的导数还是cos吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587280439"
    },
    {
        "title": "你中了500万会立马离职吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659183832"
    },
    {
        "title": "2024 欧洲杯罗马尼亚 3:0 爆冷击败乌克兰，前武汉三镇外援斯坦球世界波破门，如何评价这场比赛？",
        "excerpt": "欧洲杯第三比赛日首场比赛将于慕尼黑安联球场揭开帷幕，交战双方是罗马尼亚与乌克兰。 根据德国转会市场统计，两队共计6次交手记录，均发生在千禧年之后，两方平分秋色，各胜3场。有趣的是，在2010年以后，乌克兰连续3场斩落罗马尼亚，这似乎暗示着乌克兰足球的默默复兴。 罗马尼亚方面，尽管他们依靠着极其稳固的防守在欧预赛中发挥亮眼，然而2024年以来的4场友谊赛1平3负的糟糕表现则让罗马尼亚在进攻端的弱点尽显无疑。数日前与世界排名200开外的列支敦士登的交手中，罗马尼亚狂轰33脚射门却颗粒无收。中超旧将斯坦丘是中国球迷们最为关注的罗马尼亚球员，武汉三镇夺冠功臣能否将在中国的好运延续到欧罗巴的赛场上，值得我们的期待。 靠着奇迹般的连场绝杀，踩着欧预赛末班车来到正赛的乌克兰近日来的表现依然差强人意。欧洲杯开赛前系列友谊赛中首场比赛便被东道主德国怒射27脚，最后靠着特鲁宾的超神发挥才勉强闷平，而后面对波兰半场即落后两球，好在末战4-0大胜摩尔多瓦挽回一丝颜面。此番战罗马尼亚，左后卫米科连科出战成疑将给乌克兰的后防线带来极大挑战，而以穆德里克、苏达科夫为首的年轻小将若无意外将首发登场，潜力新星能否闪耀安联将是本场比赛最大的看点之一。 欢迎小伙伴们在此问答下参与话题讨论！ 上爱奇艺体育，了解更多欧洲杯资讯",
        "url": "https://www.zhihu.com/question/659145822"
    },
    {
        "title": "你领悟到最有用的道理是什么？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/659093069"
    },
    {
        "title": "6 月 18 日三大指数集体低开，养殖业、石油等板块涨幅居前，如何看待今日行情？",
        "excerpt": "，6月18日，三大指数小幅低开，沪指跌0.03%，深证成指跌0.03%，创业板指跌0.06%。盘面上，钛金属概念、养殖业、石油等板块涨幅居前；PCB概念、特高压概念、酿酒、航空等板块跌幅居前。开评：三大指数小幅低开 养殖业、石油等板块涨幅居前",
        "url": "https://www.zhihu.com/question/659216225"
    },
    {
        "title": "有人多角度论证米游就是二游,如何看待他们的观点？",
        "excerpt": "一，在路人看来米游就是二游 二，给二游下定义,米游符合所以是二游 三，官方没有发公告说切割 四，流水低了才切割,等流水高了又会加回来",
        "url": "https://www.zhihu.com/question/659226907"
    },
    {
        "title": "跟谈了2年的男朋友见了父母谈婚论嫁的时候，他跟我说既不会跟我分手也不会跟我结婚，我该怎么跟他沟通？",
        "excerpt": "我真的好崩溃，我已经连续失眠了块快1个月了，人快不行的。。。男朋友刚到我家去拜访过，我俩准备谈婚论嫁了，没两天他就跟我说不愿意跟我结婚。 第一、因为我31岁了，没有多少存款。（最重点） 第二、我工作不稳定。 第三、我不会做家务，不会做饭。 就这样3个理由到谈婚论嫁的时候，把我拒懵了。 我先简单说一下自己的经历。 1、我毕业后学了一年设计，开了设计工作室，亏钱了。 2、又开了几年轻食店，疫情原因也亏钱了。 3、后续学了剪辑（做了一年半），目前月薪9k。但不幸的是公司5月份倒闭了，我现在失业中。 4、不过我已经收到7个offer了，月薪最低9.3k，最高是是1.2w。 总之我就是那种先创业，后上班的人（总计工作1年半）参与工作的年限比同龄人晚。 再说一下我男朋友， 500强工作，1.5w月薪，有房有车（有车贷），我们是租房子住的。 再总结一下：我男朋友因为我31岁了，没有存款，然后工作也不稳定，他非常看不起我，现在要谈婚论嫁了，他在我刚失业的时候，过来跟我说以后不可能会娶我的。他告诉我社会很残酷，不会看我以前是怎么过来的，只会看现在。因为我现在已经31岁了，没多少存款，即使找到工作也做不了多久，他说我的社会价值感已经很低了。 我真的很奔溃，我特别爱我男朋友，为了他我努力工作，赚钱，买他喜欢的东西送他，只要他开心，我累点也没事，连平时消费都是我花我的，我都没用过他什么钱。我现在该怎么办？？？我好痛苦，我这样失眠下去也快不行了。 我找过男朋友解决问题，可是他已经跟我冷战1个月了，完全不理我，也不愿意跟我沟通。",
        "url": "https://www.zhihu.com/question/657271200"
    },
    {
        "title": "俄总统普京将访问朝鲜和越南，此行有哪些信息值得关注？",
        "excerpt": "据克里姆林宫消息，俄罗斯总统普京将于6月18日至19日访问朝鲜民主主义人民共和国，19日至20日访问越南社会主义共和国。 据朝中社17日报道，应朝鲜劳动党总书记、国务委员长金正恩邀请，俄罗斯总统普京将于18日至19日访问朝鲜。 17日，越南方面发布消息称，应越共中央总书记阮富仲的邀请，俄罗斯总统普京将于6月19日至20日访问越南。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/659182467"
    },
    {
        "title": "河南一冷藏货车违规带人致 8 人身亡，事故疑似由干冰泄漏所致，干冰有什么用途？泄漏存在哪些风险？",
        "excerpt": "6月16日深夜，河南省平顶山市叶县融媒发布通报：15日22时许，一辆车牌号为豫DJ103F的轻型厢式冷藏货车违规乘人，行驶至叶县洪庄杨镇境内（兰南高速平顶山站出站口西500米加油站）时，司机发现车厢内8人窒息昏迷，迅疾拨打120进行紧急抢救。经全力抢救，截至16日3时，8人不幸遇难。目前，货车司机和相关责任人已被控制，善后工作已经展开，具体原因正在调查中。 据多地应急管理局、消防发布提醒，冷藏车是指用来维持冷冻或保鲜的货物温度的封闭式厢式运输车。冷藏车打冷的时候，车厢绝对不能带人。因为冷藏车是低温、密闭的空间，人体很容易出现缺氧、体温过低等危险状况。为了自身与他人的安全，严禁货车载人，严禁乘坐超员超载、非营运车辆。 6月17日上午，潇湘晨报记者从洪庄杨镇政府处了解到，8名遇难者均在高新区一家企业上班。 兰南高速平顶山站出站口一个加油站的工作人员告诉记者，司机当时是把车停在路边，就在其加油站的斜对面，“就是路过在那停了下，不是要加油。” 叶县洪庄杨镇多名村民告诉记者，8名遇难者均是洪庄杨镇人，来自不同村庄，都是女性，在市区一家牛肉厂上班，此次事故疑似是车厢内干冰泄漏所致。但此说法尚未得到官方证实。 其中一名村民称，该牛肉厂是一家私人企业，这8名遇难者在厂里包装牛肉；其婆婆春节时也去该厂工作过，“也是开着这种车来接的。” 另一名村民称，车上除司机外有10人，有2人坐在前面没事，8名遇难者中有一人是自己亲戚的亲戚。据该村民了解，她们工作的厂在市区，当天厂里加班，“可能回来没车了，就坐这个车，比较节约。路程也就20分钟左右，肯定想着没事。”车厢里还储存有货物，人跟货物还有干冰待在一块。 地图显示，洪庄杨镇和平顶山高新区相邻 潇湘晨报记者随后就上述情况致电洪庄杨镇政府核实，工作人员表示需致电市里，目前此事联合调查组由市里牵头。潇湘晨报记者中午致电平顶山市委宣传部，暂未接通。 平顶山市高新区应急管理局工作人员告诉记者，这两天相关领导一直在加班处理此事，详细情况需询问领导后再向记者反馈，截至发稿前，记者未获反馈。 记者也就多名村民反映该厂常用冷藏车载人一事致电叶县交通局，工作人员表示不清楚，尚在调查，以官方通报为准。 河南泽槿律师事务所主任付建认为，司机可能涉嫌过失致人死亡罪。根据《刑法》的规定，因过失致人死亡的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑。由于本次事件中司机违规载人，导致8人死亡，情节较为恶劣，因此司机可能面临三年以上七年以下有期徒刑的刑罚。 涉事企业存在管理上的疏忽或过失，导致司机违规载人并造成严重后果，可能涉嫌重大责任事故罪。根据《刑法》的规定，犯本罪的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 冷藏货车违规带人致8死 村民称都为女性 事故疑似是干冰泄漏所致",
        "url": "https://www.zhihu.com/question/659147174"
    },
    {
        "title": "职场新人如何判断一家公司是否适合自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/625329507"
    },
    {
        "title": "《玫瑰的故事》中玫瑰为什么会嫁给方协文？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658906508"
    },
    {
        "title": "韩国人那么敢拍电影，却没拍过驻韩美军的劣行和韩资背后的美资，是因为美国人所作所为在韩国没有存在感吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/419978359"
    },
    {
        "title": "关羽为什么看不起吕蒙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659005645"
    },
    {
        "title": "你觉得最有用的人生哲理有哪些？",
        "excerpt": "@奋跃而上",
        "url": "https://www.zhihu.com/question/659095576"
    },
    {
        "title": "在战争期间，部队口令对不上，是不是可以直接开枪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619790421"
    },
    {
        "title": "如何评价《玫瑰的故事》中林更新饰演的方协文这一角色？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/659124567"
    },
    {
        "title": "《拳皇97》为什么很少有人用EXTRA模式?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651612590"
    },
    {
        "title": "幼儿园小班快结束了，还不会数数和认字，现阶段需不需要引导认字和有没必要，后期一年级会很艰难吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658636499"
    },
    {
        "title": "如何看待杰伦布朗获得FMVP?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659223164"
    },
    {
        "title": "为什么黄河没有那么黄了！变清澈预示着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658077078"
    },
    {
        "title": "985 毕业生反向升学读技校，这反映了什么趋势或现象？",
        "excerpt": "近日，一则“男生985毕业4年重新高考学中医”的新闻在网络上引发热议。从重庆大学毕业4年后，26岁的湖北荆州小伙李先俊今年重新高考，以超本科线62分的成绩被湖北中医药高等专科学校中医学专业录取。 李先俊和同学们在一起。湖北中医药高等专科学校供图 重庆大学作为名副其实的“985”、“双一流”高校，是无数高考学生梦寐以求的大学。而这名来自湖北荆州的小伙子李先俊，却在从重庆大学毕业两年以后，重新参加高考，最终考取了一所中医药专科学校。他的人生选择，引发了全国网友极大的关注。 首先来说，作为当年名牌大学的毕业生，能够做出现在这样的选择，无疑是需要很大的决心与勇气的。先不说名牌大学毕业，却通过重新高考去读了一个专科学校在亲朋好友当中所带来的舆论压力，而且这种选择，也意味着人生规划、人生轨迹将彻底被改变。 当然，正如我们经常说的那样：有些时候方向比努力更重要。从李先俊的个人情况来看，他之前的人生选择，确实出现了不小的偏差，尤其是大学毕业以后所从事的工作，既和他的大学专业没有太大的关系，同时也不是他的兴趣和爱好所在。用他自己的话说，一眼就可以看到自己的未来。这无疑是一件让人感到很痛苦的事情，所以从这个角度来说，他现在通过重新参加高考的方式改弦易辙，其实也是对现在工作和生活的一种纠偏。 另一方面，李先俊虽然要比现在和自己同时迈进大学的同学大了七八岁，但是说起来他也毕竟才26岁，是完全可以重新开始的。更何况，正是因为之前已经读过大学，也参加了工作，所以他“回炉”大学以后，才会有着更为明确的学习目标和人生目标，更知道如何快速地提升自己。 所以我们说，李先俊这样的人生选择，是值得肯定，值得尊重，同时也是对自己负责任的体现。正如李先俊自己所说，6年前参加高考的时候，只想着能够进入一个好的大学，但是却忽视了对专业、兴趣等等方面的考量，结果才导致现在的被动局面。这就提醒未来那些参加高考的学生，在报考大学和志愿的时候，一定要综合考量自己的兴趣、爱好，对未来的人生规划，而不能只看大学名气大不大，是不是“双一流”。 李先俊能够有对过去的选择进行“纠偏”，对未来的人生进行“校正”的机会，是值得庆幸的，但是对于很多人来说，可能并没有这样的机会，所以最初的选择，也就变得更加重要。https://www.sohu.com/a/588383498_121019331",
        "url": "https://www.zhihu.com/question/658900399"
    },
    {
        "title": "为什么北方人爱吃羊肉南方人不怎么吃？",
        "excerpt": "如题，北方什么羊汤、全羊各种各样 南方好像只有肉串和涮火锅才有一点点",
        "url": "https://www.zhihu.com/question/401994878"
    },
    {
        "title": "2024 LPL 夏季赛WBG 0:2 UP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659151620"
    },
    {
        "title": "「时间」真的能治愈所有的心理创伤吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658696628"
    },
    {
        "title": "“蜂腰猿背，鹤势螂形”是个什么样子？",
        "excerpt": "红楼梦说史湘云长这样，能不能具体说一下或者发个图看看？",
        "url": "https://www.zhihu.com/question/658697971"
    },
    {
        "title": "如何评价此沙包上恩主演的电视剧《金庸武侠世界》？",
        "excerpt": "这两才是正在播的铁血丹心的男女主",
        "url": "https://www.zhihu.com/question/659170553"
    },
    {
        "title": "喜欢上了一个浙江的男生放不下，怎么办啊？",
        "excerpt": "我一直感觉他在我们学校找浙江人，我们这地方的大学浙江人很少，找到他的老乡很开心，但是我是河北的，又没认识的浙江人， 平常和他也没什么共同话题，后来看网上说浙江人也比较排外，说实话看到这些很伤心，我知道肯定不是所有浙江人都这样的，可是心里还是止不住的难受啊。 对方应该不喜欢我，我可能是被他的才华吸引吧，感觉他学东西好快，这样喜欢上人家会不会有点草率。其实自己对这份感情非常的没有安全感，但是又抛不下。和他不是一个班的，QAQ，自己又很不主动，每次只有晚上的时候能碰到他，有时候甚至还碰不到，但是每次一想着明天又可以见到他，我真的是高兴的睡不着觉。 昨天考完六级，我主动找他说了一句，结果他回的话让我觉得我们真的很有距离，让我知道我也只是一厢情。 我自己都已经感觉到我们肯定没结果，却还是这么傻傻的喜欢着他，我要怎么办才能劝自己放下啊…",
        "url": "https://www.zhihu.com/question/659096945"
    },
    {
        "title": "打工并不能致富，那为什么还要去打工？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650018333"
    },
    {
        "title": "中专少女在阿里数学竞赛获奖之后会有更好的机会吗？",
        "excerpt": "她的兴趣会收到主流舆论什么样的反应？这种学历背景下，值得因此到更好的机会吗？为什么主流的教育体制没有给她提供机会？兴趣会被流量淹没吗？",
        "url": "https://www.zhihu.com/question/658847604"
    },
    {
        "title": "奢侈品行业遇冷，YNAP 将退出中国，范思哲、巴黎世家等推出大幅折扣，背后有哪些原因？",
        "excerpt": "奢侈品电商日子不好过，最新倒下的是Yoox Net-A-Porter。 近日，有消息称作为Yoox Net-A-Porter中国运营方的风茂贸易（上海）有限公司首席执行官吴雅婷于6月13日向员工宣布公司即将解散。另一消息则称，Yoox Net-A-Porter中国线上业务将持续到2025年3月。多个入驻且目前仍在Yoox Net-A-Porter进行销售的中国设计师品牌向界面新闻确认该消息属实，并称已经收到自2025春夏系列开始将不再下单的邮件——该系列通常在2024年9月发布，随后到2025年春季3月上市。 值得注意的是，寒冬正在侵袭整个奢侈品行业，不少奢侈品品牌开始降价促销。从本月开始，中国消费者可在天猫上以35%的折扣，购买到法国奢侈品巨头开云集团旗下巴黎世家的鳄鱼纹小号沙漏包，这一优惠比其全球官网及包括Farfetch在内的主要奢侈品平台更大。另据媒体援引知情人士透露，巴黎世家在2024年前4个月中的3个月，对打折商品的平均折扣为40%。奢侈品卖不动了？范思哲平均5折，巴黎世家打6折，还有一家奢侈品电商被曝将“关门”… | 每经网",
        "url": "https://www.zhihu.com/question/659065269"
    },
    {
        "title": "普京签署命令解除四名国防部副部长职务，俄罗斯军方高层为什么频繁换人？",
        "excerpt": "据央视新闻，当地时间6月17日，俄罗斯总统普京签署命令，解除帕维尔·波波夫国防部副部长的职务并将其退出现役，此外普京还解除了尼古拉·潘科夫、鲁斯兰·察利科夫和塔季扬娜·舍甫佐娃的国防部副部长职务。 任命列奥尼德·戈尔宁为国防部第一副部长，同时任命安娜·茨维廖娃、帕维尔·弗拉德科夫和奥列格·萨维利耶夫为国防部副部长。 根据普京签署的命令，允许国防部设置12名副部长，其中包括2名第一副部长。 另外，据参考消息援引今日俄罗斯电视台网站报道，6月17日，俄罗斯国防部在社交平台上发布消息表示，俄罗斯国防部长别洛乌索夫视察了俄陆军指挥中心。普京签署命令！俄4名国防部副部长被解职 | 每经网",
        "url": "https://www.zhihu.com/question/659216159"
    },
    {
        "title": "为什么所有公司的高管都存在内部斗争，内耗严重？",
        "excerpt": "目前在的一个公司，领导高管之间的斗争真的好比宫斗剧，小到部门领导，大到公司层面更换频繁，为什么所有公司的高管都存在内部斗争，内耗严重？为什么不能共谋公司发展，难道对自身发展不是更有利！",
        "url": "https://www.zhihu.com/question/658625912"
    },
    {
        "title": "前 5 月社会消费品零售总额同比增 4.1％，全国网上零售额增长12.4%，增长原因有哪些？如何解读？",
        "excerpt": "6月17日，国家统计局公布社会消费品零售情况。1—5月份，社会消费品零售总额195237亿元，同比增长4.1%。其中，除汽车以外的消费品零售额176707亿元，增长4.4%。 1—5月份，全国网上零售额57669亿元，同比增长12.4%。其中，实物商品网上零售额48280亿元，增长11.5%，占社会消费品零售总额的比重为24.7%；在实物商品网上零售额中，吃类、穿类、用类商品分别增长19.6%、9.0%、10.8%。近20万亿元！前5月社会消费品零售总额同比增长4.1％",
        "url": "https://www.zhihu.com/question/659128489"
    },
    {
        "title": "16岁亚马尔欧洲杯闪耀，为什么中国还在拒绝用年轻球员？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/659123718"
    },
    {
        "title": "多家知名车企开启裁员模式，继价格战后汽车行业要出现裁员潮了吗？背后原因有哪些？",
        "excerpt": "【CNMO科技消息】近段时间，国内汽车行业似乎并不平静。多家车企都开启了裁员模式。而今日有汽车博主透露，又有一家国产大型汽车集团也将加入这一行列中。 该汽车博主透露，上汽集团正在酝酿裁员，而最近欧盟制裁下来后，应该就板上钉钉了。他同时表达了对被裁员工的担忧：“这一波怕是不会太好，就目前这形势，其他车企吸纳的可能性不太大了，难办啊！” 就在6月12日，欧委会发布关于对华电动汽车反补贴调查初裁结果，拟对进口自中国电动汽车征收17.4%-38.1%不等的临时反补贴税。其中上汽所面临的反补贴税额度最高，为38.1%。上汽对此也进行了回应，对这一决定深表关切和遗憾。上汽还表示，将密切关注事态的发展，并采取一切必要的法律和商业措施，切实保护自身的合法权益和全球客户的利益。汽车行业迎来裁员潮 上汽或跟进 广本离职待遇优厚",
        "url": "https://www.zhihu.com/question/659160483"
    },
    {
        "title": "丘成桐会收闯入 2024 阿里全球数赛决赛的 17 岁中专女生姜萍做弟子吗？",
        "excerpt": "6月13日，2024阿里巴巴全球数学竞赛决赛名单出炉，全球共有801名选手成功晋级，他们来自全球17个国家与地区，平均年龄仅22岁，主要来自北大、清华、麻省理工、剑桥等知名高校。 其中，来自江苏省涟水中等专业学校的17岁少女姜萍表现亮眼，从一众名校生中突围，拿到了93分的好成绩，全球排名12，是阿里数赛举办以来首位打进决赛的中专生。 从中学时期开始，姜萍因偏科，数学学得比别人快，却因为种种原因，被分配到涟水中等专业学校。 尽管如此，但姜萍从没有放弃过对数学的热爱，中专时期，她花了两年自学偏微分方程，如今，她的水平已经达到了数学系本科生的水平。 姜萍表示，她最喜欢也最擅长偏微分方程（PDE），因为这跟她服装设计的画图很像，“他们的对称性太美了。” 虽然在数学领域的表现非常出色，但姜萍对服装专业更感兴趣，希望未来能进入浙江的一所大学进修服装设计。无论未来选择哪条路，这两者都会继续在她的生活中占据重要位置。",
        "url": "https://www.zhihu.com/question/658848687"
    },
    {
        "title": "中国的144小时免签过境给各国带来了哪些便利?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649747370"
    },
    {
        "title": "你见过哪些有趣的地摊书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31709159"
    },
    {
        "title": "艺术是什么？当我们看展的时候应该抱有怎样的态度？",
        "excerpt": "此提问来源于生活。总是喜欢邀请朋友一起去看展，或者自己去，但是朋友总会说看不懂艺术。我自己对艺术的态度是，每个人都有不同的解读，那就是艺术。只是身边人的反应让我不禁思考，当我去看展的时候应该抱着怎样的态度？我必须要有收获吗？知友们又有怎样的看法呢？对答案的需求不迫切，想听听大家说的：）",
        "url": "https://www.zhihu.com/question/599638315"
    },
    {
        "title": "如何评价尼康Z63？",
        "excerpt": "2024年6月17日，尼康正式发布全画幅无反相机Z 6III，售价为18999元。 尼康Z 6III规格大致内容： 2450万像素部分堆栈传感器 EXPEED7处理器 机身防抖：8档 每秒14张机械快门连拍 每秒20张电子快门连拍（RAW,14 bit) 每秒60张JPEG连拍 每秒120张JPEG连拍 (DX格式） 12-bit 6K/60p点对点N-RAW内录 6K/30p ProRes RAW 5.4K/60p和UHD 4K/60p (10-bit ProRes 422或H.265) UHD 4K/30p (H.264) 4K/120p N-RAW (1.5倍裁切） FHD/240p 支持预拍摄 支持多帧合成高像素模式 210万点3.2英寸侧面翻转屏 576万点DCI-P3色域取景器（4000cd/m2)",
        "url": "https://www.zhihu.com/question/659181363"
    },
    {
        "title": "假如你现在财富自由了，第一件事是去干嘛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656297930"
    },
    {
        "title": "为什么精神内耗时，人很累、精神状态很差；但思考问题时，也是高度用脑，却不会这样？",
        "excerpt": "有时候胡思乱想，越想越焦虑，停不下来，感觉整个人都被掏空了，但是思考问题时，比如想数学题，就不会这样，同样是大脑高速运转为什么会产生这样的区别呢？",
        "url": "https://www.zhihu.com/question/656077078"
    },
    {
        "title": "吉利在拥有极氪这一纯电品牌的情况下，为何要领克推出纯电车型?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658439407"
    },
    {
        "title": "刚入职发现同事都很忙，但自己很闲，我该主动寻找工作，还是等待领导安排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821370"
    },
    {
        "title": "理想车友聚会多车连环追尾，理想汽车回应「雨天路滑，车距太近，5 辆车受损」，哪些信息值得关注？",
        "excerpt": "日前有网友称，广东汕头一道路上有多辆理想汽车发生追尾。 6月16日，理想汽车智能驾驶产品负责人韩龄表示，“理想的汕头车友会聚会发生了点儿小意外。”她说，“事情比较简单，就是雨天路滑、车距太近。” 韩龄解释说，事发时大约十几辆车组队行驶，平均时速大约60km左右，均没有启用辅助驾驶功能。“头车红灯刹停进行了减速，后部车队中跟车距离较近的几台车出现了连环追尾事故，一共5辆车受损。”她说，碰撞前这几台车也都触发了碰撞预警和自动紧急制动系统。 她还表示，由于尾部一台车车速较高，与前车很近，加之雨天路滑，因而与前车发生了碰撞。随后车队中11辆车的碰撞预警都启动了，驾驶者们也都立刻采取了避险措施。“厂家不到半小时就来现场了，该修车的去修车了。” 车友聚会突发意外，多车连环追尾！理想汽车：雨天路滑，车距太近，5辆车受损 | 每经网",
        "url": "https://www.zhihu.com/question/659125959"
    },
    {
        "title": "如何看待女生爬山遇莽山烙铁头蛇竟上前合影事件？",
        "excerpt": "詹女士和朋友前往了湖南宜章县莽山爬山。 如果是比较喜欢关注动物的朋友，听到这个地名估计第一时间就想到那种著名的蛇类了吧？它们因为曾因为过于罕见而被杜撰了许多七七八八的设定，使其成为了营销号的热门题材。詹女士这次就幸运地碰上了。 当她们行至某节台阶的时候，突然看到一条绿色斑驳的蛇蜷缩在台阶上休息。因为之前查过莽山的资料，她们很快就认出了这是打莽山跳出来的第一个关键词：莽山烙铁头蛇！各种关于此蛇的信息不断浮现：“国家一级保护动物”、“在黑市价值500万”、“蛇中大熊猫”、“世界级濒危物种”、“全球仅存不足千只”… 一系列名头极大的关键词让詹女士突然失去了恐惧感，忘记了莽山烙铁头同时还是含有血液毒的剧毒蛇，居然坐在距离该蛇两节台阶的位置跟其合照了，后续还将图片发布到了网络上。",
        "url": "https://www.zhihu.com/question/659061880"
    },
    {
        "title": "如何评价欧洲杯乌克兰0:3罗马尼亚，罗马尼亚球迷全场高呼Putin?",
        "excerpt": "到底谁是得道多助？",
        "url": "https://www.zhihu.com/question/659190303"
    },
    {
        "title": "你的暗恋最终是如何样收场的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656418407"
    },
    {
        "title": "最近想要健身，有比较推荐的智能手表吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630094986"
    },
    {
        "title": "为什么天龙八部中，乔峰不能接受自己是契丹人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657782364"
    },
    {
        "title": "电视剧《庆余年2》中有哪些台词值得借鉴?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657597246"
    },
    {
        "title": "仙侠文里，真正的大女主是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648243964"
    },
    {
        "title": "作为职场新人，「工作能力」和「工作态度」，哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821400"
    },
    {
        "title": "中国海警首次登上菲方擅闯船只执法，释放了哪些信号？",
        "excerpt": "【环球时报报道 记者 郭媛丹】据中国海警局消息，6月17日，菲律宾违背承诺，派出1艘运补船、2艘充气艇非法闯入中国南沙群岛仁爱礁邻近海域，企图向非法“坐滩”军舰运送物资。其间，菲运补船危险接近、蓄意碰撞中方正常航行的船只。中国海警局新闻发言人甘羽当天下午发表谈话称，中国海警对菲船艇依法采取警告拦阻、登临检查、强制驱离等管制措施，处置合理合法、专业规范。根据公开报道，这是中国海警首次对菲船只实施“登临检查”。中国南海研究院海洋法律与政策研究所副所长丁铎博士17日接受《环球时报》记者采访时表示，在菲律宾否定“君子协定”，持续在仁爱礁挑事并坚持运补的背景下，中国海警维护领土主权，行使职责，采取登临检查措施，既对菲挑衅行为进行强有力的震慑，同时也是行使国内法和国际法赋予的职权的体现。 17日，中国海警连续3次就菲律宾船只侵闯仁爱礁一事发布消息：最早一条快讯在凌晨4时43分，披露中国海警依法对菲船只采取管制措施；第二条则是早上6时54分，消息显示，5时59分，菲运补船无视中方多次严正警告，违反《国际海上避碰规则》，以不专业方式，故意危险接近中方正常航行船只，导致发生擦碰，责任完全在菲方。当天下午，甘羽在谈话中披露更多信息，并正告菲方：任何形式的侵权挑衅都徒劳无益，中国海警全时戒备、严阵以待，坚决维护国家领土主权和海洋权益。 菲武装部队公共事务办公室主任特立尼达17日宣称：“我们不会接受中国海警的欺骗性和误导性说法。”他指责中国海警持续采取强硬行动，声称此举正加剧区域紧张局势。菲律宾“西菲律宾海国家特遣队”17日傍晚承认补给失败，称中国海警干扰了其对于在仁爱礁非法“坐滩”的“57号”军舰的轮换和补给任务。 相关人士17日对《环球时报》记者表示，尽管中国官方发布的消息非常简短，但从中可以看出菲方的恶劣行径。“所谓的管制措施是指，面对菲律宾的挑衅行径，我方会实施喊话、警戒、劝离等宣示性措施。同时，针对菲舰艇的恶劣行径，管制措施会相应提升级别，采取拦截、登临检查、外逼等实质性行动。此次行动中，菲舰艇故意调转航路向我舰艇实施恶意碰撞，而中国海警在第一时间就对外发布相关信息，表明中方鲜明态度和决心，同时也坦诚地向国际社会展示事实真相。” 中国海警局出台的《海警机构行政执法程序规定》（以下简称《程序规定》）本月15日开始实施，中菲最新摩擦引发外界关注。有外媒在17日中国外交部例行记者会上提问说，该规定称，针对坚持不离开中方认为属于自己海域的所有外国船只，中国海警有权使用“致命性力量”，针对当天上午菲方与中方船只相撞的情况，中方是否会使用“致命性力量”来解决？ 外交部发言人林剑表示，《程序规定》的实施，旨在落实《海警法》，规范海警机构行政执法程序，更好维护海上秩序，符合国际通行做法。在南海问题上，中方坚持同直接有关当事国通过谈判协商妥处涉海矛盾分歧，同时对任何海上侵权挑衅行径予以坚决应对。 自《程序规定》发布以来，菲就一直对此故意炒作、蓄意歪曲甚至恶意抹黑，在规定生效后，菲意图对中方进行试探并实施挑衅行为。“在《程序规定》生效两天之际，菲律宾非法闯入我南沙群岛仁爱礁邻近海域，并制造擦碰事件，时机之巧合，行动之故意，不难看出这纯属是菲律宾自导自演的一出碰撞事件。”丁铎表示。 5月上旬，中国海警在南海黄岩岛海域成功开展了海上救生训练。丁铎认为，“这表明中方做好了应对突发事件的转变。菲律宾不要心存侥幸，误认为中方在应对中菲南海争端上有所退让，事实上中方始终划有一条不可触碰的红线，不可逾越的底线，对任何突发情况都做好了预案。” 综合菲方此前多次故意碰撞，丁铎分析认为从中可以看出其三大意图：首先，菲律宾为在国际舆论场上营造中方以大欺小的形象，故意通过现场视频、照片，编造故事展示其悲情形象；其次，菲日前向联合国申请扩展南海大陆架，在制造事端的同时，通过移花接木，可积累非法主张素材和资料，为其法理挑衅提供支撑；第三，在这个过程中，菲想要两头占便宜，一旦非法擅闯成功，在国内可以大张旗鼓宣传“反制中国成功”，鼓动士气，而当恶意行径遭中方阻拦，则会故意卖惨，煽动国际舆论，博取国际社会同情和支持。",
        "url": "https://www.zhihu.com/question/659239821"
    },
    {
        "title": "中国对欧盟进口猪肉进行反倾销调查，欧洲业界称「中国一旦限制进口，将是一场梦魇」，哪些信息值得关注？",
        "excerpt": "商务部网站6月17日消息，中华人民共和国商务部（以下简称商务部）于2024年6月6日收到中国畜牧业协会（以下称申请人）代表国内猪肉及猪副产品产业正式提交的反倾销调查申请，申请人请求对原产于欧盟的进口相关猪肉及猪副产品进行反倾销调查。商务部依据《中华人民共和国反倾销条例》有关规定，对申请人的资格、申请调查产品的有关情况、中国同类产品的有关情况、申请调查产品对国内产业的影响、申请调查国家（地区）的有关情况等进行了审查。 根据申请人提供的证据和商务部的初步审查，申请人相关猪肉和猪副产品的合计产量符合《中华人民共和国反倾销条例》关于申请人资格的规定。同时，申请书中包含了《中华人民共和国反倾销条例》第十四条、第十五条规定的反倾销调查立案所要求的内容及有关证据。 根据上述审查结果，依据《中华人民共和国反倾销条例》第十六条的规定，商务部决定自2024年6月17日起对原产于欧盟的进口相关猪肉及猪副产品进行反倾销立案调查。 据参考消息援引据新加坡《联合早报》网站6月16日报道，欧洲猪肉业界人士和分析师认为，中国如果限制欧洲猪肉进口，欧洲猪肉业将面对价格和利润下滑的梦魇。中国对欧盟进口猪肉进行反倾销调查！欧洲业界：中国一旦限制进口，将是一场梦魇 | 每经网",
        "url": "https://www.zhihu.com/question/659155874"
    },
    {
        "title": "1 岁娃因手机免密支付误点 120 杯柠檬水，你经历过哪些孩子的误操作，如何预防？",
        "excerpt": "【#手机免密支付1岁娃误点120杯柠檬水#，女子：商家也不打电话确认，基本送完】近日，山东潍坊。一女子发视频称手机免密支付被1岁娃误点120杯柠檬水。她表示看到外卖小哥时懵了，甚至因数量太多外卖小哥还送了两趟。商家收到大额订单也没打电话来确认称不承担。最终柠檬水也差不多分完了，她提醒大家免密支付不要随便开。手机免密支付1岁娃误点120杯柠檬水",
        "url": "https://www.zhihu.com/question/658918452"
    },
    {
        "title": "「食人菌」入侵日本，目前确诊近1000例，致死率超过30%，还能去日本旅游吗？如何预防？",
        "excerpt": "据台湾中时新闻网9日报道，日本近日暴发链球菌中毒休克综合征（STSS）感染病例，俗称“食人菌”，致死率超过30%。 链球菌中毒休克综合征（STSS）是一种由β溶血性链球菌外毒素引起的急性综合征，病发时可引起多器官衰竭和肢体坏死，死亡率超过30%，在日本俗称“食人菌”，据悉今年日本该菌感染病例正以创纪录的速度翻倍增长。 5月，日本东京都政府已经发出警告，表示目前这种严重的感染疾病发病确诊病例已近1000例，约为去年同期的2.8倍，也是自1999年开始有相关统计以来的最高值，2024年仅不到半年的时间病例数就已超过2023全年的941例。 日本国立医院三重医院院长谷口清州表示，该疾病主要通过接触或飞沫传播，一般不会出现症状，但病菌一旦侵入血液或肌肉等组织，就可能引发链球菌中毒休克综合征，初期症状包括咽喉疼痛、发烧等，而后病情迅速发展为血压下降，在数十小时内就可能出现多脏器功能衰竭甚至休克，如果细菌通过伤口进入，就可能会导致爆发性感染，肿胀并坏死。破纪录！日本正遭“食人菌”袭击_休克_病例_综合征",
        "url": "https://www.zhihu.com/question/658630483"
    },
    {
        "title": "二战苏联有什么权利虐待战俘?",
        "excerpt": "声明虽然我不喜欢日本人德国人，但是秉承一个正直的人的公义我还是想问一句，苏联有什么权利虐待德国，日本战俘？ 我不是圣母，认为那些侵略到自己家里来的小日本，德国鬼子确实该杀，而且应该斩尽杀绝！但是你苏联干到别人家了就是纯发泄了，比如德国领土，波兰领土，还有东三省…好，你是胜利者你厉害，但是人家德国柏林战役没几个SS，几乎都是拉的老弱病残小孩子和你战斗了，都属于保卫家园了，你有什么脸打赢了就把他们送到西伯利亚做苦力呢？？！ 搞不懂为啥当你和现在要和这种国家走到一起！当然现在不是苏联了，到沙文主义没有了吗？呸！",
        "url": "https://www.zhihu.com/question/657854203"
    },
    {
        "title": "如何看待2024年6月18日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/659125586"
    },
    {
        "title": "古代宰杀牛是犯法的，为什么梁山好汉每次去酒馆都要来二两牛肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656350737"
    },
    {
        "title": "人作为生物不应该是「趋利避害」的吗？为什么还会有「受虐狂」的存在?",
        "excerpt": "小说看多了",
        "url": "https://www.zhihu.com/question/644249136"
    },
    {
        "title": "如何看待凯尔特人获得2024年NBA总冠军？",
        "excerpt": "最后一场大比分获胜。",
        "url": "https://www.zhihu.com/question/659216584"
    },
    {
        "title": "如何评价《原神》4.7深渊？",
        "excerpt": "看到没有人提这个问题 占个坑",
        "url": "https://www.zhihu.com/question/659057434"
    },
    {
        "title": "以色列总理内塔尼亚胡宣布战时内阁已解散，这意味着什么？",
        "excerpt": "据央视新闻，当地时间17日，以色列总理内塔尼亚胡宣布，战时内阁已经解散。更多资讯请下载央视新闻客户端 另据CCTV国际时讯，据多家以色列媒体及半岛电视台、阿拉伯电视台等报道，以色列总理内塔尼亚胡在回复以色列国家安全部长、极右翼人士本-格维尔提出的“加入以色列战时内阁”的要求时称，“战时内阁已不复存在”。 去年10月7日新一轮巴以大规模冲突爆发后4天，以色列宣布成立紧急联合政府，其战时内阁的三个核心成员为：内塔尼亚胡，国防部长加兰特，主要反对党“国家团结党”领导人甘茨。当地时间6月9日晚，甘茨宣布退出战时内阁，并呼吁以色列提前举行议会选举。",
        "url": "https://www.zhihu.com/question/659149111"
    },
    {
        "title": "欧洲杯法国 1-0 奥地利取开门红，姆巴佩造乌龙+失单刀+伤退，你看好法国队的前景吗？",
        "excerpt": "欧洲杯D组第一轮，法国队迎战奥地利。上半场，姆巴佩造乌龙，萨利巴冒顶送礼，迈尼昂扑单刀。易边再战，姆巴佩错失超级大单刀，迈尼昂再次化解单刀，格列兹曼、姆巴佩血染赛场。最终法国1-0奥地利开门红。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144990"
    },
    {
        "title": "天猫 618 终极狂欢，100 亿惊喜红包巅峰加码！还有哪些王炸优惠不能错过？",
        "excerpt": "618 正日子，天猫放大招！100 亿惊喜红包加码，更有品类券与原价茅台等你来抢，王炸优惠不容错过。分享你的抢购攻略，一起买翻天！",
        "url": "https://www.zhihu.com/question/659172015"
    },
    {
        "title": "为什么我会对身边同学激烈争取自己的利益反感?",
        "excerpt": "最近专业在分配实习点，之前往届已经有一个分配规则，那个规则不太合理，大四上的成绩占比太大了，但是从前几届师兄师姐一直到现在一直没人提，辅导员也没改，我们这一届由于算成绩的时候老师不按旧规则算，而是按每学期占比相同去算（估计是辅导员忘了），结果出来，很多人都有意见，现在在讨论需不需要改革，我毫不犹豫支持了需要改革，我第一次听到这个方案就觉得不合理，觉得能改就改，即使会牺牲我一点点利益，但是我们班上有些同学对此意见很大，觉得自己在既定规则下已经比完了赛，他们在大四上努力提升绩点付出了很多努力，现在改规则，他们的优势就没那么大了（虽然努力提升成绩怎么样结果都是好的） 我感到有点不舒服的大概是，因为维护自己利益的同时其实势必会牺牲他人的利益，那些态度激烈的同学无非就是为了排名更前一点，那其他同学就会在后面，为什么他们可以这么态度激烈理直气壮地争取自己的利益，觉得自己好像在捍卫自己的权利，站在正义的立场，而完全无视规则本身的不合理以及其实也损害了他人利益，“人不为己天诛地灭”就是对的吗？",
        "url": "https://www.zhihu.com/question/658883965"
    },
    {
        "title": "以闭门试玩的质量评价，《黑神话:悟空》有没有可能达到《战神 4》的水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659005233"
    },
    {
        "title": "江苏大学、同济大学、东华大学等多所高校邀请进入全球数赛 12 强中专女生报考，她选择哪所学校最合适？",
        "excerpt": "6月13日，江苏淮安。17岁中专女孩姜萍参加全球数学竞赛获第12名的成绩晋级决赛引发关注。姜萍在接受采访时称大学目标是考服装设计类，还表示服装设计是PlanA，数学为PlanB。 6月14日，@东华大学发文欢迎姜萍报考，称：东华大学纺织科学与工程学科2017年入选国家“双一流”建设学科和 A+ 学科，一直处于全国领先的位置;服装与服饰设计专业在2024年软科排名中位于设计学A+专业;数学学科连续多年入围ESI全球排名前1%。在这里，可以兼顾planA 和planB 。 此前，包括已有同济大学、江苏大学、常熟理工学院等多所高校发文祝贺并欢迎姜萍报考。多所高校互动姜萍",
        "url": "https://www.zhihu.com/question/658929591"
    },
    {
        "title": "苹果在国外信号也不好吗，怎么感觉只是国内用户一天到晚喊信号不好呢？",
        "excerpt": "苹果在国外信号也不好吗？我咋感觉只是国内用户一天到晚喊信号不好？",
        "url": "https://www.zhihu.com/question/470739718"
    },
    {
        "title": "可以给新警一些建议吗?",
        "excerpt": "社招上岸的，应该会分在派出所，各位前辈可以给我一些工作上的建议吗",
        "url": "https://www.zhihu.com/question/658982254"
    },
    {
        "title": "职场新人如何快速建立个人「威信」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658821428"
    },
    {
        "title": "为什么除了罗马之外没有一个帝国能做到环地中海？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657986870"
    },
    {
        "title": "安徽宿州拟录用一名斯坦福大学博士为乡镇公务员，如何看待这一选择？",
        "excerpt": "一名斯坦福大学的博士有望成功“上岸”安徽乡镇公务员。 6月16日晚，安徽省宿州市公务员局通过宿州先锋网发布了宿州市2024年度考试录用公务员拟录用人员公示（第二批）。记者注意到，公示名单中拥有博士学位的考生苏朕来自世界顶尖学府斯坦福大学，其报考的是宿州市下辖的灵璧县乡镇机关基层事务管理职位。 拟录用名单公示截图 本文图均为 宿州先锋网 图 招考信息显示，代码为040167的职位共招聘2人，灵璧县下辖的韦集镇和向阳镇各招录一名，录用后考生按总成绩排名选择岗位，将从事公共服务、乡风文明建设、乡村振兴等基层综合管理工作。记者注意到，报考要求中明确该岗位面向本市户籍人员，录用后需签订5年不得流出本乡镇的协议。 此前宿州市公务员局公布的考试成绩表显示，报考该职位的6名考生中，苏朕的笔试、面试、总分成绩均位列第一。 报考该职位的考生成绩表 值得注意的是，宿州市公务员局6月6日公布的2024年度考试录用公务员拟录用人员公示名单（第一批）共104人，6月16日公布的第二批名单有330人。这两批共计434人涵盖了宿州市级、县级、乡镇机关以及行政执法等不同类型的公务员职位，苏朕是其中唯一的博士。 来源 | 澎湃新闻安徽宿州：拟录用一名斯坦福大学博士为乡镇公务员_职位_考生_苏朕",
        "url": "https://www.zhihu.com/question/659188724"
    },
    {
        "title": "高考成绩不理想，先参军再报考军校这种路径可行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658273237"
    },
    {
        "title": "如果《大明王朝 1566》里的严嵩集资补了亏空，有没有可能活下去？",
        "excerpt": "严世蕃能花20w银子给严嵩找乐子，嘉靖手机的200w银子都不算小数目，这么一对比，舍弃银子也可以吧",
        "url": "https://www.zhihu.com/question/656220683"
    },
    {
        "title": "95 后女孩考研三次失败后找到工作，直言「空窗期」对其求职影响不大，你认为「空窗期」对求职的影响如何？",
        "excerpt": "95后女孩考研空窗三年后凭借面试技巧和业务能力顺利找到工作，认为空窗期没什么影响，但专业HR却道出了录用决策里可能有的难言之隐。 “考研未果”、“找工作难”、“离职裸辞”。这样的普通人在宏大叙事中只留下了一个离开学校或职场的背影。他们将这段时间视为人生的低谷还是下一段新生的起点？如果想重返职场，又会遇到哪些问题？社会对于职业空窗经历的包容度会怎样变化？敬请收看本期《来点财经范儿》预告：职场“空窗期”，我们在做什么？丨来点财经范儿",
        "url": "https://www.zhihu.com/question/659142891"
    },
    {
        "title": "凯尔特人 4-1 独行侠夺得 23-24 赛季 NBA 总冠军，塔图姆 31+11，如何评价这场比赛？",
        "excerpt": "凯尔特人今日回到主场迎来和独行侠总决赛G5之战，独行侠上一场及时回暖用一场大胜避免被横扫，但目前手握赛点的凯尔特人仍然占据夺冠的绝对上风；与此同时，缺席了两场比赛的波尔津吉斯也在今日迎来复出。 首节开局双方在主力对决中难分高下一直僵持，不过随着轮换的开启绿军突然发力，末段双探花仍然留在球场并联手拿下8分，绿军以一波11-3的攻势拉开10分领先；次节开局独行侠虽然在欧文的带领下进攻端回暖；但绿军已经彻底起势，整个上半场他们命中10记三分，末段三分4连击直接打垮独行侠防线并拿到21分的优势进入下半场。休息归来绿军开局连续命中三分最多拿到26分的领先，独行侠节中用一波13-4的攻势止血，但手握大比分优势的绿军容错率也高，他们随即连拿4分迅速止血；独行侠方面进攻端基本依赖东契奇，而后者整体手感也一般无力制造威胁；绿军则一路守住大比分领先保持到最后。最终，凯尔特人轻取独行侠拿下比赛，从而以4-1的总比分夺得本年度NBA总冠军。绿军4-1夺总冠军！塔图姆31+8+11 布朗21+8 东契奇28+12+5",
        "url": "https://www.zhihu.com/question/659212279"
    },
    {
        "title": "欧洲杯法国 1-0 奥地利取开门红，姆巴佩造乌龙+失单刀+伤退，如何评价这场比赛？",
        "excerpt": "欧洲杯D组第一轮，法国队迎战奥地利。上半场，姆巴佩造乌龙，萨利巴冒顶送礼，迈尼昂扑单刀。易边再战，姆巴佩错失超级大单刀，迈尼昂再次化解单刀，格列兹曼、姆巴佩血染赛场。最终法国1-0奥地利开门红。 知乎体育 联合「知乎球评天团」共同发起「聊『足』欧洲杯」主题活动。看球观点各不同？看知乎球评人怎么聊！ 即日起至 7 月 21 日，参与活动热聊赛事，提问题、写回答、发想法、参与投票互动，就有机会兑换欧洲杯惊喜好礼以及海量盐粒！ 主会场传送门→聊「足」欧洲杯聊「足」欧洲杯",
        "url": "https://www.zhihu.com/question/659144990"
    },
    {
        "title": "主播行业大降薪，业内称「行业整体降了 50%」，从 00 后到 60 后都在直播，如何看待这一现象？",
        "excerpt": "2024年的电商年中大促接近尾声，电商直播市场再次成为广为关注的焦点。然而，与热闹的“618”相比，以往星光熠熠的带货主播们却似乎褪去了光环。据《信息日报》报道，飞瓜数据显示，某电商平台今年“618”首场直播，几大头部主播如广东夫妇、琦儿、潘雨润的成交额分别为6114万元、1292.3万元、674.8万元，较2023年同期分别下跌86.4%、88.46%、77%。 《每日经济新闻》记者注意到，头部主播带货“号召力”减退的同时，带货主播行业的整体薪酬也已大不如前。“直播带货已经趋于平淡，变成了商家和品牌的标配。在商家和消费者的‘二八效应’互换后，主播卖的货越来越少了，薪资也更低了。”从2016年就进入直播行业的刘宝励，是天津一家直播基地的创始人，她在接受《每日经济新闻》记者采访时直言，基地的带货主播平均月薪为8000元到1.5万元，但据刘宝励观察，“已有（主播）时薪低至20元，不如去街头发小广告”。 直播电商行业仿佛经历了一场戏剧性的转折：曾经一晚上猛赚几万元的主播，如今为何变得黯淡无光？通过多番采访，记者了解到，带货主播的“话语权”已从70%骤降至20%，这个群体的集体“降薪”始于2023年初。这一切，是市场的自然调整，还是另有隐情？从平台规则的变革，到主播人数的激增；从品牌商的自播趋势，到“持证上岗”的风向标，在这个过程中，带货主播们将如何寻找新的生存之道？突然挣不到钱了？带货主播大降薪，有人收入“腰斩”！时薪低至20元，“不如街头发小广告”，业内：从00后到60后都在直播 | 每经网",
        "url": "https://www.zhihu.com/question/659183821"
    },
    {
        "title": "为什么在宇宙中，旋转是一个非常普遍的现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658888137"
    },
    {
        "title": "男朋友说在他心里，妈妈排第一，家人排第二，我排第三，这是什么情况？为啥我有点难受？",
        "excerpt": "男朋友父亲离开了，妈妈和他住。我和他相处9个月，他家有兄弟姐妹，都有稳定工作，感情很好。撒娇时我问我对他有多重要，他说我排第三，第一第二是他妈妈和家人。虽然他补充“你很快上升为第二了”，我还是有点不舒服。这是什么情况？男生婚前都是这么想的吗？",
        "url": "https://www.zhihu.com/question/659128027"
    },
    {
        "title": "敏感肤质，有哪些不得不入手的防晒好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655427706"
    },
    {
        "title": "当前的经济环境下，创业者面临的最大挑战是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659025726"
    },
    {
        "title": "有一个同学鼓吹文学无用论，这种观点是否“存在即合理？",
        "excerpt": "1.由史铁生聊到这个话题，他先说从来都没觉得所谓著名作家有什么贡献，就是每天在骗稿费 2.他说不知道文学存在的意义是什么，认为只有造飞机大炮才对人类有贡献，认为文学对人类进步发展毫无推进作用 3.让别人举例阅读文学而对人类发展史做出贡献的人 4.认为作家挣不到稿费是应该的，“饿死”的作假都应该尽早去搬砖 5.一堆胡搅蛮缠，用“那不是啊”生硬反驳别人的观点 ps.他本人讨厌语文和英语学科，认为高考应该取消英语，父亲是机械相关工作，母亲是文学素养较好的美术老师",
        "url": "https://www.zhihu.com/question/658755328"
    },
    {
        "title": "看完《玫瑰的故事》你觉得庄国栋爱玫瑰吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658902334"
    },
    {
        "title": "什么叫演戏用力过猛？",
        "excerpt": "本题已加入知乎圆桌 »「影视职人说 | 中国演员在路上」，更多「演员」讨论欢迎关注。",
        "url": "https://www.zhihu.com/question/57953126"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》流萤角色 PV 「壳中萤火」？",
        "excerpt": "受到了宇宙大爆炸级别的流萤辐射，泣不成声… 我妻美勇冠寰宇， 爱开机甲辟未来！ 流光蔽日斩虫群， 萤火燎原燃大海！ 飒爽英姿流万世， 母星玉碎萤火傲。 不灭虫群必不休， 弱水三千娶亿瓢！ 我慕佳人终当娶， 爱美之心人尽知。 流年似水不变更， 萤火依人若小鸟。",
        "url": "https://www.zhihu.com/question/659226049"
    },
    {
        "title": "北约秘书长威胁称「中国再支持俄罗斯，就要付出『经济代价』」，北约可能会有哪些措施？如何解读？",
        "excerpt": "【文/观察者网 陈思佳】近期，美国等西方国家不断扩大对俄罗斯的制裁范围，还试图以涉俄因素为由制裁中国企业。据英国广播公司（BBC）报道，当地时间6月17日，北约秘书长斯托尔滕贝格在访问美国期间声称，如果中国“继续支持俄罗斯的军事行动”，就要付出“经济代价”。 斯托尔滕贝格宣称，中国向俄罗斯“分享了许多技术”，这些技术对于俄罗斯制造用于攻击乌克兰的导弹和武器“至关重要”。他声称，中国想要在支持俄罗斯的同时维持与欧洲的关系，但这是不可行的，“如果中国不改变做法，我们应该考虑某种经济代价。” 他向BBC透露，北约成员国正在进行对话，讨论可能实施的制裁措施，以应对所谓“中国对俄罗斯战争的支持”。 据北约官方网站消息，斯托尔滕贝格17日还在美国智库威尔逊中心发表演讲，继续鼓吹对华制裁。他声称，俄罗斯正在从中国和其他国家获得“半导体和其他军民两用项目的技术支持”，用于生产导弹、坦克和飞机，从而避开了西方对俄制裁和出口管制的影响。 斯托尔滕贝格妄称中国“正在助长欧洲自二战以来最大规模的武装冲突”，并要求西方盟国采取行动。他再次发出威胁称，如果中国不改变路线，将会付出“经济代价”。 斯托尔滕贝格表示，北约需要与“印太地区”盟友加强合作，他已邀请澳大利亚、日本、新西兰和韩国领导人参加7月在华盛顿举行的北约领导人峰会。 北约秘书长斯托尔滕贝格（视频截图） 北约秘书长竟威胁：中国再支持俄罗斯，就要付出“经济代价”",
        "url": "https://www.zhihu.com/question/659229528"
    },
    {
        "title": "为什么真人卡丁车收费那么贵啊，一百多块钱只能玩几分钟？",
        "excerpt": "为什么真人卡丁车收费那么贵啊，一百多块钱只能玩几分钟？有知道这里面的行情的吗？",
        "url": "https://www.zhihu.com/question/433682522"
    },
    {
        "title": "宁德时代回应网传 896 工作制「曲解造谣，没有发出这样的规定」，如何看待此事？你能接受 896 吗？",
        "excerpt": "6月17日消息，近日，网传宁德时代向员工发起“奋斗100天”的号召。 符合条件的员工从6月12日起，早上8点上班，晚上9点下班，每周工作6天。 对此，公司相关人士回复称，此事为曲解造谣，公司没有发出这样的规定。宁德时代：网传消息系造谣 - 21财经",
        "url": "https://www.zhihu.com/question/659147751"
    }
]