[
    {
        "title": "如何评价TV动画《BanG Dream! Ave Mujica》的OP？",
        "excerpt": "相比前作MyGO!!!!!的op 的风格是否过于癫狂？",
        "url": "https://www.zhihu.com/question/6913571146"
    },
    {
        "title": "当一个优秀员工开始「摆烂」，通常原因是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6525588433"
    },
    {
        "title": "明十三陵永陵和思陵首次对外开放，两座帝陵分别有哪些看点？",
        "excerpt": "从 12 月 5 日起，游客可通过「明十三陵景区」官方预约渠道预约讲解入园参观。截至目前，明十三陵已有长陵、定陵、昭陵、康陵、永陵、思陵等 6 座陵寝向公众打开大门。 相关链接：明十三陵永陵、思陵，首次对外开放！",
        "url": "https://www.zhihu.com/question/6404956943"
    },
    {
        "title": "跟曾经很好的朋友关系不如从前那么要好如何解决?",
        "excerpt": "有一个认识很多年的朋友，不知道从什么时候开始关系变得不如之前，以前无话不谈，现在不知道怎么说就是聊天和在一起玩都变了味，一直在想这段友情是就假装维持目前的状态还是干脆不联系...",
        "url": "https://www.zhihu.com/question/6950040630"
    },
    {
        "title": "dota2中最强偷人英雄是谁？",
        "excerpt": "规则： 1.若偷袭者使用跳刀/闪烁/隐身接近被偷袭者，则允许偷袭者先进行一次普攻/技能/物品（也就是有先手权）；（先知小精灵的传送不行） 2.偷袭者与被偷袭者均为30级，装备任选。 3.场地不反隐，允许被偷袭者逃跑，但无高低坡，无树林悬崖。 4.被偷袭者反应时间为0，永远按照最优解行动。 5.不讨论亿攻军团，亿智沉默，亿敏小鱼等无上限英雄。 问题：哪个英雄可以先手击杀任意一个dota英雄？不同对手装备可以换。",
        "url": "https://www.zhihu.com/question/4945224775"
    },
    {
        "title": "篮网宣布裁掉崔永熙，你觉得他伤愈后还能重返 NBA 吗？2025 年还有哪些中国球员能登陆 NBA？",
        "excerpt": "中国NBA球员-1！篮网官方宣布裁掉双向球员崔永熙 直播吧12月15日讯 布鲁克林篮网球员崔永熙被诊断为左膝前十字韧带撕裂，本赛季提前报销。 今日HoopsHype名记Scotto报道，篮网将裁掉球队双向球员崔永熙。随后篮网官方确认了这一消息并为崔永熙制作了感谢海报。 篮网官方制作 篮网从施罗德的交易中获得了勇士双向合同后卫Reece Beekman（比克曼），由于NBA规定每支球队上限只能有三名双向合同球员，因此崔永熙失去了最后一个名额。 篮网目前双向合同球员名单 崔永熙本赛季为篮网出战5场常规赛，场均获得2分钟出场时间，得到0.6分0.4篮板；在发展联盟出战6场，场均出战14分钟，可以得到5.2分2.2篮板1.0助攻。中国NBA球员-1！篮网官方宣布裁掉双向球员崔永熙-直播吧",
        "url": "https://www.zhihu.com/question/6974110014"
    },
    {
        "title": "c++高频交易中，记录日志用什么方案？",
        "excerpt": "高频交易对系统延迟要求很高，但是交易过程中记录日志又是刚需，这个有什么比较好的办法吗（库/方案）",
        "url": "https://www.zhihu.com/question/635006041"
    },
    {
        "title": "韩国检方 15 日向尹锡悦发出传唤要求，但尹锡悦并未接受，尹锡悦将面临什么？有哪些信息可关注？",
        "excerpt": "总台记者获悉，韩国检方15日向尹锡悦发出传唤要求，但尹锡悦并未接受。检方称将再次传唤。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=3906329523000605090&t=1734252248300&toc_style_id=feeds_default&track_id=720D68E9-ADAA-4A10-AD7E-9AB72F367673_755945690477&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6928647156"
    },
    {
        "title": "三年级功课不好，要不要停掉兴趣班?",
        "excerpt": "孩子三年级，功课不好，磨蹭，遇到不懂的问题容易发脾气。上小学前就是快乐教育，除了断断续续读绘本，没任何早教。现在兴趣班有这些。写字课一周一节1.5小时。钢琴课一周总共也就花1.5小时，只希望她以后有一点音乐素养。小主持人一周一节1.5小时，刚学没多久，偶尔有上台朗诵演出，孩子内敛希望能让她更大方勇敢些。英语课，一周2次课，一次2个小时，每天要求打卡。本身比较磨蹭，效率不高，平常周一到周五除了完成作业，没有时间辅导复习错题（钢琴，小主持，英语一节分别是一，三，五晚上）。周六上兴趣班，周日半天赶作业，半天出去玩。现在语文数学基础都不好，到底要不要停哪个兴趣班，停掉又舍不得，现在不学，后面高年级更没时间学，总觉得只有学习，没培养点兴趣，有些无趣。另外，一方面由于小时候奶奶带的多，包办，过于保护，另一方面作为爸妈我们之前也没强烈意识到孩子的问题，情绪处理能力弱，抗挫力低，遇到困难容易发脾气。希望大家帮忙提些宝贵意见，觉得孩子挺可怜的，需要再多点自由时间给她，也希望能有办法让她抗挫力好一点，辅导作业经常有不少时间用在处理她的情绪。怎么让她有更好的习惯，功课提升，更加健康快乐积极。兴趣班若停掉，如何筛选。",
        "url": "https://www.zhihu.com/question/3489056291"
    },
    {
        "title": "2024 年女性影视角色对比之前产生了哪些变化？是否更鲜活、多样了？",
        "excerpt": "今年有很多让人印象深刻的女性角色，如《出走的决心》中的苏敏，《山花烂漫时》中的张桂梅等",
        "url": "https://www.zhihu.com/question/5959875364"
    },
    {
        "title": "如何看待 NeurIPS 2024 会议上 MIT 教授公开发表歧视中国学生学者的言论？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/6833574703"
    },
    {
        "title": "如何在保持同情心的同时，避免被他人的负面情绪所吞噬？",
        "excerpt": "在生活中我们常因同情他人而受其负面情绪影响，怎样才能既善良又不受伤？",
        "url": "https://www.zhihu.com/question/3222505290"
    },
    {
        "title": "董明珠称小米空调专利侵权赔偿格力 50 万元，小米王化回应「信息不实」，具体情况如何？如何看待此争议？",
        "excerpt": "近日，格力电器董事长董明珠爆料称小米最近因为专利侵权赔了格力50万。针对这一消息，小米王化12月16日在微博上回应称，今日相关新闻，经过再次核查，信息不实。第一，小米空调没有专利侵权行为，第二，小米没有因为专利侵权赔偿的情况。 内容来源小米王化回应“小米空调专利侵权格力”事件：信息不实_董明珠_因为",
        "url": "https://www.zhihu.com/question/6987465478"
    },
    {
        "title": "一般来说，末世废土、都市异能、科幻未来、穿越历史里面哪个能好写一点？",
        "excerpt": "目前尝试了几篇的开头，感觉历史要查询的东西很多，地理，相关人物需要了解不少知识，战役的具体地点，人物的刻画要符合原有历史规律，而科幻未来需要一定的脑洞，但是写了一些后感觉疲软的很快。末世废土感觉模板很多，但是想要特色很难，因为再怎么设定都有点不合理性，有点哗众取宠了。都市异能感觉写的人太多了，再怎么扣设定都有点千篇一律，总之想请教一下如何一部尽量合理不烂尾的小说",
        "url": "https://www.zhihu.com/question/6600080366"
    },
    {
        "title": "到大学就轻松了吗?",
        "excerpt": "真的到大学就轻松了吗？好奇各位的大学生活。",
        "url": "https://www.zhihu.com/question/3251658401"
    },
    {
        "title": "11 月 70 城房价出炉，17 城新房价格环比上涨，各线城市同比降幅今年以来首次均收窄，如何解读？",
        "excerpt": "12月16日，国家统计局发布11月份70个大中城市商品住宅销售价格变动情况。 2024年11月份，70个大中城市中，商品住宅销售价格环比上涨城市个数增加，一线城市商品住宅销售价格环比总体上涨，二三线城市环比降幅均收窄；各线城市同比降幅今年以来首次均收窄。 70城最新房价出炉",
        "url": "https://www.zhihu.com/question/6980969784"
    },
    {
        "title": "如何评价“暗黑系”游戏《流放之路2》？",
        "excerpt": "现在开始封测了，大家感觉怎么样",
        "url": "https://www.zhihu.com/question/6211986834"
    },
    {
        "title": "你们还记得自己玩过的第一款非单机游戏叫什么吗？（单机游戏不算）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6164898017"
    },
    {
        "title": "为什么同样是世界杯的进球机器，克洛泽的知名度要比罗纳尔多差那么远？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24245108"
    },
    {
        "title": "2024 年有哪些悬疑剧值得一看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665944406"
    },
    {
        "title": "你愿不愿意在大城市过一辈子？",
        "excerpt": "来北京已经第四年，之前在学校还没有什么特殊感觉，现在出来社会工作了才发现压力是那么大，而且一想到未来总会有种若有若无的迷茫感，请问 如果是你的话，愿意选择在大城市待一辈子么？",
        "url": "https://www.zhihu.com/question/6912710464"
    },
    {
        "title": "24-25 赛季NBA常规赛灰熊 110:116 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6991445743"
    },
    {
        "title": "人生有遗憾，该怎么面对?",
        "excerpt": "释怀不了高中三年的躺平",
        "url": "https://www.zhihu.com/question/6837259045"
    },
    {
        "title": "曝 V 社正开发 Steam 游戏主机，对此你有哪些期待？",
        "excerpt": "据The Verge报道，V社正在基于自家的SteamOS生态系统，开发多款游戏硬件，其中还包括游戏主机。 这几款硬件为：无线VR头显（代号Deckard）、一对体感的控制器（代号Roy）、Steam游戏手柄二代（代号Ibex），以及代号为Fremont的客厅游戏主机。此外，Valve似乎还计划与合作伙伴共同推出第三方SteamOS硬件设备。 外媒推测，Valve可能正在构建一个全新的SteamOS硬件生态系统，这或许能让PC和外设制造商利用庞大且不断增长的Windows游戏库，在各种硬件上运行这些游戏，而无需依赖微软或让用户面对Windows带来的诸多烦恼。野心很大！曝V社正开发Steam游戏主机",
        "url": "https://www.zhihu.com/question/6233097758"
    },
    {
        "title": "2024 年你看过的「最燃比赛」是哪一场？是什么打动了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6667106895"
    },
    {
        "title": "如果你觉得世界上每个人都对你有恶意，那会不会是自己心理上的问题？",
        "excerpt": "感觉这是一种病态的心理？",
        "url": "https://www.zhihu.com/question/6313825816"
    },
    {
        "title": "精神分裂和人格分裂是同一个病吗？",
        "excerpt": "精神分裂症和人类分裂症有什么区别和症状？",
        "url": "https://www.zhihu.com/question/6052079620"
    },
    {
        "title": "第十批国家药品集采开标，平均降幅创历史之最，有药品从每粒约 200 元降至 15 元，为何能降这么多？",
        "excerpt": "“狂卷低价”：竞争最激烈的一次国采，平均降价幅度创下历史之最 今年新规出台，给国采现场带来的化学反应不断，药企们的报价激烈厮杀，刀刀见血。 在昨日国采现场，一款有36家企业申报、今年竞争最激烈的品类之一——间苯三酚注射液——就出现了戏剧化的一幕。 在上午报价阶段，南京艾德凯腾生物医药责任有限公司报价0.53元/支。报价一出，现场哗然，会场中的惊叹声此起彼伏。但让在场的药企没想到的是，那只是一个开始，出人意料的“超低价”还在后面，拟中选结果中，这家报价0.53元/支的企业仅仅排到了顺位第五，报价最低的一家企业直接大刀阔斧地把价格砍到了0.22元/支。 同样申报了间苯三酚注射液，却遗憾落选的一位药企代表感叹，“我们报了0.8毛几的价格，已经是贴着成本价在报了。”在开标前，他完全没想到，今年国采厮杀程度已经剧烈至此。 最终，根据小容量注射剂的单位可比价≤1元的拟中选规则，这一品种共有9家企业获得拟中选资格，中选价在0.22元～0.58元/支的区间。 除了引人瞩目的“低价药”，医保外目录药品的降价幅度也是历年集采关注的焦点之一。 进入集采的目录外药品，往往是大品种的“明星药”，由于价格原因未进入医保。但因为过了专利保护期，早早布局的国产仿制药企抓住集采的机会，多家上市大幅降价抢占市场。 比如，一款市场规模超过20亿元、外资药企占98%份额的降血糖药物——西格列汀口服常释剂型——成为今年国采上的竞争热门。在第十批国采开标前，紧盯着这一品种的过评仿制药企就高达34家，仿制药企们意图通过集采在市场上“翻身”。 昨日报价时，它的原研药厂默沙东报价7.38元/片，降价幅度极小。这样的价格一出，基本就与集采中标无缘，国产仿制药企最终给出的最低价是0.18元/片，降价幅度在90%以上。 再如，另一款广受关注的医保目录外药品是氢溴酸伏硫西汀片，这是一款抗抑郁药物，北京大学公共政策研究中心副主任江滨算了一笔账，“以前一天的药物费用大概是40元，现在已经降到1元以下了。” 据了解， 在申报现场，多位药企代表向“健闻咨询”表示，今年集采的最高有效申报价相比往年“低多了”。 也就是说，仅仅是企业报价的上限，今年也出现了更严的价格控制。 最高有效申报价又被业内称为“限价”，是根据相应品种各个厂家的价格和市场占有量，加权计算得出的一个价格，是企业申报时的最高限价。 合肥一家药企代表透露，医保目录外药品罗沙替丁（通用名：注射用盐酸罗沙替丁醋酸酯）的“限价给得很低”，这是一个销售额在10亿元以上的大品种，原来市场价为100多元，这次集采的“限价”低至27元左右。 长期研究集采的一位资深专家章军（化名）认为，“不能简单地说限价是高了还是低了，要看数据是不是更加真实。今年经过一段时间的价格治理，药品的挂网价显然比过去更加真实。” 所谓“真实价格”，在集采的语境下就等于“挤干水分”，无限逼近成本价。https://www.huxiu.com/article/3787993.html",
        "url": "https://www.zhihu.com/question/6726192471"
    },
    {
        "title": "2024 年全球掀起「降息潮」，当存款进入低利率时代，我们如何尽可能让资产保值?",
        "excerpt": "2024年临近尾声，全球政治经济格局持续发生重大变化。如何理解、应对变局中的挑战，影响着每一个行业、企业与个人的命运，这是我们无法回避的问题。 2024年12月20日，《财经》杂志将于北京燕莎中心凯宾斯基饭店举办“财经年度对话2025论坛—穿越变局的力量”，汇聚时代顶尖思考者与行动者，共同寻找穿越变局的力量。 为感谢读者多年来对《财经》的支持，本次活动免费向读者开放部分现场名额，为保障会场秩序和创造更好的参会体验，将仅限报名用户参与。详情请见：《财经》年度对话2024",
        "url": "https://www.zhihu.com/question/6675723940"
    },
    {
        "title": "为什么感觉《桃花源记》很诡异？",
        "excerpt": "为什么感觉陶渊明描述的如此诡异。 特别是“问今是何世，乃不知有汉，无论魏晋。” 这些人从何而来？",
        "url": "https://www.zhihu.com/question/653351128"
    },
    {
        "title": "墓志铭的记载一定比史书准确么？",
        "excerpt": "看很多回答，如果墓志铭和史书的记载不同，就说墓志铭推翻史书。墓志铭就一定比史书准么？",
        "url": "https://www.zhihu.com/question/6654559925"
    },
    {
        "title": "为什么大多数读者普遍反应网文越来越不好看，而多数作者却仍然觉得网文越来越进步？",
        "excerpt": "每当刷到类似提问，看到下面回答驳斥读者看法的绝大多数都是作者，很难理解这种生产者和消费者唱反调的想象。",
        "url": "https://www.zhihu.com/question/658697566"
    },
    {
        "title": "在 2K 已经是玩家主要分辨率的今天，CPU 到底该怎么选择，才是真正拥有全能持久的沉浸式游戏体验？",
        "excerpt": "其实一直有个疑问，我们玩家的主流画质分辨率已经到了 2K，更流畅的 OLED 显示器也愈发普及开来。但当前一些 CPU 的数码评测还是以 1080P 为主，和 2K 画质下的情况可能存在出入。而在全民自媒体、全民 AI 的时代，除了 GPU 之外，玩家自然也希望自己所选择的 CPU 能更全能，使用寿命更持久。那么，在更实际的游戏环境中，我们玩家的 CPU 到底该怎么选择，能更好地体验到沉浸式游戏？",
        "url": "https://www.zhihu.com/question/6983626474"
    },
    {
        "title": "《纯粹理性批判》讲了什么？",
        "excerpt": "心血来潮买了本《纯粹理性批判》，结果看前言的时候就放弃了，实在难懂，遂在此提问。望各位予以解答吗，可以解释一下其表达的思想。",
        "url": "https://www.zhihu.com/question/316417206"
    },
    {
        "title": "2024 年，你通过以旧换新置办了哪些家电让你感觉「赚到了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5480179761"
    },
    {
        "title": "「恕我直言、说句不好听的、我不是批评你」之后的话经常会激发负面情绪，这些铺垫都导致破坏性沟通吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2544832032"
    },
    {
        "title": "零跑汽车为什么便宜？",
        "excerpt": "规模不大，零件采购价格应该不低，总价还很便宜",
        "url": "https://www.zhihu.com/question/587276449"
    },
    {
        "title": "如何评价《再见爱人 4》第九期（下）？",
        "excerpt": "习惯性盘它。",
        "url": "https://www.zhihu.com/question/6685105144"
    },
    {
        "title": "你认为 2024 年最火爆的体坛人物是谁？为什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6641984468"
    },
    {
        "title": "陷入虚无主义后怎么摆脱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4377645487"
    },
    {
        "title": "如何看待 12 月 16 日发布的荣耀GT ，有哪些亮点值得关注？",
        "excerpt": "12 月 16 日荣耀正式发布荣耀GT 。搭载骁龙 8 Gen3 处理器，首发自研幻影引擎，大师级立体双扬声器，荣耀绿洲护眼电竞屏；颜值在线，性能越级，对于这款新机大家怎么看？",
        "url": "https://www.zhihu.com/question/7011847515"
    },
    {
        "title": "假如中国境内发现一个储量媲美沙特的大油田，那新能源和油车将何去何从？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6834528575"
    },
    {
        "title": "人类历史上最伟大的发明是什么？",
        "excerpt": "请简要说明理由。",
        "url": "https://www.zhihu.com/question/20108750"
    },
    {
        "title": "有人分享攻略称，反复评论「机票太贵」让票价便宜 2000 多，如何看待这波操作？算法真能被「驯化」吗？",
        "excerpt": "反复评论机票太贵能便宜2000多？12月13日，据北京青年报报道：近日，不少年轻人晒出自己的攻略，分享如何对抗“越用越贵”“越看越烦”的算法。“第一次搜机票，直飞最便宜的也要4309元，我就反复评论‘机票太贵了，买不起，不去了’。后来 就变成了1903元。年轻人们开始“算法驯化”，他们在评论点赞中积极表达，主动寻求多样化的信息流，建立“人设”，从而影响算法推送。此外，互联网匿名与隐身也成为年轻人对抗算法的一种策略。今年年初，互联网上使用粉色小恐龙头像的“momo大军”兴起，通过相似的头像与ID，以系统信息掩盖个人信息，躲避算法对个人行为与喜好的追踪与判断，摆脱基于身份标签的推荐模式。年轻人开始反向驯化大数据杀熟",
        "url": "https://www.zhihu.com/question/6902414538"
    },
    {
        "title": "如何判断老板是培养你还是PUA你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5380669689"
    },
    {
        "title": "民乐（中乐）是不是普遍来说比西乐「吵」？如果是，为什么？",
        "excerpt": "我不是来挑事的，也不是捧一踩一，诸位dalao请先放下板砖，且容我辩解一下。 先说明一下，自己比较喜欢一些抒情放松的曲风，大概类似于Gymnopedie钢琴曲的那种。。。 固然西方交响乐或者钢琴曲之中也有比较“吵”的作品。有时候爵士乐里面加一堆铜管我也觉得有点受不了。 但拿乐器来说，比如古筝或琵琶，一些轮指（？）登愣愣愣登愣愣愣 的地方，听着总有点...嗯...烦躁（？）；但同是拨弦发声的古典吉他、竖琴，似乎就没有给我这种感觉。 （单纯描述，真的没有要吹捧西乐的意思） 笛子的话，竹笛的声音似乎也比长笛要尖锐一些。 所以我的问题是， （1）民乐是不是普遍来说比西方的「吵」呢？ （2）如果是，是因为乐器的音色问题，乐器演奏技巧的问题，编曲问题，旋律问题，还是其他原因？ （3）如果不是，除了孤陋寡闻听的太少之外，还有什么因素导致了我有这种炒鸡错误的观感呢？ 谢谢！",
        "url": "https://www.zhihu.com/question/322137461"
    },
    {
        "title": "有哪些大家默认「肯定没人能解释清楚」，而实际上已经被科学解释了的问题？",
        "excerpt": "受镜像问题「http://www.zhihu.com/question/263711126」启发。有哪些神奇的现象学界其实已经有深刻的理解但又不广为人知呢？",
        "url": "https://www.zhihu.com/question/263896133"
    },
    {
        "title": "拳击为什么不能自学？自学会怎么样？",
        "excerpt": "在社会上发布过一个问题，拳击能不能自学？但大部分知友都说，不能自学，这是为什么？如果自学会怎么样？求大神给解答一下，真的很想练拳击，但是自己还在上学，没那么多钱去拳馆",
        "url": "https://www.zhihu.com/question/3682439357"
    },
    {
        "title": "乔峰从未有过奇遇，为什么年仅三十就罕见敌手了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/508558557"
    },
    {
        "title": "如何评价《我是刑警》富大龙快结局才登场？",
        "excerpt": "如何评价《我是刑警》富大龙快结局才登场？",
        "url": "https://www.zhihu.com/question/6610901703"
    },
    {
        "title": "为什么其他体育项目（如马拉松）坚持完比赛叫体育精神，而围棋坚持下完叫做「有损国格」？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/664332998"
    },
    {
        "title": "12 月 13 日乒超联赛樊振东 3-0 松岛辉空，松岛辉空三局只得 7 分，如何评价这场比赛？",
        "excerpt": "13日，2024赛季中国乒乓球俱乐部超级联赛第一阶段比赛继续在中南大学体育馆进行。在上海地产集团队对阵江苏中超电缆·迎福台队的比赛中，樊振东3:0战胜松岛辉空，继续加油！ 乒超第一轮：樊振东3比0胜松岛辉空",
        "url": "https://www.zhihu.com/question/6782732654"
    },
    {
        "title": "「朋友圈被领导点赞」成加班证据，公司赔偿 1.8 万，如何界定加班证据？朋友圈点赞能作为合法证据吗？",
        "excerpt": "据上海市总工会报道，小杨于2016年3月与北京某科贸有限公司签订了期间为2016年3月至2019年3月的劳动合同。2018年7月11日，小杨申请7月16日休年假，部门主管以“7月为公司走店重要时期，建议调整休假时间”为由未同意被告的休假申请。2018年7月16日，小杨至北京市社保稽核部门投诉公司缴纳社保基数不足等问题。2018年8月6日，公司出具《解除劳动合同证明书》，以小杨未达成7月绩效考核为由解除与其的劳动关系。公司表示，小杨2018年7月的考核结果为59分，公司根据相关制度依法解除劳动合同，无需支付赔偿金。小杨则主张，仅凭一个月的考核结果，不能等同于自己不能胜任工作，公司系违法开除，应支付赔偿金。自己存在休息日加班的事实，公司管理人员对自己利用休息时间进行奶粉推广的朋友圈点赞，应认定为加班，公司应支付加班费。法院审理认为，小杨提交了加班微信截图佐证其制作的加班时刻表，该微信截图显示的内容系公司利用休息时间进行奶粉推广，并有公司管理人员点赞，应认定为加班。因此，小杨提交的加班时间明细表与加班微信截图的时间基本能对应，法院认定加班事实存在。法院认为，用人单位违法解除劳动关系的，应向劳动者支付赔偿金32411元，加班费18135.2元。 （参考来源：领导点赞下属加班的朋友圈！公司赔了1.8万！）",
        "url": "https://www.zhihu.com/question/6571845691"
    },
    {
        "title": "现在工作很幸福，家里仍然不满意，必须换高工资工作，可是自己能力有限，该怎么办？",
        "excerpt": "自己现在的工作是销售员，工资3000元，每天工作很快乐，还没结婚。 家里人现在气氛都是很沉闷的感觉，总说去厂里干活或者辞掉现在工作，立马找到6000元-7000元的工作。一提工厂或者高工资工作，家里就会很高兴。都会看得起自己。每天自信心都在下滑，很焦虑。 现在心里很不安定，请求各位哥哥、姐姐指点迷津，解决心中困惑。非常感谢！",
        "url": "https://www.zhihu.com/question/6409835600"
    },
    {
        "title": "2024 乒超联赛第一阶段，上海地产集团对山东鲁能第二盘，樊振东 0-3 徐瑛彬，如何评价双方的发挥？",
        "excerpt": "中国乒乓球超级联赛结束一场焦点对决，最终上海队3比1击败山东鲁能。上海队老将许昕在本场比赛为上海队独得2分，而樊振东则是0比3不敌山东队的徐瑛彬。 具体场次比分如下： 第一盘，许昕/周恺 3-0 刘丁硕/袁励岑（11-9，11-8，12-10）； 第二盘，樊振东 0-3 徐瑛彬（5-11，6-11，8-11）； 第三盘，周恺 3-1 袁励岑（11-13，11-5，12-10，11-8）； 第四盘，许昕 3-2 徐瑛彬（4-11，11-7，7-11，12-10，11-4）乒超：上海3比1击败山东鲁能，许昕独得2分&樊振东0比3不敌徐瑛彬-直播吧手机版乒超：上海3比1击败山东鲁能，许昕独得2分&樊振东0比3不敌徐瑛彬",
        "url": "https://www.zhihu.com/question/6922189487"
    },
    {
        "title": "哲学中主观与客观相统一是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6133109612"
    },
    {
        "title": "如何评价美国的陪审团制度？",
        "excerpt": "看过好多美国电影，一个人穷凶恶极杀人无数，法官判死刑，然后辩护律师不谈法律，大讲特讲罪犯年轻的时候多么凄惨，被家暴，上学被欺负，长大以后找不到工作，将罪犯的犯罪行为说成是社会的压迫，然后博得陪审团同情，被判几年就出来了继续作恶。或者是一个黑人占主体的州，黑人犯罪了，因为陪审团大部分是黑人，猩猩相惜，恶恶相护，最后无罪释放了。 美国人称自己所谓的正义，那么法律所代表的尊严何在呢？美国人常称法治，为什么最后的判决却是听陪审团的而不是法律的？",
        "url": "https://www.zhihu.com/question/29907251"
    },
    {
        "title": "《冰汽时代2》序章中，面对食物短缺，你是选择放逐老人群体还是选杀戮海豹？",
        "excerpt": "一开始靠着微薄的资源，很难做到食物和人口的平衡，看起来制作组好像只能让你选一方，你怎么选的？本题已收录至「极寒末世，这一切值得吗？」圆桌，关注圆桌参与活动，发布优质内容得《冰汽时代2》精美T恤等游戏周边>>",
        "url": "https://www.zhihu.com/question/667801608"
    },
    {
        "title": "为什么「坏得不彻底的坏人」比「好得不彻底的好人」更容易让人有好感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6651885123"
    },
    {
        "title": "2024年末，你认为游戏本是否需要带「数字小键盘」 ？",
        "excerpt": "有数字小键盘 无数字小键盘",
        "url": "https://www.zhihu.com/question/6640242875"
    },
    {
        "title": "2024 年 i 人 e 人讨论热度不减，为什么我们热衷于在社交中「标签化」自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6683982566"
    },
    {
        "title": "膳食指南建议每天要做 30 分钟中强度运动，吃 500g 深色菜，如何才能做到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5823995674"
    },
    {
        "title": "如何看待《小丑牌》获得2024TGA年度最佳手游？",
        "excerpt": "2024年12月13日，小丑牌获得gta年度最佳手游。",
        "url": "https://www.zhihu.com/question/6743170140"
    },
    {
        "title": "媒体曝光「先用后付」套路多，商家可强制扣款，还能逃避国家监管，「先用后付」还存在哪些问题需要警惕？",
        "excerpt": "一种“先享后付”的消费模式在预付费行业悄然兴起，但《财经调查》栏目近期却不断接到消费者的反映，他们遭遇的“先享后付”，并非像商家宣传得那么完美。 “先享后付”套路再现 工作人员“整晕”记者，诱导签约 “先享后付”就是让消费者先享受，后付钱，通过一纸协议约定消费者像“办卡”一样在商家连续消费，但是“办卡”的费用不一次结清，而是后续分期结清。对消费者来说，“先享后付”最大的好处就是可以享受“办卡”折扣的同时，还不用担心商家卷钱跑路。 《财经调查》记者在网络上搜索相关信息，发现许多公司都在为商家提供“先享后付”接入服务。一家将“名正言顺”写进公司简介里、并且取名就叫“先享后付”的公司引起了记者的注意。公司位于浙江省杭州市滨江区的阿里中心，产品经理杨总接待了记者。 在杨总的介绍中，自家公司的“先享后付”业务简直是商家的拓客法宝，谁用“先享后付”，谁就能多锁客、多签单。尤其是“先享后付”中的强制扣款功能，直接保障商家能收到尾款。 这家“先享后付”公司的工作人员向记者强调，消费纠纷发生时，消费者若想终止履约，不仅要交违约金，还只能求助商家从后台解约。如果商家不想解约，钱就会被一直划扣。 这位工作人员还向记者介绍起了不亏钱的经营“妙招”，那就是在消费者支付首付款时，就设法收回所有成本，以此确保无论后续发生何种情况，自身都不会亏损一分钱。 这家公司规避法律风险的办法就是将授权支付平台信用体系和强制扣款的协议，用不起眼的小字标注在页面的下方。消费者第一很难察觉，第二也没有专业的查看合同的能力，一旦稀里糊涂签约，“先享后付”公司规避了法律风险，消费者却很难维权。 这家公司还向记者介绍他们还可以在一些支付平台上强制要求消费者绑定信用卡，去还“先享后付”的月付。因为信用卡只要没有被透支到底，就都可以划出钱来，而且消费者如果不还信用卡就会影响征信。 这家公司的办公地址选在滨江区的阿里中心，宣传页面上还写了“名正言顺”，记者和其他前来咨询的商户都以为他们是支付宝的认证服务商，结果他们只是借此来“沾光”，根本不是支付宝的认证服务商。 但是杨总说，做“先享后付”业务和是不是服务商没关系，只要拿到支付平台“先享后付”的服务接口就可以了。 《财经调查》记者又到杭州微盘信息技术有限公司走访，这家技术公司是支付宝的平台认证服务商，从事“先享后付”接入业务。这家公司的工作人员向记者介绍，不只是美容门店，健身、教培、养宠，都是“先享后付”主推的使用场景。 这位工作人员也很直白地告诉记者，市场上这种“先享后付”的消费金融模式，可以逃避国家对预付行业的监管。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7215698530238187756&toc_style_id=feeds_default&track_id=917C39B8-89B3-4FC1-8B3F-4231F93E1060_755999454462&share_to=copy_url",
        "url": "https://www.zhihu.com/question/6974968905"
    },
    {
        "title": "“哪怕是顶级强者在不使用身体强化类技能的情况下，一个小女孩用刀也能刺伤他的身体”这种设定有什么优缺点？",
        "excerpt": "就是说一个拥有时间回溯、位面穿梭、制造传送门、治愈能力（能够将只剩骨灰的人）…之类的能力，可以毁天灭地的顶级强者，在既不使用身体强化类技能，也不穿护甲的情况下，一个普通的人类小女孩用水果刀捅他，是可以捅进去的。 这种设定有什么优缺点？",
        "url": "https://www.zhihu.com/question/660271372"
    },
    {
        "title": "《我的阿勒泰》成功后会不会有更多的散文被改编？散文影视化的难度在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5975481622"
    },
    {
        "title": "如果领导在微信上发重要文件，你回复收到却忘记接收，后面想起来已经不能下载，你会怎么办？",
        "excerpt": "如果领导在微信上给你发两个重要的文件，你回复收到，但当时忘了接收，后面想起来已经不能下载，你会怎么办？ 微信上的下载时间一般只能保持一周时间。",
        "url": "https://www.zhihu.com/question/6708252798"
    },
    {
        "title": "为什么会「习惯性示弱」，怎么改善？",
        "excerpt": "当我刚刚认识一个人，我会告诉他我之前的悲催经历，来博取同情，有时候我还会故意装傻充愣来让别人笑，笑了我又感觉她是因为我笑的，我很开心，但是又觉得别人在嘲笑我，总是交浅言深想要寻求共鸣，这是什么心理啊？",
        "url": "https://www.zhihu.com/question/6725377095"
    },
    {
        "title": "因外貌出众在职场获特殊关照，这是优势还是隐患？",
        "excerpt": "在职场中有一个现实存在的现象，许多人会面临因外貌、性别等因素带来的特殊待遇，你如何看待这个现象引发对公平性、个人能力被认可程度的问题？",
        "url": "https://www.zhihu.com/question/6694643735"
    },
    {
        "title": "https到底把什么加密了?",
        "excerpt": "都说https是在http和tcp两层之间加密，针对的是传输过程，只有客户端和服务端才能解密，变成明文。但是又有很多人说，https协议下，用get请求不加密，需要用post才会加密，而且这么说的人很多。 我的疑惑就是， 如果把整个数据都加密了，是不是无论get和post都是一样的？ 因为不懂抓包技术，所以比较好奇 https传输下，抓包者抓到的都是乱码？ 能抓到URL，或者header之类的信息嘛？ 另外再补充一个问题哈，网上还有一种中间人抓包模式？ 如果有人在我和服务器之间抓包，伪造证书，搞这个中间人模式， 那么 浏览器是不是直接提示证书不安全？ 如果浏览器也分辨不出来的话，是不是ssl证书质量不过关？ 如果ssl证书质量过关，浏览器还无法分辨的话，那https岂不是一点用没有？该抓还抓，该截还截？",
        "url": "https://www.zhihu.com/question/326876165"
    },
    {
        "title": "国家统计局数据显示，11 月份社会消费品零售总额增长 3.0％，餐饮收入增长 4.0%，如何解读？",
        "excerpt": "12月16日，国家统计局消息，11月份，社会消费品零售总额43763亿元，同比增长3.0%。按消费类型分，11月份，商品零售额37961亿元，同比增长2.8%；餐饮收入5802亿元，增长4.0%。国家统计局：11月份社会消费品零售总额增长3.0％",
        "url": "https://www.zhihu.com/question/6982033728"
    },
    {
        "title": "如果学西方哲学必须学外文原版，那么翻译的那些西方哲学著作还有什么用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6556798976"
    },
    {
        "title": "陕西商洛一法院设置诉讼离婚「冷静期」，家暴受害人需等待 45 天，如何看待此规定？是否合理合法？",
        "excerpt": "12月12日，陕西省商洛市商州区法院向起诉离婚的周燕（化名）出具了一份“离婚冷静期通知书”，告知她45天后才能进入起诉程序。作为家暴受害人，她逃离的时间线再次被拉长。为了避免被丈夫找上门，周燕决定住在工作地点的宿舍，尽可能避免再见到丈夫。 12月13日，商州区法院工作人员告诉封面新闻记者，诉讼离婚冷静期是商州区法院的规定，自2023年7月开始施行。如当事人有被家暴情形，建议申请人身安全保护令。 资深婚家律师张莹表示，法院在诉讼程序中加入“冷静期”的行为，可能违反《中华人民共和国立法法》和《中华人民共和国民事诉讼法》。 家暴受害者起诉离婚 诉讼前需“冷静”45天 12月12日，因长期遭受丈夫家暴决定起诉离婚的周燕，在律师的帮助下向商州区法院递交起诉状，被分配至商州区法院沙河子法庭立案。随后，周燕的律师胡森轩收到一份离婚冷静期通知书（后称“通知”）。 “通知”称依据《中华人民共和国民法典》第1077条离婚冷静期相关规定，对离婚纠纷案件作出通知：“本院给予双方的离婚冷静期限为45日，即从2024年12月12日起至2025年1月26日止。” 通知规定了冷静期间的基本要求、注意事项，称“冷静期对双方均有法律约束力，无正当理由不得拒绝”。通知首段的法官寄语写道“离婚这样的人生大事，请你们慎重、慎重、再慎重！” 12月13日，律师胡森轩告诉封面新闻记者，作为代理多起诉讼离婚案件的婚家律师，他此前并未在其他法院遇到过类似情况。“沙河子法庭告诉我，冷静期结束后再来进行诉前调解，调解不了的情况下才会立案。” 令胡森轩为难的是，周燕作为家暴受害者，急迫地希望能早日逃离丈夫。 周燕与丈夫2003年在广州打工认识，2006年结婚。结婚后不久丈夫就开始对她实施家暴，但当时的周燕不敢反抗，也不敢报警。结婚十几年，丈夫的行为一直没有得到约束，后来还会动手打两个女儿。 周燕自述最近的一次家暴，是在今年6月份。“他对我还有二女儿甩耳光，用拖鞋打我背、用脚踢。把女儿的脸打肿、眼镜也打坏了。”大女儿已经上了大学，丈夫经常用不交学费来威胁她们。长期的暴力给周燕和两个女儿带来极大的心理创伤，“女儿见到他都不敢说话，我现在一听到他的声音，就浑身发抖。只要他的声音一大，我就心惊胆战。” 后来，周燕在商洛一所学校找到一份后勤工作，了解到家暴是违法行为，找到律师求助，希望通过诉讼逃离暴力环境。“十几年的婚姻让我恐惧。这次坚决离，打死都要离。” 胡森轩将当事人面临的状况告知法院，得到的回应仍是需要等45天后才能进一步调解。“现在考虑给当事人申请人身安全保护令，不知道什么时候能下来。”陕西商洛一法院设置诉讼离婚“冷静期”，家暴受害人需等待45天_周燕_商州区法院_丈夫",
        "url": "https://www.zhihu.com/question/6906081514"
    },
    {
        "title": "哪些文学作品中的人物孤独感让你印象深刻？",
        "excerpt": "孤独感是许多文学作品中重要的主题，尤其是现代主义作品。哪些作品中的人物孤独感让你印象深刻？这种孤独感如何被描写、强化的？",
        "url": "https://www.zhihu.com/question/6399815365"
    },
    {
        "title": "84岁佩洛西在楼梯上被绊倒重摔，可能导致她髋部骨折，这个年纪摔倒有多危险？",
        "excerpt": "据央视新闻报道，当地时间12月13日，美国前众议院议长南希·佩洛西在卢森堡出席一次官方活动时受伤，并被送往医院接受评估。 一位消息人士透露，佩洛西当着所有议员和政要的面，从大理石楼梯上摔了下来。 佩洛西摔倒前的一张照片中，她正站在大公宫的大理石楼梯上，紧握着得克萨斯州共和党众议员迈克尔·麦考尔的手。 在场的目击者称，“佩洛西看上去步履蹒跚，十分虚弱”。据报道，摔倒可能导致她髋骨骨折。 美国前众议长佩洛西在卢森堡受伤 已被送往医院",
        "url": "https://www.zhihu.com/question/6830085969"
    },
    {
        "title": "为什么在工作中我们会忍不住追求「完美」？这是一件好事情吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6384795250"
    },
    {
        "title": "最好的爱，是不放弃呢？还是不打扰呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/6869580917"
    },
    {
        "title": "冬天，如何提升自己的精气神？",
        "excerpt": "在冬天容易慵懒嗜睡，像进入冬眠状态一样，有什么有效的早晨唤醒仪式可以提升精气神？",
        "url": "https://www.zhihu.com/question/5707138785"
    },
    {
        "title": "朱丹吃了 40 多年鸡蛋才发现过敏，已导致严重心悸，多处结节，哪些食物过敏不易察觉？过敏后能自愈吗？",
        "excerpt": "12月11日，知名主持人朱丹连续在直播自述不惑之年才得知自己鸡蛋慢性过敏，已导致连续严重心悸，甲状腺和肺部等多处结节。朱丹称：“我去年就查出来了，但我不相信，毕竟吃了40多年的鸡蛋，从来没觉得自己过敏。\"对此，医生解释朱丹属于慢性过敏，过敏的值越来越高，身体的反应也越来越强烈。身体随着年龄的增长抵抗力下降，过敏反应也随之表现出来。朱丹建议怀疑自己过敏的人可以去医院抽血检查慢性过敏食物90项，看看自己对什么东西过敏。 今年，一项关于浙江温州的儿童食物过敏相关研究结果显示，鸡蛋、鱼和虾成为温州地区食物过敏原的前三位。医生提醒：无论是大人还是小孩，一旦知道对某种物质过敏，千万不要存有侥幸心理，认为只要摄入量不多就不会引起过敏，其实人体对过敏原是有记忆功能的，只要摄入一点，就可触发身体产生过敏反应。朱丹吃了40多年鸡蛋才发现过敏",
        "url": "https://www.zhihu.com/question/6819911918"
    },
    {
        "title": "智能化时代浪潮下，新汽车应该具备什么样的能力？座舱体验应该给人类带来什么样的新价值和新体验？",
        "excerpt": "在科技高速发展的今天，汽车行业正迎来一场前所未有的变革。随着 2024 年电Club 新知技术大会的圆满召开，长安汽车「新汽车、新生态」的战略布局让我们不禁思考：智能化时代浪潮下，新汽车究竟需要具备哪些智能化能力？而智能座舱、智能驾驶等前沿技术体验的发展举措和未来趋势如何呢？",
        "url": "https://www.zhihu.com/question/6903292003"
    },
    {
        "title": "本田中国今年前11月终端汽车销量740399辆，「同比下降30.7%」，2025年它的情况会怎样？",
        "excerpt": "本田中国今年前11月终端汽车销量740399辆，同比下降30.7%",
        "url": "https://www.zhihu.com/question/6165818169"
    },
    {
        "title": "新手父母养育孩子前三年，有哪些心得？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5425953027"
    },
    {
        "title": "为什么我总是古怪地认为「别人在关注自己」？",
        "excerpt": "比如在公交车上吧，我总会认为别人会注意到我，而且我头脑里还会以第三视角出现我现在的眼神和表情之类的，这完全是下意识且没法控制的，我很反感，因为在日常生活中这不必要的事情白白分走了我太多精力，我从幼儿园的时候就开始这样了。还有的时候总是搞些东西来博得关注，比如我初中时候就总是大笑装傻似乎是想让别人认为我像个孩子一样单纯。而且有的时候我这个第三视角出现自己神态的问题会有这样一个变化，比如说前段时候我看了某部我十分喜欢的电影或者游戏吧。比如我前段时间看了高尔基的《我的大学》电影，然后我走路的时候，我干活的时候，包括我有时候皱眉的时候，还有说话时候的语气和我在头脑中的声音，我的这个对自己第三视角的神态就变成了高尔基的模样",
        "url": "https://www.zhihu.com/question/5681286662"
    },
    {
        "title": "为什么海运比陆运成本低，但是海军比陆军建设难度大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667172326"
    },
    {
        "title": "南水北调全面通水十周年，这一工程有何成功之处？",
        "excerpt": "12月12日是南水北调实现全面通水十周年。十年间，汩汩南水，奔腾北上。那么南水是如何跨越千里，抵达广袤的华北平原？一起来打卡南水北调沿途的“大国重器”。 丹江口水库是南水北调中线工程水源地，通过丹江口大坝加高工程，坝顶提高至176.6米，蓄水位由157米抬高至170米，增加丹江口水库库容116亿立方米，相当于820个西湖容量。南水北调全面通水十周年丨滴滴南水背后的“大国重器”",
        "url": "https://www.zhihu.com/question/6544112850"
    },
    {
        "title": "所有行业里销售是距离财富自由最近的行业吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6832417527"
    },
    {
        "title": "养乐多上海公司解散、工厂停产，它在中国市场的竞争力如何？未来发展策略可能是什么？",
        "excerpt": "据零售圈报道，近日，一份公告显示，日本养乐多本社（Yakult Honsha）于12月6日正式宣布了一项重大决定，该公司正在进行业务重组，作为其中的一环，具有制造和销售功能的上海养乐多乳品有限公司将启动解散程序。同时，上海养乐多工厂定于同一日停产，生产将转移至天津工厂和无锡工厂等中国国内的其他基地。根据公告，此举的目的在于“通过整合基地，减少固定费用”。但中国整体业务将继续推进，正常发展。 目前，点评网上显示上海养乐多工厂处于“暂停营业”状态。官网已经下架了上海养乐多工厂及生产基地的信息。 养乐多（中国）集团于2002年首先在广东省广州市开始了活菌型乳酸菌乳饮品的推广事业，随后于2003年进入上海市场。2005年4月，养乐多（中国）投资有限公司在上海成立。如今，养乐多（中国）集团已拥有广州（2处）、天津、无锡（2处）、佛山6处生产基地和53家分公司，并在广东、上海、北京、天津、厦门、福州、衡阳、南昌、昆明开展了家庭配送服务。 数据显示，在养乐多的巅峰时期，其在华日销量高达760.9万瓶，是该细分赛道名副其实的销量“王者”。2023年，养乐多在中国的年销售额达到了65亿元，占据了23%的市场份额。但随着人们对健康的关注，及这个赛道的内卷，养乐多的销售数据出现了一定的波动，截至2023年9月，养乐多在中国市场的日销售量为253万瓶，同比降幅为23%。与巅峰时期760.9万瓶的日销量相比，降幅近70%，这可能是其关闭上海工厂的原因之一。 （参考来源：突发丨养乐多上海公司将解散，工厂已停产）",
        "url": "https://www.zhihu.com/question/6477078418"
    },
    {
        "title": "2024 年有哪些家电新物种的诞生，让你更期待未来的「家」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5480686927"
    },
    {
        "title": "日本东京将允许政府员工执行「上四休三」工作制，将带来哪些影响？是否会更大范围推广？",
        "excerpt": "据英国《金融时报》近日报道，日本东京都政府将允许其员工每周工作4天，以扭转日本的低出生率。东京都政府的这一计划将于2025年4月启动。有关“上四休三”的制度安排在日本社会引发广泛讨论。 据日本《读卖新闻》此前报道，东京都知事小池百合子12月3日宣布，从2025年4月起引入一项制度，允许都政府雇员选择“上四休三”，但该制度的适用对象不包括那些短期工作雇员。东京都政府此举旨在帮助员工可以更轻松兼顾工作和育儿，并希望将这一制度推广到在东京都内的企业。 《读卖新闻》在报道中还援引东京都政府的相关声明称，该制度将利用“弹性工作制”，允许都政府雇员选择工作时间，并允许他们在每周的工作日休息一天。只要雇员在4周内累计工作时长达到155小时，就可以在这一框架内自由安排自己的上下班时间。例如，如果一名雇员选择在周一至周四每天工作近10小时，那么他就可以选择在周五休息。 为创造舒适的工作环境，日本多地政府开始引入“上四休三”制度。《读卖新闻》称，茨城县和千叶县分别从今年4月和6月开始引入“上四休三”制度，均与东京都将引入的制度相同。千叶县政府的一位工作人员表示，考虑到员工需要处理育儿、照顾老人等生活琐事，希望通过实施“上四休三”制度来提供更多灵活性。 日本经济学家门仓贵史日前在社交平台评论称，在一些国家，民营企业导入“上四休三”制度后，员工的劳动生产率都有所提高。他认为，增加休假时间有助于员工保持身心愉悦，而更多的假期还能吸引更多人才，从而进一步提高生产效率。 “上四休三”制度虽然让日本打工人能有更多的休息时间，但实际上也并未获得日本舆论的一致支持。《日本经济新闻》去年1月的一份民调显示：针对“上四休三”制度，57%的受访者认为“不应该推进”，高于认为“应该推进”的37%。民调结果还显示，越年轻的受访者，越赞成推进“上四休三”制度；年收入越高的受访者，越支持推进“上四休三”，其中年收入在800万日元（约合37万元人民币）以上的群体中，有51%认为“应该推进”，而年收入不足800万日元的群体中，则只有34%的受访者认为“应该推进”。英媒：东京都政府计划明年4月启动“上四休三”工作制，以扭转日本低出生率",
        "url": "https://www.zhihu.com/question/6979349938"
    },
    {
        "title": "玉皇大帝和如来哪一个官职比较大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477254084"
    },
    {
        "title": "尹锡悦在总统任期内做出了哪些成绩？是什么导致他最终被弹劾？",
        "excerpt": "韩国国会14日召开全体会议，以204票赞成，85票反对，3票弃权，通过总统尹锡悦弹劾案。尹锡悦将被暂停总统职务，等待韩国宪法法院做出判决。韩国国会通过尹锡悦总统弹劾案",
        "url": "https://www.zhihu.com/question/6847944906"
    },
    {
        "title": "在影视作品中剧情非常重要，为什么国内编剧话语权这么低？",
        "excerpt": "编剧剧本被大改，被作品除名等情况几乎每年都会发生几个，没有被大众知晓的估计更多。",
        "url": "https://www.zhihu.com/question/5975505346"
    },
    {
        "title": "在整个电子竞技历史上，谁的统治力能比肩当前CSGO的donk？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644567760"
    },
    {
        "title": "过去十年，中国对进口氦气依赖度从 95% 降至 85%​，这10%的进步，为什么对中国意义重大？",
        "excerpt": "在半导体、航天、医疗等高端产业中极其重要的氦气，在过去一个世纪中，无论产能还是提取技术几乎全被美国垄断。氦气基本是作为天然气的副产品提取，因此这是一个非常依赖天然气储量的资源，中国资源量仅为全球的2%，将近95%的氦气消费依赖进口。在地缘政治的紧张时期，氦气断供已成为制约中国高新技术产业发展的一大“潜在瓶颈”。 不过在过去十年里，中国对进口氦气的依赖程度，从原来的95%下降到了85%。虽然10%的降幅看上去不大，但这更多是因为资源禀赋的先天限制。由于攻克了LNG-BOG提氦技术，中国更大进步不在于本土产量的提升，更能够向海外输出先进产能，让俄罗斯等被美国制裁的国家恢复生产能力，以互利共赢的方式构建一个不被美国控制的国际产业链。中国通过科技创新破解资源依赖困局的努力，也在重新塑造全球氦气的产业格局… ​这10%的进步，为什么对中国意义如此重大？-好评",
        "url": "https://www.zhihu.com/question/6560964429"
    },
    {
        "title": "请问大家如何评价美国高超音速导弹暗鹰LRWH导弹试射成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6750378386"
    },
    {
        "title": "为什么中国人做一顿饭要几个小时，而国外花的时间少得多？",
        "excerpt": "尤其是刚结婚的80后，感觉家里总需要有个人专门买菜烧饭，尤其有了小孩之后，每天买菜烧饭就要耗掉一个人白天全部的时间，为什么国外就不是这样呢？",
        "url": "https://www.zhihu.com/question/28655927"
    },
    {
        "title": "人到中年有没有后悔当初的选择？",
        "excerpt": "后悔当初没有认真学习，后悔当初不应该和他（她）结婚，选择现在的职业？",
        "url": "https://www.zhihu.com/question/6189395839"
    },
    {
        "title": "24-25 赛季NBA常规赛独行侠 143:133 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6981048049"
    },
    {
        "title": "为什么很多二游和动漫都对“永远活在美梦里”呈批判与反对的态度？",
        "excerpt": "很可笑的是，反对“活在梦里”的主角本身就是作者意识投射和活在梦里没什么区别 。如果让这些主角得知自己和反对的反派一样近乎于活在梦中，他们是否会原地自戕？",
        "url": "https://www.zhihu.com/question/657610089"
    },
    {
        "title": "24-25 赛季英超第16轮曼城 1:2 曼联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6956173064"
    },
    {
        "title": "从《上春山》到《花少 6》《再见爱人 4》，观众对综艺节目是不是「过度解读」了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6042974003"
    },
    {
        "title": "为什么同为渐冻症，霍金活到76岁，而蔡磊却已呼吸衰竭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641422453"
    },
    {
        "title": "男生身高不够怎么办，有什么办法长高吗？",
        "excerpt": "今年我18岁，初三毕业长了一厘米，高中三年一厘米都没有长。现在胡子有了，腿毛有了，喉结有了。是个爷们儿的特征都有了。 之前认识一个女孩，她是学艺术的，穿上5厘米的高跟鞋就和我一样高了，还有几个女孩就直接是净身高，都比我高多了。身高在班上几乎都是倒数。（.忘记说身高了我174）. 那一段时间我对那个女孩很有感觉，可能她也有一点的感觉吧，但是如若她穿了稍微高一点一个高跟鞋，甚至会比我还高，搞得我最后都不敢挑明关系。各位兄弟没有达到你们的平均数，我很抱歉。 班上的男生都打篮球，均身高1米77，我居然连及格线都没有到。 听说小腿肚子长了，肌肉就不会再长高了。我希望幸运女神再给我来个几厘米，让我走到喜欢的女孩子面前说出那句话，喜欢你。",
        "url": "https://www.zhihu.com/question/413052348"
    },
    {
        "title": "有没有快灭绝，最后被人类救活的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6520587893"
    },
    {
        "title": "冬天的周末你觉得做什么事才能开心起来？",
        "excerpt": "冬天到了，天气冷，周末大家一般出去做什么活动比较开心呢？",
        "url": "https://www.zhihu.com/question/6837639686"
    },
    {
        "title": "2024 年的动画，你觉得哪部最好看？",
        "excerpt": "我喜欢的是这个，这是我最喜欢的，也是最帅的徐老祖。",
        "url": "https://www.zhihu.com/question/665784144"
    },
    {
        "title": "你如何评价日剧《半泽直树》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21355533"
    },
    {
        "title": "2024 你认真拍的一张照片是什么？",
        "excerpt": "这张照片不需要非常完美，但一定是你「认真」拍摄出来的，记得聊聊这张照片所承载的回忆。 我们将综合点赞数量和内容质量，选出 3 条优秀回答送出一套 2025 知乎新年礼盒。 还有不到一个月就将告别 2024，我们想发起一场「认真」的跨年仪式。 认真过，就是支点。 抽奖活动主会场：2024认真过",
        "url": "https://www.zhihu.com/question/6475458045"
    },
    {
        "title": "是否存在这样的数，a+b=ab（ a不等于b不等于0）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3486150095"
    },
    {
        "title": "为什么有些人天生不爱做饭呢？",
        "excerpt": "比如我，真的就是属于坐吃等死那种人，别人做饭我刷碗，刷碗真香，还省事儿~",
        "url": "https://www.zhihu.com/question/506550759"
    },
    {
        "title": "中国科学院3名院士确认华龙洞人是东亚地区向智人演化的最早古人类，如何看待此事？",
        "excerpt": "2024华龙洞遗址学术研讨会，中国科学院院士周忠和、徐星、陈发虎3名院士及中国科学院古脊椎动物与古人类研究所的研究员吴秀杰等多名专家确认为东亚地区向智人演化的最早古人类。中国科学家在华龙洞遗址发现东亚地区向智人演化的最早古人类 - 新华网客户端",
        "url": "https://www.zhihu.com/question/6496448002"
    },
    {
        "title": "2024即将过完，想送一个告别过去的礼物给自己，有什么好的推荐？",
        "excerpt": "2024 年即将远去，这一年对我而言是黑色的一年，无数的波折与心酸，仿佛层层乌云笼罩着我的生活，经历了太多的事情，无数个不眠之夜，有失落、有痛苦、有迷茫，曾经心态一度崩塌，体重直线下降，那些艰难的时刻，此后不敢也不想再经历。 2024 终将过去，告别这充满苦涩的一年，将所有的不开心都留在过去，我期待新的一年好运连连，希望阳光能够驱散阴霾，幸福能够悄然降临，迎接充满希望的 2025 年。",
        "url": "https://www.zhihu.com/question/6196537316"
    },
    {
        "title": "冰雪运动为什么让人越来越「上头」？「尔滨」之后，谁能接住冰雪经济的「泼天富贵」？",
        "excerpt": "大雪节气到来，我国北方地区已是银装素裹，迎来了赏雪景、打雪仗、滑冰和滑雪的好时节。目前，我国居民冰雪运动参与人数超3亿人，冰雪经济正不断升温。数据显示，2024年我国冰雪产业规模将达到9700亿元，预计2025年将突破10000亿元。 冰雪运动，为什么让人越来越“上头”？参加一次冰雪运动，需要花多少钱？“尔滨”之后，谁能接住冰雪经济的“泼天富贵”？大雪｜万亿冰雪经济，“热”起来了！ - 21财经",
        "url": "https://www.zhihu.com/question/6112315953"
    },
    {
        "title": "贾宝玉为什么喜欢和女生一块玩，不和男生一块玩?",
        "excerpt": "感觉贾政一开始对宝玉温和些，带他出去干点男人的正经事业，也不会沉迷于女儿家，宝玉的才华也可以真正发展。宝玉还小小孩子不懂事但都能察觉大人的情绪几乎是无意识就对严厉的人远离。宝玉不仅远离父亲贾政也远离母亲王夫人，从没见过宝玉和她妈在一块只会靠在老太太怀里。",
        "url": "https://www.zhihu.com/question/3996316119"
    },
    {
        "title": "为什么从秦到唐，陕西+四川堪称“统一发动机”？",
        "excerpt": "貌似只要同时占据陕西和四川，离统一就不远了。秦国是这样，刘邦也是，后面隋唐也都满足这个条件。",
        "url": "https://www.zhihu.com/question/6502941088"
    },
    {
        "title": "24-25 赛季NBA杯淘汰赛火箭 96:111 雷霆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6906273007"
    },
    {
        "title": "如何看待《BanG Dream！It's MyGO！！！！！》动画中的长崎爽世？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620329076"
    },
    {
        "title": "北京曾经最大的奥迪 4S 店称，已停止一汽奥迪品牌的经销业务，为什么突然停售？是否意味着油车大势已去？",
        "excerpt": "12月4日，一张关于北京华阳奥通汽车销售有限公司发布的公告图片在网络曝光。 据图片内容显示，该4S店表示即日起，将不再进行一汽奥迪品牌的经销业务。为了保障用户的保养维修权益，将依照合约继续为用户提供服务，并表示门店曾多次获得奥迪服务双杯全国竞赛第一名，维修技师均具有奥迪认证，将一如既往的为用户提供专业的维修保养服务。 公开资料显示，北京华阳奥通汽车销售有限公司在2010年4月6日成立，注册资金5000万。该公司的经营范围为销售一汽大众销售有限责任公司授权品牌汽车销售销售汽车配件、商用车及九座以上乘用车等。 网友： 油车大势已去？ 该4S店的公告在网上曝光后也引来了大量网友的讨论。 有网友评论表示：他们家可是奥迪北京的培训中心啊。和主机厂关系特别好还是连续几年的奥迪双杯竞赛第一。在圈里一直是顶流存在，他家居然会退网看来这油车大势已去了。也有网友评论表示：华阳奥迪都撤了，现在真是三年河东三年河西而不是三十年了。 竞争激烈 更换经销业务的消息并不少见 实际上，今年以来随着国内新能源汽车的快速发展竞争激烈，豪华品牌的4S店闭店，更换经销业务的消息并不少见。早前，在11月天津最大的奥迪4S店天津永濠奥达就被曝出闭店。据该4S店发布的通知可以看到，4S店方面表示由于某银行突然将贷款抽回，导致4S店资金链断裂，面临严重的资金压力，不得不正式停止营业。值得一提的是，除了天津永濠奥达被传出闭店外，杭州、广州等地也有多家奥迪4S店被传出闭店，转卖其他品牌车型的消息。其中，广州京溪奥迪5S店就被曝出已翻新成为蔚来汽车的直营门 此次北京华阳奥通停售奥迪，或只是当下奥迪在国内市场份额遭到缩减的表现。数据显示，今年1至10月，奥迪在中国市场的累计销量为48.62万辆，与去年同期的52.58万辆相比下降7.5%。其中，一汽大众奥迪1至10月累计销量为45.54万辆，同比下降10.25%。当然，除了奥迪品牌在国内的销量受到影响外，宝马奔驰在国内的销量也同样受到影响。 针对豪华品牌4S店频繁出现闭店，转业务的情况。有业内人士指出，进入2024年后，随着新能源车渗透率越来越高，燃油车市场份额遭到严重的缩减。叠加价格战越打越激烈，有些4S店为了留住品牌授权就必须陆续的进车辆。但在价格战的背景下，为了尽快回流资金只能亏本卖车。这样容易导致了门店的资金链出现很大的缺口，陷入恶性循环最后使得门店无法正常的运营下去。有些4S店为了继续生存下去，也不得不改变原有的经营方式，转向布局新能源网络。卖一台亏一台，曾经北京最大的奥迪4S店发公告:停售！_腾讯新闻",
        "url": "https://www.zhihu.com/question/6315002313"
    },
    {
        "title": "2024 乒超联赛樊振东 3:1 战胜王楚钦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7030717661"
    },
    {
        "title": "2024 年完结的漫画之中，有没有让你印象深刻的？",
        "excerpt": "2024是日本漫画不可多得的一年：有《咒术回战》《我推的孩子》这种话题作品引发烂尾热议，也有诸多Jump新秀纷纷折戟沉沙。有名作续集《金田一37岁事件簿》悍然腰斩，也有《LV1魔王与独居废勇者》悄然封笔。 2024年完结的漫画之中，有哪些是你印象深刻，想说上一说的呢？",
        "url": "https://www.zhihu.com/question/5758371724"
    },
    {
        "title": "GORE-TEX 滑雪服是必需品吗？",
        "excerpt": "10000mg的防水系数是否够用 坐标欧洲，想去阿尔卑斯滑",
        "url": "https://www.zhihu.com/question/503721239"
    },
    {
        "title": "不搞关系，不跟领导来往，不与同事沟通，工作能力强的人，能提拔重用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5152609569"
    },
    {
        "title": "一名 12 岁女孩被曝感染 HPV，且有半年性生活史，警方已介入，具体情况如何？",
        "excerpt": "12月12日，山东泰安，网曝一名12岁女孩因盆腔炎住院治疗，且感染HPV有半年性生活史。网传图片显示，病人半年前曾因阴道炎就过医，但当时无人报警。女医生上报医务部还被反问，你怎么就确定她被性侵了？12月13日，新泰市妇联工作人员表示，“女孩现在还在住院治疗，家长考虑到孩子的隐私和承受能力，不想把这个事情过多透露给外界，不希望被太多人关注。我们目前都在积极关注和处理当中。”新泰市卫健局回应称：”医护人员昨天就已报警，警方现在已经介入调查。“新汶中心医院工作人员则表示，“关于此事，无可奉告。”卫健局回应网曝12岁女孩感染HPV",
        "url": "https://www.zhihu.com/question/6941679028"
    },
    {
        "title": "留学 QS 100/200 名之后的大学还有没有意义？",
        "excerpt": "本科长春理工大学光电，GPA毕业估计2.7了也就，硕士国内考一个长春理工大学与俄罗斯iTMO联合培养硕士，但是博士PHD听说人家还要参考本科GPA。。。，理想是南安普顿大学，他的光学挺列害的，实在不行的话赫瑞瓦特大学，或者我只能去 读ITMO了（不太喜欢俄罗斯）。 浙大有一个学长说他们学校光电院有南安普顿大学公派博士联合培养，一年多，如果去不了南安可以来浙大，费用全免。。。",
        "url": "https://www.zhihu.com/question/6452565879"
    },
    {
        "title": "40 岁以后还适合跑步锻炼吗？",
        "excerpt": "有人说四十岁以后跑步锻炼对关节会造成损伤，是这样的吗？",
        "url": "https://www.zhihu.com/question/6319724977"
    },
    {
        "title": "本田中国 2024 年 11 月终端汽车销量同比下降 30.7%，2025 年它的情况会怎样？",
        "excerpt": "本田中国发布2024年11月终端汽车销量，东风本田加广汽本田累计为76773辆；2024年1-11月本田在中国的终端汽车累计销量为740399辆。 根据此前的数据，2023年11月，本田在中国的终端汽车销量为106654辆；2023年1-11月为1068383辆。 也就是说，今年11月，本田在中国的终端汽车销量同比下降28.02%，今年1-11月同比下降30.70%，两项数据均大幅下滑。 作为日系品牌三大中流砥柱之一，本田自2020年达到在华销量高峰162.7万辆之后开始下滑，随后连续三年未能止跌。 数据显示，2023年本田在华销量为123.42万辆，同比下滑10%，由于需求缩水，本田还被曝计划削减20%的在华产能。本田中国：2024年11月本田中国终端汽车销量76773辆 同比下降28.02%本田中国今年前11月终端汽车销量740399辆，同比下降30.7%",
        "url": "https://www.zhihu.com/question/6165818169"
    },
    {
        "title": "《论语》当中「与其易也，宁戚」，「易」和「戚」如何对比理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5809227548"
    },
    {
        "title": "苹果大力推广的空间视频，是未来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6657599306"
    },
    {
        "title": "有人说，拥有了金钱，等于拥有了快乐，你同意吗？",
        "excerpt": "金钱带来的快乐，是不是真的？",
        "url": "https://www.zhihu.com/question/3138131829"
    },
    {
        "title": "韩国执政党党首韩东勋辞职，会带来哪些影响？国民力量党在韩国政坛还能保持竞争力吗？",
        "excerpt": "韩国执政党国民力量党党首韩东勋16日举行记者会，表示辞去党首职务。新华社分享页",
        "url": "https://www.zhihu.com/question/6980602034"
    },
    {
        "title": "每年一万公里左右，买油车还是电车？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/5152504877"
    },
    {
        "title": "如何评价乒超联赛林诗栋 3:2 黄友政？",
        "excerpt": "北京时间12月15日，2024年中国乒超联赛黄石基地·华新男队与山东魏桥·向尚运动男队展开了一场激烈的对决。经过四盘紧张激烈的比赛，黄石基地·华新男队最终以3比1的总比分战胜对手，第四盘林诗栋3-2黄友政，11-5，18-16，7-11，9-11，12-10，这盘比赛厮杀更激烈，第二局打出高比分，后面的比分也是很胶着，决胜局2分险胜。",
        "url": "https://www.zhihu.com/question/6945962818"
    },
    {
        "title": "阅读《西游记》最大的收获是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6423876623"
    },
    {
        "title": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，这起事故的具体原因是什么？目前调查进展如何？",
        "excerpt": "成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因成都一小区拆除水塔时吊车吊臂连塔顶突然倒下，当地：1人遇难，正确定原因",
        "url": "https://www.zhihu.com/question/6672436067"
    },
    {
        "title": "如何用小学生理解的知识，解释圆锥体积公式中的1/3？",
        "excerpt": "小学课本就讲圆锥体积公式，方法是： 3个圆锥形漏斗的水，可以填满一个对应的圆柱容器。 所以是乘1/3。 如果有孩子问： 圆柱，可以看作一个长方形，绕着一条边旋转360°得到的体积； 圆锥，是这个长方形面积一半的三角形，绕着一条边旋转360°得到的体积。 这样看应该是乘1/2啊。 如何用小学生理解的知识指出错误，解释为什么求体积要乘1/3？",
        "url": "https://www.zhihu.com/question/5311934295"
    },
    {
        "title": "对于即将毕业的国内本科生来说，出国打工是一个好的出路吗?",
        "excerpt": "结合目前国内大环境而言，相比于国内读研、考公考编，选择出国打工是否更划算？ 出国打工指直接去国外就职，或者以能留在国外就职为目标的短期留学（比如读语言学校等）",
        "url": "https://www.zhihu.com/question/6482143837"
    },
    {
        "title": "怎么才能让孩子在不牺牲睡眠和运动时间的前提下，成绩名列前茅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/430865519"
    },
    {
        "title": "你是怎样得到安全感的？",
        "excerpt": "有些人看上去每天都阳光活泼开朗，安全感十足。有些人就焦虑不安，患得患失，觉得缺少安全感。 你是怎样得到安全感的？是来自家人朋友的爱？还是来自你的伴侣？或者是你自己建立起来的？可以分享一下经验吗？",
        "url": "https://www.zhihu.com/question/4946522782"
    },
    {
        "title": "S 14 决胜局 Bigwe i建议选塞拉斯 Knight/ELK 坚持选狐狸，该决策背后有何考虑？",
        "excerpt": "2024英雄联盟世界赛决赛BLG对阵T1的队内语音公布，在决胜局的BP环节，Bigwei建议选塞拉斯，但是Knight和ELK坚持选狐狸。为教练平反？S14决胜局Bigwei建议选塞拉斯 Knight/ELK坚持选狐狸",
        "url": "https://www.zhihu.com/question/6381996649"
    },
    {
        "title": "马斯克宣布 SpaceX 总部将正式迁至美国得州，打造新的「星际基地城」，商业上如何解读？",
        "excerpt": "当地时间12月13日，全球首富、美国企业家埃隆·马斯克在社交媒体X平台上发文宣布，美国太空探索技术公司SpaceX总部将正式迁至美国得州，并将打造新的“星际基地城”。 星际基地（Starbase）位于得州南部卡梅伦县，用来建造并发射重型运载火箭“星舰”。 当地时间12日，SpaceX致信美国地方官员，要求进行民选，将其位于得克萨斯州南部卡梅伦县的工厂基地——星际基地（Starbase）转变为一个新的注册城市。 该基地靠近墨西哥边境，是SpaceX制造和发射搭载大型星际飞船的猎鹰火箭的基地。据该公司称，这份请愿书是由星际基地的居民联合提交的。 据券商中国，星际基地总经理Kathryn Lueders表示，为了培养快速开发和制造星际飞船所需的劳动力，SpaceX需要将星际基地发展为一个社区。这就是公司请求卡梅伦县举行选举，使星际基地成为一座新城市的原因。 卡梅伦县法官表示，这是SpaceX公司第一次正式提交请愿书。当地法律和选举管理部门将审查该请愿书，判断其是否符合所有法定要求，然后再采取行动。 早在2021年，马斯克就曾提出过将星际基地打造成城市的想法。马斯克当时在社交媒体上发帖称，将在得克萨斯州创建星际基地城。马斯克突然宣布！SpaceX总部将正式迁至美国得州，打造新的“星际基地城” | 每经网不满加州一项新法律，马斯克宣布 SpaceX 和 X 社交媒体总部双双迁址得州，如何看待此举？",
        "url": "https://www.zhihu.com/question/6867560931"
    },
    {
        "title": "如何看待比亚迪首席科学家表示，预计比亚迪全年销量 425 万辆？这个销量能实现吗？",
        "excerpt": "12月13日，比亚迪首席科学家廉玉波表示：“截止到目前，比亚迪累计新能源汽车销量已经超过1000万辆。这个月末，我们大概可以实现全年425万辆整车年度的销量。”他同时提到：“产业发展仍有一些挑战，比如我们产业链整体抗风险的能力还有待提升，芯片、操作技术、工业软件核材料等方面还有待突破，还仍需要我们加强攻关，实现完全的自主可控。”（第一财经）比亚迪廉玉波：预计比亚迪全年销量425万辆|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/6847896477"
    },
    {
        "title": "2025 年房贷利率还会继续降低吗？预计还有哪些「大招」可能落地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6752093693"
    }
]