[
    {
        "title": "为什么《底特律 变人》的剧情遭人诟病？",
        "excerpt": "我自己第一遍通关的时候，打了个非常糟糕的结局，康纳和卡拉都死了，马库斯起义造反。所以我后来很不甘心，又打了个康纳和卡拉活下来了，但是马库斯选择和平被烧死。当时看着马库斯自燃真的很震撼，这是近几年唯一一部让我有冲动多周目的游戏，但是当我在贴吧之类的看评价，发现有很多人都认为底特律的剧情不行，这是为什么？",
        "url": "https://www.zhihu.com/question/317365784"
    },
    {
        "title": "某机构调查显示香港夺回亚洲第一金融中心桂冠，如何看待这一调查结果？这对当地金融发展有何影响？",
        "excerpt": "据中国（深圳）综合开发研究院与英国 Z/Yen 集团的联合调查显示，香港重新夺回亚洲第一金融中心的宝座，新加坡降至该地区第二名。在周一发布的最新全球金融中心指数中，香港排名第三，仅次于纽约和伦敦。新加坡在全球排名第四。都柏林、芝加哥和迪拜的排名上升，上海、北京和日内瓦排名下降。对于香港金融业来说，这是一个可喜的消息。第 36 期全球金融中心指数",
        "url": "https://www.zhihu.com/question/668150258"
    },
    {
        "title": "你觉得你的书读的值不值啊？",
        "excerpt": "大学毕业后来了工厂，加班多，产线确认的时候还有去线上支援。虽然跟人家用相同的时间，确实不一样的效果。",
        "url": "https://www.zhihu.com/question/697059565"
    },
    {
        "title": "现代人穿越了真的混得好而且全方位碾压古人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584744336"
    },
    {
        "title": "24-25赛季欧冠小组赛， 阿森纳2-0巴黎圣日耳曼，哈弗茨建功、萨卡锁定胜局，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/712858418"
    },
    {
        "title": "为什么建议年轻人别太早接触哲学？",
        "excerpt": "为什么建议年轻人别太早接触哲学？",
        "url": "https://www.zhihu.com/question/701055916"
    },
    {
        "title": "亚冠：上港0:3惨败浦项后申花0:3惨败柔佛，中超冠亚军同时遭吊打，怎么评价？",
        "excerpt": "北京时间10月1日，亚冠精英联赛继续进行，上海海港0:3惨败给浦项制铁，上海申花也0:3惨败给柔佛新山，中超冠亚军球队双双输球，而且净吞6弹未进一球，惨淡至极。",
        "url": "https://www.zhihu.com/question/711504408"
    },
    {
        "title": "很多人都认为大学知识跟高中没有关系，那为什么还要上高中呢？为什么不能初中毕业直接上大学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665418820"
    },
    {
        "title": "如何看待《宿命之环》卢米安将周明瑞置于危险之中的选择和塔罗会的应对？",
        "excerpt": "指宿命之环第六卷梦境都市里卤面选择引周明瑞进入目曙医院地下救芙兰卡这件事。",
        "url": "https://www.zhihu.com/question/707427077"
    },
    {
        "title": "看了《斗破苍穹》小说，我就搞不懂萧玄为什么要梭哈？",
        "excerpt": "看了斗破苍穹小说，我就搞不懂萧玄为什么要梭哈，整合全书来看，整个远古八大族有名有姓实力达到五星斗圣以上的人全是当年那群老不死的，从萧族灭亡到小说开始的时间线这2000多年时间里就没出过一个五星斗圣，既然如此血脉枯竭意义还大吗，就算血脉枯竭了萧玄不梭哈也能保护萧族几千年！",
        "url": "https://www.zhihu.com/question/639893743"
    },
    {
        "title": "为何中美同时要求汽车强制安装车载收音机？",
        "excerpt": "美国众议院能源与商务委员会于 2024 年 9月 18 日通过了《AM Radio for Every Vehicle Act of 2024》(2024 车载调幅广播法案），该法案要求车企在美国制造和销售的车辆中必须保留调幅（AM)广播功能，目前正等待众议院全体会议最终批准。 中国工信部于2024 年 9 月 18 日公开征集对《车载无线广播接收系统》强制性国家标准制修订计划项目的意见，拟要求车企在生产的车辆中配备无线广播接收系统。虽然还处于意见征集阶段，但也体现了国家对车载广播在应急信息接收方面的重视。公开征集对《车载无线广播接收系统》强制性国家标准制修订计划项目的意见",
        "url": "https://www.zhihu.com/question/684988344"
    },
    {
        "title": "现在部分德国人为何会有东德情怀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21296711"
    },
    {
        "title": "魅族走到今天，到底犯了哪些致命错误？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/343266696"
    },
    {
        "title": "上海一医院开设门诊专治孩子学不好数理化，已全部约满，这是「智商税」吗？医疗干预的科学依据有哪些？",
        "excerpt": "近日，上海儿童医学中心心理卫生团队与上海交通大学心理学院联合设立“空间与数学学习困难门诊”的消息引发热议。据了解，该门诊将于10月8日开放，为学习数学、物理、化学等感到困难的学生提供服务。 记者在官方预约挂号渠道查询看到，“空间与数学学习困难门诊”系特需门诊，挂号费316元（供参考），首批开放名额分别在10月8日、10月15日和10月22日。目前，这三天的就诊号源已经全部约满。 对此，有网友认为，这是部分家长为教育焦虑交的“智商税”。也有网友认为，通过门诊科学治疗可以有效解决学习中的困难。那么，“空间与数学学习困难门诊”看什么病？“学习困难门诊”火爆原因是什么？如何正确判断孩子需要医疗干预？对此，记者采访了相关专家。 “空间与数学学习困难门诊”预约火爆背后： 如何正确判断孩子需要医疗干预？",
        "url": "https://www.zhihu.com/question/708366809"
    },
    {
        "title": "S14 入围赛英雄 BP 数据出炉，为什么蝎子 Ban 率这么高？永恩胜率高是否意味着更利于韩国队伍？",
        "excerpt": "2024英雄联盟全球总决赛入围赛阶段的赛程结束，入围赛最数据如下： Ban率最高的英雄：斯卡纳 Pick率最高的英雄：烬、雷克顿、芮尔、奎桑提 胜率最高的英雄：永恩 *由于赛程原因，比赛场数不同，部分数据会受比赛场数影响，本榜单仅供参考 *数据范围:2024全球总决赛入围赛",
        "url": "https://www.zhihu.com/question/705947803"
    },
    {
        "title": "学习的意义在哪呢?",
        "excerpt": "作为一个初三中学生，即将面临着中考，高考，前面一片黑暗，我不知道我努力学习是否正确，既然大专一本大学的尽头都是打工996，工资四五千，我还应该拼命的努力学习吗？想到以后的生活有可能还不如现在，我感到惶恐…",
        "url": "https://www.zhihu.com/question/711302747"
    },
    {
        "title": "你喜欢清静的生活还是热闹的生活？",
        "excerpt": "我有老公，也有孩子。却一个人生活了近十年，我相信像我这样的家庭也挺多，实话说我不喜欢这样的生活，每当法定假期，高铁票抢不到，高速路堵得很，相聚的时光拉得短短的，为相聚爬山涉水弄得家人精疲力尽，久而久之，都想好好休息，不想折腾，咋办呢？",
        "url": "https://www.zhihu.com/question/708181024"
    },
    {
        "title": "怎样才能不把时间花费在没用的事情上？",
        "excerpt": "想做到。",
        "url": "https://www.zhihu.com/question/667713348"
    },
    {
        "title": "王楚钦回应单打失利，称奥运后还没进入积极比赛状态，心态对运动员赛场表现的影响有多大？",
        "excerpt": "10月2日晚上，2024年WTT中国大满贯正赛男双16强比赛中，中国选手王楚钦/梁靖崑战胜跨国组合洛伦佐（阿根廷）/萨林（澳大利亚），晋级男双八强。赛后接受采访时，王楚钦走出了前一晚的单打失利，还冒出了好几句金句。 10月1日晚上，世界排名第一的王楚钦继巴黎奥运会被瑞典黑马莫雷加德爆冷后，又被世界排名第50位的丹麦人林德“爆种”淘汰。 赛后，王楚钦躺倒在球场上抱头沮丧，而王皓瘫坐在场边沙发上脸色铁青，十分无奈。 今天，王楚钦和梁靖崑配对打混双，对战跨国组合洛伦佐（阿根廷）/萨林（澳大利亚）。王楚钦今天的表现和昨天的单打判若两人，几乎零失误，全神贯注，最终，中国组合也以11-6，11-7，11-9连下三局击败对手。 赛后，王楚钦在混采区接受了媒体采访，记者首先提问，“王楚钦，你从昨天到今天做了哪些调整呢？” 王楚钦笑了，“好好吃饭，好好睡觉，输了球不能不活了。” 一旁的大胖也给逗乐了。 随后记者又问道，“这场比赛怎么评价一下自己？” 王楚钦表示：“其实从昨天到今天，包括奥运吧，自己还没有恢复到之前的那种比较积极的比赛状态，包括对待比赛的欲望。可能这次大满贯是自己想去好好打，但是并没有想得更细化一些，到底怎么样去好好打，如何去全力以赴，无论在思想上还是心态上，还没有完全地沉下来。去和对手拼啊，对抗啊，心里面还是有一些波动，通过今天的双打自己也希望找到一个比赛感觉，在场上找到释放和投入的感觉吧。” 对此，网友们纷纷表示，“健康完赛就好！继续加油” “好好调整，继续加油，永远相信王楚钦” “加油啦！一次输赢而已，总结不足我们再接再厉” “沉淀、释放、健康打球” “没关系，下次再来！” “健康完赛就可以啦，没关系，好好休息，男双加油”。王楚钦回应单打失利！想好好打，但没想好怎么打，通过双打找感觉",
        "url": "https://www.zhihu.com/question/720881726"
    },
    {
        "title": "如何评价《黑神话：悟空》里的诗词和典故？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/664822539"
    },
    {
        "title": "消费降级的你，国庆有什么安排？",
        "excerpt": "为了缓解现代年轻人夜间的孤独感，轻资产不夜城借助美食、表演、节庆、灯光展陈等娱乐形式，创造了一个新奇特的第三空间，吸引着四海八方游客。",
        "url": "https://www.zhihu.com/question/667683763"
    },
    {
        "title": "A 股暴涨后，长线出境游热门线路机酒价格明显上涨，股民消费开始升级了？你在股市挣钱了吗？会选择怎么花？",
        "excerpt": "9月30日，A股在继续暴涨。 上午开盘还不到半小时，S男士突然从办公室蹿了出来：“我的自选股全涨停了！” 9月18日以来，上证指数已经暴涨22.79%。妥妥的技术性牛市。 有网友调侃：如果你的男朋友今天信息回得慢了，可能是他在看股票。如果你点的外卖没人接单，可能是骑手去开户了。就连钢琴老师练琴的时候，也得时刻关注K线图。 Wind资讯和大智慧VIP数据显示，截至当日收盘，上证指数站稳3300点，涨8.06%，深圳成指涨10.67%，创业板指涨15.36%。沪深两市成交超2.59万亿元，刷新历史纪录。科创50、北证50指数均收涨逾15%，同步刷新历史最好成绩，近40只行业ETF涨停。 从个股来看，全A仅8只股票下跌，超半数股票涨幅在9%以上；沪深两市超700股涨停，超2700股涨超10%；券商股集体爆发，四十余股全线涨停。 而赶在这一天上市的长联科技（301618.SZ）不仅以1703.98%的涨幅成为当日涨幅最高的股票，也创下今年来新股上市首日单日最大涨幅纪录。长联科技发行价为21.12元/股，当日以99元/股的价格开盘，盘中最高涨至408元/股，截至收盘报381元/股。若以中一签即500股计算，中签该股票的投资者持有该股至收盘，盈利约17.99万元。 “股市上涨比消费券有用” 9月30日，关于A股的话题霸榜了各个社交平台和短视频平台热搜。 “有股民一早赚了52万”的消息传遍大街小巷，在微博热搜停留了9个小时，比股市交易的时间还多一倍。 就好像收盘后，仍有一批股民聚集在上海人民广场的“股市角”，津津有味地回味着大A股的波澜壮阔。 “股市角”的一位“老股民”满是难以置信：“我从当年买认购券的时候就开始做股票，从来没见过今天这样的情况。” 事实上，本轮A股自9月18日为起点，已经连续9个交易日上涨。自9月18日收盘以来，上证指数涨约22.79%。不少股民已经因为股市的连续上涨而“放心消费”。 预约到了玩具圈“顶流”Jellycat CAFE上海限时体验店的G小姐，在看到网友路透的限定产品价格表后吐槽了没几天，就因A股连续几天上涨的成绩而表示“还是可以买点”。 最终，G小姐共花费了3251元“拿下”9款产品。“除了帮朋友带的，本来有几个打算出掉的，现在暂时都自己留着了。”G小姐表示。 原本还没确定好国庆行程的F女士也在股市上涨后的9月26日“火速”订好了出游的机票酒店。“之前一直没找到周边合适的地方，后来同事推荐了东山，我第二天一早就订好了。”F女士称，“股市涨了，看到酒店涨价就觉得也还好。” 澎湃新闻（www.thepaper.cn）9月28日报道，上周（9月23日至9月27日）随着A股的持续上涨，有不少原准备国庆假期“家里蹲”的股民们看起了机票酒店，还有不少原打算“穷游”的纷纷提高出游预算。有网友晒出升舱截图称：“这几天A股太争气了，自费给后天机票升舱了…” 还有网友直言，计划了全家东京旅游，本打算放弃价格贵到“令人发指”的酒店转订民宿，A股大涨后“直接订好坐房间就能看到东京塔”的住宿。 L女士计划11月丢下小孩去看乒乓球几天，她老公说她去的话他就买一组鼓。L女士看一眼股票账户，微信秒回：随你便。 网友直言：股市上涨比消费券有用多了。 从去哪儿平台的预订数据来看，9月27日当日，国庆期间入住的酒店预订间夜量较前一日跳涨了19%，远超国庆预订窗口期的单日涨幅。在线旅游平台业内人士表示，虽然进入国庆倒计时最后一周，酒店预订量涨幅本来就会较快，但从历史数据来看，平均单日涨幅一般不会超过10%，2023年国庆前三天的预订单日涨幅最高是12%。 无独有偶，同程旅行的数据也显示，最近一周，国庆假期长线出境游预订热度快速上升，热门线路机票、酒店价格涨幅明显。截至9月30日，同程旅行平台国内主要城市飞往欧洲、非洲、中东、北美等长线目的地的机票价格普遍上涨，热门目的地的机票预订热度增长超100%，一些小众目的地的预订热度涨幅也超过了90%，整体呈现出“量价齐升”的态势。相关目的地的酒店预订热度同比增幅超过60%，中高端酒店的消费占比有所上升，平均花费同比上涨近10%。 而在此之前，多家在线旅游平台发布的国庆预订数据均是“量升价跌”。A股暴涨过后，股民消费升级？长线出境游热门线路机酒价格明显上涨_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/715348916"
    },
    {
        "title": "影视作品里有哪些绝妙的镜头语言设计？",
        "excerpt": "分享并解析一下你认为的影视作品中绝妙的镜头语言设计（拉片） 有机会也可以介绍一下你学习镜头语言的路径方法",
        "url": "https://www.zhihu.com/question/302776750"
    },
    {
        "title": "二十一世纪，什么样的问题如果得到解决将会获得诺贝尔生理学或医学奖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/700869904"
    },
    {
        "title": "感觉「过去的自己」很蠢，无法释怀怎么办?",
        "excerpt": "现在高中，感觉初中时的自己很蠢、很恶心、没情商、很轻浮，甚至是很炸裂的一个人，别人对我的评价都不太好，后悔当时的所有行为，一直在不段内耗怎么释怀？",
        "url": "https://www.zhihu.com/question/665167553"
    },
    {
        "title": "画功进步比较快的漫画家有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667969082"
    },
    {
        "title": "《黑神话：悟空》有哪些保姆级游戏攻略？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774119"
    },
    {
        "title": "对你交易提升最大的一本书是什么？",
        "excerpt": "各位大神们可以讲讲你从这本书中学到了对你提升比较大的内容吗",
        "url": "https://www.zhihu.com/question/651942944"
    },
    {
        "title": "以军空军基地被伊朗导弹击中，目前当地局势如何？中东会出现全面战争吗？",
        "excerpt": "据多家以色列媒体援引军方消息人士报道称，以军空军基地在当地时间10月1日晚伊朗对以色列发动的导弹袭击中被击中。 不过以色列军方人士称，以军认为，所有击中以色列空军基地的导弹都是“无效的”，并没有对以色列空军的下一步行动造成任何影响。战机、无人机和其他军机以及弹药与关键基础设施均未受损。 以色列空军“也在袭击发生后的几个小时内继续开展行动，对黎巴嫩境内的真主党目标进行大规模打击，同时为黎巴嫩南部的以军地面部队提供支援”。 另据其他地区媒体消息，以色列空军基地的战机维修设施等建筑物在袭击中受损。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=4306436007618920106&toc_style_id=feeds_default&track_id=A9D9D229-151A-4488-83AA-FAAB8692E8F1_749563649786&share_to=copy_url",
        "url": "https://www.zhihu.com/question/720953655"
    },
    {
        "title": "想问下《三体》读者，整个三维宇宙会全部跌落向那片二向箔么？",
        "excerpt": "如题。神级文明为了毁灭地球发出了终极武器“二向箔”，整个太阳系以光速全部跌落入二维，那么是不是整个我们三维宇宙，包含所有星系和背景辐射，会最终全部跌落二维空间？求解答。",
        "url": "https://www.zhihu.com/question/23002971"
    },
    {
        "title": "以色列外交部长宣布禁止联合国秘书长古特雷斯入境，这意味着什么？中东局势将如何发展？",
        "excerpt": "以色列外交部部长伊斯雷尔·卡茨当地时间10月2日宣布联合国秘书长古特雷斯为 “不受欢迎的人”，并禁止他入境。卡茨称，古特雷斯没有谴责伊朗对以色列的“令人发指的袭击”，因此不受欢迎。 以色列外交部长宣布禁止联合国秘书长古特雷斯入境|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/720441154"
    },
    {
        "title": "《黑神话：悟空》成功后，你们最期待下一部 3A 是什么题材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664868918"
    },
    {
        "title": "如何评价《鸣潮》全球流水疑似连续暴跌，9月已比开服跌去85.21%?",
        "excerpt": "数据来源：gacharevenue及st数据 gacharevenue已更新9月流水数据，鸣潮9月全球估值仅6.8m，比8月14m暴跌51.43%，比7月30m的估值暴跌77.33%，比6月估值暴跌85.21%，根据二观系数，9月流水恐已跌至1.5亿附近",
        "url": "https://www.zhihu.com/question/711099940"
    },
    {
        "title": "《749 局》电影怎么样？值得看不？",
        "excerpt": "如何客观评价？",
        "url": "https://www.zhihu.com/question/709073994"
    },
    {
        "title": "为什么很多Vocaloid歌曲的歌词都很负面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360287615"
    },
    {
        "title": "如何评价《黑神话：悟空》「大圣残躯」和「杨戬」的设计?",
        "excerpt": "1、从招数设计方面。 2、从剧情表现力方面。 3、从难度方面。 4、想不出啦，网友补充吧。",
        "url": "https://www.zhihu.com/question/665427004"
    },
    {
        "title": "伊朗外长警告以色列不要采取报复行动，称事行动已结束，拜登命令美军帮助以色列，中东局势将会如何发展？",
        "excerpt": "伊朗外交部长阿拉格齐当地时间10月2日凌晨在社交媒体上发文，警告以色列不要针对伊朗的导弹袭击采取报复行动。 此前，当地时间10月1日晚，以色列总理内塔尼亚胡在伊朗向以色列发射导弹后发声，称“伊朗犯下大错——将为此付出代价”。 阿拉格齐说，伊朗1日晚根据《联合国宪章》第五十一条“行使自卫”，这一军事行动是伊朗在近两个月来保持极大克制并为加沙停火留出空间之后采取的。 阿拉格齐强调，伊朗的军事行动已经结束，除非以色列决定采取进一步报复行动。如果以方采取报复行动，伊朗的反应将会更加“猛烈和有力”。 伊朗伊斯兰革命卫队1日发表声明说，伊朗当晚向以色列发射弹道导弹，以报复以色列近期的一系列行为。随后伊朗伊斯兰革命卫队司令萨拉米表示，在1日晚的行动，伊朗向以色列发射了200枚导弹。伊朗外长警告以色列不要采取报复行动，称伊军事行动已经结束|界面新闻 · 快讯 当地时间10月1日晚，伊朗向以色列发动大量导弹袭击。耶路撒冷响起警报，以色列防空系统全面投入运行。 1日晚，伊朗方面称向以色列发射导弹，目标是以色列特拉维夫周边的三个以色列军事基地。伊斯兰革命卫队在声明中表示，此次行动成功击中以色列领土上的军事战略中心，一些以色列空军和雷达基地遭到袭击。声明还表示，尽管该地区配备了最先进的防御系统，但伊朗伊斯兰革命卫队发射的导弹90%都成功击中目标。伊朗对以色列发动大量导弹袭击，中东局势升级|界面新闻 · 快讯 美国国家安全委员会发言人肖恩·萨韦特当地时间10月1日发表声明说，美国总统拜登命令美军帮助以色列抵御来自伊朗的袭击。 声明说，拜登和副总统哈里斯正在白宫战情室监视伊朗对以色列的袭击，并定期从国家安全团队获取最新消息。拜登指示美国军方协助以色列防御伊朗袭击，并击落针对以色列的导弹。拜登命令美军帮助以色列抵御伊朗袭击|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/715170357"
    },
    {
        "title": "美国港口工人47年来首次大罢工，港口吞吐量占美国贸易总量一半，每天损失38亿至45亿美元，影响有多大？",
        "excerpt": "美国东海岸和墨西哥湾港口码头工人47年以来首次大罢工 所涉港口总吞吐量占美国贸易总量一半 财联社10月1日消息，据报道，美国东海岸和墨西哥湾沿岸各大港口码头工人纷纷开始罢工。受影响港口的总吞吐量占美国贸易总量的一半，罢工将使集装箱货物和汽车运输中断。能源供应以及城市垃圾处理运输不会受到影响。还有一些例外情况，包括将允许军用物资和游船通行。摩根大通称，美国东部时间周二上午12:01开始的罢工造成的经济损失将在每天38亿至45亿美元之间。 国际码头工人协会正在寻求提高工资，工会领导人哈罗德·达格特几个月来一直威胁说，如果在最后期限前不能达成协议，将从10月1日开始罢工。上一次东海岸和墨西哥湾沿岸的码头工人罢工是在1977年。",
        "url": "https://www.zhihu.com/question/707935488"
    },
    {
        "title": "加班重要还是生活重要？",
        "excerpt": "你支持李晓悅还是卷卷？",
        "url": "https://www.zhihu.com/question/673637505"
    },
    {
        "title": "北京时间10月2日，伊朗向以色列大规模发射导弹，情况如何？",
        "excerpt": "当地时间10月1日晚，伊朗向以色列发动大量导弹袭击。耶路撒冷响起警报，以色列防空系统全面投入运行。 1日晚，伊朗方面称向以色列发射导弹，目标是以色列特拉维夫周边的三个以色列军事基地。伊斯兰革命卫队在声明中表示，此次行动成功击中以色列领土上的军事战略中心，一些以色列空军和雷达基地遭到袭击。声明还表示，尽管该地区配备了最先进的防御系统，但伊朗伊斯兰革命卫队发射的导弹90%都成功击中目标。伊朗对以色列发动大量导弹袭击，中东局势升级|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/712387481"
    },
    {
        "title": "A股连续暴涨的原因是什么？这时候下场还来得及吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/699241081"
    },
    {
        "title": "广州酒家回应「月饼被曝吃出钢针」，称已排除生产过程带入可能，具体情况如何？钢针可能从何而来?",
        "excerpt": "近日，有网友发文称“广州酒家蛋黄纯白莲蓉月饼中吃出两根钢针”，并晒出月饼内馅中带有“钢针”的图片，引发了广泛关注。对此，广州酒家回应称，已排除生产过程中带入的可能性，与产品质量无关，并已报备市场监管局，积极配合有关部门的处理安排。 据当事人陈女士介绍，这款“名家金典月饼礼盒”是中秋节时家人在广州市天河区体育东路百福广场的广州酒家实体店购入。切开准备品尝时，发现月饼中有两根长约2.5厘米的钢针，“就像我们家里用的那种绣花针，幸亏是切开的，如果一口咬下去了，后果不堪设想”。 陈女士称切开月饼后发现其中有钢针 随即陈女士向广州市荔湾区市场监督管理局反映、投诉，要求广州酒家赔偿。但后续市监局工作人员告知：“工作人员前往被投诉主体处协调。经协调，该主体明确表示无法满足投诉人诉求，不接受调解。”投诉也因此被撤销。 据了解，9月19日，广州酒家相关工作人员联系陈女士。“我将含有钢针的月饼给工作人员查看，要求广州酒家将月饼送检，并予以3000元赔偿金。”陈女士称，“但他们说公司自查后发现，生产期间没有异常，让我提供包装防伪码、打开月饼的时候有没有监控等，在提供更多线索进行排查之前，只能先退款处理。” 对此，陈女士称，月饼是家人在广州酒家线下门店购买的，品尝期间也没有其他人在场，“我们表示愿意和厂家、市监局三方一起，通过化验来验证月饼真伪。但广州酒家没有同意。” 针对上述情况，9月27日，广州酒家相关负责人回应澎湃新闻称，在获悉月饼带有“钢针”后，广州酒家集团股份有限公司立即安排专责人员处理，第一时间与消费者建立联系，并于9月19日上门对接消费者了解情况。“消费者全程佩戴口罩，不配合提供产品来源的详细信息，拒绝提供产品外包装盒供我司工作人员核实产品信息，并提出高于正常标准的索赔，后以工作为由匆匆离开。” 他介绍称，广州酒家生产的月饼在生产原料入库前，均对每批次原料进行理化指标、微生物检测、重金属及有害物质残留检测等全面的质量检测，确保原料符合公司内控标准及国家相关标准。“在产品生产过程中，我司通过多个环节、多种方式排除异物混入，如在莲蓉制作中会通过人工挑选剔除不合格的莲子及异物，原料小麦粉去除包装后需经过筛网（30目）筛选后才可投入使用，糖浆及花生油通过（20目）筛网过滤。同时，设置有‘磁棒’以剔除金属异物。在产品完成包装后，会再次通过金属检测设备对产品进行金属异物检测，确保产品无异常后才可放行。” 因此，该负责人表示，对于消费者反映的“钢针”，可以排除生产过程中带入的可能性，与产品质量无关，目前已报备市场监管局，积极配合有关部门的处理安排。 对于广州酒家的说法，陈女士并不认同，“我戴口罩只是注重个人隐私，和这件事没有任何关系，他们企图用这种说辞来掩盖事实真相。我提出三方一起鉴定的时候，工作人员半句不敢作声。”陈女士称，食品吃出银针是非常严重的事件，自己的诉求十分简单，希望能送检验证真伪，得到一个真相。广州酒家回应“月饼被曝吃出钢针”：已排除生产过程带入可能",
        "url": "https://www.zhihu.com/question/683442973"
    },
    {
        "title": "A 股全线飙升，券商新增开户数爆发，有券商称新开户中「00后」「90后」占比 70%，反映了什么？",
        "excerpt": "A股全线飙升，行情火爆，相关话题刷屏热搜。 据央视财经，有券商营业部负责人介绍，近一周新开账户的投资者中，“00后”“90后”占比超70%，部分券商国庆安排值班迎接开户热。业内人士表示，本轮A股行情主要是以体量大、稳定性高的耐心资本引领，对指数推动的力度很大，对市场影响也将更加深远。 不少股民兴奋不已，有人激动地晒出朋友圈：一早上赚了52万元，直呼“真的…捡钱！” 不少投资者在社交平台调侃称：“建议A股不放假，我们要乘胜追击，继续大涨！”“因为A股，第一次不想放假”。 而随着A股的持续上涨，有不少原准备国庆假期“家里蹲”的股民们看起了机票酒店。还有不少原打算“穷游”的纷纷提高出游预算。有网友晒出升舱截图称：“这几天A股太争气了，自费给后天机票升舱了…”3300点！A股疯涨，“00后”入市上热搜！有人一早上赚52万元，直呼“捡钱”，还有网友“不想放假了”！众多机构建议重仓过节 | 每经网",
        "url": "https://www.zhihu.com/question/697099368"
    },
    {
        "title": "A股承担着一个什么功能？",
        "excerpt": "我最近一直在思考一个问题:A股到底在整个经济体制中扮演一个怎样的角色？承担着经济循环中哪一个作用？ A股明明有许多缺陷，为什么不改？还是说不是不改，而是种种缺陷其实就是设计它的初衷？",
        "url": "https://www.zhihu.com/question/633366326"
    },
    {
        "title": "想在科幻小说加入一个设定，整个城市在一个半球形的玻璃罩下，里面四季如春，没有蚊虫，噪音，雾霾，怎么样?",
        "excerpt": "想要在科幻小说加入一个设定，整个城市在一个半球形的玻璃罩下，里面永远四季如春，没有蚊虫，噪音，雾霾，如同无尘车间。怎么样",
        "url": "https://www.zhihu.com/question/667431164"
    },
    {
        "title": "为什么我听马三立老先生的相声，觉得不可乐，是我的理解能力太差了吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664517392"
    },
    {
        "title": "星铁目前出场的四位假面愚者，谁更接近“欢愉”？",
        "excerpt": "或者说，谁在这条命途上走得最远，对“欢愉”理解最深，最受到阿哈的认可？",
        "url": "https://www.zhihu.com/question/654369851"
    },
    {
        "title": "降水线真的北移了么？",
        "excerpt": "这几年北方雨水多，降水线真的北移了么？",
        "url": "https://www.zhihu.com/question/658045420"
    },
    {
        "title": "在《黑神话：悟空》中，有哪些设计是你觉得眼前一亮的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665523278"
    },
    {
        "title": "香港夺回亚洲第一金融中心桂冠，这对当地金融发展有何影响？",
        "excerpt": "据中国（深圳）综合开发研究院与英国 Z/Yen 集团的联合调查显示，香港重新夺回亚洲第一金融中心的宝座，新加坡降至该地区第二名。在周一发布的最新全球金融中心指数中，香港排名第三，仅次于纽约和伦敦。新加坡在全球排名第四。都柏林、芝加哥和迪拜的排名上升，上海、北京和日内瓦排名下降。对于香港金融业来说，这是一个可喜的消息。第 36 期全球金融中心指数",
        "url": "https://www.zhihu.com/question/668150258"
    },
    {
        "title": "飞行员为什么对视力要求这么高？",
        "excerpt": "现在不都是仪表操作，矫正视力差不多就行了，为什么非得那么高？",
        "url": "https://www.zhihu.com/question/430955967"
    },
    {
        "title": "中国制造能否诞生「奢侈品」？",
        "excerpt": "中国是世界奢侈品消费大国，但是中国本土的奢侈品是否能够出现呢？ 奢侈品肯定是需要时间的考验，但是如今的中国诸多品牌里面 哪个是奢侈品种子选手？ 大家给点opinion",
        "url": "https://www.zhihu.com/question/19825959"
    },
    {
        "title": "欧美用的都是黄铜子弹，为什么中国在搞塑料子弹？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/683866403"
    },
    {
        "title": "伊朗向以色列发动导弹袭击，内塔尼亚胡威胁将让伊朗「付出代价」，这么久了，伊朗为何在此时进行反击？",
        "excerpt": "【文/观察者网 齐倩】当地时间10月1日晚，伊朗向以色列发动大规模导弹袭击。 \t 伊朗方面称，为报复黎巴嫩真主党领导人纳斯鲁拉之死，伊斯兰革命卫队“瞄准以色列重要军事安全目标，发射了数十枚弹道导弹”。有伊朗媒体披露，此次袭击中首次使用了超音速弹道导弹。以色列军方则表示，经初步估计，伊朗发射了180 枚“导弹”，目前造成至少一人死亡，数人受伤。 \t据美国有线电视新闻网（CNN）和《以色列时报》报道，稍晚时候，以色列总理内塔尼亚胡在耶路撒冷附近的一个安全掩体内举行内阁会议，并发表视频讲话，称伊朗“犯下一个大错误，将付出代价”。 \t“今晚，伊朗再次用数百枚导弹袭击了以色列，但失败了。”内塔尼亚胡向以色列民众表示，“以色列的防空系统是世界上最先进的，因此挫败了此次袭击。我祝贺以色列国防军取得的令人瞩目的成就。”他特别感谢美国对以色列国防努力的支持。 \t内塔尼亚胡随后警告说：“伊朗今晚犯下了一个大错误，并将为此付出代价。”他誓言报复。 \t他进一步威胁道：“伊朗政权不明白我们保卫自己的决心和报复敌人的决心。但哈马斯领导人辛瓦尔等人之前不明白这一点，真主党领导人纳斯鲁拉之前也不明白这一点。现在，德黑兰可能也有人不明白这一点。他们会明白的。我们将坚守我们制定的规则：谁攻击我们，我们就攻击他。”内塔尼亚胡称“挫败”空袭，威胁将让伊朗“为错误付出代价”",
        "url": "https://www.zhihu.com/question/715998766"
    },
    {
        "title": "那些口口声声说为了孩子不离婚的人，到底是因为什么在坚持婚姻呢？",
        "excerpt": "身边人：婚姻不幸，每天像祥林嫂一样诉说着自己婚姻的不幸，夫妻两人已经离心离德，但她坚持说为了孩子有个完整的家，继续着这段婚姻，可是孩子却因为两人的频繁争吵和指责后，选择远离家庭，出国学习，但女士依然坚持继续，她已经习惯了有人“养活”的日子，尝试多次后发现自己无法进入职场无法接受用自己的双手挣钱养活自己后，又缩回这个小家。这只是其中一个家庭的现状，很多家庭里，女士因为各种各样的原因在坚守，但是把理由都归结为“为了孩子”，但我想问问，这对孩子公平吗？，孩子承受的压力是不是更多？这种完整给孩子的是爱还是绑架？",
        "url": "https://www.zhihu.com/question/706380109"
    },
    {
        "title": "为什么感觉中华文明最精华的部分，都集中在春秋战国到秦汉这段时间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/702844638"
    },
    {
        "title": "安徽合肥市肥东县发生 3.3 级地震，今年已发生 6 次 3 级以上地震，当地情况如何？",
        "excerpt": "中国地震台网正式测定：10月01日16时34分在安徽合肥市肥东县（北纬31.97度，东经117.61度）发生3.3级地震，震源深度10千米。 安徽合肥市肥东县发生3.3级地震，震源深度10千米|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/708416616"
    },
    {
        "title": "从心理学角度看，黄昏的时候人的心情为什么会变低落？",
        "excerpt": "是什么原因呢？大家可以分享一下吗？",
        "url": "https://www.zhihu.com/question/668118334"
    },
    {
        "title": "9 月新势力成绩单出炉，理想、小鹏、极氪交付量创历史新高，零跑汽车交付再破 3万辆，如何评价各家表现？",
        "excerpt": "10月1日，理想汽车公布2024年9月交付数据。2024年9月，理想汽车交付新车53,709辆，同比增长48.9%。2024年第三季度，理想汽车交付152,831辆，同比增长45.4%。截至2024年9月30日，理想汽车2024年共交付341,812辆，历史累计交付量为975,176辆。 10月1日，小鹏汽车公布最新交付成绩，创单月交付历史新高！2024年9月，小鹏汽车共交付新车21,352台，同比增长39%，环比增长52%。其中，小鹏MONA M03交付破万台。2024年1月-9月，小鹏汽车累计交付新车共98,561台，同比增长21%。 10月1日，极氪官微公布最新交付量：2024年9月交付21333台，同比增长77%，环比增长18%。今年1-9月共交付142873台，同比增长81%。截至9月底，极氪累计交付近34万台，持续刷新交付纪录。 零跑汽车官微10月1日公布，9月交付33767台，同比增长113.7%；前三季度累计172861台，同比增长94.6%。9月新势力“成绩单”出炉！理想、小鹏、极氪交付量创历史新高！零跑汽车交付再破3万辆 | 每经网",
        "url": "https://www.zhihu.com/question/707935476"
    },
    {
        "title": "WTT 中国大满贯，王楚钦 1-3 不敌丹麦选手林德，止步 32 强，如何评价这场比赛？",
        "excerpt": "北京时间10月1日，2024年WTT中国大满贯男单第二轮32强进16，世界第一王楚钦以1-3爆冷不敌丹麦选手林德，止步32强。 爆冷！王楚钦1-3丹麦选手林德，止步WTT中国大满贯男单32强",
        "url": "https://www.zhihu.com/question/710994157"
    },
    {
        "title": "为什么以稳定著称的intel处理器近些年老出问题?",
        "excerpt": "近日有看到新闻:Intel已确认13/14代CPU崩溃根本原因！将推出0x12B微代码…这都第几回了？为什么以稳定著称的inter处理器近些年老出问题?",
        "url": "https://www.zhihu.com/question/669871770"
    },
    {
        "title": "有没有什么车是大家都喜欢但你自己挺讨厌的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/538271377"
    },
    {
        "title": "10月2日WTT北京大满贯赛周启豪大逆转击败奥恰洛夫，如何评价这场比赛？",
        "excerpt": "发布这个问题时是第二局结束，周启豪0:2落后，但士气如虹，因此预测他能大逆转",
        "url": "https://www.zhihu.com/question/720657233"
    },
    {
        "title": "为什么建议普通人别炒股？",
        "excerpt": "听说股市7赔1平2赚，赚钱的人不多，是真的吗？",
        "url": "https://www.zhihu.com/question/711081649"
    },
    {
        "title": "中国登月服外观首次公开亮相，有哪些细节值得关注？设计上有哪些特点？",
        "excerpt": "2024年9月28日上午，中国“第三届航天服技术论坛”在重庆召开。在开幕式上，中国载人航天工程办公室面向社会发布登月服征名活动，并首次公开中国登月服外观。 登月服主体散发出科技感十足的金属光泽。上下肢红色装饰带增强了视觉上的力量感和修身效果。上肢装饰带设计成优雅飘逸的“飞天”飘带造型，下肢装饰带设计成火箭升空尾焰造型，上下呼应，形成一飞冲天的势态。服装总体借鉴了传统铠甲的形态，硬朗刚毅，彰显出征的庄严气魄和非凡勇气，传递中华民族开拓进取、勇毅前行的意志精神。 据介绍，登月服自2020年启动研制以来，聚焦复杂环境综合防护、人服能力提升，以轻量化、小型化、高安全可靠为目标，突破了多项关键技术，确立总体技术方案，为我国首次载人登月任务的顺利实施奠定了坚实基础。 中国登月服外观首次公开亮相，展示了我国载人月球探测任务的阶段性成果，也标志着我国航天服技术已进入到了新的发展阶段。航天服是发射、返回、出舱活动任务中必需的防护服装，为航天员提供生命保障和作业支持。航天服研制涉及学科领域广泛，技术复杂，目前世界上只有为数不多的国家具备航天服自主研制能力。随着我国载人航天事业的蓬勃发展，舱内航天服护送了35人次航天员安全进出太空；自主研制的我国第一代、第二代“飞天”舱外航天服目前已支持17名航天员、33人次成功执行17次出舱活动，有力保障了中国空间站的建造和高效运行。 此次论坛由中国航天员科研训练中心主办，人因工程全国重点实验室、重庆市梁平区人民政府、四川美术学院等承办。中国载人航天工程办公室领导，政府部门代表，航天服工程领域专家，高校、科研机构及企事业单位代表约150余人参加会议。中国登月服外观首次公开亮相",
        "url": "https://www.zhihu.com/question/675946447"
    },
    {
        "title": "为什么菩提祖师看到孙悟空卖弄了一下变化就把他赶走还一点情面不留？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667620165"
    },
    {
        "title": "药老为什么不直接让萧炎带自己找风尊者?",
        "excerpt": "如题，感觉这样对药老来说更安全。。。",
        "url": "https://www.zhihu.com/question/591764520"
    },
    {
        "title": "A 股大涨，5 天逾 80 家公司发布股东减持结果或计划公告，部分股东提前终止减持，哪些信息值得关注？",
        "excerpt": "9月30日，A股高开，两市5000多只股票上涨，近400家公司涨停，沪指已重回3300点。《每日经济新闻》记者复盘发现，上证指数于9月18日盘中“触底”回升，9月24日以来上涨明显，近5个交易日大涨20%。 不过，在A股“涨”声一片的同时，多家上市公司也陆续披露了股东减持相关公告。据记者不完全统计，9月26日至9月30日中午，A股已有超过80家公司披露股东近期减持结果或未来减持计划。据统计，9月26日至30日中午，有39家上市公司发布了股东减持结果公告，3家公司发布股东减持可转债的公告。从减持金额来看，东鹏饮料持股5%以上股东天津君正创业投资合伙企业（有限合伙）（以下简称“君正投资”）的减持金额较高，累计减持套现超9.6亿元。 9月26日至30日中午，还有39家A股公司披露了股东减持计划。其中，浩云科技、长青科技、星辰科技等公司出现了多名股东拟“组团”减持的情况。从上述39家公司股东拟减持的实施时间节点来看，主要集中在今年10月中下旬至明年1月中下旬。5天逾80家公司发布股东减持结果或计划公告 部分股东提前终止实施减持",
        "url": "https://www.zhihu.com/question/705775414"
    },
    {
        "title": "程序员怎么做到业余时间还能写代码的啊？",
        "excerpt": "各们软件开发的同行们，有没有业余时间做自己项目的朋友啊，能谈谈你们是怎么做到上班时写代码，下班回家了还能接着写代码的啊？这里面要怎么个心理状态啊，我觉得好难啊",
        "url": "https://www.zhihu.com/question/666257706"
    },
    {
        "title": "如果你穿越成为贾宝玉，你会做什么来振兴贾府？",
        "excerpt": "不过假如你认为贾府的衰败是必然，你会做什么让自己的生活更好呢",
        "url": "https://www.zhihu.com/question/398693305"
    },
    {
        "title": "美国重新工业化有多难？",
        "excerpt": "美国有三亿人口，有完善的基建，充足的电力供应，还有横跨大西洋，太平洋的绝佳地理位置全球第四大的国土，大量受过高等教育的人才。 更重要的是，有美元，美军，科技，金融主导的世界秩序。",
        "url": "https://www.zhihu.com/question/662670683"
    },
    {
        "title": "不吃辣能去四川上大学吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659171673"
    },
    {
        "title": "北京时间 10 月 2 日，伊朗向以色列发动大规模导弹袭击，发射了 200 枚导弹，情况如何？",
        "excerpt": "当地时间10月1日晚，伊朗向以色列发动大量导弹袭击。耶路撒冷响起警报，以色列防空系统全面投入运行。 1日晚，伊朗方面称向以色列发射导弹，目标是以色列特拉维夫周边的三个以色列军事基地。伊斯兰革命卫队在声明中表示，此次行动成功击中以色列领土上的军事战略中心，一些以色列空军和雷达基地遭到袭击。声明还表示，尽管该地区配备了最先进的防御系统，但伊朗伊斯兰革命卫队发射的导弹90%都成功击中目标。伊朗对以色列发动大量导弹袭击，中东局势升级|界面新闻 · 快讯 伊朗伊斯兰革命卫队司令萨拉米表示，在10月1日晚的行动，伊朗向以色列发射了200枚导弹。 此前，伊朗伊斯兰革命卫队就1日晚间的军事行动发表声明表示，“在长时间的自我克制下”，在巴勒斯坦伊斯兰抵抗运动（哈马斯）前领导人哈尼亚遭暗杀后，伊朗进行了本次防御，旨在回应哈尼亚、黎巴嫩真主党领导人纳斯鲁拉以及革命卫队高级将领等人遭以色列杀害事件，伊朗向以色列发射了数十枚导弹。伊朗称向以色列发射200枚导弹|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/712387481"
    },
    {
        "title": "《749 局》导演陆川连续发文称「冲我来，别碰我的演员和主创」，如何看待此事？你觉得这部电影问题在哪？",
        "excerpt": "「冲我来，别碰我的演员和主创」 「昨天被家人深深爱着的一天」 「在泥潭里种出更好的荷花」",
        "url": "https://www.zhihu.com/question/716734912"
    },
    {
        "title": "《甄嬛传》莞莞类卿为什么让甄嬛那么愤怒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666799924"
    },
    {
        "title": "游戏《三国志11》中，你心中最爱的武将是谁？",
        "excerpt": "或人物，或其技能，随君而定…",
        "url": "https://www.zhihu.com/question/20221823"
    },
    {
        "title": "中国人去日本为什么能大概看懂日文？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649670598"
    },
    {
        "title": "如何看待《一人之下》的似冲和澄真?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648615447"
    },
    {
        "title": "有没有哪位演员平时演惯了正派，突然演一次反派把大家惊艳到了的？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/665540972"
    },
    {
        "title": "华春莹连发 18 组对比图展现中国变化，哪些变化让你感受最为深刻？",
        "excerpt": "10月1日，中华人民共和国将迎来75周年华诞。 当天，中国外交部副部长、新闻司司长华春莹在社交媒体X平台发布18组对比图，生动展示了过去75年间，中华大地如何沧海桑田，换了人间！ 1、深圳渔民村：过去vs现在 20世纪80年代初，深圳市被划为经济特区，渔民村在改革开放的春风中，迎来发展的转折点。 2024年，深圳渔民村村民的生活已天翻地覆。 华春莹推文截图（下同） 2、普通列车vs高铁 2012年，普速列车正在成都车辆段等待检修清洗。2018年，动车组停靠在武汉动车段的存车线上。 3、波音vsC919国产大飞机 1980年，波音公司向中国民航交付第一架飞机。 2015年11月，中国自主研制的C919大型客机首架机从商飞公司总装下线，中国终于等来了国产大飞机。 4、看vs被看 1980年，时任中国人民解放军副总参谋长刘华清将军访美，参观美国航母。 到了2015年3月，美国国防大学代表团前往沈阳军区参观装备。 5、东方红一号vs嫦娥六号 1970年，中国首颗人造地球卫星东方红一号成功发射，中国航天史迎来又一个里程碑。 2024年，嫦娥六号“蟾宫再折桂”，取回月背土壤。 6、按键手机vs华为三折叠手机 2004年，进口按键手机在中国市场中大受欢迎。 2024年，华为发布全球首款三折叠屏手机，国产智能手机打响复苏战。 7、雾霾vs晴空 2012年1月，天安门广场被雾霾笼罩。2024年7月，天安门广场晴空万里。 8、“豆选”vs全国人大成立70周年 1951年，河南省杞县七区云所乡农民进行土地改革后，慎重地“投豆选举”最能为大家服务的代表。 2024年9月，全国人民代表大会成立70周年大会在北京人民大会堂隆重举行。 9、文化匮乏vs百花齐放 上世纪60年代，建国初期，在农村、工地放映的露天电影是人们为数不多的娱乐之一。 2023年，电影《流浪地球2》在埃及首映。同年，国产电影占全国电影票房超过83%，越来越多的优秀国产影片走出国门。 10、进口游戏vs国产游戏 2006年，孩子们在游戏厅玩正在中国流行的外国电子游戏。 2024年，中国首款3A游戏《黑神话：悟空》发布，并亮相德国科隆国际游戏展。 11、洛杉矶奥运会vs巴黎奥运会 1984年，许海峰在洛杉矶奥运会上为中国夺得奥运首金，中国代表团斩获15金。 2024年，中国代表团在巴黎奥运会上取得境外参赛最好成绩，斩获40金。 12、北京亮马河：过去vs现在 1998年，北京亮马河饱受污染困扰，河水枯竭。2024年，亮马河焕然一新，深受市民和游客欢迎。 13、特殊教育学校：过去vs现在 1984年，丽水市特殊教育学校（原丽水地区聋哑学校）还是砖瓦房、泥土地。 40年后的2024年，丽水市特殊教育学校已经拥有高标准教学楼、塑胶操场。 14、“黑泥地”vs“七彩社区” 2013年，云南省红河州开远市黑泥地村遍布“泥巴路”“土瓦房”。 仅仅11年之后，2024年的黑泥地村已是“环境美、产业兴、群众富”的“七彩社区”。 15、滑索vs大桥 2001年，溜索是云南怒江人过江的唯一途径。2020年，云南保（山）泸（水）高速怒江大桥通车。 16、人工采棉vs智能化采收 1965年，新疆阿克苏工人采收棉花。2021年，采棉机在新疆阿克苏采收棉花。 17、“黑暴”肆虐vs红旗招展 2019年，“黑暴”在香港肆虐，让“东方之珠”蒙尘。 2024年7月1日，大批市民在尖沙咀挥动国旗及特区区旗，庆祝香港回归祖国27周年。 18、非洲兄弟把中国抬进联合国vs中非合作论坛北京峰会 1971年10月，中国恢复联合国席位。投票结果宣布后，与会非洲国家代表欢呼雀跃。 2024年9月，中非合作论坛北京峰会开幕，现场响起阵阵热烈掌声。今天，华春莹连发18组对比图_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/715412084"
    },
    {
        "title": "都说中国人仿制水平世界一流，却为何仿制不出世界一流的航空发动机和大飞机？",
        "excerpt": "真实提问时间：2012年",
        "url": "https://www.zhihu.com/question/20615617"
    },
    {
        "title": "韩国多家企业中断泡菜销售，紧急进口中国产大白菜，发生了什么？",
        "excerpt": "近期韩国大白菜价格涨势明显，零售均价同比上涨约五成。由于供应紧张，近期韩国多家知名食品企业中断部分泡菜销售。韩国政府决定从中国紧急进口大白菜。本周五，首批约16吨规模的中国产大白菜将运抵韩国，接下来将根据中国产地情况扩大进口量。据悉，此次从中国进口的大白菜将主要供应给餐厅和食品加工企业等。 (央视财经)韩国多家企业中断泡菜销售 紧急进口中国产大白菜",
        "url": "https://www.zhihu.com/question/668271679"
    },
    {
        "title": "《黑神话：悟空》里红孩儿为什么要杀火焰山土地?",
        "excerpt": "按理说，杀夜叉族的是灵山，这笔账且不说和天庭无关，甚至太上老君保下了红孩儿，土地公也教会红孩儿三昧真火，也算是他的恩师，为何红孩儿要对土地痛下杀手呢？还有，八戒和天命人为什么要和土地开战？不是来借芭蕉扇的吗？ 另外，牛魔，悟空，以及天命人的立场到底是什么？是谁让红孩儿得知身世的？红孩儿为何要与天命人开打？难道在他眼里天命人属于灵山势力吗？还是说仅仅只是抢夺根器？复仇就一定要抢夺根器吗？难道就不能等复活悟空后一起联手吗？以及悟空为什么要自杀，是为了摆脱紧箍咒？还是为了救牛魔？",
        "url": "https://www.zhihu.com/question/667185926"
    },
    {
        "title": "《黑神话：悟空》里的黄眉这么「小丑」为什么弥勒还要留着他呢？",
        "excerpt": "收小弟选黑熊精那种知进退或者百目那种纯干脏手的都行，黄眉这种样样不行还特小丑的，留着除了给自己丢人外还能干啥？堂堂未来佛还怕找不到小弟？影响自身形象啊",
        "url": "https://www.zhihu.com/question/667977091"
    },
    {
        "title": "2024 中网男单半决赛，中国选手布云朝克特不敌世界第一辛纳，止步 4 强，如何评价这场比赛？",
        "excerpt": "中网男单半决赛，22岁中国选手布云朝克特@Bert布 3-6、6-7(3)不敌世界第一辛纳，止步中网男单4强！辛纳决赛将对阵阿尔卡拉斯！中国选手布云朝克特止步中网4强",
        "url": "https://www.zhihu.com/question/710925123"
    },
    {
        "title": "如何评价五百执导，肖央、赵丽颖、刘烨主演的电影《浴火之路》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/670936283"
    },
    {
        "title": "上海台将有序关停四个电视频道和四套广播频率，原因有哪些？你希望哪些频道关停或保留？",
        "excerpt": "国家广播电视总局官微9月27日消息，近日，上海广播电视台围绕推进主流媒体系统性变革，结合实际，研究提出了精简精办广播电视频道频率的重点任务与思路举措。 上海台强调，要把精简精办频道频率作为改革的突破点，坚决摒弃做“虚功”、图“虚荣”、变“虚胖”，着力强身健体、提质增效。有序关停四个电视频道和四套广播频率，大力压减40%的传统频道频率，真正实现主业更加突出、特色更加鲜明、效益更加改善。同时，推动优质内容和品牌栏目，加快向东方卫视电视主频道汇聚，加速向看东方移动主平台转型，并鼓励和支持开拓新市场、打造新平台、用好新机制，不断做强主阵地，全面挺进主战场。上海台将有序关停四个电视频道和四套广播频率_腾讯新闻",
        "url": "https://www.zhihu.com/question/675875374"
    },
    {
        "title": "小学生被罚深蹲 300个后住院，家长称「横纹肌溶解症」，为何深蹲会导致横纹肌溶解症？如何预防类似事件？",
        "excerpt": "9月28日，有网友在网上发布视频反映：浙江省台州市温岭市一小学体育老师体罚学生，让小学生深蹲数百下，致个别学生横纹肌溶解综合征住院。9月29日，记者从温岭市教育局获悉，该局已成立调查组，正调查处理此事。 网传视频中，有家长称：我儿子班里十几个同学被体育老师体罚，300个深蹲，已经两个住院了，横纹肌溶解症（综合征）。 另一位家长问：哪个学校。知情学生家长回复：“松门一小。校长副校长也是一直在打电话问住院同学家长情况。一个前天晚上去松门医院验了，然后让他们去温岭，温岭那边让他们去杭州，连夜就去杭州了...还有一个昨天去检查的，在中心医院住院了。” 网传视频是否属实？9月29日，记者联系上了发布视频的网友。其称其反映的事情是真实的，事发9月24日左右，地点在温岭市松门镇中心小学五年级。其中一名受伤的学生是他朋友的孩子，目前还在住院治疗。 9月29日，记者多次联系松门镇中心小学，电话一直未能接通。 当天上午，温岭市教育局一工作人员告诉记者，教育局已跟进处理此事，目前工作小组正在调查。温岭市教育局另一工作人员称，具体情况不便透露，采访要联系温岭市委宣传部。 9月29日上午，温岭市委宣传部相关负责人告诉记者，相关情况宣传部已关注，最新的情况正在进一步了解中。 公开资料显示，横纹肌溶解综合征是由于多种原因导致横纹肌细胞坏死，细胞内物质释放到循环系统，出现的临床综合症候群。病因有外伤、剧烈运动、药物毒物、感染、电解质紊乱、遗传代谢性疾病等。肌肉过度劳累，多种药物及毒素，以及严重细菌感染等情况都可能导致横纹肌溶解。该病不具备明显传染性，但有严重致命风险，15%到50%以上患者可能发生急性肾损伤。 患者主要表现为肌肉疼痛、肌无力、尿色加深。典型症状是肌痛、肌无力和浓茶色尿的三联征。病情严重时会引发急性肾损伤，甚至出现生命危险。部分重症患者可能伴有疲劳、发热、心跳过速、恶心、呕吐及腹痛等症状。当确定有上述病症或者不明原因的尿液颜色加深情况时，应立即就医。 来源：华商报大风新闻小学生被罚深蹲300个，有人住院｜教育局回应→_温岭_松门_横纹肌",
        "url": "https://www.zhihu.com/question/684464045"
    },
    {
        "title": "10 月 2 日恒指涨幅扩大至 5%，恒生科技指数涨 8%，中资券商股爆发，如何看待港股今日行情？",
        "excerpt": "10月2日，港股高开。截至发稿，恒生指数涨3.37%；恒生科技指数涨6.21%。 哔哩哔哩涨超17%，东方甄选涨超12%，阿里健康、美团涨超10%，理想汽车、京东集团涨超8%。 港股房地产股多数走强，世茂集团涨超50%；远洋集团涨36.07%；雅居乐集团涨34.67%；融创中国涨32.44%。 港股中资券商股大涨。申万宏源香港涨超80%，兴证国际、招商证券涨超30%。 富时中国A50指数期货涨超5%。 港股大涨！中资券商股爆发，申万宏源香港涨超80%；恒生科技指数涨超6%！ | 每经网",
        "url": "https://www.zhihu.com/question/716553257"
    },
    {
        "title": "如果先辈们穿越到今天，会对新中国哪些领域发生的进步感到震撼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667514631"
    },
    {
        "title": "怎么才能消除精神内耗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664466671"
    },
    {
        "title": "你见过哪些「他们都不看好你，可偏偏你最争气」的故事正在发生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667514708"
    },
    {
        "title": "为何中美同时要求汽车强制安装车载收音机？",
        "excerpt": "美国众议院能源与商务委员会于 2024 年 9月 18 日通过了《AM Radio for Every Vehicle Act of 2024》(2024 车载调幅广播法案），该法案要求车企在美国制造和销售的车辆中必须保留调幅（AM)广播功能，目前正等待众议院全体会议最终批准。 中国工信部于2024 年 9 月 18 日公开征集对《车载无线广播接收系统》强制性国家标准制修订计划项目的意见，拟要求车企在生产的车辆中配备无线广播接收系统。虽然还处于意见征集阶段，但也体现了国家对车载广播在应急信息接收方面的重视。",
        "url": "https://www.zhihu.com/question/684988344"
    },
    {
        "title": "如何看待比亚迪9月销量419246辆？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/709987934"
    }
]