[
    {
        "title": "小孩子被夸懂事和听话是件好事吗？",
        "excerpt": "在我的成长经历中，孩子阶段被夸懂事，听话，真乖，会高兴很久，因为家庭教育给我的就是不能麻烦他人，依赖他人，所以我就变得异常敏感，而且一做什么不算错事，但在大人眼里给他们会麻烦，就会被骂，所以导致现在长大后的我极度自卑，敏感，多疑，以及胆小，不敢去做任何事，以及没有动力去过好日子，这是不是就是所谓的，懂事的让人心疼？",
        "url": "https://www.zhihu.com/question/651761781"
    },
    {
        "title": "你认为格力空调的使用体验如何？",
        "excerpt": "不得不承认，格力自主研发的凌达压缩机，全球都是排得上名号，这个就足以说明了格力技术实力。如果你熟悉或曾经体验过格力空调的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235055"
    },
    {
        "title": "回到十年前，你会改变对婚姻的态度吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652189036"
    },
    {
        "title": "原神中，你在提瓦特大陆上有没有一见钟情的角色呢？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/645502027"
    },
    {
        "title": "特朗普被曝正研究如何施压乌克兰放弃部分领土，从而结束俄乌冲突，如何评价特朗普这一想法？",
        "excerpt": "（观察者网讯）当地时间4月7日，《华盛顿邮报》援引要求匿名的知情人士报道称，美国前总统特朗普曾私下表示，如若他重返白宫执政，可能会向乌克兰施压，要求其放弃部分领土，从而结束俄乌冲突。一些外交政策专家认为，特朗普的这种想法是一种对俄罗斯总统普京的“回报”，纵容了“以武力侵犯国际公认边界”的行为。 \t据与特朗普或其顾问讨论过此事的人士透露，特朗普的提议包括推动乌克兰将克里米亚和顿巴斯边境地区“割让”给俄罗斯。报道称，这种此前从未被公开过的想法，将极大地颠覆美国现任总统拜登的政策，他一直强调遏制俄罗斯的军事行动，并向乌克兰提供军事援助。 \t 去年2月20日，特朗普曾在一场活动上大放豪言，称自己如果再次当选总统，将立即给俄罗斯总统普京和乌克兰总统泽连斯基打电话，促成三方会谈，并且在24小时内达成协议，解决冲突。在此之前，特朗普也曾在其自创社交媒体“Truth social”上发文，称自己有能力24小时内结束俄乌冲突。 美国前总统特朗普 图源：澎湃影像 特朗普被曝若重返白宫可能施压乌克兰放弃部分领土，从而结束俄乌冲突",
        "url": "https://www.zhihu.com/question/652209049"
    },
    {
        "title": "一想到上班就心累，该怎么办？",
        "excerpt": "人们通常认为职业倦怠就是因为被各种需求和任务淹没，应接不暇，导致不堪重负。但职业倦怠并不只是单纯的繁忙疲惫，还要更加微妙得多。每个人的倦怠表现各异，原因也不同，明确自己倦怠的类型是很重要的。本文介绍了职业倦怠的三种类型和应对方式。一想到上班就心累，你该怎么办？",
        "url": "https://www.zhihu.com/question/652185171"
    },
    {
        "title": "目前存款100万，想加高杠杆买海淀永丰860万的新房，大家觉得可行吗？",
        "excerpt": "我博士毕业工作不到8年，媳妇去年博士毕业，截止2024年4月攒了100万（包括公积金45万）。 我工作在海淀永丰这边，军工单位，每年到手30万，另外，每个月公积金8000（自己4000，单位交4000） 媳妇去年博士毕业，国企，工资每月到手1.8万，公积金4000（自己和单位各2000）。 最近看中了中海富华里99平的房子，总价大概860万，首付需要260万左右。 目前情况：首付只有100万（包括公积金余额45万），首付还需要借160万。贷款600万左右，30年还清，每个月还2万7。 现在我俩首付的160万应该可以借到。月供2万7，我俩公积金一共1万2，媳妇的工资基本上用来月供。 就剩下我每个月不到一万的工资，以及将近20的年终奖。 现在我俩年龄都40+了，20多年后就退休了，那时就没有这么高收入了。 这个是新房，总共只有10层。位置也不错，离我单位很近，媳妇可以坐班车上班，周边学校也挺多，但上不了特别好的学校，如人大附中航天城分校。 结合北京的房价和我们的实际情况，适合买这个新房吗？ 自己只有100万，想买860万的房子。我觉得杠杆太高了。 媳妇坚持认为虽然现在压力大点，但以后钱越来越不值钱，买这个房保值（因为是海淀，小低楼层，新房）。 说不动媳妇，为这事两人还大吵了一架。她认为我没格局，没认知。 补充一下： 1. 近期在备孕。 2. 说是交房时精装修，明年5月份交房。工地看了一下，已经收尾了。",
        "url": "https://www.zhihu.com/question/652234527"
    },
    {
        "title": "男朋友父母不懂礼节不重视我，要不要分手？",
        "excerpt": "和男朋友高中同学，两人年龄28，颜值相当。男朋友家有一弟，无业游民。男朋友毕业后在华东某地级市大学当讲师，业务能力不错，前途较为光明，现博士在职在读。父母均为农民大字不识一个，家里因为自然灾害自家产业惨遭灭顶，加上家里人生病花销大（已治好），欠了20w，目前男朋友还在帮家里还外债。 我在同地级市国企，待遇为男友的2/3，妹妹读大三，父母做生意家里在老家县城两房两车。 节假日陪男朋友回老家，他父母从来没有热情招待，也未曾笑脸相迎，从未收到男方家任何“表示”（包括见面红包，第一次见面在大学，傻乎乎的不当回事），恋爱8年从未从他父母口中提过结婚的事宜，结婚的钱他父母让男朋友自己准备。我向男朋友表示不满，男朋友表示只是他父母对我很满意，但没文化不懂礼节，甚至有点“怕生”，况且经济拮据，力不从心。难道是我要求太高，太不懂事？两人从读书起感情一直不错，他也一直在努力存钱结婚和还债，对自己很节俭，衣服还在穿五年前的。但家里的窟窿实在太大，经济上他一无所有。我们从大学开始谈恋爱，他体贴会包容，感情上已经成了家人，现在也到了结婚的年纪，但如果分手很难再重新进入一段新的感情，很矛盾。 我父母态度：自己幸福自己做主，不管如何都会大力支持。",
        "url": "https://www.zhihu.com/question/651727359"
    },
    {
        "title": "迈阿密输球后，因伤缺席比赛的梅西被曝赛后大闹对手更衣室，冲突原因是什么，有哪些信息值得关注？",
        "excerpt": "一位消息人士表示，迈阿密输球后，因伤缺席比赛的梅西愤怒地走近蒙特雷更衣室并开始喊叫，但冲突的具体原因尚不清楚。 人们猜测所报道的梅西事件是否由蒙特雷主帅奥尔蒂斯在比赛前说的话引发的。赛前奥尔蒂斯说道：「我希望大家明白，这只是另一场比赛。他们清楚梅西只是另一名球员，因为随之而来的还有其它所有事。裁判、赛事框架、人员…关于梅西的一切，都有可能出现体育性或非体育性的决定。」迈阿密输球后 因伤缺席比赛的梅西被曝赛后大闹对手更衣室",
        "url": "https://www.zhihu.com/question/652027266"
    },
    {
        "title": "你如何评价徕芬吹风机？",
        "excerpt": "我们都知道，头发健康是非常重要的。对许多人来说，每日的头发打理不仅是一种习惯，更是一种仪式，反映了个人对生活质量的追求。徕芬吹风机，作为个人护理工具，致力于在保护头发健康的同时提升用户的日常生活体验。它采用的先进负离子技术，不仅能加速头发干燥时间，减少外出前的准备时间，同时通过减少热损伤，保护每一丝头发的天然活力和光泽。如果你熟悉或曾经体验过徕芬吹风机的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦！",
        "url": "https://www.zhihu.com/question/652115686"
    },
    {
        "title": "你去过的哪个城市最能满足人们对春天的幻想？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649629614"
    },
    {
        "title": "说实话，你有没有哪个瞬间想要将孩子暴打一顿？是怎么控制住自己的？",
        "excerpt": "辅导作业时，拆家时，犯错误时，还是…",
        "url": "https://www.zhihu.com/question/652155442"
    },
    {
        "title": "23-24 赛季 NBA骑士 118:120 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652145541"
    },
    {
        "title": "你觉得你的宠物是真的爱你，还是只把你当成长期饭票的「逢场作戏」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649237477"
    },
    {
        "title": "为什么程序员害怕改需求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643506968"
    },
    {
        "title": "目前黄金还值得入手吗？",
        "excerpt": "国际金价一直在涨，并一度突破2000美元/盎司，目前还值得入手吗？",
        "url": "https://www.zhihu.com/question/591573689"
    },
    {
        "title": "加沙战争半年后，以色列的经济与生活发生了什么变化？",
        "excerpt": "2023年10月6日，加沙战争爆发前一天。 以色列似乎正处于获得穆斯林世界承认的关键转折点。 以色列南部诺瓦音乐节现场，为哈马斯袭击受害者设立的纪念碑 那时的它即将与沙特阿拉伯达成和平协议，如果成功，它将跻身重整的中东地区的中心。与巴勒斯坦人的历史性冲突也似乎终于要退居幕后，这场冲突占据以色列75年建国历史的大部分时间，并一直决定着以色列的存在。 一天后，这一切都改变了。2023年10月7日，现在被以色列人称为“黑色安息日”的这一天，一场来自哈马斯的突袭颠覆了以色列的安全感和对其军事实力的信心。作为回应，它对加沙发动了猛烈入侵。 如今，在经历六个月的战争后，这个犹太小国的世界发生了翻天覆地的变化。《华尔街日报》评论称，在世界上许多人看来，以色列是侵略者，哈马斯是受害者。由此造成的孤立对以色列未来的威胁，可能比哈马斯杀害1200人的袭击更大。 加沙战争半年后，以色列的世界也被颠覆_威胁_国家_全球",
        "url": "https://www.zhihu.com/question/652233223"
    },
    {
        "title": "如何评价电视剧《追风者》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652102059"
    },
    {
        "title": "为什么数学书步骤不编写详细一点，让我们不再问“怎么来的”这样的问题？",
        "excerpt": "如题。请不要跟我扯基础不好之类的问题，因为基础纯属人为划分的难度，因为数学很琐碎，知识点很容易忘记，所以需要写得详细。宁可少写些章节，也希望每道题都能够尽可能详细地展开，写清楚来龙去脉，我们就可以自学，而不再依赖他人去提问，也不必过多前后翻页。那么问题来了，为什么不编写详细一点？ 1213补充：市面上有很多同质化的书籍，例如《数学分析》就有很多本，每一本都写得不详细。如果前赴后继把一本书写详细，那么就不存在工作量的问题，市面上有这一本书就足够了。",
        "url": "https://www.zhihu.com/question/634381823"
    },
    {
        "title": "《出埃及记》中上帝展现出来的法力相当于《西游记》中哪个妖怪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647589040"
    },
    {
        "title": "喜欢汉服的似乎都是汉族人，而我是个瑶族人，我很喜欢汉服，会不会很别扭？",
        "excerpt": "我有一个很喜欢汉服的朋友，她是汉族，而且她曾直言自己有些大汉族主义。因此我这个少数民族十分在意",
        "url": "https://www.zhihu.com/question/36100050"
    },
    {
        "title": "你有没有因为一首歌，而去一座城市旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649453458"
    },
    {
        "title": "天津五大道房子内部为什么不让游人参观？",
        "excerpt": "如果让人参观，可以对某些洋楼设置票价，对于不同的小洋楼可以设置不同的票价，有的也可以免费参观内部。而且很多人都是非常期待能够参观内部的，这样不仅可以提高旅游收入，还可以提高五大道名气，一举两得何乐而不为呢？",
        "url": "https://www.zhihu.com/question/45477538"
    },
    {
        "title": "假如全世界的动物都突然拥有了智慧，会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083214"
    },
    {
        "title": "宠物是否可以感受到人类的抽象情感？",
        "excerpt": "宠物和人类的交往中，我们是否只是觉得它们看起来“可爱”、“善良”等抽象情感，而实际上它们可以感受到更深层次的情感表达？比如我们的悲伤、愤怒、失落等。如果可以，我们应该如何正确地表达情感，不对宠物造成负面影响呢？",
        "url": "https://www.zhihu.com/question/647831094"
    },
    {
        "title": "河南、山东调整公务员招录年龄至 40 岁，释放出什么信号？这对求职者带来哪些便利？",
        "excerpt": "时下正是求职旺季，在热火朝天的招聘市场中，年龄门槛这个长期被诟病的现象依然存在。 “35岁门槛”仍然影响着不少人的就业。35岁求职者的工作经验大多在10年左右，正是知识结构、社会关系和技能水平日趋稳定、生活已经有所托底的时候，职业生涯仍有很多可能性。尽管如此，无论招聘市场还是工作岗位上，总有一些用人单位对年龄设限。 这几年，有关破除求职年龄门槛的呼声越来越高。年龄限制不仅侵害劳动者平等就业的权益，也不利于人力资源的合理开发和充分利用，更违反相关法律法规。一些地区也在努力纠正这一现象，如今年河南、山东等省份将招录公务员的部分岗位年龄调整到40周岁，为打破35岁职业门槛起到了示范作用，有助于改变职场年龄歧视。 党的二十大报告强调，消除影响平等就业的不合理限制和就业歧视，使人人都有通过勤奋劳动实现自身发展的机会。这要求必须大力破除妨碍劳动力、人才流动的体制和政策弊端，依法依规伸张劳动者平等就业的基本权利，还需要为求职者再就业提供更多服务，使用人单位不以年龄、户籍、性别等原因区别对待劳动者，而用能力、素质等岗位基本要素来选择人才，增强劳动力市场包容性，营造人尽其才的良好就业环境。劳动者自身也要培养和建立终身学习意识，持续提升个人本领和技术水平。 （本文来源：经济日报 作者：敖 蓉）消除歧视促平等就业_年龄_求职_劳动者",
        "url": "https://www.zhihu.com/question/652011488"
    },
    {
        "title": "下雨天为什么容易思绪万千？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/651914574"
    },
    {
        "title": "二战美国的日本人在日裔集中营比在日本本土的生活更好吗？",
        "excerpt": "日本人进集中营虽然被侵害了个人的权利但之后也得到了补偿与道歉。至少不用为了天皇变成回天鱼雷和神风特工队，更不用被拉到太平洋的小岛上饿死。 当美国的囚犯都比当天皇的耗材要好。",
        "url": "https://www.zhihu.com/question/652173195"
    },
    {
        "title": "《周处除三害》如果九发子弹都卡弹，陈桂林会放过尊者吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650888065"
    },
    {
        "title": "童年的记忆里，你最想感谢的人是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652016166"
    },
    {
        "title": "在职场中，如何才能避免「祸从口出」？",
        "excerpt": "说错话是很常见的事情。在这种对话中，有一些最常见的错误——一些不合理的词汇和用语，我们往往在不经意间就会用到。不多加留意的话，它们就会给我们带来麻烦。如果你常常说错话，就要留意这6种错误",
        "url": "https://www.zhihu.com/question/652025859"
    },
    {
        "title": "有哪些被消费者忽略的冷门好车？",
        "excerpt": "工程师大佬们，在你们眼中，有哪些是被消费者忽略的冷门好车？",
        "url": "https://www.zhihu.com/question/651512469"
    },
    {
        "title": "你说最好的爱是不放弃还是不打扰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646285104"
    },
    {
        "title": "《哈利·波特》中邓布利多最喜欢的学生到底是纽特还是哈利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/552139602"
    },
    {
        "title": "有什么是你去了山西才知道的？",
        "excerpt": "想知道大家对山西的看法。",
        "url": "https://www.zhihu.com/question/297649763"
    },
    {
        "title": "如何评价《英雄联盟》里的暮光之眼·慎？",
        "excerpt": "这个英雄被称作是重做最失败的英雄之一，但是一直活跃在赛场上，排位匹配中无论胜率还是登场率都很可怜，我懂他的支援能力，但是他面对一些强势上单时总是显得很无力啊，究竟该如何评价这个英雄，最不像忍者的忍者 慎？",
        "url": "https://www.zhihu.com/question/269767725"
    },
    {
        "title": "电影《你想活出怎样的人生》里面，夏子为什么要去塔里生产，真人进产房又触犯了什么忌讳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651605649"
    },
    {
        "title": "非工作时间，回复领导信息慢了，你会觉得不好意思吗？",
        "excerpt": "我好像会，不知道要不要调整。",
        "url": "https://www.zhihu.com/question/651769585"
    },
    {
        "title": "成都「迪士尼」引众人打卡，派出所：近两天接到几十起投诉，目前已限流，如何看待该地成网红打卡点？",
        "excerpt": "近日，成都“迪士尼”在网络上引发关注，不少年轻人前来打卡。事实上，该“迪士尼”并非游乐场，而是成都武侯区玉林七巷居民小区楼下的健身器材场地。 视频截图 此地是说唱歌手诺米么diss谢帝歌曲MV的拍摄地，歌曲中多次重复的“谢帝谢帝我要Diss你”发音和“谢帝谢帝我要迪士尼”相似。 据网友发布的视频显示，该居民区楼下的健身器材场地被众人围住排队打卡拍照。有不少人在唱歌或大喊口号，还有人进行现场直播。 4月6日下午，玉林派出所工作人员称，为维护现场秩序，现场安排了工作人员进行限流。“目前现场人比较多，不建议前去打卡，有可能因限流而无法入内。” 该工作人员还表示，最近两天接到几十位居民投诉，因此未来一段时间会继续限流，控制小区内的人数，以免给小区居民造成困扰。 附近居民李女士（化姓）称，虽然假期不用上班，但过于吵闹还是有些影响休息。希望大家文明打卡，不要大喊大叫。 九派新闻记者 辜子旋 编辑 任卓 【爆料】请联系记者微信：linghaojizhe 【来源：九派新闻】 版权归原作者所有，向原创致敬成都“迪士尼”引众人打卡，派出所：近两天接到几十起投诉，目前已限流_谢帝_居民小区_玉林",
        "url": "https://www.zhihu.com/question/652025378"
    },
    {
        "title": "「室温超导研究」作者被证实数据伪造、抄袭等多项不当行为，如何看待此事？哪些信息值得关注？",
        "excerpt": "兰加·迪亚斯，这个名字一度在物理学界引起轩然大波。他所宣称的“室温超导”发现，曾让全球科学界为之一震，仿佛打开了新世界的大门。 然而，在科学界不断的质疑声中，这扇门逐渐显露出裂痕。迪亚斯所发表的室温超导研究论文两次被《自然》撤稿，不仅如此，另外两篇论文也遭到刊物的撤回。 近日，《自然》新闻团队援引的一份124页的法庭文件称，罗彻斯特大学一项长达10个月的调查发现，迪亚斯存在伪造实验数据伪造和抄袭等多项不当行为。 图片来源：《自然》文章截图 这项调查由该大学聘请的一个独立科学小组进行，于今年2月8日结束。科学小组审查了针对迪亚斯教授的16项指控，并得出结论，认为在每一项指控中，迪亚斯都很可能犯下了学术不端行为。 迪亚斯是罗切斯特大学的终身教职员工，但校方目前正试图在他的合同于2024~25学年结束前（即2025年8月31日前）解雇他。 迪亚斯并未回应置评请求，但他的律师向《自然》团队提供了诉讼文件。在其中一份文件中，迪亚斯说“在批评和指责声中，我们必须重申我们工作的基础完整性和科学性”。 全面调查前还曾接受三次调查 据《自然》新闻团队最新的报道，罗彻斯特大学向法院提交的文件显示，针对迪亚斯的调查是由美国国家科学基金会（下称NSF）下令进行的，后者是美国学术研究的主要资助机构，曾在2021年授予迪亚斯79万美元的CAREER基金。不过，NSF监察长办公室拒绝就调查结果或该机构未来的行动发表评论。 去年3月，美国罗切斯特大学兰加·迪亚斯研究团队宣称，已实现全球科学界追求多年的“室温超导”。然而，约8个月后，《自然》宣布，应论文作者中8名合著者要求，撤回这篇在全球引发轰动的论文，原因是这些研究人员认为，这篇已发表的论文没有准确反映所研究材料的来源、所使用的实验测定方法和所应用的数据处理依据。 这是迪亚斯团队的室温超导研究论文第二次被《自然》撤稿。同年8月，美国《物理评论快报》因“明显的数据造假”撤回了迪亚斯等人于2021年发表在该刊物上的论文。 罗彻斯特大学此次长达124页的调查报告详细介绍了迪亚斯在上述三篇被撤回的论文以及另外一篇在《化学通讯》上被撤回的论文中的欺骗行为。在两篇曾发表在《自然》的论文中，迪亚斯先是声称在一种由碳、硫和氢（下称CSH）组成的化合物中发现了室温超导电性（即在环境温度下电阻为零），后又声称在一种由镥和氢（下称LuH） 组成的化合物中发现了室温超导性。 《每日经济新闻》记者注意到，NSF下令进行的调查并不是罗彻斯特大学首次对迪亚斯实验室可能存在的问题展开调查。 2021年~2022年期间，该校对迪亚斯团队在《自然》杂志发表的CSH化合物室温超导论文进行了三次初步“调查”。第一次初步调查是在加州大学圣迭戈分校的凝聚态理论家豪尔赫·赫希（Jorge Hirsch）向罗切斯特大学提出投诉后启动的。校方询问了三位未具名的内部审查员，迪亚斯则联系了一位外部审查员来审查赫希的投诉。调查报告的信息显示，该外部审查员是伊利诺伊州莱蒙特市阿贡国家实验室的物理学家马杜里·索马亚祖鲁（Somayazulu）。 图片来源：调查报告 赫希教授的投诉称， 第二次调查是由超导研究期刊《Physica C》的主编德克·范德马雷尔（Dirk van der Marel）发起的。2022 年1月20 日，也就是第一次调查结束后的第二天，范德马雷尔向罗切斯特大学发出了对CSH化合物超导数据的担忧。同年4月6日，另一位审稿人接手此案，并判断无需进行正式调查。根据报告中谈及的身份信息，第二位审查员可能是伊利诺伊大学芝加哥分校的物理学家罗素·海姆利（Russell Hemley）。尽管审稿人并不支持进行调查，但他们表示该论文“遗漏了细节，似乎具有误导性”。他们建议进行勘误（但并没有）。 罗切斯特大学的调查指出，索马亚祖鲁和海姆利这两名审稿人与迪亚斯合作发表了多篇论文，包括2021年关于CSH室温超导性质研究的论文。而罗切斯特大学的学术不端行为政策规定，“任何个人如果存在未解决的个人、专业或经济利益冲突…不得参与调查程序”。 阿贡的一位发言人否认索马亚祖鲁是调查的审稿人，但当被问及为什么调查的脚注中提到“索马亚祖鲁的报告_审查国家科学基金2020（CSH）论文”时，他没有回答。海姆利没有澄清他是否是调查审稿人。 124页调查报告出炉！曾轰动全球、被《自然》两度撤稿的室温超导研究作者迪亚斯被坐实数据伪造、抄袭等多项不当行为_论文_大学",
        "url": "https://www.zhihu.com/question/652081235"
    },
    {
        "title": "日本东京湾出现「奇异景象」，珊瑚疯长，热带鱼增多，主要受哪些因素影响？长此以往将带来哪些影响？",
        "excerpt": "东京湾珊瑚礁增多（日本电视台） 据日本电视台4月6日报道，近两年，日本近海海面水温持续创最高纪录。受海水升温影响，东京湾生态系不断出现“奇异景象”。 日本电视台称，东京湾的珊瑚礁近年来正在疯长。大朵的珊瑚在海底不断延伸生长，种类逐渐增多。当地潜水人士证实，这五六年间，珊瑚数量越来越多。筑波大学研究人员认为，如果海水温度上升，珊瑚的生长速度也随之上升。 但珊瑚增长并未给当地渔业造成困扰，东京湾渔民担心的，是近年来温暖海域鱼类增多这一现象。东京湾胜山渔港人员说，捕捞的鱼类都是热带鱼，“随着海水升温，鱼的种类发生变化，不少渔民因此转行。”日本东京湾出现“奇异景象”：珊瑚疯长，热带鱼增多",
        "url": "https://www.zhihu.com/question/652028222"
    },
    {
        "title": "哈以冲突爆发半年，英首相「将继续支持以色列」，释放了什么信号？将对国际局势产生什么影响？",
        "excerpt": "哈以冲突爆发半年之际，英国首相苏纳克于当地时间4月6日发表声明，称英国将“继续支持以色列击败哈马斯恐怖威胁”，但哈以之间的“可怕战争必须结束”。 2023年10月7日，巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列南部发起突袭，造成约1200人死亡，并劫持了约250名人质。加沙地带卫生部门3月发布声明，称战争已造成超3万人死亡，超7万人受伤，且绝大多数是妇女和儿童。 苏纳克在4月6日的声明中说：“今天是自去年10月7日恐怖袭击发生后满6个月的日子。这是以色列史上最令人震惊的袭击事件，也是自二战以来犹太人生命损失最惨重的一次。” 英国首相苏纳克 “六个月后，以色列的伤口仍未愈合。家人仍在哀悼，人质仍遭哈马斯扣押。”苏纳克强调，英国会“继续支持以色列击败哈马斯恐怖分子威胁，并捍卫自身安全的权利”。 “这起可怕战争必须结束，人质必须获释…必须确保救援物资能够大量涌入加沙。”苏纳克说。哈以冲突爆发半年 英首相：将继续支持以色列_苏纳克_援助_人质",
        "url": "https://www.zhihu.com/question/652012443"
    },
    {
        "title": "你觉得大学本科四年该怎样度过？",
        "excerpt": "经过进展激烈的高考，跨越独木桥，进入了大学校园。是继续奋笔疾书，埋头苦学，还是放飞自我，享受生活。大学本科四年，作为过来人的你，觉得如何度过才后悔？如果你是正在读书的大学生，你又打算如何渡过你的大学生涯？",
        "url": "https://www.zhihu.com/question/651372346"
    },
    {
        "title": "宝洁宣布在美国和加拿大召回多款洗衣产品，已售出超 820 万袋，或对儿童造成伤害，哪些信息值得关注？",
        "excerpt": "当地时间4月5日，宝洁宣布在美国和加拿大召回820万袋有包装缺陷的洗衣粉。此次召回涉及2023年9月至2024年2月期间生产的汰渍（Tide）、Gain、Ace和Ariel等品牌的多款产品。 图片来源：宝洁官网 据宝洁公司及美国和加拿大产品安全监管机构发布的通知，召回的原因是洗衣粉的儿童安全包装存在问题。路透社报道指出，外包装可能会在拉链轨道附近裂开，使儿童暴露在洗涤剂的化学物质中，进而会导致癫痫发作、昏迷、严重的呼吸障碍、眼睛损伤和烧伤。 虽然到目前为止尚未确认与该缺陷直接相关的伤害案例，但宝洁公司和美国消费品安全委员会表示，在召回批次产品销售期间，已经收到了四起关于儿童在美国接触洗衣粉的报告，其中包括三起摄入案例。然而，这些报告中的洗衣粉袋是否确实属于召回批次尚不确定。 召回的产品可通过批次代码进行识别，涉及不同气味和尺寸的产品。据统计，这些产品在美国售出约820万袋，在加拿大售出超过56700袋。 对于已经购买召回产品的消费者，宝洁公司要求他们将产品放置在儿童无法接触和看到的地方，并联系宝洁公司的辛辛那提总部以获得全额退款，并更换用于存放洗涤剂的儿童安全袋。值得注意的是，洗涤剂本身仍然可以安全用于洗衣目的。巨头紧急召回！已售出超820万袋，或对儿童造成严重伤害 | 每经网",
        "url": "https://www.zhihu.com/question/651976745"
    },
    {
        "title": "为什么制作组会把废案放在游戏文件里?",
        "excerpt": "既然有些游戏素材没用上那直接删除不就好了吗",
        "url": "https://www.zhihu.com/question/644355705"
    },
    {
        "title": "进入一个新职场，怎样才能让他们接受你的做事方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650338235"
    },
    {
        "title": "如何评价东映动画完全新作『Girls Band Cry』？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/651910339"
    },
    {
        "title": "你愿意年轻时做高薪但很累的工作「燃烧自己」，攒够钱后提前退休，还是一辈子「平平稳稳」，钱刚好够用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651208176"
    },
    {
        "title": "2024 年了，如何评价 knight 这位选手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652065654"
    },
    {
        "title": "你会选择一个家境差月光族的漂亮女孩做老婆吗？",
        "excerpt": "因为涉及到隐私，可耻的匿了。烦请资深人士回答（已婚人士尤其欢迎）。广大知友们也互相做个借鉴。彼此成长。谢谢。 先说一下我的情况吧。本人29岁，180cm，长相中上，在浙江一个小县城，家境还算可以（在市区有一栋4层独栋，一套180平的小产权，城郊有一处600平的欧式花园别墅，因为是小县城，其实离市中心也就15分钟以内，父母是工薪阶层，勤劳致富那种），目前自主创业，月入1.5-2万左右，正在上升期，打算2-3年后自己开公司。头疼的问题来了，交往了一个女朋友，叫她小a吧，相亲认识的，比我小3岁，在政府单位上班的（临时工），我承认一开始就被她美丽的外表，时尚的打扮给吸引住了，高挑的身高也是我喜欢的（对此我想问问有多少人会只因为姑娘漂亮而选择结婚呢？？）。渐渐在一起吃饭聊天看电影，此处省去10000字。后来终于见了父母，去了她家里，瞬间惊呆了，狭小局促的住房条件，说真的我当时真的太震惊了，可能整个房子（其实应该叫房间）也就30平左右，她自己的房间更是做了一个夹墙隔开的，大小真的刚好放一张单人床，她父母的床居然放在客厅里（或者说客厅居然和他父母的床在一起）。。。说实话，我有点被吓到，不过想想姑娘也许很勤快，节俭有上进心呢，（那时候刚接触2-3个月，是不是有点后知后觉？怪我！）如果这样也是极好的（我父母明确说了人好才是第一位的，请相信我父母确实不是嫌贫爱富的人）。。。说说后来的几个标志性事件吧，第一件事：也是第一次大吵，那是相处3个多月的样子，10月1号，国庆节，因为家里造房子的原因，一下子被抽调了40万的资金，兜里没有剩下几万了，就跟她说现在生意也不好，家里也紧张，之前说好出去玩的能不能不要出去了，人多，钱又费，我也确实没有钱了，结果不依不饶的大吵了3天，真的是心灰意冷的三天。第二件事：后来我们好了以后也开始规划以后的生活，我说你去考公务员吧，以后也有个着落，结果死活不肯，后来也就没有说她了。那我说既然以后是要结婚的，我看你平时买衣服挺多的，你每个月要花多少在衣服上呢？？她说大概每个月1000吧衣服（衣服太多甚至还开了淘宝店来处理不要的衣服），信用卡还欠着大一万（她每个月工资不到3000）。之后我就觉得这样是不是太浪费了，反复谈了好多次，她就觉得这很正常，没什么的，说人家男朋友怎么怎么样，你呢？除了出去约会的时候所有开销，你还为我买过什么？？一个包，几束花吗？我竟无言以对！！我后来很坦白的跟他说，我说你的家境很一般，我也是老百姓家庭，以后我们的生活肯定要靠我们自己，那么现在趁着年轻，多努力些，无论是能力还是钱多攒一点，总会越来越好的。她每次都会沉默，然后说结婚以后肯定会改变的，有小孩了就会改变的。现在她这个年纪的不上班的还大把有人在，她工作体面，还自己养活自己还不错的了等等。。。但是我敢去赌一把吗？？？？知友你敢吗？？？？我也尝试过问她的兴趣爱好，买对口的书籍给她看，真的只有5分钟，马上跑去看电视剧了，玩手游之类的。好累。。。我不知道如果我也是工薪阶层，每个月3-5 千的工资，我们会怎么样？是不是贫贱夫妻百事哀呢？我不敢想象，我不想把我父母辛辛苦苦赚来的钱败掉。我父亲见过几次后说：如果你能事业一帆风顺，哄着她一辈子，让她无忧无虑，你自己可以做到辛苦工作一辈子，那么你可以去找她，不然你就要好好考虑，婚姻不是5年之内的事情，结婚时维持一辈子的事情。。。 感觉好迷茫，痛心，一面想着以前跟她一起吃过桥米线，看电影的快乐。一面想着以后的实际的难堪的生活。广大知友，有什么好主意吗？不要说再去好好谈谈，我们已经谈了不下5次了，没有结果的。 第一次修改",
        "url": "https://www.zhihu.com/question/47225232"
    },
    {
        "title": "坚持不熬夜和控制饮食，真的能让皮肤变好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648442966"
    },
    {
        "title": "有哪些被人类恢复数量的珍稀动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650680938"
    },
    {
        "title": "如何评价华为 4 月 8 日发布全新手环 9 ？有哪些值得关注的信息？",
        "excerpt": "华为手环向来在华为的智能穿戴系列中以入门级的价格配备了全面的功能，这次手环9在佩戴体验、健康功能上也有升级。对于这款产品，你怎么看？",
        "url": "https://www.zhihu.com/question/652173586"
    },
    {
        "title": "奔驰的 E 级和 S 级有什么区别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352695778"
    },
    {
        "title": "你有没有想过要去「疗愈父母」？让他们不再沉浸于某种负面情绪当中?",
        "excerpt": "比如～有些父母会执着于往年的爱恨仇怨，终日不得笑开颜，以至于内心郁结，身体欠佳！",
        "url": "https://www.zhihu.com/question/651460638"
    },
    {
        "title": "怎么才能学会看人说话，察言观色呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20678307"
    },
    {
        "title": "哪些文字令你感同身受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651626645"
    },
    {
        "title": "你为什么喜欢《虹猫蓝兔七侠传》中的虹猫？",
        "excerpt": "希望大家的回答可以不单单从他对蓝兔这方面，可以从他的人物性格方面。 我挺喜欢少侠的，元气满满，温柔待人，做事有恒心，给人安全感。 我想听听不同的想法吧，因为我觉得我对虹猫这个角色喜欢程度并没有太深，可能他有点完美？ 如果我邀请到不喜欢他的答主，请自动屏蔽～",
        "url": "https://www.zhihu.com/question/408950216"
    },
    {
        "title": "剧情过后，芙宁娜最后在民众心中是什么形象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649731443"
    },
    {
        "title": "如何看待华为最新发布的 WATCH 4 Pro 系列新太空表？",
        "excerpt": "作为华为的全新智慧旗舰，华为WATCH 4 Pro太空探索在外观科技感，智慧体验，健康监测，可靠性等方面，都有非常好的体验。 对于这款产品，你怎么看？",
        "url": "https://www.zhihu.com/question/652169333"
    },
    {
        "title": "河北邯郸初中生被害案件三名未成年犯罪嫌疑人被核准追诉，这意味着什么？如何从法律角度解读？",
        "excerpt": "2024年3月10日，河北省邯郸市肥乡区初一学生王某某被杀害。3月11日，涉案的张某某、李某、马某某3名未成年犯罪嫌疑人被公安机关全部抓获。检察机关高度重视，依法提前介入公安机关侦查活动。3月21日，邯郸市肥乡区公安局对涉嫌故意杀人罪的张某某、李某及马某某提请检察机关核准追诉。 检察机关审查认为，张某某、李某及马某某3人作案时已满十二周岁不满十四周岁，故意杀人致被害人王某某死亡，情节恶劣，应当追究刑事责任。根据《中华人民共和国刑法》第十七条第三款的规定，河北省检察机关逐级层报最高人民检察院对张某某、李某及马某某核准追诉。 近日，经最高人民检察院审查，依法决定对犯罪嫌疑人张某某、李某及马某某核准追诉。 检察机关将在严格依法办案的同时，切实履行法律监督职责，进一步加大未成年人犯罪预防和治理力度。河北邯郸初中生被害案件三名未成年犯罪嫌疑人被核准追诉",
        "url": "https://www.zhihu.com/question/652177735"
    },
    {
        "title": "守护好14亿多中国人的健康，对世界卫生意味着什么？我们在日常生活中应如何保持健康的生活习惯？",
        "excerpt": "2024年4月，中国国家卫生健康委将世界卫生日的宣传主题定为“人人享健康 共同促健康”。划出持续上扬新曲线——世界卫生日看“健康中国”贡献值",
        "url": "https://www.zhihu.com/question/652062757"
    },
    {
        "title": "自然界中有哪些紫色的花朵？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652235994"
    },
    {
        "title": "库迪咖啡创始人陆正耀等被强制执行 18.9 亿，哪些信息值得关注？",
        "excerpt": "天眼查法律诉讼信息显示，近日，陆正耀、李浣新增一则被执行人信息，执行标的18.9亿余元，执行法院为北京市第四中级人民法院。据悉，陆正耀为神州优车、瑞幸咖啡创始人，离开瑞幸咖啡后，其又创立库迪咖啡。（财联社）库迪咖啡创始人陆正耀等被强制执行18.9亿",
        "url": "https://www.zhihu.com/question/652077457"
    },
    {
        "title": "武当七侠的武功在倚天里大概是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34090971"
    },
    {
        "title": "山西孝义通报「 15 岁女孩被围殴」：涉案 11 人已全部到案，受害人身体状况稳定，案件调查进展如何？",
        "excerpt": "2024年4月6日，山西孝义市发生一起殴打未成年人案件，公安机关已及时立案调查处理，现将情况通报如下： 4月6日凌晨零时，孝义市公安局接到报警称：府前一号商业街有人打架。接警后，新义派出所民警第一时间到达现场，经对受害人武某（女，15周岁）了解，打人者已走。民警遂通知武某监护人到场，并立即开展调查，当日涉案11人已全部到案。目前，已对主要犯罪嫌疑人樊某、任某、冯某三人依法刑事拘留；李某等7人依法行政拘留（因已满14周岁未满16周岁不予执行）；田某因未满14周岁不予处罚，责令家长严加管教。 经查，2024年4月5日，樊某（女，16周岁）、任某（女，16周岁）等人因与受害人存在矛盾，当日晚与武某见面后将其诱至府前一号小巷内殴打、扯拽衣服，并拍摄视频。目前，案件正在依法处理中，受害人武某经诊疗身体状况稳定，相关部门正在开展心理辅疗。 山西孝义通报“15岁女孩被围殴”：涉案11人已全部到案_武某_受害人_樊某",
        "url": "https://www.zhihu.com/question/652010714"
    },
    {
        "title": "心理上连续经历某件事的「刺激」，一般会导致「更敏感」还是能够「脱敏」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650009784"
    },
    {
        "title": "给猫绝育会被记仇么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646391441"
    },
    {
        "title": "春季紫外线变强，有哪些防晒小技巧分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648442849"
    },
    {
        "title": "23-24 赛季 NBA爵士 110:118 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652166024"
    },
    {
        "title": "对于倍思耳机你有什么反馈吗？",
        "excerpt": "在当下快节奏的生活中，为自己找到一点放松的空间变得尤其重要。倍思耳机，通过高质量的声音和舒适的设计，旨在为用户带来愉悦的听觉体验。这款耳机通过最新的技术和噪音控制功能，即便在嘈杂的环境中也能提供清晰的音乐和通话体验。如果你对倍思耳机有所了解或曾有使用经验，我们诚邀你分享你的真实感受，欢迎附上产品使用图片，回答20字以上即可获得现金奖励，快来参与吧！",
        "url": "https://www.zhihu.com/question/652118538"
    },
    {
        "title": "宠物有没有把你气笑的时候？是因为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641183820"
    },
    {
        "title": "不上班你能坚持多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651143988"
    },
    {
        "title": "为什么以前很流行的播放器kmplayer几乎已死，现在全是流行PotPlayer？",
        "excerpt": "两者我用起来没啥差别",
        "url": "https://www.zhihu.com/question/651412231"
    },
    {
        "title": "法定节假日你更倾向于选择值班还是休假？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651779608"
    },
    {
        "title": "运动可以给生活带来什么变化？",
        "excerpt": "有时候我们心情不好，去运动，大汗淋漓，人反而轻松愉悦了很多；有时候我们状态低迷，去运动，人变得有了精气神儿；有时候我们松懈身材走样，去运动，与时间一起重塑了样貌，…究竟运动可以给生活带来些什么？",
        "url": "https://www.zhihu.com/question/652141889"
    },
    {
        "title": "你如何评价索尼微单相机？",
        "excerpt": "微单相机是一种轻便、高性能的数码相机，它可以更换镜头，拍摄出不同的效果。微单相机的优点是体积小、重量轻、操作简单、画质高，特别适合旅行、日常记录、人像摄影等场合。如果你熟悉或曾经体验过索尼微单相机的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235006"
    },
    {
        "title": "「珍稀动物」如何定义，变得「珍稀」的原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650083038"
    },
    {
        "title": "海信可折叠激光电视再出新品，通过星光S1，对护眼大屏你有哪些新的期待？",
        "excerpt": "最近，海信发布了其最新的可折叠激光电视——星光S1系列，这款产品在护眼和大屏观影体验方面做了很多升级，比如创新的可折叠入户方案、10重护眼科技等等…这些是否能满足我们对于护眼大屏电视的期待？",
        "url": "https://www.zhihu.com/question/652071524"
    },
    {
        "title": "怎么看待2024年4月8日A股市场行情？",
        "excerpt": "怎么看待2024年4月3日A股市场行情？",
        "url": "https://www.zhihu.com/question/651564386"
    },
    {
        "title": "你的宠物最可爱的行为是什么？有没有让你无法抗拒的「卖萌」瞬间？",
        "excerpt": "你的宠物最可爱的行为是什么？有没有让你完全无法抗拒的“卖萌”瞬间？",
        "url": "https://www.zhihu.com/question/642161351"
    },
    {
        "title": "怎么区分自以为是和自信？",
        "excerpt": "就是能不能不以自私（个人，狭隘等）或者无私的角度去回答...等一个大哥….",
        "url": "https://www.zhihu.com/question/643325085"
    },
    {
        "title": "人生有不惑，突然领悟的道理有哪些？",
        "excerpt": "人生有迷茫，也会有不惑，总有一个瞬间，我们突然明白了一些过往，那些恍然大悟究竟是痛彻心扉，还是打开了生命新的篇章？",
        "url": "https://www.zhihu.com/question/652221760"
    },
    {
        "title": "你认为华为智能手表怎么样？",
        "excerpt": "在当今的这个市场中，华为智能手表以其出色的性能和时尚的设计，赢得了众多消费者的青睐。如果你熟悉或曾经体验过华为智能手表的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235081"
    },
    {
        "title": "如何看待 4 月 6 日消失已久的《英雄联盟》主播 Doinb 突然复播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652057567"
    },
    {
        "title": "为什么雷军不造相机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651926274"
    },
    {
        "title": "​伊朗高官发声，称「以色列在国外的大使馆将不再安全」，如何看待这一表态？",
        "excerpt": "据路透社4月7日报道，伊朗半官方媒体塔斯尼姆通讯社称，一名伊朗高级官员7日表示，以色列在国外的大使馆将不再安全。 报道称，伊朗最高领袖哈梅内伊的顾问叶海亚·拉希姆·萨法维作出上述表态。萨法维曾经担任伊朗伊斯兰革命卫队总司令。 另据法新社报道，伊朗6日再次表示要为7名死于大马士革袭击的伊朗伊斯兰革命卫队成员复仇，伊朗武装部队总参谋长穆罕默德·巴盖里称，伊朗的敌人将为这些杀戮感到“后悔”。 据报道，巴盖里6日说，伊朗的回应“将在适当的时候作出，以必要的精准度和规划，并对敌人造成最大程度破坏，以便让他们对自己的行为感到后悔”。 1日，伊朗驻叙利亚大使馆领事部门建筑遭到导弹袭击。伊朗方面说，袭击造成多人死亡。伊朗和叙利亚指认袭击由以色列发动，伊朗最高领袖哈梅内伊和总统莱希誓言报复。伊朗高官：以色列大使馆将不再安全！",
        "url": "https://www.zhihu.com/question/652166241"
    },
    {
        "title": "为什么腰椎间盘突出一定要锻炼才能根治？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645464387"
    },
    {
        "title": "如何评价《原神》的活动「茸茸城堡大喵险」？",
        "excerpt": "亲爱的旅行者，「茸茸城堡大喵险」活动即将开启~ 〓活动时间〓 2024/04/08 10:00 ~ 2024/04/18 03:59 〓参与条件〓 冒险等阶≥20级 且完成魔神任务：序章·第三幕「巨龙与自由之歌」 ※完成魔神任务：第四章·第二幕「仿若无因飘落的轻雨」、世界任务「翠石砌玉壶·其一」后参与活动体验更佳。 〓活动说明〓 ● 活动开启后，每天都会解锁一个新的关卡，共五关。 ● 每个关卡由布置「软绵绵喵屋」和在「咪呜呜宝座」与猫猫玩耍组成。 ● 在布置「软绵绵喵屋」时，需要根据不同需求选择合适的摆设，让整体区域的属性分值不多不少正好符合需求。完成布置之后，可在猫碗里投喂食物来获得猫猫的认可。 ● 投喂猫猫后，可在「咪呜呜宝座」召来对应的猫猫，或者直接邀请猫猫与其玩耍。旅行者可以抚摸猫猫不同部位，提升猫猫的好感度。",
        "url": "https://www.zhihu.com/question/651952242"
    },
    {
        "title": "23-24 赛季 NBA森林狼 127:117 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652173636"
    },
    {
        "title": "空气炸锅、烤箱、微波炉谁才是厨房必备电器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652090456"
    },
    {
        "title": "库仑为什么是一个这么大的单位？是谁规定的？",
        "excerpt": "我们老师说库仑单位非常大，以至于一辈子都见不到1库仑 那为什么库仑要去这么大？仅仅是为了定义里的数字都是1吗？",
        "url": "https://www.zhihu.com/question/34775022"
    },
    {
        "title": "你最推荐中国科幻「四大天王」的哪些科幻作品？",
        "excerpt": "为什么？",
        "url": "https://www.zhihu.com/question/651188554"
    },
    {
        "title": "为什么野外徒步者大多会选择冲锋衣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652114723"
    },
    {
        "title": "从心理学角度讲，「网络暴力」是如何伤害一个人的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650200758"
    },
    {
        "title": "为什么恋人在描述自己的过去时，大多都是表述自己高光辉煌的时刻？",
        "excerpt": "小丽（化名）认识一个男生，男生长得很帅，每次和她见面都有礼物送给她，于是确定了恋人关系。在和这个男朋友交往过程中，发现他总是喜欢说自己以前有多厉害，做过哪些工作，认识哪些人，获得过哪些荣誉。她很疑惑，为什么男友每次和她在一起的时候都说这些？非常想了解男友说这些话到底想表达什么意思？",
        "url": "https://www.zhihu.com/question/651620797"
    },
    {
        "title": "职场上是否要「心狠」拒绝同事的不合理事项？如何拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651543724"
    },
    {
        "title": "文心一言上线新功能，2 秒即可定制声音，体验感如何？怎样看待国内语音合成这一技术发展？",
        "excerpt": "文心一言上线新功能，2秒即可定制声音。打开文心一言App，选择创建智能体，点击创建自己的声音，根据系统提示读出一段话，约2秒左右，即可获得定制声音。 据媒体了解，想要体验这一功能，只需打开文心一言 App，点击下方“+”，然后选择创建智能体。在声音选项里，会发现一个名为“创建我的声音”的功能。 根据系统提示读出一段话，只需两秒左右的时间，系统便能捕捉到你的声音特点，为你生成一个独特的“语音助手”。 在确认声音质量后，你的专属“语音库”就在瞬间构建完成。文心一言上线新功能，2秒即可定制声音-36氪",
        "url": "https://www.zhihu.com/question/652104021"
    },
    {
        "title": "你有没有因为一本书而去一个城市旅行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649629652"
    },
    {
        "title": "多家银行已宣布下调存款利率，机构称「后续仍有下调空间」，如何看待这一走势？新一轮存款降息潮要来了吗？",
        "excerpt": "日前，又有多家银行“降息”。 来自河南、陕西、山西、云南等地的中小银行密集发布公告，宣布下调定期存款执行利率。据不完全统计，存款利率下调幅度从5个基点至45个基点不等。 据上海证券报，市场人士认为，大中小型银行通常采取“梯次”调降存款利率，此次多地的区域银行下调存款利率，仍属于去年第三轮商业银行存款利率调降的延续。而在银行存贷利差空间进一步压缩的压力下，上半年全国性银行可能开启新一轮存款“降息潮”。（每日经济新闻）存款利率又降了！多家银行已官宣，机构：后续仍有下调空间",
        "url": "https://www.zhihu.com/question/652071273"
    },
    {
        "title": "马斯克宣布「特斯拉将于 8 月 8 日发布无人驾驶出租车 robotaxi，对此你有哪些期待？",
        "excerpt": "美国时间4月5日晚，马斯克在社交平台宣布，公司将于8月8日推出无人驾驶出租车（robotaxi）产品。据悉，robotaxi将基于特斯拉的下一代电动车平台打造。 4月5日当天，在马斯克的无人驾驶出租车（robotaxi）官宣之前，路透社曾报道称，特斯拉已经放弃了低成本电动车的计划，转而将更多资源用于尽快将无人驾驶出租车推向市场。 该报道之后，特斯拉股价盘中一度跳水跌超6%。随后马斯克在社媒平台上发文称：“路透在撒谎”。截至收盘，特斯拉跌幅收窄至3.63%，报164.9美元。 随后，马斯克在社交媒体平台上发帖宣布：“特斯拉将在8月8日发布无人驾驶出租车产品。”消息公布后，特斯拉股价盘后上涨超3%。 值得关注的是，几天前，特斯拉将FSD从测试版本的“FSD Beta”更名为“FSD Supervised”，外媒认为，此举或意味着特斯拉FSD已经结束了公测环节，进入了规模商业化的环节。 据悉，特斯拉的Robotaxi产品，旨在利用自动驾驶技术，使特斯拉车辆能够自主接送乘客并收取车费。 特斯拉Model 3从一开始就在后视镜中嵌入了一个面向驾驶员的内视摄像头，特斯拉曾表示，这款设备一直处于闲置状态，马斯克也曾在社交平台上透露，这款设备将在Robotaxi上路时作为乘客监控工具。 此外，特斯拉也计划通过智能手机应用程序来管理车辆，类似于Uber的叫车服务。车主可以在他们不需要车辆时，指定时间让他们的车加入网络，从而在日间赚取收入。 特斯拉用了约三年半的时间实现了FSD行驶10亿英里。目前，FSD在美国的售价为1.2万美元，月度订阅费用在99美元-199美元不等。 在2023年Q3的财报电话会议上，马斯克曾表示：“你可以想象，我们销售或生产的每一辆具有完全自动驾驶功能的汽车，未来的价值可能会是现在的五倍”。 美国著名的第三方评测机构《消费者报告》的汽车技术副总监Kelly Funkhouse最近测试了FSD，他表示，FSD的安全性不如AutoPilot的，AutoPilot的设计主要是为了在高速上提供有限的驾驶辅助。而FSD的表现太差了，Kelly甚至将其形容为好像是将汽车的控制权交给新手青少年司机一样。Kelly认为，FSD还远远未达到无需人工干预就能自主驾驶的能力。 马斯克曾经公开预测，未来无人驾驶出租车将比人类驾驶的汽车更为普遍。他强调，实现完全自动驾驶能力对特斯拉至关重要，甚至表示如果做不到这一点，特斯拉的价值将“基本上归零”。马斯克宣布：特斯拉将于8月8日发布robotaxi|特斯拉-网通社汽车",
        "url": "https://www.zhihu.com/question/652009615"
    },
    {
        "title": "传统相声《揭瓦》的难点主要体现在何处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648537959"
    },
    {
        "title": "你认为云鲸扫地机器人的体验如何？",
        "excerpt": "在日常生活中，家务清洁一直是一个耗时耗力的问题。而扫地机器人的出现改变了清洁工作的方式，提高了效率。云鲸扫地机器人，作为清洁设备的先进选择，通过高效的扫拖功能，让家庭清洁变得更简单。它的高级导航系统能精确清理每个角落，无论是地毯的灰尘还是硬地面的污渍，都能轻松去除，保持家的清洁和舒适。对它感兴趣吗？无论是好奇，还是已经拥有，我们都非常欢迎你分享你对这款产品的看法和体验，可以附上图片，赶快行动，分享你的体验吧，回答20字以上即可获得现金红包，我们等你来拿！",
        "url": "https://www.zhihu.com/question/652132149"
    },
    {
        "title": "如果珍稀动物灭绝，会对我们的日常生活造成什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650082919"
    },
    {
        "title": "通过运动减肥，你成功过吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651221891"
    },
    {
        "title": "上海交通大学4/7宣布取消本科生转专业转出限制，如何评价这一政策？",
        "excerpt": "上海交通大学教务处2024/4/7发布：https://jwc.sjtu.edu.cn/info/1222/114141.htm 关于做好2024年本科生转专业工作的通知",
        "url": "https://www.zhihu.com/question/652045219"
    },
    {
        "title": "运动减肥怎么才能天天坚持呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652072611"
    },
    {
        "title": "江西南昌发生一起交通事故，驾驶员突发心脏不适失去意识，已造成 3 人死亡 7 人受伤，具体情况如何？",
        "excerpt": "2024年4月8日11时42分许，南昌市东湖区叠山路胜利路口至子固路口段，公交车赣AM0902由东向西先后与多名行人发生碰撞，造成一起交通事故，3人当场死亡、7人受伤送医。 目前，驾驶员李某(男，51岁)已被警方控制，经初步调查，驾驶员李某驾驶车辆行至叠山路胜利路口时突发心脏不适失去意识。事故原因警方正在进一步调查中。 江西南昌发生一起交通事故 已造成3人死亡7人受伤",
        "url": "https://www.zhihu.com/question/652200420"
    },
    {
        "title": "有哪些霸气且自信的千古名句？",
        "excerpt": "比如：仰天大笑出门去，我辈岂是蓬蒿人。",
        "url": "https://www.zhihu.com/question/652143414"
    },
    {
        "title": "你知道哪些已经灭绝的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572648304"
    },
    {
        "title": "中国古代为啥造不出来玻璃，只能烧出琉璃？",
        "excerpt": "因该是不会化学德原因吧，生产不出来碱？",
        "url": "https://www.zhihu.com/question/651437535"
    },
    {
        "title": "以色列国防部长称撤军是为进攻拉法做准备，如何分析以色列意图？下一步以方要采取哪些行动？",
        "excerpt": "（观察者网讯）自去年10月7日本轮巴以冲突爆发以来，以军在加沙军事行动已满六个月。当地时间4月7日，以色列国防军几乎一夜之间撤出了加沙南部地区的所有地面部队，仅留下一个旅（第933纳哈尔旅），保卫所谓的“纳扎里姆走廊”（Netzarim）。 \t据《以色列时报》当地时间4月7日报道，以色列国防军参谋长赫齐·哈莱维（Herzi Halevi）当天称，尽管以军从加沙地带撤出了所有地面机动部队，但针对哈马斯的战争仍在继续，而且远未结束。他强调，以军明白如何在作为人质协议一部分的“临时停火”下重返战场，将人质送回以色列是比其他目标更紧迫的事项。 \t以色列国防部长约亚夫·加兰特（Yoav Gallant）称，以方撤军的目的是为预期中针对加沙最南端城市拉法的进攻做准备，以军准备处理哈马斯在拉法的剩余军事力量。 \t同一天，美国白宫国家安全委员会战略沟通协调员约翰·柯比（John Kirby）在接受美国广播公司（ABC）采访时则表示，以军从加沙南部撤出部队似乎是“休息和调整”，并不一定意味着有任何新的行动。“根据我们的理解，通过他们的公开声明，这实际上只是为了让这些部队休息和整修…我们不一定能看出这些部队即将采取新的行动。”以色列国防部长称撤军是为进攻拉法做准备，美方称这似乎是“休息和调整”",
        "url": "https://www.zhihu.com/question/652180567"
    },
    {
        "title": "清华、天大、复旦等国内各大高校的春日美景陆续进入最佳观赏期，你手机里有哪些「美得不可思议」的春景？",
        "excerpt": "国内各大高校的春日美景陆续进入最佳观赏期，清华大学的紫荆花期在 3 月底至 4 月初；复旦、交大的玉兰花已经盛放；天津大学海棠花期预计 4 月初。那么，你的手机里曾经拍摄过哪些「美得不可思议」的美景呢？",
        "url": "https://www.zhihu.com/question/651332236"
    },
    {
        "title": "独立到心里不依赖任何人是怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/482793996"
    },
    {
        "title": "旅行中，哪些旅行地有着深厚的「人文韵味」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650032389"
    },
    {
        "title": "清明五一双假期来临，有哪些值得推荐的春游装备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651179325"
    },
    {
        "title": "过敏性鼻炎的你是怎么度过春天的？",
        "excerpt": "春天可以说是过敏性鼻炎的渡劫季，花粉、尘螨、柳絮，几乎每一种都能让鼻炎患者如临大敌，口罩根本不敢摘，那么，大家除了戴口罩之外，还有什么好办法，能够帮助我们度过过敏期？",
        "url": "https://www.zhihu.com/question/652074503"
    },
    {
        "title": "为什么宋江可以成为《水浒传》中 108 好汉的领袖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649645029"
    },
    {
        "title": "现在 8K 电视技术成熟了吗，运用 AI 芯片的三星 8K 电视新品是什么水平？",
        "excerpt": "当前，8K电视技术是否已经发展到足够成熟的阶段，以至于其在市场上展现出稳定可靠且广泛应用的表现？特别是在结合了先进的人工智能（AI）芯片技术之后，三星最新的8K电视产品系列在整体技术水平和用户体验上达到了一个什么样的水平？欢迎一起讨论。",
        "url": "https://www.zhihu.com/question/652248514"
    },
    {
        "title": "程序员最大的悲哀是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/50327690"
    },
    {
        "title": "护肤品中到底有哪些美白成份，值得想美白的朋友密切关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650498755"
    },
    {
        "title": "老婆趁我睡熟以后，偷偷把我多余指甲都剪掉，醒后大吵一架，老婆回娘家，要我去接怎么办？",
        "excerpt": "前段时间，由于上班太累在沙发上睡着了，醒来以后与老婆大吵一架。 老婆生气回娘家，说我不去接她就不回来了。 说实话，老婆在家我肯定会轻松一点，因为每天要上班、接送孩子上下学，做饭菜，做家务…",
        "url": "https://www.zhihu.com/question/651196704"
    },
    {
        "title": "运动减肥，一定要每天坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651747589"
    },
    {
        "title": "可莉这样的小孩放现实中真的很难带吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/593223101"
    },
    {
        "title": "你怎么看待「AI 复活」这个概念，以及这项技术背后「生者的需求」？人要如何面对「永远失去」？",
        "excerpt": "去年清明，我们在知乎提了个问题：在生活的哪些时刻，你会想起他/她？清明节，如果能再见一面，你希望跟他们聊些什么？ 有人在回答里说：她的电话号码换了主人，微信也被冻结，生活的酸甜苦辣再也无法以假装她还在世的方式向她倾述，大千世界再也没有一个人像她那样只关心我吃饱穿暖身体好。如果能和她再见一面，哪怕只有1分钟，我一定紧紧地抱住她，说一句：「妈妈，我爱你，很爱很爱，谢谢你！」 有人想告诉离世的家人，门前的柿子树移栽到别处了，别忘了以前回家的路… 一年过去，生成式AI迎来应用大爆发，「AI 复活」引发了大规模讨论。 当AI「复活」逝者成为热议话题，你怎么看待「复活」这个概念，以及这项技术背后关于「生者的需求」？ 如果AI 技术能让你们「再见一面」，你愿意吗？ 人要如何面对「永远失去」？如果暂时不能「放下」，人该如何纾解「痛苦」？ 我想知道你的答案。「AI 复活」热潮之下，我们好奇有什么正在变化的，又有什么需要警惕的，记录下技术背后人的故事、情感和需求。",
        "url": "https://www.zhihu.com/question/651718403"
    },
    {
        "title": "如果被误解是表达者的宿命，为何我们还要去证明自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650357364"
    },
    {
        "title": "央行连续第 17 个月增持黄金储备，金价一路飙升，足金饰品零售价逼近 720 元/克，透露了哪些信息？",
        "excerpt": "中国央行数据显示，中国3月末黄金储备7274万盎司，2月末为7258万盎司，为连续第17个月增持黄金储备。 另外，在过去10天里，黄金价格有9天出现了上涨，在过去7周里则有6周出现走高。 金价在国际市场一路飙升，国内基础金价也到达高位。国内不少品牌的足金饰品零售价也已接近每克720元。 4月7日，周生生的足金饰品零售挂牌价格已经飙升到719元/克，周大福、潮宏基分别为718元/克、718元/克，相较于3日的703元/克，均上涨了15元。 连续17个月，央行增持黄金储备！金价一路飙升，足金饰品零售价逼近720元/克 | 每经网",
        "url": "https://www.zhihu.com/question/652088407"
    },
    {
        "title": "虐猫考生参加兰大研究生调剂面试，未现身思政考核环节，疑似面试未通过，结果究竟如何？",
        "excerpt": "4月7日，红星新闻刊发的报道虐猫考生已参加兰大研究生调剂复试 婉拒记者采访显示，当事人多次拒绝记者的采访请求。 4月8日上午，在兰州大学核科学与技术学院大楼外，红星新闻记者再次见到前来参加研究生调剂面试的徐某。此时他戴上了口罩，面对记者，他表示要吸取昨晚的教训，不能再多说了。 上午8点半，徐某和其他面试人员排队进入教学楼等待面试。 ▲徐某现身4月8日上午的面试环节 多位面试结束后的学生告诉红星新闻记者，此次调剂面试后考生会通过短信收到成绩，只有合格后才有资格参加思政考核，笔试、面试和思政考核全部通过后才有机会进入拟录取名单。 11点左右，徐某面试结束。对于上午的面试结果，徐某表示自己不清除，一切得等校方的通知。对于自己曾经的虐猫行为，红星新闻记者询问他是否愿意发声道歉？其目前所面临的网络舆论压力，自己是否认为是一种“网暴”？一阵沉默后徐某仍然表示不愿意接受采访，“对于这件事，我现在需要更加慎重、更加全面、更加长时间地去思考这个问题。” 离别之际，徐某告诉红星新闻记者：“成绩这块你也不要问我，如果面试成绩不合格，我下午就不会去现场，我就没有资格参加思政考核的环节。” 当天下午，红星新闻记者向多名粒子物理方向的报考生求证得知，如面试成绩合格会收到学院发的思政考核短信通知，时间为下午3点半，地点为该校核学楼。但截止到思政考核时间开始，徐某仍未现身，疑似面试未通过。一名参加思政考核的报考生告诉红星新闻记者，他也注意到了徐某的事，当天下午在考场未见其现身。 红星新闻记者就此事致电兰州大学核科学与技术学院，电话一直未能接通。随后记者又联系兰州大学党委宣传部，对方表示相关负责老师都不在，记者留下电话表示后期希望就此事有所回应，但截至发稿尚无任何消息。 红星新闻记者 罗梦婕 实习记者 钟梦哲 编辑 彭疆 责编 邓旆光 虐猫考生参加兰大研究生调剂面试 未见其现身思政考核环节_徐某_红星_成绩",
        "url": "https://www.zhihu.com/question/652234778"
    },
    {
        "title": "《哈利·波特》里的哪些细节是第一遍看没有发觉的？",
        "excerpt": "本题已收录至「寻找全网最强影视解说」活动，发视频，参与报名，参与「解说大魔王」争霸，万元现金等你来瓜分，还有机会获得专属身份标识。戳这里查看活动详情 >>>活动详情 | 寻找全网最强影视解说 点击关注圆桌，还有每日片单、选题放送 >>圆桌 | 寻找全网最强影视解说 我看第一遍的时候真的觉得斯内普是坏人啊，魁地奇比赛的时候只看到他一个人在偷偷念咒语",
        "url": "https://www.zhihu.com/question/363300351"
    },
    {
        "title": "如何变成一个心理强大的女孩？",
        "excerpt": "自己总是不够坚强勇敢，总会依赖别人，依赖父母更多，所以特别担心父母有一天离开我。我遇到挫折了也无法正确乐观的开导自己，总是不断内耗，我很想变成一个遇事不慌内心强大的女孩。",
        "url": "https://www.zhihu.com/question/542764581"
    },
    {
        "title": "报道称以军从加沙地带南部撤出几乎所有地面部队，目前仅留一个旅，透露了哪些信息？",
        "excerpt": "据多家以色列媒体7日报道，以军从加沙地带南部撤出几乎所有地面部队，加沙地带目前仅留一个旅。（新华社）以色列媒体：以军从加沙地带南部撤出几乎所有地面部队 目前仅留一个旅",
        "url": "https://www.zhihu.com/question/652089649"
    },
    {
        "title": "运动减肥后，还想吃美食，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652195181"
    },
    {
        "title": "库迪咖啡创始人被强执，执行标的 18.9 亿，如何看待此事？哪些信息值得关注？",
        "excerpt": "格隆汇4月7日｜据天眼查，近日，陆正耀、李浣新增一则被执行人信息，执行标的18.9亿余元，执行法院为北京市第四中级人民法院。据悉，陆正耀为神州优车、瑞幸咖啡创始人，离开瑞幸咖啡后，其又创立库迪咖啡。陆正耀等被强制执行18.9亿：为神州优车、瑞幸咖啡创始人，又创立库迪咖啡_李浣_北京市_天眼",
        "url": "https://www.zhihu.com/question/652066585"
    },
    {
        "title": "为什么《三体》中杨冬等科学家因为物理学可能不存在了就相继自杀了？",
        "excerpt": "随着最近的三体电视剧首播，我也在一直追这部剧，发现第一部地球往事的还原度极高。 但本人只在很久以前看过一遍，在很多细节方面不太记得原著了。好像那个杨冬在剧里面有个部分是交代了她有个导师在她还没开始之前就已经拿到了她的数据结果。 这个部分我怎么记得好像是没有的吧？我可能忘了。还是这是电视剧自己原创的？但我想问的不是这个，当然有小伙伴能够顺手解答一下也感激啦。 就是有哪位小伙伴能够形象地打个比喻让我能够很容易的理解就是他们这些科学家在得知自己信仰的真理在那一刹那的瞬间崩塌的感觉，以及电视剧那部分杨冬得知自己的结果被别人提前知道的感受。 当时看下来确实也是被震撼到，但很多地方没能感同身受，希望各位小伙伴分享下你们的看法啦！",
        "url": "https://www.zhihu.com/question/579098283"
    },
    {
        "title": "佐助跟着大蛇丸的那三年，到底有哪些是在木叶学不到的？",
        "excerpt": "最近突然发现后期的佐助要么用家具土命，要么用雷遁，大蛇丸教他的那三年，俩人都还是互相提防状态，除了那个大蛇流和咒印，但我总觉得木叶也会有类似的啊，卡卡西说不定还能进一步帮佐助提前学会千鸟流",
        "url": "https://www.zhihu.com/question/644092371"
    },
    {
        "title": "流体力学前沿都在研究什么内容？",
        "excerpt": "我很好奇",
        "url": "https://www.zhihu.com/question/455696504"
    },
    {
        "title": "如果和自己的宠物互换身体一天，你最想体验它的哪些事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651356838"
    },
    {
        "title": "康师傅 1L 装冰红茶多终端涨价，「4 元时代」或将终结，哪些信息值得关注？",
        "excerpt": "因容量大、价格低而备受欢迎的康师傅1L装茶饮系列，“4元时代”即将终结。 4月6日，红星资本局走访多家便利店、小型超市发现，不少店铺已出现不同程度的涨价：现在市面上已难见4元的康师傅1L装茶饮产品，大部分价格定为了4.5-5元。同时，红星资本局查询大型超市小程序发现，大润发的康师傅1L装茶饮系列价格已在4.3-5元之间，其中1L装冰红茶为4.3元；物美超市的康师傅1L装茶饮系列价格在5-5.4元之间，其中1L装冰红茶为5元。 “你看它瓶身上都写了‘建议零售价5.0元’，之前没有（这个标识）的，”有社区便利店工作人员王先生（化名）指着1L装冰红茶告诉红星资本局，“厂家在大概一个月前涨的价。” 开社区小型超市的刘女士也告诉红星资本局，去年供货商就通知他们康师傅1L装冰红茶要涨价，今年3月1日厂家正式涨价，从36元/箱（一箱12瓶）涨到了42元/箱，有的送货还要加2元，进价就变成了44元/箱。按刘女士提供的信息，一瓶康师傅1L装冰红茶进货价从3元变成了3.6元，涨幅达20%。 另一小型超市的1L装冰红茶已标价5元，其工作人员泰女士（化名）告诉红星资本局，他们的进货价涨了两次，去年一瓶涨了3毛，这次一瓶涨了5毛。 来源：红星新闻https://baijiahao.baidu.com/s?id=1795578729296962992&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/652030635"
    },
    {
        "title": "骑车会不会导致小腿变得很粗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651963110"
    },
    {
        "title": "《一人之下》为什么王也能参悟风后奇门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394091871"
    },
    {
        "title": "对于职场人来讲，会觉得搞卫生是一种解压方式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652264701"
    },
    {
        "title": "领导喜欢做拍脑门决定，动不动朝令夕改，经常叠加式安排工作，在改变不了领导的情况下，该怎么调整自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651745255"
    },
    {
        "title": "当星穹铁道的开拓者解锁所有命途后，实力定位有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651094209"
    },
    {
        "title": "你人生中遭遇过哪些「走不出来」的时刻？",
        "excerpt": "千金散去还复来，失败过、负债过，我并不认为这是过不去的事。我走不来的时刻，是我没保护好最爱的亲人，让她受到了伤害。这辈子几乎击穿了我的人生观，一度抑郁，几乎花了两三年才平静下来。",
        "url": "https://www.zhihu.com/question/649267582"
    },
    {
        "title": "哪个反派角色，让你完全恨不起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643236769"
    },
    {
        "title": "女生会嫌弃自己的男朋友没有钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395111372"
    },
    {
        "title": "你见过最真实的商战是什么？",
        "excerpt": "生活中有没有亲身经历过或者旁观过真实的商战",
        "url": "https://www.zhihu.com/question/651124210"
    },
    {
        "title": "虐猫考生已参加兰大研究生调剂复试，婉拒采访，称「现在不太好回应，对于网络舆论不是很懂」，如何看待？",
        "excerpt": "兰州大学核科学与技术学院 近日，报考南京大学物理学院研究生学位的男子徐某，专业课成绩排名第一，但疑似思想品德考核不过关被刷。此前，多名网友在网络平台发帖向学校反映，徐某曾在宿舍录制视频虐杀猫。南京市公安局回应称，已对徐某及家人进行约谈，徐某已认识到错误，并写下悔过书，承诺不再有类似情况发生。 而在4月3日，兰州大学核科学与技术学院官网公布了《2024年硕士研究生招生意向调剂考生复试名单》，徐某的信息出现在名单中，消息一经公布，不少网友在兰州大学官微留言，“不能录用品行恶劣学生”“德智体，德在第一”。 4月7日下午，红星新闻记者前往兰州大学核科学与技术学院。当晚，一名参考的考生告诉红星新闻记者，徐某确实前来参加了资格审查和专业课笔试，他也在现场见到了徐某，关于徐某虐猫的事他也是刚从网上知道。 当晚八点半左右，就在记者将要离开时，碰到了前来等候笔试成绩公布的徐某。红星新闻记者表明身份后，对方婉拒了记者的采访请求。“如果我现在跟你说很多的话，可能在网上又要掀起一阵轩然大波，我现在不太好回应一些事情，对于网络舆论我不是很懂，说了之后结果是好是坏我不得而知。” 在红星新闻记者和徐某沟通期间，兰州大学核科学与技术学院相关工作人员下楼离开，工作人员告诉徐某笔试成绩会在所有程序结束之后公布在官网，徐某得知后便决定先行离开。随后红星新闻记者在兰大校园内和徐某多次交流，针对目前网友对他的“穷追猛打”，其始终不愿多做解释。 徐某看起来比较轻松，行走时也没有刻意戴上口罩以免自己被他人发现。他告诉红星新闻，他现在最关注的问题是“笔试成绩什么时候出来”。在谈到何时愿意接受采访时，他表示“如果兰州大学对我思政考核有一个很好的最终结果，我会愿意接受采访。” 在被问到如果不能够进入兰州大学将作何打算时，徐某依旧表示不方便透露。在经过一片丁香树时，徐某感叹：“花好香啊，你可以写我喜欢赏花。我确实不能说太多，说太多也不好。” 红星新闻记者 罗梦婕 实习记者 钟梦哲 编辑 张波虐猫考生已参加兰大研究生调剂复试 婉拒记者采访_徐某_红星_笔试",
        "url": "https://www.zhihu.com/question/652173441"
    },
    {
        "title": "纯净水不一定较天然水和矿泉水更优质，如何判断饮用水质量？怎样科学饮水？",
        "excerpt": "现在越来越多的人习惯购买瓶装水或桶装水。矿泉水、天然水、蒸馏水…市场上的各类饮用水名目众多，让人挑花了眼，这些不同名称的水有什么区别呢？自来水、纯净水、矿泉水和天然水，到底哪种好？一次性说清了！",
        "url": "https://www.zhihu.com/question/651139390"
    },
    {
        "title": "可以分享一张小猫奔向你的照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471496"
    },
    {
        "title": "战锤40k世界中灵族为啥不能和人类真正结盟呢，明明最大的敌人都是混沌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/476789942"
    },
    {
        "title": "你是否有在哪个瞬间，在自家宠物身上看到了自己的影子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471674"
    },
    {
        "title": "有哪些我们觉得很常见，但是濒临灭绝的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649670433"
    },
    {
        "title": "男子举报教师妻子骗钱赌博枉为人师，教育局回应「已接到举报，正在调查」，如何看待此事？",
        "excerpt": "本文转自【大众网】； 4月6日，湖南岳阳一男子发帖举报妻子身为学校老师经常逃课，网贷几十万元用于赌博，还到处骗钱等等，引发网友关注。 据该男子发布的信息，其妻子是浏阳市秀山人，在平江县第三中学任心理课教师。“（妻子）婚内出轨，还借钱、骗钱三十几万元到赌场赌博，这样的人不配当老师。”另外，该男子还称自己已经掌握了全部证据。 4月7日上午，海报新闻记者致电平江县第三中学，工作人员回复称不了解此事。平江县教育局一工作人员表示，已接到相关部门的举报，正在调查核实，“如果有相关情况，会发布通告。” 来源：海报新闻首席记者 李子骄 记者 张旭男子举报教师妻子骗钱赌博枉为人师，教育局回应_平江_相关_第三中学",
        "url": "https://www.zhihu.com/question/652082204"
    },
    {
        "title": "我是一个独来独往的人，非常热爱独处，有时候会回避社交，很不巧做了销售，业绩不好，内心痛苦，怎么办？",
        "excerpt": "因为喜欢挑战，因为追求个人成长，因为想要无上限的高工资，所以做了销售，现在换了3家公司，一直没做好，虽然有两位领导曾经给过我特殊机会让我有机会加入大平台，有机会即使业绩不好也可以再宽限我一些时间，但是我还是没有在这个工作中找到自信，甚至有时候打击了对这份工作的热情，会回避社交，继续活在只有自己的世界里，这份工作我要继续坚持吗？",
        "url": "https://www.zhihu.com/question/651571106"
    },
    {
        "title": "游戏开发人员按照爱好组织起来开发游戏可行不？",
        "excerpt": "目的是，能否找出一种更好的人力资源组织方式，天然有利于游戏研发。我个人认为，理想的项目组是游戏主题本身就是项目组所有人员的个人爱好。 现在瞎想的雏形 1【开发者资料库】游戏开发者公开个人爱好 2【策划案有奖征集库】面向所有人的。同时应该配个评审委员会 3【现有题材游戏库及评分】目的是发现市场空缺 4 生成项目建议，并开启立项流水线：交给职业制作人--融资、招人",
        "url": "https://www.zhihu.com/question/543080913"
    },
    {
        "title": "你觉得亲戚之间情感会渐行渐远吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651685310"
    },
    {
        "title": "跑步慢慢变瘦后是什么感觉？",
        "excerpt": "想知道跑步变瘦后，有没有飞一样的感觉？",
        "url": "https://www.zhihu.com/question/651569617"
    },
    {
        "title": "你认为谷雨奶罐怎么样？",
        "excerpt": "都说谷雨风很大，评论非常两极分化，有人说好用，有人说智商税。如果你熟悉或曾经体验过谷雨奶罐的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235186"
    },
    {
        "title": "为啥std::爱好者不写::std::呢，他们不怕遇到莫名其妙的bug么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/652139331"
    },
    {
        "title": "早上跑步前要吃什么东西？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650984552"
    },
    {
        "title": "旅行中，你觉得哪座城市既保留了历史感，又兼具现代感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649453450"
    },
    {
        "title": "如果游戏公司全听玩家的话做游戏，能做出成功的游戏吗？",
        "excerpt": "我心里有答案，想听大家的说法。 建议回答时忽略企业管理和制作流程方面的繁琐问题，专注于游戏设计方面。 起因是看见了一个b站视频。最近的游戏圈热潮让我认为有重新题出这个问题的价值。",
        "url": "https://www.zhihu.com/question/651863606"
    },
    {
        "title": "上海的 GDP 是靠什么支撑的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27689443"
    },
    {
        "title": "侯宝林老前辈的相声好笑吗？",
        "excerpt": "听了侯宝林老前辈太多的相声，感觉吐字清晰，内容清晰。但为什么就感觉不那么可乐呢？还有马三立老前辈，也是非常值得尊敬的老前辈，但我常听不清楚再说什么的时候台下就轰然大笑。",
        "url": "https://www.zhihu.com/question/429685710"
    },
    {
        "title": "受洪水影响，广东海事部门对部分航段采取禁航限航措施，有哪些信息值得关注？",
        "excerpt": "受广东地区降雨天气影响，北江发生2024年第1号洪水，这是我国今年主要江河首次发生编号的洪水。记者4月7日下午从广东海事局了解到，截至7日17时30分，广东4地海事管理机构已启动防汛应急响应，海事部门按照预案做好防汛各项工作，其中清远海事局为防汛Ⅱ级应急响应，韶关、梅州海事局为防汛Ⅲ级应急响应，河源海事局为防汛Ⅳ级应急响应。 根据辖区气象水文变化，广东海事部门已对部分受影响航段采取禁止航行，限制速度、载重等措施。目前，北江韶关段、清远辖区全部通航水域，均已实施临时交通管制，公务船艇、救助船艇以外的船舶全部停止航行作业；梅州辖区内客运渡船已停航；另外，限制西江重载船通过思贤滘进入北江，防止船舶发生险情。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652105612"
    },
    {
        "title": "有什么值得分享的正能量语录？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652068929"
    },
    {
        "title": "如何看待2024年4月8日A股市场行情走势？",
        "excerpt": "节后又要开市啦",
        "url": "https://www.zhihu.com/question/652141557"
    },
    {
        "title": "你遇到过最奇葩的事情是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425190890"
    },
    {
        "title": "如何能在断崖式衰老到来前，好好护肤让自己老得慢一点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649377494"
    },
    {
        "title": "如何看待2024年4月8日A股行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/651441448"
    },
    {
        "title": "明明R中可用的方法比Python多得多，为什么Python比R更像是数据科学的宠儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637441452"
    },
    {
        "title": "愧疚到极致会催生出恨吗？",
        "excerpt": "很多人都说愧疚的人会补偿，有没有人不同意见？",
        "url": "https://www.zhihu.com/question/651290221"
    },
    {
        "title": "《原神》为什么不做阿拉伯语本地化?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/544818604"
    },
    {
        "title": "西方为什么能突然爆发工业革命？我们古代在清朝之前领先西方1600年，为什么也没什么大变革？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652077411"
    },
    {
        "title": "旅行中，你有没有专门去当地的传统集市转一转？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650200360"
    },
    {
        "title": "2024 LPL 春季赛TES 3:0 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652131746"
    },
    {
        "title": "有哪些跟大熊猫同等级别，但鲜为人知的珍稀动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651445259"
    },
    {
        "title": "运动给你带来了哪些变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652164967"
    },
    {
        "title": "豪车=好车吗？你心目中的好车=什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651091774"
    },
    {
        "title": "如何评价LPL春季赛季后赛JDG vs TES的对局中JDG方的阵容选择？真的是「藏战术」了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652183049"
    },
    {
        "title": "为什么我喜欢不上《哈利波特》里的金妮呢?",
        "excerpt": "金妮的设定是一个可爱而且正派的女孩，我从一到五部都对她有好感，但是为什么第六部里很多情节却让我感觉不那么喜欢她了 原问题：“《哈利波特》里为什么我不能喜欢上金妮呢？”有歧义，容易被误解为反问语气，故修改。 补充一点：这份反感来源于原著，与演员是否漂亮无关。",
        "url": "https://www.zhihu.com/question/277725287"
    },
    {
        "title": "江苏海安商品房「以旧换新」政策落地，买卖一次办好，会带来怎么样的影响？",
        "excerpt": "为促进新房、二手房良性循环，释放购房消费需求。从 4 月 2 日起，江苏海安商品房「以旧换新」购房政策在江苏全省率先落地，首批惠及 15 套房置换业主。江苏海安商品房“以旧换新”政策落地！买卖一次办好→_中国经济网――国家经济门户",
        "url": "https://www.zhihu.com/question/652004738"
    },
    {
        "title": "我们为什么要学习哲学，或者我们能从哲学得到什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652140193"
    },
    {
        "title": "什么样的五官才叫做美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652034975"
    },
    {
        "title": "国际珍稀动物保护日，你知道哪些珍稀动物？",
        "excerpt": "我的动物朋友很珍稀",
        "url": "https://www.zhihu.com/question/650562202"
    },
    {
        "title": "你的宠物是你花了多少钱买的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460666"
    },
    {
        "title": "如果拉帝奥得到了博识尊的注视，他还会是今天我们认识的这位真理医生吗？",
        "excerpt": "游戏《崩坏：星穹铁道》人物故事相关，真理医生的人格形成原因相关。欢迎从各种角度出发进行讨论。 图源：真理医生角色故事三 图源：真理医生角色满级语音 图源：真理医生无法战斗语音 如果不了解《崩坏：星穹铁道》，这是真理医生的简介： 注：得到博识尊的赏识，意味着可以加入天才俱乐部。",
        "url": "https://www.zhihu.com/question/639936445"
    },
    {
        "title": "你如何评价松下微单相机？",
        "excerpt": "松下是微单相机的发明者，虽然“微单”这个中文词语是索尼创造的，但微单这种形态的相机产品却是由松下最先发布。如果你熟悉或曾经体验过松下微单相机的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦！",
        "url": "https://www.zhihu.com/question/652234986"
    },
    {
        "title": "家里准备的婚房，我姐姐进入先住一段时间，女朋友觉得很膈应，怎么解决?",
        "excerpt": "我跟女朋友年纪还比较小 我22 女朋友23 目前阶段不会考虑结婚 自身还没有能力去结婚 跟女朋友属于相亲介绍的 双方父母比较知根知底 所以很快就把家里先前的空房子作为我们以后的房子装修好了 装修也是基本按照我们自己的想法装修的 最近我的姐姐从外地回家上班 没有地方住 打算先进去住一段时间 等家里另一个房子退租出来 再让我姐住进去 女朋友知道后表示我们家不尊重她 表示这是你的新房就不要说成婚房 如果必须这样就没什么谈的必要 但是我姐住进去也是住次卧 不会住主卧 在我看来 我能理解她的想法 但是目前情况1.短时间不会结婚 没结婚前我家住都不能住没有道理2.主卧一直空在那 给到了基本的尊重 3.我姐由于是暂时没有地方住 先去暂住一段时间 等另一个房子空出来就会搬出去 只是暂时过渡 个人不是很理解我女朋友 想看下大家的想法",
        "url": "https://www.zhihu.com/question/652017899"
    },
    {
        "title": "你想复活哪种已经灭绝了的动物，为什么？",
        "excerpt": "我的动物朋友很珍稀",
        "url": "https://www.zhihu.com/question/650083402"
    },
    {
        "title": "最高法发布民法典婚姻家庭编司法解释（征求意见稿），哪些信息值得关注？",
        "excerpt": "据央视新闻客户端报道，记者今天从最高人民法院获悉，为正确贯彻实施《中华人民共和国民法典》，统一法律适用，依法保护妇女、未成年人、老年人、残疾人的合法权益，维护婚姻家庭和谐稳定，推动家庭家教家风建设，最高人民法院结合审判实践起草了《最高人民法院关于适用<中华人民共和国民法典>婚姻家庭编的解释（二）（征求意见稿）》。为广泛听取社会各界意见，更好回应人民群众关切，现向社会公开征求意见。欢迎社会各界提出宝贵意见，并请在提出意见建议时说明具体理由。书面意见可寄往北京市东城区东交民巷27号，最高人民法院民事审判第一庭张灵若，邮编100745；电子邮件请发送至电子邮箱zgfmytlaw@163.com，本次征求意见截止日期为2024年4月30日。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652018112"
    },
    {
        "title": "一接陌生人电话就很紧张，我有「电话恐惧症」怎么办？",
        "excerpt": "知友们，我发现我和陌生人打电话会紧张的要命，说话结结巴巴，每次和陌生人打电话我都先打草稿，可是一打电话就全忘了，语速越来越快，内心不安。 但是，我和认识的人打电话就很正常，我接陌生的电话也很正常，这是什么原因？求助解决办法，更要命的是我的职业是企业法务人员（哭死）？",
        "url": "https://www.zhihu.com/question/649444251"
    },
    {
        "title": "看篮球比赛至今，你见过最离谱的判罚是哪一次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/419104546"
    },
    {
        "title": "《长相思》这部剧想要告诉我们一个什么道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648465255"
    },
    {
        "title": "如懿如果真的黑化会反而被夸吗？",
        "excerpt": "如懿被富察琅嬅赐下藏有零陵香的手镯，长期绝育；赶去救被高晞月诬陷偷炭的海兰，被罚跪在雪地里，泼了一身冰水；被诬陷用白花丹毁白蕊姬容貌，差点被富察琅嬅投进慎刑司；被诬陷传播白蕊姬孩子的流言，禁足；被诬陷害死白蕊姬和仪贵人的孩子以及仪贵人，废为庶人打入冷宫；父亲被高晞月父亲高斌害死；冷宫里的饭菜被换成加重风湿的食物；在冷宫里被高晞月放毒蛇咬，放火烧；被金玉妍诬陷和安吉波桑大师有私情，禁足；女儿、小儿子和母亲被魏嬿婉害死，大儿子被魏嬿婉用蘑菇汤毒出幻觉，最终毒发身亡；被魏嬿婉和豫妃诬陷和凌云彻有私情，被魏嬿婉诬陷害八阿哥断腿… 为什么如懿不黑化呢？当初茉心找上她想要用天花害七阿哥，她不答应，也不准海兰去做，但是依然大把的人骂她不把茉心交出去，把七阿哥的死怪在她头上（明明是金玉妍和白蕊姬做的）。所以她已经被富察琅嬅害得这么惨了，而且做不做都有大堆人骂她，如果干脆黑化了会有人夸她励志吗？ 就像魏嬿婉被富察琅嬅扔给金玉妍折磨，之后害九阿哥、意欢、十阿哥、八阿哥、五公主、六公主、十三阿哥、自己母亲、如懿、凌云彻、赵九霄、澜翠、十二阿哥、五阿哥、如懿母亲、进忠、春蝉，人们依然夸她励志，用她以前被折磨来洗白她后来的行为。而且这时候人们也不骂她害孩子了，不说孩子最纯洁最无辜了，反而说那些孩子的母亲都有罪遭报应了（金玉妍和海兰都害过人算是有罪，如懿看不上魏嬿婉也算他们眼里的原罪吧，那意欢和刚进宫的颖嫔有什么错，她们的十阿哥和六公主也要被害）。",
        "url": "https://www.zhihu.com/question/652026815"
    },
    {
        "title": "哪些香氛身体乳带给你晚间的温暖治愈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646339562"
    },
    {
        "title": "人工智能能在以后取代人类吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652168160"
    },
    {
        "title": "广州调高公积金贷款最高额度，一人申请贷款的最高额度调整至 70 万元，将带来哪些影响？",
        "excerpt": "广州住房公积金管理中心发布通知，将缴存人购买本市行政区域内自住住房申请个人住房公积金贷款的贷款最高额度事项进行调整。该通知自2024年4月9日起实施，有效期5年。原有政策与本通知不一致的，按本通知执行。其中，使用住房公积金贷款购买自住住房的，一人申请贷款的最高额度调整至70万元，两人或两人以上购买同一套自住住房共同申请贷款的最高额度调整至120万元。广州住房公积金管理中心关于调整个人住房公积金贷款最高额度有关事项的通知",
        "url": "https://www.zhihu.com/question/652228891"
    },
    {
        "title": "本人新手摄影小白，想买一台相机用于月底旅行，预算5-8k，想问一下市面哪款适合入门的小白啊？",
        "excerpt": "另外拆机套机和单机都是啥意思啊哈哈？",
        "url": "https://www.zhihu.com/question/648319835"
    },
    {
        "title": "作为一个管理者，你更愿意提拔怎样的下属？",
        "excerpt": "之前提了一个问题：谈谈你们的第一次晋升经历，都是在什么情况下得到升职机会的？提这个问题的初衷，是让想更多人的知道如何管理自己、提升自己，才能得到晋升的机会。这是从下属的角度考虑晋升问题，但这种思考可能是单边性的，因为他们可能只是尽可能好地展现自己，但却可能不知道上司的真实想法是什么，对于下属最重视的素质是什么。 今天换一个角度：如果你是一名部门管理者，当出现职位空缺时，如果要从团队内部进行提拔（不是外聘），你更愿意提拔怎样的下属呢？你最为看重的素质是什么？你觉得你的下属的哪些表现让你觉得TA是一个值得提拔和重用之人？",
        "url": "https://www.zhihu.com/question/37973833"
    },
    {
        "title": "你的孩子说过哪些令你感动的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652192001"
    },
    {
        "title": "23-24 赛季英超曼联 2:2 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652128670"
    },
    {
        "title": "专家建议「建立一个流动的人才机制，允许不合适公务员辞职」，如何看待此事？",
        "excerpt": "谈到对后续放开公考年龄限制有哪些建议，华南师范大学经济学教授、博士生导师林勇表示，建议在国家需要的特殊岗位，经过选拔考试，试点高薪公务员。 对于目前国家政策总体上重视应届生，他认为，应该把“重视应届生”逐渐调整为重视所有青年人。我们要建立一个流动的人才机制，允许不合适的公务员辞职，允许其他行业人员进入补充新鲜血液。（北京青年报）专家建议试点高薪公务员，允许不合适的公务员辞职-钛媒体官方网站",
        "url": "https://www.zhihu.com/question/652065809"
    },
    {
        "title": "enfp和infp的区别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651090040"
    },
    {
        "title": "动物界有什么长相超乎想象的动物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650084188"
    },
    {
        "title": "FPGA 难学在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/562334152"
    },
    {
        "title": "大四就开始有了「年龄焦虑」，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649269226"
    },
    {
        "title": "4 月 7 日新疆阿克苏地区拜城县发生 5.4 级地震，震源深度 17 千米，目前情况如何？",
        "excerpt": "中国地震台网正式测定：04月07日16时46分在新疆阿克苏地区拜城县（北纬41.94度，东经82.14度）发生5.4级地震，震源深度17千米。 新疆阿克苏地区拜城县发生5.4级地震 震源深度17千米",
        "url": "https://www.zhihu.com/question/652082190"
    },
    {
        "title": "通过运动减肥，你有什么难忘的经历吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651894079"
    },
    {
        "title": "俄罗斯外长拉夫罗夫将于 4 月 8 日至 9 日对中国进行正式访问，哪些信息值得关注？",
        "excerpt": "外交部发言人毛宁宣布： 应中共中央政治局委员、外交部长王毅邀请，俄罗斯联邦外交部长谢尔盖·维克托罗维奇·拉夫罗夫将于4月8日至9日对中国进行正式访问。https://xinwen.bjd.com.cn/content/s6612455be4b07e44c6e6a6d4.html",
        "url": "https://www.zhihu.com/question/652071249"
    },
    {
        "title": "中国人民解放军南部战区位南海海域组织联合海空战巡，哪些信息值得关注？",
        "excerpt": "4月7日，中国人民解放军南部战区位南海海域组织联合海空战巡。一切搅局南海、制造热点的军事活动尽在掌握。南部战区位南海海域组织联合海空战巡",
        "url": "https://www.zhihu.com/question/652006050"
    },
    {
        "title": "你认为同瑞仁口气清新剂怎么样？",
        "excerpt": "口气问题不仅影响了我们的社交，还会大大降低个人的印象分。如果你熟悉或曾经体验过同瑞仁口气清新剂的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235110"
    },
    {
        "title": "北京发布今年首个杨柳飞絮预报，五环内城区 12 日起进入首个高发期，杨柳飞絮存在哪些隐患？如何应对？",
        "excerpt": "据首都园林绿化官博消息，4月7日，北京发布2024年首个杨柳飞絮预报。 北京发布今年首个杨柳飞絮预报，五环内城区12日起进入飞絮高发期",
        "url": "https://www.zhihu.com/question/652011248"
    },
    {
        "title": "春季出行身体不适怎么办？有哪些应急好物的必备清单？",
        "excerpt": "春天一到蛰伏了整个冬天的人都准备开始旅行了，踏青赏景赏花春游，游览春日景色期间难免会遇到过敏、腹泻、受伤等健康问题，很可能因为身体不适就毁了旅行的兴致，那么在旅行期间，准备哪些好物可以防范于未然？",
        "url": "https://www.zhihu.com/question/652074877"
    },
    {
        "title": "有没有一首歌，让你单曲循环了很久很久？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/651917418"
    },
    {
        "title": "你最近做的最满意的一道菜是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652167037"
    },
    {
        "title": "吞星之鲸是原神中设计得最差的周本吗？",
        "excerpt": "与玩家几乎没有互动，又不给打桩，体验仿佛是你打你的伤害、我播我的动画。 ——— 我问的不是能不能秒，好多答案特别狭隘…照这标准往副本里放个一般路过丘丘人直接荣升最佳周本，这不合理吧… 比如散兵周本很多人说不喜欢，因为强制走流程，但反过来说萌新没练度也能过，虽然最后那几个飞天浮游炮确实逆天。",
        "url": "https://www.zhihu.com/question/652043852"
    },
    {
        "title": "据多家以媒 7 日报道，以军从加沙地带南部撤出几乎所有地面部队，释放了什么信号？哪些信息值得关注？",
        "excerpt": "新华社快讯：据多家以色列媒体7日报道，以军从加沙地带南部撤出几乎所有地面部队，加沙地带目前仅留一个旅。新华社快讯：据多家以色列媒体7日报道，以军从加沙地带南部撤出几乎所有地面部队，加沙地带目前仅留一个旅。",
        "url": "https://www.zhihu.com/question/652087041"
    },
    {
        "title": "有哪些东西是为了军事用途发明的后来和军事没有关系了？",
        "excerpt": "例如孔明灯、长城，还有其他类似的发明吗？",
        "url": "https://www.zhihu.com/question/447267248"
    },
    {
        "title": "你能例举出自不同作品但外表相似的动漫角色吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651986005"
    },
    {
        "title": "假如你穿进恐怖游戏里，要怎么做才能活下去？",
        "excerpt": "想看脑洞！！！",
        "url": "https://www.zhihu.com/question/647207882"
    },
    {
        "title": "感动中国 2023 年度人物公布，俞鸿儒、刘玲琍、张雨霏等在列，他们有哪些瞬间让你印象深刻？",
        "excerpt": "据央视新闻4月8日消息，老科学家俞鸿儒、特教老师刘玲琍、社区干部孟二梅、泳坛名将张雨霏、水稻专家杨华德、老艺术家牛犇、友谊使者穆言灵、大国工匠张连钢、视障歌唱演员萧凯恩，以及蓝天卫士空军航空兵某团飞行二大队获得“感动中国2023年度人物”荣誉。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/652253057"
    },
    {
        "title": "23-24 赛季 NBA火箭 136:147 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652145539"
    },
    {
        "title": "为什么老人「最后一摔」，一般都是在家？",
        "excerpt": "中国疾病监测系统的数据显示，跌倒已成为我国 65 岁以上老年人因伤致死的首位原因。根据测算，我国每年有 4000 多万老年人至少发生一次跌倒。 日常居家生活中，老人跌倒往往是因为家中存在一些不易察觉的风险点，比如浴室的滑坡、高低差的绊脚点、家具的尖角、光线暗、沙发软等。为了给父母创造一个更加安全的居家环境，识别并改善这些潜在隐患尤为重要。 有无省心、省时、省钱的适老化改造服务推荐呢？",
        "url": "https://www.zhihu.com/question/652236155"
    },
    {
        "title": "为什么会有动物濒危呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652280495"
    },
    {
        "title": "在最无力的年纪遇到最想要的东西，到底该不该拿下它?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583598413"
    },
    {
        "title": "如何评价范志毅出任中甲辽宁铁人队主教练，你看好他的执教能力吗？",
        "excerpt": "丁旭1984 据线报：辽宁铁人高明琪、段鑫教练组下课，新任主帅：前国家队队长范志毅，助教孙卫、肖战波。 4.6辽宁铁人VS苏州东吴，范志毅已出现在沈阳奥体现场～ 辽宁铁人临战换帅，为4.13大连英博VS辽宁铁人带来不确定因素～",
        "url": "https://www.zhihu.com/question/652140470"
    },
    {
        "title": "你遇到的最搞笑的试卷答案是什么？",
        "excerpt": "相关问题看到过最奇葩的试卷问题？",
        "url": "https://www.zhihu.com/question/39854849"
    },
    {
        "title": "恒大汽车公告「纽顿集团 5 亿美元战略投资终止」，哪些信息值得关注？",
        "excerpt": "4月5日晚，据恒大汽车公告，纽顿集团战略投资终止，公司此前拟议的交易及债转股的条款修订尚未取得任何进一步进展。 据此前公告，纽顿集团的股份认购协议主要内容为，纽顿集团向恒大汽车实施战略投资约5亿美元，并提供6亿元人民币过渡资金；债转股协议主要内容为，恒大集团、许家印等债权人通过认购恒大汽车新股份抵消恒大汽车结欠的208.95亿港元债务。 恒大汽车宣布，终止！ | 每经网",
        "url": "https://www.zhihu.com/question/652030617"
    },
    {
        "title": "动物有生命权吗？",
        "excerpt": "猪狗牛羊猫…人到底有没有权利决定他们的生死？",
        "url": "https://www.zhihu.com/question/645973863"
    },
    {
        "title": "巴以冲突爆发半年，英首相称「将继续支持以色列」，释放了什么信号？将对国际局势产生什么影响？",
        "excerpt": "哈以冲突爆发半年之际，英国首相苏纳克于当地时间4月6日发表声明，称英国将“继续支持以色列击败哈马斯恐怖威胁”，但哈以之间的“可怕战争必须结束”。 2023年10月7日，巴勒斯坦伊斯兰抵抗运动（哈马斯）对以色列南部发起突袭，造成约1200人死亡，并劫持了约250名人质。加沙地带卫生部门3月发布声明，称战争已造成超3万人死亡，超7万人受伤，且绝大多数是妇女和儿童。 苏纳克在4月6日的声明中说：“今天是自去年10月7日恐怖袭击发生后满6个月的日子。这是以色列史上最令人震惊的袭击事件，也是自二战以来犹太人生命损失最惨重的一次。” 英国首相苏纳克 “六个月后，以色列的伤口仍未愈合。家人仍在哀悼，人质仍遭哈马斯扣押。”苏纳克强调，英国会“继续支持以色列击败哈马斯恐怖分子威胁，并捍卫自身安全的权利”。 “这起可怕战争必须结束，人质必须获释…必须确保救援物资能够大量涌入加沙。”苏纳克说。哈以冲突爆发半年 英首相：将继续支持以色列_苏纳克_援助_人质",
        "url": "https://www.zhihu.com/question/652012443"
    },
    {
        "title": "「高工资工作不稳定」与「低工资工作稳定」，你会怎么选？",
        "excerpt": "八县小县城，两家公司的offer：第一家，月薪5000，五险一金，离家近，电动车10分钟，公司实力强，自建高端写字楼，办公环境在县城数一数二，工资发放及时。第二家，月薪8000，五险一金，离家远一点，开车15分钟，公司实力一般，租的平房，办公环境一般，工资发放不及时，有时拖欠好几个月，社保公积金也不及时，但是工资高啊，纠结了，要是你会怎么选择？",
        "url": "https://www.zhihu.com/question/651519210"
    },
    {
        "title": "你们网上的聊天搭子坚持了多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628691313"
    },
    {
        "title": "春末夏初，对你来说更倾向于晨跑还是夜跑？",
        "excerpt": "如题，可以顺便说下具体原因吗？",
        "url": "https://www.zhihu.com/question/651033722"
    },
    {
        "title": "年轻人为何爱上博物馆？",
        "excerpt": "某短视频平台《博物馆数据报告》中显示， 00 后中爱看博物馆相关视频的人，相较其他年龄占比更大。据有关平台统计，关注博物馆信息人群中， 18 ~ 30 岁的总占比近 50 %。清明假期「博物馆热」持续升温，在打卡旅游景点的同时，许多游客也纷纷奔赴博物馆，你觉得年轻人为何爱上博物馆？",
        "url": "https://www.zhihu.com/question/652025201"
    },
    {
        "title": "和男朋友妈妈名字有一个字谐音，男朋友妈妈让我改名，要不要改呢？",
        "excerpt": "问问大家， 和男朋友妈妈名字有一个字谐音，男友妈妈非要我改名，该不该改？？",
        "url": "https://www.zhihu.com/question/651841754"
    },
    {
        "title": "鼻塞、眼睛红肿、皮肤痒，为什么过敏体质一到春天就特别难受？",
        "excerpt": "一到春天，各种过敏就都来了，瘙痒红肿起皮爆痘，除此之外还有鼻炎、结膜炎，春天究竟为什么成为四季中的过敏高发季？如果遇到了急性过敏，应该有什么办法可以有效缓解呢？",
        "url": "https://www.zhihu.com/question/652074039"
    },
    {
        "title": "美国、日本、澳大利亚和菲律宾 7 日在南海举行首次全面海上军演，释放了什么信号？哪些信息值得关注？",
        "excerpt": "据美联社6日报道，美国、日本、澳大利亚和菲律宾将于7日在南海举行首次联合海上演习，其中包括反潜战训练，以展示武力。 据日本《日经亚洲》网站6日报道，四国国防部长在当天发表的联合声明中宣称，他们将在菲律宾“专属经济区”内开展“海上合作活动”，以展示就支持自由开放的印太地区加强合作的“集体承诺”。四国海空力量将参与演习，“此次海上合作活动将加强四国防务力量在理论、战术、技术和程序的互操作性”。声明未点名中国，但菲律宾《星报》称，此次演习正值四国加强关系，抗衡中国在该地区日益强势之际。演习地点在争议海域，而且美国总统拜登即将与菲日领导人首次举行三边峰会。 据《日经亚洲》、日本共同社报道，5艘军舰将参加演习，包括两艘菲律宾军舰——“德尔毕拉尔”号巡逻舰和“艾卡拉兹”号巡逻舰、美国“莫比尔”号濒海战斗舰、日本“曙”号驱逐舰和澳大利亚“瓦拉蒙加”号护卫舰。此外，澳大利亚还将派一架军机参演。据美联社报道，菲防长特奥多罗称，此次军演将是菲律宾建立“个体和集体自卫能力”的系列活动中的第一次。 共同社此前报道称，四国将在菲律宾巴拉望岛西北近海的南海海域举行演习。消息人士称，这是四国首次正式全面演习，将开展反潜战、舰船通讯、编队航行训练。去年8月，四国也举行了海上补给联合训练，但船员只是相互敬礼并集体合影等。消息人士补充说，菲方已表达每年与美澳日举行几次联合演习的想法。（环球时报特约记者 王逸） 对于菲方不断拉拢盟友在争议海域挑衅的举动，中国国防部此前曾回应称，菲方倚仗外部势力撑腰，违反国际法和《南海各方行为宣言》精神，频繁在海上侵权挑衅、制造事端，并散布虚假信息，误导国际社会认知，可以说是在危险的道路上越走越远。中方不会任菲胡来，对此进行了有理有力有节的回击，菲方应该认识到：挑衅滋事是得不偿失的，倚靠外人是根本靠不住的。 中国海警局新闻发言人甘羽6日表示，4日，菲方组织多艘船只非法位中国南沙群岛鲎藤礁邻近海域活动，中国海警依法依规处置，现场操作专业规范。中国对包括鲎藤礁在内的南沙群岛及其邻近海域拥有无可争辩的主权，菲公务船打着所谓“护渔”幌子非法侵权挑衅，组织媒体蓄意煽炒误导，持续破坏南海稳定。甘羽说：“我们正告菲方，任何侵权伎俩都是徒劳。中国海警将依法在中国管辖海域常态维权执法，坚决维护领土主权和海洋权益。”菲美日澳今将在南海举行首次全面海上军演，菲媒炒作“抗衡中国”-新华网",
        "url": "https://www.zhihu.com/question/652011844"
    },
    {
        "title": "《英雄联盟》猩红收割者已成为国服/韩服 T5 级英雄，他当下的问题是什么？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/529570476"
    },
    {
        "title": "如何评价林更新在《与凤行》中的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649137954"
    },
    {
        "title": "有哪些被人类「吃没了」的物种？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649670569"
    },
    {
        "title": "假如回到中世纪，你怎么告诉群众地球不是宇宙的中心，而不被烧死？",
        "excerpt": "如何告诉愚昧的人，改变他人愚昧错误的看法。比如一件事情由你的认知明明是对的，却眼睁睁看着别人去再错一次，甚至让你去执行这个错误，遇到这样子的决策者的时候，我们怎么表达意见？",
        "url": "https://www.zhihu.com/question/306466153"
    },
    {
        "title": "你认为nebe洗发水怎么样？",
        "excerpt": "我们都渴望拥有既飘逸又富有光泽的头发，它是气质和个人风格的体现。nebe洗发水，一款旨在为用户提供温和清洁同时注重头皮健康的产品。通过精选成分，这款洗发水致力于滋养发丝，平衡头皮环境，为各类发质的用户带来清新舒适的使用体验。如果你曾经使用过或了解nebe洗发水，我们欢迎你留下你的真实评价，可附图。回答20字以上即可获得现金红包！快来分享你的体验吧！",
        "url": "https://www.zhihu.com/question/652121210"
    },
    {
        "title": "什么经历让你觉得人心险恶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37734186"
    },
    {
        "title": "毫无天赋的普通人还有必要努力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652116314"
    },
    {
        "title": "你是否有过把宠物逼的差点说话的时候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648656955"
    },
    {
        "title": "中东许多麦当劳门店空无一人，麦当劳总部决定回购其在以色列的 225 家门店，哪些信息值得关注？",
        "excerpt": "麦当劳遭遇了大麻烦！ 据券商中国援引外媒报道，自新一轮巴以冲突爆发以来，多国对麦当劳发起抵制行动，导致当地门店销售额大降，不少麦当劳门店都空无一人。 日前，为了应对危机，麦当劳总部决定回购该品牌在以色列的225家餐厅。根据声明，该交易预计将在未来几个月内完成。不过，麦当劳没有透露具体的购买金额。据了解，麦当劳是一家全球连锁品牌，但其特许经营店通常由当地业主拥有并独立运营。遭到大麻烦！麦当劳突然宣布：回购",
        "url": "https://www.zhihu.com/question/652173682"
    },
    {
        "title": "为什么很多中年人每天跑步，依旧很胖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651185996"
    },
    {
        "title": "如何为家里的小朋友布置一个成长型儿童房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647382500"
    },
    {
        "title": "预算不超过8000，什么游戏本性价比高？",
        "excerpt": "1、预算不超8000 2、不要联想 推荐几个参考参考",
        "url": "https://www.zhihu.com/question/648202242"
    },
    {
        "title": "你认为小米空调怎么样？",
        "excerpt": "很多买小米空调的朋友主要还是因为小米空调支持“米家智能家居”，用习惯了“米家智能家居”之后买东西基本都会第一个考虑小米品牌。如果你熟悉或曾经体验过小米空调的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235024"
    },
    {
        "title": "珍稀动物目前面临着哪些生存挑战？在日常生活中，我们应该为保护珍稀动物做出哪些贡献？",
        "excerpt": "因环境污染、人类过度捕猎、栖息地减少等原因，国际上各个国家都出现了不同程度珍稀动物灭绝的问题，为此，国际上将每年的4月8日定为国际珍稀动物保护日。 珍稀动物是指在自然界较为稀有和珍贵的动物，是国家重点保护对象，也是一种不可替代的、不可再生的自然资源，在维护生态平衡、促进经济发展、开展对外交流等方面发挥着重要作用。 截至2023年4月，被列入《濒危野生动植物国际贸易公约》附录的原产于中国的濒危动物有120多种，列入《国家重点保护野生动物名录》的有257种，列入《中国濒危动物红皮书》的鸟类、两栖爬行类和鱼类有400多种。",
        "url": "https://www.zhihu.com/question/652183372"
    },
    {
        "title": "固态电池轻松实现续航 1000 公里，多家厂商走到台前，固态电池是什么？大规模商业化有哪些问题需解决？",
        "excerpt": "固态电池轻松续航1000公里，燃油车的末日来了吗？ 2023年6月，北京卫蓝新能源科技有限公司（以下简称卫蓝新能源）宣布360Wh/kg锂电池电芯正式交付蔚来汽车；2024年3月25日，上汽旗下智己汽车披露，行业首个准900V超快充固态电池即将量产上车；4月2日，太蓝新能源也宣布，在“车规级全固态锂电池”的研发方面取得重大进展，成功制备出实测能量密度达到720Wh/kg的超高能量密度体型化全固态锂金属电池。 据蔚来创始人李斌实测，150kWh（即150度电）电池包行驶距离达1044公里。据悉，该电池包的电芯能量密度为360Wh/kg，电池包能量密度为260Wh/kg。 若720Wh/kg能量密度电芯真的量产，或许2000公里续航也不是梦。不过，目前固态电池需要使用多种新型材料，底层材料学问题尚待解决。此外，还存在生产工艺不成熟、产业链配套需降低成本等问题。燃油车末日来了？固态电池轻松实现续航1000公里，多家厂商走到台前 产业链上还有哪些公司",
        "url": "https://www.zhihu.com/question/652186190"
    },
    {
        "title": "你如何评价肌肤未来377精华？",
        "excerpt": "在当今的这个市场中，很多漂亮美眉追求美白，但对于敏弱肌和问题肌来说，错误的美白方法+不合适的美白产品，可能会起到负面效果。如果你熟悉或曾经体验过肌肤未来377精华的话，期待你能分享你对该产品的真实看法，如果可以，附上图片，你的评价对我们非常重要，回答20字以上即可成功参与领取现金红包哦，一定是原创评价才可以领取红包哦，偷偷告诉你，有图可增加领到红包的概率！",
        "url": "https://www.zhihu.com/question/652235159"
    },
    {
        "title": "北京发布公积金新政，购买绿色、装配式或超低能耗建筑，公积金贷款额度最高可上浮 40 万元，有何意义？",
        "excerpt": "4月8日，北京住房公积金管理中心发布《关于住房公积金支持北京市建筑绿色发展的实施办法（征求意见稿）》。《征求意见稿》拟明确，使用住房公积金贷款购买二星级以上绿色建筑、装配式建筑或者超低能耗建筑的缴存职工，贷款额度最高可上浮40万元。 今年两会上，住建部部长倪虹表示，谁能为群众建设“好房子”，谁就能有未来。实际上，住建部已多次提及“好房子”的概念，而“绿色低碳”就是“好房子”的重要内容之一。近年来，北京积极推动建筑绿色发展，2024年3月1日起，《北京市建筑绿色发展条例》正式实施，建筑领域向清洁低碳转型从此有了法定文本。 根据《条例》，个人使用住房公积金贷款购买二星级以上绿色建筑、装配式建筑或者超低能耗建筑的，可以给予适当政策支持，具体办法由市住房公积金管理部门制定。《征求意见稿》就是落实《条例》要求的一份配套文件，有利于推动建筑领域绿色低碳高质量发展与保障人民群众的住房需求有机结合。 《征求意见稿》拟明确，其适用对象为申请住房公积金个人住房贷款购买二星级及以上绿色建筑、装配式建筑或者超低能耗建筑的缴存职工。 其中，申请贷款购买二星级、三星级绿色建筑的借款人，公积金最高贷款额度将分别上浮20万元、30万元；购买A（BJ）级、AA（BJ）级、AAA（BJ）级装配式建筑的借款人，最高贷款额度分别上浮10万元、20万元、30万元；购买超低能耗建筑的借款人，最高贷款额度可上浮40万元。 如果借款人意向购买的住宅同时满足多个适用条件，最高贷款额度上浮金额还可累加，最高可上浮40万元，即最高贷款额度不超过160万元。 在办理流程方面，借款人需要在申请贷款时，在申请材料中补充提供购房合同中所购房屋有关于上述条件的相关信息页或照片等信息。随后，由北京住房公积金管理中心进行审核，或委托有关机构进行评价认定，审核通过后，借款人即可享受公积金贷款最高金额上浮的政策支持。北京：满足这些条件的住宅，公积金贷款最高能多贷40万元！",
        "url": "https://www.zhihu.com/question/652171633"
    },
    {
        "title": "可以讲讲你从一堆猫猫中，选中了 Ta 的故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471694"
    },
    {
        "title": "《你想活出怎样的人生》隐喻了些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651666131"
    },
    {
        "title": "为什么很多程序员转产品，但是产品经理转技术做程序员的人少？",
        "excerpt": "很多程序员转产品经理，但是产品转技术缺非常少，这是为什么呢？比如有产品思维同时还会技术，那不是能做个独立开发者，不比打工强吗？ 我自己是一名工作5年的产品经理，积累了些资源和人脉，我发现产品经理离开了团队啥都不是，也接不了私活，有一个契机是上半年我试过自己通过以前的资源接了一些小项目给我认识的程序员朋友做赚了有10w左右，我在想我自己也会技术的话是不是更做项目经理或者更高级一点的职业，更或者自己创业，不在产品经理和程序员中选择，我现在自己也想转技术了，大佬们你们觉得合适吗？",
        "url": "https://www.zhihu.com/question/651412408"
    }
]