[
    {
        "title": "高强度高压工作人群，为什么更需要运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653110890"
    },
    {
        "title": "3.71% ！新发放个人住房贷款利率首次低于企业贷款利率，哪些信息值得关注？",
        "excerpt": "来自央行的数据显示，3月份新发企业贷款加权平均利率为3.75%，比上月低1个基点，比上年同期低22个基点；新发个人住房贷款利率为3.71%，比上月低15个基点，比上年同期低46个基点，均处于历史低位。目前5年期以上LPR报价为3.95%。上述数据意味着新发个人住房贷款加权平均利率为有记录以来首次低于新发企业贷款加权平均利率，而随着近期越来越多的城市取消首套商业性个人住房贷款利率下限，未来新发个人住房贷款加权平均利率有望进一步降低。 (21财经)3.71%！新发放个人住房贷款利率首次低于企业贷款利率 - 21经济网",
        "url": "https://www.zhihu.com/question/653008170"
    },
    {
        "title": "4月18日，23-24赛季欧冠欧冠四强出炉，皇马vs拜仁，大巴黎vs多特，你看好谁夺冠？",
        "excerpt": "北京时间4月18日凌晨，欧冠1/4决赛最后两场比赛全部结束。2023-24赛季欧冠联赛四强为：多特蒙德、巴黎圣日耳曼、拜仁慕尼黑、皇家马德里。 拜仁在主场1-0击败了阿森纳，以总比分3-2晋级半决赛；曼城则在主场点球大战不敌皇马，总比分3-4无缘半决赛。 本赛季欧冠半决赛根据分区，对阵形势为： 拜仁慕尼黑vs皇家马德里 多特蒙德vs巴黎圣日耳曼半决赛比赛时间（北京时间） 第一回合：2024年5月1日和5月2日 第二回合：2024年5月8日和5月9日 https://m.dongqiudi.com/article/4176505.html?um_from_appkey=52aab03656240b08a90118d0&frm=copy",
        "url": "https://www.zhihu.com/question/653290742"
    },
    {
        "title": "你认为世界上最伟大的古遗址是什么？为什么？",
        "excerpt": "「古遗址提名大赛」30个古遗址之最优秀作品名单揭晓！国际古迹遗址日｜如果以「最」来形容古遗址，你会推荐最 ____ 的古遗址？4.18 国际古迹遗址日",
        "url": "https://www.zhihu.com/question/650719750"
    },
    {
        "title": "你养宠物了吗？能分享一下你养宠物的原因吗？或者是你们之间的趣事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652526983"
    },
    {
        "title": "在当前的就业环境下，考研或考公是一种好选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409549"
    },
    {
        "title": "AI 时代，开发者需要哪些新知识和新技能来适应不断变化的技术环境？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652499226"
    },
    {
        "title": "国防部长董军应约同美国国防部长奥斯汀视频通话，传递了什么信号？有哪些信息值得关注？",
        "excerpt": "4月16日晚，国防部长董军应约同美国国防部长奥斯汀视频通话。 董军说，中美两国元首致力于推动双边关系稳下来、好起来。军事领域是确保落实元首共识、稳定两国关系发展、防止重大危机发生的关键。中美两军应探寻相处之道，把以和为贵、以稳为重、以信为本作为交往基本遵循，在平等和尊重基础上，构建不冲突不对抗、开放务实合作、逐步积累互信的两军关系，真正当好两国关系发展的稳定基石。 董军强调，台湾问题是中国核心利益中的核心，中国的核心利益绝不容受损。中国人民解放军对于一切“台独”分裂活动和外部纵容支持，决不会听之任之。当前南海形势总体稳定，地区国家有意愿、有智慧、有能力解决问题。美方应认清中方坚定立场，切实尊重中方在南海的领土主权和海洋权益，以实际行动维护地区和平和中美两国两军关系稳定。 双方还就其他共同关切的问题交换了意见。https://xinwen.bjd.com.cn/content/s661f1cd7e4b0fa9ed6b9067d.html",
        "url": "https://www.zhihu.com/question/653203082"
    },
    {
        "title": "数学专业的学习路线是什么？",
        "excerpt": "虽然不是数学专业，但是听说过各种数学课程和数学名词，我想从头开始学数学，处于喜欢或者说好奇吧。就是想知道各位数学专业大佬的学习过程和系统的学习路线是什么？我想通过学习达到数学专业的标准。(这个过程不可能一蹴而就，也是想知道学习方向和自己处在的阶段，目前阶段就是飘在海上的那种)",
        "url": "https://www.zhihu.com/question/311435252"
    },
    {
        "title": "「原地躺下」是小猫咪对我的最高礼仪吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650460923"
    },
    {
        "title": "脸上很容易出油怎么办？",
        "excerpt": "30多岁，男，脸上很容易出油，怎么办？",
        "url": "https://www.zhihu.com/question/651442125"
    },
    {
        "title": "蔚来乐道 L60 无伪装谍照曝光，该车型有哪些亮点？",
        "excerpt": "4 月 12 日消息，蔚来第二品牌已确认名为“乐道”，英文名为“ONVO”，将于 5 月中上旬正式发布。现在，博主 @电动星球小新 分享了一张乐道 L60 无伪装最新谍照。 从图上可以看到，这款新车采用溜背式外观设计，车身配色为鲜亮的橙红色，车尾配备狭长的分体式尾灯，整体造型动感十足。 蔚来总裁秦力洪此前透露，蔚来第二品牌“乐道”的定位不是中低端品牌，而是对标特斯拉、面向主流市场。 蔚来 CEO 李斌则表示，该品牌号称可做到“比特斯拉 Model Y 还便宜”，一方面是基于蔚来的整体能力，另一方面也是依靠国内的供应链、制造等方面的能力定义出这样的产品。 日前，蔚来第二品牌 —— 乐道汽车注册了官方微博账号，不过目前还没有公布头像并且也没有发布任何博文。 关于蔚来乐道 L60 的更多消息，IT之家也会持续关注并带来跟进报道。 蔚来乐道 L60 无伪装谍照曝光：橙红色车身，溜背式设计",
        "url": "https://www.zhihu.com/question/652732383"
    },
    {
        "title": "国家文物局从美国成功追索 38 件流失文物艺术品，文物回归意味着什么？",
        "excerpt": "当地时间4月17日，国家文物局从美国成功追索38件流失文物艺术品。返还仪式在中国驻纽约总领事馆举行，美国纽约曼哈顿区检察官办公室将缴获的38件中国流失文物艺术品移交中国政府。 经初步鉴定，专家判断该批文物大部分为明清时期我国藏传佛教文物，涉及佛塔、佛像、佛教饰物等类别，涵盖铜、泥、象牙、木等材质，内容丰富，保存完整，具有重要的历史、艺术和科学价值。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653295329"
    },
    {
        "title": "如何评价《海贼王》漫画第1112话情报？",
        "excerpt": "路飞对战两个五老星，火星抵达庞克记录。",
        "url": "https://www.zhihu.com/question/653160276"
    },
    {
        "title": "你知道哪些开了十几年、当地人从小吃到大的美食老店/街边小摊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639791532"
    },
    {
        "title": "为什么人一定要去古迹遗址走一走？它的魅力到底是什么？",
        "excerpt": "「古遗址提名大赛」30个古遗址之最优秀作品名单揭晓！国际古迹遗址日｜如果以「最」来形容古遗址，你会推荐最 ____ 的古遗址？4.18 国际古迹遗址日",
        "url": "https://www.zhihu.com/question/650719770"
    },
    {
        "title": "有没有写那种对抗命运，打好烂牌的女主？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648548721"
    },
    {
        "title": "美剧《辐射》的内核是什么?",
        "excerpt": "辐射的鼎鼎大名，只要玩过游戏的无人不知无人不晓，最新上映的美剧，开场核爆的场面无与伦比。这部剧让我们思考人类何去何从，让人思考人性恶的底线到底在哪里。",
        "url": "https://www.zhihu.com/question/652640098"
    },
    {
        "title": "用穿越小说中经常出现的练军模式去实际训练古代的士兵是否会有显著的效果？",
        "excerpt": "就是穿越小说经常出现的练队列、踏步走什么的，不用两个月就能练出一支无敌军队（2333），真的用在古代军队身上是否会有显著效果？如果有的话这种训练方式是何时出现的？",
        "url": "https://www.zhihu.com/question/60268481"
    },
    {
        "title": "如何在工作和个人生活之间找到平衡？",
        "excerpt": "@知乎职场@拉勾招聘官方@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653326766"
    },
    {
        "title": "辞职后没上班的人，现在都怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238229"
    },
    {
        "title": "做自媒体「运气」「天赋」「能力」哪个更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652075154"
    },
    {
        "title": "37岁的基层公务员，目前在刚换了一个乡镇上班，该辞职还是该坚持？",
        "excerpt": "基层公务员，乡镇上班，进体制9年了，目前正处在迷茫期，高不成低不就，工作遇到个女领导，事特多，难伺候，工作不顺心，家庭又照顾不了，悲观情绪蔓延，不知道该不该辞职，跳出体制？",
        "url": "https://www.zhihu.com/question/646901812"
    },
    {
        "title": "家长该不该把自己家财务真正情况告诉孩子？",
        "excerpt": "本题已收录至知乎圆桌：理想家庭，欢迎关注。我们将从亲情及爱情、家庭关系、育儿方式、隔代相处等多角度切入，展开以家庭为单位的生活的讨论。 突然想到这个问题，和朋友讨论了一下，我的想法是应该。因为我现在算是孩子的身份，如果够知道了能够更踏实，更安心。但我朋友都说没必要，想知道大家的看法？",
        "url": "https://www.zhihu.com/question/263465293"
    },
    {
        "title": "国际古迹遗址日｜如果以「最」来形容古遗址，你会推荐最 ____ 的古遗址？",
        "excerpt": "「古遗址提名大赛」30个古遗址之最优秀作品名单揭晓！4.18 国际古迹遗址日 在过去的半个月里，我们在此条主问题下共回收了1000+ 条回答，以及2000+ 条古遗址提名相关想法。在所有内容中，三星堆成为了知乎网友最受欢迎的古遗址，共获得了240 条提名，秦始皇兵马俑遗址紧随其后，获得了221条提名。 我们还收获了很多意想不到的关于古遗址之最的形容词，比如最适合睡觉、最难爬、最看不出是古遗址、最嗨、最三国、最孤独、最会画小人… 感谢每一个认真的回答与精心的推荐，这次「古遗址提名大赛」的所有作品，都凝聚了知友们对历史古迹的深入研究与热爱，它们不仅是对古遗址游览后的深刻感悟，更是对历史的尊重与理解。 虽然国际古迹遗址日仅有一天，但我们对古遗址的关注与呵护可以延伸至日常生活中的每一天。 让我们留心那些藏于繁华街市中的文物保护单位的标识，在旅行中探访那些承载着历史的城市与古遗址。这样的关注与探访，本身就是对古遗址最实际的保护与珍视。 毕竟，古遗址和公众的关系，也是遗址价值的一部分。",
        "url": "https://www.zhihu.com/question/651289775"
    },
    {
        "title": "如何评价原神官方动画短片《烬中歌》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653121726"
    },
    {
        "title": "有哪一个瞬间让你觉得父母很爱你？",
        "excerpt": "emmmm我家是一个典型的中国传统家庭，就是父母对我和我妹妹从来都是命令要求，很少商量，而且我们从来不会说我爱你什么的。虽然父母有时候要求很严格，有时候也很羡慕其他小伙伴儿，他们的爸妈都很开明，就像朋友一样。但是我知道我的父母是爱我的，他们只是不知道怎么表达。。。 他们也只是害怕我们走弯路所以才命令要求，虽然真的很不爽，但是有些还是很有道理的。然后我的父母，其实也没有怎么表达他们的爱，都是小细节。 比如：一直强硬严格的父亲，在读大学三个月后，喝醉酒打电话抱怨我都不和他联系，可怜巴巴的委屈得像个孩子，让我觉得很感动，我爹也是很可爱的！(๑• . •๑)（emmmmm因为我从高中一直住校，然后习惯每个星期给我妈打电话，顺便问问我爸的情况，大多数时候他都不在家，所以他就觉得我不关心他，不联系他，不是小棉袄！(*｀･з･)ﾑｯ，额父上大人的原话） 然后母上大人就是开学两个月，她说要视频，我想着视频就视频吧，然后她当时激动得问我的第一句话就是你晒黑了没？？ 눈_눈我真的不是很想回答，我知道她是关心我，但是，额，母上大人与众不同。 就大概这些类似的小事，乱七八糟的，但是很暖心了 然后今天突然想到这个话题，就是体育课，听体育老师吹龙门阵，emmmm突然想到了。 体育老师说到有一次她和她爱人（都是老师）坐车去一个考试，当时是学校包车，结果回来的时候司机开太快了，前胎爆了，车子滚了一圈又一圈，当时他俩都受了重伤，特别是我们体育老师除了脸，全身都是血，老师说，当时她的想法就是我一定要活，我女儿才三岁，我一定要活。以下省略一些血腥残忍的事儿。然后经过三天抢救她和她爱人终于过了危险期。事后她女儿对她说，妈妈，以后你们不要包车出去了。最后体育老师说，我和我爱人自此再也没有同时坐过一辆车。瞬间被感动了(ಥ_ಥ) emmmmmm大概就这样吧 添加一个镜像问题吧：从哪一刻觉得父母不爱你？",
        "url": "https://www.zhihu.com/question/276248841"
    },
    {
        "title": "相关调查指出 70 %的胃癌和幽门螺旋杆菌有关，我们该如何科学应对幽门螺旋杆菌？",
        "excerpt": "呼气试验一般是指尿素呼气试验，当胃里有幽门螺旋杆菌感染时，患者呼出的气体会带有碳标记的二氧化碳，从而诊断患者是否有幽门螺旋杆菌感染。 另外，呼气试验是一种无创性检查方法，相比电子胃镜检查，具有无创性、无需口腔插管的优势，患者舒适度较高，因此更容易被接受。所以，一般医生更推荐做呼气试验来筛查。 那这个筛查真的要做吗？幽门螺旋杆菌的杀伤力到底有多大？先说答案：医生让你查幽门螺杆菌，是真的想救你！ 2个人中就有1人感染！医生让你查幽门螺旋杆菌，是真的想救你！",
        "url": "https://www.zhihu.com/question/653112580"
    },
    {
        "title": "17 省份将低空经济列入重点工作，低空经济市场规模或达万亿级，如何看待这一趋势？哪些信息值得关注？",
        "excerpt": "今年以来，低空经济成为经济增长的新引擎，17个省份已将低空经济发展列入今年重点工作。低空经济相关的基础设施也在加快建设，包括北斗飞行导航系统、数字地图、空管中心、无人机起降点和无人机巢等重点领域。不少业内人士预计，将形成一个新的万亿级市场。（央视财经）",
        "url": "https://www.zhihu.com/question/653226523"
    },
    {
        "title": "如果你有个1小时让宠物说话的机会，你会跟它聊什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650233550"
    },
    {
        "title": "重庆燃气第四季度利润暴增 11 倍，调查组进驻倒查 3 年，具体情况如何？如何看待此事？",
        "excerpt": "近日来，重庆多处燃气费用的猛增，冲上热搜。 很多市民在多个社交平台、网络投诉平台反馈，自从燃气更换新气表后，家里燃气费用普遍猛增。 4月12日晚，重庆燃气集团股份有限公司发布澄清公告回应称，截至目前未发现气表计量有问题。 重庆燃气的财务数据显示：2023年第四季度，重庆燃气营业收入同比增长23.59%，营业利润同比增长1127%，归属上市公司股东净利润同比增长824%。 目前，重庆已宣布组建联合调查组对重庆燃气进驻。 重庆方面开展燃气专项检查 时代周报记者发现，早在2024年初，就陆续有重庆市民在问政平台上反映，更换智能新气表后，燃气费用猛增的情况，在2024年2月开始，相关投诉逐渐增多，涉及重庆九龙坡区、渝北区、南岸区、北碚区、江津区、永川等多个区县。4月开始在抖音平台上冲上热搜。 市民投诉燃气费用猛增 账号为“壹哥哥”的重庆市民拍摄视频称，他们小区当天停气，而打开水龙头后，气表仍然在转动计数。其后，燃气公司对其情况的回复称，可能是管道中还存在余气导致该特殊情况。 在问政平台上，家住康美街道江山樾小区的市民投诉称，其燃气由重庆燃气集团供气，家中长期只有二人居住。2024年4月8日缴纳燃气费用发现，2024年3月份燃气费用涨到了270元（其中3月气费248.15元，垃圾费24元），调查去年缴纳费用发现，平均每月燃气费用在50元左右。家中无增加常住人口情况下，燃气费用会增加到5倍之多吗？ 重庆两江新区燃气公司对此的回应称，该用户家中气表为远传智能表，每两个月抄表一次，受2024年4月燃气调价影响，本次抄表周期由原60天抄表延长至抄表84天，期间所用113方燃气量费用共计248.15元。因此不存在燃气用量及燃气费用突然增高的情况。 重庆燃气4月10日发布公告表示，针对市民关于燃气计量问题，将开通燃气计量免费复核服务快速通道。提供抄表账期、抄表读数、气价、缴费时间及金额等24小时在线查询。安排专业人员为客户免费提供燃气计量上门复核服务，对气表运行状况和用气安全进行检查，对抄表读数、抄表账期进行复核。 重庆燃气董秘办4月11日下午对时代周报记者表示，已经有专门的人工客服热线，专门处理这个问题。对于重庆有多少新换表用户数量和相关投诉情况，他表示也只有咨询经营部门。 重庆燃气最新2023年业绩快报显示，其2023年营业收入为102.46亿元，同比增长17.26%，营业利润5.6亿元，同比增长28.86%。报告期内，实现燃气销售量34.96亿方，同比增长 0.24亿方，增幅 0.69%。 重庆市场监督管理局4月10日深夜发布公告称，已经紧急约谈了重庆市重点燃气企业，并组织专项检查。目前，已经开通消费者投诉举报和燃气表送检绿色通道。如果怀疑燃气表存在计量失准问题，可将燃气表就近送至重庆市法定计量检定机构进行检验，也可送至市外法定计量检定机构进行检验。如果发生燃气表计量纠纷，可依据《仲裁检定和计量调解办法》，向当地市场监管部门申请计量仲裁检定。 针对燃气表更换问题，重庆市渝北区市场监督管理局此前对投诉回复称，根据《中华人民共和国计量法》、《重庆市计量监督管理条例》、《中华人民共和国强制检定的工作计量器具检定管理办法》、《国家市场监督管理总局2020年第42号公告》和《中华人民共和国计量检定规程JJG577—2012》的规定：居民家用的以天然气为介质的用于贸易结算的燃气表只做首次强制检定，限期使用，到期更换，使用期限一般不超过十年。 针对新表走的更快，渝北区市场监督管理局表示，通常情况下天然气表是越用越慢。因为气体中有杂质，会在表中沉积，使表的转动阻力变大；另外，随着表的运转磨损，会产生内漏；还有一些部件不断老化，运转阻力也变大。因此，新表比老表一般感觉是快。凶猛的燃气费？重庆燃气第四季度利润暴增11倍 调查组进驻倒查3年",
        "url": "https://www.zhihu.com/question/653232599"
    },
    {
        "title": "优秀的领导者通常具备哪些特质，能够让他们在团队中脱颖而出？",
        "excerpt": "成功领导力的秘密，研究者和领导者已经追寻了几个世纪。每年总有几十本新书信誓旦旦地要找出答案。其实领导者最大的成功要素并不是个人魅力、影响力和权力，不是性格、吸引力和创新天赋，而是正向的人际能量：可以在人与人之间传播的、激励人心、点燃热情的能量。优秀的领导者，就像太阳一样，照亮所有人",
        "url": "https://www.zhihu.com/question/652576276"
    },
    {
        "title": "工作日，你自己调休了，同事给你留言，你会当天回复，还是等上班再回复？",
        "excerpt": "要实话实说哦",
        "url": "https://www.zhihu.com/question/652727818"
    },
    {
        "title": "如何评价2023-2024赛季NBA附加赛勇士不敌国王，无缘季后赛？",
        "excerpt": "勇士连续第五年坐拥联盟第一薪资，最高奢侈税，五巨头阵容，五年中第三次无缘季后赛，为什么会成绩惨淡？",
        "url": "https://www.zhihu.com/question/653219412"
    },
    {
        "title": "想离职结果被辞退了是种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238223"
    },
    {
        "title": "石家庄一小区部分住户出现腹泻、呕吐症状，官方称疑似是饮用水问题，还有哪些信息可关注？",
        "excerpt": "河北石家庄市长安区委宣传部官方微博17日发布情况通报：4月16日，恒大御景半岛一期有部分住户出现腹泻、呕吐症状，疑似是饮用水问题。长安区政府立即组织开展调查处置，协调市供水公司调配送水车进行24小时送水服务，组织疾控部门开展流行病学调查和样本采集，卫生监督部门对小区供水设施进行全面检查，并协调相关部门连夜施工铺设新供水管网。 目前，出现症状的居民已就医，情况平稳。预计48小时内恢复正常供水。 ​河北一小区住户出现腹泻呕吐，官方通报！",
        "url": "https://www.zhihu.com/question/653226826"
    },
    {
        "title": "如何在职场应酬中避免吸烟或二手烟的危害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653259840"
    },
    {
        "title": "《追忆似水年华》可以作为意识流入门书吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651239407"
    },
    {
        "title": "复旦研究生在珠峰地区因高反身亡，如何看待美亚保险公司拒绝救援的行为？",
        "excerpt": "据红星新闻报道： “当我接到电话，被告知儿子买的保险里面，不包含尼泊尔的时候，我脑子一下子空白了。”鲁怀敏说，儿子每次出行之前，都有购买保险的习惯。“这份保险，是我儿子为了这次尼泊尔之行专门买的，怎么会买错呢？我又赶紧打开儿子购买保险的APP，再次仔细检查，页面上确实没有写任何有关尼泊尔不在保险范围内的提示，反而着重强调24小时紧急救援。 “为什么保险产品的网络页面上没有出现任何关于保障区域不含尼泊尔的提醒，但合同上却又写着“除尼泊尔”呢？对此，红星新闻在鲁文生前购买保险的APP上查看后发现，在主页关于该保险产品的介绍及相关保险条款上，确实未见任何有关“保障区域不含尼泊尔”的提醒，随后红星新闻向客服咨询本产品的保障区域时，客服才提到关于尼泊尔不在承保范围内的内容。 “为何这种重要信息，没有出现在产品介绍的主页上？客服人员回答记者：“目前产品介绍未能完整显示，购买后保单承保地区上列出不含尼泊尔的，购买后可以查看保单，保单会列出。 ”回忆起见到儿子的最后一面，鲁怀敏泣不成声：“我看到儿子遗体的眼角，还挂着泪痕，我想帮他擦掉，可是我用了一整瓶矿泉水，都擦不掉他的泪痕。他才26岁，他到死都不知道，自己没有被及时救援的原因，竟然是保险出了问题，我知道他不甘心就这么走了啊！”复旦研究生珠峰地区登山死亡，生前保险公司拒绝救援：保障区域不含尼泊尔",
        "url": "https://www.zhihu.com/question/653211355"
    },
    {
        "title": "让小孩从小学开始学兴趣班有必要吗？例如绘画、舞蹈、运动类？",
        "excerpt": "所谓教育就是投资，我觉得等到他们长大后这些技能都是很有必要的，而且是一定会用到的—— 比如有些从小学开始学 网球，到初中就是国家二级运动员，去澳大利亚打过比赛，于是高考可以降分50多分上985.211高校 再比如说小学学素描，就培养了立体几何思维，到高中时学习立体几何压力真的会小很多，初中的几何也会简单一些，还可以培养对数学兴趣 举很多名人的例子，周杰伦从小被逼迫练琴，十分痛苦，到现在万人仰慕，一定对母亲怀着一颗感恩之心",
        "url": "https://www.zhihu.com/question/443411895"
    },
    {
        "title": "《大决战》中傅作义的服装为什么跟其他人不一样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629665782"
    },
    {
        "title": "30+的女性如何看起来更精致，保持「少女感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648443013"
    },
    {
        "title": "一觉醒来，伊朗和以色列又打起来了，S3真的开始了吗？",
        "excerpt": "【伊朗对以色列发动第一波无人机和导弹袭击】 伊朗国家电视台周六晚间宣布，伊斯兰共和国革命卫队对以色列发动了 \"大规模\"\"无人机和导弹 \"袭击。美国表示，将继续坚定不移地支持以色列。 一名以色列军官说，伊朗在周六晚间向以色列发射了 100 多架无人机，随后可能还会有其他 \"一波无人机\"。这位官员说：\"今天晚上，我们发现伊朗向以色列发射了 100 多架无人机。 伊朗国家电视台援引 \"伊斯兰共和国卫队 \"公关部的话说：\"针对犹太复国主义政权犯下的累累罪行，包括对伊朗伊斯兰共和国驻大马士革大使馆领事部的袭击和我国在叙利亚的一批军事指挥官和顾问的殉难，伊斯兰革命卫队航空航天部队的空军向被占领土内的特定目标发射了数十枚导弹和无人机”。 伊朗国家电视台称，这次被称为 \"诚实承诺 \"的行动是 \"经最高国家安全委员会批准并在武装部队总参谋部监督下发起的\"，并表示其细节很快将 \"引起英雄的伊朗人民和全世界自由战士的注意\"。 攻击行动开始几分钟后，伊朗最高领袖哈梅内伊的在X 账户就重新发布了一条消息，称 \"邪恶政权将受到惩罚\"。 4 月 3 日，哈梅内伊宣布，以色列在空袭伊朗驻大马士革大使馆领事馆附 属建筑后将被 \"打脸\"，空袭造成 7 名革命卫队成员死亡，其中包括在伊朗境外开展 行动的圣城部队的两名将军。 以色列政府发言人说，内塔尼亚胡已召开战争内阁会议。以色列军队发言人丹尼尔-哈加里（Daniel Hagari）说：\"伊朗从伊朗领土对以色列国发动了直接攻击。我们正在密切关注伊朗派往以色列的无人机杀手。这是严重而危险的升级\"。哈加里（Daniel Hagari）在电视讲话中补充说，无人机需要几个小时才能抵达以色列，所有受威胁地区都将拉响警报。 据以色列 Canal 12 电视频道报道，伊朗发射了约 100 架无人机和巡航导弹，其中一些在叙利亚和约旦上空被击落。 两名伊拉克安全人士告诉路透社记者，数十架无人机被发现从伊朗经伊拉克领空飞向以色列。 就在伊朗对以色列发动无人机和导弹袭击之际，与以色列接壤的黎巴嫩于周六晚宣布关闭领空并暂停空中交通。埃及官方媒体也宣布，埃及防空部队目前处于高度戒备状态。 白宫表示，伊朗对以色列的无人机袭击 \"很可能 \"持续 \"数小时\"，并重申美国对 \"以色列人民 \"的支持。美国国家安全委员会发言人沃森（Adrienne Watson）在一份声明中强调，美国将坚定不移地支持以色列 \"防御\"\"来自伊朗的这些威胁\"。 英国首相苏纳克谴责了伊朗于周六晚间对以色列发动的 \"危险的 \"无人机和导弹袭击，并保证英国将 \"继续捍卫以色列的安全\"。 法国 \"谴责 \"伊朗对以色列的袭击，法国外交部长表示，法国重申其对以色列安全的承诺并保证与以色列团结一致。 意大利外交部长安东尼奥-塔贾尼周六晚间在 X 上宣布，在伊朗发射无人机袭击以色列之后，意大利正在 \"认真、关切地 \"监测局势。 图：这是 2024 年 2 月 17 日在伊朗德黑兰举行的揭幕仪式上展示的伊朗导弹。",
        "url": "https://www.zhihu.com/question/652883391"
    },
    {
        "title": "中国境内已经涵盖了全球所有的自然景观吗？",
        "excerpt": "小透明纯粹好奇，梦想是环游地球两次，看遍大千世界。最近因为疫情主要在国内游玩，很好奇如果长期都在咱们境内旅游，是不是原则上国外任何特色的自然景点，在咱们大中国都可以找到相似的呢？",
        "url": "https://www.zhihu.com/question/436429561"
    },
    {
        "title": "如何评价《一人之下》668话的情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653232817"
    },
    {
        "title": "职场中，努力敌不过「空降」，你会走人么？",
        "excerpt": "努力了那么久，终于达到了领导答应的晋升条件，领导也答应了让你晋升，突然被领导的亲友天降，自己非常不甘心，但自己要养家糊口，不能轻易辞职，但继续干活又憋屈，是你该如何选择去还是留？",
        "url": "https://www.zhihu.com/question/652818370"
    },
    {
        "title": "作为京东先人一步体验官，抢购新品会有什么不一样？",
        "excerpt": "在做京东先人一步体验官之前，有倾心的新品发售，我会设好闹钟，活动好手指蓄势待发，但这次不一样啦！只需打开京东APP，搜索“先人一步”，不仅能赢 HUAWEI Pura 70 优先购买权，买华为全场景新品，还可至高享12期免息。快来试试吧～",
        "url": "https://www.zhihu.com/question/653360351"
    },
    {
        "title": "《崩坏：星穹铁道》中克拉拉为什么被称作“汤达人”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624924020"
    },
    {
        "title": "雷军称在巨亏的行业不要谈性价比，纯电轿车基本都是亏损的，哪些信息值得关注？",
        "excerpt": "有网友认为小米SU7性价比不够，雷军在直播间中回应称，纯电车企业基本都是不赚钱的，离谱的还有一辆亏个十几万的。“在巨亏的行业里不要谈性价比，纯电轿车里边，基本都是亏损的。”雷军：在巨亏的行业不要谈性价比 纯电轿车基本都是亏损的",
        "url": "https://www.zhihu.com/question/653346085"
    },
    {
        "title": "「心痛」到底是种什么感觉?",
        "excerpt": "感觉心里空空的，觉着自己没什么问题，但一旦看到与自己相似经历情景。就会心跳加速，不敢看。努力压制心里涌出的难过，觉着自己没有什么在意的人。每个人都有自己的活法，不用花心思去干预。 想到自己小时候养过一条小狗，那时候家里人重视弟弟，父母在外打工刚回来没两年，自己所有的情感都寄托在小狗的身上，我会给它洗澡，天天给它喂饭，看不到它回来会着急担心，会亲昵的摸它逗它玩。 得不到家人的重视、关心。就将心思花在了小狗身上。可是狗生病了，我真的想抱着狗去找兽医，可我没有钱，父母也不会同意，我没有办法，只能拿着阿莫西林胶囊努力掰开狗的嘴喂下去，可小狗很抗拒。我抱着狗哭，心里难受得心跳加速跳动着。再次给狗喂药后，小狗吃下去了。我抱着狗，发了会呆，又站起身看小狗看了良久。风吹过的时候很温和。后来第二天狗渐渐好起来了。我心里很高兴，觉着我好幸运。 后来要入冬了，我听见父亲说要把狗杀了吃，我天天都好担心，弟弟说有家人说要买我家的狗看门。我脑袋就像被一团线缠住了，我答应了，瞒着父母把狗送到那家，我也得到了钱。我知道，送狗去那家，至少狗还不会死。可是没过一个月我就听见弟弟说，狗死了。为什么狗死了？我听弟弟描述，狗送过去的时候被铁链天天拴住，每天精神状态都不好，但每次见弟弟和我妹妹路过，就会摇尾巴，看着他们，可怜巴巴的。眼见他们走了，狗叫得更大声了，晚上也叫，白天也叫。后来没过半月就死了，死后被那家人吃了…我明白了什么，又不敢再弟弟们面前哭出来，只等晚上自己一个人在房间的时候哭，我明明是想让它活下来的。我知道小狗是想让弟弟们带它走，我知道它为什么没几天就死了。我不敢想… 小狗是我每天给它喂饭长大的，它会陪我上学。我家离学校远，要走路一个小时才到，路上车很多，每次忘记栓它，它早上都会陪我上学。每次它陪我走，我赶它又干不跑，担心它被车撞，可它陪我我又很安心。我走的路很偏僻。每次一个人走都会担心遇到意外，路上全是坟，可它一次都没出事过。我放肆大哭，想着哭完了就不难过了。 现在回想起，还是有种很重的东西压在心头。我不记得狗长什么样了，但我记得它是黑色的，脚上的毛和胸口的毛是白色的，眉间也是白色的，每次喂它吃东西，它都吃得少，瘦瘦的，我还研究怎么让它吃得多些，长胖些。它很好动，喜欢做咬人的动作却又咬不到。可我明白，我太小了，根本在大人面前保不下它。",
        "url": "https://www.zhihu.com/question/652749757"
    },
    {
        "title": "你还记得你第一份工作的工资是多少钱吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652752395"
    },
    {
        "title": "如何评价华为 Pura70 Ultra 首创旋动伸缩镜头结构？对手机影像发展会产生哪些影响？",
        "excerpt": "4月18日，华为Pura 70 Ultra正式发售，创新性采用超聚光伸缩主摄，搭载1英寸大底传感器、F1.6 物理光圈，让进光量再次实现突破。 作为巅峰影像旗舰，华为Pura 70 Ultra倾注了华为对于移动影像模组结构的最新构想，业界首创旋动伸缩镜头结构实现了怎样的体验创新？是否会成为引领移动影像发展的新趋势？",
        "url": "https://www.zhihu.com/question/653302112"
    },
    {
        "title": "美国对华发起新的 301 调查，商务部回应「强烈不满，坚决反对」，如何解读美方此举？将产生哪些影响？",
        "excerpt": "4月17日，商务部新闻发言人就美对华发起301调查发表谈话。 美国时间4月17日，美贸易代表办公室宣布发起针对中国海事、物流和造船业的301调查。中方对此强烈不满，坚决反对。 美方申请书中充斥大量不实指责，将正常贸易投资活动曲解为损害美国家安全和企业利益，将自身产业问题归咎于中国，既缺乏事实依据，也有悖经济常识。美多份研究报告显示，美造船业因过度保护在多年前就已失去竞争优势。美方为本国产业提供数以千亿计美元的歧视性补贴，却指责中方采取所谓“非市场做法”。事实上，中国产业的发展是企业技术创新和积极参与市场竞争的结果，美方指责根本站不住脚。 美国上届政府启动对华301调查并对华加征关税，已被世贸组织裁定违反世贸规则，受到众多世贸成员的反对。美方出于国内政治需要发起新的301调查，是一错再错。 我们敦促美方尊重事实和多边规则，立即停止错误做法，回到以规则为基础的多边贸易体制中来。中方将密切关注调查进展，并将采取一切必要措施，坚决捍卫自身权益。美国对华发起新的301调查 商务部：强烈不满，坚决反对",
        "url": "https://www.zhihu.com/question/653264969"
    },
    {
        "title": "日常生活有哪些好习惯可以防范癌症？您有什么好的经验与大家分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652712980"
    },
    {
        "title": "关于健康的句子或者名言有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653295174"
    },
    {
        "title": "初入职场，有哪些实用的沟通技巧？",
        "excerpt": "在多元化的全球商务环境中，与不同文化背景的人进行开放式交流是工作的一部分。“闲聊”是快速建立融洽关系，以及播下加深关系的种子的“准通用工具”。认识到这点是一回事，但真正做到这点又是另一回事。如何才能更有效地掌握“闲聊”的艺术？职场“闲聊”艺术的精髓在于，说什么并不重要",
        "url": "https://www.zhihu.com/question/653215923"
    },
    {
        "title": "华为 Pura 70 系列正式开售，5499 元起售，哪些信息值得关注？",
        "excerpt": "新京报贝壳财经讯（记者陈维城 吉喆）4月18日上午，华为宣布，今天10:08 Pro和 Ultra 全渠道开售，70和Pro+ 0元预售。 上午10时许，新京报贝壳财经记者在位于北京王府井的华为旗舰店看到，华为Pura70系列有4大版本，其中Pro版与Ultra版已现场正式开售，Pro版售价为6499元起售，Ultra版售价为9999元起售。其他版本同步预定，其中P70版本5499元起售。",
        "url": "https://www.zhihu.com/question/653303314"
    },
    {
        "title": "《为美好的世界献上祝福》中和真为什么就是不会对阿库娅动心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/358099577"
    },
    {
        "title": "当遇到职业发展瓶颈，感觉停滞不前时，应该如何应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652517797"
    },
    {
        "title": "拜登呼吁提高对华钢铁关税，外交部表示「要求美方立即停止针对中国的贸易保护主义措施」，哪些信息值得关注？",
        "excerpt": "4月18日，外交部发言人林剑主持例行记者会。有记者就美国总统拜登昨天演讲中的相关言论提问。 林剑表示，作为原则，我们一贯要求美方切实尊重公平竞争原则，遵守世贸组织规则，立即停止针对中国的贸易保护主义措施，中方将采取一切必要措施，维护自身的正当权利。关于你提到的有关言论，我想问问美方，这些话，到底是在说中国还是美国自己？（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653338736"
    },
    {
        "title": "如何锻炼自己的自律性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652590113"
    },
    {
        "title": "日本气象厅调高 4 月 17 日爱媛县近海地震震级至 6.6 级，具体情况如何？",
        "excerpt": "当地时间18日凌晨，日本气象厅将17日夜间发生的爱媛县近海地震的震级修正为6.6级，震源深度修正为39公里。就当地时间17日夜间爱媛县近海发生的地震，日本气象厅在当地时间18日凌晨的紧急记者会上表示，目前气象厅方面并不认为发生特大地震的可能性正在急速增大。日本气象厅将对今后的地震活动继续进行密切监测。 日本气象厅提醒位于17日夜间地震中震感强烈地区的民众，在未来一周左右时间内，警惕当地再次发生最大震度在6弱左右的地震的可能性。日本气象厅调高爱媛县近海地震震级至6.6级 中国地震台网自动测定：04月17日22时14分，在日本四国岛附近（北纬33.2度，东经132.36度）发生6.5级左右地震。最终结果以正式速报为准。日本四国岛附近发生6.5级左右地震",
        "url": "https://www.zhihu.com/question/653264820"
    },
    {
        "title": "春天如果一个人外出野游，有什么需要注意的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650096151"
    },
    {
        "title": "假如穿越到唐朝，最有可能吃到的一日三餐是什么？",
        "excerpt": "以唐朝的作物、调料以及家畜种类等资料来推断的话，生活在唐朝最有可能吃到的一日三餐会是什么？平民与贵族的饮食区别在哪里？",
        "url": "https://www.zhihu.com/question/609561215"
    },
    {
        "title": "书读不下去是书的问题还是我的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653243903"
    },
    {
        "title": "「同仁堂仁丹汞含量超标 5 万倍」的话题引热议，同仁堂回应「情况还正在核实」，哪些信息值得关注？",
        "excerpt": "近日，北京同仁堂仁丹汞含量引发争议，“同仁堂仁丹汞含量超标5万倍”还为此登上微博热搜榜。 中新财经记者注意到，事件源于某科普博主发文称，其在德国的一位读者在服用北京同仁堂的仁丹后，被检查出严重汞中毒。该读者将仁丹送检后，国外检测报告显示，汞含量高达9729.985mg/kg。 该博主称，中国药典2020版中虽然没有收录仁丹这个药物，但在其他很多中药材的重金属及有害元素含量中都有规定：汞含量不得超过0.2mg/kg。也就是说，这批仁丹的汞含量，以国内标准来看，超过了近5万倍。 仁丹的汞含量是否超标呢？ 中新财经记者就此电话咨询同仁堂证券部人士，对方表示，产品都是经过严格检验和GMP认证的，按照标准和规范来进行生产，进一步的情况还正在核实。 与上述证券部人士回复相似，多个同仁堂线上官方旗舰店客服也向记者表示，单位生产的仁丹(批准文号：国药准字Z11020497)，其生产过程符合GMP要求，产品质量符合《中华人民共和国卫生部药品标准(中药成方制剂)第5册 WS3-B-0907-91》规定的标准，每一批都是经过检验合格后方可上市销售，产品质量稳定，安全可靠。 来源：中国新闻网同仁堂回应仁丹被指汞含量超标：情况还正在核实",
        "url": "https://www.zhihu.com/question/653235209"
    },
    {
        "title": "美 P-8A 反潜巡逻机过航台湾海峡，东部战区回应「组织战机跟监警戒」，如何看待美方频繁「作秀」行为？",
        "excerpt": "（东部战区）东部战区新闻发言人李熹海军大校表示，4月17日，美1架P-8A反潜巡逻机过航台湾海峡并公开炒作。中国人民解放军东部战区组织战机对美机过航行动跟监警戒，依法依规处置。战区部队时刻保持高度戒备，坚决捍卫国家主权安全和地区和平稳定。 东部战区回应美军机过航台湾海峡：组织战机跟监警戒，依法依规处置",
        "url": "https://www.zhihu.com/question/653232108"
    },
    {
        "title": "有人说士兵宁愿用普通手枪，也不会选“沙漠之鹰”，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653250320"
    },
    {
        "title": "全球光刻机巨头阿斯麦一季度订单远低于市场预期，股价开盘跌超 6%，哪些信息值得关注？",
        "excerpt": "4月17日消息，因最新披露的一季度订单远低于市场预期，全球光刻机巨头阿斯麦（ASML）的股价大幅下挫。 在美股夜盘交易时段，阿斯麦一度暴跌超11%；在4月17日的欧洲市场，阿斯麦股价一度跌超6%。英伟达也受到拖累，该股在美股夜盘交易时段一度从涨0.8%转为跌近1%。 有分析师表示，阿斯麦最新的财务业绩并不是许多投资者所希望或预期的数字，其下降的幅度比预期的要大，可能是令人担忧的早期预警信号。 目前，阿斯麦的市值为3855亿美元，折合人民币约2.74万亿元。光刻机巨头，爆雷了！",
        "url": "https://www.zhihu.com/question/653255818"
    },
    {
        "title": "语文能力突击小测！这些记忆里的字词和古诗，你记得吗？",
        "excerpt": "「知乎杯中文知识小赛」开赛喽，我们制作了一份语文小试卷，欢迎各位知友来玩啊！ 知乎教育、人文领域优秀答主@弦歌缓缓@落云歌小落老师@青葭@读药@十二楼主人@道前街木匠@小话诗词@杨沐梓将一起参与小试卷审阅，期待大家的答案↓↓↓ 【小试卷将在 4 月 26 日 23:59 停止作答哦，此后上交的回答答卷将无法参与奖项筛选，别错过！】 ↓↓更多精彩活动，请点击小赛主会场，祝大家玩得开心↓↓知乎杯中文知识小赛",
        "url": "https://www.zhihu.com/question/653344879"
    },
    {
        "title": "如何理解王贻芳院士说的“我们的高能物理在世界舞台上，既不在中央，也不是主角”？",
        "excerpt": "你是否听说过粒子对撞机？科学家们为什么要建造粒子对撞机？中国的粒子对撞机是什么样的？请跟随子乾和粲老师的脚步，走近中国的第一台大科学装置一北京正负电子对撞机，并听一下科学家们对中国粒子物理学的未来的希冀吧～ 点击去探秘：中国的第一个大科学装置",
        "url": "https://www.zhihu.com/question/653149320"
    },
    {
        "title": "理想 L6 车型上市，24.98万元起，有哪些亮点值得关注？",
        "excerpt": "理想L6=青春版L7 L6相较L7而言： ·后排从“非常大”变成了“比较大” ·三元锂电降为磷酸铁锂 ·取消大巴屏，换为全景天幕 整体感觉还可以吧~？​ 丁丁科技说：家庭五座豪华SUV——全新理想L6正式发布！24.98万-27.98万元",
        "url": "https://www.zhihu.com/question/639579955"
    },
    {
        "title": "行业衰落期，同行都跑去别的风口，我应该留下来深耕还是跟着转行？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651136992"
    },
    {
        "title": "通过互联网可以更高效地获取信息和学习知识，我们还必须要读书吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653243891"
    },
    {
        "title": "人这一辈子，努力和运气哪个重要？",
        "excerpt": "有人努力了一辈子不一定过上幸福生活，有人靠着一时的运气过上了幸福的生活！",
        "url": "https://www.zhihu.com/question/653286025"
    },
    {
        "title": "林则徐被贬斥新疆时，伊犁将军为何殷勤地送野猪肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653115277"
    },
    {
        "title": "如何看待华为 Pura70 系列于 4 月 18 日 10 点 08 分开启先锋计划正式开售？",
        "excerpt": "2024年4月18日10:08，华为Pura70系列正式开启先锋计划，四款新品首次亮相。对此，你怎么看？",
        "url": "https://www.zhihu.com/question/653301943"
    },
    {
        "title": "国家统计局发声：生猪价格拐点到了，如何评价这一轮猪周期？后市表现如何？会怎样影响 CPI？",
        "excerpt": "4月16日，国新办就2024年一季度国民经济运行情况举行发布会，国家统计局副局长盛来运介绍，从未来走势看，我们认为CPI会在低位缓慢回升。一方面是经济持续向好，总需求在回升，这对支撑CPI回升是一个很重要的基本面因素。另外，部分农产品价格也到了价格调整拐点，比如生猪价格。生猪价格拐点到了！国家统计局刚刚发声",
        "url": "https://www.zhihu.com/question/653111368"
    },
    {
        "title": "如何看待年轻人流行用展示的方式做收纳，和传统收纳有何区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647382662"
    },
    {
        "title": "如何看待 2024 年4月 18日A股市场行情?",
        "excerpt": "如何看待 2024 年4月 18日A股市场行情?",
        "url": "https://www.zhihu.com/question/653300207"
    },
    {
        "title": "桃田贤斗宣布退役，如何评价他的职业生涯？",
        "excerpt": "两次世锦赛冠军、单赛季11冠世界纪录保持者、前世界第一，日本羽毛球名将桃田贤斗宣布于今年汤尤杯后退役",
        "url": "https://www.zhihu.com/question/653310270"
    },
    {
        "title": "2024 全国肿瘤防治宣传周，治疗癌症有哪些新进展？",
        "excerpt": "全国肿瘤防治宣传周是由中国抗癌协会1995年倡导发起，至今已经成功举办29届，成为我国历史最悠久、规模最大、影响力最强的肿瘤防治品牌科普活动。 自2018年开始，协会倡议将每年4月15日定为“中国抗癌日”。第30届全国肿瘤防治宣传周暨中国抗癌日活动将于2024年4月15日—21日在全国范围内开展。 2024全国肿瘤防治宣传周的主题继续沿用：“CACA指南，我知你知”。将以CACA指南核心观点为创作源，全面推进我国肿瘤防治权威科普创作，并在全国范围内组织开展“CACA肿瘤防治全域科普行动”，全面提升公众科学抗癌的理念和素养，培养健康生活习惯。",
        "url": "https://www.zhihu.com/question/652715466"
    },
    {
        "title": "从小朋友的身上学会了哪些「简单」的道理？",
        "excerpt": "亲爱的@烟雨家长，家里萌娃慢慢长大的过程，也是作为家长的你不断成长的过程，你从小朋友的身上学会了哪些「简单」的道理？孩子成长的过程中有哪些记忆深刻的瞬间呢…",
        "url": "https://www.zhihu.com/question/653130060"
    },
    {
        "title": "现在科技这么发达，为什么超长焦镜头成像质量还是很差？",
        "excerpt": "再过一段时间会改进吗？",
        "url": "https://www.zhihu.com/question/653223764"
    },
    {
        "title": "如何评价华为Pura 70上搭载的麒麟9010芯片？",
        "excerpt": "相较于麒麟9000S有什么区别，相当于骁龙第几代的水平？",
        "url": "https://www.zhihu.com/question/653341325"
    },
    {
        "title": "为什么transformer里面的自注意力总是被魔改，但里面的FFN却始终不变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646160485"
    },
    {
        "title": "《斗破苍穹》如果萧炎知道那天妖凰干尸的来历还敢不敢买下来？",
        "excerpt": "如果萧炎知道拍卖会上那天妖凰干尸的来历以及拿来用的后果，还敢不敢买下来？",
        "url": "https://www.zhihu.com/question/558813614"
    },
    {
        "title": "安徽淮南武王墩一号墓阶段性发掘成果公布，有哪些值得关注的信息？",
        "excerpt": "发现楚国最高等级墓葬 国家文物局发布“考古中国”重大项目重要进展 首次公布！淮南武王墩墓发现楚国最高等级丧葬礼制，楚大鼎纪录将被改写 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/653102274"
    },
    {
        "title": "母亲节要到了，你的妈妈有哪些「离谱但可爱」的网上冲浪行为值得分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653244093"
    },
    {
        "title": "虽然生活压力大，但为什么你还是愿意为宠物花钱呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651356852"
    },
    {
        "title": "有哪些去天津才知道的事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/287616113"
    },
    {
        "title": "为什么现代海军没有像战列舰时代一样发生甲弹对抗？",
        "excerpt": "是防御方面，材料学进展不够还是成本原因呢？ 是否会因为某些技术/学科的进步重新出现叠甲的趋势呢？",
        "url": "https://www.zhihu.com/question/653130749"
    },
    {
        "title": "二月中国减持美债 227 亿美元，日本增持 164 亿美元，英国增持 96 亿美元，哪些信息值得关注？",
        "excerpt": "当地时间4月17日，美国财政部公布的数据显示，2024年2月，美债前三大海外债主日本、中国、英国的持有量有所分化：中国减持，日本、英国增持。 美国财政部2024年2月国际资本流动报告（TIC）显示，日本2月增持164亿美元美国国债，持仓规模达到11679亿美元，继续为美国第一大债主。 中国2月减持227亿美元美国国债至7750亿美元，是继2024年1月以来的连续第二次减仓。 英国2月增持96亿美元美国国债至7008亿美元，持仓规模位列第三。连续第二个月减持！中国2月减持美债227亿美元，日本、英国增持_金改实验室_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653299113"
    },
    {
        "title": "在你的城市，春天户外登山你会怎么穿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649133998"
    },
    {
        "title": "勇士联盟第一奢侈税却惨负国王，无缘季后赛，库里带队能力如何评价?",
        "excerpt": "勇士下一步应该如何操作？克莱汤普森有留队希望吗？",
        "url": "https://www.zhihu.com/question/653262148"
    },
    {
        "title": "本田首批量产车型「烨 P7」发布，该汽车使用了哪些新技术？",
        "excerpt": "4 月 16 日消息，今日的 Honda 中国全新电动品牌发布会期间，本田发布了全新电动品牌“烨”，同时一口气发布了三款新车 —— 将于 2025 年量产的“烨 GT”、将于今年年底上市的“烨 P7”和“烨 S7”。本田“烨”品牌首批量产车型“烨 P7”发布，广汽本田投产 / 年底上市",
        "url": "https://www.zhihu.com/question/653132978"
    },
    {
        "title": "刘慈欣为什么把三体人设置成不会说谎这种模式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498058002"
    },
    {
        "title": "我家有宠物，有什么适合养宠家庭使用的洗衣机推荐吗？",
        "excerpt": "我有一只可爱的猫咪，但是每天它都会弄脏我的衣服和床单。我需要一款洗衣机来解决这个问题。我听说过有些洗衣机无法完全清洗干净宠物毛发和异味，我希望能够找到一款适合养宠家庭使用的洗衣机，能够高效清洗并去除宠物毛发和异味，同时保护衣物质地。",
        "url": "https://www.zhihu.com/question/585679152"
    },
    {
        "title": "谷雨时节，如何科学养生？",
        "excerpt": "谷雨，是二十四节气之第6个节气，春季的最后一个节气。 谷雨时节，在中国南方地区，往往开始明显多雨，而特别是华南，一旦冷空气与暖湿空气交汇，往往形成较长时间的降雨天气。 秦岭-淮河是南方春雨和北方春旱区之间的过渡地区，从秦岭-淮河附近向北，春雨急剧减少。 在北方地区，谷雨是\"终霜\"的象征。 由于谷雨节气后降雨增多，空气中的湿度逐渐加大，应注意预防\"湿邪\"侵袭伤身。 民间在谷雨节气摘谷雨茶、走谷雨、吃春、赏花等习俗。",
        "url": "https://www.zhihu.com/question/653304642"
    },
    {
        "title": "各位老家的方言里管“膝盖”叫什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648329838"
    },
    {
        "title": "同时间入职的同事进步比我快也更得领导赏识，又羡慕又挫败，我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652075606"
    },
    {
        "title": "写网文能现编吗，有没有哪个出成绩的作者是完全不需要大纲的?",
        "excerpt": "如果有一天编不下去了怎么办。 或者说，前面写得太嗨了，后面圆不回来怎么办。",
        "url": "https://www.zhihu.com/question/651848033"
    },
    {
        "title": "媒体「反对调休的声音，不能装作听不到」，公众为何反对调休？放假制度为何不能更贴民意？",
        "excerpt": "连日来，反对调休的声音此起彼伏。扣除双休日及调休，“五一”实际仅放假1天，全年实际仅放假11天。网友们认为，这不是放假，而是“假放”。 图源：新华社 人们反对调休的原因很简单：身心俱疲。“凑假期”的方式，打乱了原本规律的工作节奏，造成身体疲惫，反而降低效率；连续工作六天，仅靠一天休整，带来心理焦虑。拼凑的长假“假象”，降低了公众的幸福感，引起越来越多的不满。 自1995年双休日制度确立，我国的节假日安排经历了近30年的演变。客观来说，我国假期总体时长有所增加，处于世界中等偏上位置。曾经的春节、五一、国庆三个“黄金周”，也激发了巨大的消费潜力。 问题是，为什么假期增多了，公众的获得感反而减低了？顶端评论员认为，调休带来的疲惫是结果，假期时长依然不足是根源。 从缓解社会压力的角度说，增加假期可以适当对冲调休的影响。当代年轻人很辛苦，“996”“007”常态下，不少人只能用躺平、佛系来自我安慰。多放两天假，效率提上来，恐怕才是优解。 从经济社会变化的角度说，多放假有利于扩大内需。当下消费疲软、产能过剩同时存在。密集出游导致人流扎堆，很多人不敢出门，不出门就没了消费。不如在保障正常双休的基础上，适当增加长假数量，让人们更愉快地合理消费。 人类文明进步的标志之一，就是解放劳动力。中国依靠“人口红利”，创造了无数个经济奇迹。休假时长方面，理应向前列国家看齐，给予劳动者更多的关怀和尊重。 增加休假时长，是为了更好地保障休息权益。国家法定节假日制度涉及经济社会的多个方面，涉及广大人民群众的切身利益。官方曾称，它的变动和调整，需要广泛调研，深入论证，充分听取社会各方面意见。现在，广泛的社会意见摆在面前，是否需要充分听取? 期待正常节奏的假期，是人民群众对美好生活的向往。当调休安排与之矛盾、人民群众怨声持续不断，就应该听取意见、尽快调整。反对调休的声音，不能装作听不到。 来源：顶端新闻 反对调休的声音，不能装作听不到_时长_消费_方面",
        "url": "https://www.zhihu.com/question/653308216"
    },
    {
        "title": "我很想养猫，但是猫会影响我睡眠，我到底该不该养？",
        "excerpt": "单间，跟猫共处一室",
        "url": "https://www.zhihu.com/question/651004558"
    },
    {
        "title": "为什么有人说运动长寿，有人说运动加快衰老？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652611419"
    },
    {
        "title": "特斯拉万人大裁员涉及中国市场，销售部门是重灾区，哪些信息值得关注？",
        "excerpt": "特斯拉周一宣布全球裁员10%后，市值已经跌破5000亿美元。此次裁员也涉及中国市场，界面新闻了解到，特斯拉中国区裁员涵盖多个部门，部分部门已裁员完毕，销售人员是“重灾区”。 一位特斯拉销售向界面新闻表示，被裁人员多数为工作时间六个月以内的新员工。“这批人按照‘0.5N+3’进行赔偿，因为特斯拉底薪较高，所以赔偿到手大概有4至5万元。”（N为工作年限，不足六个月按0.5N计算） 4月16日，特斯拉CEO马斯克在社交媒体平台称，特斯拉正在精简销售和交付体系，这个体系“已变得复杂而低效”。 当日，中国市场陆续有消息传出特斯拉已经在销售门店沟通裁员相关事宜，赔偿金额为“N+3”，几乎涉及所有门店。 来源：界面新闻特斯拉万人大裁员涉及中国市场，销售部门是重灾区",
        "url": "https://www.zhihu.com/question/653235205"
    },
    {
        "title": "一女子感冒输液后身亡，家属质疑「院方输错药导致」，安徽芜湖鸠江卫健委：已介入调查，具体情况如何？",
        "excerpt": "4月13日，安徽芜湖市鸠江区一女子在当地一医院因感冒输液，3小时后身亡。家属质疑院方输错药导致发生意外。4月17日下午，记者从安徽芜湖市鸠江区卫健委了解到，目前卫生健康部门已经介入调查处理。 死者的弟弟宫先生称，4月13日下午2时许，姐姐感冒不舒服前往位于芜湖市鸠江区沈巷镇的芜湖郑万全医院输液。下午4时许，姐夫接到医院电话说姐姐身体不适。家属赶到医院后，院方称正在抢救。“5时许120到了医院，检查后说患者已经死亡。” 宫先生说，事发后他们多次找医院了解姐姐的死因，但是一直无果。后来在有关部门的介入下，姐姐在16日做了尸检，目前还没收到尸检结果。“ 她还年轻，才31岁，女儿8岁 ，儿子才刚过完一周岁生日。”宫先生分析是医院输错药引发悲剧，希望追究院方的责任。 4月17日下午，记者联系到安徽芜湖市鸠江区卫健委了解情况，工作人员称卫健部门已经介入对此事的调查处理，目前正在等待尸检结果。 天眼查app显示，芜湖郑万全医院是一家成立30年的民营医院，曾因医疗损害责任纠纷被多次起诉。当日记者多次拨打院方公开联系电话，一直无人接听。 一女子感冒在医院输错药身亡？安徽芜湖鸠江卫健委：已介入调查_院方_鸠江区_姐姐",
        "url": "https://www.zhihu.com/question/653299830"
    },
    {
        "title": "4 月 18 日国际乒联男子世界杯，樊振东 4：3 战胜林诗栋晋级八强，你对该选手后续比赛有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653361252"
    },
    {
        "title": "N、A、I三家的中档显卡应该如何选择？",
        "excerpt": "目前主机：主板爆破弹B760 D5，CPU i5-13400，电源振华铜皇550W，这几个配置不打算动，显卡目前是核显，平时其实也没多少时间游戏，但总想给生活增加点儿别的趣味，所以来请教显卡选择。 游戏需求：主要玩rougelike（肉鸽）类游戏，个人有些晕3D和FPS画面，所以我觉得我对显卡要求不会太高 显卡需求：目前是在N家4060，A家6650xt，I家a750这三个里面选，价位在1300-2000之间，由于电源功耗的原因，再高一档的我怕带不动，另外我怕遇到矿卡，类似30系及其以下的没考虑过，希望各位大佬给一些意见，谢谢",
        "url": "https://www.zhihu.com/question/649064438"
    },
    {
        "title": "23-24 赛季 NBA热火 104:105 76 人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653294712"
    },
    {
        "title": "生活中有哪些可以降低皮质醇的好办法？",
        "excerpt": "情绪会不会对颜值有影响？",
        "url": "https://www.zhihu.com/question/653329848"
    },
    {
        "title": "十年前的你是怎么样，还记得么？",
        "excerpt": "人生苦短，岁月如梭，10年的时间看似漫长。实则短暂，回想过往，你还能记起自己十年前的模样么？",
        "url": "https://www.zhihu.com/question/646022835"
    },
    {
        "title": "跳槽应该先提离职，还是先收到 offer 再提离职？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238180"
    },
    {
        "title": "BLG第二次应战TES，哪个胜率大些？",
        "excerpt": "佛山2024LPL春季总决赛会在20日迎来，TES能否复仇BLG捧杯，还是BLG迎来首冠，我们拭目以待。",
        "url": "https://www.zhihu.com/question/653007531"
    },
    {
        "title": "每天坚持跑步真的可以瘦下来吗？",
        "excerpt": "想要利用跑步来减肥，又怕练出肌肉腿，到底应该怎么跑呀？",
        "url": "https://www.zhihu.com/question/649296172"
    },
    {
        "title": "为什么斩尘缘都是杀妻证道，而不是自诛九族？",
        "excerpt": "最近看了几部仙侠小说，里面男主要修道成仙，第一步斩尘缘，就去杀了他的妻子，当做他斩断了尘缘。我就很好奇，妻子和他的尘缘才几年（小说里都是成婚没几年），他在俗世中的父母缘，子女缘，兄弟缘，叔伯缘，同学缘，同事缘…都不是缘么？都不需要斩断的么？至少也得自诛九族才是斩尘缘第一步啊！",
        "url": "https://www.zhihu.com/question/611194272"
    },
    {
        "title": "23-24 赛季欧冠联赛曼城 4:5 皇家马德里，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653272426"
    },
    {
        "title": "对工作感到乏味，缺乏挑战性和兴趣该怎么办？",
        "excerpt": "@知乎职场@拉勾招聘官方@Peak.Zhao",
        "url": "https://www.zhihu.com/question/653354780"
    },
    {
        "title": "汽车天窗使用频率高吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653116665"
    },
    {
        "title": "如何看待微软发布的开源大模型WizardLM-2？",
        "excerpt": "如何看待微软发布的开源大模型WizardLM-2？",
        "url": "https://www.zhihu.com/question/653110325"
    },
    {
        "title": "高三希望未来进行哲学学术研究，本科应该直接选择哲学专业还是先选择语言或者数学之类专业？",
        "excerpt": "老高考理科。听说在本科没必要直接学哲学，最好是研究生再读，不知道是否可信。对大学以及大学哲学学习具体情况都没有太多了解，也没有太多了解途径。（除了知乎这类平台） 希望研究西哲。不过具体分支还没有确定，想再多了解一下再说。",
        "url": "https://www.zhihu.com/question/653004090"
    },
    {
        "title": "如果以色列没有复国，巴勒斯坦会成为发达经济体吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/387680623"
    },
    {
        "title": "乌尔善新片《郑和下西洋》2026 年上映，你对该影片有哪些期待？",
        "excerpt": "日前，华夏电影董事长赵海城接受《中国电影报道》采访时透露，由乌尔善执导的电影《c下西洋》计划今年第四季度开拍，明年用于制作，2026年上映。 《郑和下西洋》此前在电影局备案的完整片名为《郑和下西洋1：沧海幽冥》。该片故事梗概为：永乐二年，大明皇帝朱棣欲开海禁，复兴航路。未料，第一批前往南洋的使臣却到期未返。使臣失踪，谣言四起，遂朱棣派正使太监郑和下西洋，一则查清使臣失踪的真相，二则与沿途诸国建交通好，恢复海贸。乌尔善新片《郑和下西洋》2026年上映，今年第四季度开拍",
        "url": "https://www.zhihu.com/question/647552881"
    },
    {
        "title": "图形学的真正价值在哪里？",
        "excerpt": "计算机图形学在网上被很多人吹高端以及非常有意义，仿佛就跟是一门科学一样，但是真正做这些的资深人士往往认为它的用途很窄，请问各位有识之士能公平客观的评价一下这门学科的价值和前途吗？",
        "url": "https://www.zhihu.com/question/652608674"
    },
    {
        "title": "骏河明明石高很低，为什么《武田信玄》电视剧里武田信虎说骏河比甲斐强大?",
        "excerpt": "他是不是把远江三河也算进去了，单单一个骏河应该不会比甲斐强吧",
        "url": "https://www.zhihu.com/question/552026602"
    },
    {
        "title": "数学史上有哪些数字或规模很大的反例？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652395396"
    },
    {
        "title": "作为骑行爱好者，你会介意自己的自行车是什么品牌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652617984"
    },
    {
        "title": "2023-2024赛季，湖人将在季后赛首轮对战掘金，你看好哪只球队取胜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653214296"
    },
    {
        "title": "《绝区零》“喧响测试”已开启，来聊一聊这次的游戏体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653309470"
    },
    {
        "title": "中国古建筑为何多用木?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/22301975"
    },
    {
        "title": "王毅表示，中方支持巴勒斯坦成为联合国正式成员国，哪些信息值得关注？",
        "excerpt": "据@CCTV国际时讯 消息，今天（4月18日），中共中央政治局委员、外交部长王毅与印尼外交部长特蕾诺在印尼首都雅加达举行记者会。王毅表示，巴以冲突造成人道主义灾难，应立即实现无条件停火，尽快建立人道救援机制，避免局势升级。中方支持巴勒斯坦成为联合国正式成员国。王毅：中方支持巴勒斯坦成为联合国正式成员国",
        "url": "https://www.zhihu.com/question/653305027"
    },
    {
        "title": "两个相亲对象。怎么选?",
        "excerpt": "我本人情况 99年 辅警月入3000 独生女 单亲家庭妈妈有退休金 普通家庭 家里有一套房子 可以陪嫁车 我性格温柔 爱笑 但是有时候也没主见 耳根子软 A：00年 辅警（我们当地按事业编待遇 月入3000）家里独生子 妈妈开美容院年入30差不多 爸爸揽工程做土方生意 具体收入不知道 目前家里县城2套房 三套门面 市里2套房 有辆20w的车 他本人性格单纯 从小爸妈惯着长大 比较实诚 对我很好很上心 没主意 也听我话 但是有时候人情世故处理不好 有点小孩子气 开销也比较大能花钱 但是给我也舍得花 他妈很不错 情商高喜欢我 也尊重我 B：97年 央企技术岗 年收入20w左右 有个姐姐 爸爸之前做房地产生意很有钱 后来赔了很多 目前只知道入股了加油站 妈妈家门口药店上班 具体家底不清楚 省会中心一套房 县里两套房 有辆30w的车 （市里没房 我们结婚肯定会再买） 他本人情绪稳定 没见过他生气 很有主意 心思能藏得住 有很多事情不和我说 没A对我上心 但是每天也会给我打微信电话 发微信 休息时候接我去吃饭 但有些事只有我要求了他才会去做 需要我主动说 成熟有责任心 比较能依靠 他妈很强势 属于妈不同意 儿子肯定娶不进来 他爸还说过 喜欢人丁兴旺 想要我最少生俩孩子 最好有儿子 他爸妈没见过我 但是从他嘴里 听话音觉得他爸妈目前也认可我 说我是个好姑娘 目前俩人 我分别接受不了的点是 a：他的朋友圈子都是没咋上过学的 还有做生意贷款借钱的 我有时候也没主意 他也没主意 我俩人以后成家咋处理事情 他还小孩子气 有点胖 身高173 我穿个老爹鞋站那和他一样高 和我一个单位 我稍微有点介意同单位谈恋爱 b：爸妈很强势 他比较听话 我感觉以后会插手我俩生活 他对我没那么用心（也可能是他不太会和女生聊天 有点直男 需要我主动引导） 感觉就是在找相亲对象 找个合适的结婚走流程 我也不知道该怎么选择 俩个人都对我算主动 A比B更粘我 大家帮我出出主意哇",
        "url": "https://www.zhihu.com/question/653219825"
    },
    {
        "title": "如何在面试中表现出自信和松弛感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652238217"
    },
    {
        "title": "长期看二次元番剧动漫会对价值观造成什么影响？",
        "excerpt": "因为我上大学前都是非常喜欢看动漫的，而且动漫对我影响也很大，感觉自己整个人非常幼稚，很迷恋一些二次元设定。上大学后可能好玩的东西多了吧自然而然没时间分配给看动漫了，而恰好在大学我也感觉自己成熟了很多。所以在思考这个问题。",
        "url": "https://www.zhihu.com/question/652941041"
    },
    {
        "title": "理想 L6 车型定于 2024 年 4 月 18 日上市，你对该车型有哪些期待？",
        "excerpt": "理想汽车4月8日发布消息称，全新理想L6产品发布会将于4月18日20时开始。据悉，理想L6采用了豪华中大型SUV普遍使用的前双叉臂后五连杆悬架结构，其最小离地间隙为180mm，比标配空气悬架的2024款理想L9/L8/L7高4mm。理想汽车官微日前表示，理想L6基于理想汽车第二代增程平台，历时三年研发，投入超过20亿元人民币，是完全正向开发的全新产品，也是专为年轻家庭打造的豪华中大型五座SUV。",
        "url": "https://www.zhihu.com/question/639579955"
    },
    {
        "title": "如何评价《咒术回战》257话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653330183"
    },
    {
        "title": "《食神》里周星驰一开始什么都不会，怎么当食神的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/431857756"
    },
    {
        "title": "有没有哪一刻特别心疼自己家的猫猫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651118613"
    },
    {
        "title": "有什么特色美食，让你对某个地方产生留恋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642017814"
    },
    {
        "title": "2024软科中国大学排名正式公布，中国大学实力排名格局有何变化？",
        "excerpt": "2024软科排名已经公布，是否基本延续去年的排名？哪些高校在2023年进步明显，飞速跃升？",
        "url": "https://www.zhihu.com/question/651464142"
    },
    {
        "title": "为什么露营过夜要用睡袋？普通被子不行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649347798"
    },
    {
        "title": "为什么我特别讨厌情绪价值这个词?",
        "excerpt": "讨厌说各种名称，感情价值，情绪价值，和资本家剥削一样，可以理解双向奔赴共同付出，但是一直说一直强调xx价值在两人相处，感觉超级讨厌，这是为什么呢",
        "url": "https://www.zhihu.com/question/653121998"
    },
    {
        "title": "阿联酋经历 75 年来最大降雨，天空变成绿色，迪拜机场被淹，此次阿联酋极端暴雨将带来哪些影响？",
        "excerpt": "阿联酋国家气象中心当地时间17日表示，阿联酋4月16日录得自1949年有气象记录以来单日最大降雨。截至目前，国内最大降雨出现在艾因市（AL AIN），24小时内降雨量达到254毫米。 持续降雨造成迪拜城区主要道路、居民区、商业中心、机场、轻轨设施等被淹。截至17日中午，迪拜市内排水和交通恢复工作仍在进行。迪拜国际机场17日发表声明称，受强降雨影响，机场航班目前仍持续处于延误和备降状态。 气象中心表示，阿联酋北部和东部沿海地区还将会有一轮雷阵雨。阿联酋经历75年来最大降雨",
        "url": "https://www.zhihu.com/question/653240872"
    },
    {
        "title": "你用过「西圣蓝牙耳机」吗？如果用过你的「真实使用感受］是什么呢？",
        "excerpt": "分享下你对西圣蓝牙耳机的使用体验，「带订单截图+耳机型号」20字以上的回答可参与领取现金红包哦",
        "url": "https://www.zhihu.com/question/653358317"
    },
    {
        "title": "一个魔方还原了两层，那么它属于还原了六分之一还是三分之二?",
        "excerpt": "小明在教室内拧一个三阶魔方，他利用层先法，已经复原了底部两层，即将要去做顶层十字。这时候他的朋友小刚过来，看到了小明的魔方。小刚从未了解过如何复原魔方，凭着直觉，他对小明说，你真是太笨了，拧了半天才复原了一个面，一个魔方有六个面，你才复原了六分之一!小明听后很不满意，说到，我都要完成了，怎么能说只复原了六分之一呢？你看，我已经复原了底部的两层，还差一层就完成了，所以我已经复原了三分之二啊。小刚说到，可是你毕竟只复原了一个面，而一个魔方有六个面…小明又立刻反驳到，一个魔方有三层，我已经复原了两层。他们争论了半天，谁也说服不了谁。",
        "url": "https://www.zhihu.com/question/652958093"
    },
    {
        "title": "如何看待单打世界杯淘汰赛樊振东第一轮对战林诗栋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653267774"
    },
    {
        "title": "广州暴雨白天秒变黑夜，弓形飑线正横扫广东，花都佛山已经出现十级左右大风，需要做好哪些防护措施？",
        "excerpt": "全市五区 暴雨黄色预警和雷雨大风橙色预警 正在生效！ 强对流天气来势汹汹 请注意安全！ 今天上午10时左右强雷雨天气来袭佛山新城上空乌云密布白昼如黑夜！ 佛山市新闻传媒中心记者张弘弢摄 据佛山市气象台18日10时消息，过去1小时，高明、三水出现时雨量25毫米以上的强雷雨，并伴有9到10级大风，预计强雷雨继续东移影响各区，并伴有强雷电，10级以上短时大风等强对流天气，各区雷雨大风橙色和暴雨黄色预警信号继续生效，请立即停止户外活动和作业，迅速做好防御工作。 飑线正横扫广东 强对流天气来了！ 4月18日早晨，一条巨大的弓形飑（biāo）线从广西移入广东，自西向东逐渐靠近佛山，所到之处已出现短时强降水和11级大风。 佛山气象台预报： 预计今天上午到中午 我市将自西向东转有强雷雨 伴有10级左右短时大风、 雷电和短时强降水等强对流天气 预计明后雷雨天气仍然明显 并伴有强对流天气，请注意防御 今天的飑线没有死角！佛山天气提醒：请立即停止户外活动和作业迅速做好大风、雷电和强降雨的防御工作留意最新的预报预警信息 预计，未来几天，广东省强对流和强降水天气频繁。其中18日，广东有中到强雷雨局部（大）暴雨，19日-20日，韶关、清远、珠江三角洲北部市县有大雨到暴雨局部大暴雨；雨时部分市县伴有强雷电、8~10级短时大风、短时强降水和小冰雹等强对流天气。 佛山10天预报显示未来一周都是雨雨雨尤其是本周末 又要泡汤了可能有大到暴雨↓↓↓ 什么是飑线？ 飑线是由多个雷暴单体排列而形成的强对流云带，在狭长云带中往往伴随雷电、狂风、暴雨甚至冰雹和龙卷风等强对流天气。飑线具有历时短、天气剧烈、破坏性极强的特点，飑线过境时狂风、雨雹交加，能造成严重的灾害。 飑线是什么线？ 从雷达回波图上看，飑线为一条鲜艳的线状或带状回波。因此，市民学会看雷达回波图，就可以判断所在位置是否会降雨、雨势有多大，以及是否会出现强对流天气。雷达回波图中，蓝色到紫色的颜色渐进变化反映了降雨强度的逐渐增强。具体来看： 学会看雷达图，了解降雨强弱，为出行提供参考。",
        "url": "https://www.zhihu.com/question/653315544"
    },
    {
        "title": "如何看待 4 月 18 日 A 股市场行情？",
        "excerpt": "财经早参丨纳指跌超1%，比特币一度跌破6万美元；商务部回应美对华发起301调查；事关低空经济！发改委发声；汞含量超标近5万倍？中药巨头回应 | 每经网 (nbd.com.cn)操盘必读：发改委：低空经济是新质生产力的典型代表；17个省将低空经济发展列入今年重点工作；美股纳指跌超1%，比特币一度跌破6万美元 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/653297675"
    },
    {
        "title": "23-24 赛季欧冠联赛拜仁慕尼黑 1:0 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653272419"
    },
    {
        "title": "真的有外科手术天才吗?",
        "excerpt": "想知道真的有白色高塔这种电视剧里面的手术天才存在吗",
        "url": "https://www.zhihu.com/question/644864242"
    },
    {
        "title": "如何评价《原神》动画短片——「烬中歌」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653118544"
    },
    {
        "title": "日元会崩吗，日本会成为第一个被端上桌子的国家吗？",
        "excerpt": "近期，日元对美元汇率一路震荡下跌，日元对人民币汇率也在近期创出近年新低。伴随着日元汇率走低，银行兑换日元的业务量增加。有银行工作人员表示，上月日元兑换量20万日元左右，本月截至目前是300万日元左右。专家表示，外币投资风险大，操作应谨慎。日元汇率持续走低 银行换汇业务暴增",
        "url": "https://www.zhihu.com/question/653217663"
    },
    {
        "title": "有哪些缓解工作压力的小窍门？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653366530"
    },
    {
        "title": "官方消息，49岁谢晖成为长春亚泰新帅，如何评价他的执教风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653252026"
    },
    {
        "title": "阮梅和多托雷看起来很相似，但是为什么我却对阮梅讨厌不起来？",
        "excerpt": "这是因为我是阵营脑，不想站队到愚人众那边吗？还是因为多托雷没有在任何地方给旅行者上过增益buff，但是阮梅给过开拓者很强的增益buff？",
        "url": "https://www.zhihu.com/question/645730898"
    },
    {
        "title": "citywalk如何译成中文能够信达雅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652810554"
    },
    {
        "title": "美元指数强势上破 106 关口，日韩及东南亚国家货币遭遇贬值压力，强势美元为何再度来袭？有何影响？",
        "excerpt": "强势美元正让亚洲货币遭遇一场全面风暴。 不论是日元、印度卢比、韩元等亚洲主要经济体货币，还是印尼盾、越南盾、菲律宾比索等东盟国家小币种，均遭遇了新一轮的卖压。 一些货币则创下了数月乃至历史上的新低。 面对来势汹汹的贬值潮，各国央行纷纷紧急行动。4月17日，日韩官员同时对外汇市场进行口头干预；印尼央行甚至直接下场，通过出售高收益证券并买入印尼盾以抑制本币跌幅。 高盛分析师Danny Suwanapruti在最新发布的报告中指出，美元的强势走势正主导亚洲货币。国际货币基金组织（IMF）发布的报告显示，若美元汇率上涨10%，一年后新兴国家实际国内生产总值（GDP）将下滑1.9%，对经济的负面影响将持续两年以上。 重磅！“货币战争”开打！ | 每经网",
        "url": "https://www.zhihu.com/question/653299132"
    },
    {
        "title": "花旗预测「小米每卖一部 SU7 平均亏损 6800 元」，小米回应「信息偏差较大」，哪些信息值得关注？",
        "excerpt": "每经AI快讯，今日有消息称，花旗预计小米集团SU7的交付量4月将达5000至6000部，全年交付量约5.5万至7万台。该行估计小米2024年每卖一部SU7平均亏损6800元，整个造车业务合共亏损41亿元。对此，小米集团董事长特别助理、中国区市场部副总经理徐洁云在微博回应称，“这一信息可能偏差较大。了解了下，花旗汽车分析员这份报告出自4月2日，对小米SU7的销售火爆情况可能预估不足。过去几周，我们的订单还在持续增加，我们也在全力提升交付能力。” 小米高管回应“每卖一部SU7平均亏损6800元”相关预测：信息偏差较大 | 每经网",
        "url": "https://www.zhihu.com/question/653008408"
    },
    {
        "title": "有哪些上班族/独居人士必囤的速食食品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098024"
    },
    {
        "title": "吉林通报白城一学生出操死亡事件调查情况，撤销涉事教师资格，调离辅导员岗位，哪些信息值得关注？",
        "excerpt": "4月14日，吉林省白城医学高等专科学校学生赵某某因病抢救无效死亡。网传该校辅导员宋某在赵某某死亡过程中存在过错，引发网民关注。吉林省教育厅联合相关部门成立专门调查组，对网民关注的热点问题展开深入调查。调查组核实情况如下： 1.经调取事发现场监控录像、医院接诊记录和急诊病历，与相关师生谈话取证核实，确认事发经过：4月12日6时25分26秒，赵某某从寝室出来前往早操集合地点，6时28分45秒，早操尚未开始时突然倒地。6时28分56秒，宋某现场查看情况并采取急救措施，随即给该校医学技术学院副书记、学生父亲分别致电报告情况，其间学生唐某某同步拨打120。6时35分28秒，急救车赶到现场展开急救，6时39分30秒，将其抬上车运往白城中心医院，6时42分左右，赶到医院与急诊交接展开抢救。4月14日3时52分，赵某某经抢救无效死亡。 2. 通过查阅该校学生免体能测试申请档案等资料，确认赵某某患有先天性心脏病（北京华信医院2017年8月14日诊断书）。该生分别于2023年9月、2024年4月向学校提交了诊断书和《免予执行国家学生体质健康标准申请表》，申请体能测试免试，宋某和学院副书记分别审签同意。 3.《白城医学高等专科学校早操方案》明确要求，学生因病不能出操的可以免出。赵某某符合免出早操条件，但作为学生干部，经常在早操环节协助老师组织同学点名等事宜。该校早操内容主要包括八段锦、走步、做操等形式，赵某某也参与其中。 4.赵某某存在给宋某送鱼的情况。赵某某清明节放假返校后到宋某家附近，给其送了1条鲶鱼和数条鲫鱼，表示是从家里带给老师的。宋某收下。 根据调查结果，白城医学高等专科学校决定：依据《教师资格条例》等有关规定，撤销宋某教师资格，调离辅导员岗位。并依据相关党内法规，给予宋某相应处理。吉林省教育厅责成白城医学高等专科学校作出深刻检查。 吉林省教育厅对该同学的去世表示惋惜，对其家属表示慰问。下步，将进一步加强师德师风建设，规范教师行为，全面提高教师队伍素质。新京报 - 好新闻，无止境",
        "url": "https://www.zhihu.com/question/653347287"
    },
    {
        "title": "因为朋友太优秀了，我产生了自卑心理怎么办？",
        "excerpt": "我闺蜜，很优秀的一个人，德智体美劳全面发展，唱歌贼拉好听，声音也绝了，主要是她成绩也好 我们最近小测验，她物理是93，化学91，英语98，都是100的满分，我比她差的多了，真的好自卑啊，得到成绩的时候就想哭，我在初二时生病断断续续休学了一年，整个初二都是没怎么学的，但是我们要中考了，我题目也在刷，课也在听，但是就是不会，尤其是英语，我英语从小就不好，三四十分，但她从小就好，英语特牛逼 她体育也好好，跳远男生满分2.4米，实心球女生满分是7米，她可以扔8米多，跑步她全力的话是3分20，我们满分是3分35，所以她的体育也是满分，我体育就更拉了，尤其是跳远，1.5米，只有13分 我真的，感觉好自卑啊，她真的好优秀好优秀，我是真的把她当好朋友的，我希望我们的友谊能长久一点，再长久一点，但是不对等的友谊又很难长久，她那么优秀，以后接触到的东西也会和我接触到的不一样，我们的阶层也会慢慢被拉开，以后可能连见一面都没有机会了 我真的好自卑啊，她好优秀，我有一种我和她玩都会拖累她的感觉，但是实际上又不是，我们的成绩都在稳步上升，但是我好像找不到任何一点她和我玩她可以得到的好处，我好像一直都是受益的一方，我到底该怎么办啊？",
        "url": "https://www.zhihu.com/question/653055822"
    },
    {
        "title": "外媒爆料，美已同意以军在拉法开展行动，换取后者不对伊朗进行大规模反击，透露出什么信息？",
        "excerpt": "据环球网报道，以色列是否会就伊朗袭击进行反击”持续引发关注。据以色列《耶路撒冷邮报》18日援引总部设在英国的《新阿拉伯人报》的消息报道，消息人士称，美国方面已同意以军在加沙地带南部城市拉法开展地面行动，以换取以方不对伊朗进行大规模反击。 以色列军方人员，资料图，图源：《以色列时报》 外媒爆料：美已同意以军在拉法开展行动，换取后者不对伊朗进行大规模反击",
        "url": "https://www.zhihu.com/question/653347673"
    },
    {
        "title": "极越汽车员工自爆因买小米SU7创始版被辞退，极越回应称该员工因违反公司竞业规定被解雇，如何看待此事？",
        "excerpt": "近日，一位网名为“大姚Tok”的博主在公开渠道上表示，自己因购买小米SU7创始版而被公司强制辞退。该博主称，自己是极越员工，在提车小米SU7的5天后被极越开除，而且公司并没有支付赔偿金，开除他的理由是违反竞业协议。 根据上述博主以往发布的内容，他在4月3日提了小米SU7创始版，并参加了小米汽车在北京亦庄工厂举办的首批交付仪式。 此事一经发布便引发热议。对此，日前，极越方面向第一财经表示，上述员工是因为严重违反极越公司规定而被解除劳动关系。该员工是极越社交媒体岗位的运营人员，却以自己个人名义在全社交平台开设矩阵账号，大肆宣传友商小米SU7的产品，时间长达三个月，违反了劳动合同规定的“不从事与公司竞争业务”的条款。 另外，极越方面称，该员工在职期间无故请假，并通过编造虚假理由不到岗，存在严重旷工行为，违反了公司的劳动纪律。据了解，小米SU7产品首批交付当天，该员工无故旷工前往现场提车。最后，该员工个人社交账号很多视频信息的发布时间都是工作时间，扰乱了公司的工作秩序和纪律。 极越的前身是集度汽车，后者是百度与吉利汽车在2021年1月共同成立的汽车品牌，并在2022年6月发布了首款概念车ROBO-01。2023年8月，集度汽车更名为极越，相应的，集度ROBO-01也变成了极越01。 极越01在去年10月底正式上市后，销量表现并不佳。公开数据显示，极越01在上市后的近半年内，累计销量也仅2300余辆。对此，极越将矛头直指营销。 近日，第一财经记者独家获悉，极越正在对其营销端和销售端进行大刀阔斧的改革，营销端UD-用户发展部门负责人杨振以及多名总监等执行层已经“下课”，目前由CEO夏一平亲自挂帅部门负责人。而销售端UO-用户运营部门负责人也由原运营负责人罗岗代管理改为来自特斯拉的Andy.Gao负责。今年3月底至今，极越UD和UO两大部门已经出现了密集的人员流动。员工因买小米汽车被开除？极越：旷工提车，上班时间从事有悖本职工作行为_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/653210020"
    },
    {
        "title": "凯恩本赛季空砍 32 球仍然无缘德甲冠军，如何评价他本赛季的发挥？",
        "excerpt": "空砍32球！凯恩仍然无缘德甲冠军空砍32球！凯恩仍然无缘德甲冠军",
        "url": "https://www.zhihu.com/question/652998526"
    },
    {
        "title": "成都、重庆等多地燃气费用暴涨，背后股东涉同一家公司，有哪些信息值得关注？",
        "excerpt": "随着重庆燃气事件的发酵，成都市民关于燃气表更换后的收费问题再次引发关注。 为什么在更换燃气表之后，会出现燃气费异常上涨的现象？是燃气表“跑得快”，还是燃气费收取存在问题？记者调查发现，成都、重庆燃气集团背后股东涉同一家公司。针对燃气费用暴涨问题，当地已开展调查。 新燃气表为何“跑得快” 近日，成都市保利心语二期有业主反映，自从更换燃气表后，20天欠费高达17290元。该小区多名业主表示，更换燃气表后，出现燃气费暴涨的问题。 保利心语二期物业工作人员告诉记者，“因为燃气表时限到期了，所以统一更换。至于收费的问题，需要联系燃气公司。现在燃气公司正在征集相关问题。” 在《关于保利心语二期小区燃气改造相关事宜的通知》中，落款日期为2024年3月19日。其中提到，“您小区户内部分燃气设备已超使用年限，为保障小区居民的安全用气，现由四川和德石油天然气工程技术有限责任公司对该部分燃气设备进行原位更换，并将家用燃气灶前阀门更换为自闭阀。由四川联发天然气有限责任公司做好指导和相应供气服务工作。” 记者联系到燃气表更换的现场负责人，他表示，“我们只是负责施工，收费问题问营业厅，我们不清楚。” 成都、重庆当地已开展调查 记者在四川问政平台搜索发现，从4月14日开始，成都多地网友关于燃气计费异常的投诉超过20条。有网友提出质疑，“到底是新换的燃气表转得太快，还是收费有问题”。 郫都区网络理政办回应称，已责令责任单位开展调查和处理，期间可能需要一段时间，请耐心等待。待责任单位处理完毕后，将及时进行结果公布。 针对网友投诉问题，记者致电成都市市场监管局，但电话始终没有接通。 记者发现，四川省多个城市的居民也反映存在类似的情况。就在几日前，重庆市民反映更换智能燃气表后，在相似的使用频度情况下，费用较以往增加的问题。 4月12日，重庆燃气集团股份有限公司在上交所发布澄清公告，称关注到网络媒体上有质疑公司老旧气表到期更换后气量暴增的传闻，公司新更换的气表均经法定计量检定机构检定合格，并具有检定合格的标识；截至公告发布日，未发现已复核气表存在计量失准问题。 4月13日晚，重庆市政府新闻办召开新闻发布会，就市民反映的家中燃气计量有误和燃气费用增加等相关问题进行回应，称已责成市级相关部门成立了联合调查组对有关问题进行深入调查。 为什么会出现燃气费异常上涨的现象？ 记者致电成都市保利心语二期的供电单位四川联发天然气有限责任公司，工作人员称，“具体情况请以官方公布为准。” 天眼查显示，四川联发天然气有限责任公司的股东包括四川川港燃气有限责任公司和成都燃气集团股份有限公司。据公开资料，成都燃气是成都区域内最大的城市燃气经营企业。 而记者在企查查上查询发现，重庆燃气集团股份有限公司和成都燃气集团股份有限公司背后的股东，均有华润燃气投资（中国）有限公司。受到舆论风波影响，华润燃气的股价自4月12日以来出现连日下跌。 针对燃气费问题，记者拨打华润燃气电话，但截至发稿前，尚未得到回应。",
        "url": "https://www.zhihu.com/question/653305989"
    },
    {
        "title": "孩子在学校没有自己的交际圈，正常吗？",
        "excerpt": "我的孩子性格并不孤僻，各方面也比较优秀，可是只有几个要好的朋友，总是被班上的小团体排斥在外，没有大的朋友圈。我们知道，朋友是一个人生活中必不可少的一部分，我怕这样下去对孩子的身心发展会有比较大的影响。 请问该怎么办，能提出一些建议吗？",
        "url": "https://www.zhihu.com/question/653266778"
    },
    {
        "title": "宝钗坐在宝玉床边绣鸳鸯，黛玉看到后为什么没有生气？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646026149"
    },
    {
        "title": "该如何应对中年被裁员的危机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653269717"
    },
    {
        "title": "情绪，你「管理」过它吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652955746"
    },
    {
        "title": "摩托车为什么没有刹车优先?",
        "excerpt": "大部分汽车油门刹车一起踩油门是不起作用的，摩托车为什么没有这种设定？",
        "url": "https://www.zhihu.com/question/652926805"
    },
    {
        "title": "研究发现多吃香蕉和苹果可降低高血压死亡风险，如何看待这一结论？还有哪些水果也具有类似功效？",
        "excerpt": "“一天一个苹果医生远离我”走入现实！最新一项研究发现，对于高血压患者来说，多吃这2种水果有助降低高血压死亡风险。有高血压多吃水果！研究发现：这2种水果可降低死亡风险",
        "url": "https://www.zhihu.com/question/653006737"
    },
    {
        "title": "欧洲线列步兵的肉搏能力已经被考据很菜，那么他们火力就很强吗？",
        "excerpt": "据现在的研究表明，欧洲现列步兵，所使用的刺刀，以及他们的战斗能力，实际上并非那么无敌，相反其肉搏能力和士气是非常之低下的(某种意义上，仅仅能用于自卫)可是那会儿的火枪精准度也是比较低的，打100米以外的东西，基本上就没有什么准头了(甚至有战役中，他们打了几排枪，没有打死十个人，如果打的很准，为什么需要走近了才能开枪呢？)。而现列步兵的兵员又大多取自地痞流氓和城市底层，待遇又很低，他们所谓的民族主义高士气上也是无从考究的。为什么还有人在相信欧洲现列步兵近代陆军所谓的神话体系？",
        "url": "https://www.zhihu.com/question/653122907"
    },
    {
        "title": "有什么漫画作品是你感觉永远无法动画化的？",
        "excerpt": "如题，欢迎从各个角度分析",
        "url": "https://www.zhihu.com/question/24460324"
    },
    {
        "title": "慢跑3公里，用时21分钟是不是没有效果啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650751484"
    },
    {
        "title": "为什么影视剧中日本贵族的侍女仆人的穿着打扮和主人没差别，一样的发髻无饰品，宽袖拖地长袍?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634793955"
    },
    {
        "title": "你一直都想去的遗址是哪个?",
        "excerpt": "「古遗址提名大赛」30个古遗址之最优秀作品名单揭晓！国际古迹遗址日｜如果以「最」来形容古遗址，你会推荐最 ____ 的古遗址？如果以「最」来形容古遗址，你会推荐…",
        "url": "https://www.zhihu.com/question/651514722"
    },
    {
        "title": "豪华 9 系 MPV 的新成员星海 V9 会是男人的终极梦想车吗？",
        "excerpt": "豪华 9 系 MPV 新成员星海 V9 的预售，在汽车市场上引起了广泛关注，它凭借极美设计、极劲动力、极享舒适、极智科技、极稳安全、极致操控，有望成为男性消费者们的终极梦想车。真正的梦想车不仅仅是物质属性的堆砌，更关乎个人情感和生活方式的契合。那么，星海 V9 能否触动他们的内心，成为他们心目中的终极梦想车呢？",
        "url": "https://www.zhihu.com/question/653238221"
    },
    {
        "title": "周末和非工作日，要如何营造一个有利于阅读的氛围？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652524845"
    },
    {
        "title": "「数字游民」的收入来源有哪些？普通人当「数字游民」如何有效抵御风险？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653020050"
    },
    {
        "title": "可以分享一些关于你三观的句子吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653264690"
    },
    {
        "title": "哪个男演员演刘邦最合适？",
        "excerpt": "陈道明太阴柔，演不出那个江湖草莽的神韵",
        "url": "https://www.zhihu.com/question/653242567"
    },
    {
        "title": "23/24赛季欧冠1/4决赛次回合，皇马1:1曼城总分4:4打平，点球大战4:3晋级，如何评价该比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653281848"
    },
    {
        "title": "发现自己欠缺「自我接纳」，不够认可自己，怎么办？",
        "excerpt": "本人女生，感觉自己是矛盾体。 1. 我可以不顾他人眼光放下一切，单人骑行西藏 2 次，因为很坚定自己的梦想和信念，他人看法不会影响我。 2. 当我的工作需要我表现出与我真实性格相反的特质时，我根本无法勉强自己做到，我会不喜欢这样的自己，这是为什么呢？比如我特立独行，不喜欢讨好迎合，强势、有个性、爱憎分明，偏向于爱独处，会回避社交等等…但是我选择了做销售…这要求我改变自己去做好这类工作，可是无论我怎么努力，本性很难改，而我会排斥这样的自己。 我觉得这个和我在意他人评价有关，可是如果这样，就和上面第一点矛盾了。 所以我很困惑现在，有人可以帮忙解答一下吗，谢谢！",
        "url": "https://www.zhihu.com/question/653057625"
    },
    {
        "title": "如何评价游戏《崩坏：星穹铁道》卡池的新角色“砂金”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652576586"
    },
    {
        "title": "4 月 18 日 A 股涨跌不一：沪指冲高回落微涨，低空经济等板块股涨停，如何看待今日 A 股市场？",
        "excerpt": "凤凰网财经讯 4月18日，市场全天冲高回落，三大指数涨跌不一，沪指盘中一度站上3100点。截至收盘，沪指涨0.09%，深成指跌0.05%，创业板指跌0.55%。 盘面上，低空经济概念股反复活跃，金盾股份、中信海直、威海广泰、中衡设计等10余股涨停。家电等高外销占比概念股震荡走强，德尔玛、春光科技、朗迪集团涨停。金融股盘中冲高，中信银行、国盛金控均一度涨停。有色概念股午后走强，北方铜业涨停，洛阳钼业创历史新高。航运股尾盘异动，凤凰航运涨停。下跌方面，环保股陷入调整，创业环保等跌超5%。 总体上个股跌多涨少，全市场超3100只个股下跌。沪深两市今日成交额9496亿，较上个交易日放量311亿。板块方面，飞行汽车、小家电、金属铜、人形机器人等板块涨幅居前，ST板块、油气、电力、环保等板块跌幅居前。",
        "url": "https://www.zhihu.com/question/653299905"
    },
    {
        "title": "我国北方是不产竹子的，当初以骑射为主的匈奴以及其他北方少数民族是拿什么做弓箭的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653154535"
    },
    {
        "title": "医院表示近期春季过敏性结膜炎患者明显增多，如何看待这一现象？怎样科学防治「过敏性结膜炎」？",
        "excerpt": "有结膜炎、过敏性鼻炎病史的人群，在春暖花开的季节应尽量减少前往公园、赏花节等植物花粉较多的场所，在家中打扫卫生时，尤其清理地毯、被褥，佩戴好口罩，减少鼻黏膜、角结膜与家中粉尘、棉絮等致敏原的接触，习惯佩戴隐形眼镜的患者建议暂停佩戴隐形眼镜，换上框架眼镜，以更好维持眼表微环境的健康，增强局部防御机制。 别再揉眼睛了！这些方法有效防治春季过敏性结膜炎",
        "url": "https://www.zhihu.com/question/652687885"
    },
    {
        "title": "如果可以时光倒流，你会选择回到哪个时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652947045"
    },
    {
        "title": "老公年入50万，公婆年入70万，房贷5000，老公公积金全覆盖，孩子半岁，我可以当全职太太吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653112677"
    },
    {
        "title": "如何理解王贻芳院士说的“我们的高能物理在世界舞台上，既不在中央，也不是主角”？",
        "excerpt": "探秘：中国的第一个大科学装置",
        "url": "https://www.zhihu.com/question/653149320"
    },
    {
        "title": "MiniLED 电视画质巅峰震撼来袭，海信电视 E8N 系列满足你的期待了吗？",
        "excerpt": "海信 4 月 17 日发布了 E8N 系列新品电视，除常规型号 E8N、E8NPro 外，还有首次亮相的 Ultra 系列，不仅配置了 5,376 个背光分区＋5000 尼特峰值亮度，更有全链路 AI 画质芯片保驾护航，同时还是国产顶级游戏大作《黑神话：悟空》的官方定制电视，游戏配置也非常亮眼。综合表现来看，今年的超强新品海信电视 E8N 系列满足你的期待了吗？",
        "url": "https://www.zhihu.com/question/653247108"
    },
    {
        "title": "怎样才能培养出一个自律且良好的生活习惯呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653099213"
    },
    {
        "title": "日元会崩吗，日本会成为第一个被端上桌子的国家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653217663"
    },
    {
        "title": "如果卫嬿婉和如懿交好剧情走向会怎么样？",
        "excerpt": "如题，欢迎创作",
        "url": "https://www.zhihu.com/question/648528699"
    },
    {
        "title": "古代女子，怎样才能靠自己闯出一片天？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646352648"
    },
    {
        "title": "日元汇率走低，年轻人囤日元当理财，有人一个月已抄底 3 次，如何看待此事？哪些信息值得关注？",
        "excerpt": "“一个月已抄底3次，日元汇率没完没了的底！” 据潮新闻4月18日报道，这两天，杭州市民程女士有些懊恼。因为打算过段时间去日本旅游，她最近分别在汇率为4.76、4.72时买过两次日元外汇。 然而，让她万万没想到的是，汇率竟然一路跌到了4.69，“幸好我买日元是用来旅游的，每次购买量不大，亏得不多。” 近日，日元汇率持续下跌，纽约外汇市场日元对美元汇率，一度跌至1美元兑换超过154日元，创下近34年来新低。 不管是出于投资还是旅行的需求，日元一路跳水的走势让很多人心动，囤日元当理财也突然在年轻人中“火”了。“一个月已抄底3次”，女子观望两个月踩雷：“跌到超乎想象”！囤日元理财突然火了，现在是好时候吗？ | 每经网",
        "url": "https://www.zhihu.com/question/653344501"
    }
]