[
    {
        "title": "哈马斯政治局领导人的妹妹被以色列逮捕，称其涉嫌参与煽动和支持恐怖活动，这对当前局势将产生什么影响？",
        "excerpt": "当地时间4月1日，《以色列时报》援引以色列国防部消息人士的话报道称，以色列警方逮捕了哈马斯政治局领导人伊斯梅尔·哈尼亚的妹妹，称其涉嫌与哈马斯有联系并参与煽动和支持恐怖活动。 2024年4月1日，以色列警方在特尔谢瓦进行突袭搜查 警方声明称，被逮捕的嫌疑人名为萨巴赫·阿瓦德·萨拉姆·哈尼亚（Sabah Avad al-Salam Haniyeh），现年57岁，住在以色列南部城镇特尔谢瓦（Tel Sheva）。她将于4月1日在以色列贝尔谢巴地方法院出庭受审。 警方称，萨巴赫在一次清晨的突袭搜查中被捕。在她的住所处，警方发现了数十万谢克尔现金和文件、媒体、电话等证据，“表明她参与了严重的安全犯罪活动”。 2024年4月1日，以色列警方在萨巴赫家中发现了一张哈尼亚的照片 据英国《每日电讯报》2006年的报道，哈马斯政治局领导人伊斯梅尔·哈尼亚有三个姐妹，分别名为霍莉迪亚、莱拉和萨巴赫。她们于上世纪70年代搬到以色列南部城镇特尔谢瓦，都拥有以色列国籍，嫁给了阿拉伯裔以色列人。她们的一些子女曾在以色列国防军服役。哈马斯政治局领导人的妹妹被以色列逮捕_哈尼亚_萨巴赫_警方",
        "url": "https://www.zhihu.com/question/651187979"
    },
    {
        "title": "国家金融监督管理总局四川监管局批复，同意四川信托依法进入破产程序，哪些信息值得关注？",
        "excerpt": "国家金融监督管理总局四川监管局批复，同意四川信托依法进入破产程序。 四川信托破产获批|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/651213005"
    },
    {
        "title": "以色列空袭伊朗驻叙利亚使馆建筑，致 7 名伊朗军方人员死亡，伊大使称将果断回应，事件会带来哪些影响？",
        "excerpt": "据伊朗国家电视台消息，伊朗伊斯兰革命卫队公共关系部门当地时间4月1日表示，当天以色列对伊朗驻叙利亚大使馆领事处大楼的空袭造成7名伊朗军事人员死亡，其中包括伊朗伊斯兰革命卫队“圣城旅”指挥官穆罕默德·礼萨·扎赫迪和穆罕默德·哈迪·哈吉·拉希米。更多资讯请下载央视新闻客户端 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/651272245"
    },
    {
        "title": "专家解读王婆说媒何以火爆全网，「沉浸式体验直击年轻人内心」，这反映出哪些现象？如何使文旅从爆红到长青？",
        "excerpt": "“王婆说媒”在古都开封火爆全网。4月1日，河南省社会科学院文学研究所(黄河文化研究所)所长李立新接受中新网记者专访时，就这一爆火文旅现象进行解读。3月底4月初，这家位于河南的开封万岁山·大宋武侠城景区，推出的相亲节目“王婆说媒”叫好又叫座，在线上线下同步走红的同时，为当地文旅接来了“泼天富贵”。李立新掌握的数据显示，“王婆”以一己之力，使开封文旅热度上涨了94%，河南旅游也由此爆火，清明假期预订量同比增长582%。李立新解释道，其实早在2010年，曾获“中国创意产业杰出贡献奖”，被誉为“中国创意产业之父”的著名经济学家厉无畏，就曾针对河南历史文化资源比较丰厚的特点，就给出了“未卜先知”的答案：一是要再现场景，加入时尚元素；二是编好故事，活化历史；三是提炼符号，打造品牌。 “王婆说媒”何以火爆全网？专家诠释多重因素-中新网",
        "url": "https://www.zhihu.com/question/651166551"
    },
    {
        "title": "美国一款心脏泵因安全风险致 49 人死亡 129 人重伤，召回超 6.6 万台设备，哪些信息值得关注？",
        "excerpt": "据央视新闻，当地时间3月30日，据《国会山报》报道，因存在安全风险，美国食品和药物管理局（FDA）对一款心脏泵发出I级召回，即最高级别警报。美国已召回超过66000台设备。 据悉，心脏泵能够在医疗过程中或严重心脏病发作后对心室中的血液泵送提供短期支持。FDA表示，这款心脏泵的泵导管在手术过程中可能会刺穿心脏左心室壁，并导致严重的不良后果，包括左心室穿孔、游离壁破裂、高血压、供血不足以及死亡。目前相关事件已导致49人死亡、129人重伤。 报道称，这款Impella心脏泵由美国阿比奥梅德（Abiomed）生产，并从2021年10月10日至2023年10月10日期间投入使用。突然宣布：已致49死129重伤，紧急召回！知名巨头花1200亿元收购的品牌“爆雷”，公司回应 | 每经网",
        "url": "https://www.zhihu.com/question/650978306"
    },
    {
        "title": "武汉一辆小米 SU7 弯道甩尾撞到路边，工作人员「系弯道急加速导致」，如何看待此事？具有哪些警示作用？",
        "excerpt": "封面新闻记者 周翼 3月31日，有网友发布了一条小米SU7在弯道处发生甩尾撞到路边的视频，并配文“上一秒还在羡慕新车到手，下一秒起飞失败”。视频发出后，引发大量关注。 31日20时许，武汉小米之家汽车体验店工作人员告诉封面新闻记者，该车为试驾车辆，“客户转弯的时候加速太快，刚好前一天晚上下了雨，高架下面全是湿的，导致了车辆失控撞到路边。” 小米SU7弯道甩尾撞到路边 视频截图 小米SU7首撞？ 右转甩尾撞到路边 网友发布的视频显示，一辆海湾蓝色的小米SU7在转弯时，车辆突然失控甩尾撞到路边隔离栏。该网友在评论区回复称，弯道速度太快，“加上地上有水有斑马线，很滑，就漂起来了。”并表示担心“牌都没上，甚至不知道保险生效没”。 小米SU7自开启预定以来，一直备受关注。在小米SU7发布会现场，小米创办人、董事长兼CEO雷军介绍，小米SU7有3款配置，分别为标准版、Pro版、Max版。目前用户已经可以下定，4月底标准版、Max版开启交付，5月底Pro版开启交付。 此次武汉事故发生后，有网友评论“这是小米首撞？”封面新闻记者注意到，早在2月初，就曾有“小米SU7首撞”话题登上热搜。3月29日，小米汽车上市发布会第二天，有试驾人爆料，一辆霞光紫的小米SU7试驾过程中撞上马路牙子，导致车辆爆胎。 视频拍摄者回复称“弯道速度太快” 工作人员回应 系弯道急加速导致 此次小米SU7事故发生后，有网友认为“估计没什么经验的人在试驾，开了运动，掌握不住”。也有网友对小米SU7的安全性能表示担心。 3月31日，武汉小米之家汽车体验店工作人员称，该车辆为试驾车，“是客户转弯的时候加速，加速太快了，刚好昨天晚上下了雨，高架下面全是湿的，然后就撞上去了。” 该工作人员还表示，车辆驾驶员是新手，“很少有人会在拐弯的时候去做急加速的动作，他又是新手，没有控场的能力。” 对于网友担心安全性能的问题，该工作人员称，此次事故跟车没有关系，“一辆车的安身立命根本就是安全，安全绝对是第一，这个完全不用担心。”武汉一辆小米SU7弯道甩尾撞到路边 工作人员：系弯道急加速导致",
        "url": "https://www.zhihu.com/question/651124666"
    },
    {
        "title": "圈粉无数的「去客厅化」究竟去掉的是什么？它真的没有缺点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518690"
    },
    {
        "title": "想在家里装一整面墙的书架，大概花费多少？真的值得做吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646518843"
    },
    {
        "title": "有什么好用的图片编辑软件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/365987711"
    },
    {
        "title": "2024 LPL 春季赛WBG 3:2 iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651190121"
    },
    {
        "title": "南昌凌晨突发强对流天气，一小区三人意外坠楼不幸身亡，警方正调查，目前具体情况如何？",
        "excerpt": "极目新闻记者 张奇 据江西省南昌市当地媒体报道，3月31日凌晨3时左右，南昌出现大风雷电和强降雨天气。极目新闻记者从南昌市南昌县应急管理局获悉，南昌县八月湖路一小区有三人坠楼身亡。该小区所属社区工作人员称，经警方初步了解，三人系意外坠楼身亡，目前社区正在处理灾后安全隐患排查等工作。 据南昌市气象台3月31日1时45分发布的暴雨黄色预警信号，预计未来6小时内，该市部分地区降水可达50毫米以上，局部可伴有短时强降水、强雷电、雷暴大风等强对流天气。 南昌有居民家中窗户被毁（受访者供图） 3月31日凌晨，许多南昌市民发布视频称当地发生了雷暴天气，出现了大风、雷电和强降雨。一位网友告诉记者，她家正在装修的房子窗户因这次恶劣天气被毁坏。 南昌县应急管理局工作人员向极目新闻记者证实称，31日凌晨2时58分左右、3时20分左右，该市南昌县八月湖路一小区有三人不幸坠楼，当场身亡。公安部门正在调查此事。 3月31日，记者致电南昌县公安局，工作人员回应称，此事需向辖区派出所了解。该小区所属昌南新城派出所工作人员则表示，需要等待官方通报，现在还不方便透露此事。 小区物业工作人员则表示，事发当时有房屋的玻璃被吹掉。目前，社区正在处理灾后安全隐患排查等工作。 （来源：极目新闻）南昌凌晨突发强对流天气一小区三人意外坠楼不幸身亡，警方正在调查，社区排查灾后安全隐患_雷电_大风",
        "url": "https://www.zhihu.com/question/651135281"
    },
    {
        "title": "如果《英雄联盟》死歌大招改成二十分钟一次，伤害是秒杀对方五人，他能上职业赛场吗?",
        "excerpt": "第一个大招只能在第二十分钟使用第二个四十分钟 无法被技能极速减少冷却时间无法返还冷却时间 无视女妖和锋刃还有一切无敌效果 包括复活甲",
        "url": "https://www.zhihu.com/question/644630798"
    },
    {
        "title": "法院穷尽财产调查措施，认定郑爽无财产可供执行，如何从法律角度解读？",
        "excerpt": "企查查APP显示，近日，郑爽与海宁东开之星影视投资有限公司合同纠纷案新增执行裁定书。文书内容显示，法院认为，经穷尽财产调查措施，该案被执行人郑爽暂无财产可供执行，故无继续执行的条件，应终结执行程序。信息显示，此前郑爽因此案被强制执行9050万元，并被限制高消费和股权冻结。 法院认定郑爽无财产可供执行",
        "url": "https://www.zhihu.com/question/651167801"
    },
    {
        "title": "如何看待越来越多年轻人装修时，把次卧改成多功能室？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647382526"
    },
    {
        "title": "以色列爆发冲突以来最大规模示威游行，内塔尼亚胡被要求下台，当前情况如何？将对国际局势产生何影响？",
        "excerpt": "当地时间3月31日，数万名以色列民众集聚耶路撒冷议会大厦外，举行为期四天的示威游行。根据游行组织方的数据，当晚出席的示威者人数超过10万人，是自去年十月巴以冲突爆发以来最大规模的反政府示威游行。民众在议会大厦外围了几个街区，同时，特拉维夫也有数千人进行示威。 抗议者们挥舞着以色列国旗，敦促以色列政府达成停火协议，释放哈马斯扣押的数十名人质，并要求提前进行选举。 去年10月7日，哈马斯突袭以色列，约1200人丧生，250人被劫为人质。在11月为期一周的停火期间，约一半的人质得以释放。然而，国际调解机构曾多次试图再达成一项停火协议，以释放剩余人质，但均以失败告终。 两个月前获释的一名人质拉兹·本-阿米说：“他们（人质）不会在那里坚持多久的。相信我，没人能在经历了那里的一切后幸存下来。” 抗议者埃伊纳夫·摩西说：“他们这次的尝试又失败了，好像本杰明·内塔尼亚胡压根不想把他们带回来似的。”他的岳父加迪·摩西仍被扣为人质。 内塔尼亚胡曾发誓要摧毁哈马斯，并将所有人质带回家，但这些目标一直未能实现。 当地时间3月31日，内塔尼亚胡在接受疝气手术前发表的全国电视讲话中表示，他理解这些家庭的痛苦，并称“对找到解决方案充满信心”。他还表示，在“胜利前夕”举行新的选举将使以色列陷入六到八个月的瘫痪，“哈马斯将最先对此表示欢迎”。以色列爆发冲突以来最大规模示威游行，内塔尼亚胡被要求下台_拉法_人质_进攻",
        "url": "https://www.zhihu.com/question/651157828"
    },
    {
        "title": "4 月 2 日是世界孤独症日，无法面对「孩子是孤独症」这个现实，怎么办？",
        "excerpt": "孤独症（自闭症）伴随终身，它是孩子的枷锁，更是家长需要长期面对的困难。每位陪伴孩子坚持走下去的家长，怎样让自己先坚强起来？",
        "url": "https://www.zhihu.com/question/649195564"
    },
    {
        "title": "年轻人第一份工作是「跟对人」还是「学知识」？",
        "excerpt": "先简单说明下情况：学校要求实习，我找了一个蛮不错的公司去实习，工作内容轻松而且老板也很看好我，氛围也轻松，毕业后可以直接转正签合同五险一金包吃住4500+一个月 但是我在犹豫要不要去找一份可以更好锻炼自己这方面技能的工作，哪怕没有五险一金，哪怕工资更低。我是市场营销专业，以后想去发展就业的方向是新媒体运营方面，所以这一份实习是自媒体运营，公司老板个个都是很厉害，人脉也超广的大老板。但是上班的工作内容很杂，什么都去干，从简单的口播剪辑视频、PS作图、脚本文案搜集撰写（大部分是抄）、公众号推文维护等等这些很杂的东西，而且都是最基础的东西，没有深入，谁都可以去替代的活。所以我在犹豫，换公司去更大的平台去见识一个成熟的公司，有新媒体部门的人，更优秀的人去学习还是继续留在实习的公司（轻松，基础工作，福利还可以，老板都是大佬，人脉广，还是去锻炼自己新媒体的知识技能） 这个实习公司新媒体方面目前就两个人，另一个是一个学校专业的女生，蛮有好感的，平时搭配感觉可以，她的想法是一定要去见识学习更优秀的人和公司，我不想到时就还剩我一个，但… 我现在很迷茫，有没有过来人可以去发表一下自己的见解",
        "url": "https://www.zhihu.com/question/650477714"
    },
    {
        "title": "外交部表示「中日双方专家就福岛核污染水排海问题开展对话」，透露哪些信息？",
        "excerpt": "外交部今天（1日）举行例行记者会。会上，有记者就日本福岛核污染水排海问题提问。对此，外交部发言人汪文斌表示，针对日本福岛核污染水排海问题，中日双方专家于3月30日在中国大连开展了建设性的技术对话。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/651162675"
    },
    {
        "title": "如果高层领导不允许中层领导安排底层员工加班，却必须完成任务，会怎样？",
        "excerpt": "如题，工作开展方式会如何发展",
        "url": "https://www.zhihu.com/question/650995086"
    },
    {
        "title": "30层高的楼有多少年寿命?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555372636"
    },
    {
        "title": "腾势 N7 的智能化体验究竟怎么样？",
        "excerpt": "比亚迪在今年 1 月提出整车智能战略，将智能化提升至行业全新高度，这一战略带来的是对电动汽车的技术革新，更是对用户体验的全方位升级。腾势 N7 是第一辆比亚迪智能化代表车型，今天，新款 N7 正式上市，有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/651201233"
    },
    {
        "title": "连续抛了10000次硬币，每次正反概率1/2，问最多几连正的概率最大？",
        "excerpt": "我玩网络游戏看了很多别人的万场战绩，有人最多连胜18，有人最多只连胜8，大多数人最多连胜都在10-15场左右，于是脑子冒出这个问题，假设一个人玩10000场每场胜率都是1/2，前后无关，最多连胜多少场的概率最大？",
        "url": "https://www.zhihu.com/question/650059927"
    },
    {
        "title": "薛姨妈说宝钗不爱花儿粉儿，真的是这样吗？",
        "excerpt": "薛姨妈曾说宝钗古怪，不爱花儿粉儿，宝钗也是未出阁的千金小姐，曾经也爱富丽闲妆，怎么突然就不爱花儿粉儿了呢？",
        "url": "https://www.zhihu.com/question/650560689"
    },
    {
        "title": "博士毕业或正在读博的你，对博 0 有什么忠告吗？",
        "excerpt": "申请博士后，突然迷茫了起来。",
        "url": "https://www.zhihu.com/question/650930601"
    },
    {
        "title": "四月起我国正式进入汛期，总体形势旱涝并发、涝重于旱，如何做好防汛准备、汛期应对？哪些信息值得关注？",
        "excerpt": "水利部今天（4月1日）发布，从今天起我国正式进入汛期。受极端气候影响，今年汛期我国总体形势旱涝并发、涝重于旱。 今年以来，我国平均降水量为61毫米，接近常年同期，但珠江流域西江北江东江、以及长江流域中下游等主要江河来水较常年同期偏少2-6成。 水利部信息中心水文首席预报员侯爱中表示，据预测，今年汛期我国旱涝并发、涝重于旱，全国七大江河均有可能发生不同程度的暴雨洪水，部分地区可能发生阶段性干旱。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/651129345"
    },
    {
        "title": "南方多地 3 月底暖到破纪录，合肥、南京超过 30℃，是什么原因造成的？会给人们生活带来哪些影响？",
        "excerpt": "据中国天气网，今天午后，南方大部气温都超过了25℃，在湖南北部、湖北东部、安徽南部、江苏南部、浙江北部一带，部分地区到达或超过了30℃。截至14时，多个站点的最高气温甚至追平或打破当地旬或月最高气温纪录。大城市中，合肥、南京超过了30℃，并且打破了当地3月最高气温纪录，杭州、上海宝山也出现了今年首个30℃+。 南方多地3月底暖到破纪录，合肥、南京超过30℃|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/650874722"
    },
    {
        "title": "媒体报道部分人员主动交代或退赃后，还在足协工作，甚至在原岗位，哪些信息值得关注？",
        "excerpt": "三月下旬，中国足球反腐系列案件迎来终审环节，曾在中国足协、中超公司担任要职的陈戌源、于洪臣、陈永亮、董铮，在湖北多地法院迎来一审判决。陈戌源被判无期徒刑，其他人被判8年至14年不等有期徒刑。前国足主帅李铁、前足协副主席李毓毅也进入到了庭审环节，两人均认罪悔罪，法院将择期宣判。 在这些案件审理过程中，我们发现其中个人贪腐的范围之广、金额之大、情况之恶劣，令人咂舌。而这其中，最让人惊讶的是，与反腐案件有关的涉案俱乐部，只公开点名了广州恒大、河北华夏幸福、天津权健、武汉卓尔、深足五家俱乐部，这其中除了广州足球俱乐部，其他俱乐部均已解散告别中国足坛，而相关判决书披露的行贿俱乐部至少超过20家并未公开。接下来，这份涉案俱乐部名单和相关细节中国足协是否披露、如何处理，也关系到整个中国足球新秩序的重新建立。 本着清朗中国足球生态的原则，中国足协理应除恶务尽，对涉案俱乐部有统一标准的处罚。而需要给予惩戒的不只行贿、打假球的俱乐部，还有在中国足球教育整顿过程中主动交代的、或者没有交代被查出来的足协工作人员，这些人不加惩处，未来十年，中国足协还可能出现陈永亮这样的惯犯。 3月26日，是国足主场迎战新加坡的日子，也是中国足球反腐系列案件的宣判之日。在这天，前中国足协主席陈戌源被判处无期徒刑；中国足协原副主席于洪臣被判处有期徒刑13年；中超公司原总经理董铮被判处有期徒刑8年；中国足球协会原常务副秘书长兼国家队管理部原部长陈永亮被判处有期徒刑14年。此外，李铁、李毓毅案也进入到了庭审阶段，将择期宣判。 与上一次中国足坛反赌扫黑案件宣判时公布非常具体的细节不同，这次的反腐案件涉案金额巨大，但从公开的庭审细节来看，相关人等涉及到具体职业联赛俱乐部的，并没有给出具体涉案俱乐部名单和详细行贿金额数据。 相关案情通报显示：有9家足球俱乐部向陈戌源行贿；于洪臣收受的13家足球俱乐部给予的财物中，10家足球俱乐部的请托事项涉及裁判判罚、裁判安排；而董铮收受23家俱乐部的贿赂；陈永亮收受20多个俱乐部、地方足协及个人给予的人民币总额高达1934.444万元；足协原副主席李毓毅利用职务便利，为相关单位和个人在足球俱乐部联赛保级等事项上提供帮助，非法收受他人给予的钱款共计折合人民币1200万余元。 与中国足协官员和前官员收受职业足球俱乐部行贿不同，李铁案中则提到：为赢得比赛或获得有利比赛结果，李铁负责与俱乐部负责人商定，请托其他足球俱乐部在比赛中配合或者消极比赛，华夏俱乐部、卓尔俱乐部给予相关人员钱款共计折合人民币3905万余元。 公开的信息显示，已经审判的中国足协前官员以及李铁案，关联到的职业俱乐部至少超过了20家，从年初的中国足球反腐宣传片到现在进入到庭审阶段，始终没有出现新的“围猎者”的名字，这种案情公布的方式，显然没有达到公众的预期。要知道， 为了还中国足坛一片净土，中国足协这次痛定思痛，想要杜绝“灯下黑”的情况出现。在这次系列案件一审宣判之后，足协公布了两则重要决定。 一是向社会公开招聘足球社会监督员，职责包括听取中国足协关于重点工作情况的通报，对相关工作提出意见和建议；参加足球职业联赛、青少年比赛、裁判员选派等活动的监督工作；开展足球工作调研，收集社会各界对足球发展的意见，向中国足球协会提出政策性建议；对足球行业从业人员遵纪守法、廉洁自律、履职尽责等情况进行监督等。二是鼓励广大球迷和从业人员积极参与“假赌黑”专项治理，对举报者最高奖励人民币2万元。 但这两个举措仅仅是以外部监督为落脚点，其实真正能够掌握证据以及了解全部事实的，主要还是来源于行业内部的从业人士。足协想要肃清大环境的根本，必须要从内部清除痈疽。陈永亮的案例，就是内部人事任命引发的长达十余年的连锁反应。 陈永亮，曾任中国足球协会裁判办工作人员、中超联赛有限责任公司副总经理、总经理等要职。2002年左右进入中国足协工作，李铁成为国足主帅，以及与其签订四年高薪工作合同，陈永亮全程参与其中。他在业内有一个很有意思的外号，叫做“足协的传奇不倒翁”。 为什么他会被认为是“不倒翁”，还要从上一次足坛反腐案说起。早在2012年，丹东市中级人民法院就认定，时任足协官员李冬生：受贿79万余元，与他人共同贪污11.7万余元，其中“与他人共同贪污”的部分，就与陈永亮有关。从2005年至2009年，陈永亮与李冬生合谋以虚开发票套取公款、以收取培训费消除账目等手段敛财，最终李冬生被判处九年有期徒刑，而陈永亮却逃脱了制裁。 相比其他涉案官员在风波之后退圈不同，通过行贿于洪臣，陈永亮仕途越发高走。为感谢于洪臣给时任中超公司董事长马成全、中国足协党委书记杜兆才、中国足协换届筹备组组长陈戌源打招呼，在提拔任职上给予其关照，陈永亮先后四次给予于洪臣人民币共计90万元。此后陈永亮扶摇直上，先后在技术部、职业联赛理事会担任要职，2015年开始，还先后成了中超公司副总、总经理、足协联赛部部长、中超公司董事；2019年夏天至今他的头衔还多了国奥工作组副组长兼领队，国管部部长兼足协常务副秘书长。 正因为他逃脱了此前的制裁，在中国足球两次反腐治理的十多年之间风生水起，所以这一次他的落马显得极为讽刺。7年间，受贿51次，涉及20多家俱乐部以及多个地方足协，金额高达1934.4444万元。陈永亮的案例，不仅仅是对中国法治的公然挑战，也是中国足协内部人事管理需要做的一次深刻反省。 据了解，在公安、纪检监察部门在中国足协调查取证过程中，在中国足球教育整顿过程中，足协内部还有“不倒翁”？部分人员主动交代或退赃后，还在足协工作，甚至在原岗位",
        "url": "https://www.zhihu.com/question/651137589"
    },
    {
        "title": "23-24 赛季 NBA勇士 VS 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651113709"
    },
    {
        "title": "如何从心理学角度，看待「孩子在青春期想要争夺家庭话语权」？作为家长，如何正确引导？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649386662"
    },
    {
        "title": "新能源车「一年跑 2 万公里被拒保」，业内称一半营运车按私家车投保，拉高整体费率水平，具体情况如何？",
        "excerpt": "“1次出险，0违章，去年买的车被多家保险公司拒保了！”新能源车主王先生跟朋友吐槽，自己平时爱好自驾游，最近续保时却被业务员告知，因为“一年跑2万公里以上”被拒保。 新能源车险专属产品推出已经两年多，续保难、续保贵问题在一些地区仍然突出。近日，《每日经济新闻》记者从多位新能源车主处了解到，除“车型拒保”因素外，续保的次新车拒保也较多，行驶里程超过2万公里成为一大拒保理由。 一位车险从业人员表示，上海地区新能源车一年跑2万公里以上，车险就“拒保不可申诉”，车联网会显示“报价失败”。“大公司大概率拒保，少数小公司能承保，但保费非常高。”据了解，还有一些地区的保险公司把拒保门槛定在一年3万公里。 《每日经济新闻》记者从财险业内了解到，这种按照公里数“一刀切”拒保的做法，在于营运车按私家车投保情况还有很多。据业内数据，注册过网约车等营运车却按照家庭自用车投保的新能源车，按真实风险投保的情况仅有一半。这也导致了新能源车险整体费率过高。 “一年跑2万公里以上”，他的新能源车被拒保 | 每经网",
        "url": "https://www.zhihu.com/question/651086836"
    },
    {
        "title": "爱情和事业孰轻孰重？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638144152"
    },
    {
        "title": "为什么自己过香港银行开户会被拒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/566054081"
    },
    {
        "title": "为什么感觉米哈游间接把国内配音演员的热度给拉起来了？",
        "excerpt": "不管是从业数十年的老前辈，还是初出茅庐的新生代。很多接触过米家游戏的，热度都涨了。本来不火的，火了。本来火的，更火了。",
        "url": "https://www.zhihu.com/question/646573365"
    },
    {
        "title": "韩国总统尹锡悦就「医生罢诊」向国民道歉，如何看待此事？释放了什么信号？",
        "excerpt": "参考消息网4月1日报道据韩联社4月1日报道，韩国总统尹锡悦1日发表对国民的谈话，就医疗界因反对政府的医学院扩招计划而集体罢工一事表示，作为总统未能及时化解由此给国民带来的不便之处深感抱歉。 报道称，尹锡悦指出，在实习和住院医师集体罢诊持续的情况下，广大国民忍受着不便和不安为政府医疗改革助力，对此表示衷心感谢。 尹锡悦说，政府医改的目标是加强基本医疗和地方医疗体系，营造一个无论所处地区和病情如何都能安心接受治疗的医疗环境。如果医生反对旨在维护国民生命健康的扩招，政府不得不反问：国民生命的价值是否仅限于此？尹锡悦对国民致歉_医疗界_政府_集体",
        "url": "https://www.zhihu.com/question/651140054"
    },
    {
        "title": "你对工作的态度是更倾向于「用时间换钱」还是「用钱换时间」？",
        "excerpt": "或者换句话说，你更偏爱高薪工作还是相对轻松的工作？",
        "url": "https://www.zhihu.com/question/650272689"
    },
    {
        "title": "2024 LPL 春季赛OMG 1:3 WE，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651049424"
    },
    {
        "title": "请问三千巅峰蒙古披甲弓骑兵能不能打得过两千战列步兵？",
        "excerpt": "我不知道这张图是什么意思？我觉得就当线列步兵燧发滑膛枪对集群目标，最大有效射程是425码/388米，取得1%的命中率。 一般的燧发枪的射速我听说是1分钟2-3发。 我觉得蒙古骑兵会获胜，只要加快速度冲过去，线列步兵也射不了几回合，不用近战攻击空心方阵，然后抵近射击（十几米的距离上），密集射箭，就能把线列步兵给射翻掉。 我听别人说“一般说来，古代蒙古骑兵的体重一般在50千克左右，冲刺时披轻甲，带马刀、轻战斧、一张弓、12支箭，马鞍、辔头、马镫，这些东西大约在50--70千克左右。 蒙古骑兵的冲刺速度大约在40--50千米左右。 欧洲中世纪骑兵的马是阿拉伯马，它的体力比蒙古马要好。但它的负重比蒙古马大得多。因此冲刺速度大约30--40千米。”",
        "url": "https://www.zhihu.com/question/650763180"
    },
    {
        "title": "如何评价《崩坏 星穹铁道》新活动「星间旅行」吐槽兰哀之争？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/651034392"
    },
    {
        "title": "如何评价《葬送的芙莉莲》官方第二回角色人气投票结果？",
        "excerpt": "1位 辛美尔（123万9533票）2位 阿乌拉（104万5369票）3位 菲伦（86万4863票）4位 尤贝尔（84万7205票）5位 芙莉莲（81万6279票）6位 莉涅（67万5744票）7位 修塔尔克（58万7392票）8位 黄金乡的马哈特（35万3780票）9位 索莉缇尔（35万2524票）10位 宝箱怪（34万1347票）",
        "url": "https://www.zhihu.com/question/650795433"
    },
    {
        "title": "请问有什么好书可以推荐?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644462839"
    },
    {
        "title": "送孩子上幼儿园时，她大哭大闹、拼命挣扎，表示不想分开，看着心疼，但怎么处理比较好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649550145"
    },
    {
        "title": "如何评价米哈游的《「决战！大宇宙开拓豪侠传」电影预告》？",
        "excerpt": "「决战！大宇宙开拓豪侠传」电影预告",
        "url": "https://www.zhihu.com/question/651145924"
    },
    {
        "title": "有驾照4年，但之后一直没开车，现在想买车但不敢上路，有啥建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650022505"
    },
    {
        "title": "请问礼的内涵是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650367437"
    },
    {
        "title": "男朋友对自己挺好的，但是不舍得花钱，该分手吗？",
        "excerpt": "我跟我男朋友谈了四年了，家里人都互相认识。我们从第二年开始就有了互相的手机定位。我是离婚带了个女儿，他是离婚带了个儿子。作为男朋友他对我挺好的，去哪里会报备，我要求每天睡醒都要给互相发个早安他也有做到。会隔两天来我家陪我，我们不同居。但是他管的挺严，我跟小姐妹想出去玩他不让，去旅游也不让，除非有他在，但是他平时工作没空。有时候新电影上映我想一个人去看，他也不同意。我去哪里也会跟他报备，我觉得是相互的。因为一个人独居所以在家装了摄像头，他知道后非要连接我家里的摄像头，一开始不同意，他就直接连接，拔了也没用会吵架。我其实挺不开心的。在一起刚开始过节过生日会发个520的，从第二年开始，过生日过节什么的就122红包或者52块钱红包。他过生日我也会给他买衣服买什么的。平时吃饭点外卖都是我在付钱。我觉得他对他朋友兄弟比对我大方。从去年开始我们商量结婚的事，我说彩礼怎么的最低也要10万。他说就给几万块就行了，其他的什么都没有。我不愿意。就吵过很多次。他一个月工资8000左右。平时跟他朋友出去吃饭或者借钱给他朋友什么的，他都不说一句话，我让他请我吃顿饭或者给我买个东西他都会说。家务活也不会帮我干，我觉得挺累的。坚持到现在是因为他不会在外面乱找女人，因为去哪里都有定位，也会跟我报备，一有空也会来陪我。但是我现在没有想结婚的感觉了。也在纠结要不要分手。期间提过几次分手都没分掉。每次我跟他说过节过年不发个520啊或者请我吃顿饭啊什么的，他都会说要存钱跟我结婚的。都是为了我什么什么的，但是他跟他朋友出去吃饭都会花钱，出去玩什么的，偶尔打麻将，或者借给他朋友钱也每次都说不着急让他朋友还，我就觉得竟然是为了我存钱，为什么舍不得在我身上花点钱，我总说他抠，他就说为了存钱结婚。",
        "url": "https://www.zhihu.com/question/650946004"
    },
    {
        "title": "NBA 球员韦德的职业生涯为何一个 MVP 都没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531257749"
    },
    {
        "title": "长期坚持运动健身的热情是什么？",
        "excerpt": "运动在于坚持，在于自律，但是，一时热情可以有，想长期运动下去却不容易，大家的热情是什么",
        "url": "https://www.zhihu.com/question/650341889"
    },
    {
        "title": "旅行中，你觉得一次「好的住宿」应该有怎样的标准？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649629641"
    },
    {
        "title": "「强者从不抱怨环境」这句话有什么逻辑错误？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648607438"
    },
    {
        "title": "电影《周处除三害》中有哪些让人「细思极恐」的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646471167"
    }
]