[
    {
        "title": "文笔挑战：“午休时分，阳光洒落，______”，你会怎么接下一句？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/655281257"
    },
    {
        "title": "为什么我的朋友总在各种事情上否定我呢？",
        "excerpt": "我们以前是同事，后来觉得聊得来，私聊得多了就发展成了生活中的好朋友。算是好朋友吧，至少我这样认为，步入社会以后真的就很难交到交心的朋友了，不像学生时代的同学情那么纯粹，我一直认为同事就是同事，姐妹就是姐妹，但跟她接触下来觉得投缘，我在这个城市没有其他的朋友，以前的好姐妹嫁到外地的或者在老家带孩子的，大家都各奔东西了反正基本不是春节那种大节日很难聚到一起了，她家是属于这个城市的边缘的村里的，还没拆过去的那种，她嫁到了二环里，我老家是下面郊县的，这几年一直在这边工作就在这里买了房，以前的时候我也没觉得这个有啥问题，最近我不知道是我多想还是怎么回事，就是上次我们逛街谈到以后男生娶媳妇的问题。我俩都是有儿子她还有个弟弟，她说：“以后我弟娶媳妇绝对不会考虑你们这些外地人，太事多，我不是说瞧不起你们外地的…”我说：“难道不应该是先看对方的人品性格和人家俩人是不是愿意吗，对你来说人家是外地人，对人家来说难道你不算外地人吗”我说咋我们这些外地人？当然我们都是开玩笑的语气进行的辩论，但我内心觉得很不舒服，还有很多。比如我俩日常也聊天，她有想买的东西截图给我问我好不好看我都会很认真中肯的给她意见，但凡我每一次给她发图，今天吧。我买回来了俩包拍照给她看，她看了回复语音，俩字：真丑！我不知道有没有人能理解我那种感觉，，我分享给对方，对方一眼看完就说好丑，不假思索。晚上的时候我又截图了一个包，那个包是菱格的那种样式很大众吧，就是简简单单的款，她说都这个岁数了就别背高仿了。后边又说我十年前买过这样的，但那个包没有任何仿什么品牌的logo标志，我回想起来她好像从来没有一次说过我的东西，衣服，鞋好看过，一次都没有，我不知道是我矫情还是怎么回事，我是觉得好朋友之间难道不该是互相鼓励互相尊重的吗，她做了什么拍照给我我都会认真回复，有一天中午她问我饿了吗，我说我吃了炒饼自己做的，她发了句：“很了不起吗”我当时就有点不舒服，我回了个：“有点了不起” 然后她说一个饼丝裹着个菜叶子！ 我直接不知道说什么了也不想说了 到了晚上她问我吃饭了吗，我熬的红枣大米粥就给她拍了个照。她说：看着就难吃 你吃这个跟往嘴里塞垃圾有什么区别 我当时就想可能大概我们不是好朋友。我的好朋友不会这样说我，好朋友应该是看你开心她也会开心，你做的不对了她可以说你，但不是打压否定你，大到我的房我的车，小到我的衣服围巾她都有的说，反正就是她总能说出来问题，好像我身上就没有一点是好的。既然这样的话她为什么又跟我做朋友呢。是为了拿我衬托她吗？我想不明白她是什么心理，但她人好的时候也很好。过年的时候还给我带了她妈妈煮的肉，让我尝尝，我儿子生病住院她还封了红包让给孩子买补品，她好像也没别的朋友，不带孩子的时候就约我一起逛个街吐槽吐槽婆婆啥的，平时就是微信联系，每天都会发信息，我属于自由职业时间也比较多。她发的信息我都会认真回复，我属于比较较真的那种，对就是对，错就是错，好就是好不好就是不好，可能这种性格不好吧，我总觉得真正的好朋友不该是她对我这样。",
        "url": "https://www.zhihu.com/question/655175425"
    },
    {
        "title": "假如你是永生者，你被埋入地幔之中，你有任何方法自救吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654330073"
    },
    {
        "title": "哪些美食「如一件艺术品般精致」，让你舍不得吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650255813"
    },
    {
        "title": "2024有哪些良心好用的吹风机推荐？",
        "excerpt": "两点需求： 1️⃣平价，几乎都可以消费得起。 2️⃣风力强，家里还有一条狗，有时候给狗洗澡就会吹风机吹毛，我们自己的吹风机搞起来太慢了。 3️⃣不伤毛发，目前用的吹风机，吹着吹着一股糊味。好像头发着了一样。",
        "url": "https://www.zhihu.com/question/648895341"
    },
    {
        "title": "如何评价《一人之下漫画》671话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655344996"
    },
    {
        "title": "为什么F1没有中国车队?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35172924"
    },
    {
        "title": "有没有哪些食物是你以前觉得特别好吃，可如今却没了记忆中的味道了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652523453"
    },
    {
        "title": "有哪些令老陕人感到「愤怒」的食物？",
        "excerpt": "作为碳水之都、面食王国，陕西有着种类丰富、极具地方特色的美食。肉夹馍里加青椒、吃羊肉泡馍时用机掰而不是手掰…这些不正宗的吃法或许会消解地道的「陕西味道」。老陕人能否说说，有哪些不够正宗的、令本地人感到「愤怒」的食物？",
        "url": "https://www.zhihu.com/question/654368963"
    },
    {
        "title": "为什么 2024 季中冠军赛上如此频繁的出现了消失已久的换线战术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655041692"
    },
    {
        "title": "分手后冲动提离职被秒批，公司这么做是理性思维还是冷漠无情？",
        "excerpt": "近段时间，一个简介为百度副总裁璩静的账号在短视频平台吸引了大量用户关注，目前该账号已有95万粉丝。 在其发布的第一条视频中，她提到“员工闹分手提离职我秒批”，表示和员工只是雇佣关系，没有义务去了解其个人情况。但目前，该视频已不在其主页显示。 而其最新一条名为“职业女性对于家庭的最大遗憾”中提到，她祝同事生日快乐但忘记大儿子的生日和同事是同一天，也曾经忘记过小儿子上几年级。但她表示并不后悔，因为选择了做职业女性。 如何看待“员工闹分手提离职我秒批”的做法？ 职业女性在职场到底该如何抉择？百度副总裁璩静谈管人：员工闹分手提离职我秒批，为什么要考虑员工的家庭|界面•视频",
        "url": "https://www.zhihu.com/question/655209341"
    },
    {
        "title": "以「人」为导向的领导和以「工作」为导向的领导，哪个是好领导?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653093480"
    },
    {
        "title": "台湾属于发达地区，为什么沒有汽车制造业？",
        "excerpt": "台灣的工業很發達，特別是台積電，幾乎逆天了。但不知道，台灣為什麼沒有汽車製造業。而韓國的汽車製造業很發達。我們當地的出租車就是與韓國合資的現代和起亞。",
        "url": "https://www.zhihu.com/question/653660356"
    },
    {
        "title": "一个人真的有钱就算成功了吗？",
        "excerpt": "这是一个值得深思的问题。对于成功的定义，每个人都有自己独特的看法。有些人认为，成功就是拥有财富和地位，而有些人则认为，成功是追求自己内心的满足和幸福感。 首先，我们不能否认财富和地位在成功中的重要性。在现代社会中，拥有足够的财富可以让我们过上更好的生活，享受更多的便利和舒适。同时，地位也是一个人在社会中认可和尊重的象征。这些物质上的成就确实可以给人带来一定的满足感和自豪感。 然而，有钱并不一定就意味着成功。成功不仅仅是物质上的成就，更重要的是精神上的满足和成长。如果我们只关注金钱和地位，而忽略了内心的需求和价值观，那么我们可能会失去真正的自我，陷入空虚和迷茫之中。 成功应该是多元化的，它应该包括我们在事业、家庭、友情、健康等多个方面的成就和收获。我们应该追求自己真正热爱的事业，并且在这个过程中不断提升自己的能力和价值。同时，我们也应该珍惜家庭、友情和健康这些宝贵的财富，让它们在我们的生活中发挥更加重要的作用。 综上所述，有钱并不能完全代表成功。成功是一个多元化的概念，它应该包括我们在各个方面的成长和收获。只有当我们能够平衡自己的物质需求和精神需求，才能真正实现成功的人生。对于你来说成功是什么",
        "url": "https://www.zhihu.com/question/655178141"
    },
    {
        "title": "什么叫演戏用力过猛？",
        "excerpt": "本题已加入知乎圆桌 »「影视职人说 | 中国演员在路上」，更多「演员」讨论欢迎关注。",
        "url": "https://www.zhihu.com/question/57953126"
    },
    {
        "title": "5 月 9 日沪指涨 0.83% 再创年内新高，锂电等新能源方向集体走强，如何看待今日 A 股市场？",
        "excerpt": "凤凰网财经讯 5月9日，A股三大指数今日集体拉升，沪指涨近1%再创年内新高，创业板指午后一度涨超2%。北向资金全天净流入超100亿元。个股呈现普涨态势，沪深京三市上涨个股近4600只，今日成交9011亿元。 锂电池等新能源赛道股反弹，天力锂能、领湃科技、合纵科技、天际股份等10余股涨停。光伏板块走强，滨海能源、绿康生化等涨停，金刚光伏涨超15%。地产股盘中冲高，空港股份、广宇集团涨停。航运板块大幅走强，中远海发、凤凰航运涨停，中远海控大涨超8%。下跌方面，ST板块延续跌势，*ST农尚、*ST保力等超50只ST股跌停。 市场全天震荡反弹：沪指涨0.83%再创年内新高，锂电等新能源方向走强",
        "url": "https://www.zhihu.com/question/655429640"
    },
    {
        "title": "为什么父母认为自己溺爱孩子，而孩子却有非常严重的缺爱表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655010515"
    },
    {
        "title": "约基奇拿下MVP了，三个MVP对其历史地位有帮助吗？",
        "excerpt": "恭喜约老师了，希望约老师再接再厉。",
        "url": "https://www.zhihu.com/question/655425920"
    },
    {
        "title": "为什么二战时期的自行火炮很多都是敞篷的，敞篷的然道不是更容易被攻击吗？",
        "excerpt": "电影里也见过，自行炮经过城市被从楼顶上丢下的燃烧瓶将炮手活活烧死，这样不是很危险吗？二战时期肯定也有类似的事情，为什么不进行任何修改呢？",
        "url": "https://www.zhihu.com/question/409048523"
    },
    {
        "title": "5 月 9 日沪指涨 0.83% 再创年内新高，锂电池等新能源赛道股集体反弹，如何看待今日行情？",
        "excerpt": "市场全天震荡反弹，创业板指领涨，沪指、深成指均再创年内新高。盘面上，锂电池等新能源赛道股开盘反弹，天力锂能、领湃科技、合纵科技、天际股份等10余股涨停。航运股集体走强，凤凰航运、中远海发涨停。房地产板块盘中拉升，空港股份、广宇集团涨停。细胞免疫治疗概念股维持强势，泰林生物、开能健康、中源协和等涨停。低空经济概念股震荡反弹，四创电子、上工申贝、山东矿机涨停。 下跌方面，染料股陷入调整，联合化学跌近10%。总体上个股涨多跌少，全市场超4200只个股上涨。沪深两市今日成交额9011亿，较上个交易日放量367亿。 板块方面，航运、电力设备、军工、细胞免疫治疗等板块涨幅居前，染料、ST板块、合成生物、教育等板块跌幅居前。截至收盘，沪指涨0.83%，深成指涨1.55%，创业板指涨1.87%。北向资金全天净买入80.14亿，其中沪股通净买入39.25亿元，深股通净买入40.9亿元。收评：沪指涨0.83%再创年内新高 锂电池等新能源赛道股集体反弹",
        "url": "https://www.zhihu.com/question/655430341"
    },
    {
        "title": "海南大附属贵为神奈川第一豪强，为什么剧情年只能招募到清田信长这种水平的新人？",
        "excerpt": "动态天赋优秀但静态平平乃至偏下，防守强度及机动性有保证；身为外线持球能力尚可，然而投篮稀烂连中投都成问题，遑论远射…这样的毛坯居然就是王者海南的头号新人乃至未来核心，球探干了些什么？牧绅一毕业后，阿神+清田带领的海南要怎样卫冕/杀入全国大赛？",
        "url": "https://www.zhihu.com/question/654856898"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.2剧情黄泉亲口承认自己的真名？",
        "excerpt": "直接震惊了！！！",
        "url": "https://www.zhihu.com/question/655338678"
    },
    {
        "title": "为了自己的热爱和理想转行去相对冷门的行业，是一种不理智的选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652074708"
    },
    {
        "title": "WTT沙特大满贯2024，樊振东2-3不敌弗朗西斯卡，止步16强，如何评价两人本场比赛表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655381743"
    },
    {
        "title": "2024 季中冠军赛GEN 3:0 FNC，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655345774"
    },
    {
        "title": "出生半年后再没见过父亲， 12  岁男孩上诉法院要求父亲每月探望一次，如何看待此事？",
        "excerpt": "因父母离婚，男孩小陆出生半年后再未见过父亲，12周岁生日前夕，他将父亲诉至法院，要求父亲补付增加的抚养费差额，并每月一次探望自己。 5月7日，澎湃新闻记者从上海市虹口区人民法院（以下简称“上海虹口法院”）获悉，近日，该院在审理这起涉未成年子女抚养费和探望权纠纷的案件时，当庭向当事人发出《家庭教育令》，从充分保障未成年人合法权益的角度出发，指导家长正确履行家庭教育和监护职责。 上海虹口法院介绍，小陆是一名刚满12岁的男孩。小陆出生半年多后，母亲李敏与父亲陆明协议离婚，自此小陆随母亲生活，再未见过自己的生父。 离婚时，双方达成协议：陆明每月支付孩子抚养费1000元，每年递增20%，至孩子年满18周岁；陆明每月可探望孩子1次。之后双方将抚养费变更为每月1000元，支付至小陆年满20周岁；陆明每月可探望孩子1次或带孩子外出游玩，李敏应予以配合。此后，陆明每年年底一次性向李敏汇付12000元，但从未探望过小陆。离婚后，陆明、李敏也都陆续组建了新的家庭，两人极少联系，对小陆的抚养和教育问题也从未有过沟通。 成长过程中，父亲的缺位始终是小陆内心深深的遗憾。在上幼儿园大班的时候，年幼的小陆曾鼓起勇气，用妈妈的手机拨打那个属于爸爸的神秘又陌生的号码，但电话那头始终无人接听。 直到2024年3月，在小陆12周岁生日前夕，妈妈李敏作为小陆的法定代理人向法院提起诉讼，要求父亲陆明补付2012年11月至2023年10月期间应增加的20%抚养费合计20余万元；增加抚养费至每月6000元直至小陆年满20周岁止；并请求法院判令陆明至少每月一次探望小陆，以承担抚养教育之职责。 审理之初，陆明表示，当初意外有了小陆以后，两个人才仓促结婚，小陆出生后，李敏突然又提出离婚，自己在这段经历中也很受伤，不愿回忆，也不愿触碰，甚至一度向法庭表示，探望权是自己的权利，权利是可以放弃的。 法庭上，法官向陆明释明，探望权既是父母行使的与子女相处的法定权利，亦是其履行抚养、教育子女的法定义务。考虑到陆明在离婚后没有依照离婚协议的约定探望儿子小陆，漠视孩子的情感需求，错过了孩子的教育成长，侵害孩子的合法权益，法官对其行为进行了严肃批评和训诫，并当庭向陆明宣读和送达《家庭教育指导令》，责令陆明正确履行家庭教育和抚养职责，每月对小陆进行至少一次探望或通过电话、微信等方式与孩子保持联系，关注孩子的生理、心理健康和情感需求；并责令陆明自2024年5月起六个月内每两周接受一次家庭教育指导。 法庭上，小陆也通过视频表达了自己的想法。他说，“小时候，爸爸不住在一起，我会问自己，我的爸爸呢？爷爷奶奶呢？为什么不来看我？当我上小学的时候，老师和同学们经常会问我放假去哪里玩啦，是你爸爸带你去的吗。对于这些问题，我只能闭口不答，或者绞尽脑汁地想着岔开这些话题，每当这个时候都会感觉很无助。我真的很想有一个好爸爸！” 法庭辩论结束后，双方都表示为了孩子，愿意协商抚养费和探望问题。经过法庭调解，双方达成一致，关于抚养费，双方同意由陆明一次性补付11年来的抚养费差额6万元，并重新按照3000元/每月的标准支付抚养费至小陆年满18周岁；关于孩子探望问题，双方一致同意，每个月的下半月，陆明去探望小陆至少一次，陪伴孩子成长。 调解结束时，主审法官曹艳梅继续向陆明释明，发布《家庭教育指导令》的同时，法院已委托青少年社工发挥探望监督人的作用，后续对双方进行心理辅导、探望监督和效果评估，帮助他们尽快、有效修复亲子关系，切实保护未成年人的合法权益。 5月4日，在青少年社工的协助下，小陆怀着忐忑的心情见到了自己想念的爸爸。也是这一天，小陆有了第一次与爸爸下象棋、玩桌游的经历。出生半年后再没见过父亲，12岁男孩上诉法院要求父亲每月探望一次_陆明_小陆_孩子",
        "url": "https://www.zhihu.com/question/655213932"
    },
    {
        "title": "面对父母无尽的催婚，有没有什么有效的「心理策略」从根上改善？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653430269"
    },
    {
        "title": "10个字以内，你能讲一个悲伤的故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652241723"
    },
    {
        "title": "为什么现在的年轻人宁愿去送外卖都不愿进工厂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/392643496"
    },
    {
        "title": "把酒店变成帐篷，抬头便是星空……户外旅行，会是小白友好的「逃离人从众」的旅行计划吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654363766"
    },
    {
        "title": "什么样的员工容易被提拔为管理层？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654122483"
    },
    {
        "title": "如何看待 2024 年5月9日A股市场行情？",
        "excerpt": "如何看待 2024 年5月9日A股市场行情？",
        "url": "https://www.zhihu.com/question/655434498"
    },
    {
        "title": "现在国内AI应用哪个体验下来最惊艳？能给我们的生活和工作带来什么改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655446059"
    },
    {
        "title": "世界首例自体再生胰岛移植成功，25 年糖尿病病史患者被治愈，该技术具有哪些意义？",
        "excerpt": "世界首例自体再生胰岛移植治愈糖尿病获成功，目前该患者已彻底脱离胰岛素长达33个月。 5月7日，澎湃新闻记者从海军军医大学第二附属医院（上海长征医院）获悉，4月30日，该院殷浩教授团队联合中国科学院分子细胞科学卓越创新中心程新教授团队，在国际学术期刊《细胞发现》（Cell Discovery）在线发表了题为“Treating a type 2 diabetic patient with impaired pancreatic islet function by personalized endoderm stem cell-derived islet tissue”的研究成果。这是国际上首次利用干细胞来源的自体再生胰岛移植，成功治愈胰岛功能严重受损糖尿病的病例报道。世界首例自体再生胰岛移植成功，25年糖尿病病史患者被治愈_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/655236314"
    },
    {
        "title": "用爱德华兹换詹姆斯，森林狼换不换?",
        "excerpt": "用爱德华兹换詹姆斯，森林狼换不换",
        "url": "https://www.zhihu.com/question/655065387"
    },
    {
        "title": "陕西宝鸡一男子街边被刺后，倒地身亡，目前案件调查进展如何？",
        "excerpt": "5 月 7 日晚，有网传视频显示，陕西省宝鸡市渭滨区新建路附近，多名男子在一串串店门口围住一名男子，后用利器状物品刺向男子大腿，被刺男子血流不止，倒地不起。 网传的监控视频显示，当晚 11 点 23 分，三名男子围住一白衣男子，双方疑似发生口角。在白衣男子被三名男子其中一人劝离后，一名黑衣男子上前争论，白衣男子见状回身，黑衣男子追上前手拿疑似利器刺向白衣男子腿部。随后，白衣男子大腿迅速流出鲜血，路边吃饭的食客受到惊吓。5 月 8 日，记者采访到网传事发地附近一名饭店老板，对方表示确有此事发生，涉事门店是新建路上一家串串火锅店。记者就此事致电该串串火锅店老板，对方表示打错了，随即挂断电话。 8 日上午，记者就此事咨询渭滨区公安局经二路派出所，对方表示此事无可奉告。渭滨区政府相关部门回应确有此事，被捅男子已经身亡，嫌疑人已被公安机关抓获。 陕西宝鸡一男子街边被刺后，倒地身亡",
        "url": "https://www.zhihu.com/question/655348557"
    },
    {
        "title": "为什么骑公路车能轻易体验到运动的快感，但跑步却很难体验到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594836"
    },
    {
        "title": "带孩子逛博物馆，「你记住了吗」这件事情重要吗？在博物馆里放下「卷」的精神是否有必要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655376448"
    },
    {
        "title": "继杭州之后，西安全面取消住房限购措施，释放了哪些信号？有哪些值得关注的信息？",
        "excerpt": "继杭州之后，又一省会城市全面取消住房限购。 5月9日，西安市住房和城乡建设局、西安市资源规划局、西安住房公积金管理中心、国家税务总局西安市税务局联合发布通知，进一步促进房地产市场平稳健康发展。 通知明确：全面取消西安市住房限购措施，居民家庭在全市范围内购买新建商品住房、二手住房不再审核购房资格。刚刚！又一省会城市全面取消住房限购",
        "url": "https://www.zhihu.com/question/655455691"
    },
    {
        "title": "既是长子又是后金功臣，努尔哈赤为什么要处死自己的亲生儿子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/591115930"
    },
    {
        "title": "为什么游戏公司不用专业画家做美术，而是选择聘请绘圈画师？",
        "excerpt": "比如某舟经典水陈",
        "url": "https://www.zhihu.com/question/655146718"
    },
    {
        "title": "你的下一个旅游城市是哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653678578"
    },
    {
        "title": "我家孩子一直用一模一样的话回我，这是心理疾病吗？",
        "excerpt": "吃饭的时候我看他没吃，就体贴问他 “怎么不吃啊，多吃点呀，不然饿。” 他:我吃差不多了 我:肯定会饿的，你再多吃点 他:我吃差不多了 我:是不是觉得饭不好吃 他:我吃差不多了 我:你下午肯定会饿，到时候怎么办？ 他:我吃差不多了 我:那你下午准备出去跟谁玩吗？要留着肚子？ 他:我吃差不多了 之后我又问了大概十几句，他也就跟着回了十几句一模一样的“我吃差不多了” 我崩溃了，躲在卧室里哭 我儿子是不是得了什么偏执症之类的，一句话能回我二十来遍？还是叛逆期到了，故意用这种方式恶心自己的家人？ 要带他去看心理医生吗？但是万一要休学怎么办？他初三了，要中考，我很崩溃，真的很崩溃",
        "url": "https://www.zhihu.com/question/654670442"
    },
    {
        "title": "世界读书日活动可以有哪些新颖的形式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/377255790"
    },
    {
        "title": "阿根廷开始流通面值 10000 比索纸币，该国今年以来累计通胀率达 51.6%，哪些信息值得关注？",
        "excerpt": "阿根廷中央银行7日宣布，10000比索（1美元约合880比索）面额纸币即日起开始流通，这是目前阿根廷流通中面额最大的纸币。 阿央行表示，10000比索面额纸币进入流通将便利现金交易，进一步降低纸币流通成本。此外，20000比索面额纸币预计将于今年第四季度进入流通。 阿根廷国家统计与人口普查研究所4月12日发布报告说，阿根廷3月通货膨胀率为11%，过去12个月累计通胀率达287.9%，今年以来累计通胀率为51.6%。阿央行4月发布的市场预期调查报告预计2024年该国通货膨胀率将达203.8%。面值10000！阿根廷央行宣布：即日起流通",
        "url": "https://www.zhihu.com/question/655342189"
    },
    {
        "title": "有车主反映小米 SU7 新车行驶 39 公里趴窝，客服回应「可走退车流程处理」，如何看待此事？",
        "excerpt": "\"五一\"小长假期间，来自福建厦门的温先生在当地提出自己新购买的小米SU7汽车，但在开出交付中心39公里后却抛锚停在高速上。 温先生在个人社交平台发布相关视频显示，车内屏幕显示\"车辆即将关闭，请安全靠边停车，请联系线上服务中心。\"随后，画面又显示\"驱动系统故障，无法换挡。\"与此同时，温先生一家人仍在路边等待拖车救援。 随后，温先生在社交平台改名为\"最衰小米SU7车主\"，并称：\"售后不维修，要换车也不给换，换车要重新排产，我要的是换车，不是退车，目前车辆还停在交付中心。\" 温先生展示的聊天截图显示，小米汽车客服人员正在和温先生协商退款事宜。该客服人员在聊天中证实了车辆故障，但原因需要回厂做进一步分析，暂时无法维修。 \"我们经过内部核准，为保障用户的用车质量，该车将走退车流程处理。\"客服人员称，同时，因退车产生的用户费用损失，小米可以承担，包括交强险（其中商业险可退）、上牌费、提车/退车的出行交通费等。 截至发稿时间，小米集团并未就此事回应第一财经记者的提问。小米SU7新车行驶39公里趴窝？客服回应“退车”",
        "url": "https://www.zhihu.com/question/655347772"
    },
    {
        "title": "如何含蓄地表达喜欢？",
        "excerpt": "喜欢：是爱意、是倾慕之情，亦或只是欣赏，均可。 形式：可以是已有的或自己创作的诗词、句子、段子。",
        "url": "https://www.zhihu.com/question/654752418"
    },
    {
        "title": "「胖猫」姐姐再发声「案件已交公安机关处理，呼吁停止网络暴力」，该案件后续会如何发展？",
        "excerpt": "5月7日，“胖猫”的姐姐再次发声，表示弟弟的案件已正式交由公安机关处理，律师团队也正积极收集相关证据。她强调，自己比任何人都更渴望为弟弟讨回公道，但案件处理需要时间，呼吁广大网友不要传播不实言论，停止对弟弟生前视频、图片等内容的传播。“胖猫”姐姐再发声：案件已交公安机关处理 呼吁停止网络暴力",
        "url": "https://www.zhihu.com/question/655316932"
    },
    {
        "title": "如何看待中兴将5100规格WiFi7 路由器打到229元？",
        "excerpt": "此前229元档位的WiFi7 路由器基本上都是3600规格的，包括TP-LINK、华为，还有一向很卷的小米。中兴最近发布巡天BE5100系列定价起步才229元，大家怎么看~~",
        "url": "https://www.zhihu.com/question/655344515"
    },
    {
        "title": "23-24赛季湖人成绩并不理想，休赛期湖人是否会做出调整？湖人是否会交易拉塞尔？",
        "excerpt": "23-24赛季湖人成绩并不理想，休赛期湖人是否会做出调整？湖人是否会交易拉塞尔？",
        "url": "https://www.zhihu.com/question/655340009"
    },
    {
        "title": "《歌手 2024》首发阵容曝光，你对该阵容有哪些评价？",
        "excerpt": "五一假期之前，由湖南卫视打造的音乐类综艺节目《歌手2024》已经官宣定档，该节目将从5月10日起，每周五晚8点准时与观众见面。《歌手2024》首发阵容曝光，那英借机复出，澳洲玫瑰变二手玫瑰",
        "url": "https://www.zhihu.com/question/655160586"
    },
    {
        "title": "万通创始人冯仑被限制高消费，曾与潘石屹坦言 25 岁就赚了上亿美金，哪些信息值得关注？",
        "excerpt": "据中国执行信息公开网，万通创始人冯仑近日被限制高消费，执行法院为海南省海口市龙华区人民法院。 此前，冯仑曾被列为被执行人。2023年3月7日，中国执行信息网显示，冯仑被列为被执行人，执行标的为2857.38万元，执行法院为北京市第四中级人民法院，执行案号(2023)京04执46号，立案时间为2023年1月13日。 2023年3月7日晚间，冯仑在微博转发风牛马社区微博回应自己成被执行人一事：网传「执行案件」系要求冯仑先生向笃瑕科技有限公司支付所谓「投资款」引起，但该等款项涉嫌系笃瑕科技有限公司实控人合同诈骗所得，目前该案已被公安正式刑事立案并在侦查中。 万通创始人冯仑被限制高消费！曾与潘石屹坦言：25岁就赚了上亿美金 | 每经网",
        "url": "https://www.zhihu.com/question/655381869"
    },
    {
        "title": "轻薄本普及oled会成为趋势吗？",
        "excerpt": "前几年还主要只有华硕主推oled，这两年御三家的联想惠普也在推，甚至不止轻薄本，有些轻薄游戏本甚至也用oled，不知道这种头部厂商的推动会不会让oled成为趋势",
        "url": "https://www.zhihu.com/question/655320362"
    },
    {
        "title": "23-24 赛季 NBA骑士 95:120 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655306365"
    },
    {
        "title": "职场中选择做「兵王」，而不是谋求上升机会，这样可取吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654176603"
    },
    {
        "title": "如何看待西昊新品发布会上宣称花十年，烧一亿，做智能人体工学椅？",
        "excerpt": "5月8号西昊搞了一场新品发布会，说花十年，研发费用一个亿，推出了西昊全球首款智能人体工学椅T6, 人体工学椅开始卷出了新的高度，那这款产品能否领跑行业发展，为消费者带来舒适健康新体验",
        "url": "https://www.zhihu.com/question/655355814"
    },
    {
        "title": "丰田据悉将允许 65~70 岁的员工继续工作，以缓解劳动力短缺问题，如何看待此事？",
        "excerpt": "知情人士称，丰田汽车计划允许65~70岁的员工继续在公司工作，以缓解劳动力短缺问题。目前，丰田员工可以选择在60岁退休，或者以一半的工资在公司工作到65岁。（读卖新闻） 丰田据悉将允许65~70岁的员工继续工作|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655345985"
    },
    {
        "title": "为什么刺激经济会有透支未来的危害?",
        "excerpt": "按照物理学来说，未来和现在没什么区别的呀，物理法则都一样的，只要同样的工作，就能创造同样的劳动成果。 而且如果通过刺激经济能导致科技的进步，相同的劳动量，未来的劳动成果应该更多才对吧。",
        "url": "https://www.zhihu.com/question/654005536"
    },
    {
        "title": "大学生一个月生活费2000够花吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653988458"
    },
    {
        "title": "如何评价ipad pro2024？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655277843"
    },
    {
        "title": "40岁失业，手里有400万，该如何生存?",
        "excerpt": "40岁失业，手里有400万，已婚未育。有房子三套，每月固定还款6000块， 一台。心里很乱，不知道该何去何从",
        "url": "https://www.zhihu.com/question/649396150"
    },
    {
        "title": "「有爱」征集｜什么是「爱自己」？可以分享一个你「爱自己」的瞬间吗？",
        "excerpt": "即日起至 5 月 19 日，@知乎心理与@视觉志联合发起「有爱」瞬间征集，邀请你来分享生活中那些值得被记住的时刻——爱自己、爱家人，爱你与意中人约会时肩头想摩的那件衬衫，也爱如同旷野般辽阔的每一次山河际遇…我们希望，在奔腾不息的时代语境中，与你一同停顿下来，发现日常生活中的「平凡之美」 【奖项设置】 1、帮你「撑住」奖：官方评选出 5 个优质作品，我们会将你的内容凝炼成金句，制作成官方文创太阳伞，并给每位获奖者各赠送 1 份 2、散播「有爱」奖：除上述外，官方额外再评选出 20 个优质作品，给每位获奖者各赠送 1 份文创产品 3、与此同时，你真情流露的作品，也有机会在@视觉志各新媒体端进行收录和展示，被更多的人阅读！ 奖项公布日期：5 月 20 日 五月，生活有盼，祝你万物皆可「爱」！更多的活动征集问题，请点击链接查看：https://www.zhihu.com/xen/market/ecom-page/1771674880649203712 注：所有在本问题下参与回答的文字或图片，均默认允许知乎、视觉志在对本活动传播时进行非商业使用，感谢大家踊跃参与",
        "url": "https://www.zhihu.com/question/655443176"
    },
    {
        "title": "5 月8 日 CBA 半决赛辽宁客场大胜广东，如何评价该场比赛两队的表现？",
        "excerpt": "北京时间5月8日，CBA季后赛半决赛第四回合，辽宁本钢客场以107-90大胜广东华南虎，总比分扳平为2-2 CBA半决赛第四场",
        "url": "https://www.zhihu.com/question/655385261"
    },
    {
        "title": "古天乐坚持十年每天只吃一顿饭，这种饮食习惯是否健康？",
        "excerpt": "古天乐坚持十年每天只吃一顿饭 与林峯20年后再合作",
        "url": "https://www.zhihu.com/question/654477046"
    },
    {
        "title": "《哈迪斯 2》Steam 好评率达 98%，该游戏都在哪些方面获得了玩家的好评？",
        "excerpt": "《哈迪斯2》已于今日正式开启抢先体验，截至发稿，其Steam评价为好评如潮，超过3000篇评测，好评率达98%。《哈迪斯2》Steam好评如潮！依旧爽快 全方面进化",
        "url": "https://www.zhihu.com/question/655209645"
    },
    {
        "title": "拜登承认美国武器造成加沙平民伤亡，如何看待这一表态？",
        "excerpt": "据美国有线电视新闻网（CNN）当地时间5月8日报道，美国总统拜登首次表示，如果以色列总理内塔尼亚胡下令对加沙地带最南端城市拉法进行大规模进攻， 美国将停止向以色列运送炸弹和炮弹。 拜登承认，美国运送的武器已造成了加沙平民的伤亡。他明确表示，如果以色列对拉法发动大规模地面行动，虽然美国将继续向以色列提供防御性武器，但其他武器会被立刻禁止。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/655425956"
    },
    {
        "title": "成为妈妈以后，你个人的上网习惯有没有发生改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655346413"
    },
    {
        "title": "28岁时的林丹能打败现在28岁的石宇奇吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655163595"
    },
    {
        "title": "天龙八部三兄弟萧峰最弱么？",
        "excerpt": "如题，天龙八部的三兄弟，萧峰，虚竹，段誉，按照 金庸老先生的描写，好像萧峰最弱，段誉内力强，但不太会用，后期能好一点，虚竹得了无崖子，天山童姥和李秋水的功夫，显然很强， 至少比萧峰强，萧峰的强，是不是可以理解为打架经验丰富？虚竹，段誉的强可以理解为，身体强壮，但是不太会打架？",
        "url": "https://www.zhihu.com/question/654783233"
    },
    {
        "title": "作为程序员的你，大学最后悔没有好好学哪门课？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652210870"
    },
    {
        "title": "杭州、西安双双宣布全面取消住房限购，全国限购仅剩 6 地，限购令已近尾声，释放了哪些信号？",
        "excerpt": "杭州、西安同日退出限购也意味着执行住房限购的城市或区域范围再次收缩。中指研究院统计显示，截至目前，仍然对住房实施限购的地方除海南省外，仅北京、上海、广州、深圳四个一线城市，以及天津部分区域。 包括杭州在内，成都、重庆、长沙、南京这些重点城市的楼市大门已经“完全敞开”了。（作者：庞无忌）西安也跟进了，全国限购仅剩6地！住房限购令，已近尾声",
        "url": "https://www.zhihu.com/question/655459201"
    },
    {
        "title": "如何看待华为将于 5 月 15 日举办夏季全场景新品发布会？有哪些值得关注的信息？",
        "excerpt": "华为终端微博消息，华为夏季全场景新品发布会将于5月15日14:30举行。",
        "url": "https://www.zhihu.com/question/655316744"
    },
    {
        "title": "选择什么样的居家好物，可以提升我们的生活幸福感呢？",
        "excerpt": "家是我们休息放松的地方，也是最需要用心经营的地方，想要提升家里的幸福感，其实很简单。一把舒适的椅子，或者一套柔软的床品，这些都是让我们感觉到家的温暖的好物。然后，也可以考虑一些提高生活质量的小家电，比如洗地机、空气净化器等，这些都能帮你省下不少打理家务的时间和精力。那么具体应该选择什么样的产品，才能帮助我们提升生活幸福感呢？",
        "url": "https://www.zhihu.com/question/655349745"
    },
    {
        "title": "福建舰顺利完成首次航行试验，具有怎样的意义？哪些信息值得关注？",
        "excerpt": "5月8日下午，我国第三艘航母福建舰圆满完成为期8天的首次航行试验任务，顺利返回江南造船厂码头。试航期间，福建舰完成了动力、电力等系统设备一系列测试，达到了预期效果。下一步，该舰将按既定计划开展后续试验工作。中国海军福建舰顺利完成首次航行试验-中新网",
        "url": "https://www.zhihu.com/question/655339711"
    },
    {
        "title": "你认为什么是「假期综合征」？「情绪一松一紧很难受」该如何调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654469997"
    },
    {
        "title": "高铁上两女子拉扯遮光帘 40 分钟，客服回应称没有明确的规定遮光帘是否需要关闭，有哪些信息值得关注？",
        "excerpt": "一段视频显示，两名女性乘客因对遮光帘的使用产生分歧而发生争执，一个执意要拉开，另一个则相反。 据同车厢的其他乘客所述，这两名女性来回拉扯遮光帘 40 分钟，最终列车员介入并将她们带离，主要是考虑到她们的行为可能会干扰到其他乘客。对此，12306 客服表示，目前并没有明确的规定关于遮光帘是否需要关闭，因为每个人的感受和需求都有所不同。如果出现争议，建议由车上的工作人员进行调解，或者如果车厢内有空闲座位，可以考虑为涉事乘客调换座位。高铁上2女子因遮光帘拉扯40分钟 12306回应",
        "url": "https://www.zhihu.com/question/655149233"
    },
    {
        "title": "如何看待雷军称逛了2024北京车展感觉对友商“绝望”？",
        "excerpt": "5 月 6 日消息，综合澎湃新闻等今日报道，在近期举行的 2024 中关村论坛年会上，雷军谈到小米为何只做一辆车时表示，“每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？” 雷军更称，自己看完车展后“挺绝望的”，车圈的卷是在“同质化”的卷。“你们这哪是在做产品，完全是在靠蒙。”“你去每家车厂看，他们都做了一系列的车，好的车有几辆就够了，干嘛需要那么多同质化的车呢？” 而在刚刚结束的 2024 北京车展中，小米汽车成为了最火爆的展台，雷军也是前往多家车企展台参观交流，现身之处更是被人群围堵得水泄不通。据IT之家此前报道，雷军在小米汽车的车展活动结束后，还前往小鹏汽车、比亚迪、蔚来汽车、北汽集团等展台参观交流。 小米甚至把广告打到了 2024 北京车展大门上，小米汽车 SU7 大横幅占领整个门头。",
        "url": "https://www.zhihu.com/question/655216484"
    },
    {
        "title": "为什么小鹏G6销量下滑这么严重？",
        "excerpt": "小鹏G6，2023年刚上市头几个月都是8000左右的月销，到了2024年直接掉到1000多的销量了，而且没有反弹的迹象。这台车对标model y，拥有更大的空间，更好的智驾，价格也更低，怎么就卖不动了呢？",
        "url": "https://www.zhihu.com/question/654234895"
    },
    {
        "title": "俄罗斯政府暂时禁止食糖出口，此举措背后有何原因？",
        "excerpt": "俄罗斯政府当地时间5月3日发布命令称，为保护俄罗斯国内食品市场稳定，至2024年8月31日期间，暂时禁止蔗糖、甜菜糖和化学精制糖的出口。禁令执行期间，欧亚经济联盟国家可在一定配额内进口俄罗斯食糖。俄罗斯政府暂时禁止食糖出口",
        "url": "https://www.zhihu.com/question/654928743"
    },
    {
        "title": "美国商务部长声称美国或采取「极端措施」禁止中国联网汽车进入美国，能实现吗？对我国相关产业会有何影响？",
        "excerpt": "【文/观察者网 王恺雯】据路透社报道，美国商务部长雷蒙多当地时间5月8日声称，美国可能会采取“极端措施”（extreme action），禁止进口中国联网汽车或对其施加限制。 报道称，这是美国总统拜登2月宣布对中国联网汽车展开调查之后，首次出现美国可能出台有关禁令的迹象。 当地时间2月29日，拜登以“潜在的国家安全风险”为由，下令对中国制造的联网汽车展开调查。美国商务部将在60天内就中国联网汽车的所谓“潜在风险”征求意见。 雷蒙多5月8日对路透社表示，美国商务部正在审查在4月30日之前提交的公众意见，“我们必须消化所有数据，然后决定我们想要采取的行动”。 美国商务部长吉娜·雷蒙多 图源：视觉中国 雷蒙多声称美国或采取“极端措施”禁止中国联网汽车进入美国",
        "url": "https://www.zhihu.com/question/655447481"
    },
    {
        "title": "上班摸鱼的的时候，你能做什么？",
        "excerpt": "相信职场中大家都有摸鱼的时刻，欢迎大家一起用诙谐的状态一起讨论上班是怎么摸鱼的。",
        "url": "https://www.zhihu.com/question/655345824"
    },
    {
        "title": "为什么现在新人接触自行车运动都从公路车开始，而以前大多是山地车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654594780"
    },
    {
        "title": "为什么现在许多人错用“的、地、得”？",
        "excerpt": "现在在社交媒体上，经常看见不少人在写文字的时候“的、地、得”错用、乱用。这究竟是什么原因造成的？",
        "url": "https://www.zhihu.com/question/652843168"
    },
    {
        "title": "媒体报道称百度副总裁、公关负责人璩静已从公司离职，如何看待此事？",
        "excerpt": "从百度内部获悉，百度副总裁璩静已从公司离职。尝试联系本人，一直未获回应。(36氪) 百度副总裁璩静已离职|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655489268"
    },
    {
        "title": "如何评价《咒术回战》259话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655441737"
    },
    {
        "title": "专家称年轻人 40 岁前应以事业为重，租房住没什么不好，不影响结婚生小孩，当代青年还有买房的必要吗？",
        "excerpt": "经济学家、深圳市大湾区金融研究院院长向松祚表示，“我认为40岁以前的年轻人就是应该以事业为重，你要尽快找到适合你的职业发展方向。”“从大学毕业到40岁是事业发展最关键的年龄段，在这年龄段，我希望年轻人轻装上阵，不要有那么多负担，包括情感负担和财务负担，租房住有什么不好，租房子住绝不影响结婚，也不影响生小孩。”",
        "url": "https://www.zhihu.com/question/655237416"
    },
    {
        "title": "能留下你相册里第一张照片吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647709694"
    },
    {
        "title": "恩爱夫妻感情变淡，就像白开水一样没感觉，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653195937"
    },
    {
        "title": "苹果手机建议换电池吗？",
        "excerpt": "苹果手机能换到原厂的电池吗？一般价格都是多少？换电池有意义吗？",
        "url": "https://www.zhihu.com/question/451161018"
    },
    {
        "title": "为什么对《长相思》细思恐极？",
        "excerpt": "看到快30集了，感觉和步步惊心的调很像，反正就我来看，主角各个都有问题。 女主属于口号喊的响，但在狐狸男的表面温柔乡里，原则不断丧失，底线不断退后，整个人精气神在走下坡路，另外两个，一个有更重要的权利要争，一个不张嘴还情绪不稳，女主自己属于矮子里挑将军，选了个下限比较高的狐狸，跟知否里的择偶标准差不多。 原本以为这是一部近几年少有的警示女性在爱情中关注内心诉求坚持初心的剧，结果全是撕cp的，没人讨论下内涵吗",
        "url": "https://www.zhihu.com/question/642103577"
    },
    {
        "title": "如何看待2024年5月9日A股市场行情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655334437"
    },
    {
        "title": "大学老师是不是不用坐班，有课就去上，没课可以不去学校?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651667511"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》匹诺康尼剧情中“生命因何而沉睡”这个问题？",
        "excerpt": "感觉这个问题的内核跟崩三的圣痕计划差不多，不知道各位玩家怎么看？",
        "url": "https://www.zhihu.com/question/655340743"
    },
    {
        "title": "你愿意花多少成本去运动健身？",
        "excerpt": "工作长时间坐着，整个身体显得非常的疲劳。 下班直奔健身房，还是约三五好友打场球，或是跟着跑友去跑圈？ 刨去运动的时间成本，你愿意花费收入的百分之多少投入健身运动中？包括装备投入，教练费用，运动场地等等。 相对于投入，取得的运动效果都还满意吗？",
        "url": "https://www.zhihu.com/question/655284591"
    },
    {
        "title": "坦白地讲，你觉得旅游会收获哪些乐趣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653301531"
    },
    {
        "title": "是什么时候放下一个你爱的人的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655172476"
    },
    {
        "title": "韩国物价大涨，首尔一顿普通午餐需七八十元，一个梨卖 47 元，中国蔬菜进口量猛增，哪些信息值得关注？",
        "excerpt": "据央视财经8日报道，根据韩国统计厅近日发布的最新数据，今年4月份韩国外出餐饮物价同比上涨3%，果蔬价格也居高不下。随着韩国民众菜篮子支出增加，中国蔬菜进口量出现猛增。 最近很多外出就餐的消费者普遍表示，午饭越来越贵了，在首尔吃顿普普通通的午餐约合人民币七八十元。根据韩国统计厅近日发布的最新数据，4月韩国外出餐饮物价同比上涨3%，涨幅连续35个月高于整体物价上涨率。具体来看，炒年糕涨幅最大，此外拌饭、紫菜包饭等价格涨幅也高于5%。由于近期汉堡、炸鸡、冷面等再次上调价格，短期内韩国外出餐饮物价很可能将继续处于高位。 不仅外出就餐价格高，韩国民众日常做饭食材价格也不便宜。韩国统计厅本月初发布的数据，4月韩国消费者价格指数同比上涨2.9%，其中农产品价格大幅攀升20.3%，苹果和梨等“果篮子”价格居高不下，仍是推高整体物价水平的主要因素之一。继苹果、梨之后，韩国农水产食品流通公社数据显示，以本月3日为基准，每公斤小西红柿的零售价约合人民币57元，同比暴涨超过四成。此外大葱、大蒜等民众常吃的蔬菜以及食盐、白糖等调味品价格也出现明显上升。4个苹果68元，1个梨47元…“没想到自己60多岁了还吃不起苹果！”这里果蔬价格飞涨，“狂啃”中国大葱 | 每经网",
        "url": "https://www.zhihu.com/question/655357668"
    },
    {
        "title": "不懂就问，手机曲面屏到底好在哪里？",
        "excerpt": "根据现有使用观感，除了特别容易误触屏幕边缘，以及更容易摔坏（保护壳难以防止屏幕直接触地）为手机售后和保险公司碎屏险创收（碎屏险很多还不保曲面屏），徒增客户麻烦之外，并没有发觉曲面屏有何过人之处。 那么问题来了，曲面屏究竟在何种使用场景下有显著优势，使得目前主流手机厂商纷纷在旗舰款产品使用曲面屏？",
        "url": "https://www.zhihu.com/question/390769168"
    },
    {
        "title": "主力中锋、联盟最佳防守者戈贝尔都没上，森林狼怎么就2比0领先掘金了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655246796"
    },
    {
        "title": "妈妈在家庭群里的发言是什么画风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653244106"
    },
    {
        "title": "如何评价《如懿传》中周迅的造型？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/290962573"
    },
    {
        "title": "生活真的会苦尽甘来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/331496868"
    },
    {
        "title": "哪句歌词击中了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653776326"
    },
    {
        "title": "如何评价苹果最新推出的基于m4芯片的iPad Pro？",
        "excerpt": "5月7日苹果发布了最新一代的iPad pro 采用据称是m2性能4倍的m4芯片 为什么苹果选择跳过m3？ 新的m4芯片能在哪些方面提供明显增强的使用体验？",
        "url": "https://www.zhihu.com/question/655283483"
    },
    {
        "title": "为什么直到现在，《原神》的元素反应机制都没有被模仿？",
        "excerpt": "从2019年原神曝光宣发、试玩至今2024年，我们在游戏业内可以发现很多模范原神要素的游戏。 有模仿卡池机制的、有模仿宣发模式的（角色pv、版本pv、前瞻等）、有模仿游戏任务结构的（主线、角色同行、活动等剧情分类）、有模仿渲染风格的、有模仿圣遗物系统和武器的... 但好像唯独没有模仿元素反应机制的，是因为这套系统逻辑过于缜密，任何模仿都会觉得“过于相似”？还是这套系统制作难度较大？还是该系统的氪金收益不符合一般氪金游戏的逻辑？",
        "url": "https://www.zhihu.com/question/655314579"
    },
    {
        "title": "欧洲自然科学院中国代表处回应「院士头衔花  40  万就能买」言论，称院士资格不售卖 ，如何评价此事？",
        "excerpt": "近日，一篇《花40万可买欧洲自然科学院院士？》的文章在网上引发热议。文中称，近期学术圈包括中国数十家顶尖学术机构，出现多名“欧洲自然科学院院士（外籍）”。有网友质疑，该“院士”荣誉含金量不高，花40万元就能购买。这样的言论，将欧洲自然科学院推上了风口浪尖。 这到底是怎样的一家机构？花钱就能购买“院士”？红星新闻记者对此进行了调查，并获得欧洲自然科学院中国代表处的回应。 ▲欧洲自然科学院中国代表处负责人吴继华（右二） 据欧洲自然科学院的公开资料显示，该科学院总部位于德国汉诺威，由多国科学院院士及知名学术团体创建，覆盖了德国、俄罗斯等33个国家的国际科学组织，是国际上跨地域和学术领域认可度最高、影响力最大的科学组织之一。欧洲自然科学院现有1700多名院士，其中多名院士是诺贝尔奖、爱因斯坦奖、哥白尼奖等世界著名科学技术奖获得者。 欧洲自然科学院中国代表处负责人吴继华回应红星新闻称，自己也注意到了国内的相关舆论，但欧洲自然科学院对于申请者从来没有收取过任何费用，认定为院士的中国籍成员，也不会收取年费。 而面对“山寨”“野鸡”的质疑，吴继华告诉红星新闻：“科学院在欧洲更像是一个‘真正的科学家俱乐部’，聚集了众多热爱科学、致力于科学研究的学者。欧洲的院士评选门槛虽然高，但并不至于只有几万人中才能产生一个院士。只要一个人的科研成果真实、独立，且对科学发展有重要贡献，他/她就有资格申请院士。当然，最终是否能够成为院士，还需要经过严格的审查和评估。我们并不赞成给予院士们高于其他科学家的地位，这样反而会影响他/她在科研上的投入。” 申报外籍院士“服务公司”：18万包过几个月可拿到“外籍院士”证书 红星新闻记者联系上一家自称协助申报外籍院士的服务公司的工作人员，该工作人员称，公司是位于青岛的一家知识产权代理公司，会“直接和国外联系”。在其社交平台首页，红星新闻记者看到，除了欧洲自然科学院之外，还有英国皇家医学会、欧洲人文和自然科学院、俄罗斯工程院等多家学院的申请服务。 红星新闻询问申请欧洲自然科学院院士如何收费，对方表示18万人民币可以包过，需要申请人提供个人成果和填写相关表格。当红星新闻记者以申请人的身份询问，并自称尚未取得国内高校的博士生学历，也无任何专利，是否影响申请时，该工作人员回答：“欧自然（指欧洲自然科学院）不是很难申请，您的条件我们可以协助申报，但是您应该很年轻，评选上后会不会有负面影响，需要您自己考虑一下。” 红星新闻记者还提到，是否可以提供机构或学校与欧洲自然科学院合作，成立学术研究中心的对接服务时，对方表示：“可以帮忙联系。” 最后，该工作人员告诉红星新闻记者，一般申请之后，几个月就可以拿到欧洲自然科学院“外籍院士”的相关证书。18万的费用，前期先支付一半，“等公示之后再付尾款，需要签订合同的”。 ▲欧洲自然科学院院士公开名单（部分） 来源丨红星新闻 记者丨沈杏怡院士头衔花40万就能买？欧洲自然科学院中国代表处：院士资格不会售卖_吴继华_红星_服务公司",
        "url": "https://www.zhihu.com/question/655215603"
    },
    {
        "title": "起拍价 1314 元，温州「夹缝房」卖出 238 万元，买家竞价达 135 轮，哪些信息值得关注？",
        "excerpt": "4月30日，阿里拍卖平台上，位于浙江温州的一套“夹”在两栋房之间、入户通道不到半米的“夹缝房”从1314元起拍，经过135轮加价，最终以238万元成交。 在临近拍卖结束的最后两小时，拍卖价从65万元飙升至200多万元，多次出现十万的大幅加价。最终成交价约238万元，成交后，需另行支付软件服务费1%+佣金1%，实际成交价约243万元，成交单价4.04万元/㎡。 这套“夹缝房”位于温州鹿城区百里东路55弄10号，最早出现在中介朋友圈，2023年3月报价约305万元，因其入户门比较尴尬，夹在两间民房的中间，被戏称为“百里一条缝”。细缝的尽头才是狭小的入户门。 房源内部为普通装修，无出租。尽管卖相不佳，但在温州市广场路小学（沧河校区）和温州市实验中学的双学区的“加持”下，这套“夹缝房”成为交易市场的“抢手货”。起拍价1314元，温州“夹缝房”卖出238万元！买家竞价达135轮，多次出现10万元加价 | 每经网",
        "url": "https://www.zhihu.com/question/655224797"
    },
    {
        "title": "比亚迪财险在部分地区获批经营交强险，如何看待此事？",
        "excerpt": "深圳比亚迪财产保险有限公司正式获得了国家金融监管总局的同意批复。根据批复内容，比亚迪财险可以在安徽、江西、山东（不含青岛）、河南、湖南、广东、陕西和深圳地区使用全国统一的交强险条款、基础保险费率和相应的费率浮动系数。比亚迪财险在部分地区获批经营交强险_中国经济网",
        "url": "https://www.zhihu.com/question/655313017"
    },
    {
        "title": "4 月乘用车零售同比下降 2%，新能源车环比零增长，为何 4 月销量低迷？哪些信息值得关注？",
        "excerpt": "乘联会5月8日发布4月车市数据。 初步统计，4月1-30日，乘用车市场零售158.5万辆，同比下降2%，环比下降6%，今年以来累计零售641.7万辆，同比增长9%；4月1-30日，全国乘用车厂商批发195.8万辆，同比增长10%，环比下降11%，今年以来累计批发755.2万辆，同比增长11%。 新能源车市场零售70.6万辆，同比增长34%，环比增长0%，今年以来累计零售247.8万辆，同比增长35%；4月1-30日，全国乘用车厂商新能源批发80万辆，同比增长32%，环比下降1%，今年以来累计批发275.1万辆，同比增长31%。 值得注意的是，根据乘联会数据计算得知，4月1-30日，新能源汽车零售、批发渗透率分别为44.5%、40.86%，而在4月1日至4月14日期间分别为50.39%、50.19%。新车卖不动了？4月乘用车零售同比下降2%，新能源车环比零增长！最新分析→ | 每经网",
        "url": "https://www.zhihu.com/question/655381880"
    },
    {
        "title": "毛利兰荣获《 名侦探柯南 》最受喜爱角色榜，该角色为何深受观众喜爱？",
        "excerpt": "日前，日本网站推出了《名侦探柯南》中你最喜欢的角色票选，毛利兰在本次票选中夺魁。这个话题也冲上了微博热搜，网友纷纷表示，小兰姐姐就是最棒的。 《名侦探柯南》中你最喜欢的角色： 1位 毛利兰 2位 江戸川柯南 3位 怪盗基德/黒羽快斗 4位 灰原哀 5位 赤井秀一 6位 服部平次 7位 安室透/バーボン/降谷零 8位 松田阵平 9位 远山和叶 10位 諸伏景光 小兰荣获《柯南》最受喜爱角色榜:灰原哀比基德低一",
        "url": "https://www.zhihu.com/question/655345654"
    },
    {
        "title": "深圳 5000 块钱可以生存下去吗？",
        "excerpt": "认真提问，计划第一年生活成本控制在每月 5000（包含水电房租），能省则省，开始消费降级",
        "url": "https://www.zhihu.com/question/649440155"
    },
    {
        "title": "高速路上突然窜出行人是猛打方向避让还是让速不让道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654117868"
    },
    {
        "title": "在目前的大环境下，普通人最好的出路在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650954432"
    },
    {
        "title": "日军神风敢死队，一心要撞美军军舰，为什么大多数都撞不中？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/407619181"
    },
    {
        "title": "小龙女为何如此惧怕郭芙？",
        "excerpt": "1.既已遭到不幸，那么是谁下手都一样，这时胸口和背上的伤处又剧烈疼痛起来，她自知命不久长，低低的道：「过儿，我求你一件事。」杨过道：「姑姑，难道你忘了，在古墓之中，我就曾答允过你，你要我做什么，我便做什么。」小龙女幽幽叹了口气，道：「那是很久很久以前的事啦！」杨过道：「在我永远一样。」小龙女凄然一笑，低低的道：「我没多久好活了，你陪着我罢，一直瞧着我死，别去陪你的郭…郭芙姑娘。」 快死了，小龙女最后的心愿是，求杨过不要去陪郭芙？ 2.到得对涧，杨过想起郭襄尚在山洞之中，说道：「郭伯伯的姑娘我也带来啦，你说怎么办？」小龙女脸色大变，颤声道：「真的？你带来了郭大侠…郭大侠的姑娘？」杨过见她神色有异，一愣之间，已然会意，知她误会自己带了郭芙来，俯下头去在她脸上轻轻一吻，低声道：「是那个生下只有一个月、还不会斩断人家手臂的女娃儿！」小龙女登时羞得满脸通红，深深藏在杨过怀里，不敢抬起头来。 得知杨过被郭芙砍断手臂，在和杨过拜堂之后回古墓的路上，小龙女听到郭大侠的姑娘，就脸色大变，颤声道！ 小龙女是多害怕一个砍了杨过手臂的，与杨过有血海深仇的仇人啊？郭芙武功很高吗？小龙女为什么这么害怕杨过带郭芙来？",
        "url": "https://www.zhihu.com/question/655382716"
    },
    {
        "title": "《火锅》票房大扑街导演丁晟直播落泪，为什么这部电影票房不及预期？重新上映票房会好吗？",
        "excerpt": "五一档电影之战已经打了3天，新片总票房（含点映及预售）超11亿元。其中，《末路狂花钱》、《维和防暴队》、《九龙城寨之围城》暂列票房排行榜前三。而杨幂主演的《没有一顿火锅解决不了的事》改档后处境更惨，票房大扑街，在排行榜中仅位列第八，杨幂本人也再次引发了质疑。《火锅》票房大扑街！导演丁晟直播落泪，杨幂宣传摆烂被批不上心",
        "url": "https://www.zhihu.com/question/654927520"
    },
    {
        "title": "山东航空客机偏出跑道事件调查「明知大雨仍着陆，事故发生前跑道曾被要求整改」，责任如何划分？",
        "excerpt": "2023年7月30日，济南遥墙国际机场曾发生一起飞机偏出跑道事件，记者了解到，此次偏出跑道的飞机是山东航空SC8856南昌—济南的航班，民航华东地区管理局调查后认为，此架航班在济南机场19号跑道着陆过程中偏出跑道，导致跑道边灯和飞机受损，构成一起机组责任原因运输航空严重征候。 5月7日，一名知情人士告诉记者，此次事件发生前，民航华东局曾向济南机场下达整改通知书，要求济南机场在2023年7月20日之前启动整改工作，防止不安全事件发生，整改通知书显示，民航华东局认为济南机场跑道摩擦系数低于维护值，跑道接地带的中线标志被胶泥覆盖。 01 山航客机偏出跑道调查报告： 构成一起机组责任原因运输航空严重征候 记者获取到的一份由中国民航华东局航空安全委员会出具的民用航空器事件调查报告显示，2023年7月30日，山东航空股份有限公司B737-800/B-1273号机执行SC8856南昌—济南航班，在济南机场19号跑道着陆过程中偏出跑道，导致跑道边灯和飞机受损，机上人员安全。 中国民用航空华东地区管理局航空安全委员会出具的民用航空器事件调查报告 调查报告显示，事发当晚济南机场大雨。当天晚上20:28分，塔台在无线电通信中通报：“SC8856，接地端RVR1500米，跑道中段到南段是大雨。”副驾驶答复：“收到，SC8856。”机长说：“继续。” 晚上20:29分，飞机在距跑道入口端约500米、跑道中线左侧约9米处接地，接地后机组持续向右蹬满舵，未能制止飞机向左偏移。2秒后左侧主轮在距离跑道入口端约600米处偏出跑道，随后在距离跑道入口端约645米处偏出道肩进入土面区。其间，在无线电高度13英尺（1英尺＝0.3048米）时，副驾驶提醒“注意方向”。 事件导致4个跑道边灯损坏。自这架飞机偏出跑道压坏边灯至跑道关闭约31分钟，这期间有5架飞机落地，9架飞机起飞，未造成其他航空器损伤等后果。跑道关闭期间空中复飞1架，备降8架，地面等待8架。 据安全委员会调查分析认为，在五边修正海压高度768英尺时，塔台依据最新发布的特殊天气报告、前机报告等信息通报机组“跑道中段到南段是大雨”，机组仍继续进近，违反了该公司《运行手册》第12.6不利条件运行3.5.6“在着陆机场存在大雨（含）以上降水条件时，禁止进近、着陆”的规定。 同时，机组怀疑飞机偏出跑道后，未及时向ATC通报相关信息，在滑行过程中多次打电话找领导沟通，存在侥幸心理，在飞机到机位后下客期间下机检查，发现起落架存在杂草后仍犹豫再三，然后才报告塔台，机长违反了公司《运行手册》5.8飞行组成员的岗位要求及职责替代“1.1飞行关键阶段执勤要求”以及“18.2机长报告制度”的规定。 整个机组对SOP（标准操作程序）执行不到位，违反公司大雨禁止落地规定未终止进近；着陆过程中，机长偏差识别和修正能力弱，动作粗猛，在低高度跟丢HUD（平视显示器）指引，违反HUD使用限制规定未及时复飞，构成一起机组责任原因运输航空严重征候。 山东航空客机偏出跑道事件调查：塔台通报跑道有大雨后 机组仍继续着陆｜封面深镜",
        "url": "https://www.zhihu.com/question/655308925"
    },
    {
        "title": "23-24 赛季 NBA步行者 121:130 尼克斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655423971"
    },
    {
        "title": "民宗局回应「和尚开宾利载女眷出入寺庙」事件，称「他只是为香客开门」，如何看待此事？",
        "excerpt": "近日，有网友爆料称，海宁市一寺庙僧人开豪车宾利，车座后排疑似坐着女人和小孩。该事件在网络上引起热议。 5月7日，记者向海宁市民族宗教事务局求证。海宁市民族宗教事务局工作人员回应称：“宾利车不是师父的，师父只是给来烧香的人打开车门。” 该工作人员强调，网上相关信息纯属歪曲事实，师父和图片拍摄者的聊天截图属于故意误导。 此外，该工作人员称该师父已在属地派出所报警。记者随即联系涉事寺庙所属地的派出所，其工作人员回复称，该师父来咨询过。 来源：大河报豫视频（记者 杜倩雯）网友爆料海宁一寺庙僧人开宾利？官方回应_师父_事件_小孩",
        "url": "https://www.zhihu.com/question/655234982"
    },
    {
        "title": "TikTok 正式起诉美国政府，称封禁违宪，有哪些信息值得关注？",
        "excerpt": "北京时间8日，TikTok发布的官方声明称，TikTok和字节跳动向美国联邦法院提起诉讼，要求法院裁定旨在封禁TikTok的《保护美国人免受外国对手控制应用程序法》违宪，并阻止该法律的执行。TikTok在诉讼中称，这是国会历史上首次颁布法律，对某个特定言论平台实施永久性、全国性的禁令。封禁TikTok明显侵犯了1.7亿美国人宪法第一修正案权利。今年3月以来，以“保护国家安全”为名，美国国会快速推进封禁TikTok法案。4月24日，美国总统拜登正式签署并成为法律。根据新法律，TikTok母公司字节跳动必须在270日内剥离旗下应用TikTok的美国业务，否则TikTok将在美面临全面封禁。本次诉讼不是TikTok第一次起诉美国政府。2020年，时任总统特朗普颁布针对TikTok的禁令，TikTok、员工以及创作者分别起诉美国政府并取得成功，法院叫停了禁令。（记者 夏宾）",
        "url": "https://www.zhihu.com/question/655322596"
    },
    {
        "title": "在爱情中，妥协与坚持的边界应如何界定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653234507"
    },
    {
        "title": "妈妈给你发过的哪条信息最让你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655345102"
    },
    {
        "title": "农夫山泉纯净水已开卖，每瓶售价 2 元，钟睒睒曾称纯净水对人的健康无益，哪些信息值得关注？",
        "excerpt": "下午3点，老林的送水站门口摆放着十几只空水桶，他从店里拿出湿抹布，仔细清理水桶上的污渍。 老林的送水站位于杭州市西湖区，经营已有十几年，服务方圆3公里内的订水用户。 送一桶新水的同时，老林会从用户那儿取回一只空桶。气温低的季节，老林有时一天只能取回十几只空桶。 不过，目前立夏已过，5月气温升高，饮水量大的季节即将到来。“气温越高，对包装水的需求量也越大”，这让老林期待着旺季的到来。 往年，农夫山泉桶装水在老林送水站的订单中占了大部分。但今年3月以来，老林发现，有不少客户改订了15元的娃哈哈桶装水。“娃哈哈这两个月订的人不少，有的是从农夫山泉矿泉水换成娃哈哈的纯净水，价格上相对也便宜一点，不过农夫的订水用户还是占大多数。”老林介绍说。 有趣的是，农夫山泉于2024年4月底也推出了绿瓶的纯净水产品。而熟悉这个行业的人知道，在2000年的“世纪水战”后，农夫山泉已多年不生产纯净水。如今，农夫山泉重返纯净水赛道，本是低调推新，但依然引来业内热议。 近日，《每日经济新闻》记者走访宁波、杭州、海宁多地的水站及商超后发现：宗馥莉接掌娃哈哈之后，娃哈哈的销售渠道和消费量得到进一步突破；正在冲刺港股IPO的华润怡宝渠道稳定，公司的大部分收入为怡宝纯净水贡献；农夫山泉虽一度陷入舆论风波，但产品丰富、市场地位仍较为坚挺。 当年“世纪水战”已远去，但“消费者争夺战”永远没有终局。2024年的盛夏将至，大公司正激战“瓶中水”。2元/瓶，农夫山泉纯净水已开卖，钟睒睒曾称纯净水对人的健康无益！激战“瓶中水”，送水站老板：娃哈哈这两个月订的人不少 | 每经网",
        "url": "https://www.zhihu.com/question/655317518"
    },
    {
        "title": "美军 AI 战斗机首次公开，其中都有哪些信息值得关注？",
        "excerpt": "AI替代飞行员操控战斗机，甚至能进行一对一空战——过去只在电影中出现的场景，如今正逐渐成为现实。3日，美媒首次公开了美军AI战斗机项目。 美空军部长乘坐AI操控的战机模拟一对一空战 当天，美国空军部长弗兰克·肯德尔在加利福尼亚州爱德华兹空军基地乘坐名为“维斯塔”、代号X-62的AI战斗机升空，与一架由人类飞行员驾驶的战机进行了一场模拟空战演练。据美联社报道，演练持续了大约一个小时，最接近的时候，两架战机仅相距大约300米。美军方介绍，“维斯塔”是一架双座型战机，在2日的试飞过程中，肯德尔坐在前座舱，另一名飞行员坐在后座舱确保安全。 美军AI战斗机首次公开",
        "url": "https://www.zhihu.com/question/655032645"
    },
    {
        "title": "杭州发布房产新政，全面取消住房限购，具有哪些重要意义？将产生哪些影响？",
        "excerpt": "5月9日，杭州市房地产市场平稳健康发展领导小组办公室发布关于优化调整房地产市场调控政策的通知。其中提到，全面取消住房限购。在本市范围内购买住房，不再审核购房资格。 关于优化调整房地产市场调控政策的通知 为认真贯彻落实党中央、国务院决策部署，履行城市主体责任，持续满足刚性和改善性住房需求，促进杭州房地产市场平稳健康发展，现就优化调整有关调控措施事项通知如下： 一、科学编制住房发展规划 科学编制住房发展规划和年度计划，统筹考虑经济社会发展、人口变化、产业布局、住房供需等方面情况，科学安排土地和住房供应，优化供应结构，引导配置金融资源，促进房地产市场平稳发展。 二、优化住宅用地供应 深化房地联动机制，根据住房市场供求情况动态调整宅地供应的规模和节奏，对住房供应较大、去化速度较慢的区域，优化供地模式，促进供需平衡。 三、全面取消住房限购 在本市范围内购买住房，不再审核购房资格。 四、优化公证摇号销售措施 对于购房意向登记家庭数量小于或等于准售房源数量的新建商品住房项目，取消公证摇号销售要求，由开发企业自主销售。 五、加强住房信贷支持 购房人在所购住房城区范围内无住房的，或在所购住房城区范围内仅有一套住房且正在挂牌出售的，办理新购住房的按揭贷款时可按首套住房认定。 六、优化积分落户政策 在本市取得合法产权住房的非本市户籍人员，可申请落户。 七、推动高品质住宅供应 完善出让地块周边配套设施，支持因地制宜开发低密度、高品质住宅产品，鼓励绿色、低碳、科技建筑，更好满足人民群众对“好房子”的多元化需求。 本通知自发布之日起施行。原有政策与本通知不一致的，以本通知为准。 杭州市房地产市场平稳健康发展领导小组办公室 2024年5月9日杭州：全面取消住房限购|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/655427156"
    },
    {
        "title": "有哪些名气特别大但是不太好吃的菜品？",
        "excerpt": "全世界范围内的都可以。",
        "url": "https://www.zhihu.com/question/651694296"
    },
    {
        "title": "离职的时候，有必要说真实理由吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654654764"
    },
    {
        "title": "如何评价老头杯训练赛Ning王队七连败后，队长Ning疯狂给微笑和爱萝莉上压力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655435818"
    },
    {
        "title": "淘宝免单的题目有哪些逻辑可寻？如何提升答题抢单速度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655446603"
    },
    {
        "title": "23-24赛季欧冠半决赛皇马2：1拜仁，总比分4：3，皇马补时绝杀，晋级决赛，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655392019"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》2.2版本开拓任务中，星期日的观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655387407"
    },
    {
        "title": "23-24赛季欧冠半决赛皇马2：1拜仁，总比分4：3，皇马补时绝杀，晋级决赛，如何评价本场比赛？",
        "excerpt": "「知乎球迷会联盟」活动现已激情启动，我们邀请每一位热情的球迷共同体验足球带来的无限乐趣和社区的温暖。 点击进入活动主会场知乎球迷会联盟",
        "url": "https://www.zhihu.com/question/655392019"
    },
    {
        "title": "985 、211的学生真的很少刷视频吗？",
        "excerpt": "想知道现在双一流大学毕业的学长学姐们现在都怎么样了，专业对口率高吗？收入水平怎么样啊？",
        "url": "https://www.zhihu.com/question/655207797"
    },
    {
        "title": "ST 阳光控股股东涉嫌内幕交易，拟被证监会罚款 2.32 亿元，哪些信息值得关注？",
        "excerpt": "每经苏州5月7日电（记者程雅）7日晚间，ST阳光（原简称江苏阳光，SH600220，股价1.38元，市值24.61亿元）披露，收到控股股东江苏阳光集团有限公司（以下简称阳光集团）通知，阳光集团近日收到中国证监会《行政处罚事先告知书》。 据悉，阳光集团涉嫌内幕交易海润光伏科技股份有限公司股票案已由中国证监会调查完毕，中国证监会依法拟对阳光集团处以2.32亿元罚款。 ST阳光表示，上述告知书涉及的拟被处罚主体为公司控股股东阳光集团，不涉及本公司，且涉及事项与本公司无关。该事项不会对公司及子公司日常经营活动产生影响。ST阳光控股股东涉嫌内幕交易，拟被证监会罚款2.32亿元 | 每经网",
        "url": "https://www.zhihu.com/question/655324509"
    },
    {
        "title": "英国为何没有在民粹大潮下出现德国AfD、法国国民联盟那样的右翼政党壮大崛起？",
        "excerpt": "仍是保守党一家独大",
        "url": "https://www.zhihu.com/question/645385028"
    },
    {
        "title": "35 岁才开始练跑步还来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650557740"
    },
    {
        "title": "五公里跑了一半想放弃，该怎么激励自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654331909"
    },
    {
        "title": "tes选手creme的最大问题现在是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655178721"
    },
    {
        "title": "如何评价马伊琍、周依然、于适主演的电视剧《我的阿勒泰》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655275728"
    },
    {
        "title": "如何评价2023-2024CBA半决赛广东宏远与辽宁本钢第四场的比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655384360"
    },
    {
        "title": "以色列代表称若联合国同意巴勒斯坦成正式会员国，美国将停止资助联合国及其机构，如何评价？",
        "excerpt": "（观察者网讯）当地时间5月6日，以色列常驻联合国代表埃尔丹再度对联合国发难。他威胁联合国一旦同意巴勒斯坦成为正式会员国，美国就将“完全停止”资助联合国及其机构。 \t据路透社7日报道，联合国大会5月10日可能就一项决议草案进行投票、该草案提出承认巴勒斯坦成为联合国正式会员国，并建议联合国安理会“积极重新考虑此事”。值得注意的是，与安理会决议不同，联大决议并不具有强制性，但具备极大的道德和政治影响力。 \t报道援引外交官员的话说，由193个成员国组成的联合国大会可能会支持巴勒斯坦的申请。但一些看到过草案现行文本的官员们认为，草案仍有可能进行修改，比如赋予巴勒斯坦人额外的权利和特权，而不是正式成员国资格。 以色列常驻联合国代表埃尔丹5月1日在联大会议上发言 以色列代表：若联合国同意巴勒斯坦成正式会员国，美国将停止资助",
        "url": "https://www.zhihu.com/question/655361525"
    },
    {
        "title": "为什么苹果公司在ai领域起了个大早赶了个晚集？",
        "excerpt": "是投资失误还是识人不明还是技术实力不行",
        "url": "https://www.zhihu.com/question/654052205"
    },
    {
        "title": "2024 年，哪些博物馆或展览在你的「逛展清单」里？有哪些亮点值得期待？",
        "excerpt": "一座博物馆就是一座城市的文化窗口。如今，越来越多人选择打卡博物馆，你有哪些宝藏博物馆推荐？",
        "url": "https://www.zhihu.com/question/655334511"
    },
    {
        "title": "假如dota2所有英雄都可以永久废除自己的部分技能将其转变为装备槽，哪个英雄被加强的幅度最大？",
        "excerpt": "所有英雄原始的4个技能均获得一个永久且不可逆的操作：在本局对战中你不可使用此技能，相应的你可以将一件装备置于此技能栏并视为装了该装备（不可装备中立道具）。魔晶衍生、A杖衍生、自带被动等技能不受影响且不可被废除。 例：卡尔废除了【冰】，转变为了一个装备栏，放进去了一个羊刀。那么卡尔就可以拥有7格装备栏，正常获得羊刀的属性，用Q会使用羊刀，但是切技能只能切出磁暴天火陨石灵动，【冰】技能从此消失。 例：蓝胖可以将火焰爆轰、引燃、嗜血术、多重施法转变为4个装备栏，但不可将傻福、未精通的火焰爆轰、烈火护盾转变为装备栏，且这3个技能会正常生效。 注：美杜莎可以正常废除魔法盾，召唤类和米波大招等技能在废除后即刻清除多余的克隆体/分身/召唤物，拉比克废除大招后丢失窃取的技能，水人变身时不可执行执行废除操作，状态类技能如sv大废除后即刻失去该状态，debuff类技能如末日大废除后即刻结束该debuff。",
        "url": "https://www.zhihu.com/question/655164617"
    },
    {
        "title": "5.8日上新升级的 ViddaC2 系列投影仪，技术上有哪些突破，究竟是原地踏步还是实力创新呢？",
        "excerpt": "5.8 日发布的 ViddaC2 系列投影仪在技术上带来了哪些创新？ 这款新升级的设备是否在画质、音质或配置等方面实现了显著进步，真正超越了前代产品？ 探讨这些技术突破如何影响消费者的使用体验？它们是否足以定义为行业内的实力创新？",
        "url": "https://www.zhihu.com/question/655327785"
    },
    {
        "title": "假期是你的「情绪出口」吗？你在假期的「情绪解压」秘诀是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654470009"
    },
    {
        "title": "成年人的世界到处是谎言，为什么还要教育小孩不能说谎，是不是教育错了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649462600"
    },
    {
        "title": "你认为对宠物应该保持怎样的态度才是尊重和爱它？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651356670"
    },
    {
        "title": "面试之前需要做哪些准备，需要花多长时间筹备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651409573"
    },
    {
        "title": "如果你的宠物是带着任务来到你身边的，那么它的任务大概率是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653429421"
    },
    {
        "title": "“法不轻传，道不贱卖，师不顺路，医不叩门” 蕴含着什么道理呢？",
        "excerpt": "“法不轻传，道不贱卖，师不顺路，医不叩门” 蕴含着什么道理呢？",
        "url": "https://www.zhihu.com/question/655330437"
    },
    {
        "title": "《崩坏：星穹铁道》2.2版本剧情中，对虚拟世界的思辨尽管结论偏向否定，但是否也在为其企业愿景做铺垫？",
        "excerpt": "在剧情里，星期天知更鸟兄妹进行了对虚拟世界的讨论，细节不多说，最终剧情结论偏向于否定星期日的想法，但mhy的企业愿景明明是打造十亿人愿意生活的虚拟世界，这是否意味着mhy改变了想法，亦或说，只是搭主流价值观的便车，实则推广虚拟世界这一概念，并有信心或想要做出能够某种程度上解决本次剧情中星期日理想中暴露出问题的虚拟世界？",
        "url": "https://www.zhihu.com/question/655392964"
    },
    {
        "title": "你家乡有什么小吃，你每次回家第一件事就是去吃它？",
        "excerpt": "远在他乡的游子逢年过节回老家一定安排的一道小吃是啥？",
        "url": "https://www.zhihu.com/question/653330758"
    },
    {
        "title": "宁波警方通报一保时捷严重车祸，造成一死一伤，具体现场情况如何？",
        "excerpt": "宁波市公安局交通警察局5月7日通报一起交通事故：驾驶人施某某驾驶一辆小型客车行驶至该路口时，追尾刮碰多辆等候绿灯放行的车辆。施某某经抢救无效死亡，被撞车辆上一乘客受轻微伤。事故原因正在进一步调查中。信息来源：浙江宁波一小客车追尾刮碰多车 致1死1伤",
        "url": "https://www.zhihu.com/question/655239624"
    },
    {
        "title": "谷歌 DeepMind 推出新一代药物研发 AI 模型 AlphaFold 3，具有哪些重要意义？",
        "excerpt": "美东时间周三，谷歌DeepMind发布了新一代预测蛋白质结构的AlphaFold 3模型，能够帮助科学家更精确地针对疾病机制，从而开发出更有效的治疗药物。 DeepMind研究人员表示，AlphaFold 3是一种人工智能(AI)模型，它可以预测蛋白质、DNA、RNA等生物分子的结构以及它们如何相互作用。 DeepMind首席执行官戴密斯·哈萨比斯在周二的新闻发布会上表示，AlphaFold 3对我们来说是一个重要的里程碑。“生物学是一个动态系统，你必须了解生理特性是如何通过细胞中不同分子之间的相互作用而产生的。你可以把AlphaFold 3看作是我们朝着这个方向迈出了一大步。” 哈萨比斯补充说，相关的突破性研究论文将于周三发表在《自然》上，AlphaFold 3可以显著减少开发改变生活的治疗手段所需的时间和资金。 另外，DeepMind还推出了AlphaFold Server，它是一个供全球科学家用于非商业研究的免费平台。 里程碑式突破 在2018年，DeepMind推出了第一代AlphaFold模型，在国际蛋白质结构预测竞赛中获得了第一名。2020年，AlphaFold 2继续显示出惊人的预测准确度，被认为是蛋白质结构预测领域的里程碑式突破。 如今，AlphaFold 3则更进一步，预测了几乎所有生物分子的结构，并模拟了这些分子之间的相互作用。虽然研究人员早已开发出专门的计算方法来模拟特定类型的生物分子之间的相互作用，但AlphaFold 3是首次有一个单一的系统能够以最先进的性能预测几乎所有分子类型之间的相互作用。 若利用普通实验方法来了解分子间的相互作用可能需要数年的研究时间，而且成本高得令人望而却步。但如果这些相互作用能够以足够的精度通过计算来获得，那么生物学研究就可以大大加快。 例如，如果研究人员认为，一个能够结合到特定蛋白质位点的分子可能是一个有前景的药物候选物，他们可以使用像AlphaFold 3这样的AI系统来测试潜在的药物分子。 诺贝尔奖获得者、遗传学家保罗·纳斯评论称，AlphaFold正在不断改进，并且对于生物学研究越来越重要了。AlphaFold 3能够以更高的准确性预测不同大分子之间复合物的结构，以及大分子、小分子和离子之间的相互作用。 南安普顿大学的Ivo Tews博士称AlphaFold 3是一个飞跃，并表示他的实验室将用它来开发用于治疗癌症的药物。他补充说：“这将节省大量的时间，并通过生成模型来加速研究，然后我们可以用新的实验来探索。”里程碑式突破！谷歌DeepMind推出新一代药物研发AI模型AlphaFold 3",
        "url": "https://www.zhihu.com/question/655427115"
    },
    {
        "title": "美国「哈尔西」号导弹驱逐舰过航台湾海峡，东部战区全程跟监警戒，哪些信息值得关注？",
        "excerpt": "东部战区新闻发言人李熹海军大校表示，5月8日，美“哈尔西”号导弹驱逐舰过航台湾海峡并公开炒作。中国人民解放军东部战区组织海空兵力对美舰过航行动全程跟监警戒，依法依规处置。战区部队时刻保持高度戒备，坚决捍卫国家主权安全和地区和平稳定。东部战区新闻发言人就美“哈尔西”号导弹驱逐舰过航台湾海峡发表谈话_腾讯新闻",
        "url": "https://www.zhihu.com/question/655388603"
    },
    {
        "title": "《崩坏：星穹铁道》匹诺康尼2.2剧情成功在哪里？对于友商有什么值得学习的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655395037"
    },
    {
        "title": "魏武卒到底有多厉害？为何后期不能重建一支魏武卒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498197235"
    },
    {
        "title": "上海限购政策未现调整，有中介、开发商忍不住自行松绑，先收 10 万意向金，哪些信息值得关注？",
        "excerpt": "上海某新盘 每经记者 包晶晶 摄‍ 中介用半小时说服你下定，但楼盘只说了两个字：不收。 等了整个长假都没盼到上海放松限购，中介们便开始在朋友圈“自我放松”，甚至流传出了一份可接受意向金的项目清单： “部分楼盘限购客户可先交意向金，包括上海沪籍第三套房、外地的沪籍二套房、无社保客户。” 对于这种情况，上海中原地产市场分析师卢文曦表示：“最近全国各地楼市政策都有进一步放松迹象，大家对于一线城市政策宽松的期待非常强烈，所以上海在这方面的想象空间也非常大。”“先收10万意向金”，上海限购政策未现调整，有中介、开发商忍不住“自行松绑” | 每经网",
        "url": "https://www.zhihu.com/question/655275318"
    },
    {
        "title": "森林狼这个赛季得到了谁，为什么一年内这么猛了?",
        "excerpt": "上个赛季和湖人一个级别 上个赛季季后赛打掘金差点成为季后赛最悬殊对决 这赛季掘金感觉就走了个杰夫·格林，森林狼我甚至不知道加谁了，看着还是哪些老熟人，为什么突然反过来了，而且这比赛打的我叹为观止，这么强的防守",
        "url": "https://www.zhihu.com/question/655284193"
    },
    {
        "title": "中忍考试，为什么宁次打了鸣人那么多下，鸣人还能站起来，鸣人只打了宁次的下巴一拳，宁次就站不起来了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458394330"
    },
    {
        "title": "作为一个忙碌的单身职场人，休息日会选择怎样的放松方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653431151"
    },
    {
        "title": "百度副总裁璩静深夜致歉，称「对百度造成伤害，视频不代表公司立场」，如何看待此事？",
        "excerpt": "5月9日消息，连续两天登上微博热搜的百度公关副总裁璩静短视频事件有了最新进展。 璩静在朋友圈进行了说明和道歉。 璩静表示，发布短视频之前没有征得公司的同意，不符合相关流程，不代表百度立场，特此道歉和澄清。 针对引发争议的各种视频内容，璩静称确实有很多不妥之处，使外部对百度的价值观和企业文化产生误解，造成严重伤害，也在此诚恳道歉。 最后，璩静表示，心太急，方法不当，给大家造成了不适和困扰，诚恳接受各种批评，并会认知改进个人沟通方式和管理方式，纠正错误，更关心同事。 鞭牛士点评： 璩静这次的操作确实体现了公关一号位的专业素养。 一是选择了在夜深人静的深夜致歉，这个时间点媒体记者都在睡觉，确实可以避免更多关注。 二是在朋友圈私域道歉，避免了更广范围的传播。 整体来看，这是一封避重就轻的道歉信。 最终选择的做法是和百度进行了切割，表示都是个人行为，不代百度，但实际上此次事件已经过去了三天，连续两天登上微博热搜，阅读量均过亿，基本上错过了危机公关的黄金时间，网络上已经争议不断，对其本人和百度品牌、价值观均造成了严重的伤害。 道歉信没有说明此事的结果由谁来承担，但确实可以平息一些争议，从公关策略来讲，是一次好的处理方式，相当于给了外界一个「交代」，你们快散了吧，已经道歉了。 我们预计事情接下来的走向是，一是公关部做短视频项目大概率会停止，同时，百度内部正常应该会启动对事件的追责和处理。 事件背景： 5月7日，百度公关副总裁璩静亲自下场在抖音做短视频事件引发争议，五一小长假5天发了4条短视频，「粉丝数5天内达到95万」。 争议的内容主要围绕视频内容存在巨大职场争议，以及买账号改名做短视频，连续两天登上微博热搜，阅读量过亿。5月8日，媒体再次爆出璩静在工作群聊天记录的高压语气和在办公室对写负面媒体扎小人泄愤，引发媒体圈胆寒。 百度副总裁璩静深夜致歉：对百度造成伤害，视频不代表公司立场_腾讯新闻",
        "url": "https://www.zhihu.com/question/655422331"
    },
    {
        "title": "在家电焕新时，你更注重哪些方面的体验升级？",
        "excerpt": "在选购新型家电以替换老旧产品时，你是否会考虑以旧换新，使用同一家店品牌的产品呢？在选择新产品时，你会优先考虑哪些方面的显著改进和优化来提升生活舒适度和操作便利性？",
        "url": "https://www.zhihu.com/question/655245758"
    },
    {
        "title": "「延长假期」频频出圈，心理层面真的有「可以人为延长某种观感」的说法或能力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654470015"
    }
]