[
    {
        "title": "作为熬夜党，有哪些适合半夜解馋又不麻烦的快手美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661067211"
    },
    {
        "title": "我国科学家在月壤中首次发现分子水，这一发现意味着什么？",
        "excerpt": "记者今天（23日）从中国科学院物理研究所获悉，中国科学院物理研究所/北京凝聚态物理国家研究中心研究员陈小龙、副研究员金士锋、博士研究生郝木难等，联合北京科技大学副教授郭中楠、天津大学工程师殷博昊、中国科学院青海盐湖研究所研究员马云麒、郑州大学工程师邓丽君等，在嫦娥五号带回的月球样本中，发现了月球上一种富含水分子和铵的未知矿物晶体——ULM-1。这标志着科学家首次在月壤中发现了分子水，揭示了水分子和铵在月球上的真实存在形式。该研究成果近日在学术期刊《自然-天文学》（Nature Astronomy）在线发表。 月球上是否存在水，对于月球演化研究和资源开发至关重要。对1969年至1972年采集的阿波罗样品的研究表明，月壤中未发现任何含水矿物。此后，月球不含水成为月球科学的基本假设，这对认识月球火山演化、月地起源等问题产生了重要影响。1994年，研究人员通过克莱门汀探测器对月球两极进行观测，提出极区永久阴影区的月壤中可能存在水冰。2009年，月船一号搭载的月球矿物绘图光谱仪发现，月球表面存在太阳风导致的羟基和/或水分子信号。同年，月球观测和传感卫星以2.5公里/秒的速度撞击了月球永久阴影区，而对撞击尘埃的遥感测量显示了水的信号。近年来，遥感数据表明月球光照区有水分子存在的迹象。针对当年采集的阿波罗月球样品，科学家运用高灵敏度的表征技术，在部分玻璃和矿物中发现了百万分之一量级的“水”（H+、OH-或H2O），但没有水分子存在的确凿证据。 富含水分子和铵的未知矿物晶体——ULM-1和成分组成 我国嫦娥5号采集的月壤样品属于最年轻的玄武岩，是迄今为止纬度最高的月球样品，为月球水的研究提供了新机遇。我国科研人员开展的这项研究基于单晶衍射和化学分析发现，这些月球水和铵以一种成分为(NH4,K,Cs,Rb) MgCl3·6H2O的水合矿物形式出现。该矿物分子式中含有多达六个结晶水，水分子在样品中的质量比高达41%。红外光谱和拉曼光谱上均可以清晰地观察到源于水分子和铵的特征振动峰。晶体的电荷密度可以清晰地看到水分子中的氢。ULM-1的晶体结构和组成与地球上近年来发现的一种稀有火山口矿物相似。地球上，该矿物是由热玄武岩与富含水和氨的火山气体相互作用形成。这为月球上的水和氨的来源提供了新线索。 为了确保这一发现的准确性，该研究进行了严格的化学和氯同位素分析。纳米二次离子质谱数据表明，该矿物的Cl同位素组成和地球矿物显著不同，与月球上的矿物相符。研究人员对该矿物化学成分和形成条件进行分析，进一步排除了地球污染或火箭尾气作为这种水合物的来源。该六水矿物的存在为月球火山气体的组成给出了重要的约束。热力学分析显示，当时月球火山气体中水的含量下限与目前地球中最为干燥的伦盖火山相当。这揭示了复杂的月球火山脱气历史，对探讨月球的演化过程具有重要意义。 这种水合矿物的发现揭示了月球上水分子可能存在的一种形式——水合盐。与易挥发的水冰不同，这种水合物在月球高维度地区（嫦娥5号采样点）非常稳定。这意味着，即使在广阔的月球阳光照射区，也可能存在这种稳定的水合盐。这为未来月球资源的开发和利用提供了新的可能性。我国科学家在月壤中首次发现分子水_科学湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662387263"
    },
    {
        "title": "如何评价《一人之下》漫画680话预告？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/662442324"
    },
    {
        "title": "第三方计算《黑神话:悟空》预售约 120 万份，超 3.9 亿销售额，数据可靠吗？最终销量能有多少？",
        "excerpt": "由国内，国内第三方数据统计团队“国游销量吧”发布了最新一期《2024国游销量半年榜》，《黑神话：悟空》悟空以120万份预售销量、超3.9亿销售额的成绩断档领先其他游戏，并且也是国游销量半年榜成立以来，少有预售期成为榜首的游戏。",
        "url": "https://www.zhihu.com/question/662245772"
    },
    {
        "title": "《渔家傲·秋思》也很豪放，为什么通常认为苏轼开创了豪放派？",
        "excerpt": "范仲淹的《渔家傲·秋思》也很豪放，开创了豪放词的先河，而且也是课本中的诗词之一，但为什么现在的语文教育中通常认为苏轼是豪放派的开创者？“开创了豪放词的先河”与“开创了豪放派”有什么区别呢？",
        "url": "https://www.zhihu.com/question/661760288"
    },
    {
        "title": "刘禹锡有哪些诗句让你感慨良多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657505989"
    },
    {
        "title": "诗词里有哪些意境超神的「中国色」？",
        "excerpt": "比如“最怜一抹「天青色」，半醉湖光半醉人”",
        "url": "https://www.zhihu.com/question/661513573"
    },
    {
        "title": "想搞钱，有什么副业推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658812918"
    },
    {
        "title": "如何看《星布谷地》拿到版号？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662280928"
    },
    {
        "title": "如何看待国产视频大模型可灵全面开放内测，海外网友也可以直接使用了？国内外视频大模型目前发展情况如何？",
        "excerpt": "快手视频生成大模型可灵AI全面开放内测",
        "url": "https://www.zhihu.com/question/662449345"
    },
    {
        "title": "领导通知去办公室聊天，真的是聊天吗？需要提前做什么功课?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662319245"
    },
    {
        "title": "7 月 24 日沪指跌破 2900 点，刷新近 5 个月新低，如何看待今日 A 股市场行情？",
        "excerpt": "沪指跌破2900点 刷新近5个月新低 沪指继续走低，盘中跌超0.5%，再次跌破2900点，为2024年2月22日以来的阶段新低。汽车产业链、家电、游戏等板块指数跌幅居前，沪深京三市下跌个股近4600只。 深成指跌逾1% 下跌个股近4500只 指数走弱，深成指下挫跌逾1%，沪指跌0.45%，创业板指跌0.63%。汽车产业链、家电、游戏等板块指数跌幅居前，沪深京三市下跌个股近4500只。财经早参丨美三大股指齐跌，油价四连跌；商务部重磅发声；北上广部分银行下调房贷利率；华为出手！全球招募；华谊兄弟清仓与冯小刚合资公司股权 | 每经网",
        "url": "https://www.zhihu.com/question/662437770"
    },
    {
        "title": "反应巨慢，思维不活跃怎么办？",
        "excerpt": "反应慢他人的暗示，话里有话阴阳怪气，对我的恶意好久才能理解反应过来。 思维不活跃，一件事明明有好几种完美的解决方法，而我只会单一的选择最差的解决方法，这让我的生活很累怎么办？",
        "url": "https://www.zhihu.com/question/661528944"
    },
    {
        "title": "研究称每天服用复合维生素不会延长寿命，还可能增加死亡风险，为什么会如此？研究结果可能由哪些因素导致？",
        "excerpt": "该研究指出：“复合维生素是一种膳食补充剂，含有多种维生素及矿物质等微量营养元素。在美国，近1/3的成年人在服用复合维生素，希望能改善他们的健康或预防疾病。 然而，先前关于服用复合维生素和死亡率的研究产生了不同的结果，并且受到随访时间短的限制。此外，定期服用复合维生素的益处或危害尚不清楚。 近日，美国国家癌症研究所的研究人员于JAMA Network Open发表的新研究，对近40万健康成年人进行了27年的随访后发现，对没有慢性病史的成年人来说，相较于不服用复合维生素的人，每日服用复合维生素并不能延长寿命，反而死亡风险增加4%。” 来源：别乱补！近40万人研究：每天服用复合维生素不会延长寿命，还可能增加死亡风险！ | 论文频道 | 领研网 增加一条知友补充的相关报道：近40万人研究：每天服用复合维生素不会延长寿命，还可能增加死亡风险！_腾讯新闻 烦请各位不要乱改本提问，谢谢！",
        "url": "https://www.zhihu.com/question/662171082"
    },
    {
        "title": "一年级孩子总是对嘴，除了打骂还能怎么教育？",
        "excerpt": "孩子7岁了，吃穿玩都没缺，但脾气不好，总是对嘴和嚷嚷，打了几次不起效果，该怎么办？",
        "url": "https://www.zhihu.com/question/660301355"
    },
    {
        "title": "如何评价《艾尔登法环》中的角色 玛莲妮亚（Malenia）？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/523761892"
    },
    {
        "title": "《唐朝诡事录之西行》中，苏无名为何向新帝举报卢凌风与长公主母子关系，用意何在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662126020"
    },
    {
        "title": "小米汽车（SU7）7 月第3周交付1500辆，还有哪些值得关注的信息？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662376594"
    },
    {
        "title": "为什么申奥的城市越来越少？你怎么看举办奥运会给一个城市带来的价值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661762100"
    },
    {
        "title": "为什么辛亥革命时不彻底清算满清入关时欠下的血债?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662411912"
    },
    {
        "title": "电视剧《雍正王朝》中雍正为什么不能杀李绂？",
        "excerpt": "曹操能杀孔融、荀彧，司马昭能杀嵇康，朱温能白马驿之祸，嘉靖能杀沈炼、杨继盛，为什么雍正不能杀李绂？",
        "url": "https://www.zhihu.com/question/662254769"
    },
    {
        "title": "北京、上海地区部分银行火速下调，首套房贷利率降至 3.4%，将带来哪些影响？",
        "excerpt": "上证报中国证券网消息，7月23日，上海地区部分银行已开始下调房贷利率，首套房贷利率降至3.4%，二套房贷利率低至3.6%。 “现在已开始执行最新房贷利率，首套房贷利率3.4%；二套房方面，市区房贷利率是3.8%，自贸区临港新片区、嘉定、青浦、松江、奉贤、宝山、金山地区的房贷利率是3.6%。”7月23日，工商银行上海地区一支行个贷中心人士告诉记者。 另外，7月23日，北京地区多家银行已开始下调房贷利率，首套房贷利率降至3.4%，二套房贷利率低至3.6%。 “昨天LPR降了，房贷利率跟随下调。”招商银行北京地区一客户经理表示，目前首套房贷利率低至3.4%，二套房则需要看住房位于五环内还是五环外。 “此次LPR下调后，首套房贷利率降至3.4%；如果是二套住房，客户如果购买五环内住房，房贷利率则降至3.8%，购买五环外住房，房贷利率则降至3.6%。”工商银行北京地区一支行个贷中心人士告诉记者。北京、上海部分银行火速下调，首套房贷利率降至3.4%！LPR再降，存量房贷利率何时调整？专家解析 | 每经网",
        "url": "https://www.zhihu.com/question/662379142"
    },
    {
        "title": "有哪些言简意赅的励志句子？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662397799"
    },
    {
        "title": "3000 内能买到哪些性价比高的手机呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662075535"
    },
    {
        "title": "从心理学角度看，在亲密关系中「捉摸不透、神秘」真的会激发更多的吸引力吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850836"
    },
    {
        "title": "如何看待 2024 大众电影百花奖？提名的影视作品中，哪一部让你印象最深刻？",
        "excerpt": "即将在成都举行的 2024 大众电影百花奖再次成为影迷们关注的焦点。百花奖的提名作品涵盖了多种类型，从惊险刺激的动作片到温情动人的文艺片，每一部影片都展示了中国电影的多样性和创意。无论是制作水准还是故事情节，这些作品都让人印象深刻，反映了观众对优秀电影作品的热爱和认可。在这些提名作品中，哪一部最打动了你？是哪一幕让你久久难忘？分享你的观影体验，聊聊那部让你印象最深刻的电影，探讨它为何能够在众多优秀作品中脱颖而出。",
        "url": "https://www.zhihu.com/question/662349492"
    },
    {
        "title": "对「跟自己有类似创伤的人」产生了强烈的心动，比如同样被孤立过，这属于怎样的心理状况？需要干预吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850861"
    },
    {
        "title": "为什么时尚趋势一直在变，但「港风美人」却一直经典？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658905789"
    },
    {
        "title": "文笔挑战：“镜里桃花空好色”，下一句该怎么接？佳句、古风歌词、诗词均可？",
        "excerpt": "有请各位骚人墨客…",
        "url": "https://www.zhihu.com/question/640220665"
    },
    {
        "title": "北大清华或其他名校有与《上海交大生存手册》类似的东西吗？",
        "excerpt": "高三毕业，偶然在知乎看到了《上交生存手册》，还有没有类似的作品可以让我们大一新生在入学前看到大学前景和实质，从而更好的利用暑假呢？ 是不是有类似的书呢？ 谢谢~~~",
        "url": "https://www.zhihu.com/question/31506356"
    },
    {
        "title": "杭州女生高考 602 分去职业技术大学，称被该校 98% 的就业率给吸引了，如何看待这一选择？",
        "excerpt": "今年，浙江机电职业技术学院顺利专升本，成为杭州第一所职业技术大学。 7月21日晚，学校升本后的第一封录取通知书送到了富阳考生陈雨萱家中，浙江机电职业技术大学副校长戴光麟亲自给这位女生送上录取通知书。陈雨萱是富阳二中的毕业生，今年高考她以602分被@浙江机电职业技术大学城市轨道交通设备与控制技术专业录取。 陈雨萱告诉@杭州电视台综合频道记者，她高中选考科目政史地，是不折不扣的文科生。在填志愿时，她也有考虑过其他院校的文科专业，但还是被浙江机电职业技术大学的就业率给吸引了，“学校发布的就业率有98%，看着就非常让人心动，再加上毕业生去向有中铁局这种大企业，比较喜欢。” 今年，浙江机电职业技术大学开设了6个职业本科专业，包括机械电子工程技术、智能控制技术、机械设计制造及自动化、智能制造工程技术、材料成型及控制工程以及城市轨道交通设备与控制技术，本科专业投档最低分为532分，超一段线40分，录取的最高分达到608分。戴光麟校长介绍，轨道交通、电气、机械等学校比较热门的专业，最低投档分达到了573分。杭州女生高考602分去职业技术大学 你高考几分？去了什么学校？",
        "url": "https://www.zhihu.com/question/662342256"
    },
    {
        "title": "爸爸生活安逸，亦无疾病，但是生性悲观，是何原因？",
        "excerpt": "需要帮助他吗？如何才能帮到他？谢谢各位！",
        "url": "https://www.zhihu.com/question/662167494"
    },
    {
        "title": "如何诠释《潜伏》中的翠萍？",
        "excerpt": "现在我大一，开来片段改编课，要演翠萍初遇余则成的段落，但是总是把握不好分寸，表演的很紧，我该怎样才能更好的诠释？",
        "url": "https://www.zhihu.com/question/46769608"
    },
    {
        "title": "如何看待 985 学霸留学花 30 万回国后起薪仅 5500 元？有哪些问题值得注意？",
        "excerpt": "据上观新闻报道，崔迪的从业经历有点曲折，在上海同济大学学完风景园林设计后，她接着到欧洲读了一个酒店管理的硕士，最后才成了厨师。毕业回国后，她找到了一份在上海的厨师工作，月薪只有5500元。一时间“学历浪费”、“职业降级”都曾是她身上的标签。留学花了30万，回国后起薪却仅有5500元…不少网友表示不理解。同济大学教育评估中心主任樊秀娣表示，有人质疑崔迪学历浪费、职业降级，这其实并不存在。学历、专业只是代表吸收了什么知识，是一种自我投资，满足自身发展的投资；而工种是一个人服务社会的贡献。你会发现，两者不一定有必然的联系。建筑师并不一定高于厨师，大学教授也不一定高于保姆。职业就是职业，对各种职业的平等对待是社会文明进步的表现。吵翻！上海知名高校学霸，花30万留学的她，回国竟干起这工作，起薪才…有网友不理解 -- 上海热线",
        "url": "https://www.zhihu.com/question/662271929"
    },
    {
        "title": "如果让喜爱《红楼梦》又充满想象力的你，用AI“还原”梦想中的大观园，你会呈现出怎样韵味十足的建筑？",
        "excerpt": "大观园是小说《红楼梦》中一处虚构的园林，荣府长女贾元春被册封为贤德妃后不久，皇帝允许妃嫔回家省亲，两府筹划为其建省亲别墅。以宁府会芳园为基础，接入荣府东大院，在两府之间建成大观园。“天上人间诸景备，衔山抱水建来精”，是曹公对于这座园林的描绘。沁芳亭、潇湘馆、秋爽斋、荇叶褚、花溆萝港、云步石梯、蘅芜苑、缀锦阁，刘姥姥当年有缘一见的这些精美建筑，不知在你的脑海，以及AI的描绘下，会是怎样的一种呈现。 即日起 - 8月15日，寻美记活动期间，欢迎你来参与100个传统文化之问「最美回答」悬赏活动，我会从这个问题下所有回答中，选出心目中认为最好的一个，送出我的悬赏礼物：中国国家博物馆大观园八音盒一个",
        "url": "https://www.zhihu.com/question/661058080"
    },
    {
        "title": "外国人（最好精确到国家）如何看待中国美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661421386"
    },
    {
        "title": "如何评价王某主编的中科院1区期刊IEEE TIV被On hold？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662373527"
    },
    {
        "title": "小米汽车 7 月第 3 周交付 1500 辆，已连续两周销量下滑，主要受到哪些因素影响？后面会好转吗？",
        "excerpt": "小米连续两周销量下滑，理想再超特斯拉，BBA却逆势上涨了-36氪",
        "url": "https://www.zhihu.com/question/662376594"
    },
    {
        "title": "女子称包吃包住的工作实则是招聘「情人」，求职者应如何有效避免招聘陷阱？平台应如何加强监管招聘欺诈行为？",
        "excerpt": "“软件上说包吃包住！包吃就是你每天必须做饭给他吃，包住就是跟他住。废话说了四十多分钟，最后自己说他是招伴侣情人。”近日，一女子在社交平台发文吐槽自己参加线下求职面试的“踩雷”经历。 7月23日，澎湃新闻记者就此事咨询发布该招聘信息的相关平台，平台方面回复称，已连续收到2起针对该公司的类似投诉举报，经核实后，第一时间对该公司账号进行冻结处置。 该女子发布的贴文。 据上述女士此前发文介绍，她在某招聘平台上找工作时，看到一公司招聘“总经理助理”岗位，要求全日制本科、形象端庄、会开车者优先、做六休一、早7点上班晚5点下班。通过第一轮视频面试后，7月中旬，其前往上海闵行区一指定地点线下面试。面试者系一名老年男子，称一个月给她2万元，包吃包住，但要求提供性服务，她发觉不对劲，随即离开。 女子在社交平台发布的“涉事公司在招聘平台发布的招聘信息”。 女子在社交平台发布的公司地址环境。 根据当事人贴文中披露的招聘信息，涉事公司系上海木乔桥贸易发展有限公司，招聘职位“总经理助理”，工作内容为协助总经理处理各项工作。据天眼查信息，上海木乔桥贸易发展有限公司成立时间为2023年8月9日，是一家以从事批发业为主的企业，注册资本300万，该公司控股股东为上海草字芳企业管理有限公司，注册资本20万元。 涉事公司的天眼查信息。包吃包住的工作是招聘“伴侣”？招聘平台：已冻结涉事公司账号_信息_女子_上海",
        "url": "https://www.zhihu.com/question/662437077"
    },
    {
        "title": "终身不育的男人该怎么办？",
        "excerpt": "如果一个男人没有生育能力，但其他方面正常，如何才能过好这一生？",
        "url": "https://www.zhihu.com/question/265887229"
    },
    {
        "title": "在你的城市，有哪些夜宵一条街是你心中的「天花板」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656072468"
    },
    {
        "title": "可不可以分享一张你相册里面的风景照吗？",
        "excerpt": "[8 张图片]",
        "url": "https://www.zhihu.com/question/662349734"
    },
    {
        "title": "上海老破小拆迁拿了750w，是留在上海好还是去二线?",
        "excerpt": "首先是本人背景，目前在华东某中流211研究生在读，身份证310打头，父母在我很小就离异了，判给了父亲，但父亲没什么扶养能力，于是就被过继给了亲戚，在苏中某三线城市生活，现在亲爸家里有一套老破小拆了，大约能到手750w，亲爸也不要，基本会给我 本人能力也不算强，留在上海这个985、211毕业生比垃圾桶都多的地方，也不会过得很轻松，这笔钱放上海生活有点比上不足比下有余、盘不活的感觉，拿到南京这类的二线感觉操作余地会大不少。曾经试探性的和现在的家里人说过，他们觉得离开上海去其他地方太蠢了 所以想征询一下大家的建议，到底是留上海好，还是去诸如南京这样的二线",
        "url": "https://www.zhihu.com/question/662341567"
    },
    {
        "title": "近 40 岁的中年妇女，已经和社会脱节，做事没动力、对什么都没兴趣，但不甘于现状，怎么调节自己的心态?",
        "excerpt": "近 40 岁的中年妇女全职妈妈，感觉已经和社会脱节，做事情完全没有动力，对什么都没有兴趣，但又不甘于现状，想挣钱没门路，应该怎么调节自己的心态？怎么改善现状？",
        "url": "https://www.zhihu.com/question/662017887"
    },
    {
        "title": "美国特勤局局长奇特尔辞职，因特勤局未能阻止特朗普遇刺事件，影响有多大？谁可能会接任？",
        "excerpt": "总台记者当地时间7月23日获悉，美国特勤局局长金伯莉·奇特尔当日辞职，原因是特勤局未能阻止特朗普遇刺事件。美国特勤局局长金伯莉·奇特尔辞职",
        "url": "https://www.zhihu.com/question/662404599"
    },
    {
        "title": "中国凉席火到法国，外贸订单同比上涨达 120%，为什么中国凉席这么火？还有哪些中国「神器」火到国外？",
        "excerpt": "7月20日，法国巴黎当地气温达到31摄氏度，预计本周，西班牙一些地区的温度将达到44摄氏度。然而很多老房子没法安装空调，昂贵的安装费用也影响了空调的装机率，国外旅行网站甚至推出了“带空调的巴黎酒店”专题页面。一些法国和其他欧洲国家网友还瞄上了中国降暑“神器”——凉席。今年，不夹腿毛的冰丝凉席销量迅速增长，江苏某冰丝凉席生产商加班加点生产赶工，7月，外贸订单同比上涨达120%；某中国电商还推出了免费给奥运志愿者送凉席活动。据介绍，该电商凉席品类在欧洲7月前三周销量环比上个月同期大涨288%。欧洲最近进入了高温“炙烤”模式，7月20日，法国巴黎当地气温达到31摄氏度…",
        "url": "https://www.zhihu.com/question/662399675"
    },
    {
        "title": "在马来西亚留学的优势有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/545329216"
    },
    {
        "title": "冯小刚新电影《向阳·花》官宣女一号赵丽颖，如何看待赵丽颖转身进军电影圈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662281380"
    },
    {
        "title": "为什么会有烂番出神曲的说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547609545"
    },
    {
        "title": "餐饮业卷起价格战，海底捞、呷哺呷哺、乡村基等都宣布下调餐品价格，有公司客单价跌至七年前，透露哪些信息？",
        "excerpt": "价格战卷向餐饮业。今年以来，海底捞、呷哺呷哺、乡村基、九毛九等餐饮企业都宣布下调餐品价格。原本希望“以价换量”，借助降价促进营业额，但实际情况不尽如人意。 上周末，九毛九（HK09922，股价3.06港元，市值43.26亿港元）发布上半年业绩预告，净利润预计最多下跌近七成。旗下各大品牌第二季度翻台率、同店销售、客单价均出现不同程度的下滑。其中，作为主力军的太二酸菜鱼品牌，客单价降至69元，是公司上市以来首次跌到60元价格段，也回到了7年前的价格水平。 受业绩下滑影响，7月22日，九毛九股价跌幅达10.26%，招银国际下调九毛九评级。面对业绩颓势，九毛九行政总裁何成效今日独家回应《每日经济新闻》记者称，下半年公司将聚焦精力、谨慎开店、缩减促销。在“卷价格”的同时，餐饮行业还有哪些出路？餐饮卷起价格战，太二酸菜鱼客单价跌至7年前 九毛九CEO何成效：下半年谨慎开店",
        "url": "https://www.zhihu.com/question/662355628"
    },
    {
        "title": "为什么只有中国饮食没有像日本韩国那样被西化？",
        "excerpt": "奶酪，面包，黄油等西方饮食能在日韩那种有一定饮食文化的地方占据一席之地，为什么在中国不行？ 发现日韩老一辈人对西方饮食接受程度明显比中国老一辈人高 随着社会发展，中国饮食会不会像日韩一样被西方饮食占据一席之地？",
        "url": "https://www.zhihu.com/question/658805757"
    },
    {
        "title": "心理学上的「移情」说法，跟我们通俗说的「一见钟情」有什么本质区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850886"
    },
    {
        "title": "为什么越长大看事情越淡然？总有一种淡淡的「死感」，让人变得很冷漠，为什么有这种变化？",
        "excerpt": "我是一名24届毕业生，考研没有考上，再别人看来我自己用了很大努力去准备了，可还是失败了，都觉得可能是赛道的问题，想让我换一下，哪怕是去考公考编，或者是换一所学校？这是我的研究生朋友给我的建议（她们比我大一届） 我本人从小就不是成绩、能力很突出的人，每一次的关键性考试我都掉链子，高中之前因为小，总是家长在忙前忙后，19年高考我考得不好，自己想要复读，20年我再次高考却也只考到一个公办二本，为的就是少花些学费，减轻家里负担。高考我走了两遍。 我有很好的两个高中同学，她们都是19年考上大学的，23年她们考研了全部一志愿上岸。再我备考的初期，基本上就是他们初复试尘埃落定的时候。我一路看着他们走过来，也一直用他们激励着我自己，但最后我的考研还是失败了。刚出成绩、分数线、调剂的那些天里我整天担忧，知道调剂无望的我看着老师安慰的消息，躺在宿舍的床上默声哭泣。后来我渐渐看开了，想着要是以后想考了再职吧。从那一直到毕业我都和舍友一起在学校享受最后的大学时光，每天过的很开心。 这期间的五一小长假和一个朋友出去了一趟，在聊天中我也发现自己和她差别还是很大，人家去了其他地方读研，眼界、举止、谈吐都和我之前认识的她截然不同，而我在搭话是却只有“是的，对，没错”这样的字眼，朋友说，我是考研看书看傻了，缺少了人际交往，不断告诉我要走出舒适区，但那时的我觉得我这样挺好的，和办公室的领导老师交际挺好，和朋友舍友玩耍也挺好，和我周围陌生人交谈也挺好。可就是和她们交谈的时候，慢慢的我理解不了她说的话，总是已读乱回，get不到点上，他们还得费老大劲给我解释，慢慢的我发现视频的两头聊天变成了，我说我最近身边的事，她说她在学校给老师发文章、投不进去，说完面面相觑，无话可说。 渐渐的我们也没话聊了，中间还因为一些事情闹过矛盾。然后我和朋友的生活就变成了她去追求她想干的事、去见她想见的人。而我还在毕业的氛围里戒断，一边想着我还要二战试试再拼一把。三个人在不同的地方各自做着不同的事情。当我看见她们微博的IP变换到家的时候，心里淡淡的。（要放以前我会问什么时候回来呀，我们约饭、见面吧，迫不及待了。）而现在我的对一切都提不起了兴趣，觉得见不见无所谓了，约不约无所谓了，随便吧，随缘，心里只希望朋友自己过的开心就好了，至于跟我的关系，一切看缘分，我已经没那么在意了。 直到今天，朋友回到家说，过年带给我学校的特产都长毛了，忘记给我们了，表达惋惜，我简简单单的回复着，她回我说，你变了，我们不是好朋友了嘛？你现在怎么说话又客套又假，前年你还不是这个样子的呀！我又一本正经的回复她是因为什么什么，好像我真的很认真的回复，让她觉得我的疏远。 所以后来，我仔细想了想，好像自从我大四下半学期开始，对所有的一切都淡淡的，很平静，无论是之前的再要好的朋友，身边发生的事情，从我眼前飘过，我都是很佛系，没有了和老友见面前的冲动兴奋，也没有了想要和她们定期寒暄的冲动，更没有对有些事情发生的好奇，一切都糊里糊涂的过着，有的只希望她们过的好就好，我只要平安的活着就好，这一切真的感觉我好冷漠，所以朋友说我变了，对所有的事情都看的很淡然，通过积累，就成这样了，这到底是为什么呀？",
        "url": "https://www.zhihu.com/question/661880617"
    },
    {
        "title": "女子考公7年因患地中海贫血被拒录，你怎么看待就业市场的疾病歧视？哪些疾病会被职场拒之门外？",
        "excerpt": "据第一财经报道，李智英已经连续7年报考公务员，今年取得了笔试和面试第一名的成绩，但在完成体检一周后，因携带地中海贫血基因，她收到了体检不合格的通知。",
        "url": "https://www.zhihu.com/question/662275557"
    },
    {
        "title": "大家心目中古装剧中最帅的男明星是谁？",
        "excerpt": "感觉古装能把人变好看，那是谁穿古装最帅呢？大家都喜欢谁呢？",
        "url": "https://www.zhihu.com/question/662197296"
    },
    {
        "title": "如何看待郑晓龙流潋紫二搭，准备翻拍《红楼梦》？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/662294509"
    },
    {
        "title": "从哪一刻让你觉得「会穿」真的比长得好看更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661057242"
    },
    {
        "title": "2024浙江文科生真有网上说的那么惨吗？",
        "excerpt": "我是今年物化生，前一万名，但是前一万名里有8000人是物化捆绑，看不出文科生惨在哪里 理科的分数线跟去年对比，985学校好像没什么变化，所以理科生到底吃到什么红利了？ 难道所谓“理科生吃到红利”“文科生很惨”都是指600分以下的哪些考生吗？",
        "url": "https://www.zhihu.com/question/662292692"
    },
    {
        "title": "机械工程专业买平板还是电脑？",
        "excerpt": "刚查到录取信息，在机械工程专业，不知道怎么买配置。 我有哥哥（学医，现读研），他推荐我买平板就够了，我个人意愿也倾向如此，但不知道专业要不要求买电脑，还是只买电脑不买平板，又或者是都买。 我不打游戏，有考研意向，未来可能会学画画（个人爱好，不做商用，没天赋就算了），大概率会尝试写小说。",
        "url": "https://www.zhihu.com/question/662170090"
    },
    {
        "title": "皇马在英超能进前四吗？",
        "excerpt": "AI分析皇马因为无法适应英超，所以进不了前四。大家觉得呢？",
        "url": "https://www.zhihu.com/question/661739743"
    },
    {
        "title": "你如何评价电视剧《长相思》第二季呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661976051"
    },
    {
        "title": "中国航天科工8511所（南京）硕士待遇怎么样？",
        "excerpt": "211本，985硕，去中国航天科工8511所（南京）待遇怎么样？发展前景怎么样？PS…专业是电磁场与微波，方向是天线",
        "url": "https://www.zhihu.com/question/49876764"
    },
    {
        "title": "你是否支持酒店入住规则改为「24 小时房间使用权」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661942109"
    },
    {
        "title": "追女生最稳的方式是什么？",
        "excerpt": "追求女性不仅仅是技巧，更是关于建立真正的联系和理解。通过避免废话，专注于情感交流，即使是不擅长追求的人也能找到与女性建立深厚关系的方法。记住，真诚和尊重始终是赢得人心的关键。",
        "url": "https://www.zhihu.com/question/656782509"
    },
    {
        "title": "《亮剑》中3600颗手榴弹就报销一个山崎大队，李家坡的打法荒诞吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656325032"
    },
    {
        "title": "如何评价《绝区零》角色「朱鸢」？",
        "excerpt": "我内个骚刚啊，给我干哪来了？这还是绝区零吗？ 以下是个人观点 本人主线浅浅试用了这角色20分钟，个人觉得，就这角色目前我所摸索出来的玩法的可玩性，已经是薄纱了目前绝区零任何角色，甚至任何配队。可以这么说，这角色就是为单通设计的。 还有这流畅自然的动作模组，甚至你向前冲刺a时他会根据你的摇杆方向有没有偏移做出不同的动作，更别提普攻技能中的各种细节了，玩过的人自然懂得。 外观不是我的菜。 那么，这种程度的设计是否意味着绝区零其实有意向深挖单个角色的动作深度？绝区零以后还有没有可能出相同甚至更加具有单人可玩性的角色？",
        "url": "https://www.zhihu.com/question/661089450"
    },
    {
        "title": "如何看待国产视频大模型可灵全面开放内测，海外网友也可以直接使用了？国内外视频大模型目前发展情况如何？",
        "excerpt": "7月24日，快手视频生成大模型可灵AI宣布基础模型再次升级，并全面开放内测。即日起，在全面开放内测的基础上，还将正式上线会员体系，最低价格66元，针对不同类别的会员，提供相应的专属功能服务。 关于此次升级，首先是画面质量显著提升，通过升级后的基础模型生成的视频，其画面构图、色调、以及美观程度较之前都更上一个台阶。再者是运动表现明显提升，升级后的基础模型，在运动幅度、运动准确性等方面都有显著增强。 可灵AI此前已先后开放了图生视频、视频续写等能力，还正式发布了Web端和多项新功能，并将文生视频时长开放到10秒。 据悉，快手可灵AI自6月6日开放申请以来，总申请人数已超百万人，目前已经有超过30万人获得体验资格。 为了让更多用户使用到可灵AI，快手宣布即日起全面开放可灵AI内测服务，用户每日登录都可免费获得66“灵感值”，可用于兑换可灵AI平台内指定的功能使用权或增值服务，以视频制以视频制作为例，可生成约6个免费视频。 此外，可灵AI还宣布正式上线会员体系。官网显示，目前会员共分为黄金、铂金、钻石三个类别，以最常用的月卡为例，三档会员价格分别为66元、266元和666元，对应分别获得660、3000 、8000“灵感值”，可生成约66个、300个或800个标准视频。据了解，会员除可获得“灵感值”外，还享有高表现模式、视频延长、视频生成尾帧参考、视频运镜支持大师运镜等多种专属功能。目前可灵AI特别推出“5折狂欢周”限时会员优惠活动，单月最低价仅33元。快手视频大模型可灵开放内测，上线会员服务，最低每月66元",
        "url": "https://www.zhihu.com/question/662449345"
    },
    {
        "title": "开车跑高速，不打瞌睡的绝招有哪些？",
        "excerpt": "特别是半夜还在高速上开车的，风险很大。",
        "url": "https://www.zhihu.com/question/661074015"
    },
    {
        "title": "如果你有在任意地方插入一个“.”的超能力，你想怎么使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624451022"
    },
    {
        "title": "新手瘦子增肌怎么克服推空杆的「羞耻感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661733153"
    },
    {
        "title": "中国历史上防御性最好的城市是哪座？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658989011"
    },
    {
        "title": "在山东，你是怎么考上公务员的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/268980975"
    },
    {
        "title": "巴黎奥运会，中国羽毛球队能否重现“五金奇迹”？",
        "excerpt": "2012年伦敦奥运会，中国羽毛球队实现了包揽全部五个项目金牌的“五金奇迹”。2016年里约奥运会国羽遭遇“滑铁卢”，2021年东京奥运会国羽2金4银重现曙光。2024年巴黎奥运会，是中国羽毛球队时隔8年之后，再度实现满额参赛，也再一次具备了同时向五个项目金牌发起冲击的实力。",
        "url": "https://www.zhihu.com/question/661773319"
    },
    {
        "title": "跳水为什么几乎全世界都玩不过中国？",
        "excerpt": "这个是什么道理？压水花是高科技？",
        "url": "https://www.zhihu.com/question/662265270"
    },
    {
        "title": "台风格美已加强为超强台风，24 日晚将登陆台湾中北部沿海，随后在福建浙江登陆，影响会多大？需如何应对？",
        "excerpt": "最新进展 今天（7月24日）早晨08时，台风“格美”继续增强，由强台风加强至超强台风。预计，“格美”将以每小时10-15公里的速度向西北方向移动。并将于今天晚上在台湾岛中北部沿海登陆。之后穿过台湾岛，将于明天下午到夜间在福建福鼎到晋江一带沿海登陆。然后深入内陆北上，强度逐渐减弱。“格美”已加强为超强台风 将于今天晚上登陆台湾中北部沿海-资讯 今年第4号台风“派比安”已减弱为热带低压，接下来关注重点就是台风“格美”了。台风“格美”将迎爆发式增强，需警惕其北上制造强降雨。“格美”已加强为超强台风 将于今天晚上登陆台湾中北部沿海-资讯今年第4号台风“派比安”已减弱为热带低压，接下来关注重点就是台风“格美”了。台风“格美”将迎爆发式增强，需警惕其北上制造强降雨。 据中央气象台预计，今年第3号台风“格美”还在向着巅峰强度持续加强中，预计明天或将加强为超强台风。未来台风“格美”将先穿过台湾岛，再于25日下午到傍晚在福建中部到浙江南部一带沿海登陆（台风级或强台风级，12-14级，33-42米/秒），然后深入内陆北上。 中国天气网分析，需要警惕台风“格美”北上制造强降雨。首先，“格美”是个非常大的台风，在台风界里也是偏大的个头。今天上午，台风“格美”北侧云系进一步发展，云系南北更加对称，由于海温条件和周边环流配置理想，十分利于台风“格美”加强。 接下来约24小时里， 台风“格美”还将爆发式增强。今天8时，台风“格美”中心附近风力已经达到40米/秒，中国天气网气象分析师霍云怡表示，未来24小时，它会继续爆发式增强，目前预计23日晚达到强台风，24日早晨变成超强台风，达到巅峰强度。 从目前预报来看，台风“格美”可能先登陆台湾，台风经过台湾岛中央山脉时会被削弱，二次登陆强度就会减弱不少，对东南沿海地区而言也算有个缓冲。登陆后台风“格美”不会立即减弱消失，重点关注后期北上影响。目前来看，台风“格美”后期进入内陆后北上或西折的具体路径仍有较大不确定性，不过现在还不能排除台风“隔山打牛”给北方传输水汽、增强暴雨强度的可能性，同时也要警惕后期台风继续给更多内陆地区制造强降雨的可能。 中央气象台今天继续发布台风黄色预警：从大风预报来看，预计7月23日14时至24日14时，东海大部及钓鱼岛附近海域、台湾海峡、台湾以东洋面、巴士海峡、台湾岛沿海、浙江中南部沿海、福建中北部沿海将有6-7级大风，其中东海南部及钓鱼岛附近海域、台湾以东洋面及台湾岛北部和东部沿海的风力有8-10级，部分海域或地区风力可达11-13级，台风“格美”中心经过的附近海面风力有14-16级，阵风17级以上。 从降水来看，7月23日14时至24日14时，台湾岛大部将有大到暴雨，部分地区大暴雨（100-150毫米）。台风“格美”将爆发式增强，需警惕其北上制造强降雨",
        "url": "https://www.zhihu.com/question/662400884"
    },
    {
        "title": "消息称日本央行下周将考虑加息，并公布未来几年将购债规模缩减约一半的计划，将产生哪些影响？",
        "excerpt": "消息人士称，日本央行可能会在下周的会议上讨论是否加息，并公布未来几年将购债规模缩减约一半的计划。消息人士表示，利率决定将取决于委员会成员愿意等待多久，以明确消费是否会复苏，并将通胀稳定在日本央行2%的目标附近。（财联社）日本央行下周将考虑加息",
        "url": "https://www.zhihu.com/question/662478077"
    },
    {
        "title": "好的亲密关系能帮助我们的「人格成长」吗？你认为什么才是好的亲密关系 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850846"
    },
    {
        "title": "如何看待2024年7月24日A股市场行情？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/662341449"
    },
    {
        "title": "在你心目中，夜宵里不可或缺的「气氛组」美食是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661261490"
    },
    {
        "title": "法塔赫和哈马斯签署关于结束分裂的《北京宣言》，中方发挥了哪些作用？还有哪些信息值得关注？",
        "excerpt": "7月23日，巴勒斯坦各派别内部和解对话闭幕式在京举行，法塔赫和哈马斯签署北京宣言。7月21日-23日巴勒斯坦各派别内部和解对话在京举行。法塔赫和哈马斯达成北京宣言",
        "url": "https://www.zhihu.com/question/662356140"
    },
    {
        "title": "《玫瑰的故事》中庄国栋为什么抛弃玫瑰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658901950"
    },
    {
        "title": "券商开户佣金大概是多少呀？融资融券利率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/568147017"
    },
    {
        "title": "为什么女玩家有女主党，但男玩家很少有男主党？",
        "excerpt": "对标galgame和乙游 女主党和皮套撕的你死我活，但男主往往在男玩家眼里直接是皮套，很少有当成独立人格的。 补充一下：女主党会把女主角称为“女儿“老婆”一类的，还会给她产出（而且大部分女主党还是直女） 但男玩家中男主党还更少不说，几乎看不见把男主称为“儿子”“老公”，更遑论产出。",
        "url": "https://www.zhihu.com/question/662398078"
    },
    {
        "title": "Meta Llama 3.1-405B AI 模型多项跑分超越 GPT-4o，如何评价该款模型？",
        "excerpt": "IT之家 7 月 23 日消息，网友在 LocalLLaMA 子 Reddit 板块中发帖，分享了 4050 亿参数的 Meta Llama 3.1 信息，从该 AI 模型在几个关键 AI 基准测试的结果来看，其性能超越目前的领先者（OpenAI 的 GPT-4o）。 这是开源人工智能社区的一个重要里程碑，标志着开源模型可能首次击败目前最先进的闭源 LLM 模型。 如基准测试所示，Meta Llama 3.1 在 GSM8K、Hellaswag、boolq、MMLU-humanities、MMLU-other、MMLU-stem 和 winograd 等多项测试中均优于 GPT-4o，但是，它在 HumanEval 和 MMLU-social sciences 方面却落后于 GPT-4o。 值得注意的是，这些数据来自 Llama 3.1 的基本模型，意味着后续通过调整优化，可以进一步释放该模型的潜力，在上述基准测试中迈上更高的台阶。 Meta Llama 3.1-405B AI模型多项跑分超越 OpenAI GPT-4o",
        "url": "https://www.zhihu.com/question/662354435"
    },
    {
        "title": "跟岳母闹翻了，目前老婆夹在中间很难受怎么办?",
        "excerpt": "1.总体情况。我和我爱人自由恋爱，结婚一年，目前已怀孕。在闹翻之前和岳母家关系还可以维持，闹翻后，目前还没有见过面。 2.矛盾导火索。当晚给孩子买的婴儿床到货，由于我工作较忙，由我父亲帮着安装，约好晚上将婴儿床归位，但由于尺寸不合适，放在那都不太合适，我爱人拿不定主意，翻来覆去换了好几个地方，我父亲脾气比较急，语气重了一些（说我爱人事儿），我爱人掉眼泪了，由于我在客厅收拾其他的我没听到，所以对这件事暂时了解这么多。 3.矛盾初期。我岳母发微信、打电话指责我不维护我爱人，导致她受委屈，由于语言比较尖锐，不太中听，我就没选择接听电话，我爱人接听的电话，因此以为我没在身边，说了一些话。 通过这些我大概了解事情起因，我给我父亲打电话说这个事情，由于回去他喝了点酒，脾气也比较急躁，不承认自己错了，我爱人情绪崩溃。 4.矛盾激化。由于我爱人情绪崩溃，需要把这个事整明白，因此我将她小妹叫来看着，我开车去跟我爸理论，由于我和我爸情绪较为激动，双方起了口角冲突，但最终让其认识到该问题严重性，但其并没有像我爱人道歉。但我爱人了解事情之后他俩的矛盾告一段落。 我妈了解这件事后选择跟着回来安慰我爱人，我岳母也因为担心我爱人身体也来探望。 因为刚刚跟我父亲爆发激烈冲突，心情无法平复，加之对我岳母有一些成见，怕爆发冲突，我选择不太礼貌的躲避方式（进屋待着），后送我妈回家后，看到我父亲在哭，心里很不是滋味，情绪无法得到抑制，因此我选择在车里待着等岳母跟我爱人小妹走后上楼（已经跟我爱人和她小妹分别在微信说明情况），但执意让我上楼，够我爱人说肚子疼我一着急就上楼了。 5.矛盾爆发。上楼后，见到我爱人情况无恙，我再次逃避进屋，但我岳母在外面喊我，要对我进行说教，喊了两声我没回应，语气尖锐，至此矛盾爆发。在门口爆发矛盾，我欲将门关上，将其请出我家。 6.矛盾点。我对我岳母不满意主要有以下几点。 ①在恋爱时期，订婚宴时，我家所有亲戚均早早到场，我岳父岳母及他家亲戚逾期。 ②在结婚前，在彩礼、三金、房子等方面有一些不好的言论，不经意间被我知晓。 ③结婚彩排，岳父岳母均未到场， ④在得知我爱人怀孕后，执意去外地帮亲戚家看孩子（我爱人家人基本都在外地，只有岳母在本地），我爱人百般恳求没好使，六个月后才回来，导致我爱人孕初期基本天天哭，甚至产生了轻生念头。 ⑤我家的事基本没有参与过，但经常指手画脚，干涉我家事情。 此事，我知道矛盾爆发事的做法不妥，将我爱人夹到中间，目前我能感到我爱人情绪不太好，因此恳请各位帮着想个办法。感谢各位。",
        "url": "https://www.zhihu.com/question/662136116"
    },
    {
        "title": "你见过的最差的程序员是怎样的？",
        "excerpt": "我先来举个栗子： 一个大小写错误导致的编译错误，“debug”了好几天。这个是真事。 === 又想起一个事，以前学校里面有个研究生，导师让他写个windows的批处理，然后他。。。编译了一个C程序，然后把.exe手动改成了.bat",
        "url": "https://www.zhihu.com/question/31236086"
    },
    {
        "title": "如何评价中国政法大学罗翔教授？",
        "excerpt": "希望大家移步下面问题进行回答如何评价刑法学教师罗翔？ 相关提问",
        "url": "https://www.zhihu.com/question/378314247"
    },
    {
        "title": "如何看待985学霸留学花30万回国后起薪仅5500元？有哪些问题值得注意？",
        "excerpt": "据上观新闻报道，崔迪的从业经历有点曲折，在上海同济大学学完风景园林设计后，她接着到欧洲读了一个酒店管理的硕士，最后才成了厨师。毕业回国后，她找到了一份在上海的厨师工作，月薪只有5500元。一时间“学历浪费”、“职业降级”都曾是她身上的标签。留学花了30万，回国后起薪却仅有5500元…不少网友表示不理解。同济大学教育评估中心主任樊秀娣表示，有人质疑崔迪学历浪费、职业降级，这其实并不存在。学历、专业只是代表吸收了什么知识，是一种自我投资，满足自身发展的投资；而工种是一个人服务社会的贡献。你会发现，两者不一定有必然的联系。建筑师并不一定高于厨师，大学教授也不一定高于保姆。职业就是职业，对各种职业的平等对待是社会文明进步的表现。",
        "url": "https://www.zhihu.com/question/662271929"
    },
    {
        "title": "7 月 23 日围甲第七轮柯洁不敌申真谞，遭遇对其八连败，如何评价双方比赛中的表现？",
        "excerpt": "北京时间7月23日，在2024围甲第七轮焦点盘中，代表苏泊尔杭州队出战的韩国外援申真谞执白148手速胜深圳龙华二台柯洁，取得了对其的八连胜。 本盘柯洁序盘定式布局便已处于下风，在黑49打吃后胜率更是直接接龙，此后申真谞在100手后虽也有小失误，但柯洁并没有抓住机会。申真谞白50和白120这两手断打左右了最终棋局的走势，最终黑棋中盘投子认负。 另外一盘焦点一台对决，朴廷桓（深圳龙华）战胜李钦诚（苏泊尔杭州），而其余两盘目前还在进行中。 孟获2.0起航？围甲第七轮：柯洁不敌申真谞，遭遇对其八连败",
        "url": "https://www.zhihu.com/question/662371826"
    },
    {
        "title": "你对米哈游刚过审的新作《星布谷地》有何期待？",
        "excerpt": "2024年7月份国产网络游戏审批信息",
        "url": "https://www.zhihu.com/question/662280591"
    },
    {
        "title": "武汉萝卜快跑 4 小时等不到一辆车，价格与网约车持平，萝卜快跑在运营中出现了哪些问题？未来将如何发展？",
        "excerpt": "“1块6一公里？这不跟我们差不多吗？”在武汉洪山区拉活的网约车司机张师傅有些震惊，“我们现在一公里就是1块5、1块6，你打特惠能到1块3、1块。” 他不喜欢已经“入侵”武汉市区毛细血管道路的全无人驾驶出租车萝卜快跑，也不想去试乘“苕萝卜”。这位武汉本地网约车司机和许多不在武汉的人一样，也是从社交媒体、短视频平台上获取关于萝卜快跑的大部分信息。 “都说（萝卜快跑）才五六毛一公里。”张师傅说。 几毛钱一公里的价格早已成为历史。7月14日和7月15日两天，我们在武汉光谷区、洪山区、汉阳区、硚口区、东西湖区、蔡甸区、经开区、汉南区，一共呼叫了24次萝卜快跑，成功打到6次。 这6单中，每公里实收价格最低1块6毛钱，最高1块9毛8。要是除去所有优惠补贴，按原价来算，萝卜快跑每公里价格最低4块6毛钱，最高6块7毛钱。 萝卜快跑在武汉经开区 图：AI光年 社交媒体上有多名过去两年在北京、武汉使用过萝卜快跑的用户反映，萝卜快跑价格相比往年有所上涨。 “肯定要涨价了。他那样跑的话真是养不活他的车。你像别人说的十公里几块钱，那怎么养的活呢？”更多武汉网约车司机并不惊讶萝卜快跑涨价，亲身经历过出行平台价格战的他们，早已熟知平台的低价“套路”，但他们没想到萝卜快跑涨价来得如此之快。 “所有网约车都降价了。”在蔡甸区格力工厂附近趴活儿的年轻网约车司机回忆，大概半个月前开始，自己接单的每公里价格开始下滑。“以前是两块钱一公里，现在1块多了，那个（降价）速度很快的。刚接了个单，三四十公里40块钱，你想一下那一公里才多少钱。” 百度自动驾驶立项7年，今年首次公开提出商业化目标：长期要达到一个亿的收入，一个亿的利润；短期来看，2024年武汉的萝卜快跑达到盈亏平衡，2025年在武汉实现盈利。 在武汉实地体验萝卜快跑并采访多家头部自动驾驶公司CEO、行业专家后，我们开始思考并尝试回答两个更为深入的问题：当萝卜快跑失去价格优势后还能对网约车形成威胁吗？涨价可以让萝卜快跑实现盈利吗？ 14号上午，我在武汉光谷区萝卜快跑站点等车半小时后，一位年轻女性拉着一个20寸行李箱走到我旁边停下。 我们站的位置没有公交车站，没有地铁站，没有共享单车，没有树荫，也不是能方便网约车停下载客的位置，相互打量片刻，就认出了对方都是在站点等萝卜快跑。 在她得知我打了将近一个小时还没打到萝卜快跑后，便好心邀请我坐她的萝卜快跑一起去地铁站。“我要去机场的，但是太远好像打不到，就换了最近的地铁站站点体验一下。” 但是由于萝卜快跑的后备箱无法打开，前排副驾也坐不了，我们两人一行李箱只能挤在后排，如何系安全带又成了新问题。她略显尴尬，“要不先走吧。”点击屏幕上的开始行程后，车辆正常启动上路，但屏幕弹出了一个无法被关闭的提醒系安全带的弹窗。手忙脚乱折腾一番，我们分别系好安全带，弹窗消失。 萝卜快跑后备箱 图：AI光年 “这个也就是体验一下。”她将目的地定在距离我们出发站点仅一公里的地铁站，但由于与地铁站同方向的道路旁没有站点，只能在对向马路旁上车，1公里的直线距离被拉长至近4公里，全程费用约7块钱。 萝卜快跑为什么现在还需要像公交车一样，只能在固定站点上下车，而不能像特斯拉FSD一样随时起停上下车？ 实探武汉萝卜快跑：4小时等不到一辆车，价格与网约车持平｜AI光年_自动_站点_上下车 (sohu.com)",
        "url": "https://www.zhihu.com/question/662455990"
    },
    {
        "title": "苹果或于 2026 年推出折叠式 iPhone，折叠屏会成为手机硬件升级主要方向吗？对此你有哪些期待？",
        "excerpt": "据知情人士透露，苹果正在研究生产可折叠iPhone，最早可能2026年推出。最近几个月苹果已经在联络亚洲供应商，讨论制作相关配件事宜。据悉这款手机外观将与三星2020年发布的Galaxy Z Flip相似。不过苹果取消研发阶段的项目也是常有之事，目前还无法确定是否一定会推出折叠式手机，但如果真的推出，将是iPhone历史上最大的硬件设计改革之一。 近期一众消费电子巨头在折叠屏手机上屡屡加码，据媒体报道，三星电子开始开发厚度为7-8mm的可折叠手机，业界预计三星将在今年下半年推出厚度约10mm的机型，并且之后每年都会推出更薄的机型。华福证券表示，展望未来，AI大模型赋能或将进一步释放折叠创造力。折叠屏手机凭借其大屏显示、多应用分屏、多任务处理等功能，有望成为智能手机领域中最有机会受益于AI浪潮的终端形态。苹果或于2026年推出折叠式iPhone 折叠屏有望成为手机硬件升级主要方向",
        "url": "https://www.zhihu.com/question/662435928"
    },
    {
        "title": "2024 LPL 夏季赛LNG 2:1 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662479097"
    },
    {
        "title": "为什么现在那么多男性喜欢买MPV？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635319850"
    },
    {
        "title": "富士康将投资 10 亿元在郑州建新总部大楼，新能源汽车试制中心在郑州航空港区开工，哪些信息值得关注？",
        "excerpt": "7月24日，鸿海科技集团发布公告表示，子公司富士康科技集团同河南省政府签署了战略合作协议。根据协议，河南省政府将支持富士康在郑州建设新事业总部。项目一期选址位于郑东新区，建筑面积约700公亩，总投资约10亿元人民币。 富士康表示，将充分发挥自身在智慧制造领域的核心竞争力，以及全球范围内技术储备和产业链资源优势，加快推动电动车整车、储能电池、数位健康和机器人产业落地，聚焦河南，打造全球高端制造产业链和战略性新兴产业生态圈。 投资10亿元！富士康将在郑州建新总部大楼，“造车”也有新进展 | 每经网",
        "url": "https://www.zhihu.com/question/662478073"
    },
    {
        "title": "普通人要看什么书，才能增加对这个社会的理解?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622336621"
    },
    {
        "title": "一般晚上运动，大家是运动前吃晚饭还是运动后吃晚饭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662362780"
    },
    {
        "title": "足球比赛中，为什么不允许脱衣庆祝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439916035"
    },
    {
        "title": "夏日来临如何将手部护理好，有哪些好用的护手霜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662382792"
    },
    {
        "title": "马龙、冯雨将担任巴黎奥运会开幕式中国代表团旗手，为什么是他们俩？旗手的选择由哪些因素决定？",
        "excerpt": "北京时间7月24日，中国体育代表团宣布，将由乒乓球运动员马龙、花样游泳运动员冯雨担任巴黎奥运会开幕式中国体育代表团旗手。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/662486716"
    },
    {
        "title": "《亮剑》中 3600 颗手榴弹就报销一个山崎大队，李家坡的打法荒诞吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656325032"
    },
    {
        "title": "乌鲁木齐机场拟更名为「乌鲁木齐天山国际机场」，更名的初衷和目的是什么？",
        "excerpt": "乌鲁木齐地窝堡国际机场，拟更名为乌鲁木齐天山国际机场，目前公开征求意见。 乌鲁木齐机场拟更名为“乌鲁木齐天山国际机场”",
        "url": "https://www.zhihu.com/question/662396862"
    },
    {
        "title": "韩国超 400 万大学毕业生「躺平」，大企业大幅减少了面向应届生的招聘，暴露出韩国当前存在哪些问题？",
        "excerpt": "韩国统计局最新数据显示，韩国有超过400万大学毕业生正处于无业但不求职的“躺平”状态。 据《韩国先驱报》7月21日报道，韩国统计局21日公布的数据显示，今年上半年韩国有405.8万名拥有大学学历的“非经济活动人口”，较2023年同期增加了7.2万人，创下1999年有相关统计数据以来的历史新高。“非经济活动人口”指年龄在15岁以上，既未就业也不寻找工作的人群。 这一数据的前高是在2021年，彼时受疫情影响，韩国受过高等教育的“非经济活动人口”首次超过了400万人。据《韩国时报》报道，2022年以来，韩国全体“非经济活动人口”数量在逐年减少，但其中受过高等教育的人数却呈现明显的上升态势，导致韩国大学毕业生在全体“非经济活动人口”中的比重也在今年上半年创下新高。韩国统计局的数据显示，“非经济活动人口”中有25.1%拥有大学学历，该数据首次突破25%大关。这意味着韩国每四个既没工作也不去找工作的“躺平者”当中，就有一个接受过高等教育。 韩国拥有大学学历而选择“躺平”的人群，主要集中在正面临严峻求职形势的年轻一代。今年上半年韩国平均每月有59.1万名29岁以下受过高等教育的毕业生处于“经济不活跃”状态，较去年同期增加7000人。有数据显示，在韩国20-34岁的已就业人群中，有32%（约220万）的人花费了一到两年的时间寻找工作，还有20%（133万）的人花费了至少两年时间才找到工作。 韩国《中央日报》23日发表社评，称“400万无所事事的毕业生”反映了韩国教育体系的重大缺陷，它培养了过剩的大学毕业生，却又无法提供一个足够吸纳他们的劳动力市场。正因如此，许多韩国毕业生陷入了反复申请工作和不断收到拒信的恶性循环中，致使他们完全放弃寻找工作，进入“躺平”状态。社评呼吁韩国进行全面的劳动与教育改革，并批评了尹锡悦政府的相关举措，认为其宣称的改革“没有一项得到有效实施”。 韩国大学生的一大普遍目标，是在大型企业获得一个永久职位。但是近年来韩国大型企业大幅减少了面向应届毕业生的公开招聘，倾向于临时招聘已有工作经验的求职者。这使韩国年轻的大学毕业生面临严峻的就业局势。韩国超400万大学毕业生“躺平”，大企业倾向有经验求职者_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/662434395"
    },
    {
        "title": "如何评价《尘白禁区》日语配音开始部分缺席2.0pv？",
        "excerpt": "如图，根据官方日推公告“由于无法预料的事态发生，一部分2.0版本pv的日语配音将无法提供” 现在尘白禁区中、日、英三方配音皆出现缺席或终止合作问题，请问是什么情况？",
        "url": "https://www.zhihu.com/question/662479142"
    },
    {
        "title": "尼泊尔加德满都机场飞机坠毁事故已致 22 人丧生，具体情况如何？飞机坠毁原因可能是什么？",
        "excerpt": "最新进展 尼泊尔民航局发言人说，加德满都机场飞机坠毁事故已致22人丧生。加德满都机场飞机坠毁事故已致22人丧生 当地时间24日中午，尼泊尔一架本土航空公司的飞机在首都加德满都特里布万机场降落时坠毁起火。目前暂无伤亡情况报告。一飞机在尼泊尔加德满都特里布万机场坠毁",
        "url": "https://www.zhihu.com/question/662453188"
    },
    {
        "title": "「一见钟情」到底是因为「喜欢对方」还是因为「在对方身上看到了自己」？抑或是其他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661850842"
    },
    {
        "title": "如何看待《英雄联盟》官方解说「记得」称北美赛区市场萎缩到连演播室都保不住了？",
        "excerpt": "解说记得开播观看LPL的赛事，直播中谈到了LPL赛区，直言今年到2025对LPL特别重要！ 这是心里话！北美那边情况比我们更差，LCS studio已经不给LCS用了，已经给了北美瓦用了。LCS又到一个更小的演播室去打了~LCS队伍一个星期打一把BO3真的是职业选手的养老赛区。 入奥的话我知道的资讯可能会泼冷水， 但我也不确定正确。你们看到的电竞奥运，我得到的信息那个比赛跟我们可能没关系，项目比较多的是可能是网球，很多传统体育联合虚拟设备，会比较偏向这种比赛。不是我们所说的比较流行的电竞。",
        "url": "https://www.zhihu.com/question/662257057"
    },
    {
        "title": "如何看待第 16 次参加高考的唐尚珺被华南师范信息工程专业录取？他会去报道上学吗？",
        "excerpt": "7月24日，第16次参加高考的@唐尚珺 发布视频称，已被华南师范大学信息工程专业录取。 最新！唐尚珺被华南师大信息工程专业录取",
        "url": "https://www.zhihu.com/question/662446997"
    },
    {
        "title": "作为职场新人，如何与忙碌的领导进行高效沟通，确保重要信息得到及时传达？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814064"
    },
    {
        "title": "为什么每天运动量很大的吃的很少却瘦不下去？",
        "excerpt": "体重和饮食如图 每天至少4升水以上 睡眠23到7点 一点瘦不下去 快一个月了才瘦12斤 最近一星期1克都没瘦 跑步机最高坡度快走 椭圆机14阻力间歇高心率爆汗 器械也是分类7种方式12到15个每天5组 不是偷懒划水那种蹭时间 难道真是我吃的太多了吗 207斤一个月还准备瘦30斤的 快月底了结果这才瘦6公斤 就是肚子一天天变小很多 肌肉也壮起来了 但是体重没下啊 求助老铁们大神们给点建议",
        "url": "https://www.zhihu.com/question/662085141"
    },
    {
        "title": "如何看待今年各高校医学类爆冷?",
        "excerpt": "今年许多大学医学类都报考热度过低，作何解释?",
        "url": "https://www.zhihu.com/question/662320819"
    },
    {
        "title": "贾环和贾宝玉在明面上的待遇差不多，但是两人在贾府里实际的各种待遇真的一样吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661705490"
    },
    {
        "title": "幼儿园放假，想带孩子练习跳绳，但总是学不会，有什么简单易懂的指导吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661959444"
    },
    {
        "title": "为什么《博人传》里的鸣人那么像抑郁症患者？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/412234929"
    },
    {
        "title": "如何看待台湾语文课本文言文被删掉四分之三，包括《岳阳楼记》《兰亭集序》等？将带来哪些影响？",
        "excerpt": "台湾中华语文教育促进协会秘书长段心仪表示，台湾高中课本的文言文曾经有60篇，而在现在的新课纲课本中，文言文只剩下了15篇。这样造成台湾高中生对文学文化都非常陌生。 范仲淹的《岳阳楼记》、王羲之的《兰亭集序》等多篇经典古文作品都被删掉，而台湾本土文学的比重则有所增加，这样的课本让台湾学生感到很困惑。而台湾某高中老师也曾在社交媒体上说，台湾学生的写作能力正在以雪崩的速度崩坏。这一观点在网上得到了大部分台湾老师的认同。台湾语文课本文言文删掉了四分之三，包括《岳阳楼记》和《兰亭集序》",
        "url": "https://www.zhihu.com/question/662436211"
    },
    {
        "title": "不想学习了想打工怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662403952"
    },
    {
        "title": "linux下的c++开发，平时调试代码的时候是怎么调试的呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662025077"
    },
    {
        "title": "男朋友说别的女生比我好看，心里不舒服怎么办?",
        "excerpt": "和男朋友聊起了当初为什么和我在一起而不是找个更好看的，我的观点是比我好看的，人家或许看不上他，或者身边就没有比我好看的了，只能找到我了。男朋友就反驳我说他身边还真的有比我好看的，就给我说是哪个女孩。我发现他说的那个女孩是和他拍红底照里面，四个人里其中一个。他们四个两男两女当初一起拍的红底照，心里突然不舒服了。 我一直是个敏感自卑的女孩，妈妈一直认真的说我长得不好看，说我的男朋友配我绰绰有余。我以为在所有妈妈眼里，女儿都是最好的，我不知道我到底丑成什么样了我妈妈会这么说。 但是我的哥哥姐姐们会经常鼓励我夸我好看。甚至现在的男朋友追求我时就说，我的条件可以再找找更好的。我不理解为什么妈妈反而觉得自己女儿差。",
        "url": "https://www.zhihu.com/question/662094794"
    },
    {
        "title": "有什么宅家放松心情的幸福好物？",
        "excerpt": "有什么宅家放松心情的幸福好物，能分享给我吗",
        "url": "https://www.zhihu.com/question/659670041"
    },
    {
        "title": "为什么发达的欧洲摩天大楼相对较少？",
        "excerpt": "是欧洲规定不建高楼吗？",
        "url": "https://www.zhihu.com/question/30399941"
    },
    {
        "title": "外交部表示中方决定取消对美国卫讯公司的反制措施，有哪些信息值得关注？",
        "excerpt": "7月22日，外交部发言人毛宁主持例行记者会。 有记者提问，近期有消息称，此前受到中方制裁的美国卫讯公司正寻求与中方有关企业开展商业合作。发言人有何评论？ 毛宁资料图 外交部网站 毛宁表示，中方依据反外国制裁法等相关法律，鉴于采取反制措施所依据的情形发生变化，决定取消对卫讯公司的反制措施。 （记者 周经纬） 外交部：中方决定取消对美国卫讯公司的反制措施",
        "url": "https://www.zhihu.com/question/662277295"
    },
    {
        "title": "北京发布暴雨橙色预警，大部分地区小时降雨量将超 70 毫米，需要做好哪些防护措施？",
        "excerpt": "预计，7月24日17时至25日20时，本市大部分地区将出现小时降雨量超过70毫米的强降水，西部北部沿山及东部地区6小时降雨量将超过100毫米，密云、怀柔、平谷和顺义的部分地区24小时降雨量将超过150毫米，山区及浅山区可能出现强降水诱发的山洪、泥石流、滑坡等次生灾害，低洼地区可能出现积水，请注意防范。北京市发布暴雨橙色预警",
        "url": "https://www.zhihu.com/question/662437099"
    },
    {
        "title": "在众多流量面前，传统文化应当利用流量传承还是创新？",
        "excerpt": "@李晓愚@知乎人文",
        "url": "https://www.zhihu.com/question/662248856"
    },
    {
        "title": "你希望在知乎看到怎样的「核工业」科普？对于我国核工业，你有哪些好奇？",
        "excerpt": "中核集团，在线听劝！中核集团粉丝突破 30 万，我们希望与关注我国能源工业的你聊一聊。 今年是第一颗原子弹爆炸60周年，也是核工业创业的第70年。就在近日，我们组织开展了 「大国底气从核来·重走核工业路」× 「核能之旅」媒体行活动，邀请了知乎答主走进221核工业基地、909基地、秦山核电站，了解我国第一颗原子弹、第一个核潜艇研发历程，第一个核电站的诞生与发展，感受从“两弹一星”到“核能综合利用”的历程魅力。接下来，我们会陆续推发活动相关内容~~敬请期待~~ 与此同时，在线听劝！你希望在知乎看到怎样的「核工业」科普？欢迎给我们的知乎账号运营提提意见？对于我国核工业，你有哪些好奇？你来提问，我来答！ 你希望中核摇来哪些行业大佬与你面对面？是时候展示真正的力量啦：））",
        "url": "https://www.zhihu.com/question/660810038"
    },
    {
        "title": "暑期去北京，带老人孩子，7天左右时间，怎么逛比较合理呢？麻烦诸位指指道，越详细越好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662180283"
    },
    {
        "title": "如何评价游戏《原神》角色「妮露」的新衣装「莎邦之息」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/660894694"
    },
    {
        "title": "国产车的崛起给我们带来什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/620117759"
    },
    {
        "title": "飞花令挑战｜你会如何创作包含「家」字的诗句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662364040"
    },
    {
        "title": "《原神》4.8 版本剧情做完的玩家聊聊感受怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662180757"
    },
    {
        "title": "你高三时的理想大学是哪？最后又考到了哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444373967"
    },
    {
        "title": "为什么商纣王和申公豹都可以封神，妲己却不可以？",
        "excerpt": "在封神演义之中，几乎所有的参与商周之战的人员都得以封神，即便是截教的各种精怪，甚至是各种散仙，也得以封神，为什么妲己却不可以？",
        "url": "https://www.zhihu.com/question/54675225"
    },
    {
        "title": "喜欢健身的人每天下班后要花精力去健身、饮食要控制，感觉活得很累，这种生活有何意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662362770"
    },
    {
        "title": "理性分析一下，抗美援朝时期美军能不能打败侵华时日军?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636850941"
    },
    {
        "title": "美国男篮最近几场比赛都是险胜，怎么看和以往梦之队的表现的比较？",
        "excerpt": "近两年总听说篮球总是在进步的，小球时代，现在肯定比以前强，包括现在的gote詹姆斯绝对是强过以往的球星等等。但总感觉差点意思呢？照这样打越往后感觉今年可能会是美国男篮成绩最差的一次。",
        "url": "https://www.zhihu.com/question/662349349"
    },
    {
        "title": "如何评价原神艾梅莉埃立绘?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657993686"
    },
    {
        "title": "生化环材劝退学为啥没落了？",
        "excerpt": "21年还非常火热，现在鲜有劝退的了，几位劝退大佬也不劝退了",
        "url": "https://www.zhihu.com/question/662371194"
    },
    {
        "title": "深圳「直升机送器官被指特权」事件新进展，患者系「普通退休工人」，如何看待此事？直升机转运器官有何条件？",
        "excerpt": "顶端新闻首席记者 张恒 7月16日，深圳当地媒体报道，深圳市人民医院一位73岁老人需要肺器官移植，深圳首次通过直升机运送肺脏，从广州到深圳，整个过程仅耗时33分钟。 报道发出后，网友质疑称“24岁研究生脑死亡后器官被移植给别人”“正常流程还是特事特办”等。连日来，此事在网上引发激烈讨论。 7月22日，深圳市人民医院宣传部工作人员告诉顶端新闻记者，此事已经交给深圳市卫健委，内部会有处理。 当日下午，深圳市当地一位政府部门人士告诉顶端新闻记者，器官移植本身没有问题，走了opo系统(记者注：由人体器官移植外科医师、神经内外科医师、重症医学科医师及护士等组成的人体器官获取组织)，是合理合法的器官移植。针对此事，相关部门会有详细解释回应。 22日晚间，深圳新闻网发布消息称，两名移植患者均为普通退休工人，所移植器官均由中国人体器官分配与共享计算机系统(COTRS) 按照国家器官分配科学政策分配。 据了解，此次进行肺移植的两名患者，分别是73岁的杨某某和64岁的殷某某。 杨某某是黑龙江省某市一家造纸厂退休工人，妻子一直在家务农，两人育有一子一女，其女为黑龙江省某市保险公司员工，其子在深圳从事化妆品贸易工作。杨某某当了20多年锅炉电工，工作环境粉尘大，有氯化氢中毒史，患有间质性肺病并卧床多年，长期处于慢性缺氧状态。退休后，与妻子一起到深圳，与儿子同住。 殷某某也已退休，在职时为辽宁省某市一家橡胶塑料机械公司的司机，妻子是该公司供应部职员。两人育有一女，是深圳某公司普通员工。 消息同时称，本次移植器官来源合法合规，系通过中国人体器官分配与共享计算机系统自动匹配。直升机空中转运系为了保障手术安全，大幅缩短冷缺血时间。深圳“直升机送器官被指特权”事件新进展：患者系普通退休工人_移植_顶端_妻子",
        "url": "https://www.zhihu.com/question/662344864"
    },
    {
        "title": "如何评价太平天国这个政权？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617683941"
    },
    {
        "title": "有没有除了mockingbird以外的克隆声音的软件?",
        "excerpt": "有没有除了mockingbird以外的克隆声音的软件？付费的可以，最好比mockingbird完美一些。",
        "url": "https://www.zhihu.com/question/541597714"
    },
    {
        "title": "日常跑步有一定积累，下半年准备首次参加半程马拉松，需要注意些什么？",
        "excerpt": "从来没有跑过半马，但是准备参加下半年的半程马拉松，当前情况如上图，需要注意些什么 补充，已经跑了第一个半程了",
        "url": "https://www.zhihu.com/question/659865538"
    },
    {
        "title": "遇到喜欢打小报告的同事，作为职场新人应该如何处理这种关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660814374"
    },
    {
        "title": "青少年自控力不强怎么办？自控力与什么有关？怎么训练加强？",
        "excerpt": "本人是青少年，若是与家庭有关的，麻烦写一下作为孩子如何与固执急躁的家长沟通。",
        "url": "https://www.zhihu.com/question/662222273"
    },
    {
        "title": "《红楼梦》里薛蟠挨打后为什么香菱哭得眼睛都肿了，她爱薛蟠吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662018075"
    },
    {
        "title": "台当局疑似强化「全民参战、焦土作战」，国台办回应「停止把台湾带向兵凶战危的险境」，如何评价台当局此举？",
        "excerpt": "7月24日上午，国台办举行例行新闻发布会。 记者：民进党当局在今年岛内“汉光40号演习”中发布所谓“飞弹、火箭攻击台特定地区”威胁告警。岛内许多宫庙被要求签订“弹药预屯点支持协定书”，引发恐慌和质疑。有舆论指出民进党当局是在跟随美国“指挥棒”强化所谓“全民参战、焦土作战”。对此有何评论？ 国台办发言人朱凤莲：民进党当局极力贴靠美方，一意孤行加紧“倚外谋独”、“以武谋独”，导致台海紧张动荡，严重威胁台湾同胞安全福祉。他们渲染所谓“大陆威胁”，大肆挥霍台湾老百姓血汗钱向美国购买武器，千方百计迎合美国一步步将台湾绑上“台独”战车，裹挟台湾民众当“台独炮灰”。越来越多的台湾民众对此强烈反对和不满。他们充分认识到，“倚美”只会“害台”，“以武谋独”更是绝路一条。民进党当局应当放弃“以武谋独”、“倚外谋独”的企图，停止把台湾带向兵凶战危的险境。 台当局强化所谓全民参战焦土作战？国台办回应",
        "url": "https://www.zhihu.com/question/662445244"
    },
    {
        "title": "家庭有办法用上WiFi7 的6ghz频段吗？",
        "excerpt": "NAS已经购买了BE200网卡，有什么办法用上6GHZ频段？只要NAS能连上就行，不限于水货路由器，刷机等等。NAS噪音大，丢储藏室了，奈何没埋网线，一直是走无线的。nas传数据会导致全家wifi巨卡，想着让nas单独走6G，速度更快，也不会和其他无线抢带宽。",
        "url": "https://www.zhihu.com/question/661187966"
    },
    {
        "title": "特斯拉第二季度净利润 14.78 亿美元，同比下降 45%，这一数据说明了什么？",
        "excerpt": "7月24日，特斯拉公布2024财年第二季度财报显示，营收255亿美元，同比增长2%，归属于特斯拉普通股股东的净利润为14.78亿美元，同比大跌45%。特斯拉第二季度净利润14.78亿美元，同比下降45%|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/662433307"
    },
    {
        "title": "如果死人文学女主觉醒，会发生什么？",
        "excerpt": "比如不死了",
        "url": "https://www.zhihu.com/question/653741107"
    },
    {
        "title": "既想学哲学或者心理学，又觉得它们很枯燥怎么办？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/659272300"
    },
    {
        "title": "为何空降兵堪称精锐?他们比普通步兵强在哪，除了可以空降进入阵地?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/38930154"
    },
    {
        "title": "夏季天气炎热总是长痘，有哪些快速有效的办法护理肌肤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662447843"
    },
    {
        "title": "什么是处事圆滑？",
        "excerpt": "这个世道。。。真心的。。。",
        "url": "https://www.zhihu.com/question/28374214"
    },
    {
        "title": "男子被流浪猫绊倒投喂者赔 24 万元案再审宣判，公司承担 80%，投喂者 20%，如何看待这一判决？",
        "excerpt": "7月24日，“男子被流浪猫绊倒投喂者赔24万元”案再审宣判。 澎湃新闻记者从庭审中获悉，上海市闵行区人民法院作出再审判决：相关赔偿责任由公司承担80%，肖某某承担20%，吴某某不承担责任。法院认为，对于相关赔偿金额，原审认定并无不当。因此最终判定由公司赔偿19.2余万元，肖某赔偿4.8余万元。 该案即原告吴某某诉原审被告某体育用品有限公司、被告肖某某生命权、身体权、健康权纠纷一案。据澎湃新闻报道，该案一审民事判决书显示，2023年4月20日，男子吴某某与同事在羽毛球馆打球时，踩到流浪猫肚子上致摔倒，构成十级伤残。吴某某遂将羽毛球馆所属公司和流浪猫投喂者肖某某诉至法院。2024年2月2日，上海市闵行区人民法院（以下简称“上海闵行法院”）一审判决，被告肖某某赔偿原告吴某某医疗费46550.20元、住院伙食补助费430元、营养费4200元、护理费6300元、残疾赔偿金168068元、精神抚慰金5000元、交通费800元、鉴定费2850元、律师费6000元，共计240198.20元；被告某体育用品有限公司于本判决生效之日起十日内对上述第一项被告肖某某不能赔偿的部分，承担补充赔偿责任。被告某体育用品有限公司承担补充责任后，可以向被告肖某某追偿。 3月27日，上海闵行法院作出民事裁定，表示上述判决确有错误，应予再审，并发布相关情况通报。6月5日上午，该案再审开庭。“男子被流浪猫绊倒投喂者赔24万元”案再审宣判：公司承担80%，投喂者20%",
        "url": "https://www.zhihu.com/question/662440211"
    },
    {
        "title": "夏天即使到了晚上也很热，跑步可以不可以改成室内跑步机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662386284"
    },
    {
        "title": "哈里斯在拜登退选后开始竞选活动，最新民调显示其以 2 个百分点优势领先特朗普，哈里斯竞选前景如何？",
        "excerpt": "当地时间7月23日，美国副总统哈里斯在威斯康星州密尔沃基举办竞选演讲，这是美国总统拜登宣布退选、并表示全力支持提名哈里斯为民主党总统候选人后，哈里斯举办的第一场总统竞选活动。 据路透社与益索普的一项最新民意调查，哈里斯目前以2个百分点的微弱优势领先共和党总统候选人特朗普。据调查，在拜登退出竞选之后，哈里斯和特朗普在7月22日和23日进行的民调中支持率分别为44%和42%。 另据报道，由于新冠病毒检测结果为阴性，相关症状消失，美国总统拜登23日结束在特拉华州住所的隔离，乘空军一号飞机返回白宫，他将在24日就退选发表全国讲话。哈里斯在拜登退选后开始竞选活动，最新民调显示其以2个百分点优势领先特朗普|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/662440931"
    },
    {
        "title": "网友吐槽高温导致很多新能源车掉电速度加快，购车时选择油车还是电车应考虑哪些因素？",
        "excerpt": "河南高温导致许多新能源车趴卧，新能源车的电池，冬天太冷了不行，夏天太热了不行，是不是只能春天和秋天开了，最需要用车的时候，它得被好好的保护起来，我还要它能干嘛呢？",
        "url": "https://www.zhihu.com/question/662248128"
    },
    {
        "title": "银行卡里有763万元人民币，想转出来但限额每天只能转3w，银行申请提额不通过怎么办？",
        "excerpt": "我这笔钱都存在建设银行里，是可流动资金没跟银行签约过固定存款之类的，现在这笔钱我从股市里提出来转到银行卡里，发现上限只能转3w。 我前天去柜台申请提额一直不给我审批，说担心我被诈骗，我现在有什么办法让银行给我提额一天100万额度，我现在一天只能转3w这是要猴年马月，以前都不这样限额。 我的建设银行是一类卡不是二类的。",
        "url": "https://www.zhihu.com/question/662342815"
    },
    {
        "title": "专家建议高校设立确保私密的性骚扰举报通道，高校教师性骚扰事件为何频发？这一建议是否可行？",
        "excerpt": "7月21日晚，中国人民大学文学院(简称人大文学院)在读博士王丽(化名)在互联网发布视频，实名举报其导师人大文学院原党委书记兼副院长王某元教授曾于2022年5月对其进行性骚扰和强制猥亵，并要求发生性关系。7月22日，中国人民大学发布通报称，举报情况属实，撤销其中国人民大学教师岗位任职资格，解除聘用关系。北京海淀公安分局也发布通报称已依法介入调查。 近些年，类似的新闻并不鲜见。2018年1月，北京航空航天大学通报教授陈某武存在性骚扰行为;2019年12月，上海财经大学针对网传的钱某胜对女学生存在性骚扰情况进行通报，称其严重违背教师职业道德。除了这些被大众熟知的高校性骚扰案例，因此类案件本因权利不对等、具有隐蔽性等特点，一些类似事件很难走进大众视野。 针对此类发生于高校的性骚扰事件，顶端新闻记者采访了教育专家及关注该领域的相应律师，一起探讨了不断发生高校性骚扰事件的原因，并给出了相应建议。 不敢举报 面对高校性骚扰事件，像王丽这样在网络实名举报的情况并不多见。 中国教育科学研究院研究员储朝晖告诉顶端新闻记者，在国内高校中存在类似情况的共性是：导师性骚扰学生的行为基本处于隐蔽状态，学生不敢举报，“此次人大文学院王同学作出在互联网举报的行为，既是延时的，还是少数。” 储朝晖认为，高校性骚扰产生的根本原因，在于我国高校对教师学术权力和行政权力没有进行严格的界定，不够透明。“高校中的学者，既归属于学科，又隶属于行政组织，学术权力与行政权力并存，也正是在这种混合的权力架构中，大大增加了怀有不良居心的教师想要获利的可能性与掩饰力。根本上，它不是学风问题，而是行政作风的问题。” 作为2019年上海财经大学钱某胜性骚扰事件中受害女生的代理律师，四川鼎尺律师事务所万淼焱律师也就王丽举报事件接受了顶端新闻记者的采访，她认为，高校中教师对学生的性骚扰、猥亵、强奸的核心原由，都是此种权力高位者对低位者的支配和侮辱。 万淼焱表示，在任何权力关系不对等之下都容易衍生出手握资源的高位方，以随意支配他人的快感而对权力、职级的弱势方予以操纵。但弱势方往往如果在最初的挑衅和冒犯中会选择隐忍甚至被动迎合。这种不够坚决的态度令高位方以为被害者是同意的，从而作出更加逾矩的行为。 关于性骚扰的一些常见认识误区也会导致受害者不敢站出来。高校教师性骚扰事件频发，专家：建议建立确保私密的特殊举报通道_腾讯新闻",
        "url": "https://www.zhihu.com/question/662365068"
    },
    {
        "title": "夜晚运动的话会不会对身体造成影响，毕竟晚上植物也要呼吸我们人体也要呼吸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662396947"
    },
    {
        "title": "云南昆明广告牌坠落事故致 3 死 7 伤，哪些情况可能造成广告牌坠落？责任该如何划分？",
        "excerpt": "总台记者获悉，7月22日21时58分，昆明市盘龙区联盟街道金江路156号附6号至附10号沿街一楼商铺招牌设施坠落，造成途经群众受伤。盘龙区应急、公安、消防、医疗和街道人员赶赴现场开展应急处置，组织开展现场抢救和医疗救治。 事故导致现场10人受伤，其中3人送医院抢救无效死亡，其余7人正在医院救治中。 事故发生后，盘龙区立即组织相关部门成立联合调查组，对事故开展现场勘察和调查，相关责任人已被警方控制，具体情况正在进一步调查中。 云南昆明广告牌坠落事故致3死7伤 相关责任人已被警方控制",
        "url": "https://www.zhihu.com/question/662370135"
    },
    {
        "title": "如何应对职场中的批评和负面评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661211664"
    },
    {
        "title": "美剧中的外国人一顿饭只吃了个三明治就行了，他们饭量真的那么小吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/27162329"
    },
    {
        "title": "2024 年北航招生遭遇「滑铁卢」了吗？",
        "excerpt": "时隔多年迎来了价值回归？",
        "url": "https://www.zhihu.com/question/661923968"
    },
    {
        "title": "有没有什么夏天最美的风景?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662177848"
    },
    {
        "title": "今年 TI13 国际邀请赛中国战队能取得什么样的成绩？",
        "excerpt": "今年DOTA2项目仅剩下TI13一项大型赛事，而中国赛区将有XG、TZ、G2.iG三队出征。在去年的TI12中，中国队由LGD和AR收获季军和第四名",
        "url": "https://www.zhihu.com/question/662256690"
    },
    {
        "title": "你为什么喜欢在晚上运动？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661420786"
    },
    {
        "title": "如何看待大疆推出的骑行配件 DJI AVINOX？会「暴击」电动车行业吗？",
        "excerpt": "据称7月3日发布的DJI AVINOX能够把自行车变成电动车DJI Avinox Drive System - 强劲小巧的 eBike 助力系统 - DJI 大疆创新Amflow PL 电助力山地车 - 实力轻巧登顶 - AMFLOW 安流 (中国大陆)",
        "url": "https://www.zhihu.com/question/660500104"
    },
    {
        "title": "健身 3 个月标准卧推 80 公斤算有天赋吗？",
        "excerpt": "平时是一周练三到四次，练前有引体基础，标准的可以拉二十几个，没做过其他的徒手训练。空腹体重67kg。这样的情况下大约多久可以推100公斤？",
        "url": "https://www.zhihu.com/question/659594643"
    },
    {
        "title": "哈里斯会成为美国历史上第一位女总统吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662282593"
    },
    {
        "title": "刘备是从哪里看出马谡不能被重用的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659056865"
    },
    {
        "title": "你敢用一年时间改变自己吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/437098355"
    },
    {
        "title": "随着City Walk、新能源兴起，充电行业是个好赛道吗？",
        "excerpt": "罗马仕在7月19日的发布会上宣布会专注充电领域再十年，充电行业是个好赛道吗？值得罗马仕这么梭哈。",
        "url": "https://www.zhihu.com/question/662402881"
    },
    {
        "title": "如何评价《一人之下》漫画680话情报？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/662458066"
    },
    {
        "title": "我是一个有意识去上进的人，但积极的态度一被破坏掉就容易自暴自弃一段时间，如何改善？",
        "excerpt": "我之前有重抑，通过一些心理学的方法让自己慢慢走出来，平常不看负面新闻、很少使用手机，专注于自己需要做并且感兴趣的事情，让头脑保持一种“临在”状态，成为了非常正能量的人，也曾感染到了他人，还得到了老师同学的肯定，但大环境非常喧嚣，比以前的时代严重太多，自己与人接触的时候也容易受影响，之后就自暴自弃，要浪费好几天后才能重新开始，如何打破这种循环？或者说如何让自己觉得好的状态被“破坏”了就坦然接受现实，而不是自暴自弃？",
        "url": "https://www.zhihu.com/question/661957587"
    },
    {
        "title": "被 985 临床医学八年制录取，是复读还是转专业，还是继续学？",
        "excerpt": "今天正式被武汉大学临床医学八年制录取了，谢谢知乎带给我的温暖，谢谢各位前辈老师的鼓励支持",
        "url": "https://www.zhihu.com/question/662018759"
    }
]