[
    {
        "title": "仁爱忠义的厄崔迪家族注定会灭亡吗？他们是否必须变得和哈克南家族一样残酷，才能在宇宙大战中存活下来？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Do you think that the kind and loyal Atreides House was destined to perish? Must they become as brutal as the Harkonnens to survive the galactic war?",
        "url": "https://www.zhihu.com/question/648101429"
    },
    {
        "title": "贵人鸟即将退市，公司已成被执行人，原因为何？还有哪些信息值得关注？",
        "excerpt": "3月12日，ST贵人公告称，由于公司股票连续20个交易日的收盘价均低于1元，触及终止上市条件，上交所已向公司下发终止上市相关事项的监管工作函。 企查查APP显示，ST贵人成立于2004年7月，于2014年1月在A股上市，注册资本约15.7亿人民币，主营业务为运动鞋服的设计、研发、生产和销售，其法定代表人、董事长为李志华。 对外投资信息显示，贵人鸟公司直接持股23家企业，其中11家为存续状态，包括名鞋库网络科技有限公司、贵人鸟（厦门）有限公司、金鹤米程莱农业（上海）有限公司、福建贵人鸟体育科技有限公司等，版图涉及体育、农业、投资等领域。 风险信息显示，不久前，因涉嫌信息披露违法违规，证监会决定对贵人鸟和公司实控人、董事长李志华立案。此前，贵人鸟及李志华已多次被出具警示函、约见谈话、通报批评等。此外，企查查显示，贵人鸟因金融借款合同纠纷已被列为被执行人，执行标的9207.12万元。 【来源：企查查APP】贵人鸟即将退市，公司已成被执行人_显示_李志华_上市",
        "url": "https://www.zhihu.com/question/648213652"
    },
    {
        "title": "外交部「中方坚决反对印度领导人到争议区活动」，具体情况如何？会对边境局势有哪些影响？",
        "excerpt": "据“外交部发言人办公室”消息，在3月11日外交部例行记者会上，《北京日报》记者提问：据报道，9日，印度总理莫迪赴所谓“阿鲁纳恰尔邦”出席色拉隧道等项目的揭幕仪式。印度国防部发表声明称，隧道有助于为达旺地区提供全天候通行能力，强化印军备战水平，促进边境地区社会经济发展。中方对此有何回应？ 汪文斌：藏南地区是中国领土，中国政府从不承认并坚决反对印度非法设立的所谓“阿鲁纳恰尔邦”。中印边界问题尚未解决，印度无权擅自对中国藏南地区进行开发。印方有关举动只会导致边界问题复杂化，并对两国边境地区局势造成负面干扰。中方对印度领导人到中印边界东段地区活动表示强烈不满和坚决反对，已向印方提出严正交涉。外交部：中方坚决反对印度领导人到中印边界东段地区活动",
        "url": "https://www.zhihu.com/question/648111794"
    },
    {
        "title": "一般你怎么排解自己的「坏情绪」？有哪些行之有效的方式？",
        "excerpt": "…",
        "url": "https://www.zhihu.com/question/647965821"
    },
    {
        "title": "家里第一辆车买油车还是电车好?",
        "excerpt": "平时上班开的比较少，可能周末的话会在市区或周边跑一跑，家里没有车位。平时过年过节回家大概在四百多公里左右，一年内开的公里数不会太多。不知道是买油车好还是电车好，或者混动的。目前在上海，预算15万左右，本来想买油车的，但如果买电车的话送个上海的牌照在市区开要方便点。现在不知道选哪个比较好",
        "url": "https://www.zhihu.com/question/647935082"
    },
    {
        "title": "如何评价新加坡大满贯男单林高远输给李尚洙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648040505"
    },
    {
        "title": "潼关大战，李自成对清军造成多大的杀伤?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647171626"
    },
    {
        "title": "内蒙古是不是很多蒙古人不会说蒙古语了？",
        "excerpt": "纯粹探讨无其他意思 毕竟现在内蒙古80%的人口为汉族。",
        "url": "https://www.zhihu.com/question/646358615"
    },
    {
        "title": "为什么娃哈哈矿泉水现在超市都看不见呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646053888"
    },
    {
        "title": "有哪些在你「学生时代」给你留下深刻记忆的饮料？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642239269"
    },
    {
        "title": "「共情能力强」到底是一种什么体验？",
        "excerpt": "但是普通人的共情能力到底是什么这个问题，快要把我搞晕了 原先我以为“共情”就是把别人的情绪复制一份在自己身上，但又有个共情能力强的朋友告诉我不是，她感觉不到对方的情绪，比方说对方在哭她自己并不想哭，只是会被那情绪影响，想帮助她罢了。 此外，普通人口中还流传各种和他们的共情能力相矛盾的句子，什么“人的悲喜不能相通”“人与人之间永远无法真正理解”，可他们又做不到像黑暗人格那样随时噶人，所以这共的到底是个什么情？ 你们与人共情时的感觉，究竟是什么样的？ 补充信息：我的认知共情能力，换算成共情等级，大改有5-6级的水平，对我来说，理解大部分人当下的情感是很简单的事情。",
        "url": "https://www.zhihu.com/question/647247166"
    },
    {
        "title": "在大模型应用中，如何提升RAG（检索增强生成）的能力？",
        "excerpt": "在大模型应用中，如何提升RAG（检索增强生成）的能力？",
        "url": "https://www.zhihu.com/question/643138720"
    },
    {
        "title": "网传 12 家商业银行为万科筹资 800 亿，消息人士称有听说，目前银行方面态度保守，透露哪些信息？",
        "excerpt": "今日有市场消息指工行（牵头行）、农行、中行、建行、交行和邮储银行六家国有银行以及招行、中信、兴业、浦发、民生和平安六家股份制银行正为万科筹措最高额800亿人民币的银团贷款，以应对未来到期的公开市场债券偿付。对此，蓝鲸记者从接近上述银行人士处获悉，“有听说相关信息，但目前银行方面态度保守，但出于其他因素考虑，估计最后也有一点成功的可能性。”另一接近上述银行的人士则表示“未定”。独家|12家商业银行为万科筹资800亿？接近银行人士：有听说相关信息 但目前银行方面态度保守",
        "url": "https://www.zhihu.com/question/648216001"
    },
    {
        "title": "你们上班的时候是精心打扮自己，还是邋邋遢遢就去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645935034"
    },
    {
        "title": "电影《沙丘2》中为什么对角色契妮的改编与原著小说有如此大的改动？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Why was the character of Chani adapted in such a way in DUNE: PART TWO compared to the original novel？",
        "url": "https://www.zhihu.com/question/648101521"
    },
    {
        "title": "父母卖车卖房带 6 岁儿子全国游学，爸爸「游学日子虽苦，但收获却是满满的」，如何看待这种教育观念？",
        "excerpt": "在河南郑州，有一对不同寻常的父母——芒果爸妈。他们决定让自己年仅六岁的儿子推迟一年入学，带着他踏上了一场别开生面的游学之旅。他们走过了新疆的广袤大地，甘肃的苍茫沙漠，青海的雪山湖泊，还领略了广东的繁华都市和海南的热带风情，足迹遍布了十来个省份。 这场游学之旅并非轻松之举，开销之大让芒果爸妈不得不掏出家里的积蓄，甚至将车房卖掉来支持这次旅行。然而，他们坚信这样的经历对于孩子的成长有着无法估量的价值。 芒果爸爸杨强表示，游学的日子虽然辛苦，但收获却是满满的。孩子的见识和眼界明显变得更加开阔，他亲身体验了各地的风土人情，学到了许多书本之外的知识。这样的经历不仅丰富了孩子的内心世界，也让他在未来的学习和生活中更加自信和独立。 这对芒果爸妈的勇气和决心令人钦佩。他们用自己的行动证明了，教育不仅仅是坐在教室里听讲，更是要走出教室，去感受这个五彩斑斓的世界。这样的教育方式，无疑会给孩子带来更加深刻和难忘的学习体验。父母卖车卖房带6岁儿子全国游学 爸爸：游学虽苦 但收获是满满的_孩子_芒果_教育",
        "url": "https://www.zhihu.com/question/648167646"
    },
    {
        "title": "坚持运动除了让你体魄强健，还给你带来了哪些附加收益？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648061376"
    },
    {
        "title": "如何客观评价宁波这座城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436642632"
    },
    {
        "title": "减肥药司美格鲁肽即将在中国获批上市，减肥可以靠药物而不靠运动和饮食了吗？",
        "excerpt": "广州日报讯 （全媒体记者 涂端玉）在日前举办的“资本市场日”（CMD）活动上，诺和诺德透露，预计Wegovy今年将在中国获批上市，这款产品最开始将以自费选择为主，并且有数量限制。Wegovy是诺和诺德研发的司美格鲁肽产品的商品名，2021年获得美国食药监局（FDA）批准作为减肥药上市，也是目前全球最受关注的减肥药产品。2021年4月和今年1月，司美格鲁肽的另外两款产品——用于2型糖尿病的司美格鲁肽注射液Ozempic和司美格鲁肽片剂Rybelsus已经分别在中国获批上市。 据了解，作为旗下“摇钱树”，2023年司美格鲁肽为诺和诺德赚到了两百多亿美元。但由于产能限制，诺和诺德不得不在多地限制供应，业内人士认为司美格鲁肽并未展现出其全部的业绩潜力。为此，诺和诺德已在全球多地扩展，今年2月，诺和诺德斥资百亿美元收购了CDMO（合同开发生产服务）龙头Catalent（康泰伦特），意在扩大糖尿病和减肥药的产能。 值得一提的是，与诺和诺德并列被称为“GLP-1双雄”的礼来也在推动GLP-1减肥药Tirzepatide在中国的上市。随着诺和诺德和礼来GLP-1药物有望在国内获批用于减肥，诺和诺德与礼来在GLP-1赛道的竞争或将很快在中国展开。 此外，正常情况下，诺和诺德在中国的司美格鲁肽专利将于2026年到期。目前，国内已经有翰宇药业、丽珠集团、华东医药等超过20家药企布局司美格鲁肽仿制药，不过大都处于早期临床阶段，丽珠集团、翰宇药业此前曾发布公告称，公司的司美格鲁肽注射液已获批开展体重管理相关适应证的临床试验。 此外，诺和诺德CEO周赋德表示，公司正在扩大对糖尿病、减重疗法以及心血管疾病的关注。周赋德称，先前心血管疾病在诺和诺德的战略中只是“其他严重的慢性疾病”，现在公司已明确将它作为重点发展领域之一。司美格鲁肽年内将在中国获批用于减肥_中国经济网--国家经济门户",
        "url": "https://www.zhihu.com/question/648015041"
    },
    {
        "title": "军事家和战略家的区别在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/495801063"
    },
    {
        "title": "韩国医生「辞职潮」再发酵：政府拒绝让步，医学界将追究政府责任，事件将如何收尾？",
        "excerpt": "韩国实习医生和住院医生为反对政府扩招医学生发起的“辞职潮”从2月19日发酵至今已持续三周有余，韩国医疗系统危机加剧。 面对医生团体所提撤回扩招计划的要求，韩国政府予以拒绝并决定对拒绝返岗医生采取措施。3月12日，韩国医科大学教授协会表示，如果实习和住院医生以及医科大学的学生遭受损失，医科大学教授们将坚决追究政府的责任。 首尔大学医学院教授协会紧急对策委员会3月11日表示，若政府不能出台解决方案，教授们将从18日开始提交辞职书。韩国医科大学教授协会12日表示，若实习和住院医生以及医科大学的学生遭受损失，医科大学教授将坚决追究政府责任，采取行动解决问题。 在应对医生“辞职潮”事件上，韩国政府态度强硬。面对医生团体所提撤回扩招计划的要求，政府予以拒绝，并决定对拒绝返岗的辞职医生采取行政处分及相关司法措施。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/648207884"
    },
    {
        "title": "2024 LPL 春季赛FPX 2:0 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648074311"
    },
    {
        "title": "「理性」会影响「幽默感」吗？",
        "excerpt": "我太理性，遇事总是考虑利弊，寻找更高效、更省力、更好的结果。所以感觉事事不顺利，找不到生活中有趣的地方 所以理性是否影响幽默感？该怎么办？",
        "url": "https://www.zhihu.com/question/647282329"
    },
    {
        "title": "记者暗访波音工厂：管理层无视 90% 生产问题，员工吸毒成瘾，如何评价？哪些信息值得关注？",
        "excerpt": "外媒记者暗访波音工厂：管理层无视90%生产问题，员工吸毒成瘾。 外媒记者暗访波音工厂：管理层无视90%生产问题，员工吸毒成瘾",
        "url": "https://www.zhihu.com/question/648219902"
    },
    {
        "title": "不能说地名，五个字内证明你是哪个地方的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647770934"
    },
    {
        "title": "为什么有的人「在伤心的时候」会想睡觉？出于何种心理机制吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647102944"
    },
    {
        "title": "此时此刻下窗外下着大雨，你最想做点什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647948523"
    },
    {
        "title": "为什么到银川有种凄凉感？",
        "excerpt": "初到银川，盐池滩羊鲜嫩美味，贺兰山雄伟壮观，西夏文化独一无二。天气阳光明媚，路上行人匆匆，但个人总感觉有些凄凉，不知为何，前几天在兰州就没这感觉。 当然，做为外地游客很喜欢这座城市，希望银川发展的越来越好！",
        "url": "https://www.zhihu.com/question/644449158"
    },
    {
        "title": "世界上第一个直角是怎么画出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/327288839"
    },
    {
        "title": "在绿柳山庄地牢里，张无忌为什么要脱赵敏袜子？",
        "excerpt": "张无忌为了逼赵敏开门放他走，去点赵敏的足底涌泉穴，按理说只需要把她鞋脱掉就够了，隔着一层布袜子完全不碍事，其他人点敌人身上的穴隔着几层衣服都能点。何况古代女人的脚是不能随便亮出来给别人看，要脱她袜子其实和脱衣服差不多，知书达礼的张无忌不会不明白，为啥还要多此一举呢？",
        "url": "https://www.zhihu.com/question/647236714"
    },
    {
        "title": "第一次出国旅游，大家是选择跟团还是自由行呢？",
        "excerpt": "以前没出过国，年想去趟泰国，如果是第一次出去，大家建议跟团还是自由行呢？有没有小伙伴可以分享下你第一次出国旅游的经历呢",
        "url": "https://www.zhihu.com/question/647331772"
    },
    {
        "title": "如何直观的感受葛立恒数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293079013"
    },
    {
        "title": "荣耀 Magic6 至臻版手机正式曝出外观，如何评价这一设计？",
        "excerpt": "荣耀刚刚公布了荣耀 Magic6 至臻版真机图，与市面上其他常规圆形模组不同，Magic6 至臻版镜头模组部分采用了独特的圆角矩形造型，设计非常大胆和惊艳。大家怎么看，该如何评价这一外观设计？",
        "url": "https://www.zhihu.com/question/647947448"
    },
    {
        "title": "23-24 赛季 NBA勇士 112:102 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648150023"
    },
    {
        "title": "李宁考虑将公司私有化，已与高瓴资本等接洽，港股李宁涨幅一度扩大至 20%，哪些信息值得关注？",
        "excerpt": "每经AI快讯，据报道，前奥运会冠军李宁正考虑将其同名运动服装公司私有化。消息人士称，李宁考虑领导一个财团收购香港上市的李宁有限公司。李宁已与包括TPG、PAG和高瓴资本在内的多家全球和地区性私募股权公司接洽，看他们是否有兴趣作为投资者加入。（第一财经）李宁考虑将公司私有化，已与高瓴资本等接洽 | 每经网 港股李宁盘中一度大涨20%，成交额超17亿港元。港股李宁盘中大涨20% | 每经网",
        "url": "https://www.zhihu.com/question/648210550"
    },
    {
        "title": "曾经答应过小猫的事，你都做到了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646474958"
    },
    {
        "title": "外交部回应「美国新财年国防预算首次单列『对台军援』」，称「坚决反对」，如何看待此事？",
        "excerpt": "3月12日，就美国新财年国防预算首次单列“对台军援”一事，外交部发言人汪文斌表示，中方坚决反对美台军事联系和武装台湾。美国新财年国防预算首次单列“对台军援”，外交部：坚决反对_寰宇开放麦_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648231256"
    },
    {
        "title": "你怎么看新加坡大满贯樊振东输给林诗栋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648203554"
    },
    {
        "title": "挣钱的本质是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577178625"
    },
    {
        "title": "花旗银行预测金价每克或超过750元！金价涨疯后普通人还能再投资金饰吗？你更爱一口价黄金还是打金？",
        "excerpt": "“打金真香！”“用金条打手镯性价比简直太高，省到就是赚到！”当前，“打金热”正起，部分消费者青睐于从银行购买投资金条，前往打金店铺加工成手镯等首饰，这样既能保证品质，又能节省费用。与此同时，“开不开心，存点黄金”，买黄金正引起众多消费者的狂热兴趣。那么，打金到底有多划算？买金饰有多火热？金饰消费浪潮因何而起？黄金上市公司业绩如何？如何看待2024年黄金市场走势？详见：“开不开心，买点黄金”，这种省钱新玩法火了 - 21财经",
        "url": "https://www.zhihu.com/question/648213029"
    },
    {
        "title": "你听过哪些很敷衍/难听的名字？",
        "excerpt": "现在的父母，一给孩子起名不是《诗经》就是《楚辞》，要不就是《唐诗宋词三百首》！俗到家了，有没有你听过的很敷衍/难听的名字？",
        "url": "https://www.zhihu.com/question/276957694"
    },
    {
        "title": "曹雪芹写薛宝琴是不是为了证明宝玉专一啊？",
        "excerpt": "她颜值在黛玉宝钗两人之上性格和湘云差不多，才学也高见识甚至超过整个大观园，然而宝玉并没有对她特殊啊。",
        "url": "https://www.zhihu.com/question/647874815"
    },
    {
        "title": "金融监管总局局长李云泽介绍，存量首套房贷利率下降后每年买房者节约 1700 亿，哪些信息值得关注？",
        "excerpt": "金融监管总局局长李云泽在十四届全国人大二次会议第三场“部长通道”上表示，“一降”是指推动社会综合融资成本持续下降，贷款利率已降至历史低位，银行净息差降到20年来最低水平。去年会同人民银行推动存量首套房贷利率下降，每年可以为广大购房者节约利息支出1700亿。https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=725511",
        "url": "https://www.zhihu.com/question/648064377"
    },
    {
        "title": "新手建议养边牧吗？",
        "excerpt": "在养宠物方面，本人新手小白。想养一只小边牧，不知道新手建不建议养边牧 还有看到有的人说蓝陨石可能眼睛方面患病率高于黑白边牧，想问一下是不是真的啊？谢谢各位，新手不太懂，要是决定养一定会坚持，坚决抵制弃养",
        "url": "https://www.zhihu.com/question/645117912"
    },
    {
        "title": "孩子专注力总是不能集中，上课也容易走神，有哪些方法可以帮助孩子提升注意力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197962"
    },
    {
        "title": "为什么烹饪时要讲究大火快炖和小火慢炖呢，明明沸水的水温都在 100 度左右？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098707"
    },
    {
        "title": "一波音客机据称因「技术问题」在空中发生急降，数十人受伤，哪些信息值得关注？",
        "excerpt": "今天（11日），拉塔姆（LATAM）航空公司一架从澳大利亚悉尼飞往新西兰奥克兰的波音787-9“梦想”客机空中发生急降，出现剧烈颠簸。当地时间下午4点左右，飞机降落奥克兰机场。据《新西兰先驱报》报道，机上24人受伤。另有其他媒体报道称，机上约50人受伤接受治疗，其中1人伤势严重。《新西兰先驱报》的报道称，这架波音客机空中急降颠簸是因为“技术问题”。目前波音公司和拉塔姆航空公司方面都未对此作出回应。一波音客机据称因技术问题空中急降数十人伤",
        "url": "https://www.zhihu.com/question/648042357"
    },
    {
        "title": "欧尔班就透露「特朗普有详细计划结束俄乌冲突，一分钱也不援乌」，如何解读？特朗普上台能解决俄乌冲突吗？",
        "excerpt": "（观察者网）当地时间3月10日，刚刚同美国前总统特朗普会面的匈牙利总理欧尔班接受匈牙利М1电视台（国家电视一台）的采访，他透露，特朗普对于如何结束俄乌冲突有一个非常详细的计划。塔斯社援引这一采访报道称，尽管欧尔班称自己无权谈论这些计划的实质内容，但补充称，特朗普如何结束俄乌冲突的计划，“在很多方面与匈牙利的计划相吻合”。 另据《匈牙利国家报》（Magyar Nemzet）报道，欧尔班还表示，特朗普不会在俄乌冲突中出一分钱，这就是冲突将会结束的原因。 欧尔班说：“显然乌克兰无法自立站稳。如果美国人不提供武器和资金，欧洲人也不提供，冲突就会结束。如果美国人不出钱，那么欧洲人自己也无力资助这场冲突，那么冲突就将结束。”他指出，特朗普现在不是美国总统，但当民主党希望拨款资助俄乌冲突，他的政党就会阻止。 欧尔班透露：特朗普有一个如何结束俄乌冲突的详细计划，不会出资援助乌克兰",
        "url": "https://www.zhihu.com/question/648008404"
    },
    {
        "title": "你第一次坐飞机是 xx 年？去了哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235688"
    },
    {
        "title": "现在固态硬盘的实际寿命是多久？",
        "excerpt": "在淘宝700出头买了个三星固态硬盘，970 EVO Plus，到货后拆封，打400查询pn码，被三星客服告知是水货，国内不联保。联系店家说店保1年，拆封不退。 想了解一下三星的固态硬盘寿命去到多久？然后店保一年觉得太短，还要不要再协商退，还是装了使用？",
        "url": "https://www.zhihu.com/question/325543765"
    },
    {
        "title": "每次双休的时候同事总是组织大家去唱歌，每次真的都不想去怎么拒绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647136437"
    },
    {
        "title": "美国防预算首次单列台湾地区，我外交部回应「放弃『竞赢』中国的幻想」，如何解读美方这一举动？",
        "excerpt": "（观察者网）3月12日，外交部发言人汪文斌主持例行记者会。 俄新社记者提问，美国国防部官员此前表示，在拜登总统提交的2025年国防预算中，首次首度单独列出台湾（地区），称将对台提供军事援助。发言人对此有何评论？ 汪文斌资料图。图源：外交部网站 汪文斌表示，我们注意到相关的报道。我们多次表明，竞争不是中美关系的底色，大国竞争解决不了中美两国面临的问题。美方所谓的“竞赢”并非你追我赶、共同进步的良性竞争，而是处处给对手下套、使绊子的恶性竞争，是以两国人民根本利益乃至人类前途命运为赌注的豪赌，只会将中美推向对抗冲突。 汪文斌说，正如中共中央政治局委员、外交部长王毅日前指出的，如果一门心思打压中国，最终只会害了自己。希望美方纠正对华错误认知，摒弃零和博弈思维，放弃“竞赢”中国的幻想，与中方相向而行，让旧金山愿景逐步变为现实，推动中美关系健康、稳定、可持续发展。 汪文斌强调，中方坚决反对美台军事联系和武装台湾，我们敦促美方恪守一个中国原则，停止干涉中国内政。中方将采取措施，坚定维护自身主权和领土完整。外交部：希望美方纠正对华错误认知，放弃“竞赢”中国的幻想",
        "url": "https://www.zhihu.com/question/648218181"
    },
    {
        "title": "你有哪些旅行中感叹百闻不如一见的瞬间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/473162108"
    },
    {
        "title": "写西幻该如何避免写成日式西幻？",
        "excerpt": "也不用多硬核，毕竟不打算赚钱，就是小圈子自娱自乐。 但还是打算让味道正一些。",
        "url": "https://www.zhihu.com/question/648009194"
    },
    {
        "title": "中国最值得推荐的旅游胜地是哪里？",
        "excerpt": "中国是一个拥有着丰富历史、悠久文化和壮丽自然景观的国家，其独特之处吸引着无数游客。在中国的广袤土地上，分布着众多令人惊叹的旅游胜地，每个地方都有其独特的魅力和吸引力。你认为中国最好的旅游胜地是哪里？欢迎推荐一下。",
        "url": "https://www.zhihu.com/question/647139537"
    },
    {
        "title": "女孩子变美要做到哪些细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295923357"
    },
    {
        "title": "家长如何帮孩子适应老师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642389102"
    },
    {
        "title": "你在游泳路上遇到的最大的阻碍是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640626826"
    },
    {
        "title": "哪些旅行地曾让你感慨「江山如画」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003511"
    },
    {
        "title": "你最喜欢的仙侠大女主是什么样的？",
        "excerpt": "好久没看仙侠文了 最近又爱上 最好是女主仙气飘飘 又美又飒的！",
        "url": "https://www.zhihu.com/question/647448664"
    },
    {
        "title": "「情绪价值」是什么？「情绪价值」就是依着对方的想法说话、办事吗？",
        "excerpt": "女朋友发来一张照片，她买了一对装饰，挂在客厅的电视墙上，电视的两边，是两行字，像对联，我内心觉得不好看的，她问我怎么样，我说一般，她就把闺蜜的回复发给我了，闺蜜回复的是好看，女朋友反复确认，闺蜜就说非常好看，女友就说我不能提供情绪价值，我知道每个人的审美是不一样的，我的审美可能是差一些，但这种情况我应该背着自己的真实想法说好看吗？还是有其他更好的说法办法？如何算提供情绪价值，难道就是依着对方的想法就算提供情绪价值吗？",
        "url": "https://www.zhihu.com/question/647992664"
    },
    {
        "title": "新车 MEGA 被恶意 P 图，李想朋友圈发声「存在有组织的违法犯罪行为」，哪些信息值得关注？",
        "excerpt": "近日，理想汽车发布新品理想MEGA，其外观引发一些讨论。对此，理想汽车CEO李想11日发朋友圈称，对于事件中存在的那些有组织的违法犯罪行为，我们已经在用法律的手段进行处理中；经过深思熟虑后，我们决定开始反击，用光明反击黑暗。 新车MEGA被恶意P图，李想朋友圈刚刚发声：存在有组织的违法犯罪行为",
        "url": "https://www.zhihu.com/question/648014867"
    },
    {
        "title": "为什么说「吃肉也能减肥」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647148332"
    },
    {
        "title": "你有被哪些「爆改」震惊过？",
        "excerpt": "生活的多姿多彩，是因为每个人在用他们的方式「爆改」。宁波龙湖双天街联合知乎城市宁波邀你一起发现生活里的那些「爆改」",
        "url": "https://www.zhihu.com/question/647126234"
    },
    {
        "title": "如果原神开放一次自选常驻五星角色，你会选哪个？为什么？",
        "excerpt": "比如就像星穹铁道那样，建号起累计常驻池300抽后，即可以选一个常驻角色。",
        "url": "https://www.zhihu.com/question/611997068"
    },
    {
        "title": "俄罗斯人口不多，为什么能控制这么辽阔的领土？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19715266"
    },
    {
        "title": "如何看待C罗首次参加亚冠止步八强？",
        "excerpt": "C罗作为欧冠之王，带队八强出局，未能实现与山东泰山队的会师，很遗憾。",
        "url": "https://www.zhihu.com/question/648142799"
    },
    {
        "title": "十四届全国人大二次会议 11日闭幕，意味着今年全国两会正式画上句号，两会闭幕后，代表委员还有哪些工作？",
        "excerpt": "今天下午，十四届全国人大二次会议闭幕会举行，意味着2024年全国两会正式画上句号。3月4日以来，来自全国各行各业的近5000位人大代表、政协委员们共聚北京，讨论了一系列事关国计民生的热点问题，涉及提振民营经济信心、加快发展新质生产力、解决就业问题等等，不少代表委员的建议“火”上了热搜。明天，摘下代表委员的胸牌，很多人将重新回归本职工作，做回医生、教师、企业家、科学家，继续为中国的发展和繁荣作出贡献。而汇聚群智群力的2024年全国两会将为中国带来什么，答案将从明天起陆续揭晓。十四届全国人大二次会议闭幕-中新网",
        "url": "https://www.zhihu.com/question/648055877"
    },
    {
        "title": "如何评价国际评级机构穆迪（Moody's）下调万科评级至垃圾级，并警告可能进一步下调万科的信用评级？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/648179533"
    },
    {
        "title": "如何判断一台新能源车是否安全?",
        "excerpt": "车身够硬？还是电池结构可靠？对于新能源车安全，业界始终没有放之皆准的标准。作为消费者，我们非得等到万一才能应证？有什么能够提前判断的方法？",
        "url": "https://www.zhihu.com/question/648005942"
    },
    {
        "title": "文旅部部长回应大型演出一票难求甚至黄牛倒票现象，「采取硬性措施限制黄牛倒票的空间」，哪些信息值得关注？",
        "excerpt": "文化和旅游部部长孙业礼：“去年开始，大型演出逐步恢复，出现了‘票难求’甚至是黄牛倒票的现象。对此，我们采取了一些硬性措施，限制黄牛倒票的空间。①实名购票、实名入场；②要求所有大型文艺演出的门票，公开销售比例不得少于85%。”“文旅发展与人民群众的需求还有差距。不怕提出问题，就怕发现不了问题。发现问题，也就明确了我们努力的方向。”（央视新闻）",
        "url": "https://www.zhihu.com/question/648057909"
    },
    {
        "title": "2024 年焕新哪些家居家电好物能让生活更有「松弛感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648187573"
    },
    {
        "title": "你是因为什么决定要开始减肥的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647449148"
    },
    {
        "title": "为什么近几年，很多人工作几年后选择去考公考研？",
        "excerpt": "上班后，你考虑过去考公考研吗？一边考研一边工作，能成功吗？由知乎新知答主导演的职场轻喜剧短片「知友记」第二集，今日上线，一起来看看西西的职场选择吧。",
        "url": "https://www.zhihu.com/question/647469344"
    },
    {
        "title": "为什么很多人去古建筑景区，而不是去自然旅行地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003775"
    },
    {
        "title": "报道称「英国凯特王妃术后首张官方照片疑非真图，其健康状况引外界猜测」，如何看待此事？",
        "excerpt": "据《环球时报》援引美国“政治新闻网”欧洲版报道，2024年1月17日，英国王室宣布凯特王妃接受“腹部手术”。3月10日，凯特王妃在社交平台发出术后首次公开声明，并放出一张她与3名子女的近照，这是她近2个月来的首张官方照片。 然而，这张照片被外界指出疑似经过修图重制，社交平台上还有用户质疑该照片由AI生成。对此，路透社、美联社、法新社等媒体纷纷撤照，并通知客户勿使用这张照片。（澎湃新闻）英国凯特王妃术后首张官方照片疑非真图，其健康状况引外界猜测",
        "url": "https://www.zhihu.com/question/648057469"
    },
    {
        "title": "你认为「高敏感的背后是痛苦和拧巴」吗？还有什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647962961"
    },
    {
        "title": "3 月 11 日 ，比特币报价突破 71000 美元，创历史新高，哪些信息值得关注？",
        "excerpt": "3月11日，比特币报价突破71000美元，创历史新高，此前在3月8日短暂触及70000美元关口。财联社3月11日电，比特币报价突破71000美元，创历史新高，此前在3月8日短暂触及70000美元关口。",
        "url": "https://www.zhihu.com/question/648052514"
    },
    {
        "title": "SpaceX星舰最终会成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640017810"
    },
    {
        "title": "为什么利弗莫尔说他从不在回调时买入?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636081307"
    },
    {
        "title": "中国的教育全球最卷，为什么文理科学术成果并不领先?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647658035"
    },
    {
        "title": "工作几年后再转行专业，难度大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647204426"
    },
    {
        "title": "法拉第未来召回去年生产的全部 FF91 共 11 辆，哪些信息值得关注？",
        "excerpt": "日前，FaradayFuture（简称 \" 法拉第未来 \"）向 NHTSA（美国公路交通安全管理局）备案召回计划，将召回 2023 年生产的 11 台 FF 91 2.0，召回原因是当安全气囊控制单元 ( ACU ) 检测到系统故障时，软件错误可能会阻止安全气囊故障警告灯亮起，驾驶员将不会被警告 ACU 失去通信故障，如果安全气囊在碰撞过程中正确弹出，将可能增加乘员受伤的风险。 针对上述缺陷，法拉第未来将通过 OTA 升级 iHUB 模块软件更新，车主通知信预计将于 2024 年 3 月 15 日寄出。 据法拉第未来官方数据显示，法拉第未来在2023年仅交付10辆FF 91 2.0 Futurist Alliance，其中包括贾跃亭个人拥有的一辆。据官方披露，10位车主当中有美国知名地产商和娱乐圈明星等。 2024年2月7日，法拉第未来与贾跃亭同步宣布对外交付1辆 FF 91 2.0 Futurist Alliance。 FF91召回率100%！贾跃亭造车9年，一次性全部召回，总共11辆，其中1辆是他自己的⋯⋯ | 每经网",
        "url": "https://www.zhihu.com/question/648170834"
    },
    {
        "title": "新车 MEGA 被网友恶意 P 图，理想汽车发投诉函，律师称恶搞也涉嫌侵权，如何看待此事？",
        "excerpt": "理想汽车旗下MEGA推向市场后因其外观陷入舆论漩涡。 近日，一名汽车博主在网络上曝出一则理想汽车向某平台的投诉通知函。 该通知函指出，2024年3月2日，今日头条平台“成熟小猫”等用户对理想汽车的新品MEGA车型进行恶意P图，将“奠”和“新能源殡仪车”等字样贴于车身，严重侵害理想汽车的产品形象及品牌声誉，侵害了理想汽车的名誉权。理想方面要求今日头条平台的相关内容作删除等处理。 据红星新闻3月4日报道，记者搜索发现，截至3月4日上午10点，通知函中涉及的链接均已无法打开。3月4日下午，记者向理想汽车方面核实了上述通知函件的真实性，“函件确实是我们发给部分媒体的”，理想汽车方面还称，发布该通知函的网友已经更改账户名，搜不到相关信息，目前正在解决。新车MEGA被网友恶意P图，理想汽车发投诉函，律师：恶搞也涉嫌侵权 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/647426340"
    },
    {
        "title": "韩国政府将调派军医来弥补医疗空缺，并向离岗医师继续发送吊销执照预告通知，如何看待此事？会带来哪些影响？",
        "excerpt": "据韩联社报道，在住院和实习医师集体罢诊的情况下，韩国政府将从11日起调派军医和公共卫生医师来弥补医疗空缺，同时向离岗的医师继续发送吊销执照预告通知。 据韩国政府和医界11日消息，韩国保健福祉部(福祉部)将向全国20所医院调派20名军医和138名公共卫生医师。这批医疗人员主要负责重症、急诊患者的手术，缓解就诊推迟等问题。 另一方面，韩国福祉部本周将向未服从开工令的住院和实习医师发送吊销执照预告通知。韩国福祉部已从5日起向离岗医师发送通知，预计最早将于本周初完成发送。据通知，收到通知的医师须在3月25日之前提出意见，否则政府将其视为没有意见，依据职权予以处分。（中新网）韩媒：韩国政府将调派军医来弥补医疗空缺-中新网",
        "url": "https://www.zhihu.com/question/648030821"
    },
    {
        "title": "国家金融监管总局局长李云泽表示「正在研究降低乘用车贷款首付比」，哪些信息值得关注？",
        "excerpt": "3月11日，国家金融监督管理总局局长李云泽在十四届全国人大二次会议第三场“部长通道”集中采访活动中回答记者提问时表示，正在研究降低乘用车贷款首付比，同时进一步优化新能源车险的定价机制。（澎湃新闻）https://m.thepaper.cn/newsDetail_forward_26636813国家金融监管总局局长李云泽：正在研究降低乘用车贷款首付比国家金融监管总局局长李云泽：正在研究降低乘用车贷款首付比",
        "url": "https://www.zhihu.com/question/648061708"
    },
    {
        "title": "外交部表示「中方坚决反对印度领导人到中印边界东段地区活动」，具体情况如何？会对边境局势有哪些影响？",
        "excerpt": "据“外交部发言人办公室”消息，在3月11日外交部例行记者会上，《北京日报》记者提问：据报道，9日，印度总理莫迪赴所谓“阿鲁纳恰尔邦”出席色拉隧道等项目的揭幕仪式。印度国防部发表声明称，隧道有助于为达旺地区提供全天候通行能力，强化印军备战水平，促进边境地区社会经济发展。中方对此有何回应？ 汪文斌：藏南地区是中国领土，中国政府从不承认并坚决反对印度非法设立的所谓“阿鲁纳恰尔邦”。中印边界问题尚未解决，印度无权擅自对中国藏南地区进行开发。印方有关举动只会导致边界问题复杂化，并对两国边境地区局势造成负面干扰。中方对印度领导人到中印边界东段地区活动表示强烈不满和坚决反对，已向印方提出严正交涉。外交部：中方坚决反对印度领导人到中印边界东段地区活动",
        "url": "https://www.zhihu.com/question/648111794"
    },
    {
        "title": "如果你的工资变成3w一个月，你还会讨厌你的工作吗？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/645689714"
    },
    {
        "title": "关于减肥，你觉得最有用的建议是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647170824"
    },
    {
        "title": "点读机女孩手术视频被质疑是库存「背景人物穿短袖」，其账号已限制评论、取消 MCN 认证，如何看待此事？",
        "excerpt": "近日，“点读机女孩”高君雨自曝患罕见脑瘤，引发大众关注。 高君雨社交账号更新多条视频，记录治疗经历，但因视频中出现出现人物的穿着与季节不符被质疑是库存视频。3月11日，“点读机女孩”多社媒账号评论区限制留言评论。 “点读机女孩”高君雨 2月29日晚间，高君雨个人社交账号上发布视频，称她因患罕见脑瘤将接受手术，并记录了自己在手术前剃光头发的过程。 3月1日，高君雨社交账号再发视频，称即将进入手术室。视频中高君雨躺在病床上，正由医护人员转移进手术室，她对着镜头微笑打招呼。 之后，高君雨社媒账号陆续发布多条视频，记录其术后情况。3月10日，高君雨社媒账号突然发文，称“小雨发烧了，状态不稳定，又进了ICU”。随即“点读机女孩发烧不退再次进ICU”话题登上热搜，多名网友留言祝福，纷纷希望其能度过危机早日康复。 但也有网友指出，高君雨在社媒发出的视频中，有医生、护士、病人家属身穿短袖短裙，质疑其视频为库存视频。 “点读机女孩”发布视频中有医护人员穿着短袖 “点读机女孩”发布进手术室视频中，走道上有人穿短裙、短袖 针对质疑声，截至发稿，高君雨社交账号并未做出回应。媒体通过查询发现，高君雨微博及抖音账号已限制评论，仅允许账号关注的人或互关朋友留言。 此外，“点读机女孩”高君雨微博及抖音账号IP显示地址均在浙江，其抖音账号中“豁然开朗MCN”认证也已取消。媒体多次尝试联系杭州豁然开朗科技有限公司，电话一直未接通。 另据报道，3月11日，记者致电北京天坛医院求证询问目前女孩的手术近况，工作人员表示：“手术情况等相关事宜，根据医院制度，了解患者情况属于隐私，需要征得家属同意。” 当问到是否有社会关心人士前来送花看望，工作人员表示：“医院的探视制度，下午才能探视，有没有人送花对这个情况不了解。” 3月11日，记者从身在北京的同事处获得一张北京当日实景图，图片显示街道两旁树木尚未变绿，与视频中户外一片青绿场景大相径庭。 记者尝试私信联系高君雨账号，发现该账号已经开启隐私设置，对于高君雨的3个粉丝群，其中一个需要关注7天以上进行审核，另外两个则正在审核中。 点读机女孩高君雨发烧进ICU后，视频遭网友质疑是库存！其多个账号限制留言_手术_情况",
        "url": "https://www.zhihu.com/question/648047753"
    },
    {
        "title": "国货中有哪些真正值得信赖的消费电子品牌和产品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648017959"
    },
    {
        "title": "《沙丘 2》中保罗为什么没杀皇帝，又是为什么要娶皇帝的女儿?",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>> 科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/647623649"
    },
    {
        "title": "「结婚 16 年 3 娃非亲生」当事人已离婚，女方已对男方进行赔偿，还有哪些信息值得关注？",
        "excerpt": "3月12日，极目新闻记者从知情人处获悉，经江西德兴当地调解，“结婚16年3娃不是亲生”事件当事人陈志显和妻子已经离婚，他也获得了一定的经济赔偿。 2022年3月，长期在外工作的陈志显发现妻子和另一男子同住一家宾馆。之后，他对三个孩子进行DNA鉴定，结果发现都不是他亲生。当年7月，因不甘心十多年来的付出白费，他找到当地电视台，讲述了自己的遭遇。新闻一经播出，引发网友同情。 庭审法院 （图源：网络） 陈志显父亲已经八十高龄，母亲也已七十多岁。2022年5月，陈志显得知孩子不是亲生后与妻子发生矛盾。妻子扔爆竹进屋吓到两位老人后，父亲出现应激性障碍，一直未恢复。陈志显自从前年跟妻子及其家人摊牌后，孩子就送到了妻子父母家，自此以后他没见过三个孩子。 2023年12月28日上午，“16年3娃非亲生”案在德兴市人民法院公开审理。为了此次庭审，陈志显和代理人准备了200多项证据，他也提出了包括精神损害赔偿、退还抚养费等十多项诉讼请求。当天的庭审结束后，法院并未当庭宣判。 2024年3月12日上午，极目新闻记者了解到，经当地法院调解，陈志显与妻子余华（化名）已经离婚，他也获得了一定数额的赔偿。 陈志显的代理人、北京中臬律师事务所律师杨安明对极目新闻记者表示，经过双方代理人、当地法院、政府等多方调解努力，双方达成一致，目前此案已经全部完结。 来源：极目新闻“结婚16年3娃不是亲生”当事人已离婚，女方已对男方进行赔偿_陈志显_妻子_调解",
        "url": "https://www.zhihu.com/question/648200372"
    },
    {
        "title": "在电影《沙丘2》中让你印象最深刻的情节是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647641869"
    },
    {
        "title": "印媒宣称中国手机厂商想缓解与印「冲突」要做好「三件事」，暴露出什么动机？",
        "excerpt": "据环球时报报道，《印度时报》《今日商业》等印度媒体11日报道称，vivo、OPPO等中国智能手机品牌需要做“好”三件事，以缓解与印度政府长期存在的“冲突”。11日接受《环球时报》记者采访的专家表示，“这不是一个以市场经济为导向的法治国家可能干出来的事情”。 报道称，印度政府首先希望看到的是中国智能手机企业聘用印度人出任当地分公司的管理层。据称，小米（印度）已经聘请了印度籍经理，但OPPO、vivo还没有相关的动作。不过，报道援引业内高管的话说，“（尽管小米更换了外籍经理，）发号施令的仍然是中国管理层”。其次，印度经销商要在本地销售环节中占据更重要位置。印度《经济时报》报道称，从4月起，vivo将撤销在新德里、旁遮普邦、哈里亚纳邦的中方代理商，并设立印度经销商。第三则是中国企业要与本地公司共同生产智能手机。报道提到，OPPO、vivo、小米等已经开始或正在商讨与迪克森、卡邦等本土电子产品制造商合作。又打压？印度再给中国手机厂商提苛刻要求，宣称缓解冲突要做好“三件事”",
        "url": "https://www.zhihu.com/question/648159221"
    },
    {
        "title": "网信部门通报「点读机女孩」视频系 2023 年 9月拍摄，被 MCN 机构配文近期发生，如何看待此事？",
        "excerpt": "点读机女孩视频系2023年9月拍摄 近日，杭州市余杭区互联网违法和不良信息举报中心接网友举报，质疑MCN机构杭州豁然开朗科技有限公司近期发布的“点读机女孩”高君雨自曝患罕见脑瘤并接受手术治疗相关视频为“库存视频”。经核实，相关视频为2023年9月拍摄，2024年2月开始剪辑制作，被该MCN机构配以近期发生的文字描述发布到网络。 网络不是法外之地。通过移花接木、夸大事实、无中生有、偷换概念、断章取义等方式造谣生事，造成不良社会影响或严重后果的，有关部门将依法追究其相应的法律责任。（来源：余杭区互联网违法和不良信息举报中心）",
        "url": "https://www.zhihu.com/question/648215502"
    },
    {
        "title": "为什么不能讨好他人？",
        "excerpt": "为什么不能讨好他人？理由是什么？很困一",
        "url": "https://www.zhihu.com/question/641294492"
    },
    {
        "title": "如何评价游戏《原神》中千织的强度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642890719"
    },
    {
        "title": "二胎家庭，一碗水真的能端平吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647134676"
    },
    {
        "title": "你有没有「临时起意」的旅行经历，可以分享一下经验吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646983402"
    },
    {
        "title": "到了大学真的会轻松吗？",
        "excerpt": "我感觉每天过得浑浑噩噩，不会合理利用时间",
        "url": "https://www.zhihu.com/question/646210275"
    },
    {
        "title": "如何评价大明王朝中的赵贞吉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/278089271"
    },
    {
        "title": "华硕a豆x橘朵 闪光礼盒已上市，新款笔记本除了高颜值设计，性能表现与实际使用体验如何？",
        "excerpt": "华硕a豆x橘朵 闪光礼盒上市，除高颜值设计外，该笔记本搭载了13代酷睿处理器和Intel锐炬Xe核心显卡（10核心12线程，最高4.6GHz睿频），在轻薄机身（1.4Kg，16.9mm厚度）内配置了14英寸防眩光护眼屏、24GB内存及1TB存储空间，同时配备了豆叮AI助手。 你觉得这款笔记本能否满足日常使用需求？这款笔记本在性能、便携与实用性的平衡上是否值得入手？",
        "url": "https://www.zhihu.com/question/647546831"
    },
    {
        "title": "减脂期间早饭应该如何搭配，才能既营养又能扛过一上午的工作不会饿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242623"
    },
    {
        "title": "为什么匈奴是第1个草原帝国，而非斯基泰王国?",
        "excerpt": "匈奴是第1个草原帝国这个说法可能最早出自古米廖夫。现在中国互联网上也有类似的说法。但在匈奴之前斯基泰人在南俄草原上也建立了一个较为集中中央权力的国家。甚至行政制度上其内部由王统治整个王国，然后分为两个次级国王统治次级地区。与匈奴的制度较为相似（匈奴由单于统治整个匈奴帝国，其内部又有左右贤王。） 所以这个说法是错误的吗？",
        "url": "https://www.zhihu.com/question/633103619"
    },
    {
        "title": "《奥本海默》获第 96 届奥斯卡最佳影片，知友推荐度86%，如何评价这部影片？",
        "excerpt": "第96届奥斯卡奖颁奖典礼10日在美国好莱坞杜比剧院举行，《奥本海默》(Oppenheimer)夺得最佳影片、最佳导演、最佳男主角等重头奖项，成为最大赢家。 第96届奥斯卡奖揭晓 《奥本海默》夺7奖成最大赢家",
        "url": "https://www.zhihu.com/question/648006965"
    },
    {
        "title": "你和孩子之间有过哪些需要让他明确感受到「爸爸妈妈站在你这边」的时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648041451"
    },
    {
        "title": "国家体育总局局长指出「坚决惩治体育领域腐败，坚决打击体育领域假赌黑」，如何解读？释放了哪些信号？",
        "excerpt": "（澎湃新闻）3月11日下午，十四届全国人大二次会议闭幕会在人民大会堂举行。闭幕会后举行第三场“部长通道”集中采访活动。有记者提问国家体育总局局长高志丹，过去一年，成都大运会、杭州亚运会和亚残运会成功举办，群众体育越来越热，请问体育总局在加快建设体育强国方面有何部署？ 高志丹表示，下一步，我们要聚焦重点难点，持续加大推进体育强国建设的力度。紧紧抓住改革创新关键一招，围绕不断提高体育公共服务水平和体育治理能力统筹做好体育行政部门，体育事业单位，体育社会组织改革，构建职能明确，管理顺畅，协调高效的管理体制和机制，统筹政府、市场、社会各方面的力量，形成推动体育强国建设的共识和活力，鼓励地方开展多样化的探索，把基层的创新创造汇聚成体育强国建设的普遍实践。建设体育强国，我们更要不断加强体育领域党的建设，营造风清气正的良好环境，体育系统正在以中央机动巡视整改为契机，全面加强党对体育工作的领导，坚决惩治体育领域腐败，坚决打击“假赌黑”，大力整顿行业风气，持续净化体育生态，为体育强国建设奠定坚实的政治基础和保障国家体育总局局长：坚决惩治体育领域腐败，坚决打击“假赌黑”_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648070161"
    },
    {
        "title": "如何看待长城汽车员工大批离职，称「内部几乎成一言堂，谁都受不了长期高压环境」？该公司目前经营状况如何？",
        "excerpt": "春节前后是各大公司离职高峰期，长城汽车在过去很多年也难逃此律，每逢新年开工月，离职员工都会比日常多一些。但与往年不同的是，2024年的春节离职潮来势更加汹涌，一场内部“风暴”或许正在酝酿。 腾讯新闻《远光灯》从多位知情人士处获悉，春节前后，长城汽车品牌公司（包含哈弗、魏、坦克、欧拉等品牌）有多位中高层员工主动提出离职，其中至少有三位副总级别高层员工和超十位科长、部长（总监、高级总监）级干部。 这一波离职员工中，有入职最短至2个月甚至7天的新人，也有超过10年、20年的老长城人。 对于这次离职潮，长城人有不同的猜测和局势预判。 一些员工认为，这不是突如其来的，“谁都受不了长期高压环境”；相反，也有人认为这只是正常的人员流动，长城汽车整车相关业务中有超过700位部长和科长级别员工，少数人的离职“对公司业务没有影响”；还有人觉得，近两年这会是一个持续的过程。 令很多员工不解的是，进入3月，长城汽车内部开始流传更高层领导的职位变动消息，在职员工和离职员工都很难给出传言的源头，甚至有人怀疑“是不是有人故意搞事情”。 而腾讯新闻《远光灯》从知情人士处获悉，长城汽车CGO李瑞峰目前已经不负责国际业务，春节过后，长城汽车国际业务负责人史青科改为直接向长城汽车总裁穆峰汇报。 目前，长城内部一个普遍共识是，引发这场人事风波的导火索应该是去年10月的一场反腐行动，“高层可能要借着这次事情大调整、大换血”。 “董事长已经不信任我们了。”在一位长城汽车员工看来，与那场反腐行动同步开始的组织架构调整，主要目的是换掉一批人，让营销网络重获魏建军的信任。 “流水的高管”：新老长城人大批离职 “听说春节前提的离职，太快了，也就两个月。”由于入职时间短、级别高，长城汽车销售服务中台负责人李芃呈离职的消息很快传到了一位已经离开长城多年的员工那里，他对腾讯新闻《远光灯》称：“其实大家都知道，就是不适应，从外资车企来的更不适应。” 由于在长城时间过短，媒体对李的报道还停留在北京奔驰那段履历：2017年他曾担任过北京奔驰销售服务有限公司CXO（客户体验联盟客户体验官），后转场至林肯，2023年12月加入长城负责销售服务中台部门——距离职前后仅2个月左右。 另外一位离职的副总级别领导是外界比较熟悉的哈弗品牌营销执行副总乔心昱，他在长城汽车工作超过6年。腾讯新闻《远光灯》从知情人处获悉，乔在去年12月底正式提出离职，春节前的1月中办理完离职手续，目前还在竞业期，没有透露下一步规划。 在加盟长城汽车前，乔心昱曾在奔驰、大众任职，2018年9月入职长城后先后担任过魏品牌产品策划部总监、副总经理兼CMO、哈弗品牌营销执行副总经理等职务。 “乔是个有想法的人，但是上不去了。”上述知情人士称，乔心昱的离职与哈弗品牌去年一年的高层变动有关，“哈弗是个大坑，产品多，人际关系复杂，谁干谁难受”。 乔心昱之外，2023年哈弗品牌还经历过一次高层人员变动，上半年原CEO李晓锐离职，直到11月长城汽车官宣技术背景的赵永坡接棒此岗位；而乔最后一次公开露面是在去年11月20日的广州车展期间。 乔心昱入职那年（2018），正是长城汽车密集引入外来人才的“大年”，先后“空降”保定的高级别职业经理人有：东风日产、英菲尼迪背景的文飞、沃尔沃高管背景的宁述勇、一汽-大众奥迪背景的柳燕、北京现代背景的刘智丰、上汽大众背景的李晓锐和上汽、吉利背景的陈思英，前四位曾被业内合称为“四大金刚”。 2个月、5个月、8个月、1年、3年、5年、6年…这些人的任职时间长短各不相同，但目前都已经离开长城汽车。“铁打的长城，流水的高管。”一位前长城汽车高管对腾讯新闻《远光灯》有些无奈地说起这些人的离职，他觉得“老魏（魏建军）不在乎”。 与李芃呈、乔心昱等几乎同时离职的副总级别员工，还有长城汽车用户运营中台负责人顾华军，他从2018年起先后担任过长城汽车数字营销部部长、魏牌用户运营部高级总监和长城汽车用户运营高级总监等岗位。 三位重要岗位副总几乎同时离职，对任何一家公司来说都比较罕见。知情人士对腾讯新闻《远光灯》透露，用户运营中台目前由常尧负责，销售服务中台还没任命接任者；哈弗品牌公司暂时无人接替乔心昱原岗位。 除了上述三位副总，长城汽车2024年的开年离职潮中也有10年、20年以上的老长城人。 腾讯新闻《远光灯》从知情人士处获悉，春节前后，长城汽车公关总监范晓峰、哈弗猛龙营销总监梁戈、魏牌品牌高级总监吴昊等超10位部长、科长级员工都已经提交离职或已离职，主要涉及魏品牌和哈弗品牌的销售、公关传播、市场营销等岗位。 “老长城人走了，说明想开了。谁能受得了层层汇报，层层挨骂？”一位在长城汽车工作多年的员工觉得，二十多年的“老保定”开始松动后，今年长城汽车可能会流失不少一手培养出来的人才。 也有另一种声音觉得，离职只是个人选择。“去年长城汽车销量没能达预期，但是利润达预期，有些人是可以拿到分红，所以离职也正常。”知情人士对腾讯新闻《远光灯》透露，针对此轮离职潮，长城汽车决定严格实施竞业协议，科长以上几乎都签了半年的竞业协议。长城汽车员工大批离职：内部几乎成“一言堂”，谁受得了层层汇报挨骂_腾讯新闻",
        "url": "https://www.zhihu.com/question/648153960"
    },
    {
        "title": "2024 考研国家线已发布，如何看待今年的国家线，你有什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648165580"
    },
    {
        "title": "应届毕业生应该选择国企吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573410997"
    },
    {
        "title": "「热烈的爱情」和「稳定的情绪」可以并存吗？",
        "excerpt": "今日和朋友讨论，越热烈的爱，就会激发占有欲，就会越计较，就会情绪失控！可是大家都喜欢稳定情绪的人，那是不是情绪稳定那个人就不太爱对方呢，无欲则刚是不是就说明问题了。 好矛盾，好像这个论题是对的，又觉得哪里不对，所以问问大家的看法",
        "url": "https://www.zhihu.com/question/647077814"
    },
    {
        "title": "《沙丘2》中保罗开始学习弗雷曼人的生活方式，然后朝着他认为的命运迈进，你对这段旅程有什么感触？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: Share more about Paul's journey as he learns the ways of the Fremen and then moves towards what he believes is his destiny.",
        "url": "https://www.zhihu.com/question/648101225"
    },
    {
        "title": "护肤品一定要用大牌才好吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640519009"
    },
    {
        "title": "你有哪些无意间拍下的女孩照片，惊艳了众人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/367357782"
    },
    {
        "title": "鸟山明因病离世享年 68 岁，长篇连载漫画家如果突然离世未完结的作品该怎么办？",
        "excerpt": "据日媒报道，《龙珠》作者、日本著名漫画家鸟山明因急性硬膜下血肿在今年3月1日去世，享年68岁。《龙珠》官方网站报道称，“他正在做很多工作，而且还有他想要完成的事情，所以很遗憾。”",
        "url": "https://www.zhihu.com/question/647554008"
    },
    {
        "title": "请问一整天不出门也不怎么出油的情况下有必要用洗面奶吗？（指不化妆的情况下），本人干敏皮?",
        "excerpt": "请问一整天不出门也不怎么出油的情况下有必要用洗面奶吗？（指不化妆的情况下），本人干敏皮? 一般早上不洗脸或只用清水洗，晚上才用洗面奶，并且用的是温和的氨基酸洗面奶，洗完也不紧绷，就是微微有点泛红，主要是每次洗的时候感觉都没啥油脂感觉好像没啥必要用洗面奶，主要是最近听说脸上有点油反而能保护皮肤屏障？但是我平时经常做饭，只用清水不用洗面奶又怕油烟啥的洗不干净，，，，emm有点纠结，是不是少用洗面奶皮肤屏障更容易修复？",
        "url": "https://www.zhihu.com/question/645969976"
    },
    {
        "title": "哪部动漫不说名字，一句台词你就能知道？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644118780"
    },
    {
        "title": "如何客观看待南开大学强制23级学生跑10km？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647554742"
    },
    {
        "title": "你选择做「职场狠人」还是「职场淡人」？为什么？",
        "excerpt": "之前大家都说要做「职场狠人」，但现在被职场折磨的想要做个「职场淡人」，就这样淡淡的感觉更开心，你们也是这样吗？",
        "url": "https://www.zhihu.com/question/648034202"
    },
    {
        "title": "孩子说话声音小，如何让孩子大声说话？",
        "excerpt": "我的孩子说话总是细声细语，声音有时小到听不见，请问如何纠正呢？",
        "url": "https://www.zhihu.com/question/647123531"
    },
    {
        "title": "为什么深度学习中神经元不是y＝kx²+b加一个激活函数呢？",
        "excerpt": "现在的深度学习每个神经元中几乎都是y=kx+b加激活函数，为什么不试着提高一下x的次方呢？",
        "url": "https://www.zhihu.com/question/647706452"
    },
    {
        "title": "轻断食给你身体带来什么改变？",
        "excerpt": "比如身体的一些小毛病自愈了？比如皮肤变好了？比如精气神变好了？",
        "url": "https://www.zhihu.com/question/646530514"
    },
    {
        "title": "如何评价新加坡大满贯男单林高远输给李尚洙？",
        "excerpt": "北京时间3月11日，国乒男队结束WTT新加坡大满贯赛单打首轮的全部较量，樊振东、林诗栋、梁靖崑、马龙、王楚钦先后获得晋级，成功打进了32强，但五大世界冠军主力之一的林高远却惨遭败绩，1-3不敌韩国名将李尚洙、一轮游被淘汰，由此而成为本站比赛国乒首位输球的运动员，甚是可惜！详细战况请看下文。 国乒男单5胜1负！林高远再输韩国选手惨遭一轮游_凤凰网国乒男单5胜1负！林高远再输韩国选手惨遭一轮游",
        "url": "https://www.zhihu.com/question/648040505"
    },
    {
        "title": "「职场淡人」又火了，为何职场立人设的话题频频出圈，背后体现了年轻人的什么心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648034200"
    },
    {
        "title": "鸟山明为什么 95 年结束《龙珠》后就处于半退休状态了？",
        "excerpt": "按理说再出一些精彩的长篇连载才对",
        "url": "https://www.zhihu.com/question/647721597"
    },
    {
        "title": "每读一本书，我都会对书里的观点和立场深信不疑，觉得书里说的是对的，以此来纠正自己的看法，怎么办？",
        "excerpt": "有什么改进的方法吗？",
        "url": "https://www.zhihu.com/question/644620863"
    },
    {
        "title": "揭露波音安全漏洞的「吹哨人」被发现「开枪自杀」，透露了哪些信息？如何看待近期波音客机安全事故频发？",
        "excerpt": "（观察者网讯）综合美国《国会山报》和福克斯商业新闻网报道，当地时间3月9日，美国南卡罗来纳州政府证实，公开质疑波音公司生产线存在问题的“吹哨人”、波音公司62岁前员工约翰·巴尼特（John Barnett）9日被发现死于车内。 \t 这名在波音公司工作了32年的老员工去世前几天还在为自己与波音打的官司忙碌，因未能在9日继续提供证词而被人们发现已身亡。福克斯商业新闻网援引查尔斯顿县法医办公室的说法称，巴尼特死于“自己造成的枪伤”（self-inflicted gunshot），他在一家酒店停车场的车内被发现，警方正在调查此事。 \t巴尼特律师用“据称”（alleged）形容了其当事人“自己开枪”的说法。波音公司在一份声明中称，该公司对巴尼特先生的去世感到悲伤，向其家人和朋友致以哀悼。 《纽约邮报》称，为了在针对波音公司的诉讼中提供证词，巴尼特最近住在事发酒店。 \t巴尼特的律师布莱恩·诺尔斯（Brian Knowles）告诉美国“企业犯罪报道者”（Corporate Crime Reporter），巴尼特本应在查尔斯顿为其案件做第三天的证词陈述，这是“悲惨的一天”，“约翰已经来来回回准备了很长一段时间”。揭露波音安全漏洞的波音前员工被发现“开枪自杀”，其律师：他为诉讼准备了很久",
        "url": "https://www.zhihu.com/question/648207812"
    },
    {
        "title": "最近兴起无欲无求的「职场淡学」，你知道什么是「职场淡人」吗？",
        "excerpt": "比起上班，淡人更像在出家",
        "url": "https://www.zhihu.com/question/648034210"
    },
    {
        "title": "美国 2 月 CPI 同比上升 3.2%，为去年 12 月以来新高，如何解读？有何影响？",
        "excerpt": "美国2月CPI同比上升3.2% 高于预期 财联社3月12日消息，美国2月CPI同比上升3.2%，为去年12月以来新高，预估为3.1%，前值为3.1%；美国2月CPI环比上升0.4%，预估为0.4%，前值为0.3%。美国2月未季调核心CPI同比上升3.8%，为2021年5月以来新低，预估为3.70%，前值为3.90%。",
        "url": "https://www.zhihu.com/question/648255863"
    },
    {
        "title": "东莞一地下车库两女子打架，近处站立男子「未劝架」遭网暴 ，出门遇见打架应该如何处理？",
        "excerpt": "近日，一段两名女子在停车场打架的视频在网上流传。视频中，两辆小轿车车头相对停在通道上，两名女子正在打架，近处还站着一名黑衣男子。视频流传开后，一些不明真相的网友指责男子“冷漠”，还有人猜测他与两名打架女子的关系。 据了解，打架事件发生在东莞市南城街道恒大御景小区地下车库。3月10日，视频里的“黑衣男子”袁先生在接受央广网记者采访时还原了事发经过。袁先生表示，事情已经过去大半个月了，只是不知为何最近突然被人传上网络，导致他也连带被网暴了。 事发现场（央广网发 图片来源于网传视频截图） 据袁先生介绍，事情发生在2月20日晚，当时这两名女子各自开着一辆轿车，正要会车通过，不知怎么就对峙上了，这两名女子他都不认识。“我下车上前，走到离我近些的那辆车旁敲车窗，她就把车窗摇下来了，说她自己已经让道了，但是对面就是不过，还在那里狂按喇叭。”袁先生还没问上两句，两名女子就已经打开车门下车，从对骂发展到对打，其中一方把另一方按倒在地。 “我觉得实际上打了不到一分钟。”袁先生说，因为事发突然，双方肢体冲突激烈，他一时间不知如何阻拦，只好打电话给小区物业。“有人说我太冷漠，其实那一会我的脑子的确是空白的，因为我从来没有见过有人在我这么近的距离打架。有几次我想上前，但她们实在太冲动了，我一点机会都没有。”后来，小区物业管家和保安4人赶到现场，将冲突双方拉开，袁先生这才放心离开。 袁先生表示，虽然当时自己因为缺乏经验而不知所措，还是有必要传播一些正能量，即大家如果遇到这种情况，不能只是当个看客，“可能还有更理智更有效的方法去帮助他们。”袁先生还表示，事情发生在春节后，小区很多人刚从老家回来，大家都很疲惫，因为这个事情，耽误了40分钟，就更累了，所以并不是所有人都像他那样走上前去劝架。 3月10日，记者从事发小区物业了解到，事情发生后，两名女子去辖区派出所接受调解。记者联系东莞市公安局南城分局白马派出所了解处理情况，对方表示不便告知。 出门在外，遇到打架的怎么办？广东中安律师事务所潘翔律师向记者表示，法律鼓励和保护见义勇为。遇到路人甲对路人乙施暴或者相互打架的，可在自己的体魄、体力所及的范围内予以制止、劝导，也可以报警、求助物业保安。 “法律保护的正当防卫不仅包括制止正在对自己实施的不法侵害，还包括制止他人受到不法侵害。”潘翔表示，在劝导未果的情况下，以同等强度的方式制止一方殴打另外一方，也属于正当防卫。 潘翔律师介绍，在互殴事件中，法律上按照一方当事人受到伤害的结果追究另外一方当事人的法律责任。如果一方当事人经鉴定构成轻伤的，另外一方当事人涉嫌故意伤害罪的刑事责任。如果一方当事人经鉴定构成轻微伤的，另外一方当事人涉嫌故意殴打他人的治安违法责任。法律允许双方当事人就轻伤刑事案件或轻微伤治安案件达成调解，调解后可不再追究刑事责任或治安违法责任。 来源：央广网 东莞一地下车库两女子打架，近处站立男子“未劝架”遭网暴_小区_先生_事情",
        "url": "https://www.zhihu.com/question/648007942"
    },
    {
        "title": "文科生的核心竞争力是啥?",
        "excerpt": "我经常这样问自己，感觉自己一无所有啊(╥╯﹏╰╥)。觉得文科学的东西很虚，随便一个人都可以对你的成果评头论足…跪求各位大佬指点",
        "url": "https://www.zhihu.com/question/346399166"
    },
    {
        "title": "英特尔酷睿Ultra 处理器如何带来 AI PC 生产力的全新爆发？又该如何运用它提效工作流？",
        "excerpt": "2024 年上市的 AI PC 中，酷睿ultra 作为专为 AI 加速的一款处理器，为新一代 PC 产品提供强大算力。酷睿Ultra 构建了 CPU+GPU+NPU 联合组成的 AI 加速架构，进一步提升了 AI 创作的无限可能性。在酷睿Ultra 的帮助下，我们可以怎样优化自己的 AI 创作？提升生产效率？又有怎样的全新体验等待解锁？欢迎分享种草心仪的 AI PC 。知乎问题商店：数码装备焕新季，英特尔酷睿赋能新纪元，邀你一起瓜分万元大奖",
        "url": "https://www.zhihu.com/question/648012702"
    },
    {
        "title": "普通女生如何在一个月内突破颜值，变美变精致？",
        "excerpt": "姐妹们，普通人真的可以通过认真学化妆，找到适合自己的穿搭和妆容，让自己的颜值在短时间内得到提升吗？你有哪些变美变瘦变好看的经验分享？",
        "url": "https://www.zhihu.com/question/647198754"
    },
    {
        "title": "空军副司令表示「轰-20将很快正式公布」，哪些信息值得关注？",
        "excerpt": "（观察者网）传说中的神秘轰炸机，轰20的动向一直备受关注，空军副司令王伟接受本报采访的时候透露，轰20很快就会对外正式公布，“快了，你们等着！”至于试飞后多长时间才能服役或量产，他回答说：“这个很快，直接就跟上了！” 轰20自2016年传出研发消息之后，到现在还迟迟还没有发布，外界有猜测中国遇到了技术瓶颈。王伟断言否认，“没啥瓶颈，都能解决，我们的科研人员现在非常好，都有这个能力。” 轰20入列将让中国空军的实力得到大提升，王伟坦承：“那肯定是啊。一代装备带来一代的战斗力。”他直言：“值得骄傲，也值得兴奋。意义非常大。它是一个换代，又一代的新飞机。” 轰-20 被形容为“风暴”隐形轰炸机，是中国第1款自主研发的大型轰炸机，也世界上第3款隐形战略轰炸机。分析认为，轰20一旦试飞成功，中国就有可能弯道超车。让美国感受到压力。 有了轰20助力，中国跟美国的实力是否进一步拉近？王伟直合：“我们不跟美国比，我们只保卫自己的安全！”至于能不能来一个“弯道超车”，他笑说，“这个到时候让大家看！”（木子 浩城）空军副司令：轰-20将很快正式公布",
        "url": "https://www.zhihu.com/question/648056180"
    },
    {
        "title": "女教师哺乳期被学校调岗为保洁，法院：支付赔偿金和工资 6.3 万，哺乳期被降薪或调岗如何申请维权？",
        "excerpt": "谢某于2014年5月12日入职某小学，担任教师工作,并与某小学签订书面聘用合同。2020年底，谢某因生产，向学校申请产假和哺乳假。其产假于2021年3月30日结束、哺乳假于2021年9月7日结束。 产假结束后，谢某向某小学提交了返岗申请，但某小学以无教师岗位为由安排谢某调至校园门卫及校园清洁工岗位，谢某明确表示不同意，故2021年3月31日至7月10日，谢某未出勤。 2021年6月15日，某小学向谢某发出《＜聘用合同＞到期不续签通知书》，通知书上明确某小学与谢某双方的劳动合同于2021年7月10日期满，合同到期不续签订。谢某经劳动仲裁，诉至法院，要求法院判令某小学支付违法解除劳动关系赔偿金、支付拖欠工资。 广州市番禺区人民法院一审判决：某小学应在判决生效之日起五日内支付谢某违法解除劳动合同赔偿金58381.35元和拖欠的工资5165.5元。 双方均不服，提起上诉。 广州市中级人民法院二审判决：驳回上诉，维持原判。 据法官介绍， 本案中，某小学于2021年7月10日终止双方劳动关系，未延续至谢某2021年9月7日哺乳期满，违反了上述规定，某小学的行为属于违法终止与谢某的劳动合同，对于谢某要求某小学支付违法解除劳动合同赔偿金的请求，应当予以支持。 谢某在某小学处工作了7年零2个月，产假前的平均工资为3892.09元/月，故某小学应支付谢某违法终止劳动合同的赔偿金58381.35元（3892.09元/月×7.5个月×2倍）。 关于拖欠的工资问题。谢某产假结束时曾向某小学提交了返岗申请，谢某岗位为教师，某小学应当提前为其安排对应岗位，但某小学以无教师岗位为由安排谢某担任校园门卫及校园清洁工岗位，且无证据证明前述安排有正当理由。 谢某明确表示不同意，故造成谢某上述期间内未出勤的主要原因在于某小学。但谢某未及时返岗或寻求其他救济途径，导致其损失扩大，且鉴于谢某确未提供劳动，故法院酌定相关工资差额。 本案的审理结果体现了法院对妇女生育期间劳动权益的积极保护。法院通过认定用人单位构成违法解除劳动关系，并要求其承担赔偿责任，给予妇女经济上的救济，维护了其合法权益，亦对用人单位起到较好的警示作用。 法官提醒用人单位应强化尊重妇女权益的意识，不得利用劳动合同期满等理由，在女职工生育期间随意终止劳动关系，也不得对女职工返岗后采取区别对待和任意调岗。教师生娃后被学校安排为清洁工，法院判了",
        "url": "https://www.zhihu.com/question/648152693"
    },
    {
        "title": "讨论一下「高智商 + 什么属性 = 王炸」？以及你认可「智商单出 = 死局」吗？",
        "excerpt": "智商单出指的是一个人智商 > 140 但…选错了专业，缺乏人际支持，身心素质不过硬，成长环境良莠不齐等等",
        "url": "https://www.zhihu.com/question/647544829"
    },
    {
        "title": "一直在一家公司工作有好下场吗？",
        "excerpt": "毕业五年了，一直在一家公司没跳槽，感觉心里发慌。还要一直待着吗？",
        "url": "https://www.zhihu.com/question/647124178"
    },
    {
        "title": "为什么猫只舔毛就能让毛发不油，而人类一定要用洗发水才能洗干净?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639277312"
    },
    {
        "title": "工信部部长提出，2024 年要再建100个中小企业特色产业集群，哪些信息值得关注？",
        "excerpt": "工信部部长回应南财记者：2024年要再建100个中小企业特色产业集群 - 21财经 3月8日，十四届全国人大二次会议第二场“部长通道”在人民大会堂举行，工业和信息化部部长金壮龙就促进中小企业专精特新发展回答南方财经·21世纪经济报道记者的提问。",
        "url": "https://www.zhihu.com/question/647583343"
    },
    {
        "title": "唐朝唐高宗李治娶了父亲的小妾武则天，还让武则天当了皇后，应该怎么看这段感情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/451694191"
    },
    {
        "title": "如何看待尚敬导演执导电视剧《欢乐英雄》？",
        "excerpt": "你认为郭大路，王动，燕七，林太平还有红娘子谁来演比较合适？",
        "url": "https://www.zhihu.com/question/273772834"
    },
    {
        "title": "以色列宣布召回驻联合国大使，会把局势推向更加混乱的战争吗？",
        "excerpt": "当地时间3月5日晚，以色列外交部长伊斯拉埃尔·卡茨在社交平台表示，他已命令以色列驻联合国大使返回以色列。 以色列这算是关闭了与世界沟通的一个主要渠道，甚至根本不给美帝等国家的脸子了。下一步不知道是不是会把巴以冲突扩大化，让整个中东地区都陷入乱战之中以色列宣布召回驻联合国大使_央广网",
        "url": "https://www.zhihu.com/question/647125133"
    },
    {
        "title": "钟薛高创始人被限制高消费，官微官博已停更半年，哪些信息值得关注？",
        "excerpt": "中国执行信息公开网显示，近日，钟薛高食品（上海）有限公司及其法定代表人林盛被限制高消费，执行法院为上海市嘉定区人民法院。关联案件流程显示，此前，该公司已成被执行人，执行标的81.81万元。此外，该公司旗下分支机构已全部注销。 限消原因是，上海市嘉定区人民法院于2024年2月19日立案执行申请人周某某、裴某某、胡某、沈某某、陈某某、翟某申请执行钟薛高食品（上海）有限公司仲裁一案，因钟薛高食品（上海）有限公司未按执行通知书指定的期间履行生效法律文书确定的给付义务，法院根据相关规定，对钟薛高食品（上海）有限公司采取限制消费措施，限制钟薛高食品（上海）有限公司及钟薛高食品（上海）有限公司法定代表人林盛不得实施若干高消费及非生活和工作必需的消费行为。 因为81.81万元，钟薛高创始人被限制高消费！官微官博已停更半年，专家：不能死命赚钱成为暴利公司 | 每经网",
        "url": "https://www.zhihu.com/question/648207236"
    },
    {
        "title": "首尔大学医学院教授或集体辞职，这意味着什么？韩国保健福祉部称将与医生对话，此事还将持续多久？",
        "excerpt": "当地时间12日，韩国保健福祉部长官曹圭鸿在主持召开“应对医生集体行动中央灾难安全对策本部会议”时称，政府对首尔大学医学院教授可能集体辞职一事表示忧虑。曹圭鸿说，政府将尽全力维持紧急诊疗体系，并与医生进行对话，倾听教授们的意见。 曹圭鸿还通报称，截至11日，韩国保健福祉部已向5556名离岗的实习和住院医生发送了吊销医师执照等行政处分事前通知书，并表示“政府追究错误行为相应责任的原则没有改变”。 首尔大学医学院教授协会紧急对策委员会11日举行紧急会议，讨论医科大学扩招及实习住院医生集体辞职离岗事件的对策。紧急对策委员会在会后表示，如果政府不能就实习和住院医生集体辞职事件拿出合理的解决方案，将从18日起提交辞职书。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/648168586"
    },
    {
        "title": "孩子写作业时，父母该怎么做?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646830658"
    },
    {
        "title": "职场上怎么样判断是果敢还是莽撞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647419389"
    },
    {
        "title": "「吃不愁、穿不愁，还得有闲钱去旅游」，网友称「文旅部部长说出了我的心愿」，文旅对你来说有多重要？",
        "excerpt": "文化和旅游部部长孙业礼：“过去吃不愁、穿不愁，大家就觉得不错了。现在是吃不愁、穿不愁，还得有闲钱去旅游。文化和旅游、诗和远方，已经成为人民群众对于美好生活向往的重要内容！”（央视新闻）",
        "url": "https://www.zhihu.com/question/648057400"
    },
    {
        "title": "成都警方通报天府二街伤害案「两人受伤，嫌疑人被控制」，具体情况如何？",
        "excerpt": "据@成都公安通报，3月11日12时35分，成都市高新区天府二街某酒店发生一起因网络交友纠纷引发的伤害案。接警后，公安机关立即赶往现场处置，将两名伤者及时送医救治。犯罪嫌疑人钟某某（男，31岁，内江人）在持刀刺伤两名女子后欲从酒店窗台跳楼轻生。目前，经公安机关全力处置，已成功将犯罪嫌疑人控制。案件正在进一步调查处理中。成都警方通报天府二街伤害案：两人受伤，嫌疑人被控制",
        "url": "https://www.zhihu.com/question/648099246"
    },
    {
        "title": "有哪些旅行地「每一帧都很美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647003816"
    },
    {
        "title": "家有高敏感小学生，不够自信，也有些爱哭，应该如何帮助她调整和突破自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643197968"
    },
    {
        "title": "「江南鲜笋趁鲥鱼，烂煮春风三月初」，笋除了和鱼一起烹饪，你还知道哪些春笋的吃法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645393991"
    },
    {
        "title": "美国将在菲律宾巴坦群岛建港口，距台湾本岛不到 200 公里，释放了什么信号？哪些信息值得关注？",
        "excerpt": "本文转自【枢密院十号】； 日本共同社9日称，菲律宾巴坦群岛省省长卡伊科接受采访时透露，美国陆军将于4月下旬抵达该省，进一步讨论在当地建造港口设施的事宜。这条看上去并不起眼的消息，却迅速引起国际媒体的高度关注，原因非常简单——巴坦群岛距离台湾本岛还不到200公里，美军此举意图实在是太明显了。 报道称，卡伊科宣称，相关计划是与菲律宾军方协调制订，目的是在“台海有事”时为从台湾撤离的菲律宾劳工提供收容服务。问题在于，2023年8月，卡伊科也宣布正在与美国讨论在巴坦群岛新建港口的相关事宜，但当时的理由是巴坦群岛现有的港口常因风浪大而无法运作，因此需要美国提供在当地兴建“替代港口”的资金，以利于雨季海况不佳时从商船上卸下来自马尼拉的货物。 短短几个月内，菲律宾方面关于在巴坦群岛新建港口的理由就如此巨大的变化，实在让人怀疑菲律宾不过是为了建造这座港口而随便找的借口。更古怪的是，为菲律宾修建港口提供资金的竟然是美国军方，还有谁会相信该港口与军事用途无关呢？别忘了，借助“人道主义援助”的名义，近年来菲律宾已将美军可以进驻的军事基地数量提升几乎一倍，其根本目的就是“针对中国”。 至于说为什么美军看上了巴坦群岛，这就要从它的地理位置说起了。巴坦群岛位于菲律宾最北部，是菲律宾最小的省，距离台湾本岛不到200公里。更重要的是，它紧邻巴士海峡，而后者正是解放军从中国近海进出太平洋的关键航道之一。美国兰德公司曾在报告中提到，台湾海峡周边500海里范围内陆地很少，能作为美军介入第一岛链以西事务的战略支点就更有限，而巴坦群岛就有充当美军跳板的潜质。 在2023年4月举行的美菲“肩并肩”联合演习中，美军出动“海马斯”火箭炮在巴坦群岛进行演练。考虑到“海马斯”系统配备有射程300公里的“陆军战术导弹”，美军显然有意在战时利用远程火力封锁巴士海峡。“德国之声”网站11日称，今年美菲“肩并肩”联合军演中，除了在吕宋岛中部举行“综合防空导弹演习”、在巴拉望岛西部举行海上军演之外，还可能继续将巴坦群岛纳入演习场所。 而在台湾当局看来，美军在巴坦群岛的军事存在显然也有特殊意义。台湾淡江大学国际事务与战略研究所助理教授林颖佑称，如果未来台海发生冲突，美军不需要在台湾进行补给，而是可以直接在巴坦群岛补给，“甚至将这里变成美军介入台海战事的前进基地”。 目前菲律宾对美军开放使用权限的9个军事基地中，位于吕宋岛北部的卡米洛·奥西亚斯海军基地距离台湾最近，约400公里。相比之下，巴坦群岛与台湾的距离缩短了一半。如果充分发掘巴坦群岛港口的军事潜力，即便当地的基础设施不够完善，但至少可以为美军舰艇提供弹药和燃料补给，或作为战损舰艇的抢修和临时停泊地点，具备非常重要的军事价值。 不过话又说回来。五角大楼早就承认，当前位于第一岛链的美军基地生存力堪忧，就连经过几十年精心打造的驻日美军冲绳基地群都难以抵抗解放军远程火力的打击，就更别提只有简陋基础设施的巴坦群岛。近年来菲律宾在南海问题上屡次挑事，还开始跟随美国在台海事务上指手画脚。菲律宾如此坚定地将自己绑上美国“遏华”的战车，会不会最终引火烧身，恐怕马尼拉当局应该好好想清楚。枢密院十号：美国要出钱在这儿建港口，距台湾本岛不到200公里！_群岛_菲律宾_军事",
        "url": "https://www.zhihu.com/question/648159915"
    },
    {
        "title": "2024 LPL 春季赛iG 1:2 LNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648234126"
    },
    {
        "title": "上了大学之后，会想念高中的生活吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639046384"
    },
    {
        "title": "《繁花》大结局玲子为何拒绝了强慕杰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640542680"
    },
    {
        "title": "全国人大代表刘国永「建议增设操纵体育比赛罪立法条款」，这一建议对维系体育赛事公平具有哪些影响？",
        "excerpt": "全国人大代表、国家体育总局副局长刘国永建议增设“操纵体育比赛罪”立法条款，维护体育比赛的公平和体育管理秩序的安定，为建设体育强国提供有力保障。 刘国永表示，目前我国刑法中缺乏专门规制操纵体育比赛的规定。对于此类行为，实践中多以贿赂、赌博相紧密联系的受贿罪、非国家工作人员受贿罪、赌博罪等传统罪名定罪处罚。 上述传统罪名存在无法实现对操纵体育比赛行为的完全评价问题。 世界多个国家均有专门针对操纵比赛行为的立法规定，如今国内体育比赛活动日益增多，操纵比赛现象频发，建议我国增设“操纵体育比赛罪”来实现对此类行为的全方位打击，维护体育竞赛的公平和体育管理秩序的安定。全国人大代表刘国永：建议增设“操纵体育比赛罪”立法条款",
        "url": "https://www.zhihu.com/question/648012170"
    },
    {
        "title": "假如你有只猫，你会给他起什么名字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646293969"
    },
    {
        "title": "减脂期间除了鸡胸肉外，还有哪些比较适合减肥吃的肉类？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645242876"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》天外卫星角色“知更鸟”?",
        "excerpt": "如何评价新的天外卫星角色知更鸟",
        "url": "https://www.zhihu.com/question/648178167"
    },
    {
        "title": "安徽发生一起瓦斯爆燃事故，已致 7 人死亡 2 人失联，当前具体情况如何？",
        "excerpt": "据央视新闻，今天（3月11日）12时10分，安徽淮河能源控股集团谢桥煤矿2131（3）封闭工作面发生瓦斯爆燃，涉险24人，截至目前已升井22人，2人失联，22人中有7人经全力抢救无效死亡，1人正在谢桥矿医院手术救治。其余人员伤情平稳，正在多家医院治疗。 发布于：上海市安徽发生一起瓦斯爆燃事故，已致7人死亡、2人失联_谢桥_淮河_控股集团",
        "url": "https://www.zhihu.com/question/648115232"
    },
    {
        "title": "吴承恩写的《西游记》是不是小说？",
        "excerpt": "我在群里和人讨论“孙悟空的原型是《山海经》里的“无支祁”，还是印度的“哈奴曼”？”的时候，有人说吴承恩写的《西游记》不是小说，不是四大名著之一，感到非常震撼，到底是不是这样子呀？",
        "url": "https://www.zhihu.com/question/648123655"
    },
    {
        "title": "不希望「别人为自己付出太多」，是种什么心理？",
        "excerpt": "不想对方为自己付出太多，不是那些网传的觉得自身配得感低，而是在未确定关系情况下，当觉得双方不合适时，能不带良心上的自我谴责，不委屈自己的同时随时顺利抽离。有没有同样心理经历和感受，大家是怎么看的？谢谢回复！",
        "url": "https://www.zhihu.com/question/647299372"
    },
    {
        "title": "坚持游泳三个月，能减肥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645376598"
    },
    {
        "title": "普通人不要盲目挑战麦当娜 16 连蹲，连续深蹲的安全隐患有哪些？该如何避免？",
        "excerpt": "#普通人不要盲目挑战麦当娜16连蹲 近日，麦当娜曾在演唱会上连做16个深蹲跳起的视频忽然爆火网络，引起多人跟风挑战。在此提示：连续深蹲跳起会对心肺产生巨大压力，同时对身体体能和协调性都有较高要求，盲目跟风可能会给身体造成损伤。",
        "url": "https://www.zhihu.com/question/646724300"
    },
    {
        "title": "哪个省份你去旅游了 3 次以上？分别都去了哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648235342"
    },
    {
        "title": "死刑犯在执刑前往往会有什么样的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/32115896"
    },
    {
        "title": "《沙丘 2》最后为什么另外的家族宁愿接受战争也不愿意臣服保罗？",
        "excerpt": "即日起- 4 月 8 日，点击「科幻登陆指南」，与知友一起给电影打评分、发提问、写回答、发想法，抽取《沙丘 2》精美周边！快来参与吧>>>科幻登陆指南丨探索沙丘",
        "url": "https://www.zhihu.com/question/648057025"
    },
    {
        "title": "为什么家长辅导孩子作业，容易发疯？问题出在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646561627"
    },
    {
        "title": "韩医学院教授协会称「如实习住院医生和医学生遭受损失，将追究政府责任」，该事件或将如何发展？",
        "excerpt": "当地时间12日，韩国医科大学教授协会发布一份声明称，如果实习和住院医生以及医科大学的学生遭受损失，医科大学教授们将坚决追究政府的责任，采取行动解决问题。 首尔大学医学院教授协会紧急对策委员会11日举行会议决定，如果政府不能出台解决方案，教授们将从18日开始提交辞职书。韩国医科大学教授协会则在声明中称，教授的自发辞职的情况会越来越多，这将使韩国的保健医疗和医学院教育面临崩溃。为了解决当前的问题，政府应该与医学界举行无条件的对话。而政府截至目前却坚持有前提条件的对话，并对实习和住院医生的集体辞职行动予以行政处分，这剥夺了医生们回到医院的机会。不仅如此，政府的决定还造成了医学院学生集体休学的局面，一旦休学导致学生们集体留级，将会导致医科大学的教育体系崩溃。如果实习和住院医生离开医疗一线、医学院学生离开课堂，医学院的教授们也不再有教育使命。 韩国医科大学教授协会由韩国33所医科大学的教授组成。韩国共有40所医科大学。 此外，实习和住院医生代表、医科大学学生、考生等12日对韩国政府提出集体诉讼，要求“取消医科大学扩招2000人的决定”。大韩实习和住院医师协会非常对策委员长朴丹，以及医生、教授和医学生等代表等对教育部长官李周浩和保健福祉部长官曹圭鸿提起行政诉讼，要求他们取消相关决定。大韩实习和住院医师协会方面的代理律师表示，“变更大学入学计划及入学考试大纲在高等教育法上是不可能的，政府公布的计划是欺骗国民的欺诈行为”。韩医学院教授协会：如实习住院医生和医学生遭受损失，将追究政府责任_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/648173496"
    },
    {
        "title": "点读机女孩母亲回应「视频是库存」，称「账号由签约公司运营，我们非常气愤和抱歉」，如何评价此事？",
        "excerpt": "3月11日，@高君雨 母亲发文回应质疑，全文如下： 大家好，我是君雨的妈妈，正如大家所知，小雨生了一场非常严重的病，目前还在康复中。君雨全网的账号一直由签约公司在运营，我们确实无暇管理。视频原本是想记录小雨病情，给关心的粉丝一个交代，但公司在发布过程中，运营上出现了严重的问题，给大家造成非常大的误解，这也令我们非常气愤和抱歉，我们也已经与公司交涉决定停止发布君雨相关视频。目前君雨还需要进一步康复，非常感谢大家的关心，代表君雨谢谢大家。 据封面新闻此前报道，近日，“点读机女孩”高君雨自曝患罕见脑瘤，引发大众关注。 高君雨社交账号更新多条视频，记录治疗经历，但因视频中出现人物的穿着、窗外绿色的树木与季节不符，以及发布的地址ip为浙江等被质疑是库存视频。3月11日，“点读机女孩”多社媒账号评论区限制留言评论。",
        "url": "https://www.zhihu.com/question/648079504"
    },
    {
        "title": "星链（Starlink）计划究竟是SpaceX未来的赢利点，还是拖垮SpaceX的最后一根稻草？",
        "excerpt": "1、历史上不是没有过LEO通信星座，比如铱星一代和二代，还有ORBCOMM，但并没有创造太大的价值；2、星链计划就算成功了，服务对象暂时也不可能是终端用户，因为卫星通信终端的体积和成本都不是大部分终端用户个体能够接受，通常适合邮轮、客机和岛屿等应用场景，需求有限，跟传统卫星通信并没有本质性区别；3、就算可以靠一箭多星和火箭复用降低成本，但仍然产生巨大的人力、产线、生产和维护的成本。",
        "url": "https://www.zhihu.com/question/324986588"
    },
    {
        "title": "国内有哪些能够「治愈心情」的旅行目的地？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646583407"
    },
    {
        "title": "有哪些书籍你看了感觉天灵盖打开了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/489639992"
    },
    {
        "title": "赫敏对家养小精灵的举动是不是正确的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/572130129"
    },
    {
        "title": "复旦大学对校外人士开放食堂，午饭在 12 点半后可用餐，另收取 50% 搭伙费， 如何看待这一举措？",
        "excerpt": "近日，复旦大学发布公告，对校外人士开放学校食堂用餐直接冲上了热搜。得知消息后上海不少人已经冲了，体验究竟如何？ 在食堂，记者看到，窗口张贴着“游客可扫微信支付但另收取50%搭伙费”的公告。 中午11点30分，记者来到复旦大学旦苑食堂，窗口工作人员告知需等到12点30分后校外访客方可用餐。记者也注意到，餐厅内除了许多背着书包的学生，还多了许多牵着孩子手的家长的身影。复旦食堂对外开放，干饭人冲了！加收50%搭伙费，菜价依然感人",
        "url": "https://www.zhihu.com/question/648044664"
    },
    {
        "title": "性格软弱的人怎样做领导?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/382790054"
    },
    {
        "title": "韩国保健福祉部向 4944 名医生发出吊销执照的事前通知，这意味着什么？此次「辞职潮」还会持续多久？",
        "excerpt": "据韩国政府及医疗界当地时间11日透露，截至8日，韩国保健福祉部已向4944名离岗的实习和住院医生发送了吊销医师执照的事前通知。 韩国保健福祉部的数据显示，截至8日上午11时，韩国100家大型综合医院中有11994名实习和住院医生离岗，离岗率为92.9%。该部门将依次向离岗医生发送吊销医师执照的事前通知，之后将听取相关医生对于行政处分的意见。 此外，为了帮助实习和住院医生顺利复岗，韩国政府还将自12日起运营“保护申报中心”。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/648011242"
    },
    {
        "title": "考试的时候有「余光恐惧」，以致于不能正常发挥，该如何做心理调适？",
        "excerpt": "在一些重要考试，我总注意周围的人，就像「余光恐惧」，很焦虑，然后注意力涣散、投入不进去，导致考试不能正常发挥，想问问友友们，该如何解决？",
        "url": "https://www.zhihu.com/question/647548776"
    },
    {
        "title": "一个人在外如何面对这冷漠的世界?",
        "excerpt": "本人大二，内容有点长，如果有好心人可以看完，无论评论与否，真的非常感谢。大一对一切都感到好奇，起初大家都非常抱团，可是我心里对这种干什么都一起的行为有一些抵触，我本人在之前的学习生活相对比较内向，为了提高社交能力，我忍着紧张积极参加班干部竞选，在我一次次的评选中，我也见到了各种丑恶的嘴脸。记得有一次，我在非常忙的时候，室友邀请说要去吃海底捞，做美甲，我因为要收各科作业和学生会的各种工作实在抽不开身，以一句：我这边事情有点多就先不去了哈，你们玩得开心，路上小心，早些回来。但是这个舍友A以一种非常奇怪的声调说：好忙啊，那咱去吃吧，幸亏我没竞选上，要不然我连吃饭的机会都没有。起初我以为是开玩笑，我还笑着打趣：记得给我带好吃的。从那之后这个舍友A时不时的就会在宿舍说一句，幸亏我没竞选上，真忙。说的次数多了我也会烦，并且每次作业格式最不正确的往往有他，有一次我跟她一起做志愿活动真的很生气，跟她一起抬一点东西，我说xx，你稍微侧一点把它往里踢一踢就能出去了，她冷脸回到说：踢坏了我赔吗？我当时有点懵，我确实不知我哪里惹她生气了，后来慢慢发现宿舍里其他人见着我就躲。我难过，每天都很想家，我就想这样下去不是办法，我在自己冷静了一段时间后，决定去找大家问一问，说不定是误会，或者说我有什么错误我会去改正，当天晚上，我把大家叫在桌前，问大家是不是我有什么地方做错了，说出来好吗？这个时候大家都告诉我：没有，你真的是想多了，这个时候舍友A告诉我说，性格这个东西真不是说改就能改的，累了都睡觉吧。说完大家都去洗漱了，洗完漱，舍友A又提议玩牌，说有没有人玩选红墙（一种四个人牌类游戏），我就和另外两个舍友说要参加玩，就在我说完要参加之后，他立马说我们玩斗地主吧，那一瞬间我心里特别难受，我其实已经把大家都当成了非常好的朋友，脑子里还幻想着能够收获一段像小时代般的友谊，我真是想多了，渐渐地我早出晚归，在这里特别感谢舍友Z，她可能也看出了不对劲，我们虽然表面不说话，但是我能感觉到，他是关注着我的，并且时不时的会在我的桌上塞一些零食，我特别感动，但是我为了避免给她带来麻烦，平时也与她交流不多，只能在微信上表达我内心的感谢。我一直把她对我的这份好放在心里，在私底下的作业或者学分上我都会稍稍照顾她一些，当然我只是默默的在完成这些事情，她是不知道的，那个时候想的就是对她好就行了，不需要她知道那么多，会产生负担。在学业工作和人际关系的多重打压下我终于崩溃。这个时候我拿起手机，跟我们另一个宿舍的班委打了电话，看着她平时大大咧咧的，想跟她聊聊天，没曾想这将是我最后悔的一次通话，见她捂着胃，知道到她不舒服还来听我说话，心里非常愧疚感动，她听完我说了这些，想都不想立刻把我拉到他们宿舍，说我们都很喜欢你，以后跟我们玩儿！我非常感激他，又过了几天，我们之前宿舍的看我有了新的玩伴，便再也没有冷言冷语过，甚至一个假期过后，他们对我的态度有了非常大的转变，各种讨好，我心里想着之前的事情上过去就算了，以后大家表面最起码过得去，我还是跟我现在的朋友们在一起好了，到了大二，给辅导员说了换了宿舍，换到了现在的宿舍里，我感觉像是融入了一个大家庭，他们又漂亮又有才艺，教会我很多东西，有的还帮我化妆，教我护肤，给我做美甲，但我不知道的是这个宿舍，也有一些小矛盾，我又一次的把他们当成了我无话不说的家人，他们问我为什么被孤立，我一五一十的全盘托出，我真的很爱现在这个宿舍，以至于他们写什么作业，怎么写作业，要搜集哪些资料，甚至上课老师问他们什么问题，怎么回答，都给写的明明白白，作业格式也都是我调的，一起做比赛，干最多的活，获最少的利。可就是这种不会拒绝的社交方式，在一年后我慢慢出了问题，我开始感到心累，有些时候我自己都没发现我有些挂脸，可真的不是对大家谁有意见，而是在消化情绪，紧接着我就收到了妈妈心脏不好要做手术的消息，我更加低沉，朋友们看出和安慰了我，可我那段时间就好像掉进死胡同里无法自拔，直到那一天当初把我拉进这个宿舍的班委说帮我做美甲，做了一会又说累了不想做了，就这样做了一半，过了一个星期接着再做，我其实能感觉到她当时有点打不起精神，但是她还是给我做了，虽然样式的美观上稍微有些欠缺，但我心里还是很感激的，但过了两天我发现指甲上的钻有些喇人，我就问她 xx 可以再帮我稍微磨一磨吗，她这时有点生气的说，这我可不给你磨，你找别人吧，天生敏感的我一下子就明白他生气了，我心里想这样不让人家认为我对人家的辛苦不珍惜了吗，可我不善言辞，愣是一句话没说，似曾相识的感觉又扑面而来，发现她的话跟我也变少了，我又一次开始焦虑，觉得我这人是不是真的有什么问题，但这次我没有找她摊开说话，生怕说出来答案给到我的只是你想多了，再重复之前的孤立。与此同时，新舍友 D 发现了我的不对，就主动问我说发生什么了，我又把我心里所想告诉了他，可笑吧，我好像在他面前裸奔，没想到的是她居然告诉我她早就看出来了 xxx 不是好人，还说了一大堆吐槽他们的话，紧接着说，觉得我是一个我实实在在的人愿意跟我成为好朋友，我还以为我终于找到了我的灵魂伴侣，他还邀请我去她家住了一晚，带我玩儿，帮我宽心，还 pua 我说她有什么好事情只想着我，但是我有什么好事都会发在群里，我顿时感到特别对不起她，并保证我以后只对她一个人好，给他加志愿学时，评奖，就这样这段友情持续了一个多月，中间也闹过一些矛盾，原因是我认为她拿着她对我的那点好一直让我做妥协，帮他拿水杯，装作业本，到最后甚至她上课不带书，不带笔，不带笔记本，我都给她整整齐齐摆在桌上，她翻都不翻一眼，那天我俩吵架了，正好那天中午我爷爷也去世，心情极其低落，就一直只顾自己一股脑往前走，忘记了她，她叫我我也好像没有听见一样，我也意识到自己的错误，向她道歉，她也接受了，过了两天，我发现本应该在书架上的书扔了我一床，我生气地质问他们为什么要扔我的书，跟我的一起走的新舍友 D 也在微信上说：你放心如果吵起来，我肯定会帮你的。这时我心底里不知道哪里来了股勇气，跟他们吵了起来，令我没想到的是，她非但没有帮我，还时不时把错误转移到我身上，紧接着新舍友不知什么时候和旧舍友成了好朋友，两个宿舍坐在一起批评我，说之所以班里有矛盾都是因为的缘故，说我没教养打视频电话的时候拿着摄像头照他们，可我真的不知道摄像头照到了他们，除此之外还说我爸妈都不是什么好人，听见我爸爸说他们是狗，可我清晰地记得原话是爸爸问我：你在哪，怎么那么吵，旁边怎么有狗叫，他们又骂我死爹死妈的玩意儿，字字句句扎在我心里，跟我一块的那个舍友 D 更是一边哭一边说我辜负了他的信任，白白相信了我，还说我我骂我们宿舍其中一个舍友是狗，我清晰的记得这句话出自她之口，颠倒是非黑白，他们断章取义拿出了很多证据说我在班里挑拨是非，在班里传遍每个人我说了他们的坏话，人品不好，我不会吵架，不会解释，所有人都觉得是我的错，我脑袋嗡的一声，身体不受控制地躺下睡了，可是我又好像一夜未睡，我不断地做噩梦。全班人看我怪异的眼神，毕生难忘，不巧又赶上期末，成绩下滑，班级德育互评最后一名，综测从第三掉到了第七，还挂了科，他们还会在宿舍里阴阳，私底下又要跟我结组做作业，这学期又要去写生考察课了，好害怕落单啊，我该怎么办才好。",
        "url": "https://www.zhihu.com/question/647079744"
    },
    {
        "title": "为什么俄罗斯预警机这么容易被击落？",
        "excerpt": "按理来说预警机探测范围广，周围还有战斗机护航，对方的空军在进入射程前就应该被发现，如果是防空导弹应该也有战斗机前去拦截。网上讨论我国打预警机还需要歼20这种五代机携带远程空空导弹才有可能击落，而俄罗斯的预警机为何如此容易就被击落两架？",
        "url": "https://www.zhihu.com/question/645851857"
    },
    {
        "title": "北上广深二手房成交回暖，业内人士「小阳春行情可期，但不一定能到以往水平」，如何看待当前二手房市场走势？",
        "excerpt": "几乎不约而同，北上广深二手房市场出现“异动”。 业内数据显示，进入三月份后，四大一线城市的二手房成交均出现回升趋势，其中北京有周末单日成交破千套，上海二手房日均成交量是二月的两倍，深圳二手房周成交突破千套关口，广州二手楼市市场活跃度也有上升趋势。 三月本是传统楼市的“小阳春”时节，不过自楼市整体行情下行后，这一特殊时点的波动幅度越来越小，唯有几个核心城市尚有余温。“核心城市二手房成交的确在回升，但速度比以往慢，小阳春行情可期，但不一定能达到以往水平。”一位业内分析师认为。（第一财经）北上广深二手房成交回暖，迟到的“小阳春”缓慢冒头-中新网",
        "url": "https://www.zhihu.com/question/648165132"
    },
    {
        "title": "在旅行中，你更愿意把钱花在住宿、交通体验、饮食、景区哪一部分上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646454606"
    },
    {
        "title": "如何看待 2024 年 3 月 12 日 A 股市场行情？",
        "excerpt": "A股三大股指开盘涨跌不一，沪指跌0.01% 煤炭、石油等板块跌幅居前",
        "url": "https://www.zhihu.com/question/648156196"
    },
    {
        "title": "有什么很久没有吃到过，却让你无比怀念的食物？可以分享一下照片吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642239261"
    },
    {
        "title": "欧美车企掀电动车「逆流」，推迟甚至关闭电动车业务，业内担忧中国或成「电动车孤岛」，如何看待此事？",
        "excerpt": "就在中国电动汽车的产销量持续创下新高时，国际车企对电动车的态度却发生了戏剧性的转变。根据最新的消息，梅赛德斯-奔驰集团在近日举行的2023年财报发布会上宣布，决定将原定在2025年实现电动汽车销量占比50%的目标推迟五年至2030年，并将在未来十年继续更新内燃机汽车产品阵容。 这一举动与奔驰之前对电动化的“狂热”追求形成鲜明对比。就在三年前，奔驰高调地宣称，自2025年起，公司所有新推出的汽车将只采用纯电动设计，新能源销量占比达到半壁江山；到2030年，实现全电动车销售，即停售燃油车。 奔驰中国官方回应称，奔驰对电动化转型的决心不变，并表示“在中国市场，奔驰将继续推动电动化转型，给客户带来丰富豪华产品选择”。但从全球市场看，奔驰电动车销量目标推迟五年的事实，已让外界嗅到了一丝奔驰电动化转型信心动摇的气息。 奔驰的“反水”并非个案。自去年下半年以来，多家国际车企都出现了类似的状况。其中，奥迪于去年底宣布放缓电动车推出速度;福特汽车今年年初突然宣布，关停所有电动车生产线；通用汽车则推迟了新工厂的开设计划。近日，苹果公司放弃了坚持10年的造车项目，也引发了“当前已不是造电动车的好时机”的议论。 一夜之间，电动车从人人争抢的“香饽饽”，变成了“烫手山芋”。国际车企纷纷推迟甚至关闭电动车业务。似乎只有中国车企还在坚持。回顾过去十多年，电动车在全球市场经历了高速发展的黄金时期，电动化也一度成为全球汽车业的共识。如今，一场前所未有的“逆流”出现了。欧美车企掀电动车“逆流” 中国恐成“电动车孤岛”？",
        "url": "https://www.zhihu.com/question/648029182"
    },
    {
        "title": "现代文学是否已经发展到了普通人难以欣赏的地步？",
        "excerpt": "这里说的欣赏，是指非文学专业的普通人，既不了解作者生平、书中背景及相关历史，仅凭爱好与好奇去阅读。 PS.题主读过《百年孤独》这本享誉世界的书有感而发，看完后几乎感受不到小说的妙处，之后好奇好在哪里，通过许多书评得以了解的同时对文学陷入了绝望，现代文学（除中国文学外）的创作手法与写作意图等是否到了普通人难以欣赏的地步？",
        "url": "https://www.zhihu.com/question/646998485"
    },
    {
        "title": "如何评价电影《沙丘 2》？",
        "excerpt": "Hello I'm Denis Villeneuve, here is my question to you: What did you think of Dune: Part Two?",
        "url": "https://www.zhihu.com/question/648099224"
    },
    {
        "title": "当地时间 11 日，也门多地遭美英联军至少 17 次空袭，致多人死伤，目前情况如何？",
        "excerpt": "据路透社报道，当地时间11日，也门胡塞武装发言人称，美英联军对也门西部港口城市荷台达和其他西部沿海地区发动空袭，造成至少11人死亡、14人受伤。 据也门胡塞武装控制的马西拉电视台报道，当天，也门遭到至少17次美英联军的空袭，其中包括荷台达和拉斯伊萨港。报道没有具体说明哪些目标遭到了空袭，但据称有四次袭击发生在拉斯伊萨港。 此外，英国海上贸易运营机构11日称，也门萨利夫港西南71海里处的一艘货船遭到导弹袭击，发生爆炸。该机构补充称，货船和船员都很安全。 本轮巴以冲突2023年10月7日爆发后不久，胡塞武装开始在红海水域袭击“与以色列有关联”的船只，以示“对巴勒斯坦的支持”。2024年1月12日以来，美国和英国连续对胡塞武装目标发动空袭，造成多人死伤。也门多地遭美英军队空袭 致至少11死14伤",
        "url": "https://www.zhihu.com/question/648155471"
    },
    {
        "title": "当风筝的线足够长时，风筝能飞到最高距离是什么？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647022202"
    },
    {
        "title": "请问干敏皮怎么护肤比较好呢？",
        "excerpt": "求教！谢谢啦！",
        "url": "https://www.zhihu.com/question/647231291"
    },
    {
        "title": "人在最迷茫时该做什么？",
        "excerpt": "人在迷茫时该干什么？",
        "url": "https://www.zhihu.com/question/595521100"
    },
    {
        "title": "2024 年净水器怎么选购？什么品牌的净水器值得信赖？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638739462"
    },
    {
        "title": "赫梯人早就发明了冶铁术，为什么罗马军团还大量使用青铜短剑？",
        "excerpt": "两个地区相距也不远，中间的时间也很长，青铜短剑虽然也有优势，但终究比不上铁，为什么罗马人不换装铁剑？ 是因为冶铁术失传了吗？还是因为当时的冶铁技术代价太高昂？",
        "url": "https://www.zhihu.com/question/565373257"
    },
    {
        "title": "如何评价欧格斯·兰斯莫斯执导，艾玛·斯通主演的电影《可怜的东西》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644766464"
    },
    {
        "title": "金店报价逼近 670 元，黄金概念股近期热度明显升温，黄金涨势难止步？哪些因素助推金价强势走高？",
        "excerpt": "国际黄金现货价格突破历史新高，周一突破2180美元/盎司，但一切可能刚刚开始，多家机构早在去年就喊出2200美元的目标位。 去年以来，国内人民币计价黄金的涨幅本就高过国际金价，而国内主要品牌金店的黄金首饰价格则更高，几乎均突破660元/克的关口。 尽管金价涨势亮眼，但黄金概念股的走势则更为复杂。据数据宝统计，目前A股市场涉及黄金开采、黄金冶炼加工、黄金饰品生产的公司至少有24家。截至3月11日，24家公司年内平均下跌5%以上，中金黄金、湖南黄金、铜陵有色等6股涨幅超过10%，其中中金黄金涨幅居首，超出16%，公司目前是国内十大黄金矿山开发企业之一。（第一财经）金店报价逼近670元，黄金涨势难止步-中新网",
        "url": "https://www.zhihu.com/question/648169500"
    },
    {
        "title": "外交部回应「中国核电站废水氚含量高于福岛核污染水」：二者有本质区别，哪些信息值得关注？",
        "excerpt": "3月12日，外交部发言人汪文斌主持例行记者会。 共同社记者提问，根据中国的官方资料显示，2022年中国核电站排放的废水中所含放射性物质氚的含量比福岛核电站“处理水”计划年排放量的上限还要高9倍。有日本民众对此数据表达了不满声音，中方对此有何评论？ 汪文斌表示，我们注意到日本一些媒体的相关报道。这里需要指出的是，日本福岛核事故产生的核污染水和世界各国核电站正常运行产生的液态流出物有本质区别，不能相提并论，这是一个常识。 汪文斌说，核污染水来自事故后注入熔融损毁堆芯的冷却水，以及渗入反应堆的地下水和雨水，包含熔融堆芯中存在的各种放射性核素，处理难度大。有关的报道片面聚焦氚元素，试图造成福岛核污染水仅含氚的假象，这完全是扭曲事实，误导公众。有关媒体应当停止不专业、不负责任的报道。中国核电站废水氚含量高于福岛核污染水？外交部：二者有本质区别_汪文斌_日本_处理",
        "url": "https://www.zhihu.com/question/648214728"
    },
    {
        "title": "雷军宣布，小米 SU7 将于 3 月 28 日正式发布，对此你有哪些期待？",
        "excerpt": "3月12日，雷军宣布，小米SU7将于3月28日正式发布。雷军：小米SU7将于3月28日正式发布|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/648155699"
    },
    {
        "title": "23-24 赛季 NBA雄鹿 124:117 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647967106"
    }
]