[
    {
        "title": "怎样让别人不讨厌你？",
        "excerpt": "我努力满足别人，可为什么他们还是讨厌我针对我厌倦我呢，我真心对待她可她却嘲笑我，瞧不起我",
        "url": "https://www.zhihu.com/question/632698969"
    },
    {
        "title": "如何评价《海贼王》1106话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641946764"
    },
    {
        "title": "春节做点什么可以和孩子一起找到小时候过年的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637948601"
    },
    {
        "title": "独处的人如何获得快乐？",
        "excerpt": "自己一个人呆着容易陷入消极情绪，怎么办。",
        "url": "https://www.zhihu.com/question/639830159"
    },
    {
        "title": "大家认为原神里公认好看的角色有哪些？",
        "excerpt": "抛开剧情，人格设定，只看外表！ 哪些角色是公认的好看？",
        "url": "https://www.zhihu.com/question/641772493"
    },
    {
        "title": "你是否曾想过养成晨跑的习惯？",
        "excerpt": "晨跑作为一种运动习惯，对健康有许多积极的意义。晨跑能在一整天内提高代谢率，帮助身体燃烧更多的卡路里。能增强心肺功能，提高身体的耐力。早晨跑步可以释放压力，有助于在一天中更好地应对挑战。可以成为一种习惯，有助于养成积极的生活方式。能提高睡眠质量，有助于更好地休息和恢复。 每天坚持晨跑对身体和心理健康有很大的益处。如果你能够克服困难，坚持晨跑，你将会享受到健康和积极的生活方式所带来的好处。",
        "url": "https://www.zhihu.com/question/641771172"
    },
    {
        "title": "全国多地因降雪大雾关闭千余个收费站，将给春运出行带来哪些影响？有哪些应对办法？",
        "excerpt": "记者从交通运输部路网中心获悉，截至今日8时，受降雪及路面结冰影响，河北、山西、内蒙古、辽宁、黑龙江、安徽、山东、河南、湖北、陕西、甘肃、宁夏共封闭路段80个，关闭收费站1133个，恢复通行时间待定。具体情况如下： 河北（38个收费站关闭，2个路段）：G22青兰高速邯郸段，G2516东吕高速清家沟段； 山西（238个收费站关闭，37个路段封闭）：G5京昆高速洪洞至北柴段、祁县至明姜段、侯马至河津段、罗城至清徐南段，G20青银高速交城至柳林西段，G2003太原绕城高速全线，G22青兰高速全线，G2211长延高速全线，G2516东吕高速全线，G3511菏宝高速全线，G55二广高速太原至晋城段、原平至高蒲段，G5512晋新高速全线，G59呼北高速乡宁至河津段、芮城东至圣天湖段、离石至隰县段、临县至离石段、东黄水至岔口段，S45天黎高速左权东站至西井段、张庄至左权段、荫营至平定北段，S46静兴高速蔡家崖至交楼申段，S50太临高速全线，S65安阳高速芹池至蟒河段，S75侯平高速全线，S76平长高速全线，S80陵候高速全线，S86晋运高速润城北至阳城北段，S8611润阳高速全线，S87运风高速全线，S2201长治绕城高速全线，S2202临汾绕城高速全线，S2211明曲高速全线，S5503晋城绕城高速全线，S5902运城绕城高速全线，S2002太原二环高速全线，S2005吕梁环城高速全线； 辽宁（61个收费站关闭，3个路段封闭）：G1501沈阳绕城高速全线，S2沈康高速全线，S3沈桃高速全线； 河南（420个收费站关闭，31个路段封闭）：G0321德上高速全线，G1511日兰高速全线，G1516盐洛高速全线，G3001郑州绕城高速全线，G3031商固高速全线，G35济广高速全线，G3511菏宝高速全线，G36宁洛高速全线，G5512晋新高速全线，S22南林高速全线，S26台辉高速全线，S29许信高速全线，S33沿太行高速全线，S38新阳高速全线，S49焦唐高速全线，S60商登高速全线，S71安阳西北绕城全线，S74连霍呼北联络线全线，S76栾卢高速全线，S82郑民高速全线，S84新晋高速全线，S85郑少高速全线，S87郑云高速全线，S88郑栾高速全线，S92洛卢高速全线，S95济洛高速全线，S96洛栾高速全线，S97新伊高速全线，G234高庄乡宋庄村至西平罗乡白土岗村段，G342南寨镇大全地村至山西省界段（与山西省交界），S229南寨镇南寨村至南村镇南村段； 陕西（125个收费站关闭，2个路段封闭）：G242华阴段华金路口段，S211镇巴安渔路金竹林至白草梁段； 宁夏（18个收费站关闭，4个路段封闭）：G22青兰高速隆德至毛家沟段，G70福银高速桃山至六盘山段，S25泾华高速泾河源至泾华段、福银立交段； 湖北（1个路段封闭）：S282十堰段； 内蒙古3个收费站关闭；黑龙江8个收费站关闭；安徽1个收费站关闭；山东195个收费站关闭；甘肃26个收费站关闭。 此外，受大雾影响，吉林、浙江、江西、河南、四川、贵州共封闭路段2个，关闭收费站161个，预计今日中午恢复通行。具体情况如下： 河南（2个路段封闭）：G310渑池互通至东梁段、渑池互通至灵宝西段； 吉林2个收费站关闭；浙江80个收费站关闭；江西57个收费站关闭；四川16个收费站关闭；贵州6个收费站关闭。全国多地因降雪大雾关闭千余个收费站",
        "url": "https://www.zhihu.com/question/642291038"
    },
    {
        "title": "2024年春节送父亲哪款智能手表，可以既有新意又实用呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638572685"
    },
    {
        "title": "美国联合包裹运送服务公司宣布将裁员 1.2 万人，将节省约 10 亿美元成本，哪些信息值得关注？",
        "excerpt": "当地时间1月30日，美国联合包裹运送服务公司（UPS）宣布将裁员1.2万人。该公司发言人称，此次裁员将为公司节省约10亿美元的成本。 该公司2023年第四季度收益报告显示，公司的国际和国内运输量均下降。2023年最后3个月，公司获得的净利润为16.1亿美元，即每股1.87美元。而上一年同期净利润为34.5亿美元，即每股3.96美元。 受财报和裁员消息影响，该公司的股价在30日早盘下跌约7%。这一巨头宣布：裁员！",
        "url": "https://www.zhihu.com/question/642108938"
    },
    {
        "title": "医生发现 8 名阿尔茨海默病患者之间存在互相传染，如何从医学角度解读？",
        "excerpt": "2017～2022 年间，英国国家朊病毒诊所（NPC）在接收转诊的疑似朊病毒感染患者中，相继发现了 8 例高度怀疑阿尔茨海默病的患者。 这 8 名患者根据病因分类来看既不存在家族遗传的情况，也不符合散发性阿尔茨海默病的表现：除了相关症状发生年龄更早之外，还出现了癫痫、痉挛性麻痹、语言障碍等额外的神经系统特征。",
        "url": "https://www.zhihu.com/question/642146793"
    },
    {
        "title": "当「外行领导」给内行员工下达「不可能完成的任务」，且领导还一意孤行时，员工该怎么办？",
        "excerpt": "我对接的上级是个外行，工作方面的具体细节和情况他一概不通，也不愿意去了解，但因为公司是个小公司，他就是我的直接领导，我什么都得听他的。 这个人特别独断专横，给我下了一个任务，按照他的要求起码得一周以上，但他就要求你两天内完成，跟他解释了他也不听，请问这种情况该怎么办？除了辞职之外",
        "url": "https://www.zhihu.com/question/640983292"
    },
    {
        "title": "同事听到我用“免贵姓…”回答“您贵姓？”这个问题的时候全都笑了，是哪里出了问题？",
        "excerpt": "这难道不是出于礼貌的条件反射性的回答吗？不然需要怎么回答？",
        "url": "https://www.zhihu.com/question/521484226"
    },
    {
        "title": "全球功率最高溶液型医用同位素堆开工建设，具有什么意义？与百姓生命健康有何关系？",
        "excerpt": "1月30日，由中核集团中国核动力研究设计院研制的全球功率最高溶液型医用同位素堆在四川开工建设。 医用同位素堆建设周期为42个月，预计2027年建成投产，是中核集团打造中国“医用同位素及药物”的新国家名片。该堆建成后初期解决部分国内紧缺同位素及药物需求，中期基本满足国内需求，实现数种新型医用同位素国产化，长期达到国际领先，彻底解决国内医用同位素紧缺和核医学发展的难题，成为全球医用同位素及药物的重要供应基地，减少疾患痛苦，造福人民群众，将国内医用同位素药品价格降下来，让更多的人用得上、用得起。 医用同位素作为核医学诊疗的基础，广泛应用在对心脑血管、恶性肿瘤、神经退行性等重大疾病的诊断治疗上。受限于医用同位素产业发展，我国核医学的应用水平一直以来无法满足国内医疗市场需求，国际市场也面临供应难题。目前，我国医用同位素研发主要依靠工程研究堆，但由于其还肩负着其他任务，生产医用同位素的能力有限。而反观需求方，医用同位素及其化合物的市场需求量每年以25%-30%的幅度增长。反应堆极为有限的生产规模根本无力满足持续增长的市场需求。 近年来，核动力院先后启动了医疗上常用的10余种同位素的创新研发，并取得了一系列成果。2021年，由核动力院牵头的医用同位素及药物国家工程研究中心正式获批，这也是国家发改委唯一批复的同位素及药物领域工程研究中心。 据了解，医用同位素堆投运后将实现年产钼-99、碘-131医用同位素分别10万居里和2万居里的年生产能力，超过了目前国内的需求量，一举将我国从进口国扭转为出口国，也能让国内患者享受更稳定、低价的核医学服务。开工！全球功率最高溶液型医用同位素堆来了",
        "url": "https://www.zhihu.com/question/642046794"
    },
    {
        "title": "消费者反映「实体药店的药比网店贵不少」，销售人员称实体成本高有竞争压力，如何看待这一现象？",
        "excerpt": "“1月21日，我感觉嗓子疼，就到小区附近一家连锁药店买药，一盒150毫升的川贝枇杷膏和一瓶老姜黑糖就花了我72.5元。”今天，家住湖南省岳阳市的消费者方女士向《工人日报》记者反映，她发现实体店的药比网店贵不少。 据方女士介绍，当时药店柜台上和商品外包装上都没有标明价格，店员也没有主动介绍，她就直接拿去扫码付款。后来，在她的追问下，店员才回答说，老姜黑糖的价格是42.5元。但记者在网上检索发现，同样的老姜黑糖在网上才卖28元左右。 “一瓶消炎药接近50元，普通的板蓝根20多元。其中，药厂和中间环节的成本、药店的利润，普通消费者都很难知晓，信息差造成了药价虚高。”近日，甘肃省兰州市民吴先生对记者表示，相同厂商相同规格的消炎药，在网络平台的售价为37元左右，吴先生在实体药店购入时却花了52元；同样的板蓝根颗粒，实体药店售价为23元，线上药店购入价格则在10元左右。 一名连锁药店销售人员向记者透露，由于实体药店的高成本和竞争压力，导致药品价格普遍高于线上平台。实体药店每个门店都有月销量要求，其中保健品、名贵药材的销售情况会重点考核。“线上线下销售都会计入门店月度销售额，两个渠道的业务并不冲突。但是线下销售往往有更多向客户推销的机会，一些高毛利的药品往往会被优先推荐。”同样的药为何实体药店比网店贵不少",
        "url": "https://www.zhihu.com/question/641956144"
    },
    {
        "title": "中国足球青训的问题根源是什么？是缺好的教练还是缺好的苗子？",
        "excerpt": "知乎球评人--决战亚洲杯 在卡塔尔亚洲杯上，中国男足小组赛以两平一负，0 进球的成绩耻辱出局。回顾近年来的中国足坛，联赛乱象频发、国家队成绩稳步下滑，留给中国足球的思考越来越多。 即日起，@知乎体育发起「十问国足」专题讨论，邀请答主一起问诊国足，探寻中国足球的病灶所在。 本问题为「十问国足」专题讨论第五问，其他问题链接： 第一问：中国男足亚洲杯最好的成绩是亚军，那时的中国足球的水平如何？ 第二问：近些年来留洋球员越来越少，中国球员留洋为什么这么难？ 第三问：回顾历届亚洲杯成绩，哪些国家的足球肉眼可见地进步了？他们做对了什么？ 第四问：未来中国足球还应该重启「归化」工作吗？是坚持血缘归化还是继续扩大非血缘归化规模？ 第六问：1 月 31 日提出，敬请期待 第七问：2 月 1 日提出，敬请期待 第八问：2 月 2 日提出，敬请期待 第九问：2 月 5 日提出，敬请期待 第十问：2 月 5 日提出，敬请期待十问国足",
        "url": "https://www.zhihu.com/question/641994474"
    },
    {
        "title": "为什么冷冻食品不能反复解冻-冷冻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641763643"
    },
    {
        "title": "中年人如何通过锻炼来改善体态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638563275"
    },
    {
        "title": "你还记得你第一份工作的工资是多少吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641980956"
    },
    {
        "title": "国际钻石巨头戴比尔斯宣布原钻降价，2克拉以上降价超15%，年轻人不信钻石营销了吗？钻石故事该怎么讲？",
        "excerpt": "自2023年以来，受需求低迷等因素影响，国际原钻价格不断下滑。近日，国际钻石巨头戴比尔斯集团再次下调多种原钻价格，以期刺激生产和消费。 根据最新的全球原钻价格指数，截至1月27日，该指数在过去52周下滑18.5%，27日更是创下52周来的最低值。近日，国际钻石巨头戴比尔斯集团在今年首场原钻看货会上打出“降价牌”。 多位消息人士透露，2克拉以上的原钻降价幅度在15%以上；0.75克拉-2克拉的原钻平均降价10%-15%；0.75克拉以下降价5%-10%；综合降价幅度约达10%。这也是近几年来戴比尔斯降价力度较大的一次。 业内分析人士指出，作为行业上游的头部企业，戴比尔斯降价的目的，一方面是希望提升销售业绩，另一方面也希望给中游加工商更大的利润空间，以提振市场需求。国际钻石巨头宣布！原钻，价格降了！",
        "url": "https://www.zhihu.com/question/642108634"
    },
    {
        "title": "读心理学，可以自救吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633314946"
    },
    {
        "title": "荣耀magic6值得冲吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640202052"
    },
    {
        "title": "民航局优化 M503 航线由西向东运行，福厦飞台湾或不再绕行，哪些信息需要关注？对台海局势有何影响？",
        "excerpt": "2024年1月30日，国务院台办发言人陈斌华答记者问 问：民航局今天宣布取消M503航线自北向南飞行偏置和启用M503航线W122、W123衔接航线由西向东运行。请问发言人对此有何评论？ 答：M503航线位于上海飞行情报区内，设立和启用这一航线是大陆民航空域管理的一项常规工作。 M503航线于2015年3月开通以来，运行平稳，安全可靠，为改善航班运营、满足民生需要、促进经济发展，发挥了积极作用。 此次取消M503航线自北向南飞行偏置和启用M503航线W122、W123衔接航线由西向东运行，是为缓解有关地区航班增长压力，保证飞行安全，减少航班延误，保障旅客权益，满足亚太地区航空运输发展需要，也有利于改善两岸航班运营，进一步便利两岸人员往来，符合两岸同胞共同利益。民航局优化M503航线运行，国台办回应_航班_飞行_运营",
        "url": "https://www.zhihu.com/question/642109655"
    },
    {
        "title": "戴尔服务中国公司拟注销，哪些信息值得关注？",
        "excerpt": "凤凰网科技讯（作者/戴雨欣）1月30日，天眼查App显示，戴尔服务（中国）有限公司新增注销备案公告，注销原因为决议解散，公告期为1月26日至3月11日。",
        "url": "https://www.zhihu.com/question/642154023"
    },
    {
        "title": "打造新年氛围感，有哪些家居好物和布置灵感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638707793"
    },
    {
        "title": "23-24 赛季 NBA快船 125:109 奇才，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642287890"
    },
    {
        "title": "敏感肌美白，需要注意什么？",
        "excerpt": "敏感肌的宝子们，我们一直都在说精简护肤，把皮肤养好才能进行美白护肤！那么，红脸蛋的宝子们，关于敏感肌美白我们都需要注意什么呢？",
        "url": "https://www.zhihu.com/question/633165445"
    },
    {
        "title": "你在跑步路上遇到的最大的阻碍是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640626886"
    },
    {
        "title": "你在大城市工作是为了更好的生活，还是想逃离家乡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641722346"
    },
    {
        "title": "北京除了炸酱面、豆汁，还有哪些是你心中代表北京的美食符号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639792255"
    },
    {
        "title": "面对工作中的热情减退，仅凭责任心苦苦支撑，应如何调整应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641399992"
    },
    {
        "title": "糖尿病人为什么需要定期测糖化血红蛋白？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/627486590"
    },
    {
        "title": "大家有哪些新年到来前「速成」的变美思路分享？",
        "excerpt": "新年新气象，包包、衣服、饰品统统安排，普通人还想要个好皮肤状态，大家有哪些变美变漂亮的变美思路分享？",
        "url": "https://www.zhihu.com/question/642028823"
    },
    {
        "title": "你认为小猫会有烦恼吗?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/638513634"
    },
    {
        "title": "《崩坏 3》第二部正式上线，你有什么看法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642289909"
    },
    {
        "title": "女子捐赠 400 件羽绒服被快递方告知丢失，邮政回应「当成爱心物资发了，去向不明」，如何评价此事？",
        "excerpt": "1月31日，四川广安岳池县一服装店主称向甘肃某中学捐赠了400件羽绒服，共计17个包裹，通过中国邮政快递发运，但几天后被快递方告知丢失。 该店主称，这些衣物价值十几万元，且是定向捐赠，收件人为受赠学校的老师。然而，邮政方回应称捐赠物资被当作爱心物资发放，但具体去向不明，给出的解决方案仅为最高赔偿3408.8元，远低于衣物实际价值。店主对此表示无法接受。 1月31日，记者联系到甘肃涉事邮政网点，工作人员称正在和客户协商处理。 来源：@百姓关注女子捐赠甘肃一中学400件羽绒服失踪，邮政：当爱心物资发了，去向不明_衣物_价值_处理",
        "url": "https://www.zhihu.com/question/642301288"
    },
    {
        "title": "外媒曝拜登在寻求泰勒·斯威夫特为其竞选背书，「她的 2.8 亿粉丝极其重要」，如何看待此事？",
        "excerpt": "“泰勒·斯威夫特AI不雅照”疯传一事刚惊动白宫，这名美国流行歌手又被和总统大选扯上关系。“拜登希望泰勒·斯威夫特为他演唱——《纽约时报》”。“今日俄罗斯”（RT）1月30日注意到，美国《纽约时报》日前披露，在民调数据处于劣势之际，美国总统拜登正寻求泰勒·斯威夫特在今年11月大选前为他“背书”。 RT提到，美国前总统特朗普在当前共和党党内初选的强劲表现表明，今年美国大选最有可能出现的情景是再现2020年大选中他与拜登的对决。在此背景下，《纽约时报》29日一篇报道披露，拜登的幕僚们计划重新采用4年前在与特朗普激烈交锋中取得成功的策略，包括将特朗普描绘成美国民主的威胁等。（环球网）外媒曝拜登在寻求泰勒·斯威夫特为其竞选背书：她的2.8亿粉丝极其重要",
        "url": "https://www.zhihu.com/question/642122697"
    },
    {
        "title": "冬季敏感肌有哪些可用的抗老护肤品？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637633399"
    },
    {
        "title": "运动中的哪个瞬间让你发现，「勇敢的人先享受自由」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641824446"
    },
    {
        "title": "Apple Vision Pro 首批评测内容解禁，有哪些新的细节值得关注？",
        "excerpt": "消息来源苹果 Vision Pro 首批评测来了！亮点和槽点一样多",
        "url": "https://www.zhihu.com/question/642122812"
    },
    {
        "title": "哪些画面和习俗，最能代表你记忆中的年味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637993762"
    },
    {
        "title": "以军「假扮医护和妇女」于医院击毙 3 名巴勒斯坦枪手，目前当地局势如何？",
        "excerpt": "以色列政府称，当地时间1月30日，以军突击队成员伪装成妇女和医务人员，在被占领的约旦河西岸的一家医院发动袭击，并击毙三名巴勒斯坦枪手。以色列指控其中一名枪手曾计划立即发动袭击，另两名则参与了“最近发生的暴力事件”。 巴勒斯坦卫生部表示，以色列军队在约旦河西岸杰宁市（Jenin）的伊本西纳医院（Ibn Sina）的病房内开枪。医院发言人表示，没有发生交火，表明这是一次有针对性的杀戮。 社交媒体上流传的医院监控录像画面显示，大约十几名便衣士兵，他们中大多数拿着步枪在医院走廊里踱步，其中三名打扮成穿穆斯林服装的女性，两名身穿手术服和白大褂伪装医务人员。以色列警察部长在推特（X）上转发了这段视频。 医院监控录像视频截图 以军假扮医护和妇女 于医院击毙三名巴勒斯坦枪手_袭击_曾计划_行动",
        "url": "https://www.zhihu.com/question/642110829"
    },
    {
        "title": "语言不通在国外旅行是种什么体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641372506"
    },
    {
        "title": "国台办回应「台湾地区立法机构将举行正副负责人选举」，称两大「在野党」应对民进党有力制衡，透露哪些信息？",
        "excerpt": "国务院台湾事务办公室1月31日举行例行新闻发布会，发言人陈斌华就近期两岸热点问题回答记者提问。有记者问，台湾地区立法机构将于2月1日举行机构正副负责人选举。因国民党、民进党均未获得过半席次，拥有8席“立委”的民众党投票意向被认为对选举结果具有关键影响。请问对此有何评论？ 陈斌华表示，在本月举行的岛内两项选举中，有六成选民把票投给国民党、民众党，充分表明民进党在台上8年施政滥权，已经大失人心。对于你提到的台湾地区立法机构选举，岛内舆论纷纷指出，在选举中主张“下架民进党”和政党轮替的两大“在野党”应以岛内民意为依归，加强合作，对民进党形成有效监督、有力制衡，才不负民意期待。台湾地区立法机构将举行机构正副负责人选举，国台办回应|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/642122802"
    },
    {
        "title": "网约车被禁止在浦东机场区域揽客运营，哪些信息值得关注？",
        "excerpt": "近日，一份关于《关于禁止网约车在浦东机场运营的通知》（以下简称《通知》）引发网友热议。 1月31日，澎湃新闻记者从上海市道路运输管理局获悉，该《通知》属实。当日，上海一家网约车平台向澎湃新闻记者确认，已经收到了上述《通知》。 上海市道路运输管理局有关负责人告诉澎湃新闻记者，2016年上海出台了《上海市网络预约出租汽车经营服务管理若干规定》，根据规定，网约车平台不得发布机场、火车站巡游车营业站区域内的召车信息；网约车驾驶员不得在机场、火车站巡游车营业站区域内揽客。该负责人表示，上述《通知》是对于该规定的重申。（澎湃新闻记者 陈逸欣） 网约车被禁止在浦东机场区域揽客运营？上海道运局：属实_上海市_通知_规定",
        "url": "https://www.zhihu.com/question/642156965"
    },
    {
        "title": "《一人之下》里，左若童真的是圣人吗？",
        "excerpt": "我知道他以“圣人”的标准要求自己，因为他身上的人性很轻很轻，所以他做不到不理会李慕玄。真不管不顾也没什么，反而是正常人都会做的选择。 所以，故事给我感觉他同样在“演”，李慕玄“演”三年都做不到，左若童更像是演了一辈子“圣人”。",
        "url": "https://www.zhihu.com/question/638508603"
    },
    {
        "title": "你的家乡有哪些绝无仅有的奇葩年货、年俗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639791988"
    },
    {
        "title": "你是否认同熬夜的一种原因是「白天拥有我们，而我们拥有晚上」？",
        "excerpt": "在快节奏的现代生活中，许多人常常面临时间不够用的困扰。白天的时间往往被工作、学习和其他琐事占据，晚上则成为他们追求自由和掌控感的时间段。这种现象是否可以解释为「白天拥有我们，而我们拥有晚上」？对于这个观点，你有何看法？你认为这是否是人们熬夜的一个原因？你熬夜的原因是什么？ 《知乎2024答案奇遇夜》将于 2 月 5 日 20:30 播出，节目中，嘉宾们就如何筹备「除夕夜」展开了诸多讨论，欢迎关注主会场链接：2024答案奇遇夜https://www.zhihu.com/xen/market/ecom-page/1733153908866682880",
        "url": "https://www.zhihu.com/question/641217528"
    },
    {
        "title": "23-24 赛季英超利物浦 4:1 切尔西，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642267038"
    },
    {
        "title": "怎么汇报工作，可以让领导对你「刮目相看」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630304358"
    },
    {
        "title": "冬天适合夜跑吗？夜间跑步如何穿搭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637647913"
    },
    {
        "title": "春节要过年回老家，预算300-700元，送长辈和老人什么礼物健康大气有档次的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640487049"
    },
    {
        "title": "年关将近，是什么让你感觉“要过年了”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638098089"
    },
    {
        "title": "高盛预计美国降息时点从三月推迟至五月，机构预测 2024 年人民币汇率迈向 7.2，这意味着什么？",
        "excerpt": "尽管美联储的下一步必定走向降息，但市场对于时点仍存在较大分歧。果真凌晨的美联储议息会议又给了市场一个小小的意外——尽管美联储连续四次会议按兵不动，但美联储主席鲍威尔发出了一个强烈的信号，即3月降息可能不太可能发生。早前3月降息的押注一度超7成。 目前，机构对于2024年人民币汇率的预测位于7.0~7.2的区间，但目前逼近7.2的概率似乎攀升。（第一财经）高盛预计美国降息时点从3月推迟至5月！人民币迈向7.2-中新网",
        "url": "https://www.zhihu.com/question/642345444"
    },
    {
        "title": "如果不是发自内心的喜欢运动，真的很难坚持下来吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641790814"
    },
    {
        "title": "文笔挑战 「佛前一跪三千里，______ 」下一句怎么接？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642192961"
    },
    {
        "title": "手机用了一段时间后产生存储焦虑，有什么好的办法解决吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641430601"
    },
    {
        "title": "哈尔滨咋就突然接下了泼天的富贵呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637517560"
    },
    {
        "title": "突然不知道如何适应市场的网文老作者应该怎么办？",
        "excerpt": "之前看过《英雄监狱》的作者说的10年老作者的网文迷茫，其实我和他差不多，蛤蟆大大在那个问题上说过就是缺乏坚持，可这七八年我一直在写，老书没完本就会开新书，从来没有间隔过，但从去年开始就感觉突然不知道如何做了。 而且不止我，认识的不少老作者，他们在17年前后还都是精品作者，可19年新书无一例外都扑街了。 17年时我提问过娱乐文的问题，当时觉得娱乐文没出路，可还是开了一本，18年温饱是没问题，但下一本书突然就扑街了，开书也扑街。 19年像《我真没想出名啊》、《我真没想火啊》这些大火的书重新带动了娱乐文，可我竟然有些看不进去。 不写网文又不行，全职数年靠着老书一个月还有大几千块，这在小城市算不错了，毕竟找个五千块左右的工作也不好找，而且自己宅在家也没有了交际能力了。 现在的起点风格大部分都是轻松的，轻小说的，幽默风趣的，还有医生之类的专业文自己更不擅长，想努力去学习，扫榜，学习，结果无一例外继续扑街。 越迷茫，越焦躁，越感觉写不出来，和其它老作者聊过，基本就是以前出过成绩现在扑街的，大家这样的状态都差不多，有的觉得把握市场了，可开书又扑街了。 真不知道怎么办了。",
        "url": "https://www.zhihu.com/question/364820503"
    },
    {
        "title": "《甄嬛传》里，太后费尽心思提拔家族，为什么她两个侄女都失败了？",
        "excerpt": "乌拉那拉氏那么厉害，为什么只有一个太后？为啥宜修和纯元都没当上太后？",
        "url": "https://www.zhihu.com/question/520325262"
    },
    {
        "title": "有哪些菜中带有「龙」字，并且很适合在年夜饭餐桌上出现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639791633"
    },
    {
        "title": "英国考虑正式承认巴勒斯坦国，「以色列过去 30 年是失败的」，透露出哪些信息？将对国际局势有哪些影响？",
        "excerpt": "（观察者网讯）据英国广播公司（BBC）1月30日报道，英国外交大臣卡梅伦表示，英国准备将正式承认巴勒斯坦国的时间提前。他称，以色列过去30年是失败的，尽管经济增长了，也没能给公民提供一个安全环境。 自去年11月被任命为外交大臣以来，卡梅伦即将开始第四次访问中东。他在伦敦招待会上称，英国有责任设计巴勒斯坦国未来的样子，巴勒斯坦人必须看到“两国方案”取得“不可逆转的进展”。 国际社会公认的“两国方案”，是指建立一个以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。这一方案实现的重要条件，是巴以双方秉持“土地换和平”的原则，通过让步某些土地的所有权，换取持久公正的和平。 “两国方案”的达成，经历了长期的历史演变。早在1937年，英国为更好地“委任统治”，就提出在巴勒斯坦地区建立一个犹太国家和一个阿拉伯国家。 2012年，联合国大会承认巴勒斯坦为非成员观察员国。到目前为止，已有139个国家承认1967年边界内的巴勒斯坦国。美国和大多数欧洲国家一再呼吁推动“两国方案”，但至今拒绝承认巴勒斯坦的国家地位。 BBC强调，英国长期以来一直支持“两国方案”，但现在，卡梅伦建议英国可以在外交上正式承认巴勒斯坦国，不要等到最终达成和平协议，而是提前到谈判期间。 1月24日，约旦河西岸拉姆安拉，巴勒斯坦总统阿巴斯会见到访的英国外交发展大臣卡梅伦。 图自IC Photo 卡梅伦说，与此同时，新的巴勒斯坦政权必须要有能够治理加沙的“技术专家和优秀领导人”，从而“迅速支棱起来”。 “除此之外，所有事情里几乎最重要的是为巴勒斯坦人提供政治视野，让他们能够看到‘两国方案’——关键是建立巴勒斯坦国将取得不可逆转的进展。” “我们有这份责任，我们应该开始设计巴勒斯坦国未来的样子，它将由什么组成，它将如何运作，关键是当这种情况发生时，我们与盟友将一起考虑承认巴勒斯坦国的问题，包括在联合国上。这可能是让这一过程不可逆转的办法之一。” 卡梅伦同时表示，无论达成什么长期协议，以色列都需要看到所有人质被释放，并且保证哈马斯不能对以色列发动袭击，领导层也要离开加沙。他认为，达成这项协议将是“困难的”，但并非不可能，现在需要停战，谈判出现了“希望迹象”。而真正的挑战是“将这种停火转变为可持续的停火，而不是恢复战争状态”。 卡梅伦还敦促以色列允许更多人道主义援助进入加沙，他批评说，把英国和其他国家的重要援助运回边境是“荒谬的”。 “如果说过去30年告诉了我们什么，那就是一个失败的故事。”卡梅伦接着说道，“这对以色列来说最终是一个失败的故事，是的，他们的经济不断增长，生活水平不断提高，他们在国防安全、造墙等方面都投资了，但他们无法提供一个国家最想要的，也是每个家庭都想要的——安全。” “只有认识到失败，并认识到当和平进步的好处大于回归战争的好处时，真正的和平进步才会到来。” 由于以色列军队和黎巴嫩真主党几乎每天都在边境交火，外界担忧局势进一步升级。美国、阿拉伯国家和其他国家政府正在寻求一个涉及巴勒斯坦建国的解决方案，但以色列总理内塔尼亚胡予以拒绝称，“以色列必须保留对加沙的安全控制”。 21日，哈马斯首次以英语和阿拉伯语发布公开报告，为去年10月7日突袭以色列进行辩护。哈马斯在报告中拒绝了国际社会和以色列试图决定加沙战后未来的任何努力。“我们强调，巴勒斯坦人有能力决定自己的未来，以及安排自己的内部事务。”报告称，“世界上没有哪一方”有权代表他们做出决定。 联合国秘书长古特雷斯23日在安理会巴以问题高级别会上指出，以色列领导人反复明确拒绝“两国方案”是不可接受的。安理会本月轮值主席国法国外交部长斯特凡纳·塞茹尔内说，国际社会需要向以色列发出“必须有巴勒斯坦国存在”的信息。https://www.sohu.com/a/755310250_115479?scm=1019.20001.0.0.0&spm=smpc.csrpage.news-list.2.1706665074093cNA9fIG",
        "url": "https://www.zhihu.com/question/642120065"
    },
    {
        "title": "如果吃一小勺太阳会如何？",
        "excerpt": "类似问题： 如果吃一小勺月亮会如何？ 如果吃一小勺核废料会如何？ 如果吃一小勺木星会如何？ 如果吃一小勺知乎会如何？ 本问题已收录至科学脑洞专题 >>好奇星人的十万脑洞（下）更多科学脑洞相关内容欢迎关注讨论。",
        "url": "https://www.zhihu.com/question/52419881"
    },
    {
        "title": "有句话说“给予孩子金山银山，不如教给孩子正确的三观”，你同意吗？",
        "excerpt": "有句话“给予孩子金山银山，不如教给孩子正确的三观”，你同意吗？作为父母，你会教育孩子哪些正确的价值观，人生观和世界观呢？几岁开始教育孩子呢？",
        "url": "https://www.zhihu.com/question/641593918"
    },
    {
        "title": "如果用打游戏的心态来上班，会是什么样子的？",
        "excerpt": "想象一下，如果将工作场景视为游戏场景，老板和同事成为各具特色的 NPC 角色，日常任务和突发事件构成了游戏中的各种挑战。这样的设定下，工作会变成什么样子？ 《知乎2024答案奇遇夜》将于 2 月 5 日 20:30 播出，节目中，嘉宾们就如何筹备「除夕夜」展开了诸多讨论，欢迎关注主会场链接：2024答案奇遇夜https://www.zhihu.com/xen/market/ecom-page/1733153908866682880",
        "url": "https://www.zhihu.com/question/641217536"
    },
    {
        "title": "23-24 赛季 NBA湖人 122:138 老鹰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642104862"
    },
    {
        "title": "今年过年，可以给孩子们囤哪些好吃又年味十足的儿童零食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638737189"
    },
    {
        "title": "浙江省发现一例 H3N2 与 H10N5 混合感染病例，涉偶发「禽源性病毒」感染，需做好哪些疫情防护？",
        "excerpt": "人民网北京1月31日电 (记者乔业琼)据国家疾病预防控制局官网消息，国家疾控局通报，浙江省发现一例H3N2与H10N5混合感染病例。 患者，女，63岁，安徽宣城人，既往有多种基础性疾病。2023年11月30日出现咳嗽、咽痛、发热等症状；12月2日因病情加重收入当地医疗机构救治；12月7日，转至浙江省医疗机构住院治疗，后因病情严重于12月16日死亡。在对死亡病例开展回顾性研究过程中，浙江省于2024年1月22日从病例标本中分离到季节性H3N2亚型和禽H10N5亚型流感病毒。1月26日，中国疾控中心对浙江送检标本进行复核检测，结果与此前一致。浙江、安徽两省已对所有密切接触者进行医学观察，均未发现异常情况，且核酸筛查阴性；通过回顾性病例搜索，同期均未发现可疑病例。 国家疾控局已指导浙江、安徽两省按照相关预案方案开展防控，并组织专家进行风险评估。专家评估认为，病毒全基因分析显示，H10N5病毒为禽源性，未具备有效的感染人的能力，此次疫情为一次偶发的禽到人的跨种属传播。该病毒感染人的风险低，未发生人传人的情况。 专家建议，公众在日常生活中应避免接触病死禽，尽量避免直接接触活禽；注意饮食卫生，提高自我防护意识，出现发热及呼吸道症状，应佩戴口罩，尽快就医。浙江省发现一例H3N2与H10N5混合感染病例_进行_安徽_国家",
        "url": "https://www.zhihu.com/question/642122872"
    },
    {
        "title": "地产巨头纷纷离开中国足球，中超联赛未来该如何发展？如何才能成为像五大联赛一样成功的商业联赛？",
        "excerpt": "知乎球评人--决战亚洲杯 在卡塔尔亚洲杯上，中国男足小组赛以两平一负，0 进球的成绩耻辱出局。回顾近年来的中国足坛，联赛乱象频发、国家队成绩稳步下滑，留给中国足球的思考越来越多。 即日起，@知乎体育发起「十问国足」专题讨论，邀请答主一起问诊国足，探寻中国足球的病灶所在。 本问题为「十问国足」专题讨论第六问，其他问题链接： 第一问：中国男足亚洲杯最好的成绩是亚军，那时的中国足球的水平如何？ 第二问：近些年来留洋球员越来越少，中国球员留洋为什么这么难？ 第三问：回顾历届亚洲杯成绩，哪些国家的足球肉眼可见地进步了？他们做对了什么？ 第四问：未来中国足球还应该重启「归化」工作吗？是坚持血缘归化还是继续扩大非血缘归化规模？ 第五问：中国足球青训的问题根源是什么？是缺好的教练还是缺好的苗子？ 第七问：2 月 1 日提出，敬请期待 第八问：2 月 2 日提出，敬请期待 第九问：2 月 5 日提出，敬请期待 第十问：2 月 5 日提出，敬请期待十问国足",
        "url": "https://www.zhihu.com/question/642174679"
    },
    {
        "title": "春节期间，你会选择回家团圆还是计划一场跨国旅行？",
        "excerpt": "2024 年长达 9 天的春节节假日终于要来了！你的安排是什么？抢票回家团聚，准备带些什么礼物？或者抓紧假期和家人一起跨国旅行，今年新增 10+免签国家/地区哪个是你最青睐？出国旅游带一台讯飞翻译机体验感如何？",
        "url": "https://www.zhihu.com/question/641969133"
    },
    {
        "title": "现在普通人的消费选择发生了怎样的变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642217985"
    },
    {
        "title": "俄罗斯正与金砖国家讨论新的结算系统，外交部回应「支持有关机制的努力」，哪些信息值得关注？",
        "excerpt": "1月30日，外交部发言人汪文斌主持例行记者会。有记者提问，俄罗斯央行表示，俄罗斯正在与其他金砖国家讨论国家金融信息传输系统的互动。中方对此有何评论？ 汪文斌表示，维护全球金融稳定、完善全球经济治理是国际经济金融合作的重要方面，关系各国的共同利益。新兴市场和发展中国家推动优化国际结算方式，有利于便利彼此间的经贸和投资往来，也能为维护全球金融稳定增添助力。中方支持有关机制的努力，愿为完善全球经济治理发挥自身作用。（央视新闻）俄罗斯正与金砖国家讨论新的结算系统 外交部：支持有关机制的努力",
        "url": "https://www.zhihu.com/question/641996476"
    },
    {
        "title": "一驻韩美军战斗机在韩国全罗北道群山稷岛附近坠落，哪些信息值得关注？",
        "excerpt": "据韩联社1月31日报道，一架驻韩美军战斗机在韩国全罗北道群山稷岛附近坠落。一驻韩美军战斗机在韩国全罗北道群山稷岛附近坠落",
        "url": "https://www.zhihu.com/question/642107947"
    },
    {
        "title": "如何不用大量运动就能减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638752329"
    },
    {
        "title": "以色列指控联合国机构员工涉嫌参与哈马斯袭击，英美等暂停对机构出资，哪些信息值得关注？",
        "excerpt": "当地时间1月26日，联合国近东巴勒斯坦难民救济和工程处（UNRWA，下称近东救济工程处）表示，以色列当局指控该组织的数名员工涉嫌参与2023年10月7日哈马斯袭击以色列事件，并提交了相关信息。 2024年1月27日，在加沙城，巴勒斯坦人携带着从以色列检查站附近的一辆援助卡车上抢来的面粉袋 近东救济工程处主任专员菲利普·拉扎里尼说，已对受指控员工展开调查，并已切断与他们的联系，“为了保护该机构提供人道主义援助的能力，我已决定立即终止这些工作人员的合同，并展开调查，以便立即查明真相。” 联合国秘书长古特雷斯的发言人斯特凡·杜雅里克说，古特雷斯对这一消息感到震惊，已要求对近东救济工程处进行“紧急和全面的独立审查”。拉扎里尼表示，“任何参与恐怖行动的近东救济工程处员工”都将被追究责任，包括刑事起诉。以色列指控联合国机构员工涉嫌参与袭击事件 多国暂停出资_近东_救济_加沙城",
        "url": "https://www.zhihu.com/question/641654125"
    },
    {
        "title": "中央气象台发布今年首个冰冻橙色预警，冻雨危害有多大？需要注意哪些事项？",
        "excerpt": "中央气象台2月1日10时发布冰冻橙色预警： 预计，2月1日至4日，河南南部、湖北、安徽中北部、江苏北部、湖南中北部、贵州东部、重庆东南部等地部分地区有持续性冻雨。其中，2月1日14时至2日14时，河南南部、安徽中北部、湖北西南部和中东部、湖南中北部、贵州东北部、重庆东南部等地的部分地区累计冻雨量可达3～8mm，局地10mm以上。中央气象台发布今年首个冰冻预警！7省市部分地区有持续性冻雨",
        "url": "https://www.zhihu.com/question/642352227"
    },
    {
        "title": "如何评价《原神》4.4系列世界任务「沉玉祝珑」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642127127"
    },
    {
        "title": "31 省份 GDP 出炉，广东连续 35 年居首，西藏增速最快，这一数据反映出我国经济发展哪些特征？",
        "excerpt": "随着新疆于1月31日发布2023年国民经济运行情况，31省份2023年地区生产总值(GDP)数据已全部出炉。总量方面，广东连续35年全国居首；增速方面，17省份跑赢“全国线”，西藏增速第一，达到9.5%。 广东总量连续35年全国居首 从GDP总量上看，广东、江苏、山东经济前三强排名仍岿然不动，浙江、四川、河南、湖北、福建、湖南、上海分别位居四至十位。 2023年广东GDP再创新高，达到135673.16亿元，同比增长4.8%。广东省政府工作报告显示，广东是全国首个GDP突破13万亿元的省份，总量连续35年居全国首位。其中，广州经济总量突破3万亿元，深圳成为广东第二个万亿元消费城市，佛山成为广东第二个规模以上工业总产值突破3万亿元的城市。 31省份GDP出炉：广东连续35年居首，西藏增速最快_腾讯新闻",
        "url": "https://www.zhihu.com/question/642286636"
    },
    {
        "title": "《魔兽争霸 3》牛头人酋长的控制能力有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635843233"
    },
    {
        "title": "如何看待米哈游被工信部点名，会对米哈游产生什么影响？",
        "excerpt": "1 月 31 日消息，工业和信息化部近日发布关于 2023 年第四季度电信服务质量的通告，从电信服务重点工作情况、电信用户投诉申诉情况、工作要求及服务提示等三个方面，对 2023 年第四季度电信服务质量有关情况进行了介绍。 通告称，2023 年第四季度，全国电信用户申诉中，涉及服务争议的申诉占比 35.9%，涉及营销、收费、资费争议的申诉占比 46.9%，涉及网络质量、信息安全的申诉占比 17.2%。各级电信用户申诉受理机构按照《电信用户申诉处理办法》相关规定，对用户申诉进行了处理和调解，有效维护了电信用户合法权益。 2023 年第四季度，互联网信息服务投诉平台收到的互联网用户投诉中，服务功能类投诉占比 47.7%，客服渠道类投诉占比 25.6%，个人信息保护类投诉占比 12.9%，其他类投诉占比 13.8%。 IT之家注意到，在接入平台的 175 家互联网企业中，米哈游等 4 家企业投诉处理及时率未达到相关要求，工业和信息化部已督促相关企业妥善处理用户反映的问题。 投诉处理不及时的四家企业分别是：上海米哈游网络科技股份有限公司，主要投诉产品为《原神》，投诉处理及时率 39.3%；广东长城宽带网络服务有限公司，主要投诉产品为“广东长城宽带”，投诉处理及时率 77.4%；北京自如信息科技有限公司，主要投诉产品为“自如”，投诉处理及时率 85.2%；上海旅济科技有限公司，主要投诉产品为“同程金融”，投诉处理及时率 86.6%。 此外，2023 年第四季度，不良手机应用有效投诉中，涉及网络安全问题的投诉占比 51.1%，涉及个人信息及权限问题的投诉占比 26.5%，涉及信息安全问题的投诉占比 22.4%。通过行业自律，中国互联网协会联合应用商店、安全检测厂商对其中存在问题的 67 款不良手机应用进行了下架处理。 2023 年第四季度，垃圾信息用户投诉中，涉及欠款催收、贷款理财推销等金融类投诉占比 61.4%，涉及零售推销类投诉占比 17.1%，其他类投诉占比 21.5%。工业和信息化部督促相关电信企业对相关线索进行了核查处置，将涉及源头营销的问题线索转相关行业主管部门处理。米哈游被工信部点名：《原神》投诉处理及时率仅 39.3%",
        "url": "https://www.zhihu.com/question/642230825"
    },
    {
        "title": "你认为林黛玉有管家之才吗？",
        "excerpt": "在《红楼梦》中，林黛玉并没有真正料理过贾府家事，但作者也不乏笔墨带过黛玉对贾府账目的计算和对下人的管理，读者视角提起木石情缘不可能有结果的原因之一就是黛玉身子病弱，治理不好后院的事情，但她没有管家，处理俗务的能力吗？",
        "url": "https://www.zhihu.com/question/632829659"
    },
    {
        "title": "变瘦了真的能更快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640076403"
    },
    {
        "title": "如何看待 2 月 1 日 A 股市场行情？",
        "excerpt": "每经AI快讯：北京时间2月1日，上证指数开盘跌15.13点，跌幅为0.54%，报2773.42点；深证成指开盘下跌40.03点，跌幅为0.49%，报8172.81点；创业板指开盘下跌5.54点，跌幅为0.35%，报1567.83点；沪深300开盘下跌13.09点，跌幅为0.41%，报3202.26点。 2月1日A股三大指数集体低开，上证指数跌0.54%，创业板指跌0.35% | 每经网 A股物流板块走弱，新宁物流跌超14% 每经AI快讯，A股物流板块走弱，新宁物流跌超14%，音飞储存、长江投资等竞价跌停，上海雅仕、畅联股份等跟跌。 游戏板块盘初下挫 每经AI快讯，游戏板块盘初下挫，文投控股竞价跌停，汤姆猫低开10%，天娱数科、神州泰岳、掌趣科技等多股低开。",
        "url": "https://www.zhihu.com/question/642290406"
    },
    {
        "title": "孩子应该做家务、做饭吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641865103"
    },
    {
        "title": "龙年带娃「寻年味」，有哪些「好帮手」可以带着孩子一起体验年俗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638738328"
    },
    {
        "title": "为什么很多人说「滑雪尽头是骨科」，我身边并没有实例，这些滑雪的人是怎么受伤的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638578540"
    },
    {
        "title": "有没有一道年菜，让你有种回到了小时候过年的感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639792018"
    },
    {
        "title": "如何评价漫画《一人之下》第698（658）话情报图?",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/642170293"
    },
    {
        "title": "对你来说最有意义的一枚运动奖牌是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641157101"
    },
    {
        "title": "为什么两只猫可以上一秒还在打架，下一秒就互相舔毛和好，猫咪间是不记仇的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819208"
    },
    {
        "title": "什么翻译软件好用，比较准确?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/358756675"
    },
    {
        "title": "预算1000，你会买耳机还是买桌面音箱，哪种使用体验更好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640473441"
    },
    {
        "title": "如何看待餐饮业通过直播招聘服务员、厨师等岗位，餐饮业对人才需求有多大？普通人进入餐饮业有哪些职业选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642161511"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》千星纪游PV：「旧梦重温」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642314136"
    },
    {
        "title": "文笔挑战，“桃花坞里桃花庵，___________\"你会如何接下一句？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641706018"
    },
    {
        "title": "宁德时代公告「预计 2023 年净利润同比增长约 38%—48%」，哪些信息值得关注？",
        "excerpt": "宁德时代：预计2023年净利润425亿元-455亿元，同比增长38.31%-48.07%。宁德时代：预计2023年净利润425亿元-455亿元，同比增长38.31%-48.07% | 每经网",
        "url": "https://www.zhihu.com/question/642022948"
    },
    {
        "title": "猫猫每天在家就是吃吃睡睡，非常羡慕它的生活，如何才能劝说它替我去上班，我在家吃吃喝喝呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819292"
    },
    {
        "title": "春运期间厦门部分始发列车增设「遛娃舱」，供带娃家庭使用，如何看待这一举措？以后是否可以推广？",
        "excerpt": "1月29日下午，在厦门开往上海的G1654次高铁列车上，一群小旅客在乘务员的带领下玩着趣味小游戏。这列高铁列车的9号餐车车厢部分区域被临时改造成“遛娃舱”。据悉，今年春运期间，自厦门始发开往北京、上海、南京等方向的部分16节车厢“长编组”高铁列车开设了“遛娃舱”，供带娃家庭使用。冲上热搜！高铁有了“遛娃舱”！不怕孩子吵了，而是怕孩子…",
        "url": "https://www.zhihu.com/question/642305320"
    },
    {
        "title": "到了大学，真的很轻松吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638991040"
    },
    {
        "title": "如何评价电视剧《大江大河之岁月如歌》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642238397"
    },
    {
        "title": "扫兴父母知道自己正在扫兴吗？我该怎么让他们改变说话方式？",
        "excerpt": "拥有一个扫兴父母是什么体验？从小到大，几乎做什么都会被泼冷水。每一次开开心心想要和他们分享我的生活，却总是被重重地「扫到」。扫兴父母为什么会习惯这样的说话方式？他们能察觉到自己正在扫兴吗？我该怎么让他们改变说话方式？",
        "url": "https://www.zhihu.com/question/641217713"
    },
    {
        "title": "为什么《庆余年》的影视化大获成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638496086"
    },
    {
        "title": "得州州长警告拜登称，若「联邦化」得州国民警卫队将是政治错误，如何解读？该事件将会如何演变？",
        "excerpt": "（观察者网讯）美国得州和联邦政府之间的矛盾还在继续。据美国“国会山报”网站1月30日报道，美国得州州长格雷格·阿博特当地时间29日接受美国福克斯新闻节目采访时表示 ，如果拜登将得克萨斯州国民警卫队“联邦化”，那将是一个严重的“政治错误”。他认为拜登不会这样做，但他已经“做好了准备”，以防他们犯这样的错误。 \t这位共和党州长继续拉出美国宪法为自己辩护，他表示，得州州国民警卫队在边境地区部署，是宪法赋予该州“保护自己免受入侵”的权力的一部分。他还感谢了25名支持他的共和党州长同僚，他表示“现在有一半的美国人反对拜登政府”。 \t当下，得州移民问题引发的美国国内分裂进一步加剧。美国哥伦比亚广播公司电视台（CBS News）1月30日报道称，美国右翼民团分子正在通过乘坐大巴或自驾的方式进入得克萨斯州，声援得州的“反移民运动”。车队领导人说，拜登政府需要采取更多措施来解决这个问题。 \t拉丁美洲公民联盟（LULAC）发出警告，称车队的参与者可能携带武器，会对移民社区及其成员采取暴力行动。拉丁美洲公民联盟（LULAC）发出警告，称车队的参与者可能携带武器，会对移民社区及其成员采取暴力行动。得州州长警告拜登：若“联邦化”得州国民警卫队将是政治错误",
        "url": "https://www.zhihu.com/question/642169181"
    },
    {
        "title": "手机内存满了你会如何解决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641347956"
    },
    {
        "title": "明明知道熬夜对身体不好，可就是戒不掉，我该怎么办？",
        "excerpt": "从很小的时候我就开始熬夜了，我真的很贪心晚上一直玩不睡觉的快乐，明明知道熬夜对身体不好，但还是无法戒掉，有没有类似经历的友友？ 和大家作息不一样真的很孤单啊，我醒着的时候大家都睡了，算了一下时差，人在北京但差不多是巴黎人的作息。 我该如何改掉这个习惯呢？有什么好方法么？ 《知乎2024答案奇遇夜》将于 2 月 5 日 20:30 播出，节目中，嘉宾们就如何筹备「除夕夜」展开了诸多讨论，欢迎关注主会场链接：2024答案奇遇夜https://www.zhihu.com/xen/market/ecom-page/1733153908866682880",
        "url": "https://www.zhihu.com/question/640060689"
    },
    {
        "title": "有哪些适合在春节假期玩的游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638622672"
    },
    {
        "title": "年末给家做哪些值得的投入，能在接下来的新一年都感受到「有在好好生活」？",
        "excerpt": "为了让新的一年生活品质更上一层楼，年末对家庭进行哪些升级和改进变得至关重要。考虑到持久性和日常使用的舒适度，哪些家居投资可以带来显著的生活改善？是通过引入智能家居技术，还是通过优化居家布局和环境？这些改变如何能够在接下来的一年中体现出「好好生活」的理念？",
        "url": "https://www.zhihu.com/question/636532898"
    },
    {
        "title": "有没有哪支球队离开某个球员后战绩天壤之别的例子？",
        "excerpt": "马克莱莱之于皇马算吗？还有哪些故事呢？",
        "url": "https://www.zhihu.com/question/642105738"
    },
    {
        "title": "你能说说自家宠物的性格吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639819485"
    },
    {
        "title": "古时候老虎多到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/284091530"
    },
    {
        "title": "外媒曝中国足协已通知扬科维奇已经下课，如何评价他的执教水平？",
        "excerpt": "据塞尔维亚媒体espreso的消息，中国男足主帅扬科维奇已经被解除职务。 塞尔维亚媒体表示，据他们了解，中国足协已经向扬科维奇通知了解雇决定，该决定将于近期正式官宣。塞媒：中国男足主帅扬科维奇已经下课，足协已通知解雇决定-直播吧",
        "url": "https://www.zhihu.com/question/642179013"
    },
    {
        "title": "小米汽车计划 2 月量产，还有哪些信息值得关注？多少价位你能接受？",
        "excerpt": "36氪 PowerOn 从多位产业人士处获悉，小米汽车首款车 SU7 将于 2 月中下旬正式进入 SOP （Start of Production）阶段，启动批量生产。 据悉， SOP 后首月，即 3 月产量计划在 2000 辆左右，并且有望在 2024 年中完成产能爬坡， 7 月产量可达万辆以上。 PowerOn 向小米汽车求证，截至发稿，未获回应。 此前曾有报道，小米 SU7 在 2023 年 12 月就已进入第 五 个验证阶段（PT5），并计划在当月生产 300 辆作展车等用途。验证环节后，车企还需要通过预生产阶段（PP）来整备产线，而后一般要至少经过 1-3 个月才能启动 SOP 。行业从业人士向 PowerOn 表示， 2000 多辆的月产量，在 SOP 的初步阶段属于正常水准，有把握、不激进，许多老牌车企的成熟产线， SOP 初阶段的月产量都在这个水准。PowerOn独家｜小米汽车计划2月量产，预计7月可月产万辆-36氪",
        "url": "https://www.zhihu.com/question/642152577"
    },
    {
        "title": "养鱼人，对鱼是有感情的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639925888"
    },
    {
        "title": "如何评价《原神》4.4版本闲云传说任务闲鹤之章第一幕「千里月明」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642142377"
    },
    {
        "title": "那些皮肤很好的人，到底做对了什么？",
        "excerpt": "想问下大家，坚持哪些护肤习惯，皮肤一定能变好？求经验分享～",
        "url": "https://www.zhihu.com/question/639595107"
    },
    {
        "title": "美国将十多家中企列入「中国军方企业名单」，我使馆回应，哪些信息值得关注？",
        "excerpt": "（观察者网讯）据路透社当地时间1月31日报道，美国国防部当天将十多家中企列入“中国军方企业名单”，宣称这些企业与中国军方合作。对于美方此举，中国驻美国大使馆发言人表示反对，谴责美国滥用国家力量。 美国国防部在声明中扬言，此举“旨在强调和对抗中国军民融合战略”，依据《2021年国防授权法》第1260H条款进行了此次名单更新，并“保留对这些实体采取进一步措施的权利”。 路透社报道称，美方推出这份最新名单的目的，是突出和限制被认为可能会加强中国军力的中企。虽然被列入名单不会被立即禁止，但报道宣称，这可能会对企业声誉“造成打击”。此举同时也是对美国实体和公司发出的警告，提醒注意与其开展业务的所谓“风险”。此外，这还可能给美财政部施加压力，以制裁这些企业。 对此，中国驻美国大使馆发言人表示反对，谴责这是滥用国家力量，并且与美国所声称的“对市场竞争和国际公平贸易的承诺”背道而驰。 针对美方不断炒作“涉军”“国家安全”话题打压中企，中国外交部发言人汪文斌此前表示，美方为了维护自身军事、科技霸权，一再泛化国家安全概念，滥用国家力量，无理打压中国企业，肆意破坏国际经贸秩序和世界贸易规则，严重危害全球产业链供应链稳定，已经到了歇斯底里、不择手段的地步。 汪文斌表示，中方坚决反对美方上述举措，要求美方立即纠正以涉军、人权等问题为幌子，将经贸科技问题政治化、工具化、武器化的错误做法，停止滥用“实体清单”等出口管制工具遏制打压中国企业。中方将继续采取必要措施，坚决维护中国企业合法权益。美国将十多家中企列入“中国军方企业名单”，中国驻美国大使馆回应",
        "url": "https://www.zhihu.com/question/642302339"
    },
    {
        "title": "能推荐三部看了三遍以上的电视剧或者电影吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637665030"
    },
    {
        "title": "白所成等10名缅北重大犯罪嫌疑人被押解回国，缅北四大家族尽数覆灭，哪些信息值得关注？",
        "excerpt": "2023年11月16日，据公安部官网消息，缅方11月15日夜组织对明学昌抓捕，期间明学昌畏罪自杀身亡。明国平、明菊兰、明珍珍3人被抓获。这标志着明家彻底覆灭。 1月30日，白所成、魏怀仁、刘正祥等缅北果敢电诈犯罪集团重要头目被押解回国，也标志着缅甸的其他三大家族——白家、魏家和刘家的覆灭。10名缅北重大犯罪嫌疑人被成功押解回国-新华网",
        "url": "https://www.zhihu.com/question/642125769"
    },
    {
        "title": "如何评价“祸不及家人的前提是惠不及家人”这个观点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641648705"
    },
    {
        "title": "3500预算求推荐一部流畅续航抗打拍照好的安卓机?",
        "excerpt": "纯科技小白 之前用的果子想换最后发现挑不出来一个符合我需求的果子了所以想换一下安卓的预算3500 想要一款拍照能够像苹果那种尽可能还原环境色彩的不失真 人像怎么样无所谓 希望续航耐打 平时放假会打打王者 如果有一款拍照不怎么样但是续航抗打玩游戏流畅的话也可以推荐给我 我可以用11pm专门拿来拍照",
        "url": "https://www.zhihu.com/question/639331942"
    },
    {
        "title": "怎么汇报工作可以让领导对你刮目相看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630304358"
    },
    {
        "title": "如何正确看待老丈人和女婿之间的关系，在春节送什么礼物可以拉近翁婿感情？",
        "excerpt": "最近，朋友圈流传一份名为《全国（准）女婿年终测试》，令不少网友忍俊不禁。 有兼顾女婿身份的媒体记者经过测试侯发现，其中有得了80分以上的十里八村好女婿，也有得了28分只敢口头分享的不敢群里发出来，最后H5还附上了不同阶段的翁婿关系，分别对应不同预算下的《全国老丈人送礼图鉴》，告诉女婿们这个春节回家，该上淘宝如何买买买，送给自己老丈人最合适。 实际上，女婿和老丈人之间的关系总有一层说不清道不明的隔阂感，有受访者表示，到了过年时候不提着点东西上门不合适，提什么也是一个大难题。春节送老丈人什么，似乎已经成了一道大江南北的通用难题。《全国（准）女婿年终考试卷》",
        "url": "https://www.zhihu.com/question/641953421"
    },
    {
        "title": "现在ssd发展这么成熟，为什么相机不学哈苏内置ssd？",
        "excerpt": "高速卡是摄影人的痛，以前就在想厂商为什么不能内置一块 ssd 硬盘，现在哈苏都能内置一块 ssd，一块 2t 的长城 ssd 便宜的时候也才 5 百多…",
        "url": "https://www.zhihu.com/question/641107314"
    },
    {
        "title": "「重庆姐弟坠亡案」被告人张波、叶诚尘被执行死刑，哪些信息值得关注？",
        "excerpt": "近日，最高人民法院对被告人张波、叶诚尘故意杀人死刑复核一案依法作出裁定，核准张波、叶诚尘死刑。最高人民法院在复核期间，依法讯问了二被告人。张波、叶诚尘委托了辩护律师为自己辩护，辩护律师查阅了卷宗材料，会见了被告人，提交了辩护意见。最高人民法院认真听取并审查了辩护意见，充分保障了被告人依法享有的诉讼权利。重庆市第五中级人民法院向张波、叶诚尘送达了最高人民法院刑事裁定。2024年1月31日上午，重庆市第五中级人民法院遵照最高人民法院下达的执行死刑命令，对张波、叶诚尘执行了死刑。重庆市人民检察院第五分院依法派员临场监督。重庆市第五中级人民法院在执行前安排张波、叶诚尘会见了近亲属。 最高人民法院复核确认：被告人张波隐瞒已婚已育事实，与被告人叶诚尘建立不正当男女关系。叶诚尘在得知张波婚育情况后，仍继续与张波交往。2020年2月，张波与妻子陈某某协议离婚，约定女儿张某甲（被害人，殁年2岁）由陈某某抚养，儿子张某乙（被害人，殁年1岁）由张波抚养至6岁后归陈某某抚养，张波分期向陈某某支付80万元抚养费。叶诚尘知晓张波与陈某某离婚协议内容，仍将张某甲、张某乙视为其与张波结婚的障碍和以后共同生活的负担。为此，二人多次共谋杀死张某甲和张某乙，并决定采用制造意外高坠方式作案。之后，叶诚尘多次催促张波作案，以其家人因张波有孩子反对二人共同生活、不解决孩子问题就不见面和分手等为由，不断催促、威逼张波动手杀人，并给张波限定最后时限。为便于作案，张波遂诱骗陈某某将张某甲送至其家中。2020年11月2日下午，张波趁其母亲外出之机，将在15楼家中次卧室飘窗窗台玩耍的张某甲和张某乙的双腿抱住掀出窗外，致张某甲颅脑损伤死亡，张某乙颅脑及胸腹腔多脏器损伤造成呼吸循环衰竭经抢救无效死亡。 最高人民法院认为，被告人张波、叶诚尘故意非法剥夺他人生命，其行为均已构成故意杀人罪。在共同犯罪中，张波、叶诚尘地位作用总体相当，均起主要作用，系主犯，应按照各自参与的全部犯罪处罚。张波、叶诚尘视张波的亲生子女为结婚障碍，共同预谋采用制造意外高坠方式杀人，致两名幼童死亡，严重挑战法律和道德底线，犯罪动机极其卑劣，情节特别恶劣，手段特别残忍，后果和罪行极其严重，应依法惩处。复核期间，叶诚尘检举揭发他人犯罪，经查不属实，依法不构成立功。第一审判决、第二审裁定认定的事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。据此，最高人民法院依法核准重庆市高级人民法院维持第一审对被告人张波以故意杀人罪判处死刑，剥夺政治权利终身；对被告人叶诚尘以故意杀人罪判处死刑，剥夺政治权利终身的刑事裁定。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/642126655"
    },
    {
        "title": "铲屎官有什么办法，能尽量让家里的猫咪减轻孤单感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639759431"
    },
    {
        "title": "俄央行行长表示，人民币在俄出口结算份额两年增 85 倍，这意味着什么？",
        "excerpt": "（观察者网讯）据俄新社当地时间1月30日报道，俄罗斯联邦中央银行行长埃尔韦拉·纳比乌琳娜在接受采访时表示，过去两年，人民币在俄罗斯出口结算中的份额增长了85倍。同时，她指出，虽然全球经济增长正在放缓，但“我们成功避免了‘硬着陆’”。 纳比乌琳娜资料图。图自视觉中国 俄央行行长：人民币在俄出口结算中的份额两年来增长85倍",
        "url": "https://www.zhihu.com/question/641978480"
    },
    {
        "title": "甲流、乙流后，攻击嗓子的「咽喉炎」近期大肆流行，咽喉炎有哪些症状？应当如何治疗？",
        "excerpt": "“一夜之间嗓子肿了，开始还以为是扁桃体发炎，然后就开始低烧，浑身没力气，嗓子肿得连水都咽不下去。”1月28日，在北京工作的王媛（化名）告诉人民日报健康客户端，起初自己以为是得了新冠或者流感，结果一查全都是“阴性”，嗓子一肿就开始上消炎药，结果消炎药吃了一大堆，嗓子还是不见好。 与王媛情况类似的网友在社交媒体上不在少数，甚至有网友表示，“咽喉炎比新冠难受多了”“躲过新冠，没躲过这次咽喉炎”。还有网友称，“下午嗓子干，晚上就直接‘吞刀片’了，浑身酸痛。”“这是专门攻击嗓子的病毒吗？扁桃体都化脓了，咽口水都疼，这都9天了。” 1月28日，上海市肺科医院呼吸与危重症医学科副主任医师胡洋在接受人民日报健康客户端采访时表示，喉咙痛常见于咽喉部的急性炎症，如急性扁桃体炎，急性咽炎，急性喉炎等，都可引起喉咙痛。这种痛感多由细菌感染或病毒感染引起，也可是细菌和病毒混合感染所致，临床上表现为咽喉肿痛，咽喉部异物感，并伴有吞咽疼痛等，有时伴有发热、乏力等全身症状。躲过新冠没躲过这次咽喉炎 出现这些情况及时就医_疾病要闻_新闻_99健康网",
        "url": "https://www.zhihu.com/question/642174082"
    },
    {
        "title": "河南局地积雪可达 40cm，郑州降雪预报图全黑，为什么会全黑？有哪些需要注意防范的？",
        "excerpt": "1月30日，#郑州降雪预报图全黑#登上热搜，为什么会“全黑”？据中央气象台，本次中东部雨雪过程河南是核心影响区域之一，阴雨雪持续时间长，累计降水量大，图1、图2为郑州、河南全省过程累计降水预报图，呈现出全黑的状态。 河南省气象台预计，全省大部积雪深度10到20厘米，其中南阳、平顶山、驻马店、周口、濮阳部分县市20到30厘米，局地可达40厘米。 值得注意的是，目前郑州已提前准备应对措施防范此次雨雪天气。河南局地积雪可达40cm！专家解读“全黑预报图”，郑州桥梁匝道已堆放融雪剂，部分列车停运→ | 每经网",
        "url": "https://www.zhihu.com/question/642129378"
    },
    {
        "title": "汞比金多一个质子，理论上汞比金更难形成，为什么汞比金便宜？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/641995117"
    },
    {
        "title": "麦迪的天赋算顶级么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436251292"
    },
    {
        "title": "崩三第二部就要出了，能不能给入坑的萌新一点建议?",
        "excerpt": "第二部就要来了，期待期待。玩过原神崩铁，1.27入坑，在2.0之前攒点水晶",
        "url": "https://www.zhihu.com/question/642038546"
    },
    {
        "title": "有没有一种家常菜，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053178"
    },
    {
        "title": "发现雪道太陡了不敢滑，再直接坐缆车下山是不是很丢脸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638578721"
    },
    {
        "title": "如何评价原神4.4版本新地图“沉玉谷”？",
        "excerpt": "自上谷神像边坐竹筏，舟行至绿水青山间，耳边忽然响起船夫山歌号声，可谓赛博旅游，气氛恰到好处。 有感而提问，听听大佬们对版本更新后新地图内容的见解。",
        "url": "https://www.zhihu.com/question/642133040"
    },
    {
        "title": "如果人生中的每个经历都是一张刮刮卡，你是否有过刮到“谢谢惠顾”的时刻？当时的你是怎么和自己和解的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642179478"
    },
    {
        "title": "如何评价【王者荣耀】新英雄敖隐？",
        "excerpt": "龙年珍藏英雄——敖隐，获取方式如下：玩家参与【新春龙令-进阶得敖隐】活动，提升龙令等级至30级并进阶龙令即可获得。进阶龙令价格：388点券，活动时间：1月31日-3月10日（1月31日起可参与活动提升龙令等级，2月6日0点起可购买进阶龙令）。本次新春龙令活动结束后，后续将通过限时活动获得。",
        "url": "https://www.zhihu.com/question/642004571"
    },
    {
        "title": "国内团队公布首例无线微创脑机接口临床试验成功开展，脊髓损伤患者抓握准确率超 90%，哪些信息值得关注？",
        "excerpt": "北京时间1月30日，“硅谷钢铁侠”马斯克发文称：“昨天，第一位人类患者接受了Neuralink的植入手术，目前恢复良好。初步结果显示采集到Spike（锋电位）信号。” 在同一天，清华大学官网上发布了一则新闻，称清华大学与宣武医院团队成功进行首例无线微创脑机接口临床试验。新闻显示，经过3个月的居家脑机接口康复训练，脊髓损伤患者可以通过脑电活动驱动气动手套，实现自主喝水等脑控功能，抓握准确率超过90%；患者脊髓损伤的ASIA临床评分和感觉诱发电位响应均有显著改善。 值得注意的是，该脑机接口与马斯克领导的Neuralink脑机接口不同，系把电极放在大脑硬膜外，通过长期动物试验研制，不会破坏神经组织。因为这类脑机接口是信号质量与落地难度和创伤性折中的结果，似乎有望比Neuralink需要“开颅”的脑机接口，更早实现产业化。国内团队公布首例无线微创脑机接口临床试验成功开展 有望先于马斯克实现产业化？",
        "url": "https://www.zhihu.com/question/642108615"
    },
    {
        "title": "2 月新规来了，事关彩礼、旅游、保险，将禁止借婚姻索取财物，会对我们的生活带来哪些影响？",
        "excerpt": "禁止借婚姻索取财物、引导各类社会资金投资住房租赁领域、中国和新加坡互免签证、湖北上调最低工资标准…2024年2月，一大波新规将施行，哪一项与你有关？ 【全国】 禁止借婚姻索取财物 《最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定》自2月1日起施行。规定提出，禁止借婚姻索取财物。一方以彩礼为名借婚姻索取财物，另一方要求返还的，人民法院应予支持。 引导各类社会资金投资住房租赁领域 《关于金融支持住房租赁市场发展的意见》自2月5日起施行。意见明确，从五方面拓宽住房租赁市场多元化投融资渠道：一是增强金融机构住房租赁贷款投放能力，二是拓宽住房租赁企业债券融资渠道，三是支持发行住房租赁担保债券，四是稳步发展房地产投资信托基金，五是引导各类社会资金有序投资住房租赁领域。 《产业结构调整指导目录(2024年本)》施行 《产业结构调整指导目录(2024年本)》自2月1日起施行。《目录(2024年本)》的政策导向是，推动制造业高端化、智能化、绿色化，巩固优势产业领先地位，在关系安全发展的领域加快补齐短板，构建优质高效的服务业新体系。 公益事业捐赠票据可作为税前扣除凭证 《公益事业捐赠票据使用管理办法》自2月1日起施行。办法明确，公益事业捐赠票据可作为捐赠人对外捐赠并根据国家有关规定申请捐赠款项税前扣除的有效凭证。 鼓励铁路与城市轨道交通等有序衔接 《铁路旅客运输安全检查管理办法》自2月1日起施行。办法要求，铁路运输企业应当根据实际及时调整车站安全检查通道的开放数量，确保旅客进站畅通，日常旅客安全检查等候一般不超过5分钟。鼓励铁路与城市轨道交通、民航、道路、水路等有序衔接，在综合客运枢纽设置封闭、连续的联运旅客换乘通道，签订合作协议，明确合作事项，完善设施设备，优化换乘流程，界定各方责任，实现安全检查互认。 《地理标志产品保护办法》施行 《地理标志产品保护办法》自2月1日起施行。办法规定，地理标志产品生产者应当按照相应标准组织生产。其他单位或者个人不得擅自使用受保护的地理标志产品名称或者专用标志。 《集体商标、证明商标注册和管理规定》施行 《集体商标、证明商标注册和管理规定》自2月1日起施行。《规定》从规范集体商标、证明商标的注册和使用，维护公平竞争市场秩序的角度出发，引导集体商标、证明商标注册人注册有德、行权有度、维权有效；明晰权利边界，兼顾商标依法使用与他人正当使用；推动行政机关管促结合，综合施策，助力地方产业发展。 中国和新加坡互免签证 《中华人民共和国政府与新加坡共和国政府关于互免持普通护照人员签证协定》将于2月9日(农历除夕)正式生效。届时，双方持普通护照人员可免签入境对方国家从事旅游、探亲、商务等私人事务，停留不超过30日。 【地方】 湖北：上调最低工资标准 自2月1日起，湖北调整全省最低工资标准。调整后，全日制就业劳动者月最低工资标准按区域划分为三档，依次为2210元、1950元、1800元。 重庆：民用无人机所有者应实名登记 《重庆市民用无人驾驶航空器公共安全管理办法》自2月1日起施行。办法要求，重庆市行政区域内的民用无人驾驶航空器所有者应当依法进行实名登记。涉及境外飞行的民用无人驾驶航空器，应当依法进行国籍登记。 北京：职校实习学生参加工伤保险 北京人社局等四部分发布的《关于职业学校实习学生参加工伤保险工作的通知》自2月1日起施行。通知提出，实习单位为接收的实习生按单险种参加工伤保险，并按时足额缴纳工伤保险费的，工伤保险关系生效。 成都：人才入户放宽至大专 《成都市居住证积分管理办法》《成都市户籍迁入登记管理办法》自2月20日起施行，有效期3年。据两办法，成都东部新区、简阳市、都江堰市、彭州市、邛崃市、崇州市、金堂县、大邑县、蒲江县等9区域取消积分入户；合法稳定就业和合法稳定居住即可落户，需在成都市域范围内连续缴纳社保满6个月，并持有9个区域有效期内居住证；35周岁以下的全日制普通高校专科学历毕业生可落户成都，普通高校研究生学历毕业生落户取消了年龄限制。 沈阳：非居住空间不得出租供人员居住 《沈阳市租赁房屋治安管理规定》自2月1日起施行。规定明确，出租的房屋，其建筑、消防设备、出入口和通道等，应当符合消防安全和治安管理规定；危险和违法建筑的房屋，不得出租。出租房屋应当以原设计的房间为最小出租单位。人均租住建筑面积不得低于沈阳市的最低标准，承租人之间有法定赡养、扶养、抚养义务的除外。厨房、卫生间、阳台和储藏室以及其他非居住空间不得出租供人员居住。 上海：鼓励推广食安封签使用 《上海市网络餐饮服务食品安全监督管理办法(试行)》自2024年2月1日起施行，有效期至2026年1月31日。办法要求，入网食品经营者在第三方平台或自建交易网站上公示的信息应与其实体店经营地址、经营项目、店招等信息一致，不得进行虚假或者引人误解的商业宣传，欺骗、误导消费者。鼓励第三方平台在协议中明确入网食品经营者实施“互联网＋明厨亮灶”和使用“食安封签”的相关要求。 广东：老字号品牌创立时间不低于30年 《广东老字号认定管理办法》自2月18日起施行。《办法》对广东老字号应具备的基本条件作出了明确规定：品牌创立时间在30年(含)以上；具有广东民族特色和鲜明的岭南文化特征；面向居民生活提供经济价值、文化价值较高的产品、技艺或服务；在所属行业或领域内具有代表性、引领性和示范性，得到广泛的社会认同和赞誉。2月新规来了：事关彩礼、旅游、保险，这地将上调最低工资_腾讯新闻",
        "url": "https://www.zhihu.com/question/642108064"
    },
    {
        "title": "为了喜欢的人改变自己还是做自己?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636235613"
    },
    {
        "title": "财政部表示基本养老保险基金已累计结余近 6 万亿元，养老金按时足额发放有保证，哪些信息值得关注？",
        "excerpt": "财政部资产管理司司长侯俊明今日在新闻发布会上表示，近几年基金收支状况得到有效改善。截至2023年底，全国企业职工基本养老保险基金累计结余已接近6万亿元，养老金按时足额发放是能够保证的。2024年，将重点做好两方面工作。一方面，进一步加大中央财政补助力度，深入实施养老保险全国统筹制度，健全相关体制机制，管好守好人民群众的“养老钱”。另一方面，进一步加大对养老服务的支持力度，健全机构、社区和居家养老服务网络，推动养老事业和养老产业协同发展，促进养老服务提质增效。财政部：全国企业职工基本养老保险基金累计结余已接近6万亿元 养老金按时足额发放有保证",
        "url": "https://www.zhihu.com/question/642307679"
    },
    {
        "title": "2023 年全国一般公共预算收入突破 21 万亿元，增长 6.4%，如何评价这一数据？",
        "excerpt": "今天（2月1日）上午，国新办举行2023年全年财政收支情况新闻发布会，财政部有关负责人在介绍情况时表示，2023年我国加大财政宏观调控力度，扎实实施积极的财政政策，促进经济回升向好和高质量发展。 财政部副部长 王东伟：受益于经济恢复向好，加上2022年实施大规模增值税留抵退税拉低基数等因素影响，2023年财政收入恢复性增长。全国一般公共预算收入突破21万亿元，增长6.4%。就地方来看，东部、中部、西部、东北地区收入分别增长6.7%、6.9%、10.7%、12%，31个省份财政收入全部实现正增长。财政部：2023年全国一般公共预算收入突破21万亿元 增长6.4%",
        "url": "https://www.zhihu.com/question/642302878"
    },
    {
        "title": "广东为什么会有回南天?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642123930"
    },
    {
        "title": "羽毛球拍磅数要怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638601633"
    },
    {
        "title": "韩国瑜当选台新任立法机构负责人，释放了哪些信息？这对台湾当局执政有何影响？",
        "excerpt": "（环球网）据台媒2月1日报道，台立法机构负责人选举今日（2月1日）举行，国民党“立委”韩国瑜在第二轮投票中获得54票，当选立法机构负责人。 据台湾“中央社”、《联合报》稍早前报道，台新任“立委”今天报到，随后进行立法机构负责人选举。开票结果国民党韩国瑜54票、民进党游锡堃51票、民众党黄珊珊7票，3人均未取得过半票数，因此在中午12时30分进行第二轮投票。 台湾ETtoday新闻云报道称，1日中午1时30分开始唱票，最终韩国瑜获54票、游锡堃获51票，民众党8位“立委”则未出席第二轮投票，立法机构负责人由韩国瑜当选。 台媒报道称，依据有关规定，如果首轮没有人获得过半选票，将取前两名进行第二轮投票，得票数较高者胜出。台媒：韩国瑜当选台新任立法机构负责人",
        "url": "https://www.zhihu.com/question/642330312"
    },
    {
        "title": "可以分享一张你认为最好喝的饮料照片么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640840713"
    },
    {
        "title": "沙特伊朗等五国已正式成为金砖成员国，34 个国家提出书面申请，对金砖扩容做何展望？哪些信息值得关注？",
        "excerpt": "【文/观察者网 熊超然】据路透社当地时间1月31日报道，南非外交部长纳勒迪·潘多尔（Naledi Pandor）当天在行政首都比勒陀利亚举行的新闻记者会上表示，在去年收到邀请之后，沙特阿拉伯、伊朗、埃及、阿联酋和埃塞俄比亚这五国已经确认加入金砖国家合作机制，成为正式成员国。 对此，彭博社则报道指出，特别是像沙特这样的国家加入，使得金砖这一新兴国家集团的发展得到提振。报道提到，虽然去年同样收到邀请的阿根廷在其新政府上台执政后却又表态“不加入”，但想要加入金砖大家庭的国家有增无减，目前已有34个新的国家表示有兴趣加入金砖集团。 金砖五国旗帜 资料图据报道，潘多尔在当天的新闻记者会上说：“关于金砖国家的确认（问题），6个国家中有5个已经得到确认。那就是沙特、伊朗、埃及、阿联酋和埃塞俄比亚。” 她同时补充说：“阿根廷已经写信表示，他们不会对上届政府成功申请成为金砖国家正式成员采取行动，我们接受他们的决定。” 潘多尔透露，今年从南非手中接棒成为金砖集团轮值主席国的俄罗斯，目前已经收到了来自34个国家的书面申请，希望加入金砖集团。她表示，金砖国家的外长们正在制定一个所谓的“金砖国家伙伴模式”，以容纳17个还未被接纳成为正式成员国的国家。 资料图：南非外交部长纳勒迪·潘多尔 同时，金砖集团还在设计一个框架，允许成员国在金砖国家之间的贸易中使用本国货币。去年1月，潘多尔曾表示，由新兴经济体组成的金砖国家希望找到一种绕开美元的方式，建立一个不向富裕国家倾斜的、更公平的支付体系。而如今，这位南非外长仍强调，金砖集团认为目前以美元为主的国际支付体系是“不公平且代价高昂的”。 公开资料显示，金砖国家合作机制起步于2006年，由中国、俄罗斯、印度、巴西和南非组成，成员国国土面积占世界领土总面积26.46%，人口占世界总人口41.93%。据估算截至目前，五个金砖创始成员国经济总量约占世界的31.5%，已超过美国领导的七国集团（G7，占比止步于约30.7%）。南非外交部长：沙特伊朗等五国已正式成为金砖成员国，还有34个国家提出书面申请",
        "url": "https://www.zhihu.com/question/642299758"
    },
    {
        "title": "春节期间，你会选择回家团圆还是计划一场跨国旅行？",
        "excerpt": "2024 年长达 9 天的春节节假日终于要来了！你的安排是什么？抢票回家团聚，准备带些什么礼物？或者抓紧假期和家人一起跨国旅行，今年新增 10+免签国家/地区哪个是你最青睐的？出国旅游带一台讯飞翻译机体验感如何？",
        "url": "https://www.zhihu.com/question/641969133"
    },
    {
        "title": "《2024年十大AI趋势预测》发布，AI应用场景、商业模式的迭代和革新，会给人类带来危机还是新机？",
        "excerpt": "人工智能从理论走向应用的脚步加快。随着技术不断演进，我们迎来了更加智能化的时代，人工智能在各个领域都呈现出日益增长的影响力。 2024年，进化之路上AI将有怎样的颠覆性突破？其应用场景、商业模式的迭代和革新会给人类带来危机还是新机？ 1月28日，南财合规科技研究院与中国社科院法学所网络与信息法研究室共同发布《2024年十大AI趋势预测》，研究团队结合2023年全球的人工智能发展、应用情况，试图从技术、商业以及治理的维度对行业发展做出预测。该预测在中国社会科学院法学研究所主办的“人工智能安全治理研讨会”暨中国社会科学院“人工智能安全治理研究”实验室孵化研讨会上发布。详见：2024年十大AI趋势预测：安全性诉求催生新技术、商业工具，一批AI创业公司将倒闭？ - 21财经",
        "url": "https://www.zhihu.com/question/641781345"
    },
    {
        "title": "为什么下班回家，猫咪会先伸个懒腰再来接我？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639640493"
    },
    {
        "title": "有没有一种炸货，你吃到后就感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639053124"
    },
    {
        "title": "「老实人」是天生还是后天形成的？怎么改变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641330195"
    },
    {
        "title": "寒假短暂，你会给孩子定「寒假计划」吗？还是让孩子尽情放松，多给一些玩耍的时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640846609"
    },
    {
        "title": "你知道哪些历史方面的冷知识?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632305510"
    },
    {
        "title": "二战中有没有德国以少胜多，智胜盟军的战役？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/32193373"
    },
    {
        "title": "为什么过年可以拿手机当年礼？",
        "excerpt": "每次过年送礼，大家都是选择赠送零食、水果等小礼物，兜兜转转了一圈，礼物最终还是回到了自己手里。 那么今年送礼，什么样的礼物才可以显得与众不同且用心？送手机当过年礼物是否合适，能不能有惊喜的感觉？是否是百搭万能的惊喜礼物呢？",
        "url": "https://www.zhihu.com/question/574612057"
    },
    {
        "title": "刘表为何如此佛系?",
        "excerpt": "南方诸侯里，刘表算是比较强的一支了，地理位置也好，在官渡之战前后以及曹操平定北方的7年里，为何毫无行动。导致曹魏做大，沦为任人宰割的命运。",
        "url": "https://www.zhihu.com/question/641429187"
    },
    {
        "title": "驴妈妈被封号，称现金流动困难，20 多亿元款项被拖欠，被断贷或变相收贷 5 亿多元，哪些信息值得关注？",
        "excerpt": "1月31日，有消息称驴妈妈旅游网的官网、APP、小程序等已不能正常使用，其微信公众号已停更数月，另外，目前消费者已无法预订驴妈妈产品。 1月31日晚间，《每日经济新闻》记者就此联系驴妈妈。驴妈妈方面回应称，其合作伙伴和有的公司拖欠“飞驴湾”20多亿元款项，一时难以收回，此外，部分银行抽贷、断贷或变相收贷“飞驴湾”5亿多元，造成公司现金流动困难。“部分银行起诉公司，把账号和域名封了，对企业运营造成影响。我们一直在积极与各方沟通方案，力求尽快解决问题。”驴妈妈方面称。驴妈妈回应“被封号”：现金流动困难 正积极解决",
        "url": "https://www.zhihu.com/question/642292614"
    },
    {
        "title": "「复旦研究员刺杀书记案」一审宣判被告死缓，犯故意杀人罪，哪些信息值得关注？如何看待此案？",
        "excerpt": "新京报讯 据上海二中院消息，2024年2月1日上午，上海市第二中级人民法院依法公开宣判被告人姜文华故意杀人案，以故意杀人罪判处姜文华死刑，缓期二年执行，剥夺政治权利终身；对被告人姜文华限制减刑。 经审理查明，被告人姜文华在复旦大学数学科学学院担任聘任制青年研究员期间，因工作不顺而迁怒于学院党委书记王某某，并事先购买刀具伺机报复。2021年6月7日下午，姜文华携带事先准备的尖刀进入被害人王某某在复旦大学邯郸路校区光华楼的办公室，持刀刺切王的颈部及躯干部等处数十刀，致王当场死亡。作案后，姜文华明知他人报警而在现场等待，到案后如实供述罪行。经鉴定，姜文华患有复发性抑郁障碍，在本案中具有限定刑事责任能力。 上海市第二中级人民法院认为，被告人姜文华故意非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪。姜文华系预谋作案，其作案手段残忍，后果严重，依法应从严惩处，综合其具有限定刑事责任能力及自首等情节，依法作出上述判决。 公诉人、被告人及其辩护人、被害人的诉讼代理人到庭参加宣判。上海市政协委员、当事人家属及社会公众等二十余人参与旁听。 编辑 赵熹上海二中院一审公开宣判被告人姜文华故意杀人案_王某某_被害人_死亡",
        "url": "https://www.zhihu.com/question/642299465"
    },
    {
        "title": "有哪些是你去了安徽才知道的事情?",
        "excerpt": "刚刚来到安徽很想知道安徽这边有什么好玩好吃的，还有风土文化。",
        "url": "https://www.zhihu.com/question/342694384"
    },
    {
        "title": "冬天气候干燥人体容易产生静电，对手机使用是否有伤害或者如何正确使用手机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638470328"
    },
    {
        "title": "《斗破苍穹》中明明魂殿斗圣强者很多，为何不在前期派斗圣灭掉萧炎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/632074153"
    },
    {
        "title": "「偏执型人格障碍」的人，会不断贬低别人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640223865"
    },
    {
        "title": "广东徐闻警方通报奔驰加塞砸车事件，男子被行拘 10 日并罚款，如何评价这一处罚结果？",
        "excerpt": "广东湛江徐闻县公安局发布通报： 1月29日，两辆小车司乘人员在徐闻港因排队通行问题引发口角，相关视频在网上传播后引发关注。我局立即展开调查。 经查，1月29日15时许，一辆白色小轿车与一辆黑色商务车在徐闻港排队购票上船期间，因通行顺序问题引发纠纷。黑色商务车乘客王某(男，40岁，河北省人) 下车站到白色小轿车前，拦车辱骂并用拳头打砸白色小轿车引擎盖，导致引擎盖凹陷。随后，双方各自驾车前行离开。 目前，我局已依法对王某作出行政拘留10日并罚款500元处理。 情况通报",
        "url": "https://www.zhihu.com/question/642169785"
    },
    {
        "title": "春节档你会去看贾玲导演的《热辣滚烫》吗？你认为电影有哪些看点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642054432"
    },
    {
        "title": "第一批回家的年轻人「害怕过年」，反映了哪些问题？有哪些给职人的回家过年攻略？",
        "excerpt": "第一批回家过年的人，有的已就位一个多月，他们多数是歇工或者待业的年轻人，提前回家整顿，等待春节重新出发。可居家的短暂蛰伏并不能修养身心，亲友突然的关心、父母唠叨抑或催婚的攻守，会让年轻人们随时破防。第一批回家的年轻人，害怕过年",
        "url": "https://www.zhihu.com/question/642204909"
    },
    {
        "title": "《雾锁王国》成为2024年第二个爆款游戏，怎样跟朋友联机玩？能不能像帕鲁那样在阿里云上搭联机服务器？",
        "excerpt": "幻兽帕鲁爆火后，又一款开放世界生存游戏爆火，《雾锁王国》在 Steam 吸引了超过 1.41 万份用户评测，用户好评率达到了 84%。SteamDB 的数据则显示，《雾锁王国》抢先体验版本上线初期的 Steam 最高同时在线玩家数超过 7 万，在上周末一路飙升至 16.04 万。这使得《雾锁王国》成为了 2024 年初以来 Steam 商店整体表现排名第二的新游戏，仅落后于《幻兽帕鲁》——在 Steam，这款累计销量已经超过 800 万份的游戏的最高同时在线玩家数高达 210 万。如何看待这一现象？对于国内玩家玩这款游戏的联机模式比较，都有哪些提升游戏体验的操作？是否可以像幻兽帕鲁一样用阿里云自建联机服务器？云厂商们都跟进了么？四天销量突破百万，2024年Steam的第二个爆款游戏出现了",
        "url": "https://www.zhihu.com/question/642167573"
    },
    {
        "title": "为什么要成立业主委员会？",
        "excerpt": "我想知道成立业主委员会对于主要成员有什么好处？我只相信无利不起早。没有无缘无故的付出。我们小区这些人请假也要弄成业主委员会，对此我很是好奇，到底有什么权利，能让他们这么出力？",
        "url": "https://www.zhihu.com/question/64591533"
    },
    {
        "title": "如何评价蒋龙、史策主演的抗战喜剧《狗剩快跑》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641237574"
    },
    {
        "title": "“不能让孩子输在起跑线上”这句话对吗？",
        "excerpt": "家长能确定孩子的起跑线吗？",
        "url": "https://www.zhihu.com/question/641905864"
    },
    {
        "title": "中国气象局启动重大气象灾害三级应急响应，三级应急响应意味着什么？需要注意哪些事项？",
        "excerpt": "记者1月31日从中国气象局获悉，中国开启大范围雨雪冰冻天气，中国气象局启动重大气象灾害(雨雪冰冻)三级应急响应。 中央气象台预计，1月31日至2月5日，西北地区东部、华北、东北、黄淮北部等地有降雪，黄淮中南部、江汉、江淮西部和北部、湖南西北部、贵州中北部、重庆北部和东部等地有雨转雨夹雪或雪，上述大部地区有中到大雪，部分地区有暴雪，局地大暴雪或特大暴雪。长江中下游及以南大部地区有中到大雨，部分地区有暴雨。（记者 陈溯）中国新闻网",
        "url": "https://www.zhihu.com/question/642167342"
    },
    {
        "title": "贵州一村民办酒席被挂工作证人员往食物撒盐，当地通报「已致歉」，如何评价此事？",
        "excerpt": "最新进展 近日，一则“贵州毕节一户人家办酒席被往食物中撒盐”的视频引发广泛关注，有网友质疑浪费粮食。当地已连续多年发布坚决抵制巧立名目、借机敛财的酒席，如搬家、剃长毛、迁坟、垒坟、出院等。 1月31日，当地通报称，1月30日，有村民为其孩子举办“剃头酒”。闻讯后，小海镇副镇长赵某带领镇村相关工作人员前往劝阻，过程中沟通不畅，发生往食物中撒盐等不当行为。已对相关人员进行严肃批评教育，并要求作出深刻检讨。相关人员已于31日向村民致歉，并获得谅解。贵州一村民办酒席被挂工作证人员往食物撒盐 当地通报_威宁县_相关_网友 近日，一则“贵州毕节一户人家办酒席被往食物中撒盐”的视频引发广泛关注，有网友质疑浪费粮食。1月31日，当地回应称知道此事，会反映。当地已连续多年发布坚决抵制巧立名目、借机敛财的酒席，如搬家、剃长毛、迁坟、垒坟、出院等。 村民办酒席被撒盐？网友质疑浪费粮食 据大象新闻报道，贵州省毕节市威宁县一户人家办酒席，挂有工作证的人员朝其食物中撒盐。视频画面显示，两名男子和一名女子戴着工作证，拿着打开的盐，不停地撒在准备好的饭菜上，撒下的量足够使这些饭菜无法食用。 图片来源：澎湃新闻 有网友质疑浪费粮食，“这种有点太荒唐了吧，告诉不让摆就好了，毕竟菜还是可以吃的，这样搞的话让主家怎么吃?浪费粮食可耻”。 还有人表示，“饭菜到底惹了谁，既然做好了就留着让他们吃嘛，没有更好的办法去处理违规办酒席嘛！” 图片来源：网友评论截图 也有人说，“这样倒好，下次谁敢摆也知道会被洒盐，不过还是换种方式，比如对来客劝离，食物保留，警告。” 图片来源：网友评论截图 此外，还有网友表示支持，称“除了红白喜事，那些个借机敛财的升学宣，乔迁宣，离婚宴就禁了吧！一年光随礼都大几千，伤不起。” 图片来源：网友评论截图 1月31日，威宁县人民政府一名工作人员回应称，“事情我们这边知道，我们给相关部门反映一下”。贵州一村民办酒席被挂工作证人员往食物撒盐 当地连续多年整治滥办乱办酒席_威宁县_违规_罗某",
        "url": "https://www.zhihu.com/question/642297518"
    },
    {
        "title": "河南暴雪来临，洛阳等地已开始下雪，目前情况如何？会对春运出行带来哪些影响？",
        "excerpt": "“风雨送春归，飞雪迎春到。” 刚刚 平顶山开始下雪了！ 洛阳也飘起了大雪花 记者从气象部门了解到 此轮雨雪 降水相态复杂 影响范围大 持续时间长 本轮雨雪过程 预计从1月31日开始持续至2月5日 整个过程长达6天。 根据主导天气系统以及降水相态的不同 可分为一前一后两个阶段。 1月31日-2月2日 受南支槽东移影响， 低空急流携丰沛水汽北上， 并在我省与冷空气展开对峙， 雨雪进入第一阶段。 不过 由于前期近地面气温较高 大部分地区的降水将以雨或雨夹雪的相态开场 但随着冷空气的渗透 将会逐渐转为纯雪 越靠南地区，转雪时间越晚 省会郑州预计1月31日午夜前后转为纯雪， 漯河的转雪时间则在2月1日早上 而最南端的信阳在该阶段见到雪花有点难。 此外，预计2月2日到4日 全省大范围雨雪过程持续 其中淮河以北有大到暴雪，局部大暴雪 其他县市小到中雨转雨夹雪或小到中雪 部分时段伴有冻雨 低温 在冷空气和雨雪的双重打击下 预计2月2日到3日 最高气温西部-7℃~-5℃ 其他县市-4℃~-1℃ 2月3日到4日 最低气温北部、中部、西部-12℃~-10℃ 局部-14℃左右 其他县市-8℃~-5℃ 预报来源：河南省气象台2024年1月31日12时预报 未来7天天气预报 全省天气预报 今天夜里，全省阴天，黄河以北和三门峡、洛阳、平顶山、郑州、许昌、开封、商丘北部有中到大雪，局部暴雪；其他县市小雨转雨夹雪或小到中雪，部分时段伴有冻雨。 明天，全省阴天，东南部有雨夹雪或小到中雪，部分时段伴有冻雨；其他县市有小到中雪，其中西部山区局部大雪。 2月2到4日，全省有大范围雨雪天气过程，其中淮河以北有大到暴雪，局部大暴雪；其他县市小到中雨转雨夹雪或小到中雪，部分时段伴有冻雨。2月2到3日最高气温西部零下7℃到零下5℃，其他县市零下4℃到零下1℃；2月3到4日最低气温北部、中部、西部零下12℃到零下10℃，局部零下14℃左右，其他县市零下8℃到零下5℃。 5日，全省阴天转多云。 6日，南部多云间阴天，其他县市多云。 5到6日，沿淮以北最低气温降至零下12℃到零下8℃；其他县市零下8℃到零下4℃。 省会郑州 今天傍晚到夜里雨或雨夹雪转中到大雪。东北风4到5级，阵风7级左右。最高温度：5到6℃。最低温度：零下4℃到零下3℃。 明天，小雪转阴天，东北风4到5级，阵风7级左右。 2月2日，阴天有小到中雪。大雪到货！河南两地已开始下",
        "url": "https://www.zhihu.com/question/642184584"
    },
    {
        "title": "美联储维持联邦基金利率不变，鲍威尔表示「不认为会在 3 月份降息」，释放了什么信号？",
        "excerpt": "北京时间周四凌晨三点，美联储公布2024年首次议息会议决定和相关声明，美联储将联邦基金利率目标区间维持在5.25%至5.5%之间不变，符合市场预期。 这是自2023年9月议息会议以来，美联储连续第四次暂停加息。此前自2022年3月开始，美联储已进行11次加息。 美联储政策声明称，近期数据表明经济活动一直在以“稳健的速度”扩张；经济前景不确定，委员会仍“高度关注”通胀风险；就业增长有所放缓但仍保持强劲，失业率仍处于低位，通胀有所缓解但仍处于高位；重申长期目标不变；未提及金融和信贷环境收紧。 声明强调，美联储坚定地致力于使通胀率回到2%的目标。如果出现可能阻碍实现目标的风险，委员会将随时准备酌情调整货币政策立场。 此前美股盘前，美国自动数据处理公司（ADP）公布的具体数据显示，2024年1月份美国私营企业就业人数增加10.7万人，远低于市场先前预估的14.5万人，2023年12月时这一数字为15.8万个，或预示劳动力市场开始明显放缓。 鲍威尔：多数委员预计今年可能降息多次，但不认为3月就会启动降息 美联储主席鲍威尔在记者会上表示，FOMC利率可能处于本轮周期的峰值，但还需更多证据证明通胀已被遏制，多数委员预计今年可能降息多次，但并不认为3月就会启动降息，计划3月份开始深入讨论资产负债表问题。美联储维持联邦基金利率不变 鲍威尔：不认为会在3月份降息",
        "url": "https://www.zhihu.com/question/642286400"
    },
    {
        "title": "百万粉丝博主控诉与辉同行主播抄袭文案，重合度达 90%，哪些信息值得关注？",
        "excerpt": "1月29日晚间，百万粉丝博主“杨藩讲艺术”发布视频，称与辉同行直播间大规模抄袭自己的文案。 博主“杨藩讲艺术”在两条视频中列举了三段与辉同行主播董董解说米开朗基罗时，与自己早年间介绍米开朗基罗视频的相似之处。 首先是米开朗基罗师徒关系部分，该博主称对方内容、架构、用语与自己视频几乎一模一样，自己是最早在国内网络平台按照中国师徒关系模式讲解文艺复兴三杰的，关系图也是通过查找十多个文献才整理出的。 其次与辉同行主播董董向直播间网友展示的法乌努斯雕塑图片，是自己的视频截图。董董称该雕塑是米开朗基罗的作品，实际上并不是，原本雕塑已经不存在了，那张图是自己找的雕塑范例。 另外，自己在解释米开朗基罗全名含义的时候，取了一个不靠谱的中文名“富贵”来搞笑，并按照名字的语言因素来解释名字的含义，与辉同行直播间也是如此。 “杨藩讲艺术”表示，讲知识借鉴别人的内容在所难免，但需要在使用时注明参考作者或者灵感来源。与辉同行主播的讲解视频与自己的内容重合度达90%，在卖货的时候商用并切片做成短视频属于抄袭行为。 连“富贵”都一样！235万粉丝网红：董宇辉团队主播抄袭文案，重合度达90%",
        "url": "https://www.zhihu.com/question/642166175"
    }
]