[
    {
        "title": "23-24 赛季 NBA黄蜂 84:97 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645658569"
    },
    {
        "title": "《崩坏：星穹铁道》的道具文案里，你发现了哪些容易错过的小细节？",
        "excerpt": "比如这样的 迷茫 ，狠狠共情到了",
        "url": "https://www.zhihu.com/question/645370673"
    },
    {
        "title": "伊万科维奇出任中国国家男子足球队主教练，曾带领山东泰山中超夺冠，他会率领国足闯入世界杯决赛圈吗？",
        "excerpt": "为进一步做好2026年世界杯亚洲区预选赛备战工作，经过专家评议小组评议，中国足球协会研究决定聘任布兰科·伊万科维奇为中国国家男子足球队主教练。 布兰科·伊万科维奇，欧足联职业级教练。曾执教过汉诺威96（德国）、萨格勒布迪纳摩（克罗地亚）、伊朗国家男子足球队、阿曼国家男子足球队等多支球队。2010年，伊万科维奇率领山东鲁能泰山队夺得中超冠军。伊万科维奇出任中国国家男子足球队主教练-中国足球协会官方网站",
        "url": "https://www.zhihu.com/question/645663950"
    },
    {
        "title": "AI 视频产品 Stable Video 正式开放公测，体验效果如何？",
        "excerpt": "数字生命卡兹克：Stable Video正式开放公测 - 珍惜AI视频4s时代的余晖吧",
        "url": "https://www.zhihu.com/question/645505604"
    },
    {
        "title": "必须要放弃馒头，饺子，米饭，面条，粥，其中一种食物，你会放弃什么？",
        "excerpt": "我会放弃米饭。",
        "url": "https://www.zhihu.com/question/644578492"
    },
    {
        "title": "临床医学是最不看第一学历的专业吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/613102554"
    },
    {
        "title": "如何看待《飞驰人生 2》叶经理的转变？",
        "excerpt": "特别是在楼梯中张驰没有接，然后不冷不热的来了一句，问谁又能做到？还有用一切手段阻止张驰？朋友就这么不值钱吗？",
        "url": "https://www.zhihu.com/question/644399393"
    },
    {
        "title": "电视剧《烟火人家》有哪些片段令你印象深刻？",
        "excerpt": "最近热播的电视剧《烟火人家》反映出很多现实生活中的家庭问题和细节，让人深有共感，剧中哪些片段令你印象深刻？",
        "url": "https://www.zhihu.com/question/645674568"
    },
    {
        "title": "23-24 赛季 NBA快船 101:95 灰熊，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645648707"
    },
    {
        "title": "你的青春是什么样子的，用四个字形容?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643668975"
    },
    {
        "title": "保持厨房干净都要注意什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644392195"
    },
    {
        "title": "23-24 赛季 NBA马刺 118:123 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645662246"
    },
    {
        "title": "「科比的天赋不高，靠自己的努力走到今天」，这句话正确吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20701807"
    },
    {
        "title": "美法官裁定特朗普因民事欺诈案被处以 4.54 亿美元罚款，这意味着什么？将对特朗普带来哪些影响？",
        "excerpt": "当地时间2月23日，据美国有线电视新闻网（CNN）报道，美国法官阿瑟·恩戈伦（Arthur Engoron）正式裁定美国前总统特朗普因民事欺诈案被处以4.54亿美元罚款，其中包括3.55亿美元的罚款和近1亿美元的利息。 据报道，特朗普有一个月的时间缴纳罚款，并对判决提出上诉。（央视新闻客户端）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645651765"
    },
    {
        "title": "2024 LPL 春季赛 EDG 2:0 AL 终获赛季首胜，如何评价这场比赛？",
        "excerpt": "懂电竞上知乎，看 LPL 春季赛抽好礼！在 LPL 话题下送出赞同、创作回答、发布想法等将获得抽奖机会，盐粒、队服、外设等你拿！知乎追竞人",
        "url": "https://www.zhihu.com/question/645783740"
    },
    {
        "title": "领导会讨厌那些在其面前不卑不亢、宠辱不惊的员工吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645387499"
    },
    {
        "title": "中国男篮73:76输给日本男篮，在亚洲级比赛中对阵日本88年不败的纪录就此打断，如何评价？",
        "excerpt": "2025亚预赛小组赛，中国与日本比赛最后时刻：朱俊龙绝平三分不中，中国队以73-76遗憾不敌日本。 值得一提的是，这是1936年以后，日本队在FIBA体系下的亚洲或者更高级别的比赛，首次战胜中国队。惜败！亚预赛中国男篮73比76不敌日本男篮",
        "url": "https://www.zhihu.com/question/645788641"
    },
    {
        "title": "赤木刚宪带领的湘北打败了山王工业，为什么最后没有被招到深泽体育大学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404982892"
    },
    {
        "title": "假如有一个按钮，按下后意识会在一秒内度过1万年，随后彻底失忆并在新的城市里获得10亿美元，你会按吗？",
        "excerpt": "补充描述： 一秒内度过万年，是指时间仅仅过去一秒，但你的意识要独自在空无中经历1万年。 失忆是指忘记所有的过去，包括家人朋友。 时代还是当代，你还是你，三观还是现在的三观，只是你独自忍受了万年的孤独和煎熬，换来的万亿财富，不能为现在的你所享受。",
        "url": "https://www.zhihu.com/question/645558803"
    },
    {
        "title": "流感和新冠共同流行，北京疾控提醒师生不带病上班上学，哪些信息值得关注？此轮流行态势如何预防？",
        "excerpt": "据北京市疾病预防控制中心消息，目前北京市呼吸道传染病呈现流感和新冠共同流行的态势。流感病毒活动度近期呈现小幅下降趋势。近一周北京市哨点医院流感样病例中流感病毒阳性率为30.3%，较前一周31.4%略有下降，乙型流感病毒为主要流行株。新冠病毒活动度持续上升，近一周哨点医院流感样病例中新冠病毒阳性率为21.1%，JN.1变异株为主要流行株。 假期过后不少朋友已经返京返岗，中小学生也即将开学，目前北京市仍处于冬春季呼吸道传染病高发季节，学校托幼机构、养老机构等集体单位，由于人员密集，增加了传播风险，市疾控中心提示市民朋友及学校托幼机构、养老机构，加强健康监测，做好健康防护，不带病上班上学。",
        "url": "https://www.zhihu.com/question/645479284"
    },
    {
        "title": "电视剧《武林外传》中哪个选角最精彩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642043117"
    },
    {
        "title": "娃哈哈创始人宗庆后去世，他 42 岁白手起家创立娃哈哈，曾三度问鼎「中国首富」，如何评价其商业成就？",
        "excerpt": "2010年、2012年和2013年，宗庆后曾三度问鼎福布斯排行榜“中国首富”。 “其实是不是‘首富’，我心里都没有起伏。当年开始创业是为了生存而奋斗，等资本积累完成，是在为社会工作，财富实际上也是社会的，对我而言就是个数字，体现人生价值而已。”宗庆后曾表示，民营企业家除了吃穿用之外的财产都是社会的，要履行社会责任，“为老百姓造福，人家才尊重你的财富。” 从2003年到2017年，宗庆后连续担任三届全国人大代表，提交议案和建议197条，从发展实体经济到三农、食品安全，从房地产、教育、医疗到收入分配、大气环境治理等，涉及国计民生多个方面。 自2000年杭州举办“春风行动”起，娃哈哈便每年出资帮助下岗职工、困难家庭等，今年还将继续捐款1000万元，累计善款将达1.45亿元。浙江省娃哈哈慈善基金会2009年成立，至今年1月已累计助学、助孤、助老、助残超7亿元。2022年，宗庆后获得浙江省慈善奖“个人捐赠奖”。 “我经营娃哈哈的30多年，一直想做些能实现个人价值、也能为社会带来价值的事，比如创新产品、创造财富、帮扶弱势、公平交易。”宗庆后在2018年的一次演讲中表示，企业家不但要会赚钱、会经营企业，更需要社会责任感，有良心的财富才有意义。一个人最伟大的成就应该是为社会创造了什么，比如，为“平行世界”中那个弱势的世界提供帮助，推动社会进步。 在演讲最后，他说：“我唯一的念头是，当我真的老去，可以对所有人说，我这一生并不非凡，但我干了一番事业，改变了一些人的命运，为时代、社会和国家提供了一些正能量。\" 娃哈哈董事长宗庆后逝世",
        "url": "https://www.zhihu.com/question/645773376"
    },
    {
        "title": "哪个瞬间让你发现了文字的力量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645285621"
    },
    {
        "title": "你能接受你的直接领导能力不如你，年纪还比你小很多吗？",
        "excerpt": "弟弟今年35岁，刚换了一份工作，直接领导小A比他小5岁，各方面经验没有他成熟。难的工作都是弟弟在做，功劳都被直接领导小A抢走了，有时候还要被直接领导小A打压。弟弟感觉升职加薪无望。现在找工作不容易，请问我该怎么劝他平衡好的心态？",
        "url": "https://www.zhihu.com/question/645690813"
    },
    {
        "title": "巴菲特明确接班人，称雷格·阿贝尔在各方面都做好担任伯克希尔哈撒韦 CEO 的准备，哪些信息值得关注？",
        "excerpt": "巴菲特：雷格·阿贝尔在各方面都做好了担任伯克希尔哈撒韦公司CEO的准备 沃伦·巴菲特在给伯克希尔股东的年度信中表示，去年11月去世的查理·芒格是伯克希尔哈撒韦的建筑师，而他自己则是公司的总承包商，为芒格的愿景日复一日地进行建设。在某种程度上，芒格和他的关系“既是哥哥，又是慈爱的父亲”。他还表示，雷格·阿贝尔在各方面都做好了明天担任伯克希尔哈撒韦公司CEO的准备。深夜重磅！巴菲特2024年股东信中文完整版来了",
        "url": "https://www.zhihu.com/question/645725582"
    },
    {
        "title": "心情不好要崩溃了怎么办？",
        "excerpt": "说不出来心里发堵，强迫自己看书也静不下心，和男朋友的矛盾，发现自己太缺爱了，心里堵的慌，骂醒我吧或者安慰安慰我",
        "url": "https://www.zhihu.com/question/642960409"
    },
    {
        "title": "有多少存款你才敢裸辞并休息一段时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645460060"
    },
    {
        "title": "媒体报道中学生发现微信「抢最大红包」秘诀，人数增多时越靠后，越容易获得手气最佳，具体情况如何？",
        "excerpt": "2月24日消息，如今微信已经成为很多人手机必备的软件，尤其是过年期间，微信群抢“红包”尤为频繁，很多人都希望成为手气最佳的那一位。 据国内多家媒体报道，深圳一名中学生通过参考微信抢红包的代码发现，微信抢最大红包秘诀在于：人数增多时越靠后，越容易获得手气最佳。 该同学发现，在3-5人场景中，第一个抢红包的人成为手气王的概率最大，当人数增多后，越靠后，获得手气王的概率更高。 对于微信群抢红包，有一种观点认为，微信抢红包的金额是每个人在拆开红包的一刹那就计算出来的，而不是计算好每个金额等待人去领取的，更具有随机性。 不论先抢后抢，均值都是差不多的，但是后抢的波动更大，可能抢到超大红包，也可能是超小红包。中学生发现微信“抢最大红包”秘诀：人数增多时越靠后 越容易获得手气最佳",
        "url": "https://www.zhihu.com/question/645703852"
    },
    {
        "title": "江苏南京一小区起火已造成 15 死 44 伤，高楼发生火灾险情时应如何自救？",
        "excerpt": "2 月 24 日，江苏省南京市召开新闻发布会，通报南京雨花台区「2·23」火灾事故相关进展。截至 23 日 24 时，事故共造成 15 人遇难，44人在院治疗，其中，1 人危重，1 人重症，42 人伤情较轻。 发布会上，相关负责人表示，江苏省已成立调查组，正深入调查火灾原因和责任。 据南京市消防部门 2 月 23 日上午 9 时许通报，2024 年 2 月 23 日 4 时 39 分，南京市消防救援支队指挥中心接到报警：南京市雨花台区明尚西苑 6 栋发生火灾。支队立即调派 20 多台消防车赶赴现场处置。约 6 时许明火被扑灭。南京通报雨花台区“2·23”火灾事故有关情况",
        "url": "https://www.zhihu.com/question/645650955"
    },
    {
        "title": "为什么会有深湖比深海更可怕这种说法？",
        "excerpt": "偶然看见这种说法，但是无法找到任何解释。",
        "url": "https://www.zhihu.com/question/310112318"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》千星纪游PV：「《花火》：幕后纪录」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645773051"
    },
    {
        "title": "《三体》到底有多惊艳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/352509340"
    },
    {
        "title": "你都见过哪些不动声色的善良？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/537980991"
    },
    {
        "title": "福建海警组织舰艇编队在金门附近海域开展执法巡查，有哪些信息值得关注？",
        "excerpt": "2月25日，福建海警组织舰艇编队在金门附近海域开展执法巡查。 巡查期间，海警舰艇采取编队航行、识别查证、警戒护渔、喊话警告等措施，加强重点海域执法巡查，有效维护有关海域作业秩序，切实维护渔民生命财产安全。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645794189"
    },
    {
        "title": "如何评价《星穹铁道》新角色【砂金】被nga评论强度不足?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645508263"
    },
    {
        "title": "娃哈哈集团创始人、董事长宗庆后逝世，如何评价他的一生？",
        "excerpt": "讣 告 中国共产党党员，全国劳动模范，全国五一劳动奖章获得者，优秀中国特色社会主义事业建设者，改革开放40年百名杰出民营企业家，第十、十一、十二届全国人大代表，中国共产党浙江省第十二、十三、十四届代表大会代表，娃哈哈集团创始人、董事长宗庆后同志，因病医治无效，于2024年2月25日10时30分逝世,享年79岁。 杭州娃哈哈集团有限公司宗庆后同志治丧委员会，定于2024年2月28日上午10时，在杭州娃哈哈集团有限公司下沙基地（杭州市钱塘区白杨街道10号大街与5号大街交叉口）举行追思会。 特此讣告。 宗庆后同志治丧委员会娃哈哈集团创始人、董事长宗庆后逝世_腾讯新闻",
        "url": "https://www.zhihu.com/question/645771894"
    },
    {
        "title": "如何看待春节期间屯券购物小城用户占比超六成，小城用户的线上消费习惯发生了哪些变化？",
        "excerpt": "春节期间回老家小城吃饭和看电影的时候发现大部分老家的亲戚和同学现在都有屯券购物的习惯了，这个习惯在几年前都是没有的，现在感觉忽然间就很普遍了，大家有没有发现生活在小城的亲戚同学在线上消的费习惯都发生了哪些变化呢？",
        "url": "https://www.zhihu.com/question/645625309"
    },
    {
        "title": "帝国的十九位基因原体一起上，能打赢山村老尸吗？",
        "excerpt": "如题 十九位基因原体取30K大远征时期。 镜像提问道教的三清一起上打得过山村老尸吗？",
        "url": "https://www.zhihu.com/question/645479026"
    },
    {
        "title": "北京奔驰 CEO 吐槽有些车企靠堆料竞争：大量烧掉资金，投资人上岸遥遥无期；如何评价他的言论？",
        "excerpt": "北京梅赛德斯-奔驰销售服务有限公司总裁兼首席执行官段建军在亚布力论坛年会表示，有一些企业用违背商业规律的去堆料竞争。当今的汽车市场很多入局的多年玩家很难实现盈利，为了占领大众心智，为了把故事讲得跟好，吸引更多投资，一些企业往往忘却了商业的基本规律，非理性的竞争会带来很多负面的影响，对投资人而言大量的资金被烧掉，投资上岸遥遥无期。对于供应商而言，整车产品价格被压榨，导致配件采购一压再压，质量也会变相缩水。同时还可能面临主机厂倒闭所带来的回款、取消订单和各种库存的风险，而且特别是对于消费者而言，看着好像是短期买到了便宜的产品，但是后边要面临还有没有地方维修以及包括二手车的价格一降再降。买了车还得天天盯着这家企业股票市场好不好。信息来源：北京奔驰CEO吐槽有些车企靠堆料竞争，大量烧掉资金，投资人上岸遥遥无期",
        "url": "https://www.zhihu.com/question/645344731"
    },
    {
        "title": "报告称「上岸」当选 2023 年轻人状态关键词，年轻人为何执着于「上岸」？有哪些信息值得关注？",
        "excerpt": "大三学生范小雅为了毕业后能成功“上岸”游戏公司，拼命刷了3段实习经历；大四学生闻铭参加完2023年研究生招生考试，正在等待“上岸”的审判；齐鹿路则从研三上学期开始找工作，海投94份简历，经历52场笔试、20场面试，最终成功“上岸”某中央直属事业单位… 在夸克联合中国青少年研究会发布的《2023年轻人搜索关键词报告》（以下简称《报告》）中，“上岸”成功当选2023年轻人状态关键词。“上岸”公务员、“上岸”教师、“上岸”研究生、“上岸”国企、“上岸”高考更是成为“上岸”的top5相关搜索热词。 《报告》提到，“上岸”指的是年轻人在考试层面的成功状态，在2023年广泛应用于公务员、事业单位等考试领域，体现了年轻人对于实现职业理想、人生目标、美好未来的追求、执着与向往。对年轻人来说，“上岸”不仅仅是一个词语，更是一种精神象征，它代表着克服困难、超越自我、追求卓越的人生态度。 年轻人都想上岸，“岸”的尽头是什么",
        "url": "https://www.zhihu.com/question/645492113"
    },
    {
        "title": "小米不是主打性价比吗，为什么小米14ultra起售价6499这么高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645501483"
    },
    {
        "title": "2024 LPL 春季赛JDG 1:2 BLG，如何评价这场比赛？",
        "excerpt": "懂电竞上知乎，看 LPL 春季赛抽好礼！在 LPL 话题下送出赞同、创作回答、发布想法等将获得抽奖机会，盐粒、队服、外设等你拿！知乎追竞人",
        "url": "https://www.zhihu.com/question/645703761"
    },
    {
        "title": "什么阻止了氢气成为汽车内燃机燃料？",
        "excerpt": "目前炒的火热的新能源节能减排还是以“电”为核心，然而氢气燃烧只生成水，毫无疑问也是绝对的清洁能源，而根据CNG汽车的例子，现有车用内燃机不需要多大改动就可以使用气体燃料，氢气制备也不算复杂且可再生（电解水）。然而中外汽车厂商对于氢气动力汽车研究几乎是空白，那么是什么阻止了氢气成为汽车内燃机燃料呢？",
        "url": "https://www.zhihu.com/question/283960339"
    },
    {
        "title": "有什么关于宁夏的冷知识？",
        "excerpt": "有什么关于宁夏的冷知识",
        "url": "https://www.zhihu.com/question/52936199"
    },
    {
        "title": "官方：阿根廷 3 月原定在中国进行的友谊赛移师至美国，对手为尼日利亚和萨尔瓦多，哪些信息值得关注？",
        "excerpt": "官方消息，阿根廷3月两场友谊赛移师至美国进行。对手为尼日利亚和萨尔瓦多。 2月9日，杭州体育局宣布，鉴于众所周知的原因，阿根廷队3月杭州行取消。2月10日北京足协发布声明，北京目前没有举办梅西相关赛事的计划。 此前在1月30日，阿根廷国家队官方宣布，阿根廷将在3月份中国行对阵尼日利亚、科特迪瓦；对阵尼日利亚，比赛将在杭州奥体中心举行。对阵科特迪瓦，比赛将在北京工体进行。比赛将在3月18日到3月26日之间。 2月4日迈阿密国际在中国香港的表演赛，阿根廷球星梅西没有登场，但他于2月7日在日本的友谊赛出战了30分钟，引发了大量中国球迷的不满。官方：阿根廷3月友谊赛移师至美国进行，比赛原定在中国进行-直播吧",
        "url": "https://www.zhihu.com/question/645444720"
    },
    {
        "title": "娃哈哈创始人宗庆后去世，春节前因肺癌病重入院，肺癌是一种怎样的疾病？目前治疗手段有哪些，效果如何？",
        "excerpt": "2月25日，娃哈哈集团官方微博发布讣告：中国共产党党员，全国劳动模范，全国五一劳动奖章获得者，优秀中国特色社会主义事业建设者，改革开放40年百名杰出民营企业家，第十、十一、十二届全国人大代表，中国共产党浙江省第十二、十三、十四届代表大会代表，娃哈哈集团创始人、董事长宗庆后同志，因病医治无效，于2024年2月25日10时30分逝世,享年79岁。 杭州娃哈哈集团有限公司宗庆后同志治丧委员会，定于2024年2月28日上午10时，在杭州娃哈哈集团有限公司下沙基地（杭州市钱塘区白杨街道10号大街与5号大街交叉口）举行追思会。娃哈哈集团创始人、董事长宗庆后逝世_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645773345"
    },
    {
        "title": "考研调剂到底是怎么一回事？如何调剂到理想的院校？",
        "excerpt": "考研调剂的流程、调剂信息的寻找以及一些相关的注意点",
        "url": "https://www.zhihu.com/question/307851940"
    },
    {
        "title": "国乒女队 3-2 战胜日本队夺得釜山世乒赛冠军，实现世乒赛女团六连冠，如何评价她们的发挥？",
        "excerpt": "北京时间2月24日，在2024年国际乒联釜山世界乒乓球团体锦标赛女团决赛，中国队以3-2战胜日本队获得冠军，实现世乒赛女团六连冠。世乒赛国乒女队战胜日本队夺得釜山世乒赛女团冠军|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/645728936"
    },
    {
        "title": "如何看待许多消费者说小米14 ultra砍掉卫星通信减500就买这个观点？",
        "excerpt": "看到许多的消费者说，小米14 ultra的卫星通信功能没啥用，还涨价了500（相对小米13 ultra）。如果砍掉这个功能减掉500大洋，立马下单。 小米公司应该听从这部分消费者的声音，推出无卫星版本吗？ 如果不砍掉卫星通信功能，降价500元，这款产品的销量会暴增吗？",
        "url": "https://www.zhihu.com/question/645778781"
    },
    {
        "title": "中国男队战胜法国队，实现世乒赛 11 连冠，如何评价他们的表现？",
        "excerpt": "新华社韩国釜山2月25日电 在刚刚结束的2024年釜山世界乒乓球团体锦标赛男团决赛中，中国队以3:0战胜法国队，实现世乒赛11连冠。这也是中国男队第23次捧起斯韦思林杯。新华社分享页",
        "url": "https://www.zhihu.com/question/645820289"
    },
    {
        "title": "如何评价电视剧《猎冰》？",
        "excerpt": "《猎冰》是一部由高群书执导，张颂文、姚安娜领衔主演的警匪剧。该剧讲述了沿海小城三平市的缉毒大队在一次行动中意外缴获一批新型冰毒，并与制毒天才黄宗伟展开对决的故事。 《猎冰》剧情扣人心弦，演员演技出色。该剧不仅呈现了正义与邪恶的较量、信仰与利益的冲突，还展现了人性的复杂和多元，以及和平年代中依然需要有人去守护和捍卫的价值观。剧中主演张颂文、姚安娜等通过细腻的演技，将角色的内心世界和情感变化展现得淋漓尽致，特别出演的韩庚、包文婧等演员也为剧集增添了不少看点。此外，该剧的制作团队精心打磨剧本，使叙事节奏紧凑流畅，并通过精美细致的画面呈现，为观众带来了一场视觉和心灵的盛宴。 总的来说，《猎冰》是一部值得一看的电视剧，它通过引人入胜的剧情和出色的演员表现，为观众带来了一次难忘的观剧体验。",
        "url": "https://www.zhihu.com/question/645116070"
    },
    {
        "title": "真的有外科手术天才吗?",
        "excerpt": "想知道真的有白色高塔这种电视剧里面的手术天才存在吗",
        "url": "https://www.zhihu.com/question/644864242"
    },
    {
        "title": "多看电影电视剧，对写出畅销网络小说帮助大吗？",
        "excerpt": "我感觉看电影电视剧（尤其是电视剧）挺花时间的，都没时间看小说了， 对于一名网络小说作者来讲，在看电影电视剧上花这么多时间值得吗？会不会得不偿失？",
        "url": "https://www.zhihu.com/question/644909948"
    },
    {
        "title": "美国宣布对俄罗斯实施 500 多项新制裁，会带来哪些影响？",
        "excerpt": "据央视新闻报道，当地时间2月23日，美国白宫在官网上发表声明称，美国总统拜登宣布对俄罗斯实施500多项新的制裁。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=14589008373766206886&t=1708687775347&toc_style_id=feeds_default&share_to=copy_url&track_id=985212b5-6a83-43c4-a12f-a6e1658fff7d",
        "url": "https://www.zhihu.com/question/645591478"
    },
    {
        "title": "如果你现在辞职，你的工作会被迅速取代吗？如何让自己成为工作上无法取代的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645386589"
    },
    {
        "title": "帝王蟹这种东西为什么只吃大腿？",
        "excerpt": "是我孤陋寡闻还是？为什么在酒店自助餐吃到的“帝王蟹”都只是长长的大腿 没见过身体？",
        "url": "https://www.zhihu.com/question/36994854"
    },
    {
        "title": "报告称 65 岁或为延迟退休调整后最终结果，男女会趋于同龄，哪些信息值得关注？",
        "excerpt": "近年来，延迟退休一直是每年两会期间的热点话题，延迟退休的年龄节点、渐进式延迟退休方案如何推行，都与公众休戚相关。 临近2024年全国两会，这一话题将再次成为委员、代表们讨论的热点。而与以往不同的是，过去数年的讨论，在本年度似乎已经形成了相对确定的基本轮廓——近日发布的《中国养老金发展报告2023》在测算养老金替代率问题时指出：“延迟退休政策出台在即，65岁可能是调整后的最终结果。” 此外，一位专家在相关会议上也表示，延迟退休可能会延到65岁，男女会趋于同龄。 早前，国务院总理李强曾表示：“延迟退休政策问题，我们将认真研究、充分论证，在适当时候稳妥推出。” 年轻人不考虑养老 我国现行法定退休年龄为男职工60周岁、女干部55周岁、女工人50周岁， 我国平均预期寿命已从1960年的43.7岁提升到2020年的77.93岁。 近日，中国人民银行原行长周小川撰文指出，对个人养老金问题，存在着代际差异。“由于改革转轨中的制度安排变化很多、已经退休的老年人、年轻人、毕业刚刚工作的人，其理性程度和他们测算的基础有很大差异。人并不都是理性的。养老金是一个未来的问题，有些人不怎么考虑，到中老年快退休的时候才有危机感，个体差异也比较大。” 面对中国养老保障问题，周小川说：“有人认为，车到山前必有路，到那时候，可以延长退休年龄，也可以提高企业的缴纳比例。” 周小川在文中还回应：“虽然延长退休年龄是有空间的，但不是想延长多少年就延长多少年，这涉及平均健康水平和老年人的生产力，企业也会在成本上有所考虑。” 国外一些国家在讨论或者已经决定要提高退休年龄，中国政府也在考虑结合中国人口结构变化的情况、就业的情况而逐步提高退休年龄，实施延迟退休。 延迟退休也是应对人口老龄化及社会养老保险收不抵支风险、维持政策代际公平的有效选择。延迟退休可以使劳动者减少获取养老金的年限，从而减少基金的支出。 第七次全国人口普查数据显示，我国60岁以上人口约为2.64亿人，占比18.70%，相比2010年，老龄人口上升5.44个百分点。 2020年11月，《中共中央关于制定国民经济和社会发展第十四个五年规划和二○三五年远景目标的建议》中提出，实施渐进式延迟法定退休年龄；2021年3月，“十四五”规划和2035年远景目标纲要中明确，要按照小步调整、弹性实施、分类推进、统筹兼顾等原则，逐步延迟法定退休年龄。 人社部数据显示，2023年6月底，全国36个先行城市开立个人养老金账户人数达到4030万人。 2023年，有调查报告显示，建立个人养老金账户的人员中只有1000万人左右完成了资金的存储，实际缴费人数仅为参加人数的30%左右，人均储存近2000多元，选择1.2万元定额缴费的人员比例低于10%。 因此，需要更多的人意识到个人养老金的重要性。 《中国养老金发展报告2023》，在测算养老金替代率问题时指出：“延迟退休政策出台在即，65岁可能是调整后的最终结果。” 所谓养老金替代率，是指劳动者退休时的养老金领取水平与退休前工资收入水平之间的比率。 《中国养老金发展报告2023》据此按照人口可工作40年测算，一位1995年后出生的个人，如果从现在开始加入个人养老金，并不间断地缴费至64岁 （缴费共计40年），从65岁开始领取养老金待遇，那么经过计算可以得到替代率大概为14.77%。 即该典型个体一个月收入为 8115元（2020年全国城镇非私营单位就业人员年平均工资），那么每月需要缴费487元，个人所得税适用税率为3%，相当于政府每月只减免了14.6元个人所得税，全年也只不过175.2元。因此，要想获得目标替代率，不仅上述典型个体的负担较轻，而且财政成本也微乎其微。 该研究评价：“如果不考虑货币的时间价值，我们可以得到该典型个体的待遇水平为每月1199元（不对养老金待遇进行纳税），还是比较可观的。当然，如此低的财政补贴和投资回报率，对于年轻人来说或许很难有足够的激励性。” 而上述个体模式是按照65岁退休计算的，缴费年限与退休年龄与个人养老金的“获得感”关系密切。 延迟退休同样是一项复杂的系统工程，它不仅涉及人口结构、就业市场和社保体系等多个方面，还需要多个部门在顶层设计和政策执行层面进行紧密配合。 国务院发展研究中心公共管理与人力资源研究所王伟进近日撰文指出，鉴于当前社会就业压力较大、养老保险制度尚不成熟等因素，建议遵循“循序渐进、小步慢走”的国际通行做法，设定较长的改革推进期，每年延迟的幅度不宜过大。 他还建议：“考虑到我国男女不同性别间实际退休年龄差距较大，女性退休年龄偏早，与女性平均预期寿命高于男性、教育水平上升较快、男女家庭分工日趋平等的发展趋势不一致，可研究逐步实现男女退休年龄趋同的可能。” 同样，个人养老金制度建设仍需一定的时间。 中国银行业协会秘书长刘峰建议：“首先，优化顶层设计，完善制度建设。一方面优化税收优惠政策，包括对低收入群体的补贴税收优惠，对个人养老金账户缴费的纳税抵扣，以及对开办个人养老金业务金融机构的税收政策支持。” “另一方面增加制度弹性，研究开展税延养老险试点与个人养老金衔接工作，探索建立二三支柱账户转移机制，构建统一的转移接续平台，规范机构间转移信息交互标准，提高养老金制度的保障性和灵活性。”刘峰表示。 中国政法大学商学院资本金融系教授、博士生导师胡继晔向记者表示：“早在2000年，世界卫生组织（WHO）就推荐用健康期望寿命来反映居民健康综合情况，因此，延迟退休不是无限制的，必须在健康期望寿命之内。在2010年联合国开发署公布的数据中，中国人期望寿命为73.47岁，而健康期望寿命只有66岁。” 他建议，基于这些考虑，借鉴发达国家在延迟退休方面的经验，结合中国的具体国情，“如果职工自愿延迟退休，每推迟一年，至少应当增加其养老保险待遇5%—9%，以鼓励更多人自愿延迟退休，但不鼓励超过66岁健康期望寿命的自愿延迟”。65岁或为延迟退休调整后最终结果，男女会趋于同龄_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/645685254"
    },
    {
        "title": "杭州一宾利司机持工具行凶打人，警方称「已抓获嫌疑人」，具体情况如何？涉事人会受到什么处罚？",
        "excerpt": "最新进展： 25日，记者联系上杭州市110指挥中心。工作人员回复记者称，已经接到群众报警，案件正在侦办当中，嫌疑人已被刑拘，具体细节以警方发布的通告为准。杭州宾利驾驶员用尖锐物体捅倒宝马车驾驶员？当地110：嫌疑人已被刑拘_腾讯新闻 近日，一段“宾利司机行凶伤人”视频在网络流传，网传此事发生于浙江杭州某高架桥上。2月25日上午，极目新闻（报料邮箱：jimu1701@163.com）记者从杭州市公安局指挥中心获悉，嫌疑人已被抓获。浙江杭州一宾利司机行凶打人还拆对方行车记录仪？警方：已抓获嫌疑人_腾讯新闻 2月25日，浙江杭州，网友发布视频，在杭州一高架发生伤人事件，前方宾利车主与后方宝马驾驶员发生肢体冲突，前车驾驶员将宝马驾驶员拖出驾驶室，当街对其进行殴打。对此，杭州交警回应称，已经接到相关报警，正在调查处理。浙江杭州交警回应网传宾利车主伤人视频：已接到报警正在调查处理_腾讯新闻 网友爆料：“宾利哥”车流中殴打“宝马哥”，持续两分多钟",
        "url": "https://www.zhihu.com/question/645748030"
    },
    {
        "title": "从生物学角度来讲，为什么有人对香菜喜爱至极，有人却深恶痛绝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645238325"
    },
    {
        "title": "23岁，省会公务员，除了工作就是沉迷各种游戏，对恋爱一点兴趣没有，想一辈子这样，正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629040153"
    },
    {
        "title": "亚洲杯预选赛中国男篮73：76惜败日本，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645788570"
    },
    {
        "title": "中央广播电视总台《2024 年元宵晚会》，你最喜欢哪个节目？",
        "excerpt": "中央广播电视总台《2024年元宵晚会》将于2月24日晚8点档与海内外受众见面。晚会通过歌曲、舞蹈、相声、小品、戏曲、杂技等各类型节目，邀全球华人一起赏花灯璀璨，猜趣味灯谜，欢欢喜喜闹元宵。 如“乐”而至！中央广播电视总台《2024年元宵晚会》今晚播出_南方网",
        "url": "https://www.zhihu.com/question/645693030"
    },
    {
        "title": "进入第三年，乌克兰危机还要持续多久？当危机演变成持久战，谁能真的毫发无伤？",
        "excerpt": "今天起，乌克兰危机正式进入第三个年头。这是一场“伤员”众多的战争，首先是俄乌两国：俄罗斯控制了较多地方，但也付出了人员伤亡、装备损失等沉重代价；乌克兰不仅面临日益严重的缺弹药缺人问题，经济也损失惨重。“伤员”还包括整个世界经济，不少国际组织都因这场战争下调全球经济增速预期。尽管如此，拱火者还在继续拱火。美国学者一针见血：美国希望继续这场战争。当乌克兰危机演变成持久战，谁能真的毫发无伤？",
        "url": "https://www.zhihu.com/question/645652069"
    },
    {
        "title": "《热辣滚烫》票房超31.14亿，进入中国影史票房TOP17，如何看待该成绩？影片取得成功的因素有哪些？",
        "excerpt": "据灯塔专业版，截至2月23日0时，影片《热辣滚烫》票房超31.14亿，进入中国影史票房前17位！",
        "url": "https://www.zhihu.com/question/645499882"
    },
    {
        "title": "有哪些你一直不敢吃，吃到后觉得味道超赞的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098214"
    },
    {
        "title": "杭州警方通报宾利车司机伤人事件，「双方为表兄弟，有经营纠纷，嫌疑人已被刑拘」，他会受到什么处罚？",
        "excerpt": "最新进展： 浙江杭州警方通报网传宾利车主伤人：嫌疑人被刑拘，两人系表兄弟_腾讯新闻 25日，记者联系上杭州市110指挥中心。工作人员回复记者称，已经接到群众报警，案件正在侦办当中，嫌疑人已被刑拘，具体细节以警方发布的通告为准。杭州宾利驾驶员用尖锐物体捅倒宝马车驾驶员？当地110：嫌疑人已被刑拘_腾讯新闻 近日，一段“宾利司机行凶伤人”视频在网络流传，网传此事发生于浙江杭州某高架桥上。2月25日上午，极目新闻（报料邮箱：jimu1701@163.com）记者从杭州市公安局指挥中心获悉，嫌疑人已被抓获。浙江杭州一宾利司机行凶打人还拆对方行车记录仪？警方：已抓获嫌疑人_腾讯新闻 2月25日，浙江杭州，网友发布视频，在杭州一高架发生伤人事件，前方宾利车主与后方宝马驾驶员发生肢体冲突，前车驾驶员将宝马驾驶员拖出驾驶室，当街对其进行殴打。对此，杭州交警回应称，已经接到相关报警，正在调查处理。浙江杭州交警回应网传宾利车主伤人视频：已接到报警正在调查处理_腾讯新闻",
        "url": "https://www.zhihu.com/question/645748030"
    },
    {
        "title": "什么是偷换概念，能否举一个例子?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/313674369"
    },
    {
        "title": "杭州一快速路上发生伤人事件，双方系表兄弟，有经营纠纷，如何看待此事？遇到矛盾该如何控制情绪、合理解决？",
        "excerpt": "浙江杭州警方通报网传宾利车主伤人：嫌疑人被刑拘，两人系表兄弟_腾讯新闻",
        "url": "https://www.zhihu.com/question/645768682"
    },
    {
        "title": "法检的员额制近两年会有所改变吗？",
        "excerpt": "一直听法检的年轻人抱怨员额制，尤其是法院系统，但是两院的高层反而抱怨的少。那么在缺少高层给予改革推力的情况下，这个目前年轻人认为的不成功制度会有所改变吗？",
        "url": "https://www.zhihu.com/question/645279456"
    },
    {
        "title": "娃哈哈集团创始人、董事长宗庆后逝世，如何评价他的一生？",
        "excerpt": "中国共产党党员，全国劳动模范，全国五一劳动奖章获得者，优秀中国特色社会主义事业建设者，改革开放40年百名杰出民营企业家，第十、十一、十二届全国人大代表，中国共产党浙江省第十二、十三、十四届代表大会代表，娃哈哈集团创始人、董事长宗庆后同志，因病医治无效，于2024年2月25日10时30分逝世,享年79岁。 杭州娃哈哈集团有限公司宗庆后同志治丧委员会，定于2024年2月28日上午10时，在杭州娃哈哈集团有限公司下沙基地（杭州市钱塘区白杨街道10号大街与5号大街交叉口）举行追思会。 特此讣告。 宗庆后同志治丧委员会 2024年2月25日娃哈哈集团创始人、董事长宗庆后逝世_10%公司_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645771894"
    },
    {
        "title": "2024 年酷睿笔记本有哪些亮点？春节后新品多，有哪些特别推荐的笔记本？",
        "excerpt": "正值京东电脑节促销，在 2024 年初已经上市的这些笔记本中，对于不同需求和预算的用户，有哪些酷睿平台笔记本特别推荐购入呢？ 选购笔记本电脑时大量的专业参数和配置信息，往往让消费者望而生畏，但其实只需要三步走便能快速选出自己心仪的产品：1）明确需求和使用场景，例如移动办公、创作娱乐还是游戏电竞？ 2）匹配笔记本类型，是选择拥有AI黑科技加持，兼顾轻薄与AI体验的AI PC还是性能和竞技直接拉满的游戏本？3）选择预算价位段下最优的配置，往往一个好的处理器平台就像是一颗强「芯脏」，酷睿平台就以其强大的性能和卓越的稳定性经住了市场多年的考验并赢得消费者的青睐。 随着英特尔提出 AI PC 概念，2024 年很多用户的目光都聚焦在这颗AI的芯——酷睿Ultra 。全新的酷睿 Ultra 系列处理器在架构上有了质的变化，在AI算力升级+软件生态加持的协同下，陆续上市的 AI PC成为了 2024 热门之选。 而专为发烧友、深度内容创作者和游戏玩家打造的酷睿14代 HX 处理器，全核心可超频，实现战力再 +1 ，在游戏性能和多任务工作负载速度上提升显著，轻松拿捏边玩边录边播，是现阶段性能最强的移动级处理器，也是 2024 旗舰游戏本的不二选择。 酷睿平台的笔记本具体能为用户带来哪些优势体验，又有哪些使用心得？期待使用过的用户踊跃分享。知乎问题商店：数码装备焕新季，英特尔酷睿赋能新纪元，邀你一起瓜分万元大奖",
        "url": "https://www.zhihu.com/question/645328131"
    },
    {
        "title": "外媒曝拜登对俄总统普京发表粗鲁言论，克宫称「拜登贬低了美国和自己」，如何看待此事？",
        "excerpt": "据路透社、美国有线电视新闻网（CNN）等多家媒体报道，美国总统拜登当地时间周三（21日）在旧金山的一场筹款活动上对俄总统普京发表粗鲁言论。对此，克宫周四（22日）回应说，拜登言论贬低了美国和自己，美国总统可能是想让自己看起来像个“好莱坞牛仔”，但没成功。 “这是最后的生存威胁。也就是气候（变化）。我们有像普京或其他人那样的’疯狂的混蛋’，以至于我们总是不得不担心核冲突，但对人类的生存威胁（仍然）是气候（变化），”拜登当天对一小群捐助者称。 针对拜登关于普京的粗鲁言论，据路透社报道，克宫发言人佩斯科夫22日作出回应。他表示，美国总统对另一个国家的元首使用这样语言的做法，不太可能侵犯俄总统普京，但却贬低了自己。（环球网）外媒曝拜登对俄总统普京发表粗鲁言论，克宫：拜登贬低了美国和自己",
        "url": "https://www.zhihu.com/question/645494347"
    },
    {
        "title": "写小说是边写边构思，还是先构思好再写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640080497"
    },
    {
        "title": "越来越多业主选择自己挂牌卖房，「本人直卖，省十多万中介费」，哪些信息值得关注？",
        "excerpt": "越来越多二手房业主开始选择自己卖房了。 “房子低于指导价，挂牌的是业主本人，不是中介。已经住了6年，花了不少心思装修和保养，楼下就是商场，重点学位龙华外国语学校。” 在社交平台上，许依橙洋洋洒洒介绍着自己位于深圳龙华的房子。 《每日经济新闻》记者注意到，这段时间，在小红书、抖音等社交媒体平台，不通过房产中介、选择自己直接卖房的业主越来越多。 在某社交平台输入“卖房”两字，可以看到不少业主的挂牌出售信息，甚至还有介绍“如何将房子快速卖出”经验的业主。 一位选择自己挂牌卖房的业主谢望向记者透露，虽然是通过社交平台卖房，但该走的程序还是得走，可以通过中介或者委托律师办理，省掉中介佣金。这么做要便宜很多，一般万把块钱就能搞定。 “本人直卖，省十多万中介费”！越来越多业主开始自己卖房了 | 每经网",
        "url": "https://www.zhihu.com/question/645653207"
    },
    {
        "title": "英伟达市值一夜暴涨约 2 万亿元，涨出了一个奈飞，黄仁勋升至彭博亿万富豪 21 位，哪些信息值得关注？",
        "excerpt": "2月22日晚间，全世界的投资人，都把目光投向了全球芯片巨头——英伟达。美股开盘之后，英伟达的股价暴涨15%，截至当地时间2月22日收盘，英伟达报785.38美元，涨16.4%，市值逼近2万亿美元，为微软、苹果之后第三高。其市值一夜增长2733亿美元（约合人民币2万亿元）。相当于增加了一个整个的Netflix或一个整个的Adobe，或者接近半个摩根大通或两个高盛! 英伟达2023年第四季度财报显示，英伟达发布2023年第四季度财报，英伟达第四季度营收221亿美元，分析师预期204.1亿美元；数据中心收入184亿美元，分析师预期172.1亿美元；汽车业务收入2.81亿美元，分析师预期2.721亿美元；游戏业务收入29亿美元，分析师预期27.2亿美元；第四季度调整后利润率76.7%，分析师预期75.4%；预计2024年第一季度收入240亿美元，上下不超过2%，分析师预期为219亿美元。全球芯片巨头市值一夜暴涨约2万亿元，相当于涨出了一个奈飞，两个高盛！黄仁勋站到全球20首富俱乐部门口 | 每经网",
        "url": "https://www.zhihu.com/question/645479358"
    },
    {
        "title": "你在红楼梦中发现的最小的细节是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644844461"
    },
    {
        "title": "文笔挑战，“年少不知曲中意”，_____________你会怎么接下一句?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645666943"
    },
    {
        "title": "釜山世乒赛中国队 3:2 战胜韩国队，晋级男团决赛，如何评价他们的表现？",
        "excerpt": "釜山世乒赛团体赛男团半决赛中，中国队3:2战胜韩国队，晋级决赛。釜山世乒赛团体赛：#国乒男队晋级决赛# - 封面新闻",
        "url": "https://www.zhihu.com/question/645688185"
    },
    {
        "title": "23-24 赛季英超曼联 1:2 富勒姆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645730937"
    },
    {
        "title": "中国载人月球探测任务新飞行器名称确定，新一代载人飞船名叫梦舟，月面着陆器名叫揽月，哪些信息值得关注？",
        "excerpt": "据中国载人航天工程办公室消息，经公开征集评选，近日，中国载人月球探测任务新飞行器名称已经确定，新一代载人飞船命名为“梦舟”，月面着陆器命名为“揽月”。（央视新闻）",
        "url": "https://www.zhihu.com/question/645654666"
    },
    {
        "title": "南京通报火灾事故「 15 人遇难 44 人在院治疗，初查系电动车存放处起火引发」，哪些信息值得关注？",
        "excerpt": "2月24日凌晨，江苏省南京市召开新闻发布会，通报南京雨花台区“2·23”火灾事故有关情况。截至23日24时，事故共造成15人遇难，44人在院治疗，其中，1人危重，1人重症，42人伤情较轻。 南京市消防救援支队支队长梁军介绍，经初步分析，火灾为6栋建筑地面架空层停放电动自行车处起火引发，具体原因正在进一步调查。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/645643570"
    },
    {
        "title": "如果等你变优秀了，再去追喜欢的人，来得及吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644666660"
    },
    {
        "title": "《飞驰人生1/2》中张驰全盛的水平如何?",
        "excerpt": "假如张驰没有那么多debuff（伤病残疾、车况不好、冰雹、对手阻拦、领航员路书遗失、十年没训练）等等这些不良因素，假设张驰没有收养张飞，就这么一直保持全盛状态，他能在飞驰人生2的时间点达到什么水平？能超越他徒弟吗？",
        "url": "https://www.zhihu.com/question/645595938"
    },
    {
        "title": "从 ChatGPT 到 Sora，为何 OpenAI 能连续打造出王炸级神器？",
        "excerpt": "或许，能打败OpenAI的只有OpenAI。 2022年底，OpenAI推出人工智能聊天机器人ChatGPT，开启了大模型领域的“竞速跑”模式。2024年2月15日，随着视频生成模型Sora的横空出世，OpenAI再度掀起热潮。 Sora将视频生成内容拉到了一个全新的高度，逼真的视频效果刷新了社会对AI能力边界的认知。它的问世，就如同一枚深水炸弹，瞬间引爆全球科技圈。 不少业内人士直言，Sora的到来标志着一次质的飞跃。英国皇家工程院国际院士、欧洲科学院院士许彬（Pan Hui）在接受《每日经济新闻》记者采访时表示，“目前Sora在视频生成品质上面绝对是无可匹敌的。Sora生成的视频可以从小特写切大全景，变换不同的机位。” 值得注意的是，文生视频大模型并不是一条全新的赛道。为了更直观地呈现Sora的文生视频能力，《每日经济新闻》记者采用OpenAI官方公布的5条Sora视频提示词，对Pika、Runway和PixVerse的文生视频能力进行了测试，并将生成结果与Sora视频进行了对比，测试场景涉及人物特写、电影预告片等5类。 对比结果显示，Sora在生成长度、连贯性和视觉细节方面表现出明显的优势，几乎实现了“降维打击”。 从ChatGPT到Sora，为何OpenAI能连续打造出“王炸级神器”？ 加州大学伯克利分校计算机科学 PHD、知乎作者SIY.Z分析称，“如果必须用一个词来展现OpenAI最核心的技术，我觉得是scaling law——即怎么样保证模型越大，数据越多，效果就越好。”从文本生成模型 GPT、文生图模型 DALL·E，到文生视频模型 Sora，OpenAI或许已经打造出了一条自己的AGI通用技术路线。Sora到底有多炸裂，四款视频大模型5大场景测评！从ChatGPT到Sora，OpenAI为何能连续打造出“王炸级神器” | 每经网",
        "url": "https://www.zhihu.com/question/645556648"
    },
    {
        "title": "为什么感觉外国的菜里很少有吃内脏的，而中国却经常看到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643098546"
    },
    {
        "title": "同为十三朝古都，洛阳和西安在气质上有什么不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/408707593"
    },
    {
        "title": "如何评价阮经天主演的犯罪动作电影《周处除三害》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/645672207"
    },
    {
        "title": "jiejie摔倒休息，如何看待接下来EDG的春季赛？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/645521574"
    },
    {
        "title": "苏州工业园区一高架发生多车相撞事故，有人员受伤，具体情况如何？雨雪天气如何保证用车安全？",
        "excerpt": "2024年2月23日上午7时许，苏州工业园区娄江快速路高架段，因道路结冰，发生多台车辆碰撞事故，有人员受伤。目前交警、消防等部门正在现场开展处置，具体伤亡情况正在调查中。苏州工业园区一高架今晨发生多车相撞事故",
        "url": "https://www.zhihu.com/question/645487047"
    },
    {
        "title": "如何通俗理解一个数学命题既不能证明又不能证伪？",
        "excerpt": "为何人们对数学命题既不能证明又不能证伪感到惊奇（比如CH独立于ZFC）？如何理解这一点（注意：不是给出方法，而是理解这一点，最好不要用过多太专业的术语）？既不能证明又不能证伪是很罕见的现象吗？",
        "url": "https://www.zhihu.com/question/645327955"
    },
    {
        "title": "如何评价河南卫视元宵晚会？你最喜欢哪个节目？有哪些看点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645715012"
    },
    {
        "title": "为什么大家对香菜的评价这么两极分化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645234985"
    },
    {
        "title": "媒体测算特朗普在美国2024年总统选举南卡罗来纳州共和党初选中胜出，如何看待此事？对后面选战有何影响？",
        "excerpt": "新华社快讯：据美国多家主流媒体测算和报道，特朗普在24日举行的美国2024年总统选举南卡罗来纳州共和党初选中胜出。新华社分享页",
        "url": "https://www.zhihu.com/question/645755061"
    },
    {
        "title": "西安、青岛获批成内地赴港澳「个人游」城市，3 月 6 日起可签发往来「个人旅游签注」，将带来哪些影响？",
        "excerpt": "近日，国务院批准增加陕西省西安市、山东省青岛市为内地赴港澳“个人游”城市。中华人民共和国出入境管理局决定自2024年3月6日起，在西安市、青岛市为符合条件人员签发往来港澳“个人旅游签注”。西安市、青岛市户籍居民以及居住证持有人可以在西安市、青岛市公安机关出入境管理人工窗口，或设在人工窗口的智能签注设备提交申请，自行选择办理“个人旅游签注”或者“团队旅游签注”，免予提交申请事由材料。“个人旅游签注”包括：赴香港3个月一次签注、3个月二次签注、1年一次签注、1年二次签注；赴澳门3个月一次签注、1年一次签注。签注持有人每次可以在香港或者澳门逗留不超过7天。出入境管理局：3月6日起西安、青岛可签发往来港澳“个人旅游签注”_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/645535189"
    },
    {
        "title": "和氏璧，传国玉玺，九鼎，哪个历史价值更高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642168634"
    },
    {
        "title": "比亚迪旗下首款超跑仰望 U9 上市，售价 168 万元，如何看待这款车型？有哪些亮点？",
        "excerpt": "仰望 U9 2 月 25 日上市，新车将搭载易四方平台技术，0-100km/h加速达到 2 秒级。工信部公布的第 378 批《道路机动车辆生产企业及产品公告》中，仰望 U9 现身名单中。 该车尺寸4966x2029x1295/1338mm，轴距 2900mm，标配碳纤维车顶、尾部扩散器，可选配电动尾翼。该车配有 4 个 240kW 电机，也就是易四方动力系统，使用了四轮独立电机。 内饰方面，新车采用了大面积的碳纤维装饰和麂皮全包覆，主驾与副驾之间形成“左右镜像”的对称式布局：两边都配备一块屏幕，中控由纵向中控屏和仪表屏、副驾娱乐屏组成。比亚迪仰望 U9 超跑上市：零百 2.36 秒 / 最高时速近 310km，售 168 万元",
        "url": "https://www.zhihu.com/question/644497878"
    },
    {
        "title": "2024 LPL 春季赛NIP VS LNG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645804826"
    },
    {
        "title": "睡觉打呼噜是哪些行为引起的？哪些好习惯可以避免睡觉打呼噜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645791800"
    },
    {
        "title": "《飞驰人生1/2》中张驰全盛的的水平如何?",
        "excerpt": "假如张驰没有那么多debuff（伤病残疾、车况不好、冰雹、对手阻拦、领航员路书遗失、十年没训练）等等这些不良因素，假设张驰没有收养张飞，就这么一直保持全盛状态，他能在飞驰人生2的时间点达到什么水平？能超越他徒弟吗？",
        "url": "https://www.zhihu.com/question/645595938"
    },
    {
        "title": "如何评价张颂文在电视剧《猎冰》中的演技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645237854"
    },
    {
        "title": "张三丰和东方不败谁更恐怖?",
        "excerpt": "东方不败和任我行向问天令狐冲等人的战斗表现和张三丰能让少林寺一千和尚一拥而上的威慑。那个更牛逼？",
        "url": "https://www.zhihu.com/question/645253093"
    },
    {
        "title": "如何评价短剧《我在八零年代当后妈》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644495661"
    },
    {
        "title": "娃哈哈创始人宗庆后去世，女儿宗馥莉成为接班人，娃哈哈未来将驶向何方？",
        "excerpt": "2018，宗馥莉进入娃哈哈集团工作，担任品牌公关部长一职。在外界看来，这是宗馥莉正式进入“接班人”模式的标志。 但其实，这并非宗庆后的直接委任，而是宗馥莉主动请缨的结果。“其实不是我爸任命我，是我自告奋勇去的。”宗馥莉在一档节目中解释，“就是希望我出去的时候人家跟我说，我发现你们品牌变年轻了。” 这一年，父女俩久违地在社交平台互动，在断更微博2年多后，2018年11月22日，宗庆后转发了娃哈哈的官微并配文：“谁动了我的营养快线”，并@宗馥莉。 当时，娃哈哈更换旗下大单品营养快线外包装，推出限定多彩版。这是宗馥莉进入娃哈哈后的第一个重要项目。为了迎合年轻人的喜好，宗馥莉还随之推出了限量版彩妆。 进入娃哈哈集团后，宗馥莉将“年轻化”作为自己最重要的工作。为了贴近年轻人，宗馥莉一上任便换掉了担任了娃哈哈20多年代言人的王力宏，换上更年轻的许光汉。在宗馥莉的主导下，娃哈哈推出AD钙奶心月饼，与钟薛高推出联名款未成年雪糕，与泡泡玛特推出联名款pH9.0苏打水，同时打进电竞圈，和英雄联盟职业联赛（LPL）官方及战队合作。 但在管理风格和管理方式上，父女俩确实多有不同。 初中前往美国求学一直到大学毕业，宗馥莉形成了一套西方化的处世逻辑——直接，坚持自我。2016年，宗馥莉在接受澎湃新闻采访时，毫不掩饰自己杀伐果断的一面。 在公司，宗馥莉认定的事情几乎没有妥协的余地。与父亲推崇的企业“家文化”不同，她崇尚的制度和效率。早期她手下的一些员工会因为没有完成任务而被直接开除，难有“讲情”余地。而宗庆后会悄悄地把被女儿开除的优秀员工“收回”娃哈哈集团。 宗馥莉进入娃哈哈集团后，她的这一个性仍备受外界关注。2019年，娃哈哈多位高层发生变动，引发外界猜测，认为这一变动与宗馥莉有关。不过当时新上任的高管中并没有宗馥莉。娃哈哈方面给到澎湃新闻的回应为，张毅勇、杜建英、黄敏珍三人已到正常退休年龄，属于正常退休。 宗庆后的管理风格则截然不同。“首先，宗庆后人情味很浓，且员工个人利益与娃哈哈公司利益深度捆绑。”肖竹青透露，娃哈哈有一个退养计划，对在娃哈哈干了10年以上的员工，一般不裁员。若是员工能力跟不上了，就将其调到保卫科或者仓库等后勤部门。在利益捆绑方面，娃哈哈旗下有由省区经理直接入股成立的子公司。 这样的管理方式在员工和娃哈哈之间建立了很深的关联。肖竹青告诉记者，在“达娃之争”中，达能曾通过猎头千方百计挖角娃哈哈的人，但“一个都没有挖动”。 对宗馥莉而言，和父亲宗庆后一同工作，也得直面娃哈哈集团内部“家文化”带来的“水土不服”。在第五届世界浙商大会上，宗馥莉向现场嘉宾求教，如何处理父亲和女儿，领导和下属的关系，认为“特别难搞”。 在2018年录制的一档视频节目中，她这样形容自己和父亲在管理方式上的差异：自己更依赖团队，希望团队去发现问题，解决问题；但父亲更多是给指令，其他人只要做好执行就行。 不过和早年几乎不留余地的风格相比，此时的宗馥莉已经软化了不少，在采访中曾表示自己变得“没这么凶残了”。同时，在和父亲共事的过程中，对不涉及公司根本利益的问题，她坦言自己妥协得更多。而在2016年，有员工透露，父女俩发生争执时，往往以宗庆后退让告终。 在外界的质疑声中，宗庆后逐渐退居二线，宗馥莉慢慢走向台前。2021年12月9日，娃哈哈集团在官网公布了一则人事变动，宗馥莉出任集团副董事长兼总经理，负责日常工作。其父宗庆后仍为集团董事长。也是在2021年，娃哈哈实现了业绩的双位数增长，收入重新回到500亿元以上。 2022年，再度谈起女儿，宗庆后已经是“女儿比我还厉害”。尽管在管理风格上，“自己比较宽容，女儿比较尖锐，”但他透露，“年度考评，他们都很服帖”。 舵手逝去的娃哈哈，将驶向何方？",
        "url": "https://www.zhihu.com/question/645773312"
    },
    {
        "title": "研究生读完出来已经26左右了是不是在浪费时间?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644825076"
    },
    {
        "title": "2024年的米哈游还需不需要真正的「玩家」？",
        "excerpt": "界面新闻报道：「过去一年游戏质量的下滑、潦草的剧情、争议性的角色设计、对玩家优化反馈的漫不经心，都让这款产品（原神）遭遇到越来越多的批评。」…「从结果来看，米哈游的目标群体是为内容付费的“用户”，而不是单纯喜欢打游戏的“玩家”。前者大多是影视剧、综艺节目和网文的受众，他们平时很少玩游戏，对玩法和数值不太感冒，但会追喜欢的网剧、综艺以及艺人，粘性很高。后者更接近传统的“游戏迷”，喜欢打游戏，对游戏质量有自己的判断，口味更加挑剔。」 从实际出发，你觉得米哈游的游戏还「好玩」吗？",
        "url": "https://www.zhihu.com/question/645412453"
    },
    {
        "title": "无畏Pro15 2024的华硕旋钮使用体验如何？对于AI修图剪视频是否有帮助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645334337"
    },
    {
        "title": "杜月笙去世后，留给孟小冬的遗产并不多，孟小冬是如何谋生的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498571350"
    },
    {
        "title": "「一盏灯，一支笔，一个奇迹」，很多孩子进入寒假作业赶工期，你家娃的寒假作业是什么时间完成的？",
        "excerpt": "放假玩得有多爽，赶作业时就有多痛苦...虽然寒假计划年年做，但是寒假作业的完成时间总是充满随机感... http://news.hnr.cn/shxw/article/1/1759727432413057025",
        "url": "https://www.zhihu.com/question/645035179"
    },
    {
        "title": "普京体验图-160M超声速战略轰炸机飞行30分钟，称“飞机非常可靠”。传递了怎样的信息？",
        "excerpt": "俄罗斯总统普京22日说他乘坐的图-160M是可靠的飞机和“出色的装备”。 普京在着陆后告诉记者：“这确实是一架新飞机，在许多方面都是新的。它的操控性更好，这一点即使非专业的人也可看到。可靠性非常高。装备齐全。” 普京表示，这次飞行给他留下了很好的印象。俄罗斯总统普京乘坐图-160M战略轰炸机短途飞行-中新网视频",
        "url": "https://www.zhihu.com/question/645520340"
    },
    {
        "title": "“茶若能醉何须酒”，下一句该怎么写？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645669876"
    },
    {
        "title": "能看看你手机里的不一样的天空吗？",
        "excerpt": "已经十多年没有走出家了，想看看你们所见的天空是怎样的，可以分享一下吗？",
        "url": "https://www.zhihu.com/question/645469475"
    },
    {
        "title": "俄乌冲突两周年，谁才是真正的赢家？西方自顾无暇，援助日减，未来将何去何从？",
        "excerpt": "2024年2月24日，俄罗斯对乌克兰发起的特别军事行动迎来两周年的时间节点。一周年时，乌克兰借助西方援助，收复了大量失地，士气高涨。一年后的今天，双方陷入了长期化的泥淖之中。 在2月16日至18日召开的慕尼黑安全会议上，对乌克兰前景的担忧情绪笼罩着会场。会议第二天，乌军弃守乌东军事重镇阿夫杰耶夫卡。乌克兰总统泽连斯基借此机会向西方施压，要求提供更多的武器。据媒体报道，乌克兰今年国家预算的约四分之一需要西方的援助来填补，但乌方在获取援助方面却面临重重障碍。乌总理什梅加尔日前对媒体表元自冲突以来乌经济总量下降30%，失去了350万个工作岗位。 武器弹药的匮乏是乌军目前面临的最大困难。据媒体报道，阿夫杰耶夫卡乌军指挥官指出，该地交战的俄乌炮兵火力对比为1：10。实际上，乌克兰面临的挑战是多方面的。除了弹药不足，还面临兵源紧缺，领导层不稳定等因素。 在国际环境上，由于冲突迟迟未能解决，西方也出现了注意力疲劳，另外巴以冲突又抽走了一部分精力。欧洲民众虽然在道义上支持乌克兰，但苦于冲突带来的经济冲击，他们要求政府更多地关注国内议题。而美国对乌克兰的600亿美元军援法案在美国国会也遭到了共和党强硬派的阻挠，前景不明。 谈及当前的俄乌局势，中国现代国际关系研究院欧亚研究所助理研究员叶天乐对《每日经济新闻》记者表示，俄乌冲突长期化的趋势已经很明显了。未来的战局形势如何演化，最重要的因素是乌克兰的兵源供应能否跟得上。同时，还要看西方军援能否持续供应，当前拜登政府对乌克兰的支持态度依然坚挺，但若特朗普在2024年美国大选中重新上台，局势可能发生巨大变化。 叶天乐同时对记者指出，乌克兰政局能否在战场不利的压力下保持稳定，也是日益凸显的影响因素。俄乌冲突两周年，未来何去何从？专家：局势演变需看四大因素 | 每经网俄乌两周年 | 专访人大重阳金融研究院执行院长王文：俄乌冲突恐持续十年或更久，特朗普成为影响局势的变量 | 每经网 (nbd.com.cn)",
        "url": "https://www.zhihu.com/question/645690376"
    },
    {
        "title": "李鸿章应该知道签订《马关条约》对他意味着什么，但他为什么不拒绝呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645111426"
    }
]