[
    {
        "title": "为什么绝大多数法学生把律师作为兜底选择？",
        "excerpt": "律师行业在过了前几年成长期之后明显到手收入要高于公检法吧（除个别经济发达一线城市）为什么绝大多数法学生都选择优先进体制，把律师作为兜底选择呢？",
        "url": "https://www.zhihu.com/question/664712918"
    },
    {
        "title": "24-25 赛季NBA常规赛凯尔特人 113:107 雄鹿，字母哥43分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3797262378"
    },
    {
        "title": "《黑神话：悟空》第三章名为什么叫「夜生白露」？",
        "excerpt": "我去查了夜生白露这个词的意思，没有想出和第三章的深切联系，但是章节名应该有点题的作用，这一章我确实没看出来，望大佬解答。",
        "url": "https://www.zhihu.com/question/665204631"
    },
    {
        "title": "如何评价成都和沈阳2010.09.27同日开通地铁，如今成都总里程达602km，而沈阳仅165km？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667622462"
    },
    {
        "title": "苹果高管回应 Macmini 电源键在底部，你会用完电脑就关机吗？",
        "excerpt": "【#苹果高管回应Macmini电源键在底部##你会用完电脑就关机吗#】“影视飓风”于 11 月 7 日在 B 站发布视频，采访了苹果副总裁 Joz 和 John，并询问 M4 Mac mini 为何要将电源按钮挪到设备底部。两位高级副总裁的回答是两方面的原因，其一是苹果缩小了产品尺寸，2024 款 Mac mini 的尺寸相当于上一代产品的一半，因此要把电源键放在最合适的位置。而另一个最重要的原因是，苹果副总裁认为用户在使用 Mac 设备时，几乎用不到电源按钮，并表示：“我都不记得上次给 Mac 开机是什么时候了”。【#苹果高管回应Macmini电源键在底部##你会用完电脑就关机吗#】“影视飓风”于 11 月 7 日在 B 站发布视频，采访了苹果副总裁 Joz 和 John，并询问 M4 Mac mini 为何要将电源按钮挪到设备底部。两位高级副总裁的回答是两方面的原因，其一是苹果缩小了产品尺寸，2024 款 Mac mini 的尺寸相当于上一代 ...全文",
        "url": "https://www.zhihu.com/question/3662824029"
    },
    {
        "title": "苹果 M4 Ultra GPU 有望超越 RTX 4090，该芯片的 AI 性能有何提升？",
        "excerpt": "据新浪科技援引媒体报道，苹果即将推出的M4 Ultra芯片在性能上可能带来惊喜，据传其图形性能有望超越目前市面上最强大的消费级显卡——英伟达的RTX 4090。 会有惊喜？苹果M4 Ultra GPU有望超越RTX 4090",
        "url": "https://www.zhihu.com/question/3641426906"
    },
    {
        "title": "刀削面时是一根一根往里削，第一根入锅的面条已经煮熟时，最后一根入锅的还没熟，怎么办？第一根会不会老？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626500353"
    },
    {
        "title": "特朗普或任命马尔科·卢比奥担任国务卿，他是谁？如果他担任国务卿将带来哪些影响？",
        "excerpt": "11月12日消息，多位知情人士透露，美国当选总统特朗普预计将任命共和党佛罗里达州联邦参议员马尔科·卢比奥（Marco Rubio）为国务卿。知情人士说，特朗普仍有可能在最后一刻改变主意，但似乎已经选定了卢比奥，他在今年选择竞选伙伴时也考虑过卢比奥。（纽约时报） 特朗普或任命马尔科·卢比奥担任国务卿|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/3929524738"
    },
    {
        "title": "如何理解《Cell Research》落选「中国科技期刊卓越行动计划」A 类期刊，该期刊实际水平如何？",
        "excerpt": "《细胞研究》（英文）（Cell Research）创刊于1990年，中国科学院主管，由中国科学院分子细胞科学卓越创新中心和中国细胞生物学学会共同主办，2006年与Springer Nature合作，旨在展示生命科学领域内杰出的原创性研究论文、快报、述评和权威综述。目前已成为具有国际影响力的顶尖一流学术期刊，致力于为科学家提供一个展示其卓越科研工作的高端学术平台。 CELL RESEARCH杂志的常务副主编为中国科学院的李党生教授，其凭借一己之力，让国人的本土期刊登上国际舞台C位，施一公曾给他的评价是“眼光毒辣”。 CELL RESEARCH杂志的影响因子可谓是一路大涨，2018年时是一本17.848分的期刊，到了2021年更是高达46.351分，2022年稍有下降，为44.1分。 关于对中国科技期刊卓越行动计划二期项目拟入选项目进行公示的通知 中国科技期刊卓越行动计划由中国科协、财政部、教育部、科技部、国家新闻出版署、中国科学院和中国工程院联合实施，旨在推动中国科技期刊高质量发展，服务科技强国建设。该计划以5年为周期，设立领军期刊、重点期刊、梯队期刊、高起点新刊、集群化试点以及建设国际化数字出版服务平台、选育高水平办刊人才7个子项目，是中国在科技期刊领域实施的力度最大、资金最多、范围最广的重大科技期刊发展支持专项。",
        "url": "https://www.zhihu.com/question/3863736625"
    },
    {
        "title": "没有办法的情况下把老人送养老院是不孝吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3731659090"
    },
    {
        "title": "能让你坚持上班的理由是什么？",
        "excerpt": "对于很多人来说，坚持上班的理由各不相同。于我而言，首先是经济独立带来的安全感。上班让我有稳定的收入，能够支付生活的各项开销，满足自己的物质需求，还能偶尔享受一些小奢侈，这种掌控自己生活的感觉很踏实。 其次，工作赋予我成就感。当我完成一个项目、解决一个难题时，那种满足感难以言表。它让我看到自己的价值和能力，不断激励我挑战更高的目标。 再者，上班能让我拓展社交圈。与同事们交流合作，结识不同性格的人，分享彼此的故事和经验，让我的生活更加丰富多彩。 最后，上班也是一种成长的方式。在工作中，我不断学习新的知识和技能，提升自己的综合素质，为未来的发展打下坚实的基础。总之，这些理由让我坚持上班，努力在工作中实现自己的价值。",
        "url": "https://www.zhihu.com/question/2420964329"
    },
    {
        "title": "支付宝为出现故障致歉，表示不会影响用户的资金安全，导致该故障出现的原因是什么？你的支付宝恢复正常了吗？",
        "excerpt": "今日上午，#支付宝崩了#冲上微博热搜一。 据多名网友反馈，支付宝于今日上午出现服务异常，付款时显示“支付失败”“交易创建失败”“服务异常”等。 还有网友称，支付宝一直显示“出错”，“头回遇到这种情况”。 还有不少网友反映，被多次扣款，金额尚未退回。 对此，支付宝官微发布回应称，因系统消息库出现局部故障，导致部分用户的支付功能受到影响。该故障不会影响用户的资金安全，截止上午10点50分故障已经修复。对于给您带来的不便，我们深表歉意。 近期，支付宝动作频频。在今年双十一之前，京东商城开通了支付宝支付。支付宝方面回应称，支付宝将持续加大开放，与不同平台之间探索互联互通、深化合作，为广大商家和消费者创造更大价值。 公开信息显示，今年7月支付宝与京东买药就在北京等地展开了医保支付线上购药服务合作，此前，京东快递、到家、京造等业务也开通了官方小程序，在支付宝上开展运营。 此外，11月7日，支付宝宣布与华为终端达成战略合作。华为将通过软硬件的升级，提升手机用户使用支付宝碰一下的体验，双方共同努力进一步推动移动支付进入“碰时代”。与此同时，支付宝也将持续加大在原生鸿蒙生态上的投入，在此前率先开发支付宝原生鸿蒙版的基础上持续迭代，优化用户体验，并逐步丰富完善小程序生态、加大在元服务等领域的支持。 目前，华为终端全国门店正陆续上线支付宝碰一下，并计划12月打通会员支付与数字化场景，进一步提升用户体验。 内容来源刚刚，支付宝致歉！_服务_合作_用户",
        "url": "https://www.zhihu.com/question/3834930122"
    },
    {
        "title": "从战术的角度来看，现在全欧哪支球队最适合姆巴佩呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3500007895"
    },
    {
        "title": "老三国开头，张飞为什么去捏关羽的豆子?",
        "excerpt": "张飞自己摆了个擂台，说是能搬动磨盘就送猪肉。关羽给搬开了，把赢来的猪肉给大伙分了。这不很正常吗？ 为什么又过去找关羽的茬呢？ 虽说原著三人相识有点简略，但感觉这个相遇也没好到哪去。",
        "url": "https://www.zhihu.com/question/3757581894"
    },
    {
        "title": "对于《群星》有什么有趣的想法想做成MOD或DLC？",
        "excerpt": "想看一看大家的脑洞",
        "url": "https://www.zhihu.com/question/288467117"
    },
    {
        "title": "石破茂再次当选日本首相，对日本政坛意味着什么？此次当选后他执政会与之前有什么不同？",
        "excerpt": "当地时间11月11日，日本召开特别国会，进行首相指名选举。石破茂再次当选日本首相。石破茂再次当选日本首相_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/3855409835"
    },
    {
        "title": "将来学什么专业不会后悔？",
        "excerpt": "我儿子现在辽宁省高二，说将来不想去北上广深，压力太大，目前看他的想法将来只想过那种平平淡淡的普通人生活，不想挣大钱，不想太卷，不想考公，不想经商，不想当医生，不想当老师，物化生成绩比较好，这种情况适合学啥专业呢？",
        "url": "https://www.zhihu.com/question/2225339156"
    },
    {
        "title": "如何评价一人之下中的八奇技？",
        "excerpt": "关于八奇技的来源，排名，以及还未出现的奇技的猜测。",
        "url": "https://www.zhihu.com/question/68196586"
    },
    {
        "title": "2023 年黑龙江出生率全国垫底，再创历史新低，黑龙江出生率低的原因是什么？该地有哪些支持生育的政策？",
        "excerpt": "近日出版的《中国统计年鉴2024》最新数据显示，2023年中国各省份中人口数据中，黑龙江省的人口出生率、死亡率、自然增长率分别为2.92‰、9.84‰、-6.92‰。其出生率和自然增长率均在全国31个省份中垫底，死亡率则在31个省份中最高，引发关注。 2022年黑龙江人口出生率为3.34‰，自然增长率为-5.11‰，已经创下历史新低，2023年再新低。 出生率、死亡率等数据通常在每年上半年各省发布的国民经济和社会发展公报中公布，但随着人口进入负增长，一些省份停止了发布这一数据。《2023年黑龙江省国民经济和社会发展统计公报》（下称《公报》）显示，截至2023年底，黑龙江省常住人口总数为3062万，其中城镇人口2054.9万，乡村人口1007.1万，常住人口城镇化率达到67.1%。该公报中并未提及出生率、死亡率、自然增长率等指标。 值得注意的是，过去黑龙江省的国民经济和社会发展统计公报通常在每年三四月份发布，但2024年推迟至6月11日才发布，成为全国最晚一个发布该公报的省份。 除了发布时间延迟，《公报》的位置也不像往年置于黑龙江省统计局官网首页，而是放在一个需要多级导航才能抵达的子页面，不易直接查看。此外，《公报》中未公布出生率、死亡率和自然增长率这三项重要的人口指标。 黑龙江统计局综合处的工作人员此前向界面新闻解释，此次《公报》发布日期确实有所延迟，主要原因是《公报》的发布需要层层审批，统计部门的工作一直没有停止。对于《公报》位置的变化，对方称是由于网页改版所致。关于出生率、死亡率和自然增长率未公布的原因，对方表示今年对《公报》做了“结构调整”，但可以通过提交信息公开申请获取。 人口总量的变化备受关注。2023年黑龙江全省年末常住总人口为3062万人，较2022年的3099万人减少了37万人。这表明黑龙江面临人口数量的持续减少，可能是由于低生育率、高老龄化以及人口外流等多种因素共同作用的结果。 东北三省的人口形势常被放到一起评价。2023年，辽宁和吉林均出现人口回流趋势。辽宁全省人口净流入8.6万人，扭转了2012年以来连续11年人口净流出的局面；吉林省人口跨省净流入4.34万人，是自2011年以来人口首次净流入。官方并未发布黑龙江出现人口回流的信息。 人口学专家何亚福指出，一个地区的常住人口减少，有两个原因：一是自然减少（即死亡人口多于出生人口，自然增长率是负数），二是人口外流。黑龙江2023年末常住人口3062万人，2022年末常住人口3099万人，可知2023年常住人口减少37万人。 对于2023年黑龙江常住人口减少的主要原因是自然减少还是人口外流，何亚福分析，根据2023年自然增长率-6.92‰，可计算得2023年黑龙江自然减少人口为21.3万人。但黑龙江2023年常住人口比上年减少37万人，这意味着有15.7万人净流出。 根据黑龙江省统计局公布的数据，从2011年开始，黑龙江省常住人口一直呈下降趋势。2010年黑龙江省常住人口为3833万人，2023年下降到3062万人，可见，从2010年到2023年，黑龙江常住人口累计减少了771万人。 三孩政策出台后，黑龙江一些地区也在探索支持生育的措施。2024年4月，哈尔滨出台政策，对符合条件的二孩和三孩家庭每月分别给予500元和1000元育儿补贴，对购买新建住房的二孩和三孩家庭，分别给予1.5万元和2万元购房补贴。二孩及以上孩次家庭申请住房公积金贷款，连续缴存时间从一年降至半年；家庭租赁住房提取住房公积金额度上浮50%。 内容来源2023年黑龙江出生率全国垫底，再创历史新低_人口_公报_增长率",
        "url": "https://www.zhihu.com/question/3752939830"
    },
    {
        "title": "孩子考了倒数，你还爱他吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/811161417"
    },
    {
        "title": "曝中超球员可能会进一步降薪，中国足球管理体系也正酝酿变革，变革方向是什么？预计会有哪些影响？",
        "excerpt": "据天津媒体《每日新报》报道，中国足球管理体系正在酝酿变革，中超球员可能会进一步降薪。最新一期的央视《足球之夜》则暗示中国足球联赛管理正在酝酿巨变，该节目表示：“年底，中国足球管理体系正在酝酿一次巨变。”据媒体分析，对于这次巨变首先想到的就是管办分离。新的中足联筹备组负责人已于近期到位，意味着酝酿很久的职业联盟将会有新的动作。 据《每日新报》报道，目前中超俱乐部本土一线球员单赛季顶薪为税前500万元人民币，外援单赛季个人薪酬不超过税前300万欧元。中超球队中，以青岛海牛俱乐部为例，今年投入约8000万元，勉强保级，其中球员薪酬奖金占到了接近一半。这还是中超中下游俱乐部，今年中超联赛排名靠前的俱乐部，9位数投入是必需的，而除了票房之外，绝大多数俱乐部的其他大宗收入几乎没有。 对于中超可能再次降薪的报道，不少球迷持反对态度：“ 再降薪，低级别联赛的球员可能就得去兼职送外卖了。”“ 还降薪？一年 500万真不多啊，球员收入比带货主播还低呢。”“ 再降薪就更没人踢球了。” 但也有一些人持肯定及中立的态度：“ 该降，配不上目前的薪资。”“ 死了那么多球队，就是收入不匹配。”“ 应该降低高收入，提高低收入。中甲一两万的收入和中超三五百万的差距太大了。” 虽然中国足协早在2020年底就颁布了限薪令，但还有一些中超俱乐部由于历史原因（在降薪令下达之前签的高价合同），仍背上了沉重包袱，比如中超的老牌劲旅山东泰山今年就曾有过欠薪的新闻曝出。不过据《足球》报报道，山东泰山俱乐部沉重的历史包袱有望在2025赛季降到最低并在年底甩掉。 报道称泰山队内的国内球员的年薪将从税后千万级别降到税前最高500万元，五名外援薪金总额则将被控制到税前一千万欧元。按照10名本土顶薪、10名本土200万级别、10名本土100万级别以及5名外援封顶1000万欧元，工资总额约在1.6亿人民币左右。算上其他费用如转会费、更换外援费用，俱乐部一年的薪资总额可以控制在2亿人民币左右，在“金元足球”时代，这个数字可能还不够付一个外援的费用。 当然中超因为限薪也会出现大牌外援流失的情况，比如上海海港33岁功勋外援奥斯卡与球队的合同将在今年到期，按照此前足协颁布的限薪令，奥斯卡要留队需要接受大幅度降薪，但这几乎是不可能的事。奥斯卡在2019年底与上海上港续约4年，新合同至2024年12月1日到期，由于操作是在中超限薪令颁布前完成，奥斯卡的年薪依然很高，高达2600万欧元。",
        "url": "https://www.zhihu.com/question/3871759916"
    },
    {
        "title": "如何区分狼和狗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20144489"
    },
    {
        "title": "如果HarmonyOS NEXT想要真正铺开，那么当前阶段的最大阻力是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1962836574"
    },
    {
        "title": "如果炒股遵循盈利5%就卖出，亏损坚决不卖出，还会亏损吗？为什么有那么多炒股的人亏了？",
        "excerpt": "如果炒股遵循盈利5%就卖出，设定为条件单，自动卖，几个月内总归有波动到盈利5%的时候，比存银行收益好多了。当然5%也可以是8%，看个人喜好和周期长短。 如果亏损了就持有，这样不是稳赚不赔吗？上下波动总归会有的。 这只是一个想法，还没有实践过，请老股民让我警醒。",
        "url": "https://www.zhihu.com/question/813076069"
    },
    {
        "title": "如果你是老板，被十几位员工联名要求罢免掉他们的直接上司，不然全辞职，你会怎么办?",
        "excerpt": "这种情况确实挺左右为难。",
        "url": "https://www.zhihu.com/question/3660334847"
    },
    {
        "title": "为什么说在 2024 年珠海航展上亮相的 红旗-19 ，意义不亚于「两弹一星」？",
        "excerpt": "近日，人民空军官宣红旗-19地空导弹将在第十五届珠海航展上亮相，这个消息引起了舆论的高度关注。",
        "url": "https://www.zhihu.com/question/3427897013"
    },
    {
        "title": "有必要做产检吗?",
        "excerpt": "哪些产检是一定有必要的？",
        "url": "https://www.zhihu.com/question/611035452"
    },
    {
        "title": "苹果高管谈Macmini电源键在底部「无需关机，几乎用不到」，设计是否合理？长期不关机对电脑有影响吗？",
        "excerpt": "“影视飓风”于 11 月 7 日发布视频，采访了苹果副总裁 Joz 和 John，并询问 M4 Mac mini 为何要将电源按钮挪到设备底部。两位高级副总裁的回答是两方面的原因，其一是苹果缩小了产品尺寸，2024 款 Mac mini 的尺寸相当于上一代产品的一半，因此要把电源键放在最合适的位置。而另一个最重要的原因是，苹果副总裁认为用户在使用 Mac 设备时，几乎用不到电源按钮，并表示：“我都不记得上次给 Mac 开机是什么时候了”。苹果高管谈新Mac mini电源键设计：无需关机，几乎用不到_手机网易网",
        "url": "https://www.zhihu.com/question/3662824029"
    },
    {
        "title": "在《魔兽世界》游戏里血精灵为什么不能当德鲁伊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/754033643"
    },
    {
        "title": "父母什么样的陪伴对孩子来说，才是更高质量、更有效的陪伴？",
        "excerpt": "育儿专家们都在呼吁高质量陪伴，那到底什么样的培养才属于高质量的陪伴呢？高质量的陪伴下又会产生哪些“效果”呢？",
        "url": "https://www.zhihu.com/question/3264836555"
    },
    {
        "title": "如何看待宝马三季度净利润下跌83.8%？",
        "excerpt": "宝马集团三季度财报发布：三季度营收 324.06 亿欧元，同比下滑 15.7%；三季度营业利润为8.38 亿欧元，同比下滑79.4%；三季度净利润4.76亿，同比下降 83.8%。",
        "url": "https://www.zhihu.com/question/3824786724"
    },
    {
        "title": "有爆料称 369 将在 2025 年离开 TES，他还可能去哪？他现在的身价定位大概是什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3837767745"
    },
    {
        "title": "曹丕和曹植谁的文学成就高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21032897"
    },
    {
        "title": "2024 年前十个月社融规模增量累计为 27.06 万亿元，比上年同期少 4.13 万亿元，如何解读？",
        "excerpt": "每经AI快讯 ，央行：2024年前十个月社会融资规模增量累计为27.06万亿元，比上年同期少4.13万亿元。央行：2024年前十个月社会融资规模增量累计为27.06万亿元，比上年同期少4.13万亿元 | 每经网",
        "url": "https://www.zhihu.com/question/3869075811"
    },
    {
        "title": "如何评价电影《老枪》的结尾？带给了你哪些感触？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2443902914"
    },
    {
        "title": "如何能激发孩子的自律性？",
        "excerpt": "如何能激发孩子的自律性？",
        "url": "https://www.zhihu.com/question/3780721697"
    },
    {
        "title": "如何看待张泉灵在《再见爱人 4》节目中与节目播出后对麦琳的态度？是否缺乏对嘉宾的理解和共情？",
        "excerpt": "作为综艺观察嘉宾的张泉灵，在节目播出后对嘉宾们的婚姻问题进行分析和点评时，引发了部分观众的不满。 她称「麦琳缺个班上，一直以来对她的无力感大于生气」 一些人认为她的点评过于犀利，缺乏对嘉宾的理解和共情；还有人认为她在节目中的表情管理失控，没有展现出一个专业人士应有的素养。这些争议点在“再见爱人”专组中被不断放大和讨论，最终演变成了对张泉灵的“审判”。 对于这件事你怎么看？她的言论是否合适？张泉灵被再见爱人专组审判 舆论漩涡中的反思",
        "url": "https://www.zhihu.com/question/3873679111"
    },
    {
        "title": "多少钱的通勤自行车可以超越共享单车的骑行体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1314322505"
    },
    {
        "title": "复旦大学教授建议「年轻人毕业后无须急于工作，可以考虑先啃老几年」，怎样看待他的观点？",
        "excerpt": "复旦大学中文系教授梁永安“有条件啃老”的言论，如同投入平静湖面的一颗石子，激起了层层涟漪。他建议年轻人毕业后可以“啃老”几年，将此定义为一种自我探索，而非消极躺平。这种观点在当下中国社会引发了广泛讨论，有人认为这是对年轻人成长的支持，也有人质疑这是否会加剧“啃老”现象的负面影响。 梁永安教授认为，毕业后的几年是年轻人探索自我、理解世界的关键时期。他鼓励年轻人利用这段时间去挖掘兴趣、体验不同的生活方式，最终建立更宽广的人生观。诚然，当代社会竞争激烈，许多毕业生面临巨大的就业压力。与其在迷茫中仓促就业，不如给自己一段缓冲期，去思考人生方向，探索个人价值。然而，这种“啃老”式的自我探索并非适用于所有年轻人。首先，并非所有家庭都有“有条件啃老”的经济基础。对于许多普通家庭而言，子女毕业后尽快经济独立是减轻家庭负担的必要途径。其次，“啃老”本身也存在一定的风险。如果年轻人缺乏自律和规划，这段时间很容易变成无所事事的“空窗期”，反而加剧了对父母的依赖，最终沦为真正的“啃老”。因此，即使选择“啃老”式的自我探索，也需要制定明确的目标和计划，避免虚度光阴。 梁永安教授的观点并非鼓励无条件的“啃老”，而是强调父母在有条件的情况下对子女的支持。他将父母比作港湾，为子女提供疗伤安歇的场所，帮助他们应对人生的风浪。这种支持不仅是经济上的，更是精神上的鼓励和引导。然而，支持与依赖之间存在一条微妙的界限。父母的支持应该是帮助子女独立，而不是助长他们的依赖心理。如果年轻人将“啃老”视为理所当然，缺乏独立生活的意愿和能力，那么这种支持反而会成为阻碍他们成长的枷锁。真正的支持是引导子女找到自己的方向，培养他们独立思考和解决问题的能力，而不是一味地提供庇护。过度“啃老”不仅会加重家庭负担，也会削弱年轻人的自我效能感，最终难以适应社会竞争。专家建议年轻人毕业后年轻人毕业后无须急于工作 可以考虑先啃老几年-手机金融界",
        "url": "https://www.zhihu.com/question/3859575393"
    },
    {
        "title": "哪吒为什么可以有那么多法宝，而孙悟空只有观音菩萨送的三根毫毛?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658325564"
    },
    {
        "title": "怎样知道孩子在幼儿园过得好不好？适不适应？",
        "excerpt": "怎样知道孩子在幼儿园过得好不好？适不适应？",
        "url": "https://www.zhihu.com/question/2140320046"
    },
    {
        "title": "为什么 Python 运行速度慢却如此受欢迎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/560479035"
    },
    {
        "title": "你在什么情况下必须用到 dynamic_cast ？",
        "excerpt": "dynamic_cast 的实现依赖于 RTTI，所以总是让人觉得它性能不行，使用这个东西多半会有一种犯了大忌的感受。 1、如果继承关系比较简单，比如 rectangle、circle 派生自 shape，只有两层，那么可以使用 variant 来代替虚函数多态。using shape = std::variant<rectangle*, circle*>; 当需要 downcast 的时候，可以直接从variant的index来查询当前实际的对象，使用get_if来进行转型。 实际上，在这种简单的场景下，dynamic_cast的性能也并不差，虚表中有记录偏移量，我怀疑使用dynamic_cast进行转型应该和variant是差不多的。 2、 如果继承关系比较复杂，variant可能无法适应这样的场景，只好使用传统虚函数多态。如果需要用到dynamic_cast，那么貌似 visitor 模式可以消除掉这种可能，比如：struct Visitor; struct West { virtual void accept(Visitor &visitor) = 0; // ... }; struct Lebrun; struct Bronny; struct Visitor { virtual void visit(Lebrun &d) = 0; virtual void visit(Bronny &d) = 0; }; struct Lebrun : public West { void accept(Visitor &visitor) override { visitor.visit(*this); } // ... }; struct Bronny : public Lebrun { void accept(Visitor &visitor) override { visitor.visit(*this); } void enhanced_Wade() { println(\"不认同裙带关系的，都是底层思维！\"); } // ... }; struct WinARealRing : public Visitor { void visit(Lebrun &gOat) override { throw std::runtime_error(\"没这个能力，知道吧？\"); } void visit(Bronny &grandsan) override { grandsan.enhanced_Wade(); } }; int main() { West *p = new Bronny; WinARealRing visitor; p->accept(visitor); // ... return 0; } 这里利用双重分发来回避了 dynamic_cast。 3、基于 2，貌似大部分 downcast 场景都可以使用 Visitor 模式来回避 dynamic_cast；至于 sidecast，本来就是个冷门知识点，很多人都还不知道呢，可见其使用场景更加稀少。 那么问题来了，你在什么情况下非得使用 dynamic_cast 不可？",
        "url": "https://www.zhihu.com/question/1149593088"
    },
    {
        "title": "刚看到珠海航展「机器狼」的新闻，这是一款怎样的武器？未来的无人作战会变成啥样？",
        "excerpt": "无人机、机器狼、机器狗、无人舰艇，越来越多的无人装备涌现，开动奇思妙想，为我们的无人装备、无人作战提供点思路吧，希望能对我们无人领域发展，有所帮助。",
        "url": "https://www.zhihu.com/question/3830542886"
    },
    {
        "title": "生病了一直躺在床上，心情一直很惆怅，大家能分享一下外面的风景吗？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/3081243908"
    },
    {
        "title": "马斯克支持特朗普「终结美联储」，为什么美联储要保持独立性？总统干预美联储政策会带来哪些影响？",
        "excerpt": "据美国消费者新闻与商业频道网站11月9日报道，美国特斯拉汽车公司和太空探索技术公司的首席执行官埃隆·马斯克是当选总统特朗普的忠实支持者，他支持“允许总统干预美联储政策”的想法。 马斯克支持“终结美联储” 资料图 报道称，美国犹他州共和党参议员迈克·李此前在社交媒体上呼吁美联储“听命于总统”。作为回应，马斯克8日发布了“100”表情符号，表示完全赞同。 迈克·李在他的帖子中加上了“#EndtheFed”（意为“终结美联储”）的标签。 马斯克的评论虽简短，却反映了可能在下届特朗普政府中形成的对美联储独立性的更广泛施压运动。 报道称，美联储主席鲍威尔7日曾表示，就算特朗普要求他辞职，他也不会辞职。这标志着美联储主席与当选总统之间可能充满争议关系。 美联储的独立性传统，旨在赋予中央银行完全根据美国经济未来的健康状况来制定货币政策的能力，例如提高或降低利率。（编译/邬眉）美媒：马斯克支持特朗普“终结美联储”",
        "url": "https://www.zhihu.com/question/3856547979"
    },
    {
        "title": "东亚地铁四大环线，北京10号线、上海4号线、首尔2号线、东京山手线，哪个建设的更成功？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651926269"
    },
    {
        "title": "美国新当选副总统万斯是怎样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3349451914"
    },
    {
        "title": "国际空间站的氧气是怎么来的？为什么一直都用不完？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/510010941"
    },
    {
        "title": "外媒称「美国要求台积电停供大陆 7 纳米 AI 芯片」，具体情况如何？将产生哪些影响？",
        "excerpt": "据路透社10日报道，美国商务部致函台积电，要求从11日开始停止向中国大陆客户供应7纳米及更先进工艺的AI芯片。这一出口限制措施主要针对用于人工智能加速器以及图形处理单元（GPU）的芯片。 报道称，美商务部的这封信函允许美国绕过相关规则制定过程，迅速对特定公司实施新的许可要求。 对此，美国商务部拒绝发表评论。消息人士称台积电通知受影响客户，将从11日起暂停相关芯片发货。据《日经亚洲评论》报道，最新的管控措施仅限AI/GPU相关芯片，用于手机、汽车和通信的芯片不受影响。 据路透社此前报道，几周前，台积电通知美国商务部，其产品被发现安装在大陆一家厂商的产品中，这可能违反了美国对该厂商的出口限制措施。路透社称，该厂商是美国实施此类限制措施的核心目标。 据《纽约时报》11日报道，台积电在停止供货的同时将对订单进行审查，以确保符合美国的规定。 业内人士认为，这一事件再次凸显了美国在全球科技领域的霸权姿态。近年来，美国对芯片的限制持续加码。该国阻止英伟达等美国公司在中国销售先进的人工智能芯片，还阻止日本和荷兰的公司向中国销售芯片制造设备。美国商务部下属的工业和安全局不断将中国企业和机构加入所谓“实体清单”，要求相关机构向这些企业出口、转让受管辖的产品和技术时，必须获得美国政府许可。此前华为等公司都受到限制，无法获得特定参数的芯片设备。 《纽约时报》称，美国政府在2023年10月对台积电实施限制措施，要求该公司核实来自中国大陆的芯片订单不得超过特定参数，否则必须从美国政府获得制造这些芯片的特别许可。报道还称，自从美国政府限制芯片出口以来，台积电从大陆公司获得的收入几乎减少了一半。 集微咨询资深分析师王凌锋11日接受《环球时报》记者采访时表示，该事件反映了台积电在与大陆有关的运营决策上，仍然没有独立决策能力。随着台积电在美国建厂，其商业活动受美国的影响愈发明显。他认为，断供短期内将对大陆的人工智能以及GPU相关企业带来一定的产能问题。不过，此次事件将进一步推动本土先进产能和良率爬坡，倒逼设备、材料等产业链加速完善。外媒：美国要求台积电停供大陆7纳米AI芯片",
        "url": "https://www.zhihu.com/question/3547653433"
    },
    {
        "title": "特朗普新政府边境问题负责人选定，曾倡导对非法移民「骨肉分离」，将带来哪些影响？",
        "excerpt": "美国当选总统特朗普当地时间11月10日晚通过社交媒体宣布，他将任命美国移民与海关执法局前代理局长汤姆·霍曼在新政府中主管边境事务。特朗普在帖文中称，霍曼将“负责我们国家的边境，包括但不限于南部边境、北部边境、所有海上和航空安全。” 特朗普将打击非法移民作为其竞选的核心内容，承诺将把非法移民大规模驱逐出境。 霍曼曾在特朗普的第一个任期内担任移民与海关执法局代理局长约一年半时间，他是特朗普政府颇具争议的“骨肉分离”措施的主要倡导者。此前被认为是特朗普新政府国土安全部长一职的有力竞争者。 特朗普政府2017年提出对经墨西哥抵达美国边境的非法移民采取“零容忍”政策，并于2018年4月正式出台措施，对任何非法穿越美墨边境者实施抓捕和控告，不少拖家带口而来的非法移民家长被立刻拘留，与其未成年子女分离。这一政策遭遇民权团体等方面强烈谴责，当年6月被叫停。不过，据美国媒体报道，非法移民子女与父母分离的现象并未因此消失，特朗普政府当时依据另一项法规抓捕并驱逐非法入境的成年人，实际上仍导致不少非法移民家庭离散。（CCTV国际时讯）https://weibo.com/1371701597/OFKFspvXg?pagetype=profilefeed",
        "url": "https://www.zhihu.com/question/3857344050"
    },
    {
        "title": "作为职场校招新人，如何判断出一个体制内单位有没有发展前景呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3121959625"
    },
    {
        "title": "孙权是否被过度低估?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597161869"
    },
    {
        "title": "为什么大部分燃油车主不考虑换电动汽车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657041641"
    },
    {
        "title": "日产汽车业绩暴雷，净利润暴跌 94%，将全球范围内裁员 9000 人，哪些原因导致的？日产该如何破局？",
        "excerpt": "汽车巨头业绩大降！ 上周，日本7家主要汽车制造商今年上半财年（今年4月至9月）的财报已全部出炉，其中丰田、本田、日产、三菱和马自达五家车企净利润和去年同期相比均出现下滑。 今年6月，日本多家车企因汽车测试数据造假丑闻成为公众关注的焦点，部分车型被迫暂停生产和销售。这不仅直接影响了销量，巨额整改成本更进一步挤压了利润空间，民众也对日本车企产生了不信任感。日本车企目前无论是在日本本土还是海外市场，都面临着困境。 统计显示，今年上半财年，丰田、本田、日产三大车企的全球销量均有下滑，特别是日产，其净利润同比暴跌94%，仅为192亿日元（约合人民币9亿元）。 当地时间7日，日产汽车公司称由于在关键市场面临挑战，公司正在采取紧急措施扭转业绩，包括将降低20%的全球产能，并在全球范围内裁员9000人。 来源：证券时报巨头爆雷！日产净利暴跌94%",
        "url": "https://www.zhihu.com/question/3840878787"
    },
    {
        "title": "刀在实战中几乎是兵器中垫底，为何古代官兵都是带刀?",
        "excerpt": "看日本刀vs西洋剑，日本刀被虐的体无完肤",
        "url": "https://www.zhihu.com/question/3816814100"
    }
]