[
    {
        "title": "一见钟情是否可靠？",
        "excerpt": "一见钟情可能源于瞬间的强烈吸引和心动，但这样瞬间产生的感情能否经受住时间和现实的考验？是凭借直觉勇敢投入，还是认为这只是一时的冲动，需要更多时间了解？",
        "url": "https://www.zhihu.com/question/848651653"
    },
    {
        "title": "努力工作却依然很穷，问题出在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665927721"
    },
    {
        "title": "大家交易期货的目标是稳定盈利还是实现暴富？",
        "excerpt": "说说你自己开始交易的目标，是希望稳定盈利，还是期望实现暴富。",
        "url": "https://www.zhihu.com/question/679605402"
    },
    {
        "title": "重庆一班主任在班级群内怒骂「都给老子滚」，被暂停职务，如何看待此事？教师情绪崩溃时该如何排解？",
        "excerpt": "10月14日，网上流传多张微信群聊截图显示，西南大学附属中学一个初一班级群内，班主任徐某情绪崩溃，发表过激言论。该群共有88名成员，徐某在群内多次发布“莫挨老子”、“都给老子滚”等字眼。 14日晚，西南大学附属中学官网发布情况通报称，已暂停涉事班主任的教育教学工作，后续将根据调查结果作进一步处理。 15日上午，北碚区教委相关工作人员向封面新闻表示，北碚区教委已介入此事，目前仍在核实和处理过程当中。 班主任在班级群内怒骂，“都给老子滚” 群聊截图显示，班主任徐某在上午时分曾表示，理解家长对学生的关心，但自己情绪不稳定，无法处理12班的任何问题，建议家长联系领导或校办。 上午10时49分，徐某又在群里强调，自己真的现在没有办法看到任何关于12班的所有消息，所有东西都不想接触。 网传群聊截图 到了中午12时32分，徐某突然情绪失控，开始怒骂家长及学生，“你们12班所有人都莫挨老子”“都给我老子滚”“滚远点”。 徐某还说，“我这会儿手抖得停不下来。” 这时，有家长在群里询问是什么情况，也有家长质疑徐某的言论欠妥。 徐某则回复道，“你们给老子滚。”并@质疑其言语欠妥的家长，“想告就去告。” 网传群聊截图 12时35分，徐某再次在群内表示不希望被任何人接触，并警告称自己已经“爆炸”，不想造成二次伤害。 网传群聊截图重庆一名班主任在班级群内怒骂“都给老子滚” 校方：已暂停其教学工作",
        "url": "https://www.zhihu.com/question/943447099"
    },
    {
        "title": "如何评价伊朗前国王巴列维？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24896255"
    },
    {
        "title": "为什么许多学生拼命学习却还是成绩没有提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435616674"
    },
    {
        "title": "如果你是《西虹市首富》男主角，你将怎么样在一个月内花光十亿？",
        "excerpt": "条件和电影中的条件一样。 1.不能做违反中国大陆法律法规的事情（包括所有的黄赌毒行为）。 2.不能雇佣或者保有超过100名员工。并且所有员工的薪酬不能超过市场最高价。 3.一个月后不能有剩余的固定资产。 4.不能做慈善事业，不能赠予给他人金钱和物品 5.不能故意毁坏财物。 6.所有的资金必须运用到自己身上（应该电影里的条件）。 7.不能让其他人知道这一赌注。 希望各位知友能大开脑洞，题主本人见识短浅，看这部电影时候只想到请明星开私人演唱会这一手法。顺带通过这个题来了解一下什么东西烧钱到难以想象（PS：好像知道了也没用）",
        "url": "https://www.zhihu.com/question/287526924"
    },
    {
        "title": "你坚持运动的动力是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/812434989"
    },
    {
        "title": "孩子自己带好？还是给老人带，自己出去工作好？",
        "excerpt": "自己带，就没收入。老人带就会有矛盾？你们怎么平衡的",
        "url": "https://www.zhihu.com/question/874857175"
    },
    {
        "title": "重启价格战，宝马 3 系全系跌幅达 9.2 万，家用目前值得入手吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/864609699"
    },
    {
        "title": "最近突然爆火的哀牢山，到底是什么来头？",
        "excerpt": "云南哀牢山最近突然爆火起来了，到底它是个什么来头？",
        "url": "https://www.zhihu.com/question/791981908"
    },
    {
        "title": "向佐主演的《门前宝地》他的各种迷之动作那么尬，没人提醒他么？",
        "excerpt": "笑死了，尴尬的扣出三室一厅",
        "url": "https://www.zhihu.com/question/809274358"
    },
    {
        "title": "怎么理解“去除一片旷野上的杂草，最好的方式是种满庄稼。”这句话呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/897663825"
    },
    {
        "title": "什么样的生活是你想象中的自由？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/887097967"
    },
    {
        "title": "中国男足主场 2-1 战胜印尼，获得 18 强赛首胜，张玉宁、拜合拉木破门，如何评价本场比赛？",
        "excerpt": "10月15日，2026世界杯亚洲区预选赛十八强赛第四轮，中国男足对阵印尼男足。上半场中国队踢出气势，拜合拉木抽射破冰；张玉宁单刀得手；王大雷多次关键扑救。上半场中国队2-0领先印尼队。下半场中国队防守众志成城，哈耶哈耶低射破门。最终中国男足2-1战胜印尼男足，取得18强赛首胜。 第21分钟，中国队定位球；蒋圣龙底线回做，拜合拉木门卧射入网。 第44分钟，高准翼外脚背分球；张玉宁单刀球入网。中国队2-0领先！ 第85分钟，哈耶禁区内远射，皮球经过折射飞入球门。 爱奇艺体育-体育赛事平台",
        "url": "https://www.zhihu.com/question/947981445"
    },
    {
        "title": "《黑神话：悟空》里哪位 Boss 给你留下的印象最深刻？为什么？",
        "excerpt": "本题已收录至「重走西游，直面天命」圆桌，关注圆桌，与优秀答主一同重走西游>>https//www.zhihu.com/roundtable/wukong",
        "url": "https://www.zhihu.com/question/664774012"
    },
    {
        "title": "司马南在胖东来直播被劝离，该公司回应「卖场拒绝一切直播活动」，如何看待此事？",
        "excerpt": "10月13日下午，司马南在河南许昌的胖东来天使城直播，直播名称为“司马南遛弯儿河南许昌胖东来”。 司马南的直播开始于当天17点10分，但仅持续了13分钟就被中断。画面显示：司马南在直播时，现场有工作人员进行劝离，表示不接受直播。 据蓝鲸新闻报道，对拒绝司马南直播一事，记者致电了胖东来天使城店超市部。工作人员回应称确有此事，因胖东来属于卖场，人流量大，出于对顾客隐私及人身安全的保护，目前胖东来卖场禁止任何直播活动，如果在现场看到直播行为，都会第一时间上前禁止。且目前不对任何网红或者机构开放直播报备等，卖场不具备开展直播活动的条件。 另一方面，司马南也在其个人微博上发文回应称：不是不让司马南直播，而是因为被投诉的原因，最近劝阻了所有的直播。拒绝司马南直播？胖东来回应了 | 极目新闻",
        "url": "https://www.zhihu.com/question/921786132"
    },
    {
        "title": "国足取得 18 强赛首胜仍排名垫底，4 轮 3 分净胜球 -9，国足出线可能性有多大？",
        "excerpt": "直播吧10月15日讯 世预赛亚洲区第三阶段18强赛C组第4轮，中国男足2-1战胜印尼，收获18强赛首胜，但由于净胜球劣势，仍居小组垫底。首胜仍垫底！18强赛积分榜：国足取首胜4轮3分 净胜球-9仍C组垫底",
        "url": "https://www.zhihu.com/question/981540763"
    },
    {
        "title": "如何评价清华大学求真书院推出的「杰出少年数学示范班」?",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/839614237"
    },
    {
        "title": "为什么人类在进化过程中其他体毛褪去，而头发越来越长？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/284801590"
    },
    {
        "title": "如何评价北大副教授林小英在《十三邀》里反对教育内卷的言论，为什么那么多人会被林小英「出格」的观点击中？",
        "excerpt": "这期谈到的话题比较沉重，「一集分几次才看完，哭了好几回，几次是为县中的孩子们哭的，一次是林小英回忆她小时候上学不美好经历的时候。」 在这期节目中，当一名学生问“国内教育是否真的太卷了”，林小英毫不犹豫地回答：“就是。”她还对当前的教育提出了一系列问题。比如：“现在的教育系统似乎只为升学做预备。”“当人吃饱了穿暖了，重要的能力其实是玩。”“如果你一生做的所有事情都只是为了谋生，你这一生就是个苦役。” 十三邀第八季第6集：许知远对话林小英|灌木也能成乔木_高清完整版视频在线观看_腾讯视频 舆论场上对她的态度却极度撕裂。许多家长在看完节目之后表示深深共鸣，“看得泪流满面…”“发人深省！”“希望更多教育管理者看到这样的反思。”但另一些网友却表示强烈反对甚至愤怒：“站着说话不腰疼”“自己上了车子，就叫下边的不要再挤了！”“应试教育的成功者，要截断这条上升之路吗？” 你们怎么看？",
        "url": "https://www.zhihu.com/question/670845121"
    },
    {
        "title": "如何看待张本智和拿下亚锦赛冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/859596374"
    },
    {
        "title": "如何看待2024年10月15日国足主场2:1战胜印尼？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/980750570"
    },
    {
        "title": "为什么感觉《潜伏》里余则成当了副站长和之前一样没什么权力威信？",
        "excerpt": "反而李涯才好像个副站长，可以暗中监视，抓余则成，后面继续搜黑料，按理说这么对领导不早死很多回了吗？",
        "url": "https://www.zhihu.com/question/530882777"
    },
    {
        "title": "《流浪地球3》如何避免三主线双暗线《流浪地球2》那种信息过载的问题？",
        "excerpt": "《流浪地球3》如何避免《流浪地球2》那种信息过载的问题？",
        "url": "https://www.zhihu.com/question/830765620"
    },
    {
        "title": "同样的SoC，为什么至今仍然没人成功给iPad Pro装上macOS？",
        "excerpt": "M1处理器已经问世3年多了。",
        "url": "https://www.zhihu.com/question/653844573"
    },
    {
        "title": "离岸人民币一度跌破 7.13 关口，日内贬值逾 350 点，发生了什么？",
        "excerpt": "10月15日，市场全天震荡下挫，创业板指领跌。截至收盘，沪指跌2.53%，深成指跌2.53%，创业板指跌3.22%。 板块方面，电商、游戏、军工、ST等板块涨幅居前，油气、证券、工业金属、煤炭等板块跌幅居前。 整体上个股跌多涨少，全市场超4400只个股下跌。沪深两市全天成交额1.63万亿元，较上个交易日缩量2.05亿元。 今天早盘前50分钟，市场低开高走，三大指数一度翻红。 但修复的势头很快消失，大盘自10:22起便持续走弱。沪指收于3201.29，为日内最低。 不难发现，最大的变数不是市场情绪，也不是量能萎缩，而是人民币汇率在A股交易时段出现了明显贬值。 约13:48，离岸人民币兑美元日内跌超350点，报7.1316。这波跌势直到14点左右才出现回升，回到7.12上方。 部分受其影响，富时A50期指早盘也在经过一定抵抗后，转而下跌。 因此，今天的复盘，不得不从汇率谈起。发生了什么？离岸人民币汇率一度跌破7.13，沪指尾盘险守3200点 | 每经网",
        "url": "https://www.zhihu.com/question/946498418"
    },
    {
        "title": "网红主播「听泉鉴宝」被指学历造假，回应「从未说过自己是北大的」，真实情况如何？如何看待这一风波？",
        "excerpt": "据上游新闻报道，连日来，拥有近2500万粉丝的抖音博主“听泉鉴宝”，陷入学历造假风波。 “听泉鉴宝”并不是第一个被质疑学历造假的主播。今年7月，自称从县城中专到海外留学的“逆袭中专生”梁某也因学历被“打假”，所涉大学发布声明称，梁某并非该校学生，且“存在伪造录取通知书”“宣称可以帮助他人进入该校”等问题。随后，梁某短视频账号被封禁。 作为新兴的社会群体，网红主播因其鲜明的特点和广泛影响力，受到粉丝的追捧和信任。大厂高管、创业导师、名校毕业生…当主播们顶着高学历“光环”，讲述个人丰富多彩的故事时，背后却可能是为了引流变现而事先设计好的“爽文”剧本，一旦塌房，不仅辜负网友的信任，也是对社会诚信体系的挑衅。同时，造假带来的市场竞争机制扭曲，还将让整个行业陷入信任危机。 在网络空间，学历并不是衡量作品的唯一标准。不少网红主播就曾在直播中回应网友关于其学历、经历的问题，虽然没有光鲜靓丽的学历和阅历，但普通人的奋斗故事同样能收获大量粉丝。用诚信、真诚赢得的关注和粉丝，远比虚构人设来得更牢靠。千万网红被指学历造假，诚信比人设更重要",
        "url": "https://www.zhihu.com/question/921058235"
    },
    {
        "title": "为什么很少有出名的北面靠海的城市？",
        "excerpt": "无论是上海、福州、香港、东京、纽约还是圣保罗等都不是北面靠海，为什么北面靠海的城市这么少？",
        "url": "https://www.zhihu.com/question/881020149"
    },
    {
        "title": "《黑神话：悟空》中蜘蛛精会变老，猪八戒为什么不会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/808283905"
    },
    {
        "title": "如何评价《大时代》（1992）大结局?",
        "excerpt": "为何不圆满，编剧为何要让龙成邦和周济生死？ 为何要阮梅死？ 总感觉30集以后编剧太狠了。。。",
        "url": "https://www.zhihu.com/question/32059360"
    },
    {
        "title": "长征9号以目前的进度最快能在几年后完成？",
        "excerpt": "长九所需的三款发动机已经完成了两款，有没有可能2025年、甚至2025年前就能首飞？",
        "url": "https://www.zhihu.com/question/565382237"
    },
    {
        "title": "唐尚珺为什么不继续复读了？感觉他毕业后也不好找工作啊？",
        "excerpt": "不是应该继续高考，然后直播收大家打赏吗？",
        "url": "https://www.zhihu.com/question/667247080"
    },
    {
        "title": "如何看待 10 月 15 日苹果官网上线发布的新 iPad mini 7？哪些方面有提升？",
        "excerpt": "更新了什么，有哪些升级点？",
        "url": "https://www.zhihu.com/question/980969506"
    },
    {
        "title": "我国宣布将开展地外生命探寻，此举有何重要意义？",
        "excerpt": "10月15日，中国科学院、国家航天局、中国载人航天工程办公室联合发布《国家空间科学中长期发展规划（2024—2050年）》（以下简称规划）。 中国科学院院士、中国科学院副院长丁赤飚介绍，规划提出了我国有望取得突破的5大科学主题和17个优先发展方向。 主题1“极端宇宙”。主要是探索宇宙的起源与演化，揭示极端宇宙条件下的物理规律。该主题下的优先发展方向包括：暗物质与极端宇宙、宇宙起源与演化、宇宙重子物质探测。 主题2“时空涟漪”。主要是探测中低频引力波、原初引力波，揭示引力与时空本质。该主题下的优先发展方向是空间引力波探测。 主题3“日地全景”。主要是探索地球、太阳和日球层，揭示日地复杂系统、太阳与太阳系整体联系的物理过程与规律。该主题下的优先发展方向包括：地球循环系统、地月综合观测、空间天气探测、太阳立体探测、外日球层探测。 主题4“宜居行星”。主要是探索太阳系天体和系外行星的宜居性，开展地外生命探寻。该主题下的优先发展方向包括：可持续发展、太阳系考古、行星圈层刻画、地外生命探寻、系外行星探测。 主题5“太空格物”。主要是揭示太空条件下的物质运动和生命活动规律，深化对量子力学与广义相对论等基础物理的认知。该主题下的优先发展方向包括：微重力科学、量子力学与广义相对论、空间生命科学等。 开展地外生命探寻对人类有什么重要意义？还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/928145555"
    },
    {
        "title": "消息称大众中国裁员赔偿N+6，进口车业务是“重灾区”，如何看待这种情况？",
        "excerpt": "行业转变、竞争加剧，不少汽车厂商不得不优化员工，其中就包括大众汽车，媒体报道，大众中国裁员正在进行中，主要涉及进口车业务部门，规模近百人。 报道指出，在本轮裁撤中国员工的过程中，大众中国给予他们两种选择：一是调离北京，去合肥工作；二是直接裁员，给予赔偿——最高可达N+6。 之所以要将员工调任至合肥，是因为现在大众中国的整体重心正在向合肥迁移，“未来进口车业务或会并到大众安徽，由大众安徽去进行售卖途锐品牌”，一位接近大众中国的知情人士称。 消息称大众中国裁员赔偿N+6：进口车业务是“重灾区”",
        "url": "https://www.zhihu.com/question/807260835"
    },
    {
        "title": "为什么林姓大多分布在福建，或者说福建聚集着最多的林姓人?",
        "excerpt": "大学系里面几个福建同学都姓林,突然想到林平之也是福建的,林姓与福建的渊源如何?请各位知友指教",
        "url": "https://www.zhihu.com/question/21665714"
    },
    {
        "title": "为什么野猫的狩猎食谱上没有牛、羊、鹿、鸵鸟，但猫粮很爱加呢？",
        "excerpt": "一直想不明白，据我所知野猫捕猎一般是鸟类，老鼠，兔子，昆虫，如果要还原猫自然状态下最好的食谱的话，兔肉禽肉应该是最好的吧？ 但是生骨肉教程和猫粮上 很多都强调要多吃红肉，牛羊肉，说吃禽肉单一化会不健康。 兔肉貌似介于红白肉之间，那老鼠是属于红肉吗？ 有没有懂的大佬",
        "url": "https://www.zhihu.com/question/589856488"
    },
    {
        "title": "S14打到现在，为什么这几天感觉大家都希望TES夺冠？",
        "excerpt": "瑞士轮已经结束，接下来就是淘汰赛，所有的Bo5赛事，逛论坛发现很多人都发帖支持TES夺冠，这在开赛前是不敢想的，到底什么，让更多的人都开始支持TES？",
        "url": "https://www.zhihu.com/question/945849816"
    },
    {
        "title": "一个狙击手穿越回二战，拥有狙击枪最大射程内必中技能，但该技能只能每十分钟用一次，能对战局起多大作用？",
        "excerpt": "为避免“因果律”等难以分析的情形，限制条件： 1.指定目标且枪口目标间无遮挡，才能必中，此处必中理解为指哪打哪，指上眼皮打不中下眼皮这种； 2.技能不可储存保留，不使用技能时，射击水平与宅男实战无差别； 3.射击外的其他技能，都设定为宅男平均水平 4.可以假设身处二战任何一个参战国，狙击枪以所在军队的配置为准 5.再添加条件：其预判能力能克服目标移动、子弹下坠的影响，只要要是狙击枪最大射程内，狙击手看到目标且弹道上无遮挡，即可发动技能 欢迎各位大神自由发挥！",
        "url": "https://www.zhihu.com/question/666457414"
    },
    {
        "title": "超 20 家银行宣布批量调整存量个人住房贷款利率，有人月供将减近 1900 元，将产生哪些影响？",
        "excerpt": "日前，全部国有大型银行和全国性股份制银行，部分城商行农商行发布了关于批量调整存量个人住房贷款利率的公告，披露相关操作细则。根据公告，上述银行拟于10月25日对符合条件的存量房贷利率进行批量调整。 具体看，已经发布了公告的银行包括——6家国有大型银行：工行、农行、中行、建行、交行、邮储银行。 12家全国性股份制银行：招商银行、中信银行、兴业银行、浦发银行、平安银行、民生银行、光大银行、浙商银行、广发银行、恒丰银行、华夏银行、渤海银行。“月供将近减少1900元”！超20家银行宣布批量下调！多家银行已更新App功能 | 每经网",
        "url": "https://www.zhihu.com/question/858597880"
    },
    {
        "title": "如何评价《马大帅》电视剧中女主-马小翠？",
        "excerpt": "如何评价《马大帅》中的角色：马小翠？",
        "url": "https://www.zhihu.com/question/278648131"
    }
]