[
    {
        "title": "小朋友近视50度，75度，需要配眼镜吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598742538"
    },
    {
        "title": "有哪些针对残疾人的经典设计？",
        "excerpt": "本题已收录至知乎圆桌残障：我和少数人的生活，更多「身障人士（残疾人）」相关话题欢迎关注讨论。 不管是什么方面的，举一些例子吧。",
        "url": "https://www.zhihu.com/question/21950633"
    },
    {
        "title": "为什么很多华人喜欢去日本一些凋敝的县城旅游而日本人一般不会去中国的县城旅游？",
        "excerpt": "求真相",
        "url": "https://www.zhihu.com/question/15471390148"
    },
    {
        "title": "有专家说「二本就是以前的中专」，大学这本账该怎么算？",
        "excerpt": "你怎么看？",
        "url": "https://www.zhihu.com/question/661642126"
    },
    {
        "title": "对武林高手而言，断臂，断腿，目盲，耳聋，哪个最要命?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15336314726"
    },
    {
        "title": "战国时期的第八强国是哪一个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/476422866"
    },
    {
        "title": "特斯拉门店进入警戒状态，所有车辆启动哨兵模式，特朗普称破坏特斯拉可能获刑二十年，马斯克该如何扭转局面？",
        "excerpt": "近期，全美多地频繁发生针对特斯拉经销店、特斯拉汽车及充电桩的蓄意破坏事件，一些地区还发生了抵制购买特斯拉汽车的抗议活动。 据CCTV国际时讯3月21日报道，美国东部时间3月20日深夜，美国总统特朗普在其创建的“真实社交”平台上发帖说，“那些破坏特斯拉汽车的人有很大可能会被判入狱长达20年，包括（破坏行动的）资助者。”按美国媒体说法，特斯拉之所以成为打砸、纵火、抗议的对象，是因为马斯克在特朗普政府中扮演重要角色，他操刀联邦政府大裁员，并支持欧洲极右翼政党和政治理念，这在美国和欧洲都引发一些民众的不满。 在回应一个关于“要求加强特斯拉美国和加拿大展厅和服务中心安保”的帖子下面，特斯拉CEO马斯克3月21日发文回应称，特斯拉线下门店已全面提升安保级别，所有车辆均激活\"哨兵模式\"（Sentry Mode）。 3月20日，马斯克也曾在转发特斯拉帖子的时候表示，“特斯拉哨兵模式可以捕捉任何试图伤害它的人的视频。” 特斯拉频遭纵火焚烧，FBI 启动反恐调查，从政给马斯克和特斯拉带来了什么？新华社分享页",
        "url": "https://www.zhihu.com/question/15513417646"
    },
    {
        "title": "如何评价南方科技大学第三任校长薛其坤院士?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/453298309"
    },
    {
        "title": "如何看待杜克和一哥以及孟加拉呢?",
        "excerpt": "图一，第一次相遇是在KFC，一哥说他是穷人，不能吃KFC 图二，离别时，一哥请杜克吃KFC",
        "url": "https://www.zhihu.com/question/15301640598"
    },
    {
        "title": "如何评价2025年物理类中科院分区表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15435327310"
    },
    {
        "title": "为什么越「擅长提供情绪价值」的人，反而越容易陷入低自尊？你认可吗？",
        "excerpt": "近年来，“情绪价值”成了亲密关系和社交中的高频词——许多人认为，能敏锐察觉他人需求、主动安抚对方情绪是一种“高情商”的表现。但心理学观察发现，这类人往往隐藏着矛盾：他们看似是关系中的“定心丸”，自己却容易陷入焦虑、自我怀疑，甚至因过度迎合他人而忽视自身需求。",
        "url": "https://www.zhihu.com/question/12736357438"
    },
    {
        "title": "如何评价《一人之下》第709（751）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15446790350"
    },
    {
        "title": "「全屋智能」概念喊了多年，AI 时代下有可能看到真正「无指令主动服务」的家电吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14218867978"
    },
    {
        "title": "安兹乌尔恭和利姆露本质上有什么区别？",
        "excerpt": "同样是穿越者，同样是大魔王，安兹乌尔恭和利姆露到底有什么本质区别？",
        "url": "https://www.zhihu.com/question/316157802"
    },
    {
        "title": "3 月 21 日腾势 N9 上市科技之夜，有哪些亮点值得关注？",
        "excerpt": "2025 年 3 月 21 日，腾势 N9 震撼上市，售价 38.98-44.98 万元 全系标配易三方、天神之眼 B - 高阶智驾激光版（DiPilot 300）、云辇-A（双腔空气悬架）、帝瓦雷剧院级声场等全球领先科技与配置等。得益于易三方，腾势 N9 在高速爆胎稳定控制、智能防侧翻、AEB紧急刹停、麋鹿测试等测试挑战中突破了新纪录。腾势N9还可以释放出近千匹马力，超越 12 缸发动机，零百加速 3.9 秒，转弯半径 4.65 米，NEDC 亏电油耗 6.3L/100km，综合续航 1302km；创新的三折叠座椅设计，拥有同级最多的46个储物空间；全球首创“一气两用”式主动驾驶侧翼支撑，中排座椅配备同级独有的双横向移动功能，三排座椅配备全球首创座垫抬升功能。 腾势 N9 以「易三方」为核心，可城可野、宜商宜家，集安全、驾控、智慧、空间、豪华五大全能于一身，对此你觉得有什么亮点信息值得关注？",
        "url": "https://www.zhihu.com/question/15515790633"
    },
    {
        "title": "电影《倩女幽魂》重映，时隔多年再看，你对这部电影有何评价？",
        "excerpt": "之前都没在大银幕上看过，这次是 4k 修复版！",
        "url": "https://www.zhihu.com/question/15433964640"
    },
    {
        "title": "迈克尔乔丹的六个冠军哪个最难？",
        "excerpt": "能否将乔丹的六个冠军从难到易排个序？",
        "url": "https://www.zhihu.com/question/472720156"
    },
    {
        "title": "“早恋”这一概念是否会因为生育率过低而逐渐淡化或消失?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15139110880"
    },
    {
        "title": "如何评价2025年F1中国站正赛，有哪些精彩瞬间？",
        "excerpt": "22日是2025世界一级方程式锦标赛(F1)中国大奖赛的第二个比赛日，当天赛程密集，共有3项赛事进行。 最终，法拉利车队车手刘易斯·汉密尔顿夺得F1中国大奖赛冲刺赛冠军，这也是他加盟法拉利车队后的首冠；红牛车队车手阿丽莎·帕尔莫夫斯基在F1学院第一回合正赛中折桂；迈凯伦车队车手奥斯卡·皮亚斯特里则夺得F1中国大奖赛排位赛杆位。F1中国大奖赛：汉密尔顿冲刺赛夺冠 皮亚斯特里夺正赛杆位",
        "url": "https://www.zhihu.com/question/15568959053"
    },
    {
        "title": "儿歌究竟在小朋友的成长中起到了什么作用？是小朋友的成长「必需品」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15274265762"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 115:124 老鹰，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15594512721"
    },
    {
        "title": "《DOTA 2》发布公告「高于 8500 分的玩家需登记名字才能匹配天梯比赛」此举意味着什么？",
        "excerpt": "Dota 2 2025年3月20日更新 冠绝征召改动： 现在任意玩家高于8500分（约为前0.5%的玩家）时使用冠绝征召的规则。 （原先的分割线是6500分，约为前1.5%的玩家。） 冠绝征召的比赛不会显示在公开比赛历史中。 只有比赛中的玩家才能下载录像，这些比赛不会被录入Web API中。 现在高于8500分的玩家（前0.5%的玩家）还需要登记一个正式名字才能匹配天梯比赛。 这个名字不能更改，会显示在冠绝征召比赛的赛前征召玩家阶段。 在这个分段大约有一半的玩家已经登记过正式名字。 高于8500分的玩家必定会进入冠绝征召的比赛，无法组队匹配。 不影响非天梯比赛。 冠绝征召比赛的天梯分加减方式改变，会更好地基于玩家的征召选择考虑可能的结果。 总结： 如果天梯分为8500+，所有天梯比赛都将是冠绝征召。 所有比赛都是私密的。 必须登记正式名字。 无法组队匹配天梯比赛。 非天梯比赛没有变化。 如果天梯分为6500+，只有在匹配到的玩家中有一人超过8500分时天梯比赛才会变成冠绝征召。 不然还是标准的天梯比赛。 非天梯比赛没有变化。",
        "url": "https://www.zhihu.com/question/15413571515"
    },
    {
        "title": "安史之乱为什么会发生？",
        "excerpt": "当时的社会情况怎么样？唐帝国是否还是兴盛的，为何丝毫没有抵抗力？如果说安史之乱是由盛转衰，也太莫名其妙了。",
        "url": "https://www.zhihu.com/question/20061123"
    },
    {
        "title": "饺子导演票房突破 200 亿，为中国影史首位导演票房破 200 亿影人，这一成绩有多厉害？",
        "excerpt": "据网络平台数据，饺子导演 导演的全部电影票房累计破200亿，也是中国影史首位导演票房破200亿影人。而饺子导演的首部电影《打，打个大西瓜》2008年12月31日在中国大陆上映。目前，《哪吒之魔童闹海》全球票房(含预售及海外)达到152.87亿元。 饺子导演票房突破200亿",
        "url": "https://www.zhihu.com/question/15598924149"
    },
    {
        "title": "世预赛在即，球迷又是去灵隐寺祈福，又是敢用自己三年桃花换出线，国足出线到底有多大希望？",
        "excerpt": "国足球迷为了出线能有多努力，灵隐寺都安排上了，真是逆风如解意容易要出线啊！ 2025年3月19日，杭州灵隐寺迎来了一群特殊的访客——身穿红色国足球衣的球迷们。他们手持香火，虔诚地在观音菩萨像前祈愿，希望国足在即将到来的世预赛中取得佳绩。这一幕不仅让人感受到球迷对国足的深厚情感，也引发了关于体育与信仰、传统与现代的深刻思考。 随着2026年美加墨世界杯亚洲区预选赛18强赛的临近，国足即将在3月21日凌晨客场挑战沙特队。这场比赛对国足出线形势至关重要，球迷们的热情也随之高涨。近日，多位球迷选择前往灵隐寺祈福，他们手持国足球员的照片，身披围巾，背后贴着“就支持国足那咋了”的标语，成为寺庙中一道独特的风景线。 球迷们的这一举动，既是对国足的支持，也是一种精神寄托。有网友调侃道：“球迷小哥们围着香炉念叨‘求派十八罗汉附体，救国足出线吧！’这画面既搞笑又感人。”尽管这种“赛博功德”看似有些玄学，但背后却是球迷对国足深深的期待与热爱。正如一位球迷所说：“无论结果如何，我们都希望用自己的方式为国足加油。” 灵隐寺作为中国著名的佛教圣地，承载着无数人的美好愿景。球迷们选择在这里祈福，不仅是因为其深厚的文化底蕴，更是因为这里象征着希望与力量。他们将体育精神与传统文化相结合，展现了现代球迷独特的表达方式。 然而，国足要想在赛场上取得突破，仅靠球迷的祈愿显然不够。沙特队作为亚洲劲旅，历史交锋中占据明显优势，国足客场取胜的难度不小。但球迷们依然充满期待，正如《足球报》记者李璇所言：“风水轮流转，也该国足赢一回了。” 观音诞辰接新KPI了！数位国足球迷赴灵隐寺参拜，保佑国足进世界杯_新闻频道_中华网",
        "url": "https://www.zhihu.com/question/15411354161"
    },
    {
        "title": "如何评价动画《BanG Dream! Ave Mujica》第12集?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15445950974"
    },
    {
        "title": "猫咪为啥会陪人睡一晚上呢？",
        "excerpt": "我家小blue会在我睡着后 陪我睡一晚上 睡很久很久",
        "url": "https://www.zhihu.com/question/13289247152"
    },
    {
        "title": "第 65 个「世界气象日」，如果让你创作一个与气候有关的故事，你会怎样写？有哪些精彩的脑洞？",
        "excerpt": "2025年3月23日是第65个“世界气象日”。今年的“世界气象日”的主题是Closing the early warning gap together（暂译为：共同缩小早期预警差距） 此前，我们面向知乎网友征集了一批关于世界气象日的手绘漫画故事设定，感谢大家精彩脑洞与支持！ 这是我们的2025年世界气象日手绘漫",
        "url": "https://www.zhihu.com/question/11811136026"
    },
    {
        "title": "如何评价的享界S9增程版预售 31.8 万？是否值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15422265628"
    },
    {
        "title": "为何以色列重新开始袭击加沙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15387497841"
    },
    {
        "title": "为啥动物世界有很多乱伦的情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660292151"
    },
    {
        "title": "历史上有哪些被认为失传的书籍后来又被找到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/348625154"
    },
    {
        "title": "离婚对孩子会产生多大影响？",
        "excerpt": "怎么面对离婚以后孩子的教育问题？",
        "url": "https://www.zhihu.com/question/656675096"
    },
    {
        "title": "我追着太阳跑，跑得比它还快，这样我就见不到太阳下山了，我就永远不会老了，是真的吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14350570126"
    },
    {
        "title": "为什么很少有像《卖报歌》《让我们荡起双桨》《小燕子》《春天在哪里》《一分钱》一样的儿歌出现了？",
        "excerpt": "是这些经典魅力太大，还是儿歌创作断层严重？",
        "url": "https://www.zhihu.com/question/347331433"
    },
    {
        "title": "古时候，中原人是不是把山上的树都砍完了？",
        "excerpt": "历史上，有朱温把长安拆了，木头运到洛阳。 如图，大概只有有主的树木，才得以存活下来。无主的公共的都被砍伐完了。",
        "url": "https://www.zhihu.com/question/626980484"
    },
    {
        "title": "《火影忍者》佩恩之战，木叶村为什么防守力量如此弱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553952488"
    },
    {
        "title": "为什么西湖醋鱼从一道名菜变成了难吃的代名词？",
        "excerpt": "是因为口味不一样或者真正会烧这道菜的厨师太少了，还是就是真的难吃？",
        "url": "https://www.zhihu.com/question/1885609915739006089"
    },
    {
        "title": "AI家电从「被动响应」转向「主动服务」说明什么？对普通人生活有什么影响？",
        "excerpt": "当 AI 家电突破「指令执行者」的边界，开始从「被动响应」到「主动服务」的进化，未来式的家庭生活将迎来怎样的变化？空调通过感知人体和环境温度，动态调控温湿度；冰箱接入 AI 营养师，依据用户健康数据、食物新鲜度定制食谱；洗衣机识别衣物面料、污渍类型，自主决策洗涤模式和护理方案。如果家电不再等待指令，而是通过自适应学习算法预判需求、制定解决方案，作为实际使用者，我们究竟是在获得「完美生活管家」，还是在亲手培育「最懂你的控制者」？2025年中国AI家电行业发展白皮书 | 36氪研究院从「科幻」到日常：AI 家电重塑生活，全速驶向「无人家务」时代",
        "url": "https://www.zhihu.com/question/15210667008"
    },
    {
        "title": "母鸡卡终究会完结的，那么少女乐队的故事呢？那么你们呢？",
        "excerpt": "如题，母鸡卡即将完结，它的评价基本已经可以定性了。 那么，你们认为少女乐队的故事将会怎样呢？孤独摇滚的续作有原作漫画，邦多利的下一部会是怎样的呢？会是梦团吗？是传统的邦多利风格还是鸡狗这样呢？gbc还会有第二季吗？ 以及最重要的——你们还会顶着现在的id语c吗？是在母鸡卡完结之后改名换姓作切割，还是一直语c到下一部乐队，等待着新人的加入呢？",
        "url": "https://www.zhihu.com/question/15475567586"
    },
    {
        "title": "海信在 2025 AWE 展上推出的 RGB-MiniLED 电视实现了哪些超出行业认知的技术突破 ？",
        "excerpt": "2025 AWE 展中，海信 RGB - MiniLED 电视一经亮相便备受瞩目。面对市场上众多 MiniLED 竞品，海信这款新品凭借哪些技术优势脱颖而出？它实现的技术突破，如对超高分辨率、极致对比度的把控，怎样引领行业迈向新高度？这些突破在实际应用场景中，又如何切实提升用户观看电影、玩游戏等日常娱乐体验？",
        "url": "https://www.zhihu.com/question/15257260859"
    },
    {
        "title": "为什么三国前期投降的人基本没事后期于禁投降关羽却遭到曹丕蔑视？",
        "excerpt": "三国前期很多人都是降将，如徐晃，张郃，都得到重用，为什么后来于禁投降关羽后来回到魏都却遭到曹丕冷落？",
        "url": "https://www.zhihu.com/question/381833417"
    },
    {
        "title": "意大利在你心中的形象是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394794574"
    },
    {
        "title": "你怎么看待JoJo为什么每一部都能得到如此高的评分和评价?",
        "excerpt": "一入Jo厨深似海，从此节操是路人",
        "url": "https://www.zhihu.com/question/314954552"
    },
    {
        "title": "如何评价文斯卡特和乔老爷子的滞空？",
        "excerpt": "如果乔丹弹跳和滞空评分都是99，那卡特能有98吗？",
        "url": "https://www.zhihu.com/question/491186221"
    },
    {
        "title": "美国计划对所有经济体征收对等关税，最终落地的可能性大吗？若执行将带来哪些影响？",
        "excerpt": "据路透社19日报道，世界贸易组织（WTO）的文件显示，美国代表团已通知中国和加拿大，准备与两国将美国新关税措施诉诸WTO争端解决机制展开磋商。然而，美国一方面准备在WTO框架下与中加两国展开磋商，另一方面仍在不遗余力破坏全球经贸秩序，企图将出口管制纳入贸易协定，以遏制中国科技产业发展，同时预告将在下月初对各国施加“对等关税”。国际贸易问题专家19日对《环球时报》记者分析认为，这一做法显示美国的贸易政策正在发生变化，由单边行动转向某种形式的协商，但这种策略表面上看似关税协商，实质上可能仍然是一种贸易施压手段。 本月初，加拿大已就美国的新关税措施要求进行磋商，中国则在美国上个月第一次加征10%关税后就启动了WTO争端解决机制的程序。磋商为WTO贸易争端解决程序的第一个步骤，期限为60天，如未能达成一致，申诉方可向WTO申请设立专家小组，进入下一个程序。路透社说，贸易争端案件可能会持续数年时间。 据报道，美国就中国及加拿大分别发表声明，宣称两国单方面认定美国违反WTO规则本身也违反了WTO规则，又针对所谓违反WTO规则的行为启动WTO争端解决机制，这是站不住脚的。不过，一些贸易代表表示，鉴于目前WTO成员间的高度紧张关系，他们认为华盛顿准备磋商的举动是个好兆头。 然而，根据路透社的另一篇报道，美国商务部长卢特尼克18日表示，美国政府正寻求企业和外国政府的帮助，以防止中国获得美国芯片。他当天在美国工业与安全局（BIS）的一场会议上表示，美国政府打算尝试将出口管制纳入（与他国的）贸易协议，“让各国决定自己是与美国、自由以及西方生活方式保持一致，还是为了多赚一点钱或买稍微便宜的东西而出卖灵魂”。 同日，白宫表示，美国总统特朗普仍打算让“对等关税”于4月2日生效。美国财政部长贝森特在接受福克斯新闻网的采访时表示，如果这些国家愿意减少贸易壁垒或改善不公平的贸易行为，则有机会避免这些关税的实施。美国驻华大使馆19日引述美国国务卿鲁比奥日前接受采访时的表态发布X帖文强调：“我们将向对美国征税的国家征收对等关税。所以，这是全球性的——不是针对加拿大，不是针对墨西哥，不是针对欧盟，而是所有经济体。” 据贝森特透露，特朗普政府将根据各国现有关税、非关税“贸易壁垒”及其他因素，为每个国家确定一个“关税数字”，各国可以通过谈判来避免美国关税。这些预估关税率“可能对某些国家相当低，对一些国家来说可能相当高”。贝森特强调，若贸易伙伴国未能采取相应措施降低“贸易壁垒”，美国将对其征收更高的关税，以保护美国经济、劳工和各行业。路透社称，贝森特的言论意味着，虽然拟议的关税将于4月2日公布，但可能会推迟实施，以便有时间进行谈判。美国预告要对全球所有经济体征税",
        "url": "https://www.zhihu.com/question/15395692786"
    },
    {
        "title": "为什么法学中的很多专业词汇不选择更直接明了的说法呢？",
        "excerpt": "最近在学法，学着学着就有这种感觉。比如民法中的请求权概念，为什么不叫要求权？比如刑法中的“未遂的结果加重犯”与“结果加重犯的未遂”，单看表面根本云里雾里。",
        "url": "https://www.zhihu.com/question/611720193"
    },
    {
        "title": "意大利大批房屋 1 欧元甩卖，唯一要求是买家三年内翻新房屋，为什么会这样？",
        "excerpt": "几年前，意大利有一批房屋以1欧元（约合人民币7.8元）的\"白菜价\"出售，如今又有新的一批房屋待售，同样是这个价。 意大利中部阿布鲁佐大区小镇佩内，即将推出新一批“1欧元”房屋。购买破旧房屋无需缴纳押金，唯一的要求是买家承诺对房屋进行翻新。 佩内镇镇长表示，下一批少量房产将很快在未来几周内上市，未来可能还会有更多待售房屋。 据佩特鲁奇介绍，即将上市的房屋类型与之前售出的房屋相同，多为老房子。这些房屋最多有三层，面积约为750至1300平方英尺（70至121平方米）。 与大多数低价甩卖房屋的小镇不同，佩内镇为买家制定了更宽松的规则。佩特鲁奇说：“唯一的要求是，买家承诺在三年内翻新房屋，但我们不要求缴纳押金作为首付。”大多数“一欧元房屋”要求买家支付2000至5000欧元（约合人民币1.5万至3.9万元）的保证金，如果翻新工程完工，这笔钱将退还。 佩内镇“一欧元房屋计划”的另一大优势是，有机构为买家翻新房屋提供全程帮助。佩特鲁奇说：“我们有一个由建筑师和专家组成的团队，他们可以为翻新工程提供建议和帮助。” 中小型房屋的基础翻新费用在2万欧元（约合人民币15.7万元）左右。如果出现多个买家争抢房屋的情况，将把房子卖给翻新计划最优秀、实施速度最快的买家。如果买家不想自行翻新，市面上还有许多\"拎包入住\"或只需稍加修缮的房屋，已有现成房屋的起价为4万欧元（约合人民币31.3万元）。意大利大批房屋1欧元甩卖 唯一要求是买家三年内翻新房屋",
        "url": "https://www.zhihu.com/question/15355721815"
    },
    {
        "title": "搭载 AI 功能的空调，能给人类带来更健康更舒适的室内空气吗？",
        "excerpt": "传统空调常因直吹、温控偏差、空气污染等问题影响舒适健康，尤其是随着使用时间的增长，换热器的脏污累积，不仅会导致能耗升高，也会让吹风被污染。近期越来越多的家电产品打上了 AI 的标签，未来的 AI 空调能否做到家庭空气管理？可以通过哪些技术实现？",
        "url": "https://www.zhihu.com/question/14909149438"
    },
    {
        "title": "Zeus经济公司重提转会期签约风波，详细阐述双方谈判具体时间表，有哪些内容值得关注？",
        "excerpt": "滕尊：打破美丽离别的，不是Zeus 《英雄联盟》前T1选手Zeus经纪公司再发声:还原转会真相 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/15584019433"
    },
    {
        "title": "如果重新设计《七龙珠》的战斗力数值，怎样的数值合理呢?",
        "excerpt": "七龙珠虽然战斗力崩坏，但主要还是连载完成的，人物之间的强弱明显且不矛盾的。在七龙珠完结以后从头梳理人物之间的强弱逻辑，完全可以设计一套不崩坏的战斗力系统。 如果战斗力严格按照1.1倍有明显优势，1.2倍碾压，1.3倍可以秒杀这个规则对七龙珠人物进行排名，各个时期的各个人物战斗力应该是多少呀？另外界王拳，超级赛亚人的倍率也应该有一定调整。 大家有更好的战斗力规则也希望能够发出来。",
        "url": "https://www.zhihu.com/question/427658833"
    },
    {
        "title": "近日里贝里再谈2013年金球：永远不公正，永远不理解为何延期，你如何评价他这番言论？",
        "excerpt": "直播吧03月22日讯 里贝里接受《队报》采访，再次对无缘2013年金球奖表达了失望之情。 2013年金球奖，里贝里最终排名第三，落后于C罗和梅西。 里贝里：“那是完美的一年，我无法做得更好了。这个金球奖将永远是一个不公正的结果。我仍在寻找解释，我永远无法理解为什么投票截止日期被推迟了超过十五天…梅西和C罗一直对我表示尊重，他们知道我已经达到了他们的水平。谦虚地说，2013年，我没有什么可羡慕他们的。”意难平！里贝里再谈2013年金球：永远不公正，永远不理解为何延期-直播吧手机版",
        "url": "https://www.zhihu.com/question/15536117416"
    },
    {
        "title": "读博前必须知道哪些事情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360567815"
    },
    {
        "title": "为什么网上基本没有关于 n 元 n 方程的研究？",
        "excerpt": "或者说二元二次方程，都很少又看到，是没什么用吗。（麻烦各位大佬给一些相关的研究谢谢啦）",
        "url": "https://www.zhihu.com/question/14869828856"
    },
    {
        "title": "如何评价北京环球影城 · 原神互动主题餐厅「颂花盈皎宴」？",
        "excerpt": "〓预约开始时间〓 3月16日上午10点起 〓销售渠道〓 北京环球度假区官方App、旅游渠道官方授权合作伙伴等销售渠道 〓温馨提示〓 *北京环球影城·原神互动主题餐厅「颂花盈皎宴」需通过北京环球度假区官方渠道和旅游渠道官方授权合作伙伴购买单独的北京环球影城·原神互动主题餐厅-颂花盈皎宴兑换券（一人份），提前预约成功后，方可体验； *每张兑换券仅限单人单次在选定日期和场次中使用； *预约成功后无法退换，请旅行者们合理安排出行时间； *「颂花盈皎宴」位于北京环球影城内指定区域，参与该体验需同时持有主题公园当日有效门票； —— 有原石，还有透卡耶～还有谁心动了么？",
        "url": "https://www.zhihu.com/question/14958596980"
    },
    {
        "title": "官方通报三只羊公司整改情况「整改符合要求，具备恢复经营条件」，有哪些警示作用？消费者还会信任他们吗？",
        "excerpt": "2024年9月26日，市联合调查组发布合肥三只羊网络科技有限公司（以下简称“三只羊公司”）直播带货相关问题的通报后，经调查处置，现将有关情况通报如下： 2024年10月11日，三只羊公司足额缴纳了罚没款6894.95万元。对“香港美诚月饼”“澳洲谷饲牛肉卷”等涉案产品，已累计赔付2777.85万元，并继续按照应赔尽赔原则，执行退一赔三标准，做好退赔工作。 针对三只羊公司在选品品控、宣传推介、售后服务、内部管理等方面存在的问题，市联合调查组指导其制定具体整改措施89项，督促其抓好整改落实，并要求其深刻反思此前直播过程中的不当言行，认真落实网络文明行为规范的要求，切实加强主播人员和直播活动的规范管理，强化社会责任，自觉树立良好形象。经三只羊公司申请，市联合调查组组织相关主管部门和律师、消费者代表等进行综合评估，认为三只羊公司整改符合要求，具备恢复经营条件。 下一步，我们将坚持监管规范和促进发展并重，健全常态化监管制度，加大监管执法力度，优化监管方式方法，推动平台企业规范经营、有序竞争、提升质量，规范市场秩序，切实保障消费者合法权益。欢迎社会各界对我们的工作提出宝贵意见和建议，共同维护良好市场环境。合肥通报：三只羊公司整改符合要求，具备恢复经营条件",
        "url": "https://www.zhihu.com/question/15610842765"
    },
    {
        "title": "24-25赛季NBA常规赛公牛 146:115 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15596703070"
    },
    {
        "title": "感觉质能方程是很显然的东西，为什么直到爱因斯坦才发现呢？",
        "excerpt": "根据动量和能量方程，物体的动量和能量与质量成正比，与速度平方成正比。 而物质是由微观粒子组成的，它们的速度是光速，将其极限化，很自然得出: E=mc² 我认为这是很容易联想到的，为什么几百年都没人想到呢？",
        "url": "https://www.zhihu.com/question/14976064843"
    },
    {
        "title": "贾母、凤姐、宝玉待黛玉很好，为什么她还感觉“风刀霜剑严相逼”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/585916426"
    },
    {
        "title": "24-25 NBA常规赛，勇士 115:124 老鹰，库里缺阵，如何评价这场比赛？",
        "excerpt": "本场比赛失利后，勇士终结两连胜，目前暂领先快船0.5个胜场位居西部第6。",
        "url": "https://www.zhihu.com/question/15594473676"
    },
    {
        "title": "已经毕业工作三年了，是否适合再考研提高自己的学历?",
        "excerpt": "本人是2022年工程造价专业毕业的双非本科生，毕业之后应聘进入了一家国企施工单位，在项目上驻扎了两年从事预算员的工作，后面因为实在受不了工地的生活，选择跳槽转行，应聘进了一家北京钢结构设计设计公司，现在从事设计也有大半年了，现在每个月的工资大概在12,000左右，周末双休，工作强度还算可以，但是因为我是南方人，不是很想留在北京发展，想往苏州那边发展，但是怕过去应聘相关的机械设计岗位，别人因为我不是这个专业毕业的不招收我，想通过考研深度学习这个专业的知识，不知道我应不应该考研究生呢？加上我错过了读研的最好时期，害怕就算考上了，读完出来年纪上去了，找不到工作，我是不是应该选择考机械设计岗位的研究生？还是说应该继续从事现在的工作，通过考取资格证和学习软件的知识，提升自己的竞争力呢？",
        "url": "https://www.zhihu.com/question/13793045264"
    },
    {
        "title": "学生买房给上海教授养老，去世后教授家属要霸占房产，真实情况是怎样的？教授家属能继承房产吗？",
        "excerpt": "老师居住环境艰苦 学生“豪气送房” 1983年，二十出头的张玮成为了上海音乐学院资深声乐教授陈老师的学生，就此开启了一段特殊的师生缘分。 当时，陈老师住在上海音乐学院教工宿舍，一间仅15平米的小房间里，厨房、卫生间还要和邻居四口之家共用。 而陈老师的弟弟于1984年调到上海交通大学任教，一直都单身的姐弟俩就此相依为命。 因为当时音乐学院条件有限，直到1996年退休，一直单身没结婚的陈老师都没能分到一套独立的福利房。住房问题成为老师姐弟俩生活中最大的难题，这个心病也被一众与陈老师有着非常深厚情谊的学生们看在眼里。 老师的辛酸，深深刺痛了学生张玮。 张玮表示，自从1983年认识陈老师之后，就深深地被陈老师的个人魅力所折服。在她看来，陈老师不仅专业能力强，对待学生方面与为人师表方面更是无可挑剔。渐渐地，她便与陈老师成为了“忘年交”。在她心里，陈老师就像她的另一个母亲一样，让她尊敬，令她爱戴。 面对老师生活的窘境，2001年，张玮做出了一个重大决定：全款买下法华镇路一套125平米的房子，给两位老师居住。 为此，张玮称自己不仅倾尽了积蓄，还卖掉一套商品房，只为让他们能有尊严地安享晚年。 张玮表示，考虑到老师看重户口，为了让他们住得安心，张玮还让两位老师把户口也一起迁过来。但因为不是亲属关系就不能迁户，张玮为此还在房产证上加上了两位老师的名字。 四十年里，张玮与两位老师亲密无间，每年节假日、生日宴，张玮都陪伴在老师身边，让没有子女的两位老师尽享天伦之乐，如同一家人。 老师去世房难讨回 后来，陈老师及弟弟先后去世，给老师操办完后事的张玮想要拿回自己购买的这套房产，在办理房产变更手续时，却发生了意外。 陈老师远在外地的两位外甥在已经继承了老人上百万的存款之后，拒绝了张玮变更产证的要求。 在张玮看来，这套房屋是她全款买来给老师居住的，产证上加名字只是为了给非血缘关系的老师报户口。因此，产权登记与实质权益的分配不是一码事。 况且，两位外甥因亲属关系较远，又常年居住在外地，仅是隔几年来看望两位老人一次，无其他联系及赡养行为。 现代版“农夫与蛇”？学生买房给上海教授养老，去世后教授家属要霸占房产？",
        "url": "https://www.zhihu.com/question/15463753362"
    },
    {
        "title": "好不容易归化了塞尔吉尼奥，为何国足踢沙特，伊万科维奇一分钟都不让他上?",
        "excerpt": "其实国足输沙特也正常，只是有一点让人想不通，好不容易归化了塞尔吉尼奥，为何国足踢沙特，伊万科维奇一分钟都不让他上，多少给塞尔吉尼奥一个机会呢",
        "url": "https://www.zhihu.com/question/15454866996"
    },
    {
        "title": "为什么墨西哥银元成为晚清民国时期中国的主要流通银元？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15117613510"
    },
    {
        "title": "如何评价中科院计算所博士生郭帅一作ICASSP 2025论文抄袭TMI 2024论文？",
        "excerpt": "如题，中科院计算所博士生郭帅在ICASSP 2025发表的《Semantic-oriented Visual Prompt Learning for Class Incremental Learning》中的部分图像几乎像素级抄袭港中文在TMI 2024发表的论文《Semantic-Oriented Visual Prompt Learning for Diabetic Retinopathy Grading on Fundus Images》 证据1：ICASSP 2025中的图1 vs. TMI 2024中的图2 证据2：ICASSP 2025中的图2 vs. TMI 2024中的图3 证据3：ICASSP 2025中的图4 vs. TMI 2024中的图7 从上面的证据中可以看到，ICASSP 2025的论文无论从方法结构图还是实验数据中均存在像素级抄袭TMI 2024论文的现象 ICASSP 2025论文的作者列表如下：Shuai Guo, Yang Gu, Yuan Ma, Yingwei Zhang, Weining Weng, Jun Liu, Weiwei Dai, Yiqiang Chen 一作郭帅为中科院计算所的博士生，通讯作者陈益强为中科院计算所现任副所长",
        "url": "https://www.zhihu.com/question/15498633855"
    },
    {
        "title": "马丽主演电影《水饺皇后》定档 4 月 30 日上映，并发布新预告，对于这部电影你有哪些期待？",
        "excerpt": "影片根据湾仔码头创始人、有“水饺皇后”之称的臧健和女士真实故事改编。",
        "url": "https://www.zhihu.com/question/15393510443"
    },
    {
        "title": "反扒剧《黄雀》里的小偷真实吗？现实中小偷这个行当究竟是怎么来的？",
        "excerpt": "这部剧里的小偷扒手演的怎么样？",
        "url": "https://www.zhihu.com/question/15302930301"
    },
    {
        "title": "越南将省级行政单位数量减少 50% 左右，当地社会上对此有何反应？",
        "excerpt": "近日，越南推出史上最激进的机构改革方案，将省级行政单位数量减少 50% 左右，地方机构数量减少 70% 以上。同时研究取消县级行政单位、合并乡级行政单位。 还记得不？就在一个月前，越南通过机构改革方案，撤销 9 个部委、700 多个司局、3300 多个分局及 200 多个事业单位。经过这轮改革，越南将裁撤五分之一左右公职岗位，预计\" 砍 \" 掉 10 万个 \" 铁饭碗 \"。 越南撤县并省，砍铁饭碗，什么信号？",
        "url": "https://www.zhihu.com/question/14941693099"
    },
    {
        "title": "35岁还在外企基层混的人还有救吗？",
        "excerpt": "本人35岁了，依旧还是一个外企的大头兵，公司的最基层。已经进入职业生涯最危险的阶段了。 工资不高，工作10年了还不如现在很多毕业生的薪资水平。而且外企的工作也有些温水煮青蛙，技能没啥长进，也没有什么人脉。真怕自己被淘汰。 家里有娃有房贷，现在特别焦虑。想问问大家有没有什么破局的办法？",
        "url": "https://www.zhihu.com/question/15282236676"
    },
    {
        "title": "精通密码学的人是怎么设置密码的？",
        "excerpt": "场景可以是手机app上的，也可以发挥到其他领域。",
        "url": "https://www.zhihu.com/question/307457182"
    },
    {
        "title": "老子既然强调\"道法自然”，又提出“德”有何重大意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15531650326"
    },
    {
        "title": "黄仁勋称「全球一半 AI 学者来自中国」，中国 AI 学者的分布和流动将如何影响中美 AI 竞争格局？",
        "excerpt": "“全球50%的AI学者来自于中国，中国还将在AI领域做出重要贡献，”3月19日，英伟达创始人、CEO黄仁勋在2025年开发者大会（GTC）上接受财新等媒体采访时称，“美国所有AI实验室都有中国人，没有一家例外。中国培养了许多优秀的计算机科学家，请继续保持。” 被问及美国出口管制下的中国市场策略，黄仁勋强调，每个公司都需要遵守法律做生意，英伟达也不例外。“当世界变得复杂，这些决定不是公司能够做的，公司只能在法律允许的范围内尽力服务客户，”黄仁勋说。黄仁勋：全球一半AI学者来自中国 中国仍将发挥重大影响力",
        "url": "https://www.zhihu.com/question/15393941410"
    },
    {
        "title": "如何评价球员工会起诉ATP & WTA等四大网球协会称他们「垄断」、「剥削」球员？",
        "excerpt": "直播吧03月19日讯 由德约等球员联合创立的PTPA（Professional Tennis Players Association/职业网球运动员协会）对四大网球协会提起历史性诉讼，指控ATP、WTA、ITF以及ITIA垄断性控制，虐待剥削球员。 【职业网球运动员协会与球员发起历史性诉讼 揭露管理机构腐败、非法与滥用职权体系】 1-诉讼揭示网球管理机构如何通过垄断性控制系统性虐待、压制和剥削运动员以牟取私利 2-网球管理机构长期存在的非法行为损害了球员、球迷和这项运动，对其未来构成严重威胁 3-职业网球运动员协会行动获超过250名顶尖男女选手支持，包括前20名中的多数选手 4-运动员寻求建立公平透明体系，将自身权益、健康和安全置于管理机构不受约束的权力之上，确保获得与其他全球职业运动员同等的保护与机会 华盛顿、纽约、伦敦及布鲁塞尔联合讯，2025年3月18日——经过多年改革职业网球的真诚努力未果后，职业网球运动员协会（PTPA）决定采取决定性法律行动。今日，PTPA联合十余名职业网球运动员代表全体球员群体，携手国际知名律所伟凯律师事务所（历史悠久的球员权益倡导者），在美国、英国及欧盟同步对网球管理机构发起系列诉讼，指控男子职业网球协会（ATP）、女子网球协会（WTA）、国际网球联合会（ITF）及国际网球廉政机构（ITIA）存在系统性虐待、反竞争行为，以及对球员福利长达数十年的公然漠视。 \"网球体系已崩坏，\"PTPA执行董事艾哈迈德-纳萨尔表示，\"在被告机构精心营造的光鲜表象之下，运动员深陷一个剥削其天赋、压榨其收入、危害其健康与安全的不公体系。我们已穷尽所有对话改革途径，管理机构迫使我们不得不通过法律途径追责。修复这些系统性缺陷不是为了破坏网球，而是为了守护这项运动，使其能够传承给未来的球员和球迷。\" 诉讼文件揭示，ATP、WTA、ITF和ITIA通过实施多项严苛的互锁性反竞争限制与滥用行为，实质上构成垄断联盟，具体包括： 共谋削弱竞争： 被告方达成协议压制本应存在的赛事竞争，这些竞争本可为球员创造更多收入机会。通过非法限制，垄断联盟得以向职业球员支付人为压低的报酬，消除内部竞争，并阻止潜在竞争者进入市场。 被告方合谋设置赛事奖金上限，限制球员场外创收能力，而非让自由市场决定球员收入。诉讼文件具体揭露被告方如何驳回赛事方提高奖金的请求，确保体系持续向管理机构倾斜。 尽管去年全球200个国家超20亿人次观看职业网球赛事，展现了对这项运动及运动员的巨大热情，顶级网球选手收入却仅为其他运动顶尖选手的零头。2024年美网通过销售一款特调鸡尾酒即获利1280万美元，超过男女单打冠军奖金总和。网球选手仅获得17%的赛事收入分成，远低于高尔夫、篮球、美式足球等项目35-50%以上的比例。 被告方实施严酷的“排名积分”制度，掌控球员参赛资格、收入水平及商业机会。该制度将球员束缚于垄断联盟赛事体系，彻底扼杀自由市场可能存在的替代性赛事选择。 职业网球赛季全年长达11个月，球员几乎没有时间休息和恢复。这种不可持续的赛程要求球员自费承担差旅并自行安排后勤，以参加遍布六大洲的数十项赛事。球员若想陪伴家人或从伤病中康复，就必须放弃谋生机会和宝贵的排名积分。 仅去年一年，球员们就不得不在超过38摄氏度的高温下比赛，忍受凌晨3点结束的赛程，甚至每周被迫使用不同品牌、易诱发伤病的比赛用球——这些因素导致球员普遍出现手腕、肘部和肩部的慢性损伤。在迈阿密站，一名球员因极端高温在赛场晕倒，被迫退赛并住院治疗整晚。球员们被告知：\"这就是职业网球运动员的特权必须付出的代价。\" 球员被要求无偿签署姓名、形象和肖像权（NIL）协议，使得管理机构可通过其身份获利，同时禁止球员获得某些独立赞助，并无端限制其可签约的赞助商数量。这些限制条款单独或共同作用，既压低了球员收入及其争取更好工作条件的能力，又排除了市场竞争者，阻碍了网球运动的发展。 球员需接受个人设备的侵入式搜查、随机的午夜药检，以及在无法律代表陪同的情况下接受讯问。国际网球廉政机构（ITIA）曾基于站不住脚或捏造的证据，未经正当程序便暂停球员参赛资格。球员手机在未经同意的情况下遭没收搜查——这种严重侵犯隐私的行为不仅违法，更凸显被告机构对市场的垄断性控制。 网坛地震！球员工会起诉ATP&WTA等四大网球协会：垄断、剥削球员-直播吧",
        "url": "https://www.zhihu.com/question/1885633395905754455"
    },
    {
        "title": "Tabe 访谈评价 Uzi「他可能是最早意识到对线侵略性的选手」这一点体现在哪？",
        "excerpt": "Tabe近期接受了IWD和YamatoCannon(前FNC主教练)的Youtube节目访谈。Tabe聊到前队友Uzi的部分访谈Part1如下： T﻿abe：Uzi是我最好的朋友之一，他结婚了，过的很好。职业早期的时候他是一个非常不稳定+非常情绪化的的选手，当队友或者他自己的训练赛表现不好的时候他很容易生气。比如说我们谁训练赛打得不好了Uzi就会直接骂“能打就打，不能打就滚”。这就是为什么他非常固执。直到现在他差不多也是韩服千分选手。我觉得全世界观众现在依然很希望看到他复出，哪怕是在欧洲队伍复出。我觉得Uzi现在依然是非常有竞争力的选手。 YamatoCannon：听起来很像另一个人，他不断地去推动队友前进，大家都不希望让这样的选手失望。你觉得在S2到S3初期的时候Uzi相比别人有什么过人之处么？ T﻿abe：我觉得他可能是最早意识到对线侵略性的选手。那时候大家的战术都没有推线和游走的概念，我们就只是对线推塔。但Uzi有一个非常先进的战术：比如说他跟我一起推线，推完线去吃中路的线，然后回来吃野区。最后回到下路。就这样形成一个三角形不断地打钱。我觉得把这个事情拿出来很有戏，可能对他来说这并不是一种战术，而是更快打出装备的方式，那时候有一句很有名的话“等Uzi三件套对面基地直接爆炸。”不过现在Uzi已经成熟了很多，他不会再去责骂队友，而是去鼓励他们做得更好。",
        "url": "https://www.zhihu.com/question/15165874466"
    },
    {
        "title": "如何看待中国人民大学官宣将主校区定为通州校区？",
        "excerpt": "3月21日，中国人民大学对外发布多校区发展战略，明确通州校区将成为主校区。2025年秋季学期，通州校区将全面正式投用。 近年来，中国人民大学在中关村校区、通州校区、苏州校区和张自忠路校区高质量发展的基础上，在雄安新区、广东深圳、浙江义乌、福建福州、四川宜宾、福建南平等地新设或升级建设了一系列教学科研机构。到2035年，中国人民大学将构建起覆盖全域、辐射全国、链接全球的人大创新生态网络体系。 中关村校区：中关村校区将锚定国家战略与科技创新，加快推进校区东部人工智能与未来科技产学研一体化示范基地建设，加快发展新质的理工学科，持续拓展“学术世界”的辐射力和影响力，提升文化出版产业能力，升级建设一批高水平研究中心、高端智库和创新高地，努力构筑高端培训新格局，加快打造基础教育综合改革示范基地。 通州校区：通州校区是新时代党和国家支持学校建设“中国特色、世界一流”大学的战略之举，是推进教育科技人才体制机制一体改革的重要阵地、培养造就拔尖创新人才的重要园地、服务支撑中国式现代化的重要平台和提升教育国际影响力、竞争力和话语权的重要窗口，未来是学校的主校区。重磅发布！中国人民大学多校区发展战略",
        "url": "https://www.zhihu.com/question/15496231986"
    },
    {
        "title": "广州率先在一线城市中启动配售型保障房申购意向预登记，单价 1 字头起，最低市场价五折，将产生哪些影响？",
        "excerpt": "“售价1字头起”“面向工薪收入群体等”“采用内部流转”。 3月21日上午，广州正式启动首批配售型保障房申购意向预登记工作，成为全国首个推出此类住房措施的一线城市。 首批推出的萝岗和苑、嘉翠苑两个项目共计1336套现楼房源，分别以15800元/平方米、17300元/平方米基准价面向符合条件的工薪群体销售。 《每日经济新闻》记者注意到，早在去年12月，广州就发布了配售型保障房相关管理办法。 去年12月6日发布的《广州市配售型保障性住房管理办法（试行）》（以下简称办法）明确，新建配售型保障性住房项目单套建筑面积原则上不超过90平方米，以实用紧凑型的两居室、三居室成套住房为主，与公共租赁住房、保障性租赁住房构建起有梯度、成体系的保障房供应格局。 配售型保障房主要供应人群为新市民和青年群体，申请家庭分为户籍家庭和人才家庭两类，准入条件包括户籍、住房、社保、年龄四方面内容，一个家庭只能拥有一套配售型保障房。 相比于普通住房，配售型保障房将采用封闭管理的模式。 官方提供了两种售后管理模式：一是回购模式，由建设运营机构按照每年折旧1%的价格回购；二是封闭流转模式，在3年封闭持有期满后（即第4年起），可以在建设运营机构建立的内部流转平台上挂牌出售，出售对象必须符合配售型保障房购买条件，且出售价格不得高于原购房价格。 对于市场最关心的价格问题，办法提到，配售型保障房采取现房销售模式，按照工薪收入群体可负担、项目资金可平衡、发展可持续的原则，综合考虑住房保障政策、房地产市场情况，结合同地段普通商品住房市场价格的一定比例确定。单套住房的销售价格在销售基准价的基础上，结合房屋楼层、朝向等因素确定，上下浮动比例不超过20%。一线城市首次！广州率先启动配售型保障房申购意向预登记，“1字头”起，最低为市场价五折 | 每经网",
        "url": "https://www.zhihu.com/question/15570642490"
    },
    {
        "title": "特朗普称破坏特斯拉可能获刑 20 年，如何看待他的这一表态？特斯拉如何才能解决目前面临的问题？",
        "excerpt": "美国总统特朗普3月20日称，破坏特斯拉汽车的人可能面临最高20年刑期。 特朗普在社交媒体平台“真实社交”上发文写道：“那些被抓到破坏特斯拉的人，将有很大可能被判入狱长达20年，这包括资助（破坏特斯拉汽车）者。我们正在寻找你。” 近期，全美多地的特斯拉门店、汽车、充电桩遭到严重破坏。按美国媒体说法，特斯拉之所以成为打砸、纵火、抗议的对象，是因为不少人对特斯拉创始人兼首席执行官埃隆·马斯克不满。过去2个月，事实上由马斯克负责的政府效率部大幅裁减联邦雇员在美国引发巨大争议。特朗普称破坏特斯拉可能获刑20年-新华网",
        "url": "https://www.zhihu.com/question/15475935942"
    },
    {
        "title": "让显示在现实里「赛博隐身」，海信 RGB-MiniLED 电视是如何做到的？",
        "excerpt": "如今科技发展日新月异，显示技术更是不断突破。海信RGB-MiniLED电视提出了能让显示在现实里 「赛博隐身」 的概念，这着实令人好奇。我们通常理解的显示设备，总是会直观地展现画面，而「赛博隐身」听起来却像是要打破常规，让显示以一种超乎想象的方式融入现实。那么海信RGB-MiniLED电视究竟运用了怎样的技术原理达成这一效果？是在背光源、画质芯片，或是其他方面有独特创新？它和传统的MiniLED电视相比，在实现「赛博隐身」特性上有哪些关键区别？很期待专业人士或者体验过这款电视的用户分享其中奥秘。",
        "url": "https://www.zhihu.com/question/15431636856"
    },
    {
        "title": "如何评价《乱马1/2》漫画？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30527485"
    },
    {
        "title": "你觉得漫画《风云》中有哪些不合理的地方？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458651001"
    },
    {
        "title": "如何看待美食博主大祥哥自曝投资被骗千万？",
        "excerpt": "大祥哥第一次公开声明自己投资被骗经过，大祥哥坦言因投资失败被骗千万，五年心血付诸东流。 https://k.sina.com.cn/article_1768470921_m6968b9890330182g0.html",
        "url": "https://www.zhihu.com/question/15560222033"
    },
    {
        "title": "你们家猫咪取名字的灵感是怎么来的？",
        "excerpt": "我家猫还没名字，我打趣一个“凶得烈”，因为它有时候呆萌的以为可以打倒人类，今年年底会给它取个名字，到时候再公布。 我内心的os：(￣y▽￣)~*捂嘴偷笑 如果没有猫的，遇到流浪猫取了名字的，也很想听你们的分享呢，期待期待",
        "url": "https://www.zhihu.com/question/666969974"
    },
    {
        "title": "为什么领导总是觉得应该在上班时间的干活，下班以后充实专业知识，领导都能做到这么自律和上进吗？",
        "excerpt": "领导总是想你把下班时间都利用起来，学习充电，提高专业技能，所有的领导都是这样的吗？",
        "url": "https://www.zhihu.com/question/14977775768"
    },
    {
        "title": "不搞人情世故，工作能力强，能得到领导提拔吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5807177183"
    },
    {
        "title": "写作能力是天生的还是可以后天培养的，如何做，坚持每天写作是否很难？",
        "excerpt": "读很多大神的作品，真的是膜拜，怎么可以写得这么好，写作能力是天生的还是后天培养的，需要怎么做才能提高，也能写出好的作品，另外如何去坚持写作呢，有没有什么方法？",
        "url": "https://www.zhihu.com/question/6644522591"
    },
    {
        "title": "如果《英雄联盟》诺手和鳄鱼 E 技能互换，对双方来说是加强还是减弱？",
        "excerpt": "就是主动效果和被动效果都互换 补充描述：诺手E位移，第二段E穿甲，可叠被动血怒；鳄鱼E拉人，被动穿甲",
        "url": "https://www.zhihu.com/question/15335865268"
    },
    {
        "title": "年轻人已成熬夜主力，为什么一天睡够 8 小时这么难？",
        "excerpt": "通勤吞噬时间、屏幕绑架注意力的时代，8 小时睡眠为什么从必需品变成了奢侈品？",
        "url": "https://www.zhihu.com/question/14683686271"
    },
    {
        "title": "南航回应称「超薄座椅」是市场主流产品，更节能环保舒适，这会影响乘客飞行选择吗？你能接受「超薄座椅」吗？",
        "excerpt": "近日，有媒体报道称，南方航空公司（以下简称“南方航空”）在部分航线换上了“超薄座椅”。该类座椅比传统飞机座椅薄得多，厚度大约只有人手一拳宽。 《经济参考报》记者注意到，许多网友在社交媒体上分享了乘坐南方航空“超薄座椅”的经历。 记者根据网友分享乘坐的飞机，编号B6761，在航旅纵横App搜索到今日（3月20日）的多个航班，包括CZ2133、CZ2303、CZ2304，均为南方航空承运，且飞机机型均为空客320-232。 航旅纵横App显示上述航班座位数均为180个，且全部为经济舱座位。与此前媒体报道的“南方航空将多舱位型号转变为全经济舱，并推出‘超薄座椅’”内容一致。 记者联系了南方航空，南方航空方面告诉记者，网传“超薄座椅”的说法，按航空业界的标准称谓，应是“轻薄型座椅”。南航对已到翻新年限的部分飞机采用“轻薄型座椅”，主要有三点考虑：一是该类型座椅更加节能环保；二是该类型座椅更符合人体工学设计；三是该类型座椅是目前市场主流座椅产品之一。南航表示，他们选用的“轻薄型座椅”由中航工业旗下的航宇嘉泰公司生产，该公司是三大航C919飞机座椅供应商。南航选用的JT220E型号经济舱座椅是目前市场主流产品之一，是三大航C919和南航A320neo系列、B737-8上都在使用的同型号座椅，可媲美国外厂家同类产品，目前已成功跻身波音、空客和中商飞的座椅供应商可选产品目录清单中。 “轻薄型座椅”照片（南方航空供图） 针对乘坐“轻薄型座椅”，有网友表示不能接受，也有网友表示不重要。 那乘客能否提前了解哪些航班有轻薄型座椅？就此，记者向南方航空客服咨询，客服回复公司内部并无相关公告，暂时无法查询。 今年1月，南方航空发布了2024年业绩预告，南方航空预计2024年度净利润为-12.5亿元到-18.7亿元，扣除非经常性损益后的净利润为-33.5亿元到-43.8亿元。2023年，南航的净利润为-42.09亿元，这意味着2024年大幅减亏。（实习生赵月对本文亦有贡献） 内容来源“超薄座椅”引热议 南航回应：是市场主流产品 更节能环保舒适_飞机_经济舱_航班",
        "url": "https://www.zhihu.com/question/15410965237"
    },
    {
        "title": "鸿蒙 5 系统正式发布已过去半年了，现在入局相关开发是否还能拿到红利？",
        "excerpt": "商业机遇常被认为与技术门槛高的领域相关，但回报与挑战并不总成正比。供需失衡的行业，如市场需求激增而人才供给不足时，价值也会迅速提升，形成结构性机遇。 鉴于当前鸿蒙生态系统设备数量已突破 10 亿大关，这是否预示着更大规模市场及缺口的存在？对于处于这一生态起点的企业和开发者而言，未来的发展图景将会如何展现？在此赛道上，又有哪些值得重点关注的红利和机遇？",
        "url": "https://www.zhihu.com/question/15422169137"
    },
    {
        "title": "能分享一张空中视角下的春日图片吗？有哪些「隐藏款」的春天美景只能从空中解锁？",
        "excerpt": "从空中俯瞰，大地像画卷，有田野色块、蜿蜒河流、城市绿景。能分享空中视角的春日图吗？有哪些空中才能看到的「隐藏款」春景？ 在这个万物复苏的美好季节，我们联合@知乎数码发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【活动奖励】 满足 2 图+300 字和以上要求的回答，@知乎数码将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 有奖活动主会场：https://zhuanlan.zhihu.com/p/29793160911 春日美景，总有一张适合你！",
        "url": "https://www.zhihu.com/question/14664521089"
    },
    {
        "title": "如何评价动画片《Ave Mujica》第十二集中丰川祥子的中二表现？",
        "excerpt": "原来这就是所谓的“JK斗财阀”啊？你不能在需要包饺子的时候才想起这是少女乐队世界。",
        "url": "https://www.zhihu.com/question/1886328868585071732"
    },
    {
        "title": "四川一中学老师当学生面踩死猫扔垃圾桶，当地教体局已介入调查，涉事人员会受到哪些处罚？",
        "excerpt": "校方回应老师当学生面踩死猫，“该老师在学校公开场地杀猫的情况属实，学校正在研究对其进行处理。”3月19日，接受华商报大风新闻记者采访时，四川资中第一中学工作人员介绍说，并称校方对此事影响到学生深感歉意，未来将会在校开设心理疏导课。网友反映“太不应该”——中学老师校内公开杀猫，“活生生踩死后扔进垃圾桶”网友反映称，四川省资中县第一中学（北校区）的一名主任，于2025年3月18日，当着多位学生的面将校内生活的橘猫杀害，“有学生阻止他，他竟说学生们同情心泛滥。”该网友表示涉事老师行为失范，太不应该了。该校知情人士称，事发时间为3月18日中午12时许，“猫是被他踩头活生生踩死的，地上全是血，猫死后这个老师就像扔垃圾一样，把尸体扔到了旁边的垃圾桶里。”另一知情人士在评论区称，被杀害的猫很温顺听话，经常会到他们教室里串门，他们拿到手机时也会给猫拍几张照片。“杀猫的人叫张某，是学校每周负责宣讲安全事项的老师。这个老师专门挑在教学楼围起来的大坝子里公开杀猫，现场有很多学生，其中有很多初中生。”该知情人士称，学校对于手机的管理较松，事情发生时，有不少同学拍摄了该老师杀猫的过程，并有人将内容发到了社交媒体。但目前已被学校勒令删除了。学校称“情况属实”——猫被杀起因是在学校伤人了，正研究对涉事老师做出处理3月19日下午4时许，华商报大风新闻记者联系四川省资中县第一中学，关于张某杀猫一事，一工作人员称“情况属实”。“杀猫的原因是该猫在学校伤人了，但他处理的方式和地点确实不合适，我们正在配合教育局的调查。”该工作人员解释说。对于学生称，事件发生地点是在北校区多个教学楼围着的大坝，即是在公开地点杀猫，该工作人员称“属实”，但不知现场有多少学生，“张老师所在的是北校区，我们是在南校区，事发时我没在现场。”对于学生称张某除任学校保卫处主任外，还是学校的物理老师的说法，该工作人员称，学校规定在校老师必须代课，因此张某除行政职务外，也确实代着课。对于学生称，事发后学校封锁消息，涉事张某未道歉的情况，该工作人员称“不实”。“事情发生后，张老师已于3月18日进行了公开道歉，目前学校领导高度重视，正在研究对其进行处理。”该工作人员表示，学校对此事影响到学生深感歉意，未来将会在校开设心理疏导课。四川省资中县教育和体育局工作人员称，正在调查此事，会尽快处理。【#四川一中学老师当学生面踩死猫#扔垃圾桶，学校称将对学生进行心理疏导，资中县教体局已介入调查】#校方回应老师当学生面踩死猫#“该老师在学校公开场地杀猫的情况属实，学校正在研究对其进行处理。”3月19日，接受华商报大风新闻记者采访时，四川资中第一中学工作人员介绍说，并称校方对此事影响到 ...全文",
        "url": "https://www.zhihu.com/question/15357146188"
    },
    {
        "title": "野比大雄的名字翻译到底正确吗？",
        "excerpt": "日语写作野比のび太，のび对应的汉字是伸或者延，是不是应该翻译成野比伸太或者野比延太？",
        "url": "https://www.zhihu.com/question/31422712"
    },
    {
        "title": "骑兵如何冲破拒马桩?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7905386997"
    },
    {
        "title": "为什么仙剑奇侠传中的蜀山派要把妖怪投入锁妖塔而不是直接杀死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14482703121"
    },
    {
        "title": "如何评价福耀科技大学今年计划招收 100 名以内学生，学费每年 5460 元？",
        "excerpt": "据《福州晚报》3月22日消息，今年该校计划招收100名以内学生，学费每年5460元，采取本硕博贯通培养模式，本科阶段将获得双学位。 3月21日，人工智能时代拔尖创新人才培养座谈会在福耀科技大学举办。 报道称，该校与剑桥大学、牛津大学、斯坦福大学、麻省理工学院等数十家国外及港澳台地区著名大学合作教学。 学生在大一、大二将在文理学院接受公共通识课教育，大二下学期可以选择计算机科学与技术、智能制造工程、车辆工程、材料科学与工程等4个专业。 大三学习专业课程，接受专业训练。大四到合作的境外名校学习一年。 本科阶段，学生将获得福耀科技大学及境外名校的双学位。继续攻读硕士、博士学位的学生，在毕业后将获得与福耀科技大学合作的境外名校的硕士或博士学位。 福耀科技大学公布学费、招生人数等",
        "url": "https://www.zhihu.com/question/15597689566"
    },
    {
        "title": "如何评价2025年3月米哈游《崩坏星穹铁道》3.1下半卡池：万敌和藿藿？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/15343191350"
    },
    {
        "title": "韩文秀称「我国房地产市场、地方政府债务和中小金融机构风险，都已经得到有效控制」，哪些信息值得关注？",
        "excerpt": "为期两天的中国发展高层论坛2025年年会今天（23日）在北京钓鱼台国宾馆举行。中央财经委员会办公室分管日常工作的副主任、中央农村工作领导小组办公室主任韩文秀在年会上表示，我国将持续深化供给侧结构性改革，不断更新旧动能，发展新动能。 韩文秀介绍，我国的工业门类十分齐全，产业链体系完整，配套能力强，集成优势明显，这在世界上是独有的，我们有基础有条件持续深化供给侧结构性改革，促进供给体系质量和效率不断提升。 韩文秀：要推动新旧发展动能接续转换。这些年我们变压力为动力，推动科技自立自强取得了积极的进展。我们将坚持科技引领，创新驱动，因地制宜，发展新质生产力，大力发展新兴产业，积极培育未来产业，积极运用数字技术、绿色技术、人工智能改造提升传统产业，还要规范涉企收费和执法，切实减轻企业负担。 韩文秀还表示，我国将综合整治内卷式竞争，规范地方政府和企业的行为，依法治理超低价恶性竞争，规范竞争秩序，倡导优质优价，反对劣质低价，推动企业优胜劣汰。 同时，还要大力弘扬企业家精神，推动老中新企业家携手并肩，大中小企业协同发展，打造更多经久不衰的百年老店。 三大风险已得到有效控制 此外，韩文秀还表示，经过艰苦努力，目前我国房地产市场、地方政府债务和中小金融机构风险，都已经得到有效控制。 韩文秀：近年来我们下了很大的力气，化解房地产市场、地方政府债务和中小金融机构风险。经过艰苦努力，这三大风险已经得到有效控制，目前处于收敛的状态。 韩文秀表示，去年四季度以来，我国房地产市场交易和价格出现积极变化，一线城市回暖态势比较明显，我国将继续推动房地产市场止跌回稳，加快构建房地产发展新模式，促进房地产市场长期持续健康发展。 同时，我国将继续做好地方政府隐性债务置换工作，推动地方融资平台市场化转型和债务风险化解。我国高度重视解决拖欠企业账款问题，将统筹用好财政货币政策工具，力争尽快取得明显进展。韩文秀：三大风险已得到有效控制",
        "url": "https://www.zhihu.com/question/15607180982"
    },
    {
        "title": "一景区招 60 岁以上老人带薪钓鱼扮演 NPC ，时薪 20 元还包吃，怎么看待此事？",
        "excerpt": "3月21日，湖南宁乡市炭河古城发布一则招聘公告。 公告称，景区招募100名“姜太公”，要求是身体健康会钓鱼的60岁以上农民，年龄越大越容易被选中，上班时间可以睡觉、发呆、打盹、闲聊，每天工作2—4小时，时薪20元还包吃。 景区工作人员回应称，主要招人是扮演NPC，一个钓鱼的姜太公形象，也不是短期工，没有别的要求。 公开资料显示，炭河古城因炭河里遗址而来，位于湖南省宁乡市，为中国首个周文化主题公园。 来源：九派新闻 内容来源一景区招60岁以上老人带薪钓鱼：时薪20元还包吃，能发呆打盹_姜太公_宁乡_湖南",
        "url": "https://www.zhihu.com/question/15542326351"
    },
    {
        "title": "你家乡的方言，“干什么”怎么说？",
        "excerpt": "论家乡方言的味道，我们这边“你干什么？”不说干什么？说“你揍啥去勒？”…",
        "url": "https://www.zhihu.com/question/13084934421"
    },
    {
        "title": "女子遭家暴用锄头反击丈夫，检察机关认定正当防卫，法律上如何界定正当防卫？家暴受害者当如何维护自身权益？",
        "excerpt": "“我杀人了，我要自首。”2023年1月初，双手沾满鲜血的李某匆匆跑进吉林省白城市洮北区某镇派出所，一进门便声称自己犯了命案。民警迅速赶到现场，发现其丈夫王某醉倒在地，头部有一道明显的伤口。然而，王某醒来后却坚称伤势是自己不慎撞伤，而李某则坚持要自首。 2023年1月底，公安机关对此案立案侦查，并对犯罪嫌疑人李某采取了刑事拘留措施。2023年2月，案件被移送至检察机关提请批准逮捕。吉林省白城市洮北区检察院检察官靳长荣在仔细审阅案卷后，发现李某的行为可能构成正当防卫。 在提审过程中，李某反复表示，只要能摆脱王某，她愿意接受任何惩罚，哪怕是死刑。这“离开”二字背后究竟隐藏着怎样的隐情？带着这一疑问，靳长荣多次前往看守所与李某进行深入交流。 在检察官的耐心询问下，李某终于卸下了心理重担。原来，李某与王某结婚已20余年，期间她一直遭受王某的家暴，身上新伤旧伤不断。这次，王某醉酒后又因家庭琐事拿起锄头殴打李某，李某生怕被打死，情急之下夺过锄头进行反抗。现场勘查、法医鉴定以及周围邻里的证言均证实了李某的说法。 那么，是按照正当防卫将李某无罪释放，还是按涉嫌故意杀人罪将其批捕呢？为了听取多方意见、提升办案效果，吉林省白城市洮北区检察院党组决定，由靳长荣前往李某、王某所在的村委会，上门召开公开听证会。听证会上，村民们和听证员纷纷发言，一致认为王某长期家暴李某，性命攸关时反抗是本能，李某的行为属于正当防卫。根据相关法律规定，李某最终被无罪释放。 吉林省白城市洮北区检察院检察官靳长荣（右一）向群众了解当事人生活状况。 为防止李某再次受到伤害，靳长荣联系了她的女儿，将李某接到北京赡养，并对其进行心理疏导。李某与王某离婚后也在北京开启了新生活。同时，白城市洮北区检察院还联合多部门对王某进行了训诫教育，建立了家暴预警档案，并推动建立了妇女权益保护信息共享平台，开展了百余场反家暴普法宣传活动。 检察日报正义网综合《检察日报·先锋周刊》 作者：王浩淼 赵兵 朱书慧 来源：检察日报正义网 内容来源女子遭家暴用锄头反击丈夫，检察机关认定正当防卫_李某_王某_靳长荣",
        "url": "https://www.zhihu.com/question/15534034502"
    },
    {
        "title": "如何看待海尔即将发布的「AI 四驱双面洗」技术？会颠覆洗碗机行业吗？",
        "excerpt": "海尔洗碗机从双面洗到 AI 智感双面洗，再到即将发布的「AI四驱双面洗」技术，不断突破技术瓶颈。这种创新是否能够彻底解决中式餐具清洗难题，例如顽固油污和侧面清洗死角，从而显著提升用户体验？它是否会成为洗碗机行业的新标杆？",
        "url": "https://www.zhihu.com/question/14909363383"
    },
    {
        "title": "如何在牛津大学获得全系第一？",
        "excerpt": "如题，牛津大学申请入学难度就不低，入学后要怎样才能获得某个系的第一呢",
        "url": "https://www.zhihu.com/question/15058969006"
    },
    {
        "title": "如何评价宁理、王迅主演的犯罪悬疑电影《怒水西流》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15395034877"
    },
    {
        "title": "《刺客信条：影》的女主奈绪江在正面战斗的时候非常刮痧，1对3基本上就打不过了，如何评价这一设定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15285793244"
    },
    {
        "title": "如何评价迪士尼真人版电影《白雪公主》？",
        "excerpt": "看过的朋友可以来聊聊真实感受，剧情怎么样？",
        "url": "https://www.zhihu.com/question/15432897153"
    },
    {
        "title": "考研想要找目标院校的学长学姐请教，学长学姐喜欢什么样的沟通方式不会觉得被打扰？",
        "excerpt": "好怕学长学姐烦自己，真的会很烦人吗？如果比较礼貌会不会好点？",
        "url": "https://www.zhihu.com/question/14173040870"
    },
    {
        "title": "为什么司马这一姓氏现在这么少见呢？",
        "excerpt": "司马这一姓氏，顾名思义是由官名演化而来的，在先秦时代就十分活跃，魏晋时期更是成为九五至尊的国姓。但是为什么到现如今司马这个姓氏如此的不常见呢？（姬姓的都见过，就是没见过司马）",
        "url": "https://www.zhihu.com/question/28025974"
    },
    {
        "title": "电视剧《雍正王朝》李绂买到了考题为什么不立刻上报雍正？",
        "excerpt": "李绂既然发现有人卖考题，说明试题有可能已经泄露了，他为什么不去找雍正对一下，如果三个考题完全一样，说明已经泄露了，这个时候雍正只需要临时把考题一改，就很难再泄露，而且想抓泄露考题的人也更容易，为什么他不去？是不是编剧bug？",
        "url": "https://www.zhihu.com/question/15058616922"
    },
    {
        "title": "2025 年盐城赛 U22 国足 1-0 绝杀韩国，刘浩帆爆射制胜，怎样评价本场比赛？",
        "excerpt": "北京时间3月23日下午15时30分，2025年盐城赛循环赛第2轮在盐城奥体中心体育场展开角逐，中国男足U22主场迎战韩国U22。上半场陈泽仕任意球中柱，鲍盛鑫失空门，下半场彭啸头球中框，刘浩帆87分钟爆射绝杀。最终国足U22主场1-0战胜韩国，U22国足1胜1平两战不败&零失球，末轮将对阵越南。两战不败&零失球！U22国足1-0绝杀韩国 刘浩帆爆射制胜陈泽仕中柱 相关问题国足U20为什么突然就行了呢？",
        "url": "https://www.zhihu.com/question/15614771112"
    },
    {
        "title": "死后立遗嘱要子女将自己骨灰撒向空中随风而去，违法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1886386539191316855"
    },
    {
        "title": "黄子韬称准备跨界做卫生巾，他能做好吗？哪些关键环节要特别注意？",
        "excerpt": "近日，黄子韬近期公开表示计划打造透明化卫生巾工厂，这一想法源于对315晚会曝光的劣质卫生巾事件的关注，以及他个人对女性健康议题的重视。他自2024年底开始筹备该项目，并让徐艺洋参与产品测试，目前已尝试了3-4款样品，但仍存在瑕疵需改进。 3月15日晚播出的中央广播电视总台“3·15”晚会上，曝光了多个知名品牌的卫生巾、纸尿裤残次料被翻新“二次销售”，此事引发消费者对卫生巾质量的担忧。 △ 3·15晚会丨涉多个知名品牌！卫生巾、纸尿裤残次料 竟被翻新“二次销售” 黄子韬在直播中称自己真的看不下去了，那些赚卫生巾黑心钱的人真的太恶心了。黄子韬透露想做透明化卫生巾工厂，徐艺洋已经试了3~4款，不能保证完全没有瑕疵，但绝对干净安全。 对此，网友们纷纷在评论区表示支持，有网友认为他敢给徐艺洋试，就证明他对干净安全这方面挺有信心的。还有网友表示，“赶紧去做，多上心哈，建立长期有效的监管机制，保证健康卫生是最重要的。”你如何看待？ 黄子韬直播称准备跨界卖卫生巾，徐艺洋已经试了三四款，网友：支持，做得好一定买！",
        "url": "https://www.zhihu.com/question/15540927075"
    },
    {
        "title": "文科和理科的本质区别是什么?",
        "excerpt": "都在说文理文理，但是我学了这么多年还是分不清文科和理论到底有什么区别",
        "url": "https://www.zhihu.com/question/622945377"
    },
    {
        "title": "贾宝玉为何那么确定短了谁的也短不了他和林妹妹的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12512598872"
    },
    {
        "title": "按理说机械硬盘和固态硬盘使用得当寿命几乎一样长，但为什么网上传言机械硬盘更容易坏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/348571901"
    },
    {
        "title": "最让你记忆深刻的儿歌是哪一首？哪首偷偷珍藏的儿歌，成了你在成人世界里的秘密武器？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15286673987"
    },
    {
        "title": "你觉得汽车是安全第一，还是智能第一呢？",
        "excerpt": "随着汽车智能化浪潮加速，安全性与科技体验的优先级引发争议。一方面，传统安全设计（如车身结构、制动系统）是基础保障；另一方面，AI、自动驾驶等技术能主动规避风险。但过度追求智能可能导致系统冗余复杂化，甚至产生算法误判等新隐患。汽车行业是否应在安全底线之上探索智能化边界，成为亟待厘清的核心议题。你觉得汽车是安全第一，还是智能第一呢？",
        "url": "https://www.zhihu.com/question/663201255"
    },
    {
        "title": "办公室同事之间可以无话不谈吗？",
        "excerpt": "以前一直和那个同事一起上厕所八卦，突然今天叫她一起她说不去了，过一会儿和另外一个同事一起去了。突然觉得以后不能说的话不会说了，以后再也不会交心了",
        "url": "https://www.zhihu.com/question/618409699"
    },
    {
        "title": "武汉4男子盗拆12座高压电塔，以废钢价格卖出获利53万，这是怎么做到的？他们将被判处何种刑罚？",
        "excerpt": "2025年2月25日，武汉经开区某电力公司工作人员来到武汉经开区公安分局军山派出所报警，称其公司在通顺河大桥附近的十余座闲置高压电塔被盗，电塔矮的有四五十米，高的有七八十米，总造价高达160万元。 在数位民辅警经过近六十个小时的排查后，4名犯罪嫌疑人全部抓获。经审讯，一号嫌疑人长期从事废品回收行业，之前就与电力公司合作回收过废弃铁塔，对相关电力设施设备有一定了解。去年9月中旬，一号嫌疑人看到通顺河大桥附近的废弃电塔后，便心生贪念，打算将废弃电塔盗走后卖出获利。但拆卸电塔是一个“大工程”，依靠他自己一个人完全不行。于是一号嫌疑人联系到二、三、四号嫌疑人，将三人招募进入团伙协助作案。四人团伙对外谎称是电力公司相关工作人员，负责清理回收废弃电塔。四人还专门招募了搬运工、切割工和吊车司机等人进行操作，现场的专业程度让许多人难辨真假，团伙得以“浑水摸鱼”持续偷盗废弃电塔数个月。到2024年12月底偷走此处最后一座电塔为止，该团伙共计盗走12座废弃高压电塔，并将电塔以废钢的价格卖给相关废旧金属回收厂，共计获利53万余元。目前，4名犯罪嫌疑人已被依法刑事拘留，案件正在进一步办理中。 资料来源4男子盗走12座闲置高压电塔，变卖后获利53万元，民警看完数千个小时的监控找到线索",
        "url": "https://www.zhihu.com/question/15477322586"
    },
    {
        "title": "你见过哪些围棋的盘外招，你当时是怎么处理的？",
        "excerpt": "围棋",
        "url": "https://www.zhihu.com/question/36130952"
    },
    {
        "title": "AI 空调是否能突破能效极限，真正实现一天 2 度电？",
        "excerpt": "当前空调占家庭用电量 40% 以上，尤其是夏季高温制冷，普通机型日均耗电超 5 度。尽管变频技术已实现基础节能，但如何通过更精准的感知决策系统突破能效极限？当下 AI 技术已经与家电产品逐步结合，AI 已经可以利用家庭感知系统，主动调节温度与风量兼顾用户体感与电力消耗，从技术视角出发，AI 空调能否真正实现一天 2 度电？",
        "url": "https://www.zhihu.com/question/14908663639"
    },
    {
        "title": "为什么《钢铁雄心四》里面多人游戏不允许步兵师塞坦克？",
        "excerpt": "我在北美多人联机的时候，玩日本做了个九步兵三坦的编制，被苏联葡萄牙和英国指责是做了space marines所以破坏了规则，请问有谁懂这个是为什么吗？",
        "url": "https://www.zhihu.com/question/1858184703"
    },
    {
        "title": "现在房子产权都是 70 年，是不是就相当于我们花几百万租了 70 年的房子？",
        "excerpt": "如果房子没到七十年就不能住了应该怎么办",
        "url": "https://www.zhihu.com/question/292725148"
    },
    {
        "title": "为什么二进制没有2，八进制没有8，而十进制有10？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15262848006"
    },
    {
        "title": "为什么大学生这么爱睡懒觉？",
        "excerpt": "₍˄·͈༝·͈˄*₎◞ ̑̑",
        "url": "https://www.zhihu.com/question/1885633287118094561"
    },
    {
        "title": "如果你是大学教授，某学生发邮件问一些你专业的问题，你会回复吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1886217982943940937"
    },
    {
        "title": "对人工智能毫无了解，导师让看transformer和BERT的两篇论文。好几天了，基本没看懂，何解？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/568969384"
    },
    {
        "title": "如何评价电影《十月围城》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21538837"
    },
    {
        "title": "为什么光纤目前取代不了网线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559392305"
    },
    {
        "title": "如何评价《BanG Dream! Ave Mujica》第十二话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15441843732"
    },
    {
        "title": "中日经济高层对话达成二十项重要共识，包括加强养老服务、护理等领域务实合作等，还有哪些信息值得关注？",
        "excerpt": "当地时间2025年3月22日，中共中央政治局委员、外交部长王毅在日本东京同日本外相共同主持第六次中日经济高层对话。中方发改委、外交部、财政部、商务部、工信部、生态环境部、海关总署，日方内阁府、外务省、经产省、财务省、国土交通省、农林水产省、环境省部级官员出席。双方同意共同落实两国领导人达成的重要共识，丰富中日战略互惠关系在经济领域内涵，共同致力于构建契合新时代要求的建设性、稳定的中日经贸关系。对话达成二十项重要共识： 一、加强绿色发展合作，2025年在中国举办第十八届中日节能环保综合论坛、中日碳减排政策对话。加强绿色贸易投资合作，就续签中日长期贸易协议备忘录保持沟通。 二、加强生态环境合作，2025年在中国举办第四届中日环境高级别圆桌对话会，开展中日青年环境工作者互访交流。 三、日方欢迎中方参加2027年国际园艺博览会。 四、加强养老服务、护理等领域务实合作，培育银发经济。中方欢迎日方在中国举行老龄产业交流会。 五、双方就进一步推动中日第三方市场合作，共同评估合作项目进展，继续推进在第三方市场的企业间经济合作达成一致。 六、日方支持中方举办第八届中国国际进口博览会。中方支持日方举办2025大阪·关西世博会。推动地方间经贸合作，支持中日（成都）城市建设和现代服务业开放合作示范项目等合作。 七、加快服务贸易合作，2025年在日本举行中日服务贸易政策对话。 八、2025年举行中日工业副部级磋商、中国商务部与日本经济产业省副部级定期磋商。继续开展汽车领域合作，继续举办中日汽车对话。中日相互支持举办世界技能大赛。 九、双方鼓励中国海关总署和日本厚生劳动省继续开展中日食品安全合作部长级对话。 十、加强供应链合作，继续举办中日出口管制对话及政企交流活动。 十一、2025年在日本举行中日优化营商环境工作组会议，推动提供公正、透明、可预期的营商环境。 十二、加强包括中日知识产权工作组在内的知识产权保护合作。 十三、举行中国政府部门与中国日本商会对话。 十四、探讨举行日本政府部门与在日中国企业协会对话。 十五、加强世贸组织框架下合作，推动世贸组织改革，努力维护和加强自由开放的多边贸易体制，保持市场开放，支持自由贸易。加强在G20、APEC、10+3等机制下经贸、财金合作。透明、顺畅、有效地落实《区域全面经济伙伴关系协定》（RCEP），将继续就加快中日韩自贸协定谈判进行讨论。 十六、共同推动《昆明—蒙特利尔全球生物多样性框架》实施。 十七、举办中日海洋垃圾合作专家对话平台会议。 十八、支持中方主办2026年APEC会议、日方申办2031年APEC会议。 十九、对第七届中日海运政策论坛时隔6年举行予以评价，加强海事领域合作。 二十、关于福岛核污染水排海问题和日本水产品输华问题，中方反对日方单方面启动排海的立场没有变化。双方重申完整准确全面理解2024年9月20日发表的共识，确认持续开展针对排海的长期国际监测和中方独立取样监测，在结果没有异常前提下，就日本水产品输华问题开展相关磋商。 双方同意适时在中国举行第七次中日经济高层对话。https://mp.weixin.qq.com/s/rT2BBKGuajjtBTfk0PQUjQ",
        "url": "https://www.zhihu.com/question/15582779514"
    },
    {
        "title": "《三角洲行动》大战场没有全屏文字交流，是不是为了掩盖队伍里大部分都是人机的事实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/681987656"
    },
    {
        "title": "为什么日本投入了那么大的资源还造不了c919这样的客机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10900989129"
    },
    {
        "title": "孙悟空偷人参果，第一个掉土里，然后偷走三个，总共弄没了四个，为什么不说清楚？",
        "excerpt": "孙悟空声称只偷了三个，清风明月却一口咬定是四个，矛盾从这里开始升级，连猪八戒都站在了孙悟空的对立面，问题是，这么简单的事情，孙悟空为什么没有说清楚？",
        "url": "https://www.zhihu.com/question/10750497343"
    },
    {
        "title": "儿歌都是成年人写的，小朋友们真的喜欢吗？如果小朋友自己写儿歌会是怎样的？",
        "excerpt": "在 3 月 21 日世界儿歌日这一天，已经长大的我们想再带着问题找找关于儿歌的答案。",
        "url": "https://www.zhihu.com/question/15274710623"
    },
    {
        "title": "你们怎么评价「强者从不抱怨环境，只有弱者才会」这种思维和心态？",
        "excerpt": "如题，大家说说看",
        "url": "https://www.zhihu.com/question/14645960318"
    },
    {
        "title": "在一众 AI 电视中，三星新推出的 Vision AI 能否突破技术重围？",
        "excerpt": "在 2025 年 AWE 展会上，三星推出的 Vision AI 概念引发行业热议。三星表示 Vision AI 将在娱乐体验、智慧陪伴、艺术生活、健康关怀、科技赋能等五大领域给用户带来全新的使用体验。如何评价三星 Vision AI 这一系列技术突破？与其他品牌的 AI 电视相比，Vision AI 在实际使用中是否能带给用户更惊喜的体验？",
        "url": "https://www.zhihu.com/question/1885844676470363203"
    },
    {
        "title": "有潜行要素的游戏中，敌人往往患有一定程度的“耳聋”、“失明”，这是为何？你会觉得出戏吗？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15460265049"
    },
    {
        "title": "石家庄都市圈正式获批，如何看待石家庄未来发展?",
        "excerpt": "据河北日报报道，今天记者从《石家庄都市圈发展规划》新闻发布会上获悉，石家庄都市圈发展规划今日获国家发改委复函，经河北省人民政府批准后正式印发实施，规划包含石家庄、定州、辛集、衡水、邢台五市，如何看待石家庄都市圈未来发展？《石家庄都市圈发展规划》获批 涉及5地市 覆盖人口超1600万",
        "url": "https://www.zhihu.com/question/15408795011"
    },
    {
        "title": "为什么很多人喜欢去日本一些凋敝的县城旅游，而外国游客一般不会去中国的县城旅游？",
        "excerpt": "求真相",
        "url": "https://www.zhihu.com/question/15471390148"
    }
]