[
    {
        "title": "如何评价乒超联赛总决赛王曼昱对覃予萱的这场比赛？对两位选手今后的发展会有什么样影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8434543137"
    },
    {
        "title": "网传张颂文被税务部门约谈，被曝收入与缴税严重不符，具体情况如何？将对其个人发展产生哪些影响？",
        "excerpt": "1月2日，知名狗仔“江小宴”爆料说，张颂文疑似偷漏税被约谈补税，另外，某位一线男星和刘学义也被约谈，要求补税！ 江小宴爆料说，张颂文因为存在个人收入与缴税金额严重不符的情况，前不久已被有关税务部门约谈，还爆料说，张颂文爆红后，身价直线飙升，不仅片酬达到每部2000万以上，而且广告代言也纷至沓来，如果爆料属实的话，那张颂文的事业恐怕也受到影响了。 另外，张颂文除了税务问题外，还被女演员姜尘爆料家暴出轨，姜尘各种内涵，所有的线索也都指向了张颂文。 姜尘说这位前任很早就没了妈妈，喜欢在菜市场关门的时候去买菜，张颂文就曾爆料自己很早就没了妈妈，喜欢去菜市场捡菜叶吃。 姜尘说，这位前任从家里养了猴子，信风水，而姚晨曾告知，张颂文在家里养了猴子，喜欢在家里观察动作，细节又对上了。 https://baijiahao.baidu.com/s?id=1820112212031919736&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/8590899203"
    },
    {
        "title": "为什么国内玩家很少有人玩《魔界战记》和《风来西林》这种硬核游戏？",
        "excerpt": "是大环境被手游冲击吗，还是说现在普遍大家都喜欢休闲轻度向游戏了？",
        "url": "https://www.zhihu.com/question/7371043465"
    },
    {
        "title": "在邮轮上旅游的体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643857992"
    },
    {
        "title": "黄月英、孙尚香、关银屏、张星彩等三国女角色，姓名都是怎么“考证”出来的？",
        "excerpt": "我印象中见到这些第一次见到这些“女武将”的名姓，还是日本光荣的游戏里。这些名字都从哪考证出来的，为何恰巧都还是两字这种在汉末本身就比较罕见的名？",
        "url": "https://www.zhihu.com/question/656617155"
    },
    {
        "title": "田亮回应「女儿森碟下巴后缩」，称正在矫正，哪些因素会导致下巴后缩？若不矫正会带来哪些问题？",
        "excerpt": "近日，有网友晒出田亮和叶一茜女儿森碟的照片，称其疑似下巴后缩，建议田亮夫妇及早进行矫正治疗。1月2日深夜，田亮就此进行回复。 该网友晒出一张截图称“建议关心一下森碟”，截图上有森碟的近照，还有一段文字称“森碟下巴后缩好严重，看评论说已经错过了最佳矫正时期了，父母怎么不管管”，对此，田亮回复称“感谢您的关心！最好的矫正正在进行中，需要些时间。这种营销号就随便看看吧！” 公开资料显示，森碟（Cindy）原名田雨橙，2008年4月15日出生，2013年8月，田雨橙因与父亲田亮录制湖南卫视真人秀节目《爸爸去哪儿》受到网友关注，被观众亲切称为森碟。之后，森碟也和田亮一样走上了体育之路，在7岁时就开始接触网球运动。 近日，叶一茜晒出森碟打网球的视频，网友纷纷留言称森碟可能出现了下巴后缩，建议叶一茜带其进行治疗。 16岁女儿“森碟”下巴后缩，田亮回应：正在矫正",
        "url": "https://www.zhihu.com/question/8599667762"
    },
    {
        "title": "消极的时候如何调整心态？",
        "excerpt": "消极的心态有好多原因，主管乐观都有，有的是来自家庭，家人，工作，社交，那我们如何做调整呢？",
        "url": "https://www.zhihu.com/question/8721763421"
    },
    {
        "title": "国家发改委称，将实施手机等数码产品购新补贴，具体将如何补贴？对个人有何影响？",
        "excerpt": "1月3日，国务院新闻办公室举行“中国经济高质量发展成效”系列新闻发布会，国家发展改革委有关负责人表示，2025年，要加力扩围实施“两新”政策，更大力度支持“两重”项目。 有关负责人表示，2025年，将更大力度支持“两重”项目。 要将水利支持范围拓展至全国大中型灌区、大中型引调水工程； 将重点都市圈城际铁路建设等项目纳入支持范围； 在全国范围全面实施有效降低全社会物流成本行动。 在去年提前下达今年约1000亿元项目清单的基础上，近期将再下达一批项目清单，推动尽快形成实物工作量。 此外，要加力扩围实施“两新”政策。 一是扩大范围。将设备更新支持范围扩大至电子信息、安全生产、设施农业等领域。实施手机等数码产品购新补贴，对个人消费者购买手机、平板、智能手表手环等3类数码产品给予补贴。 二是提升标准。进一步提高新能源城市公交车及动力电池更新、农机报废更新补贴标准。加大家装消费品换新支持力度。 内容来源国家发改委：将实施手机等数码产品购新补贴_支持_范围_项目",
        "url": "https://www.zhihu.com/question/8590224314"
    },
    {
        "title": "德国电价跌至 0 以下，为什么会出现这种现象？负电价说明什么？",
        "excerpt": "随着风能和太阳能的快速扩张，欧洲国家负电价现象出现的越来越频繁。2025年第一个交易日，由于风能发电量超过需求，德国电价跌破零，负值状态持续了4个小时。 刚刚过去的2024年，欧洲多个国家经历了创纪录的负电价时段。欧洲电力交易所数据显示，德国2024年负电价时长达468小时，同比增加60%；法国2024年负电价时长翻了一般倍，至356小时；西班牙2024年则首次出现负电价现象。频繁的负电价现象引发了争议，一些欧洲的政治家呼吁削减可再生能源发电的补贴政策。 不过，值得关注的是，就在上个月，即2024年12月份，欧洲电价一度出现飙升，德国平均电价更是刷新近两年新高。有分析认为，未来，可再生能源发电是大趋势，欧洲电力价格大幅波动，凸显了大型储能电站的重要性。https://finance.sina.com.cn/stock/hkstock/ggscyd/2025-01-02/doc-inecqxcq9609512.shtml#:~:text=德国电力价格在今年第一个交易日跌至零以下，随着可再生能源的扩张，这种现象在欧洲越来越常见%E3%80%82%20由于风能发电量达到40吉瓦，远远超过需求，德国电力的盘中价格在夜间四个小时内转为负值%E3%80%82,在风能和太阳能发电量快速增长的推动下，去年欧洲大陆的电力市场经历了创纪录的负电价时期%E3%80%82%20根据Epex%20Spot的数据，2024年德国的负电价时间高达468小时，同比增加60%25%E3%80%82",
        "url": "https://www.zhihu.com/question/8616317738"
    },
    {
        "title": "电影《误杀 3》上映 5 天，总票房破 4 亿，为什么观众又一次选择了陈思诚？如何评价陈思诚的创作？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8366004057"
    },
    {
        "title": "中国特有的狸花猫有多强大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/423321345"
    },
    {
        "title": "苹果官网推出「叱咤福利」新年促销活动，最高优惠 800 元，具体情况如何，哪些产品值得购买？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8511800242"
    },
    {
        "title": "如何评价中国的艺术？",
        "excerpt": "如何评价中国的艺术，包括绘画，设计现代艺术等？",
        "url": "https://www.zhihu.com/question/390327373"
    },
    {
        "title": "24-25 赛季英超第20轮布莱顿 1:1 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8733325099"
    },
    {
        "title": "上海挤满了来跨年的韩国人，如何看待这一现象？2025 年，免签政策还能带来哪些利好？",
        "excerpt": "2024年12月31日，有网友在社交平台上晒出的一张图片引发热议，图片显示一家上海餐饮门店的排队已到380桌，该网友调侃到，韩国人都在店内跨年吗？ 据了解，自2024年11月8日起，中国对韩国持普通护照人员试行免签政策，允许韩国公民因经商、旅游、探亲访友及过境等目的入境中国，最长可停留15天。随后，中国政府进一步优化入境政策，将免签停留期限延长至30天。利用周末休息时间来一场说走就走的中国旅行，在韩国社交平台上爆火，“韩国年轻人扎堆来上海打卡”等话题频频登上网络热榜。据北京日报报道，上海的主要景点，如南京路、新天地、“大韩民国临时政府旧址” 以及外滩等，成为韩国游客的热门打卡地。携程数据显示，中国对韩国单方面免签政策实施以来，韩国游客入境中国热门城市依次为上海、青岛、北京等，上海的韩国入境游客订单同比增长超180%，环比增长超40%。 经视直播记者联系上网友所说的排到380桌的这家羊肉串门店，店员告诉记者，光是韩国游客就有五六百人，排队起码3-5个小时。 店员称，之前店内会来一小部分韩国客人，但从11月末至12月初，韩国客人的人流量开始呈爆发趋势。“韩国人占比达到了70%-80%，就是给人一种很疯狂的感觉，他们每天等位等那么长时间，你搁咱们自己，估计都感觉有点不可思议。” 店员表示，为了应对大量韩国游客的到来，他们门店在2024年12月中旬就在原来的中英文双语菜单上又增加了韩文，不仅如此，店员也会说一些韩语。为了服务更到位，店内还请来了两名韩语老师，为韩国游客答疑解惑。“除了菜单的变化，我们在指引上面也做了比较多优化，包括一些等位、排位的指引，我们都想办法尽量把它弄成有中文、英文还有韩文的，能够让他们都看得懂。” 店员还说，到了晚上十点以后，店里面几乎95%都是韩国客人，他们喜欢吃羊肉串还有拍黄瓜。 随后，经视直播记者又联系上上海一家咖啡店，一名店员说，最近明显感觉到来店内的韩国游客变多了，因为他们门店在武康路附近，武康路整条街很适合Citywalk，韩国游客一般都会买了他们家的咖啡后去门口拍照打卡，然后散步。 记者联系上武康路旅游中心，一名工作人员称，因为免签政策，韩国游客的人流量有所增加，他们会在门口拿上一份旅游指南，在武康路附近走走逛逛。突然爆火！有餐馆排队到380桌…店员：太疯狂了",
        "url": "https://www.zhihu.com/question/8621244886"
    },
    {
        "title": "如何看待陈思诚《误杀 3》映后回应「没有借鉴《因果报应》，我们是非常坦诚的创作者」？",
        "excerpt": "陈思诚：我们在拍摄这个片子（《误杀 3》）过程中，《因果报应》还没上，就是大家一定要知道我们创作是需要时间的。拍出一部完全没有其他作品痕迹的作品是不可能的。 原视频指路作为系列电影，《误杀 3》有哪些内核的延续与思路的创新？",
        "url": "https://www.zhihu.com/question/8597837094"
    },
    {
        "title": "《红楼梦》有哪些是从未注意过的惊人细节？",
        "excerpt": "《红楼梦》。这部作品以贾宝玉、林黛玉和薛宝钗三人的爱情悲剧为主线，展现了一个繁华的大观园。在这个看似浪漫的故事背后，却隐藏着许多惊人的细节。例如，贾宝玉与林黛玉的相识并非偶然，而是前世因缘所致。此外，作品中还有许多关于命运、因果报应的暗示，让人不禁对人生的命运产生深思。",
        "url": "https://www.zhihu.com/question/657852128"
    },
    {
        "title": "为什么我 18 岁了还跟小孩一样，没有成年人的思维方式？",
        "excerpt": "我是一名大二学生，感觉自己心智不成熟，学习能力比同学们差，还不清楚自己的方向，整天跟小孩一样傻笑，自己察觉到了，但是很难改变自己。求知友指点一下如何破局",
        "url": "https://www.zhihu.com/question/7673025057"
    },
    {
        "title": "如何评价玛薇卡传说任务[不败阳焰之章]第一幕?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8493318238"
    },
    {
        "title": "「现在不吃上学的苦，以后就会吃生活的苦」，这种教育方式还适合当下吗？",
        "excerpt": "在「关注现在」与「为未来做打算」之间，你的教育方式是怎样的？",
        "url": "https://www.zhihu.com/question/5775498411"
    },
    {
        "title": "《红楼梦》中有哪些温暖的情节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/47859789"
    },
    {
        "title": "19.9 元的电影票回归，《「骗骗」喜欢你》《火锅艺术家》带头降价，能否把观众拉回影院？",
        "excerpt": "电影票“降价”了，这次是从源头开始调整。 1月1日，《每日经济新闻》记者从多位业内人士处获悉，有影院接到通知，由金晨、孙阳、李雪琴等主演的正在上映的影片《“骗骗”喜欢你》自2025年1月2日起（含）调整结算标准：本片数字2D版本结算标准统一调整为每人次票价：全国统一19.9元/人.次，其余版本不变。 同日，由焦俊艳、张琪、于洋等主演的《火锅艺术家》发行方也向影院发布“提档及调整结算标准的通知”：影片原定于2025年1月3日18:00全国公映，现决定提档于2025年1月3日9:00上映。另1月3日起（含），本片结算标准调整为，数字2D版本结算标准全国统一19.9元/人.次，其余版本不变。 1月2日，济南新世纪电影城经理李言鲁在接受《每日经济新闻》记者采访时表示，目前只接到以上两部影片的调整通知。“希望能是开始，更多的影片参与进来，才会让普通老百姓感觉到影片的票价确实降了，如果只有一两部则感知不明显。”降了！19.9元的电影票回来了，均价连续4年超40元！业内：“希望更多影片参与进来” | 每经网",
        "url": "https://www.zhihu.com/question/8581413619"
    },
    {
        "title": "东部战区新年首日发布重磅 MV《中国人》，释放了什么信号？",
        "excerpt": "幸生华夏地，能做中国人 流注轩辕血，匹夫铸汉魂 2025年第一天 东部战区发布重磅MV《中国人》献礼新年 展现战区官兵 枕戈待旦、随时能战 坚决维护祖国统一的 决心意志和能力底气 炎黄子孙同文同种、同根同源 血脉亲情永相连 五千年的风和雨啊 藏了多少梦 黄色的脸 黑色的眼 不变是笑容 八千里山川河岳 像是一首歌 不论你来自何方 将去向何处 一样的泪 一样的痛 曾经的苦难 我们留在心中 一样的血 一样的种 未来还有梦 我们一起开拓 流注轩辕血，匹夫铸汉魂！东部战区发布重磅MV《中国人》献礼新年",
        "url": "https://www.zhihu.com/question/8426471438"
    },
    {
        "title": "冰勃朗企业回应奶茶测评事件，称产品与植脂末原料不同，冰勃朗和植脂末最大的区别是什么？植脂末有哪些危害？",
        "excerpt": "近日，茶饮行业所使用的基底乳内含的成分引发网友热议。 日前有博主发布了一则“奶茶也有科技？”的视频，博主检测了12家头部奶茶品牌的产品后发现，被消费者认为健康的鲜奶茶，实际上没那么健康。该博主列举了包括霸王茶姬、蜜雪冰城、古茗、奈雪的茶、茶百道、喜茶、爷爷不泡茶、茉莉奶白、乐乐茶、一点点、牧白手作、周四晚等12家头部奶茶品牌的产品后发现，很多奶茶品牌在原料中使用了“冰勃朗”基底乳，其成分中含有油、糖、食用香精、乳化剂等，这与“植脂末”，即俗称的“奶精”成分类似。因此认为这些号称健康的茶饮，也有“科技狠活”。 这一测评结果迅速引发消费者的担忧和讨论：奶茶还能喝吗？奶茶是不是“科技狠活”？ 1月3日，冰勃朗头部企业浙江圣吗哪在其微博上回应测评博主提到的“冰勃朗”是“科技乳”事件。圣吗哪表示，根据国际检测机构SGS的数据，就原料本质与健康影响而言，冰勃朗与植脂末是两种完全不同的食品原料，评测视频以偏概全，采用错误的实验数据，而非实际使用场景来对饮品的工艺定性，存在对消费者的巨大误导。 奶茶 “冰勃朗” 测评起争议 专家：冰勃朗与植脂末不能划等号奶茶 “冰勃朗” 测评起争议 专家：冰勃朗与植脂末不能划等号冰勃朗企业回应奶茶测评事件：视频事实错误，产品不含反式脂肪酸 - 新京报",
        "url": "https://www.zhihu.com/question/8630449196"
    },
    {
        "title": "《鱿鱼游戏 2》成奇勋要怎样做才能实现摧毁游戏的目标？",
        "excerpt": "我可以理解成的想法，但是我不能理解他的做法。靠着一点钱、黑市买来的零散武器、不成气候的黑社会、游击雇佣军、交警就想掀翻能搞出鱿鱼游戏的各方大佬？怎么想都不可能啊。",
        "url": "https://www.zhihu.com/question/8132074520"
    },
    {
        "title": "为什么冰之女皇会批准「队长」在纳塔替火神牺牲，她对夺取火神的神之心这么有把握吗？",
        "excerpt": "根据主线剧情尾声例行地对神明打探消息，玛薇卡大概是不愿交出神之心的。冰神为什么要在拿到火神神之心之前容许「队长」这一顶尖战力的离开呢？",
        "url": "https://www.zhihu.com/question/8465703578"
    },
    {
        "title": "在生活中的哪个时刻，你觉得父母真的老了？",
        "excerpt": "我们一天天长大，父母一天天老去。上大学之后的某一天，回家后发现老妈头发白了，后面就隔几个月她会染一次头发。以前干活她不喊累，现在干活腰酸背痛。在生活中的哪个时刻，你觉得父母真的老了？",
        "url": "https://www.zhihu.com/question/8630623809"
    },
    {
        "title": "如何评价《原神》5.3版本炽烈的还魂诗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8424732537"
    },
    {
        "title": "为什么rmvb格式消失了,它在技术上比不上H264吗？",
        "excerpt": "现在rmvb格式的东西越来越少了",
        "url": "https://www.zhihu.com/question/779011748"
    },
    {
        "title": "在酒席中不想喝酒，请问如何礼貌拒绝？",
        "excerpt": "每次出去应酬，有时候身体不舒服，不想喝酒，但是平时别人都知道自己会喝酒，来来回回解释了很久，就是不知道如何拒绝喝酒。",
        "url": "https://www.zhihu.com/question/8630806031"
    },
    {
        "title": "张无忌一身绝世武功，为什么打个周芷若都那么费劲?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8030921689"
    },
    {
        "title": "为什么我看了那么多书，语文考试还是上不了 110 分？",
        "excerpt": "从小就喜欢看书，这么多年也比同龄的同学多看了不下上百本了，但为什么语文考试的分数比他们低那么多？是不是改卷老师理解不了我的思想？还是说考试本身就有问题？ 以下是我的书柜 12.31更 补两张照片",
        "url": "https://www.zhihu.com/question/8105145306"
    },
    {
        "title": "《鸣潮》2.0版本“致缄默以欢歌”已于1月2日开启，体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8509568201"
    },
    {
        "title": "中疾控数据显示，近期流感病毒 99% 以上为甲流，阳性率持续上升，今年流感有哪些特征？如何加强预防？",
        "excerpt": "隆冬时节，各种呼吸道传染病逐渐进入流行季。 近期，多地流感高发，据中国疾控中心最新数据，目前流感病毒阳性率持续上升，其中99%以上为甲流。 图源：中国疾控中心 “被传染流感了，感觉有点头晕”“是新毒株出现了吗？” 不少人表示感染后除了有发热、呼吸道症状还会觉得头晕疑似“新毒株”流行流感要怎样预防？不吃药能“扛”过去吗？对此，医生作出解读：未发现“新毒株”老人小孩等是高风险人群。 每年11月至次年3月是北方地区流感高发季节。以北京为例，今年高发期来得较晚，12月才开始逐渐进入流行季节。监测结果显示，本次流行的主要毒株为甲型流感H1N1型。 北京佑安医院感染综合科主任医师李侗曾介绍，流感发病后，往往会出现发热、咽痛、咳嗽等呼吸道症状，以及头痛、全身酸痛等全身症状。“虽然症状在体感上较其他呼吸道感染更重，但流感是自限性疾病，免疫功能正常的人群大部分可以自愈，病程一般在5到7天。” 老年人、婴幼儿、孕妇、基础病患者、肥胖者等免疫力较低人群是感染流感病毒后发生重症的高风险人群。 李侗曾说：“脆弱人群感染后更容易引发肺炎，或发生相关合并症，也可能引起原有基础病病情波动，增加住院治疗可能。” 呼吸道病毒也可导致头晕 尽早抗病毒治疗可缩短病程 李侗曾表示，治疗流感的抗病毒药物，在出现症状后48小时内使用效果最好。尽早使用抗病毒药物，可以缩短病程，降低发生重症和传染给周围人的风险。建议接触过流感样症状者后出现症状的人群及重症高风险人群，应尽早进行抗病毒治疗，早发现、早诊断、早治疗。中国疾控中心最新数据：目前流感病毒99%以上为甲流，阳性率持续上升 | 极目新闻",
        "url": "https://www.zhihu.com/question/8681184879"
    },
    {
        "title": "2025 年网文的发展方向是什么？",
        "excerpt": "对于大多数网文作者来说，2025年的网文还有没有优势存在",
        "url": "https://www.zhihu.com/question/7795152819"
    },
    {
        "title": "胖东来因其「结婚执行标准」引发热议，网友质疑管太多，2025 年它的企业文化会给其带来舆论反噬吗？",
        "excerpt": "1月3日，胖东来公布“胖东来人结婚执行标准”，其中提到：胖东来员工结婚不允许收取或支付彩礼嫁妆，给双方家庭造成经济压力和精神包袱；不允许依靠父母积蓄买房买车，依靠自己的能力筹备婚房婚车；员工若违反结婚标准，视为违背企业价值观，自违反规定起12个月内，不享有公司给予的超出法定之外的各项奖励和福利。 2024年11月，胖东来就因有关彩礼等要求引发争议。胖东来创始人于东来在个人社交平台连发4条文字动态称，未来的胖东来人不允许靠父母买房买车，胖东来人结婚不允许要彩礼或付彩礼。 于东来表示，“未来的胖东来人是不允许靠父母买房买车的，完全有能力靠自己享受美好人生！”“从明年起，为了推动美好生活、引导社会文明生活，胖东来人结婚不允许要彩礼或付彩礼！婚礼不能铺张浪费，酒席不能超过五桌！如果做不到的，公司将从制度建设上取消一切福利。” 2025年1月2日，胖东来创始人于东来在社交平台公布了胖东来2024年销售数据，胖东来集团（许昌新乡两地）2024年12月销售额20.41亿元，全年累计销售额169.64亿元。 2024年，胖东来集团各业态中销售额最高的是超市，许昌胖东来超市全年累计销售约59.45亿元，新乡胖东来超市全年累计销售约21.49亿元。许昌珠宝业态全年累计销售15.46亿元，百货业态累计销售约15.10亿元，茶叶累计销售约4.58亿元。新乡百货业态累计销售8.31亿元，茶叶累计销售约1.62亿元。在包含超市、线上商城等在内的15个销售场所中，许昌胖东来时代广场营业额最高，达到44.13亿元。胖东来正式规定员工不得收付彩礼，违者将不享福利",
        "url": "https://www.zhihu.com/question/8638972870"
    },
    {
        "title": "中小学教师招聘要清北不要师范生、全球文科倒闭潮，在此背景下，什么才是 25 年高考志愿填报的最优解？",
        "excerpt": "报师范专业是否还是一种「稳稳」的选择？如何看待江苏一中学招 13 名教师 8 人为博士，10 名清北应届生，零师范专业？文科消亡成为一股全球性浪潮，为什么会出现这种情况？文科相较理科有哪些劣势？",
        "url": "https://www.zhihu.com/question/8536938767"
    },
    {
        "title": "库里 2024-25 赛季状态明显下滑，这主要是因为什么？",
        "excerpt": "目前库里场均22.7分，为最近13年最低（不算因伤报销只打了5场的2019-20赛季），场上影响力似乎也明显下滑。",
        "url": "https://www.zhihu.com/question/8526404489"
    },
    {
        "title": "孩子成绩考差了，不想上学，你会做什么？",
        "excerpt": "记得自己小时候成绩考差了，告诉老妈，老妈就带我去买衣服~ 大学四级没考过，返校时哭着告诉姥爷，说自己不想回学校了，姥爷把身上所有的钱全塞进我的手上，说『买点喜欢的东西』(想去世十年的姥爷了) 孩子二年级考试得了C，心情很不好，告诉我自己很难过，我带着他去饮品店点他想吃的东西。 你会怎么做？",
        "url": "https://www.zhihu.com/question/8594400783"
    },
    {
        "title": "为什么长崎素世认不出带了面具的祥子和睦?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8710122240"
    },
    {
        "title": "想学习大语言模型(LLM)，应该从哪个开源模型开始？",
        "excerpt": "在校学生，最近看ChatGPT这么火也想学习一下，GPT-2的模型稍微看懂了。然后看开源的模型很多，ChatGLM，CPM，Llama，bloom等，从哪个模型开始学习比较好？",
        "url": "https://www.zhihu.com/question/608820310"
    },
    {
        "title": "为什么政府补贴出来后，各路笔记本纷纷涨价？",
        "excerpt": "为什么政府补贴出来看，各路笔记本优惠纷纷减少，实际售价纷纷上涨，当然算上补贴，确实还是便宜了不少，但总感觉平台凑着补贴大赚一把。比如日常优惠后5499的redmibook 14 pro 2024（U5+32G+1T）都涨价到了5899，无界14X 也到了4199。",
        "url": "https://www.zhihu.com/question/769490415"
    },
    {
        "title": "拜登否决日本制铁公司 149 亿美元收购美国钢铁公司，日本制铁决定起诉美国政府，如何看待此事？",
        "excerpt": "美国总统拜登否决日本制铁公司149亿美元收购美国钢铁公司 据央视新闻，白宫1月3日发表声明说，美国总统拜登决定正式阻止日本制铁公司收购美国钢铁公司，以阻止外国拥有关键美国公司。 拜登表示，若收购案被批准，美国最大的钢铁生产商之一将会受到外国控制，并对美国国家安全和关键供应链造成风险。 据CCTV国际时讯援引《日本经济新闻》当地时间1月4日凌晨报道，对于美国总统拜登阻止日本制铁收购美国钢铁，日本制铁公司已决定对美国政府提起诉讼。 日本制铁2023年12月宣布计划收购美国钢铁。然而，收购方案遭美国钢铁工人联合会及民主、共和两党强烈反对。美国外国投资委员会以国家安全为由，对收购案审查数月，但在去年12月23日的最后期限前未能达成共识，这项交易交由拜登作出最终决定。美国媒体认为，拜登在离任前出手阻止这笔交易，这项责任将交给下一任总统特朗普，而特朗普此前也曾公开反对这笔收购案。涉及金额149亿美元！拜登决定：阻止日本制铁公司收购美国钢铁公司！日本制铁：决定起诉美国政府 | 每经网 央视新闻消息，据美国多家媒体2024年12月31日报道，日本制铁公司向美国政府提议，美国政府对美国钢铁产能的任何削减拥有否决权，即日本制铁在未来如果想减少美国钢铁公司的生产能力，如关闭工厂或裁减生产线，必须经过美国政府的批准。这一提议是日本制铁为争取美国总统拜登批准其收购美国钢铁公司计划所作的最后努力。 2023年，日本制铁公司宣布计划收购美国钢铁公司，这一收购案在美国政界遭到多方阻挠。美国外国投资委员会此前警告称，允许日本制铁收购美国钢铁公司可能导致国内钢铁产能下降，对美国国家安全构成潜在威胁。 美国《国会山报》此前报道称，批评者认为，多年来美国政府通过泛化“国家安全”概念，阻碍外国投资。 新华社北京12月3日消息，美国共和党籍当选总统唐纳德·特朗普2日表示，将阻止日本制铁公司收购美国钢铁公司。 特朗普当天经由社交媒体表示，反对美国钢铁公司遭一家外国企业收购，当前是日本制铁。 美国媒体称，这是特朗普上月胜选以来首次就这笔收购公开表态。",
        "url": "https://www.zhihu.com/question/8431527853"
    },
    {
        "title": "央行表示将根据国内外经济金融形势和金融市场运行情况，择机降准降息，哪些信息值得关注？",
        "excerpt": "央行：下阶段根据国内外经济金融形势和金融市场运行情况 择机降准降息 中国人民银行货币政策委员会召开2024年第四季度例会，会议研究了下阶段货币政策主要思路，建议加大货币政策调控强度，提高货币政策调控前瞻性、针对性、有效性，根据国内外经济金融形势和金融市场运行情况，择机降准降息。保持流动性充裕，引导金融机构加大货币信贷投放力度，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配。强化央行政策利率引导，完善市场化利率形成传导机制，发挥市场利率定价自律机制作用，加强利率政策执行，推动企业融资和居民信贷成本稳中有降。充实完善货币政策工具箱，开展国债买卖，关注长期收益率的变化。畅通货币政策传导机制，提高资金使用效率，防范资金空转。增强外汇市场韧性，稳定市场预期，加强市场管理，坚决对扰乱市场秩序行为进行处置，坚决防止形成单边一致性预期并自我实现，坚决防范汇率超调风险，保持人民币汇率在合理均衡水平上的基本稳定。",
        "url": "https://www.zhihu.com/question/8635754587"
    },
    {
        "title": "如何看待「五分钟看完电影」系列？",
        "excerpt": "电影品鉴",
        "url": "https://www.zhihu.com/question/61313877"
    },
    {
        "title": "2025 年，你给自己设立了哪些「身心健康小目标」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6751902942"
    },
    {
        "title": "如何看待当代青年的社交模式，从倾向于「亲密需要」转向了更关注「亲和需要」？",
        "excerpt": "美国心理学家阿特金森等人的理论指出，影响人们社会交往的动机既有「亲和需要」也有「亲密需要」。亲和需要是人们渴望他人相伴，渴望与他人在一起；亲密需要是在亲和需要的基础上，寻求更高质量的陪伴、交往、分享和表露，它需要交往对象具有可预期性、稳定性和亲密性。那么当前青年偏好的社交方式是否更趋向于关注亲和需要呢？你如何看待？",
        "url": "https://www.zhihu.com/question/8001739150"
    },
    {
        "title": "一块吧唧被炒到 7 万多，「谷子」为什么令无数年轻人疯狂？冲出二次元的「谷子」2025年将会走向何方？",
        "excerpt": "一枚手心大小的徽章，在外人看来可能就是一个没什么用处的铁片，但26岁的晴天愿意花几百元去购买。等到快递到了，拆开盒子，有时她连包装袋都不撕，直接放进自己的收藏柜里。 除了徽章，她的收藏柜里还有跟自己偶像有关的海报、手办等，她前前后后花了几万元，6年的工资除了生活费都搭进了这里，有时还会透支信用卡。在外人看来不太理智的行为，却是她缓解自己焦虑心情的最好办法。 晴天的这些收藏品，在坊间有一个名称——“谷子”，来源于英文“goods（商品）”的谐音，在当下主要代指漫画、动画、游戏、偶像等作品衍生出的周边产品，包括海报、徽章、亚克力、手办等。 今年，“谷子经济”成为人们热议的话题，A股上众多和“谷子”概念有关的公司股价接连上涨。谷子、吧唧、痛包、柄图这些二次元术语，也被更多圈外人所知。 不计其数的像晴天一样的年轻人支撑起“二次元周边”这个庞大的产业帝国，其中不乏有未成年人。他们将情感投射在小小的徽章或者玩偶身上，催生了上百种“黑话”、数不清的规则以及深不见底的套路。自愿还是被裹挟，繁荣还是泡沫？冲出二次元的谷子，将会走向何方？ 北京一家商店里的“谷子墙”。新京报记者 郭懿萌 摄疯狂的“谷子” - 新京报",
        "url": "https://www.zhihu.com/question/6466616419"
    },
    {
        "title": "如何看待俄罗斯拟立法保护俄语，公共场所严格限制使用英语和外来词？此举将带来哪些影响？",
        "excerpt": "据参考消息网援引《俄罗斯商业咨询日报》网站1月2日报道，俄罗斯国家杜马（议会下院）主席沃洛金说，已指示相关文化委员会优先起草关于保护俄语的新法案，以供一读审议。 报道称，国家杜马新闻处强调，该倡议规定，通过严格限制使用英语和外来词来保护俄语，首先是在公共场所。根据该草案，包括商品和促销信息在内的招牌和标签，都应使用俄语。此外还规定，居住区和住宅区的名称使用俄语。 国家杜马指出，俄罗斯总统普京早些时候指示，加快研究该倡议，确保其在二读时定稿。参考消息",
        "url": "https://www.zhihu.com/question/8608074410"
    },
    {
        "title": "2024 年中小学教师招聘呈名校化趋势，师范教育该如何突围？清北毕业生走上讲台，能改变基础教育生态吗？",
        "excerpt": "近日，江苏省苏州中学公布其赴高校招聘2025年应届高层次优秀毕业生录用名单。名单显示，苏州中学录用的13名毕业生中，清华大学毕业生6人，北京大学毕业生4人，博士毕业生8人，硕士毕业生5人，并无一人是师范专业毕业。 近年来，中小学教师“高学历化”的趋势越来越明显。这一现象出现的原因，社会其实已有一定共识。如高等教育普及，特别是研究生教育规模快速扩大，带来社会整体学历水位的上涨，自然抬高了教师招聘的选拔门槛；一些学校名校情结的推动；现实就业环境的影响等等。 但这样的现象一再引发社会关注，背后还隐含一层仍有辨析空间的问题：高学历人才进入中小学当“教书匠”，是否真的是“大材小用”？在中小学，不少家长都信奉“不能让孩子输在起跑线”上。但时至今日，当高学历人才与中小学教师职业放在一起时，还是会让很多人不自觉地发出“大材小用”“屈才”“人才浪费”等慨叹。 其中一个重要原因或许是，在市场经济和信息化的双重浪潮下，传统文化中以“传道授业”为荣的“教书先生”，在待遇、师道尊严、社会地位等多方面，都遭受了明显的冲击和挑战。于是，在一些人的就业观里，教师职业的光环经历了祛魅，自然被排斥在高学历人才的“优先”选择之外。这多少与全社会对教育的重视程度形成了一种“割裂”。毕竟，任何行业的发展都离不开人才。教育理念、教育方式的创新，教学质量的提升，都离不开高素质教师队伍的保障。尽管说，高学历并不能与高素质教师划等号，名校生也不等于是名师，但一个被高学历群体边缘化的行业，终究更容易受到局限。 好在，如今这种“割裂感”正在被削弱。一方面，随着社会就业观念的多元化，以及现实的就业环境的影响，已有越来越多的高学历人才愿意投身教育行业，并不再将之视为是“屈就”；另一方面，随着教育投入的加大，一些学校也有能力通过创造较好的就业条件、薪资待遇去招揽高学历人才。当中小学教师职业对于高学历人才有了更强的吸引力，对于基础教育的发展来说，应该是一件被乐见的事。 事实上，这也是当前教育改革的方向之一。如去年8月，国务院发布的《关于弘扬教育家精神加强新时代高素质专业化教师队伍建设的意见》就指出，强化高层次教师培养，为幼儿园、小学重点培养本科及以上层次教师，中学教师培养逐步实现以研究生层次为主。所以，未来硕士、博士进入中小学，将会越来越常态化。 当然，这个过程中，也有一些现实问题需要磨合。比如，如何给这些高学历人才提供更适配的教育教学环境和机制，让他们的才干得到最大限度地发挥，从而为中小学教育带来更多的“新气象”？此外，就目前一些学校的招聘情况看，高学历人才争相涌入的主要是以经济发达地区的名校为主，由此或也需要避免进一步扩大大城市与小城市、城市与农村之间的教育资源分化局面。同时，中学招13名教师无一师范生，名校硕博等于名师？",
        "url": "https://www.zhihu.com/question/8496882841"
    },
    {
        "title": "上海警方通报「5 元卖地铁座位」事件系男子自编自演，已行拘，如何看待此事？",
        "excerpt": "上海一男子开价5元，出让早高峰期间的地铁座位引发关注。 1月2日深夜，@上海地铁shmetro回应称，近日，关于“5元卖座”引发议论。对此，地铁运营方表示坚决反对。根据轨道交通乘客守则，老、幼、病、残、孕妇及怀抱婴儿者优先上、下车，其他乘客应当主动让座，因此，地铁座位应首先满足特殊群体优先有座的需求。其次，地铁座位作为公共服务设施，服务对象是所有乘客，应按照“先来先得”原则予以分配，不应被独占，更不应成为个别人变相谋利的工具。“上海地铁始终倡导文明守序出行。如有乘客遇到类似事件，可向工作人员及时反映或拨打服务热线告知，共同营造温馨和谐、公平友爱的乘车环境。” 另据澎湃新闻，1月3日，记者从上海轨交警方获悉，“5元卖座”系该男子自编自演，目前该男子已被警方依法行政拘留。 此前，上海一男子开价5元，出让上海地铁16号线的早高峰座位，引发网络关注。2024年12月31日，当事人周先生告诉媒体记者，自己是一名上班族，目前已给一名乘客两次有偿占座。 5元卖地铁座位？上海地铁：坚决反对！警方最新通报：已行拘，系男子自编自演！ | 每经网",
        "url": "https://www.zhihu.com/question/8631842473"
    },
    {
        "title": "如何评价人际关系中的各种「指导」？为什么会有「指导欲」这种心理？",
        "excerpt": "看到舞大被指导，有感而问。",
        "url": "https://www.zhihu.com/question/8305632078"
    },
    {
        "title": "自然界有哪些「传奇耐毒王」？",
        "excerpt": "原问题：“智人是自然界的‘传奇耐毒王’吗？” 感谢科普圈大佬的回答，听从建议加以更改为现问题 这儿的“毒”指一切对碳基生物的身体机能有害的物质，包括且不限于自然物质，病毒，细菌，化武，食品添加剂，毒害对象包括微生物在内的任何地球生命 为了避免耍流氓，有毒物质对非微生物取计量/体重之比，对微生物取有使之效失活的单位量 介绍一下耐毒原理，甚至是军备竞赛式的进化史就更好了",
        "url": "https://www.zhihu.com/question/4493707133"
    },
    {
        "title": "激光雷达头部企业禾赛科技被曝裁员 15% ，具体情况如何？为何会选择在业绩向好的情况下突然裁员？",
        "excerpt": "日前，职场APP脉脉爆料称，禾赛科技开启裁员，登上平台热搜榜。相关消息称，裁员比例15%，赔偿月薪的N+1。 值得一提的是，禾赛科技前几天刚刚宣布2024年12月交付量超过10万台，且新获国内三家销量Top 5车企的十余款量产车型定点。 记者就此事向禾赛科技方面核实，不过截至发稿，尚未得到回复，无法证实裁员的信息真实性。但有业内人士分析认为，裁员如属实，盈利压力或许是此类消息传出的主因。激光雷达龙头禾赛科技被爆裁员，去年三季度营收5.4亿|观车论链 - 21经济网 第三季度财报显示，禾赛科技实现营收5.4亿元人民币，同比增长 21.1%。激光雷达季度总交付量达13.42万台，同比大幅增长182.9% ；业务综合毛利率为47.7%，实现了自2022年第二季度以来的最高水平。 另外禾赛12月份激光雷达出货量达到了10万台量级，为什么这种状态下还会裁员？",
        "url": "https://www.zhihu.com/question/8506757944"
    },
    {
        "title": "我们为何会有「攻击性」？",
        "excerpt": "探索人性的「黑暗面」",
        "url": "https://www.zhihu.com/question/3186333361"
    },
    {
        "title": "如何评价《一人之下》漫画700（740）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8553759375"
    },
    {
        "title": "24-25 赛季英超第20轮曼城 4:1 西汉姆联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8725599053"
    },
    {
        "title": "人能不能同时拥有“青春”和“青春”的感受呢?",
        "excerpt": "都说青春只是用来怀念的，我感觉我自己就是这样，为什么不能同时拥有？",
        "url": "https://www.zhihu.com/question/8728686765"
    },
    {
        "title": "2024 黄金年涨超 27%，创 2010 年以来最大年度涨幅，受哪些因素推动？今年还能继续狂飙吗？",
        "excerpt": "新年伊始，黄金市场就以2025年的“开门红”为节庆氛围添上了一抹喜气。 世界黄金协会的数据显示，过去一年，国际金价突破多个重要关口，年内涨幅高达28.2%，创下了2009年以来的年度最大涨幅。值得一提的是，2024年国际金价刷新历史新高多达40次，这一数字仅次于1979年的57次。 在这一波涨势中，那些手捧着“小金豆”，热衷于黄金投资的年轻人们，也收获了黄金市场给予的第一笔“年终奖”。 步入2025年，黄金价格的后续走势如何？即将到手的年终奖是否可以换成黄金？针对这些疑问，潮新闻记者深入采访了几位资深的黄金从业者。他们纷纷表示，黄金作为避险投资品，其上涨逻辑依旧没有改变，因此，2025年的黄金市场有望继续保持牛市，“不过，黄金价格的涨幅可能有限，投资者须保持谨慎的乐观。”金价创下14年来最大年度涨幅 购金年轻人收获第一笔“年终奖” 现货黄金收涨0.72%，报2624.28美元/盎司，2024年累涨超27%，创2010年以来最大年度涨幅。现货白银收跌0.16%，报28.88美元/盎司，2024年累涨超21%，创2020年以来最大年度涨幅。黄金创2010年以来最大年度涨幅|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/8412100197"
    },
    {
        "title": "如何看待小米市值突破 9000 亿港元？",
        "excerpt": "1月3日，小米集团（1810.HK）股价刷新历史新高。早间，小米集团股价高开高走，盘中一度触及36.25港元/股的高位，创历史新高。截至收盘，公司股价收于36.25港元/股，较前一交易日上涨6.62%，总市值约为9097亿港元。 小米集团股价回升背后，公司业绩正逐步回暖。2024年前三季度，小米集团手机业务复苏，IoT（物联网）与生活消费产品业务持续增长，公司得以走出营收下滑的困局。同样在2024年，小米汽车的上市也为公司赚足了资本的青睐。 随着小米集团市值回升，公司董事长兼CEO雷军的身价也水涨船高。2024年10月，雷军曾以1300亿元的身价登上胡润百富榜第19位。而截至2024年6月末，雷军共控制小米集团24.19%的股份，以公司1月3日的收盘价计算，上述股份的市值约为1500亿元。股价创新高，小米市值突破9000亿港元_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/8593409272"
    },
    {
        "title": "MBTI、在线塔罗等「赛博算命」爆火，这种标签化的社交方式会让我们更懂彼此还是更疏远彼此？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6988739258"
    },
    {
        "title": "为什么西方国家愿意把开源技术白白让中国学习？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8468233892"
    },
    {
        "title": "怎么看待现在的年轻人迷恋打游戏？",
        "excerpt": "一把汗，年轻人都是这样的么？如何破解？",
        "url": "https://www.zhihu.com/question/8500919169"
    },
    {
        "title": "有哪些很搞笑的logo或者标志？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/285745955"
    },
    {
        "title": "可以分享一下你 2025 年的书单吗？",
        "excerpt": "2025年，我定下目标，每个月读4本书。 求书单分享～",
        "url": "https://www.zhihu.com/question/2541006359"
    },
    {
        "title": "北航等 6 所高校申请增设低空技术与工程专业，该专业前景怎么样？",
        "excerpt": "今天六所双一流高校 （北航，北理，西工，南航，华理，北邮）新设了低空技术与工程专业，大家对该专业的发展前景怎么看？ 我是一个大一学生，因为下学期我们可以开始转专业了，所以想了解一下该专业的前景。如果转到这个全新的专业，未来几年会不会变成一个热潮呢？或者仅仅是昙花一现...看了几篇帖子，感觉大家对低空经济的预期都不太乐观，请教一下诸位大佬给我一点建议",
        "url": "https://www.zhihu.com/question/8298528656"
    },
    {
        "title": "为什么现在没人喊国产动画崛起了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7015911756"
    },
    {
        "title": "赵露思前经纪人风波升级，于正长文否认对赵露思有恶意行为，此事为何牵出于正？这场风波到底有哪些内情？",
        "excerpt": "于正发文回应与赵露思事件，称“首先我哪里知道谁打了谁？其次赵露思作为一个从未涉足过娱乐圈的纯新人，我一上来，连试戏都没试就给了她《凤囚凰》的重要角色，这难道不是知遇之恩？@赵露思你倒是说句话呀，我怎么着你了？你没火之前到处推荐你，语重心长的话也没少说，怎么这会儿脏水泼我这里了？”",
        "url": "https://www.zhihu.com/question/8498407248"
    },
    {
        "title": "普通人怎样才能把生活过好？",
        "excerpt": "现在都是普通人，看了太多网上的短视频，别人都很精彩，就感觉不如人。也不知道自己能够干什么了？不如人是觉得别人的思想非常的丰富，能够折腾，也能折腾出来一些东西。自己什么都没有干，也不知道干什么好。 看别人阳台种菜种花，自己啥也不懂。 看别人做手工，自己动手能力差，看也看不会。 还有那些费时费钱的，就更不想做了。",
        "url": "https://www.zhihu.com/question/8500784760"
    },
    {
        "title": "演员李明德发离别信，疑控诉马天宇耍大牌，炮轰《三人行》剧组，具体怎么回事？",
        "excerpt": "1月4日下午，28岁的男演员李明德在社交平台上放出一封离别信，内容震撼。在这封信中，他不仅回顾了自己的艺术初心，更是直指《三人行》剧组中的种种不满，甚至控诉搭档马天宇耍大牌，令外界对这场剧组风波充满期待。 信件开头，李明德引用了“获奖感言”的形式，诉说了他对演艺事业初衷的热爱，语气中流露出无奈和惋惜。他写道：“我该说些什么呢？灯光老师，请给我一束追光，让我享受属于我的这三分钟。”在这段回忆中，他强调对艺术的追求是基于对心中艺术的爱，而非世俗的名利。李明德对《三人行》的导演、编剧及工作人员表达了感谢，且口号式的表达“向人民学习！为人民服务！做人民的艺术家！”充满激情，但内心的不满却逐渐显露。 留言区的互动更让事件引发热议，李明德提及“终究还是露出了獠牙”似乎暗指圈里的不良现象，并直言要“身先士卒”，勇于揭露真相。他还质疑道：“某位男一号为何在全组围读时缺席？为何他能够迟到四十分钟？”这种质疑直接让大众猜测，李明德所指的正是马天宇。 在剧组工作期间，李明德表明自己曾在严寒中等待，却遭遇因对方流量大而形成的特殊待遇，不禁让人联想到背后的潜规则以及流量明星对年轻演员的压榨。李明德还称，“他来之后剧本的词说的驴唇不对马嘴”，这更引发了观众对剧组工作质量的担忧。 随着事件的发展，李明德似乎正在与剧组和马天宇之间撕开了一道裂缝。他在信中发出发问，让我们看到他背后严肃的态度，显然不再愿意沉默。外界对此反应热烈，许多人开始纷纷讨论李明德到底在揭露哪些潜规则和黑幕，而马天宇及《三人行》剧组又会如何回应李明德的控诉，尤为引人关注。 李明德在社交平台的这一举动，无疑为他今后的演艺生涯埋下了悬念，也让人对他未来的发展之路充满期待。正如他所言：“人真的好坏，你想象不到的坏”，这句话犹如一把利剑，刺向了娱乐圈表面光鲜亮丽的另一面。接下来，如何解开这场纷争的真相，值得我们继续关注和探讨。 震撼！李明德离别信曝光，直指马天宇耍大牌引剧组风波！_质疑_何在_真相",
        "url": "https://www.zhihu.com/question/8713913727"
    },
    {
        "title": "Windows10哪个版本最流畅稳定？",
        "excerpt": "我的电脑比较旧，以前去MSDN下了最新版1909，发现太多bug了，而且老是更新，体验实在差，有没有推荐呢各位",
        "url": "https://www.zhihu.com/question/532979987"
    },
    {
        "title": "唐朝被称为巨唐的原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635245741"
    },
    {
        "title": "村民在自家露天熏腊肉被收取 200 元「熏腊肉教育管理费」，社区是否有权罚款？如何解读？",
        "excerpt": "1月3日，协兴镇人民政府于麻辣社区（四川网络问政平台）对“广安协兴镇金狮社区收取‘熏腊肉教育管理费’”一事作出回复。 2024年12月24日晚10时许，四川广安市广安区协兴镇金狮社区，一村民在自家露天熏制腊肉，金狮社区工作人员到达现场制止。 为达到警示教育的目的，根据《金狮社区居民公约》，金狮社区对该村民收取了教育管理费200元，该村民手写保证书，承诺“再也不在自己家熏制腊肉”，否则“愿接受任何处罚”。 后因该村民再未在家露天熏制腊肉，金狮社区于2025年1月1日将200元退还给该村民。村民在自家露天熏腊肉被罚200元，镇政府：系警示教育，已退还",
        "url": "https://www.zhihu.com/question/8711895080"
    },
    {
        "title": "上海是否可以被称为世界级旅游城市?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/609863812"
    },
    {
        "title": "为什么一位博士愿意来二本学校教书？",
        "excerpt": "为什么？",
        "url": "https://www.zhihu.com/question/4311509518"
    },
    {
        "title": "为什么情绪会一点就炸，如何控制呢？",
        "excerpt": "有时候情绪会瞬间爆发，有点歇斯底里的感觉，事后觉得很不好受，不应该这样，觉得那个样子很不美好，任何事情都能解决的，生命宝贵，不至如此，但还是会瞬间爆发，比如： 比如，在交警队停车厂里处理事故，和对方沟通再次处理的时间，虽然心里不快，但面上是礼貌体面的，忽然对方来了一句，一个巴掌拍不响，我就炸了，声调立马高起来理论，或者说是吵（在一个路口我在变灯的瞬间过了线，车速不高，路中间的时候红灯了，我就停了，以免扣分，然后哐就撞了，报警后约好第二天去处理，第二天到了约定的点对方没到就给他打了电话，说还有20分钟，心里就不快了。办好手续要出认定书的时候，警察说系统里他的车过检了，线上办不了，让我们工作日去另一个可以检车的交警队处理，然后再次约时间，对方说我只有下周四有时间，我和他讲周四我没时间，想让他周一至周三请个假，这件事也给我造成了不少麻烦，要去修车取车之类的，快过年了想早点了解，然后就听到一个巴掌拍不响），炸了。 比如，在家里，和老公正常对话，问他，我的冲牙器充电线在哪，他过来说我没看到，我指着他的手机充电线说你有没有用错，我看着有点像，是不是那个，他说不是，然后他说瞎几把指挥（语气并不是吵架的语气），我就炸了，大声质问他：为什么要这样讲话？怎么就指挥了？（对于这一点，我曾经反思过，但烦他说一些否定我的话我就会炸，比如跟他说这个花不好看，他说你的眼神有问题，我就会爆发，质问他你觉得花好看可以说你的观点，它哪里好看，为什么要说我？！我觉得可能是我从小受够了动不动就被我爸骂，莫名其妙被他生气的瞪，那时不敢反抗反驳，所以才会对那样的语言如此敏感） 我希望自己是一个温柔强大的人，但是呢，会在一些不经意的瞬间爆发，觉得自己失去理智了，不会好好讲话了，原本有更好的方式去面对生活中的问题。 想与大家探讨一下。",
        "url": "https://www.zhihu.com/question/8722262180"
    },
    {
        "title": "网红女装店倒在 2024，被退货率「逼疯」，如何看待这一现象？2025 年电商女装还能重回繁荣吗？",
        "excerpt": "2024年，电商女装成为了闭店的“重灾区”。 9月，初代网红张大奕关闭了“吾欢喜的衣橱”；两个月后，10年网红女装店“范智乔”官宣闭店。在这张属于2024年的关店list上，还有“郑百万小个子”“复古大爆炸”“大C来也”“大sim小sim”“The Bubble”“沉入深蓝LOSVLUE”“AlOHASTUDIO露合制衣”等超过40家女装老店。 “仅退款”只不过是导火线之一。陈梦也在今年关闭了运营7年的店铺，除了退货率暴增之外，她明显感觉到，平台的“自然流量”越来越少、运营成本逐年升高，“为了有利润可图，很多商家只能降低质量和成本，这样的恶性循环，再做下去就会亏损”。 店主们的经营压力也传导至下游供应链。仓库里卖不出去的库存，让开服装厂的林姐喘不过气，“有几百万粉丝的客户，今年说不做就不做了。”与往年不同，今年年底，批发市场开新版的商家大幅减少，大家都忙于处理积压的库存。 服装市场愈趋理性，增量难寻，电商平台间的竞争也逐渐演化成一场零和博弈。 无数女装卖家卷入其中。他们在看得见的成本与抓不住的流量中挣扎，卷入无休止的价格战。有商家不堪重负选择关店，而更多商家选择边坚守，边探索。 无论是卖家还是平台，都在努力寻觅曙光，希望在流量与存量、成本与利润的跷跷板上找到新平衡。网红女装店倒在2024，被退货率“逼疯”",
        "url": "https://www.zhihu.com/question/8533458471"
    },
    {
        "title": "马斯克到底懂多少技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623114555"
    },
    {
        "title": "大一会计专业，考初级会计要报班吗？还是听免费的课?",
        "excerpt": "大一会计专业现在在听之了免费的课，在想要不要报要钱的，要怎么准备",
        "url": "https://www.zhihu.com/question/7850189066"
    },
    {
        "title": "《平凡的世界》中田晓霞为什么会死？",
        "excerpt": "我觉得真的很无法接受",
        "url": "https://www.zhihu.com/question/20674700"
    },
    {
        "title": "作为科技互联网从业者，你如何总结 2024 这一年？对 2025 有什么期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8176427922"
    },
    {
        "title": "为什么电影里变态狂喜欢听古典音乐？",
        "excerpt": "喜欢听着经典优雅流畅的旋律去杀人，而不是死亡、重金属之类风格更“死亡”的？",
        "url": "https://www.zhihu.com/question/8170234058"
    },
    {
        "title": "穷尽一生的时间去做成一件事有何意义？",
        "excerpt": "我感觉每个人活着都像是在创作一副巨作，生活的点点滴滴都是画中美好的细节，可是到头来别人也无法欣赏，只有自己一个人懂得，人活着真的有意义吗？",
        "url": "https://www.zhihu.com/question/8722625575"
    },
    {
        "title": "作为系列电影，《误杀 3》有哪些内核的延续与思路的创新？",
        "excerpt": "《误杀》系列很独特的一点是每一部都是新的故事和人物，这三部《误杀》故事的内核是什么？如何持续做到内核统一与思路创新？",
        "url": "https://www.zhihu.com/question/8522627137"
    },
    {
        "title": "24-25 赛季NBA常规赛灰熊 113:121 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8758373767"
    },
    {
        "title": "小伙凌晨猝死，法医称或因吃撑堵住气管窒息死亡遭家属质疑，这种情况的可能性大吗？如何从医学角度解读？",
        "excerpt": "“公安法医说不排除他吃得太饱死亡，我们是不认可的，怎么可能吃一份煲仔饭撑死？” 1月2日，杨女士告诉华商报大风新闻记者，18天前，24岁的弟弟杨先生吃了女友点的外卖，在租住屋离世。家属已申请对尸体进行解剖，目前正在等尸检结果。 >>>24岁男子身亡 吃煲仔饭睡到凌晨脸色发紫，120医生说或是脑出血 杨女士一家是广西百色人，24岁弟弟和女友一起在广东惠州打工。2024年12月15日，家人接到弟弟女友打来电话，才得知弟弟发生不幸。 杨女士介绍，弟弟和女友在惠州同一家企业上班。“两人同居，还没有结婚，他女友怀孕就没上班。她说12月14日晚上7点多下单，点了煲仔饭和河粉。他应该是晚上8点半下班回来就吃了煲仔饭，她吃了河粉，她也吃了几口煲仔饭。吃完上床睡觉，第二天（12月15日）凌晨3点多等她醒来时，发现他在那里抽搐，赶紧打了120，医生赶来检查说没救了，没有抢救过来，120医生说他可能是脑出血。” 记者看到，订单截图显示，12月14日19：23：32和19：24：46，杨先生的女友先后下单点了两份外卖，腊肉加腊肠的煲仔饭花费21.28元，广西老友粉19.8元，是同一骑手配送。 杨先生女友的一份笔录显示，杨先生平常抽烟喝酒。当晚，杨先生下班回来照常吃饭打游戏，没有其他异常情况。 “12月15日凌晨一起休息时，我听到他的呼吸状态不对，打开灯看到他的脸色已发紫，随即拨打了120急救电话，120医生说他人已经不行了。我让医生急救，医生做了心电图，显示他已经没有心跳了，随后医生打了报警电话。” >>>警方排除他杀 法医说可能吃得太饱，吃撑堵住气管，呼吸不畅死亡 杨女士和家人都感到突兀，认为弟弟的离世和工作没关系。“他在电子工厂工作，偶尔也会加班，但不会24小时上班，他出事前已经上了一个月夜班，后面又转了几天白班。他平时没有疾病，表现很健康，当天晚上也没有喝酒。” 杨女士回忆说：“弟弟出事后，我们也打了110。等我们赶过来，弟弟的遗体已经送到殡仪馆，我们家人在殡仪馆看过他一眼。” 2024年12月16日上午，杨女士和家人到派出所询问死因，“派出所民警说已经排除他杀，不是案件。” 随后，他们跟随民警前往惠州市仲恺高新公安分局刑警大队，“当时看了警方取证拍的照片，法医说只是拍了外表，我问法医初步判定是什么情况？分局法医说可能是吃得太饱，吃撑堵住气管，呼吸不顺畅死亡。当时我妈跟弟弟的女友也在场。” “我们对这个死因是有异议的，我也不清楚法医为什么会这样子说，毕竟还没有做尸体解剖，就告知我们说他吃得太饱去世，已经排除他杀了。” 杨女士表示，从遗体外观看不出有什么问题，“他也不是中毒，租住屋现在已经封锁，我们看不到饭盒，应该还在租住屋，外卖这个情况，派出所没说去化验，只看我弟弟外表有没有外伤，就跟我说排除他杀。” 在惠州处理弟弟的后事，杨女士专门点了相同的一份煲仔饭，“我们也不太清楚他当晚吃了多少，但这个（吃撑死亡）不会的，因为一份煲仔饭的饭量是很少的，而且他8点半就下班，不可能说到凌晨3点多还没有消化完，所以这个死因我们是不认可的。” 杨女士和家人感觉很离奇，“我弟弟平常是吃饱才能睡着的，他当晚没有喝酒，不可能吃一份煲仔饭吃得很饱死的，而且这个死因和120医生脑出血的说法也不一样。” 杨女士告诉记者，“12月24日，我们家属申请在殡仪馆做了尸体解剖，现在正在等尸检结果，法医说可能要两周才出结果。我们要求警方立案，民警答复说要先解剖，有问题符合条件才能立案。” 杨女士称，事发已过去18天，“到现在也没有给我们开具死亡证明，民警给我们说，只要一开死亡证明，相当于已经结案了，他们就没办法调查了，他们也不再受理。”24岁小伙凌晨殒命租住屋，120医生怀疑是脑出血，警方法医称不排除吃太饱撑死？",
        "url": "https://www.zhihu.com/question/8678083880"
    },
    {
        "title": "悬疑电影《误杀 3》拍得如何？值得推荐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8269844740"
    },
    {
        "title": "科研如何做出自己欣赏的工作？",
        "excerpt": "读博感觉发文章一点成就感都没有，不太欣赏自己的工作。说得极端一点感觉是一坨狗屎。 好难啊。",
        "url": "https://www.zhihu.com/question/382826337"
    }
]