[
    {
        "title": "这次的周年庆是否会成为《星穹铁道》这个游戏运营周期的一个重大转折点？",
        "excerpt": "通过3.0开始后这一系列的运营，能非常明显的嗅到一种非常危险的信号，这帮运营开始逐渐控制不住游戏的整体走向了 我猜本次周年庆会爆出足以决定崩铁后续走向的巨大节奏",
        "url": "https://www.zhihu.com/question/12573270605"
    },
    {
        "title": "体制内想混下去，混得好，是靠关系还是能力？",
        "excerpt": "体制内的工作，有的人入职不久很快得到领导赏识，然后平步青云，扶摇直上。到底是靠关系，还是凭自己的能力？",
        "url": "https://www.zhihu.com/question/11693281488"
    },
    {
        "title": "广东深圳首批 70 名「AI 公务员」正式上岗，会带来哪些影响？AI 公务员未来还能胜任哪些岗位？",
        "excerpt": "2月17日消息，据“幸福福田”官微显示，首批70名“AI公务员”正式上岗，其错误率控制5%以内。 官方公告显示，广东深圳福田区推出基于DeepSeek开发的AI数智员工，上线福田区政务大模型2.0版，除了有DeepSeek通用能力外，还结合各部门各单位实际业务流程，量身定制个性化智能体，首批满足240个业务场景使用。 目前，福田区已上线11大类70名“数智员工”，覆盖政务服务全链条。通过240个政务场景终端的精准解析，覆盖公文处理、民生服务、应急管理、招商引资等多元场景。个性化定制生成时间从5天压缩至分钟级。 这些“AI公务员”公文格式修正准确率超95%，审核时间缩短90%，错误率控制在5%以内。“AI任务督办助手”跨部门任务分派效率提升80%，按时完成率提升25%。“AI公务员”来了！广东深圳首批70名正式上岗 错误率控制5%以内",
        "url": "https://www.zhihu.com/question/12521204866"
    },
    {
        "title": "王健林 7702 万股权被冻结，这意味着什么？",
        "excerpt": "近日，王健林所持大连合兴投资有限公司7702.8万元股权被冻结。案件流程显示，此前该案曾发布保全裁定书，裁定冻结王健林等银行存款约19.5亿元，或查封、扣押其他等值财产。王健林7702万股权被冻结",
        "url": "https://www.zhihu.com/question/12125468634"
    },
    {
        "title": "《哪吒之魔童闹海》会取得多少海外票房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12024863309"
    },
    {
        "title": "最少经过多少个人，可以把陈平（汉）和陈平（现代）联系起来？",
        "excerpt": "陈平（1944年-），出生于重庆，祖籍浙江鄞县，博士研究生毕业于德克萨斯大学，复旦大学中国研究院高级研究员、复旦大学经济学院兼职教授、北京大学国家发展研究院退休教授兼博士生导师、世界经济学会（WEA）创始理事、美国哥伦比亚大学资本与社会中心外籍研究员、美国德克萨斯大学奥斯汀校区物理系复杂量子系统中心访问科学家。 陈平（？-前178年），别称是陈丞相，阳武户牖乡人，西汉王朝的开国功臣之一、汉高祖刘邦的重要谋士，先后被封为户牖侯和曲逆侯，公元前178年去世，谥献侯。 条件要求就和其他这种问题一样。",
        "url": "https://www.zhihu.com/question/622480465"
    },
    {
        "title": "辕门射戟是不是被吹神了，这能证明吕布的战斗力吗？",
        "excerpt": "我知道吕布天下第一，T0级别选手，但没有斩杀名将历史，仅凭射死靶子说事，有点牵强吧？古代射活物的历史（不射之射，飞卫、养由基）也有啊，但没有吕布出名？ 据说别人传闻，吕布天下第一，那也是刀马功夫（比如二爷斩颜良诛文丑、赵云破联营救少主、说个历史上真的项羽百骑冲出垓下之围），那是真的武力值，但射死靶子只能证明弓箭精准，并不能说能打。就好比，你数学天才，高考数学纯满分，不一定干的过我理科学霸，毕竟高考理综不纯考数学，我其他科综合分有可能比你高，对不对？！ 看历史上演义（庖带小说）美化的大英雄，岳飞，卢俊义，李元霸，罗成，常遇春，马武都是拿刀马做文章（马援、邓禹、后期薛人贵属于大帅讲究运筹帷幄），几乎没有靠弓箭封神的主将，“三国小说”干嘛不美化一下吕布的刀马战力？ （我知道薛仁贵三箭定天山，但薛仁贵刀马在前期有九牛二虎一龙之力，靠刀马也可以完虐盖苏文）",
        "url": "https://www.zhihu.com/question/9681053732"
    },
    {
        "title": "人过中年没什么大的运动量，为什么也会感觉累?",
        "excerpt": "年过40的女人，即使没做什么家务，工作量和原来比也不多，为什么还是觉得特别累呢？",
        "url": "https://www.zhihu.com/question/9820263305"
    },
    {
        "title": "有消息称多地格力专卖店更名为「董明珠健康家」，具体情况如何？更名后可能会给格力带来哪些影响？",
        "excerpt": "近日，蓝鲸记者发现多地格力电器线下门店招牌与部分线上直播间更新为“董明珠健康家”。 格力电器变“董明珠健康家”，70岁的董明珠再度强化个人IP_腾讯新闻",
        "url": "https://www.zhihu.com/question/12498682081"
    },
    {
        "title": "《琅琊榜》里云南十万重骑兵是不是很扯?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667809778"
    },
    {
        "title": "南京海关查获 1.2 公斤生腌响尾蛇，预计将销毁处理，带入境将有哪些危害？",
        "excerpt": "2月13日，南京海关所属金陵海关驻邮局办事处在进境邮件中查获生腌响尾蛇1.2公斤。 金陵海关在进境邮件中查获的生腌响尾蛇 南京海关所属金陵海关驻邮局办事处关员对一件申报为“零食”的进境邮件进行查验时，发现机检图像异常，邮件气味熏人。开拆查验后发现邮件内是1个塑料罐，罐体有二次包装痕迹，罐内为用盐腌制的响尾蛇尾巴，重量1.2公斤。目前，该邮件已按规定暂不予放行。 根据《中华人民共和国禁止携带、寄递进境的动植物及其产品和其他检疫物名录》规定，禁止寄递（生或熟）肉类（含脏器类）及其制品进境。 蛇年的第一批“受害蛇”出现了",
        "url": "https://www.zhihu.com/question/12414436603"
    },
    {
        "title": "打游戏一直处于中等和中下等，是不是说明我智商不够？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628793525"
    },
    {
        "title": "为什么申公豹放着截教不去非要去阐教吃苦呢？",
        "excerpt": "看完哪吒2后，我觉得有些坑需要到第三部去填。",
        "url": "https://www.zhihu.com/question/11394217215"
    },
    {
        "title": "曝台湾男星王大陆涉嫌逃兵役遭逮捕，将被送检，拒服兵役将承担什么后果？",
        "excerpt": "台湾演员王大陆因涉嫌逃兵役、伪造文书，2月18日被刑事局人员带回侦办。 据《自由时报》报道，台湾新北地检署侦办一起妨害兵役、伪造文书案件，2月18日早上展开搜查，前往台北市大安区拘提涉案的王大陆，并查扣相关证物。王大陆已被带回侦办，不排除有其他嫌疑人涉案。 据了解，刑事局人员早上8时许持搜查票、拘票，前往王大陆位于台北的住处。王大陆开门后相当惊讶，警方向其说明案由后执行搜查，整个过程约持续一个多小时。 据悉，由于案件仍在制作警方笔录阶段，警方稍晚将移送王大陆进行侦办，具体案由将由新北地检署说明。 现年33岁的王大陆因2015年主演电影《我的少女时代》男主角而走红。涉嫌逃兵役，台湾男星王大陆被捕",
        "url": "https://www.zhihu.com/question/12584302457"
    },
    {
        "title": "假如牛顿知道了相对论，他会疯掉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3594558487"
    },
    {
        "title": "为什么越来越多的开放世界游戏开始引入“动态事件”，但却无法避免重复内容引发的疲惫感？",
        "excerpt": "开放世界游戏以其广阔的地图和高度自由的玩法吸引了大量玩家。为了提升游戏的沉浸感和丰富性，许多开放世界游戏设计了“动态事件”。这些事件通常是指在玩家探索过程中随机触发的小型任务或遭遇，例如护送任务、敌人埋伏、救援人质等。这些事件的特点是可随机生成，目的是让游戏世界显得更有生命力，并使玩家的每一次探索都充满未知。 但玩时间久了难免会产生重复感，进而感觉孤独，如果引入AI等技术后能解决这个问题吗？ 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10423088457"
    },
    {
        "title": "如何看BLG的教练Maokai复盘Bin在看手机？",
        "excerpt": "没想到LPL的大王队伍，BLG输给了TT，赛后一组Maokai复盘比赛，Bin玩手机的视频火了，大家觉得职业态度应该重视吗？",
        "url": "https://www.zhihu.com/question/12408744361"
    },
    {
        "title": "中央时隔 6 年 3 个月再度召开民营企业座谈会，任正非、马云、王兴兴等企业家参会，释放了什么信号？",
        "excerpt": "2月17日，民营企业座谈会在京举行。 据央视新闻视频报道画面，参加座谈会的民营企业家包括：宁德时代董事长曾毓群、阿里巴巴创始人马云、飞鹤乳业董事长冷友斌、正泰集团董事长南存辉、宇树科技创始人王兴兴、新希望董事长刘永好、华为创始人任正非、比亚迪董事长王传福、韦尔股份董事长虞仁荣、小米董事长雷军、奇安信董事长齐向东，等等。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12490430520"
    },
    {
        "title": "有哪些买房经验值得第一次买房的人参考？",
        "excerpt": "存了很久的钱准备买房，但是在挑楼盘的时候犹豫了很久，感觉都很好，但是怕自己最后买的房子性价比不高，所以向来求助一下各位有过买房经验的大神，有没有经验可以给我这种第一次买房的人参考一下？谢谢。",
        "url": "https://www.zhihu.com/question/433902931"
    },
    {
        "title": "不同哲学家看到地上有一块钱会有哪些不同的反应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11024323636"
    },
    {
        "title": "U20 亚洲杯小组赛最后一战，中国队 1-2 惜败澳大利亚，你对小伙子们的表现是否满意？",
        "excerpt": "U20亚洲杯A组第3轮战罢，中国队虽然1-2不敌澳大利亚，但3轮过后积6分，仍以A组第二身份顺利晋级1/4决赛！本场比赛，U20国足在上半场曾一度遭遇“黑色1分钟”连续被对手攻入2球！但随后球队重整旗鼓，打出精妙边中结合，蒯纪闻连停带射凌空斩破门扳回一城！ U20亚洲杯1/4决赛将在2月22日（本周六）16:15进行，U20国足届时将对阵B组第一名（约2月19日17:00后决出）。 你认为本场比赛U20国足的表现如何？你会给中国队本场发挥打几分？ 爱奇艺体育全程独家直播U20亚洲杯全场次比赛，看U20亚洲杯，只在爱奇艺体育！",
        "url": "https://www.zhihu.com/question/12603933887"
    },
    {
        "title": "孩子对数学中「时间计算」特别头疼，比如「从 8: 45 到 11:30 经过了多久」，该怎么教他掌握？",
        "excerpt": "小朋友对算时间有兴趣，但总是算错时间差，家长该如何用钟表或日常作息来帮助他理解？",
        "url": "https://www.zhihu.com/question/12491796332"
    },
    {
        "title": "《哪吒 2》海外版「急急如律令」翻译曝光，译为「swift and uplift」，怎样看待这一翻译？",
        "excerpt": "有数据显示，《哪吒之魔童闹海》在中国连创纪录的同时，在北美地区的票房表现也超出预期，成为近年来北美市场上表现最好的中文电影之一。此前，有网友称在海外版《哪吒之魔童闹海》中，台词“急急如律令”被翻译为“quickly quickly biu biu biu”。该消息引发热议，后被辟谣。 不少网友在观影后指出，在海外上映的《哪吒之魔童闹海》采用中文配音+英文字幕，其中“急急如律令”译文为“swift and uplift”。这一消息也得到了一家媒体驻外记者的证实。 原句“急急如律令”是道教咒语，兼具命令性与神秘感，要求短促有力。译文的“Swift and uplift”通过头韵强化了节奏感，同时以简洁的短语传递了“迅速”和“提升能量”的意象，符合施法场景的动态感。 但是，“律令”背后的文化内涵未被充分体现。例如，若译为“Swiftly, as decreed by celestial law”（如天律般迅捷）或“Expedite! By divine order”（奉神旨加速），既能保留命令的权威性，又能融入古英语词汇以增强神秘感。 此前网友调侃的“quickly quickly biu biu biu”虽被辟谣，但其拟声词“biu”模拟法术特效，节奏感强且易传播。相比之下，“Swift and uplift”更显严肃，可能削弱角色太乙真人幽默诙谐的形象。咒语翻译需在“可理解性”与“文化独特性”间权衡。例如，《黑神话：悟空》将“妖怪”音译为“Yaoguai”，而非“monster”，既保留文化特色，又通过语境重构让西方观众接受。若“急急如律令”采用音译或混合译法（如“Ji Ji Ru Lyu Ling: Swift by law!”），或许能兼顾两者。不是biubiubiu！《哪吒2》“急急如律令”翻译曝光，没人猜对",
        "url": "https://www.zhihu.com/question/12538593356"
    },
    {
        "title": "如何看待猫眼回调《哪吒之魔童闹海》内地票房预测至 151 亿余元人民币？",
        "excerpt": "2 月 17 日更新：降低到 151 了。 2月16日，猫眼回调《哪吒之魔童闹海》内地票房预测至157亿余元人民币，此前预测为160亿余元人民币。可能是由于2月16日实际票房未达此前预测。",
        "url": "https://www.zhihu.com/question/12438732073"
    },
    {
        "title": "「孟德有张辽，孤有甘兴霸」，历史上的甘宁和张辽真的能匹敌吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499324068"
    },
    {
        "title": "Xbox在未来会成为Steam的竞争对手吗？",
        "excerpt": "目前已知未来Steam主机将会以Linux+SteamOS的形式出现，那么Xbox未来有没有可能会仿效Steam，重视PC平台，放弃自产主机，完善Windows+XboxOS的平台生态？",
        "url": "https://www.zhihu.com/question/9587527194"
    },
    {
        "title": "《哪吒 2》全球票房突破 121.20 亿，超越《侏罗纪世界》，成全球影史票房第九名，它还能冲多高？",
        "excerpt": "2月17日，截至目前《哪吒之魔童闹海》全球票房突破121.20亿，超越《侏罗纪世界》，成为全球影史票房第九名。距离全球动画电影票房榜榜首《头脑特工队2》的123.19亿票房，差距不到2亿。 恭喜！哪吒2进入全球影史票房前9再创纪录！《哪吒2》进入全球票房榜前9名_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12522898416"
    },
    {
        "title": "化肥为什么会让土壤变差？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5869961787"
    },
    {
        "title": "火车能不能设置首尾两个低功率火车头一推一拉？",
        "excerpt": "火车能不能设置首尾两个低功率火车头一推一拉？会不会比一个大功率火车头在前头拉着效果更好？",
        "url": "https://www.zhihu.com/question/658310761"
    },
    {
        "title": "《蛟龙行动》票房惨淡，有观点称「军事片已死、动画片独大」，这是市场规律还是短视偏见？",
        "excerpt": "《蛟龙行动》的总投资是10亿，票房只有3.79亿左右，亏损预计超过8亿，口碑普遍偏低。哪吒却在在冲刺全球票房，口碑爆棚",
        "url": "https://www.zhihu.com/question/12471272075"
    },
    {
        "title": "古代文学作品中，有哪些关于碳水美食的记载？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897498430"
    },
    {
        "title": "一颗小行星可能在 8 年后撞击地球，专家称中国已开始部署防御小行星撞击地球系统，目前防御能力怎么样？",
        "excerpt": "最近，一颗编号为“2024 YR4”的小行星“可能会在8年后撞击地球”在网络上引起热议。中国天文专家表示，目前的撞击概率只是一个估值，眼下更重要的是开展持续观测和轨道测算。即便未来对人类构成明确威胁，防御策略也有很多，中国目前已开始部署“近地小行星防御系统”，全球科学家也正以“行星防御”为纽带展开协作。 “中国已开始部署防御系统” 小行星8年后或撞击地球",
        "url": "https://www.zhihu.com/question/12505877628"
    },
    {
        "title": "公司撤去工位、安排单间，要职工每天抄《心经》100 遍，如何评价该公司这一行为？",
        "excerpt": "员工换办公地点，调整工作内容较为常见，但被用人单位撤去工位、安排单间，在不提供办公用品的情况下，每天抄佛教经文《心经》100遍的情形却很罕见。 2月17日，记者从北京大兴法院了解到了这起劳动争议案件的前因后果。有此遭遇的员工小杨提出离职，并要求公司支付解除劳动关系经济补偿金，公司不服劳动仲裁结果，法院审理后支持了小杨关于补偿金的诉求，小杨获赔12万多元。撤去工位、安排单间，公司要职工每天抄《心经》100遍，法院判了",
        "url": "https://www.zhihu.com/question/12514445111"
    },
    {
        "title": "一颗小行星可能在 8 年后撞击地球，专家称中国已开始部署防御小行星撞击地球，目前防御能力怎么样？",
        "excerpt": "最近，一颗编号为“2024 YR4”的小行星“可能会在8年后撞击地球”在网络上引起热议。中国天文专家表示，目前的撞击概率只是一个估值，眼下更重要的是开展持续观测和轨道测算。即便未来对人类构成明确威胁，防御策略也有很多，中国目前已开始部署“近地小行星防御系统”，全球科学家也正以“行星防御”为纽带展开协作。 “中国已开始部署防御系统” 小行星8年后或撞击地球",
        "url": "https://www.zhihu.com/question/12505877628"
    },
    {
        "title": "为什么只有两千多万人的犹太人可以左右世界？",
        "excerpt": "他们如何做到的？",
        "url": "https://www.zhihu.com/question/666406561"
    },
    {
        "title": "北京卫视重播《甄嬛传》，余答应戏份已删除，这种「连坐」处理方式真的合适吗？这一情况有无更好处理办法？",
        "excerpt": "近日北京卫视正在重播《甄嬛传》，有网友称，“余答应”的戏份已经被删。北京卫视重播《甄嬛传》，网友：刚被拘的“余答应”戏份已删除",
        "url": "https://www.zhihu.com/question/12340177867"
    },
    {
        "title": "从《哪吒》导演饺子「弃医转动画」的行为来看，普通学生如何找到适合自己「逆天改命」的专业？",
        "excerpt": "回顾《哪吒2》导演饺子的生涯，从医学生转行动画的历程未尝不是一种“逆天改命”。因为热爱，他弃医从艺，辞职回家创作动画短片，一度被认为是“不务正业”。这期间，他不怕坐“冷板凳”，几易其稿不知疲倦。其家人也从一开始的不理解，慢慢转化为鼓励与支持。从他本人的经历来看，他未尝不是现实中的“哪吒”。普通学生虽然不像饺子一样有这种毅力和决心放弃学了多年的专业从事未知的领域，但是却有对自己专业的选择权，如何才能找到适合自己的专业呢？如果发现不合适如何及时止损？",
        "url": "https://www.zhihu.com/question/12584438072"
    },
    {
        "title": "马上开学了，大学生们都是什么感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12028309993"
    },
    {
        "title": "多地政务服务系统宣布接入 DeepSeek 系列大模型，这一举动将会带来哪些变革和影响？",
        "excerpt": "近日，广东、江苏、内蒙古、江西等多地宣布，其政务服务系统接入DeepSeek系列大模型。三大电信运营商、中石油、中石化、百度、腾讯等中企巨头也纷纷宣布，与DeepSeek展开合作。接入后，智能化和数字化转型将大大加速，云计算和智能算力将深度结合。 据参考消息报道，在中国移动、中国电信、中国联通三大电信运营商全面接入该开源大模型后，据报道已有超过15家央国企与DeepSeek展开合作，范围覆盖通信、能源、金融、汽车、科技等多个领域，加速人工智能（AI）在多场景、多产品中广泛落地。 专家指出，DeepSeek最大的优势就是性价比高。作为一个超级智能“大脑”，它不仅聪明，而且用起来还很划算。 数字经济学者刘兴亮介绍，DeepSeek在运营商、云平台、地方政府的政务系统中被广泛应用，不仅说明了AI在各行各业的渗透，还可能引发一些重要的变革。",
        "url": "https://www.zhihu.com/question/12500261996"
    },
    {
        "title": "如何看待《FGO》2025年新实装的情人节从者小野小町？",
        "excerpt": "日本版的世界三大美人，同时含有观世音菩萨成分，会不会镀金过头了…",
        "url": "https://www.zhihu.com/question/12432072848"
    },
    {
        "title": "为什么《大明王朝1566》中吕芳所提的“为官三思”中并没有类似“思进”的考虑?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12119726167"
    },
    {
        "title": "古装剧里的那些侠客好像都不用工作的一年四季都在行侠仗义？请问他们哪里来的银子？",
        "excerpt": "特别是那些很厉害的游侠，四处漂泊还不会饿死。",
        "url": "https://www.zhihu.com/question/826155691"
    },
    {
        "title": "求问「1^100、2^99、3^98……99^2、100^1」这一百个数中，谁最大？",
        "excerpt": "Deepseek求导再用数值逼近死算做的，各位大佬有啥妙解？（反正答案不是2的99次方）",
        "url": "https://www.zhihu.com/question/11842379652"
    },
    {
        "title": "40岁的全职女性，离退休还有15年，还有必要再努力学习技能吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666371481"
    },
    {
        "title": "陈晓和陈妍希宣布离婚，如何看待他们的婚姻？",
        "excerpt": "陈晓发文 陈妍希发文 陈晓和陈妍希宣布离婚：感恩遇见，今后各自安好，未来同为孩子的父母，共同陪伴孩子成长。陈晓和陈妍希宣布离婚_腾讯新闻",
        "url": "https://www.zhihu.com/question/12591684523"
    },
    {
        "title": "沃尔沃 4S 店陷「山寨音响」争议，这对沃尔沃带来哪些影响？",
        "excerpt": "2 月 9 日，浙江人民广播电视台城市之声报道称，一位沃尔沃车主在 4S 店购车时获赠的宝华韦健音响，被网友指出「Bowers & Wilkins」的「W」中间存在间隔，变成了「VV」，与正品标识不符，疑似存在假冒伪劣的情况。 试想一下，你刚买的宝华韦健，变成了「宝华伪健」，你会是什么心情。 从质疑到「实锤」 你这个宝华韦健上面的标不对。 1 月 24 日，我们的主人公在车友群里晒了几张新车的照片。这本是一次寻常的互动，却意外揭开了一场造假争议。照片中，一枚印有「Bowers & Wilkins」的音响金属标牌引起了车友注意。车友指出，标牌上的「W」，看起来像是两个「V」拼凑而成—— Bowers & Wilkins 成了 Bovvers & VVilkins，宝华韦健成了「宝华伪健」。 不仅如此，车主在进一步检查时还发现，它的水晶档把也疑似存在问题，和原厂的不同，该档把无法点亮。这一发现让车主警觉起来。 「当时谈的是音响和档把都是送的。」车主说，其在购车时，4S 店曾承诺赠送「宝华中置音响+水晶挡把」，并明确写入购车合同，合计价值高达 10679 元。需要说明的是，沃尔沃原厂宝华韦健音响选装价为 25800 元，远超合同中赠品价值。 发现问题后，车主立即联系了经销商，但经销商坚称，他们一直使用的是所谓的「专用版宝华音响」。一名销售人员在沟通中还称自己不认识品牌英文名，无法区分「W」和「V」的区别。 总之，车主提出的质疑并未获得有效回应，经销商一口咬定，该音响同样符合车辆适配标准，同样享有保修。无奈，车主只能进一步找到沃尔沃厂家进行投诉。 1 月 27 日，经销商在接到厂家转来的投诉后，依旧表示这是「专用版宝华音响」，甚至表示「做了这么多年没听说过原厂宝华」。一番商讨无果，经销商最后建议车主进行第三方鉴定，并与其法务部门进一步沟通。沃尔沃 4S 店陷「山寨音响」争议，宝华韦健变成「宝华伪健」？",
        "url": "https://www.zhihu.com/question/12103261479"
    },
    {
        "title": "很多交易大师都歌颂耐心，把耐心捧到很高的地位，在期货交易中耐心真的那么重要吗？",
        "excerpt": "市场上有太多关于耐心的名言名句了，耐心都体现在哪些方面？请各位知友帮我详细的分析。 在此谢过各位的解析！",
        "url": "https://www.zhihu.com/question/12489122710"
    },
    {
        "title": "如何评价山东一企业要求各单身工友2025年9月30日前成家否则需离职？",
        "excerpt": "临沂一企业要求单身员工“不结婚就解聘”？劳动监察部门介入_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12218959662"
    },
    {
        "title": "新能源车的智能驾驶目前发展到什么程度了？你有哪些记忆深刻的智驾体验？",
        "excerpt": "都说新能源车的上半场是电动化，下半场是智能化，随着科技的不断进步，新能源车开始智能化平权，智能驾驶作为汽车智能化的重要组成部分，越来越受到消费者的关注和追捧，那么，新能源车的智能驾驶目前发展到什么程度了？你有哪些记忆深刻的智驾体验？来一起分享下你的见闻~",
        "url": "https://www.zhihu.com/question/8289466792"
    },
    {
        "title": "如何评价游戏《钢铁雄心4》DLC帝国坟场(Graveyard of Empires)?",
        "excerpt": "paradox：其实我早就是印度人了",
        "url": "https://www.zhihu.com/question/12384175799"
    },
    {
        "title": "如果孩子的兴趣与学习无关，你会支持孩子的兴趣爱好吗?",
        "excerpt": "如果孩子的兴趣爱好不是学习方面的，而且做兴趣爱好的事情还会占用一些学习的时间，你会支持孩子发展这样的兴趣爱好吗？",
        "url": "https://www.zhihu.com/question/7546143034"
    },
    {
        "title": "哪吒 2 里的石矶娘娘是什么种类的石头？从最后的小石头「东山再起」需要多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12100861604"
    },
    {
        "title": "如何评价《原神》于2025年2月17日发布的「悠瑕豪劲·瓦雷莎」立绘？",
        "excerpt": "#原神# #瓦雷莎# #悠暇豪劲# ▌悠暇豪劲 · 瓦雷莎 谨守恬安，豪勇锐进。 === 「我最特别的弟子瓦雷莎啊…别人还真学不来她那悠悠哉哉的作风，不管到了什么地方，她都像个郊游的孩子，只想着当地的美食，要么就是物色露营睡觉的好去处…不过，要是你们一起抗击深渊的魔物，还请留心。戴上面具后，她突进的节奏…略微有点激进。」 ——伊安珊 谈及「沃陆之邦」的子民，纳塔人的第一反应是赞扬该部族的「全民健硕」，随后，记忆中便会泛起果蔬的清香与甜蜜。力量与丰沃是这个部族永远的名片，而名片上尤为亮眼的花纹，便来自「瓦雷莎家的果园」—— 伴随着一声吆喝：「瓦雷莎家的果蔬到货啦」，从最东端的「回声之子」到最北端的「花羽会」，每个部族的男女老少都能在接下来的几天内尽情享用健康天然而美味的作物。水果酣甜得令人迷醉，蔬菜的口感则像是雨后放晴的草原。久而久之，人们远远望见瓦雷莎的身影，便知道自己有了口福，开怀大笑起来… 而在孩子们的传说中，恶人与魔物出没之时，某位「面具英雄」便会裹着雷光降下，以三倍于突角龙般狂烈的冲撞，还有豪放如火山坠石的踢击，将坏家伙们统统打飞！这位英雄使出绝招时的口号成了孩子们之中的人气台词，而她离去之时的迅猛之势，更是被看成「英雄速度」的标杆… 细心之人稍加研究就会发现，传说中「面具英雄」遂行正义的区域，恰恰与「沃陆之邦」的货运道路高度重合。 出于责任，巡逻队的成员们找到同僚瓦雷莎，询问她是否见过相似人物时，瓦雷莎茫然挠头： 「听起来，说的好像就是我？」 在成员们的一致点头下，后知后觉的瓦雷莎突然有些害羞，用力摇了摇头： 「下次，我要再努力点，在坏东西被大家看到之前就打跑它们！这次…我先去填饱肚子再说！」",
        "url": "https://www.zhihu.com/question/12519026442"
    },
    {
        "title": "为什么战国时期秦国的变法其他六国不模仿呢？",
        "excerpt": "变个法有那么难吗？抄作业照抄都不会吗？",
        "url": "https://www.zhihu.com/question/12328415608"
    },
    {
        "title": "《哪吒 2》为什么无量仙翁不敢炼化太乙真人?",
        "excerpt": "太乙真人有什么能耐…",
        "url": "https://www.zhihu.com/question/12297568579"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》的 3.0 版本 2025.2.17 混沌回忆创世纷争？",
        "excerpt": "题主我本人两个版本前抽的2命大停云，5金队伍自动0T，到这个版本连自动5T打完一半都做不到了。 这个版本群攻DPR要求是两个月前的300%，没有什么送的扑满补伤害，所有一切短板都显示出来了。云璃一个大打了27w，对面扣血5%。没逝的，没抽卡逝我的问题",
        "url": "https://www.zhihu.com/question/12462287010"
    },
    {
        "title": "2 月 18 日俄美双方在沙特阿拉伯会晤，讨论乌克兰等问题，为何选在沙特？此次会晤对乌欧意味着什么？",
        "excerpt": "当地时间2月18日，俄罗斯和美国代表团在沙特利雅得举行会晤。更多资讯请下载央视新闻客户端 俄罗斯外长拉夫罗夫17日在出发前表示，俄总统普京和美国总统特朗普在电话交流时达成共识，应恢复就所有可以在俄美参与下解决的问题进行对话，包括乌克兰问题和中东局势等。 俄方：将讨论乌克兰问题 并准备组织俄美总统会晤 俄罗斯总统新闻秘书 佩斯科夫：17日，俄外长拉夫罗夫以及俄总统助理乌沙科夫代表总统普京飞往利雅得。预计他们将于周二在利雅得与美国代表会面。这次会面将主要致力于恢复复杂的俄美关系，会面还将涉及乌克兰问题可能进行的谈判筹备工作，以及两国总统会晤的相关组织工作。 俄罗斯外长 拉夫罗夫：我们将听取美国方面的意见，并做好回应的准备。然后我们将向各自的领导人汇报，由他们作出后续决定。 俄美外长及总统助理将参会 根据双方披露的消息，此次会晤，美方代表包括国务卿鲁比奥、美国总统国家安全事务助理华尔兹以及美国中东问题特使威特科夫等，俄方代表包括俄罗斯外长拉夫罗夫和俄总统助理乌沙科夫等。 美国方面15日透露了美俄官员要在沙特会晤的消息。沙特外交部当天即对美方释放的消息表示欢迎，并表示支持通过对话解决俄乌冲突。美国有线电视新闻网援引沙特官员的消息称，由沙特国家安全顾问领导的沙特团队也将参与调停。 俄总统助理： 将讨论如何启动乌克兰问题谈判 俄罗斯总统助理乌沙科夫则在17日进一步表示，在沙特首都利雅得举行的会谈将是俄罗斯与美国之间的双边会谈。而会谈的议题是就如何启动乌克兰问题谈判达成一致。 △俄罗斯总统助理乌沙科夫（资料图） 乌沙科夫表示，此前俄方已与美方就利雅得谈判举行过电话磋商。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12563147631"
    },
    {
        "title": "常常提到的控糖，到底控的是什么糖？控糖时有哪些碳水需要少吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897564430"
    },
    {
        "title": "《哪吒2》中哪吒母亲被炼化成丹之后，为何哪吒并未选择继续追杀捕妖队以及落败的仙翁?",
        "excerpt": "若按照正常人的逻辑，自己与无良仙翁已是不死不休，金光捕妖队更是帮凶。不如斩草除根，以绝后患，卷土重来。（别提什么这洪荒衍生作品世界观就这样，无良仙翁代表什么神仙杀不得，那可太没意思了）",
        "url": "https://www.zhihu.com/question/12053845994"
    },
    {
        "title": "瓜迪奥拉也成为了穆里尼奥，球队成绩一落千丈，这是为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5702364098"
    },
    {
        "title": "饺子能不能成为中国的宫崎骏?",
        "excerpt": "个人觉得饺子有这个潜质。一是饺子与宫崎骏一样，逐渐形成了自己的动漫风格，风格最重要的就是作品的内核，所有的剧情和技术都围绕这个内核展开，使作品有了生命力。 二是目前看，饺子具有不受外界干扰的强大的精神动力和专注力，这是他成功的重要原因，这点与宫崎骏相似。 三是避免过度商业化，细心的打磨作品，每个创作流程按部就班，都是四五年出一部作品。 四是前几部作品例如哪吒系列的成功，为饺子以后的计划奠定了物质和资金基础，这与饺子白手起家相比有了更好的创作条件。",
        "url": "https://www.zhihu.com/question/12421579934"
    },
    {
        "title": "美国一客机在多伦多着陆时发生事故，机身翻转落地致 15 伤，现场情况如何？事故原因是什么？",
        "excerpt": "当地时间2月17日，美国达美航空公司一架载有80人的客机在加拿大多伦多皮尔逊国际机场降落时发生事故，机身翻转落地。目前事故已造成包括一名儿童在内的15人受伤。 美国一架客机在加拿大降落时机身翻转落地，已造成15人受伤",
        "url": "https://www.zhihu.com/question/12553184031"
    },
    {
        "title": "如何看待江苏华设一中层员工在群里发言「无颜面对工资2490的员工」？",
        "excerpt": "网曝江苏华设集团设计院，一名中层员工元宵节在群内公开质问领导：我无颜面对拿2490元工资的员工，还要给他们施加繁重的工作。",
        "url": "https://www.zhihu.com/question/12448178795"
    },
    {
        "title": "陈晓、陈妍希宣布离婚，为什么「开局甜蜜的CP容易BE」？如何从心理角度看待亲密关系的持久性与衰退？",
        "excerpt": "陈晓、陈妍希，大 S、汪小菲，福原爱、江宏杰等等，公众视野下好几对甜蜜 CP 近几年都纷纷离散，令人唏嘘。 反观蒋勤勤和陈建斌、朱丹和周一围这两对，当年都被骂惨了，也不怎么展现「宿命感、上头无法自拔」之类的，现在却依然好好扶持在一起。 如何从心理学角度看待亲密关系的持久性与衰退呢？优质的伴侣关系到底是怎样的？",
        "url": "https://www.zhihu.com/question/12606896866"
    },
    {
        "title": "北京发布中小学「体育八条」，三大球至少一项纳入必修，杜绝「不出汗」的体育课，有何重要意义？",
        "excerpt": "澎湃新闻从北京市教育委员会获悉，近日，北京市教育委员会、北京市体育局联合印发《关于进一步加强新时代中小学体育工作的若干措施》（以下简称“体育八条”）。 “体育八条”包含打造“能出汗的体育课”、大力开展学生“班级赛”、科学精准提升学生体质等八条举措。其中明确，北京市小学和初中每天1节体育课，高中每周3 - 5节体育课，没有体育课的当天要安排不少于45分钟的体育锻炼。每节体育课安排不少于10分钟体能练习。在体育课的实施中，“体育八条”明确要求强化运动负荷监测，杜绝“说教课”和“不出汗”的体育课，防止教学内容碎片化、随意性。学校要开齐开足体育课，不得以任何形式挤占体育课，杜绝“阴阳课表”。 “体育八条”还要求学校进行课内、课间、课后服务一体化设计，需充分利用大课间和课后服务，组织学生开展球类、跳绳、踢毽、跳皮筋等不少于10个项目的轮换活动，确保义务教育阶段每名学生掌握至少2项运动技能。义务教育学校要落实大、小课间时长要求，督促学生离开座位、走出教室、走向户外、走进阳光。此外，学校每年要组织全员参加的冬季长跑或春季接力跑活动。 北京市教委相关负责人介绍，“体育八条”的一大亮点是首次在北京中小学全面部署全员参与、全过程参与的“班级赛”。“体育八条”指出，学校每学期要以班级为单位，组织学生开展形式多样、内容丰富的班级联赛，小学每班不少于5场，初中不少于4场，高中不少于3场，比赛项目可由学校因地制宜设计安排。校园足球、篮球、排球特色学校则组织学生开展相应“三大球”班级联赛，每班每学期不少于5场。“体育八条”还要求，小学、初中要将“三大球”至少一项纳入体育课必修内容，高中要开设“三大球”模块教学。 针对体育教师培养和队伍建设，“体育八条”提到，北京将实施体育教师培训提升计划，到2027年底，各区要对体育教师轮训一遍。“体育八条”还提出，定期安排体校教练员和优秀退役运动员进校，每周指导学生开展至少1次专项训练，并对体育教师进行专门辅导。各区要每年组织不少于10场“冠军进校园”活动。 新学期，北京市还将聚焦校园餐工作，试点创新菜品样式，制定推行学生喜爱和营养健康兼顾的食谱。北京市教委相关负责人表示，希望通过“体育八条”落实健康第一教育理念，构建以运动、卫生、心理、营养为一体的“大健康”教育格局，将身心健康教育融入学校全员、全方位、全过程育人体系。北京发布中小学“体育八条”，明确小学和初中每天1节体育课_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12466174791"
    },
    {
        "title": "有哪些像油条包麻糍一样，「碳水+碳水」的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897663849"
    },
    {
        "title": "《哪吒 2》超过《头脑特工队 2》成为全球动画电影票房冠军，你觉得该纪录能保持多久？",
        "excerpt": "财联社2月18日电，据网络平台数据，上映21天，《哪吒之魔童闹海》（即《哪吒2》）总票房（含预售及海外）已突破123.19亿元，超过《头脑特工队2》登顶全球动画电影票房榜，同时位居全球影史票房榜第8名。（财联社记者 崔铭） 《哪吒2》登顶全球动画电影票房榜",
        "url": "https://www.zhihu.com/question/12624739748"
    },
    {
        "title": "世界围棋团体锦标赛更新规则，称棋盘外情况均不处罚，这会对日后的比赛带来怎样的影响？",
        "excerpt": "新华社北京2月17日电（记者王浩宇、王镜宇）第26届农心杯世界围棋团体锦标赛最终阶段17日在上海开赛，据中国围棋协会消息，本届赛事规则执行原则为棋盘外的情况均不处罚；现场裁判方面，中方将派出裁判人员，全程在赛场中与韩方裁判共同处理。 第29届LG杯决赛争议事件发生后，韩国棋院2月5日给中国围棋协会发来正式公文，明确取消两次违规判负的规则，并在农心杯世界围棋团体锦标赛、世界最强棋士决定战等近期由韩国主办的国际比赛中取消违规罚目等争议规定。中国围棋协会对韩国棋院的态度表示肯定和欢迎。 本届农心杯经过前两个阶段的比赛，目前已进入最为关键的争冠阶段。在棋盘外的情况均不处罚的规则执行原则下，比赛中提子如未放在棋盒盖中，由裁判提示注意，不影响棋局进行；如发生违规争议，裁判在违规方落子时介入。此外，中日韩三国各派一名代表，共同组成赛事临时仲裁委员会。 中国围棋协会相关负责人此前表示，期待与韩国棋院相向而行，共同推动规则合理化、国际化，以保证围棋赛事的稳定运行，尽可能减少裁判因素影响比赛结果的不确定性，充分展现棋盘上棋手凭技艺决定胜负的围棋精神。韩国棋院也表示，将积极与中国、日本等方面协商，制定在未来世界围棋大赛中可通用的围棋规则。农心杯的此次规则更新，可以视为各方推动围棋规则合理化、国际化的有益举措。 农心杯最终阶段的首场比赛将由日本队主将芝野虎丸九段上阵攻擂，挑战擂主中国队谢尔豪九段。 资料来源世界围棋团体锦标赛更新规则 棋盘外情况均不处罚_中国围棋协会_韩国棋院_裁判",
        "url": "https://www.zhihu.com/question/12497491891"
    },
    {
        "title": "如何评价「退钱哥」何胜在一支新疆中冠球队以球员身份完成报名？",
        "excerpt": "据中国足协官方社会足球平台的显示，“退钱哥”何胜已经在一支中冠球队以球员身份完成报名。 何胜所在的球队是今年刚刚组建的伊犁天山花海队，这支球队将于本月24日参加中冠联赛新疆赛区预选赛，何胜在队内身披5号球衣。",
        "url": "https://www.zhihu.com/question/12572344119"
    },
    {
        "title": "如何评价电视剧《繁花》中的范总这一类人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638552683"
    },
    {
        "title": "如何评价王鹤棣称明年全明星应该在湖人主场而非快船主场举办，NBA邀请娱乐明星参与全明星直播是否合适？",
        "excerpt": "今日NBA全明星正赛期间，演员王鹤棣参与解说互动。 王鹤棣表示：明年全明星虽然在洛杉矶，怎么是快船呢？我以为是湖人呢！ 随后表示：那离湖人主场也近吧，打完了顺便可以去看一场湖人队的比赛。",
        "url": "https://www.zhihu.com/question/12497281382"
    },
    {
        "title": "超慢跑是否能治愈膝盖问题？",
        "excerpt": "看到好多研究，认为久坐比运动更损伤膝盖，那么进行超慢跑，会有利于轻微膝盖疼痛的恢复么？",
        "url": "https://www.zhihu.com/question/10401232090"
    },
    {
        "title": "薛其坤院士团队使镍基材料成为第三类在常压下实现超导的材料体系，这一突破意味着什么？",
        "excerpt": "我国超导研究又有新突破。由薛其坤院士领衔的南方科技大学、粤港澳大湾区量子科学中心与清华大学联合组成的研究团队近日在高温超导领域取得了一项重大突破，这一发现使镍基材料成为第三类在常压下实现超导的材料体系，为解决高温超导机理的世纪科学难题提供了全新突破口。该成果北京时间18日发表于国际顶级学术期刊《自然》上。重大突破！薛其坤团队在常压下实现镍氧化物的高温超导_南方网",
        "url": "https://www.zhihu.com/question/12586281487"
    },
    {
        "title": "瓶装矿泉水在零下5度的车里一天也没结冰，为啥呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12048347056"
    },
    {
        "title": "国内有哪些相距不远但彼此间交通却非常不方便的地区？",
        "excerpt": "指不论使用什么交通工具都不方便，包括火车，飞机，轮船，长途大巴，私家车等（所以这个问题下大连到烟台这种只是陆路交通不方便的例子就不要说了）",
        "url": "https://www.zhihu.com/question/12317853213"
    },
    {
        "title": "当 DeepSeek 能够解答万物，阅读还有必要吗？我们如何保持主动思考的能力？",
        "excerpt": "如今，当我们向deepseek表达困惑，几秒钟就能够得到一篇富有洞见的回答。那么，勤勤恳恳地阅读那些动辄数百页的“老掉牙”经典，是否还有必要？ 人文阅读的真正目标是什么？为什么说AI能够高效地提供知识与信息，但无法提供阅读带来的精神感悟与情感共振？",
        "url": "https://www.zhihu.com/question/12491198390"
    },
    {
        "title": "雷军近期表示「去健身房健身是运动效率最高的方式」，如何评价这个观点？",
        "excerpt": "雷军在最近的元宵节直播时说，他之前一直没觉得撸铁有什么价值。但最近改变了他这个观念，觉得健身房还是效率最高的运动方式，这一段时间的锻炼，对他改变非常非常大。",
        "url": "https://www.zhihu.com/question/12348032715"
    },
    {
        "title": "警方介入温州小学班主任校内身亡，学校对该教师实行末位淘汰制不属实，具体情况如何？",
        "excerpt": "近日，网传温州百里路小学一名语文教师因实行末位淘汰制在校内轻生。据网友爆料，该语文教师因所带班级成绩不理想，多次受到校长批评，该校对毕业班级教师实行末尾淘汰制，将取消评优、扣工资奖金等。 对此，2月17日，温州市鹿城区教育局办公室工作人员告诉中国新闻周刊，该教师去世具体原因还在调查中。随后，鹿城区官方人士回应中国新闻周刊，网传学校对该教师实行末尾淘汰制不属实，该教师为小学六年级班主任，今年49岁。目前警方已介入调查，经核查，该教师系在教室突发意外死亡。官方辟谣小学教师因末位淘汰制轻生 网传信息不实",
        "url": "https://www.zhihu.com/question/12528267201"
    },
    {
        "title": "多地调整公积金政策助力安居，如直付房租、提高贷款额度、延长贷款年龄期限等，此举具有哪些意义？",
        "excerpt": "据央视新闻报道，日前，多个城市相继出台了住房公积金优化调整政策。提高贷款额度、支持异地购房、优化租房提取等是调整优化的亮点。比如，北京推出住房公积金直付房租试点，省去提取环节；福建厦门市民若在省内异地购房，提取公积金可取消户籍或工作证明；还有的地方，提高公积金贷款额度、延长贷款年龄期限等等。 今年以来，出台新政的城市超过20个。各地结合自身特点，应对形势变化，因地制宜进行调整。提升政策的含“金”量，目的是方便民众、助力安居。而这么多地方陆续调整，说明不断优化流程、减少限制、方便使用是大方向。政策到“家”也是大家期待的方向！https://weibo.com/2656274875/PeBwtiKxu?refer_flag=1001030103_",
        "url": "https://www.zhihu.com/question/12470203666"
    },
    {
        "title": "发现越来越多的轻薄本开始标配32G大内存，那么16G内存的轻薄本还有必要购买吗？",
        "excerpt": "要求能用好几年，16G内存会不会小了点？欢迎大家讨论。",
        "url": "https://www.zhihu.com/question/12425671878"
    },
    {
        "title": "现代遗体处理方式很全面了，化石很难生成，那么人类灭绝之后新的智慧生物怎么发现人类的存在？",
        "excerpt": "突然有个问题，因为现代人遗体处理方式很全面了，很少有遗体暴尸野外的情况，那么岂不是很难生成人类的化石，那么要是人类灭绝了，几千万年之后新的智慧生物考古的时候会不会发现这段时间物种发生了断层",
        "url": "https://www.zhihu.com/question/12121563600"
    },
    {
        "title": "孙权杀关羽是政治不成熟吗？捉关羽后最大化收益方案是什么？",
        "excerpt": "劝降？ 杀？ 拿活关羽和刘备换地盘？ 送给曹魏？ 和曹魏换地盘？ 软禁做人质？",
        "url": "https://www.zhihu.com/question/4414261514"
    },
    {
        "title": "为什么跑步如果不是发自内心的喜欢很难坚持下来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12025017772"
    },
    {
        "title": "为什么林黛玉对宝钗说羡慕她有哥哥可以，宝钗说那你嫁我哥哥就成了恶意?",
        "excerpt": "黛玉道：“你如何比我！你又有母亲，又有哥哥，这里又有买卖地土，家里又仍旧有房有地，你不过是亲戚的情分，白住了这里，一应大小事情又不沾他们一文半个，要走就走了。 宝钗笑道：“虽是取笑儿，却也是真话。你放心。我在这里一日，我与你消遣一日。你有什么委屈烦难，只管告诉我，我能解的，自然替你解一日。我虽有个哥哥，你也是知道的；只有个母亲，比你略强些。咱们也算同病相怜。你也是个明白人，何必作司马牛之叹。",
        "url": "https://www.zhihu.com/question/12125599834"
    },
    {
        "title": "导致人抑郁的基因为什么还没有被淘汰掉？",
        "excerpt": "抑郁的人会更不容易留下后代，乐观的人更容易留下后代，按照进化论，导致人抑郁的基因为什么还没有被淘汰掉？",
        "url": "https://www.zhihu.com/question/12342065999"
    },
    {
        "title": "郭艾伦眼睛被严重戳伤，结膜破碎缝针一个小时，发文称「以后可能打不了篮球了」，具体情况如何？",
        "excerpt": "18日下午，郭艾伦社交媒体发视频，称以后可能打不了篮球了，全文如下： 昨天我经历5分多钟最绝望，最恐惧的时刻。被队员用手指直接砸眼珠里了，当时下一秒，第一反应感觉要瞎了！疼的撕心裂肺，我就想如果我说我瞎了以后还怎么活，不如去死了肯定不能活。送我上医院那种恐惧感是没办法体会的。 后来上医院我什么都看不着肯定得瞎，结膜破碎眼睛里缝了40多针。缝了一个多小时，我能感受每一针扎到眼睛里的疼，挺了一个多小时，就因为一个动作，一个不是篮球动作的动作差点把我一辈子都毁了，现在能不能回来，能不能恢复到什么程度都不知道了，也不知道能不能继续打篮球了。 知名篮球运动员郭艾伦面部受伤！刚刚本人发文：以后可能打不了篮球了，我真的很绝望生气 ​​​！_腾讯新闻",
        "url": "https://www.zhihu.com/question/12620750668"
    },
    {
        "title": "为什么山东人个子高的很多，和当地的饮食习惯有关吗？",
        "excerpt": "为什么山东人那么高？为什么山东大葱都那么高？为什么我天天喝牛奶吃鸡蛋才160？为什么为什么？山东人到底是吃什么长大的",
        "url": "https://www.zhihu.com/question/515136736"
    },
    {
        "title": "如何看待游戏《崩坏：星穹铁道》2月17日更新的忘却之庭混沌回忆：创世纷争？",
        "excerpt": "是否有如同论坛上说的那么严重的数值膨胀？感觉打下来和上次用的轮次差不了多少啊。我是上半01大黑塔记忆主小黑塔00符玄，下半21黄泉00砂金00花火佩拉，总轮次8轮。随缘遗器，不追0T。和上期轮数一样。",
        "url": "https://www.zhihu.com/question/12503896809"
    },
    {
        "title": "U20 亚洲杯上这支国足人才涌现，是不是当年金元足球的功劳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12432990048"
    },
    {
        "title": "穆里尼奥和瓜迪奥拉的执教哲学有什么不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23418117"
    },
    {
        "title": "健身的热情在消减，大家是如何保持热情的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661656494"
    },
    {
        "title": "部分大城市「社保代缴」已成为地下灰色产业链，为何社保挂靠代缴屡禁不止？放开个人缴纳社保户籍限制可行吗？",
        "excerpt": "辞职后的空窗期，不少人首先考虑的不是申领失业保险金，而是急着找机构“代缴”社保。在部分大城市，“社保代缴”已经成为一条地下灰色产业链。选择“挂靠”代缴社保，背后包含诸多无奈。在北京、广州等多个城市，社保缴纳的年限和金额，往往与购房、买车、落户、子女教育等资格挂钩，且对外地户籍人员以个人身份参保设置了较高门槛。 截至2023年6月，我国灵活就业人员已达2亿人。当零工经济、自由职业成为新常态，如何提供合法渠道，满足大量灵活就业人员的社保缴纳需求，已经成为当下不容回避的重要课题。武汉大学政治与公共管理学院副教授薛惠元认为，全面放开参保的户籍限制是大势所趋，可以采取先易后难、循序渐进、逐步实现的方式。社保挂靠代缴为何屡禁不止？",
        "url": "https://www.zhihu.com/question/12503290118"
    },
    {
        "title": "雍正王朝里胤禛用炭火烤完跳冷水桶里的做法会不会导致直接猝死？",
        "excerpt": "总感觉雍正王朝里胤禛为了避免审肖国兴而把自己搞病的那段有点扯。有没有懂医学的大佬出来讲讲，一个成年人如果像电视剧里那样把自己烤一身汗然后跳到冰水里，有没有可能直接噶掉？",
        "url": "https://www.zhihu.com/question/10925907812"
    },
    {
        "title": "薛家投奔贾府后，薛宝钗在贾府的表现是不是在刻意讨好贾母和王夫人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11131086432"
    },
    {
        "title": "《哪吒 3》会复活殷夫人吗？",
        "excerpt": "《哪吒2》在殷夫人化作仙丹后将剧情与情感推到高潮阶段，为哪吒冲破穿心咒变成完全体做铺垫，最终击败玉虚宫大部队。殷夫人“刚柔并济”的形象深入人心，复活后能让哪吒完成从“叛逆”到“担当”的蜕变。母子重逢场景也具有极高情感穿透力。那么《哪吒3》是否会复活殷夫人呢？#哪吒之魔童闹海##哪吒之魔童降世##应图马##插画##绘画##二次元##商业设计#",
        "url": "https://www.zhihu.com/question/12379446647"
    },
    {
        "title": "怎样才能说服上小学的孩子跟着你一起跑步呢？",
        "excerpt": "现在的孩子不愿运动，有一部手机就不愿出去了，用什么办法才能带动孩子出去多做户外活动呢？",
        "url": "https://www.zhihu.com/question/12411393031"
    },
    {
        "title": "为什么在信号与系统中要使用卷积？",
        "excerpt": "为什么在信号与系统中要使用卷积这种积分式呢？而不是直接构造一个函数将输入看做因变量，输出看做自变量呢？这样不是更简单吗？",
        "url": "https://www.zhihu.com/question/660159367"
    },
    {
        "title": "如何评价作家李娟对打螺丝这一工作的感受？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12270739293"
    },
    {
        "title": "如何评价白敬亭、章若楠主演的电视剧《难哄》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12521091472"
    },
    {
        "title": "能不能设计一款游戏，它里面的物价是随时变动的，物价变动又取决于所有玩家的商业行为与游戏提供的资源？",
        "excerpt": "能不能设计一款游戏，它里面的物价是随时变动的。但是这种变动不是随机的，它具有经济学原理。它的变动是基于其他玩家的行为与需求，基于游戏与玩家的交互形成的比游戏本身更大的复杂系统产生的规律。这也意味着整个游戏的物质基础遵循一定物理法则。甚至还有伴随人类的生产和交流效率改进出现商品递增的情况。 要形成这种系统，必须由玩家创造需求，而不是由官方创造需求，官方不能成为游戏商品的最大供应商，官方的唯一目的是为玩家创造更多欲望更多玩法的的自由度可能性，基于这种可能性，欲望和商品由玩家创造，官方不能下场卖商品，或者说不是唯一的供应商，这也意味着除了基本的游戏保障，玩家不能从官方获得任何可以买卖的道具。 为了更好的游戏体验，官方就算提供道具，也要独立于这种交易系统。 这就像在我的世界里，玩家可以基于合成的商品贩卖，或者在一个种田游戏里，玩家专精于种植小麦，而其他玩家的基本生存离不开小麦，它能因此获利，比如玩家可以通过对人物模型捏脸在自由市场换取金钱。 商品的生产和供应基于游戏的机制，基于玩家的劳作，这是一个内循环的系统。这就像游戏官方在这里只是负责法律和市场运作的政府，和根据经济繁荣度发印钞篇的中央银行。但是官方不能从这种印游戏钞票中获利，它可以收税，税收只能用于玩家身上，因为它本身不需要行政成本，唯一的行政成本是开发和运营游戏的费用。 正因为官方有行政权和收税权，它可以为玩家提供福利制度，保障玩家能玩下去，我相信这种福利制度也是随着通货膨胀而增量的，甚至这些制度的实施可以由玩家推进，比如由一个人提出法案，再依据团体投票比例是否通过，而官方完全退出。 这时候把法案的决策权交给玩家是合理的，因为它属于设个游戏系统内部的事项。但是福利制度和法案的推动对于游戏世界来说，就像一种超现实的网络，比如你很难想象在中世界的法案决策是由二十一世界的互联网传输的，所以我们也可以在游戏世界里建立某种管道或者社会建构，从而放慢信息的传播渠道，近似的模拟处理社会事务的过程。 在处理游戏外的，但是对玩家的游戏体验息息相关的事项时，比如涉及游戏外的现实系统里的金钱交易，应该用官方控制，第一是这和游戏世界本身无关，这属于另外一个系统，第二是这也超出了玩家的能力范围，以及玩家也没那么大精力。 当然游戏应该有一定的玩家组成的内部监管措施，比如游戏中的道具不能通过赠送或者不合理高价或者不合理低价出售，或者利用游戏的漏洞获取利润。 但是不能把这理解为一个商品游戏，它可以是一个竞技游戏，种田游戏等等。这种合理性也许可以为玩家带来更真实感，也能够给玩家提供更多游戏的玩法，比如在一个拼战力的游戏里，有人根据供需的需求买卖商品，赚取差价，就能暴富，然后给其他玩家发工资，收买保镖，为自身提供战力服务。 但是这种商品买卖，物价的跌涨是基于其他玩家的行为与需求，这本身要求游戏具有复杂性与良好的运转机制。还能给其他玩家在现实中的交流提供契机，比如你缺少铁矿，你可以在游戏的群聊里寻找铁矿卖，也可以在现实里寻找卖家。 然而系统复杂性要建立在简单可靠的基础理论的构建之上，比如物质守恒的物理规则，比如供需理论，比如玩家的理性投票权。从而保证游戏的复杂度扩展需要的稳定性，这也许是最难实现的一点。 还有鉴于这里面的玩家具有的调控资源的能量远非现实的个体可以类比，我们应该把玩家理解为小企业或者个体户。用这种角度去思考与大的游戏团体，垄断玩家的关系。",
        "url": "https://www.zhihu.com/question/10316909905"
    },
    {
        "title": "宇树王兴兴称「目前AI跟机器人结合的技术临界点还没到」，如何看待此观点？你觉得人形机器人最终是什么样？",
        "excerpt": "两年间，宇树科技完成一场蜕变：从专注机器狗的小众公司，跃升为全球人形机器人赛道领跑者。其产品不仅再登春晚舞台，还卖到全球各地的大学、研究机构和 AI 公司。随着公司发展，宇树科技 90 后创始人王兴兴的身份标签，也从爱好动手的技术极客，转为与任正非、黄仁勋对话的行业新锐。 王兴兴：我觉得未必是人形。为什么现在做人形？我们只是迎合社会共识。大家现在觉得智能机器人、通用机器人就应该长得跟人一样，这是最有社会影响力的，因为人就长这样。 其实它是什么形态对我来说无所谓，最重要的还是智能，无论是图像端的、执行方面的，人能做的事情它都能做，甚至人不能做的事它也能做。 我一直觉得智能不是很稀缺，它很宽泛，因为人全都有，有些动物的智能水平也挺高，比如能使用工具的动物很多。 晚点对话王兴兴：只要足够专注，我不信有什么问题解决不了",
        "url": "https://www.zhihu.com/question/12480003561"
    },
    {
        "title": "孩子对数学中的「时间计算」特别头疼，比如「从8:45到11:30经过了多久」，该怎么教他轻松掌握？",
        "excerpt": "孩子幼儿园大班，对算时间有兴趣，但总是算错时间差，家长该如何用钟表或日常作息来帮助他理解？",
        "url": "https://www.zhihu.com/question/12491796332"
    },
    {
        "title": "为什么很多年轻人在职场中渴望融洽的同事关系，却越来越倾向于远离群体活动？这种现象背后反映了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12494951484"
    },
    {
        "title": "上海有中小学生开学前用 DeepSeek 赶作业，怎样看待这一现象？家长该怎样正确引导使用 AI？",
        "excerpt": "2月17日，中小学生和幼儿迎来了春季新学期第一天。开学前几天是疯狂的补作业日，今年网上有人发帖称发现孩子用#DeepSeek#等人工智能应用赶作业的情况。上海市长宁区天山第一小学语文教师林灵表示，对于人工智能做的作业，老师的态度是赞同小朋友们去接触和探究。对此，DeepSeek化身“端水大师”，其表示，孩子用AI工具赶作业，既有积极的一面，也存在一些问题。你支持孩子用AI辅助写作业吗？第一批用DeepSeek赶作业的孩子出现了！老师：赞同小朋友们去接触和探究，DeepSeek的回答“求生欲满满”↓",
        "url": "https://www.zhihu.com/question/12518687480"
    },
    {
        "title": "马斯克查账美国社保，称发现 360 岁老人，且社保人数 3.98 亿人，远超实际人口数，这意味着什么？",
        "excerpt": "当地时间周一，世界首富兼美国“政府效率部”首领埃隆·马斯克，再度为全球“吃瓜群众”揭示美国政府背后混乱的一面。 最新的案例，来自美国社保数据库。本月早些时候，马斯克曾喊话称，美国的社保系统正在向“150岁的人”支付福利，但真实的数据更加令人诧异。 马斯克周一公布了美国社保数据库中，每个年龄段中“是否死亡”字段设置为否的人数。其中存在两个问题：1）总数对不上；2）年龄太离谱。 根据他公布的数据，美国官方的社保数据库中总共有3.98亿个“活人”。但美国政府的官方数据显示，该国只有3.41亿人。 当然，相比上述的算术，更抽象的是这个数据库中的高龄老人数量和年龄。 马斯克公布的数据显示，美国社保数据库中依旧存活的人员中，有1,345,083名150岁-159岁的老人。160-169岁的老人也有121,807人，而超过200岁的老人竟有2786人。 其中有两人最受关注：一名240-249岁的老人，以及一名360-369岁的老人。马斯克查账“美国社保”，称发现360岁老人？",
        "url": "https://www.zhihu.com/question/12569220672"
    },
    {
        "title": "《天国：拯救2》游戏序章差不多两小时，卡着steam退款线，这是有意为之吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11234872250"
    },
    {
        "title": "知名网红自曝「日收入超 30 万」，作为公众人物，她的言论是否合适？",
        "excerpt": "#网红顾茜茜自曝日收入超30万#引发热议，相关话题冲上热搜。 据悉，网红顾茜茜在直播中表示： “今天我在床上躺了一天什么也没干，我抖音橱窗成交金额116万，佣金预估30.32万。” 顾茜茜怒怼黑粉并且直言：“你越见不得我过得好，你对我的骂声越大，我赚得越多，不是月入几十万，是日入，一天，听懂？” 除此之外，顾茜茜还晒出两个不同平台的近七日成交额分别是1039.05万元和894.29万元。 记者查询发现网红顾茜茜在抖音平台账号粉丝近500万，星图报价显示其目前1—20s视频报价43600元，21—60s视频报价51200元，60s以上视频报价57600元。 “躺赚”言论一出，立刻在网络上引发热议。 有网友表示羡慕不已， “这也太爽了吧，躺着就能赚钱！”“酸了酸了，我什么时候才能实现躺赚自由？” 还有不少网友对顾茜茜的言论表示反感， “这是在炫富吗？也太凡尔赛了吧！”“这种价值观真的好吗？躺着赚钱还理直气壮？” ▌来源：综合现代快报、蓝鲸新闻、网友评论 ▌编辑：韩明霞 校对：杨荷放 内容来源热搜！知名网红自曝“日收入超30万”，引发网友热议_茜茜_报价_视频",
        "url": "https://www.zhihu.com/question/12575129087"
    },
    {
        "title": "AI 是否会改变人类的情感与人际关系？",
        "excerpt": "AI 伴侣、情感机器人、虚拟朋友、找 AI 尝试做「心理咨询」等，正在成为现实场景。 未来，人类是否会更愿意与 AI 建立关系，而不是与真实的人互动？AI 是否会改变家庭、社交、恋爱模式？如果 AI 变得比人类伴侣更体贴、更完美，人类的社会结构是否会被颠覆？",
        "url": "https://www.zhihu.com/question/11484885076"
    },
    {
        "title": "《哪吒 2》北美首周票房达 720 万美元，创国产电影北美最高首周末成绩，这一数据能说明什么？",
        "excerpt": "目前北美票房已达到 830 万美元 《哪吒2》以三位数的放映影院数量博得约720万美元（约合人民币5200万元）首映周末票房，创下近年来中国国产电影北美首周末票房最高纪录。IMDb评分8.3。作为最新一期北美周末票房十强中放映影院最少的影片，其平均票房高达10909美元，仅次于《美国队长4》居榜单第二位。截至目前，《哪吒2》海外票房已突破1000万美元，其中北美票房达830万美元，澳大利亚票房达185.7万美元，新西兰票房44.2万美元… 《哪吒2》杀入北美周末票房前五-新华网全网沸腾！《哪吒2》突破120亿，海外票房公布！女留学生回国8天连看31场，原因令人动容！光线传媒“炸板”后急跌，啥情况？ | 每经网",
        "url": "https://www.zhihu.com/question/12500758772"
    },
    {
        "title": "2 月 18 日光线传媒股票开盘后跌幅一度扩大，哪吒票房加持下为啥光线股价有这么大波动？",
        "excerpt": "2月18日，多只高位人气股大幅走弱， 影视院线板块跌幅居前，个股中光线传媒领跌7.3%，横店影视、欢瑞世纪跌超4%。AI医疗概念大幅回调，思创医惠、迪安诊断、泓博医药跌超10%。教育板块同样重挫，国新文化、创业黑马、豆神教育均跌逾6%。 今日开盘：沪指报3348.98点 跌幅0.20%",
        "url": "https://www.zhihu.com/question/12498520200"
    },
    {
        "title": "为什么AI大模型容易误认为strawberry里有2个r？",
        "excerpt": "DeepSeek花费了1分钟来深度思考（精神内耗）才指出正确答案，其他国产大模型和chatGPT也几乎都答错了，能否从技术角度简明地解释出错的原因？这个问题对于AI的思维方式来说难点在哪里？这暴露了现在AI大模型的什么样的缺陷",
        "url": "https://www.zhihu.com/question/11047081559"
    },
    {
        "title": "xAI 推出 Grok 3 聊天机器人，以及名为 Deepsearch 的智能搜索引擎，有哪些亮点？",
        "excerpt": "马斯克旗下xAI发布Grok 3聊天机器人 数学推理性能超GPT4o 马斯克旗下人工智能公司xAI发布Grok 3聊天机器人。据xAI工程师介绍，Grok 3所涉及的训练是Grok 2的10倍。马斯克称，在数学推理、科学逻辑推理和代码写作等能力表现方面，Grok-3在多项benchmark测试中均取得了比DeepSeek-v3、GPT-4o、Gemini-2 pro更优的效果。 xAI推出名为Deepsearch的Grok-3智能搜索引擎 xAI推出名为Deepsearch的Grok-3智能搜索引擎。据xAI工程师介绍，Deepsearch是xAI的第一代广泛代理工具，它不仅帮助工程师、研究人员和科学家编写代码，而且实际上能帮助每个人回答日常遇到的问题。",
        "url": "https://www.zhihu.com/question/12592148672"
    },
    {
        "title": "2 月 18 日俄美双方将在沙特阿拉伯会晤，讨论乌克兰等问题，为何选在沙特？此次会晤对乌欧意味着什么？",
        "excerpt": "俄罗斯外长拉夫罗夫17日在出发前表示，俄总统普京和美国总统特朗普在电话交流时达成共识，应恢复就所有可以在俄美参与下解决的问题进行对话，包括乌克兰问题和中东局势等。 俄方：将讨论乌克兰问题 并准备组织俄美总统会晤 俄罗斯总统新闻秘书 佩斯科夫：17日，俄外长拉夫罗夫以及俄总统助理乌沙科夫代表总统普京飞往利雅得。预计他们将于周二在利雅得与美国代表会面。这次会面将主要致力于恢复复杂的俄美关系，会面还将涉及乌克兰问题可能进行的谈判筹备工作，以及两国总统会晤的相关组织工作。 俄罗斯外长 拉夫罗夫：我们将听取美国方面的意见，并做好回应的准备。然后我们将向各自的领导人汇报，由他们作出后续决定。 俄美外长及总统助理将参会 根据双方披露的消息，此次会晤，美方代表包括国务卿鲁比奥、美国总统国家安全事务助理华尔兹以及美国中东问题特使威特科夫等，俄方代表包括俄罗斯外长拉夫罗夫和俄总统助理乌沙科夫等。 美国方面15日透露了美俄官员要在沙特会晤的消息。沙特外交部当天即对美方释放的消息表示欢迎，并表示支持通过对话解决俄乌冲突。美国有线电视新闻网援引沙特官员的消息称，由沙特国家安全顾问领导的沙特团队也将参与调停。 俄总统助理： 将讨论如何启动乌克兰问题谈判 俄罗斯总统助理乌沙科夫则在17日进一步表示，在沙特首都利雅得举行的会谈将是俄罗斯与美国之间的双边会谈。而会谈的议题是就如何启动乌克兰问题谈判达成一致。 △俄罗斯总统助理乌沙科夫（资料图） 乌沙科夫表示，此前俄方已与美方就利雅得谈判举行过电话磋商。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12563147631"
    }
]