[
    {
        "title": "如何评价世预赛中国男足客场 0-1 沙特小组垫底，此战过后，中国男足的出线形势明朗吗？",
        "excerpt": "北京时间3月21日，世亚预18强赛C组第7轮，十人国足客场0-1不敌沙特，遭遇两连败的同时仍小组垫底，但依旧保有出线机会！ 本场比赛，蒋光太在无对抗情况下腿部拉伤被换下场，上半场临近结束时林良铭争抢时误伤对手遭直红罚下，备受瞩目的归化球员塞尔吉尼奥并未获得替补登场机会。值得一提的是，虽然国足本轮输球，但因为直接竞争对手巴林、印尼也分别输给日本和澳大利亚，所以国足最后3轮比赛仍有很大可能通过争夺小组前四获得晋级附加赛的机会！ 你给国足本场比赛的发挥打几分？对待国足出线形势又有何新的预测呢？",
        "url": "https://www.zhihu.com/question/15417759863"
    },
    {
        "title": "如何看待孙杨赛前占道热身，被官方催促「尽快离水，不要再继续训练」？",
        "excerpt": "https://weibo.com/3847642518/Pjfetskht?refer_flag=1001030103_",
        "url": "https://www.zhihu.com/question/15352042475"
    },
    {
        "title": "德国多党派就数千亿欧元支出计划达成一致，这意味着什么？",
        "excerpt": "即将成为德国下一任总理的弗里德里希·默茨周五宣布，德国联盟党、社民党与绿党已经就德国债务改革协议达成原则性一致。根据此前报道，该方案包含一系列能让德国“大力花钱”的措施，包括将国防支出从债务限制规则中释放出来，并额外设立一个5000亿欧元的基础设施投资基金。光是这个投资基金的规模，就已经超过当前德国一整年的财政预算。默茨在周五的发布会上高呼：“德国回来了！”候任德国总理强调，这项巨额财政支出改革，是向德国的伙伴和朋友，也是向对手发出的明确信息：德国将有充足的财政资源投资军事实力。在欧洲最大经济体的债务改革中，乌克兰也能分一杯羹。据媒体报道，新的协议中，除了超过GDP 1%的国防开支将不受“债务刹车”限制外，还应绿党要求，把对乌克兰的援助也塞进了豁免列表。除此之外，应对“网络威胁”和情报服务的支出也将被纳入豁免范围。默茨表示，等到德国两院都投票通过这项法案后，预计德国将会向乌克兰提供30亿欧元的军事援助。德国财政扩张“火箭炮”就绪！多党派就数千亿欧元支出计划达成一致",
        "url": "https://www.zhihu.com/question/15025675604"
    },
    {
        "title": "如何评价华为Pura X 首发全面搭载鸿蒙操作系统 5 ？对行业来说有什么意义？",
        "excerpt": "华为Pura X 成为首款全面搭载鸿蒙操作系统 5 的手机，余承东更是在 Pura 先锋盛典现场宣布华为终端全面进入鸿蒙时代。",
        "url": "https://www.zhihu.com/question/15390376059"
    },
    {
        "title": "米卢说中国足球潜力巨大，胜过日韩，是亚洲第一，这是真话，还是客套话?",
        "excerpt": "说起我们熟悉的神奇教练米卢，如今米卢已经是80岁的高龄，他最近这两年大部分的时间都在中国度过，米卢真的很热爱中国，同时也非常关心中国足球。 老米卢在谈起中国足球的时候，他说中国足球的潜力巨大，甚至比日本和韩国还大，堪称亚洲第一，如果中国足球能够长期走在正确道路上发展，到时候国足至少能称霸亚洲，不惧日韩，那会国足别说进世界杯，就是打入世界杯八强，和欧美强队一较高下都是很有可能的。 但是米卢也说了，他观察中国足球那么多年，中国足球一直没走上正轨，这真的是太可惜了，中国足球如此巨大的潜力就这么浪费了。 那么别的不说，中国足球真的像米卢说的有那么大的潜力，米卢这是实话实说，还是因为来中国才说几句客套话呢",
        "url": "https://www.zhihu.com/question/15286404344"
    },
    {
        "title": "如何看待 Miss 爆料「Faker 年薪 5800 万，LPL 选手月薪保底 2 万」？",
        "excerpt": "近日，前LPL解说Miss在个人B站账号上更新视频，揭秘电竞选手收入，其透露称Faker的年薪达到800万美元（于等于5800万），而LPL赛区的明星选手月薪大约50-200万，而季后赛水平的选手在4-8万，普通选手保底在2万，LDL选手的月薪在0.8-1万之间。 而王者荣耀KPL联赛中，明星选手的工资在10-15万左右，非明星选手的薪资大概是2-5的范围。",
        "url": "https://www.zhihu.com/question/15409924749"
    },
    {
        "title": "如何看待美联储主席鲍威尔一小时提16次「不确定」，称特朗普政策使美国经济衰退可能性上升？",
        "excerpt": "当地时间3月19日，美联储决定维持利率不变。谭主在美联储一小时的发布会上发现，美联储主席鲍威尔共提了16次“不确定”，称特朗普政策使美国经济不确定性增加，使美国经济衰退的可能性随之上升。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15390933289"
    },
    {
        "title": "如何评价波士顿动力2025年3月19日发布的Atlas机器人使用强化学习行走、跑步、爬行等动作视频?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15389845180"
    },
    {
        "title": "有专家说「二本就是以前的中专」，大学这本账该怎么算？",
        "excerpt": "你怎么看？",
        "url": "https://www.zhihu.com/question/661642126"
    },
    {
        "title": "游戏《三国志》最让你崩溃的是什么时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404100032"
    },
    {
        "title": "品牌方回应「千禾0」是个商标，是否零添加可以参考配料，这个商标名是否有误导消费者倾向？可以继续使用吗？",
        "excerpt": "近日，一款“千禾0”酱油中检测出镉，引发关注。有网友表示，“千禾0”只是一个商标，并不意味着“零添加”。 据“消费者报道”，今年3月，该杂志向第三方权威检测机构送检了13款宣称零添加的酱油，测评指标为总砷和镉。 测试结果显示，送检的13款宣称零添加酱油中，12款检出镉，7款检出总砷。其中，千禾御藏本酿380天酱油中，检测出0.0110mg/kg的镉。该检测结果引发大量关注议论。 这两款酱油都是“千禾0”系列，右边这款注明零添加 19日，记者联系千禾味业食品股份有限公司。“千禾0”是不是意味着零添加？对此客服人员一直没有正面回应，只是表示：“请您完全完全放心，您可以看下我们的有千禾0标志的系列产品的配料表，仅使用常见的食品原料生产，甚至连酵母抽提物都不添加。” 记者同时咨询，被“消费者报道”点名的御藏本酿380天酱油瓶身有“千禾0”字样，它是不是零添加产品，客服人员也没有回应。 湖北好律律师事务所主任陈亮认为，该公司注册“千禾0”这个商标本身并不违法，但在实际使用时，因其同时宣传“零添加”产品，易让消费者产生概念混淆。如果“千禾0”并不意味着“零添加”，该公司主观上存在故意误导消费者的嫌疑，辖区市场监管部门可介入调查，责令其改正。 来源：央广网、极目新闻 内容来源“千禾0”只是个商标，和是否零添加无关？品牌方回应_检测_消费者_酱油瓶",
        "url": "https://www.zhihu.com/question/15394982178"
    },
    {
        "title": "晚上睡不着白天睡不醒，是什么「偷走」了我们的夜晚？",
        "excerpt": "你每天的睡眠时长是多少？ 当中小学生写作业写到深夜，把对睡眠的挤压异化为「努力徽章」； 当职场人加班到凌晨，被动接受 24 小时待机的使命感，让被挤压的睡眠时间成为了「奋斗勋章」； 当外卖员、滴滴司机、医生等昼夜混乱的职业必须牺牲睡眠来维持着当代社会的高速运转；当短视频算法劫持了无数人的睡眠时间… 在这个 24 小时永不停歇的社会，睡眠正在成为最容易被剥夺的资源，也变成了「可牺牲」的第一选项，但也逐渐遗忘，「睡个好觉」是每个人与生俱来的权利。 在 3.21 世界睡眠日到来前，我们发起了一场「关于捍卫睡觉权利」的讨论，一起找寻这个时代睡眠困境下「可能的解法」。 如果以 我的「夜晚」是被_____偷走了 填空，你会怎么写？ 活动将根据综合互动量，选出 TOP 20的 「最大声」创作者，送出「放轻松」大礼包！更多玩法指路⬇️写下一个人的真实故事，发出一群人的真心… 我们希望你：写下你的困境，讲出你的真实故事，给出你的真心倡导，让这场讨论的声音再大一点。",
        "url": "https://www.zhihu.com/question/14659177836"
    },
    {
        "title": "中国人可以买一台车床自己用吗？",
        "excerpt": "老是看到老外自己用车床造各种东西，我们中国也能自己买一个来找东西不？",
        "url": "https://www.zhihu.com/question/281343867"
    },
    {
        "title": "男子跨省大量举报「车窗抛物」，2.68 万奖金仅能兑现700 元，城管称其不正当牟利，如何看待此事？",
        "excerpt": "“他们明明承诺了奖励，我们也明明按照他们要求做了，凭什么不兑付？”几年来，广西柳州的全先生及其代理人杨先生一直在为讨要数万元的有奖举报奖励金而维权。 华商报大风新闻记者了解到，山西省运城市城管部门曾出台针对城市街头车窗抛物、车辆抛洒等不文明行为的有奖拍摄举报活动，过程中，举报人全先生积极参与了该活动，并按照要求提交了两百多个举报，却没有得到相应的奖励金，遂多次向当地有关部门提出复议。男子跨省大量举报“车窗抛物”奖金缩水，运城城管称其不正当牟利",
        "url": "https://www.zhihu.com/question/15425122035"
    },
    {
        "title": "电视剧《雍正王朝》李绂买到了考题为什么不立刻上报雍正？",
        "excerpt": "李绂既然发现有人卖考题，说明试题有可能已经泄露了，他为什么不去找雍正对一下，如果三个考题完全一样，说明已经泄露了，这个时候雍正只需要临时把考题一改，就很难再泄露，而且想抓泄露考题的人也更容易，为什么他不去？是不是编剧bug？",
        "url": "https://www.zhihu.com/question/15058616922"
    },
    {
        "title": "如何消解，不坚持跑步， 就会越来越不想跑步的想法？",
        "excerpt": "本人已坚持每天饭后半小时跑步2、3个月，但是突然今天就好懒， 并且消极悲观。",
        "url": "https://www.zhihu.com/question/14962963555"
    },
    {
        "title": "为什么 Deepseek 说「我理解你的痛苦」会让我感到恐惧？这是机械共情后的恐怖谷效应吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321480250"
    },
    {
        "title": "湖北大学通报女生失联事件，女生尸体在学校附近水域被发现，家属称此前未发现女生有轻生想法，具体情况如何？",
        "excerpt": "3月21日湖北大学 通报称，商学院学生张某某自3月14日（周五）傍晚外出后失联。3月21日零点20分，警方通报称在学校附近某水域发现张某某遗体，初步排除案件。 张某某姐姐张女士告诉@荔枝新闻，昨日家属一直在事发地附近守候，深夜现场调用抽水机，没多久找到了妹妹的遗体，“我们会尽量保持理智的状态来处理接下来的后续”。 据荔枝新闻此前报道，3月18日晚，家属从学校得知妹妹失联后，一直尝试联系，当时电话未关机但一直无人接听。3月18日当晚张女士报警。张女士称妹妹在校用两部手机，一部于3月18日晚在其宿舍中找到，另一部手机警方定位到信号最终出现地为校外一湖区附近废弃屋。另据湖边散步的群众反映，在3月17日曾在湖边发现疑似失联女生的背包及羽绒服。 https://view.inews.qq.com/a/20250321A03MDW00?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff 3月20日，湖北武汉，湖北大学大一女生张钰臻失联引发关注。她的姐姐张女士告诉@荔枝新闻，3月18日晚，张女士和母亲从妹妹就读的学校得知，妹妹自3月15日下午离校后一直未归。得知消息后，张女士尝试联系妹妹，电话未关机但一直无人接听。当晚张女士报警。目前家属已赶往事发地，张女士称妹妹在校用两部手机，一部于3月18日晚在其宿舍中找到，另一部手机警方定位到信号最终出现地为校外鄢家湖附近的废弃屋。另据湖边散步的群众反映，在3月17日曾在湖边发现疑似失联女生的背包及羽绒服。目前，湖北大学正协助寻找失联的学生，警方于3月18日接到报案后一直在调查搜寻。民警也呼吁市民提供任何可能的线索。https://view.inews.qq.com/a/20250320V05YQV00?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=v11082ctcs9",
        "url": "https://www.zhihu.com/question/15416879014"
    },
    {
        "title": "董宇辉再谈东方甄选，当时有人年薪 2 亿来挖自己，但不后悔没走，离职时和俞敏洪心照不宣，透露哪些信息？",
        "excerpt": "离职8个月后，董宇辉再次谈及离开东方甄选时说，他和俞敏洪关系一直很好，自己离职的事两人都心照不宣，当时都有那个意思。 “前年12月那会，我当时要走公司真的就废了，不能拉着那些人去一块承受这个结果。我的价值观要求我必须回来，但回来一段之后你会发现可能还不是那么舒服，于我来说再留已经不合适。”董宇辉还坦言：“当时有人年薪2亿挖我，确实心动，但是我当时不能走，现在也不后悔。”董宇辉离职8个月后再谈东方甄选：当时有人年薪2亿挖我很心动，但不后悔没走",
        "url": "https://www.zhihu.com/question/15407525590"
    },
    {
        "title": "假如我有专利，考研复试会不会被大牛抢着录用？",
        "excerpt": "意淫一下，假如我在考研之前已经靠自己发明了一项实用型专利，那么考研复试的时候会不会被各路大牛疯抢？甚至院士级别的硕导都会为我大开绿灯？",
        "url": "https://www.zhihu.com/question/15400086735"
    },
    {
        "title": "董宇辉说新东方要求老师一年读20本书，也就是1个月读1/2本，真有人读书这么快吗?",
        "excerpt": "一般你们读书需要多久？你们看书有没有技巧真有人一个月能看一两本书吗，我两个月看一本书都够呛",
        "url": "https://www.zhihu.com/question/547764632"
    },
    {
        "title": "特斯拉频遭纵火焚烧，FBI 启动反恐调查，从政给马斯克和特斯拉带来了什么？",
        "excerpt": "据央视新闻20日消息，美国拉斯维加斯大都会警察局说，当地时间18日凌晨，拉斯维加斯一处特斯拉服务中心内的至少5辆特斯拉汽车遭纵火焚烧和开枪射击，这是美国近期一连串针对特斯拉汽车的破坏事件中的最新一起，美国反恐机构已经着手展开调查。 另据新华社报道，马斯克在社交平台上连发多帖，怒斥上述行为是“暴力恐怖主义”行径。 “如此程度的暴力行为简直丧心病狂，而且大错特错。”马斯克写道，“特斯拉仅仅是制造电动汽车，根本没有做过任何该遭受这些恶意攻击的事情。”他还转发一条写有“左翼分子已经形成一个暴力犯罪团伙”的帖子，并且评论道，“他们是做坏事的坏人”，“左翼是暴力和仇恨之党”。 马斯克还转发他此前接受采访的帖子，声称针对他的“死亡威胁不是凭空想象出来的”。 美国司法部长帕姆·邦迪18日就此发表声明说，针对特斯拉的暴力行为“完全就是国内恐怖主义”，司法部已经对数名肇事者提出指控，一些指控涉及强制判处最低五年刑期。“我们将继续调查，严惩参与袭击者，包括在幕后协调和资助这些犯罪行为的人。”更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15407520680"
    },
    {
        "title": "如何看待《刺客信条：影》在Steam平台上目前评价为“特别好评”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15415879870"
    },
    {
        "title": "大学女生想去图书馆学习，但怕和舍友不合群怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1239220590"
    },
    {
        "title": "问界新 M5 Ultra 正式上市，售价 22.98 万元起，它将如何搅动 20 万级 SUV 市场？",
        "excerpt": "2025 年 3 月 20 日，问界新 M5 Ultra 正式上市，售价 22.98 万元—24.98 万元。全系标配华为高阶智驾 HUAWEI ADS 3.3，升级 192 线激光雷达、4D 毫米波雷达，带来更强大的智驾体验；新增紧急转向辅助 ESA、e-AES 自动紧急转向，同时采用全铝合金底盘并搭载 HUAWEI DATS 动态扭矩调节，配以新升级的舒适制动，驾控感与安全性兼顾。问界新 M5 Ultra 此次在颜值、智驾、驾控、安全和座舱等多维度焕新升级，对此你有什么看法？是一款 20 万级值得闭眼入的车么？",
        "url": "https://www.zhihu.com/question/15393622358"
    },
    {
        "title": "刘强东最新朋友圈发文称「技术算法不应该用来压榨最底层兄弟」，如何看待他的这一发声？对行业意味着什么？",
        "excerpt": "3月21日，据网传截图显示，近日刘强东在朋友圈发文评价京东为快递员缴纳五险一金一事，对此，界面新闻向京东求证，对方回应，截图内容属实。刘强东称，去年是创业20年以来最有成就感的时候，因为仅仅快递小哥就有1200多个兄弟退休了。每人可领取数十万公积金、每月5350元退休金，并享受医保全覆盖。 刘强东称，我们所学的知识、商业模式、技术算法都不应该是用来压榨社会最底层的兄弟们的，我们的利润、市值和财富更不应该建立在底层百姓无保障的生活之上的。 刘强东呼吁所有快递员和骑手都可以获得五险一金待遇，因为今天中国几大平台的利润和市值完全可以支撑，期待各阶层一起幸福生活。 刘强东：我们所学的知识、商业模式、技术算法都不应该用来压榨社会最底层的兄弟们|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15475073304"
    },
    {
        "title": "预付式消费新规新增「消费者七天无理由退款、商家跑路场地出租者责任连带」等条款，此举能管住卷款跑路吗？",
        "excerpt": "和单次消费相比，办理健身卡、理发卡、游乐卡等并存入相应金额，长远来看确实能省下一笔钱。消费者当然能算清这笔账，但近年来在办卡储值时，人们越来越谨慎。 先存钱、后消费的预付式消费模式，确实有助于解决经营者尤其是广大中小微企业融资难问题，也能降低消费成本，本可以“双赢”。然而一些商家不思诚信经营，而是想方设法引诱消费者开卡后便卷款跑路，还有的在合同中故意设置霸王条款，收款不退、丢卡不补，甚至出现“职业闭店人”“背债人”，帮助不法商家逃债。实践中，理发店、健身房、早教班、餐厅等跑路现象比比皆是。 预付式消费陷阱不能不规制。近日，最高法院发布《关于审理预付式消费民事纠纷案件适用法律若干问题的解释》，在《民法典》《消费者权益保护法》《民事诉讼法》已有规定的基础上，细致规定消费者权利，以及商家、商场经营者等相关主体的法律责任。最高法院同时发布了消费者维权的典型案例。 《解释》共27条，新增消费者可以付款后七天无理由退款、商家卷款跑路后经营场地出租者在一定条件下承担连带责任等条款，自2025年5月1日起正式实施。《解释》明确，其施行后订立的预付式消费合同产生的纠纷才适用《解释》，施行前订立合同产生的纠纷不适用这一新的规定。 也有法律学者提出，增加消费者的维权手段，加重商家的法律责任，实际并不是摆脱预付式消费困境的最优解。建议通过立法建立强制性的预付款信托或者托管机制，以此减少不良商家卷钱跑路的动机，从根本上解决。特稿｜预付式消费新规来了，能管住卷款跑路吗？",
        "url": "https://www.zhihu.com/question/15391617047"
    },
    {
        "title": "港剧带给你最大的收获是什么？",
        "excerpt": "看了很多港剧，只听粤语版，终于到了不看字幕就听得懂的时候，只是一个普通的北方人，并非两广地区。",
        "url": "https://www.zhihu.com/question/362872326"
    },
    {
        "title": "朋友家的孩子厌学严重，不想上学，心理咨询机构真的可以解决吗？",
        "excerpt": "现在心理咨询机构挺多的，真的不知道管用不？",
        "url": "https://www.zhihu.com/question/15312293528"
    },
    {
        "title": "让显示在现实里「赛博隐身」，海信 RGB-MiniLED 电视是如何做到的？",
        "excerpt": "如今科技发展日新月异，显示技术更是不断突破。海信RGB-MiniLED电视提出了能让显示在现实里 「赛博隐身」 的概念，这着实令人好奇。我们通常理解的显示设备，总是会直观地展现画面，而「赛博隐身」听起来却像是要打破常规，让显示以一种超乎想象的方式融入现实。那么海信RGB-MiniLED电视究竟运用了怎样的技术原理达成这一效果？是在背光源、画质芯片，或是其他方面有独特创新？它和传统的MiniLED电视相比，在实现「赛博隐身」特性上有哪些关键区别？很期待专业人士或者体验过这款电视的用户分享其中奥秘。",
        "url": "https://www.zhihu.com/question/15431636856"
    },
    {
        "title": "女子洗澡时浴室玻璃门突然炸裂，致其全身被割伤右手筋被切断，钢化玻璃为何会爆炸？日常使用时要注意什么？",
        "excerpt": "近日，有网友称出租屋内浴室的玻璃门突然炸裂，导致自己右手肌腱断裂，身上多处受伤缝针。 3月18日，羊城晚报记者联系上当事人陈女士（化姓），她介绍，自己租住在浙江一间公寓内，3月15日晚7时许，自己洗完澡后推开浴室的门，没想到钢化玻璃门突然爆炸，碎掉的玻璃全部砸了下来。 受访者供图 陈女士介绍，由于是独居，自己只能忍痛先离开浴室，“照镜子才发现头上和身上都在流血。”随后，陈女士拨打了120，经检查，其额头、肩部、腿部等多处伤口需要缝针，当时推门的右手伤得最重，“右手肌腱断裂了，做了手术。”据悉，目前陈女士已停工治疗，同时与公寓方商量后续的赔偿事宜。 “在目前的生产工艺下，钢化玻璃发生自爆是一个概率性问题。”广东省玻璃行业协会工程玻璃分会副会长刘东阳向羊城晚报记者介绍，玻璃在生产中会不可避免地存在杂质，而这些杂质会出现“晶型转变”的现象，杂质膨胀会导致玻璃自爆，再加上“晶型转变”出现的时间并不可控，因此无法提前察觉。 那么，对于普通消费者而言，如何尽可能规避玻璃自爆的风险？刘东阳介绍，目前在生产环节，有三种工艺可降低钢化玻璃自爆的概率：“第一种是对钢化玻璃进行均质处理，第二种是夹胶处理，第三种是贴膜。”刘东阳建议消费者选购运用这三种工艺处理过的玻璃，最大程度保障使用安全。 “头上身上都在流血！”浴室玻璃门突然炸裂，女子手筋被割断！专家提醒→",
        "url": "https://www.zhihu.com/question/15343756357"
    },
    {
        "title": "小米净水器水管接反，女子称喝了 5 年「废水」，对健康有多大影响？这种情况小米需要承担责任吗？",
        "excerpt": "安装净水器后，竟然一直喝的是脏水？ 近日，上海市民刘女士偶然发现，她2020年购买的小米净水器，“纯水管”和“浓缩水管”竟然接反了，导致一家人喝了近5年“废水”。 3月18日，现代快报记者采访获悉，小米专员上门查看也承认水管接反，但无法确认何时接反的。刘女士担心长期饮用废水影响健康，希望小米对此给予赔偿，但目前双方并未达成一致。记者了解到，这并非小米净水器第一次被曝出水管接反，此前多位消费者都出现了类似情况。 涉事净水器 喝了5年 才发现喝的是净水器“废水” 刘女士说，2020年9月，她在小米有品上购买了一款小米净水器，型号为S1 800G白色，由小米官方安排了人员上门安装。净水器安装后，刘女士一家一直以为喝的是过滤的纯净水，殊不知，实际一直喝的都是未经处理的脏水。 怎么发现水有问题的？说起来挺巧。最近，刘女士想养鱼，于是买了TDS水质测试笔来测净水机水质（TDS是指水中总溶解性物质的浓度，常用来验证净水器净化的效果）。不测不知道，一测吓一跳：水质笔测过净水机水质后，TDS数值高达607mg/L ，然而，此时“米家App”上显示自来水TDS数值321mg/L、纯净水TDS数值24mg/L。怎么经过净化的水，比没净化的自来水还要脏呢？刘女士认为，肯定是净水器出现了问题。 （左图为水质笔检测TDS数值607mg/L ；右图为“米家App”显示净水机TDS数据） 刘女士发现，净水器上“纯水管”和“浓缩水管”两根水管竟然接反了，“过滤后的纯净水被排掉了，而废水连到了直饮水管。我这5年来喝的都是废水。”随后，她询问小米官方旗舰店天猫客服“喝了废水会怎么样？”客服表示：“废水是不干净的，可能会拉肚子。”听了这个回答，刘女士越来越担心，“难怪最近几年总是腹泻，体检也查出指标异常，却从来没有怀疑过水源的问题。” 发现问题后，刘女士第一时间联系了小米官方，官方很快安排了售后师傅上门查看，“师傅说现在看着的确装反了，但他问我自己有没有动过（机器）。”刘女士提出，当初安装时系统应该会留下安装记录和留存照片，可以比照看看，对方则告诉她记录只留存三年，现在看不了了。净水器两根水管确实装反“好水被排掉的话，那么喝的就是废水。”“直饮水可以直接饮用，而‘废水’比自来水还要脏。”小米净水器水管接反，女子称喝5年“废水”，安装师傅：比自来水还脏",
        "url": "https://www.zhihu.com/question/15435239271"
    },
    {
        "title": "Tabe 访谈评价 Uzi「他可能是最早意识到对线侵略性的选手」这一点体现在哪？",
        "excerpt": "Tabe近期接受了IWD和YamatoCannon(前FNC主教练)的Youtube节目访谈。Tabe聊到前队友Uzi的部分访谈Part1如下： T﻿abe：Uzi是我最好的朋友之一，他结婚了，过的很好。职业早期的时候他是一个非常不稳定+非常情绪化的的选手，当队友或者他自己的训练赛表现不好的时候他很容易生气。比如说我们谁训练赛打得不好了Uzi就会直接骂“能打就打，不能打就滚”。这就是为什么他非常固执。直到现在他差不多也是韩服千分选手。我觉得全世界观众现在依然很希望看到他复出，哪怕是在欧洲队伍复出。我觉得Uzi现在依然是非常有竞争力的选手。 YamatoCannon：听起来很像另一个人，他不断地去推动队友前进，大家都不希望让这样的选手失望。你觉得在S2到S3初期的时候Uzi相比别人有什么过人之处么？ T﻿abe：我觉得他可能是最早意识到对线侵略性的选手。那时候大家的战术都没有推线和游走的概念，我们就只是对线推塔。但Uzi有一个非常先进的战术：比如说他跟我一起推线，推完线去吃中路的线，然后回来吃野区。最后回到下路。就这样形成一个三角形不断地打钱。我觉得把这个事情拿出来很有戏，可能对他来说这并不是一种战术，而是更快打出装备的方式，那时候有一句很有名的话“等Uzi三件套对面基地直接爆炸。”不过现在Uzi已经成熟了很多，他不会再去责骂队友，而是去鼓励他们做得更好。",
        "url": "https://www.zhihu.com/question/15165874466"
    },
    {
        "title": "《水浒传》中，在柴进庄上洪教头为何见到林教头就不待见，难道他不知道林冲是东京八十万禁军教头有真本领吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622631456"
    },
    {
        "title": "有哪些关于人生的道理，是儿歌中早就告诉过你的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15340375170"
    },
    {
        "title": "疑似“蛇叔”SNAKE的角色在小岛秀夫新作《死亡搁浅2》中突然出现，这意味着什么？",
        "excerpt": "合金装备的ip不是还在科乐美手里吗？",
        "url": "https://www.zhihu.com/question/14562118735"
    },
    {
        "title": "离婚对孩子会产生多大影响？",
        "excerpt": "怎么面对离婚以后孩子的教育问题？",
        "url": "https://www.zhihu.com/question/656675096"
    },
    {
        "title": "《遮天》中的叶凡在什么时候开始和同辈之间拉开显著的差距？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/631835742"
    },
    {
        "title": "安史之乱为什么会发生？",
        "excerpt": "当时的社会情况怎么样？唐帝国是否还是兴盛的，为何丝毫没有抵抗力？如果说安史之乱是由盛转衰，也太莫名其妙了。",
        "url": "https://www.zhihu.com/question/20061123"
    },
    {
        "title": "为何以色列重新开始袭击加沙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15387497841"
    },
    {
        "title": "富士刚刚发布了中画幅固定镜头中画幅相机 GFX100RF，哪一点打动你/劝退？",
        "excerpt": "没有光电混合取景器，没有闪光灯，这两点很可惜。外观不说难看吧，方方正正的感觉像拍立得。 多少钱你能接受？你为什么会买单？",
        "url": "https://www.zhihu.com/question/15436420699"
    },
    {
        "title": "新能源车平均降价 3 万元，B 级车起售价降至 10 万内，超八成经销商价格倒挂，对行业有哪些影响？",
        "excerpt": "“ID这款车型目前一口价最低配13.99万元起，相较于之前，全系都有不同程度的现金优惠。”3月17日，北京某大众经销商告诉《每日经济新闻》记者。 据记者了解，当前某ID车型，已将起售价下调至11.99万元，比原建议零售价低了4.3万元。上述大众经销商称：“从2024年下半年开始，这款ID车型在终端市场的售价就有所下降，如果叠加一些限时礼包，综合优惠一度达到6万元左右。” 当前，在售的纯电动车型中，ID.系列降价并非孤例。中国汽车流通协会乘用车市场信息联席分会（以下简称乘联分会）最近公布的一份统计显示，今年1~2月，总体乘用车市场新车的降价幅度平均达到3万元，有超过20款新能源车型开启“狂暴式降价”。其中，纯电动新上市车型平均降价3.9万元，降幅17%。 一线调查 | “不降3万、5万元没诚意”！新能源车平均降3万元，超八成经销商价格倒挂 | 每经网",
        "url": "https://www.zhihu.com/question/15390619471"
    },
    {
        "title": "特斯拉会不会因为马斯克而破产？或股价在2025年跌至135美元？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/15236926798"
    },
    {
        "title": "为什么领导总是觉得应该在上班时间的干活，下班以后充实专业知识，领导都能做到这么自律和上进吗？",
        "excerpt": "领导总是想你把下班时间都利用起来，学习充电，提高专业技能，所有的领导都是这样的吗？",
        "url": "https://www.zhihu.com/question/14977775768"
    },
    {
        "title": "如何评价 OpenAI 首发语音 Agent ？有哪些亮点值得关注？",
        "excerpt": "今天凌晨1点，OpenAI进行了技术直播发布了三款全新语音模型，专用于开发语音AI Agent。 两个是语音转文本模型GPT-40 Transcribe和GPT-4 Mini Transcribe；一个是文本转语音模型GPT-40 Mini TTS。OpenAI还特意开发了一个新网站来展示新功能。 值得一提的是，开发者可以控制GPT-40 Mini TTS模型的语音情绪和风格，包括兴奋、平静、鼓励、严肃、热闹等，这对于搭建不同业务场景的智能体非常有用。 例如，在教育场景中，Agent可以用鼓励的语气激励学生；在客服场景中，Agent可以用温和、耐心的语气解答用户问题。 API地址：https://platform.openai.com/docs/guides/audio 展示地址：https://www.openai.fm/ 三款语音模型简单介绍 GPT-40 Transcribe是高性能版本，基于最新的语音模型架构，经过海量音频数据的训练，能够处理复杂的语音信号并将其准确地转换为文本。其训练数据量达到了前所未有的规模，涵盖了多种语言和方言，使得它在不同语言环境下的转录任务中表现出色。 GPT-4 Mini Transcribe则是在保持较高转录性能的同时，通过模型压缩技术，将模型大小大幅减小，从而提高了运行速度并降低了资源消耗。这种设计使得它更适合在资源受限的设备上运行，例如，移动设备或嵌入式系统，同时也能满足实时性要求较高的应用场景。 在性能方面，这两款语音模型相比上一代OpenAI的Whisper模型有了明显提升，能够更精准地捕捉语音中的细微差别，减少转录错误。测试结果显示，最新语音模型的词错误率大幅降低，也比同类的模型更好。 GPT-40 Mini TTS模型不仅能够将文本内容转换为自然流畅的语音，还允许开发者通过指令控制语音的语调、情感和风格。使得语音Agent能够根据不同的情境和用户需求，调整语音的表达方式，从而更好地传达信息和情感。 GPT-40 Mini TTS模型采用了先进的语音合成技术，能够生成高质量的语音输出。它通过模拟人类的发声机制和语音特征，使合成语音听起来更加自然、逼真。 这使得语音Agent在与用户交流时，能够提供更加亲切、生动的语音体验，增强用户的参与感和满意度。该模型也支持多种语言，并且能够生成不同性别、年龄和口音的语音，能够适应不同地区、不同文化背景的用户需求，提供更加个性化的语音服务。 OpenAI为语音转文本API增添了强大的streaming模式，允许开发者将连续的音频流实时输入模型，模型也能实时返回连续的文本和响应，这种实时交互的特性对于需要即时反馈的应用场景，例如，实时语音对话系统、语音会议转写等，帮助非常大。 而API 集成的噪声消除技术和语义语音活动检测器进一步优化了语音转文本的体验。噪声消除技术能有效过滤掉背景噪音，使模型专注于用户的语音内容； 语义语音活动检测器则可根据模型对用户说话结束的判断，对音频进行合理分块处理，避免处理不完整的语音信息，让开发者无需再为处理复杂的语音数据而烦恼，能够更专注于上层应用的开发。 刚刚，OpenAI首发语音Agent，智能体实现重大突破",
        "url": "https://www.zhihu.com/question/15459455902"
    },
    {
        "title": "雾霾天、甲醛房都是「毒气室」，还有哪些「隐形毒气」更可怕？",
        "excerpt": "当人们在雾霾天戴上口罩，在新房摆满绿萝时，是否忽略了另一个密闭空间的隐形杀手？斯坦福大学研究显示，暴晒后的汽车内饰会释放浓度飙升 3 倍的苯系物，而 65℃高温环境更会让甲醛挥发速率提升 50%！这些随着空调风钻进呼吸道的「移动毒气」，正在悄然侵蚀着孕妇的免疫系统、损伤儿童的神经发育。一步步揭开「隐形毒气」的真面目，你猜除了甲醛，还有哪些致命物质正藏在你的真皮座椅下？",
        "url": "https://www.zhihu.com/question/15423981691"
    },
    {
        "title": "网络大 V 司马南偷税被罚超 900 万元，如何看待此事？哪些信息值得关注？",
        "excerpt": "央视新闻消息，今天（3月21日），国家税务总局北京市税务局稽查局公布司马南偷税案件处理情况。 前期，税务稽查部门依托税收大数据分析发现，网络“大V”司马南涉嫌偷税，依法对其开展立案检查。 经查，司马南在2019年至2023年期间，通过隐匿收入、虚假申报等手段，少缴个人所得税、增值税等税费共计462.43万元。此外，其实控企业北京某影视策划中心通过虚列成本费用，违规享受小微企业优惠政策等方式，少缴企业所得税75.32万元。 国家税务总局北京市税务局稽查局根据《中华人民共和国个人所得税法》《中华人民共和国企业所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规，对司马南及其实控企业追缴税费款，加收滞纳金、罚款共计926.94万元，已全部入库。 国家税务总局北京市税务局稽查局有关负责人表示，税务部门将依法加强税收监管，严肃查处涉税违法行为，切实维护公平公正的税收经济秩序。",
        "url": "https://www.zhihu.com/question/15464307536"
    },
    {
        "title": "孩子两岁前，你会带她各处旅游吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1886026770437866555"
    },
    {
        "title": "特朗普承认关税影响美国经济，敦促美联储降息，美联储若降息可能面临哪些风险？若不降息，如何应对关税冲击？",
        "excerpt": "不满美联储“按兵不动” 特朗普敦促降息 央视新闻消息，美国联邦储备委员会宣布维持联邦基金利率不变，随即招致美国总统特朗普不满，他19日敦促美联储降息，承认关税对美国经济造成影响，需要美联储“做正确的事”。 特朗普当天通过社交媒体发文称，美联储最好还是降息，因为美国关税影响开始逐渐渗透到经济中。 对于特朗普这一表态，有分析人士认为，近期美国政府对贸易伙伴频繁推出关税措施，招致批评和反制，正对美国经济增长前景带来冲击。 在此背景下，特朗普对美联储货币政策为其关税措施影响提供对冲的要求更加迫切。事实上，即使在第一任期内，特朗普也曾频繁公开批评美联储及其主席鲍威尔，经常敦促美联储降息，这被一些人视为对美联储独立性的挑战。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15462163733"
    },
    {
        "title": "儿歌都是成年人写的，小朋友们真的喜欢吗？如果小朋友自己写儿歌会是怎样的？",
        "excerpt": "在 3 月 21 日世界儿歌日这一天，已经长大的我们想再带着问题找找关于儿歌的答案。",
        "url": "https://www.zhihu.com/question/15274710623"
    },
    {
        "title": "雷军从 6 楼扔涂有防弹涂层西瓜，西瓜完好无损，这种防弹涂层是什么材质？用在车上效果怎么样？",
        "excerpt": "3月19日晚，雷军在个人社交账号上分享了一段视频，展示了小米汽车工厂6楼天台上的一项趣味实验：他扔下了一个涂有“防弹涂层”的西瓜，结果西瓜完好无损。雷军解释称，这种涂层用于小米SU7 Ultra电池包底部，旨在防止托底事故中电芯受损。他还回应了网友关于食品安全的疑问，强调即使经过特殊处理，西瓜仍然可以食用。雷军此举是为了展示小米汽车的技术创新，并缓解外界对安全性的担忧。 此外，雷军还晒出了小米汽车工厂的照片，显示出大量停放的小米SU7 Ultra车辆，表明了产品的生产能力和市场需求旺盛。在2月27日的产品发布会上，小米推出了这款高性能电动轿跑SU7 Ultra，以其低于预期的52.99万元起售价引起了市场的强烈反响。雷军强调，小米SU7 Ultra的目标是成为新时代的豪车标杆，与保时捷、特斯拉和BBA等知名品牌抗衡。 小米集团在3月18日公布了2024年第四季度和全年业绩报告，全年总收入达到3659亿元，同比增长35%，经调整净利润为272亿元，同比增长41.3%。雷军自豪地称之为小米集团“史上最强年报”。同时，小米SU7 Ultra首批车主数据显示，主要消费者集中在30-35岁之间，且大部分为传统豪车的增换购用户。雷军还透露了小米汽车业务的未来规划，包括2024年已完成136854辆新车交付，以及2025年计划提升至35万辆的全年交付目标，SU7 Ultra车型已提前达成全年1万台销量目标。雷军展示“6楼扔西瓜毫发无损”：防弹涂层的实际应用",
        "url": "https://www.zhihu.com/question/1885968228834058920"
    },
    {
        "title": "减肥和锻炼是一个意思，还是两个概念？",
        "excerpt": "每日一问，也许健康才是锻炼的唯一答案。",
        "url": "https://www.zhihu.com/question/15115878768"
    },
    {
        "title": "张雪峰公司再添员工福利，在上四休三的基础上每月放一次 3 天小长假，怎么看待该公司的做法？",
        "excerpt": "今年1月，网红名师张雪峰曾因公开表示其公司已经实行了两年“上4休3”而登上热搜。 3月19日，峰学未来公司多位老师发布视频作品，内容为张雪峰公布多项员工福利。包括，在原上四休三的基础上，每月最后一周实行三天小长假；入职满三年以上员工，若选择读书深造，公司承担一半学费；入职满两年以上员工，若需在苏州当地买房，公司提供无息资金帮助，金额为个人年薪。 天眼查app显示，苏州峰学蔚来教育科技有限公司成立于2021年5月，注册资本1000万元，法定代表人张子彪，人员规模100-499人。 此前，张雪峰曾多次因为宣传其公司福利待遇登上热搜。 2023年6月，据媒体报道，张雪峰在公司开会宣布将实行“上二休一，上二休二，周三休息，工资待遇不变”的规定。 张雪峰在全体员工大会上表示：“上二休一，上二休二，周三休息，周三这一天有工作的还要来，但是不强制打卡。”说完后，现场响起一片掌声。 当晚，张雪峰发文回应称该福利只是一部分，公司还有寒暑假。 1月9日，峰学未来老师在社交媒体发布视频，张雪峰宣布公司春节假期为1月18日到2月10日，共计24天。 张雪峰对员工说道：“今天是9号，你们可以买下周六的票回家，我们的假期从1月18到2月10日。我们还有6个工作日就放假了，希望大家能过个好年。” 1月20日，张雪峰表示，公司员工350人左右，年终奖和绩效一共发了2000万，“这还不是工资，工资已经发了，（2000万）就是年终奖和绩效。”据此计算，张雪峰公司员工的年终奖和绩效，人均发放近6万元。 据悉，张雪峰1984年出生于黑龙江省齐齐哈尔市，毕业于郑州大学，2016年6月凭借《七分钟解读34所985高校》走红网络。2021年，张雪峰离开了打拼14年的北京，到苏州二次创业。 中国人民大学长江经济带研究院高级研究员、休闲经济研究中心主任王琪延接受红星新闻采访时表示，目前在我国全面铺开每周“上四休三”是不现实的，但是对一些具备条件的企业，可以逐步尝试增加“上四休三”的比例，或者尝试每周设立“灵活办公日”。 此外，王琪延表示，今年增加了两天法定假期，不仅增加了休息的时间，同时也为避免过多挪用周六、周日进行调休创造空间。“比如说有的人希望除夕前早点儿做准备，那就可以把年假请在前面形成连休，有的人想春节后多玩几天，那也可以把年假请到春节后，这样也能够分散人流，减少旅游景区和交通的压力。” 来源：九派新闻综合蓝鲸新闻、大象新闻、澎湃新闻、红星新闻、钱江晚报等 内容来源张雪峰公司“上4休3”升级：每月放一次3天小长假_员工_苏州_王琪延",
        "url": "https://www.zhihu.com/question/15396338943"
    },
    {
        "title": "24-25赛季NBA常规赛猛龙 114:117 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15464711174"
    },
    {
        "title": "初二女儿半夜躲被窝看小说到三点，收走她手机就情绪失控，甚至以退学威胁我，作为妈妈，我该怎么办？",
        "excerpt": "收到一个粉丝的提问，大家一块帮忙看看，下面是详细情况。 女儿以前还能考班级前二十，现在成绩滑到倒数，就因为迷上了什么穿书小说。昨天半夜起来上厕所，发现她被子缝里透出蓝光——她把旧手机藏在毛绒玩具肚子里，充电宝裹在袜子里，被我发现时屏幕还停在霸道仙君的小说页面。 我试过好好说，她梗着脖子顶嘴：“我们班小红妈妈还帮她充钱看小说呢！”强行收手机那天，她把房门反锁，用口红在镜子上写“还我精神食粮”，早饭时突然摔了筷子喊：“再管我就学三班那个谁直接退学！”气得我手抖把粥碗打翻了。 最揪心的是今天看到家长群有人说，见她早读课躲在厕所隔间看小说。我在她书包夹层找到个二手Kindle，壳子贴着“别碰我”的便利贴，历史记录全是看小说的章节。昨天班主任问我孩子最近状态不好是不是家里有事，我话到嘴边又咽回去了——要是她知道老师找我谈话，怕是真的要闹退学。 现在整个人快分裂了：当妈的想找老师联手管管，又怕刺激她；不管吧，看着她黑眼圈一天比一天重，月考数学才考了47分。我们普通家庭没背景没资源，就指望孩子能考上高中，可她现在把小说里那句“三千世界皆牢笼”写在课本扉页上，看得我心急如焚。 求老师指点指点：遇上这种拿不上学当武器的孩子，是该咬牙告诉班主任，还是继续在家死扛？那些凌晨三点从被窝里漏出来的手机冷光，照得我这个当妈的天天失眠，比当年陪她熬夜喂奶还煎熬。",
        "url": "https://www.zhihu.com/question/15138990851"
    },
    {
        "title": "如何评价《哪吒 2》延长上映至 4 月 30 日，最终票房能到多少？",
        "excerpt": "3月21日，@电影哪吒之魔童闹海 发博宣布延长上映至4月30日：“你们的每一份陪伴，都如暖阳般照亮前路！春暖花开，继续相见吧！” 此前，2月19日，春节档票房冠军《哪吒之魔童闹海》宣布延长上映至3月30日。 再次延长！《哪吒2》官宣：将上映至4月30日",
        "url": "https://www.zhihu.com/question/15469206165"
    },
    {
        "title": "石家庄都市圈正式获批，如何看待石家庄未来发展?",
        "excerpt": "据河北日报报道，今天记者从《石家庄都市圈发展规划》新闻发布会上获悉，石家庄都市圈发展规划今日获国家发改委复函，经河北省人民政府批准后正式印发实施，规划包含石家庄、定州、辛集、衡水、邢台五市，如何看待石家庄都市圈未来发展？《石家庄都市圈发展规划》获批 涉及5地市 覆盖人口超1600万",
        "url": "https://www.zhihu.com/question/15408795011"
    },
    {
        "title": "你拍到过春天的风吗？哪些瞬间，你发现自己的镜头里定格到了「春风」？",
        "excerpt": "春风无形，却留下痕迹，比如摇曳花朵、摆动柳枝、水面涟漪。你拍到过春天的风吗？哪些瞬间定格了「春风」？ 在这个万物复苏的美好季节，我们联合@知乎数码 发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1.与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动 2.带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【活动奖励】 1.满足 2 图+300 字和以上要求的回答，@知乎数码 将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 2.参与本次问答活动的优质内容，将有机会在中国气象局官方新媒体平台展播。 有奖活动主会场：知乎数码：「春的影像集」有奖征集，用镜头捕捉春光，赢盐粒及限定周边奖励",
        "url": "https://www.zhihu.com/question/14669172778"
    },
    {
        "title": "大学女大学生想去图书馆学习，但怕和舍友不合群怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1239220590"
    },
    {
        "title": "中国对 4 名加拿大籍毒贩执行死刑，释放了怎样的信号？",
        "excerpt": "外交部发言人毛宁主持今天（3月20日）举行的例行记者会。在回答有关加拿大公民在中国进行毒品犯罪被执行死刑的问题时，毛宁表示，打击毒品犯罪是各国共同的责任。中国是法治国家，对不同国籍的被告人一视同仁，严格依法公正处理，依法保障当事人的合法权利和加拿大方面的领事权利。加方应当尊重法治精神，停止干涉中国的司法主权。外交部回应中国对4名加拿大籍毒贩执行死刑",
        "url": "https://www.zhihu.com/question/15414410902"
    },
    {
        "title": "如何评价世预赛中国男足客场 0-1 沙特小组垫底，此战过后，中国男足的出线形势明朗吗？",
        "excerpt": "北京时间21日凌晨，世预赛亚洲区18强赛C组第七轮，中国队客场挑战沙特，上半场最后时刻国足遭遇变故，蒋光太受伤退场，林良铭直红被罚下。下半场沙特队达瓦萨里打破僵局，最终国足客场0比1不敌沙特，积分依然是6分，和本轮输球的印尼、巴林一样，但因为净胜球劣势只能继续排名垫底。 本场比赛，国足依然延续了常用的菱形中场体系，门将王大雷，四后卫高准翼、蒋圣龙、蒋光太、李磊，后腰王上源，身前谢文能和曹永竞分居两边，韦世豪打前腰，双前锋张玉宁搭档林良铭。刚刚完成归化的中场塞尔吉尼奥本场比赛打替补，两名U20小将王钰栋、刘诚宇未能进入23人比赛大名单。 首发阵容身价估值，国足总共617.5万欧，而沙特高达2092万欧。根据最新一期的国际足联排名，沙特排名第59位，中国排名90位。国足上一场击败沙特还要追溯到2015年1月的亚洲杯小组赛第一场比赛，王大雷第62分钟扑点，于海第81分钟任意球折射破门，国足1比0战胜沙特。王大雷也是国足首发中唯一亲历这场比赛的球员。 首发名单中，李磊、谢文能、王上源、张玉宁、林良铭、曹永竞、韦世豪七名球员身上都有黄牌，如果他们本场比赛吃到黄牌，就将累计两张黄牌停赛，错过3月25日世预赛对阵澳大利亚的比赛。 赛前，沙特媒体盘点了伊万带队期间与沙特交锋的战绩。统计显示，在伊万执教阿曼和国足期间，共5次和沙特交手，成绩为1胜4负，仅有的1次胜利是在2023年海湾杯，他带领阿曼2比1击败沙特。 “这不是很重要，每场比赛都不一样，年轻球员没有这种压力，他们都会尽全力做好自己。”赛前抵达球场接受简短采访时，伊万延续了前一天发布会上国足这一年时间变得更好的观点，“是的，我们更有自信了，我们换了很多球员，大概15人，当时我也没有那么多时间准备。但现在一场一场比赛下来，我们越来越好了，这是最重要的。” 开场后双方互有攻守，比赛第20分钟，王上源中场区域拦截犯规吃到黄牌，将因此错过主场与澳大利亚比赛；沙特随后发动进攻，达瓦萨里脚后跟妙传，左后卫纳瓦夫后插上射门击中横梁！借着这次进攻主队开始占据明显优势，第36分钟，沙特左路传中，蒋圣龙门前近距离解围差点乌龙，皮球被王大雷挡出！ 第38分钟，沙特利用战术角球进攻完成进球，好在进球球员手球在先。第42分钟，沙特快速反击，高准翼没铲到球，达瓦萨里突入禁区射门被蒋圣龙封堵。但在这次防守中，蒋光太受伤无法坚持比赛，韩鹏飞替补出场。 半场进入补时，林良铭进攻中抬脚过高踢到沙特球员面部，主裁判直接亮出红牌！国足被迫十人迎战。 半场结束双方互交白卷，但沙特明显占据优势，射门9比2，有效射门2比0，控球率也高达74%。半场伊万连换两人，杨泽翔对位换下高准翼，拜合拉木换下曹永竞，很显然上半场对手左路的进攻让国足不得不做出应对。 调整后国足还是没能挡住对手进攻，第50分钟，国足后场被抢断，沙特二次进攻，由达瓦萨里门前推射破门，这是沙特自首回合客场和国足比赛后时隔四场比赛再次取得进球。 丢球后国足继续进行调整，李源一和徐皓阳分别换下张玉宁和韦世豪，沙特领先且多一人情况下放慢进攻节奏，国足也稳住局面，由于沙特执行脑震荡换人，国足最后时刻也换上胡荷韬，但这对于进攻并没有太多帮助，最终国足0比1输球。",
        "url": "https://www.zhihu.com/question/15417759863"
    },
    {
        "title": "为什么有人说“最好买80平米左右的房子”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/298498255"
    },
    {
        "title": "地铁为什么不设计成同站台换乘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9451101464"
    },
    {
        "title": "如何评价动画片《Ave Mujica》第十二集中丰川祥子的中二表现？",
        "excerpt": "原来这就是所谓的“JK斗财阀”啊？你不能在需要包饺子的时候才想起这是少女乐队世界。",
        "url": "https://www.zhihu.com/question/1886328868585071732"
    },
    {
        "title": "彭连虎在全真七子里能排第几？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547115739"
    },
    {
        "title": "「宠物越养越像主人」到底是「玄学」还是科学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321484961"
    },
    {
        "title": "为什么很少有像《卖报歌》《让我们荡起双桨》《小燕子》《春天在哪里》《一分钱》一样的儿歌出现了？",
        "excerpt": "是这些经典魅力太大，还是儿歌创作断层严重？",
        "url": "https://www.zhihu.com/question/347331433"
    },
    {
        "title": "马丽主演电影《水饺皇后》定档 4 月 30 日上映，并发布新预告，对于这部电影你有哪些期待？",
        "excerpt": "影片根据湾仔码头创始人、有“水饺皇后”之称的臧健和女士真实故事改编。",
        "url": "https://www.zhihu.com/question/15393510443"
    },
    {
        "title": "24-25赛季NBA常规赛雄鹿 118:89 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15466197315"
    },
    {
        "title": "如果《英雄联盟》诺手和鳄鱼 E 技能互换，对双方来说是加强还是减弱？",
        "excerpt": "就是主动效果和被动效果都互换 补充描述：诺手E位移，第二段E穿甲，可叠被动血怒；鳄鱼E拉人，被动穿甲",
        "url": "https://www.zhihu.com/question/15335865268"
    },
    {
        "title": "中国家电目前处在什么水平，相比国外万元高端产品有哪些优势和劣势？",
        "excerpt": "我感觉越来越多的国人都喜欢买国产家电了，不像之前以为外国的东西就是好。国产技术目前处于世界什么水平，相比国外万元高端产品有哪些优势和劣势？",
        "url": "https://www.zhihu.com/question/15427591190"
    },
    {
        "title": "尼日尔是一个怎样的国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/47941393"
    },
    {
        "title": "老板直播吃自家黄焖鸡证明清白，称「不要流量，要的是信心，要的是良心」，他的做法值得借鉴吗？",
        "excerpt": "3月12日，有媒体报道杨铭宇黄焖鸡米饭河南三家门店存在食材变质再加工、回收剩菜二次销售、生肉丢在垃圾桶上等问题。此事一经曝光，引起广泛关注。为自证清白，3月13日起，河南新乡一家杨铭宇黄焖鸡米饭店老板开直播展示自家后厨及食材，并现场吃自家的黄焖鸡。 3月17日，该店老板刘先生告诉纵览新闻记者，开直播只是想证明自家的餐食品质没问题。他表示，最多时候有19000多人在线观看。 店老板刘先生在直播中吃自家的黄焖鸡米饭 在直播中，该老板展示了后厨的卫生情况，并特意对准盆中还未加工的生鸡肉。在他的短视频账号中，3月14日发布了一段视频，视频中的他正在直播吃自家的黄焖鸡，当时的观看人数多达9600人。视频上还有一行字：“不要流量，要的是信心，要的是良心！” 3月17日下午，这家杨铭宇黄焖鸡米饭店的老板刘先生在接受纵览新闻记者采访时表示，2022年10月，他在新乡市新乡县小冀镇开了这家店，当时投资了不到30万元。鸡肉和酱料都是由公司统一配送。“鸡肉是冰鲜肉，都是前一天晚上杀的鸡，第二天配送过来的。店里的后厨采用‘明厨亮灶’形式，工作人员来上班进厨房前要进行消杀，加工食材需要全程佩戴手套和口罩。”刘先生说。3月12日，他在网络上看到媒体曝光杨铭宇黄焖鸡米饭的报道，感到震惊和愤怒，“我当时看了特别生气，这人都没良心了。”刘先生说。 刘先生表示，从事情发生的第二天开始，他的店就受到了波及，营业额开始下跌。“之前一天的营业额有2000多元，现在每天只有200多元。”刘先生表示，门店每日的房租就200元，再加上食材费、人工费、水电费等，现在每天都在亏钱。 为了自证清白，从13日开始，刘先生每天利用中午时间直播。在直播中他展示了后厨的各个角落，包括生鲜食材、半成品，甚至垃圾桶，并讲解黄焖鸡米饭加工的过程。有时还会现场吃自家的黄焖鸡米饭。“以前也直播过，最多不超过20人，13日上午11点开播，半个小时就上了5000人。”刘先生说，“最高峰有19000多人在线。” 刘先生表示，全国的杨铭宇黄焖鸡米饭店有数千家，个别黑心商家不能代表所有店家，他想通过直播告诉广大网友，自家的餐食在卫生上绝对没问题。刘先生说，最近一段时间，每天都有剩下的半成品鸡肉，为了不浪费，他会自己和家人吃，或者让店里的员工打包带走，保证绝对不用隔夜食材。 来 源：纵览新闻 内容来源杨铭宇黄焖鸡老板直播“吃鸡”：只想证明自家清白_刘先生_食材_加工",
        "url": "https://www.zhihu.com/question/15256103521"
    },
    {
        "title": "如何评价迪士尼真人版电影《白雪公主》？",
        "excerpt": "看过的朋友可以来聊聊真实感受，剧情怎么样？",
        "url": "https://www.zhihu.com/question/15432897153"
    },
    {
        "title": "为什么《钢铁雄心四》里面多人游戏不允许步兵师塞坦克？",
        "excerpt": "我在北美多人联机的时候，玩日本做了个九步兵三坦的编制，被苏联葡萄牙和英国指责是做了space marines所以破坏了规则，请问有谁懂这个是为什么吗？",
        "url": "https://www.zhihu.com/question/1858184703"
    },
    {
        "title": "意大利大批房屋 1 欧元甩卖，唯一要求是买家三年内翻新房屋，为什么会这样？",
        "excerpt": "几年前，意大利有一批房屋以1欧元（约合人民币7.8元）的\"白菜价\"出售，如今又有新的一批房屋待售，同样是这个价。 意大利中部阿布鲁佐大区小镇佩内，即将推出新一批“1欧元”房屋。购买破旧房屋无需缴纳押金，唯一的要求是买家承诺对房屋进行翻新。 佩内镇镇长表示，下一批少量房产将很快在未来几周内上市，未来可能还会有更多待售房屋。 据佩特鲁奇介绍，即将上市的房屋类型与之前售出的房屋相同，多为老房子。这些房屋最多有三层，面积约为750至1300平方英尺（70至121平方米）。 与大多数低价甩卖房屋的小镇不同，佩内镇为买家制定了更宽松的规则。佩特鲁奇说：“唯一的要求是，买家承诺在三年内翻新房屋，但我们不要求缴纳押金作为首付。”大多数“一欧元房屋”要求买家支付2000至5000欧元（约合人民币1.5万至3.9万元）的保证金，如果翻新工程完工，这笔钱将退还。 佩内镇“一欧元房屋计划”的另一大优势是，有机构为买家翻新房屋提供全程帮助。佩特鲁奇说：“我们有一个由建筑师和专家组成的团队，他们可以为翻新工程提供建议和帮助。” 中小型房屋的基础翻新费用在2万欧元（约合人民币15.7万元）左右。如果出现多个买家争抢房屋的情况，将把房子卖给翻新计划最优秀、实施速度最快的买家。如果买家不想自行翻新，市面上还有许多\"拎包入住\"或只需稍加修缮的房屋，已有现成房屋的起价为4万欧元（约合人民币31.3万元）。意大利大批房屋1欧元甩卖 唯一要求是买家三年内翻新房屋",
        "url": "https://www.zhihu.com/question/15355721815"
    },
    {
        "title": "儿歌都是成年人写的，小朋友们真的喜欢吗？如果小朋友自己写儿歌会是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15274710623"
    },
    {
        "title": "如果儿歌《种太阳》里的愿望都实现了，地球会变成什么样?",
        "excerpt": "今天突然想到小时候学的儿歌 种太阳 很想知道如果歌词里的都实现 我们居住的地球会变成什么样子 变暖? 水位上涨? 陆地消失?物种灭绝?",
        "url": "https://www.zhihu.com/question/32024441"
    },
    {
        "title": "日本静冈准备收取富士山登山费，折合人民币 194 元，这出于哪些考虑？会对富士山旅游经济产生多大影响？",
        "excerpt": "日本静冈县议会当天表决通过了相关条例，决定从今年夏季登山季开始，针对从静冈县一侧攀登富士山的游客征收登山费，每人收取4000日元。 本月4日，富士山另一侧的山梨县议会也表决通过了一项条例修正案，把去年开始征收的富士山登山费从每人2000日元上调到4000日元。 富士山主峰海拔3776米，是日本第一高峰，地处山梨县和静冈县交界处，平时因积雪封山，通常每年7月至9月开放登山。登山路线主要有4条，其中一条是吉田线，位于山梨县，坡度较缓，为多数游客所选择，另外3条位于静冈县。 富士山2013年入选联合国教科文组织世界文化遗产名录，是热门旅游景点，每年会吸引数十万人次游客。 日本静冈县拟收富士山登山费",
        "url": "https://www.zhihu.com/question/15267959259"
    },
    {
        "title": "许家印前妻丁玉梅申请闭门聆讯及修订资产冻结令被拒，恒大清算人正在全球追索资产，哪些信息值得关注？",
        "excerpt": "3月18日，香港高等法院驳回了中国恒大集团创办人许家印前妻丁玉梅的两项申请，包括要求闭门聆讯以保护隐私，以及修订资产冻结令以明确其可自由动用的资产范围。 这两项申请均被法官高浩文拒绝，法官强调需要公开聆讯以确保清盘透明、保护公众利益。法官更指丁玉梅试图造成混淆和拖延诉讼进程。 恒大2024年1月被香港高等法院下令清盘，并任命安迈顾问董事总经理Edward Simon Middleton及黄咏诗（Wing Sze Tiffany Wong）作为恒大清盘人。 清盘人接管后入禀香港高等法院，向许家印、其前妻丁玉梅、前行政总裁夏海钧及前首席财务官潘大荣等人追讨约468亿港元的股息及酬金。 香港高等法院随后颁发了全球资产冻结令，禁止他们处理名下总值约600亿港元的全球资产，包括丁玉梅在英国的银行存款及伦敦豪华公寓。 上月，丁玉梅向香港高等法院提出两项申请。 首先，丁玉梅要求修订资产冻结令，明确哪些资产不在冻结范围内，以便她能够自由支配部分资产。丁玉梅提出了一系列豁免要求，包括豁免她其中一个银行户口的美金资产，不回答清盘人的问题、不公开其与房地产服务和投资管理公司仲量联行（JLL）合作的英国物业Carnation Way Properties的收支账目，以及不持续更新其资产信息。 其次，丁玉梅以保护隐私为由，申请闭门聆讯，避免公开审理对其生活造成尴尬和不便。丁玉梅表示，司法公开公正不代表需要公开其私生活及资产详情，更何况公开聆讯可能损害其声誉，并影响她与两名未成年子女及两名未成年孙子女的生活，又称其人权及4名未成年人的安全应受保障。 法官高浩文在判词中指出，恒大清盘案涉及公众利益，为确保清盘过程透明及司法公正，本案必须公开审理，强调司法公开是保障公众知情权的重要原则，遂拒绝其不公开聆讯的申请。许家印前妻丁玉梅，申请被拒！ | 每经网",
        "url": "https://www.zhihu.com/question/15390615988"
    },
    {
        "title": "中国传统武术到底能不能实战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651185892"
    },
    {
        "title": "为什么成功的交易员首先要解决心态问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7344795011"
    },
    {
        "title": "噪音能成为音乐的本质吗？",
        "excerpt": "阿多诺文化工业批判延伸：随机声波编排是否比传统旋律更接近本真性艺术？",
        "url": "https://www.zhihu.com/question/14836724023"
    },
    {
        "title": "鸿蒙 5 系统正式发布已过去半年了，现在入局相关开发是否还能拿到红利？",
        "excerpt": "商业机遇常被认为与技术门槛高的领域相关，但回报与挑战并不总成正比。供需失衡的行业，如市场需求激增而人才供给不足时，价值也会迅速提升，形成结构性机遇。 鉴于当前鸿蒙生态系统设备数量已突破 10 亿大关，这是否预示着更大规模市场及缺口的存在？对于处于这一生态起点的企业和开发者而言，未来的发展图景将会如何展现？在此赛道上，又有哪些值得重点关注的红利和机遇？",
        "url": "https://www.zhihu.com/question/15422169137"
    },
    {
        "title": "石家庄都市圈今日正式获批，如何看待石家庄未来发展?",
        "excerpt": "据河北日报报道，今天记者从《石家庄都市圈发展规划》新闻发布会上获悉，石家庄都市圈发展规划今日获国家发改委复函，经河北省人民政府批准后正式印发实施，规划包含石家庄、定州、辛集、衡水、邢台五市，如何看待石家庄都市圈未来发展？《石家庄都市圈发展规划》获批 涉及5地市 覆盖人口超1600万",
        "url": "https://www.zhihu.com/question/15408795011"
    },
    {
        "title": "拼多多 2024 年营收近 4000 亿，净利润大涨 80%，造成这种情况的原因是什么？",
        "excerpt": "3月20日，拼多多发布2024年第四季度及全年财报。财报显示财报，2024年第四季度营收1106.1亿元，同比增长24%；调整后净利润298.5亿元，同比增长17%。第四季度调整后每ADS收益20.15元。 财报公布后，20日晚间，拼多多美股盘前一度跌超8%，现收窄至2.3%。 拼多多2024年营收近4000亿！净利润大涨80%",
        "url": "https://www.zhihu.com/question/15459784425"
    },
    {
        "title": "在 Win 显示器设置选项中，「调低分辨率」和「调高缩放比例」，哪个文字显示效果好一些？",
        "excerpt": "目前手上没有能测试的显示器，所以先问问。",
        "url": "https://www.zhihu.com/question/14929799131"
    },
    {
        "title": "为啥动物世界有很多乱伦的情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660292151"
    },
    {
        "title": "《刺客信条：影》在Steam全球热销榜的排名已经升至第一，如何评价这一成绩？",
        "excerpt": "在国区热销榜也来到了第二名的位置",
        "url": "https://www.zhihu.com/question/15354436487"
    },
    {
        "title": "你们喜欢吃什么馅的饺子？",
        "excerpt": "（白菜猪肉除外） 我先说：瓠瓜鸡蛋馅",
        "url": "https://www.zhihu.com/question/1885405361705567605"
    },
    {
        "title": "如何评价波士顿动力2025年3月19日发布的Atlas机器人使用强化学习行走、跑步、爬行等动作视频?",
        "excerpt": "视频：空翻、托马斯全旋！波士顿动力机器人Atlas展示最新拟人动态_World全知道_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/15389845180"
    }
]