[
    {
        "title": "square-enix在ff7重制版销量不佳后决定，不再制作独占游戏，怎么看这一现象？对ps有何影响？",
        "excerpt": "《最终幻想 7：重生》备受期待，不仅被视为 2024 年最出色的游戏之一，还被许多玩家认为是有史以来最优秀的《最终幻想》作品之一。然而，尽管游戏在评价上受到赞赏，Square Enix 却对其市场表现感到失望。公司此前指出，该游戏的销量未能达到预期，而《最终幻想 16 》的表现同样不佳，这促使发行商决定未来的游戏将不再在任何平台上独占发行。 在接受 IGN 巴西的采访时，最终幻想 7重制版的制作人北濑佳范重申了这一观点。他表示，虽然 Square Enix 对这款游戏的销售结果“感到满意”，但公司认识到，要实现可观的盈利，游戏就必须面向更广泛的玩家群体，而不应限于某一平台。 “尽管我们对达到一定的销售目标充满信心且感到满意，但随着游戏的现代化，显然我们不能再仅仅局限于一个平台，”他说。“我们需要让尽可能多的玩家能够体验这款游戏。” 《最终幻想 7：重生》定于 1月 23 日登陆 PC 平台，而《最终幻想 16 》也已于 9月顺利推出 PC 版本。当前最引人关注的问题是，这两款游戏（连同之前的《最终幻想 7重制版》）何时能够在 Xbox 平台上推出。根据推测，《最终幻想》系列的下一部主线作品可能将不再是 PlayStation 独占游戏。",
        "url": "https://www.zhihu.com/question/8468040074"
    },
    {
        "title": "如何快速的分析事物的逻辑关系?",
        "excerpt": "任何事情的发生都有他背后的逻辑关系，这需要对问题和事件的深入分析，当逻辑关系清晰了，事情也就明了了。 如何去分析一件事、一句话背后的逻辑是重中之重，从什么地方开始？向什么方向去思考？这就需要每个人的认知和智慧了！",
        "url": "https://www.zhihu.com/question/7846942213"
    },
    {
        "title": "为什么 TypeScript 会有「类型体操」？",
        "excerpt": "强类型语言很多。为啥ts会有类型体操。但是在编译后却把类型注释去掉了。那这个类型体操具体有啥用？",
        "url": "https://www.zhihu.com/question/528403706"
    },
    {
        "title": "一群智力正常的人怎么测量出世界上智商最高的人？",
        "excerpt": "今天看了一下智商最高的人的采访，有个疑问，大家智商都比他低，是怎么测试出来他的智商高的？",
        "url": "https://www.zhihu.com/question/7574084724"
    },
    {
        "title": "红楼梦后40回是遗失，还是活在脂批中呢？",
        "excerpt": "全部遗失明显牵强，没有发布出来应该是事实。正因为有不得已的苦衷，所以才由脂批来剧透，留下些许线索。“审阅十载，增删五次”，至少初稿完成，有哪部作品不先全部誊写完成，就急匆匆附上一堆脂批来品评，并有意无意留下诸多剧透的？还全是80回后的剧透？",
        "url": "https://www.zhihu.com/question/7665099307"
    },
    {
        "title": "山东六国各自存在哪些致命的问题和短板，使其无法如秦国一般通过变法走向全面强盛，致使最终均被秦灭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8756604410"
    },
    {
        "title": "如何评价2025年意超杯AC米兰让二追三，3-2绝杀国米捧得意大利超级杯冠军？",
        "excerpt": "米兰3-2逆转国米夺超级杯冠军，亚伯拉罕绝杀，特奥传射建功|AC米兰|国际米兰|德弗赖|塔雷米|劳塔罗-马丁内斯|普利希奇|特奥-埃尔南德斯|亚伯拉罕|莱奥|懂球帝",
        "url": "https://www.zhihu.com/question/8919170548"
    },
    {
        "title": "30岁换了17份工作，找工作还是很迷茫，怎么办呢?",
        "excerpt": "我总结了过去的工作 ❌压力太大的做不了 ❌工作太难，实在解决不了的主动放弃（其实也可以归为上面的压力大） ❌人际关系不和谐的忍不了 ❌行业不喜欢的主动放弃 就是希望哪个好心人给我一个规划？抱拳感谢了",
        "url": "https://www.zhihu.com/question/8671848822"
    },
    {
        "title": "姜文新电影《英雄出少年》官宣 2025 影院见，赵本山、葛优、马丽、雷佳音主演，你期待吗？",
        "excerpt": "剧情简介：少年为了实现音乐梦想，自幼随父离家求学。面对未卜前程，全家初衷不改，于逆境中积累，自困境中突围。终有一日，英雄豹变，十七岁的他登上顶级艺术殿堂，以其巅峰表现征服世界。 该片导演为姜文，演员有姜文，马丽，葛优，赵本山，雷佳音。类别暂时为剧情/喜剧/音乐。 姜文上一部电影还是六年前的《邪不压正》，姜文的新电影你期待吗？时隔7年重返大银幕！62岁姜文官宣新片《英雄出少年》",
        "url": "https://www.zhihu.com/question/8837418300"
    },
    {
        "title": "哪吒汽车称「官网目前已恢复正常，对倒闭谣言已截图取证」，从「销冠」到如今险境重重，哪吒汽车问题出在哪？",
        "excerpt": "1月6日，哪吒汽车在官方微博表示，在收到用户反馈后，技术人员在第一时间修复官网，目前已恢复正常。对于网络上的倒闭谣言，已截图取证。 ​​​ 1月6日上午，哪吒汽车官网出现异常，无法正常打开，页面显示“系统维护中，请稍后再试”。 哪吒汽车：官网目前已恢复正常哪吒汽车销售回应官网异常",
        "url": "https://www.zhihu.com/question/8848176494"
    },
    {
        "title": "冬天该如何穿的出众又有气质？",
        "excerpt": "冬天来啦，有睡衣搭子嘛",
        "url": "https://www.zhihu.com/question/5153799145"
    },
    {
        "title": "尹锡悦逮捕令到期，韩国公调处将执行尹锡悦总统逮捕令移交给警方，这意味着什么？若成功逮捕尹锡悦会怎样？",
        "excerpt": "总台记者6日获悉，韩国警方称，韩国高级公职人员犯罪调查处（简称公调处）将执行尹锡悦总统逮捕令移交给警方。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8836251293"
    },
    {
        "title": "全面取消在就业地参保户籍限制等，《全国统一大市场建设指引（试行）》印发，将带来哪些影响？",
        "excerpt": "国家发改委印发《全国统一大市场建设指引(试行)》。其中提到，各地区不得限制商品和要素跨区域自由流动，不得设置不合理条件排斥、限制或者禁止本地经营主体向外地提供商品和服务，不得以定向补贴、地方推荐目录等形式强化对本地产品或特定产品保护以及变相限制外地产品进入本地市场。 各地区不得妨碍经营主体依法平等准入、退出和迁移，不得要求经营主体必须在某地登记注册，不得以备案、注册、年检、认定、认证、指定等形式设定或者变相设定准入障碍，或者通过增设审批条件、停办理流程、故意拖延办理、违规开展检查等为经营主体跨区域经营或迁移设置障碍。 各地区不得利用行政、刑事手段违法干预经济纠纷、侵害经营主体权益，不得超权限、超范围、超数额、超时限查封、扣押、冻结经营主体财产，不得违法开展异地执法或实行异地管辖，依法防止和纠正逐利性执法司法活动。各地区、各部门要严格落实“全国一张清单”管理模式。地方依法设定的市场准入管理措施，要全部列入全国统一的市场准入负面清单管理。 有关部门要健全统一规范的人力资源市场体系，完善就业公共服务体系，建设全国就业公共服务平台，健全全国统一的社保公共服务平台，全面取消在就业地参保户籍限制，完善社保关系转移接续政策。 各地区不得在户籍、地域、身份、档案、人事关系等方面设置影响人才流动的政策性障碍，促进人才资源合理流动、有效配置。各地区不得限制商品和要素跨区域自由流动，全面取消在就业地参保户籍限制...《全国统一大市场建设指引（试行）》印发 | 每经网",
        "url": "https://www.zhihu.com/question/8944826006"
    },
    {
        "title": "如何更好地走入 2025 年？",
        "excerpt": "知乎 2024 年度视频来了！知乎 2024 年度视频｜2024 我们的支点 在2024年的最后一个周五，我们想邀请您戳开视频，和知乎一起，一键回顾2024我们的支点，一起进入2025，探索更多的支点。 2024 的「支点」是什么？点击链接前往探索： 2024 知乎年度盘点「我的 2024 支点」​www.zhihu.com/parker/campaign/1852361101330743296",
        "url": "https://www.zhihu.com/question/7286109372"
    },
    {
        "title": "西藏日喀则市定日县附近发生 6.8 级地震，已致 53 人遇难，当地情况如何？哪些地方有震感？",
        "excerpt": "媒体从西藏自治区抗震救灾指挥部获悉，截至7日12时30分，日喀则市定日县地震已造成53人遇难、62人受伤。目前，西藏自治区已启动二级响应。 据介绍，自治区主要领导已带队赶赴震区，要求全力抢救伤员，排查情况、摸清底数，齐心协力、加强协调，切实保护好人民群众生命财产安全。 7日9时5分，西藏自治区日喀则市定日县发生6.8级地震，震中位于定日县措果乡，震中20公里范围内人口数约6900人，震中20公里范围内有3个乡（镇、街道）驻地、27个村。新华社分享页 西藏日喀则市定日县7日9时5分发生6.8级地震。媒体与定日县联系核实，县城及周边震感十分明显，震中附近有不少房屋倒塌。记者从西藏自治区地震局获悉，已有人员遇难，涉及定日县长所乡、曲洛乡、措果乡等三个乡。 定日县县长扎西顿珠介绍，当地已出动包括交通、水利、住建、乡镇及驻村干部等开展救援，同时组织群众安全撤离，以防余震影响。新华社分享页 中国地震台网正式测定：01月07日09时05分在西藏日喀则市定日县（北纬28.50度，东经87.45度）发生6.8级地震，震源深度10千米。 https://view.inews.qq.com/a/20250107A040TS00?devid=2FE562BF-3FE6-474F-B040-27C1FD35A8F2&qimei=a0fc08047fbcf074727889e700001d714c0a&uid=100086206015&qs_signature=000201550403161ea8afbcc3000b48d31d5baef1de0babda011155a1ed47c8ac7f1136ac45a8a926af35e77a0000000000000000&appver=18.2_qqnews_7.5.91",
        "url": "https://www.zhihu.com/question/8935737464"
    },
    {
        "title": "你觉得 2025 年春节档电影的票房冠军会是谁？",
        "excerpt": "《哪吒之魔童闹海》《封神第二部：战火西岐》《射雕英雄传：侠之大者》《唐探1900》《熊出没·重启未来》《蛟龙行动》 大家觉得今年春节档票房能到多少？",
        "url": "https://www.zhihu.com/question/8879622606"
    },
    {
        "title": "情绪陷入低谷，该如何缓解？",
        "excerpt": "总会有一段时间，情绪没来由的跌入谷底，没有具体原因，就是觉得失落，无缘无故陷入悲伤之中，情绪反扑严重怎么解决啊？",
        "url": "https://www.zhihu.com/question/8903375251"
    },
    {
        "title": "假如你和同事争夺年会特等奖品赢了，同事哭得很伤心，这时老板说「人家都哭了，要不你让让」，你会怎么做？",
        "excerpt": "真人真事，无力吐槽。",
        "url": "https://www.zhihu.com/question/8711642617"
    },
    {
        "title": "有没有哪种饮品，只要它一出现就让你感觉「要过年了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7637782246"
    },
    {
        "title": "韩国游客扎堆上海，格外偏爱火锅和羊肉串，韩国游客在上海的消费行为对当地经济有何影响？",
        "excerpt": "新天地、大韩民国临时政府旧址、外滩、东方明珠、田子坊、迪士尼、火锅店…最近一段时间，上海这些地方“韩”量激增。 携程数据显示，自去年11月8日对韩试行短期免签政策起，来自韩国的入境旅游人数大幅上升。其中，上海是最受韩国游客喜欢的中国城市之一，来沪韩国游客订单同比增长超180%，环比增长40%以上。 “打飞的”到上海过周末已成为当下韩国年轻人最时髦的玩法。一名正在位于马当路上的大韩民国临时政府旧址前拍照的韩国游客说起喜欢上海的理由：“上海的街道整洁、建筑很漂亮，商场也好逛。” 并不夸张，这些景点“长满”韩国游客 “平均5步内，身边就有一个韩国人经过。”这句话如果放在周末的马当路、南京路、武康路上，并非夸张。 一个周日上午，记者在大韩民国临时政府旧址前便看到三两成群的韩国游客，有的购票参观，有的在旧址铭牌前拍照，人群中既有年轻的“特种兵”，也有一家老小“集体出动”的。 临近午饭时间，毗邻的新天地广场也涌入不少韩国游客。记者注意到，几名韩国游客在一家冰淇淋店里选购时，一名店员用英语为她们仔细讲解。还有一些韩国游客选择“入乡随俗”，在一家面包房前兴冲冲地加入到申城市民等候选购的队列之中。 不止是外滩、豫园、东方明珠等传统景点，这届韩国年轻人可谓是“5G冲浪”，对上海当下最火的景点、商圈了如指掌——上海年轻人的“快乐老家”迪士尼、“江南新天地”蟠龙天地、CityWalk必去的武康路、“巨富长”也都“长满”韩国游客。精致感满满的外滩大片、随性松弛的街拍图，都成了他们此行的“人生照片”。 “韩国游客好像在共用一套旅游攻略。”有网友调侃道，其中，外滩、豫园、南京路等地是“经典路线”，淮海中路、武康路、新天地、田子坊等地则构成“潮流路线”，逛完还要去品尝美食。 锦江国际集团上海国旅副总经理谢建骁表示，上海既有深厚的历史文化底蕴，也是时髦摩登的现代化大都市，古典与潮流、东方与西方的交流融合深深吸引着韩国游客。与此同时，一些韩国在沪博主也通过互联网平台把上海好吃好玩的地方展示出来，成功“种草”拉动一大批来沪游客，“不少韩国年轻人都纷纷‘对齐’国内年轻人的潮流信息，包括露天夜市泗泾夜市、韩国街、手工咖啡店等也成了人气打卡地。” 超越距离，上海成为韩国入境优选地 来自携程的信息显示，在韩国游客入境中国热门城市中，上海超越离韩最近的青岛、大连，成为韩国游客入境首选地。北京第二外国语学院中国文化和旅游产业研究院教授吴丽云分析，上海的开放度、时尚度和国际化程度都非常高，对韩国人来说是比较容易适应和接受的一个目的地，“一两个小时的飞机路程，机票价格也不贵，综合来看，上海比较契合韩国人对于城市休闲度假旅游的需求。” “免签政策推出后，又赶上元旦等节假日，韩国赴华旅游出现井喷式增长。”韩国旅行社相关工作人员解读说，近年来，“特种兵”式短平快旅游方式在韩国年轻群体中十分流行，免签前，就有不少年轻人选择周末去日本、东南亚等周边国家旅行，如今这些年轻人又兴致勃勃地冲来上海了。 另一层面，上海宜游的环境也来了一波“助攻”。据了解，众多韩国游客光顾的羊肉串和火锅，都紧急增补了会韩语的工作人员，以便更好为游客提供服务。“在上海移动支付很方便，省去了兑换现金的麻烦，非常适合短途旅行。”一名游客说，与此同时，高德地图、网约车打车也都很方便。 “韩国人来上海的热度应该会持续一段时间，”吴丽云表示，韩国年轻人来到上海，并且通过各种自媒体渠道分享旅行经历，在一定时间内会让上海在韩国人心中持续散发魅力。而随着这种热度的延续，中国更多有吸引力的城市，或许也会慢慢成为韩国人入境中国的热门地。 根据上海市文化和旅游局发布的数据，2024年，上海接待入境游客超过600万人次，“入境第一站”的格局逐渐形成。上海“五步一个韩国游客”，专家：热度还将持续",
        "url": "https://www.zhihu.com/question/8617158170"
    },
    {
        "title": "2024年，你有哪些买了但没读下去的“吃灰书籍”？",
        "excerpt": "分享吃灰书籍，比“年度好书榜”有趣一些！",
        "url": "https://www.zhihu.com/question/7751520287"
    },
    {
        "title": "如果未来的工作和研究生专业无关，读研三年是不是浪费了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6322326738"
    },
    {
        "title": "如何看待腾讯、宁德时代被列入美国国防部名单？腾讯回应称「显然是一个错误」，具体什么情况？",
        "excerpt": "美国国防部在当地时间周一表示，已将包括腾讯、宁德时代在内的中国科技巨头列入名单。据悉，美国2021财年《国防授权法案》第1260H条，美国国防部每年更新并公布一份与中国军方有联系的实体清单。 1月7日早间，针对美国国防部将腾讯公司列入中国军工公司名单（根据美国法律正式规定为“第1260H条清单”），腾讯回应称，“腾讯被列入这份名单显然是一个错误，我们并不是军工企业或军工供应商。不同于出口管制或其他，这份清单对我们的业务没有影响。尽管如此，我们仍将同美国相关部门共同解决误会。”",
        "url": "https://www.zhihu.com/question/8935597701"
    },
    {
        "title": "如何理解「英语 + 一门技能 = 王炸」这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659336561"
    },
    {
        "title": "如何评价英伟达 1 月 7 日发布的 RTX 50 系显卡，5090 相比 4090 有哪些提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8939002401"
    },
    {
        "title": "如何看待腾讯宁德时代被列入美国防部名单？腾讯回应称是个错误，具体什么情况？",
        "excerpt": "美国国防部在当地时间周一表示，已将包括腾讯、宁德时代在内的中国科技巨头列入名单。据悉，美国2021财年《国防授权法案》第1260H条，美国国防部每年更新并公布一份与中国军方有联系的实体清单。 1月7日早间，针对美国国防部将腾讯公司列入中国军工公司名单（根据美国法律正式规定为“第1260H条清单”），腾讯回应称，“腾讯被列入这份名单显然是一个错误，我们并不是军工企业或军工供应商。不同于出口管制或其他，这份清单对我们的业务没有影响。尽管如此，我们仍将同美国相关部门共同解决误会。”",
        "url": "https://www.zhihu.com/question/8935597701"
    },
    {
        "title": "读研如何与 push 型导师相处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8651075408"
    },
    {
        "title": "自然科学理论是全球统一的，社会科学理论为什么争论不休，不能统一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4701406274"
    },
    {
        "title": "西藏日喀则市定日县附近发生 6.8 级地震，有人员遇难，当地情况如何？哪些地方有震感？",
        "excerpt": "西藏日喀则市定日县7日9时5分发生6.8级地震。媒体与定日县联系核实，县城及周边震感十分明显，震中附近有不少房屋倒塌。记者从西藏自治区地震局获悉，已有人员遇难，涉及定日县长所乡、曲洛乡、措果乡等三个乡。 定日县县长扎西顿珠介绍，当地已出动包括交通、水利、住建、乡镇及驻村干部等开展救援，同时组织群众安全撤离，以防余震影响。新华社分享页 中国地震台网正式测定：01月07日09时05分在西藏日喀则市定日县（北纬28.50度，东经87.45度）发生6.8级地震，震源深度10千米。 https://view.inews.qq.com/a/20250107A040TS00?devid=2FE562BF-3FE6-474F-B040-27C1FD35A8F2&qimei=a0fc08047fbcf074727889e700001d714c0a&uid=100086206015&qs_signature=000201550403161ea8afbcc3000b48d31d5baef1de0babda011155a1ed47c8ac7f1136ac45a8a926af35e77a0000000000000000&appver=18.2_qqnews_7.5.91",
        "url": "https://www.zhihu.com/question/8935737464"
    },
    {
        "title": "上海大剧院回应观众被防盗摄激光笔灼伤眼睛，称会讨论解决方案，激光笔危害有多大？防盗摄有更好的办法吗？",
        "excerpt": "近日，上海一观众发帖称，去年12月30日在上海大剧院观看演出时，被现场工作人员用来提醒禁止手机盗摄的激光笔扫射到眼睛，导致疼痛、有血丝等症状。该观众告诉上游新闻记者，自己到医院做了相关检查，还好没有结构性大问题，目前已打投诉电话12345。 1月3日，记者从上海大剧院方面了解到，内部相关部门已经知晓此事，会进行讨论并出台解决方案。 据报道，上海大剧院相关负责人曾表示，之前想过很多办法来维护剧场秩序，例如票面提醒、广播提醒，后来又引入了灯光指示牌，但问题依然存在。2006年在一次租场项目中，演出方使用激光笔来“指点”不守规矩的观众，效果不错，因而被上海大剧院借鉴了过来。但相关负责人也表示，使用激光笔实属“无奈之举”，如果演出方提出特别的要求不要使用激光笔，剧场也会尊重。据报道，从2008年开始，中国国家大剧院也开始培训引座员使用激光笔。 在全国各地，儿童拿激光笔当玩具烧伤眼睛的案例时有发生。2024年7月，一则关于“男孩偷玩激光笔灼伤眼球几乎失明”的消息在微博上引起了热议。重庆一家眼科医院的专家表示，激光笔对眼睛确实有危害，可能会导致视网膜损伤、黄斑损伤、视网膜中央动脉阻塞、眼睛疲劳、光学伤害等情况发生。 观众看演出被防盗摄激光笔灼伤眼睛？上海大剧院：已知晓此事，会讨论解决方案 (来源 上游新闻 新闻晨报重庆日报)",
        "url": "https://www.zhihu.com/question/8867217454"
    },
    {
        "title": "预算 200 元有没有好用的粉底液推荐？",
        "excerpt": "预算200求求有没有好用的粉底液，夏天混油冬天混干，瑕疵皮，求遮瑕持妆的粉底液，求求了！",
        "url": "https://www.zhihu.com/question/6447116754"
    },
    {
        "title": "《美国队长 4》内地定档 2 月 14 日同步北美上映，对于这部电影你有哪些期待？",
        "excerpt": "《美国队长 4》定档2月14日，同步北美全国上映，你会去电影院看吗？",
        "url": "https://www.zhihu.com/question/8845368665"
    },
    {
        "title": "历史上有哪些传奇的人物故事？",
        "excerpt": "要求：最好具体点。 可以是好是坏，但要故事生动鲜明，吸引人，配得上\"传奇\"二字。 体现人物特点，以及人物在故事中发挥的作用。最好是有具体的做法。 如果能给人带来启发，就更好了。 逆天，搞笑的也行。 不止古代，近现代的也可以。古今中外都可以。 如果足够有趣，虚构的也可以。",
        "url": "https://www.zhihu.com/question/651519639"
    },
    {
        "title": "西藏日喀则市定日县附近发生 6.8 级地震，已致 95 人遇难，当地情况如何？哪些地方有震感？",
        "excerpt": "记者7日从日喀则市定日县“1·07”地震受灾救援工作新闻发布会上了解到，经初步排查，截至15时，地震已造成95人遇难、130人受伤。https://www.peopleapp.com/column/30047946092-500006037644西藏日喀则市定日县地震已造成95人遇难 130人受伤https://www.peopleapp.com/column/30047946092-500006037644 媒体从西藏自治区抗震救灾指挥部获悉，截至7日12时30分，日喀则市定日县地震已造成53人遇难、62人受伤。目前，西藏自治区已启动二级响应。 据介绍，自治区主要领导已带队赶赴震区，要求全力抢救伤员，排查情况、摸清底数，齐心协力、加强协调，切实保护好人民群众生命财产安全。 7日9时5分，西藏自治区日喀则市定日县发生6.8级地震，震中位于定日县措果乡，震中20公里范围内人口数约6900人，震中20公里范围内有3个乡（镇、街道）驻地、27个村。新华社分享页 西藏日喀则市定日县7日9时5分发生6.8级地震。媒体与定日县联系核实，县城及周边震感十分明显，震中附近有不少房屋倒塌。记者从西藏自治区地震局获悉，已有人员遇难，涉及定日县长所乡、曲洛乡、措果乡等三个乡。 定日县县长扎西顿珠介绍，当地已出动包括交通、水利、住建、乡镇及驻村干部等开展救援，同时组织群众安全撤离，以防余震影响。新华社分享页 中国地震台网正式测定：01月07日09时05分在西藏日喀则市定日县（北纬28.50度，东经87.45度）发生6.8级地震，震源深度10千米。 https://view.inews.qq.com/a/20250107A040TS00?devid=2FE562BF-3FE6-474F-B040-27C1FD35A8F2&qimei=a0fc08047fbcf074727889e700001d714c0a&uid=100086206015&qs_signature=000201550403161ea8afbcc3000b48d31d5baef1de0babda011155a1ed47c8ac7f1136ac45a8a926af35e77a0000000000000000&appver=18.2_qqnews_7.5.91",
        "url": "https://www.zhihu.com/question/8935737464"
    },
    {
        "title": "为什么在东北喝羊汤需要自己调咸淡，而不是老板先调好呢？",
        "excerpt": "本人辽宁沈阳铁西区人，男性，汉族，身份证号前六位210106，该提问不涉及任何地域歧视、民族歧视和性别歧视，就单纯对一道菜的做法提出疑问，请键政、骂人、发泄的知友不要回答。 这是本人在吃火勺羊汤的时候产生的疑问，为什么喝羊汤的时候需要顾客自己调味，桌子上也固定放置盐、味精、胡椒粉、辣椒这四种调料。吉林辽宁的很多城市与县城都是这样的。我以为是其他地区做的羊汤不正宗，还特意去过小市一趟，发现那边的做法也是这样。 让我感到奇怪的就是其他动物肉做的汤就没这种情况，无论是牛肉汤、鸡肉汤、猪排骨汤、甚至是狗肉汤都是人家老板调好味道端上来的。 本人曾在陕西西安和甘肃兰州上学，于宁夏吴忠实习过，并在新疆阿克苏工作过两年时间，期间在北疆青海等地也旅游过，就我这接近十年的生活经历看，几乎没看见过完全不放调料的羊肉汤，可能手抓羊肉算一道调料很少的菜，但也不是完全没有味道。",
        "url": "https://www.zhihu.com/question/5545774366"
    },
    {
        "title": "三国都看过，袁绍劝何进召董卓进京到底对还是不对？",
        "excerpt": "这到底是妙计，还是昏招，不同人，不同立场，看法也不尽相同，有没有能说清楚的，指点一下。？？？",
        "url": "https://www.zhihu.com/question/3264899443"
    },
    {
        "title": "从心理学角度而言，孩子的行为该不该提前塑造？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8400506824"
    },
    {
        "title": "如何评价 2025 八省联考数学试卷？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8623668975"
    },
    {
        "title": "在职场中因为拥有高学历背景觉得自己大材小用，心理落差大该如何调整心态？",
        "excerpt": "现在职场新人，以下为我的经历： 我出身农村，在我高中时，基本上不是年级第一就是第二的水平，高考也顺利考入Top5，我们那地方没有清北，我当年高考是全县第一名。 我从小在别人夸奖中长大，包括亲戚、班主任、同学等。 被灌了很多“努力学习，将来前途就很好”的思想。 我学的计算机科学与技术专业，按理来说这是好专业了，毕竟很多人跨考都要来考408。 在大学时，我也卷绩点，没到最前面，但也相对来说可以了，保研到硕士。 现在还记得模拟电路、军事理论、美育等一些课，非常拉成绩，不然有机会到Top2读硕士。 我个人感觉，这学历应该挺好了。 但是到了职场，这个薪资待遇，只能说，如果我高考没考这么高，那还能接受。 首先，我表哥，他也是计算机，但他是普通一本本科、普通一本研究生（高考比我低接近200分），但是薪资待遇我差不多。 我自我感觉我的水平确实比他强，无论是和他刷leecode，对算法掌握的熟练程度，还是对计算机系统的了解程度，我感觉，他基本上都没有计算机组成原理、计算机操作系统等知识体系，而计算机专业的人都会知道这是最基础知识。（那时我还在上学） 而我当时学的信息论，我表哥是完全没学过这门课的。 职场上却一直从事技术含量很低的活，普通二本也能干，甚至可能，培训班培训一段时间也可以干。 在职场上，我仍然更新着自己的知识库，我属于，年轻气盛，闲不下来的那种，总想干点“有意义”的事情，至少从小我们觉得学习更有意义。 而我周围的同事，他们的学历学校也普遍不如我，现在和我干的，甚至没有985的，但是待遇什么的和我一样，所以落差很大。我的领导学历也比我低。 我也感觉，学历不能代表一切，但是又感觉自己的知识没有得到充分展现。说起来，很多本科都学过的东西，基本上从来没用过。 某种意义上，我感觉干的都是普通二本能干的活，一直迫切的想，体现出自己和同事之间，我比他们强很多，我对机器学习、深度学习算法背后的数学原理有理解，他们则完全听不懂这些，顶多就定性地知道一些原理，也无法用数学公式推导。 我如何体现出高学历的优势？还是因为我农村出身的，所以上升空间有限吗？ 更深入地想，学习的意义是？有人说，大学学到的东西没用，目前确实很少用到OS和计组的知识，这么说，为什么还要学呢？ 或者说，我高中应该摆烂，不用那么累，和我表哥一个分数就行了，反正工资都差不多。 我真的感觉我会很多，但是大材小用，无法施展自己真正的技术水平，等过几年就和普通一本的没区别了。那当年费那么大劲考的学校，恐怕也失去了应有的意义。",
        "url": "https://www.zhihu.com/question/8646227405"
    },
    {
        "title": "在比自己强大优秀的人面前会失去自信，不敢说话、自闭、懦弱、胆怯，连善意都不敢释放，怎么改变？",
        "excerpt": "或是对方向自己释放善意，自己会觉得不好意思，受宠若惊，无力回报的感觉，有时连回敬都不太敢。。对方还误以为自己傲慢 变得“话少、内向”",
        "url": "https://www.zhihu.com/question/588130957"
    },
    {
        "title": "大家觉得读博期间发一篇顶刊重要，还是过一段有意义的人生重要？",
        "excerpt": "当老板疯狂pua你，你除了退学别无反抗的办法时，你该怎么办？ 我的老板基本只说我做的不好，组会只批评我，我也不知道为什么会这样？？",
        "url": "https://www.zhihu.com/question/8482633008"
    },
    {
        "title": "相较于其他犯罪片，《周处除三害》中的暴力美学为什么这么吸引人？",
        "excerpt": "看这部电影会给人一种很爽的感觉，在以暴制暴的主题下，其实也会有很多值得深思的地方",
        "url": "https://www.zhihu.com/question/5975656694"
    },
    {
        "title": "如果米哈游出一款单机买断制游戏，然后每42天出一个付费DLC，那么它还是“单机买断制游戏”吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7656104969"
    },
    {
        "title": "第十批药品集采引发热议，「三分钱一片的阿司匹林」是赔本买卖吗？超低价中标的集采药物如何保障质量？",
        "excerpt": "国家组织药品集采已经到第十批了，好像从来没有哪批药品集采像这次在行业和大众受到那么多、那么久的关注和讨论。”谈及过去半个多月的第十批国家组织药品集采，一位国内医药行业人士发出了上述感慨。 2024年12月12日，第十批国家组织药品集采在上海开标，这是2024年唯一一次国采，有62种药品采购成功。集采初期并非没有出现过几分几毛的中标价，但随着集采的常态化，“降幅趋于温和”已近乎成为行业共识，而第十批集采再次出现较大的降幅令不少业内人士颇感“意外”。 此次并未像往批集采一样公布整体降幅，但对比最高有效申报价和中选价格，不难发现，部分产品的降幅达到九成。不少常见药的单价也让外界颇感惊讶，如三分钱一片的阿司匹林、0.16元一支的氯化钾注射液。 那么，这样的大幅降价是如何发生的？参与集采的药企为何降价这么多？是否存在低于成本价的恶意报价？如此降幅可持续吗？ 值得一提的是，据国家医保局官网，2024年12月26日，国家医保局召开医药集中带量采购座谈会，邀请国家药监局、中选医药企业、临床和药学专家、媒体、资本市场研究机构代表参加，就近期社会关注的集中采购药品质量保障、行业创新发展等问题沟通交流，听取意见建议。国家医保局党组成员、副局长施子海出席会议。 这次集采为何有企业报出极低价？ 目前，影响国内医药行业较大的两大政策分别为国家医保谈判（即每年的医保目录调整）和国家药品集采。 国家医保谈判针对的是创新药，医保支付方和药企代表谈判桌上沟通式砍价；国家药品集采面向的是已过专利期、竞争充分的品种，通常是相关部门先公布规则，企业结合规则和自家情况进行一次报价，相关部门再根据规则从若干家企业中筛选出满足本次集采规则的企业和产品。 目前，除了各地方或省市联盟集采，国家组织药品集采已开展十批，每次集采的规则都有所变化，而规则也直接影响企业的报价策略和结果。有参与过国内集采的企业人士告诉澎湃新闻记者，集采到最后，企业都有一定赌的成分，拼的是运气，但前期一定都要做科学的分析，其中就包括吃透所有的规则，尤其是规则细节。 整体来看，第十批集采设置了两大拟中选规则：一是入围企业价格符合“单位可比价”≤同品种最低“单位可比价”1.8 倍等要求；二是复活机制，即按规则一未获得拟中选资格的有效申报入围企业，若接受按规则一确定的同品种最高拟中选价格，则可获得拟中选资格；如同品种按规则一拟中选的企业只有1家，若接受规则一确定的同品种拟中选“单位可比价”的1.8倍，则可获得拟中选资格。https://m.thepaper.cn/newsDetail_forward_29791454",
        "url": "https://www.zhihu.com/question/8270710037"
    },
    {
        "title": "如何看待全国各地古镇相似度高达 99%，连「特色小吃」都一模一样？为何会出现这一局面？",
        "excerpt": "统一的小桥流水、青砖白墙绿瓦、红灯笼；无论哪个古镇都有卖丝绸的、卖钥匙扣的、卖手工首饰的；甚至连“特色小吃”都变得千篇一律，臭豆腐、烤肠、甑糕…不知何时起，古镇渐渐“长得”越来越像，古镇里的商铺和特色小吃也越来越像，相似性渐渐地取代了每个古镇的独特性，全国各地古镇的“查重率”甚至高达99%。 有网友调侃称：“古镇的商业化太严重了，基本上只要是条路，两边都是商铺，本地人不多，大多都是外来做生意的，就跟披着古镇外衣的小商品城一样。”与过度商业化的古镇对应的，则是“千篇一律”的古镇景观，甚至原住民在一些古镇里都是真空般地存在。 说到底，游客去古镇旅游，本质上和去迪士尼度假区旅游没什么区别，都是在追求一种“沉浸式体验”，只不过体验的内容不同罢了。去迪士尼度假区，“沉浸式体验”的是童话世界，而去古镇，“沉浸式体验”的则是当地历史人文特色，也就是古镇的“古”。只不过这个特色，除了看得见摸得着的“特色建筑”之外，还有看不见摸不着的“文化”。 而一些过度商业化的古镇，让地方特色正在“褪色”。古镇本应该是长期历史积淀形成的、具有地方民俗特色的建筑，但是现在作为旅游项目的古镇，鲜有旧时痕迹，而是根据现代化旅游和商业需求重新建的度假村，商业化气息重。 游客在古镇里，想看到原住民的生活状态，想感受的是古镇市井的鲜活，想尝试的是在地理环境和民俗影响下的特色小吃，以及体会漫长的历史是如何塑造当地文化的。可以说，古建筑、文化氛围、自然景观、本地美食…都是古镇旅游的精髓。但如果古镇的文化的展示只是为了获得更高的经济效益，并非是为了文化的保护和传承本身，文化也就成了旅游过程的符号，也难怪古镇旅游在渐渐失去魅力。 值得注意的是，随着中国旅游业发展得越来越成熟，以及人们生活水平的提高，此时人们的旅游追求，早已上升到了追求精神文化层面的享受。原先旅游产品少、需求大，现如今，信息获取更便利，游客的眼界也更为开阔，不会轻易买账，“披着古镇外衣的小商品城”，早已不满足游客的旅游需求。 要想改变这一现象，就需要开发者密切关注游客的需求，开发独特的旅游产品、提供个性化的旅游服务，将当地特色文化融入现代化的消费理念中。开发者不能仅仅满足于造造建筑，需要在对当地历史文化进行完整、详细梳理的基础上，充分理解地方特色，才能做好古镇开发，同时也要在商业化和地方文化保护中做好平衡。全国各地古镇相似度高达99%？连“特色小吃”都一模一样_腾讯新闻",
        "url": "https://www.zhihu.com/question/591935274"
    },
    {
        "title": "天津动物园被曝水豚与猩猩混养受虐待，园方称「系动物之间正常玩耍」，具体情况如何？这样的混养是否科学？",
        "excerpt": "近日，有网友发布视频称，在天津动物园内，猩猩和网红动物卡皮巴拉（水豚）被关在一起，疑似“混养”。 从网传视频中可以看到，猩猩强行掰扯水豚前爪，并将其拽到地上翻滚，各种“欺负”。这一现象遭到了大量网友的质疑，认为动物园内混养不妥。 1月2日下午，潮新闻记者拨通了天津动物园的官方电话，相关工作人员表示，“很感谢大家对动物群体的关注，但是我们并非像许多网友说的那样，是虐待或是不负责任。” 她进一步解释道，“把水豚和猩猩放在一起养，是动物园饲养部门进行的一个社群丰容项目，是有丰富充分的理论依据的，以往也有成功案例，甚至混养的动物种类会更多。” 相关资料显示，社群丰容‌是指在圈养条件下，通过引入其他动物或建立稳定的社会关系，促进动物的社交互动和社交技能的一种措施。社群丰容的目的是增加动物的行为选择机会，诱导自然行为的发生，减少异常行为的出现，从而提高动物的繁殖率和改善其遗传基因。 潮新闻记者发现，此前多家动物园也有过类似的“丰容”尝试。这名工作人员表示，这种理念下的新式动物园存在的意义和目的较以往有所改变。“是野生动物异地保护和异地驯养的一个作用。以前的动物园是以游客为本，努力提供更好的参观条件，而新式动物园则是以动物为本。” 据该名工作人员介绍，猩猩和水豚的混养项目早在2024年10月中旬就已经在天津动物园启动。 “理论上两种动物是可以在一起的，但是具体情况还得具体分析，有时候两个人关在一间屋子里也可能会打架。所以希望网友不要通过网上短短十几秒的视频来以偏概全。”她说，在这之前，动物园也有过将水豚与河马、羊等动物混养的尝试，“不过此前并未引发如此大的舆论关注。” 她还告诉潮新闻记者，项目自开展以来，动物园方面都有进行长期的观察和记录，也有严格的项目流程。“根据我们记录的影像资料来看，两种动物之间的互动还是非常友好的，后续我们可能也会陆续向公众公布一些（画面）。” 针对社群丰容项目后续的开展，该名工作人员表示，“这个项目既然开展了我们后面还是会进行下去，不能半途而废。”动物园内猩猩“欺负”卡皮巴拉？工作人员：“混养”属于社群丰容项目",
        "url": "https://www.zhihu.com/question/8857562717"
    },
    {
        "title": "电竞选手李培楠宣布退役，如何评价他的职业生涯？《星际争霸 2》职业赛事还有未来吗？",
        "excerpt": "黄旭东和孙一峰直播聊，如果今年EWC电竞世界杯没有星际2项目的话，很多顶级选手慢慢都会退役下来了，职业体系就没了，没有大赛了。另外还提到李培楠，今年EWC没电竞的话，他就选择退役，出国留学读书了 ​",
        "url": "https://www.zhihu.com/question/8886000148"
    },
    {
        "title": "如果小说主角修炼了一套不能作恶的修炼体系，那是否还有看头？",
        "excerpt": "写过一个拥有力量却不能为所欲为的修炼体系，主打一个修心，而且要求很高，全球九成九的人都达不到修炼它的最低要求，要知天高地厚，要经历十世轮回，要从凡物渐渐的通灵，要身化世界，要打破虚妄，要超凡脱俗，就因为如此，修士间没有尔虞我诈，没有残害生灵，一旦贪嗔痴慢疑过了界限，自动掉档。",
        "url": "https://www.zhihu.com/question/8696823769"
    },
    {
        "title": "为什么感觉《原神》火神玛薇卡说话的“官味”特别浓，但是其他五神/实际领导者都没有类似的感觉？",
        "excerpt": "有人提到其他五神有几个没有直接领导各国，确实如此。 那么替换成实际的行动组织者呢？比如琴、凝光、神子/心海、海参/赛诺、那维莱特/大小姐？好像也有不同？",
        "url": "https://www.zhihu.com/question/8932699476"
    },
    {
        "title": "在肿瘤中直接注射高浓度盐水，让肿瘤细胞脱水死亡，腌死（咸死）肿瘤，可行吗？",
        "excerpt": "在肿瘤中直接注射高浓度盐水，让肿瘤细胞慢慢脱水死亡，腌死(咸死)肿瘤，可行吗？ 该方法副作用小，如果能及时抽出用过的废液，基本没有什么副作用。 各位大神说说这种方法可行吗？",
        "url": "https://www.zhihu.com/question/7843934510"
    },
    {
        "title": "有什么是你去了青岛后才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638891826"
    },
    {
        "title": "2025年蛇年为什么有384天？",
        "excerpt": "今天听好朋友说，今年有384天。",
        "url": "https://www.zhihu.com/question/8585038378"
    },
    {
        "title": "当我们变老之后，会像现在的老人一样，几乎完全不懂“手机电脑”这类新出现的电子产品吗？",
        "excerpt": "这是我在看到日常生活中很多中老年人在自助机面前完全不会操作想到的问题。首先我说下我的观点吧：肯定不如年轻人熟练，但是基本操作肯定是会的，因为我认为目前我是处于一个不断学习的状态，对外界的新事物是不断在学习的。大家的看法？",
        "url": "https://www.zhihu.com/question/8491041468"
    },
    {
        "title": "英伟达 RTX 50 系列显卡亮相 CES 2025，起售价 549 美元，有哪些技术亮点值得关注？",
        "excerpt": "北京时间1月7日上午10点，在CES 2025展会现场，英伟达召开发布会，正式公布了GeForce RTX50系列显卡，包括4款不同型号。 本次发布会，黄仁勋身着新皮衣亮相，作为主讲人公布了英伟达RTX50系列显卡的价格，本次共推出了四款，价格分别为： RTX 5090：1999美元（约合人民币14651元） RTX 5080：999美元（约合人民币7322元） RTX 5070 Ti：749美元（约合人民币5490元） RTX 5070：549美元（约合人民币4023元）。 移动版方面，笔记本整机价格为： RTX 5070笔记本定价1299美元（约9520元人民币） RTX 5070 Ti笔记本定价1599美元（约合11719元人民币） RTX 5080笔记本定价2199美元（约16116元人民币） RTX 5090笔记本定价2899美元（约21247元人民币）起售价549美元起 英伟达RTX50系列显卡正式发布",
        "url": "https://www.zhihu.com/question/8944681085"
    },
    {
        "title": "倪永孝为什么要杀四个大佬？",
        "excerpt": "倪永孝当时应该已经知道杀他父亲的是韩琛老婆，为何还要杀另外四个大佬？就因为这四个大佬在倪坤死的那一晚有过反水的念头吗？这五个大佬如果一起死了之后谁来替倪家做事呢？",
        "url": "https://www.zhihu.com/question/54338688"
    },
    {
        "title": "广汽集团 2024 年累计销量 200.31 万辆，同比下降 20.04%，销量下降的原因是什么？",
        "excerpt": "广汽集团1月3日公告，2024年12月汽车产量为20.72万辆，同比下降13.18%；本年累计产量为191.66万辆，同比下降24.21%。 12月汽车销量为28.32万辆，同比上升9.30%，本年累计销量为200.31万辆，同比下降20.04%。其中，新能源汽车12月销量为7.73万辆，同比上升31.74%，本年累计销量为45.47万辆，同比下降17.26%。 广汽集团：2024年累计销量200.31万辆，同比下降20.04%",
        "url": "https://www.zhihu.com/question/8621325093"
    },
    {
        "title": "CES AMD 全面布局，锐龙 AI 系列和 9000HX 系列能否推动笔记本实现性能与智能化双突破?",
        "excerpt": "在CES 2025大会上，AMD重磅推出锐龙AI系列与锐龙9000HX系列处理器，以全面布局高性能与智能化笔记本市场。锐龙AI系列主打人工智能加速与智能化功能，试图通过集成先进的AI计算模块，为用户带来更高效、更智能的使用体验。而锐龙9000HX系列则瞄准顶级性能表现，以更高的多核效率和图形处理能力，满足游戏玩家、创作者等对性能的极致追求。",
        "url": "https://www.zhihu.com/question/8687446924"
    },
    {
        "title": "专家称「上四休三」全面铺开不现实，有条件的可增加假期或灵活办公，实现「上四休三」需达到哪些条件？",
        "excerpt": "虽然元旦假期已过，但由于今年元旦假期没有进行调休，元旦当天刚好是星期三，2日、3日再上两天班后，便迎来两天的周末休息，而本周“上二休一上二再休二”的模式也让不少网友感受到了松弛的快乐，相关话题也在微博热搜上持续。 1月2日，中国人民大学长江经济带研究院高级研究员、休闲经济研究中心主任王琪延接受红星新闻采访时表示，目前在我国全面铺开每周“上四休三”是不现实的，但是对一些具备条件的企业，可以逐步尝试增加“上四休三”的比例，或者尝试每周设立“灵活办公日”。 年假+元旦假期+周末 “拼”出5天连休出国旅游 1月1日一早，在成都工作的傅女士搭乘前往日本的航班，在大阪机场与平时在北京上班的张女士会合，开始了为期5天的旅行。 傅女士告诉红星新闻，她本次和朋友张女士的旅行从1月1日开始到1月5日结束，其中1日为元旦假期，2日和3日向单位请了两天年假，4日和5日刚好是周六周日，这样就“拼”成了一个5天的连休，她打算和朋友在日本的京都和奈良旅行，时间也相对充裕。 张女士表示，他们公司有些人已经选择在2024年12月30日和31日请了年假，和上一个周末组合，“拼”出了一个5天连休。“但是因为我2024年的年假已经用完，所以就用了2025年的年假，只能2日和3日请假，但是这样有个好处，就是有些同事先休，有些后休，公司的活儿也会有人干，不至于大家集中在一起休假。” 红星新闻记者注意到，在今年元旦假期前后，有很多网友都表示选择了傅女士和张女士的“拼”假方式，利用5天的连休外出旅行。 “春节期间一般我都会在家里陪伴家人，一方面是因为平时在外地工作，陪伴家人的时间比较少；另一方面是因为春节大家都集中出行，我不喜欢赶着人太多的时候出门旅行。”在西安工作的翟女士告诉红星新闻，她也选择在今年元旦假期外出旅行，以往只有3天连休假期的话，去不了太远的地方，但是今年“拼”了5天的连休，刚好去贵州旅行，时间也比较宽裕。 有企业尝试每周设立“灵活办公日” 可以带电脑一边度假一边办公 红星新闻记者注意到，对于“上二休一上二再休二”的模式，部分网友表示“已上瘾”，希望以后有更多的机会能在一周时间里“上四休三”。但大多数网友也承认，从现实角度考虑，绝大多数单位和企业都没办法频繁接受员工“上四休三”。 不过，也有网友表示，在部分企业，已经开始尝试每周设立“灵活办公日”的方式，来让员工有更多可以自我支配的时间。 旅行平台去哪儿网的一名工作人员告诉红星新闻，从去年7月起，去哪儿网就开始尝试每周设立两天的“灵活办公日”。“每周三和周五是灵活办公的，你可以不来公司上班，但是需要把手头的活儿干完。”该工作人员说，这样的好处就是省掉上下班通勤的时间，对于在北京等大城市办公的员工来说，这其实是很大的一块时间。 西安一家传媒企业的工作人员苏先生也表示，从去年开始，该企业每月会设立一天作为“灵活办公日”。“我们是每个月可以任选一天灵活办公。这样的一个好处就是，只要你带着电脑能够完成工作，那么可以一边度假一边办公，还不占用年假或者公休日。” 红星新闻记者了解到，目前有此类政策的多是旅游、文化、传媒类企业。苏先生称，这类工作其实只要带着电脑，在哪儿办公都可以，因此也有灵活办公的条件。 记者从旅行平台去哪儿网负责人今年给企业员工的新年信中看到，该企业宣布春节提前两天放假，加上1月25日周六公休，员工春节可获得11天假期。 中国人民大学长江经济带研究院高级研究员、休闲经济研究中心主任王琪延在接受红星新闻采访时表示，虽然很多网友在今年元旦假期对不调休的“上二休一上二再休二”安排“上瘾”了，不过，目前在我国全面铺开每周“上四休三”条件并不具备。 “但是对于一些具备条件的地区和行业，是可以尝试更多地实行‘上四休三’政策，或者每周设立一天作为灵活办公日的。”王琪延说，增加假期或者灵活办公，可以让员工更从容地安排假期，这样一方面可以促进各类消费，另一方面能够让每个人的假期安排更加合理，选择更合适的时间段外出等。 此外，王琪延表示，今年增加了两天法定假期，不仅增加了休息的时间，同时也为避免过多挪用周六、周日进行调休创造空间。“比如说有的人希望除夕前早点儿做准备，那就可以把年假请在前面形成连休，有的人想春节后多玩几天，那也可以把年假请到春节后，这样也能够分散人流，减少旅游景区和交通的压力。” 红星新闻记者 付垚 （来源：红星新闻） 内容来源网友希望感受更多“上四休三”快乐 专家：暂无法全面铺开，有条件的可设“灵活办公日”_旅行_红星_时间",
        "url": "https://www.zhihu.com/question/8607217104"
    },
    {
        "title": "如何评价有博主称国航机组人员私自瓜分了他的美珍香礼盒？如果属实该怎么维权？",
        "excerpt": "博主称12月28日，他乘坐国航CA1425航班从北京飞成都。飞机落地后，他遗忘了一包行李（装有10盒某品牌礼品）。随后，其联系物品遗失处，对方表示没有他遗失的行李。 该博主表示，报案后，警方查询监控发现没有乘客误拿该行李下飞机，此外，保洁人员表示在飞机上看到了该行李，但被机组人员带走了。 该博主认为是国航的机组人员私自瓜分了他的礼盒，并控诉国航方面对此事件的处理态度冷漠。 1月3日，国航客服人员说将把此事反馈上级。随后，国航一名值班经理回复：“目前我们还未接到相关情况的通知，暂时无法对此事作出回答。”飞机上丢了10盒礼品，博主指控机组人员私自瓜分，国航回应",
        "url": "https://www.zhihu.com/question/8641132283"
    },
    {
        "title": "泰国警方证实失联演员星星已找到，哪些信息值得关注？",
        "excerpt": "1月7日，泰国达府警察向红星新闻记者确认：“消息属实，的确已经找到了。”同日，中国驻泰国清迈总领馆处工作人员回复红星新闻记者称，目前尚无法证实演员王星已在缅甸被找到的消息是否属实，请等待官方消息，建议向泰国达府警方处询问。中国驻缅甸大使馆向红星新闻表示，使馆正与缅方相关部门开展联合调查，若调查取得进展，将在第一时间予以通报。 失联演员星星有下落了？泰国达府警方证实：消息属实，人已找到 1月6日晚，泰国电视台在社交平台发布消息，称已经找到失联的演员星星，目前正在缅甸，安全无恙。 泰媒称已找到失联的中国演员",
        "url": "https://www.zhihu.com/question/8948114714"
    },
    {
        "title": "我们现在距离实现真正的通用型人工智能还有几步?哪些方面要进一步突破?",
        "excerpt": "假设能够实现: 那我们距离实现还有几步，哪些方面要进一步突破？ 假设不能实现: 为什么？ 此为知乎「互联网破局者」特别策划问题，由微软中国 CTO 韦青先生提出，完整活动页见：互联网破局者",
        "url": "https://www.zhihu.com/question/8585154703"
    },
    {
        "title": "幼儿园的每次活动，作为家长的你都参加了吗？无法每次参加总觉得亏欠，如何沟通减少孩子的受伤感？",
        "excerpt": "我家是一拖二，每次参加活动，都不让带小的，而爸爸又要忙于工作，很多时候都没办法参加。面对孩子的话语，有时候觉得有所亏欠，是不是当妈都会如此？",
        "url": "https://www.zhihu.com/question/6456845134"
    },
    {
        "title": "胖东来 180 元帆布包成本 143.84 元，销售火爆，这款帆布包销售如此火爆的原因有哪些？",
        "excerpt": "2025 年 1 月 5 日，胖东来的 DL 系列帆布手提包在许昌胖东来天使城、时代广场、生活广场和新乡胖东来・大胖、胖东来生活广场（小胖）5 个店上架销售1。该系列帆布手提包的价格从 180 元到 270 元不等，其中 180 元的帆布包成本价为 143.84 元，毛利率约为 20.09%。销售场面十分火爆，引发了广泛关注和讨论。 胖东来180元帆布包成本价143.84元，毛利率为20.09%，销售火爆",
        "url": "https://www.zhihu.com/question/8884397739"
    },
    {
        "title": "韩国游客扎堆上海，格外偏爱海底捞和羊肉串，韩国游客在上海的消费行为对当地经济有何影响？",
        "excerpt": "新天地、大韩民国临时政府旧址、外滩、东方明珠、田子坊、迪士尼、火锅店…最近一段时间，上海这些地方“韩”量激增。 携程数据显示，自去年11月8日对韩试行短期免签政策起，来自韩国的入境旅游人数大幅上升。其中，上海是最受韩国游客喜欢的中国城市之一，来沪韩国游客订单同比增长超180%，环比增长40%以上。 “打飞的”到上海过周末已成为当下韩国年轻人最时髦的玩法。一名正在位于马当路上的大韩民国临时政府旧址前拍照的韩国游客说起喜欢上海的理由：“上海的街道整洁、建筑很漂亮，商场也好逛。” 并不夸张，这些景点“长满”韩国游客 “平均5步内，身边就有一个韩国人经过。”这句话如果放在周末的马当路、南京路、武康路上，并非夸张。 一个周日上午，记者在大韩民国临时政府旧址前便看到三两成群的韩国游客，有的购票参观，有的在旧址铭牌前拍照，人群中既有年轻的“特种兵”，也有一家老小“集体出动”的。 临近午饭时间，毗邻的新天地广场也涌入不少韩国游客。记者注意到，几名韩国游客在一家冰淇淋店里选购时，一名店员用英语为她们仔细讲解。还有一些韩国游客选择“入乡随俗”，在一家面包房前兴冲冲地加入到申城市民等候选购的队列之中。 不止是外滩、豫园、东方明珠等传统景点，这届韩国年轻人可谓是“5G冲浪”，对上海当下最火的景点、商圈了如指掌——上海年轻人的“快乐老家”迪士尼、“江南新天地”蟠龙天地、CityWalk必去的武康路、“巨富长”也都“长满”韩国游客。精致感满满的外滩大片、随性松弛的街拍图，都成了他们此行的“人生照片”。 “韩国游客好像在共用一套旅游攻略。”有网友调侃道，其中，外滩、豫园、南京路等地是“经典路线”，淮海中路、武康路、新天地、田子坊等地则构成“潮流路线”，逛完还要去海底捞、很久以前羊肉串、上海姥姥品尝美食。 锦江国际集团上海国旅副总经理谢建骁表示，上海既有深厚的历史文化底蕴，也是时髦摩登的现代化大都市，古典与潮流、东方与西方的交流融合深深吸引着韩国游客。与此同时，一些韩国在沪博主也通过互联网平台把上海好吃好玩的地方展示出来，成功“种草”拉动一大批来沪游客，“不少韩国年轻人都纷纷‘对齐’国内年轻人的潮流信息，包括露天夜市泗泾夜市、韩国街、手工咖啡店等也成了人气打卡地。” 超越距离，上海成为韩国入境优选地 来自携程的信息显示，在韩国游客入境中国热门城市中，上海超越离韩最近的青岛、大连，成为韩国游客入境首选地。北京第二外国语学院中国文化和旅游产业研究院教授吴丽云分析，上海的开放度、时尚度和国际化程度都非常高，对韩国人来说是比较容易适应和接受的一个目的地，“一两个小时的飞机路程，机票价格也不贵，综合来看，上海比较契合韩国人对于城市休闲度假旅游的需求。” “免签政策推出后，又赶上元旦等节假日，韩国赴华旅游出现井喷式增长。”韩国旅行社相关工作人员解读说，近年来，“特种兵”式短平快旅游方式在韩国年轻群体中十分流行，免签前，就有不少年轻人选择周末去日本、东南亚等周边国家旅行，如今这些年轻人又兴致勃勃地冲来上海了。 另一层面，上海宜游的环境也来了一波“助攻”。据了解，众多韩国游客光顾的很久以前羊肉串和海底捞火锅店，都紧急增补了会韩语的工作人员，以便更好为游客提供服务。“在上海移动支付很方便，省去了兑换现金的麻烦，非常适合短途旅行。”一名游客说，与此同时，高德地图、网约车打车也都很方便。 “韩国人来上海的热度应该会持续一段时间，”吴丽云表示，韩国年轻人来到上海，并且通过各种自媒体渠道分享旅行经历，在一定时间内会让上海在韩国人心中持续散发魅力。而随着这种热度的延续，中国更多有吸引力的城市，或许也会慢慢成为韩国人入境中国的热门地。 根据上海市文化和旅游局发布的数据，2024年，上海接待入境游客超过600万人次，“入境第一站”的格局逐渐形成。上海“五步一个韩国游客”，专家：热度还将持续",
        "url": "https://www.zhihu.com/question/8617158170"
    },
    {
        "title": "韩国游客扎堆上海，海底捞免费西瓜被吃的精光，韩国游客在上海的消费行为对当地经济有何影响？",
        "excerpt": "免签政策持续火热？韩国游客扎堆上海，海底捞免费西瓜被吃的精光免签政策持续火热？韩国游客扎堆上海，海底捞免费西瓜被吃的精光",
        "url": "https://www.zhihu.com/question/8617158170"
    },
    {
        "title": "五岁的闺女坚定的认为明天的明天叫前天，我该如何解释清楚呢？",
        "excerpt": "五岁的闺女坚定的认为明天的明天叫前天，我问她为什么？她说，明天的明天不是在前面吗？就是前天啊。我该如何解释呢？ 我说，你说的没错，是我们汉语习惯表达不够清晰准确，不够严谨。",
        "url": "https://www.zhihu.com/question/8636158734"
    },
    {
        "title": "怎么评价今天发布会上的50系显卡，5090相比4090更厉害在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8939002401"
    },
    {
        "title": "为什么刀郎演唱会爆满，座无虚席？",
        "excerpt": "请说出其中的缘由，喜欢刀郎的都是几零后的人呢",
        "url": "https://www.zhihu.com/question/759937461"
    },
    {
        "title": "如何在冬季保持皮肤水润不干燥？",
        "excerpt": "冬季寒冷干燥的气候很容易导致皮肤干燥和脱皮，尤其是在室内暖气的环境下。除了使用保湿护肤品，你还可以通过调整饮食和生活习惯来改善皮肤状态，比如多喝水、增加富含Omega-3脂肪酸的食物，以及使用室内加湿器。你是否有其他改善皮肤干燥的方法？",
        "url": "https://www.zhihu.com/question/5058073840"
    },
    {
        "title": "丰川祥子为何不邀请长崎素世加入Ave Mujica？",
        "excerpt": "论开EVA潜力，长崎素世出身条件也适合。要说“只想着祥子”，那初华也是一个道理，为什么在组母鸡卡的时候不想着给素世一个机会拉素世入伙呢（）",
        "url": "https://www.zhihu.com/question/8930291273"
    },
    {
        "title": "韩国游客扎堆上海，格外偏爱火锅和羊肉串，韩国游客在上海的消费行为对当地经济有何影响？",
        "excerpt": "新天地、大韩民国临时政府旧址、外滩、东方明珠、田子坊、迪士尼、火锅店…最近一段时间，上海这些地方“韩”量激增。 携程数据显示，自去年11月8日对韩试行短期免签政策起，来自韩国的入境旅游人数大幅上升。其中，上海是最受韩国游客喜欢的中国城市之一，来沪韩国游客订单同比增长超180%，环比增长40%以上。 “打飞的”到上海过周末已成为当下韩国年轻人最时髦的玩法。一名正在位于马当路上的大韩民国临时政府旧址前拍照的韩国游客说起喜欢上海的理由：“上海的街道整洁、建筑很漂亮，商场也好逛。” 并不夸张，这些景点“长满”韩国游客 “平均5步内，身边就有一个韩国人经过。”这句话如果放在周末的马当路、南京路、武康路上，并非夸张。 一个周日上午，记者在大韩民国临时政府旧址前便看到三两成群的韩国游客，有的购票参观，有的在旧址铭牌前拍照，人群中既有年轻的“特种兵”，也有一家老小“集体出动”的。 临近午饭时间，毗邻的新天地广场也涌入不少韩国游客。记者注意到，几名韩国游客在一家冰淇淋店里选购时，一名店员用英语为她们仔细讲解。还有一些韩国游客选择“入乡随俗”，在一家面包房前兴冲冲地加入到申城市民等候选购的队列之中。 不止是外滩、豫园、东方明珠等传统景点，这届韩国年轻人可谓是“5G冲浪”，对上海当下最火的景点、商圈了如指掌——上海年轻人的“快乐老家”迪士尼、“江南新天地”蟠龙天地、CityWalk必去的武康路、“巨富长”也都“长满”韩国游客。精致感满满的外滩大片、随性松弛的街拍图，都成了他们此行的“人生照片”。 “韩国游客好像在共用一套旅游攻略。”有网友调侃道，其中，外滩、豫园、南京路等地是“经典路线”，淮海中路、武康路、新天地、田子坊等地则构成“潮流路线”，逛完还要去海底捞、很久以前羊肉串、上海姥姥品尝美食。 锦江国际集团上海国旅副总经理谢建骁表示，上海既有深厚的历史文化底蕴，也是时髦摩登的现代化大都市，古典与潮流、东方与西方的交流融合深深吸引着韩国游客。与此同时，一些韩国在沪博主也通过互联网平台把上海好吃好玩的地方展示出来，成功“种草”拉动一大批来沪游客，“不少韩国年轻人都纷纷‘对齐’国内年轻人的潮流信息，包括露天夜市泗泾夜市、韩国街、手工咖啡店等也成了人气打卡地。” 超越距离，上海成为韩国入境优选地 来自携程的信息显示，在韩国游客入境中国热门城市中，上海超越离韩最近的青岛、大连，成为韩国游客入境首选地。北京第二外国语学院中国文化和旅游产业研究院教授吴丽云分析，上海的开放度、时尚度和国际化程度都非常高，对韩国人来说是比较容易适应和接受的一个目的地，“一两个小时的飞机路程，机票价格也不贵，综合来看，上海比较契合韩国人对于城市休闲度假旅游的需求。” “免签政策推出后，又赶上元旦等节假日，韩国赴华旅游出现井喷式增长。”韩国旅行社相关工作人员解读说，近年来，“特种兵”式短平快旅游方式在韩国年轻群体中十分流行，免签前，就有不少年轻人选择周末去日本、东南亚等周边国家旅行，如今这些年轻人又兴致勃勃地冲来上海了。 另一层面，上海宜游的环境也来了一波“助攻”。据了解，众多韩国游客光顾的很久以前羊肉串和海底捞火锅店，都紧急增补了会韩语的工作人员，以便更好为游客提供服务。“在上海移动支付很方便，省去了兑换现金的麻烦，非常适合短途旅行。”一名游客说，与此同时，高德地图、网约车打车也都很方便。 “韩国人来上海的热度应该会持续一段时间，”吴丽云表示，韩国年轻人来到上海，并且通过各种自媒体渠道分享旅行经历，在一定时间内会让上海在韩国人心中持续散发魅力。而随着这种热度的延续，中国更多有吸引力的城市，或许也会慢慢成为韩国人入境中国的热门地。 根据上海市文化和旅游局发布的数据，2024年，上海接待入境游客超过600万人次，“入境第一站”的格局逐渐形成。上海“五步一个韩国游客”，专家：热度还将持续",
        "url": "https://www.zhihu.com/question/8617158170"
    },
    {
        "title": "给周涛讲解的「鸡窝头」女士火了，如何看待她的走红?",
        "excerpt": "网友们为啥越来越爱看接地气的人给周涛讲解的“鸡窝头”女士火了，本人回应",
        "url": "https://www.zhihu.com/question/8835631721"
    },
    {
        "title": "如果孩子把他最心爱的陪伴了几年的玩偶弄丢了，应该给他买个新的，还是让孩子长个记性？",
        "excerpt": "孩子确实是比较粗心大意，有些丢三落四…我应该让他长个记性呢，还是给他再买一个新的，弥补一下他内心的遗憾？",
        "url": "https://www.zhihu.com/question/515264590"
    },
    {
        "title": "《哪吒之魔童闹海》发布首支预告片，你能从中获取哪些信息？如何评价这个预告？",
        "excerpt": "预告片：",
        "url": "https://www.zhihu.com/question/8942012755"
    },
    {
        "title": "中国工商银行行长呼吁大型商业银行带头不打「价格战」，银行是怎么打价格战的？",
        "excerpt": "近日，《中国金融》杂志刊发市场利率定价自律机制主任委员、中国工商银行行长刘珺文章。 文章提到，市场利率定价自律机制将聚焦深化利率市场化改革，助力提升货币政策效能；聚焦加强利率自律管理，维护公平有序的市场秩序；聚焦强化金融机构定位，持续提升价值创造能力。 刘珺在文中呼吁称，针对银行业低水平“内卷”问题，进一步强化自律管理，特别是大型商业银行要带头坚决不打“价格战”。贷款端，在有效降低社会融资成本基础上，坚持定价即经营，不发放税后利率低于同期限国债收益率的贷款，合理确定贷款利率水平，防止资金淤积空转。存款端，加强招投标利率自律管理，落实“利率调整兜底条款”自律倡议，持续规范利率定价行为。工行行长呼吁：大型商业银行带头不打“价格战”",
        "url": "https://www.zhihu.com/question/8787635435"
    },
    {
        "title": "发现孩子间的压岁钱攀比现象严重，如何沟通平衡孩子心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7845064932"
    },
    {
        "title": "诛仙为什么后来很少提到田灵儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/382845307"
    },
    {
        "title": "谁能列引一下林黛玉有高过于别人的智慧？",
        "excerpt": "在古代，女性被教化为贞静，所以林黛玉耍小聪明的口腔，段子般的思维在那个时代极为少见，令人眼前一亮。但现今时代这些人一抓一大把。除了这些，那她还有没有高过于人的大智慧",
        "url": "https://www.zhihu.com/question/8576979823"
    },
    {
        "title": "面对信息过载，人们的信息选择自由是被放大了，还是被压缩了？",
        "excerpt": "身处信息时代，我们每天都在浏览过滤大量的碎片化资讯，无时不刻都在从海量的信息中筛选信息，这看似是我们掌握了更大的信息选择权。但面对庞杂的信息，我们的决策也变得更困难、更焦虑，不得不在有限的时间内做出更多更复杂的“选择”，在这一过程中，我们对于信息的选择自由，到底是被放大了，还是被压缩了？ 此问题为知乎「互联网破局者」项目定制内容，欢迎大家积极参与问答，留下你的独特观点～",
        "url": "https://www.zhihu.com/question/8584380553"
    },
    {
        "title": "韩国游客扎堆上海，海底捞免费西瓜被吃得精光，韩国游客在上海的消费行为对当地经济有何影响？",
        "excerpt": "免签政策持续火热？韩国游客扎堆上海，海底捞免费西瓜被吃的精光免签政策持续火热？韩国游客扎堆上海，海底捞免费西瓜被吃的精光",
        "url": "https://www.zhihu.com/question/8617158170"
    },
    {
        "title": "《唐探 1900》发布「笑闯金山」预告片，你能从中获取哪些信息？如何评价这个预告？",
        "excerpt": "视频指路：",
        "url": "https://www.zhihu.com/question/8849221658"
    },
    {
        "title": "广州队正式宣布退出职业足球联赛，中超八冠王就此落幕，如何看待此事？",
        "excerpt": "1954-2025！广州队官方:因债务问题将退出中国足球职业联赛，中超八冠王正式解散。此前球队曾实现中超八冠王、两夺亚冠。 https://baijiahao.baidu.com/s?id=1820509033845292724&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/8902631797"
    },
    {
        "title": "西藏日喀则市定日县附近发生 6.8 级地震，已致多人遇难，当地情况如何？哪些地方有震感？",
        "excerpt": "西藏日喀则市定日县7日9时5分发生6.8级地震。媒体与定日县联系核实，县城及周边震感十分明显，震中附近有不少房屋倒塌。记者从西藏自治区地震局获悉，已有人员遇难，涉及定日县长所乡、曲洛乡、措果乡等三个乡。 定日县县长扎西顿珠介绍，当地已出动包括交通、水利、住建、乡镇及驻村干部等开展救援，同时组织群众安全撤离，以防余震影响。新华社分享页 中国地震台网正式测定：01月07日09时05分在西藏日喀则市定日县（北纬28.50度，东经87.45度）发生6.8级地震，震源深度10千米。 https://view.inews.qq.com/a/20250107A040TS00?devid=2FE562BF-3FE6-474F-B040-27C1FD35A8F2&qimei=a0fc08047fbcf074727889e700001d714c0a&uid=100086206015&qs_signature=000201550403161ea8afbcc3000b48d31d5baef1de0babda011155a1ed47c8ac7f1136ac45a8a926af35e77a0000000000000000&appver=18.2_qqnews_7.5.91",
        "url": "https://www.zhihu.com/question/8935737464"
    },
    {
        "title": "用Python可以开发一个简单的人工智能吗？",
        "excerpt": "请问一下各位前辈，用Python可以开发一个简单的小程序吗？ 功能是这样的：我可以和他简单的交流，对话，不开心的时候可以用来聊天，回复内容可以是我自己自定义的，可以实现吗？ 开发这个的想法主要是自己经常负能量，希望有这么一个app可以倾听我的话。",
        "url": "https://www.zhihu.com/question/304543222"
    },
    {
        "title": "为什么在东北喝羊汤需要自己调咸淡，而不是老板先调好呢？",
        "excerpt": "本人辽宁沈阳铁西区人，该提问不涉及任何地域歧视、民族歧视和性别歧视，就单纯对一道菜的做法提出疑问，请键政、骂人、发泄的知友不要回答。 这是本人在吃火勺羊汤的时候产生的疑问，为什么喝羊汤的时候需要顾客自己调味，桌子上也固定放置盐、味精、胡椒粉、辣椒这四种调料。吉林辽宁的很多城市与县城都是这样的。我以为是其他地区做的羊汤不正宗，还特意去过小市一趟，发现那边的做法也是样。 让我感到奇怪的就是其他动物肉做的汤就没这种情况，无论是牛肉汤、鸡肉汤、猪排骨汤、甚至是狗肉汤都是人家老板调好味道端上来的。 本人曾在陕西西安和甘肃兰州上学，于宁夏吴忠实习过，并在新疆阿克苏工作过两年时间，期间在北疆青海等地也旅游过，就我这接近十年的生活经历看，几乎没看见过完全不放调料的羊肉汤，可能手抓羊肉算一道调料很少的菜，但也不是完全没有味道。",
        "url": "https://www.zhihu.com/question/5545774366"
    },
    {
        "title": "想在家里营造浓厚的过年氛围，有哪些「花小钱办大事」的仪式感好物值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7656152187"
    },
    {
        "title": "你认为读书能改变一个人的命运吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8814312199"
    },
    {
        "title": "为什么某些「字」莫名其妙会让我特别惊恐、心慌？",
        "excerpt": "比如“有人想害我”、“有人在扭曲我的想法”之类的（嘤嘤嘤谁知道我用了多大力气才打出这些字）感觉被视奸了（？）刚刚感觉到的，有种被人盯着，很强烈，脑海里还莫名其妙出现特别恐怖的画面（都是向我发起攻击的） 再来补充个字吧，最近刚发现的。“活”，以上都出现的想要逃跑的想法（不是冲动）",
        "url": "https://www.zhihu.com/question/6799703912"
    },
    {
        "title": "西藏日喀则市定日县附近发生 6.8 级地震，已致 95 人遇难，当地情况如何？哪些地方有震感？",
        "excerpt": "记者7日从日喀则市定日县“1·07”地震受灾救援工作新闻发布会上了解到，经初步排查，截至15时，地震已造成95人遇难、130人受伤。西藏日喀则市定日县地震已造成95人遇难 130人受伤 媒体从西藏自治区抗震救灾指挥部获悉，截至7日12时30分，日喀则市定日县地震已造成53人遇难、62人受伤。目前，西藏自治区已启动二级响应。 据介绍，自治区主要领导已带队赶赴震区，要求全力抢救伤员，排查情况、摸清底数，齐心协力、加强协调，切实保护好人民群众生命财产安全。 7日9时5分，西藏自治区日喀则市定日县发生6.8级地震，震中位于定日县措果乡，震中20公里范围内人口数约6900人，震中20公里范围内有3个乡（镇、街道）驻地、27个村。新华社分享页 西藏日喀则市定日县7日9时5分发生6.8级地震。媒体与定日县联系核实，县城及周边震感十分明显，震中附近有不少房屋倒塌。记者从西藏自治区地震局获悉，已有人员遇难，涉及定日县长所乡、曲洛乡、措果乡等三个乡。 定日县县长扎西顿珠介绍，当地已出动包括交通、水利、住建、乡镇及驻村干部等开展救援，同时组织群众安全撤离，以防余震影响。新华社分享页 中国地震台网正式测定：01月07日09时05分在西藏日喀则市定日县（北纬28.50度，东经87.45度）发生6.8级地震，震源深度10千米。",
        "url": "https://www.zhihu.com/question/8935737464"
    },
    {
        "title": "按科研实力来说，港八校相当于内地什么水平的院校？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649418282"
    },
    {
        "title": "同济大学优秀博士生杜梅不幸患癌去世，她说「不想我的人生如此沉寂」，如何评价她短暂但并不「沉寂」的一生？",
        "excerpt": "1月5日，记者从同济大学有关方面获悉，1月3日21时58分，同济大学上海国际知识产权学院2021级博士生杜梅因病不幸逝世，年仅30岁。 此前，据“同济大学校友会”微信公众号2024年9月25日发布的信息：同济大学上海国际知识产权学院2021级博士研究生杜梅，因患肠癌在江苏省肿瘤医院的病床上与疾病抗争。该推文提到，杜梅同学出生于江苏徐州农村，父亲因早年身体原因劳动能力弱，家庭收入低，鉴于杜梅前期治疗已花费30余万元，高昂的治疗费用正在拖垮这个家庭。徐州市同济大学校友会在得知并核实消息后，迅速以校友会的名义向杜梅同学捐款。杜梅同学当时深受鼓舞，表示要“积极治疗，早日回归大家庭”。 据微信公众号“创新创业IP”以同济大学创新创业IP课题组的名义发布了讣告，并转发了杜梅生前留下的自述。 杜梅病逝之后，同学好友遵照她的遗愿，公布了她的这篇自述以及生平简历，因为她希望被更多的人认识和记得。“我用了30年，在人世间走了一遭，用尽全力写下了一份令自己感到满意的人生答卷。我不想我的人生如此沉寂，即使去世了，也想像花儿开的一样的绚烂璀璨，所以，我是杜梅，世界上独一无二的杜梅。”30岁女博士杜梅患肠癌去世 两次获博士国家奖学金，出国访学期间被诊断出癌症“突然一天腰疼起不来…”95后女博士去世，遗书让人看哭",
        "url": "https://www.zhihu.com/question/8838551472"
    },
    {
        "title": "你们养的猫猫都是什么性格？",
        "excerpt": "我养了两只，一只银渐层哥哥不喜欢别人碰它，除了干饭的时候，谁碰它都要生气。一只美短弟弟非常粘人，不给摸摸就撒娇。两只猫性格天差地别。",
        "url": "https://www.zhihu.com/question/5978011661"
    },
    {
        "title": "为什么相机里CMOS不做成圆形的，这样不就不用区分横拍竖拍了吗？",
        "excerpt": "反正镜头的成像区域也是圆形，CMOS做成圆形的除了后面看图复杂些其他的（比如构图歪了）之类的应该都方便些吧。",
        "url": "https://www.zhihu.com/question/8544283705"
    },
    {
        "title": "演员星星失联地与缅甸妙瓦底一河之隔，我驻清迈总领馆称「已接到家属求助」，如何防范背后的骗局套路？",
        "excerpt": "1月5日晚，微博账号“失眠爹地”发文称，其男友“星星”是一名演员，日前赴泰国拍戏，于北京时间1月3日中午于泰缅边境的湄索县失联，微博发布后，被龚俊等众多明星转载引发关注。6日上午，极目新闻记者从中国驻清迈总领事馆了解到，领事馆已接到当事人家属求助电话，已告知家属处理方式，并将持续跟踪案件进展。 据网友发布的帖文显示，1月2日晚，演员星星从上海浦东机场出发，3日凌晨飞到泰国曼谷，然后坐上了演员统筹安排的车。在此期间，星星与女友保持联络，并定位车辆的位置，一直到1月3日中午，星星失联。女友嘉嘉立即在上海报警，同时求助中国驻曼谷大使馆和中国驻清迈使领馆。1月6日，她也将前往泰国向当地警方和中国大使馆求助。 自称演员星星女友的的网友发布求助信息（网页截图） 1月6日，极目新闻记者私信网友“失眠爹地”，询问演员星星是否已经联系上，但截至发稿未收到对方回复。 极目新闻记者从知情人士处了解到，演员星星本名王星。据公开资料显示，他曾在《狐妖小红娘》等多部影视作品中出演角色。 另据了解，王星女友确实曾报警，警方已告知其此事的处理方法，并建议其尽快在泰国报警，并求助大使馆或领事馆。 中国驻泰国大使馆工作人员向极目新闻记者介绍，根据演员星星女友现在提供的信息，他失联的位置属于中国驻清迈总领事馆领区。 6日上午，中国驻清迈总领事馆工作人员向极目新闻记者介绍，1月3日，领事馆接到当事人家属的来电，家属就当事人在湄索失联的事情向领事馆求助，领事馆进行了积极回应，也就失联事宜的处理方式进行了详细介绍，领事馆也一直跟家属有联系，后续领事馆将会按照有关规定持续跟踪案件的进展，他们将在职责范围内有效地维护中国公民的安全与合法权益。 针对有演员在社交平台分享赴泰国遇到和演员王星的类似经历，该工作人员对极目新闻记者表示，中国驻泰国大使馆等微信公众号上早已发布相关提醒，如果有人到湄索，在湄索机场也有相关警示牌，还有工作人员在现场提醒。演员星星被曝泰国拍戏时失联，我驻清迈总领事馆：接到家属求助，将持续跟踪进展维护中国公民安全 | 极目新闻",
        "url": "https://www.zhihu.com/question/8855536316"
    },
    {
        "title": "圆桌上 100 个人轮流开枪，最可能活下来的是几号？",
        "excerpt": "圆桌上有 1 到 100 号，1 号右手边是 2 号，左手边是 100 号。1 号在左轮手枪的六个弹槽中放入一颗子弹，任意旋转转轮之后，关上转轮。开枪打 2 号，如果 2 号未中弹，把枪交给 2 号，反之交给 3 号， 3 号重复以上操作后，如果 4 号未中弹，把枪交给 4 号，反之交给 5 号。最后一个人命中 1 号或把枪交给 1 号，继续循环。最后留下来的最可能是几号？ 相关问题：圆桌上 1000 个人轮流开枪，最后活下来的是几号？",
        "url": "https://www.zhihu.com/question/8225556361"
    },
    {
        "title": "假如孙悟空大闹天宫时九天荡魔祖师正坐镇天庭，那么结局会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8727147557"
    },
    {
        "title": "谜语人、悬念、伏笔三者的区别是什么？",
        "excerpt": "怎样应用在小说里观感更好？",
        "url": "https://www.zhihu.com/question/8046320925"
    },
    {
        "title": "众多网友感叹新冠阳康后疑似感冒次数变多，从医学角度看，是体质变差了，还是有其他原因？",
        "excerpt": "疫情前没啥感冒过，疫情后感觉一年感冒好几次，尤其春秋季，也经常锻炼身体，这是为啥呢？原先在江苏呆了四年，22年到了北京，在北京后感觉是什么流感特别多，中招明显多了超多，难道地域上也有影响吗？",
        "url": "https://www.zhihu.com/question/8636783554"
    },
    {
        "title": "L3 自动驾驶同步登陆北京、武汉，理想、比亚迪等多家车企已全面备战，新能源车企如何应变？",
        "excerpt": "2024年12月31日，《北京市自动驾驶汽车条例》（简称北京《条例》）通过，自 2025年4月1日起施行，为 L3 级（一种有人监控的有条件自动驾驶）及以上级别自动驾驶汽车提供制度规范，包括个人乘用车出行场景。 而就在北京《条例》通过的前一日，《武汉市智能网联汽车发展促进条例》（简称武汉《条例》）也正式发布，将自2025年3月1日起正式施行。 国内首部出台并施行的智能网联汽车管理法规，是《深圳经济特区智能网联汽车管理条例》（简称深圳《条例》），于2022年8月1日起施行。此后近两年半的时间，均未有城市出台相关法规。武汉和北京近日同步为L3及以上级别自动驾驶车辆上路立法，是否意味着自动驾驶的政策环境有大的变化？新能源车企如何应变？对消费者购车又将产生哪些影响？《每日经济新闻》记者（简称每经记者或记者）第一时间展开调查。L3自动驾驶同步登陆北京、武汉！理想、比亚迪等多家车企已全面备战",
        "url": "https://www.zhihu.com/question/8797505063"
    }
]