[
    {
        "title": "凉山县城中学校长通过艺体特长提高升学率，对于凉山孩子，这是一种好出路吗？薄弱县中应该走怎样的教育路？",
        "excerpt": "第一次看到四川凉山彝族自治州美姑中学的学生测试分数时，53岁的刘信态不禁吃了一惊：学生不少科目平均分二三十分。 那是2022年夏天，国家从东部8省份选派247位校长，赴西部国家乡村振兴重点帮扶县的高中进行教育帮扶。在宁波北仑区任教研室主任的刘信态接到区教育局的电话，问他是否愿意到美姑中学进行教育帮扶。 刘信态答应了。“凉州被帮扶的县有10个，美姑是最落后的。”刘信态说，当时，他只知道美姑县的教育落后，但直到调研之后，才发现作为县里唯一一所高中，美姑中学过去十几年没有出过一本生，近几年的文化本科上线人数不是0就是1，艺体本科上线人数稳定在个位数。高考成绩常年在全州排倒数第一。 他听老师们讲，十几年前学校第一次有学生考上二本，家长高兴得在县里唯一一条大道上挂了一张横幅庆贺，引来外地过路者惊叹：这值得挂个横幅？ 刘信态也觉得不可思议。第一次到西部当校长，他决心干出一番成绩，并制定了3年内将当地教育提升到凉山州中等水平的目标。 但现实并没有他想象的容易——2023年高考，学校273人参加高考，有26人上本科，其中一半以上是艺体生。2024年高考，又是26个——与过去几十年的历史相比，这已经是个不小的突破。但县里的高考成绩排名在全州只前进了一位。 薄弱县中应该走什么样的教育路，是这位从东部来的校长思考最深的难题。 https://mp.weixin.qq.com/s/8cg6-ot8POHYWVa8dNkxqg",
        "url": "https://www.zhihu.com/question/1896586935763465453"
    },
    {
        "title": "路飞吃的是尼卡果实，那么谁吃了橡胶果实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4398471796"
    },
    {
        "title": "世界万物，都有自己的道理，好坏、善恶、强弱都不是绝对的，为什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896459616675673060"
    },
    {
        "title": "京东发公开信掀起外卖之争，目前国内外卖市场还有市场空间吗？一线外卖员怎么看这场大战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897675275388543631"
    },
    {
        "title": "荣格说过「向外张望的人在做梦，向内审视的人才是清醒的」你是怎么理解的？",
        "excerpt": "荣格说过：向外张望的人在做梦，向内审视的人才是清醒的。",
        "url": "https://www.zhihu.com/question/1896134618794678141"
    },
    {
        "title": "你认为优秀研究生应该具有什么品质?",
        "excerpt": "对此你怎么看？",
        "url": "https://www.zhihu.com/question/1895407676999046174"
    },
    {
        "title": "美元指数跌破 99 关口，金价再狂飙，创历史新高，发生了什么？",
        "excerpt": "2025年4月21日开盘后，现货黄金涨逾1%，创历史新高至3360美元/盎司。同日，美元指数跌破99关口，布伦特原油期货跌幅扩大至1%。美联储方面，芝加哥联邦储备主席古尔斯比表示，货币政策应独立于政治干预，目前不急于降息。此外，美国总统特朗普再次抨击美联储主席鲍威尔，但鲍威尔表示不会屈从政治压力。另一方面，俄乌双方互相指责对方违反停火协议，乌方称俄军多次发动突击和炮击，俄方则指责乌方破坏停火。https://www.nbd.com.cn/articles/2025-04-21/3839673.html",
        "url": "https://www.zhihu.com/question/1897608826661872243"
    },
    {
        "title": "京东外卖的爆火说明了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889585538450825853"
    },
    {
        "title": "我酒精过敏，部门聚餐是全场唯一没喝酒的，领导多次 cue 我质疑我的理由，该怎么办？",
        "excerpt": "酒桌上，领导全程多次cue我，并多次强调“还有人没喝”。但我是真不能喝，刚毕业那会儿第一次喝啤酒，半夜就全身长疹子长水泡，特别痒，皮肤都抓烂了。晚上回家，同事们在群里聊天，领导又在群里说“适合10个人喝了5瓶，还有没喝的…就离谱”。给整失眠了，感觉像是罪人，酒桌上话都不敢多说，更是不敢拿着茶去敬酒，可是我真的不能喝，我又有什么错呢。已经失眠两晚了，这种心理怎么破。。。",
        "url": "https://www.zhihu.com/question/14778037788"
    },
    {
        "title": "为什么中国茶叶不能像咖啡豆一样磨成粉，直接喝了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895171499788304397"
    },
    {
        "title": "日本将耗资 996 亿打造全球最大驱逐舰，为何建造成本如此高昂？该舰预计将于何时建造完成？",
        "excerpt": "枢密院十号消息，日本共同社18日称，日本防卫相中谷元透露，日本将为2艘全新建造的“宙斯盾系统搭载舰” （ASEV）耗费1.9416万亿日元（约合人民币996亿元）的天价。根据此前透露的信息，作为未来日本海基反导的核心力量，该舰满载排水量超过1.4万吨，配备有128个垂直发射单元，号称是全球最大的驱逐舰。 共同社称，根据中谷元的说法，这两艘驱逐舰1.9416万亿日元覆盖了40年的全寿命周期，包括构想、研究开发、量产部署、使用维护和报废的各个阶段，其中建造费约7800亿日元（约合人民币390亿元）、燃料和维修等维护费约1.07万亿日元等，与其他舰艇相比较“成本合理”。 外界好奇的是，这个天价成本真的“合理”吗？ 不妨先从该舰的来历说起。日本政府2020年宣布取消部署“陆基宙斯盾系统”计划，作为替代，建造了两艘“宙斯盾系统搭载舰”，它们计划分别于2027年度和2028年度开始服役。对于该舰的具体性能，日本方面的说法也几经变迁，早先称宣布该舰排水量将超过惊人的2万吨，甚至考虑过采用前卫的三体船设计，但最终仍选择了相对保守的方案。 美国“海军”新闻网站此前透露，在今年3月阿布扎比举行的IDEX 25展会上，美国洛克希德·马丁公司首次展示了日本正在研发的这种“宙斯盾系统搭载舰”的模型和详细数据——要问为什么是美国公司公布数据？因为该舰的核心——新一代AN/SPY-7有源相控阵雷达就是洛克希德·马丁公司的产品，整舰基本就是围绕这部雷达展开设计，因此洛克希德·马丁公司公布的数据被认为具备相当可信度。 内容来源日本天价打造“全球最大驱逐舰”_日元_成本_美国",
        "url": "https://www.zhihu.com/question/1897611084057264931"
    },
    {
        "title": "程序员难道不能靠维护老项目度过中年危机吗？",
        "excerpt": "我是一名985学校科班出身java程序员，竟然看到知乎上关于中年危机的话题。难道大家不能靠维护老项目度过中年危机吗？现在可还有用jdk 1.4的项目啊",
        "url": "https://www.zhihu.com/question/327556887"
    },
    {
        "title": "为什么地铁可以大段甚至全部建造在地下然而城市快速路就不这么做?",
        "excerpt": "我发现很多城市地铁大部分甚至全部走地下然而城市快速路死活不肯走地下即使走地下也只是很小一段(最多几公里)地铁走地下可以减少对地面的影响那为什么城市快速路不这么做",
        "url": "https://www.zhihu.com/question/466038688"
    },
    {
        "title": "贸易战影响显现，中方把波音飞机退回美国，对整个航空产业链产生哪些冲击？会产生哪些连锁反应？",
        "excerpt": "今日一架即将交付的波音737Max飞机从舟山波音完工中心起飞，目的地是波音总装厂所在地西雅图。舟山波音完工中心主要用于波音737 MAX系列飞机的外饰喷漆及交付。由于“对等关税”，国内航司开始暂停接收波音飞机。一架待交付波音飞机从舟山飞回美国 特朗普政府执意挑起并升级对华贸易战，严重影响了美国波音公司。中国多家航空公司已暂停接收波音飞机，并停止购买相关设备和零部件。 据路透社4月18日报道，航班跟踪数据显示，上个月刚刚抵达中国一家工厂的波音飞机当天正返回美国。这表明至少有一家中国航空公司因关税政策退回了波音订单。2018年，波音公司近四分之一的产量销往中国，但在2019年发生两起致命坠机事故后，波音向中国的交付一度中断。在经历了数年的进口冻结后，波音737 Max飞机刚刚恢复交付。 跟踪数据显示，在美国总统特朗普宣布所谓“解放日”关税的几周前，波音公司正准备恢复对华正常业务。目前，至少有四架新的737 MAX飞机停放在浙江省舟山的一个工厂。波音在这里安装内饰、喷漆，然后将飞机交付给中国客户。其中三架飞机上个月从波音西雅图工厂抵达舟山，一架于上周抵达。然而，最新数据显示，18日早上，其中一架飞机从舟山起飞前往关岛，这是此类航班在穿越太平洋(3.630, 0.05, 1.40%)抵达西雅图之前经停的站点之一，表明这架波音飞机正在返程。 航空业媒体《气流》杂志17日报道，在上述已抵达舟山工厂的四架波音飞机中，已有一架被标记为“无需移交即可召回美国”。 彭博社15日援引消息称，作为对美国关税反制的一部分，中国已要求国内航空公司停止接收美国波音公司的飞机，并暂停购买相关设备和零部件。知情人士透露，这一命令是在中国宣布对美国商品加征125%的关税后发布的，仅关税一项就使美国制造的飞机及其零部件的成本翻倍，实际上使得中国航空公司不会再接收波音的飞机。对于上述报道，波音公司尚未回应置评请求。 中方把波音飞机退回美国 贸易战影响显现",
        "url": "https://www.zhihu.com/question/1896933128792138945"
    },
    {
        "title": "特朗普继续施压美联储降息，美股再遇「黑色星期一」，美国经济面临哪些风险？美联储预计什么时候会降息？",
        "excerpt": "当地时间21日，纽约股市三大股指收盘显著下跌，三大指数均跌超2%，再迎“黑色星期一”。当天稍早前，美国总统特朗普再次敦促美联储作出降息决定，称“如果不立即降息，美国经济将面临放缓风险”。特朗普的言论引发市场担忧美联储的独立性。美国的关税政策正在反噬自身，使国内各行业遭受冲击。 低开低走 美股再现“黑色星期一” 当天，美股开盘便出现下跌。截至收盘，纽约股市三大股指显著下跌。道琼斯工业平均指数收跌971.82点，跌幅2.48%，标准普尔500指数收跌2.36%，纳斯达克综合指数收跌2.55%。 此外，衡量美元对六种主要货币的美元指数21日当天下跌1.10%，在汇市尾市收于98.278，跌破99关口。 特朗普再施压： 美联储不降息就要面临经济放缓 当天，美国总统特朗普在其社交媒体平台“真实社交”上发文，再次敦促美国联邦储备委员会作出降息决定。 △美国总统特朗普和美联储主席鲍威尔（左） 特朗普在帖文中宣称“美国实际上已不存在通胀，能源、食品及其他大多数商品价格下行趋势如此显著，几乎不可能引发通胀。但如果‘太迟先生’（指美联储主席鲍威尔）不立即降息，美国经济将面临放缓风险。” 特朗普近来频繁施压鲍威尔，要求美联储立即降息，并称鲍威尔的行动总是“又迟又错”，“越早走人越好”。 鲍威尔当地时间4月16日在芝加哥经济俱乐部发表讲话时说，“美国政府已宣布的关税上调幅度远超预期水平，这给美国经济带来的影响，包括推高通胀和抑制增长同样可能超出预期，令美联储货币政策制定面临更棘手局面。”他表示，“美联储在决定是否调整利率前，将继续观察加征关税及其他经济政策的实际影响。”特朗普继续施压美联储降息 美股再遇“黑色星期一” - 新华网客户端",
        "url": "https://www.zhihu.com/question/1897916992301786127"
    },
    {
        "title": "24-25赛季NBA季后赛快船 105:102 掘金，如何评价这场比赛？",
        "excerpt": "小卡超神19中15爆砍39分！哈登18+7 约基奇三双 快船扳平掘金 掘金坐镇主场迎来和快船系列赛的G2之战，首战掘金加时2分险胜快船先拔头筹。 首节开局这边球员两极分化，哈登和鲍威尔开局前9次出手颗粒无收，反倒是莱昂纳德和祖巴茨合计8投全中弹无虚发；掘金这边更加合理，末段抓住对手哑火机会送上一波9-2的攻势确立起领先；次节小卡延续火热手感几乎弹无虚发，上半场10投9中砍下21分，加上哈登状态回暖，快船在节中被动的情况下回敬16-8的攻势反超比分，最后小卡的压哨三分为快船取得3分优势进入下半场。休息归来双方持续拉锯一路交替拿分，节中穆雷和鲍威尔爆发小冲突；整个下半场双方一路僵持悬念留到最后，不过小卡最后时刻再度站出来连续两记中投，随后又抢断得手奠定胜局。最终，快船客场力克掘金拿下比赛，总比分扳成1-1。 双方数据 快船（1-1）：莱昂纳德39分3板5助2断、哈登18分3板7助2帽、祖巴茨16分12板4助、鲍威尔13分3助3断、巴图姆6分4板2断、德里克-琼斯6分2板、邓恩5分6板2助3断、西蒙斯2分1板1助、博格达诺维奇1板2助。 掘金（1-1）：约基奇26分12板10助3断、穆雷23分2板6助、波特15分15板1助、阿隆-戈登14分6板1助、威斯布鲁克14分4板1助、布劳恩5分6板2助、沃特森3分4板1助、皮克特2分1助、小乔丹1板。",
        "url": "https://www.zhihu.com/question/1897956893286199447"
    },
    {
        "title": "适合打工人养的绿植有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888635188474540643"
    },
    {
        "title": "100万投资米哈游，投资回报超过2.5万倍，如何评价宋涛这笔投资？",
        "excerpt": "天使投资人宋涛谈投资米哈游细节：公司运营团队发现的，计划书非常棒 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1897396503166838751"
    },
    {
        "title": "为什么这两年的国产手机都在主动兼容苹果？",
        "excerpt": "为什么这两年的国产手机品牌纷纷选择主动兼容苹果生态，是单纯为了吸引苹果用户换机，还是通过互联互通完善自身功能以突破市场壁垒？这种集体转向的生态兼容、产品特性兼容究竟是短期战术还是长期战略，到底有啥用啊？",
        "url": "https://www.zhihu.com/question/1897598598134354905"
    },
    {
        "title": "瑕蝶队友，是有专武的符玄好，还是带加拉赫好？",
        "excerpt": "今天玩游戏上头了，结果想给瑕蝶抽个专武，结果一百五十抽才出来，歪了个时节不居，一下充了一千多。现在想生存位置用符玄专武好，还是加拉赫好",
        "url": "https://www.zhihu.com/question/1897375925324185815"
    },
    {
        "title": "普通人跟什么样的领导才有前途？",
        "excerpt": "都说做对事、跟对人，那么怎么判断自己跟的人对不对呢？要跟怎样的领导做事才有前途？",
        "url": "https://www.zhihu.com/question/1897825003682129790"
    },
    {
        "title": "76 岁老人搭建 1200 平米三层木楼，全程没用一颗铁钉，这真的能实现吗？背后有哪些建筑技艺？",
        "excerpt": "广西柳州，76岁的老人搭建1200平米三层木楼，全程没用一颗铁钉。老人介绍，他没有师傅，也不会画图纸，在脑子里搭建出建筑模型，50年来为村寨起了200多栋木楼。 今年初 三层木楼的整体构架已经搭好 胡子叔预计还需要花一年时间 新木楼才能彻底完工 而让他没想到的是 自己会再次爆火 被2000多万网友围观点赞 胡子叔说 火起来的不是他 而是大家对侗族木构建筑 和非物质文化遗产传承的关注 只要这门老手艺还有人愿意学 侗寨的木楼就能一栋栋拔地而起 https://mp.weixin.qq.com/s/XfwCX5Bfg1NBVjhBcv0TBA",
        "url": "https://www.zhihu.com/question/1897347242664358651"
    },
    {
        "title": "阅读在你的专业选择中扮演什么样的角色？",
        "excerpt": "在目前“重理轻文”的大环境下，却有一些高中学理科甚至本科学理工科热门专业的人转去学语言文学专业。请问你如何做出这样的选择？阅读在你的选择中扮演了什么样的角色？（本人教过这样的学生不止一位）",
        "url": "https://www.zhihu.com/question/1891675669152368452"
    },
    {
        "title": "消息称宋涛 100 万投资米哈游，投资回报超过 2.5 万倍，如何评价宋涛这笔投资？",
        "excerpt": "4月18日，由上海科创金融研究院和上海天使会联合主办的2025天使投资大会在上海举行，大会上，米加健康董事长、米哈游天使投资人宋涛与高榕资本顾问、天使投资人辛伟进行了一场对谈。 在对谈中，宋涛分享了他投资米哈游的细节以及对天使投资的思考。据公开信息，宋涛是米哈游唯一一位外部投资人，其在2012年以100万投资了米哈游，占股15%。去年胡润研究院的数据显示，米哈游估值约1750亿人民币，若以此计算，宋涛该比投资回报已超过2.5万倍。天使投资人宋涛谈投资米哈游细节：公司运营团队发现的，计划书非常棒 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1897396503166838751"
    },
    {
        "title": "每天坚持喝 8 杯水，为什么皮肤却越来越干？「多喝水能补水」是最大的护肤谎言吗？",
        "excerpt": "求科普，多喝水能给皮肤补水吗？春天来了皮肤好干燥，每天8杯水皮肤反而起皮了，有没有专业人士帮忙解答一下皮肤干燥的真正原因是什么，该怎么给皮肤补水，怎么能让皮肤自然变好？",
        "url": "https://www.zhihu.com/question/1892927660679722006"
    },
    {
        "title": "如何看待浙江大学计划启用AI讲师，这波操作可行度如何？这会让优质高等教育资源全民普惠么？",
        "excerpt": "由浙江大学上海高等研究院、一蓦科技、壁仞科技、中兴通讯联合打造的智海AI教育一体机，快速实现了国产算力与DeepSeek的适配及知识课程、实训课题、智能体等教学工具的设计开发，形成了包含AI通识课、专业课、实践实训在内的一体化解决方案，让学校能以更低成本、更高效率利用AI技术，加速人工智能教育的普及与实现。浙江大学上海高等研究院牵头打造智海AI教育一体机：携手DeepSeek助力人工智能教育",
        "url": "https://www.zhihu.com/question/1894388607655068671"
    },
    {
        "title": "一男子试驾撞毁 5 辆豪车，竟是为了让 4S 店雇佣自己，最终构成寻衅滋事罪，如何从法律角度解读？",
        "excerpt": "4月19日一则“男子试驾撞毁5辆豪车只为求职抵债”的消息冲上微博热搜，引发网友关注。 近日南京一男子林某先后在两家豪华车4S店试驾，先是试驾奥迪时撞毁3辆车及展台，次日又在奔驰4S店撞坏两辆车，造成近80万元损失。 据报道，第一天的奥迪4S店工作人员认为，这可能就是试驾人不小心造成的，林某自己也辩解说是因为操作不当才急加速造成了事故。 两次事故恰好是由同一名交警来处理，查看完两起事故后，交警发现存在人为故意的可能，面对警方的询问林某承认两起事故都是他有意造成的。 原来林某因欠债被银行催收，于是企图通过制造事故，让4S店“被迫”雇佣他以工资偿还债务，省得他自己再去找工作了。 检察机关认定其行为构成寻衅滋事罪，因保险公司拒赔，林某需全额赔偿损失，最终法院判处其有期徒刑4年8个月。男子试驾时故意撞毁5辆豪车，原因很离谱… 来源 | 荔枝新闻、南方日报报道",
        "url": "https://www.zhihu.com/question/1897353432836317854"
    },
    {
        "title": "颠覆空调形态，美的无外机嵌入式厨房空调新品是黑科技还是噱头？",
        "excerpt": "厨房的高温常常让人望而却步。美的空调最新推出的一体式厨房空调，不仅能够解决厨房闷热问题，还以无外机的设计，打破了传统空调的形态，引发广泛关注。没有了外机的束缚，安装更加灵活，是否真的能带来革命性的改变？它的产品性能表现又如何？是黑科技的真正落地，还是仅仅是噱头？有用过的知友们，快来讨论吧～",
        "url": "https://www.zhihu.com/question/1897703245775876782"
    },
    {
        "title": "你们是什么时候发现自己的《DOTA2》水平也就这样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/363105101"
    },
    {
        "title": "有一种说法是颜色越丰富越危险，为什么变色龙不走威慑路线？",
        "excerpt": "我们经常听说：颜色越丰富越危险，所以遇到这样的植物不要吃，遇到这样的昆虫赶快跑。 变色龙可以保持一个五彩斑斓的颜色横行霸道，而不是当一个融入环境的小透明吗？",
        "url": "https://www.zhihu.com/question/10952360960"
    },
    {
        "title": "2025 年多哈世乒赛国乒参赛名单公布，王楚钦、孙颖莎领衔、林诗栋等在列，如何评价这一阵容？",
        "excerpt": "中国乒乓球协会关于2025年多哈世界乒乓球锦标赛决赛参赛名单的公示 2025-04-21 21:30中国乒乓球协会 有关单位、个人： 2025年多哈世界乒乓球锦标赛决赛将于5月17日至25日在卡塔尔多哈举办。根据《2025年多哈世界乒乓球锦标赛决赛选拔办法》及2025年世乒赛决赛参赛资格获取途径的相关规定，综合考虑运动员国内外大赛成绩、对外战绩、抗压能力及兼项配对等因素，中国乒协以有利于完成本次世乒赛参赛任务为目标，确定世乒赛参赛名单如下： 男单：王楚钦、林诗栋、梁靖崑、林高远、薛飞 男双：林诗栋/林高远、黄友政/梁靖崑 女单：孙颖莎、王曼昱、王艺迪、陈幸同、石洵瑶 女双：陈幸同/钱天一、王曼昱/蒯曼 混双：王楚钦/孙颖莎、林诗栋/蒯曼 现对参赛名单予以公示，公示时间为2025年4月21日至4月24日。公示期内，如任何单位、组织或个人对公示内容有建议，可以通过电子邮件进行书面反馈(电子邮件主题请注明：2025年世乒赛决赛参赛名单)。以单位、组织名义提出建议的，要加盖单位公章；以个人名义提出建议的，应签署真实姓名及有效联系方式。 电子邮箱：ctta_xbbf@163.com 中国乒乓球协会 2025年4月21日中国乒乓球协会关于2025年多哈世界乒乓球锦标赛决赛参赛名单的公示 - 中国乒乓球协会官方网站",
        "url": "https://www.zhihu.com/question/1897768585167856545"
    },
    {
        "title": "被人类驯化的动物都有什么相似点？",
        "excerpt": "个人感觉其实很多野生动物，完全未驯化的动物也有很对对人类很有用的功能，为什么人类没有驯化，是他们本身有什么特征或者特点难以驯化么？ 或者说，被驯化的动物哪怕在野生状态也有某些易被驯化的共性？ 以形成与野生状态有差异的亚种作为驯化初步成功的分界。",
        "url": "https://www.zhihu.com/question/327866018"
    },
    {
        "title": "本科生能做并行计算hpc吗？",
        "excerpt": "本人某次级九八五大一快结束，有一点c/c++和linux基础，看了很多c++的就业方向发现hpc高性能并行计算是一个比较不错的出路，但是我在各个招聘网站上发现几乎所有的hpc岗位都是硕士及以上的人才拿到了offer，那么我想问问本科生能搞这个吗？这个行业是更吃硕士学历还是更吃能力？",
        "url": "https://www.zhihu.com/question/657927103"
    },
    {
        "title": "《火影忍者》宁次要杀雏田时，三个上忍瞬间出现，裁判也做出阻止动作，所以那裁判是否有阻止宁次的能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/371231749"
    },
    {
        "title": "体育生左膝长骨瘤被医生错切右膝医疗纠纷案 4 月 22 日开庭，其母亲称不接受和解，该案将如何判决？",
        "excerpt": "4月20日，我们视频了解到，广西百色体育生“左膝长骨瘤被医生错切右膝”一事有新进展。当事人小罗的母亲何女士称，儿子与右江民族医学院附属医院医疗损害责任纠纷案将在4月22日开庭。何女士称，事情发生后，孩子在家里休养近一年，“他心里也过不去那个坎，高三了，体育生本来要锻炼维持数据的”。2024年，17岁体育特长生左膝长骨瘤被医生错切右膝引关注，随后涉事科室暂时停业整顿，6名管理和医疗责任人被撤销职务。体育生被错切右膝医疗纠纷案将开庭 母亲：不接受和解 想知道失误原因",
        "url": "https://www.zhihu.com/question/1897349214100480517"
    },
    {
        "title": "古装剧里有哪些被认为是古代就有的东西其实是近现代才出现的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11335630202"
    },
    {
        "title": "宁德时代推出第二代神行超充电池，可实现「充电 5 分钟，续航超 520 公里」，将给行业带来哪些变化？",
        "excerpt": "4月21日，宁德时代发布第二代神行超充电池，这是一款磷酸铁锂电池。据宁德时代介绍，该电池续航达到800公里，峰值充电倍率接近12C，峰值充电功率超过1.3兆瓦，可以实现“充电5分钟，续航超520公里”。宁德时代推出第二代神行超充电池",
        "url": "https://www.zhihu.com/question/1897674344219529643"
    },
    {
        "title": "24-25赛季NBA季后赛灰熊 80:131 雷霆，如何评价这场比赛？",
        "excerpt": "本场比赛灰熊输掉51分，51分分差创造NBA历史季后赛第一场最大分差。 此前纪录是2001年首轮第一场，雄鹿132 - 85魔术（47分）。 季后赛历史最大分差是2009年首轮G4掘金121 - 63黄蜂（58分）。",
        "url": "https://www.zhihu.com/question/1897458161255948940"
    },
    {
        "title": "除主角外，目前铁道里有谁是未来很有希望成为令使或星神的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896724874342413963"
    },
    {
        "title": "黄金到底能涨到什么地步？",
        "excerpt": "虽然没错，黄金是避险价值，但总归有顶吧？不然世界永远是动荡，黄金永远上涨？",
        "url": "https://www.zhihu.com/question/1895842686189168614"
    },
    {
        "title": "孩子读书时总问「好人坏人」，怎么回应？",
        "excerpt": "低年级小朋友读书时总问「好人坏人」，怎么回应？",
        "url": "https://www.zhihu.com/question/1891631147177453186"
    },
    {
        "title": "为什么HTTPS中间人攻击仅窃听的时候需要伪造的证书，而不是将服务端的消息原样发回？",
        "excerpt": "在HTTPS中间人攻击的时候，中间人获得了HTTPS请求，并窃听了内容，为什么要使用伪造的证书再发送请求，而不是直接把服务端发来的带有服务端证书的请求重新发给客户端呢？",
        "url": "https://www.zhihu.com/question/641399352"
    },
    {
        "title": "小米 YU7 取消传统仪表盘并采用一体式环绕 PHUD，这种设计对未来的汽车内饰发展有何影响？",
        "excerpt": "有博主曝光了一张小米YU7内饰清晰的谍照。 虽然此次曝光的YU7依旧是试装车状态，但基本上展现了该车的设计理念和座舱细节。 不同于SU7，YU7取消了非常有仪式感的翻转式仪表盘，同时也取消了HUD，但用上了更为科幻的PHUD，在风挡玻璃下方形成了一体式环绕状的“屏幕”，有点类似阿维塔和林肯所配备的“远端屏”。 但YU7这块并非是一块屏幕，而是类似宝马将要上车的PHUD成像技术，它将前风挡底部变成一个大屏幕，可以显示诸如电量、时速、导航、档位等各种信息。 其实实现的原理也并不复杂，就是在底部内置了多个投影，把内容投射在黑色区域里面，这样显示区间可以从左侧的A柱可以延续到右侧。 相比远端屏，PHUD因为没有实体屏，所以投影后发现内容实际离驾驶员很远，显示会更沉浸，更具科幻感，可以预见的是，PHUD一定会成为YU7最亮眼的配置之一。 除了PHUD，YU7的座舱和SU7相比还有不少变化和升级，比如大面积使用了软质材料包裹，同时还保留了标准螺纹接口。小米YU7内饰突然曝光：取消仪表盘 一体环绕PHUD吸睛",
        "url": "https://www.zhihu.com/question/1896500745999737931"
    },
    {
        "title": "京东证实刘强东亲自送外卖，这一举动是为了向外界传递哪些信息？京东强势入局外卖会激发行业哪些变革？",
        "excerpt": "4 月 21 日消息，北京网友 @Jeffery 今晚在社交平台晒出了他与京东创始人刘强东的合影，照片中刘强东身穿京东外卖骑手工服，手持外卖，疑似亲自参与京东外卖的一线配送服务。 对此，京东集团官方回应新浪科技表示：“属实，感谢大家对京东外卖的关注与支持。” Jeffery 配文表示，“接到了东哥送的第一单外卖，荣幸啊，也算享受过千亿大佬的服务啦，祝京东生意红红火火，蒸蒸日上！” IT之家注意到，根据京东 2025 年 3 月数据，京东外卖自 2 月 11 日正式上线以来业务范围已覆盖北京、深圳、广州、上海、成都、杭州、郑州、重庆等全国 126 个城市，入驻品质堂食餐厅门店数突破 30 万家。京东回应刘强东亲自送外卖：属实，感谢大家的关注与支持 - IT之家",
        "url": "https://www.zhihu.com/question/1897746808920306842"
    },
    {
        "title": "广西气象干旱面积 97.5%，影响人畜饮水及农业生产，目前当地情况怎么样？该如何应对旱情？",
        "excerpt": "4月21日，记者从广西壮族自治区防汛抗旱指挥部了解到，目前，广西气象干旱比较严重。4月17日监测显示，广西气象干旱面积97.5%，其中特旱面积为68.7%。 水文干旱比较往年为一般略偏差年景；旱情对人畜饮水、农业生产造成一定影响，森林火险等级高，部分县的城镇供水有一定风险；预计4月底前，广西降雨主要出现在桂东北，各地旱区降雨不明显，气象干旱将进一步发展；广西大部分江河天然来水量与历年同期相比总体偏少3至5成，百色、崇左、南宁、来宾、钦州、北海等市局部轻度至中度水文干旱。广西人饮旱情仍然持续发展，桂西北、桂中发生人饮困难风险较高。 据广西壮族自治区气象局统计，2024年11月以来，广西平均降水量110.0毫米，比常年同期偏少近七成，为1961年来同期最少。旱区主要集中在桂林、柳州两市南部及河池、百色、贺州、来宾、贵港、南宁、梧州、玉林、钦州等地。 广西壮族自治区水文中心统计：3月11日以来，广西江河来水总量比历年同期偏少两成；4月上旬，广西具有灌溉和供水功能的水库有效蓄水29.20亿立方米，占兴利库容的29.25%，比去年同期少15.74亿立方米（偏少35.0%），比历年同期少11.48亿立方米（偏少28.2%），部分水库因正实施除险加固蓄水减少；4月11日，21座以灌溉为主的大型水库蓄水总量21.2亿立方米，比历年同期偏少三成，比去年同期偏少近三成，有效蓄水量仅为6.4亿立方米；4座流域骨干控制性水库总蓄水量为157.0亿立方米，与去年同期基本持平；桂江上游川江、小溶江、斧子口等3座水库总蓄水量为1.04亿立方米，比去年同期偏少三成。水文干旱属于轻度至中度，并可能持续到4月底以后。 内容来源广西气象干旱面积97.5%，影响人畜饮水、农业生产_水库_水文_历年",
        "url": "https://www.zhihu.com/question/1897661199694410905"
    },
    {
        "title": "《哪吒 2》主创爆料哪吒母亲殷夫人或在《哪吒 3》中复活，如何看待这一设定？后续剧情可能如何发展？",
        "excerpt": "据@北京广播电视台，北京国际电影节现场，电影《哪吒之魔童闹海》立体效果艺术总监韩晓菲在接受采访时，被问到“导演是否已经在做《哪吒3》”，他用手指比了一个“嘘”的手势。 随后，韩晓菲提到：“结局的时候，是他（哪吒）的母亲为了他牺牲了嘛，但是大家都在说，第三季里面应该是要复活。” 主持人表示：“这算是今天先听到的第一个剧透吗？”韩晓菲回应：“这不算剧透，这个网上都在说。” 据悉，光线传媒3月20日在互动平台表示，截至2025年3月19日，电影《哪吒之魔童闹海》（简称《哪吒2》）在中国大陆地区累计票房收入（含服务费）约为人民币148.91亿元。 此外，据智搜DS分析，结合现有数据与市场趋势，其最终票房预测如下：根据3月以来的日均票房表现（工作日约2000万元，周末可达5000万元以上），若保持至4月底，剩余约40天可产生6亿-8亿元增量，国内总票房有望达到155亿-160亿元。 据媒体报道，《哪吒之魔童闹海》（哪吒2）所取得的惊人成就，让全球观众翘首以盼《哪吒3》的上映。 有网友调侃道：《哪吒3》得以复活哪吒的妈妈殷夫人为主线，电影名就叫“你好，李唤殷”。 不少人都认为，殷夫人之死是全片最令人心痛的场景。 《哪吒2》在香港上映时，饰演殷十娘的演员苑琼丹（周星驰多部电影里的黄金女配）专门宣传道：“殷十娘，好久不见，为国漫点赞。” 其评论区瞬间被2001版《封神榜》剧迷刷屏，泪目于这波“回忆杀”。 热搜第一！主创谈《哪吒3》“哪吒母亲殷夫人复活”：这不算剧透，网上都在说",
        "url": "https://www.zhihu.com/question/1897632914621030644"
    },
    {
        "title": "对哲学、真理的过分重视和追求，可以被认为是一种“享乐主义”吗?",
        "excerpt": "一个关于两种人格特点、享乐主义的问题。我们知道对物质世界的渴望过于强烈的人，是因为能从物质世界获取乐趣，因而物质追求就是他们的主要驱动力。 而更渴望知识、逻辑、真理等非物质理念的人，可能也并非不能从物质世界获取快乐，而是源于从对概念，理念追求中能获得更大的满足。 感觉上来说这两类人的日常矛盾是比较普遍且强烈的（常见有N人vsS人，理想主义vs现实主义等等）。其中也有一些像我一样有时候会有“过分的物质追求其实就是一种享乐主义”这样的想法的人。（这里的享乐主义当然想表达的是一种贬义性） 只是回过头来，再用一样的眼光来审视理念追求者的行为，我们是否也能得出对理念的过渡追求，说白了也是一种享乐主义的结论呢？ 提问是自我批判乏力情况下希望能引入外部的思考，也是希望更多人从对立的态度中解放出来。可能有些词不达意，诚心希望听到不同角度的声音，谢谢。",
        "url": "https://www.zhihu.com/question/1897597884087642020"
    },
    {
        "title": "从心理学角度看「人为什么喜欢猫」？",
        "excerpt": "小的时候我特别喜欢狗，对猫就没有什么感觉，甚至认为自己一定不会喜欢它。长大之后，这种想法完全反过来了，对猫的喜爱程度直线飙升，这到底因为什么啊？ 小时候家里人问我，以后结婚有孩子了，我想要个男孩还是女孩，我说男孩。实际上我感觉狗就特别像男孩。长大后，家里人问我想要个男孩还是女孩，我说女孩。同样我感觉猫就特别像女孩。我说不上来这种感觉，但就觉得这种感觉很真实，为什么？",
        "url": "https://www.zhihu.com/question/7990404732"
    },
    {
        "title": "《情深深雨濛濛》里陆振华真的爱他们的儿女吗?",
        "excerpt": "跟他相比，尔豪依萍和他的区别在哪",
        "url": "https://www.zhihu.com/question/1894773391799604799"
    },
    {
        "title": "如果物业归社区管理，效果会更好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11321067055"
    },
    {
        "title": "除了馕和披萨外，有哪些中国面食和外国面包「外形像失散多年亲兄妹一样」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895488918343877509"
    },
    {
        "title": "如果让李白、苏轼、李清照组队春游，谁会最先被踢出群聊？",
        "excerpt": "我觉得是李清照，全程吐槽\"这次第，怎一个愁字了得\"，破坏春游气氛，哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/1894696746149462019"
    },
    {
        "title": "光伏板要多少年才能发回生产它消耗的电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8943495780"
    },
    {
        "title": "有哪些在游戏中看起来很寻常，换到现实中其实相当逆天的技能？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 29 期，一周和你一起聊一个游戏话题。本期话题：「游戏技能来到现实」 有哪些游戏中非常常见的技能（主动技、被动技都可以）放到现实中来其实是非常逆天的？比如二段跳？又或者挨一枪能不死而只是掉血？…这些技能如果在现实世界使用的话，到底会对本位面产生怎样的影响？ 参与讨论，我们将在下周随机选出 3 个优质回答赠送知乎游戏为你准备的小礼物 3 份（本题的礼物是：「班味来了」刘看山趣味贴纸一套+知乎游戏定制帆布袋1个）。上期话题：有哪些不同的游戏公司其实「换汤不换药」，游戏开发者就是同一帮人？获奖用户：@Ishmael",
        "url": "https://www.zhihu.com/question/1897727931033314410"
    },
    {
        "title": "《平凡的世界》，你认为秀莲值吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/421710053"
    },
    {
        "title": "看了大量的各种形式的喜剧作品后，人们的笑点越来越高，喜剧创作会有瓶颈吗？",
        "excerpt": "看了大量的各种形式的喜剧作品后，人们的笑点越来越高，喜剧创作会有瓶颈吗？",
        "url": "https://www.zhihu.com/question/310812089"
    },
    {
        "title": "去海南旅游哪里人烟稀少清静？",
        "excerpt": "我想去海南找个人烟稀少、沿海滩涂开发程度相对较低的沿海城镇旅游赶海体验，请教一下海南的朋友哪个地方比较符合？目前看了儋州沿海、万宁、文昌。",
        "url": "https://www.zhihu.com/question/650156353"
    },
    {
        "title": "蚂蚁抱团过火海真的存在吗？",
        "excerpt": "原文本为：有人曾在南美丛林中看到，一窝蚂蚁遭到林火包围时，它们会很快以蚁后为中心，紧抱成一个大球向前滚动，炽烈的火焰烧焦了外层的蚂蚁，蚁球在滚动中越来越小，但终于坚持到了无火地带，无数的蚂蚁为之献出了生命。 问题一：这个人和蚂蚁一起被林火包围，是怎么活下来并有闲心逸致去观察蚂蚁所谓的“利他行为“的？ 问题二：尽管自然中不乏黏菌、蚁群这样”大群智慧“的生物，但是它们看似智慧的表现实际上源于群体中无数个体的穷举，在林火（不确定是哪种林火）这样紧急的高胁迫环境下使用耗时长的穷举显然是不可能形成如此高效有序的结构以避险的。 问题三：即使蚁群中的确有能高效传递信息的小分子物质，在高温条件下也应该是以快于平常的速度挥发，根本起不到高效沟通的作用（或许会有用，但也一定不如平常）。 纵使这个故事很”感动“，深入人心，能”品味“出许多或真或假的“人生道理”，我也相信经自然选择后膜翅目真社会昆虫因亲缘选择产生的可怕适合度，但是我认为该例充满荒诞与神奇的色彩，不符合科学逻辑，故请知乎上各位大佬解答，在此感谢！",
        "url": "https://www.zhihu.com/question/649223983"
    },
    {
        "title": "北京地铁一男子嫌弃邻座打工人脏不停辱骂，警方通报「已行拘」，涉事男子将承担哪些法律责任？",
        "excerpt": "近日，有网友发布视频称，北京地铁上一名男子辱骂另一名男子“跟要饭似的一身灰”，引发关注。4月19日，南都记者从北京市公安局公共交通安全保卫分局获悉，经查，事发于4月17日18时许，违法行为人赵某峰（男，61岁）因座位问题，与邻座两位乘客产生纠纷，期间多次辱骂对方，后被其他乘客劝开。该局已依法对其作出行政拘留处罚。 视频显示，一名男子对着另一名男子说“跟要饭似的一身灰，在这挤”，对方回答称“我怎么挤了，我这连靠背都没靠”；期间，有另一名男子也对其质问“你为什么骂人”。有网友称，事发地点为北京地铁5号线。随后相关视频在社交平台广泛传播，引发网友热议。 4月19日下午，北京市公安局公共交通安全保卫分局发布通报称，近日，有网民反映在地铁5号线发生一起乘客辱骂他人情况。经查，4月17日18时许，在地铁5号线从和平里北街站向张自忠路站列车上，违法行为人赵某峰（男，61岁）因座位问题，与邻座两位乘客产生纠纷，期间多次辱骂对方，扰乱乘车秩序，后被其他乘客劝开。目前，北京市公安局公共交通安全保卫分局已依法对赵某峰作出行政拘留处罚。 内容来源61岁男子被曝在北京地铁辱骂他人！警方称系座位纠纷已行拘_赵某峰_乘客_视频",
        "url": "https://www.zhihu.com/question/1897598981221093671"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛JDG 1:2 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897681645231911697"
    }
]