[
    {
        "title": "有什么高质量创作者或者视频推荐吗？能分享你们“压箱底”的优质内容吗？",
        "excerpt": "又到了年底互联网内容大爆发的时候，说句实话，看头很多，但让我眼前一亮的少。想看看你们关注的优质视频创作者，或者是压箱底的好看优质的视频？",
        "url": "https://www.zhihu.com/question/10542692715"
    },
    {
        "title": "《国色芳华》正在热播，口碑却不如预期那么好，你觉得原因可能有哪些？",
        "excerpt": "杨紫新剧脸部状态堪忧：大浓妆开十级美颜，已不适合演古偶了 古偶剧《国色芳华》正在热播，收视率巅峰值突破0.5，目前在省级卫视中稳居第一的位置，数据还是相当可观的，看得出杨紫与李现的扛剧能力不俗。 不过，该剧的口碑却不如预期那么好。 杨紫新剧脸部状态堪忧：大浓妆开十级美颜，已不适合演古偶了",
        "url": "https://www.zhihu.com/question/9247287735"
    },
    {
        "title": "霸王茶姬将「春节」写成「Lunar New Year」，发文就翻译不当致歉，中国春节怎样翻译最合适？",
        "excerpt": "近日，霸王茶姬春节文案中将“春节”写成“Lunar New Year”引争议。1月24日晚，霸王茶姬CHAGEE就“春节”一词翻译不当致歉。其表示：“很抱歉我们没有拉齐海外在地团队对‘春节’的翻译使用更一致的说法，我们后续会加强对海外账户的管理和沟通，确保表达内容的准确性。”",
        "url": "https://www.zhihu.com/question/10505377608"
    },
    {
        "title": "怎么静下心来专心做科研，不为俗事所扰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34430255"
    },
    {
        "title": "24-25 赛季英超联赛英超第23轮狼队 0:1 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10560916573"
    },
    {
        "title": "如何看待当今大学生过年回家认为「自己还是小孩子」的行为？",
        "excerpt": "包含在家衣来伸手饭来张口，像小时候一样拿压岁钱，吃饭坐小孩桌",
        "url": "https://www.zhihu.com/question/10108606787"
    },
    {
        "title": "「蛇年」用外语有什么有趣的翻译？",
        "excerpt": "snake year？ 蛇年有奖活动尽在：好运贪吃蛇",
        "url": "https://www.zhihu.com/question/10108626760"
    },
    {
        "title": "LG 杯韩国裁判的封盘流程是否有问题，柯洁质疑这是给对方增加思考时间是否合理？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/10356593608"
    },
    {
        "title": "二战日本还有700万军队，为何选择投降？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/396342957"
    },
    {
        "title": "「蛇年」用外语有什么有趣的翻译？",
        "excerpt": "snake year？ 蛇年有奖活动尽在：https://www.zhihu.com/parker/campaign/1862956520242810880",
        "url": "https://www.zhihu.com/question/10108626760"
    },
    {
        "title": "你能接受《原神》过往的限时地图以及与限时地图有关的活动剧情以“魔神任务·间章”的形式返场并常驻吗？",
        "excerpt": "限时地图包括1.6版本“金苹果群岛”第一期，2.5版本“三界路飨祭”，2.8版本“金苹果群岛”第二期，3.8版本“琉形蜃境”和4.8版本“希穆兰卡” 感觉“独立地图”选择下载或删除功能也需要提上日程了，还有相关的联机功能适配也需要完善",
        "url": "https://www.zhihu.com/question/10257798892"
    },
    {
        "title": "31 省份人均收入账单出炉，8 省份跑赢国家线，6 省份超 5 万元，这一数据如何解读？",
        "excerpt": "国家统计局数据显示，2024年全国居民人均可支配收入41314元，比上年名义增长5.3%，扣除价格因素，实际增长5.1%。 同时，各省份数据也已经全部出炉。数据显示，2024年共有8个省份的居民人均可支配收入超过了全国平均水平，分别是上海、北京、浙江、江苏、天津、广东、福建和山东。 具体来看，上海继续领跑，北京位居第二，两地居民人均可支配收入均超过8万元。广东人均可支配收入达到51474元，同比增长4.4%。这也是广东人均可支配收入首次突破五万元。 对此，中国城市发展研究院农文旅产业振兴研究院常务副院长袁帅向时代周报记者表示，作为经济大省，广东拥有众多优势产业和知名企业，为当地居民提供了丰富的就业机会和较高的薪资待遇。同时，广东还积极推动创新创业，鼓励居民自主创业和投资，这也为居民收入的增加提供了新的动力。 9省份超过4万元 2024年，共有9省份居民人均可支配收入超过了4万元，分别是上海、北京、浙江、江苏、天津、广东、福建、山东和内蒙古。 上海和北京相较其他省份居领先地位。其中，上海居民人均可支配收入达到88366元，北京则达到85415元；浙江以67013元位居第三，也是唯一的“6万+”省份。 广东从“4万元俱乐部”荣升为“5万元俱乐部”成员，山东和内蒙古的居民人均可支配收入也从2023年的“3万+”，跨入到“4万+”的行列。 在9个居民人均可支配收入超过4万元的省份中，内蒙古是唯一来自西北地区的省份。 对此，中国企业资本联盟副理事长、中国区首席经济学家柏文喜认为，内蒙古依托丰富的煤炭和稀土资源，推动产业升级，提升了居民收入。同时，新能源和农牧业深加工等新兴行业也为就业和收入提供了新机会。此外，政府大力支持经济转型和区域协调发展，改善基础设施和公共服务，进一步提高了居民生活水平和收入。 从增速来看，2024年全国人均可支配收入增速为5.3%。其中西藏、新疆、甘肃三地增速最高，分别为8.19%、6.74%、6.40%。与之相对应的是，东部沿海省份增速则大多略低。 多年来，我国的人均可支配收入同比增速一直呈现“西高东低”、“农村高城镇低”的格局。 从区域方面来看，之所以呈现“西高东低”格局，主要源于区域经济结构差异和政策支持。 中西部地区近年来加快产业结构调整，新兴产业和制造业发展迅速，带动居民收入增长。同时，国家对中西部地区给予大量政策支持，推动基础设施建设和产业发展，缩小了与东部地区的经济差距。此外，中西部服务业向“新创收”领域倾斜，进一步提升了居民收入水平。 而农村居民收入增长快于城镇居民，则得益于农村经济多元化发展和城乡收入差距的持续缩小。近年来，国家大力推动乡村振兴，农村通过土地流转、电商发展和数字农业等措施，拓宽了农民收入渠道。 近日，农业农村部发展规划司司长陈邦勋在国新办的新闻发布会上也表示，家庭经营性收入仍然是农民收入的重要来源，农业农村部将积极发展绿色、特色农产品种养，加力抓好农产品加工、农业企业培育、农业品牌塑造等延链强链措施，实施好农业产业融合发展项目，推动农业增效带动农民增收。 广东首次突破5万元 在经济大省中，广东居民人均可支配收入表现突出，取得了显著增长。 数据显示，2024年广东居民人均可支配收入51474元，同比增长4.4%，扣除价格因素，实际增长4.4%。 分城乡看，城镇居民人均可支配收入61629元，同比增长3.9%；农村居民人均可支配收入26729元，同比增长6.3%。农村居民人均可支配收入增速快于城镇居民2.4个百分点。 广东在人均收入上的突破，离不开其在经济上取得的成绩。2024年广东GDP预计迈上14万亿元新台阶，连续36年居全国首位。 其中，工业水平持续保持高位运行，对经济发展和居民收入水平的拉动作用较为显著。数据显示，广东2024年工业总产值预计突破20万亿元，规上工业企业营业收入突破19万亿元，软件业务收入突破2万亿元，跃上新的万亿元台阶。 此外，广东第三产业和高新技术产业的发展也带动了就业和收入的增加。 广东省人社厅发布的《2024年广东省人力资源市场工资价位及行业人工成本信息》显示，18个行业门类中，金融业，信息传输、软件和信息技术服务业，科学研究和技术服务业工资水平继续居于高位，中位数分别为14.69万元/年、11.76万元/年，9.60万元/年。而这些行业恰恰是广东经济近年来重点发力的方向。31省份人均收入账单出炉：8省份跑赢国家线，广东加入“5万元俱乐部”",
        "url": "https://www.zhihu.com/question/10535615314"
    },
    {
        "title": "中国乒协公示世乒赛选拔办法，樊振东因获得巴黎奥运会冠军自动获得单打参赛资格，这意味着什么？",
        "excerpt": "乒协公示世乒赛选拔办法：巴黎奥运会冠军自动获得单打参赛资格-直播吧 中国乒乓球协会官方发布关于《2025年多哈世界乒乓球锦标赛决赛选拔办法》的公示。以国际乒联世界排名积分、国内和国际成人系列赛事成绩等为依据，结合国家乒乓球队梯队建设需要，制定2025年世乒赛决赛参赛选拔标准。 2025年多哈世界乒乓球锦标赛决赛将于2025年5月17日至25日在卡塔尔多哈举办。为做好参赛选拔工作，中国乒乓球协会以竞争择优、选用公廉为准则，制定了《2025年多哈世界乒乓球锦标赛决赛选拔办法》(以下简称《选拔办法》)。 现对《选拔办法》予以公示，公示时间为2025年1月26日至1月28日。公示期内，如任何单位、组织或个人对公示内容有建议，可以通过电子邮件进行书面反馈(电子邮件主题请注明：2025年世乒赛决赛选拔办法建议)。以单位、组织名义提出建议的，要加盖单位公章；以个人名义提出建议的，应签署真实姓名及有效联系方式。 2025年多哈世界乒乓球锦标赛决赛选拔办法 2025年多哈世界乒乓球锦标赛决赛(以下简称2025年世乒赛决赛)将于5月17日至25日在卡塔尔多哈举办。为做好参赛选拔工作，围绕打造“能征善战、作风优良”国家队总体目标，牢固树立“拿道德的金牌、风格的金牌、干净的金牌”理念，中国乒乓球协会(以下简称中国乒协)坚持将国家利益放在首位，按照工作要求及2025年世乒赛决赛参赛资格获取途径，本着竞争择优、选用公廉的原则，同时结合国家乒乓球队梯队建设需要，以期能够选拔出具有荣誉感、责任感、使命感的运动员参赛，努力以优异成绩圆满完成参赛任务，为国争光。 一、选拔原则 (一)坚持公开、公平、公正的选拔原则。 (二)坚持思想作风与竞技实力并重。 (三)坚持梯队建设原则。 二、入选基本条件 (一)国家乒乓球队运动员。 (二)坚持国家利益至上，具备强烈的爱国情怀和为国争光的愿望，服从国家需要，无条件代表国家参加国际赛事，遵守体育总局、国际乒联和中国乒协的相关规定。 (三)坚守干净参赛底线，严格遵守反兴奋剂相关规定和要求。 (四)如出现违反赛风赛纪，违反国家队相关管理规定、影响备战参赛任务等情况的，情节严重者，不得入选。 为加强组织领导，切实履行选拔工作主体责任，中国乒协成立2025年世乒赛决赛选拔工作领导小组和选拔工作监督组。 以有利于完成2028年洛杉矶奥运会夺金任务、2025年世乒赛决赛参赛任务为目的，以国际乒联世界排名积分、国内和国际成人系列赛事成绩等为依据，结合国家乒乓球队梯队建设需要，制定2025年世乒赛决赛参赛选拔标准。 (一)获得2024年巴黎奥运会乒乓球项目冠军的运动员自动获得2025年世乒赛决赛单打项目参赛资格。资格接受情况需在国际乒联最后一次换人截止时间前5天确认。 (二)根据2025年3月11日公布的国际乒联单打世界排名名单，中国队排名最高的男、女各2名运动员自动获得2025年世乒赛决赛单打项目参赛资格。 (三)获得以下比赛男、女子单打项目冠军的运动员将按下列先后顺序依次获得2025年世乒赛决赛的参赛资格: 1.2025年国际乒联男、女子世界杯 (如2025年世乒赛决赛竞赛规程中公布的调整报名截止日在4月20日前，则此条作废) 2.2025年WTT新加坡大满贯 3.2025年亚洲杯 (四)如通过上述三条选拔标准选出人数未占满单打项目参赛名额，国家乒乓球队教练组将以近期国际和国内成人系列赛事成绩为依据，统筹考虑运动员对外战绩、近期表现、年龄结构、打法配备、培养潜力等因素，通过国家队内部选拔确定运动员获得2025年世乒赛决赛参赛资格。 备注：鉴于2025年3月17日，国际乒联会按照世界排名给出自动入围世乒赛名单，实际报名名单以中国乒协最终确认为准。 2025年世乒赛决赛参赛资格获取途径规定：比赛报名截止日为3月17日，各协会可在获得参赛资格数量的范围内提名参赛人选，调整报名截止日将以2025年世乒赛决赛竞赛规程为准。中国乒协将依据上述要求，于3月17日前向国际乒联确认中国乒协所获得的所有项目参赛资格数量。最终参赛名单将在全部选拔程序完成后确认。 根据上述选拔办法确定的运动员名单将在中国乒协官网进行公示。如因参赛政策变更或运动员突发伤病等不可抗力，导致必须调整参赛名单的，将按规定的程序重新开展选拔工作。 监督邮箱：ctta_xbbf@163.com",
        "url": "https://www.zhihu.com/question/10624226552"
    },
    {
        "title": "T1 提拔二队 AD Smash 为对战 KT 的首发队员，Gumayusi 坐在替补席，原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10505671492"
    },
    {
        "title": "2 名女子将乐山大佛祈福池 100 元钞票扒出拿走，如何评价两女子这一行为？",
        "excerpt": "1 月 23 日，四川乐山大佛景区，两名女子在祈福池围栏外用工具将游客祈福的钞票扒出拿走，该行为遭到旁边游客劝阻，但女孩仍旧将钞票取走。24 日，乐山大佛工作人员称，附近有监控，会去调查核实。 2名女子将乐山大佛祈福池100元钞票扒出拿走 景区：会调监控查实",
        "url": "https://www.zhihu.com/question/10457409439"
    },
    {
        "title": "从福耀科技大学到钟睒睒拟筹办的「钱塘大学」，为什么越来越多企业家选择办大学？会带来哪些潜在影响？",
        "excerpt": "1月22日，农夫山泉母公司养生堂集团董事长钟睒睒在公司年会上宣布，计划在未来十年捐赠400亿元人民币用于筹办杭州的“钱塘大学”。钟睒睒强调，这所大学将致力于贡献知识、拓宽人类知识边界，并注重科学与技术的双重发展，实现从0到1的科研创新以及技术的转化应用。 据悉，钱塘大学将以浙江钱塘基础科学研究院为基础进行建设，钱塘教育基金会为其提供资金支持，该基金会由钟睒睒创办，为非公募基金会，业务范围涵盖筹集大学建设及运行资金、资助引进拔尖人才等。 从官宣信息来看，钱塘大学目标宏大，计划全年新引育顶尖人才15名以上、各级领军人才500名，吸引35万名35岁以下的大学生，展现了杭州打造高等教育新高地的决心。 近年来，越来越多的中国企业家通过捐赠或创办大学的方式回馈社会，推动教育事业的发展。 福耀科技大学获批设立，将在今年开始招生 福耀玻璃创始人曹德旺发起、河仁慈善基金会首期捐资100亿元创办的福建福耀科技大学同样备受关注。这所大学定位为理工类研究型公立大学，围绕实践研究型高等教育体系展开建设，旨在培养国内新兴产业急需的研究型、复合型实用人才。该校已于2022年获批，计划于2025年建成。 1月13日，教育部网站发布了《关于拟同意设置本科高等学校的公示》，福建福耀科技大学位列其中，成为此次公示的14所院校里唯一的民办大学。该校的设立标志着中国高等教育领域又添一所专注于理工科学的研究型学府。 目前，福耀科技大学已设立多个学院，包括材料科学与工程学院、计算机科学与工程学院、机械工程与自动化学院、车辆与交通工程学院、健康科学学院、数字经济与管理学院、马克思主义学院，以及基础教学部等，学科门类齐全，专业特色鲜明。 值得注意的是，福耀科技大学在管理体制上也有着独特的创新。学校实行理事会领导下的校长负责制，理事会负责制定战略纲领，下辖由校长负责的校委会执行理事会决议。学院一级则享有充分的自主权，学校经费收入无论横向还是纵向都下沉到学院，由学院和教授支配。这种管理体制有助于激发学院的办学活力和创新动力。 在校长人选方面，福耀科技大学聘请了曾任哈尔滨工业大学校长、西安交通大学校长的王树国教授担任校长一职。王树国教授在教育领域具有丰富的管理经验和深厚的学术造诣，他的加盟无疑将为福耀科技大学的发展注入新的活力和动力。 王树国在近期的一次活动中表示，福耀科技大学将在今年开始招生，学校的建设目标是对标斯坦福大学等世界一流大学，致力于培养具有国际视野和创新精神的高素质人才。 韦尔股份的创始人虞仁荣，被誉为中国的“芯片首富”，已经承诺捐资300亿元人民币用于建设一所新的研究型大学——宁波东方理工大学（暂名）。定位为“高水平、创新型、国际化”的新型研究型大学，以理工科为特色，重点布局电子信息、先进制造、新能源等学科，致力于基础研究与应用技术交叉融合，培养具有“宽厚基础、创新能力、家国情怀、国际视野”的拔尖人才。预计2025年开始招收本科生，计划未来十年实现在校生规模10000人。 据了解，项目总投资预计为460亿元，其中宁波市政府出资160亿元选定校址并规划用地总规模约2300亩（约150万平方米），而虞仁荣通过其个人基金会——宁波虞仁荣教育基金会捐赠了300亿元。这笔捐款主要用于大学基础设施建设和后续的办学运营费用。 根据浙江日报的消息，在2022年12月29日，甬江科创区正式启动建设，同时宁波东方理工大学项目也宣布开工。这意味着大学的实际建设工作已经开始，其中一期-1工程计划于2025年6月竣工。企业家办学潮来袭？钟睒睒要捐400亿元办“钱塘大学”，福耀科技大学10天前获批设立，“芯片首富”捐建的大学预计今年招收本科生_腾讯新闻",
        "url": "https://www.zhihu.com/question/10375756253"
    },
    {
        "title": "过年回家如何委婉拒绝给亲戚朋友家小孩补习的要求？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10108606132"
    },
    {
        "title": "为什么英雄联盟中的艾希可以当辅助，王者里的后羿不能当辅助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653052579"
    },
    {
        "title": "友哈巴赫为啥在大好形势下把自己手下全给霍霍了？",
        "excerpt": "明明什么都不用做，手下人也能横扫尸魂界啊，除了几个剧情队长有光环搞不定，队长以下什么副队长，队员，全都是被平推的势头。 这么一个大好局势，自己把手下全弄死了…？",
        "url": "https://www.zhihu.com/question/8536483217"
    },
    {
        "title": "王者荣耀 KPL 职业选手幻云自曝网恋被骗 20 万，发文流露轻生念头后再度失踪，具体情况如何？",
        "excerpt": "大家好，我叫幻云，一名来自南京 Hero 久竞的王者荣耀 KPL 职业选手。今天，我鼓起巨大的勇气，决定将这段不堪回首的经历公之于众，只希望能给大家提个醒，别再有人像我一样，掉进情感骗局的深渊。 19 岁的我，人生轨迹从初中毕业就紧紧围绕着电竞。这三年，除了高强度的训练，几乎没有其他色彩。生活被训练填满，社交圈子小得可怜，和异性接触更是少之又少，以至于我都不太懂得如何与女生相处。 2024 年 11 月 10 号通过朋友介绍，说我王者打的好，让我带一个女生打游戏，她叫陈璐璐。那天，我正好有空，便答应了下来。游戏中，我们配合默契，她的性格也很开朗活泼，我们之间交流也十分愉快，几局游戏结束后，她找我要了微信，约我下次再带她，随后几天我们两也开始在微信有了频繁的交流。在 11 月 15 号那天，她说要和我通个电话，在电话里，她的声音非常的低沉，我感觉很不对劲，出于关心我开始和她聊起了她的经历。她说，从小时候开始父母对她极其冷漠，父亲稍有不顺心就对她拳脚相加，而母亲就在一旁冷眼旁观，从不阻拦。她还有个正在上学的弟弟，所有的委屈，她都独自咽下，从未向弟弟透露半句。长期的压抑让她找不到出口，只能通过割腕来获得片刻的解脱。听着她悲惨的家庭遭遇，我有点不敢相信这么一个活泼开朗善良女孩，家庭居然是这样的，我满心都是对她的同情，那天和她聊了很久… 隔一天，这就是 11 月 16 号她忽然焦急地打来电话，声音带着哭腔，我急忙问她发生了什么事，她说她的银行卡被冻结了，火锅店进货急需周转现金，不然后面几天货没到，开不了门就会收到大量投诉，火锅店现在也不好干，马上就可能要倒闭，她爸妈又不管她，她都想死了。我当时想都没想，问她需要多少，我能帮点是一点，于是她说让我往她提供的抖音账号里充了 3000 块钱，说是用于线上进货，并且还让我给她的抖音，进行了绑卡和实名认证，我不懂这些东西，但是听着她着急哭泣的声音，我就答应她了。 17 号她问我们能不能在一起，她说我对她真的很好，是从没感受过的温暖。那一刻，我心里有些纠结，但又想到，如果能成为她的男朋友，就能给她更多的爱和安全感，或许能让她彻底摆脱过去的阴影。思索片刻后，我答应了她。 结果她马上以进货为由，在 17 号 18 号这两天里，让我往她提供的两个供应商里银行卡转账，一共 4 万多，虽说出来是打职业，但是这 3 年真没留下太多积蓄，为了怕她做什么傻事，我也没多想，后面看到她危机化解了，我心里也满是欣慰，觉得自己做了一件正确的事。19 号的那天，她供应商回了两笔款给我，一共 4 万 3， 她马上就电话过来说供应商打错款了，要我重新再转回去，但是我忽然发现银行卡被冻结了，我就和她说得再过几天转给他。 接下来这段时间里，虽然我们是网恋，身处异地，她在山东，我在南京，但这丝毫没有影响我们之间的感情。我们像所有热恋中的情侣一样，每天都有说不完的话，分享着生活中的点点滴滴，感情愈发深厚，我们还精心规划了圣诞节的行程，约定我去山东济南陪她过节，然后一起跨年，她还兴奋地说要带我去北京环球影城，迎接新的一年。 在这美好的憧憬还未实现的时候，11 月 24 号她又告诉我她的银行卡微信支付宝等都被冻结，得等解封，店里进货又缺钱了。看着她焦急无助的样子，我心疼不已。我实在不忍心看她难过，但是半个月不到，我打职业这段时间存下来的几万块全部都给她了，我花光了自己所有的钱，我自己的那张卡也被冻结了，只能向朋友开口借。我一直不喜欢欠别人钱，可在她面前，我一次次打破自己的原则。朋友问我借钱用途，我也只能谎称说是自己家里出事了。这两天我找我好几个朋友凑了2 万多帮她用于进货。26 号我的卡解封了，之前到账的那笔钱我也迅速的转出去帮她还货款了。我原以为事情已经告一段落了，可我没想到，这只是一个无底洞的开始。 每天进货都要钱，我身边的朋友都被我借了一圈，根本借不到钱了。 她那边银行卡被冻结，没钱进货。 每天催我转款给她，不转款就分手，也可能是因为在一起时我心里暗自许下的承诺，我感觉自己很没本事，感觉也对不起她，也很害怕她做傻事。 但是我身上真的没有钱能帮她顶上了， 她就问我说你的王者职业认证号不是能抵押换点钱吗？ 你把号抵押掉一个礼拜时间，到时候我把自己的车卖了，把钱还给你，再把号给赎回来。我心里纠结了好久，最后我还是相信了她。 1月26日下午1点，前王者荣耀KPL职业选手赖润豪（游戏ID：幻云）在社交平台发文“感谢大家对我的关心，但我还是很抱歉，再见！”后再次失踪。Hero久竞俱乐部官方微博发文称，俱乐部第一时间联系其家人并报警。目前，厦门警方已受理此案，正在调取监控积极寻找赖润豪的下落。其家人、俱乐部以及联盟正全力配合警方工作。疑似轻生！王者荣耀职业选手网恋被骗20万后再度失踪_腾讯新闻",
        "url": "https://www.zhihu.com/question/10556782989"
    },
    {
        "title": "韩国网友呼吁裁判承认卞相壹犯规，卞相壹手袖改变了棋子位置，这一犯规有多严重？韩方可能会如何处理？",
        "excerpt": "随着柯洁被判罚事件引发的争议加剧，韩国媒体报道，1月24日，韩国围棋协会和LG杯财团决定在春节假期后重新审查围棋规定，修改与“死子”放入棋盒盖有关的警告与规则。 卞相壹在赛后接受采访时表示：“比赛以不愉快的方式结束，我完全理解 对于卞相壹的发言，部分韩国网友并不买账，他们评论：“在未胜一局的情况下获得冠军，真是让韩国体育精神再次名扬世界。”“当实力虚伪时，就会屈尊进行骗局。”“棋子为什么一定要在棋盖上啊？” 同时有网友发现，卞相壹在决赛第一局和第三局犯规却被无视，呼吁卞相壹和韩国裁判加强道德，韩国裁判也应该承认卞相壹犯规。韩围棋协会将修改围棋规定，该国网友呼吁裁判承认卞相壹犯规 卞相壹手袖改变了棋子位置，未受处罚",
        "url": "https://www.zhihu.com/question/10465516192"
    },
    {
        "title": "中国围棋联赛新赛季拟拒绝外援，卞相壹等棋手或无法参赛，这对中韩围棋发展有哪些影响？",
        "excerpt": "1月25日，网传中国围棋协会下发通知称“中国围棋联赛拟从本赛季起商借棋手不包含外援”。据新浪棋牌、澎湃新闻等媒体与部分中国围棋联赛参赛队伍确认，各参赛队伍确实收到了这条通知，而且有些队伍本来也计划今年主要是锻炼新人，没有聘请外援的打算。 网传中国围棋协会下发通知。 通知内容称，各参赛队伍如有意见建议，可在1月27日前反馈至中国围棋协会职业竞赛部。在此之后，协会将综合各支队伍的意见进行最后的决定。上海棋院院长刘世振表示：“目前这个消息正在征求各队的意见，主要就是针对男女围甲而言。” 据统计，2024赛季中国围甲联赛一共有8名外援棋手参赛，其中韩国外援7名。值得一提的是，此前在争议中战胜柯洁夺得LG杯冠军的卞相壹，上赛季正是中国围甲联赛龙元明城杭州队的外援。如果新规执行，包括卞相壹、申真谞、朴廷桓等知名韩国棋手都将无缘参加新赛季中国围甲联赛。 不过，早在LG杯决赛之前，中国围棋协会已经产生了“培养国内围棋后备人才”的想法。在上赛季围甲联赛中，国内18岁以下棋手的胜绩无一过半，围甲最佳新人奖已连续两年空缺。中国围棋协会主席常昊对此直言：“中国围棋的后备力量培养已经到了刻不容缓的严峻地步。”百度安全验证",
        "url": "https://www.zhihu.com/question/10554130182"
    },
    {
        "title": "令狐冲是如何武功大成的，然后成为数一数二的绝世高手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9572860614"
    },
    {
        "title": "为什么关羽一定要斩杀庞德?",
        "excerpt": "「三国专场」答题 PK 火热进行中，点击直达：知乎 - 知识王者",
        "url": "https://www.zhihu.com/question/9785466481"
    },
    {
        "title": "「过年」和「上班」，究竟哪一个更让人疲惫？背后的原因又是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099637094"
    },
    {
        "title": "爱人离世之后，还能正常生活吗？需要多久？",
        "excerpt": "最爱的人离开一个月了，每天都觉得不真实，到现在仍然无法接受。 仍然觉得自己不能正常生活，时时刻刻都好想逃离，却又不知道能逃到哪里去，总觉得周围都是陌生的会好一点。可是剩一年就要毕业了，现在还面临着期末，休过一次学，根本没有选择。 觉得自己不能正常生活，不再开口说话，面对他人也是各种逃避，有人和我说话会很烦躁，不会回答。 从睁开眼睛到闭上眼睛，一直都是一个状态，永远悲哀，永远难受。 我不想一辈子都活成这样子，和死了又有什么区别呢。可是我控制不住自己，又不敢自己去死。 我想知道经历过爱人去的你们，需要多久可以笑（那种仍然痛苦，但是会笑了的笑），需要多久可以和别人说话，需要多久让你们自己觉得自己已经稍微好一点了。",
        "url": "https://www.zhihu.com/question/326909760"
    },
    {
        "title": "为什么关羽一定要斩杀庞德?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9785466481"
    },
    {
        "title": "如果你的办公桌除了电脑和座椅外只能放 3 样东西，你会如何选择？",
        "excerpt": "设想现在你的桌子上只有一台笔记本电脑和一张座椅，而公司规定除此之外只能放3样东西，你会如何巧妙选择和设计，让自己的办公环境简约但舒适？ 《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10078746240"
    },
    {
        "title": "要从vim切换到neovim吗？",
        "excerpt": "去年neovim 0.5发布之后，neovim已经变成另一个编辑器了。lua的配置方式，内置的lsp，个人觉得真正在实质上完全从vim中分裂了出来了。现在的neovim，已经成为了一个完全支持vim模式的，另外的编辑器了。那么在现在这个时间点（2022年2月）的时间点上来看，还有必要讨论vim到neovim的迁移么？",
        "url": "https://www.zhihu.com/question/517490969"
    },
    {
        "title": "电影《黑金》里，周朝先怎么知道献金被部长吞了？",
        "excerpt": "这个环节太重要了，直接导致周退D，然后自由人身份竞选，引出后面一系列重大事故... 所以问题来了：在湖边别墅，周通过和部长的对话，怎么得知他的6000万被吞了，出来还说『收了我六千万以后，立刻叫调查局来整我，他们从来没想过要提名我』... 补充：连在调查局任职的死对头方国辉，都是通过监控录像偶然得知负责查案的上级和侯部长私下串联，而周是还没有洗白的黑帮，他怎么提前得知的真相？",
        "url": "https://www.zhihu.com/question/622490072"
    },
    {
        "title": "为什么俄罗斯的数学那么强？",
        "excerpt": "当今很多数学书籍上都出现了大量俄国人的名字，某某某斯基...俄罗斯的数学为什么那么强？有什么历史渊源吗？",
        "url": "https://www.zhihu.com/question/369638951"
    },
    {
        "title": "过年回家走亲戚，高敏感人群如何处理社交中「微小的恶意」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650246334"
    },
    {
        "title": "如何评价2025数学建模美赛C题？",
        "excerpt": "2025年数学建模美赛已经开始，如何评价2025数学建模美赛C题？",
        "url": "https://www.zhihu.com/question/10418293189"
    },
    {
        "title": "如何评价《英雄联盟》里的堕落天使·莫甘娜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/56147063"
    },
    {
        "title": "《水浒传》里的潘金莲是什么样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8381626848"
    },
    {
        "title": "女子称上门喂猫 110 元一次，最多一天 20 家，春节赚 1.5 万，是新商机吗？行业发展前景如何？",
        "excerpt": "2025年1月23日，有网友在社交平台晒出喂猫工作排班表，称其在春节期间上门喂猫可收入1.5万元，图片显示，从1月27日至2月3日，该女子每天都有10余家订单。她也表示：最多的一天20家，剩下几天也都在18家左右。女子称，上门喂猫不仅仅是铲屎、加粮、添水，还需要观察猫咪上厕所的状态、呕吐物的状态，以防猫猫生病，该女子的帖子引发网友热议，许多网友表示：还是大城市机会多。记者在平台搜索发现不仅有上门喂猫，还有上门遛狗、浇花等服务。女子称上门喂猫110元一次一天20家 春节可收入1.5万",
        "url": "https://www.zhihu.com/question/10533261544"
    },
    {
        "title": "如果近代中国完成了基础的工业化那到1920年代能拥有几艘长门级别的战列舰?",
        "excerpt": "近代日本明治维新几十年时间就有了成果，能造出长门号这样的优秀战列舰，再一看同时代中国的黑暗时代，有时候就会畅想一下如果有这么一个时间线，清朝在咸丰那会儿玩完了，然后开始维新，近代中国完成了基础的工业化，那到1920年代不知道能拥有几艘长门这样的战列舰",
        "url": "https://www.zhihu.com/question/9758700729"
    },
    {
        "title": "技嘉 GeForce RTX 5090 D 性能已经解禁，从各家评测来看，你觉得这卡性能如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10441141444"
    },
    {
        "title": "为什么现在的战场的装甲车辆多沿公路进攻，而不怕伏击？",
        "excerpt": "从近些年自媒体流出的战场视频看，很多时候装甲车辆坦克等都是沿公路等交通线进攻的即便公路是以前敌方修的，然而弊端也很明显，就是进攻路径容易被预判，防守方可能会在路上或路边设伏。那么即使知道这个道理，为什么很多时候进攻方依旧选择沿交通线突进呢？可以理解在一般非战斗行进的时候沿公路速度快，但是进入战场后依旧选择沿公路突进穿插就不太明白了。 而沿荒地树林山坡行进的话，好处有比较隐蔽和不易被发现和伏击，缺点是路不好走，行进有些阻碍，但是比起在大道上行进，危险性小一些。难道沿交通线进攻的好处大于其危险性？如果公路是最佳选择，那对防御方讲，岂不是很有利，直接重点防御必经公路，而且不用太顾虑其他非交通性进攻路径？",
        "url": "https://www.zhihu.com/question/10566161925"
    },
    {
        "title": "你认为国乒队的哪些人是天才型选手？",
        "excerpt": "（男队女队都可以，时代久远一点的也可以！）",
        "url": "https://www.zhihu.com/question/514826128"
    },
    {
        "title": "春节自驾游回家，什么样的车可以在旅途安全的前提下，尽可能轻松愉快？",
        "excerpt": "过年返乡长途跋涉，是幸福的期待，也是对身心的磨炼。一款既安全又舒适的高阶智驾车型能让长途旅程变得轻松愉快，这样的车需要具备哪些特质？",
        "url": "https://www.zhihu.com/question/10419140315"
    },
    {
        "title": "诸葛亮最有名的发明是什么？",
        "excerpt": "孔明是个发明家，他发明或改进发明的木牛流马、诸葛连弩、孔明灯、八阵图等，哪一样在你心目中，作用最大，最有名？ 「三国专场」答题 PK 火热进行中，点击直达：知乎 - 知识王者",
        "url": "https://www.zhihu.com/question/9611090272"
    },
    {
        "title": "充电器在不充电时，插在插座上会耗电吗？为什么？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：http://​www.zhihu.com/parker/campaign/1861901950720802816",
        "url": "https://www.zhihu.com/question/9860345756"
    },
    {
        "title": "如何评价 2025 年高考浙江 1 月首考？",
        "excerpt": "高三生们请大胆发表你们的言论吧",
        "url": "https://www.zhihu.com/question/8842447171"
    },
    {
        "title": "24-25 赛季英超联赛英超第23轮曼城 3:1 切尔西，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10568661827"
    },
    {
        "title": "探讨下你们都用树莓派做什么事?",
        "excerpt": "首先说下我的是树莓派4B8G版。现在不想折腾做成了个人服务器了，刷了一个Ubuntu系统，系统里面安装了一个MySQL数据和redis数据库，安装了docker，部署了一些比较优秀的开源web项目，做了内网穿透。不知道大家的都是怎么玩的，有没有吸引力",
        "url": "https://www.zhihu.com/question/646955632"
    },
    {
        "title": "你高三时的理想大学是哪？最后又考到了哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444373967"
    },
    {
        "title": "2025年澳大利亚网球公开赛女单决赛，美国老将麦迪逊凯斯2：1力克萨巴伦卡夺冠，怎么评价这一场对决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10544435131"
    },
    {
        "title": "如何评价《英雄联盟》「梅尔」英雄上线版本的强度？",
        "excerpt": "反弹飞行道具和技能！新英雄【梅尔】核心技能曝光！ #英雄联盟 #梅尔 #新英雄",
        "url": "https://www.zhihu.com/question/9251418900"
    },
    {
        "title": "浙江首考2025已出分，大家考的怎么样?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/10603982556"
    },
    {
        "title": "为何情绪稳定的成年人一回家就「原形毕露」？与原生家庭的相处模式总是「退行」到成长早期状态正常吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650292431"
    },
    {
        "title": "你从别人的旧硬盘里发现了什么有趣的东西？",
        "excerpt": "旧硬盘旧电脑旧手机旧U盘都可以。 希望大家描述一下自己的经历，我觉得会很有意思。",
        "url": "https://www.zhihu.com/question/651339058"
    },
    {
        "title": "F35为何飞不快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364126131"
    },
    {
        "title": "过年时该怎么规避亲戚的那些问题？",
        "excerpt": "马上快过年了，想要提前练习一下该怎么应对来自亲朋好友的关心与提问？",
        "url": "https://www.zhihu.com/question/8196064673"
    },
    {
        "title": "东南亚华裔的地位是不是近似等于犹太人在美国的地位？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/497370029"
    },
    {
        "title": "南京一柜姐用带品牌标识的账号评论刘亦菲微胖被辞退，品牌方道歉，如何看待品牌的处理方式?",
        "excerpt": "近日，南京德基的一名柜姐被辞退引发热议。 有网友指出，该柜姐曾在评论区与网友互动时称赞网友“你穿的比刘亦菲好看”“其实刘亦菲有点微胖，所以你们穿也比她好看”，且均以“Lefame南京德基”的显著标识账号发文。1月19日，品牌方发公告称其在社交媒体上发表不当言论，公司决定与其解除劳动合同。 https://view.inews.qq.com/a/20250126A04QZZ00?uid=8QMf2Xxf64AYsDff&chlid=news_news_top&suid=8QMf2Xxf64AYsDff",
        "url": "https://www.zhihu.com/question/10604772614"
    },
    {
        "title": "美参议院批准皮特·海格塞斯出任国防部长，他目前是名电视节目主持人，为何他能成为美国国防部长？",
        "excerpt": "据央视新闻客户端消息，当地时间1月24日，美国参议院举行投票，批准确认皮特·海格塞斯出任国防部长。本次参议院投票中，赞同皮特·海格塞斯出任防长和反对其出任防长的票数一度达到50比50，最终在美国副总统万斯投下支持票后，参议院最终批准确认皮特·海格塞斯出任美国防长。 本月20日，美国参议院军事委员会以14票对13票的结果通过了海格塞斯的提名，于23日以51票赞成、49票反对的结果推进了他的提名确认程序。 皮特·海格塞斯生于1980年，曾在美国陆军国民警卫队服役，目前在美国媒体福克斯新闻担任电视节目主持人。特朗普去年11月宣布将提名他为美国国防部长。https://baijiahao.baidu.com/s?id=1822187969946005758&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/10515726232"
    },
    {
        "title": "导师一般怎么回复学生的拜年短信？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10108614951"
    },
    {
        "title": "为什么说《一人之下》陈朵篇是封神篇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395586027"
    },
    {
        "title": "电视剧《国色芳华》有哪些你认为值得品味的细节？",
        "excerpt": "国色芳华热播，服化道精美，剧情流畅，里面有什么细节是出乎你意料或者你觉得很好的，请详细说说！",
        "url": "https://www.zhihu.com/question/9218386559"
    },
    {
        "title": "大学挂科真的有那么不可理解吗？",
        "excerpt": "即将挂掉",
        "url": "https://www.zhihu.com/question/8208767845"
    },
    {
        "title": "25年全日锦，张本智和1-4落败松岛辉空，赛后张本智和表示自己技术落后，对此你有什么看法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10603263234"
    },
    {
        "title": "西方哲学与东方哲学最重要的区别是什么？对东西方社会最大的影响分别是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5536133546"
    },
    {
        "title": "2025年澳大利亚网球公开赛男单决赛，辛纳 3-0 兹维列夫夺冠，当今网坛正式进入辛纳的时代了吗？",
        "excerpt": "当日，在墨尔本进行的2025年澳大利亚网球公开赛男单决赛中，意大利选手辛纳3比0战胜德国选手兹维列夫，夺得冠军。澳网：辛纳胜兹维列夫男单夺冠",
        "url": "https://www.zhihu.com/question/10628330981"
    },
    {
        "title": "高铁速度这么快会有军事用途吗？",
        "excerpt": "普通的军列好像速度都没有高铁快吧",
        "url": "https://www.zhihu.com/question/281580844"
    },
    {
        "title": "诸葛亮最有名的发明是什么？",
        "excerpt": "孔明是个发明家，他发明或改进发明的木牛流马、诸葛连弩、孔明灯、八阵图等，哪一样在你心目中，作用最大，最有名？",
        "url": "https://www.zhihu.com/question/9611090272"
    },
    {
        "title": "你见过最有意思的非遗是什么？",
        "excerpt": "过去几年，我走访了很多地方，领略了浩瀚的非物质文化遗产。也很想听听大家的故事，哪一种非遗最让你觉得独具匠心、妙趣横生？是古老的戏曲唱腔，还是精湛的手工艺？分享你见过的最有意思的非遗，我们一起感受其中的独特韵味。",
        "url": "https://www.zhihu.com/question/10425109662"
    },
    {
        "title": "古人创造八卦的意义和用途到底是什么？",
        "excerpt": "据网上查的资料，八卦起源于伏羲，那个年代属于新石器中晚期，还是原始社会。 伏羲作为一个原始人，还是部落首领，正常情况下，每天应该为部落的生存问题奔波才对，偶有闲余，也应该是在思考明天可以去哪里获取食物？譬如：哪里有危险，哪里有果子，哪里有鱼获？不会无意义的伤春悲秋，思考人生。 所以，八卦肯定是有它特定的实际作用的。根据后世的研究，它的八个卦象，对应八个方位，那么首先思考，它是不是就是原始地图呢？ 作为地图来说，它能解决两个基本问题，一个是定向，一个是测量，比如：我到另一个地方从哪走?走多远？ 八卦如果是地图，那它的八个卦象「乾坤离坎，兑巽震艮」，应该是能指引方向的八个标志物才对，按照后世对先天八卦的解读，乾坤为天南地北，离坎为东火（日出）西水（大河），兑巽为东南有泽（大海），西南有风，震艮为东北有雷、西北有山（大山），其中东、西、东南、西北这四个方向的标志物比较清晰，也符合我国的实际地理地貌。 但是南北、西南、东北，这算什么？ 有天的地方就是南方？有地的地方就是北方？西南方向是风口？东北方向容易打雷？ 而且八卦是一个规则等距的图形，它没有距离的远近表示，各个方向都是一个距离。 因此，它可能不是地图，那么，它到底是干啥用的？伏羲整这东西，给一堆原始人看，到底是为了啥？ 八卦还有一个功能是占卜和演算，所以，伏羲可能是他们所在族群的大祭司，这玩意不是给所有原始人用的，而是它一个人的占卜工具？为族群的外出捕猎预测天气，指引方向，推算吉凶？这样也合理，但这样的话，八卦的具体使用方法和各元素的代表意义就更加值得深究了",
        "url": "https://www.zhihu.com/question/9930273080"
    },
    {
        "title": "在外打拼的成年人，春节回家后又被父母当作「小孩」对待，这种角色回归导致的代际摩擦和心理矛盾怎么调适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650250895"
    },
    {
        "title": "男星张大大被曝因不满脚本，辱骂、殴打女工作人员，派社会人员半夜砸门恐吓，真实情况如何？",
        "excerpt": "25日， 一名名为黄毛毛111的网友 自称被张大大殴打，放出张大大殴打辱骂录音。 黄毛毛称，2024年10月27日，因为脚本沟通问题，张大大不满意，对就自己进行了长达两小时的“非人伤害”，用枕砸、掀起茶几砸、用玻璃杯砸。殴打愈发激烈后，张大大保镖助理才开始阻拦，张大大不准黄毛毛离开房间，砸了她的电脑。她捡电脑时被飞踢一脚。张大大不断辱骂，要求黄毛毛道歉，其保镖摁住黄毛毛的头强行让她弯腰道歉，要求她说“大哥对不起”。黄毛毛哭得泪水模糊视线，张大大说黄毛毛哭得令他恶心。打人打累了就坐在沙发上继续辱骂黄毛毛是狗，连屎都不如。 在爆料发酵几个小时后，黄毛毛发微博晒监控，说张大大半夜指使社会人士去她家砸门，把其他租客都吓到了。张大大被指暴力殴打工作人员 录音曝光充斥极具侮辱性词汇",
        "url": "https://www.zhihu.com/question/10555536847"
    },
    {
        "title": "历史上，有哪些与「蛇年」相关的大事或者经典人物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10357289545"
    },
    {
        "title": "截至 1 月 24 日，《射雕英雄传：侠之大者》预售总票房破 2.02 亿，你对这票房有哪些评价？",
        "excerpt": "据灯塔专业版数据，截至1月24日3时，影片《射雕英雄传：侠之大者》预售总票房破2.02亿，进入中国影史预售票房榜前12名。据灯塔专业版数据，截至1月24日3时，影片《射雕英雄传：侠之",
        "url": "https://www.zhihu.com/question/10449299628"
    },
    {
        "title": "《孝庄秘史》大玉儿爱不爱皇太极？爱不爱多尔衮？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/54047145"
    },
    {
        "title": "真的有先父遗传吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/777359116"
    },
    {
        "title": "为什么大自然要把人类的寿命定在一百岁左右？",
        "excerpt": "每种生物的寿命似乎是自然根据种群的自然繁洐而规定好的，这种规定的机制和自然逻辑又是怎么样的，比如格陵兰鲨居然可以活600岁…",
        "url": "https://www.zhihu.com/question/9960856998"
    },
    {
        "title": "你第一次感觉到物理、数学与现实的联系是什么时候？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523920854"
    },
    {
        "title": "心情抑郁了怎么自救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6722679129"
    },
    {
        "title": "梅大高速塌方灾害 4 单位、32 名公职人员被追责问责，怎样从法律角度解读？",
        "excerpt": "日前，经广东省委批准，省纪委监委成立梅大高速“5·1”塌方灾害涉灾路段工程建设和运营养护问题追责问责审查调查组，坚持依规依纪依法，坚持实事求是、科学精准，对梅大高速“5·1”塌方灾害涉灾路段工程建设和运营养护失职失责问题全面深入开展审查调查，在查清事实、厘清责任的基础上，对4个责任单位及32名公职人员进行了追责问责。 具体如下： 广东省交通运输厅，被责令作出书面检查。 广东省公路事务中心，被责令作出书面检查。 广东省交通集团有限公司，被责令作出书面检查。 梅州市交通运输局，被责令作出书面检查。 黄成造，广东省交通运输厅党组成员、副厅长，被给予批评教育、责令作出书面检查处理。 田碧峰，广东省交通运输厅副厅级干部，被给予批评教育、责令作出书面检查处理。 王璜，广东省交通运输厅基建管理处处长、一级调研员，被给予诫勉处理。 刘永忠，广东省交通运输厅安全总监、一级调研员，被给予诫勉处理。 任美龙，广东省公路事务中心原党委副书记、主任，被给予批评教育、责令作出书面检查处理。 汪晓天，广东省公路事务中心原党委委员、副主任，因涉嫌其他严重违纪违法问题，正接受省纪委监委纪律审查和监察调查。 周智勇，广东省公路事务中心养护服务部部长，被给予诫勉处理。 谢文威，梅州市人大常委会党组成员、副主任，梅州市交通运输局党组书记，被给予批评教育、责令作出书面检查处理。 林忠绪，梅州市交通运输局党组成员、副局长，被给予批评教育、责令作出书面检查处理。 邝庆元，梅州市交通运输局基建管理科科长，被给予诫勉处理。 刘晓华，广东省交通集团有限公司党委副书记、总经理，被给予批评教育、责令作出书面检查处理。 职雨风，广东省交通集团有限公司党委委员、副总经理，被给予批评教育、责令作出书面检查处理。 王迎军，广东省交通集团有限公司高速公路养护管理中心副主任，被给予诫勉处理。 邱钰，广东省交通实业投资有限公司党委副书记、总经理，被给予批评教育、责令作出书面检查处理。 潘正中，广东省交通实业投资有限公司党委委员、副总经理，被给予批评教育、责令作出书面检查处理。 吴汉杰，广东省交通实业投资有限公司基建财务部党支部书记、基建养护部部长，被给予诫勉处理。 张晓昕，广东省交通实业投资有限公司基建养护部副部长，被给予批评教育、责令作出书面检查处理。 何家祥，广东博大高速公路有限公司梅大分公司原副总经理、梅大高速公路东延线建设项目管理处主任，被给予党内警告、政务记过处分。 张锦华，广东大潮高速公路有限公司党总支副书记、总经理，广东博大高速公路有限公司梅大分公司总经理，被给予党内警告、政务记过处分。 王辉，广东大潮高速公路有限公司党总支委员、副总经理兼总工程师，被给予党内严重警告、政务记大过处分。 吴文辉，广东大潮高速公路有限公司养护工程部经理，被给予留党察看一年、政务撤职处分，降两级安排工作。 江访华，广东大潮高速公路有限公司养护工程部副经理，被给予留党察看一年、政务撤职处分，降两级安排工作。 侯黎明，广东大潮高速公路有限公司养护工程部副主管，被给予政务撤职处分，降两级安排工作。 陈思源，广东路路通有限公司党总支副书记、总经理，被给予党内警告、政务记过处分。 姚滔尹，广东路路通有限公司党总支委员、副总经理兼总工程师，被给予党内严重警告、政务记大过处分。 张树国，广东路路通有限公司土建业务部经理兼13片区经理，被给予党内严重警告（影响期二年）、政务撤职处分，降一级安排工作。 刘勇辉，广东路路通有限公司大潮项目部经理兼S12梅龙高速梅大段2022年边坡水毁处治修复工程项目经理，被给予留党察看一年、政务撤职处分，降两级安排工作。 甘懿，广东路路通有限公司大潮项目部总工程师，被给予政务撤职处分，降两级安排工作。 刘锦盛，广东路路通有限公司揭博土建养护项目经理部项目经理，被给予政务记大过处分。 张智斌，广东路路通有限公司大潮项目部常务副经理，被给予政务记大过处分。 黄洁丰，广东华路交通科技有限公司监理咨询二分公司养护监理三部经理，被给予党内警告、政务记过处分。 江少青，广东华路交通科技有限公司监理咨询二分公司养护监理三部广东梅大高速公路养护项目总监，被给予政务记大过处分。 全省各级党组织和广大党员干部要深入学习贯彻习近平总书记关于防范化解重大风险、防灾减灾救灾工作等重要论述和重要指示批示精神，全面落实党中央决策部署和省委工作要求，深刻汲取教训，举一反三，健全风险防范化解机制。要统筹发展和安全，始终把保障人民群众生命财产安全放在第一位，牢固树立安全发展理念，强化风险意识、忧患意识、底线意识，严格落实党政领导责任、部门监管责任、企业主体责任，全链条排查管控各类安全风险。要加强防灾减灾能力建设，推动公路防灾抗灾能力和全生命周期安全保障水平进一步提升，切实保障人民群众生命财产安全。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10520948831"
    },
    {
        "title": "看过《蛟龙行动》点映后，你认为这部电影怎么样？值不值得春节走进电影院观看？",
        "excerpt": "看了点映的朋友们来分享一下真实感受呀！给大家选片一些建议~",
        "url": "https://www.zhihu.com/question/10619249255"
    },
    {
        "title": "今年春节送礼送什么？能看看你的送礼清单吗？",
        "excerpt": "每当过年，人们的新年心意和祝福，都在送礼这个情节上体现了。临近春节了，能看看你的送礼清单吗？想抄一抄作业。",
        "url": "https://www.zhihu.com/question/10590514985"
    },
    {
        "title": "普通人为什么要学英语？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/347114657"
    },
    {
        "title": "像056和054这样的护卫舰为什么反舰导弹只有八发？",
        "excerpt": "这也太少了吧，仔细想想就是吨位大了点、能跑的远点、船员住的舒服点的022 纠正一下，056好像甚至只有4发，这两种护卫舰前面垂发都只能防空，不能反舰，垂发了个寂寞",
        "url": "https://www.zhihu.com/question/8498933571"
    },
    {
        "title": "年过 30 岁再学游泳有必要吗？",
        "excerpt": "游泳对女生有哪些好处？",
        "url": "https://www.zhihu.com/question/660636822"
    },
    {
        "title": "有哪些作品很少但部部精良的电影导演？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/53182215"
    },
    {
        "title": "如何以「我变成了一条蛇」开头，写一个故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9752067157"
    },
    {
        "title": "中国有哪些正在消失的非遗，通过互联网又复活了起来？",
        "excerpt": "很多人通过网络视频了解到我的生活，进而了解到乡村生活与非遗。有很多古老神秘的非物质文化遗产曾面临消失的风险，但互联网为它们带来了新生。还有哪些非遗项目是你从网络平台了解和认识的？它们吸引你的地方是是什么呢？",
        "url": "https://www.zhihu.com/question/10509782885"
    },
    {
        "title": "菲律宾船企图非法登铁线礁被我海警拦下，现场画面曝光，细节透露出哪些信息？",
        "excerpt": "1月24日，菲律宾3003号和3004号船未经中国政府允许，侵闯中国南沙群岛铁线礁附近海域，企图非法登礁。中国海警船依法对菲船拦阻管制、警告驱离。https://mp.weixin.qq.com/s/DYBNSapAUy8HeYY5jMoBUg?token=759820477&lang=zh_CN",
        "url": "https://www.zhihu.com/question/10608467289"
    },
    {
        "title": "东方甄选 6 个月持续经营业务净亏损 9650.3 万元，问题出在哪儿？后续该如何发展？",
        "excerpt": "东方甄选1月21日在港交所发布截至2024年11月30日止6个月的中期业绩，报告期内，公司持续经营业务净亏损为9650.3万元，而去年同期为净盈利1606.99万元。若剔除出售与辉同行的财务影响，报告期间持续经营业务净盈利为3270万元。东方甄选：截至2024年11月30日止6个月持续经营业务净亏损9650.3万元",
        "url": "https://www.zhihu.com/question/10200809053"
    },
    {
        "title": "LPL 2025 赛季第一赛段「电竞春晚」iG 3:1 击败 RNG 拿下开门红，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10533928503"
    },
    {
        "title": "在这人生舞台上，你是选择顺从内心，演绎真实的自己？还是为迎合他人，戴上虚假的面具？",
        "excerpt": "人生如戏，每个人都在这舞台上扮演着独特角色。当下，不少人在现实中迷茫挣扎，面对生活抉择，常陷入两难。一方面渴望顺从内心，追寻真正热爱与自我价值，可这意味着可能要承受外界压力、不被理解。另一方面，为取悦他人、融入环境，戴上迎合的面具，却又在夜深人静时，感到灵魂的空虚。在这人生舞台上，你是选择顺从内心，演绎真实的自己，还是为迎合他人，戴上虚假的面具？",
        "url": "https://www.zhihu.com/question/8844155534"
    },
    {
        "title": "如何看待博主陈震泄露 OPPO Find N5 真机？谁会为此担责？",
        "excerpt": "没想到陈震刚付了领克的500万罚款，又能给朋友捅这么大的篓子。按道理他应该知道即使自己没有签保密协议，这台手机最终被查出来是谁的同样会担责。而且说实在的，如果不是授意泄露的话，昨晚发生的事情现在应该到处删帖。更有意思的是官方年前预热了这么多天，不如这几张真机图来的实在，这事太有意思了～～ 1月20日，知名汽车博主陈震晒出了一份金额为500万元人民币的转账记录，收款方为领克汽车。 原因在于陈震违反了与领克汽车的保密协议，提前泄露了领克09的信息，500万元也是双方协议规定的罚款金额。 让人意外的是，1月23日，陈震又晒出了OPPO Find N5折叠屏手机的真机照片。 然而与领克09类似的是，作为OPPO尚在筹备中的最新款折叠屏手机，OPPO Find N5并未正式发布，大概率仍处于需要保密的状态…陈震曝光OPPO Find N5！此前刚因泄密被罚500万元",
        "url": "https://www.zhihu.com/question/10427203407"
    },
    {
        "title": "贾雨村在革职两年里先后教授了甄宝玉和林黛玉两个学生，作者的目的是什么？",
        "excerpt": "在《红楼梦》第二回，贾雨村偶遇冷子兴，冷子兴演说荣国府。贾雨村提到自己革职两年时间里，先后当了甄宝玉和林黛玉的老师。作者这样写的目的是什么？甄宝玉与神瑛侍者有关系吗？ 于2025.1.13",
        "url": "https://www.zhihu.com/question/9511332985"
    },
    {
        "title": "国产之光 DeepSeek 把 AI 大佬全炸出来了，对 AI 行业竞争格局有何影响？",
        "excerpt": "物联网技术DeepSeek新版模型正式发布，技术大佬们都转疯了！延续便宜大碗特点的基础之上，DeepSeek V3发布即完全开源，直接用了53页论文把训练细节和盘托出的那种。怎么说呢，QLoRA一作的一个词评价就是：优雅。具体来说，DeepSeek V3是一个参数量为671B的MoE模型，激活37B，在14.8T高质量token上进行了预训练。在多项测评上，DeepSeek V3达到了开源SOTA，超越Llama 3.1 405B，能和GPT-4o、Claude 3.5 Sonnet等TOP模型正面掰掰手腕——而其价格比Claude 3.5 Haiku还便宜，仅为Claude 3.5 Sonnet的9%。更重要的是，大家伙儿还第一时间在论文中发现了关键细节：DeepSeek V3整个训练过程仅用了不到280万个GPU小时，相比之下，Llama 3 405B的训练时长是3080万GPU小时（p.s． GPU型号也不同）。直观地从钱上来对比就是，训练671B的DeepSeek V3的成本是557.6万美元（约合4070万人民币），而只是训练一个7B的Llama 2，就要花费76万美元（约合555万人民币）。OpenAI创始成员Karpathy对此赞道：Meta科学家田渊栋也惊叹DeepSeek V3的训练看上去是“黑科技”：全网热烈实测中先来看官方说法，新模型这次主要有以下几个特点：首先从模型能力来看，其评测跑分不仅超越了Qwen2.5-72B和Llama-3.1-405B等开源模型，甚至还和一些顶尖闭源模型（如GPT-4o以及Claude-3.5-Sonnet）不分伯仲。从实际响应来看，其生成速度提升了3倍，每秒生成60个tokens。在又快又好的同时，DeepSeek V3的API价格也被打下来了。单论价格，正如一开始提到的，它几乎是Claude 3.5 Sonnet的1/53（后者每百万输入3美元、输出15美元）。而如果要平衡性能和成本，它成了DeepSeek官方绘图中唯一闯进“最佳性价比”三角区的模型。对了，DeepSeek这次还搞了一个45天优惠价格体验期，也就是在2025年2月8日之前，所有用户使用DeepSeek V3 API的价格分别下降了80%（输入命中）、50%（输入未命中），75%（输出）。国产之光DeepSeek把AI大佬全炸出来了！671B大模型训练只需此前算力1/10，细节全公开",
        "url": "https://www.zhihu.com/question/8155697879"
    },
    {
        "title": "过年期间看到同龄人都有了不错的职场发展，自己却还在原地踏步，感到很焦虑，这种职场焦虑该如何缓解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099632219"
    },
    {
        "title": "蔚来的未来在哪里？",
        "excerpt": "新能源汽车快速发展极大丰富了消费者的选择，有的是满足消费者需求，有的是为消费者创造需求。毫无疑问，蔚来为消费者提供了更多的选择，多品牌发展策略也是蔚来对市场的判断和预测，蔚来的未来在哪里？",
        "url": "https://www.zhihu.com/question/7674850924"
    },
    {
        "title": "有业余水平超越职业水平的例子吗？",
        "excerpt": "各个领域中，有哪些\"业余选手\"超越\"职业选手\"的例子吗？",
        "url": "https://www.zhihu.com/question/31258494"
    },
    {
        "title": "2025 年的春节有哪些好玩新颖的文化活动可以安排？",
        "excerpt": "在乎过大年",
        "url": "https://www.zhihu.com/question/9670069426"
    },
    {
        "title": "鸡蛋算是肉的还是素的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662550099"
    },
    {
        "title": "《崩坏：星穹铁道》3.0 中的「迷迷」到底是谁？",
        "excerpt": "这粉粉的配色，迷迷出现三月七正好冰封，三月七和记忆命途之间的人关联… 难道迷迷是三月七的化身？！照相就是她践行记忆命途的方式？！… 所以你们还有啥猜测呢？感觉迷迷并不简单！",
        "url": "https://www.zhihu.com/question/10477147879"
    },
    {
        "title": "为什么正常人大脑里只会诞生一个意识呢？",
        "excerpt": "人的大脑有一百多亿脑细胞、神经元，那么多的本能和条件反射，是有什么存在限制了第二个意识的诞生吗？",
        "url": "https://www.zhihu.com/question/6464718815"
    },
    {
        "title": "柯洁罢赛会对世界围棋发展产生怎样的影响?",
        "excerpt": "比如中日韩三国围棋交流，世界围棋规则统一，世界围棋比赛举办等方面。",
        "url": "https://www.zhihu.com/question/10440329604"
    },
    {
        "title": "健身是一项要长久坚持，还是达到预期见好就收的运动呢?",
        "excerpt": "健身这项事业也是最近几十年在解决温饱问题上引发的一项满足当下人审美以及在追求完美的道路上必经之事。但其所花时间并不一定与效果成正比，而且也讲究策略，不能瞎练。所以不想清楚些，在练的时候就会断断续续的",
        "url": "https://www.zhihu.com/question/8357227233"
    },
    {
        "title": "月薪4500，想买5090D的台式可以吗?",
        "excerpt": "24年毕业上岸，工作离家300km，加大学攒的有存款二万，觉得40602K16寸笔记本不太够用，又听说4K和2K差距特别大，就想整个5080玩五年4K，但大家都说显存不够坚持5年4K的（画质全高60帧），现在是选5070ti畅玩24寸2K还是上5090D呢。个人除了打游戏没啥其他爱好，现在20岁，不谈恋爱，家庭条件中等，爸妈不是太缺钱，打算九月再买，到时候应该有35000的预算，希望知友们能给点建议，非常感谢",
        "url": "https://www.zhihu.com/question/10103048515"
    },
    {
        "title": "24-25 赛季 NBA 常规赛湖人 118:108 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10584696921"
    },
    {
        "title": "为什么有的人总是对身边的人态度恶劣，对外人却和颜悦色？",
        "excerpt": "为什么有的人总是对身边的人态度恶劣，对外人却和颜悦色？",
        "url": "https://www.zhihu.com/question/9463086744"
    },
    {
        "title": "为什么现在的孩子觉得学习苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573752766"
    },
    {
        "title": "等固态电池出来，再买车好吗？",
        "excerpt": "新能源车不成熟，油车面临淘汰出局，等了一年又一年。普通人如何选选购车？",
        "url": "https://www.zhihu.com/question/6697092837"
    },
    {
        "title": "《红楼梦》把宝钗喻为牡丹有无寓意？",
        "excerpt": "群芳夜宴宝钗抽到的花笺是牡丹，是偶然的巧合，还是作者的设置，目的是什么？",
        "url": "https://www.zhihu.com/question/9803743296"
    },
    {
        "title": "如果给月球绑一根钢丝绳，系在地球上，会怎么样？",
        "excerpt": "钢丝绳会断吗？月球自转的动力应该没那么大吧，是不是就能阻止月球自转和公转？",
        "url": "https://www.zhihu.com/question/8895393535"
    }
]