[
    {
        "title": "世界名帅克洛普称「地球上只有一个球员不用防守，那就是梅西」，如何看他这一言论？",
        "excerpt": "4月24日，克洛普说道：“地球上只有一个球员不用防守，那就是梅西。”克洛普建议年轻人练防守：地球上就一个球员不用防守，那就是梅西-直播吧 57岁的克洛普目前正担任红牛全球足球主管，本周三晚，他出席了莱比锡举办的关于青少年足球的座谈会。 克洛普向台下的年轻球员提出建议：除了有球训练，无球训练也很重要。他说道：“在你们的职业生涯中，你们应该练好防守。地球上只有一个球员不用防守，那就是梅西。” 克洛普接着说：“当你控球时，尽可能地为队友创造机会。如果球权丢了，就跑回来，填补空当。防守很重要，这是任何职业生涯的基础。”克洛普强调，防守训练不会剥夺踢球的乐趣，反而能帮助你成长为更全面的球员。",
        "url": "https://www.zhihu.com/question/1898684218088882910"
    },
    {
        "title": "大学舍友混混噩噩过了四年，毕业后却混得风生水起，而自己勤奋努力却平平凡凡，选择真的大于努力吗？",
        "excerpt": "问题如上⬆ 目前23岁，希望各位大佬前辈们能够给晚辈一些建议，无论是心态上的，还是生活上的，又或是指点一下未来方向，感谢 ‍",
        "url": "https://www.zhihu.com/question/1892658872969303205"
    },
    {
        "title": "Google 因反垄断调查或被迫分拆出售 Chrome，OpenAI 称将竞购，对双方会产生哪些影响？",
        "excerpt": "在反垄断大棒持续击打 Google、要求剥离 Chrome 的同时，OpenAI 已经迫不及待的表示，自己想要「接盘」了。 北京时间 4 月 23 日凌晨，在关于是否要求 Google 分拆 Chrome 审判的第二天，美国司法部请到的证人之一，是 OpenAI ChatGPT 产品负责人尼克·特利（Nick Turley）。 特利透露，如果 Google 最终被迫分拆、出售 Chrome，OpenAI 将会参与竞购。 当被问及 OpenAI 是否渴望获得 Chrome 时，他的回答毫不含糊：「是的，我们想要，行业内的其他许多人也是如此，」 他甚至现场开始画起了蓝图，想象 OpenAI「接管」Chrome 之后的场景：特利提到，他设想了一种「AI 优先」的浏览器体验。其中不仅会有 ChatGPT 的能力，还会有 AI Agent 代替用户完成任务的功能出现。 考虑到近两年 OpenAI 同样是多国反垄断机构调查列表中的常客，似乎 OpenAI 并没有特别充分的理由，在面对反垄断调查时，站在 Google 的对立面，因此 OpenAI 如此立场鲜明的支持分拆 Google、特别是占有大量用户浏览器市场份额的 Chrome，属实「图穷匕见」。 为什么 OpenAI，会如此急切得想要收购 Chrome？如果真的收购成功，对于整个 AI 行业来说，有又怎样的影响？想吞下 Chrome 的 OpenAI，要做数字世界的「唯一入口」",
        "url": "https://www.zhihu.com/question/1898369727786611641"
    },
    {
        "title": "24-25 赛季 NBA 季后赛，快船 117-83 掘金 ，如何评价本场比赛？",
        "excerpt": "哈登20+9 小卡21+11 约基奇23+13+13 快船大比分2-1反超掘金 NBA季后赛继续开打，快船在打完两个客场比赛后，今日回到洛杉矶主场迎战和掘金的系列赛G3之战，前面两场比赛双方各下一城大比分战成1-1。 首节对决掘金在主力对决中更占上风，节中穆雷和戈登的连续三分帮助他们最多取得7分优势，但这是他们表现最好的阶段也是本场拿到的最大领先；哈登在随后连续单挑轰进三记三分独得11分，快船首节末送上16-2的攻势直接扭转局势；次节初快船又送上一波7-0的攻势继续扩大领先；掘金方面攻防全面落入被动次节仅得19分，哈登半场20分的表现帮助快船拿到18分优势进入下半场。休息归来快船再送8-3的开局攻势并确立起20分以上的优势牢牢控制局面；末节更是靠着强硬防守6分钟里仅丢8分稳守大比分优势，掘金也在随后早早撤下主力。最终，快船主场轻取掘金，并在大比分上2-1反超掘金。 双方数据 掘金（1-2）：约基奇23分13板13助、穆雷23分4助、阿隆-戈登15分7板、布劳恩9分6板1助、波特7分6板1助、威斯布鲁克3分1板1助、沃特森2分2板、纳吉1分1板、斯特劳瑟1板、小乔丹1板。 快船（2-1）：莱昂纳德21分11板6助、哈登20分6板9助、鲍威尔20分1板3助、祖巴茨19分9板1助、巴图姆12分5板2助3帽、德里克-琼斯10分1板2帽、邓恩6分8板、尤班克斯3分、米尔斯3分、博格达诺维奇2分1板3助、乔丹-米勒1分1板、西蒙斯3板1助、科比-布朗1板1助、克里斯蒂1板。",
        "url": "https://www.zhihu.com/question/1899060527281434977"
    },
    {
        "title": "美舰过航台湾海峡，东部战区回应「全程跟监警戒，依法有效处置」，释放哪些信息？",
        "excerpt": "东部战区新闻发言人就美“劳伦斯”号导弹驱逐舰过航台湾海峡发表谈话。 东部战区新闻发言人施毅陆军大校表示，4月23日，美“劳伦斯”号导弹驱逐舰过航台湾海峡并公开炒作。中国人民解放军东部战区组织海空兵力对美舰过航行动全程跟监警戒，依法有效处置。美有关言论颠倒是非、曲解法理、混淆视听，误导国际认知。我们正告美方停止歪曲炒作，共同维护台海和平稳定。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1898770010903651707"
    },
    {
        "title": "如何评价深圳南山实验麒麟二中校长设计的「化学麻将」？这对提高学生学习兴趣和效果有多大帮助？",
        "excerpt": "大家觉得这种寓教于乐的方式相比传统教学有哪些优劣？能否有效提升化学学习效果？深圳一学校上课打麻将？ 校长：我让打的",
        "url": "https://www.zhihu.com/question/1898451330474947120"
    },
    {
        "title": "中国有可能同时成为最大生产国和最大消费国吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898704682098099241"
    },
    {
        "title": "网文写到中期容易崩盘，如何避免战力膨胀和剧情注水？有哪些实用的节奏把控技巧？",
        "excerpt": "很多网文前期很精彩，但写到50万字后就开始战力崩坏、剧情重复，读者流失严重。想请教：1）如何规划长期主线避免写偏？2）怎样设计阶段性小高潮保持新鲜感？3）有哪些作品的中后期节奏值得借鉴？",
        "url": "https://www.zhihu.com/question/1894818170197496956"
    },
    {
        "title": "京东外卖日订单量在 9 天内实现翻倍，达到 1000 万单，背后的策略是什么？",
        "excerpt": "【京东外卖日单量突破1000万】从知情人士处获悉，京东外卖日订单量已经突破千万。4月15日，京东宣布，外卖订单量超过500万单，这意味着，京东外卖订单量在9天内实现翻倍。（全天候科技）京东外卖日单量突破1000万，京东外卖订单量在9天内实现翻倍-科技频道-和讯网",
        "url": "https://www.zhihu.com/question/1898741837340080109"
    },
    {
        "title": "女子因右脚掌戴假肢拿不到教师资格证，当地教体局回应「教师义务不只是上台讲四十分钟课」，这个规定合理吗？",
        "excerpt": "4月22日，四川泸州27岁雷女士告诉华商报大风新闻记者，她在教师资格认定体检时，因有假肢体检不合格，她当老师的梦想遇阻。记者联系泸州市江阳区教体局证实，按照四川现行的教师资格体检办法，雷女士确实没办法通过教师资格认证。 泸州市江阳区教体局工作人员解释称：“教师这个职业非常特殊，包括《教师法》也规定了，学校里的教师承担的不单是上课环节，不光只是教学任务，还有很多其他的教学活动，比如教师还需要负责学校里突发情况的处理，组织学生参加活动，包括安全，这对她来讲估计还是很有难度的，她在履行教师义务方面就有困难，因为不光是有教学能力，还包括家访、研学旅行、参加劳动实践等繁重工作，并不只是上台讲40分钟的课。” 工作人员也承认全国各地可能情况不同，“但在四川，没有新的体检办法，就没有办法通过的。我们也了解到，沿海地方可能政策法规有修订，她这个情况在那边是可以的，但在四川现在没有政策支持。”“她向‘12345’反映，包括联系残联和卫健局，这些途径可能都会给她答复。” 工作人员表示，不存在歧视问题，都是按照政策规定，“这个我们首先思维上就不要往这方面想，不存在歧视问题。”27岁宝妈右脚掌截肢戴假肢，体检不合格难获教师资格证 | 极目新闻",
        "url": "https://www.zhihu.com/question/1898774608607421392"
    },
    {
        "title": "假如博物馆办一场「失败文物展」，哪些展品必须入选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895480633880441322"
    },
    {
        "title": "JRPG游戏《光与影：33号远征队》目前M站开分94，暂为2025年最高，如何评价这一分数？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898427796147135867"
    },
    {
        "title": "世界名帅克洛普“地球上只有一个球员不用防守，那就是梅西。”如何看？",
        "excerpt": "4月24日，克洛普说道：“地球上只有一个球员不用防守，那就是梅西。”",
        "url": "https://www.zhihu.com/question/1898684218088882910"
    },
    {
        "title": "医生举报 3 岁男童疑遭生父虐待「多处撕裂，骨头露出」，其父已被采取强制措施，将承担怎样的法律责任？",
        "excerpt": "日，一则有关疑似儿童虐待的视频在网络传播，引发广泛关注。视频中一名自称浙江大学医学院附属儿童医院（下称“浙大儿童医院”）的叶姓医生称，其接诊时遇到一名3岁男童，患儿全身多处受伤，经检查发现颅骨骨折、颅内血肿，并伴有多处撕裂伤。该医生怀疑孩子遭到长时间虐待，伤情可能为人为所致。 对此，4月24日上午，记者联系杭州市公安局拱墅区分局武林派出所，工作人员回应称，公安机关已经关注到网上视频情况并开展调查，网传小孩的情况是在异地发生，小孩是来杭州就诊，犯罪嫌疑人已经被当地公安机关采取强制措施，目前孩子处于安全状态。 随后，记者也联系了杭州市妇联，工作人员表示近期来电咨询了解此事的人比较多，妇联也关注到此事，目前具体情况还在核实当中。 【此前报道】 据现代快报，4月23日，记者向浙大儿童医院求证，工作人员表示不了解该医生所讲情况。杭州市公安局拱墅区分局武林派出所工作人员回应记者称，目前警方正在调查，以核实此事的真实性。此前，一名自称为浙大儿童医院的叶姓医生在视频中表示：“我询问孩子，孩子唯唯诺诺地说伤痕是‘自己摔的’。” 叶医生指出，送至医院的男童面部肿胀明显，“肿得像熟了的桃子一样，肿得发亮”。腿部有新旧伤重叠，新伤带血丝，旧伤大致是两周前。该医生还称，经检测，男童存在颅骨骨折和颅内血肿，口腔区域有多处撕裂口，“最长达15厘米，骨头已经露出”，他判断该伤情“或为人为强力造成的撕裂”。 “多处撕裂，骨头露出”！医生举报3岁男童疑遭生父长期虐待，当地：其父已被采取强制措施",
        "url": "https://www.zhihu.com/question/1898704334318953432"
    },
    {
        "title": "春天您去了哪些地方踏青赏花呢?",
        "excerpt": "4月啦，春天都要即将过去啦？你都去了哪些地方看花呢？也去了哪些地方踏青呢？",
        "url": "https://www.zhihu.com/question/1896515028447897086"
    },
    {
        "title": "为什么我的注意力总是关注负面念头？是注意力还是记忆出问题了吗？怎么改善？",
        "excerpt": "有时还会自言自语问自己有没有遭遇负面事情，然后拼命回想通过一阵排除才放心",
        "url": "https://www.zhihu.com/question/1898166424888935249"
    },
    {
        "title": "BLG再陷「打野轮换」疑云，你认为BLG当下的成绩问题能够通过换打野来解决吗？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1899034115799491403"
    },
    {
        "title": "CDPR的开发人员称《巫师4》最大挑战是说服玩家希里比杰洛特更重要，如何解读这句话？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1898400759223116177"
    },
    {
        "title": "被关税影响的外贸人请进！你是做什么行业的？你的产品靠什么破局自救？希望获得哪些帮助？",
        "excerpt": "所谓的「对等关税」正式生效。 2018 年至今，「关税」这两个字的每一次调整都在改写外贸人的命运。有人被迫放弃耕耘十年的北美市场，有人咬牙转型却陷入利润黑洞，也有人凭借产品硬实力杀出血路。 我们在许多回答里，看到了这一代外贸人的韧性。 「很多变革发生在无人的角落而我们根本不知道它的巨大能量，而剧烈的竞争让我们每个身处其中的人感到苦不堪言，却忘了它也在悄然之中甩掉竞争对手一大截。这是人民的洪流，最根本是中国人自强向上的精神。」@冥河淘金 「退让是没有前途的，我们这一代人终归也将迎来属于我们的战争和历史责任。」@远仙子 「面对考验，没有一个义乌老板娘会抱有速胜的幻想，更没有一个义乌老板娘会轻易选择投降。」 在浪潮中，我们想听到每一位「利益相关」知友的声音： >>> 你是哪个行业？服装纺织、机械零件、电子元件…每个领域都有独特的生存逻辑。 >>> 你的产品靠什么“硬刚”关税？是技术专利、供应链韧性，还是无可替代的性价比？ >>> 正在尝试哪些自救方案？转战其他国家建厂、开发新市场、聚焦内需…你的每一步都值得被记录。 >>> 最希望获得什么支持？政策解读、同行资源共享、海外合规指导？说出你的需求，或许这里就有答案。 欢迎知友们在回答中记录、更新你的故事。每一个真实故事，都可能成为千万外贸人穿越寒冬的火种。 你的故事，或许就是行业的破局答案。",
        "url": "https://www.zhihu.com/question/1895126936608536454"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛AL 0:2 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898834818063659691"
    },
    {
        "title": "写小说，如何避免一小段内容中三番五次地出现“但是、可是、然而……”之类的转折用词？",
        "excerpt": "比如： 一个人应该做一件事，但他由衷地不想做这件事，可是当他打算做另一件事的时候，却发现自己不得不去做那件自己原本不想做的事。虽然在昨天，他其实已经做过了一次那件不想做的事，但是在今天，按照根本性的逻辑与道理，他又应该重新做一遍那件不想做的事。可是他一想到自己必须去做那件不想做的事，就两眼发昏、头重脚轻、浑身痉挛。可是他必须去做这件事啊，这样的心态怎么行呢？他是真的不想做这件事，但他怎么就摊上了这么一件事呢？他想打电话给把他绑上贼船的另一个人，可是电话没能打通。于是他想着至少得先站起身来，但是突然眼前一黑并重重摔倒在了地上。我应该叫救护车，他想，可是他并没有医保，并且还没有去做那件他应该去做的事。",
        "url": "https://www.zhihu.com/question/1895906958281791247"
    },
    {
        "title": "你最常玩的游戏玩1000h能到什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897122455220360537"
    },
    {
        "title": "如何评价《一人之下》714（756）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898713573238244552"
    },
    {
        "title": "国家安全部披露，某国公司故意向间谍提供手机后门，使用者包括多国政府工作人员，有哪些信息值得关注？",
        "excerpt": "国家安全部提醒，智能终端遭非法入侵事件屡有发生。有案例显示，某国公司故意向该国间谍情报机关提供后门，用于在该公司智能手机上植入间谍软件，且已发现数千部感染了恶意软件的智能手机，相关手机使用者包括多国政府工作人员。攻击者可以利用某智能手机操作系统内置的即时通讯服务漏洞，无须用户交互即可直接控制手机。守护智能终端安全 让间谍无机可乘",
        "url": "https://www.zhihu.com/question/1898661438660272698"
    },
    {
        "title": "读外国文学时，文化隔阂是障碍还是魅力所在？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1895072436644443134"
    },
    {
        "title": "特朗普态度缓和，美股集体高开，特斯拉涨超 7%，如何解读？美股后续走势会如何发展？",
        "excerpt": "美股三大指数集体高开 4月23日，美股三大指数集体高开，道指涨1.87%，纳指涨3.5%，标普500指数涨2.56%。特斯拉涨超7%，此前马斯克宣布将缩减在特朗普政府服务的时间。波音涨超6%，公司第一季度营收195亿美元，同比增长18%，高于预期。诺瓦瓦克斯医药涨超14%，小鹏汽车涨超7%，台积电、英伟达、英特尔均涨超5%。特朗普：将大幅降低对华关税！遭关税冲击，多个在美制造业巨头裁员，美民众“转战”二手店！日本首相强硬表态 | 每经网(99+ 条消息) 特朗普突然改口，称「无意解雇鲍威尔 ，但美联储应该降低利率」，释放了什么信号？ - 知乎",
        "url": "https://www.zhihu.com/question/1898492637964645096"
    },
    {
        "title": "面试时，是否要在面试官面前把自己包装得特别完美「无懈可击」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898378278928081605"
    },
    {
        "title": "中国退回波音飞机是中美关税战的对垒中的一个神来之笔，大家觉得呢？",
        "excerpt": "前天，在回答以下问题的时候，我写下了这样的话：龙哥把波音飞机退回发霉家，对懂王来说，绝对是一记重锤猛击！贸易战影响显现，中方把波音飞机退回美国，对整个航空产业链产生哪些冲击？会产生哪些连锁反应？波音证实：中国已停止接收波音飞机 今天看到波音公司首席执行官凯利·奥特伯格在接受美国消费者新闻与商业频道（CNBC）采访时的一些说法再次验证了我的“重锤猛击”的说法。 大家觉得呢？",
        "url": "https://www.zhihu.com/question/1898827081753790345"
    },
    {
        "title": "在人类进化的过程中保留了头发，是否说明生命演进不仅是功能性的，同时也兼顾了观赏性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898180827717797442"
    },
    {
        "title": "《绝区零》既然也有义体改造技术，为啥不学2077那样把义体改造拉满？",
        "excerpt": "如果人的肉体抗侵蚀能力是天生的，那为啥不多上点义体",
        "url": "https://www.zhihu.com/question/1898109118151112329"
    },
    {
        "title": "2025上海车展首发首秀近百款新车，新趋势下车企该如何找到新的增量市场？",
        "excerpt": "据说本届车展预计发布新车超100台，召开新闻发布会超百场，创历史新高。新趋势下车企该如何找到新的增量市场？百车首发百场首秀！2025上海车展4月23日开幕，展期延至“五一”",
        "url": "https://www.zhihu.com/question/1898462012008293847"
    },
    {
        "title": "演员孙坚在西班牙巴塞罗那三天被偷两次，护照手机钱包全没了，他该怎么办？海外旅行如何提高安全意识？",
        "excerpt": "4月23日，演员孙坚发文称，其在西班牙巴塞罗那出门工作时遇到了小偷，自己的包丢了。“来西班牙的第一天，在咖啡厅正在打电话，有人问我旁边座位有人坐吗？我说有，又问另一边有人坐吗？我说有，我拿包就放在座位上，占了下位置，没注意打完电话包没了，护照、手机、耳机、钱包、卡包，全没了，天塌了。” 4月24日，孙坚发文表示看到了监控视频提醒网友在外注意安全。“一共三个人在我们身边来回走，下手的人其实有两次想下手，这是第二次。看完整个视频发现我们还是大意了，这么多人没有一个看到，发出来给大家作提醒，各位在外一定要注意。” 此前，曾有不少明星遭遇偷盗、抢劫事件。 早在2015年，刘涛在丹麦酒店遭遇盗窃，保险箱400万首饰被盗，经网络求助破案。 2023年，吴千语丈夫施伯雄在意大利被窃背包，靠Airtag追踪至垃圾桶找回证件。 2024年，黄奕在巴黎看秀时高定鞋被盗，随后其穿酒店拖鞋冒雨狂奔到店内买鞋。 同年，陈赫在欧洲旅行期间遭遇两次盗窃，包被盗后在机场办登机牌时行李箱又被调包。 2025年2月26日，郭富城妻子方媛在社交平台发布称自己在米兰机场遭遇抢劫，手提包内证件银行卡相机等财物丢失。 27日晚，方媛在社媒再次发文回应此事，表示事情发生后，已及时报警及寻求中国驻米兰大使馆协助，大使馆的工作人员效率十分高，迅速处理，“也让我感受到了祖国的温暖！” 方媛还提醒网友随时随地都要提高安全防护意识，“出门在外，时刻保持警惕，把贵重物品和证件一定要分开放，以减少损失。最后，再次感谢大家的关心。希望大家都能平安出行，愉快旅行！” 近日，郭富城出席活动时回应了此前方媛在米兰被抢包一事，他表示，包没找回来，但感谢中国领事馆帮助，拿回了证件。演员孙坚在西班牙用包占座被偷，发监控视频提醒网友",
        "url": "https://www.zhihu.com/question/1898807797098964952"
    },
    {
        "title": "招聘方辱骂求职者是「下等人、没资格双休」，求职者可以怎样维权？",
        "excerpt": "近日，一张“求职者咨询公司单双休后被辱骂‘下等人’没资格双休”的聊天截图在社交平台流传，引发热议。双休为什么这么难？求职者如何维权？ 求职者因对单休没兴趣被斥“下等人”，招聘方：深感羞愧",
        "url": "https://www.zhihu.com/question/1898769825624494821"
    },
    {
        "title": "同事说他要空降到一家集团公司做高管年薪百万，我直觉判断这份工作做不长，我的这种想法有道理吗？",
        "excerpt": "同事说他要空降到一家集团公司做高管年薪百万，我直觉判断这份工作做不长，但我又说不清为什么，你知道吗？",
        "url": "https://www.zhihu.com/question/1897381385003570216"
    },
    {
        "title": "《雍正王朝》里的马国成当着文武百官骂人，为什么事后没有收到处分?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/662483122"
    },
    {
        "title": "为什么「自律」健身反而可能加速衰老，普通人如何避免「越练越老」？",
        "excerpt": "过度运动反而会垮脸更快有科学依据么？适度VS过度运动对面部都有哪些影响？普通人该如何科学抗衰老？",
        "url": "https://www.zhihu.com/question/1892926993554702862"
    },
    {
        "title": "澳大利亚扑杀 750 只考拉，因野火将栖息地烧毁，为何不救助而是扑杀？还有其他办法吗？",
        "excerpt": "澳大利亚维多利亚州近日因大规模扑杀树袋熊（又称考拉）引发强烈抗议。据澳大利亚天空新闻台日前报道，自本月起，维多利亚州政府在当地的布吉必姆国家公园展开直升机扑杀行动，至今已导致约750只考拉死亡。此举遭到动物保护团体强烈抗议，他们质疑政府的行动欠缺科学依据，并担忧大量考拉幼崽成为孤儿。 资料图 （视觉中国） 报道称，此次扑杀行动源于一场烧毁考拉2000多公顷栖息地的野火。火灾后，幸存的考拉因食物短缺、脱水及伤病陷入困境。维多利亚州政府最初表示，基于兽医专家建议，以“安乐死”的方式避免动物持续受苦，但最终选择高空射杀考拉，此决定引发舆论哗然。 动物保护团体表示，从高空判断考拉的健康状况极不可靠，可能误杀健康个体甚至怀孕考拉，导致幼崽成为孤儿。澳大利亚动物法律辩护基金等组织强调：“空中扑杀应是最后手段。”动物保护团体要求维多利亚当局立即暂停扑杀行动，并允许独立兽医与科学家进入园区监督。然而，因相关区域被列为“火灾影响区”，救援团队至今无法进入。 面对上述批评，维多利亚州州长杰辛塔·艾伦表示，扑杀行动经过审慎评估，并称“这是减轻动物痛苦的必要措施”。https://baijiahao.baidu.com/s?id=1830242007064209535&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1898913754600708018"
    },
    {
        "title": "周继红连任中国跳水协会主席，她对中国跳水有何贡献？如何看待此项任命？",
        "excerpt": "4月22日，中国跳水协会第二届会员代表大会在北京召开，周继红当选协会主席，李军、黄玮、刘江平、甘露、郑李辉、杨海当选为副主席，刘江平兼任秘书长。 “就奥运会的金牌总数和参赛运动员人数而言，跳水在奥运会上属于小项目，但经过几代人前赴后继的努力，中国人在跳水这个‘小项目’上干成了‘大事业’。”周继红在工作报告中说，中国跳水队在近两届奥运会上，为中国体育代表团赢得了约20%的金牌，中国跳水运动员迄今为止总共获得55枚金牌，占中国参加夏奥会获得全部金牌总数的近20%。 中国跳水协会成立于2020年1月，周继红任首届主席。此次连任，周继红表示，中国跳水协会当前的中心任务，就是打好洛杉矶奥运会这一重大战役，协会将在国家体育总局党组的领导下，在加强国家队管理、梯队建设等方面改革创新，把握机遇、迎接挑战，为完成洛杉矶奥运会的总体目标、建设体育强国做出更大的贡献。周继红连任中国跳水协会主席",
        "url": "https://www.zhihu.com/question/1897969870261412950"
    },
    {
        "title": "独联体解说称中国Dota已死，XG 战队新面孔难觅，为何Dota总缺乏新人选手？",
        "excerpt": "独联体知名 Dota 2 解说 Adekvat 称，CN Dota 已 “死亡”，目前仅能看到老将复出，如 XG 战队阵容靠昔日传奇撑场，新面孔难觅。他认为中国队在顶级赛事表现不亮眼，BP 策略陈旧，像从 2018 年攻略照搬，质疑老将能否再创辉煌，感慨 CN 赛区陷入 “切假腿” 的怀旧循环。",
        "url": "https://www.zhihu.com/question/1897236234721544006"
    },
    {
        "title": "读哲学是为了寻找答案，还是学习提问？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1894013843518223384"
    },
    {
        "title": "为什么故宫文化宣传的都是清朝的形象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/477369221"
    },
    {
        "title": "CDPR的开发人员称《巫师4》最大挑战是说服玩家希里比杰洛特同等甚至更重要，如何解读这句话？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1898400759223116177"
    },
    {
        "title": "为何看似合理的绩效目标却成为员工离职的导火索？",
        "excerpt": "怎么设定绩效目标？绩效目标设定有哪些误区？",
        "url": "https://www.zhihu.com/question/649089899"
    },
    {
        "title": "新加坡水獭大规模「黑帮火并」持续爆发十多年，这么可爱的动物，战斗力为什么如此爆表？",
        "excerpt": "新加坡最大“帮派”族长去世，公众纷纷进行悼念…当水獭在城市中出现意味着什么？_澎湃号·湃客_澎湃新闻-The Paper 动物界有没有爆发过大规模战争？",
        "url": "https://www.zhihu.com/question/1897981755551609311"
    },
    {
        "title": "天津津门虎、上海申花、北京国安和山东泰山这四支球队从未降级，这背后原因有哪些？",
        "excerpt": "中超联赛自2004年首次举办以来 ，目前已经度过了20余个赛季，在联赛中见证过八冠王广州恒大的起起伏伏，也经历了大牌众多的金元时代，在足球环境不佳的国内，也让球迷感受到了足球这项运动，带来了激情和活力。联赛发展的20余年，见证了许多球队来来往往，天津权健、河北华夏幸福等球队短暂的存在，最终也消失在浩瀚的历史之中。但是总有一些球队，伴随联赛成长至今，参与了中超的全部赛季，今天就让我们盘点一下，在中超从未降级的四支球队。中超从未降级有多难？仅4队做到，申花上榜，天津最令人敬佩",
        "url": "https://www.zhihu.com/question/1898108766580381432"
    },
    {
        "title": "蜗牛游戏CEO石海称「培养游戏制作人如赌石」，你认可这说法么？目前国产游戏职业经理人制度的痛点在哪？",
        "excerpt": "蜗牛游戏石海透露，九阴 IP 的两个项目工具和基础框架已完成，今年夏天可试玩，目标是让九阴 IP 像高达一样成为中国文化符号，希望修仙项目西方市场占比达 60%。他认为武侠题材需投入才能突破恶性循环，自己亲自担任制作人，强调热爱游戏、优秀制作人及跟上时代是成功关键。 葡萄君：怎么才叫爱游戏？怎么才算是优秀的制作人？ 石海：不做游戏，做什么都没劲。就像艺术家画画一样，不是为了卖钱而画，一定是我有表达欲望，我想画，画着画着发现有很多人喜欢，然后才赚到钱。 至于优秀的制作人，这种人真的很少。以前我总觉得可以靠培养制度，但后来发现，要培养出真正好的制作人，概率就跟翡翠赌石一样小。开过KTV、造过车，上过市：蹉跎10年后，这名老板决定亲任制作人，重回行业",
        "url": "https://www.zhihu.com/question/1897237049486074429"
    },
    {
        "title": "小米被曝要求员工日均工时不低于 11.5 小时，这是真的吗？强制加班违法吗？",
        "excerpt": "近日，有脉脉用户发帖称，小米要求员工日均工时不低于11.5小时，其中低于8小时需要提交说明，工时排名靠后的要被约谈，甚至劝退。“小米查工时”相关话题在小红书等平台引发讨论。 多位小米员工向九派财经证实了这一情况。九派财经记者向小米方面求证，截止发稿未获回应。 小米手机部门一员工告诉九派财经记者，不同组情况不一样，日均工时要求低的组是10.5小时；有的组甚至要求日均14、15个小时，他们部门要求12.5小时，“但领导都是口头要求，不会留下痕迹。” 小米上海一员工说道，他们部门确实要求平均11.5小时，就是9点上班、8点半下班。 “我之前平均工时达到了12小时，还是因为排名靠后，被领导约谈了，”另一小米江苏员工告诉九派财经记者。 此外，请假也会影响日均工时，一个月只要请假一天，日均工时就不满8小时，需要额外加班去补回来。 上述手机部门员工透露，小米这样查工时已经有一年多、近2年了，不知道为什么最近网上突然都开始讨论。 工作时间不达标带来的影响是直接的。一位小米员工之前因工作时长低于10.5小时，被要求写说明——反思解释为什么平均工时不够。 小米一北京员工告诉记者，如果工时排名靠后，会被领导约谈警告，不改就可能影响绩效考评。 小米一外包员工则告诉九派财经，他们部门要求必须待满11个小时。而且不是平均，是今天不够11小时，明天就会被约谈。“如果经常不满11小时，外包员工随时可能被开除。”小米被曝要求员工日均工时不低于11.5小时，员工：平均12小时仍被约谈，有人被要求写说明反思",
        "url": "https://www.zhihu.com/question/1898838224698306578"
    },
    {
        "title": "如何评价Nintendo Switch 2在日本首次抽选购买参与人数大约220万？",
        "excerpt": "4月23日。任天堂在官方X上宣布，Switch 2在日本的My Nintendo Store首轮抽签的报名人数约为220万人。同时，由于报名人数远远超过了任天堂的预期，任天堂表明在首轮抽签销售中“预计相当数量的顾客将未能中签”。目前针对玩家需求，任天堂正在扩充Switch 2的生产。",
        "url": "https://www.zhihu.com/question/1898529721974756103"
    },
    {
        "title": "卤鹅哥回应上海车展投喂周鸿祎，「想宣传荣昌卤鹅，行为有些不妥」，他的行为存在哪些问题？会带来哪些影响？",
        "excerpt": "4月23日，“卤鹅哥”在上海车展投喂周鸿祎引发热议。 24日，“卤鹅哥”发视频讲述事情全过程：看到直播间粉丝说周鸿祎也在车展，觉得这是千载难逢的机会，想去见个面，作为粉丝自己非常激动，顺便想宣传一下荣昌卤鹅，看到周鸿祎后想冲上去投喂卤鹅，被保安拦下，后来跟周鸿祎交流后很开心。现在想来当时行为有些不妥，还让很多粉丝担心，以后会注意请大家见谅，希望周鸿祎能来重庆投资旅游。 卤鹅哥回应投喂周鸿祎：当时行为有些不妥",
        "url": "https://www.zhihu.com/question/1898782554867331466"
    },
    {
        "title": "外交部否认中美就关税问题进行磋商谈判，更谈不上达成协议，如何解读？美方释放中美谈判消息有什么目的？",
        "excerpt": "4月24日，外交部发言人郭嘉昆主持例行记者会。有记者问，近来美方不断释放消息称中美之间正在谈判，甚至将会达成协议。请问您能否证实双方有没有开始谈判？ “这些都是假消息。”郭嘉昆表示，据我了解，中美双方并没有就关税问题进行磋商或谈判，更谈不上达成协议。这场关税战是由美方发起的，中方的态度是一贯的、明确的。打，奉陪到底；谈，大门敞开，对话谈判必须是平等、尊重、互惠的。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1898760695887131068"
    },
    {
        "title": "《哈利波特》中，父辈的朋友四人掠夺小组中有背叛，而子辈铁三角却坚不可摧，说明什么问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12517715023"
    },
    {
        "title": "张继科驳斥雨果「昙花一现」论调，称其成绩一届比一届好，夺冠说明绝对实力，如何看待他这言论？",
        "excerpt": "张继科驳斥“雨果昙花一现”论调：纯胡说八道，夺冠说明绝对实力-直播吧 近日前国手张继科在直播时谈到了雨果，并对网上关于雨果夺冠是昙花一现的言论进行反驳。张继科说道：“雨果怎么会是昙花一现呢？雨果奥运会进过前八、前四、成绩一届比一届好，这怎么能说是昙花一现呢？纯粹是胡说八道。能够拿到单打世界杯冠军，说明人家是有这个绝对实力的，外加一点点运气。看看人家是怎么付出，怎么努力的。” “来我直播问这种问题就是昙花一问。人家在巴黎奥运会就进入了四强，此前也进过前八，我记得我参加里约奥运会那次他是前16，16进8时输给水谷隼，他怎么可能是昙花一现，他一直在用自己的努力去进步。”",
        "url": "https://www.zhihu.com/question/1899049985120624845"
    },
    {
        "title": "如何看待巴西媒体爆料 Uzi 大概率会获得名人堂皮肤，包括薇恩和卡莎？",
        "excerpt": "据巴西媒体Big Bad Bear爆料，今年Uzi很大概率获得名人堂皮肤。而类似去年的Faker同时获得妖姬和阿狸两个英雄的名人堂皮肤一样，今年Uzi的名人堂皮肤包括薇恩和卡莎两个英雄的皮肤。",
        "url": "https://www.zhihu.com/question/1898684423571993540"
    },
    {
        "title": "老板说在绩效考核中部门负责人都在做「老好人」，要实施强制分布，这样做对团队绩效是打击还是促进？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894422407520969403"
    },
    {
        "title": "从东方红 1 号到神舟 20 号，为什么人们对航天器发射越来越「平淡」？这种心态转变反映了哪些问题？",
        "excerpt": "是因为对发射成功司空见惯了么？ 东方号一号是开天辟地， 早年间神五、神六发射时，似乎全国上下都捏着一把汗，每次发射都能成为作为素材， 而今神舟二十号发射，似乎我们在发射前就知道一定能成功——这种心态上的变化说明了哪些问题？",
        "url": "https://www.zhihu.com/question/1898765550164861062"
    },
    {
        "title": "猿辅导回应武汉员工猝死事件，称「正值倒休假期，当日所在团队没有安排加班」，这种情况下员工猝死算工伤吗？",
        "excerpt": "4月25日上午，猿辅导就网传武汉公司员工猝死事件作出回应。回应内容如下：4月23日，武汉公司员工李某某突发意外不幸离世，我们和员工的亲人十分悲痛。 李某某是公司优秀的员工，加入公司的5年时间，工作上爱岗敬业，有责任感，业绩表现一贯保持优秀。 该员工发生意外期间，正值武汉公司员工倒休假期，当日所在团队没有安排加班。得知消息后，公司第一时间成立专项工作组，在这几天的时间里，管理团队一直陪伴着员工亲人度过这艰难的时间，处理好后续事宜。 不幸的发生给员工家庭带来了灾难，恳请大家尊重逝者隐私，照顾员工亲人情绪，不传播、不扩散未经核实信息，感谢大家的理解。https://baijiahao.baidu.com/s?id=1830341049203206373&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1899057624512688175"
    },
    {
        "title": "如何妙用家里的 1 平米空间，打造一个舒服又沉浸的阅读角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896635306201040087"
    },
    {
        "title": "为什么有些十几年前的数码产品（如老款 ThinkPad），至今仍有人坚持使用？",
        "excerpt": "参与「知乎旧物节」，寻找「穿越时光的旧物」，发现「旧物」背后的闪光点。参与讨论，赢「盐粒」及「限定周边」奖励！ 有奖活动主会场：知乎数码：有奖活动｜知乎旧物节，寻找穿越时光的旧物，丰厚奖品等你拿",
        "url": "https://www.zhihu.com/question/1898018519360172399"
    },
    {
        "title": "招聘方辱骂求职者是「下等人、没资格双休」，享受双休为什么需要「资格」？ 求职者怎么维权？",
        "excerpt": "近日，一张“求职者咨询公司单双休后被辱骂‘下等人’没资格双休”的聊天截图在社交平台流传，引发热议。双休为什么这么难？求职者如何维权？ 求职者因对单休没兴趣被斥“下等人”，招聘方：深感羞愧",
        "url": "https://www.zhihu.com/question/1898769825624494821"
    },
    {
        "title": "哪款停产的数码产品让你至今「意难平」？如果复刻你会买单吗？",
        "excerpt": "参与「知乎旧物节」，寻找「穿越时光的旧物」，发现「旧物」背后的闪光点。参与讨论，赢「盐粒」及「限定周边」奖励！ 有奖活动主会场：知乎数码：有奖活动｜知乎旧物节，寻找穿越时光的旧物，丰厚奖品等你拿",
        "url": "https://www.zhihu.com/question/1897972569652553007"
    },
    {
        "title": "美媒称中国重启南美大型铁路项目，这一项目可能会对国际贸易带来哪些影响？",
        "excerpt": "美媒称中国计划重新启动南美洲一个雄心勃勃的铁路项目，该项目有望联合3个国家，并提供一条直达亚洲的运输路线，而不依赖巴拿马运河。这条铁路项目不仅将改变南美洲的贸易路线，还将巩固中国在该地区基础设施建设领域的影响力。 “两洋铁路”是旨在连接巴西里约热内卢州海岸港口和秘鲁钱凯港的项目，连接大西洋海岸和太平洋海岸，创建一条通往亚洲的新物流路线。建成后，该铁路将使巴西出口产品更快到达亚洲市场，而无需通过巴拿马运河。美媒：中国重启南美大型铁路项目，或将彻底改变国际贸易",
        "url": "https://www.zhihu.com/question/1897651425451946072"
    },
    {
        "title": "如果给你两周带薪休假，你会做什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898701135256187704"
    },
    {
        "title": "周杰伦演唱会 480 元门票只能看大屏幕，这个价格合理吗？你能接受演唱会现场看不到真人吗？",
        "excerpt": "4月23日晚，#周杰伦演唱会480元票只能看大屏#话题冲上热搜第一，引发热议。 4月23日中午，周杰伦2025“嘉年华”世界巡回演唱会南宁站第三次开售，本次售卖包含前期退票和新增的特价大屏观演区。 因其大屏观演区为视线遮挡区，且售价较高，引发争议，“这个区域里视线是被控台遮挡的，即使带望远镜也不能看到舞台，只能够感受演唱会的氛围。”本次演唱会的总票代猫眼的工作人员解释。不过，该区域依旧抢手，一经开售便全部售罄。 大屏观演区视线被控台遮挡。图/猫眼 公开资料显示，周杰伦嘉年华世界巡回演唱会南宁站将于4月25日开始，连开3天，门票从380元至2000元不等，其中380元和480元票档为特价大屏观演区，目前所有门票全部售罄。 门票开售时，猫眼已就“视觉不良座位”进行了说明，称因该场演出部分节目内容设计及舞美音响设计，演出人员表演非固定站位，可能导致个别区域存在有限的“视觉不佳或局部被遮挡现象”，如购票人完成购票，即代表已知晓并接受其可能存在的风险。 猫眼平台显示，6月27日至29日香港站、7月11日至7月13日厦门站演唱会门票均已开售，且全部售罄，不过这两站尚未增加特价大屏观演区。 周杰伦演唱会480元门票只能看大屏？猫眼回应：开售时已说明，该区已售罄",
        "url": "https://www.zhihu.com/question/1898659341768291075"
    },
    {
        "title": "如何看待西安的菜夹馍?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893973027651297507"
    },
    {
        "title": "饮用水界的「劳斯莱斯」单瓶售价 988 元，内含 3 颗水晶，售价合理吗？水晶泡水喝对身体真有好处吗？",
        "excerpt": "近日，在第五届消博会出现了一款价格为988元/瓶的饮用水，水内含有3颗天然水晶，引发关注，大家如何看待？ 饮用水界的“劳斯莱斯”一瓶售价988元，内含3颗水晶，经销商：水晶可以拿来做项链",
        "url": "https://www.zhihu.com/question/1898383170933593473"
    },
    {
        "title": "怎样拥有主体性？",
        "excerpt": "我感觉自己像空心人，只能通过和别人比较和对外界做出反应来体现自己的主体性。具体表现如下： 1.认为所有的观点、行为都是可以理解的，对于平常的事情很少有价值判断上的反应。 2.别人产生的那种对日常生活的兴趣和情感，我无法产生。我经常拥有强烈情感波动，但我大部分情感都是由于觉得自己没有主体性自怜自伤产生。 3.可以欣赏文艺作品，但是自己无法创造。可以欣赏文学、音乐的精妙之处，但是自己的产出很贫乏，毫无创造力。 4.感觉有两个自我，超我太过强烈经常审视分析自己的情感和想法。无法沉浸于当下，而总是用一种超越性的眼光看事物。 5.无法维持自己的立场，有点讨好型人格。总是分析自己，没有动力去做自己想做的事情，甚至没有想做的事情。 最困扰我的是我可以接受到所有主体性对我施加的影响，比如优秀文学作品，人性中的强烈张力，等等。但是我自己没法产生相似的行动，我越模仿别人，就越觉得主体性被削弱",
        "url": "https://www.zhihu.com/question/615614741"
    },
    {
        "title": "洛阳文旅确认白马寺内为狄仁杰墓，有哪些文献或考古证据支持？为何外界仍有不同观点？",
        "excerpt": "日前有网民发帖称，位于河南洛阳白马寺景区内的狄仁杰墓最近挂上公示牌。此前，该墓主人到底是狄仁杰还是武则天男宠薛怀义一直有争议，如今挂牌是否意味着尘埃落定，有了确定结果？ 4月22日，瀍河区文旅局工作人员回应称，前两年，该墓已经过专家确认，就是狄仁杰墓，现在则是根据相关工作要求，挂上了公示牌。“已经确认了，如果不确认也不会挂。” 洛阳市文物局工作人员称，目前主流的观点是，根据现场碑刻记载以及史料分析，白马寺内该墓就是狄仁杰墓，至于外界有不同的观点，他们认为也是正常的，“我们不能允许它（不同观点）不存在，我们要允许人家自由发表自己的观点，只要是合情合理。”（大皖新闻） 洛阳文旅确认白马寺内为狄仁杰墓",
        "url": "https://www.zhihu.com/question/1898300099563581740"
    },
    {
        "title": "南京大学食堂推出「你来点菜我来做」留言板走红，这种互动模式能否成为高校餐饮服务的未来趋势？",
        "excerpt": "近日，南京大学食堂试点「你来点菜我来做」留言板，学生可随时写下想吃的菜品，食堂当天回复并安排制作，无法实现的菜品则承诺后续学习改进。该模式因互动性强、反馈即时在社交平台引发热议，校方计划推广至全校食堂。上热搜了！我马赶到南大食堂点菜",
        "url": "https://www.zhihu.com/question/1897683914119681483"
    },
    {
        "title": "如何看待张继科驳斥雨果昙花一现论：「奥运会进过前八、前四、成绩一届比一届好，这怎么能说是昙花一现呢」？",
        "excerpt": "张继科驳斥“雨果昙花一现”论调：纯胡说八道，夺冠说明绝对实力-直播吧 近日前国手张继科在直播时谈到了雨果，并对网上关于雨果夺冠是昙花一现的言论进行反驳。张继科说道：“雨果怎么会是昙花一现呢？雨果奥运会进过前八、前四、成绩一届比一届好，这怎么能说是昙花一现呢？纯粹是胡说八道。能够拿到单打世界杯冠军，说明人家是有这个绝对实力的，外加一点点运气。看看人家是怎么付出，怎么努力的。” “来我直播问这种问题就是昙花一问。人家在巴黎奥运会就进入了四强，此前也进过前八，我记得我参加里约奥运会那次他是前16，16进8时输给水谷隼，他怎么可能是昙花一现，他一直在用自己的努力去进步。”",
        "url": "https://www.zhihu.com/question/1899049985120624845"
    },
    {
        "title": "24-25 赛季 NBA 季后赛，快船 VS 掘金 G3，如何评价本场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899060527281434977"
    },
    {
        "title": "为什么穿越红楼梦的小说都会善待林黛玉？",
        "excerpt": "各种穿越重生红楼的小说很多,作者的设定也是千奇百怪 ,但是几乎所有的这种小说里林黛玉都是正面的,而且结局会很好 一类是直接奔着林黛玉去的,最离谱大概就是当了皇后且皇帝不选秀 至于什么王妃,年青有位的书香世家子弟 ,皇后,太后,大公主的子侄来个一生一世一双人 那是基础 一类是冲着红楼其他人去的 比如凤姐 秦可卿,但基本都会给林黛玉安排个好结局,当然没有前一类那么离谱. 还有一类种马流,大致是十二钗正副另通吃的那种,这种对林妹妹差不多也是最尊重的,多是以礼来娶.对其他就不一样 比如在马车里和凤姐 在书房和宝钗谈着谈着就上. 等等等 为什么林黛玉成了红楼团宠 如同西游的猴子 三国的丞相 水浒(谁呢?)",
        "url": "https://www.zhihu.com/question/1894071490980344030"
    },
    {
        "title": "为什么希区柯克没有获得有分量的奖项？奥斯卡，戛纳之类的？",
        "excerpt": "为啥希导没有获得有分量的奖项？奥斯卡，戛纳之类的？",
        "url": "https://www.zhihu.com/question/30032629"
    },
    {
        "title": "为何有人愿为谷子这类二次元周边支付高溢价？",
        "excerpt": "谷子这类二次元周边好在哪？",
        "url": "https://www.zhihu.com/question/1895760305168036133"
    },
    {
        "title": "24-25赛季NBA季后赛雷霆 114:108 灰熊，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899038284937659480"
    },
    {
        "title": "如何提升解决问题的能力，有哪些方法和思路？",
        "excerpt": "在工作两年之后，我总结出了如何发现问题本质，发现问题本周：第一：收集信息和资料，第二:分析信息，找到问题的本质。所以想问问如何提升解决问题的能力？",
        "url": "https://www.zhihu.com/question/21000955"
    },
    {
        "title": "印度宣布暂停河水共享等多项报复措施，指示所有印度军队保持高度警剔，目前印巴局势如何？",
        "excerpt": "当地时间4月23日晚间，作为对22日印控克什米尔恐怖袭击事件的回应，印度宣布采取一系列外交和战略反制措施。 此外，印度总理莫迪23日晚间主持召开内阁安全委员会会议，审查印度的安全局势，并指示所有印度军队保持高度警惕。 会后，印度外交秘书唐勇胜在特别新闻发布会上表示，印度将采取一系列强烈报复措施。 根据印度内阁安全委员会的决定，印度立即暂停执行《印度河河水条约》，停止河水共享的合作，直到巴基斯坦“可信且不可撤销地”放弃对跨境恐怖主义的支持。关闭印巴之间印度一侧的阿塔里综合检查站。禁止巴基斯坦公民持南亚区域合作联盟免签计划（SVES）签证前往印度。此前签发给巴基斯坦公民的任何SVES签证均视为已取消。目前持SVES签证在印度的巴基斯坦公民必须在48小时内离开印度。巴基斯坦驻新德里高级专员署的全部军事顾问被宣布为不受欢迎的人，他们必须在一周内离开印度；印度将从驻伊斯兰堡的印度高级专员署撤回印度军事顾问；自2025年5月1日起，巴基斯坦驻新德里高级专员署的总人数将从目前的55人减少到30人。 截至印度时间23日22时，巴基斯坦方面没有对印度的外交报复措施作出回应。 22日，印控克什米尔发生针对游客的恐怖袭击，造成25名印度公民和1名尼泊尔公民死亡，另有数人受伤。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1898697519900362362"
    },
    {
        "title": "「讨好型人格」如何学会拒绝？哪些心理学方法能帮我们守住边界还不伤感情？",
        "excerpt": "尊重自己的感受也不伤害别人",
        "url": "https://www.zhihu.com/question/1887798147180394295"
    },
    {
        "title": "你认为央视春晚历史上的最佳小品是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650118780"
    },
    {
        "title": "星核猎手中刃存在的意义是什么？",
        "excerpt": "银狼技术人才，提供科技支持 卡芙卡有言灵，方便执行潜入任务和说客 牢萤战斗力高，当暴力打手 刃要实力实力没有，被丹恒镜流流萤轮流打。当初还是流萤把他抓过来的，天天去找丹恒打不过只能烦死对面 精神上天天发颠，一犯病还需要分散卡芙卡注意力帮他治疗，拖团队后腿(仙舟剧情) 剧情里也确实一次没赢过，唯一一次打败彦卿还是和饮月一起的 想不出来他能胜任的工作有什么是流萤干不了的？",
        "url": "https://www.zhihu.com/question/1898783527522276274"
    },
    {
        "title": "男子全职带娃患产后抑郁现已离婚，如何看待此事？产后抑郁怎么预防？产生抑郁如何应对？",
        "excerpt": "“我，一个男的，竟然得了产后抑郁”，这是92年的“茉莉爸”在视频平台上的自述。 通常，“产后抑郁”这个词，与妈妈身份联系在一起。但当性别翻转，爸爸带娃也遭遇了同样的痛苦和委屈。在“茉莉爸”看来，他放弃事业全职带孩子，面临身体和心理的双重压力。 他不断经历与伴侣的争吵，孩子一岁半时，双方决定离婚。 “茉莉爸”不是个例，事实上，很多新手父母都曾经历带娃的苦闷。在“茉莉爸”的评论和私信中，女性和男性家长均向他表达过自己的痛苦和不被理解。“产后抑郁”并非天然地与性别相关，而是一种育儿处境。 放弃2万月薪职业 “我被浪费了！” 生孩子之前，夫妻二人没有商量过谁带娃这件事，“茉莉爸”表示，基于我们家的情况，我来带会更方便些。我是做宠物用品销售的，我前妻在体制内工作，相对来说，我的工作自由度更高。 我们父母要么在打工，要么不在本地，帮不上什么忙。我们的经济条件也不允许请保姆。就这样，等前妻产假结束后，我开始承担带娃的任务。 “茉莉爸”是兽医专业硕士毕业，以前从事宠物食品销售工作，是品牌西南区的代理商。“从2014年到生孩子之前，我一直处于频繁出差状态。全职带娃后，我只能靠从前积累的客户资源，线上联系商家和买家，从中赚利润差。” 那时候，我每个月的收入平均下来有2万左右，现在基本上就千把块，还不是每个月都有。 生活状态跟从前的落差，让我有一种失衡感。带娃越久，我的心里越不舒服。有时候，我觉得我被浪费了。 “茉莉爸”表示，工作让我掌握生活的主动权。我能实现孩子想要的东西，而不至于太窘迫。挣更多钱，也更受人尊敬，不用看别人脸色，会让自己活得更舒服。 跟孩子相处很幸福，可是不工作就没钱，空陪孩子才是最没意思的。当孩子长大了，做家长的兜里掏不出钱更尴尬。 全职带娃一年多的时间里，“茉莉爸”几乎从未感到快乐。去年五六月，我感觉自己抑郁了。那阵子，我整晚睡不好，做什么都提不起兴趣，回想起之前的生活就流泪，两个月瘦下去20斤。 内容详见男子全职带娃患产后抑郁现已离婚,呼吁关注理解产后抑郁_茉莉_工作_孩子",
        "url": "https://www.zhihu.com/question/1898311003843860412"
    },
    {
        "title": "你是否亲眼见过性格懦弱胆小怕事的人蜕变成刚强老练、天不怕地不怕的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/618697518"
    },
    {
        "title": "如何看待《白雪公主真人版》电影票房惨败，成为迪士尼近年来表现最差的电影之一？",
        "excerpt": "影片上映后，在 IMDb 上的评分低得惊人，只有 1.6/10，烂番茄上的评分也只有 40%。 据《纽约时报》此前报道，真人版《白雪公主》总成本至少3.5亿美元，其中制作成本2.5亿美元，而目前，该片全球票房为2亿美元 真人版《白雪公主》创迪士尼电影口碑新低",
        "url": "https://www.zhihu.com/question/15628563663"
    },
    {
        "title": "如何评价第十五届北京国际电影节主竞赛单元「天坛奖」入围电影《弗里达的审判》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896290760187438376"
    }
]