[
    {
        "title": "澳大利亚政府为什么不想办法把内陆的荒漠地带改造成为绿洲呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34852531"
    },
    {
        "title": "为什么拉康（Jacques Lacan）在心理学史中地位不高？",
        "excerpt": "我看的心理学史中都没有提到这个人，精神分析流派中也没有他的介绍，就是因为他是反对弗洛伊德的精神分析学家吗？拉康的理论的确很神秘，可是弗洛伊德的理论也是这么神棍啊。",
        "url": "https://www.zhihu.com/question/22291519"
    },
    {
        "title": "金秀贤承认与金赛纶恋爱，称成年后交往，与金赛纶死亡无关，此回应有说服力吗？能否拯救他的演艺事业？",
        "excerpt": "14日，金秀贤公司发布长声明，称金秀贤心理上出现极度不稳定的状态，因此，公司决定发声回应。 一：金秀贤和金赛纶是在2019年夏天到2020年秋天交往的，横竖研究所公开的照片是在2019年及2020年拍摄的，并不是横竖研究所称的2016年。 二：金秀贤在军队中给金赛纶写的信是近亲的信之一，信件中可以看到金秀贤是在积极适应军队生活，所谓的想念也是正在军队生活的军人对亲密的熟人用轻松语气的表达，并不是所谓的情书。 三：关于经济问题，金赛纶酒驾事故违约金约11亿韩元，由经纪公司代偿7亿韩元，并在2023年12月坏账处理。根据法律程序，为了确认债务，发送了内容证明，但这是为了不让金赛纶因免除债务而承担税金负担的程序。金秀贤没有借钱给金赛纶，也没有要求偿还。 四：关于横竖研究所的报道：“金秀贤与金赛纶的死亡无关。” 本月10日晚，韩国自媒体“横竖研究所”开直播连线金赛纶的姨母，爆料2000年出生的金赛纶在15岁未成年时与当时已经27岁的金秀贤交往，恋情持续6年。消息如同一颗重磅炸弹在韩国社会引发轩然大波，成年人与未成年交往的合法性成为公众热议焦点。 针对此事，韩媒采访了多名法律界专家的看法。专家们普遍认为，与未成年人交往的法律责任应该综合考量当事人的年龄、是否发生过性关系、双方的权力结构关系等，审慎进行判断。根据韩国现行法律，金秀贤可能面临刑事犯罪指控。 韩国《刑法》第305条规定，与已满13周岁、未满16周岁的人发生性关系，无论是否出于自愿，均构成法定强奸罪，可处5年以下有期徒刑或3000万韩元（1000韩元约合5元人民币）以下罚款。若存在暴力、胁迫手段或利用经济、社会地位优势与未成年人发生性关系的情形，刑罚可能加重至10年以上有期徒刑。 然而，这一指控是否成立还需考虑行为发生时的法律适用情形。有韩媒报道称，金赛纶与金秀贤交往发生在2014年左右，若性行为发生在2020年5月19日《刑法》修正案实施前，根据当时法律，其行为不构成强奸罪。 法律专家还称，若两人仅为单纯的情感交往（如约会、通信）关系，则在韩国法律中不构成违法。韩国律师宋慧美表示，若双方之间的关系未发展至性行为，针对身心健全的交往关系，不存在惩处的法理依据，但可以根据情况从虐待儿童罪的角度进行法律处罚。专业强奸罪律师李垠懿表示，成年人对未成年人构成非法行为时，可进行法律上的惩处。 据报道，金秀贤目前是10多个知名品牌的代言人。据业界透露，金秀贤的单年代言费通常在7亿至10亿韩元之间。若金秀贤的品牌代言因风波解约，考虑到违约金的规模通常在两到三倍左右，预计他将面临近200亿韩元的违约金赔偿。 不过，法律界认为品牌方很难成功索赔违约金。韩国ENT律师事务所的律师姜珍锡表示，虽然可以从道德层面进行谴责，但事实关系未经认定，仅凭与未成年人交往的行为难以认定为犯罪。因此，品牌方很难要求金秀贤支付违约金或解除合同。 极目新闻综合新浪娱乐、环球时报 （来源：极目新闻综合） 内容来源金秀贤承认与金赛纶恋爱：成年后交往，与金赛纶死亡无关_法律_违约金_性关系",
        "url": "https://www.zhihu.com/question/14921377799"
    },
    {
        "title": "怎么看待电影《太极张三丰》董天宝被追捧现象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10584423862"
    },
    {
        "title": "如何看待王树国声明：我在这（福耀科技大学）不拿一分钱，纯粹是义务打工？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14819337839"
    },
    {
        "title": "2025款小鹏G6起售价为17.68万元，小鹏G9起售价为24.88万元，这个定价性价比如何？",
        "excerpt": "2025款小鹏G6轿跑SUV起售价为17.68万元，2025款小鹏G9 SUV起售价为24.88万元，大家怎么看这个定价？小鹏汽车：2025款小鹏G6起售价17.68万元，2025款小鹏G9 SUV起售价为24.88万元",
        "url": "https://www.zhihu.com/question/14233678396"
    },
    {
        "title": "蔚来被曝低调裁员，涉及售后客户服务等多个部门，具体情况如何？这释放了什么信号？",
        "excerpt": "【蔚来被曝低调裁员，涉及售后客户服务等多部门】 3 月 12 日消息，据雷峰网昨日晚间爆料，蔚来上周对 UR Fellow（售后客户服务）、PT 能源部门、NIO House 运营、售后门店等多部门及终端销售团队进行了不同程度的裁员调整，提供赔偿及调岗等裁员方案。 报道提到，多位知情员工表示此次裁员比例应该在 10% 左右，不同地区会有一定差异。上海地区的 UR Fellow 部门团队总人数为 80 人左右，此次裁员优化掉 7 至 8 人，裁员比例在 10%，而深圳地区的 UR Fellow 团队裁员比例达到 50%，部分被撤裁员工离开后已入职到目前正在建设用户服务的小米汽车。 报道还援引蔚来员工的话称，此次裁员的流程非常迅速，部分接受 n+1 赔偿方案的员工从通知到完成交接，仅过了 20 分钟。https://mq.mbd.baidu.com/r/1znP7mx2A3S?f=cp&rs=1152193227&ruk=z3uXWmXsz9CqphLL3zz98Q&u=5fc92d6e6de22c79&urlext=%7B%22cuid%22%3A%22la-zuliA-igN8vuHgivPagimSugQiHiS_8H-aguR2aKm0qqSB%22%7D",
        "url": "https://www.zhihu.com/question/14815425639"
    },
    {
        "title": "在研究生复试的时候被问到「你是否有读博的打算？」该怎么回复比较妥当？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566594237"
    },
    {
        "title": "既然戏曲属于文化，那么为什么很多老一辈的戏曲人都是文盲半文盲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12855406498"
    },
    {
        "title": "复旦教授建议家长教会孩子不随意去第二现场，这有道理吗？你觉得第二现场会有危险吗？",
        "excerpt": "复旦大学副教授沈奕斐在谈到如何保证外出安全时，特别是孩子独自和同学们出门时，特意强调：只能去第一现场，如果要去第二现场，要重新报备。 比如说本身计划就只是去吃饭，但吃完饭后有人突然提议去唱卡拉OK，那么“唱卡拉OK”这就是第二现场，最好别去，去的话要跟家人重新确认。沈教授谈到：我们做了大量的研究发现，人们发生危险，常常是在第二现场 https://k.sina.com.cn/article_1841812881_m6dc7d59103301frz6.html",
        "url": "https://www.zhihu.com/question/14875294127"
    },
    {
        "title": "如何看待小米 SU7 系列周新增订单 1.9 万辆？",
        "excerpt": "3月10日，车fans创始人孙少军透露：“车fans已确认，小米上周（3月3日至3月9日）新增锁单破19K，其中25~30%是Ultra版本。”小米SU7 Ultra上周新增锁单约0.5万份 老车型不降反增",
        "url": "https://www.zhihu.com/question/14645062362"
    },
    {
        "title": "李逵的嗜杀是否消解了梁山正义性？",
        "excerpt": "他屠江州百姓、劈小衙内的行为，为何能被宋江默许？这种「工具人」设定有何隐喻？",
        "url": "https://www.zhihu.com/question/14674514584"
    },
    {
        "title": "如何看待受关税压力，沃尔玛已要求部分中国供应商大幅降价，此举将产生哪些影响？",
        "excerpt": "近期，有媒体报道，沃尔玛已要求部分中国供应商大幅降价，旨在抵消特朗普政府近期加征关税带来的成本压力，然而这一要求遭到众多中国供应商的抵制，双方谈判陷入僵局。 上述报道援引知情人士说法称，包括厨具和服装供应商在内的部分中国企业，被沃尔玛要求在每轮关税调整中降价10%，这几乎等同于让供应商承担全部新增关税成本。https://k.sina.com.cn/article_6192937794_17120bb4202002fxtw.htm",
        "url": "https://www.zhihu.com/question/14733060463"
    },
    {
        "title": "你认为《守望先锋》制作最成功和最失败的英雄是什么？",
        "excerpt": "更新：设计的最成功与最失败并不是指最强或者最弱，是针对游戏性上的设计。",
        "url": "https://www.zhihu.com/question/68102950"
    },
    {
        "title": "24-25赛季NBA常规赛国王 104:130 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14916299920"
    },
    {
        "title": "《红楼梦》中贾琏那么好色，为什么对国色天香的黛玉不动心，或者书中有哪些细节能体现贾琏对黛玉动心的情节?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/339511337"
    },
    {
        "title": "欧盟将对价值 260 亿欧元的美国产品征收反制关税，这对美国经济有哪些影响？",
        "excerpt": "欧盟委员会12日发布公报说，因美国近期对从欧盟进口的钢铝产品征收不合理关税，欧盟决定对价值260亿欧元（1欧元约合1.09美元）的美国商品征收反制关税。 欧盟委员会主席冯德莱恩表示，美国近期对从欧盟进口的钢铝产品征收25%关税，欧盟对此“深感遗憾”，这一措施将损害就业，推动价格上涨，扰乱供应链，给欧盟和美国经济带来不确定性。 在2018年和2020年，为应对美国向欧盟钢铝产品征收关税，欧盟曾分别出台相应的反制措施。为促成双方在关税领域形成长期解决方案，欧盟此前决定暂停上述反制措施至2025年3月31日。 根据公报，欧盟的反制关税将分为两部分，旨在对等回应美国对从欧盟进口钢铝产品征收的关税。第一部分措施是从4月1日起，重启此前对美国关税的反制措施，以回应美国对欧盟价值80亿欧元钢铝出口造成的经济损害。第二部分是对于受美国新关税政策影响的价值超过180亿欧元欧盟出口商品，欧盟将对美国出口商品提出一揽子反制措施，在与成员国和利益攸关方协商后，这些措施将于4月中旬生效。 欧盟委员会负责贸易和经济安全等事务的委员马罗什·谢夫乔维奇表示，美国对欧盟钢铝产品征收关税“方向完全错误”。欧盟将继续寻求与美国达成协议，但“我们不会对不合理关税置之不理，也不会回避保护我们合法的经济利益”。 新华社渥太华3月12日电（记者林威）加拿大政府12日宣布回击美国钢铝关税，将对总计298亿加元（1加元约合0.69美元）的美国商品征收25%的反制关税。 加拿大财政部长勒布朗、外交部长乔利与创新、科学和工业部长商鹏飞共同召开记者会宣布这一反制关税方案，以回应当天美国对所有进口钢铁和铝征收25%关税的举措。这一反制关税涉及的美国商品包括钢铁和铝产品、电脑、运动器材等。 美国对加拿大和墨西哥产品加征25%关税的措施于本月4日生效。作为回应，加拿大已对价值300亿加元的美国产品加征25%的关税，涉及家禽、肉类、奶制品、小麦和其他食品。欧盟和加拿大宣布对美国商品实施反制关税-新华每日电讯",
        "url": "https://www.zhihu.com/question/14784439504"
    },
    {
        "title": "2025 全球先锋赛 TES 生死战能打赢 CFO 吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14848311312"
    },
    {
        "title": "24-25赛季NBA常规赛国王 104:130 勇士，库里破 4000 三分里程碑，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14916299920"
    },
    {
        "title": "肝脏问题离我们很远吗？有哪些以为很常见但实际超伤肝的生活习惯？",
        "excerpt": "熬夜加班后吃护肝片是「补救」吗？把保健品当「零食」吃、想方设法给肝「排毒」…这些看似养生的行为真的能护肝吗？普通人应该如何科学养肝护肝，才能让肝更健康？",
        "url": "https://www.zhihu.com/question/14886126033"
    },
    {
        "title": "俄罗斯计划打造Steam替代平台，你认为这个俄式游戏平台会有什么特色？",
        "excerpt": "俄罗斯互联网发展研究所（IDI）提议为BRICS国家（包括俄罗斯、巴西、中国、印度及其他一些国家）创建一个类似Steam的游戏分发平台，旨在促进游戏产业的统一与合作，保护用户免受有害内容侵害，并建立统一的游戏标签系统。IDI认为现有规则已不适应时代需求，提议借鉴俄罗斯经验，但承认实施复杂。市场反应不一，认为平台需与Steam竞争，可能为俄罗斯开发者带来进入国际市场的机会。为减少破坏性内容影响 俄罗斯计划推出Steam替代平台 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/14771646076"
    },
    {
        "title": "春季招聘中，应届生应该优先选择薪资、城市、编制还是户口？",
        "excerpt": "对于应届生来说，找工作有很多类因素需要考虑，哪些因素才是最重要的呢？",
        "url": "https://www.zhihu.com/question/14487733877"
    },
    {
        "title": "如果你的孩子生病发烧了，你还会送去读书吗？正在读一年级，你是选择请假一天还是等孩子退烧了就送去读书?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14816184612"
    },
    {
        "title": "AI 对室内设计未来发展有何影响？会取代设计师吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/593536985"
    },
    {
        "title": "如何评价绝区零「零号·安比」的代理人秘闻「白银的复苏」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14852785081"
    },
    {
        "title": "塞尔吉尼奥归化成功，他将在国家队扮演什么样的角色？",
        "excerpt": "据了解，塞尔吉尼奥的归化手续已完成，他将身披10号球衣为国足出战三月份的世预赛。请问他在国家队将扮演什么样的角色？国家队的战术打法将因他而作何改变？",
        "url": "https://www.zhihu.com/question/14551058192"
    },
    {
        "title": "2025全球先锋赛循环赛KC 2:0 TES，如何评价这场比赛？",
        "excerpt": "2025英雄联盟全球先锋赛循环赛第三日，KC 2-0横扫TES拿到全球先锋赛首胜。 文章详情-英雄联盟官方网站-腾讯游戏",
        "url": "https://www.zhihu.com/question/14786933710"
    },
    {
        "title": "「AI 味儿」到底是什么味儿？AI 写作越来越成熟，会不会有一天我们反而需要自证「没有用 AI」？",
        "excerpt": "最近一段时间，AI 成为热议话题，该不该使用 AI 写作、如何使用 AI 写作引发了广泛讨论。有老师吐槽学生们的寒假作业「咋有一股浓浓的 AI 味儿」，作家郑渊洁看到 AI 仅用 4 秒就输出的以郑渊洁手法写的故事，说「杀了我也写不出来，那写得真好」。 那么，AI 味儿到底是一种什么味儿？如果 AI 写作越来越成熟，应用越来越广泛，这种 AI 味儿还能被识别出来吗？未来我们该怎样分辨一个作品有没有使用 AI？当 AI 成为一种「差不多」的选择，我们该如何自证没有用 AI 呢？ 思考是最小单位的社交，谈话让有趣互相「传染」。这里是@半月谈 和知乎联合开展的观点互动专栏「好好谈谈」，欢迎知友们留下自己的观点，你的好回答将有机会出现在半月谈新媒体稿件中～ 「好好谈谈」，这一期我们来聊「AI」——",
        "url": "https://www.zhihu.com/question/14845765274"
    },
    {
        "title": "36 名男子被同一女友诱导买房，官方称共 15 名女销售参与，女销售涉嫌哪些违法行为？要承担什么责任？",
        "excerpt": "近日，一则“36名男子被假借‘婚恋’名义诱导买房”的消息引起外界广泛关注。3月13日晚，澎湃新闻从广东惠州市仲恺高新区获悉，经查，以“婚恋”为由参与购房引导的女性共15人（并非网传的刘某1人），均为深圳易家置业顾问有限公司销售人员。目前，该事件仍在调查处理中。 据微信公众号“广东台触电新闻”3月3日报道，36名男士的前女友都叫“刘佳”，均被以谈恋爱名义套路买房。经初步统计，在惠州仲恺高新区玖璟台、昊艺尚苑等小区，涉嫌被“前女友”骗来买房的至少有36位业主，大多30岁左右，都是来自深圳的工薪阶层，“恋爱”时长通常不超一个月。 该报道称，一套“流程”走完后，开发商卖了房，中介拿到了佣金，留下给这些男士们的是百万房贷，还有因为通勤太远而无法居住的空房。根据报料人提供的资料显示，为36位业主办理购房的中介，名为罗某远和杨某文。天眼查显示，这两人不仅是经营房屋中介，名下还有一家传媒公司。据天眼查资料显示，深圳华某视界传媒有限公司股东为罗某远和杨某文，地址位于深圳龙岗这座大厦的10楼。几名当事人均证实，他们经常在附近与所谓的“刘佳”约会。事发后，多名当事人多次举报华某视界涉嫌欺诈，但这间公司早已人去楼空。大厦物管表示，去年9月，大厦门禁系统还曾有“刘佳”的资料信息。 针对此事，3月13日晚，澎湃新闻从惠州仲恺高新区获悉，此前，仲恺高新区相关部门介入调查。据仲恺高新区城乡建设和综合执法局介绍，龙光玖璟台和昊艺尚苑项目共31位业主反映被深圳中介以“婚恋”为由引导去买房。涉事业主均通过某交友平台认识并添加女性微信好友，随后建立恋爱关系。相处过程中女性好友告知购房者是以结婚为目的与其相处，提出需购房增加父母同意婚事的可能性，并将中介人员推荐给购房者。经上述女性引导，相关业主自行在龙光玖璟台和昊艺尚苑小区购房。以上交易均由深圳易家置业顾问有限公司中介带客成交。经查，以“婚恋”为由参与购房引导的女性共15人（并非网传的刘某1人），均为深圳易家置业顾问有限公司销售人员。 仲恺高新区城乡建设和综合执法局表示，已向深圳龙岗区房地产主管部门发函，告知涉事中介机构的违规销售行为。接下来将联动龙岗区房地产主管部门进行查处；联合开发企业及有关部门研究保障购房人合法权益的措施。同时进一步加强行业监管巡查，推动该区房地产行业健康平稳发展。 值得注意的是，此前，网传共有36名男子被诱导买房，经公安机关调查，共有31人报案。参与诱导的女性并非刘某一人，而是有15人。 据南方都市报3月13日晚，记者从涉事房地产公司了解到，购房交易均由购房人本人签字办理，自行交纳购房款、办理银行按揭贷款等相关手续；房屋出售价格也与同一楼盘同一时期的其他购房价格相当，无溢价销售。 上述事件被媒体曝光后，3月11日，仲恺高新区城乡建设和综合执法局发布《关于进一步加强仲恺高新区房地产市场秩序治理的通知》称，近期，在仲恺发现的个别辖区外中介机构经纪人假借婚恋名义诱导消费者到仲恺购房的现象。此类行为严重侵害购房人合法权益，扰乱原本健康有序的市场环境。此次发布通知，旨在厉打击此类违规销售行为，推进房地产市场乱象整治工作。惠州回应“30多名男子被女友‘刘佳’诱导买房”：共有15名女销售参与",
        "url": "https://www.zhihu.com/question/14888943887"
    },
    {
        "title": "《英雄联盟》的「闪现」似乎过于强大且被滥用，我认为应当被适当削弱，以下哪个方案比较能接受呢？",
        "excerpt": "闪现后，所有技能和主动装备延长并进入0.5s的冷却。闪现后，获得1s的 伤害降低（90%，不可驱散，不可消除），造成控制效果减半（包括击飞）闪现后，受到伤害上升（30%）CD 300->120 （还剩3次！）",
        "url": "https://www.zhihu.com/question/14809743181"
    },
    {
        "title": "特朗普称若欧盟不取消对美国威士忌 50% 的关税，美国将对欧盟酒类产品征收 200% 关税，如何解读？",
        "excerpt": "特朗普威胁将对欧盟酒类产品征收200%关税 新华社消息，美国总统特朗普13日在社交媒体平台“真实社交”上称，如果欧盟不取消对美国威士忌产品50%的关税，美方将很快对来自法国和其他欧盟国家的所有葡萄酒、香槟等酒类产品征收200%的关税。",
        "url": "https://www.zhihu.com/question/14882231143"
    },
    {
        "title": "保时捷 2024 财年亏损达 1570 亿，造成这种情况的原因是什么？",
        "excerpt": "保时捷汽车控股公司预计，由于投资资产贬值，2024财年税后亏损将达约200亿欧元（IT之家备注：当前约1570.62亿元人民币），凸显欧洲顶级车企面临的严峻压力。 作为大众汽车的最大股东，保时捷控股公司在周五的文件中披露，其对大众汽车投资的账面价值录得199亿欧元非现金减值损失，几乎触及此前估算的最高值。此外，对保时捷汽车（Porsche AG）投资的减值也达34亿欧元，同样接近预期上限。保时捷2024财年亏损达1570亿!净债务408亿 压力较大",
        "url": "https://www.zhihu.com/question/14599693897"
    },
    {
        "title": "当今芯片界三大掌门：英伟达黄仁勋、AMD 苏姿丰，再到英特尔陈立武，如何评价华人一统芯片江湖的格局？",
        "excerpt": "细数当今芯片界三大掌门人：英伟达黄仁勋、AMD苏姿丰，再到英特尔陈立武，形成了华人大佬一统芯片江湖的新格局。 https://zhuanlan.zhihu.com/p/29868265347?utm_psn=1883447162123305952",
        "url": "https://www.zhihu.com/question/14821914445"
    },
    {
        "title": "某刀客打败了天下第一剑客，又被天下第一刀客打败，而天下第一刀客又被天下第一剑客打败，那么谁最厉害？",
        "excerpt": "刀客用最拿手的武器刀、以及最擅长的刀法战斗，剑客亦然。",
        "url": "https://www.zhihu.com/question/12718144373"
    },
    {
        "title": "2025年wta1000印第安维尔斯站¼决赛，郑钦文0:2又一次不敌斯瓦泰克，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14904138094"
    },
    {
        "title": "3 月 14 日中俄伊就伊朗核问题在北京举行会晤，此次会晤有哪些重要意义？",
        "excerpt": "今天（14日）上午，中方举行伊朗核问题中俄伊北京会晤。 会晤由外交部副部长马朝旭主持。俄罗斯副外长里亚布科夫、伊朗副外长加里布阿巴迪出席，三方就伊朗核问题及其他共同关心的问题交换意见。 此前在谈及对此次会晤期待时，外交部发言人毛宁表示，作为联合国安理会常任理事国和伊朗核问题全面协议参与方，中国一贯主张通过政治外交途径妥善解决伊朗核问题，维护国际核不扩散机制，促进中东地区和平与稳定。北京会晤是中方最新外交努力，旨在加强沟通协调，为早日恢复对话谈判创造条件。 2015年，伊朗与美、俄、中、英、法、德达成伊朗核问题全面协议，伊朗承诺限制核计划，以换取国际社会解除制裁。不过，2018年，美国政府单方面退出伊核协议，并重启和新增一系列对伊制裁。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14764998870"
    },
    {
        "title": "2025全球先锋赛循环赛 TES 0:2 不敌 CFO 陷入出线危机，如何评价这场比赛？",
        "excerpt": "第二局比赛详情： 【4:11】TES上路三越一击杀Driver，同时CFO下路三人越哥哥，Kaiwing扛塔失误被反杀送哥哥人头。 【9:39】CFO上路2v2击杀哥哥，随后CFO中路再杀Creme，双方经济持平。 【12:02】Driver赛恩上路开车直接冲到TES二塔前断兵，哥哥赶到拿到Driver人头。 【13:10】Driver赛恩下路又被Kanavi逮捕送Creme人头，CFO经济领先1k。 【15:46】小龙团，Junjia吃掉小龙，HongQ沙皇与Creme塞拉斯各推两人，HongQ换掉kanavi与刘神，CFO打出1换2，双方经济持平。 【18:44】中路团战，TES放出先锋，Junjia人群拉哥哥与之互换，双方经济持平。 【20:46】哥哥中路被打残交出闪现送Kaiwing人头。 【23:28】厄塔汗团战，369兰博完美大招，沙皇人群狂戳三杀，CFO打出1换3吃掉灭尽厄塔汗，经济领先3k。 【24:46】野区团战，双方打出2换2，CFO经济领先2k。 【26:41】小龙团战，Kaiwing被369兰博烤掉，Junjia送刘神上墙，HongQ再收一个人头，双方打出1换1。 【28:29】中路团战，Junjia蝎子拉Kanavi将其击杀，CFO回头开大龙，TES过来骚扰惨遭0换3，CFO吃掉大龙推掉TES中路二塔，经济领先5k。 【3110】CFO下路推进拔掉TES二塔，Kaiwing泰坦双杀，CFO打出1换4推平TES基地拿到比赛胜利。",
        "url": "https://www.zhihu.com/question/14940706818"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 106:126 雄鹿，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14904185668"
    },
    {
        "title": "给蜜蜂喂白糖水来造假蜂蜜，这种说法是真实存在的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385149769"
    },
    {
        "title": "群有商群，环有商环，那鞅能不能定义商鞅？如何合理地定义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13094732274"
    },
    {
        "title": "如果你是安比，你会接受崔姬提议组建白银军团，踏平新艾利都，让安比当王计划嘛？",
        "excerpt": "崔姬就是不幸版的安比，四肢坏死被拾荒者捡走当成玩具，玩腻了就拉到黑市上面卖掉，就这么转手几次直到被黑医生当成实验材料解剖（还是不打麻药的那种，因为白银军体制特殊，麻药不起作用）被高层发现还有点价值才终于活得有点人样。 这整个过程中崔姬都被当成一件纯粹的物品任人宰割，她身为人的人格和尊严被这个残酷的后启示录世界碾得粉碎，最后她终于有了机会让自己过得好些，虽然用的是不合理的手段。 其实她何尝不是黑化版的安比呢？新产生的白银军复制体是以她为蓝本制造的，A号对崔姬的情感和崔姬对安比的情感是一样的。但长久以来的巨大痛苦已经剥夺了她回归到正常生活的机会，所以她在最后宁可选择让自己变成以骸也不愿意在这个恶心的世界上苟活。",
        "url": "https://www.zhihu.com/question/14859405697"
    },
    {
        "title": "如何评价《怪物猎人：荒野》的首发怪物阵容？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/13569266979"
    },
    {
        "title": "3月14日是圆周率日，人类最新已将这一数字精确到105万亿位，这么精确有何用？哪些领域需要这样？",
        "excerpt": "今天是“国际数学日”，又称“π日”，也叫世界圆周率日。因为圆周率最常用的近似值是3.14，所以3月14日是庆祝圆周率π的特别日子。 据美国趣味科学网，2024年3月14日，美国计算机存储公司Solidigm发布声明称，该公司已将圆周率计算到小数点后约105万亿位，打破此前100万亿位的世界纪录，也是迄今的世界纪录。",
        "url": "https://www.zhihu.com/question/14906431223"
    },
    {
        "title": "歌手杨坤起诉网红模仿自己侵权，模仿者回应「天塌了」，网红模仿明星构成侵权吗？模仿明星要注意哪些问题？",
        "excerpt": "日前，一位日常模仿歌手杨坤的博主发视频，称被杨坤起诉，要求赔偿精神损失及公开道歉。博主称“没想到明星也会起诉”被网友质疑道德绑架。此前，杨坤曾在直播间怒斥模仿者，直呼“太恶心”。 3月10日，搞笑博主“四川芬达”称被明星杨坤起诉了，视频中展示了“四川芬达”收到的起诉状及北京互联网法院传票。 案由是网络侵权责任纠纷，原告是杨坤，被告是“四川芬达”账号运营的两人蒋某和李某，诉讼要求是被告立即删除其在多个平台中发布的涉嫌侵害原告名誉权的视频，并发布道歉声明，赔偿杨坤精神损失费。 经搜索发现，截至发稿，“四川芬达（收徒弟招剪辑编剧）”账号粉丝数为35.9万。该账号简介显示，“明星杨坤老师把我们告了！不管结果怎么样都会给大家一个交代！” 这一网红的争议来源于他们对歌手杨坤的模仿视频，他们模仿杨坤的造型穿搭摆拍视频段子，在直播时还在背景板上P了类似综艺《中国好声音》LOGO的图形，复刻了杨坤的 “32 场演唱会” 梗和《好声音》导师造型等，表情动作夸张获得了一定的关注。不少网友认为其言行已经比较过分，超出了一般程度的评价、讨论杨坤的范畴。 以下是博主自述的全文： “我们被明星杨坤老师告上了法庭，我们的天塌了。 事情的起因是这样的，我们是名搞笑段子手，也算是杨老师的粉丝。在去年10月，我们做了几条视频，视频里面涉及到了几句杨老师的歌曲。视频内容是以搞笑为主，但是绝对没有提及过杨老师的名字。 视频经过我们发到网上之后，很多的网友喜欢，现在还可以搜索得到，因为有很多网友都在转发。当时发出去的作品，没有10多天就被强制下架了，然后发布作品的功能还给封了7天。然后很多网友给我们发私信说，你们的作品怎么自己下架了？催我们继续更新。 经过我们解封之后，我们也没想太多，就继续又拍了几条视频。这次更严重，封了30天。所以春节这段时间我俩就没更新作品，过完这个春节之后，我们准备继续拍一些视频，创造一些内容。在这个过程中，我们就收到了法院的短信，这就是事情大概的经过。 就因为这个事，让我哥俩确实闹心上火了，年后就没给大家开直播，请大家先理解一下。你们发的私信我们也都看到了，问我们为什么消失，是不是出什么事了，所以说今天出来回复一下，谢谢你们的关心。 杨老师起诉我们的诉求，赔偿他精神损失费和公开道歉。跟大家说一下，我哥俩就是从农村走出来的，没什么文化没什么背景，玩这个互联网根本就没有引路人，完全凭着我俩的喜欢，包括坚持，走到今天。我哥俩的初心就是一直想给大家带来开心、快乐为主。就是到现在也没明白，是到底怎么侵权了？没有提他名字，也没有任何批判性的内容，也没有针对性，都以搞笑为主。很多网友也都在模仿他，甚至比我们模仿的更直接。今天录这个视频没有什么准备，想到哪就说到哪。接下来我们会梳理一下内容，把起诉原因，事情进展，不管我们输与赢，都要告诉大家。谢谢兄弟们的关心和惦记，我哥俩很感动。不管这个事到最后怎么样，都会给你们一个交代。” 歌手杨坤起诉网红模仿者，模仿者回应：天塌了！",
        "url": "https://www.zhihu.com/question/14747243702"
    },
    {
        "title": "「AI 味儿」到底是什么味儿？AI 写作越来越成熟，会不会有一天我们反而需要自证「没有用 AI」？",
        "excerpt": "最近一段时间，AI 成为热议话题，该不该使用 AI 写作、如何使用 AI 写作引发了广泛讨论。有老师吐槽学生们的寒假作业「咋有一股浓浓的 AI 味儿」，作家郑渊洁看到 AI 仅用 4 秒就输出的以郑渊洁手法写的故事，说「杀了我也写不出来，那写得真好」。 那么，AI 味儿到底是一种什么味儿？如果 AI 写作越来越成熟，应用越来越广泛，这种 AI 味儿还能被识别出来吗？未来我们该怎样分辨一个作品有没有使用 AI？当 AI 成为一种「差不多」的选择，我们该如何自证没有用 AI 呢？ 思考是最小单位的社交，谈话让有趣互相「传染」。这里是@半月谈 和知乎联合开展的观点互动专栏「好好谈谈」，欢迎知友们留下自己的观点，你的好回答将有机会出现在半月谈新媒体稿件中～ 「好好谈谈」，这一期我们来谈「AI」——",
        "url": "https://www.zhihu.com/question/14845765274"
    },
    {
        "title": "3 月 14 日沪指重回 3400 点，刷新年内新高，如何看待这波市场行情？主要受哪些因素影响？",
        "excerpt": "沪指重回3400点 刷新年内新高 3月14日，沪指盘中拉升涨1.2%，重回3400点并刷新年内新高。创业板指拉升涨超2%，深成指拉升涨近1.5%。沪指涨破3400点！ | 每经网标普跌入调整区间，英特尔逆市大涨14%，黄金期货首次涨穿3000美元；普京：俄同意停火提议；德赛电池最新回应；华为定档3月20日丨每经早参 | 每经网",
        "url": "https://www.zhihu.com/question/14909971882"
    },
    {
        "title": "首个聚焦贷后催收业务的国家级规范发布，将对贷后催收产生哪些影响？",
        "excerpt": "【我国首个聚焦贷后催收业务的国家级规范发布】财联社3月13日电，中国互联网金融协会3月13日发布消息称，国家标准化管理委员会近日批准发布国家标准《互联网金融 个人网络消费信贷 贷后催收风控指引》。该指引是我国首个聚焦贷后催收业务的国家级规范，有效填补了贷后催收环节长期存在的规范空白，为加强行业自律管理、提升从业机构合规管理水平、识别暴力催收等违法违规行为提供了权威依据，是贷后催收行业迈向规范健康发展的关键一步。",
        "url": "https://www.zhihu.com/question/14847982184"
    },
    {
        "title": "如何评价海思发布 AC9610 芯片？",
        "excerpt": "3月7日，上海海思发布2M 24bit SAR ADC芯片 入局即王炸！2MSPS，24位！又一国产ADC打入高端局芯品发布丨上海海思2M 24bit SAR ADC，引领工业4.0精“采”新时代",
        "url": "https://www.zhihu.com/question/14750560830"
    },
    {
        "title": "董明珠称格力整套技术是我们自己在白纸上画出来的，格力市场总监称线上店考虑升级为董明珠健康家，如何解读？",
        "excerpt": "董明珠：格力的整套技术是我们在一张白纸上自己画出来的 每经北京3月13日电（记者陈鹏丽 王晶）今日上午，董明珠健康家（首都店）在北京市通州区正式开业。这也是格力电器的“董明珠健康家”门店首次官方对外亮相。《每日经济新闻》记者在现场获悉，该门店具有500平方米的体验空间，产品涵盖空调、冰箱、洗护机、光储空系统等。现场，格力电器董事长兼总裁董明珠表示，格力中央空调系统的能效提升明显。“深圳地铁（用了我们的系统）一年节省电费近1500万元。格力的整套技术是我们在一张白纸上自己画出来的，所以我们不会有专利权官司，有也是我们告人家侵权。” 董明珠：格力的整套技术是我们在一张白纸上自己画出来的 | 每经网 格力电器市场总监朱磊：格力线上店也考虑统一升级为“董明珠健康家” 每经北京3月13日电（记者陈鹏丽）今日上午，董明珠健康家（首都店）在北京市通州区正式开业。这也是格力电器的“董明珠健康家”门店首次官方对外亮相。《每日经济新闻》记者在现场对话了格力电器市场总监朱磊。他告诉记者，除了线下渠道要升级改造和铺设“董明珠健康家”门店，线上渠道也会加快推进。“我们线上店现在也考虑要统一起来，把过去的‘董明珠店’直接升级为‘董明珠健康家’，然后相应的UI（用户界面）交互也会做一些优化和升级。”格力电器市场总监朱磊：格力线上店也考虑统一升级为“董明珠健康家” | 每经网",
        "url": "https://www.zhihu.com/question/14853439206"
    },
    {
        "title": "25年3月还可以买英特尔14代CPU吗？",
        "excerpt": "配置是ITX机箱，ROG Z790i（12B微码）、ROG 240水冷、32G 7200C34内存、4070 Super，原来的盒装14700K坏了，找京东换新了几次还是有问题就先退了。打游戏为主，只想着设置完以后能别再折腾了，还是准备买京东自营的CPU，不准备换主板，所以还是只能在14代里挑，网上有人说应该买149K定压定频用，也有人说买个不带K的14700或者14790F更安全，还有人说14600K也会缩，求教到底怎么选？",
        "url": "https://www.zhihu.com/question/14291932262"
    },
    {
        "title": "MCP、function calling 这两者有什么区别？与AI Agent 是什么关系？",
        "excerpt": "MCP、function calling、AI Agent 这三者之间有什么区别？",
        "url": "https://www.zhihu.com/question/13800647198"
    },
    {
        "title": "曾因自曝「日入超 30 万元」引争议，主播顾茜茜 500 万粉丝账号被永久封禁，有哪些警示作用？",
        "excerpt": "3月12日下午消息，曾因自曝“日入超30万元”引起争议、拥有500万粉丝的主播顾茜茜，其抖音账号已被永久封禁。 据悉，此前，该账号就因“违反相关法律和政策”被禁言和禁止关注。此次处罚加重，或与其在被禁言后持续炒作有关。 2025年以来，抖音对头部主播的管控力度明显趋严。从张兰、汪小菲事件，到此次顾茜茜事件，最终均采取了永久封号的顶格处置。这一系列动作或许与抖音电商业务格局的变化紧密相关。 有媒体报道显示，抖音电商2024年实现的约3.5万亿GMV中，百万粉丝以上的头部达人直播对大盘贡献仅为9%，且店播产生的GMV连续两年超过了达播。抖音电商的官方数据显示，只依赖达播提升销量的商家占比只有不到30%。 2024年底，抖音电商对《创作者‘红十条’违规管理规则》进行了更新，明确了“重大违规行为”“严重虚假宣传行为”“作弊行为”“不良社会风气”“演戏炒作”等十类红线行为，一旦触发最高处罚即为永久封号。 在张兰被封号时，抖音集团副总裁李亮在微博上表示，欢迎麻六记等在抖音开展店播，“在抖音，店播是主流。达人特别是新闻人物往往会更容易引起社会关注，很多人误以为达人直播是电商直播的主流，这是一个误区。”曾因自曝“日入超30万元”引争议，顾茜茜500万粉丝抖音账号被永封",
        "url": "https://www.zhihu.com/question/14801604585"
    },
    {
        "title": "金融监管总局鼓励银行加大个人消费贷款投放力度，此政策对扩大居民消费和内需将带来哪些影响？",
        "excerpt": "3月14日电，金融监管总局印发通知，要求金融机构发展消费金融，助力提振消费。有关司局负责人就相关通知内容回答记者提问时表示，优化消费金融管理。鼓励银行业金融机构在风险可控前提下，加大个人消费贷款投放力度，合理设置消费贷款额度、期限、利率，优化资源配置。完善个人消费贷款尽职免责要求。在有效核实身份、风险可控前提下，探索开展线上开立和激活信用卡业务。国家金融监管总局：鼓励银行业金融机构在风险可控前提下加大个人消费贷款投放力度",
        "url": "https://www.zhihu.com/question/14931407972"
    },
    {
        "title": "多家浙江民企试水 4.5 天工作制，这一工作制有哪些利弊？会有更多企业跟进吗？",
        "excerpt": "在民营经济大省浙江，近一个多月里，几家跨境电商、新能源制造业领域的省内头部企业也相继落地一周工作四天半的新机制。 4.5天工作制落地，浙企“反内卷”动真格了？",
        "url": "https://www.zhihu.com/question/14865243930"
    },
    {
        "title": "该不该让孩子在限定的时间内玩手机？还是一下不让碰手机？",
        "excerpt": "孩子写完作业有时会要玩一会手机，10分钟或者半小时，该不该给？",
        "url": "https://www.zhihu.com/question/14805302993"
    },
    {
        "title": "《哪吒之魔童闹海》烂番茄开分 100% 新鲜度，爆米花指数 99%，这一成绩究竟如何？",
        "excerpt": "3月13日，电影《哪吒之魔童闹海》在烂番茄网站上获得了100%的新鲜度（基于10条专业评审的评价），爆米花指数为99%（1000+普通观众的评价），该网站用新鲜番茄表示正面评价，砸烂的绿番茄表示负面评价，并通过新鲜度来综合评估电影的质量。 百分比越高，表示电影获得的好评越多。此外，据猫眼专业版数据显示，截至3月13日 《哪吒之魔童闹海》的全球票房（含预售及海外）已达149.5亿，距离全球票房排行榜 仅差不到1亿。 《哪吒2》烂番茄开分 满分好评引发热议",
        "url": "https://www.zhihu.com/question/14881418852"
    },
    {
        "title": "工作中，明知道一些事情没有结果，但是领导安排了去做，你会去做吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14560656111"
    },
    {
        "title": "美军为什么打不赢治安战?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9655100781"
    },
    {
        "title": "呼和浩特发布育儿补贴细则，生育一孩补贴 1 万、二孩补贴 5 万、三孩补贴 10 万，将产生哪些影响？",
        "excerpt": "呼和浩特发布育儿补贴细则：生育一孩补贴1万、二孩补贴5万、三孩补贴10万 内蒙古呼和浩特市发布落实《关于促进人口集聚推动人口高质量发展的实施意见》育儿补贴项目实施细则及服务流程。发放育儿补贴实施细则如下：生育一孩一次性发放育儿补贴10000元；生育二孩发放育儿补贴50000元，按照每年10000元发放，直至孩子5周岁；生育三孩及以上发放育儿补贴100000元，按照每年10000元发放，直至孩子10周岁。国家卫健委称「正在起草相关育儿补贴的操作方案」，这透露出了哪些信息？将带来哪些积极影响？",
        "url": "https://www.zhihu.com/question/14862100827"
    },
    {
        "title": "人为什么会患上ADHD这个疾病?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628727842"
    },
    {
        "title": "研究生复试的时候老师一直在和我唠家常是不是意味着我「稳了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566645231"
    },
    {
        "title": "三极管的原理书上都讲不清楚，为什么能被制造出来?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36475338"
    },
    {
        "title": "普京表示俄罗斯同意停火 30 天，但有诸多细节有待商讨，还有哪些问题待解？双方会以何种代价实现停火？",
        "excerpt": "当地时间3月13日，俄罗斯总统普京与到访的白俄罗斯总统卢卡申科交换了联盟国家安全保障条约的批准书，联盟国家安全保障条约即日起正式生效。随后，普京与卢卡申科共同举行了新闻发布会，普京就俄乌局势以及同乌克兰停火相关问题作出了回应。 普京：乌军已无法大规模从库尔斯克撤退 针对近期俄军在库尔斯克地区取得积极进展一事，普京表示了肯定，并表示，侵入库尔斯克的乌军已经被彻底分割。普京说，乌军已经无法大规模从库尔斯克撤退，目前只能采用2至3人小团体的方式撤退。等待他们的只有投降或者被消灭。 普京：俄同意停火提议 但诸多细节有待商讨 或与特朗普直接交流 针对有关俄乌停火30天的问题，普京表示，俄罗斯同意停火建议，但停火必须以实现乌克兰和俄罗斯长期和平为目标并解决冲突的根源问题。他指出，停火不应成为乌克兰继续强制动员和接收西方武器装备的机会。 普京表示，停火提议目前存在许多细节问题需要讨论，比如在当下俄乌近两千公里的接触线上如何建立有效的停火监督和核查机制，如何防止乌克兰利用停火期进行动员、训练或接收武器。目前俄罗斯在库尔斯克一线占有优势，进入俄罗斯境内的乌军已经被孤立，如果停火，乌军是毫发无伤撤退还是就地放下武器投降，这些问题都需要解决。 普京在新闻发布会上提问，谁会发出停火的命令，谁对发出这种命令负责？普京认为，停火的建议是正确的，他愿意与美国及其他相关方进一步讨论停火提议，并可能与美国总统特朗普直接交流。他强调，俄罗斯支持通过和平手段结束冲突，但必须确保停火协议的可行性和公正性。 此外，普京表示，目前地面战场局势正在迅速变化，俄方会根据局势变化考虑下一步谈判方建议。 普京：若美俄就能源问题达成协议 俄可保证对欧能源供应 针对有关俄美涉及能源合作相关事宜，普京表示，如果美国和俄罗斯能够就能源问题达成协议，俄罗斯天然气管道仍旧能保证欧洲的能源供应。 普京：俄已准备好迎接西方企业重返俄罗斯市场 针对可能会有西方企业重返俄罗斯市场的问题，普京也作出了回应。普京表示，俄罗斯已经准备好向西方公司重回俄罗斯说“欢迎”（Welcome）。普京补充表示，俄方随时欢迎西方公司回来，但是如果在他们（退出俄罗斯市场）时市场份额被别人占领，那俄罗斯也不会为他们重回俄罗斯市场提供任何优惠。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14903475560"
    },
    {
        "title": "网传佛山一业主在小区装修「骨灰房」遭投诉，社区回应正在处理，若遇到这样的邻居，业主可以如何维权？",
        "excerpt": "近日，网曝广东佛山天御江畔15栋有业主在小区装修“骨灰房”，被其他业主投诉。从视频中可以看到，该户人家装修的很另类，各种丧葬主题，让人毛骨悚然。 社区工作人员回应，知道此事，有工作人员去看过，正在处理当中，有结果物业会通报。里水派出所已介入，工作人员表示，周五政府会派人过去，到时候政府人员、社区和业主将在现场沟通情况，商讨怎么解决。网传广东佛山一业主在小区装修“骨灰房”遭投诉，社区回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/14844771720"
    },
    {
        "title": "复旦大学党委书记裘新称「加速向创新型大学转型，是学校面临的第三次机遇」，如何看待该观点？",
        "excerpt": "复旦大学党委书记裘新称「加速向创新型大学转型，是学校面临的第三次机遇」复旦“改革进行时”：文理医工“四轮驱动”是第三次大机遇",
        "url": "https://www.zhihu.com/question/13746134815"
    },
    {
        "title": "如何看待网友称沈阳让小米SU7 Ultra车主签安全承诺书，交警澄清「为整治飙车，不针对特定车型」？",
        "excerpt": "3月13日，有网友发微博称自己接到交警电话，称沈阳全市排查小米SU7 Ultra，要求车主签安全承诺书。14日，沈阳交警局工作人员表示，只是对高性能车的车主进行安全宣传，当地一直在整治飙车炸街，该项行动不针对任何特定汽车品牌。 13日，这位网友在微博称：“沈阳全市排查小米SU7 Ultra，交管部门来联系车主签驾驶安全承诺书，叔叔态度很好，说没啥事，嘱咐我开车一定注意安全。”13日晚近10时，这位网友转发了一则沈阳当地处罚飙车网红的消息，并再次发微博称：“终于知道为啥Ultra车主签安全承诺书从沈阳开始了，市区体验1500匹马力，这不进去才怪…” 微博截图 网友发出的承诺书显示，车主需要在“绝不非法改装”“杜绝飙车行为”“安全文明驾驶”“接受监督管理”等几个方面做出承诺。 承诺书 14日，极目新闻记者就上述网友说法，向沈阳市公安局交通警察局求证。该局工作人员表示，对于这份安全承诺书，网友存在误读。该局开展的不是排查工作，而是对高性能车的车主进行道路交通安全宣传，交管部门也并非针对小米SU7 Ultra的车主。 该局工作人员进一步解释，从去年开始，沈阳当地就一直在整治飙车炸街等交通违法行为，因为高性能车飙车炸街概率高，所以交管部门对高性能车的车主进行宣传，这部分车主才签了承诺书。宣传和整治行动不针对小米SU7 Ultra或其他特定品牌的车辆。除了通过签署承诺的方式对车主进行宣传，该局还通过路面巡查、打击违法改装店等方式，多管齐下整治飙车炸街。沈阳让小米SU7 Ultra车主签安全承诺书？交警澄清：为整治飙车，不针对特定车型",
        "url": "https://www.zhihu.com/question/14921277475"
    },
    {
        "title": "删除游戏是否就代表着成熟了？",
        "excerpt": "游戏被许多人视为一种放松和娱乐的方式。它可以作为一种消遣，让人们在工作或学习之余得到休息。游戏本身能否衡量一个人是否成熟的标准 ？",
        "url": "https://www.zhihu.com/question/14787317465"
    },
    {
        "title": "如何从小培养孩子辨别社交中的「有毒关系」？",
        "excerpt": "育儿话题，想看看各位大神的办法。",
        "url": "https://www.zhihu.com/question/13453456080"
    },
    {
        "title": "国务院食安办对「杨铭宇黄焖鸡米饭后厨乱象」实行挂牌督办，哪些信息值得关注？",
        "excerpt": "中新网3月13日电 据国家市场监管总局网站消息，“杨铭宇黄焖鸡米饭后厨乱象”舆情事件引发社会广泛关注，为切实维护广大消费者合法权益，3月13日，国务院食安办向山东省食药安办、河南省食安办发出挂牌督办通知书，对两地核查处置工作实行挂牌督办。 国务院食安办对山东、河南核查处置“杨铭宇黄焖鸡米饭后厨乱象”实行挂牌督办",
        "url": "https://www.zhihu.com/question/14867640228"
    },
    {
        "title": "Grok3是否已证明堆算力无用，全人类的信息量不足以支撑大模型技术涌现更强AI？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13326861218"
    },
    {
        "title": "如果你可以把寿命延长 n 倍，但每清醒 16 小时就要睡 (24n+8) 小时，你会把 n 选为几？",
        "excerpt": "不会强制睡眠，但是拖着不睡仍然会影响健康，也就是说会减少寿命； 你的生长衰老速度等比减缓。",
        "url": "https://www.zhihu.com/question/12913112620"
    },
    {
        "title": "汽车里屏幕数量越多，座舱智能化程度越高吗？",
        "excerpt": "随着汽车行业智能化趋势的加速，众多车企在造车时纷纷增加车内屏幕数量。那么，车内屏幕数量越多，是否就意味着座舱的智能化程度越高呢？座舱智能化程度究竟该如何评判？",
        "url": "https://www.zhihu.com/question/14741564367"
    },
    {
        "title": "如何评价演员叶童？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435650037"
    },
    {
        "title": "现在距离《Ave Mujica》完结还有两集，怎样才能在不改变前11集的情况下将其变为神作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14898210283"
    },
    {
        "title": "如果地球上没有石油了，人类生活会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/316676572"
    },
    {
        "title": "戚薇公开承认医美过度，打「肉毒素」过多会导致眼睛变形吗？肉毒素能用来干什么？",
        "excerpt": "3 月 8 日，戚薇在个人社交账号上传一条视频，来回应自己的眼睛风波，大方承认是打肉毒素过多加上高烧导致的面部表情僵硬？肉毒素都能用来干什么？注射会导致眼睛变形吗？ 回成都了…晚上见",
        "url": "https://www.zhihu.com/question/14666999553"
    },
    {
        "title": "如何评价《BanG Dream! Ave Mujica》第十一话中的三角初华（初音）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14893787124"
    },
    {
        "title": "《银河英雄传说》新老动画中为何都将战舰主炮设定为固定向前？",
        "excerpt": "田中芳树复旦见面会的时候也有朋友提起这个问题，田中芳树的回答是“啊用人不疑疑人不用，动画的事情交给制作方我就没管了”。 所以为什么会有这种设定？",
        "url": "https://www.zhihu.com/question/279889350"
    },
    {
        "title": "36 名男子被同一女友刘佳诱导买房，官方回应「共有 15 名女销售参与」，涉事女销售要承担哪些责任？",
        "excerpt": "近日，一则“36名男子被假借‘婚恋’名义诱导买房”的消息引起外界广泛关注。3月13日晚，澎湃新闻从广东惠州市仲恺高新区获悉，经查，以“婚恋”为由参与购房引导的女性共15人（并非网传的刘某1人），均为深圳易家置业顾问有限公司销售人员。目前，该事件仍在调查处理中。 据微信公众号“广东台触电新闻”3月3日报道，36名男士的前女友都叫“刘佳”，均被以谈恋爱名义套路买房。经初步统计，在惠州仲恺高新区玖璟台、昊艺尚苑等小区，涉嫌被“前女友”骗来买房的至少有36位业主，大多30岁左右，都是来自深圳的工薪阶层，“恋爱”时长通常不超一个月。 该报道称，一套“流程”走完后，开发商卖了房，中介拿到了佣金，留下给这些男士们的是百万房贷，还有因为通勤太远而无法居住的空房。根据报料人提供的资料显示，为36位业主办理购房的中介，名为罗某远和杨某文。天眼查显示，这两人不仅是经营房屋中介，名下还有一家传媒公司。据天眼查资料显示，深圳华某视界传媒有限公司股东为罗某远和杨某文，地址位于深圳龙岗这座大厦的10楼。几名当事人均证实，他们经常在附近与所谓的“刘佳”约会。事发后，多名当事人多次举报华某视界涉嫌欺诈，但这间公司早已人去楼空。大厦物管表示，去年9月，大厦门禁系统还曾有“刘佳”的资料信息。 针对此事，3月13日晚，澎湃新闻从惠州仲恺高新区获悉，此前，仲恺高新区相关部门介入调查。据仲恺高新区城乡建设和综合执法局介绍，龙光玖璟台和昊艺尚苑项目共31位业主反映被深圳中介以“婚恋”为由引导去买房。涉事业主均通过某交友平台认识并添加女性微信好友，随后建立恋爱关系。相处过程中女性好友告知购房者是以结婚为目的与其相处，提出需购房增加父母同意婚事的可能性，并将中介人员推荐给购房者。经上述女性引导，相关业主自行在龙光玖璟台和昊艺尚苑小区购房。以上交易均由深圳易家置业顾问有限公司中介带客成交。经查，以“婚恋”为由参与购房引导的女性共15人（并非网传的刘某1人），均为深圳易家置业顾问有限公司销售人员。 仲恺高新区城乡建设和综合执法局表示，已向深圳龙岗区房地产主管部门发函，告知涉事中介机构的违规销售行为。接下来将联动龙岗区房地产主管部门进行查处；联合开发企业及有关部门研究保障购房人合法权益的措施。同时进一步加强行业监管巡查，推动该区房地产行业健康平稳发展。 值得注意的是，此前，网传共有36名男子被诱导买房，经公安机关调查，共有31人报案。参与诱导的女性并非刘某一人，而是有15人。 据南方都市报3月13日晚，记者从涉事房地产公司了解到，购房交易均由购房人本人签字办理，自行交纳购房款、办理银行按揭贷款等相关手续；房屋出售价格也与同一楼盘同一时期的其他购房价格相当，无溢价销售。 上述事件被媒体曝光后，3月11日，仲恺高新区城乡建设和综合执法局发布《关于进一步加强仲恺高新区房地产市场秩序治理的通知》称，近期，在仲恺发现的个别辖区外中介机构经纪人假借婚恋名义诱导消费者到仲恺购房的现象。此类行为严重侵害购房人合法权益，扰乱原本健康有序的市场环境。此次发布通知，旨在厉打击此类违规销售行为，推进房地产市场乱象整治工作。惠州回应“30多名男子被女友‘刘佳’诱导买房”：共有15名女销售参与",
        "url": "https://www.zhihu.com/question/14888943887"
    },
    {
        "title": "字节跳动是怎样在 BAT 三巨头的眼皮底下发展起来的？",
        "excerpt": "互联网创业者不是都担心被 BAT 三巨头盯上，然后一巴掌拍死或收编的吗？怎么字节跳动就能够发展到这么大了呢？BAT 一不小心没注意到？",
        "url": "https://www.zhihu.com/question/422443922"
    },
    {
        "title": "为什么现在笔记本尤其是游戏本都不做17.3寸的了?",
        "excerpt": "搜了一下可选面的非常狭窄，反而是16寸的一搜一大把。",
        "url": "https://www.zhihu.com/question/11896249668"
    },
    {
        "title": "麦琳参加综艺《我们的爸爸》被抵制，李行亮仍在家待业，对于黑红流量节目组应该给她机会还是要多一些考量？",
        "excerpt": "最近麦琳参加家庭观察类综艺《我们的爸爸》，结果惨遭网友抵制和举报！又遭抵制！麦琳第一次发长文回应争议，丈夫李行亮称后悔参加《再见爱人》",
        "url": "https://www.zhihu.com/question/14828124748"
    },
    {
        "title": "有钱人炫富的经典台词「给我来瓶 82 年的拉菲」，82 年的拉菲到底产了多少瓶？为什么要 82 年的？",
        "excerpt": "不管你喝不喝葡萄酒，肯定熟悉这样一句台词：给我来瓶82年的拉菲。 没错，这就是影视剧中有钱人的常见操作，他们一言不合就开拉菲，而且还得是82年的。不过1982年到现在已经43年了，82年到底生产了多少瓶拉菲？到现在还没喝完吗？ 影视剧中的82年拉菲 流水的影视剧，铁打的82年拉菲。 很多人初识82年拉菲，是因为1989年的电影《赌神》里一张广为流传的影片截图，周润发饰演的赌神看着镜头，字幕是“来一瓶82年的拉菲”。 图源：《赌神》截图 这里要辟个谣，周润发在电影中并没有说过这句话，只是后来误打误撞被配到了图片上，出于“曼德拉效应”才让我们一直以为周润发是82年拉菲的“野生代言人”。82年到底生产了几瓶拉菲？_风闻",
        "url": "https://www.zhihu.com/question/14563839976"
    }
]