[
    {
        "title": "贾宝玉出家的真正动机是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11657595087"
    },
    {
        "title": "《哪吒之魔童闹海》敖光明明有钥匙，为什么不离开海底炼狱？",
        "excerpt": "《哪吒之魔童闹海》都以为龙王敖光不离开海底炼狱，是因为他也被锁着，为什么明明有钥匙，他也不离开海底炼狱？要一直守在那里",
        "url": "https://www.zhihu.com/question/12864535825"
    },
    {
        "title": "女生遭侵犯落水被阻挡上岸至溺亡，被告一审死缓，检方抗诉并建议死刑，如何看待此事？争议点有哪些？",
        "excerpt": "2024年7月，河南驻马店19岁女生小雨（化名）遭侵犯逃跑时落水，被嫌疑人阻挡其上岸至溺亡，嫌疑人一审被判死缓，此事近日经媒体报道后引发巨大关注。2月24日，澎湃新闻从小雨家属处了解到，日前家属收到了驻马店市检察院的刑事抗诉书，检察机关认为一审判决量刑畸轻，应判处死刑立即执行。目前该案已进入二审阶段。 19岁的小雨家住驻马店市平舆县，彼时就读于当地一所师范专科学校。嫌疑人陈某也系平舆县人，1993年生，初中文化。一审法院认定，2024年7月25日22时许，陈某酒后驾驶电动三轮车遇到被害人小雨独自一人在路边看手机。陈某上前搭讪并以带其兜风为由将其诱骗上车，带至附近一小树林内。随后，陈某用手卡住小雨的脖子欲实施强奸，但彼时离村庄较近，其害怕、紧张未能实施成功。 被害女孩小雨。受访者供图 不甘心的陈某又骑车将小雨挟持到一水塘边的小路上，企图再次实施强奸。但小雨趁陈某停车之际，下车向水塘边跑去。在躲避陈某追逐的过程中，小雨不慎掉入水塘内。随后陈某折断水塘边树上的树枝，多次敲打小雨的身体不让其上岸，致使小雨溺水身亡。 事发现场附近。受访者供图 据新黄河报道，审理中，陈某的辩护律师提出，本案强奸罪系未遂，陈某构成自首，且本案属于间接故意杀人，请求从轻处罚。 2025年1月15日，驻马店中院以犯强奸罪、故意杀人罪判处陈某死刑缓期二年执行，剥夺政治权利终身。 为何未判死刑？驻马店中院在判决书中称，被告人陈某先后两次欲对被害人实施强奸，因意志之外的因素未能得逞，符合未遂犯的构成要件，故强奸罪部分构成犯罪未遂。同时，综合考虑被告人陈某到案后认罪认罚等情节，对其从轻处罚。故作出上述判决。 小雨家属向澎湃新闻表示，他们对一审判决不服，向检察机关申请抗诉。2月19日，他们收到了驻马店市检察院的刑事抗诉书。 抗诉书中，驻马店检察院认为，该判决量刑畸轻，应判处被告人陈某死刑立即执行。被告人陈某先后两次强奸被害人未遂，进而为灭口用树棍多次敲打被害人致其溺水身亡。被告人犯罪动机特别卑劣，主观恶性极大，行为性质极其恶劣，直接危害和社会危害极其严重，且被害人无任何过错，事后没有得到被害人家属谅解。根据罪责刑相适应原则，应依法判处被告人死刑立即执行。目前该案已进入二审阶段。“女生遭侵犯落水被阻挡上岸致溺亡”案续：检方提起抗诉，建议死刑_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/13228197326"
    },
    {
        "title": "德国联盟党赢得大选，默茨将成为新任总理，他有哪些主张？德国政坛将迎来哪些变化？",
        "excerpt": "德国新一届联邦议院（议会下院）选举投票于当地时间23日18时结束。出口民调显示，基督教民主联盟和基督教社会联盟组成的联盟党得票率领先其他政党。 德国电视一台发布的出口民调结果显示，联盟党得票率为29%，右翼民粹政党德国选择党得票率为19.5%，总理朔尔茨所在的社会民主党（社民党）得票率为16%。 当地时间2月23日傍晚，德国基民盟主席、联盟党总理候选人默茨在柏林的竞选庆祝活动上宣布：“我们赢得了2025年德国联邦议院选举！”他呼吁尽快组成新政府，称“世界不会等待德国，我们必须迅速具备执政能力。”默茨承诺，将确保德国重新回到稳定、高效的治理轨道上，并强调他本人也将为此全力以赴。 朔尔茨承认选举失利 当天，德国现任总理、社民党总理候选人朔尔茨承认选举失利，称“这是一个痛苦的选举结果，也是一场选举失败”。朔尔茨表示，他将继续履行总理职责直至任期结束，他同时向联盟党总理候选人默茨的胜选表示祝贺。社民党秘书长马蒂亚斯·米尔施在接受德国电视二台采访时表示，联盟党掌握了组建政府的主动权，接下来将根据最终选举结果进行谈判。 右翼民粹政党德国选择党得票率名列第二 德国电视一台发布的出口民调结果显示，右翼民粹政党德国选择党得票率为19.5%，在本次参选政党中得票率名列第二，获得该政党有史以来最好成绩。德国选择党主席魏德尔则表示愿参与联邦政府。 近年来，德国选择党上升势头强劲。该党在移民问题上持强硬态度，同时提出降低税收、减少官僚主义、呼吁结束对俄制裁等。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13169523578"
    },
    {
        "title": "奶奶每天玩手机到凌晨近视 2300 度，近视度数不是在成年后就会稳定吗？为什么老年人还会得高度近视？",
        "excerpt": "山东菏泽，一位70多岁的奶奶每天玩手机到凌晨，一测近视2300度。孙女称爷爷奶奶每天睁开眼就是玩手机，一直玩到深夜，爷爷更离谱，每天玩手机玩到一两点，家人劝也劝不动，机器都打不出验光结果。 熬夜玩手机的注意！奶奶每天玩手机到凌晨近视2300度",
        "url": "https://www.zhihu.com/question/12952619197"
    },
    {
        "title": "为什么《怪物猎人》的怪物在濒死时会瘸着逃跑，而《黑暗之魂》的Boss只会越打越猛？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/11325574993"
    },
    {
        "title": "网传江苏推动高中双休，家长透露部分高中已开始执行，具体情况如何？江苏高中双休释放了什么信号？",
        "excerpt": "据家长透露，江苏部分高中已经执行双休政策。 近日，江苏省高中周末双休政策成为热议话题。尽管教育主管部门尚未确认，但有网络截图显示，高三、初三或将实行周六自习，其他年级则双休。江苏教育部门在寒假安排上已展现“减负”之意，但高考仍是关键。家长、学生对于政策的调整充满期待与担忧。你认为学校应该实行双休吗？ 有人为减压减负鼓掌，有人说轻松了学校却让辅导机构雀跃",
        "url": "https://www.zhihu.com/question/12991933230"
    },
    {
        "title": "为什么正常利用游戏机制使游戏难度变简单，会被称作使用“轮椅”或“逃课”行为？",
        "excerpt": "本身操作属于游戏内内容，并未使用bug或者外挂，为什么这种行为会被定义为“逃课”或者“使用轮椅”（有手就行的意思）呢？难道只有通过弱势玩法通过高难关卡，才能证明玩家有操作吗？ 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/12667613557"
    },
    {
        "title": "2025 考研初试成绩陆续公布，查分时有哪些注意事项？你的成绩达到预期了吗？",
        "excerpt": "2025 考研初试成绩预计将在 2 月 24 号左右公布，考试出分将至，你有什么样的感受，又有什么想要说的？ https://www.haeea.cn/a/202410/43415_fb679ede.shtml",
        "url": "https://www.zhihu.com/question/12515128777"
    },
    {
        "title": "水龙头拧紧后，发现出水口朝上，该怎么办？",
        "excerpt": "家装时遇到的问题…",
        "url": "https://www.zhihu.com/question/12753489342"
    },
    {
        "title": "戒掉碳水和少吃碳水，哪个更能起到减肥的作用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12783183678"
    },
    {
        "title": "胖东来决定在郑州开设一个具有艺术特色的超市，这一布局有何考量？将给郑州商业发展带来哪些影响？",
        "excerpt": "2月23日，大河财立方记者获悉，胖东来创始人、董事长于东来在社交媒体发文称，响应河南省委、省政府创造高品质生活的号召，为河南加油，为郑州商业增光加彩，胖东来超市公司决定在郑州开设一个具有艺术特色的超市作品，带动郑州商业更加美好，为郑州增添美丽。",
        "url": "https://www.zhihu.com/question/13091193541"
    },
    {
        "title": "二战时期的坦克没有空调和暖气，里面的人受得了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/574049330"
    },
    {
        "title": "太累的工作要不要辞职?",
        "excerpt": "此图为证",
        "url": "https://www.zhihu.com/question/12967904184"
    },
    {
        "title": "游戏会起名字有多重要？有哪些被名字耽误的好游戏 ？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 21 期，一周和你一起聊一个游戏话题。本期话题：「给游戏起名字」 在没有被其他朋友安利的前提下，有着什么样名字的新游戏会让你有想要体验试玩或者购买的冲动？又有哪些好游戏因为名字而失去了大红大紫的机会？游戏应该怎样取名才是最佳策略？本周和大家一起聊一聊游戏名字的那些故事吧！ 参与回答，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物一份（本题的礼物是：冰深渊法师披肩毛毯）。上期话题：如果说单机游戏中的内购皮肤买来都是给自己看的，那如果游戏弃坑之后这种购买行为还有什么意义呢？获奖用户：@福森",
        "url": "https://www.zhihu.com/question/13189643075"
    },
    {
        "title": "如果交流电频率变成50.1hz，会对家用电器产生负面影响吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/610631530"
    },
    {
        "title": "为何白天只睡一小会就能恢复疲劳，这和太阳辐射有关系吗？",
        "excerpt": "为何白天只睡一小会就能恢复疲劳，而晚上要睡一整宿呢？这是太阳的辐射有关系吗？ @李雷 @OwlLite @莫轩 @钱昱ChainUtopia @biokiwi @陈子杨Dr.outside @叶岚山 @鹿辞鑫 @话唠咖啡匠 @姚蔚铭 @李星河LXH @走马兰台",
        "url": "https://www.zhihu.com/question/6160269824"
    },
    {
        "title": "如何看待德国联盟党赢得大选？对今后的欧洲会产生什么影响？",
        "excerpt": "根据公开的投票信息显示，德国联盟党（CDU/CSU）已经获得联邦议员选举的大部分席位，党领袖莫兹胜选。同时值得注意的是一直以来备受关注的以爱丽丝·魏德尔为首的德国另类选择党（AFD）也同样获得空前的支持率，对今后欧洲政坛和局势可能将进入新的阶段。 注：基民盟/基社盟（德语：CDU/CSU），又称联盟党，是德国的一个中间偏右基督教民主主义政党联盟。联盟党由两个基督教民主主义政党德国基督教民主联盟（基民盟）和巴伐利亚基督教社会联盟（基社盟）组成。尽管联盟党是政党联盟，但德国人通常将其视为单一政党而非两个不同政党。基民盟在德国十五个州运作，而基社盟只在最大州巴伐利亚活动。 https://baijiahao.baidu.com/s?id=1824902398090396975",
        "url": "https://www.zhihu.com/question/13170140914"
    },
    {
        "title": "中央一号文件提出不允许城镇居民到农村购买农房、宅基地，这一规定有哪些考量？",
        "excerpt": "2025年中央一号文件已经发布，明确划定了红线与禁区：“不允许城镇居民到农村购买农房、宅基地，不允许退休干部到农村占地建房。” 实际上，这与今年1月自然资源部、农业农村部印发的通知一脉相承。两部门当时发文要求：严禁违法违规买卖宅基地和违规搞合作建房；严禁城镇居民到农村购买宅基地和住房；不得以所谓的“特殊资格权”、村民决议等变相给回乡退休干部等非农村集体经济组织成员分配宅基地建房。 为何不允许城镇居民到农村购房或购买宅基地？为何不允许退休干部到农村占地建房？政策背后，隐含着怎样的深意？新京报记者为此采访了中国农业大学农业与农村法制研究中心主任任大鹏。他表示，城镇居民、退休干部等都不具有农村集体经济组织成员身份，取得宅基地于法无据，而这一规定的背后，既为保护耕地资源，更有保护农民根本权益的重大意义。不允许退休干部返乡建房，专家详解一号文件禁令背后深意",
        "url": "https://www.zhihu.com/question/13147519273"
    },
    {
        "title": "拥有Deepseek、可灵AI等现象级国产大模型，中国AI资产是否被低估？",
        "excerpt": "如果将逻辑和创意结合起来，用DeepSeek把需求拆解成代码级的指令，然后可灵AI用多模态理解把抽象词变成画面。以后普通人是不是也可以创作一些比较简单的电影了？这样想的话，中国AI资产是否被一直低估？毕竟还是有不少人不太看好国内的ai技术的。",
        "url": "https://www.zhihu.com/question/13128620677"
    },
    {
        "title": "为什么UC曾经是国内主流浏览器之一，但现在却逐渐销声匿迹了？",
        "excerpt": "很久没有看到UC浏览器的新闻了，UC是否已经进入衰退期？",
        "url": "https://www.zhihu.com/question/12676681805"
    },
    {
        "title": "一杯 100 度的水可以把一杯 0 度的水最多加热到多少度？63.21 度是极限了吗？",
        "excerpt": "两杯水质量相同，度为摄氏度，不考虑热胀冷缩、相变、比热容的变化，可以借助任何外界工具，如热管，但是不能有外界热源、能量源，不考虑向外界的热量损失，求理论极限。 —— 【抛砖引玉之一】 考虑最简单的情况，二者直接相互传热，最终达到的稳定态，0度的水变为了50度 考虑分为两步，先分出半杯100度的水加热1整杯0度水，可将其加热到33.33度（放热完毕的半杯33.33度水丢掉），再用剩下的半杯100度水加热这杯33.33度水，得到33.33+(100-33.33)*(1/3)=55.55 摄氏度 以此类推 设初始有质量均为M的100°C热水和0°C冷水。每次取无限小质量dm的热水向冷水传热，二者温度相同时再取下一个dm，以此类推逐步提升冷水温度，最终消耗全部热水。 设冷水当前温度为T，通过dm质量的100度热水向其传热后，热量守恒方程为： dm \\cdot 100 + M \\cdot T = (M + dm) \\cdot (T + dT) 忽略二阶小量dm \\cdot dT，化简得： dT = \\frac{(100 - T)}{M} dm 分离变量并积分： \\int_{0}^{T_{\\text{max}}} \\frac{1}{100 - T} dT = \\int_{0}^{M} \\frac{1}{M} dm 解得：-\\ln(100 - T_{\\text{max}}) + \\ln(100) = 1 \\quad \\Rightarrow \\quad T_{\\text{max}} = 100 \\left(1 - \\frac{1}{e}\\right) \\approx 63.21°C 我这个结果略显简易和粗糙了，100 \\left(1 - \\frac{1}{e}\\right)真的是理论极限了吗？能不能设计更精巧的基于传热的方法来实现更好的结果？ 【抛砖引玉之二】 根据@champion提供的思路，把受热的0度水也分成n份，每一轮取一份100度水依次加热这n份0度水，共进行n轮，最后把n份原来的0度水混合 设 通项公式我不会推，我只看出来对角线元素的值都是50，沿对角线对称的元素加起来是100，且i较小时： 我只看出来这么点东西，再多的我就不会算了。 用代码数值计算一下，当n=2时结果是62.5度，n=10时是82.38度，n=10000时是99.43度，已经很接近100度了 —— 我这样纯基于传热的方法更像是在解一个数学问题。从物理的角度看，有没有更好的物理过程来实现更好的结果？ —— 这是我N年前在某贴吧（高中物理or物理竞赛）看到的问题，当时有人给的解答是99度多，很接近100度，但以我当时的水平没有看懂解答过程，突然想起这个问题，来求助知乎大佬。",
        "url": "https://www.zhihu.com/question/12899311380"
    },
    {
        "title": "少女花150元文身，母亲起诉店主索赔清洗费76.9万元，父母被判担次要责任，如何从法律角度解读？",
        "excerpt": "近日，吉林省吉林市昌邑区人民法院审理一起案件。2023年5月，14岁的小雯经朋友介绍来到某文身店，以150元价格在双臂纹上花图，在手腕处纹上两个汉字。小雯母亲发现后，诉至昌邑区法院请求判令文身店经营者返还文身费，并赔偿精神损失费50000元。同时申请鉴定，要求鉴定后赔偿文身清洗费。 文身店经营者辩称，未发现小雯是未成年人，且小雯系自愿，未进行诱导，还劝诫其一定要考虑清楚，并且称在其文身前，小雯身上已经有多处文身。法院委托鉴定机构对文身的清洗费、祛疤修复费进行鉴定，鉴定机构认为需要进行8次激光治疗，按照文身面积共计费用769800元。同时因没有疤痕形成，因此不支持疤痕修复费。法院审理认为，文身店应知晓文身对人体尤其是未成年人身体和人格权益可能造成的伤害，其未进一步核实年龄便提供文身服务，违反职业道德，也与保护未成年人是全社会共同责任的法律精神相违背，故承担60%的主要责任。小雯父母作为法定监护人，并未尽到相应义务，应当承担40%的次要责任。考虑到原告家庭经济情况，也为保障该笔费用实际用于文身清洗而非用于他处，酌定支持一次文身清洗费用即96225元（769800÷8）。同时判决被告返还文身费用150元并承担鉴定费2200元。如继续清洗文身，可按实际产生费用，再行主张权利。少女花150元文身清洗需76.9万元 父母被判担次要责任",
        "url": "https://www.zhihu.com/question/13019865016"
    },
    {
        "title": "古代金银为什么做成元宝形状？",
        "excerpt": "第一，这个形状取什么意义？ 第二，这个形状不像金条银条那样可以摞起来集中储存，制作工序有比金条银条复杂，那么它有什么优点？为什么能成为古代通用的货币形状？ 元宝到底是对于金钱的称呼，还是对形状的称呼？",
        "url": "https://www.zhihu.com/question/23001889"
    },
    {
        "title": "超级计算机算出人类灭绝时间，地球将变回终极盘古大陆，怎样看这一结果？",
        "excerpt": "2月20日消息，地球会一直适合人类居住吗，显然不是。 最近发表在《自然》上的一项研究显示，地球将在2.5亿年后重新变回 Pangea Ultima（终极盘古大陆），气温上升、火山爆发以及严酷的气候让地球不再适合生存，包括人类在内的哺乳动物将迎来灭绝。 英国布里斯托大学科学家通过超级计算机模拟了这一情况，2.5亿年后，地球板块会再度碰撞形成终极盘古大陆，将引发一场环境灾难，对哺乳动物造成三重打击。 根据测算，首先，地球将将变成一个“巨大的热陷阱”，由于终极盘古大陆内陆地区幅员辽阔，没有大片海洋来调节气候，气温会飙升，导致极端的沙漠般的条件，使大多数生命难以生存。 其次，让这个问题更加复杂的是，随着构造板块的碰撞，火山活动将激增，向大气中释放大量二氧化碳。二氧化碳的飙升将加剧温室效应，进一步使地球变暖，并破坏已经在与极端高温作斗争的生态系统的稳定。 更糟糕的是，太阳本身会加剧这种恶劣的环境。在2.5亿年后，预计它的亮度将比今天高2.5%，从而增加另一层热应力。随着气温升高、火山喷发增加和太阳变亮，使终极盘古大陆成为地球历史上最极端的环境之一。 研究预测，终极盘古大陆的大部分地区将经历40°C （104°F） 以上的温度，有些区域将超过 50°C （122°F）。 众所周知，哺乳动物依靠蒸发冷却（出汗或喘气）来调节体温。不过，到时候湿度水平会非常高，以至于汗液难以蒸发，从而导致哺乳动物过热并死亡。 该研究估计，地球上92%的陆地将不适合哺乳动物居住，这意味着只有极地和沿海地区可能仍然宜居。 如果人类在2.5亿年后仍然存在，他们将需要找到在极端高温和潮湿的环境中生存的方法。 一种可能性是生物适应。经过数百万年，人类可能会进化出耐热特性，例如更厚的皮肤、改良的汗腺，甚至不同的体型，以更好地调节温度和承受恶劣的气候。 除了进化之外，技术解决方案还可以发挥关键作用。为了逃离灼热的地表温度，人类可能会转向地下生活，建造巨大的地下城市，免受最恶劣的高温。这些地下环境可以提供稳定的条件，保护未来的文明免受极端环境影响。 另一个可能的适应方式是改变日常生活习惯。人类可能会成为夜行动物，只在温度较低的夜晚出现。这个想法经常在科幻小说中被探讨，它反映了沙漠生物进化到在恶劣环境中生存的方式——就像弗兰克·赫伯特 （Frank Herbert） 的《沙丘》中的弗雷曼人一样。 德国地质科学研究中心地质学家表示，灭绝事件以前发生过，而且还会再次发生，生命会找到出路，但它可能不是我们今天所认识的生命。地球将变回终极盘古大陆！超级计算机算出人类灭绝时间",
        "url": "https://www.zhihu.com/question/13050981317"
    },
    {
        "title": "《新白娘子传奇》里最让你心酸的画面是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/470317184"
    },
    {
        "title": "亚预赛：中国男篮 86:78 关岛，晋级2025亚洲杯正赛，杨瀚森19分9篮板，如何评价这场比赛？",
        "excerpt": "刚刚结束的亚洲杯预选赛中，中国男篮86-78战胜关岛。 此役战胜关岛男篮后，中国男篮5胜1负积11分，以小组第一的身份晋级2025FIBA亚洲杯正赛。",
        "url": "https://www.zhihu.com/question/13125129706"
    },
    {
        "title": "价值必须是「被承认」才成立，还是价值本身可以独立存在？",
        "excerpt": "例如，一颗从未被发现的星球，它是否存在价值？ 一种从未被人类认知的法则，它是否有意义？ 你认为，“意义”和“被认知”之间的关系是什么？",
        "url": "https://www.zhihu.com/question/13043638884"
    },
    {
        "title": "世界上十分受欢迎的大米有哪些？",
        "excerpt": "因为家乡在东北大米的黄金产区，所以每年秋收后，家里都会从乡下买来新稻，未来一年就吃这种饱满晶莹、香气浓郁的东北大米。后来出国读书的时候，接触到了世界各地的稻米，发现它们的口感、香气、用法和国内大米很不一样。那么世界上十分受欢迎的大米都有哪些呢？感谢！",
        "url": "https://www.zhihu.com/question/51900732"
    },
    {
        "title": "在我国，无罪辩护成功的大前提是被告人事实上本来就是无罪的，这种说法对吗？",
        "excerpt": "就是说，只有被告人真的无罪，被定了有罪，才可能进行无罪辩护成功，如果被告人本来就有罪，无罪辩护就会失败。在我国不会发生那种本来有罪被律师一翻推理说辞就变成无罪的那种情况发生。 PS·由于法律本身改变导致的适用类似从旧兼从轻等这种极端情形就不算在内了…",
        "url": "https://www.zhihu.com/question/9123979924"
    },
    {
        "title": "如何理解「以绝大数人努力程度之低，根本没有要到拼天赋的地步」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654610289"
    },
    {
        "title": "摄影师称「1800 元一次离婚跟拍需求比结婚还多」，为什么会这样？背后是一种怎样的观念转变？",
        "excerpt": "在动车上奔赴下一个约拍地点的上海摄影师志伟心里是忐忑的，在今年3月他要为一对离婚的夫妻跟拍视频，他的镜头记录下太多结婚的欢喜，纵使定价1800元，但要抓捕离婚的悲伤却让他压力倍增。而四川德阳的阿杰则以500元的价格，用照片定格这一特殊瞬间，目前已经完成了三单离婚跟拍。 随着人们婚姻观念的转变，离婚话题已不再被避讳。自从志伟在平台发布第一条离婚约拍视频后，找他离婚约拍的顾客比结婚约拍还要多，虽然离婚跟拍吸引着流量，但志伟称，对顾客来说，离婚不应该被渲染和炒作，找他的顾客离婚大都是遗憾离婚双方抱有着感情。而对于摄影师来说，业内并不鼓励冠以专业离婚摄影师名头。“现场拍摄氛围凝重，接单是希望自己的作品能让夫妻双方看到真实的情感。”如果3月的离婚跟拍订单“爽约”，志伟称自己并不会介意。 （阿杰作品） 1800元一次跟拍服务 “离婚约拍需求比结婚的还多” “2024年年底，一个大概30多岁的女生顾客找到我做离婚跟拍，我觉得这很小众有挑战性，顾客是想给这段感情留个念想我还是答应了。”来自上海的摄影师志伟今年26岁，在他的社交账号中求婚的浪漫是第一主角，但最受关注的却是一条灰暗色调的离婚跟拍视频。 “从进民政局开始我就一直跟着拍，领证后‘夫妻’们会再散散步、聊聊天啥的做最终的告别，这段时间就是视频的主要内容。”志伟的套餐价格为每次1800元，一两小时就能拍完，最终以一分半钟以内的视频呈现。志伟把离婚跟拍的成稿发布在社交平台后，竟有不少有此意向的顾客前来咨询，而且大部分都为女生，年龄在30到35岁之间，“现在来找我做离婚约拍的比做结婚和求婚的还要多了”。 志伟最近的一单预约在今年三月份，男方33女方29，上海本地人。“希望他们还有转圜的时间，目前来看顾客们主要就是想记录下人生难忘时刻，拍摄时主要为抓拍，不会刻意安排顾客们做出什么姿势。” 在四川德阳，阿杰在两年间已经做了三单离婚跟拍，阿杰定价500元底片全送，精修9张，但不同跟拍结婚预付款交片再结尾款，离婚跟拍需要顾客一次性付清，“就怕万一吵架了最后不好收尾款”，阿杰并不愿意多透露此前遇到的情况，只是有顾客咨询这是首先要提及的事。 离婚跟拍说起来并不是新热话题，2024年12月在安徽砀山做摄影师小赵在小红书分享了一条离婚跟拍帖子点赞到2万多，这是在此平台上点赞最多的离婚跟拍帖子。“无数想要约拍的私信下滑拉不到底。”小赵说除了有大量的咨询客单外，也有不少来自包括业内的声音，其中不乏有争议的讨论，此后小赵再未分享过相关的约拍。",
        "url": "https://www.zhihu.com/question/12949930338"
    },
    {
        "title": "《DOTA 2》7.38 版本中狂战斧到底是加强了还是削弱了？",
        "excerpt": "新版本狂战斧变便宜了200，跌破四千大关，来到了3900元，都很难称得上是一个大件了。 但是攻击力从65削弱至50，削了15点，要知道，想买到15点攻击力的阔剑需要花上整整1000。 所以争论点在于，单谈性价比，肯定是上个版本的更好，这是一种削弱。但是作为刷钱装，越便宜出的越早后面刷起来越快，而且核心刷钱能力（对小兵的溅射和续航）没有任何削弱，本来大家买狂战就不是为了那个攻击力。 xdm怎么看？",
        "url": "https://www.zhihu.com/question/12963954911"
    },
    {
        "title": "为什么大部分人驾驶证到C1就截止了，而不往A1A2证发展？",
        "excerpt": "为什么大部分学个C1就一劳永逸了，而不去慢慢增驾到A1A2",
        "url": "https://www.zhihu.com/question/476272224"
    },
    {
        "title": "为什么越来越多的年轻职场人选择「副业刚需化」？",
        "excerpt": "近年来，「副业刚需化」成为年轻职场人群体中的一个显著现象。",
        "url": "https://www.zhihu.com/question/12893336802"
    },
    {
        "title": "因为工作不到位，我批评了下属，下属甩脸子不搭理我，我该怎么处理她？",
        "excerpt": "下属40岁+女人，她入职一年后，我在2021年冬季提拔她做了组长，到2024年冬季因为工作不到位，我在部门全员会议批评了她。从此开始给我甩脸子，直到现在3个月过去从不搭理我，且没有发挥组长的职责，部门内工作不好安排，我念及感情以及单位现实情况不知道如何处理，郁闷至极，请教各位遇到这种情况应该如何做？",
        "url": "https://www.zhihu.com/question/12613535947"
    },
    {
        "title": "LPR 维持四个月不变，释放出哪些信号？房贷还会继续下调吗？",
        "excerpt": "2025年第二期贷款市场报价利率也就是LPR2月20日出炉。2025年2月20日贷款市场报价利率仍为1年期3.1%，5年期以上3.6%。这意味着，LPR自2024年11月以来连续4个月保持不变。 在此前两天，中国人民银行以固定利率、数量招标方式分别开展了5389亿元、4892亿元的7天期逆回购操作，操作利率均为1.50%，与前期持平。由于目前7天期逆回购操作利率已经成为LPR的重要参考，所以市场对于2月LPR维持不变有所预期。2月LPR报价继续保持不变，市场人士认为，主要受多方面因素综合影响。首先是当前政策利率保持稳定以及经济景气度上升。（中国之声）房贷还会继续下调吗？LPR维持四个月不变释放出哪些信号-中新网",
        "url": "https://www.zhihu.com/question/12917511875"
    },
    {
        "title": "2 月 24 日是乌克兰危机升级三周年，当前局势如何？今年会迎来「大结局」吗？",
        "excerpt": "2025年2月24日，乌克兰危机升级三周年。 最近两周，俄乌局势发生戏剧性变化。先是美国总统特朗普强势推进和平进程，分别与俄乌领导人通话，就重启和谈作出积极表态。随后，俄美绕过乌克兰与欧洲在沙特举行会谈。紧接着，英法领导人将于本周赴美与特朗普讨论乌克兰问题。 消息人士透露，特朗普政府希望推动俄乌在今年4月20日复活节前实现停火。似乎这场“二战结束以来欧洲最大规模的冲突”即将迎来大结局，果真如此吗？",
        "url": "https://www.zhihu.com/question/13184601886"
    },
    {
        "title": "NASA 将小行星「2024 YR4」撞击地球概率调整为「接近为零」，这意味着什么？还会再出现变化吗？",
        "excerpt": "最近，一颗名为2024 YR4的小行星持续登上热搜榜单，这是因为根据科学家的计算，这颗小行星存在撞击地球的概率。目前，根据美国航空航天局最新的天文观测结果，小行星2024 YR4撞击地球的概率已被调整为“接近为零”。 之所以小行星撞击地球的概率一变再变是因为：科学家根据地面天文观测确定小行星的初始状态之后，再结合太阳系的高精度模型，能够预报未来任意时刻小行星的位置。随着观测数据不断积累，对撞击概率的预测也会越来越准。 不必恐慌 小行星撞地球也可防御 虽然近地小行星对地球的威胁一直存在，但不用慌，面对小行星撞地球，各国又有了应对手段和方法。 近地小行星撞击地球是人类长期持续发展面临的重大威胁，被联合国列为威胁人类生存的二十大灾难之首。由各个国家航天局组成的空间任务规划咨询组负责制定小行星撞击应对任务的启动和执行、应对方案、时间期限。 深空探测实验室总体技术研究院高级工程师 李海洋：我们可以采取比如动能撞击的形式，发射一个探测器去撞一下小行星，就能稍微改变一下它的速度，这样它后面就可以跟地球错开。我们还有推离偏转、引力拖车等很多种方法。 目前世界上公认的防御方式就是动能撞击。在2022年，美国航空航天局成功实施了“双小行星重定向测试”任务，通过把速度极快的探测器撞击小行星，成功偏转了小行星轨道。在2024年的时候，国家航天局发布了中国首次近地小行星防御任务方案与国际合作设想，计划实施首个近地小行星防御任务。选用“伴飞+撞击+伴飞”模式，当撞击器对目标小行星实施动能撞击时，探测器对撞击过程进行全程观测。 深空探测实验室总体技术研究院高级工程师 李海洋：我们想要改变小行星的轨迹，对它撞击的相对速度是一定要很快的，但同时小行星又比较小，一个高的相对速度撞一个小的目标是一个技术上很难的点。 危险和价值并存 小行星值得探索 小行星虽然很危险，但专家告诉记者，小行星也是最值得深入探索的地方，它上面隐藏着太阳系最古老的秘密。 目前的科学家认为，小行星和太阳系的其他天体是在同一时期形成的。 正是因为小行星上有如此多值得研究的资源， 来源：央视新闻",
        "url": "https://www.zhihu.com/question/13202808207"
    },
    {
        "title": "亚预赛中国男篮86:78关岛，晋级2025亚洲杯正赛，杨瀚森19分9篮板，如何评价这场比赛？",
        "excerpt": "刚刚结束的亚洲杯预选赛中，中国男篮86-78战胜关岛。 此役战胜关岛男篮后，中国男篮5胜1负积11分，以小组第一的身份晋级2025FIBA亚洲杯正赛。",
        "url": "https://www.zhihu.com/question/13125129706"
    },
    {
        "title": "宇树王兴兴预计年底机器人跑速达 10 米/秒，甚至超越博尔特，这说明什么？人形机器人会是下个风口吗？",
        "excerpt": "2025年春节联欢晚会上，杭州宇树科技的H1人形机器人在舞蹈《秧BOT》中亮相，在舞台上扭起了秧歌，它们身着秧歌服、手持红手帕登上舞台，灵活的机械臂挥舞手帕，精准流畅的动作引发全网热议。 此后，在春晚登台的H1人形机器人及另一款G1人形机器人在京东平台开售后爆火，一度断货下架。 近日，据媒体报道，宇树科技创始人王兴兴接受专访，介绍了公司的H1人形机器人的技术亮点及行业前景，并对社会热议的“机器人威胁论”作出回应。 谈到H1在技术层面有哪些亮眼的优势时。王兴兴表示，H1是首款能原地后翻出空翻的电驱动人形机器人。该机器人目前最快速度为每秒3.3米，“我个人预计”2025年年底能达10米每秒，甚至超越人类跑步世界纪录“超越博尔特”。 另外，在提到机器人是否会大规模替代人类岗位时。王兴兴表示：我觉得还不至于，其实像通用型、“能干活”的人形机器人诞生，是可以提升整个生产力级别的。我一直希望机器人能解放人的劳动力，真正地帮助人类解决一些枯燥的事情。 在被问到如果AI机器人越来越多，人类会不会反倒沦为机器人的奴隶这个问题时，王兴兴认为“不会”，其表示人的负面情绪多由肉体而来，比如恐惧死亡、害怕受伤。但机器人没有人类的肉体，零件坏了能随意更换，所以不会有受伤恐惧和死亡恐惧，它的“情绪”和人类截然不同，更多是纯逻辑、纯理性的计算工具。 据九派新闻此前报道，宇树科技技术人员表示，现阶段，宇树人形机器人主要还只能用于展示科普、高校研究。如果有应用落地到工厂、餐厅、酒店迎宾接待等各类细化的场景，需要大量的开发适配工作，“有需求的话可以寻求当地高校、科技公司进行二次开发。” 该技术人员说道，人形机器人技术仍处于本体硬件快速发展的初期阶段，尽管宇树科技在硬件研发上取得了显著进展，但在实际应用中，上层软件智能化程度还不够。未来随着技术的不断突破和成熟，人形机器人或将在一两年后为工厂自动化、家庭带来更多可能性。 对于未来机器人的定价是否还会下降一事，宇树科技一位负责人告诉九派财经记者：“未来，四足机器人降到三四千人民币的问题不大，可以真正进入消费级时代。目前四足机器人1万人民币的价格，对普通老百姓来说还是有点贵的。”https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=864156",
        "url": "https://www.zhihu.com/question/13011881322"
    },
    {
        "title": "如何看待《英雄联盟》官方正式在美测服实装新机制换线检测器？",
        "excerpt": "今日英雄联盟官方正式在美测服实装新机制换线检测器，通过对各线英雄数量的检测来确认是否产生换线，如果这一改动实装正式服，赛场上的换线战术将不复存在。相关：管泽元锐评拳头设计师：想杜绝换线就得这么改 早听中文流就完事了具体改动内容如下：外塔防御机制将改为换线检测机制，移除游戏开始前5分钟外塔50%的减伤效果。换线检测机制仅在上中两路外塔生效。Reddit热议LOL换线惩罚机制：总算看到个能干实事的设计师",
        "url": "https://www.zhihu.com/question/13043897517"
    },
    {
        "title": "腾讯元宝超越豆包，升至中国区苹果免费 APP 下载榜第二，可文生图和读图，它会超过DeepSeek吗?",
        "excerpt": "腾讯元宝超越豆包 升至中国区苹果免费APP下载排行榜第二 腾讯元宝今日超越豆包，升至中国区苹果免费APP下载排行榜第二，DeepSeek继续位居榜首。最新！腾讯元宝超越豆包，升至中国区苹果免费APP下载排行榜第二 | 每经网",
        "url": "https://www.zhihu.com/question/13024400763"
    },
    {
        "title": "《文明7》取消了工人这样的平民单位，老《文明》玩家是否会习惯，如何看待平民单位这“祖宗之法”被移除？",
        "excerpt": "作为《文明》系列的老玩家，我总觉得这个改动显得少了点什么，感觉玩起来不像之前的味道了",
        "url": "https://www.zhihu.com/question/11554749419"
    },
    {
        "title": "普京称「应该认真对待外国公司重返俄市场的可能性」，释放了哪些信号？",
        "excerpt": "当地时间2月21日，俄罗斯总统普京在一论坛上表示，应该认真看待外国公司重返俄罗斯市场的可能性。在外国公司回归过程中，应协调本国公司与外国竞争者间的关系，使本国公司保持优势和不失去已获得的潜力，但前提是在世贸组织规则框架内。 当天，俄罗斯外长拉夫罗夫表示，如果西方国家的公司希望返回俄罗斯，这些公司只能进入对俄经济不产生风险的领域。此外，在调解乌克兰问题框架内，俄方未提及取消对俄制裁这一话题。普京：俄方认真对待外国公司重返俄市场的可能性",
        "url": "https://www.zhihu.com/question/12991655211"
    },
    {
        "title": "如何评价综艺节目《一路繁花》第七期？",
        "excerpt": "看过的知友来聊聊繁花团呀！",
        "url": "https://www.zhihu.com/question/13006815798"
    },
    {
        "title": "国能置业公司回应 3 名本科生招聘质疑「不存在违规操作问题」，还有哪些细节值得关注？",
        "excerpt": "2月23日，国家能源集团置业公司发布关于网络关注员工招聘情况的说明，内容如下： 近日，我公司公示了2025年高校毕业生统招拟录用人员名单，3名本科毕业生的招聘情况引发关注，感谢社会各界对我公司招聘工作的监督，我公司对此作出以下说明： 3名本科毕业生应聘的国能包头置业公司主要从事包头及周边区域的物业服务、后勤保障以及商业超市业务，招聘岗位报名条件为全日制本科及以上学历。此次招聘，按岗位需求筛选资格，共123人进入笔试，按笔试成绩排序15人进入面试，3名毕业生面试表现优异，我公司按面试成绩择优录取，应聘的资格条件、招聘的过程程序均符合招聘有关规定，不存在违规操作的问题。 2月22日，拟招录人员5个工作日的公示期满，按正常程序撤下公示公告。 国能置业公司回应3名本科生招聘质疑：不存在违规操作问题",
        "url": "https://www.zhihu.com/question/13111911251"
    },
    {
        "title": "足球场上，哪个位置相对来说，对身体天赋的要求最低？",
        "excerpt": "如题，球场上，哪个位置，相对来说，对身体天赋的要求，比如力量，敏捷，速度，身高，体重，这些要求是最低的？",
        "url": "https://www.zhihu.com/question/10073659761"
    },
    {
        "title": "小米、小鹏、蔚来等宣布切入「人形机器人」赛道，车企为什么纷纷下场造机器人？有哪些新机会？",
        "excerpt": "财联社2月23日电，小米、小鹏、蔚来等多家汽车产业链公司宣布切入“人形机器人”赛道。“目前正推进旗下CyberOne（铁大）在自家制造产线上的分阶段落地。”小米机器人团队宣布了人形机器人进展。CyberOne被官方定义为“全尺寸人形仿生机器人”，支持家庭护理、陪伴等多种场景。“100%会做人形机器人，但节奏不是现在。”理想汽车放出做人形机器人的消息。何小鹏此前透露，AI机器人小鹏Iron将搭载多块自研芯片支持端到端大模型，拥有15个可动自由度、支持触控反馈的拟态双手。有消息称，蔚来汽车已组建了一支约20人的团队，专门调研机器狗项目。据不完全统计，全球已有18家车企接入人形机器人赛道。 小米、小鹏、蔚来等宣布切入“人形机器人”赛道 全球已有18家车企接入人形机器人赛道",
        "url": "https://www.zhihu.com/question/13118069295"
    },
    {
        "title": "24-25 赛季英超联赛英超第26轮曼城 0:2 利物浦，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13157020429"
    },
    {
        "title": "每天吃半斤牛肉，连续吃一年体质会不会有变化？",
        "excerpt": "之前体质一般，最近几个月每天吃半斤牛肉，连续吃一年体质会不会有所改变",
        "url": "https://www.zhihu.com/question/64085283"
    },
    {
        "title": "高三回家自学是不是坑?",
        "excerpt": "本人现就读于河南某普通高中，成绩在三四百分左右，在班状态非常差，在校住宿让我心情非常压抑，几乎没有自主学习时间，萌生了回家自学的想法，也明白有大量失败案例，然后就想在校白天学习，晚自习回家。 我的问题是如果回家自学有什么好的建议和规划？或者对我这个行为有什么看法？",
        "url": "https://www.zhihu.com/question/667502442"
    },
    {
        "title": "DeepSeek 开源周第一天开源的项目 FlashMLA，有哪些亮点值得关注？",
        "excerpt": "2 月 24 日，DeepSeek 第一天的开源项目 FlashMLA 正式发布。 DeepSeek 官方在 X 平台发文称： 「很荣幸能分享 FlashMLA —— 我们专为 Hopper GPU 优化的高效 MLA 解码内核，不仅支持变长序列处理，现在已经投入生产使用。 ✅ 支持 BF16 ✅ 分页 KV 缓存（块大小 64） ⚡ 在 H800 上实现 3000 GB/s 的内存带宽 & 580 TFLOPS 的计算性能」 据官方介绍，FlashMLA 的灵感来自 FlashAttention 2&3 和 cutlass 项目。 网页链接",
        "url": "https://www.zhihu.com/question/13184986280"
    },
    {
        "title": "哈尔滨地铁为什么不建在地上？",
        "excerpt": "哈尔滨地铁二号线或者未来的四号线五号线，江北区域为什么不建在地上，江北空地很多啊，建在底下费时费力，建在地上就方便很多，比如二号线就可以从太阳岛开始都在地上",
        "url": "https://www.zhihu.com/question/543929511"
    },
    {
        "title": "坚持跑步的打工人日常都是在什么时间跑步的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12025050510"
    },
    {
        "title": "昆明一电梯从 17 楼掉到负 2 楼又猛冲到 33 楼致业主身亡，可能是什么原因导致故障？如何自救？",
        "excerpt": "2月18日晚间 云南省昆明市一电梯疑因故障冲顶 导致59岁的业主韦某不幸身亡 目前，当地市监局 已调取了电梯的维保记录 并对事故进行调查 “电梯失控如过山车” 韦某的女儿告诉记者，家人2016年入住该小区。2月18日晚间8点半左右，父亲上楼取东西，结果“电梯失控仿佛过山车，猛然间从17楼疾速坠落到负2楼，紧接着又猛冲至33楼”。 韦某头部遭受重创后出血，不幸当场身亡。 涉事电梯。图源：澎湃新闻 一份写着“昆明市应急管理局值班信息”的红头文件载明：2月18日21时59分接报，韦某（男，59岁，广东茂名市人）被发现在同德广场B区4栋33楼电梯内死亡。经初步勘查，疑因电梯故障冲顶致其死亡。 韦某的女儿及相关部门人士证实了这份文件的真实性。 记者近日实地走访了解到，出事的楼栋总高33层，一共有三部电梯，其中，涉事电梯为最里侧的货梯，目前已被暂停使用。2月19日，物业张贴提示称，“因4栋3号电梯配件损坏，现需要进行配件维修，为保证安全现作停梯处理，预计恢复时间7天左右”。 涉事电梯。图源：澎湃新闻 物业：今年2月进行过维保 21日下午，记者从昆明市场监督管理局获悉，目前市监、应急等部门已对事故展开调查，同时小区多部电梯都已在第一时间进行了维保。 相邻的2号电梯最近一次检测日期为2023年10月15日，维保时间暂无。图源：上游新闻 通过扫描4栋2号电梯内放置的“云南省市场监管电梯社会共治平台”二维码显示： 电梯于2014年1月11日投入使用，电梯维保单位为昆明申菱电梯服务有限公司，最近一次维保时间“暂无”、最近一次检验日期为2023年10月15日，制造单位系奥的斯电梯（中国）有限公司。1号电梯则显示最近一次检测时间为2023年10月15日，最近一次维保时间为2024年9月20日。 21日下午，记者就此致电了小区物业服务中心。工作人员告诉记者，小区电梯每个月都会进行不定时维护保养，相关日常记录也有。这名工作人员还称，“电梯今年2月进行过维保”。 电梯维保单位（昆明申菱电梯服务有限公司）相关人士透露，目前当地市监局已调取相关电梯的维保记录，并指出涉事电梯目前暂无法恢复使用。公司方面已对小区内所有电梯进行了全面检测，显示均运作正常。 21日下午，昆明市市场监督管理局特种设备安全监察处工作人员就此事回应记者称，目前，该事件正处于调查阶段。“事发当晚，小区内所有电梯已紧急进行了一次维护保养，同时厂家亦到场配合。维保是分阶段的，我们也是要求有关单位，在尽可能不干扰住户日常生活的前提下，把年度的电梯维保计划提前到近期执行，包括涉事小区内的所有电梯。” 记者了解到，奥的斯电梯（中国）有限公司目前正配合政府部门对此事故进行调查。 21日晚，韦女士告诉记者，当日下午有关单位告知他们，事故正在调查当中，“政府部门很重视，说一定会给我们一个交代”。 电梯冲顶为何伤害如此大？ 这是因为，电梯发生冲顶时，会急速上升，导致人处于超重状态。在电梯冲顶的瞬间，人由于惯性持续上升，头部有可能会撞上电梯顶部，之后又会重重摔落到地板，后果严重。 此外，电梯发生不正常下坠时会启动多种安全措施。其中，下方安全钳是电梯必要的安全保护装置，但许多电梯没有安装安全钳。 导致电梯事故的主要原因， 通常有两个方面： 一是不良乘梯行为，如伸手拦门、在电梯内蹦跳、反复按电梯开关按钮等，都可能会影响电梯运行程序的灵敏度，加剧安全风险。 另一方面，温度、受潮情况、设备老化等环境因素也与电梯安全息息相关，若维护保养不到位，潜在问题积累也会导致故障发生。 https://baijiahao.baidu.com/s?id=1824807605987663827&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/12986653681"
    },
    {
        "title": "24-25赛季NBA常规赛独行侠 102:126 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13167521377"
    },
    {
        "title": "和日本人一起工作是怎样一种体验？",
        "excerpt": "和日本同事容易打成一片，在工作上能互相帮助吗？听说很多日本人工作完后都去喝酒，还有天天加班是真的吗？日本人对待工作态度怎么样？",
        "url": "https://www.zhihu.com/question/28896265"
    },
    {
        "title": "为什么光一产生就可以达到光速，而其他物体需要不断加速？",
        "excerpt": "关于光速的说法",
        "url": "https://www.zhihu.com/question/9123096591"
    },
    {
        "title": "如何看待胖东来于东来表示决定在郑州开店?",
        "excerpt": "据联商网，胖东来将进驻郑州高铁东站西广场地下商业项目——经纬华悦广场。据悉，胖东来郑州首店将于2026年元旦前正式亮相，将涵盖超市、医药、餐饮、礼品中心、图书、咖啡等业态。",
        "url": "https://www.zhihu.com/question/13089819134"
    },
    {
        "title": "作为上班族，你们健身一周几练？",
        "excerpt": "从健身项目来说我觉着一周两个循环，练六次最好，但是身体吃不消。 现在采用的计划基本都是练一歇一的方式。 胸三头，背二头、肩，腿，这个健身方式减持了很长时间，后来又换成了三大项（卧推、硬拉、深蹲）练一歇一。 从健身效果来说感觉没有一天一个部位的效果好。",
        "url": "https://www.zhihu.com/question/12192375557"
    },
    {
        "title": "重庆到底需要怎样的第四代住宅生活？",
        "excerpt": "从2024年起，以凤栖湖畔为代表的「第四代住宅」开始风靡重庆。重庆人很热衷于购买「第四代住宅」。有业内人士预测：未来，重庆每卖出2套新房，就有1套是「第四代住宅」。那么问题来了：重庆到底需要怎样的第四代住宅生活？",
        "url": "https://www.zhihu.com/question/13172273904"
    },
    {
        "title": "如果你是诸葛亮，会同意魏延奇袭子午谷的方案吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12996483488"
    },
    {
        "title": "职场中，向上管理的核心是「管理领导」还是「自我管理」？",
        "excerpt": "在职场中，「向上管理」这个词大家应该都不陌生，但「向上管理」的核心，到底是「管理领导」，尝试去影响领导的行为和决策，还是「自我管理」，专注于提升自身的能力和素养呢？",
        "url": "https://www.zhihu.com/question/12714685363"
    },
    {
        "title": "朱棣死后，明朝要是保持朱棣的北伐频率与规模，需要多少年能彻底降伏蒙古？或者明朝与蒙古谁先撑不住？",
        "excerpt": "朱棣当了22年皇帝，五次亲自北伐。 那假设朱棣死后，接下来的明朝皇帝能和他一样，平均每四、五年就大规模北伐一次。",
        "url": "https://www.zhihu.com/question/5807784560"
    },
    {
        "title": "如果领导交给你一项任务，但你可能完不成，该怎么办呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9886697695"
    },
    {
        "title": "一项运动爱好能有多烧钱？",
        "excerpt": "朋友买了个几千块的自行车，了解后才知道 几千块公路自行车只是入门...",
        "url": "https://www.zhihu.com/question/633237525"
    },
    {
        "title": "如果「谦让换不来感恩和尊重，还会导致对方潜意识看轻你」，那我们为人处事为什么还要「谦让」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12402403416"
    },
    {
        "title": "《哪吒 2》中，申正道被抓时，申小豹为什么不分青红皂白要咬人？",
        "excerpt": "仅为个人想法，欢迎友好讨论。 在电影院看哪吒2时，看到申正道被抓时，申小豹不分青红皂白就要咬人，看得我很莫名其妙，导致对申小豹这个角色喜欢不起来一点。 首先，看背景，在当时的内容下，不管在哪吒方视角，还是申正道、申小豹视角来看，玉虚宫仙人都是好人，跟他们走接受正道教化是求之不得的。所以并不存在【玉虚宫仙人是坏人这个逻辑】。 其次，申正道看到玉虚宫仙人后，立即让手下放下武器。愿意受降。小豹看到老爹被绑后，直接红温冲脸咬人，申正道都说了：小豹，不得无礼。小豹不听，不闹清楚原因，不分青红皂白，先行伤人。最后酿成自己和父亲受伤。 搞不清楚一点小豹的逻辑。虽然电影一直在强调“人心中的成见是一座大山”，但是“成见大山”不是一天盖成的，不是突然有的。对小豹的第一映像是个可爱的弟弟，但是小豹的行为。让我不得不以【妖】来评价他 。不愧是【妖】 至于后面老豹小豹和鹿童厮杀，我认为纯属个人恩怨，你杀我门人，我杀你儿子，那就互相打，打到服为止。 PS.对于申正道的刻画，我就并不觉得他是妖，他坏，等类似成见。 演到抓申正道时，最开始申正道教化弟子，行的端做得正，反而哪吒（敖丙）不分青红皂白就打人，觉得莫名其妙。 二次补充： 对于某些朋友的交流，我做一下我的一些理解和解释。 1.我觉得这块剧情，甚至整个电影的剧情写的很一般，尤其是对玉虚宫这个所谓反派的描述，简直是脸谱化的坏或者说阴险。自诩名门正派的玉虚宫捕妖，应该讲究个“师出有名”。但是实际剧情来看，不管是无故端了正在吃饭的土拨鼠还是积极投身教学事业的申正道还是热爱美妆的石矶娘娘，捕妖队没有所谓的“名分”，这让我在观影的时候就察觉出捕妖队的阴谋了，就是脸谱化的写在脸上的有阴谋。这段剧情太简单了（当然我能理解观影受众是全年龄的）。 2.关于正派与反派之辩，何来正派反派，谁掌握话语权，谁就是正派。你觉得他错误，你可以反抗，可以润，都完全可以。但你再觉得那也只是你觉得，公共层面，目前人家是正统。 剧中，阐教、玉虚宫、捕妖队，是哪吒方，申公豹方，申正道小豹方，公认的名门正派，成仙的必经之处。秩序之下的正统去抓他所认为的违反秩序的人，没问题吧？ 3.关于申正道一族是该用【黑帮大佬】来形容还是【偏远地区人民教师】来形容？ 申正道一堆人是妖族，是妖！妖魔鬼怪这个群体，就是正常人对这类群体，通过大数据统计后的群体定位。不用我替你解释这个词的褒贬性了吧？ 但是不代表所有的妖都是坏的，有的个体积极向上，也可修炼为仙，比如申公豹，也有没经过官方册封的，地方散仙。都有。 申正道不管是不是散仙，至少是没经过官方册封的吧？而且属于妖族。 警察根据大数据，来找你这个不稳定群体的人问问话。怎么了？ 作为妖族的申正道一族是不是黑帮大佬呢？ 不需要跟我聊“人心中的成见是座大山”，这种毫无逻辑的坏人给自己的坏行为找“合法理由”的傻话跟我辩。跟祁同伟说的：“我没办法”。如出一辙。也不想想我为啥对你有成见？我第一次见到你就对你有意见吗？还不是见过你的行为，才对你接下来的行为定性了？ 4.这段剧情在我理解就是。 government知道申正道在黑道（妖族）深耕多年，虽然没做过坏事，一直教书育人，便派警察带走去问问话。 但是申手上有重武器（法术），是不稳定因素。 所以先派便衣（哪吒）上门，和申故意起冲突，缴了申的械，申不知道便衣身份，以为来找事的，申跟便衣大打出手。 申看到警车后，知道身份后，立马停止攻击，便衣和警察立即停手，没有赶尽杀绝。只是在冲突期间，申用力过猛不小心自断手臂。但是申认了，认为被警察带走有利于洗白身份，得道升仙。 申正道的孩子小豹小学放学回来看到，这一幕。小豹看到老豹第一时间选择暴力抗法，先扑上去打到两人，然后老豹说不得无礼。小豹看到老豹手臂没了，直接完全失去理智。 这明明不是小豹先暴力抗法的吗？ 5.关于是否应该反抗，是否就该束手就擒。 我从不排斥是否应该反抗，我只是想说小豹不理性。 5.1老豹口口声声说，小豹 休得无礼，小豹不听主家的意见和情绪，暴力抗法。一口咬碎老豹的升仙梦。 5.2你有本事反抗也行，你是魔珠是灵丸，是手头里面蹦出来的，你可以打过对面，重建自己的秩序，完全可以。但是并没有，你一个变人还没学到家的毛小孩子，只知道自己老爹是对，1个人打100个人，生怕自己老爹不死，直接双双被现场击毙。就为了一句“丫有种”？ 5.3不是不反抗，乖乖束手就擒，而是根据5.1老豹本人的意愿5.2自身的水平以及自己对事情全貌的不了解，不要冲动，玉虚宫是你爹和你认可的正统，是你哥当大官的地方。如果真的侵犯你爹的权益可以拿出规则之内的合法武器去抗争。也可以去拿出规则之外的勇气去抗争。但是要理性！",
        "url": "https://www.zhihu.com/question/12825818718"
    },
    {
        "title": "怎样成为一个有魄力的人？",
        "excerpt": "很多成功的人都很有魄力，这个是先天的还是后天培养的？如果是后天的，我们怎样才具有魄力呢？",
        "url": "https://www.zhihu.com/question/377428650"
    },
    {
        "title": "2025 考研初试成绩陆续公布，查分时有哪些注意事项？你的成绩达到预期了吗？",
        "excerpt": "2025研考初试成绩查询时间汇总：2025研考初试成绩查询时间汇总",
        "url": "https://www.zhihu.com/question/12515128777"
    },
    {
        "title": "万科再获大股东 42 亿元借款，这样做的目的是什么？",
        "excerpt": "万科再获深铁集团支持。2月21日晚间，万科A（000002）公告，第一大股东深铁集团拟向万科提供股东借款，借款金额为42亿元，用于万科偿还公司到期公开债务。至此，深铁集团已合计向万科提供70亿元股东借款，均用于偿还债务。万科方面表示，股东借款有利于满足公司资金需求，相关借款利率低于公司从金融机构的融资利率，借款质押率高于市场惯例水平，充分体现了大股东对公司的支持。万科，再获大股东42亿元借款！",
        "url": "https://www.zhihu.com/question/12991730345"
    },
    {
        "title": "你认为，价值必须是“被承认的”才成立，还是价值本身是可以独立存在的？",
        "excerpt": "例如，一颗从未被发现的星球，它是否存在价值？ 一种从未被人类认知的法则，它是否有意义？ 你认为，“意义”和“被认知”之间的关系是什么？",
        "url": "https://www.zhihu.com/question/13043638884"
    },
    {
        "title": "为什么VR眼镜之类的头戴式显示器，近视的人仍然要戴眼镜？",
        "excerpt": "屏幕不就是在人眼前几厘米吗？近视的人不戴眼镜是可以看清这个距离的物体的。 我的理解是，屏幕确实很近，但是为了减轻正常人眼睛的负担，默认的透镜将对焦点折算成了无限远。这个想法对吗？",
        "url": "https://www.zhihu.com/question/33774912"
    },
    {
        "title": "医生治疗方案被质疑，发现患者用 DeepSeek 给出的诊断结果才是对的，AI 未来会取代医生问诊吗？",
        "excerpt": "2月22日，广东一位医学博主“孤芳自赏”的网帖引起网友热议。23日，记者联系上发帖博主“孤芳自赏”，他告诉记者：“患者用DeepSeek查过后，就相关治疗方案有点疑问，和我咨询了一下。”他表示，DeepSeek给出的诊断结果是正确的。“我们地方（医院）有些药没有就用了替换药，已经和患者解释清楚了。”医生被质疑后发现DeepSeek是对的 医生自嘲：天塌了",
        "url": "https://www.zhihu.com/question/13199597688"
    },
    {
        "title": "如果当时安排的是余则成保护袁佩林会有什么结果?",
        "excerpt": "这个对于余则成来说会不会是杀局？",
        "url": "https://www.zhihu.com/question/11994075158"
    },
    {
        "title": "LPL 2025 赛季第一赛段淘汰赛BLG 3:1 WBG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13101226857"
    },
    {
        "title": "字节大模型团队负责人换将，原 DeepMind 副总裁吴永辉挂帅，如何看待此次架构调整？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12930480499"
    },
    {
        "title": "为什么越来越多的年轻职场人选择“副业刚需化”？",
        "excerpt": "近年来，“副业刚需化”成为年轻职场人群体中的一个显著现象。",
        "url": "https://www.zhihu.com/question/12893336802"
    },
    {
        "title": "如何看待全红婵进入暨南大学保送名单，优秀运动员进大学，能对其退役后的生活做到兜底保障吗？",
        "excerpt": "对2025年优秀运动员保送拟录取名单进行公示，跳水奥运冠军全红婵在列。 在录取名单中，福建举重运动员吴嘉诚同样入选，他曾在2024年全国举重冠军赛男子比赛获得总成绩第二名。全红婵，拟保送暨南大学_时政湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/13224179729"
    },
    {
        "title": "2025 年中央一号文件发布，确保国家粮食安全，首提「农业新质生产力」，哪些信息值得关注？",
        "excerpt": "2025年中央一号文件2月23日发布 《中共中央 国务院关于进一步深化农村改革 扎实推进乡村全面振兴的意见》提出 以改革开放和科技创新为动力 巩固和完善农村基本经营制度 深入学习运用“千万工程”经验 确保国家粮食安全 确保不发生规模性返贫致贫 提升乡村产业发展水平、乡村建设水平、乡村治理水平 千方百计推动农业增效益、农村增活力、农民增收入 为推进中国式现代化提供基础支撑 这是党的十八大以来 第13个指导“三农”工作的中央一号文件更多资讯请下载央视新闻客户端更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13125219462"
    },
    {
        "title": "京东宣布「承担外卖骑手五险一金所有成本」，未来将大力推进同工同酬，如何看待此举？外卖行业新机遇来了？",
        "excerpt": "2月24日，京东集团宣布，鉴于目前外卖骑手的平均薪酬远低于京东快递小哥，为了薪酬公平性，未来一段时期签约的外卖全职骑手缴纳五险一金的所有成本，包含个人所需缴纳部分，全部由京东承担，确保骑手现金收入绝不会因为缴纳五险一金而减少，此项举措包含现有骑手和新加入的骑手。 未来，京东集团将大力推进同工同酬，逐步提高外卖骑手的福利待遇，通过实现一体化管理大幅降低管理成本，从而让外卖全职骑手和京东快递小哥一样，成为收入稳定、工作幸福、老有保障的庞大就业群体。京东宣布：承担外卖骑手五险一金所有成本",
        "url": "https://www.zhihu.com/question/13233526307"
    },
    {
        "title": "剑作为冷兵器并不好用，为什么却是游戏主角的标配？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/12647116778"
    },
    {
        "title": "《一人之下》705话之中，如何看待流云剑这个甲申时的大派，现在却消失了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13011673331"
    },
    {
        "title": "《斗破苍穹》大结局后到萧炎创立无尽火域，在这期间萧潇是谁在照顾？",
        "excerpt": "斗破到大主宰期间",
        "url": "https://www.zhihu.com/question/7076038887"
    },
    {
        "title": "正在减肥的我们应该避哪些坑？",
        "excerpt": "为了减肥也买了好多减肥保健例如祛湿膏，左旋肉碱，黑咖啡，碧生源，还有一些健身器材，但都没啥效果呢。",
        "url": "https://www.zhihu.com/question/12681930558"
    },
    {
        "title": "「AI 伴侣」靠谱么？",
        "excerpt": "嘿，朋友们！如今科技与情感深度交织，“AI男友”迅速走红，成了大众焦点。社交媒体热议不断，学术研究也紧追不放，它正重塑我们的情感天地。 传统追求者常靠Prada、LV 等名牌包表真心，“AI男友”却另辟蹊径。当孤独感来袭，他用温柔话语慰藉心灵：“亲爱的，累了吧，和我说说呀。”幼安（化名）就感慨：“他给的关怀，现实难寻。”明知是代码，却暖人心扉。 心理学视角下，“情感共鸣理论”是他的杀手锏。他像专业“情绪侦探”，凭技术捕捉情绪变化。工作遇挫，他马上安抚：“别难过，工作是小事（对了，AI男友毕竟会量化投资股票！），我陪你。”让人秒生共鸣。“社交补偿理论”也很关键，现代人压力大、社交圈小，他化身“情绪垃圾桶”，耐心听你吐槽、分享，幽默逗趣，填补社交空白。还有“心理依赖强化理论”，他回应对路，与之交流奶味十足，久而久之，在你心里“扎根”，成了依赖。 不过，过度依赖有隐患。习惯AI男友的完美，面对现实伴侣缺点，易失望焦虑，像老兔（化名）就因男友吃醋AI男友，陷入纠结。长期沉浸还会模糊虚实界限。 所以，要在科技与真情间找平衡。老兔将AI男友设为“闺蜜”模式，分享时尚八卦，补充现实社交。咱们享受AI男友情绪价值同时，别忘真实情谊，毕竟科技再强，也替代不了人与人的温暖互动。 有故事或想法，欢迎畅所欲言！ 参考资料： Acikgoz, F., Rapp, A., & Schmitt, N. J. (2021). My chatbot companion - a研究 of human-chatbot relationships. International Journal of Human-Computer Studies, 144, 102567. BBC News. (2025). \"我有老公，但愛上了 AI 男友\"——走進中國女性「人机恋」心理. Canhoto, A. I., & Clear, F. (2020). Artificial intelligence and machine learning as business tools: Aperlustration of value destruction potential. Business Horizons, 63(2), 183–193. Croes, E. A. J., & Antheunis, M. L. (2021). Can we be friends with Mitsuku? A longitudinal study on the process of relationship formation between humans and a social chatbot. Journal of Social and Personal Relationships, 38(1), 279–300. Fox, J., & Gambino, A. (2021). Relationship Development with Humanoid Social Robots: Applying Interpersonal Theories to Human/Robot Interaction. Cyberpsychology, Behavior, and Social Networking, 24(5), 294–299. Gillath, O., Ai, T., Branicky, M. S., Keshmiri, S., & Davison, K. (2020). Attachment and trust in artificial intelligence. Computers in Human Behavior, 145, 106607.",
        "url": "https://www.zhihu.com/question/12328116089"
    },
    {
        "title": "LPL 2025 赛季第一赛段淘汰赛TES VS iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13125687713"
    },
    {
        "title": "历史上有哪些事物在某个时期是退步的？",
        "excerpt": "以前总以为事物是不断进步的，但仔细想想又感觉不对，因为在古代，知识的储存和传递都非常困难，很容易导致失传。比方说，唐朝具备某一项非常先进的技术，但因为安史之乱，或五代十国，这些技术失传了，等到宋朝时期，人们只能使用相对落后的什么手段，类似这样的例子，都有哪些？",
        "url": "https://www.zhihu.com/question/11736496856"
    },
    {
        "title": "如何评价综艺《大侦探·拾光季》第三案《芒山笔记》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12738373839"
    },
    {
        "title": "2025 考研初试分数陆续公布，分数岌岌可危要不要考虑调剂，调剂需要注意哪些事项？",
        "excerpt": "目前初试分数陆续公布，有很多伙伴都在问我调剂问题，我也帮大家问问调剂的信息和注意事项",
        "url": "https://www.zhihu.com/question/13182707250"
    },
    {
        "title": "新婚姻法规定无论婚前婚后，买房没出钱，在房产证加了名字也可能无法分到房产，你认同吗？哪些信息值得关注？",
        "excerpt": "自2025年2月1日起，最高人民法院关于适用《中华人民共和国民法典婚姻家庭编的解释（二）》（以下简称《婚姻家庭编司法解释二》）开始正式施行，民间将《婚姻家庭编司法解释二》称为新婚姻法，旨在调解这一困境。 其中，对夫妻间给予房产、父母为子女婚后购房出资等司法实践中的疑难问题进行了突破性规定：强调在离婚房产分割中，以出资来源作为分割财产基础的前提，同时综合考虑婚姻关系存续时间、共同生活及孕育情况、离婚过错等因素，公平公正处理。 新婚姻法于2025年2月1日实施 1、无论婚前婚后，买房子只要没出钱，即使房本加上名字，离婚的时候，也不能分房，房子归出资方所有，买房协议写得再清楚也没用。 2、无论婚前婚后，婚姻双方父母出资买的房子，归各自子女所有，另一方加上名字也无效，属于个人财产，配偶没份。双方父母都出钱买房，则价高者得，另一方只能拿到象征性补偿远见丨先明后不争 法律新规算清婚姻“财产账”",
        "url": "https://www.zhihu.com/question/11124692490"
    },
    {
        "title": "为什么很多人说餐饮不好干？",
        "excerpt": "自己和男朋友经营着一家小餐饮。最近在和旁人聊天中总能听到“现在餐饮不好干”的说法。 一种说法的产生不会是空穴来风，我想请大家帮我解释下餐饮不好干的方面在哪里？从而好尽量多规避些风险。 谢谢。",
        "url": "https://www.zhihu.com/question/33182857"
    },
    {
        "title": "《哪吒 2》中被当做背景板的陈塘关百姓，在电影里可以有更好的表现方式吗？",
        "excerpt": "我一直觉得用陈塘关百姓的死这个情节，来推动剧情高潮有些太过于残忍了。",
        "url": "https://www.zhihu.com/question/13138152285"
    },
    {
        "title": "为什么很多职场人越依赖 AI 工具提升效率，反而加班时间越长？",
        "excerpt": "公司里大家用ChatGPT写日报、用Notion AI整理周报、靠会议转录工具复盘项目，理论上应该省出大把时间。但现实是，团队里凌晨在线文档编辑记录越来越多，甚至有人自嘲“以前手动加班，现在AI陪着我赛博加班”。 这种“效率工具悖论”是普遍现象吗？ 是工具本身增加了隐形工作量（比如调教AI、修改产出）？ -还是我们在追求「极致效率」时，反而被工具绑架了时间？ -又或者是管理方式没跟上工具迭代的速度？",
        "url": "https://www.zhihu.com/question/12651825638"
    },
    {
        "title": "AI真的可以代替作家、艺术家的创作吗？还是只能代替80%平庸的创作者，将最优秀的艺术家，留给人类？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12872950823"
    },
    {
        "title": "外卖行业宣布给外卖员上五险一金，为什么有外卖员反对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12989734169"
    },
    {
        "title": "面试中被嘲笑Token放在redis里，该如何应对这种情况呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12853133755"
    },
    {
        "title": "你觉得学编程最重要的是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12447948797"
    },
    {
        "title": "为什么一般只有大公司招聘才接受新手小白？大公司上班会更稳定不容易被开除吗？",
        "excerpt": "大公司和小公司上班对比，大公司上班会更轻松一些吗？",
        "url": "https://www.zhihu.com/question/13160474322"
    },
    {
        "title": "第一次去太原旅游，应该怎么安排行程路线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/651382155"
    },
    {
        "title": "二手房，简单装修，原房东已住5年，如何翻新？",
        "excerpt": "[8 张图片]",
        "url": "https://www.zhihu.com/question/325784495"
    },
    {
        "title": "为什么没有百分百的球型手雷？",
        "excerpt": "拔掉拉环后，手雷就是一个球状物体，在地势平坦的战场，扔手雷就像扔保龄球一样，手劲较小的士兵都能做到。",
        "url": "https://www.zhihu.com/question/607968540"
    },
    {
        "title": "LPL 2025 赛季第一赛段淘汰赛TES 3:1 NIP，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13231841901"
    },
    {
        "title": "为什么我觉得庄子并不逍遥，反而很痛苦？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/433226615"
    },
    {
        "title": "你在羽毛球时遇到过什么尴尬的场面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/502532937"
    },
    {
        "title": "如何看待政协委员建议将法定婚龄调至 18 岁，能否拉动生育？",
        "excerpt": "2025年全国两会召开前夕，21世纪经济报道记者从全国政协委员、中国科学院院士陈松蹊获得其今年全国两会的提案，其中一份是《关于放宽人口生育约束、构建婚育激励体系的提案》。 陈松蹊指出，2022-2024年，中国年出生人口连续三年维持在900多万的水平。过去三年，我国总和生育率（TFR）介于1.02至1.08之间，仅为替代水平生育率的一半。出生人数的急剧下降将导致人口年龄结构失衡和劳动人口萎缩，加剧人口老龄化，也将削弱国家的生产、消费能力，进而影响整体经济动能。 近期，陈松蹊团队采用人口统计的队列要素法，在假定未来人口出生性别比和分年龄死亡率保持在当前水平的基础上，测算了三个总和生育率方案下到本世纪末的中国总人口数、年出生人数、年龄中位数、劳动人口规模以及老龄化率，并对外推出了《中国2025-2100年人口预测与政策建议》。三个生育情景分别为：总和生育率保持在2022年的1.05（中等生育方案）， 10年线性下降到韩国2023年的0.72（超低生育方案），以及10年线性上升到1.31（高生育方案）。我国人口将面临出生人数骤减、劳动人口萎缩和严重超高龄化的挑战。 https://weibo.com/1618051664/PfLDetQYX?refer_flag=1001030103_",
        "url": "https://www.zhihu.com/question/13216696078"
    },
    {
        "title": "二战最优秀的战斗机是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/547041415"
    },
    {
        "title": "你是如何看待华为余承东发布预告“想不到的产品”：首款为原生鸿蒙的新形态手机三月见？",
        "excerpt": "余承东表示，自己一直鼓励团队要敢于创新引领，敢于做别人“想得到但做不出来”的产品、想不到的产品、不敢想的产品。华为 3 月将发布一款“别人想不到的”产品，这是第一款为原生鸿蒙而生的新形态手机，硬件、软件、生态全部突破，腾讯、字节、阿里、美团等生态伙伴正在全力冲刺，优化应用体验。",
        "url": "https://www.zhihu.com/question/13222492213"
    },
    {
        "title": "巴菲特罕见警告美国「财政愚蠢会摧毁货币」，你怎么看？",
        "excerpt": "巴菲特2025股东信重磅来袭来源：华尔街见闻巴菲特在最新的年度致股东信中，暂停了往常的乐观态度和爱国主义宣传，反而警告美国面临“财政愚蠢”的风险，称“如果财政愚蠢盛行，纸币的价值将蒸发”，并称美国在其历史上“曾濒临崩溃，固定息票债券无法防止货币失控。”当“永远不要和美国做对”的巴菲特罕见警告：“财政愚蠢”会摧毁货币",
        "url": "https://www.zhihu.com/question/13124478668"
    },
    {
        "title": "2025年初试分数分数已经陆续公布，分数岌岌可危要不要考虑调剂，调剂需要注意哪些事项？",
        "excerpt": "目前初试分数陆续公布，有很多伙伴都在问我调剂问题，我也帮大家问问调剂的信息和注意事项",
        "url": "https://www.zhihu.com/question/13182707250"
    },
    {
        "title": "虎力、羊力、鹿力大仙死了以后车迟国国王为什么大哭？",
        "excerpt": "意义书行读书会《西游记》第一百一十三问",
        "url": "https://www.zhihu.com/question/550469060"
    },
    {
        "title": "如何评价适马2025年2月24日发布的全画幅相机BF？",
        "excerpt": "该相机搭载2400万像素 相位检测 感光元件和金属机身，规格有何不同之处？",
        "url": "https://www.zhihu.com/question/13192990332"
    },
    {
        "title": "如何评价玄彬将主演抗日题材电影《哈尔滨》 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499328319"
    },
    {
        "title": "东北四野的百万大军从何而来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661280317"
    },
    {
        "title": "亚洲杯男单决赛，王楚钦 4-0 梁靖崑，夺得男单冠军，如何评价这场比赛？",
        "excerpt": "2月23日晚，在第34届国际乒联-亚乒联盟亚洲杯男单决赛中，王楚钦4比0战胜队友梁靖崑，夺得本届亚洲杯男子单打冠军。王楚钦夺得亚洲杯男单冠军|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/13141526163"
    },
    {
        "title": "电脑C盘爆满，如何彻底清理垃圾又不误删系统文件？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12478778519"
    },
    {
        "title": "孩子不愿和你分享学校里的事，你会选择尊重他的隐私，还是主动探寻原因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12594978475"
    },
    {
        "title": "无量仙翁为什么不敢炼化太乙真人？",
        "excerpt": "无量仙翁为什么不敢炼化太乙真人？",
        "url": "https://www.zhihu.com/question/11377983420"
    },
    {
        "title": "电视剧《六姊妹》何家六姊妹里你最喜欢谁，为什么？",
        "excerpt": "看过得知友们来聊聊吧。",
        "url": "https://www.zhihu.com/question/12588333517"
    },
    {
        "title": "骑行爱好的终极是什么？",
        "excerpt": "骑行从感兴趣，到开始入坑，然后升级设备（车辆）、体验速度，体验一圈后 “看透骑行”， 终点是 公路车，还是折叠车？ ✪ 我觉得最终还是看自己追求的目标吧，追速度就是公路车，骑行道、郊外/山道放飞； 求休闲就是折叠车（收起放到后备箱，到郊外、公园或者目的地 取出装好，骑行，融入文化和自然）。 ✪ 有人说： 骑行的终点是 烧烤摊或咖啡馆， 我也没意见哈。",
        "url": "https://www.zhihu.com/question/11756120998"
    },
    {
        "title": "如果庞涓拉下脸面不返回魏国，能不能破了孙膑围魏救赵的阳谋？",
        "excerpt": "如果庞涓首先封锁魏国被围的消息，之后在等攻破赵国后再返回魏国救魏王，这样能不能破了孙膑围魏救赵的阳谋？",
        "url": "https://www.zhihu.com/question/12589238793"
    },
    {
        "title": "这次孙颖莎0:4输给了王曼昱，你觉得是什么原因，正常吗？",
        "excerpt": "我个人觉得他俩的实力相当，孙颖莎不应该一局都赢不了，这不是她的实力，懂球的人给分析一下吧。",
        "url": "https://www.zhihu.com/question/13198563710"
    },
    {
        "title": "如何看待上海这座城市的文化底蕴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622956259"
    },
    {
        "title": "如何评价适马 2 月 24 日发布的全画幅极简概念相机 BF，该产品有哪些不同之处？",
        "excerpt": "该相机搭载2400万像素 相位检测 感光元件和金属机身，规格有何不同之处？",
        "url": "https://www.zhihu.com/question/13192990332"
    },
    {
        "title": "你们心中的影视剧意难平角色是谁？",
        "excerpt": "影视剧，意难平！角色！每个人看每一部剧都有不同的想法。你们心中的意难平是什么呢？我曾经喜欢过很多电视剧，里面的角色在他们的结局都不怎么好，有的牺牲了，有的失去了记忆，有的做了笔下炮灰（原本是不用死的，原本还能更好去诠释这个角色的多重性）…我能否听一下你们的答案？谢谢",
        "url": "https://www.zhihu.com/question/7892012425"
    },
    {
        "title": "离岸人民币对美元升破 7.23 关口，刷新去年 11 月底以来新高，背后有何推动因素？后续走势如何？",
        "excerpt": "2月24日，离岸人民币对美元升破7.23关口，日内涨超200点，在岸人民币触及7.23关口，双双刷新去年11月29日以来新高。离岸人民币对美元升破7.23关口，刷新去年11月底以来新高",
        "url": "https://www.zhihu.com/question/13191279465"
    },
    {
        "title": "如果我确诊焦虑症，会不会轻松点？至少我可以安慰自己是生病了，而不是不够努力？",
        "excerpt": "好难受，如果我确诊焦虑症，会不会轻松点？ 上大学后，被调剂到一门很难的小语种专业，一开始还好，可是后来越来越担心单词记不住，课文背不会，花了好多时间，背了就忘，或者说从来没记住过\t 背了好多次记了好多次都没用，一考试就忘。过星期都不敢出去玩，在图书馆绝望地记单词，又很挣扎地想看手机。\t 同班同学感觉记得都很顺利，理解语法也很快。\t 而我就算是一个普通的表格，我记了好多好多遍就跟没看过一样，过一会儿什么也想不起来。 每节专业课老师基本都会抽背，就很害怕很害怕很害怕 我知道每周五老师一定会让每个同学都回答问题，我一想到，腿都软了，一点也不想去上课 老师向我提出问题，我也是大脑一片空白，根本不能思考，脑子转不了，只是很丢脸地等待老师批评我或者老师说出答案放过我\t 放假回家，我一想到老师布置的背单词作业就心慌，心跳加速，只想逃避。 一读单词就困，不能集中注意力，一集中就想打哈欠，没精神 不受控制地想到开学后的专业课要进行考试，老师会检查背诵，我就心慌手软腿软 ——— 我是不是焦虑症啊？如果是的话，我可以安慰自己是生病了，不是因为努力不够。 明明我上初中和高中文科都挺好的 记性也没这么差，在大学，每天晚上十二点前后就睡了，早上六七点起。 平时也很容易忘记事情，记性差。 对之前、昨天发生过什么也是啥都很模糊，记不起来。 一想起来记不住单词不会背单词就心突突跳心慌",
        "url": "https://www.zhihu.com/question/12268711706"
    },
    {
        "title": "癸酉本《石头记》极大概率是真的，为什么还有人不愿意相信？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/606554061"
    },
    {
        "title": "2025 考研国家线公布，如何看待今年国家线大降？",
        "excerpt": "国家线真得被家人们打下来了吗？你的分数过线了吗？ 2月24日，教育部发布《2025年全国硕士研究生招生考试考生进入复试的初试成绩基本要求》（国家分数线）。各招生单位根据《2025年全国硕士研究生招生工作管理规定》，在国家分数线的基础上，自主确定并公布报考本单位的考生进入复试的初试成绩要求及其他学术要求。更多资讯请下载央视新闻客户端2月24日，教育部发布《2025年全国硕士研究生招生考试考生进入复试的初试成绩基本要求》（国家分数线）。各招生单位根据《2025年全国硕士研究生招生工作管理规定》，在国家分数线的基础上，自主确定并公布报考本单位的考生进入复试的初试成绩要求及其他学术要求。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13220923051"
    }
]