[
    {
        "title": "什么时候觉得你家猫是个人间老六的？",
        "excerpt": "我来。 当我扫地的时候（弯腰），猫猫爬到猫爬架顶端拍了拍我的头。我抬起头，我俩大眼瞪小眼。",
        "url": "https://www.zhihu.com/question/579862561"
    },
    {
        "title": "伊朗阿巴斯港爆炸已致 14 人死亡超 750 人受伤，具体情况如何？爆炸原因可能有哪些？",
        "excerpt": "最新进展： 当地时间26日，伊朗南部阿巴斯港市沙希德拉贾伊港口发生爆炸。总台记者当地时间26日晚获悉，伊朗内政部长表示，目前已有14人在爆炸中死亡。 伊朗多家媒体稍早前报道称，爆炸已导致超750人受伤。 更多资讯请下载央视新闻客户端 当地时间4月26日，总台记者获悉，伊朗南部沙希德拉贾伊港口当天发生的爆炸已经导致406人受伤。 该港口是伊朗大型航运基地之一，也是伊朗最重要的港口之一。据伊朗官方伊通社数据，伊朗非石油货物进出口总量55%以上在该港口装卸。此外，该港口还承担着伊朗85%以上的集装箱装卸任务。更多资讯请下载央视新闻客户端 总台记者获悉，当地时间26日，伊朗南部阿巴斯港港口发生爆炸。 当地媒体报道称，本次爆炸强度很大，附近许多居民听到了爆炸声。爆炸原因为一处油罐发生了爆炸，目前该港口活动已经暂停，以便安全和救援部队能够迅速控制局势。 目前尚无爆炸伤亡人数的确切消息，但由于爆炸强度极大，造成了港口大面积破坏。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1899518440097669206"
    },
    {
        "title": "春天到底应不应该全国禁止钓鱼3个月？",
        "excerpt": "劝君莫钓三春鱼，万千鱼籽在腹中。春天是鱼儿繁殖的季节，我支持禁止钓鱼3个月。",
        "url": "https://www.zhihu.com/question/1892013136439146316"
    },
    {
        "title": "为什么说狼人杀压根没有逻辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657157009"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛TES VS JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899928644173955843"
    },
    {
        "title": "总跑量要到多少能跑一个马拉松？",
        "excerpt": "好久没练长距离了，准备跑一个马拉松需要具备多少跑量？",
        "url": "https://www.zhihu.com/question/14290606482"
    },
    {
        "title": "腾讯音乐拟收购喜马拉雅，后者过去三年减员超 6 成，合作方向可能有哪些？对在线音频市场会带来哪些影响？",
        "excerpt": "国内音频行业头部平台喜马拉雅再陷卖身传闻。4月25日，从多位知情人士处获悉，喜马拉雅近期与腾讯音乐集团就收购进行了磋商，但潜在估值已大打折扣。公开数据显示，这家拥有12年历史的平台正经历剧烈人员调整。2021年末4342人的团队，至2024年仅余约1500人，裁员幅度达65%。2023年底的大规模裁员波及内容、技术等多部门，2024年更实施多轮”人员汰换”。（凤凰网科技） 消息称腾讯音乐集团洽谈收购喜马拉雅，过去三年已减员超6成",
        "url": "https://www.zhihu.com/question/1898819705243963879"
    },
    {
        "title": "今年五一假期已有超 10 部电影定档，你最期待哪一部？为什么？",
        "excerpt": "今年是中国电影消费年。当下，第十五届北京国际电影节正如火如荼进行中，众多精彩影片轮番上映，为中国电影市场再添活力。就在本周末，备受关注的第二十届中国电影华表奖颁奖活动也将在青岛举办，为广大影迷呈现一场光影盛宴。而即将到来的五一档也已有超10部电影定档，类型多样，引人期待。 在即将到来的五一档，中国电影市场“含金量”十足。截至目前，已有超10部影片定档，既有《水饺皇后》《人生开门红》等预售领先的商业大片，也有《独一无二》《大风杀》等小众题材的创新尝试，充分展现出中国电影创作的蓬勃活力。 票房竞争已提前拉开帷幕。据网络平台数据，截至4月24日19时21分，今年五一档累计预售（含点映）票房突破1000万元。其中，根据“湾仔码头”创始人臧健和真实故事改编的《水饺皇后》表现亮眼，展现出强大的市场号召力。 今年五一档电影涵盖了剧情、动作、喜剧、动画等多种类型。 详见：中国电影消费年迎来五一档：超10部影片 精彩呈现",
        "url": "https://www.zhihu.com/question/1899062702401355867"
    },
    {
        "title": "印度未事先通知突然开闸泄洪，巴基斯坦多地水位大幅上升，印度为什么要这么做？会带来哪些影响？",
        "excerpt": "印度与巴基斯坦就克什米尔地区引发的紧张局势持续升温，巴基斯坦总理夏巴兹26日表示，印方威胁切断巴方水资源的任何企图，都将遭到巴方全力反击。与此同时，巴方官员指责印方在克什米尔地区突然开闸泄洪，导致下游巴方多地水位突然大幅上升，面临洪灾风险。 夏巴兹当天在参加一场军事学院活动时指出，水资源是巴基斯坦至关重要的国家利益，巴方不会在核心利益问题上妥协，一旦水资源遭到侵害，将以军事行动全力反击。 巴基斯坦总理 夏巴兹： 让我们向所有人发出响亮而明确的信息，和平是我们的优先选项，但绝不能被理解为我们的弱点。我们永远不会在巴基斯坦的尊严和安全问题上妥协。 对于克什米尔地区发生的游客袭击事件，他重申巴方愿意参与任何“中立、透明、可信”的调查，同时批评印度提出的不实和虚假指控。夏巴兹还强调，巴基斯坦为全球反恐事业作出了巨大努力，巴方谴责一切形式的恐怖主义。 此外，巴方官员指责印方在毫无预警的情况下，在克什米尔地区的杰赫勒姆河上游开闸泄洪，导致下游巴方多地水位突然大幅上升，面临洪灾风险。 本轮印巴争端的导火索是印控克什米尔地区22日发生的一起针对游客的枪击事件，此次袭击造成至少26人死亡，当中25人为印度公民。印度首都新德里等地26日继续爆发示威，要求政府严肃处理事件。 此前，印度军队25日突袭了两名袭击事件嫌疑人在印控克什米尔地区的住所。目击者指，士兵封锁了两条路，疏散了所有邻居，随后将房子洗劫一空并用炸药炸毁，爆炸还波及了附近几处民房。巴方指责印度未事先通知突然开闸泄洪，巴基斯坦多地水位大幅上升",
        "url": "https://www.zhihu.com/question/1899819271124641340"
    },
    {
        "title": "老板总是说，我也想给你涨工资，但是我没看到你的价值，这对吗？",
        "excerpt": "但凡跟老板提涨工资的时候，总是这样说，应该怎么反驳回去？",
        "url": "https://www.zhihu.com/question/1899036927480566369"
    },
    {
        "title": "如何看待 2025 年强基计划多所 985 强校取消竞赛生破格入围政策？",
        "excerpt": "近日，北京理工大学、北京航空航天大学、四川大学、大连理工大学、华中科技大学、中国海洋大学、天津大学、兰州大学等20余所高校陆续发布强基计划招生简章。 从已发布的招生简章内容来看，变动不小。比如，与往年相比，部分高校新增机器人工程、人工智能、高分子材料、集成电路等热门专业或方向。 此外，还有部分高校取消五大学科竞赛二等奖及以上考生的破格入围资格，高考成绩成为更为重要的选择标准。 与此同时，今年的强基计划继续强调数学、物理等学科的重要性，部分高校单科成绩满分可破格入围。2025“强基计划”来了，有何新变化？ 华五之下分段几所学校：北航取消，西交哈工只要金牌，北理金银牌均可破格入围",
        "url": "https://www.zhihu.com/question/1898335082390990949"
    },
    {
        "title": "西班牙国王杯决赛巴萨 3-2 皇马夺冠，孔德加时赛绝杀，如何评价这场比赛？",
        "excerpt": "直播吧4月27日讯 国王杯决赛在塞维利亚奥林匹克球场打响，巴萨迎战皇马。上半场，门迪伤退，佩德里破门，维尼修斯造点被取消。易边再战，姆巴佩定位球直接破门，琼阿梅尼头槌破门反超比分，库尔图瓦出击失误送费兰空门，VAR取消巴萨读秒点球改判假摔。常规时间结束，巴萨2-2皇马进入加时。加时赛，孔德第116分钟远射制胜。最终巴萨3-2皇马夺队史第32座国王杯。https://wap.zhibo8.com/saikuang/zuqiu/2025/1674586.htm?able=1745709309",
        "url": "https://www.zhihu.com/question/1899723282007176690"
    },
    {
        "title": "明明主机性价比很高，为什么中国玩家却好像没有购买游戏主机的习惯？",
        "excerpt": "看到很多人说中国没有购买游戏主机的习惯，是因为穷。但我感觉主要问题不在这，以前都说中国没有玩单机游戏的习惯，结果黑神话悟空出来之后不照样卖爆了，而且很多人在手机游戏里动不动充648，感觉还不如购买主机呐，开机就玩。况且主机游戏又不用担心配置什么的，不想玩了 还可以卖出去回血。属实性价比很高啊",
        "url": "https://www.zhihu.com/question/1898457041439274795"
    },
    {
        "title": "「爱泼斯坦案」关键证人弗吉尼亚·朱弗雷自杀身亡，具体情况如何？该案还有哪些信息没有被揭露？",
        "excerpt": "当地时间4月25日，央视记者获悉，弗吉尼亚·朱弗雷（Virginia Giuffre），爱泼斯坦性侵案中最早发声、最具代表性的受害者之一，于近日在澳大利亚自杀身亡，终年41岁。其家人于25日发表声明确认了这一消息。 据悉，朱弗雷在澳大利亚尼尔加比（Neergabby）居住多年，并在那里结束了自己的生命。她曾是推动对爱泼斯坦及其共犯提起刑事指控的主要人物，其勇敢发声也鼓舞了众多受害者公开讲述自己的经历。“爱泼斯坦案”关键证人弗吉尼亚・朱弗雷自杀身亡_央广网",
        "url": "https://www.zhihu.com/question/1899422350191063145"
    },
    {
        "title": "人类为什么要进化出这么长的睡眠时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896726316402840869"
    },
    {
        "title": "绍伊古称俄罗斯愿恢复与美方对话，但不会只相信美方言辞，而是会看其行动，如何看待这一表态？释放什么信号？",
        "excerpt": "绍伊古：俄愿与美相向而行 但只相信美方具体行动 央视新闻消息，据俄罗斯塔斯社24日报道，俄罗斯联邦安全会议秘书绍伊古在接受该媒体采访时表示，俄罗斯愿恢复与美方对话，但不会只相信美方言辞，而是会看其行动。 绍伊古在采访中说，目前特朗普政府正采取措施恢复与俄关系，一些初步迹象表明了美方的“务实态度”。俄方欢迎美方摒弃前政府对俄刻板印象，愿与美方相向而行。但与此同时，俄美交往史也表明，与“口头承诺”相比，俄方“只能相信美方具体的行动和事实”。 绍伊古同时表示，俄领导层致力于消除乌克兰问题的根源，并确保俄方安全。俄方愿意停火止战、进行和谈，但前提是俄方利益和现实得到充分考虑，而“美方对俄方上述立场表示理解”。 绍伊古说，俄方愿与美方就战略稳定问题恢复对话，但前提是包括北约东扩、全球导弹防御系统建设和部署等“所有影响安全的因素都得到全面考虑”。他还称，俄方正在密切监视欧洲国家的军事准备工作，一旦西方国家发动侵略，俄方保留使用核武器的权利。 美国总统特朗普20日说，希望俄罗斯和乌克兰“本周”就结束冲突达成“一项协议”。 绍伊古：俄愿与美相向而行 但只相信美方具体行动",
        "url": "https://www.zhihu.com/question/1898864355182882820"
    },
    {
        "title": "第二十届中国电影华表奖提名公布，你预测哪些影片能够获奖？",
        "excerpt": "第二十届中国电影华表奖提名名单如下： (影片奖按首字笔画数排序，单项奖按姓氏笔画数排序) 优秀故事片提名 《八角笼中》 《三大队》 《万里归途》 《飞驰人生2》 《无名》 《中国乒乓之绝地反击》 《长安三万里》(动画影片) 《长空之王》 《年会不能停！》 《志愿军：雄兵出击》 《吾爱敦煌》 《我们一起摇太阳》 《我爱你！》 《觅渡》 《封神第一部：朝歌风云》 《钢铁意志》 《热烈》 《流浪地球2》 《第二十条》 《熊出没·逆转时空》(动画影片) 优秀农村题材影片提名 《开山人》 《我本是高山》 优秀少数民族题材影片提名 《一山之隔》 《雪豹》 优秀少儿题材影片提名 《小马鞭》 《我，就是风！》 优秀青年电影创作提名 《独行月球》 《美术老师的放羊班》 优秀男演员提名 王一博(《热烈》) 张译(《三大队》) 优秀女演员提名 马丽(《第二十条》) 惠英红(《我爱你！》) 优秀编剧提名 王微(《长安三万里》) 董润年、应萝佳(《年会不能停！》) 优秀导演提名 郭帆(《流浪地球2》) 韩延(《我爱你！》) 优秀电影音乐提名 彭飞(《三大队》) 蒙柯卓兰(《封神第一部：朝歌风云》) 优秀电影摄影提名 白玉侠(《长空之王》) 蔡涛、廖拟(《无名》)第二十届中国电影华表奖提名名单公布-中新网",
        "url": "https://www.zhihu.com/question/1899568546897420464"
    },
    {
        "title": "你有哪些想对高中生说的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/297376846"
    },
    {
        "title": "我国的纸币如果像日本一样印上作家，教育家或者科学家等，会印上谁呢？",
        "excerpt": "我只是突发奇想，如果我国在钱币上印上除了政治家以外的名人，会印上谁？",
        "url": "https://www.zhihu.com/question/40327952"
    },
    {
        "title": "《潜伏》里为何余则成始终没看上多才多艺又漂亮聪明的晚秋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896937332357174653"
    },
    {
        "title": "中粮信托财富中心总经理因猥亵女性被行拘 10 天，如何从法律角度解读这一处罚结果？",
        "excerpt": "中粮信托有限责任公司（下称“中粮信托”）财富中心总经理任杰，因猥亵女性被北京市公安局朝阳分局行政拘留10日。 2025年4月26日，多位知情者对经济观察报记者介绍了上述事件。 4月26日，经济观察报记者向中粮信托党委书记、总经理刘燕松求询，该公司对于任杰将作何或已作何处理。刘燕松表示，此事需联系该公司办公室来对外答复。不过，刘燕松确认任杰目前还在中粮信托公司任职。 4月26日午间，中粮信托公司办公室一位工作人员对经济观察报记者介绍，公司已经免去了任杰担任的所有职务，并且对该事件会做进一步的核查处理。 知情者介绍，现年36岁的任杰是在2025年4月17日，于北京市朝阳区某公共场所的卫生间，对一位女性进行的猥亵。4月19日，北京市公安局朝阳分局对任杰做出行政处罚决定。该局决定自2025年4月19日至2025年4月29日，在朝阳区拘留所对任杰执行行政拘留。 中粮信托是中国内地知名信托公司之一，央企中粮集团有限公司通过间接方式，对其绝对控股；加拿大蒙特利尔银行亦持有中粮信托16.2408%的股份。中粮信托财富中心总经理任杰因猥亵女性被行拘10天",
        "url": "https://www.zhihu.com/question/1899525612395259665"
    },
    {
        "title": "健身爱好者做有氧运动「掉肌肉」真的很严重吗？掉肌肉值得这么焦虑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898400993705698221"
    },
    {
        "title": "如何评价游戏《光与影：33号远征队》？游戏实际品质如何，算得上是一款 3A 级的回合制游戏么？",
        "excerpt": "法国人做的JRPG游戏，感觉是一款充满法式复古风情的作品，在2025年端上来，会香吗？",
        "url": "https://www.zhihu.com/question/1898427796063254316"
    },
    {
        "title": "为什么中学物理教材没讲能量是力对空间的积累，动量是力对时间的积累这个最根本的概念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896984171076888335"
    },
    {
        "title": "CDPR的开发人员称《巫师4》最大挑战是说服玩家希里比杰洛特同等甚至更重要，如何解读这句话？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1898400759223116177"
    },
    {
        "title": "为何神舟二十号到今天仍在使用「长征二号F」运载火箭发射 ？",
        "excerpt": "在中国载人航天的历史上，长二F系列运载火箭执行了从神舟一号至今的所有载人飞船和目标飞行器的发射任务，发射成功率达到 100%，被誉为中国神箭。 未来会有更先进的替代型号么？",
        "url": "https://www.zhihu.com/question/1898779799507395084"
    },
    {
        "title": "深航延误乘客禁出客舱 8 小时无赔偿，有乘客出现身体不适，为何不让乘客下飞机？民航相关规定是怎样的？",
        "excerpt": "4月24日，原定于19:05从深圳起飞前往青岛的深圳航空ZH9923航班延误，致使乘客在封闭的机舱内苦等了近8个小时，直到次日凌晨3时11分才起飞。奔流新闻记者从深航了解到，航班延误是系当晚天气不稳定所致。 一位女乘客在4月25日凌晨发布了机舱内的现场视频，她表示，大家一直在封闭的机舱内等待，不少人出现身体不适，且没有实质性的解决方案。其间，空乘人员未主动提供饮用水等服务。另有乘客发视频称，登机关闭舱门后才得知飞机要延时起飞，既然天气不具备起飞条件，为何还要让乘客登机？ 4月25日下午，深圳宝安国际机场工作人员向奔流新闻记者表示，4月24日晚，ZH9923航班延误的原因被确认为天气因素。至于机舱内部的情况，机场方面并不十分了解，需进一步通过航空公司获取相关信息。 深圳航空客服回应记者称，航班延误是因为暴雨等天气原因造成的。客服解释称，当时天气不稳定，直到次日凌晨3:11才达到起飞条件。客服称：“航班延误时，乘客是否可以下机等待，需依据机场整体的指挥安排，我们将向公司反映，进行调查。” 线上购票平台信息显示，4月24日、25日深圳宝安国际机场因天气原因出现大面积延误。另据深圳天气消息，预计25日天气仍不稳定，有阵雨或雷阵雨，局部仍有暴雨风险，雨时局地伴有雷暴和8级左右短时大风。航班延误致乘客舱内苦等8小时，深圳航空回应：天气不稳定所致",
        "url": "https://www.zhihu.com/question/1899207574949160013"
    },
    {
        "title": "美的把空调拆开搬进展厅，是不是打了所有「参数党」的脸？",
        "excerpt": "参数党在意的能效比、制冷量、循环风量正变成展厅的智能家电实体，美的正在用打破传统的展览重新说明用户体验感。AI 空调能听懂你的话、想你所想、避开直吹人体、自动调节，这些参数无法衡量的人性化体验，是不是代表家电竞争已经从数据对比，进化到更「懂你心」的维度？",
        "url": "https://www.zhihu.com/question/1899432889403287428"
    },
    {
        "title": "《大明王朝 1566》中，嘉靖为什么突然因为别人叫吕芳「老祖宗」而大发雷霆？",
        "excerpt": "我记得几集以前，嘉靖还只是随口说了一句这个事，可见他本来也知道；那么，为什么隔了几集之后，他突然就对这件事大发雷霆？",
        "url": "https://www.zhihu.com/question/274890065"
    },
    {
        "title": "成都一网友称网购避孕套被配送员骚扰，配送员为何会看到消费者的商品信息？此事暴露出哪些问题？",
        "excerpt": "四川成都的王女士（化名）4月25日在电商平台上购买了一盒消毒液及一盒避孕套，发货方为某便利店成都春熙路店，某外卖平台负责配送。王女士称，这名男配送员送到门口时意味深长地看着她，配送完成后还发了一条骚扰短信：“12只，注意身体啊，美女。” 王女士称个人隐私受到了侵犯。她提出质疑：“电话是加密的，配送员是怎么知道我的电话号码还给我发信息的？” 4月26日，30岁的王女士告诉极目新闻记者，电商平台已将购买避孕套的货款用购物券的形式退还，她给某外卖平台的客服说明了相关情况，工作人员称会调查处理。王女士称，4月25日配送员也给她打了电话道歉。 对于此事，4月26日上午11时38分许，配送平台工作人员告诉极目新闻记者会有人联系回复此事，但是截至当晚10时许，配送平台仍未回应。 当晚9时20分许，该便利店成都春熙路店负责人张女士告诉极目新闻记者，该店一直注重个人隐私，小票上的个人信息都折叠隐藏，对于个人购买计生等涉及隐私的用品都会用黑色袋子包装后再在外面套个袋，袋子也是封好的，目前她不清楚具体情况，会调查处理此事。成都一女子称网购避孕套后被快递小哥短信骚扰，店铺称发货的袋子是封好的，配送员已电话道歉",
        "url": "https://www.zhihu.com/question/1899562354108232546"
    },
    {
        "title": "网络短篇漫画《小狐狸化形记》讲了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665035766"
    },
    {
        "title": "如何评价无根生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/419644054"
    },
    {
        "title": "商务部等 6 部门发文，放宽离境退税商店备案条件，下调离境退税起退点，将带来哪些利好？",
        "excerpt": "今天，商务部等6部门发布进一步优化离境退税政策扩大入境消费的通知，更好满足境外旅客购物离境退税需求，进一步丰富市场供给，优化退税服务，扩大入境消费。 一、推动离境退税商店增量扩容 （一）优化离境退税商店布局。鼓励各地区在大型商圈、步行街、旅游景区、度假区、文博场所、机场、客运港口、酒店等增设退税商店，扩大退税商店覆盖面。积极引导国际名品、国货潮品、老字号店铺、文创店、纪念品店、礼品店、特产店等成为退税商店。支持具备条件的地区打造一批离境退税特色街区。 （二）放宽离境退税商店备案条件。将离境退税商店备案条件在现行的纳税信用级别A级和B级基础上增加M级，允许新开商店在符合其他相关规定的前提下成为退税商店。优化离境退税商店备案流程，符合条件的商店向其主管税务机关备案后即可成为退税商店，主管税务机关应在收齐备案资料的5个工作日内完成备案。建立健全退税商店退出机制，加大违规违法行为处罚力度。 二、丰富离境退税商品供给 （三）下调离境退税起退点。境外旅客同日同店购买退税物品金额达到200元人民币，且符合其他相关规定的，可以申请办理离境退税。 （四）提升退税商品供给水平。指导退税商店根据境外旅客需求，不断丰富和优化商品供给，增加老字号产品、中国消费名品、智能产品、非遗产品、工艺美术产品、地理标志产品、文化创意产品、名优特产、体育用品等优质产品供应。开展“购在中国”系列活动，支持各地培育打造“城市礼物”、“必购必带”高品质特色产品，引导其进入退税商店。 三、提升离境退税服务水平 （五）优化离境退税办理流程。加快完善离境退税管理系统，优化商店端登录方式，实现发票信息自动获取，提升信息录入、比对、验核智能化、自动化水平。将离境退税“即买即退”服务措施推广至全国，鼓励更多退税商店、退税代理机构提供“即买即退”服务。鼓励有条件的地区在大型商圈、街区、景区等境外旅客较集中的区域，设立“即买即退”集中退付点。鼓励具备条件的地区对退税物品进行封装打码,为海关免拆封验核提供便利。若海关在验核过程中存疑,可开拆包装进一步确认后再办理验核手续。 通知要求，各地区要完善工作机制，创新工作举措，不断提高离境退税服务质量和水平。尚未实施离境退税政策的地区，要加强统筹谋划，尽快启动相关工作。本通知自发布之日起施行。此前国务院有关部门和各地方人民政府相关规定与本通知不一致的，以本通知为准。（总台央视记者 吴昊 宋菀）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1899778227351807810"
    },
    {
        "title": "中日友好医院胸外科副主任被曝出轨多人，官方通报「属实，已被开除党籍，并解聘」，具有哪些警示意义？",
        "excerpt": "近日，我院收到实名举报材料，反映胸外科副主任医师肖某违反生活纪律和医德医风问题。我院高度重视，立即组织调查核实工作，并第一时间对肖某作出停职处理决定。 经核查，举报材料反映的肖某个人问题基本属实。我院根据相关规定，对肖某予以开除党籍处分，并解除聘用关系。我院始终将医疗质量和患者安全放在首位，高度重视党风党纪、医德医风工作，将持续加强行业作风建设，对违法违纪违规行为严惩不贷、绝不姑息，坚决维护风清气正环境。 中日友好医院 2025年4月27日中日友好医院通报胸外科副主任医师肖某被举报问题_腾讯新闻 4月25日晚间，一封实名举报信在全网流传，一名谷姓女子实名举报自己在北京中日友好医院担任外科副主任医师的丈夫出轨护士、护士长、规培医生等多人。为了证实自己举报内容的真实性，女子还曝光了大量实锤照，进一步坐实出轨的事实。 谷女士称，她的丈夫是中日友好医院胸外科的副主任医师肖某，她于2019年10月无意中发现了肖某出轨胸外科护士长石某慧的事情。 经过仔细调查，她发现，早在2019年2月，肖某与石某慧就存在不正当男女关系，2019年3月和6月，石某慧在三个月的时间内两次怀孕，第一次稽留流产，第二次人工流产。2020年5月，石某慧出轨的事情被其丈夫发现，找到了顾女士，并让肖某写下了保证书。 2024年6月，肖某认识了泌尿外科规培住院医师董某莹，肖某对董某莹予以特殊关照，两人迅速发展成为情人关系，多次开房。 根据医院规培医生的制度，三个月后，董某莹需要调到脊柱外科轮换，肖某找到骨科希望将董某莹留到胸外科，遭到拒绝。 没想到董某莹家里的关系很硬，直接找到协和医院的大领导，通过疏通关系，最终达到了目的。 2024年7月5日，肖某和董某莹一起上手术台，董某莹的某些不正确操作遭到护士的训斥，肖某立即对该护士大吼大叫并丢下已经麻醉的病人不顾，离开手术室长达40分钟，差一点酿成严重后果。 谷女士爆料，董某莹于2024年10月怀孕，肖某带着董某莹租了一个国际公寓同居，并决定生下董某莹怀的孩子。 另外，肖某还曾出轨胸外科护士徐某钦以及医院人事处一位女员工，可以说私生活极其混乱不堪。 为了证明自己举报问题的真实性，谷女士还曝光了肖某和石某慧的暧昧合照，以及带石某慧回西安见父母的照片。另外，谷女士还晒出了肖某带董某莹去医院产检的画面。 在举报信的最后，谷女士称，肖某提出离婚后，她出于保护孩子的角度，希望协商解决，但就在上周曝中日友好医院外科医生出轨多人：护士长两次怀孕，暧昧照流出",
        "url": "https://www.zhihu.com/question/1899793322484130505"
    },
    {
        "title": "美方称将恢复数千名近期被终止的外国学生合法身份，为何政策急转弯？暴露出哪些问题？",
        "excerpt": "特朗普政府称将恢复被终止的外国学生合法身份 央视新闻消息，当地时间4月25日，央视记者获悉，特朗普政府当日表示，正在恢复数千名最近被突然终止合法身份的美国外国学生的学生签证注册。 近期，美国政府取消逾千名国际学生签证或合法身份一事持续发酵。4月18日，超过100名受影响国际学生联合向美国联邦法院提起诉讼，要求恢复合法身份并阻止美政府继续实施该政策。 特朗普今年1月20日就职当天曾签署行政令，要求美国国务院列出“审查和筛查信息不足的国家，以部分或全部暂停这些国家公民入境”。美国媒体3月报道，特朗普政府正考虑对43个国家的公民实施签证限制。3月下旬，美国国务卿马尔科·鲁比奥表示，已有超过300个签证被撤销，“主要是学生签证，一些是旅游签证”特朗普政府称将恢复被终止的外国学生合法身份",
        "url": "https://www.zhihu.com/question/1899410379832005587"
    },
    {
        "title": "当行业还在拼低价时，美的是否用 AI 重新定义了空调硬实力？",
        "excerpt": "美的空调开启的新一轮「AI+科技」战略升级，为全球用户提供更高质量、更高体验的智能产品和服务，谈谈你眼中的美的空调 AI 科技，这场 AI 变革是否能让行业的游戏规则被改写？",
        "url": "https://www.zhihu.com/question/1899433144995779412"
    },
    {
        "title": "为什么中国车企都不做HEV混动车？",
        "excerpt": "现在国内各个车企都在猛夸自家的混动多么多么厉害，可都是PHEV插电混动，却没人做HEV，而PHEV又不能长时间不充电。HEV不用操心充电，也能实现低能耗长续航，所以只出插混是因为绿牌能拿补贴吗？",
        "url": "https://www.zhihu.com/question/642302684"
    },
    {
        "title": "现代航空客机如果把它像火箭一样竖起来并开足马力，客机还能飞离地面吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897678724222141323"
    },
    {
        "title": "如果哪天人类科研水平推进到连天才都必须念书念一百年才能继续推进，那人类科技发展是不是就停滞了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894880358522151950"
    },
    {
        "title": "湘江半马女配速员晕倒在终点，组委会称「因为没吃早饭低血糖」，配速员选拔标准是什么？要注意哪些健康问题？",
        "excerpt": "战马2025湘江半程马拉松赛暨第四届长株潭融城半程马拉松赛鸣枪开跑，来自全国各地的15000名跑友参加了比赛。有消息称，在本场赛事中，一位官方215配速段的女性兔子（配速员）在比赛尾段“跑崩”，被其他参加比赛的人员搀扶着通过终点，最后晕倒在终点，此事引发了广泛的关注。 4月22日，湘江马拉松赛组委会相关工作人员告诉上游新闻（报料邮箱：baoliaosy@163.com）记者，当日这位官兔（赛事官方配速员）没有吃早饭，出现低血糖情况，同时赛中生理期突然到来导致了情况的发生。 上游新闻记者从多位网友的发帖中看到，在湘江半程马拉松比赛的终点附近，一位女性配速员，由两名男性配速员搀扶着前行，过了终点之后，这名女性配速员晕倒在地上，随后被现场的医护人员和工作人员合力抬走接受救治。事件发生后，网络上出现了质疑这位晕倒“官兔”参赛资格以及其“背靠背”参赛（即在极短时间内连续参赛）的言论，上游新闻记者进行了了解。 网友称配速员在终点处晕倒。网络截图 “她没什么问题，就是当时有点低血糖。”4月22日上午，上游新闻记者致电湘江马拉松赛组委会，问询赛事当日“跑崩”的女性官方兔子身体是否已经好转时，相关工作人员如此表示。 对于赛事官方兔子是否经过选拔的问题，另一位工作人员表示：“我们选拔她，所有的（赛事）要求都符合，然后她赛事当天没有吃早饭，出现低血糖的情况。她当天赛事过程中的配速都没有任何问题，她仅仅是过了终点之后（跑崩）。” 同时，这位工作人员还表示，每个人都有自己身体不舒服的时候，赛事当天，这位“跑崩”的女性兔子，在赛事过程当中生理期突然来了，“这个是规避不了的”。 上游新闻记者注意到，2025年3月7日，湘江马拉松赛微信公众号发布了“官‘兔’招募”的文章，里面提及招募时间、招募组别及人数、招募要求及配速员福利待遇，其中招聘要求注明：2023-2024年内，需有2次符合报名配速组成绩要求的马拉松完赛经历，需提交含区间分段成绩的马拉松完赛证书；招募组别当中，215配速段的招募人数为10人。在2025年4月2日，湘江马拉松赛微信公众号发布文章，公布了配速员的名单并配有配速员图片，其中，215官方配速员共有14人，包括8名男性配速员和6名女性配速员。 在马拉松比赛中，“215配速”是什么概念？对此问题，经常参加马拉松比赛的罗先生告诉上游新闻记者：“‘215配速’，就是在2小时15分钟内完赛，女性选手中，这个水平算是普通水平。” https://m.thepaper.cn/newsDetail_forward_30700030",
        "url": "https://www.zhihu.com/question/1898097690073629899"
    },
    {
        "title": "《人民的名义》中如果赵瑞龙一开始就付 4500 万息事宁人是不是就没后面的事了？",
        "excerpt": "都考虑送钱送股份给孙连城了，那如果一开始就再给4500万摆平大风厂的工人，那其实就没有什么蔡成功举报之类的事了吧？高小琴跟陆亦可说那块地的价值时，也只是说因为有经济纠纷才导致地价上不去，如果处理了纠纷，其实还是可以大赚一笔的吧。",
        "url": "https://www.zhihu.com/question/58848165"
    },
    {
        "title": "社保断缴的后果有些什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636271094"
    },
    {
        "title": "纯电小跑车SC01上市，售价22.98万元，零百加速 2.9 秒，新车为了性能做了哪些设计？谁会买？",
        "excerpt": "4 月 26 日消息，小跑车 SC01 今日正式宣布上市，仅有一个版本可选，官方指导价 22.98 万元，首发用户支持免费个性化风格定制（2025 年 4 月 26 日-2025 年 7 月 31 日），包括 23200 元的定制样式镁合金轮毂、4800 元的轮毂颜色、8000 元的车漆颜色。 这款车型属于工匠派团队联合江铃集团新能源汽车公司打造的纯电动双门跑车，采用推杆式悬架（F1 同款技术）和管阵式车架，车身整备质量仅 1365kg，质心高度 380mm，采用后中置电池，搭载双电机四驱系统，综合功率 435 马力，峰值扭矩 560N・m，零百加速 2.9 秒。 新车为了性能做了哪些设计？这款车可以合法上牌上路吗？还是只能在下赛道？谁会买这样一台双门纯电小跑车？22.98 万元小跑车 SC01 今日正式上市：整备质量 1365kg，零百加速 2.9 秒",
        "url": "https://www.zhihu.com/question/1899774784646115918"
    },
    {
        "title": "白酒是否在失去在 00 后一代人的市场?",
        "excerpt": "中国白酒在00后的市场中是否已不如洋酒更有吸引力了呢～",
        "url": "https://www.zhihu.com/question/12303778372"
    },
    {
        "title": "听说有一门技术叫windows批处理（bat），请问它有什么现实用途？",
        "excerpt": "看介绍好像和vba、python类似，比如我作为一个普通人，我可以用vba合成去重excel文件，减少我的工作量。 我可以用python建博客 那么批处理对我们这些普通群众有什么实用价值呢？ 求教了。",
        "url": "https://www.zhihu.com/question/333433046"
    },
    {
        "title": "日本的实体店为什么能打败电商？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584328264"
    },
    {
        "title": "《崩坏：星穹铁道》未来更新里，会怎么扩展模拟宇宙和差分宇宙？会有新命途实装吗？",
        "excerpt": "像是神秘、均衡、贪饕、秩序这些图鉴里的星神对应的命途，会实装吗？如果实装，会是对应哪个强度体系？",
        "url": "https://www.zhihu.com/question/1899580358133015079"
    },
    {
        "title": "学而思学习机王炸新品系列即将发布：王牌内容 + AI ，哪些教育黑科技即将颠覆传统学习？",
        "excerpt": "学而思学习机新品发布会官宣定档 5 月 7 日。近些年学习机赛道持续升温，AI 教育已是大势所趋，在众多 AI 学习机中，作为深耕教育领域 21 年的学而思，此次推出的 T/S/P 三个系列在课程内容、AI 交互、学习模式方面都实现了突破性升级。王牌课程内容加上 AI 教育黑科技，学而思学习机新品都有哪些亮点值得关注？代表了哪些 AI 教育行业前沿方向？",
        "url": "https://www.zhihu.com/question/1899764903826415661"
    },
    {
        "title": "卡缪·比丹到底有多强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896985411252880047"
    },
    {
        "title": "复旦大学校友夫妇一次性捐赠 10 亿，如何看待此事？",
        "excerpt": "复旦大学建校120周年来临之际，复旦大学材料系高分子专业1985级校友李平、历史学系1986级校友廖梅夫妇决定为母校一次性捐赠10亿人民币，支持建设复旦大学学敏高等研究院。 学敏高等研究院定位为世界顶尖的自然科学领域高水平基础研究和交叉研究机构，以交叉性、前沿性、国际化为建设宗旨，致力成为世界顶尖的科技创新策源地，为国家高水平科技自立自强、建设世界科技强国，贡献复旦力量。 学敏高等研究院面向全球招募博士毕业5年以内、国际最顶尖的青年科学家，支持青年科学家开展原创突破性、技术革命性和具有深远影响力的研究工作，努力作出颠覆传统认知、解决重大难题或创建新学科范式的研究成果，推动社会跨越式发展。 校友夫妇捐赠 高起点打造全球顶尖科研机构 在世界科学发展历程中，众多享誉全球的科研机构汇聚顶尖人才，提供长期稳定支持，在基础研究领域取得重大突破，进而推动人类科技进步。英国卡文迪许实验室（1874年创立）、美国普林斯顿高等研究院（1930年成立）以及法国高等科学研究所（1958年创立）等，无一不是通过科研组织范式创新，从而创造辉煌的科学成就。 当前，全球科技创新格局正发生深刻变革：新一轮科技革命与产业变革加速演进，学科交叉融合趋势日益明显，国际科技竞争日趋白热化。在此背景下，强化基础研究成为实现高水平科技自立自强的战略支点。面对历史机遇，复旦大学以改革科研体制机制为突破口，孕育推动重大原始创新的宏伟蓝图。 与之不谋而合，复旦校友李平、廖梅夫妇也一直在寻求合适机会助力母校发展。 “我们希望为学校捐助一个项目。这个项目应该是比较困难的——在学术上有挑战性，需要花费很久时间，需要很多财力支持，但是会产生深远的社会影响。我们把它当作我们的社会责任。”廖梅这样阐释他们在寻找的项目。 去年11月，李平、廖梅夫妇回到母校，第一次从学校科研负责人那里听说了学校高起点建设研究院的构想。在与裘新书记、金力校长等校领导多次深入交流讨论后，校友夫妇觉得研究院的设想完全与他们的想法吻合。双方一拍即合，李平、廖梅夫妇决定捐资10亿元，支持建设复旦大学学敏高等研究院，助力学校基础研究和交叉研究。 “我们觉得中国已经到了这个阶段——可以在自然科学、基础科学领域，为全人类、全世界做一些贡献。”李平、廖梅夫妇期待研究院以全球最顶尖的科研机构为目标，学习借鉴先进经验，同时积极探索创新，走出一条具有中国特色的自然科学创新发展之路。 “学敏”这一名称，蕴含着深刻的文化内涵与学术期许。李平、廖梅夫妇在阐释其寓意时指出：“学者，治学之道；敏者，兼具勤勉与敏锐”。双重意蕴，期待复旦人秉持严谨求实的治学态度、保持敏锐的学术洞察力，站在科技发展的最前沿。 学敏高等研究院的成立，是复旦大学积极响应国家加强基础研究号召的重要举措，也是学校迈向国际顶尖研究型创新型大学的关键一步。这对上海乃至全国的科技创新，是一次重要的改革试验。 “我们将打破学科之间的壁垒，不局限于某一具体学科。交叉性是它最鲜明的特点之一。”学校科研负责人介绍，学敏高等研究院将致力于构建一个世界顶尖的自然科学领域高水平基础研究和交叉研究机构，聚焦数学、物理、化学、材料、生物、医药、环境、人工智能、大数据等多个前沿领域，探索创新性科学理论、方法和技术，追求开拓新研究领域、新研究方向，不追逐热点和论文。 此外，学敏高等研究院创新性地采取自由灵活的管理体制，打破传统科研评价体系束缚，鼓励科研人员聚焦科研本身，支持长周期研究和颠覆性创新，赋予青年科学家充分人事管理自主权，实行青年科学家负责制，根据团队研究计划给予稳定经费支持。为实现这一目标，研究院制定了详细的发展规划。 研究院理事会作为决策机构，将由校方和捐赠方代表组成。同时设立科研、教学、人事、行政等运营保障部门，组建高水平运行保障团队，为科研工作提供全方位支持。 由捐款设立的学敏自然科学研究基金将以开放式基金的形式运作，除支付自身运行开支外，将全部用于资助学敏高等研究院在人才引进、科研创新以及研究院建设与运行中所需经费。 内容详见校友伉俪捐赠10亿元！成立复旦大学学敏高等研究院_支持_创新_科研",
        "url": "https://www.zhihu.com/question/1898380285139227970"
    },
    {
        "title": "上海、南京和杭州的气候有什么差异？",
        "excerpt": "这三个城市形成一个三角，气候都是北亚热带季风气候，但感觉这300km左右的距离，有时候气候差异还挺大的。 感觉上海的季节比南京延后很多，秋天和春天都来得晚一个月。 杭州比南京冬天也就暖和两三度，但是感觉植被完全不一样，南京以落叶树为主而杭州看到很多常青树。比如柚子树在杭州随处可见，但在南京就种不活。 这三个城市的气候有什么明显的差异特点呢？",
        "url": "https://www.zhihu.com/question/39072901"
    },
    {
        "title": "制造业这么重要，美国发展时为什么要割弃掉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898335794445394779"
    },
    {
        "title": "如何看待朝鲜新建 5000 吨级「崔贤」号驱逐舰入水？",
        "excerpt": "当地时间4月25日，新近建造的朝鲜人民军海军5000吨级“崔贤”号驱逐舰下水仪式在南浦造船厂举行。朝鲜劳动党总书记、国务委员长金正恩出席活动并发表讲话。金正恩表示，朝鲜国防力量的加速增长没有界限，朝方将一刻不停地进行海军建设。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1899405191062724771"
    },
    {
        "title": "相比世界上其他航天项目，为什么会觉得神舟系列飞船发射的成功率明显更高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898761334771905168"
    },
    {
        "title": "国内EE和CS看重Trans期刊的风气是怎么来的？",
        "excerpt": "很多人喜欢说自己发了多少Trans，但Elsevier和Springer不是也有很多CCF A/B，中科院分区1/2区的期刊吗",
        "url": "https://www.zhihu.com/question/621798344"
    },
    {
        "title": "什么时候觉得你家猫是个「人间老六」的？",
        "excerpt": "我来。 当我扫地的时候（弯腰），猫猫爬到猫爬架顶端拍了拍我的头。我抬起头，我俩大眼瞪小眼。",
        "url": "https://www.zhihu.com/question/579862561"
    },
    {
        "title": "很多开放世界游戏都有吃饭的设定，但吃饭大多都很鸡肋，那么你觉得给吃饭加入什么设定比较好？",
        "excerpt": "目前在开放世界里吃饭基本都是回血或者加buff，那么还有什么设定可以让吃饭这个行为更有趣一些。 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1898781337852310972"
    },
    {
        "title": "中纪委通报河北三河广告牌事件，称该市「搞形式主义一刀切，损害群众利益」，起到哪些警示作用？",
        "excerpt": "日前，中央层面整治形式主义为基层减负专项工作机制办公室会同中央纪委办公厅对3起整治形式主义为基层减负典型问题进行通报。具体如下： 1.河北省廊坊市三河市在城市管理中盲目决策、机械执行，损害群众利益，加重基层负担。2024年7月以来，三河市个别领导干部政绩观错位、官僚主义严重，未经科学论证和充分征求意见，推动出台《城市规划建设管理导则》，脱离实际提出广告牌匾“除国际国内连锁品牌，不允许用红蓝底色或字样”等禁止性规定。为推动牌匾整治工作快速见效，该市组织开展两次百日攻坚行动，违反《整治形式主义为基层减负若干规定》，频繁进行工作调度、督查督办和排名通报，加重基层负担。该市城市管理综合行政执法部门在执行中简单机械，搞形式主义“一刀切”，对包括国内连锁品牌在内的1800余块商户门头牌匾颜色进行变更，损害了群众利益，造成不良影响。时任三河市委主要负责人已受到免职处理。 2.内蒙古自治区住房城乡建设厅在政务服务中搞“面子工程”。近年来，内蒙古自治区住房城乡建设厅在建设“互联网+政务服务”场所时背离实际需求，搭车建设数字液晶屏、全彩屏48块、105.61平方米，其中有3块屏幕总面积达76.3平方米、耗资227.53万元，这些屏幕主要用于接待来访参观，平时基本处于关闭状态。同时，投资1200万元建设的住建行业人才管理系统、供排水全过程监管系统等6个政务服务信息系统，有的建成后就停用，有的未有效运行，造成资源浪费。还以业务合作为由，将“互联网+政务服务”场所装修、设备购置和运维等费用转嫁给合作银行，后因相关合作银行决定不再向其提供费用，导致场地设施运营难以为继。 3.山东省一些地方在项目集中开工、集中签约中盲目攀比，数据不实。近年来，山东省一些地方在重大项目集中开工中，有的项目反复开工，淄博高新区2025年春季集中开工35个项目中有6个为重复项目，个别县区单个项目反复开工3次；有的项目论证不够，烟台市蓬莱区某项目申报投资额近90亿元，但两年来仅投入500万元完成场地平整，滨州市博兴县某项目两次纳入集中开工并申报投资额70多亿元，但目前仍处于前期研究论证中；有的项目用地用海等手续还不完备，就被纳入集中开工；有的开工仪式追求场面，一个会场租用电子屏等设备费用达20多万元。还有的县级市项目集中签约名不符实，实际落地率严重偏低。部分基层干部群众和企业对项目集中开工、集中签约中的形式主义问题反映比较强烈。 以上问题反映出一些地方和部门整治形式主义为基层减负存在差距，有的群众观念淡薄，任性用权、随意决策、机械执行，在城市管理工作中过度依赖督查检查考核，频繁搞排名通报，加重基层负担；有的脱离实际需要，在政务服务中片面追求硬件设施高端大气，热衷于建系统、搭平台，搞“面子工程”，华而不实、铺张浪费；有的政绩观有偏差，重形式轻实效，为了数据“好听好看”和排名靠前，在项目建设中讲究场面、热衷造势，盲目追求数量甚至虚报夸大。​3起整治形式主义为基层减负典型问题被通报 涉河北三河广告牌事件",
        "url": "https://www.zhihu.com/question/1899869962123829828"
    },
    {
        "title": "《2024 青少年心理健康与学业状况调查报告》发布，如何看待「师生关系好的青少年抑郁风险更低」等结论？",
        "excerpt": "报告称：有留守经历、缺乏父母关怀及亲子沟通、师生关系疏远、同学关系不佳的青少年有更高的抑郁、焦虑风险；心理健康状况好的学生在学习上更努力、有更强的内部学习动机；而心理健康风险较高的学生有更高比例不想上学，学业韧性更差，学习效能感更弱。 一、家庭支持良好的青少年心理健康风险更低 1. 留守青少年的抑郁和焦虑风险高于非留守青少年 调查结果显示，在父母均外出的青少年中有29.2%存在抑郁风险，只有母亲外出或只有父亲外出两个群体中的抑郁风险的比例也分别达到28.3%和27.1%，高出非留守青少年十余个百分点。同样，留守青少年中存在焦虑风险的比例也显著高于非留守青少年。 2. 父母情感支持高、亲子交流频繁的青少年抑郁和焦虑风险均更低 本次调查表明，受母亲情感忽视程度高的青少年存在抑郁风险的比例高达40.1%，焦虑比例也升至23.1%。而母亲情感忽视程度低的青少年中抑郁风险比例为8.2%、焦虑风险比例为5.8%，父亲忽视的结果与此接近。此外，亲子间“进行关于心理健康方面的沟通”的频率越频繁，青少年的抑郁和焦虑风险越低，如在“经常”沟通这组，总体存在抑郁风险的比例为6.7%，抑郁高风险占比为1.3%，焦虑风险比例为5.0%；而当父母从来不就心理健康内容与青少年沟通时，青少年中46.2%都可能存在一定程度的抑郁风险，约18%属于抑郁高风险，近1/3有焦虑风险。 二、学校中人际支持高，青少年心理健康风险更低 1. 师生关系好、班主任公平度高，青少年抑郁和焦虑风险更低 认为和老师关系生疏这种描述越不符合自己情况的青少年，存在抑郁和焦虑风险的比例越低，在“完全不符合”这组，抑郁和焦虑风险比例分布为7.4%和5.1%；“完全符合”这组中，超过一半的青少年存在不同程度的抑郁风险，逾1/3有焦虑风险。班主任在营造和形成班级这个学生成长和发展的微环境中起到关键作用。认为班主任公平度高的学生中，抑郁和焦虑风险比例分别为12.3%和8.2%，认为班主任公平度“较差”和“很差”青少年中，分别有41.9%和44.9%存在不同程度的抑郁，24.6%和31.3%存在焦虑风险。 调查结果显示， 调查结果显示， 学习的内部动机是指个体因自身内在的兴趣和需要，而非外在奖励或压力而进行自主学习的驱动力。内部动机往往与较高的持久性、创造性和学习成就有关。内部动机高的个体更看重对学习内容本身的掌握。本次调查显示， 调查显示，无抑郁风险和无焦虑风险的青少年中，近九成相信自己能掌握学习内容，而轻度抑郁风险和抑郁高风险的青少年中这一比例分别下降至67.4%和50.3%，有焦虑风险的青少年中为62.8%。值得关注的是，https://mp.weixin.qq.com/s/_ur4O7n905oIJUsahP_SSQ",
        "url": "https://www.zhihu.com/question/1897927325946982907"
    },
    {
        "title": "中国历史上最强武力（指个人武力）武将是哪位？",
        "excerpt": "有历史记录的，没有明显夸大的，不算近现代史的。 这里的个人武力是指“单杀，手杀，现杀，骑马冲阵等都算，用弓不算，间接死亡(逃跑被踩死，被吓死，被自己人误杀)和受伤后不治不算。",
        "url": "https://www.zhihu.com/question/593575097"
    },
    {
        "title": "凉山县城中学校长说「这里的孩子就得死读书」，你有过类似的感受吗？「考出来」后你的人生发生了什么变化？",
        "excerpt": "在美姑，很多学生进入专科或民办本科后，都要靠打工维持大学的学习生活。立立小龙通过艺体考上了民办本科，学费一年两万元，她申请了助学贷款。暑假，她去乐山一个草莓基地打工赚生活费，一个多月赚了4000多元。 她感慨“有些差距没法改变”，“我们很努力很努力才考到这个地方，看到外面的世界。我的同学很小时候就接触过。”假期，室友讨论的是去哪里玩，她想的是去哪里打工。 她想以后当体育老师，希望大学4年专业课学得过硬一点。 阿余金普考上艺体本科后，父母要给她庆祝，她没让，高考一结束就出去打工挣学费。上了大学，她满脑子想的都是“怎样能找到一份稳定的工作”。她跟爸妈说：“以后有了工作再庆祝。” 这些，都是很多美姑县中的老师暂时顾及不到的。学生的兴趣爱好、人生志趣，相比“考出去”，都要往后放一放。 “这里的孩子就得死读书。”在乌尔中田看来，只有读书才能改变命运。 刘信态无奈地表示，组团式帮扶考核的一个重要指标是文化本科率，老百姓送孩子读书的目的“也是要考上好大学”，“连个学都没考上，他干嘛要读书？” 对本科的关注度也关系着一个县域如何发展县中、分配资源。吉拉子古说，2026年之后，美姑中学西昌校区将新建为美姑县第二中学，并且将招收500名新生前往西昌就读。这意味着，这些学生将获得更优质的教育资源、更好的教学环境。如果在招生上没有倾斜，在美姑县中学校本部的高中学生将更难在现有的评价体系里突围。 今年下半年，美姑到西昌的高速公路即将开通，美姑通往外界的道路越来越便利，也可能加剧生源的进一步流失。 https://mp.weixin.qq.com/s/8cg6-ot8POHYWVa8dNkxqg",
        "url": "https://www.zhihu.com/question/1896588574071161365"
    },
    {
        "title": "星球大战 EP3 里欧比旺的「我占领高地」到底是什么意思？",
        "excerpt": "“It's over Anakin, I have the high ground.”这句话究竟代表着什么？占领高地在光剑对决中是否有很大的优势？有官方的解释吗？",
        "url": "https://www.zhihu.com/question/39613150"
    },
    {
        "title": "男生之间的友谊能好到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/63106867"
    },
    {
        "title": "《哪吒 2》爆火后光线传媒宣布组建游戏公司，计划在三年左右推出首款 3A 游戏，你对此有哪些期待？",
        "excerpt": "4月24日，《哪吒之魔童闹海》（以下简称《哪吒2》）出品方光线传媒在2024年度业绩说明会上宣布，公司正组建游戏公司，主要做3A（高成本、高体量、高质量）游戏。     据悉，光线传媒的游戏开发已启动数月，计划三年左右推出首款3A游戏，并可能启动新项目。     光线传媒最近披露的2025年一季报显示，公司报告期内实现营收29.75亿元；实现净利润20.16亿元，同比增长374.79%；《哪吒2》的全球票房超过170亿元，为公司盈利增长做出了巨大贡献。     公开信息显示，光线传媒并非首次涉足游戏领域。早在2008年，公司曾通过投资广州仙海网络科技有限公司布局游戏行业，被投公司曾推出《烈火战神》《战将风云》等作品。     不过，亲自组建团队制作3A游戏的投资成本不亚于再制作一部《哪吒》系列电影。一位参与制作电影《哪吒2》的公司负责人向《证券日报》记者透露，不包括宣发等其他费用投入，《哪吒2》仅制作成本就达到每分钟200万元。     相比之下，以去年风靡全球的中国3A游戏《黑神话：悟空》为例，浙江税务局和游戏科学公司官方确认，该游戏开发总成本为‌3亿元人民币‌。另据该游戏制作人冯骥透露，该游戏每小时开发成本约1500万至2000万元，按15小时主线时长及1.5倍研发时间推算，总成本约‌3亿元至4亿元‌。     值得一提的是，虽然国内3A游戏赛道凭借《黑神话：悟空》掀起了投资热潮，但3A游戏的制作对游戏行业内多数公司来说仍有一定门槛。广州艾媒数聚信息咨询股份有限公司CEO张毅向《证券日报》记者表示，游戏行业竞争激烈，不确定性更大，即使是腾讯、网易这些游戏行业巨头在投资3A游戏上也很谨慎。当前也只有游戏科学制作的《黑神话：悟空》成功破圈，其余作品都还在研发阶段，最终呈现效果仍是未知数。     在此背景下，光线传媒为何迎难而上？     从政策方面看，游戏赛道红利渐显。4月21日，国务院新闻办公室举行发布会，介绍《加快推进服务业扩大开放综合试点工作方案》（以下简称《工作方案》）有关情况。据商务部副部长兼国际贸易谈判副代表凌激介绍，《工作方案》明确的试点任务中，包括“发展游戏出海业务，布局从IP打造到游戏制作、发行、海外运营的整个产业链布局”。     多个业内人士认为，3A游戏主要聚焦主机端，一旦成功，在打通海外用户方面具有很强的优势。     从市场规模来看，《2024全球主机游戏市场调查报告》显示，2024年中国市场，主机游戏市场规模同比增长55.13%，终端用户规模持续扩大。     在IP层面，张毅认为，光线传媒拥有很强的IP优势。“动画、游戏都属于ACG（动画、漫画、游戏）领域，其受众有一定的重合度。光线传媒在动画领域积累了非常多具有中国文化特色的优质IP，在后续开发打造上拥有丰富的经验。但未来仍要注意市场风险，因为游戏赛道对于工业化要求更加苛刻。”张毅表示。《哪吒2》爆火后光线传媒宣布制作3A游戏 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：",
        "url": "https://www.zhihu.com/question/1898827022844798667"
    },
    {
        "title": "香港规定带超过 19 支烟到香港，将罚款 5000 港元，为什么是 19 支，有什么特殊考量吗？",
        "excerpt": "为进一步降低吸烟率、保障公众健康，香港特区政府昨日（25日）在宪报刊登《2025年控烟法例 (修订) 条例草案》（《条例草案》），并将于4月30日（星期三）提交立法会进行首读及二读。 《条例草案》中提出多项控烟措施，来港旅客一定要注意！ 带超过19支烟过关 罚款将增至5000港元 《条例草案》提出，自明年1月起，若任何人携带多于19支免税烟入境，定额罚款将由2000港元增至5000港元。同时加入完税烟识别标签、提高走私私烟罚则、扩大禁烟区、禁止管有另类吸烟产品等。 《条例草案》列明，明年1月起，禁止在轮候公共交通工具的划定范围、轮候进入电影院、医院、公众游乐场地、体育场等地方吸烟。当中指出“轮候”的字眼，代表两人或以上排队等候的情况。违者罚款由1500港元倍增至3000港元。 《条例草案》提出，将幼儿中心、医院、卫生署诊所或健康中心和院舍的出入口3米范围内，划为禁止吸烟区。加大控烟力度！带超过19支烟到香港，罚款5000港元",
        "url": "https://www.zhihu.com/question/1899511376843601137"
    },
    {
        "title": "如何评价六百万粉丝网红「迅猛龙特蕾莎」考上复旦 MBA 研究生？",
        "excerpt": "600万粉丝网红迅猛龙在直播中称，停播三个月专心备考，最终以223分（管理类联考成绩）被复旦大学工商管理硕士（MBA）项目录取。 她在直播中表示，这一结果是对“十八岁的自己”和过去十年努力的交代。 4月25日，有网友发现600万粉丝网红“迅猛龙特蕾莎”被复旦大学管理学院拟录取，#迅猛龙考上复旦了#引发广泛讨论。此前，她停播三个月备考研究生 ，称自己考的专硕不是学硕，“总分223分，比预估多20分很开心”。“迅猛龙特蕾莎”因长相艳丽、声音甜美走红，被网友称为“厦门林志玲”。 据封面新闻，记者25日登录复旦大学研究生招生网，在2025年拟录取硕士研究生名单公示表格中，发现了一位名叫许某蓥的考生，笔试223分，面试85分，总成绩79.67分，复试院系为管理学院。复旦大学研究生院工作人员表示，公示的考生名单是由各院系报来的。复旦管理学院MBA项目相关人士表示，自己不知道考生的个人情况，但不管是不是网红，“所有考生都是同一个标准，公平公正地考进来的。” 知名网红迅猛龙考上复旦了，此前停播3个月考研",
        "url": "https://www.zhihu.com/question/1899385214662325283"
    },
    {
        "title": "金扫帚奖揭晓，陆川《749 局》横扫奖项，包贝尔获影帝，如何看待这一奖项？对导演及演员有何实际影响？",
        "excerpt": "分别获得第16届金扫帚奖最令人失望影片、最令人失望导演、最令人失望编剧奖！ 第16届中国电影金扫帚奖最令人失望影片 《749局》评语： 号称八年磨一剑，换来的却是全面溃败。整部影片的科幻场面简直是大型外国科幻电影模仿秀，匮乏的想象力与过时的视觉呈现充斥着一种网络大电影式的廉价感。剧情逻辑全线崩坏，外星生物与矿难悬疑强行嫁接成宿命论。人物沦为提线木偶，不仅男女主的感情戏份莫名其妙，一众配角的形象也十分模糊，工具人属性显著。流量明星的光环，掩盖不住叙事的空洞。影片试图以本土超自然神秘故事实现国产科幻新突破，最终却沦为一场伪科幻包装下的青春伤痛闹剧。 第16届中国电影金扫帚奖最令人失望导演 陆川《749局》评语： 导演对《749局》的驾驭，就像是小马非要拉大车。影片叙事上显得东拼西凑且矫揉造作，无病呻吟还非要故作深沉，让人看得不知所云如坐针毡。导演的人物塑造是最大问题，人物行为毫无逻辑可言，且镜头过于透支明星脸，配角的牺牲似乎也只是为了煽情而煽情。作为打怪特效片，影片的视觉审美和完成度堪称灾难，充满山寨廉价感，各种西方科幻片元素的生硬缝合，让这部至少可以是《九层妖塔》2.0的怪兽科幻片沦为《九层妖塔》0.5。 第16届中国电影金扫帚奖最令人失望编剧 陆川《749局》评语： 剧作上，观众期待的“749局”的神秘感和高级感全无，整个故事就好像是小孩子搭积木，从各种西方类型片里信手拿来的“原材料”被任性地码成一坨。故事基础框架本就是个烂俗的末世打怪，人设又强行嫁接了青春疼痛文学的种种，剧本的根本问题甚至不再是原创性含量，而是各种山寨元素重组后，人物单薄抽象，主要角色行为动机模糊，台词各种尬聊，情节混乱不堪，根本无法捏合成一个逻辑清晰的完成叙事。 金扫帚奖揭晓！陆川《749局》横扫奖项，包贝尔终于获得影帝_手机网易网",
        "url": "https://www.zhihu.com/question/1899104401064436977"
    },
    {
        "title": "广东、浙江、山西等地宣布发钱奖励结婚，会产生哪些影响？这一政策值得推广吗？",
        "excerpt": "近年来，我国大力提倡适龄婚育，目前一些地方已经开始奖励结婚。根据广州日报4月15日报道，广州市白云区龙归南岭村日前出台《初婚奖励实施方案（试行）》”，规定双方或一方为本村户籍股东成员的初婚夫妻，最高可申领4万元奖金。 今年3月21日，浙江省人民政府办公厅印发关于完善生育支持政策体系的若干措施的通知，若干措施提到，倡导适龄婚育，鼓励有条件的地区为符合条件的结婚登记对象发放结婚红包、消费券等。推进“婚登+文旅”融合发展，提升综合性婚姻登记服务品质。 在浙江省内，一些地方此前已出台奖励结婚相关措施。其中，2023年4月，绍兴市上虞区推出13条优化生育政策，包括“对每对在上虞区登记结婚的夫妇给予价值1000元的礼包”。2023年8月，浙江省衢州市常山县宣布，对于在该县双方均为初次结婚登记且女方年龄在25周岁及以下的夫妇(至少一方为常山户籍的)，给予1000元的奖励。 在山西省吕梁市，自2025年1月1日起，在吕梁市登记结婚（双方均为初次登记）且女方年龄在35周岁及以下的夫妇，给予1500元的奖励。结婚奖励资金在结婚登记窗口以现金装红包的形式现场发放。 此外，还有部分地方发放价值不等的礼包。西安交通大学人口与发展研究所教授姜全保此前对第一财经分析，结婚奖励进一步释放了鼓励适龄婚育的积极信号，同时也是降低结婚、生育、养育、教育等婚育成本的一个体现，降低结婚、生育、养育、教育等成本是一个系统的工程，奖励结婚也是将鼓励支持措施进一步往前延伸。多地宣布发钱奖励结婚",
        "url": "https://www.zhihu.com/question/1899434033563263452"
    },
    {
        "title": "如何从科学上解释歌会被听腻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/22918826"
    },
    {
        "title": "三峡和葛洲坝水电站离这么近，对发电功能有多大影响？",
        "excerpt": "距离这么近，如果葛洲坝蓄水，影响到三峡大坝下游的水位，进而影响到三峡的发电功能，那么当初为什么要把这两个超级水电站建得这么近？如果葛洲坝不蓄水，那么葛洲坝还能做什么用？",
        "url": "https://www.zhihu.com/question/309204279"
    },
    {
        "title": "24-25赛季NBA季后赛掘金 101:99 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899708787977335853"
    },
    {
        "title": "猿辅导员工自曝经常晚 10 点干到早 6 点，患重度抑郁遭公司单方面解雇，遇到此类情况该如何维权？",
        "excerpt": "近日，猿辅导一员工在办公室猝死引发热议。在猿辅导北京站点工作两年多的刘先生反映，自己在工作中就感受到了非常强的工作压力，长期频繁夜班、作息紊乱，被诊断出患上了重度焦虑症和抑郁症。刘先生告诉@荔枝新闻，自己曾负责某业务线的线下门店工作。“一年多开出的百家门店都是我主要负责去做的。”这项工作在商场闭店后才能进行，在他入职的820多天里，有130天左右都是晚上10点干到早上6点，白天还需要保证工作消息的回复。在该业务进行大面积撤店时，自己曾在某月出差18天，每天的工作强度都大于14个小时。“我已经很长时间凌晨4点之前没睡着过觉了，经常夜里在工地上都要吃布洛芬。”刘先生还介绍说，就在不久前，公司以无合适岗位为由单方面解雇了自己，对此自己并不认可，正在积极寻求劳动仲裁。https://view.inews.qq.com/a/20250425V065RW00?uid=8QMf2Xxf64AYsDff&chlid=user_center&suid=8QMf2Xxf64AYsDff&cur_vid=i11297hf6t0",
        "url": "https://www.zhihu.com/question/1899139725786326826"
    },
    {
        "title": "《33号远征队》的战斗系统饱受诟病，频繁QTE让人上火，回合制战斗结合动作要素是一种错误设计吗？",
        "excerpt": "游戏上线后很多玩家并不适应这种结合，之前的星之海就出现过类似的情况，大后期十分无聊，不知道你怎么看？",
        "url": "https://www.zhihu.com/question/1899793895233135442"
    },
    {
        "title": "如果邀请你来做策展人，给南京中国科举博物馆办一场关于科举文化主题的特展，你会如何策划？",
        "excerpt": "2025年5月18日是第 49 个国际博物馆日。博物馆作为存史启智平台，满足大众文化消费需求的功能越来越强，不仅仅是保存和修复文物的地方，更是⼈们学习研究、参观游玩、休闲娱乐的场所。 南京中国科举博物馆是以中国历史上最大的科举考场——江南贡院历史遗址为基础，在修缮和保护明远楼、飞虹桥等历史遗存的前提下建设而成。江南贡院在鼎盛期可接纳2万多名考生同时考试，其规模之大、占地之广居中国各省贡院之冠，创中国古代科举考场之最。 南京中国科举博物馆于2017年1月28日开馆，馆内共有五个展区，集展示、研究、教学、交流、旅游等功能于一体，是中国科举文化展示中心、科举文物保护中心、科举制度研究中心。 时至第 49 个国际博物馆日，如果邀请你来做策展人，给南京中国科举博物馆办一场关于科举文化主题的特展，你会如何策划？准备举办哪些特色活动？",
        "url": "https://www.zhihu.com/question/1894036468625810896"
    },
    {
        "title": "为什么父母都认为所有问题学校都会教？",
        "excerpt": "父母总是以为把孩子送去学校就能解决孩子的教育问题，认为学校会教会他们孩子在社会上所遇到的所有问题，总是自以为是的认为自己的想法是对的。",
        "url": "https://www.zhihu.com/question/12266803933"
    },
    {
        "title": "八路军为什么不能集中兵力歼灭日军一个师团？",
        "excerpt": "最近在看抗日电视剧《东方战场》，看着发现在抗日战争中，国军有成功围歼日军一个师团的战役，如台儿庄大捷，万家岭大捷。八路军后期兵强马壮，一个师有20多万人，为什么不打一个大的战役，集中兵力吃掉日军一到两个师团呢？",
        "url": "https://www.zhihu.com/question/1899450860200785568"
    },
    {
        "title": "有哪些更名后其新旧名称仍旧混用的地名？",
        "excerpt": "湖北省咸宁市赤壁市赤壁镇，又名周郎嘴回族镇。驻地在周郎嘴村。 在当地政府网站上，赤壁镇与周郎嘴回族镇两种称呼并存。如图所示： 点开该链接，项目名称里用的是“周郎嘴回族镇”，而采购人信息地址用的是“赤壁镇”。赤壁市周郎嘴回族镇乡村旅游农业产业项目成交公告 - 赤壁市人民政府门户网 - 手机版",
        "url": "https://www.zhihu.com/question/1897714519360385980"
    },
    {
        "title": "库克计划最快明年在印度组装所有销往美国的iPhone，这对中国有哪些影响？",
        "excerpt": "库克计划最快明年在印度组装所有销往美国的iPhone，这则消息对中国有哪些影响？印度制造会因此名声大噪吗？ 苹果据悉计划最快明年在印度组装所有供应美国的iPhone",
        "url": "https://www.zhihu.com/question/1899199372975124602"
    },
    {
        "title": "《葬送的芙莉莲》动画中芙莉莲的战斗力怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629118407"
    },
    {
        "title": "韩国第一季度经济意外萎缩，如何评估政局动荡对经济的影响？",
        "excerpt": "【看图：韩国第一季度经济意外萎缩 政局动荡打击内需】 韩国第一季度意外萎缩，凸显在特朗普关税措施全面来袭之前韩国经济活动已显疲态。根据韩国央行周四公布的数据，今年第一季度GDP环比萎缩0.2%，而经济学家的预估中值为增长0.1%。去年12月初，前总统尹锡悦的戒严令风波引发了韩国数十年来最严重的政治危机，严重打击消费者信心，导致内需疲软。最新经济数据凸显了韩国决策者维持经济增长所面临的巨大挑战。当前，不断加剧的贸易紧张局势对韩国等出口导向型经济体构成尤为严峻的威胁。本周早些时候发布的贸易数据显示，韩国4月份前20天对美出口同比大幅下滑14.3%。建筑投资下滑3.2%，连续第四个季度下降。韩国央行行长李昌镛上周表示，当前经济信心恢复缓慢，建筑业尤其表现疲弱。【看图：韩国第一季度经济意外萎缩 政局动荡打击内需】 韩国第",
        "url": "https://www.zhihu.com/question/1898711839036125428"
    },
    {
        "title": "有没有游戏前期就有机会获得大后期神装的游戏？",
        "excerpt": "技能也算。玩过的游戏比较少，总觉得即便是开放世界的游戏，也要先推动剧情，升级角色，才能获得更强的装备和技能，而且往往都是主线剧情安排。明明游戏设定主角身处一个充满传奇和神话的世界，但是把这个世界全部探索一遍也没有在前期可以获得的极品道具。有没有像网络小说那样前期就捡到贼牛逼的功法或装备（纯粹凭运气，可能在探索地图时遇到，也可能遇不到，按照常规流程慢慢提升），并以此定型以后的发展方向。",
        "url": "https://www.zhihu.com/question/474872763"
    },
    {
        "title": "专家称木筷易生细菌，建议 3-6 个月更换，木筷上的细菌会对身体造成哪些危害？换成别的材质会更好吗？",
        "excerpt": "4月21日（发布），辽宁抚顺市第二医院普外科副主任医师耿超介绍：“筷子换一换，胃癌少一半，使用超过半年的竹筷子或者是木筷子，38%能检出黄曲霉毒素，65%携带金黄色的葡萄球菌。竹筷子、木筷子容易滋生细菌，需要重视，使用要尽量控制在半年之内。https://k.sina.com.cn/article_1744332207_m67f865af03301f74a.html",
        "url": "https://www.zhihu.com/question/1898334720418345384"
    },
    {
        "title": "新加坡水獭大规模「黑帮火并」持续爆发十多年，这么可爱的动物，战斗力为什么如此爆表？",
        "excerpt": "新加坡最大“帮派”族长去世，公众纷纷进行悼念…当水獭在城市中出现意味着什么？_澎湃号·湃客_澎湃新闻-The Paper 动物界有没有爆发过大规模战争？",
        "url": "https://www.zhihu.com/question/1897981755551609311"
    },
    {
        "title": "董明珠称「有些空调竟卖到 1000 块，是纸糊的吗」，便宜空调质量一定不好吗？价格战如何影响空调行业？",
        "excerpt": "每经珠海4月22日电（记者 陈鹏丽）4月22日下午，格力电器2025年第一次临时股东大会如期召开。每经记者现场参会获悉，格力电器董事长兼总裁董明珠在投资者提问环节提到：“我现在是国际压缩机标委会的主席，是我们格力制定了压缩机的标准。”她同时表示：“国内空调卷低价。我看网上讲某个空调竟然卖到1000块了，是纸糊的吗？遇到这种情况，我们还是要坚守良心，不能随波逐流。我觉得先有技术，有质量，再谈价格。” 格力电器董明珠点名空调低价现象：有的空调卖到1000元，是纸糊的吗？ | 每经网格力电器董明珠点名空调低价现象：有的空调卖到1000元，是纸糊的吗？ | 每经网",
        "url": "https://www.zhihu.com/question/1898384187913929297"
    },
    {
        "title": "一名巴基斯坦航天员将以载荷专家身份参加中国空间站联合飞行，具有哪些意义？你有哪些祝福？",
        "excerpt": "根据中国载人航天办公室4月23日新闻发布会消息，【中方为巴基斯坦选拔训练2名航天员】今年2月底，中巴双方签署合作协议，目前正在开展巴基斯坦航天员的选拔工作。经过初选、复选、定选三个阶段后，将有2名巴基斯坦航天员来华参加训练。根据中国空间站的飞行任务规划与合作实际进展，1名巴基斯坦航天员将以载荷专家的身份参加1次联合飞行，在轨期间除了完成乘组的日常工作外，还将承担巴方科学实验的操作工作！",
        "url": "https://www.zhihu.com/question/1898322287989598201"
    },
    {
        "title": "《三国志11威力加强版》有哪些神组合？",
        "excerpt": "内政组合与外勤组合都可以 比如最常见的神百连（神算+百出+连环），或者多部队的组合也可以。记得写清楚配置，zoc规则很熟的玩家可以用输送神百连什么的。 内政方面如米道+征收+祈愿",
        "url": "https://www.zhihu.com/question/572463554"
    },
    {
        "title": "可以给学医的女生一个忠告吗？",
        "excerpt": "临床专业五年制",
        "url": "https://www.zhihu.com/question/613746789"
    },
    {
        "title": "如何从心理学角度解读「鸡同鸭讲、夏虫不可语冰」？",
        "excerpt": "夏虫不可语冰， 鸡同鸭讲， 对牛鼓簧， ​等等人际交互中的错位、误解、隔膜。",
        "url": "https://www.zhihu.com/question/1895844272802070949"
    },
    {
        "title": "只有推公式才算真正的科研吗？",
        "excerpt": "科研过程中，公式的推导很重要，但某些研究方向，如生化环材中的某些领域，基本不涉及公式推导，那么这样的研究方式相比于公式推导占比大的研究领域，如数学物理计算机等，是否显得没有意义且低级（就业及社会风评上也有一定的体现）。",
        "url": "https://www.zhihu.com/question/4960093387"
    },
    {
        "title": "普通人学拳击有没有实战作用？",
        "excerpt": "是不是没有，你打半天，人家一脚就把你干趴下了。",
        "url": "https://www.zhihu.com/question/1894558562346320979"
    },
    {
        "title": "如何评价任素汐、高伟光主演的电视剧《无尽的尽头》？",
        "excerpt": "未成年人司法保护题材～",
        "url": "https://www.zhihu.com/question/1898600720934085052"
    },
    {
        "title": "怎么才能消除精神内耗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664466671"
    },
    {
        "title": "圣人为腹不为目，什么是为腹?",
        "excerpt": "圣人为腹不为目，腹到底是肚子，还是心腹，心胸，心灵，一个会独立思考，装得下整个宇宙，具有灵性的器官? 我们是否犯了以儒家之心度道家之腹，以百姓之心度圣人之腹的错误? 圣人者:为天地立心，为生民立命，为往圣继绝学，为万世开太平。 如果腹是吃饭，吃饱肚子，解决生存问题。那么这是主人，是养人。任何一个地主，财主，雇主，任何一个企业家都可以做到。 显然养人的不是圣人。 养猪的也不是圣人，养牛养羊的更不是。 养猪的人与杀猪的人也许不是同一个人，但他们是一伙的却是确定无疑的。",
        "url": "https://www.zhihu.com/question/1898981778556970181"
    },
    {
        "title": "去年我国信用卡「缩水」4000万张，你「销卡」了吗？如何解读这一趋势？",
        "excerpt": "近日，央行发布了《2024年支付体系运行总体情况》。数据显示，信用卡和借贷合一卡7.27亿张，同比下降5.14%，人均持有银行卡7.04张，其中，人均持有信用卡和借货合一卡0.52张，同比下降3.7%。 数据显示，自2022年第三季度信用卡和借贷合一卡达到8.07亿张以来，信用卡数量已连续九个季度不断下降。 央行数据显示，信用卡存量规模已经连续三年呈下降趋势。具体来看，2020年—2024年，信用卡和借贷合一卡规模分别为:7.78亿张、8亿张、7.98亿张、7.67亿张、7.27亿张。 从近五年数据看，信用卡存量规模曾在2021年达到高点8亿张，从2022年起持续下滑三年，2024年的7.27亿张较上年同期下降了4000万张，较2022年最高位减少了7300万张。 除存量卡规模方面有所下降外，人均持有信用卡和借货合一卡也已连续下降5年，2020年—2024年，人均持有信用卡和借货合一卡量分别为:0.56张、0.57张、0.56张、0.54张、0.52张。2024年，人均持有信用卡和借贷合一卡数量同比下降3.7%。 近年来，银行对“沉睡卡”的清理行动一直在持续开展。2022年7月，原中国银保监会、中国人民银行发布《关于进一步促进信用卡业务规范健康发展的通知》，对信用卡业务经营管理、发卡营销行为、授信管理和风险管控、资金流向、信用卡分期业务规范管理、信用卡业务监督管理等方面进行规范。 各银行纷纷响应监管信号，积极开展相关活动。自2022年以来，已有40余家银行发布公告，表示将清理睡眠卡，并限制单一持卡人持有超量信用卡。 2023年10月，国家金融监督管理总局再次强调相关工作，组织开展银行“沉睡账户”提醒提示专项工作，专项工作持续1年，由各银行机构对“沉睡账户”持有人进行提醒和通知。 除了清理“睡眠卡”，信用卡权益调整、联名卡停发在去年也备受关注，农业银行、中国银行、中信银行等多家国有大行和股份行纷纷发布公告停发部分联名信用卡。 https://baijiahao.baidu.com/s?id=1824800590473251187&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1899041693380080715"
    },
    {
        "title": "24-25赛季NBA季后赛火箭 93:104 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899746699917886095"
    },
    {
        "title": "为什么很多城市都比较重视跑步搞马拉松，而篮球、足球、乒乓球、羽毛球赛举办的凤毛麟角呢？",
        "excerpt": "众所周知，除了沿海发达城市的球场多一点，内地的城市方圆几公里都没有，政府怎么不重视呢？",
        "url": "https://www.zhihu.com/question/1897761830895587743"
    },
    {
        "title": "如何看待《燕云十六声》凉州地图再次跳票由 4 月推迟至 5 月中旬？",
        "excerpt": "上一次跳票是河西地图，这一次原本有公告说4月底凉州地图更新，而昨天的公告，凉州地图再次推迟到5月中旬。燕云十六声凉州是下一张要出的地图，面对超长长草期，玩家们对此很期待，可不幸的是它延期了，原定于4月上线，现在延期至5月16日。 你怎么看？是否暴露出了网易项目组的管理现况？",
        "url": "https://www.zhihu.com/question/1899058406024783277"
    },
    {
        "title": "如果《最后的生还者》中，牺牲艾莉就能明确研发出治愈真菌感染的疫苗，乔尔是否应该做出牺牲她的选择？",
        "excerpt": "如果可以确定牺牲艾莉就能拯救全人类，乔尔是否有义务做出牺牲？还是说他保护艾莉的行为更具人性？ 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1898681712218739111"
    },
    {
        "title": "长大后觉得「时间过得更快」，这种现象是自古有之？还是现代人特有的主观感受？",
        "excerpt": "单单从直觉上判断，这应该是古已有之的现象，不然我们很难解释现代人为什么觉得时间变快了。 但缺乏数据支撑。 不知是否可从文学作品，历史记录，过往的文献，古人日记之类的资料觅得一些蛛丝马迹作为证据呢？ 另外，如果是一种生理现象，或自然现象，不知道是否有团队对此现象作出过一些可证伪的解释呢？ (似乎很多答案提供的都是一种心理学上的解释)",
        "url": "https://www.zhihu.com/question/1898317934981522707"
    },
    {
        "title": "第二十届中国电影华表奖获奖名单公布，张译、惠英红分获影帝影后，郭帆获优秀导演，你对各奖项归属满意吗？",
        "excerpt": "第二十届中国电影华表奖获奖名单： 优秀故事片：《第二十条》《流浪地球2》《三大队》《封神第一部：朝歌风云》《志愿军：雄兵出击》《万里归途》《我爱你！》《年会不能停！》《觅渡》和《长安三万里》（动画影片） 优秀导演：郭帆（《流浪地球2》） 优秀男演员：张译（《三大队》） 优秀女演员：惠英红（（《我爱你！》 优秀编剧：董润年、应萝佳（《年会不能停！》） 优秀电影摄影：蔡涛、廖拟（《无名》） 优秀电影音乐：彭飞（《三大队》） 优秀农村题材影片：《我本是高山》 优秀少儿题材影片：《小马鞭》 优秀青年电影创作：《独行月球》 优秀少数民族题材影片：《雪豹》 ​​​",
        "url": "https://www.zhihu.com/question/1899884758084839287"
    },
    {
        "title": "五一你有什么打算猛猛玩的游戏吗？",
        "excerpt": "五一人山人海，不想出门，有什么游戏推荐 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1898095475736971189"
    },
    {
        "title": "国家市场监管总局表示「长和港口交易各方不得采取任何方式规避反垄断审查」，释放哪些信息？",
        "excerpt": "日前，市场监管总局新闻发言人就长和港口交易事回答了记者提问。有记者问：据《华尔街日报》4月16日报道，长和出售海外港口将分拆为两个交易继续进行，国家市场监督管理总局对此有何评论？ 答：我们高度关注有关交易，将依法进行审查。交易各方不得采取任何方式规避审查，未获批准前，不得实施集中，否则将承担法律责任。https://www.yicai.com/brief/102591425.html",
        "url": "https://www.zhihu.com/question/1899876122272966313"
    },
    {
        "title": "“什么金玉姻缘，我偏说是木石姻缘”，听了宝玉的梦话，宝钗为何怔住了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639710078"
    },
    {
        "title": "中国有可能同时成为最大生产国和最大消费国吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898704682098099241"
    },
    {
        "title": "中国取消 1.2 万吨美国猪肉订单，并大幅减少大豆采购，这一举动会对美国农贸市场造成多大冲击？",
        "excerpt": "根据美国农业部本周公布的最新数据，中国取消了1.2万吨美国猪肉订单，较前一周骤降72%‌。与此同时，中国近期仅采购了1800吨美国大豆，远低于4月10日当周的7.3万吨‌。这一变化被视为中美贸易摩擦的又一标志性事件，引发多方关注。中国取消1.2万吨美国猪肉订单！美农业部数据：采购大豆猪肉数量锐减",
        "url": "https://www.zhihu.com/question/1899175003544617487"
    },
    {
        "title": "你现在炒菜经常会用猪油吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652639333"
    },
    {
        "title": "在长期的挫折中，如何避免陷入习得性无助的心理状态？",
        "excerpt": "对于那些经历了长时间失败或困境的人，如何防止在挑战面前丧失信心，避免陷入“无论做什么都没有意义”的认知陷阱？生活中有什么实用的心理策略，帮助我们保持对自己能力的信任？",
        "url": "https://www.zhihu.com/question/1888970264924095582"
    },
    {
        "title": "下班后闲下来的时间可以干什么?",
        "excerpt": "上一天休一天的工作～闲下来的时间真的很多～但是又不知道该去干什么～除了刷手机还是刷手机～想多看看书又不知道该看啥… 相似问题：你闲下来会做点什么？",
        "url": "https://www.zhihu.com/question/345473425"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛WBG 2:1 iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899879591599925174"
    },
    {
        "title": "如何评价《三角洲行动》S4 赛季的 3*3 任务难度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899123039553167618"
    }
]