[
    {
        "title": "红烧肉里加什么配菜，吃起来会惊为天人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/309905702"
    },
    {
        "title": "TikTok 已在美国苹果、谷歌应用商店下架，未来 TikTok 将会如何发展？",
        "excerpt": "当地时间1月18日晚，TikTok通知美国用户将暂停服务后，目前TikTok应用程序已在苹果和谷歌应用商店下架。用户在登录TikTok时会被提示，“TikTok目前已不可用。”据悉，TikTok美国业务的主要云计算供应商甲骨文公司已告知员工于美国东部时间1月18日21时关闭托管TikTok数据的服务器。TikTok已在美国苹果、谷歌应用商店下架",
        "url": "https://www.zhihu.com/question/9996214788"
    },
    {
        "title": "如何评价《海贼王》漫画第1136话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9611835811"
    },
    {
        "title": "邓布利多也很强大，为什么斯内普一开始不追随邓布利多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/413410554"
    },
    {
        "title": "我想要给一岁的女儿焕新游玩区域，知友们有什么推荐吗？",
        "excerpt": "大家好，我是主持人、演员、奇葩说辩手大王，很高兴成为《焕新吗？朋友》第一期的委托人，1 月 15 日，本期节目正式与大家见面～ 我有一个一岁多的女儿小辣椒，客厅里有一个她的游乐区，但她似乎对那些玩具不感兴趣，就爱玩一些遥控器矿泉水瓶这些不干净不安全的东西，作为一个新手妈妈，想要焕新她的游乐区变得更安全、使用、可玩性高，最好能够长期使用，想听听知友们有什么好物推荐和养娃建议～创作奖励： 1. 委托人大王将综合点赞和内容质量，评选出5 位最契合实际需求、见解独到的推荐人，每人送出 100 元京东卡！ 2. 同时，符合300 字+1 图，且内容紧扣主题的认真原创推荐内容，可参与瓜分 3W 盐粒！",
        "url": "https://www.zhihu.com/question/9464128694"
    },
    {
        "title": "网红李维刚回应牛肉卷事件，称发现是 AB 货，已送检并报案，先按假一赔十赔付，具体情况如何？",
        "excerpt": "1月17日，@体得学院校长李维刚发布视频，就此前带货的“原切牛肉卷非原切”一事道歉。 李维刚表示，日前,接到部分消费者投诉,称买到的牛肉卷疑似非原切,非额尔古纳市金牛食品有限责任公司生产。事件发生后,我立即将同批样品送广电计量检测(南宁)有限公司检测，并向长沙市开福区洪山桥派出所报案，最终结果以相关部门权威认定为准。 因调查取证耗时较长，为保障消费者权益，弥补大家不佳的消费体验，我将按最高标准买一赔十先行赔付。请买到疑似问题牛肉卷的消费者，先向平台申请仅退款，剩余9倍赔付金额由平台客服统一操作，所有赔付资金由我支付给平台。 在此期间,我将继续配合警方和相关部门积极跟进本次事件,直至给消费者一个满意的结果。在此期间,我将继续配合警方和相关部门积极跟进本次事件,直至给消费者一个满意的结果。 视频中他表示，联系了收到问题牛肉卷的网友，前往仓库取样，结果发现是AB货。并向网友们鞠躬致歉，承认错误，表示会负责到底。 值得注意的是，在直播带货时展示的是正规的产品，而网友下单收到的却是劣质、假冒产品，这种“AB”货套路也是当前直播带货领域乱象之一。 据扬子晚报，1月10日，上海网友“奉贤周公子”发布视频称，他在拥有600多万粉丝的健身博主李维刚的直播间购买到了疑似合成肉的“原切肥牛卷”。对此，李维刚回应称将安排产品送检，并承诺若产品为假，将假一赔十。1月12日，李维刚售卖的牛羊肉包装上显示的生产商额尔古纳市金牛食品有限责任公司法定代表人李洪武发视频表示，公司从不生产原切牛肉，怀疑该产品被“套牌盗用”，并已向警方报案。 李洪武接受记者采访时指出无论从包装、标识还是发货地来看，李维刚售卖的牛肉都和自家公司生产的牛肉有很大区别，该批货物绝对不出自他们公司。 1月14日，据内蒙古额尔古纳市委宣传部通报称，额尔古纳市高度重视，市市场监督管理局、市农牧局进驻企业开展执法调查，经核查金牛食品有限责任公司从未生产销售过此类原切牛肉卷，也未授权给任何企业或个人代理生产或销售牛肉产品。金牛食品有限公司已向公安、市场监管部门报案，市场监管局、公安部门已受理此案。发现是AB货！700万粉丝网红鞠躬致歉：已报案，先按假一赔十赔付 | 每经网",
        "url": "https://www.zhihu.com/question/9848257718"
    },
    {
        "title": "家长鸡娃失败后给孩子贴上「烂尾娃」标签，普通平淡的生活为什么会被看作「烂尾」？我们又该如何定义成功？",
        "excerpt": "教育行业的焦虑永无止境：曾经“原版娃”“牛娃”“竞赛娃”等标签为中产家长营造了欣欣向荣的鸡娃前景，而如今，“烂尾娃”又成为了中产圈子里茶余饭后的高频词。 所谓“烂尾娃”，就是对孩子教育花费大量心思的家长因为种种原因不得不停止投入，以至于眼睁睁看着曾经精心构筑的“鸡娃工程”轰然崩塌。 语义稍作延伸，那些被父母寄予厚望，却怎么也学不进去的孩子，或者从3岁开始读英文绘本，5岁培养文体兴趣，小学考完外语测试，却因为一次失利与理想高中、大学失之交臂的孩子，都可被统称为“烂尾娃”。家长口中的“烂尾娃”，是多少普通人的人生",
        "url": "https://www.zhihu.com/question/9672223576"
    },
    {
        "title": "为什么在周星驰之后再也没有出现过如此的现象级喜剧演员？",
        "excerpt": "想到喜剧，脑子里第一反应就是周星驰，周星驰＝喜剧。觉得现下的喜剧演员跟周星驰都差了不止一个档次，这是为什么？",
        "url": "https://www.zhihu.com/question/52299201"
    },
    {
        "title": "TikTok 日活降至 8220 万，这是什么概念？假如禁令取消，用户会回归吗？",
        "excerpt": "鞭牛士报道，1月17日消息，据路透社报道，根据分析公司Similarweb的最新数据，中国社交媒体应用程序小红书本周早些时候一天内就吸引了近300万美国用户。 根据Similarweb的估计，截至周一，这款中文应用程序在美国iOS和Android设备上的每日活跃用户约为340万，高于前一天不到70万和前一周的30万左右。 数据显示，本周美国用户转向RedNote的人数比之前知道的还要多，这解释了它为何在美国应用商店下载排名中迅速上升到榜首。 路透社周二报道称，仅在两天内，就有超过70万新用户加入了该应用。 这也表明该平台正在超越TikTok姊妹应用Lemon8，后者在母公司字节跳动于11月将两款应用的登录功能关联后，也经历了适度的增长。 Similarweb的数据显示，截至周一，Lemon8在美国每日活跃用户数为170万，高于前几周的110万左右。 Similarweb表示，与此同时，TikTok美国使用量出现下降，周环比下降2.1%，至每日活跃用户数约为8220万。 小红书吸引300万美国用户注册，TikTok日活降2%至8220万",
        "url": "https://www.zhihu.com/question/9841028475"
    },
    {
        "title": "现在的孩子还热衷于玩「过家家」吗？和我们小时候相比有哪些区别？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9240904786"
    },
    {
        "title": "星舰七飞二级在与一级分离后即失联，是炸了还是通讯出问题了？是什么深层次原因？会有什么严重性后果？",
        "excerpt": "这都七飞了，二级怎么说失联就失联了？会是什么原因呢？会不会是网上那个什么东海龙王总说的共振把油管震裂了？把电台震坏了？还是震坏了什么关键部位？如果不是共振造成的，还会是什么原因？ 想想失联的后果，如果当空炸了，大气层里边炸的碎片和残骸会不会砸到正在扑洛杉矶大火的消防员？如果在大气层外边炸的，那又增加了很多太空垃圾不说，会不会蹦着星链小卫星？ 如果没炸，那那么大个星舰二级，还装了好多隔热瓦，据说又加厚了一层，二级如果大气层以内会不会砸毁一座楼？如果二级出了大气层，再入会不会烧毁，如果没有烧毁，残骸会不会砸到洛杉矶救出来的那只猫？或者砸毁海上正在给以色列运武器的一艘船？ 还会有什么严重后果？",
        "url": "https://www.zhihu.com/question/9801894499"
    },
    {
        "title": "24-25 赛季英超联赛英超第22轮阿森纳 2:2 阿斯顿维拉，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9961656269"
    },
    {
        "title": "70 城最新房价出炉，23 城新房价格环比上涨，一二三线城市住宅价格同比降幅均继续收窄，如何解读？",
        "excerpt": "1月17日，国家统计局城市司首席统计师王中华解读2024年12月份商品住宅销售价格变动情况统计数据。 2024年12月份，70个大中城市中，一线城市商品住宅销售价格环比上涨，二三线城市环比总体降幅收窄；一二三线城市同比降幅均继续收窄。 12月份，70个大中城市中，新建商品住宅销售价格环比上涨城市有23个，比上月增加6个；二手住宅环比上涨城市有9个，比上月减少1个。刚刚！70城最新房价出炉",
        "url": "https://www.zhihu.com/question/9808397327"
    },
    {
        "title": "成都日照时间比“雾都”伦敦还少近1/3，为什么网上很少听到抱怨成都见不到太阳？",
        "excerpt": "查了一下，大阴帝国的雾都伦敦年日照时间1600+小时，成都却只有800-1100小时，为什么很少听到有人说成都见不到太阳？",
        "url": "https://www.zhihu.com/question/9826474734"
    },
    {
        "title": "如何评价综艺《一路繁花》第二期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9911620469"
    },
    {
        "title": "古装剧《大奉打更人》相较于原著改编得如何？",
        "excerpt": "看过原著的朋友觉得电视剧怎么样？",
        "url": "https://www.zhihu.com/question/8022447788"
    },
    {
        "title": "为什么说《剑风传奇》是日漫界的一座大山？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/639470903"
    },
    {
        "title": "媒体曝断骨增高灰色产业链，女子出国做断骨增高腿喷脓，断骨增高对身体还有哪些风险？",
        "excerpt": "在我国，断骨增高术严禁被用于美容项目。然而，记者调查发现，有“医托”利用一些人的“身高焦虑”，诱导健康人进行手术：2021年初，小方在医托介绍下，在土耳其将胫骨延长约6厘米。当年7月，她的右腿突然严重感染，“腿喷脓了，挤也挤不完…” 中介机构和医生互相扯皮推诿，延误治疗。小方因此患上慢性骨髓炎，还出现膝关节外翻、足内翻等多种并发症。如今，小方“走超过500米都要考虑，一蹲就会后倒，腿没有任何力量”。当初和她一同出国的“腿友”，也出现了并发症…起底断骨增高灰色产业链：女子出国做手术腿部严重感染喷脓_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/9964351188"
    },
    {
        "title": "郭德纲在节目中认证郭麒麟为德云社继承人，如果郭麒麟接班，德云社未来会如何发展？你看好他吗？",
        "excerpt": "在节目中，郭德纲与于谦带领岳云鹏、栾云平、烧饼、孟鹤堂等众多弟子共同录制。尽管郭麒麟因拍戏未能到场，但他的名字却贯穿始终，成为全场焦点。郭德纲通过精心编排的短剧以及饭桌讨论环节，以幽默诙谐的方式明确了郭麒麟的继承人身份。在短剧里，岳云鹏饰演郭麒麟，展现了一段关于 “工厂继承” 的故事，影射了德云社的继承问题。而在饭桌讨论的猜谜游戏中，当郭德纲给出 “郭麒麟” 这一名字时，于谦猜测答案为 “第一继承人”，郭德纲则干脆地宣布：“干嘛还第一第二?郭麒麟是德云社的唯一继承人”。郭德纲认证郭麒麟为德云社继承人",
        "url": "https://www.zhihu.com/question/9925363951"
    },
    {
        "title": "TikTok 停止在美服务，对美国互联网影响有多大？各方可能会怎样应对？",
        "excerpt": "新华社快讯：TikTok停止在美服务。新华社分享页 TikTok公司当地时间18日晚通知美国用户，由于美官方禁令19日起生效，TikTok软件将暂时对用户停止服务。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/9986460715"
    },
    {
        "title": "如何看待杨子发视频重新求婚黄圣依？他们还有可能复合吗？",
        "excerpt": "1 月 18 日，杨子网络晒出求婚视频，手捧 11.19 克拉钻戒，眼含热泪宣布要在直播间向黄圣依求婚，瞬间引发全网热议。 视频中，杨子深情告白，手中钻戒耀眼夺目，切割工艺精湛，戒托设计独具匠心。他表示，历经 3 个月热搜，网友的批评建议让他如梦初醒，意识到弄丢了最爱的人，渴望像《答案之书》所写那般 “重生”，与黄圣依抛开过往，重新经营感情。 杨子直播向黄圣依求婚，承认两人离婚，90%财产和孩子归黄圣依",
        "url": "https://www.zhihu.com/question/9945731117"
    },
    {
        "title": "LOL设计师称，蓝色精萃与账户经验严重偏离设计初衷和玩家预期，对此你怎么看？",
        "excerpt": "英雄联盟设计师发布关于蓝色精粹和账号等级经验的解释，原文大意如下：大家好，这里是 Meddler，和大家分享关于新赛季蓝色精萃和账号等级经验获取速率的更新。简单来说：我们这次确实搞砸了。上线后的产品数值严重偏离设计初衷和玩家预期。我们将在 25.S1.2 和后续版本中逐步推出修复方案来解决这些问题。我们将针对以下几个部分，和大家分享更多具体情况：● 我们的初衷● 出现的问题● 我们正在进行的改动● 问题背后的原因关于账号等级，我们并不打算改变玩家解锁排位所需的游戏次数，也不打算改变对账号等级或相关图标感兴趣的玩家的升级速度问题出在哪里然而，上线后，我们发现了诸多问题：对于许多玩家来说，蓝色精萃（BE）的获取率目前显著降低。从1级升到30级从而解锁排位的速度也变得更慢（最多可能减缓30%）。最后，我们未能清楚地告知玩家，账号升级奖励中的英雄引擎已经被转移到通行证中，这是我们在11月分享其他改动时遗漏的部分。深入分析蓝色精萃的问题后，我们发现了对不同类型玩家的具体影响。由于旧的蓝色精萃获取率和新的通行证进度会根据玩家完成任务的效率有所不同，为了方便讨论，我们基于玩家在两个月期间的活跃程度不同，结合下面四种不同玩家示例，进行了验算。简而言之，这些改动对最轻度的玩家（通常是休闲玩家，尽管并非总是如此）达到了预期效果，但对于其他玩家，尤其是那些活跃度较高的玩家，我们却大大偏离了目标。我们正在进行的改动首先，关于蓝色精萃（BE）的获取效率，我们将大幅提升免费通行证中的获取数量，具体如以下表格所示。简而言之，我们将里程碑奖励的总蓝色精萃从 4750 提升至 9000，同时将可重复的50级以上等级的里程碑奖励从 50 提升至 750 蓝色精萃。这些针对 50 级以上循环奖励的更改将在后续版本中上线。所有上述表格中的更改将在第 2 幕通行证上线之前完成。由于第 1 幕通行证已经上线，并且许多玩家已经完成了部分蓝色精萃（BE）里程碑奖励，我们无法调整本期的里程碑奖励。作为替代，我们将通过一个一次性、易于完成的任务发放 4250 蓝色精萃作为补偿，此任务将在 25.S1.2 后续版本中上线。这些蓝色精萃奖励，只要完成简单任务后，无论你是否完成通行证都会发放。但对于在这些修复举措生效前玩家已完成的 50 级后的重复蓝色精萃奖励，我们无法进行追溯增加。此外，从第 2 幕通行证开始，通行证中的最后一个英雄引擎奖励将更改为荣耀英雄魔法引擎。同时，我们将让玩家账号升级经验增速提升 40%，确保玩家从 1 级升至 30 级从而获得排位赛资格的平均对局数量接近甚至略少于此前的水平。问题背后的原因当通行证上线后，我们收到了许多玩家的反馈和分析，这促使我们重新审视了相关的数值计算。在复查过程中，我们意识到在计算蓝色精萃收益时，没有将每日首胜奖励带来的经验值纳入蓝色精萃来源考虑——包括每日首胜带来的更多经验，以及此前账号升级会解锁的英雄引擎间接带来的蓝色精萃。至于账号经验值问题，情况与此类似——我们同样未将每日首胜奖励的损失计算在内，导致账号进度显著减缓，从而延迟了玩家获得排位赛资格的时间。后续计划在我们努力推出这些改动的同时，我们也将深入调查这次问题为什么会发生，以及如何防止类似问题在未来再次出现。我们会在持续研究产品系统的过程中和大家保持更新，并分享任何潜在的产品调整计划。对于本次在数值调整以及相关信息沟通方面的失误，我们深表歉意，并感谢大家对英雄联盟一直以来的关注与支持。LoL设计师：蓝色精萃与账户经验严重偏离设计初衷和玩家预期",
        "url": "https://www.zhihu.com/question/9723952471"
    },
    {
        "title": "养育过程中，哪些你曾以为是「必需」的东西，后来发现「其实没有也可以」？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9461350012"
    },
    {
        "title": "如何看待哈兰德与曼城续约至2034年?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9845344973"
    },
    {
        "title": "你知道哪些有关于埃隆·马斯克（Elon Musk）的趣事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/633396016"
    },
    {
        "title": "OpenAI 被曝训出 GPT-5，但选择雪藏，消息真实性有多大？GPT-5 真如预期中那么强大吗？",
        "excerpt": "种种迹象表明，最近OpenAI似乎发生了什么大事。 AI研究员Gwern Branwen发布了一篇关于OpenAI o3、o4、o5的文章。 根据他的说法，OpenAI已经跨越了临界点，达到了“递归自我改进”的门槛——o4或o5能自动化AI研发，完成剩下的工作！ 文章要点如下：OpenAI可能选择将其“o1-pro”模型保密，利用其计算资源来训练o3这类更高级的模型，类似于Anthorpic的策略； OpenAI可能相信他们已经在AI发展方面取得了突破，正在走向ASI之路；目标是开发一种运行效率高的超人AI，类似于AlphaGo/Zero所实现的目标； 推理时搜索最初可以提高性能，但最终会达到极限。 甚至还出现了这样一种传言：OpenAI和Anthropic已经训练出了GPT-5级别的模型，但都选择了“雪藏”。 原因在于，模型虽能力强，但运营成本太高，用GPT-5蒸馏出GPT-4o、o1、o3这类模型，才更具性价比。 甚至，OpenAI安全研究员Stephen McAleer最近两周的推文，看起来简直跟短篇科幻小说一样： 我有点怀念过去做AI研究的时候，那时我们还不知道如何创造超级智能。 在前沿实验室，许多研究人员都非常认真地对待AI短时间的影响，而实验室之外几乎没有人充分讨论其安全影响。 而现在控制超级智能已经是迫在眉睫的研究事项了。 我们该如何控制诡计多端的超级智能？即使拥有完美的监视器，难道它不会说服我们将其从沙箱中释放出来吗？ 总之，越来越多OpenAI员工，都开始暗示他们已经在内部开发了ASI。 这是真的吗？还是CEO奥特曼“谜语人”的风格被底下员工学会了？ 很多人觉得，这是OpenAI惯常的一种炒作手段。 但让人有点害怕的是，有些一两年前离开的人，其实表达过担忧。 莫非，我们真的已处于ASI的边缘？OpenAI被曝训出GPT-5，但雪藏",
        "url": "https://www.zhihu.com/question/9909661585"
    },
    {
        "title": "2025 年，汽车行业价格战会结束吗？",
        "excerpt": "据经济观察网，针对汽车价格战，一方面，政策将对不利于行业发展的市场行为进行大力整顿；另一方面，国内汽车市场仍面临着需求不足、产能过剩的基本情况，行业还处于出清阶段，行业参与者要么坚定地执行以低价抢占市场份额的战略，要么在销量与利润之间摇摆，整体上依旧将销量视为最重要的目标。“因为产业需求不足、产能过剩是不争的事实，2025年车市价格战肯定还会有，需要相当一段时间的行业共同努力，方能化解内卷。”中国汽车工程学会名誉理事长付于武提出。2025年，汽车行业价格战会结束吗？｜请回答，2025 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/8512779360"
    },
    {
        "title": "社会上结果重要，还是过程重要?",
        "excerpt": "一份漂亮的成绩单、一项成功的商业投资、一次职位的晋升，这些结果是能力与成就的明证，是我们在世俗标准下“成功”的勋章 然而，过程是那片孕育星辰的广袤夜幕，它是无数个日夜的钻研，是面对难题时的冥思苦想，是跌倒后又爬起的坚韧身影，经历过这些，你拥有强大的心理，出色的能力，丰富的经验，也许等待你的只是一个机遇。 于结果中求成，于过程里寻真 那到底是结果更重要，还是从低谷跌倒又重新站起来的过程更重要呢？",
        "url": "https://www.zhihu.com/question/8466770548"
    },
    {
        "title": "精神科医师如何分辨装病和真病？",
        "excerpt": "精神科看诊基本全靠患者自述状况。 如果有人有意装病，熟记典型症状，拉长症状持续时间来描述给医师听，再配合一点演技，是不是很容易就可以误导医师做出抑郁症/躁郁症的诊断？（从医师的角度来说是不是认为「宁可错杀，不可错放」？） 精神科医师有遇到过这样的「病患」吗？是如何判断真病和装病？过程和结果是什么样的？ P.S. 题主并不需要装病，问这个问题只是好奇",
        "url": "https://www.zhihu.com/question/34891802"
    },
    {
        "title": "以军发言人说「因未收到加沙地带扣押人员获释名单，以军将继续作战」，如何看待？目前情况如何？",
        "excerpt": "以军发言人说因未收到加沙地带扣押人员获释名单，以军将继续作战。 以色列国防军发言人哈加里当地时间19日在新闻发布会上表示，由于巴勒斯坦伊斯兰抵抗运动（哈马斯）不遵守停火协议，以色列军方将继续在加沙地带发动袭击。 他表示，截至当天上午，哈马斯尚未履行其义务，并且违反协议，没有向以色列提供被扣押人员名单。他强调，根据以色列总理的指示，只要哈马斯不履行其义务，停火就不会生效。以色列国防军将继续在加沙发动袭击。 当天稍早前，以色列总理办公室表示，加沙地带停火协议预计将于当地时间19日8时30分生效，但在以色列获得巴勒斯坦伊斯兰抵抗运动（哈马斯）承诺提供的被扣押人员获释名单之前，停火协议不会生效。巴勒斯坦伊斯兰抵抗运动（哈马斯）随后表示，遵守加沙停火协议的条款，同时指出，第一批被扣押人员获释名单延迟公布是技术领域的原因。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10001489718"
    },
    {
        "title": "国家医保局回应集采药质量疑问，称「存在问题会及时解除采购协议」，超低价中标的集采药物如何保障质量？",
        "excerpt": "1月17日，健识局从权威渠道收到一封国家医保局发给上海医保局的函件内容，题为《关于了解核实临床专家实名反映集采药品降价出现质量问题 有效回应社会监督的函》。 文件显示，近日上海市政协常委、瑞金医院普外科主任郑民华接受媒体采访时反映，在国家药品集采的背景下，“在这么价格低的情况下，药物质量可能不稳定，老百姓或者我们医院医生的感受，比如抗生素过敏、血压不降、麻醉药病人不睡、肠道准备的泻药不泻或者量不够”，所反映的情况各方高度关注。 国家医保局在文件中称，医保局高度重视集采中选药品质量，特别是注重倾听来自临床一线的意见和声音，请上海市医保局联系上海交通大学附属瑞金医院和郑民华专家，代表国家医保局致谢并认真听取专家意见，进一步了解该专家反映存在质量问题的具体品种、中选企业及临床表现等情况，责成相关中选企业回应临床关切。确实存在质量问题的，及时解除采购协议，变更供货企业。 国家医保局表示，欢迎广大医务人员当好药品价格和质量问题的吹哨人。 国家医保局还表示：请你局举一反三，对于临床反映集采中选药品降价后存在质量问题的，参照上述要求及时跟进，确实存在严重质量问题的，报送同级药品质量监督管理部门，不放过质量有问题的企业。 健识局了解到，1月15日，东方网报道，今年的上海两会上，郑民华等20位上海市政协委员，共同提交了一份“关于在药品集采背景下如何能够用到疗效好的药物”的提案，引发舆论讨论。 郑民华委员在接受记者采访时表示：“我们在临床实践中发现有些某些集采药的药效不稳定，特别是在高血压、糖尿病药物，内镜检查肠道准备的泻药，麻醉药等”，“面对如此情况医生很无奈，因为没有选择权，向上反映也没渠道”，对此郑民华等政协委员建议对进口或者国产给予不同医保报销比例。“麻药不睡、泻药不泻” 上海政协委员质疑集采药质量 国家医保局回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/9926958519"
    },
    {
        "title": "为什么西方战争史很少见到“断敌粮道”这种战术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570413159"
    },
    {
        "title": "特朗普发虚拟币「TRUMP」，身家一夜间暴涨 400%，「TRUMP」未来走势如何？",
        "excerpt": "1月19日，根据区块链分析平台Arkham Intelligence的估计，“加密货币总统”特朗普一夜之间身家暴涨至280亿美元，这要归功于特朗普发行的虚拟币“TRUMP”，这使他的估计净资产增加了400%。该代币达到28美元，特朗普的附属公司CIC Digital LLC和Fight Fight Fight LLC控制着80%的供应，仅他持有的加密货币的价值就飙升至224亿美元。作为背景，福布斯去年11月对特朗普身家的估值为56亿美元。 特朗普发虚拟币，身家一夜间暴涨400% 1月18日，美国当选总统特朗普在其社交账号上发文，宣布推出个人Meme币TRUMP。 推文表示：“是时候庆祝我们的胜利了！加入我的‘特朗普社区（Trump Community）’。拿到你的TRUMP代币。玩得开心！” 起初，市场以为其账号被盗，但之后特朗普个人X账号也发布了同样的内容。 该Meme币上线后，市场反应热烈，火币在17:40上线TRUMP代币后，涨幅一度达1250%，报价21USDT。CoinGecko数据显示，TRUMP币市值达40亿美元，位列Meme币第四，前三分别为DOGE、SHIB和PEPE‌1。尤为值得注意的是，TRUMP作为一种Meme币，价格波动极其剧烈，参与炒作有巨大风险。 加密货币市场的剧烈波动也影响了其他货币，比特币自97000美元/枚附近直线拉升至突破105000美元/枚，之后有所回调，截至目前仍报104480美元/枚。特朗普发虚拟币，盘中暴涨1250%",
        "url": "https://www.zhihu.com/question/9984085755"
    },
    {
        "title": "为什么有时候辟谣比造谣难？",
        "excerpt": "大家都说“造谣张张嘴，辟谣跑断腿”，为什么谣言特别容易被接受而且传播速度极快，而辟谣往往没人在意呢？大家不是也很爱看打脸啪啪反转戏吗？可是为何有时候辟谣了人们却还不愿意改变最初相信的那样谣言？",
        "url": "https://www.zhihu.com/question/28528909"
    },
    {
        "title": "字节跳动旗下剪映海外版 CapCut、Lemon8 等应用均在美国停服，为何它们也都关了？如何解读？",
        "excerpt": "界面新闻获悉，在字节跳动旗下TikTok开始向美国用户发送关停通知后，字节跳动旗下剪映海外版CapCut、Lemon8、Gauth和Hypic也向美国用户推送了停止服务的通知。 字节跳动旗下剪映海外版CapCut、Lemon8等应用均在美国停服|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/10005953418"
    },
    {
        "title": "如何看待中国历史研究院称「北京猿人代表的古人类，确是现代中国人祖先」？有科学依据吗？",
        "excerpt": "以下为文章中的一部分。「这表明，中华大地的古人类及其文化是连续进化、一脉相承的，以北京猿人为代表的古人类，确是现代中国人的祖先。」中国历史研究院公号：北京猿人确是现代中国人祖先",
        "url": "https://www.zhihu.com/question/362005727"
    },
    {
        "title": "如何评价用于 ThinkPad X201 的全新复刻主板 X210Ai ？",
        "excerpt": "由于官方全新的ThinkPad，几乎不再有恢复使用经典的七行布局键盘的希望；而指点杆功能和舒适度似乎也一再弱化；甚至最新发布了完全没有指点杆系统的ThinkPad X9系列。 基于以上客观现实，有民间第三方，最近推出了迎合部分ThinkPad的老用户所需、笔者也期盼已久的又一款复刻主板：X210Ai！ 民间自发研制制作的ThinkPad复刻主板，已有多年历史，如下所示： 2012年，基于ThinkPad T4*系列推出的T50复刻主板； 2016年，基于ThinkPad X60、X61推出的X62复刻主板（后续有X63)； 2017年，基于ThinkPad T60推出的T70复刻主板； 2018年，基于ThinkPad X201推出的X210复刻主板(后续有X2100)； 2022年，基于ThinkPad T60推出的T700复刻主板。 2025年初始，又诞生了基于ThinkPad X201的X210Ai复刻主板，可以将原ThinkPad X201中的主板取下，换上此全新的X210Ai主板，即可摇身一变成为一款： 采用intel 酷睿 Ultra 7 165H CPU、 支持雷电4、 可内置多个硬盘（一个PCIe 4.0 x4 M.2 2280 SSD、一个2.5\" SATA和一个M.2 2242 SSD） 可内置无线蓝牙、 可内置WWAN 5G（和M.2 2242 SSD同插槽，两者不能同选）； 可以升级为13英寸或13.3英寸高分屏幕； 的全新机型，同时还继续保持有ThinkPad经典七行键盘和优秀舒适指点杆系统的一款小钢炮笔记本电脑！ X210Ai主板目前报价： 主板价格￥4880（必选项目）； 进一步的详细情况，请参看如下文章： song1118公平评测：再接再厉！X210Ai 用于ThinkPad X201的全新复刻主板",
        "url": "https://www.zhihu.com/question/9814056895"
    },
    {
        "title": "国家医保局回应医药领域反腐败问题，药品价格虚高的原因究竟是什么？医保局将如何降低药价，减轻群众负担？",
        "excerpt": "据人民日报客户端消息，“怎么持续通过集采挤出药耗价格虚高水分，既反医药领域腐败，又减群众负担？”在今天举行的国家医保局新闻发布会上，有记者针对医药领域反腐败问题向国家医保局提问。 对此，国家医保局价格招采司司长丁一磊表示，在媒体播放的医药领域反腐视频，深刻指出了部分药品价格虚高的重要根源。这些涉案人员的现身说法说明了药价虚高既是价格问题，又是腐败问题，具体体现在三个方面：一是生产同一种药品的企业有若干个，哪个生产企业的药品能进院，进院能卖多少，相当一部分是由代理商在操作。二是虚高药价的大部分由代理商获取，并流向灰色地带，既加重群众负担，又污染了行业生态，而生产企业却没有获得相应收入。三是在代理商眼里，从生产企业拿货的底价和其销售价之间的价差大、适应症万能，才是好药、才好操作，而药的质量好坏反而并不是决定因素。 丁一磊表示，集中带量采购就是针对这样的行业现象，挤出药耗价格虚高水分、减轻群众负担、净化流通环境的作用，概括起来是四个方面。一是集采阻断灰色空间。集中和带量这两个关键操作，跳开了代理商环节，医院公布采购量，生产企业公开竞争，中标企业药品直接进医院，按照医院预先报量销售。企业一次集采中标，就可实现进入全国或地区大批医院和规模化销售，不需要代理商这个环节再去逐个医院的进院和维护。集中带量采购让药品销售的核心竞争力由水面下的灰色操作转变为阳光下的公开竞争，由此形成了药价降低的主要空间。 二是集采遵循市场规律。集采非新药，新药不集采，集采的药品耗材是有多家企业生产的，在产能大于需求的前提下，生产企业争取交易机会，且尊重供求关系是商品领域普遍规律。从医保的角度来看，希望竞争激烈度保持在合理范围，但这需要行业自身走到差异化发展道路上，主动避免在同一种成分、同一个靶点上过度重复立项，避免加剧供大于求，医保部门愿意看到一个药物由适量的企业生产，希望产能和需求基本匹配，不愿看到37家甚至50家企业同时生产一种药物，产能数十倍、数百倍于需求，这种情况下，市场竞争的压力必将把价格拖到谷底。 三是集采促进动能转换。2024年医保目录新增了38种创新药，给药企极大鼓舞。这恰恰是因为集中采购节约基金留出来的空间，2018年以来，国家组织药品带量采购累计节省医保基金4400亿元左右，其中用于谈判药使用超3600亿元。也就是说“老药”集采省下来的钱80%用于创新药，自助餐没有降档，而是保证质量的前提下老菜品批量采购，且增加了很多新菜，集采充分发挥了减负担、腾空间、促改革的动能转换作用，符合促进新质生产力发展方向。 四是集采符合民心民意。集采惠及广大人民群众，在过去5年里，许多终身服药的慢病患者负担显著减轻，许多收入不甚宽裕的群体也有能力负担起更高级的药物，更多听障人士有条件用上人工耳蜗，更多老年人有意愿换上一口好牙。绝大多数患者欢迎集采，世界卫生组织也多次推介中国的做法，人民群众的支持与信任是集采越走越稳的最大靠山。 “当然，也有少数群众本着‘一分价钱一分货’的朴素观点，担心降价后的药品质量。”丁一磊表示，国家集采走过的5个年头已经证明药品质量值得信任。在此，也呼吁大家擦亮眼睛，虚高的价格原来就没有形成企业利润、没有用在质量上、没有用来研发创新药，而是进入了中纪委专题片中腐败分子家中的夹墙里。希望全社会共同形成药价虚高部分坚决挤压的共识和磅礴力量。 针对一些医药企业因商业贿赂等行为被各地医保部门给予惩戒等问题，国家医保局价采中心副王小宁表示，医药购销领域回扣、带金销售等行为严重败坏行业风气，导致药品耗材的价格被层层加码，最终转嫁到患者头上，严重损害了群众的切身利益。 针对这一情况，国家医保局建立医药价格和招采信用评价制度，这个制度根据法院判决或行政处罚认定的药品带金销售和围标串标等案件事实，开展信用评级、分级处置、信用修复等工作，促使企业公平参与市场竞争，获得合法收益。截至2024年底，评定失信企业735家，其中“特别严重”失信企业7家、“严重”失信企业40家、“中等”失信企业76家、“一般”失信企业612家。从实施效果看，多数失信企业能够正视自身存在问题，主动采取降价等措施修复信用。这一制度对于规范企业经营行为、维护药品耗材价格秩序、营造公平公正的医药采购交易环境发挥了积极作用。 下一步，国家医保局将坚持严的总基调，进一步完善信用评价制度。对于向各级医疗保障部门和医药集采机构工作人员行贿，以及参与伪造医疗处方、检测报告等文书资料，在集中带量采购中围标串标的医药企业，从重给予评级处置。 编辑 辛婧 内容来源事关医药领域反腐、药品价格虚高，国家医保局最新回应_企业_采购_群众",
        "url": "https://www.zhihu.com/question/9816512569"
    },
    {
        "title": "孩子在假期提前预习新知识，有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509707475"
    },
    {
        "title": "如何评价电视剧《异人之下之决战！碧游村》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9908314563"
    },
    {
        "title": "中国可以制造一个纯国产电脑吗？",
        "excerpt": "看到报道说政府计划未来三年更换为国产电脑，那么我们是否有能力制造一个纯国产电脑？机械硬盘，闪存，内存条，固态硬盘，显卡等主要部件是不是都可以做到纯国产？",
        "url": "https://www.zhihu.com/question/384887124"
    },
    {
        "title": "为什么《真三起源》中张角不再是完全作为背景板的刻板设定，甚至帮助主角逃离官军的追杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9668716792"
    },
    {
        "title": "贾玲公开终极梦想「想拍情景喜剧」，但近几年情景喜剧几近绝迹，什么原因？你看好贾玲吗？",
        "excerpt": "1月17日，《鲁豫有约》官博发布鲁豫采访贾玲的视频，贾玲谈到未来规划时表示终极梦想是拍摄一部情景喜剧，“因为情景喜剧能陪伴人很多很多年”。 贾玲称：“因为情景喜剧在我心中的地位特别特别高，它代表着那个时代。” 贾玲透露自己深受《武林外传》的影响，点燃了对情景喜剧的热爱。“其实在成立大碗娱乐时，我们就开始着手写情景喜剧，那时候有写一个创业的。” 贾玲还表示创作情景喜剧，要找四个像她一样具有国民度的演员担纲，“我需要4个让观众一调到这个台就会停下来的人。” 这则采访视频发布后，大批网友留言：“期待贾玲的情景喜剧！” 公开资料显示，贾玲，1982年出生于湖北省襄阳市宜城市，中国内地喜剧女演员、电影导演、编剧，毕业于中央戏剧学院。 近年来，贾玲自导自演的2部电影《你好，李焕英》《热辣滚烫》创下佳绩，票房口碑双丰收。贾玲接受鲁豫专访透露“终极梦想”：自己深受《武林外传》的影响",
        "url": "https://www.zhihu.com/question/9848713435"
    },
    {
        "title": "2025年wtt马斯喀特常规挑战赛男单¼决赛，黄友政1：3负于张本智和，怎么评价这一场表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9750203930"
    },
    {
        "title": "《国色芳华》会成为下一部爆剧吗？",
        "excerpt": "杨紫、李现二搭的《国色芳华》还会像小亲热一样成为爆剧吗？这部剧好看吗？",
        "url": "https://www.zhihu.com/question/9502008144"
    },
    {
        "title": "如何评价2025年1月新番《ave mujica 颂乐人偶》里的角色八幡海铃？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/9400506504"
    },
    {
        "title": "能让你心情变好的食物是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21778033"
    },
    {
        "title": "为什么苏轼说平生功业在黄州、惠州、儋州？",
        "excerpt": "苏轼在这三个地方，并不是高光时刻，为什么他要这样说，而不是说“杭州、密州、扬州”？",
        "url": "https://www.zhihu.com/question/8594675598"
    },
    {
        "title": "电视剧《国色芳华》开分 7.8，知友推荐度 80%，符合你的预期吗？你给这部剧点了推荐还是不推荐？",
        "excerpt": "客观评价的话，你觉得在这部剧怎么样？目前的评分和你心中的预期一样吗？",
        "url": "https://www.zhihu.com/question/9833757664"
    },
    {
        "title": "《误杀 3》中为什么在船上郑柄睿选择炸死女儿但最后又冲过去想给女儿挡枪？",
        "excerpt": "虽然结局没有明说到底那一枪打中了谁，但是郑柄睿当时下意识还是冲过去要保护女儿，那为什么他在船上二选一的时候选了自己？",
        "url": "https://www.zhihu.com/question/8585597648"
    },
    {
        "title": "OpenAI 重组机器人部门，将打造实体 AGI 智能，为何此时回归机器人赛道？这背后有哪些原因？",
        "excerpt": "1月12日，OpenAI联合创始人兼总裁Greg Brockman在社交网站转发了一条正在招聘硬件工程师的消息，这意味着OpenAI正式回归机器人赛道。 此前，OpenAI硬件主管Caitlin Kalinowski在社交网站上称，OpenAI正重新组建机器人部门，同时发布了招聘信息，包括电气工程传感工程师，负责开发传感器套件，使机器人能够与动态环境交互并适应动态环境；机器人机械设计工程师，负责设计齿轮、致动器和电机等关键组件；TPM项目经理，负责监督产品管理、实验室运营和设计阶段的进展。 OpenAI在招聘简介中写道，“我们的机器人团队专注于实现通用机器人技术，并致力于在动态的真实世界环境中向AGI级别智能迈进。我们涵盖整个模型堆栈的工作，集成最先进的硬件和软件，以探索各种机器人形态。我们的目标是将高层次的AI能力与物理世界中的实际限制无缝融合。” OpenAI在创立之初就对机器人有所布局。2017年发布模拟工具集合Roboschool，可在模拟环境中训练并应用于实体机器人；2018年，训练了一只类似人类的机械手，以前所未有的灵活性操纵实物，但2020年由于缺乏足够训练数据，暂停了机器人项目，转向生成式人工智能的研究。 去年12月，The Information曾报道，OpenAI已经在探索构建自己的人形机器人。OpenAI还和Figure、X1等著名机器人初创公司合作，这两家公司旨在生产由AI驱动的类人机器人，OpenAI提供为这些机器人提供动力的AI模型，同时通过开发互补的硬件系统来开拓自己的利基市场。 中信证券发布研报称，此次OpenAI重启机器人项目意味着Open AI对AGI领域的探索中机器人的重要地位，研报认为全球科技公司会在2025年重点投入机器人的判断。 根据Crunchbase的相关数据，机器人行业在2024年获得了超过64亿美元的风险投资，表明了人们对这个行业浓厚的兴趣和极大的期望。此次OpenAI的入局，或许可以将先进的AI和硬件融合在一起，为其带来竞争优势。 中信证券的研报认为，OpenAI重组机器人部门，将打造实体AGI智能_未来2%_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/9504300553"
    },
    {
        "title": "人到底要经历什么，才会心智成熟、变得特别强大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665426382"
    },
    {
        "title": "选卡卡西当第六代火影是不得已的选择吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/402024161"
    },
    {
        "title": "如何评价徐克的电影《青蛇》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25954861"
    },
    {
        "title": "为什么人往往不听过来人的建议，非走弯路？",
        "excerpt": "过来人总是总结出很多建议，但是很多人却不听劝？",
        "url": "https://www.zhihu.com/question/9956468945"
    },
    {
        "title": "荣耀 CEO 赵明确认离职，对于荣耀今后发展有什么影响?",
        "excerpt": "1月17日，每经报道：荣耀终端股份有限公司内网发布公告称：“赵明因身体原因，向公司提出辞去CEO等相关职务，董事会经过慎重讨论研究，决定尊重赵明的个人意愿，接受他的辞呈，同时决定由李健任CEO职务。” 荣耀CEO赵明发内部信确认将离职。其在公司内网“荣耀家园”里面透露了离职原因，以及未来的规划安排。 赵明表示，荣耀是其为之奋斗10年的品牌，也是他过去十年生活的全部。2024年，荣耀完成利润奖金预算目标，大家的收入应该都不错。 他还强调称，自己的股票仍保留在公司，未从公司退股。 荣耀CEO赵明发内部信确认将离职，未从公司退股_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/9831022595"
    },
    {
        "title": "翁法罗斯的十二泰坦放在外面能不能达到令使级别的战力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9781101633"
    },
    {
        "title": "既然世界上喜富吝啬的人占多数，那为什么贪财吝啬还不被提倡呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660332760"
    },
    {
        "title": "超级富豪黄仁勋被曝避税 80 亿美元，暴露出美国税制存在哪些问题？其行为会对美国社会造成什么影响？",
        "excerpt": "凤凰网科技讯 北京时间12月6日，据《纽约时报》报道，作为世界超级富豪，英伟达CEO黄仁勋(Jensen Huang)利用美国联邦遗产税和赠与税中广为人知的漏洞避税，金额有望达到80亿美元。 黄仁勋目前净资产为1270亿美元(约合9227亿元人民币)，是美国第十大富豪。从理论上讲，当他去世时，他的遗产应该被征税，税款为其净资产的40%。 然而，现年61岁的黄仁勋不仅是一位工程天才和硅谷传奇，他还是一系列避税策略的受益者。根据《纽约时报》查阅的证券和税务文件，这些避税策略将能够让黄仁勋在不需要缴税的情况下将大部分财富传给他的家族。 《纽约时报》称，这些避税策略有望为其家族节省税款大约80亿美元，这很可能是美国规模最大的避税案例之一。 其实，黄仁勋采取的这套保护财富的策略在超级富豪中十分普遍。根据《纽约时报》对证券披露文件的分析，黑石集团创始人苏世民(Stephen A. Schwarzman)、Meta CEO马克·扎克伯格(Mark Zuckerberg)以及谷歌、Coinbase、礼来制药、万事达卡和AMD等公司的高管们，都将数以十亿美元计的资金转入金融工具，以规避联邦遗产税。 形同虚设的遗产税 美国联邦遗产税只针对该国一小部分超级富豪征收，但是黄仁勋等富豪的案例表明，这个税种已经形同虚设。自2000年以来，美国遗产税的收入几乎没有变化，而美国最富有阶层的财富却大约翻了两番。如果遗产税的收入与富豪们的财富增长保持同步，那么去年应征收大约1200亿美元的税款。然而，实际收入只有这个数字的四分之一左右。 这些流失的税收收入足以同时将美国司法部的预算提高一倍，并将用于癌症和阿尔茨海默症研究的联邦资金增加两倍。身家9000多亿，黄仁勋是如何避税的？",
        "url": "https://www.zhihu.com/question/6137589259"
    },
    {
        "title": "2025 春节档预售破亿，19.9 元票价再现春节档，会吸引更多人走进影院吗？你准备去看哪部？",
        "excerpt": "1月19日，2025春节档9点开启预售。从多个购票APP看到，南京有十多家影城开了预售通道，春节档6部均已上架，《哪吒之魔童闹海》《封神第二部》《蛟龙行动》《唐探1900》《射雕英雄传：侠之大者》等均出现了19.9元的票价，19.9元再现春节档。此前网上有消息称，今年春节档预售票补最低的能到6.9元，也有9.9元，这还有待后续影院和场次开放后验证。2025年春节档你最想看哪部电影？ 据灯塔专业版，2025年春节档电影今日开启预售，截至14时27分，档期预售总票房破亿，刷新中国影史春节档预售最快破亿纪录。2025春节档预售破亿，刷新中国影史春节档预售最快破亿纪录|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/9993669347"
    },
    {
        "title": "范遥在《倚天屠龙记》里是一个怎么样的存在？",
        "excerpt": "人们都在谈论张大教主、杨左使甚至鹰王狮王，我却对范右使兴趣深厚，一个逍遥二仙是容颜能自毁容貌，只为调查自己组织扛把子失踪一事，当组织内部为了扛把子的位置明争暗斗，他却在毁容改姓卧底调查去了，而且作为当时最大反政府组织的三号人物却能在敌营混的风生水起。自身武功也是杨左使、三空、七侠级别的。特邀各知乎er共同",
        "url": "https://www.zhihu.com/question/322715027"
    },
    {
        "title": "有冰雕师的日薪高达 3500 元，为什么还招不到人？冰雕市场的真实情况如何？",
        "excerpt": "精美的冰雕，童话般的冰雪世界，令人震撼。随着冰雪游越来越火热，冰雕师这个职业，也越来越受关注。 此前，中央区域协调发展领导小组办公室印发《推动东北地区冰雪经济高质量发展助力全面振兴取得新突破实施方案》，为持续火爆的冰雪旅游再添一把火。经过多年深耕，东北冰雪经济进入发展快车道，相关产业对就业的带动作用逐渐显现。在吉林，看冰灯、赏雪景成为冬季热门旅游项目，各类冰雪建筑的数量和体量也在逐年增加，冰雕师成了炙手可热的职业之一，“日赚千金”“一人难求”引发高度关注。 可独立完成作品的冰雕师每天工资高达上千元 如今，哈尔滨已有多所学校开设了冰雪雕塑专业或相关课程，吸引了众多学员。 哈师大美术学院教师张鑫表示，冰雪雕塑产业目前仍缺人，一个可独立完成作品的冰雕师，每天工资上千元，高的能达到3500元。 张鑫表示，哈师大首届冰雕专业只有3名学生，之后学生人数逐年增加。张鑫教授的是“冰雪雕塑设计制作”课程，他介绍，上这门课之前，学生其实已学过木雕、泥塑、画设计稿等课程，有一定的雕刻基础。学生们先打泥稿，然后再去户外用冰块雕塑，教师则会通过构图是否饱满、新颖等维度对作品进行评价。 冰雪雕塑专业的学生，毕业后就业前景如何？ 张鑫介绍，通常班里做得最好的几个人会组成一个团队或公司，专门从事冰雪雕塑创作。“我们这个专业的毕业生成立了十几家规模不同的公司，大的能年入上千万，小的也能年入几万到二十几万。还有一些毕业生从事室内冰雪雕塑，比如给室内冰雪馆制作大型景观雕塑。” 据工人日报，40岁的冰雕师于佳，本是一名艺术品雕刻师，“结婚后发现雕刻手艺很难支撑家庭开销，我改行学习电焊，在吉林省建设集团当上了焊工。”于佳说，文旅项目成立后，他被第一批选拔学习冰雕技术，目前已经是冰雕小组的带头人。 据了解，“转行但不跨界”是目前冰雕师的主要从业形式，从业者需要一定的绘画功底和工程工作经验，大部分冰雕师来自工程行业。这个行业缺人，日薪最高可达3500元！老师傅很苦恼：很艰苦，每年招大学生，5年了只有10多人在岗",
        "url": "https://www.zhihu.com/question/9759249643"
    },
    {
        "title": "假如你穿越到游戏《战锤 40k》世界，你会干什么?",
        "excerpt": "1，你是一个永生者 2，差不多是和帝皇一个时代生的，而且和帝皇有一定的交情 3，你可以复制出全部黄金时代的科技，甚至是一些古圣科技",
        "url": "https://www.zhihu.com/question/492061555"
    },
    {
        "title": "RAG是什么？",
        "excerpt": "各位佬有调研成果分享吗？",
        "url": "https://www.zhihu.com/question/629933428"
    },
    {
        "title": "2024 年中国住户人民币存款新增 14.26 万亿元，人均存款已突破 10 万元，这说明了什么？",
        "excerpt": "1月14日，中国人民银行发布的金融统计数据报告显示，2024年中国住户人民币存款增加了14.26万亿元，住户人民币存款余额达151.25万亿元。根据中国人口数量简单估算，2024年人均存款已突破10万元。 人均存款数迈过重要整数关口，背后是延续三年之久的“超额储蓄”现象。 2018年之前，每年度住户新增存款较为平稳，总额大约在5万亿元左右。2019年开始，年度新增存款规模开始上台阶。2020年新冠疫情爆发，出行受限、消费场景收缩、居民收入减少，住户新增防御性储蓄突破10万亿元。“超额储蓄”持续三年 人均存款破10万元",
        "url": "https://www.zhihu.com/question/9809145968"
    },
    {
        "title": "AI for Science 行业目前进展如何？未来在哪些领域会有发展潜力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9749353322"
    },
    {
        "title": "大家是喜欢一个人旅行还是多人呢？",
        "excerpt": "为什么？",
        "url": "https://www.zhihu.com/question/9864658559"
    },
    {
        "title": "带货主播纷纷入局短剧赛道，能获得预期收益吗？2025 年，短剧行业还有哪些新玩法？",
        "excerpt": "2024年，备受瞩目的短剧赛道持续火热。 年初，抖音、快手平台在春节期间发布短剧片单，打造“短剧春节档”概念。“爱优腾芒”等长视频平台也亲自下场，联合影视制作公司推出原创剧集。彼时业内盛传，“短剧春节档”已有800多部短剧在占赛道。 基于用户对短剧内容的需求和认可，再加上春节的特殊时间节点，春节期间腾讯短剧《授她以柄》上线后多次登上微博文娱热搜，而小程序短剧《我在八零年代当后妈》更被传出单日充值进账高达2000万元，赚了1个亿。 看到短剧带来的内容流量与商业潜力，不少带货主播也在过去一段时间纷纷下场。 例如疯狂小杨哥在其4月份正式启用“三只羊剧场”官方账号，放出首部短剧《傅爷，你的替嫁新娘是大佬》的幕后片段；辛巴旗下公司辛选，在5月底上线了第一部为欧诗漫品牌定制的短剧《她似珍珠璀璨》；而在这一年的618前夕，谦寻旗下谦萌文化发布的3部短剧官宣海报的出品人位置，也出现了薇娅丈夫董海峰的名字。 2024年结束了，我们回顾复盘这些入局短剧赛道的头部主播们，是否还依旧如当初那般火爆。2025年，短剧带货行业还会有哪些新玩法？从火速入局到悄然断更 身处争夺流量战场的第一线，带货主播们对短剧流量的洞察远比用户更敏锐。 疯狂小杨哥官宣启用短剧账号之前，其实已经在短剧内容方面悄悄试水了半年左右，旗下账号“三只羊网络”从2023年12月16日到2024年4月3日，先后更新了由旗下达人出演的《反贪风暴》《反贪风暴第二季》《让我再爱你一次》等系列短剧，截至目前11集内容获得了7193.1万播放量。 值得关注的是，“三只羊网络”账号上线短剧《反贪风暴》的前一天，疯狂小杨哥刚刚在直播连线其他主播时，发现自己花百万购买的LED直播大屏疑似被坑，而《反贪风暴》的主要剧情也是围绕“疑似公司出现贪污”展开。 另据惊蛰研究所观察，在《反贪风暴》《让我再爱你一次》的不少镜头画面中，还出现了“每日坚果”等产品的明显植入。因此，很难不让人怀疑之前的“小杨哥LED大屏被坑”事件，是为第二天上线的短剧内容做铺垫。 对比“三只羊网络”账号内容的简单试水，“三只羊剧场”官方账号发布的剧集则更加聚焦于内容本身。如三只羊短剧上线的首部短剧《傅爷，你的替嫁新娘是大佬》，在时下爽文短剧最常见的“替嫁”题材基础上，融合了霸道总裁、大女主、逆天改命等戏剧化元素，“狗血”程度拉满。 在《傅爷，你的替嫁新娘是大佬》下架后，“三只羊剧场”账号还上线了《末世之穹顶之下》《他为什么还不向我表白》《舔狗我不当了，我要追校草》《忘川彼岸》《了不起的夫人》等5部短剧，除《末世之穹顶之下》是30集短剧外，其余短剧的集数均达到50集以上。 而在播放数据方面，《舔狗我不当了，我要追校草》超过了1911.3万，《了不起的夫人》播放量达到949万，而《末世之穹顶之下》《他为什么还不向我表白》《忘川彼岸》的播放量分别为412.1万、267.2万、767.8万。 此外，“三只羊”旗下主播“红绿灯的黄”的账号，在2024年8月7日上线了由其亲自参演的短剧作品《互换人生》，同时这部剧也是“红绿灯的黄”与烙色彩妆合作的品牌定制短剧。2025，短剧带货主播能否拥有爽文结局？-36氪",
        "url": "https://www.zhihu.com/question/8770009879"
    },
    {
        "title": "如何看待网传弦论大会(string conference) 2026 年无人承办？",
        "excerpt": "David Gross 在今年弦论大会的闭幕式上说目前为止没有人申请承办2026年的弦论大会，他很担心今年会是最后一次弦论大会，这个持续了40多年的弦论界最重要的会议是否会就此终结？同时这是否也意味着整个高能理论物理领域的进一步的衰退？(我没有说仅仅是弦论衰退，因为这个会议的所包含的内容实质上早就变成了整个高能理论物理领域，而不仅限于弦理论)",
        "url": "https://www.zhihu.com/question/9611646007"
    },
    {
        "title": "如何评价星铁3.0世界任务「我曾在阿卡迪亚」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9842490757"
    },
    {
        "title": "TikTok 表示「除非白宫提出明确不追责声明，否则平台只能关」，如何评价 TikTok 的应对策略？",
        "excerpt": "新华社洛杉矶1月17日电（记者黄恒）TikTok公司当地时间17日傍晚表示，除非拜登政府向美国互联网服务商提出明确的不追责声明，否则该平台将于当地时间19日被迫关闭。 TikTok在官网声明中表示，对TikTok1.7亿多美国用户来说，互联网服务商提供的技术支持至关重要。白宫和美国司法部17日早些时候发表的声明，未能向技术服务商“提供必要澄清和保证”。“除非拜登政府立即提供明确声明，保证不采取执法行动，从而让这些最关键的服务提供商解除后顾之忧。否则，很遗憾，TikTok将被迫在1月19日关闭。”TikTok：白宫无保证 平台只能关",
        "url": "https://www.zhihu.com/question/9934313645"
    },
    {
        "title": "24-25赛季NBA常规赛奇才 114:122 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9981240896"
    },
    {
        "title": "身体底子较差又因为工作原因需要长期久坐的人，怎样才能让自己在40岁到至少60岁间具备较好的身体素质？",
        "excerpt": "年轻时疾病可能还没显现，但随着年龄增大，对身体的维护，就越来越不容忽视了。 较好的身体素质，指的是能让自己的身体在年纪较大但偶尔需要较高强度持续打拼时能撑得住，而不是半途而废功亏一篑那种。 当然，要是能锤炼出矫健的体格，最好了。 重点想问的是：有没有古代人总结出来的，我们普通人可以实行的比较可靠、实用、值得长期坚持的方案？ ... 那种健身房的练肌肉的回答，就别出来秀了吧,都是西方那些经不起考验的方法，实则是在透支身体、加重负担，根本就不适合长期用！",
        "url": "https://www.zhihu.com/question/9511440692"
    }
]