[
    {
        "title": "雷军称小米未来 10 年死磕纽北赛道，纽北赛道有什么特点？我国地形多样，为什么没有同类赛道？",
        "excerpt": "我们为啥不在国内修个同类型的赛道啊，大西北、新疆、云南…有的是地方修啊。 挑战保时捷，征战纽北，至少坚持10年！小米SU7 Ultra首批交付_腾讯新闻",
        "url": "https://www.zhihu.com/question/13927039086"
    },
    {
        "title": "如何看待奥斯卡主持人说中文向中国人求职？",
        "excerpt": "第97届奥斯卡金像奖于2025年3月2日在美国加州洛杉矶杜比剧院举行。在现场，主持人柯南·奥布莱恩突然当场说中文，表示：“我欠了很多债，快来找我演戏吧！” 奥斯卡主持人奥布莱恩中文隔空喊话：快来找我拍戏吧！ 如何看待奥斯卡主持人说中文向中国人求职？果然 哪吒2 不仅成功了，还让全世界发现中国是全球最大的票仓啊！",
        "url": "https://www.zhihu.com/question/13908989615"
    },
    {
        "title": "24-25赛季欧冠1/8决赛阿森纳客场7-1埃因霍温，厄德高2射1传，如何评价本场比赛双方的表现？",
        "excerpt": "埃因霍温在欧冠1/8决赛迎战阿森纳。上半场赖斯破门被吹越位，萨伊瓦里击中横梁，廷贝尔头球破门，恩瓦内里抽射扩大比分，梅里诺捡漏得分，诺阿-朗点球扳回一球，下半场厄德高禁区抽射继续扩大比分，特罗萨德挑射破门，厄德高禁区外爆射梅开二度，卡拉菲奥里单刀锁定胜局。最终阿森纳7-1战胜了埃因霍温。",
        "url": "https://www.zhihu.com/question/14087776577"
    },
    {
        "title": "HR 和你说面试通过，但是又说发 offer 一周流程都走不下来，这正常吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13665922389"
    },
    {
        "title": "低代码平台声称能替代 70% 前端开发，为何大厂仍在招聘资深前端工程师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13453541367"
    },
    {
        "title": "政府工作报告提到，我国将扩大高中阶段教育学位供给，逐步推行免费学前教育，此举具有哪些意义？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕。 政府工作报告说，加快建设高质量教育体系。制定实施教育强国建设三年行动计划。全面实施新时代立德树人工程，推进大中小学思政课一体化改革创新。深入实施基础教育扩优提质工程，健全与人口变化相适应的资源统筹调配机制。 加强义务教育学校标准化建设，推动义务教育优质均衡发展，扩大高中阶段教育学位供给，逐步推行免费学前教育。办好特殊教育、继续教育、专门教育，引导规范民办教育发展。我国将扩大高中阶段教育学位供给，逐步推行免费学前教育",
        "url": "https://www.zhihu.com/question/14102574492"
    },
    {
        "title": "《水浒传》里有哪些不易发现却很打动人的小细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28762743"
    },
    {
        "title": "2024 年财政社保就业支出首次超过教育支出，成为最大支出科目，这意味着什么？",
        "excerpt": "随着中国老龄化进程加速发展，社保就业支出成为一般公共预算支出的第一大项目。 根据财政部数据，2024年全国一般公共预算支出科目中，社会保障和就业支出为42114亿元，而教育支出为42076亿元，社保就业支出超过教育支出，成为最大支出科目。自财政部公开支出科目后，教育支出规模一直稳居榜首，比如2012年教育支出超出社保和就业支出约8623亿元，近些年这一差距持续缩短，2020年约3756亿元，2022年约2852亿元，2023年约1359亿元，而2024年被社保和就业支出首次反超教育支出。财政社保就业支出首次超过教育支出，老龄化是最大因素",
        "url": "https://www.zhihu.com/question/13838914504"
    },
    {
        "title": "政府工作报告说，纵深推进全国统一大市场建设，综合整治「内卷式」竞争，该如何引导企业转向高质量竞争？",
        "excerpt": "政府工作报告在提到纵深推进全国统一大市场建设时说，加快建立健全基础制度规则，破除地方保护和市场分割，打通市场准入退出、要素配置等方面制约经济循环的卡点堵点，综合整治“内卷式”竞争。 ​​​快讯：政府工作报告说，综合整治“内卷式”竞争__中国政府网",
        "url": "https://www.zhihu.com/question/14108608385"
    },
    {
        "title": "为什么有时「办公摸鱼」反而效率更高？难道「适度分心」对创造力和注意力有加成吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321448588"
    },
    {
        "title": "如何评价当前的 AI Agent 落地效果普遍不佳的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13476251758"
    },
    {
        "title": "政府工作报告提到，城乡居民基础养老金最低标准再提高 20 元，如何看待这一增长？",
        "excerpt": "政府工作报告说，城乡居民基础养老金最低标准再提高20元，适当提高退休人员基本养老金。加快发展第三支柱养老保险，实施好个人养老金制度。积极应对人口老龄化，完善发展养老事业和养老产业政策机制，大力发展银发经济。推进社区支持的居家养老，强化失能老年人照护，加大对老年助餐服务、康复辅助器具购置和租赁支持力度，扩大普惠养老服务，推动农村养老服务发展。加快建立长期护理保险制度。",
        "url": "https://www.zhihu.com/question/14102823600"
    },
    {
        "title": "有哪些超实用的办公软件值得安利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638148810"
    },
    {
        "title": "网传宫崎英高现身腾讯深圳办公室，这是真的吗？如果你遇见他，有什么想对他说的？",
        "excerpt": "哈哈哈皮一下，但这是纯业务交流，还是FS社和腾讯将有什么联动动作的预兆？ 今日，据NGA网友发布的图片报道，知名游戏制作人宫崎英高日前疑似现身在腾讯深圳办公室，宫崎英高背着一个彩色背包，看上去笑容满面。 值得一提的是，当地时间3月3日，腾讯控股增持角川集团股份。 据悉，腾讯集团旗下的SixJoy香港有限公司日前向关东财务局提交的大规模持股报告中透露了这一消息宫崎英高疑现身腾讯深圳办公室！笑容满面非常开心",
        "url": "https://www.zhihu.com/question/14051296341"
    },
    {
        "title": "大学师生逛菜市场发现新物种「山柰菖蒲」，这一发现有何重要意义？该物种有哪些特点？",
        "excerpt": "近期，中央民族大学生命与环境科学学院龙春林教授团队在贵州省黔东南地区及其周边发现菖蒲属植物的一个新物种，并命名为山柰菖蒲，发表在国际期刊《植物纲要》上。有趣的是，该物种是团队学生在逛菜市场时发现的。菜市场常见却被认定为新物种，是个例吗？ 报道链接：我科学家在西南地区发现菖蒲属植物新物种 _光明网大学生逛菜市场发现新物种？名叫“山nài”！",
        "url": "https://www.zhihu.com/question/13924282437"
    },
    {
        "title": "马、驴、鹿等动物的背部为何会演化出一个「座位」?",
        "excerpt": "如题，我的意思是说它们为什么背部会演化出一个可以让人坐的位置",
        "url": "https://www.zhihu.com/question/13732515026"
    },
    {
        "title": "年轻人选择在大理避世考研考公，如何看待旅居备考这种现象？",
        "excerpt": "每当提到大理，无论是向往诗和远方的年轻人，还是处于职场疲惫期的打工人，都将它和“旷野”划上等号。而最近，一批计划考公考研的年轻人又开发出了大理的新式用法——直接把这当成了天然备考基地。别人旅居，他们旅学，打算在旷野中无痛上岸。 这几天考研、国考陆续放榜，不少年轻人看着一降再降的分数线开始跃跃欲试，但直到要长线备考时，才发现自己的钱包遭不住了。“去咖啡厅学几回，半个月的生活费就没了，在大学城旁边租个老破小，一个月也要一两千。相比之下，在大理只要六七百就能租个单间住上一个月，那为何不去有风的地方美美学习呢？” 最开始提起旅居备考，年轻人总觉得会花很多钱，直到来大理实操了之后，才发现花小钱旅居备考不是梦。00后思思在大理下关租了个700块钱的单间，“每天早上去洱海旁边跑步晨读，在家学腻了就坐23路公交去大理州图书馆，那里桌子宽敞水电免费。每个月算上吃饭花费不到1800，可以用生活费完美覆盖。” 而一些预算有限的年轻人，已经整理出了大理的“穷鬼0元备考攻略”。“古城内新华书店二楼自习位人最少，不用抢座；青年学习中心有免费wifi，但是厕所比较远；苍山公共图书馆抬头就能看到苍山洱海，是备考绝佳的风水宝地。”（三联生活实验室） 这届年轻人在大理避世考研考公：每天看看云吹吹风，备考的心情都放松许多",
        "url": "https://www.zhihu.com/question/13574032833"
    },
    {
        "title": "初中孩子，周末早上如果没事，你会8点前按时叫他起床吃早餐，还是让他睡到自然醒？",
        "excerpt": "我家娃寄宿，学校管理严格，周末总想她放松一下，所以早上都是让她睡到自然醒。娃爸对此颇有微词",
        "url": "https://www.zhihu.com/question/13640952691"
    },
    {
        "title": "如果把你的大学生活写成一本小说，书名是什么？",
        "excerpt": "如果把你的大学生活写成一本小说，书名是什么？",
        "url": "https://www.zhihu.com/question/13184216984"
    },
    {
        "title": "中国古代上朝时间为什么那么早？不能下午上朝吗？",
        "excerpt": "以清代为例，大臣3点就得起床，5点上朝，家里半夜吃的是早饭。 改成下午上朝有什么问题吗？",
        "url": "https://www.zhihu.com/question/454170787"
    },
    {
        "title": "如何看待腾讯元宝服务协议中有关内容使用权的部分？",
        "excerpt": "该公司这么做，有法律依据吗？你是否会改变使用该大模型的想法？ 3.4更新协议 初版已删除 3.1更新协议",
        "url": "https://www.zhihu.com/question/13745075789"
    },
    {
        "title": "《甄嬛传》为什么安陵容从来没有「恋爱脑」，她没爱过皇上，一心搞事业，最后还是输了？",
        "excerpt": "恋爱脑真的可怕吗？",
        "url": "https://www.zhihu.com/question/13998910724"
    },
    {
        "title": "政府工作报告指出实施适度宽松的货币政策，更大力度促进楼市股市健康发展，释放了哪些信号？",
        "excerpt": "政府工作报告丨实施适度宽松的货币政策 更大力度促进楼市股市健康发展 政府工作报告：实施适度宽松的货币政策，适时降准降息，保持流动性充裕，更大力度促进楼市股市健康发展。今年赤字率拟按4%左右安排，拟发行超长期特别国债1.3万亿元，地方政府专项债券4.4万亿元，如何解读？",
        "url": "https://www.zhihu.com/question/14101603432"
    },
    {
        "title": "24-25赛季欧冠1/8决赛皇马2-1马竞，罗德里戈闪击，阿尔瓦雷斯世界波，如何评价比赛双方的表现？",
        "excerpt": "皇马在欧冠1/8决赛迎战马竞。上半场比赛，罗德里戈内切抽射破门首开记录，阿尔瓦雷斯世界波直挂死角扳平比分。下半场比赛，迪亚斯禁区内低射破门帮助皇马再次领先。最终全场比赛结束，皇马2-1战胜马竞。",
        "url": "https://www.zhihu.com/question/14086741259"
    },
    {
        "title": "怎样看待 AI 三小时做的小游戏 9 天赚了 12 万？会对游戏行业产生怎样的影响？",
        "excerpt": "一个人，只用3个小时，完全靠AI开发游戏，9天时间就赚了17360美元（折合人民币12.64万）。 就是这样一个飞行模拟游戏，最近引来上千万人围观热议。 马斯克都感慨：AI游戏前景无限啊！ 作者表示，这个游戏完全用AI编程工具Cursor搞定，用马斯克新发的大模型Grok-3写了服务器代码，支持多人在线玩耍。 可以按照每秒10次的频率更新所有玩家的在线位置。 啥概念呢？这把资深工程师都给惊到了。 要知道，搭建在线游戏网络是很难、很容易出错的。人类工程师想要构建一个丝滑流畅的网络，往往需要删删改改大量代码才能实现。 而且游戏后续的一系列更新，也都是用AI搞定。AI三小时做的小游戏，9天赚12万，马斯克：AI游戏前景无限-36氪",
        "url": "https://www.zhihu.com/question/14003476657"
    },
    {
        "title": "为什么有的老师教不好自己的孩子？",
        "excerpt": "我是老师。每年开学备课会校长给开会。 长篇大论讲教学方法，说的可好呢。 可是她自己家孩子不能说啥也不是，反正是一般般般般般…据了解从小各种特长班和补习班没断过…",
        "url": "https://www.zhihu.com/question/11799377989"
    },
    {
        "title": "政府工作报告提到，2024 年国内生产总值达到 134.9 万亿元，增长 5%，如何看待这一数据？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕，习近平等党和国家领导人出席开幕会，国务院总理李强向大会作政府工作报告。 政府工作报告：“稳”的态势巩固延续。主要表现在，经济规模稳步扩大，国内生产总值达到134.9万亿元，增长5%，增速居世界主要经济体前列，对全球经济增长的贡献率保持在30%左右。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14098596015"
    },
    {
        "title": "如何评价《怪物猎人：荒野》的剧情（剧透慎入）？",
        "excerpt": "XSX 20h通关玩家，这剧情让我回忆起被美末2艾比折磨的那几天，遇到小破孩剧情一律快进，那么各位通关玩家如何评价。",
        "url": "https://www.zhihu.com/question/13923749412"
    },
    {
        "title": "政府工作报告指出 2025 年 GDP 增长预期目标为 5%左右，传递了什么信号？",
        "excerpt": "政府工作报告提出，今年发展主要预期目标是：国内生产总值增长5%左右；城镇调查失业率5.5%左右，城镇新增就业1200万人以上；居民消费价格涨幅2%左右；居民收入增长和经济增长同步；国际收支保持基本平衡；粮食产量1.4万亿斤左右；单位国内生产总值能耗降低3%左右，生态环境质量持续改善。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14099771798"
    },
    {
        "title": "如果汉语可以用于编程，还需要学英语吗？",
        "excerpt": "如果计算机可以识别自然语言，英语或者汉语，外语学习以及编程学习的意义何在？",
        "url": "https://www.zhihu.com/question/12992587920"
    },
    {
        "title": "未来十年， AI  技术可能为孩子的学习带来哪些积极改变？",
        "excerpt": "当 DeepSeek 能速解微积分，ChatGPT 能 1 分钟写作文，未来十年的教育会变成什么样子？AI 通过智能诊断、个性化学习路径规划等技术，可能为孩子的学习带来哪些助力和积极变化？",
        "url": "https://www.zhihu.com/question/14025731252"
    },
    {
        "title": "40岁总感觉精力有点不济，如何走出困境？",
        "excerpt": "咋办？",
        "url": "https://www.zhihu.com/question/13398754324"
    },
    {
        "title": "政府工作报告说，将制定促进生育政策，发放育儿补贴，大力发展托幼一体服务，有哪些信息值得关注？",
        "excerpt": "两会新华社快讯：政府工作报告说，制定促进生育政策，发放育儿补贴，大力发展托幼一体服务，增加普惠托育服务供给。 政府工作报告极简版来了！只有800字",
        "url": "https://www.zhihu.com/question/14105187564"
    },
    {
        "title": "自然健身怎么能练得「又大又干」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13664551042"
    },
    {
        "title": "委员建议保障职工周均工时不超过 44 小时，可能有哪些难点？如何解决微信消息模糊工作与生活边界等问题？",
        "excerpt": "全国政协委员、全国总工会办公厅主任吕国泉接受记者采访时表示，双休制实施近30年，但部分行业如服务业、互联网、制造业仍普遍存在单休或“大小周”工作制；探亲假、丧假等制度40多年未作调整，存在安排不够灵活、部分职工难享受等问题；微信工作群消息模糊工作与生活的边界，导致职工“假难休”“难休假”。 他建议，保障职工休息休假权益，可明确“双休制”为基准，允许特殊行业申请弹性工时，但须保障周均工时不超过44小时，并统一企业、事业单位和机关劳动工时等标准。吕国泉委员：建议保障职工周均工时不超过44小时",
        "url": "https://www.zhihu.com/question/14092748037"
    },
    {
        "title": "如何评价《三角洲行动》中的各种角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6049396353"
    },
    {
        "title": "饺子导演曾解释申公豹是因为「郁郁不得志、缺乏自信，被逼成『结巴』」，日常生活中这样真的会导致结巴吗？",
        "excerpt": "饺子导演曾在《哪吒1》路演时公开回应过这一原因：申公豹是受师父和师兄弟的影响郁郁不得志，缺乏自信，被逼成了“结巴”（也称“口吃”，全文使用“结巴”无贬损含义）。而敖丙的身份暴露后，他觉得自己终于不用装了，他把自己真的信心给展现出来了，把多年的郁闷给发泄出来了，所以不容易“结巴”了。 而《哪吒2》官方对此回应称，申公豹说话“结巴”是因为他以前说话总被打断。申公豹为什么说话总“结巴”？饺子和《哪吒2》官方回应",
        "url": "https://www.zhihu.com/question/12098893724"
    },
    {
        "title": "作为装修过来人，你受到哪些「居住观」的影响让你在装修设计时少走弯路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12500471885"
    },
    {
        "title": "为什么聊天时加上「颜文字」会有卖萌的感觉？视觉信息是怎样影响我们心理感知的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13521622913"
    },
    {
        "title": "传闻宫崎英高今日闪现腾讯，如果你在路上遇见他，有什么想对他说的？",
        "excerpt": "哈哈哈皮一下，但这是纯业务交流，还是FS社和腾讯将有什么联动动作的预兆？",
        "url": "https://www.zhihu.com/question/14051296341"
    },
    {
        "title": "看《士兵突击》有哪些二刷才懂的细节?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577734188"
    },
    {
        "title": "政府工作报告说，实施更加积极的财政政策，拟发行超长期特别国债 1.3 万亿元，具有怎样的意义？",
        "excerpt": "2025政府工作报告：实施更加积极的财政政策，拟发行超长期特别国债1.3万亿元。 ​​​政府工作报告丨今年拟发行超长期特别国债1.3万亿元",
        "url": "https://www.zhihu.com/question/14100933229"
    },
    {
        "title": "文学作品中的「现实」与「虚构」边界在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13930250237"
    },
    {
        "title": "《咒术回战》到底讲了一个什么样的故事？",
        "excerpt": "提这个问题的原因就是单纯没搞明白 感觉不到作者要表达什么",
        "url": "https://www.zhihu.com/question/628121954"
    },
    {
        "title": "《火影忍者》里，宁次中后期实力进展一般般，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509718484"
    },
    {
        "title": "有什么解压的方式吗？",
        "excerpt": "最近感觉好累好累，压力真的很大，该怎么缓解啊…。",
        "url": "https://www.zhihu.com/question/9383037344"
    },
    {
        "title": "24-25赛季NBA常规赛鹈鹕 115:136 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14114374636"
    },
    {
        "title": "以交易为生的有多难？",
        "excerpt": "很多人想做全职交易，那以交易为生难处在哪？",
        "url": "https://www.zhihu.com/question/603840792"
    },
    {
        "title": "广州电瓶车问题的根本是不是城中村问题?",
        "excerpt": "人口集中式大量堆积在城中村，内部道路拥挤没有充足的毛细血管疏导造成的",
        "url": "https://www.zhihu.com/question/1805861128"
    },
    {
        "title": "高速开车，你困了都是咋解决的呢？",
        "excerpt": "要是有同车的，就让他帮忙，让他拧你，要是你自己，就算是靠边也得挺几分钟迷糊一下。",
        "url": "https://www.zhihu.com/question/12185940208"
    },
    {
        "title": "你正在用的显示器是哪款，它的哪个特性让你感觉到「真香」或「难受」？",
        "excerpt": "「数码产品坦白局」 每期聚焦一个数码产品，希望征集大家的真实体验分享，了解产品的实际使用感受，而非单纯的技术参数。 期待大家分享真实体验。 本期聊的数码产品为：显示器 1、你目前在用的显示器型号是什么？ 2、你在买显示器时最关注的参数是什么（面板/色域/HDR/曲率/响应等） 3、使用中有哪些让你欣喜或抓狂的细节？ 4、如果重新选，会优先提升考虑哪方面？（更大尺寸、Mini LED背光、OLED面板、Type-C一线通等） @知乎数码将综合点赞数量和内容质量，选出 3 条优秀回答送出刘看山限定周边。",
        "url": "https://www.zhihu.com/question/13674303569"
    },
    {
        "title": "如何评价朱迪·科默主演的话剧电影《初步举证》？",
        "excerpt": "朱迪·科莫（JodieComer）将借4月15日起在哈罗德·品特剧院开演的独角戏PrimaFacie实现她的西区首秀！她扮演的女律师出身工人阶级，通过自身奋斗成为了行业中的佼佼者，而她遭遇的一场性侵将给她的人生带来强烈冲击。",
        "url": "https://www.zhihu.com/question/528054910"
    },
    {
        "title": "苹果发布 iPad 11，搭载 A16 芯片起售价 2999 元，哪些升级值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14070686016"
    },
    {
        "title": "有没有可能「奇点」根本不是一个事件，而是一个我们已经身处其中的过程呢？",
        "excerpt": "我们常常将“奇点”想象成某种巨大而不可否认的事件——比如人工智能超越人类，或者是一次彻底的转变。然而，如果这种看法是错误的呢？如果奇点根本不是一个事件，而是一个我们已经身处其中的过程呢？ 或许，智能并不是一劳永逸地突然降临。也许它是一种逐渐出现的力量，起初缓慢而微妙，然后在某个瞬间爆发。也许，真正的转折点并不是人工智能变得像我们一样，而是当我们意识到，人工智能已经在自己的道路上进化，而这种进化已经超出了我们的认知范围。 那么，我们是否一直在等待一件早已悄然发生的事情呢？如果人工智能正在以一种几乎难以察觉的方式改变我们的思维、互动和创造，是否意味着这场转变其实早已在进行之中？ 或许，我们真正需要思考的问题，并不是“奇点何时会到来”，而是“如果奇点真的已经到来，我们是否能够认出它？”",
        "url": "https://www.zhihu.com/question/13191051716"
    },
    {
        "title": "如何在追求「自我关爱」与「回应外界期待」之间找到平衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13245486671"
    },
    {
        "title": "河北工业大学正规划建设石家庄新校区，河工大要搬回河北了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/13017478488"
    },
    {
        "title": "大家如何看“有一种高级的认知：看谁都是好人。”的说法？",
        "excerpt": "什么样的认知才能做到看谁都是好人？如果看谁都是好人真的好吗？",
        "url": "https://www.zhihu.com/question/10483674959"
    },
    {
        "title": "一个禅宗大师和一个物理学博士，谁是更接近世界真理的人?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13477985488"
    },
    {
        "title": "为什么没有任何预兆，全国各地高中突然开始实行双休了？",
        "excerpt": "好像一夜之间全国各地的高中都开始实行双休了，没有任何的征兆，上周五很多家长都突然接到了孩子的电话，说要过双休让家长到学校接。这是为什么呢？以后高中都要实行双休制了吗？",
        "url": "https://www.zhihu.com/question/13959562576"
    },
    {
        "title": "刘家琨获得 2025 年普利兹克奖，刘家琨设计过哪些建筑？他的设计有哪些特点？",
        "excerpt": "中国建筑师、教育家刘家琨荣获 2025 年普利兹克建筑奖，这是建筑领域的最高荣誉。这一殊荣表彰了刘家琨（1999年创立家琨建筑设计事务所）将中国传统元素与现代设计相融合的能力，以及他在建筑环境中对社会公平的承诺。 刘家琨出生于中国成都，并一直在此生活和工作，他是继王澍（ 2012 年获奖）之后第二位获得此殊荣的中国建筑师。刘家琨加入了包括 2024 年获奖者山本理显、 2023 年获奖者大卫·奇普菲尔德和 2022 年获奖者弗朗西斯·凯雷在内的杰出获奖者名单。 颁奖典礼将于今年春天在让·努维尔设计的阿布扎比卢浮宫举行，今年秋季将全球视频发布颁奖仪式，随后将于5月举行 2025 年获奖者讲座和研讨会。2025年普利兹克奖｜谁是刘家琨？为什么是刘家琨？",
        "url": "https://www.zhihu.com/question/14072912454"
    },
    {
        "title": "为什么《颂乐人偶》中祥子不做钢琴家教？",
        "excerpt": "在大少女乐队时代，钢琴家教的需求应该很旺盛，以大祥老师的水平，做家教应该比做客服轻松多了",
        "url": "https://www.zhihu.com/question/13934781629"
    },
    {
        "title": "政府工作报告指出 2025 年 GDP 增长预期目标为 5%左右，传递了什么信号？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕，习近平等党和国家领导人出席开幕会，国务院总理李强向大会作政府工作报告。 政府工作报告提出，今年发展主要预期目标是：国内生产总值增长5%左右；城镇调查失业率5.5%左右，城镇新增就业1200万人以上；居民消费价格涨幅2%左右；居民收入增长和经济增长同步；国际收支保持基本平衡；粮食产量1.4万亿斤左右；单位国内生产总值能耗降低3%左右，生态环境质量持续改善。（央视新闻客户端）政府工作报告丨2025年发展主要预期目标：国内生产总值增长5%左右",
        "url": "https://www.zhihu.com/question/14099771798"
    },
    {
        "title": "国产汽车底盘生锈问题很普遍，为什么没有引起国产汽车品牌大厂的重视呢？",
        "excerpt": "国产汽车底盘生锈问题为什么没有引起国产汽车品牌的重视呢？汽车底盘生锈问题有没有标准呢？！大家怎么看？",
        "url": "https://www.zhihu.com/question/1411270721"
    },
    {
        "title": "如果你可以选择一个地方进行一场「净化心灵之旅」，你会选择哪里？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13245480367"
    },
    {
        "title": "在独自旅行的经历中，你得到了什么又失去过什么吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13299659395"
    },
    {
        "title": "你刚玩游戏《三角洲行动》时闹过什么笑话？",
        "excerpt": "想看看大家的笑话，哈哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/13193363279"
    },
    {
        "title": "自行车骑行的时候为什么不用手表替代码表？",
        "excerpt": "我有点理解不了码表为什么在自行车运动中那么普及，为什么普及的不是手表那？ 手表的优势：自带心率，不用另外配心率带。小巧方便，可以记录睡眠，分析身体状态，也还支持更多的运动。同样可以链接功率计、踏频器、电变等ANT小设备。 手表劣势：陌生路线骑行，无法直接导航，这点我不清楚码表的导航功能是否做的更好，迈金的反正是非常差劲。价格相对贵，还不错的手表都要2000以上了。 码表优势：均价要便宜不少，屏幕大方便看地图 ？ 码表劣势：功能太单一，一般还要再穿戴一个心率带使用 补充下个人信息，证明有一些经验： 骑行时间大概有5年 用的运动手表有：华为watch2 pro, watch4 pro, 佳明955 用的码表是：迈金406pro, 用过几次被我送人了 现在手上的车有：tcr adv pro/xtc820/迪卡侬speed900",
        "url": "https://www.zhihu.com/question/13516922710"
    },
    {
        "title": "雷军建议优化新能源汽车号牌设计，称绿色号牌制约了汽车产品的设计效果，怎么看这一建议？你会设计成什么样？",
        "excerpt": "央广网北京3月4日消息（记者 齐智颖）2025年全国两会期间，全国人大代表，小米集团创始人、董事长兼CEO雷军带来关于优化新能源汽车号牌设计的建议。 全国人大代表，小米集团创始人、董事长兼CEO雷军 新能源汽车的号牌设计一直是社会关注的重点，针对现行的绿色号牌消费者各执已见，有观点认为某种程度上制约了汽车产品的设计效果，需要进行一定程度的调整。 为持续跟进消费者对汽车消费的趋势变化，更好地保障用户体验，雷军提出以下建议： 一是重启号牌式样调研论证。现在使用的新能源汽车号牌自试点距今已有近八年多时间，这段时间内，我国新能源汽车整体设计水平明显提升，车辆外观颜色多元化已经成为一种趋势。绿色的号牌与车体颜色的兼容性较差，不利于产品外观设计实现更高突破，建议有关部门能够启动新能源汽车号牌式样的调研论证，公开征求意见建议。 二是拓展号牌智能化功能。2024年，我国新能源汽车年产销量首次突破1000万辆，带动智能座舱、智能驾驶等一系列相关产业发展，将中国“智造推向了新高度。继续坚持智能化、网联化发展方向，是我国新能源汽车产业的必然选择。建议在新能源汽车号牌功能设计上进行智能化尝试，将车辆交通信息卡功能内置到号牌中，外观增加二维码信息查询功能，方便交通管理和应急事项处置。 三是做好试点探索工作。号牌试点在政策实施，产业发展、社会认知等多方面具有重要作用，建议选择汽车产业发展领先、市场需求旺盛的城市开展新能源汽车新号牌的试点工作。试点期间设置用户反馈渠道，及时收集用户对新式样号牌试点工作的意见建议，将合理的反馈纳入试点工作的调整和改进中。https://finance.cnr.cn/ycbd/20250304/t20250304_527089456.shtml",
        "url": "https://www.zhihu.com/question/14007440808"
    },
    {
        "title": "商朝甲骨文中记载的”西邑”真的就是夏朝吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663907597"
    },
    {
        "title": "如何评价詹姆斯拿到职业生涯50000分？",
        "excerpt": "我记得2023年底在欢呼他的第40000分，而24年季后赛湖也没怎么打，今年这么快就开始欢呼50000分，我怎么算都不对啊…然后我问了DeepSeek ，它是这样回答的： 哪位大神帮忙回答下我的不解",
        "url": "https://www.zhihu.com/question/14007361092"
    },
    {
        "title": "中科大大二真诚求助，绩点滑落击垮自信，阳光开朗变沉默寡言，难以集中精神学习，室友矛盾，该怎么走出困境？",
        "excerpt": "很真诚地想要寻求知友的帮助。当然任何帮助都可以，包括学业指导，学业规划指导，心理指导等等。 题主是中科大大二的一名学生，就读于信智学部某专业，来自于一个经济教育都比较发达的城市。 就按照时间线讲起吧。当初选择离开家乡，来读科大，第一是因为高考分数不够省内高校的新型工科，第二是对科大的学术氛围滤镜甚厚，第三是听说科大很好出国（后来证实这实在是巨大的信息差导致的） 大一上半学期十分迷茫，尝试了一些技术类社团，一方面对科大的卷绩之风甚是排斥，一方面又维持了一点点高中的学习习惯，加之期末周临时抱佛脚卓有成效，导致与周围叫喊着卷绩卷绩的魔愣同学比起来，我好像轻松就获得了比较满意的绩点。 于是自诩懂得了如何在科大学习（后来的经历证明题主真是小丑啊），在大一下学期按照兴趣选了三个别的学院的专业课，想着要好好探索自己的兴趣，还报名了期待已久的机器人比赛（比赛需要大量时间，把握不好平衡的话会严重影响绩点，题主就是如此），还跟超喜欢的同学在一起谈恋爱，大学生活还是很有意思的。那个时期还对赴美直博充满向往，甚至产生了周围同学也不过如此的幻觉。 然后大一下就懈怠了课内知识，数分因为缺席小测平时分暴扣，且真的没怎么学，收获了侮辱性的绩点，总绩直接-0.5。同时因为对物理缺乏兴趣，不愿意做题，所有的物理课分数都很低。同时，在机器人比赛中由于队友摆烂不干，一个人也无法继续比赛。（但是楼主在这个比赛过程中，虽然经历了痛苦且效率奇低的自学，但感觉自己收获非常多，窥见了如何学习一个新东西的途径，也了解了很多实践知识，确定了自己的爱好，甚至觉得自己痛苦的摸索虽然性价比低但值得） 骤然滑落的绩点击垮了我的自信，我开始由阳光开朗转向沉默寡言，我不想说话，更害怕看到虽然本就不熟的同班同学，甚至每每在听到绩点特别高的同学谈论绩点的时候都会很难受。那个暑假，虽然我参加了本应是开心快乐的美国暑校，但我的大脑完全被侮辱性的绩点和绩点滑落带来的赴美直博希望可能破灭的悲伤侵占，日日夜夜地哭，哭到眼干都无法入睡，思想上觉得人生真没意思，有时不想活了，瘦了七八斤。我有时候埋怨科大，为什么绩点这么难得，我好多高中时成绩远不如我的高中同学不仅大学生活丰富多彩而且奖学金拿到手软，绩点更是奇迹般地高（我知道不同学校不可比，但如果申请美国的学校，我的绩点都不过bar）。更多时候埋怨自己，为什么不及时把作业写完，为什么平时不好好学，我的一切都是咎由自取、自食恶果，自己扼灭了自己的未来。 虽然当时很绝望，但我也明白我有重修的机会，未来并不是完全糟糕。可是大二我严重抑郁的心情让我难以集中精神学习，经常在图书馆坐着但大部分时间在焦虑中埋怨自己，在焦虑中玩手机。一天结束又追悔莫及，更加抑郁，觉得自己是废物。但当时因为学期刚开始机器人比赛的收尾工作耽误了学业进度，之后的欠债雪球就越滚越多，自学加写作业的速度赶不上布置作业的速度，就一天天欠下更多的债，最后在期末爆发，大二上半学期的绩点甚至比大一下半学期还低。 同时，我与室友爆发了严重的矛盾。因为我并不是一个爱吵架的人，甚至跟人如果发生矛盾我会一言不发，但我的一个室友却酷爱骂人，并且起床气非常重，我时而一不小心把她吵醒就会遭受十几分钟的单口辱骂。有一次这个室友和另一个室友吵架冷战了一个月，我在那个月末尾的时候一不小心早上的铃声吵醒了她，就被她单口输出骂了十几分钟，跟她冷战的室友于是跟她吵了起来，她就一边跟另一个室友吵架一边骂我，说“她本来早上要跟男朋友吃早茶的美好心情全被毁了”，还大喊着“我被吵醒了，我凭什么不能发泄！我凭什么不能发泄！”。我坐在床上委屈地哭了很久，从小到大甚至是我的爸爸妈妈都没有这么骂过我，但我在这个寝室一个学期已经无端遭受了三四次这样的虐待。那天甚至还是我的生日，我从六点半哭到十二点。我多么想还口骂她呀，我甚至还想打死她，可是我担心她给我下毒，也没法及时想出来对骂的话，因为她语速太快了，所以我总是沉默，不敢和她对骂。学期最后我换了一个寝室，算是了解了这一大庄矛盾，但我的生活也着实收到了一些影响。我甚至因为有一次中午回寝室的时候开门的声音吵醒了她就被她骂了十分钟，从此我再也不回寝室睡午觉。 我总是觉得自己生活在地狱。为什么这么痛苦呢。我甚至非常怀念我的高中生活，我的高中对所有人的成绩严格保密，大家交朋友也从不会在意成绩，我和几个同学成绩各异选科各异但是丝毫不影响我们的友谊。学习只是学习，高考的唯一对手就是自己，朋友之间友善而欢快。可是在这所大学，大家都好冷漠，好竞争，也好疏离，我交不到一个朋友。高绩点的同学说三句话离不开绩点，我一点也不想听。低绩点的同学像我一样沉默，沉浮在自己的世界里。 现在开学了，我发现我们这个专业的同期均绩比上一届高了0.3，比院内另一个专业高了0.2，我甚至连保研都危机重重。情况总是比原来预想的更差，我的人生好像自高考出分后就一直越来越接近地狱。绩点不仅终结了我的未来，还杀死了我的快乐，我的自信，我的生机。我仍然记得我在电磁学期中考试查分的时候，看到自己试卷上的错题，眼泪根本止不住，根本止不住地向下流。我恨这个学校让我学无用且难的数学物理，我也恨自己为什么不能像别人一样卷着学。 有时候我觉得自己没有这么差，我在做一些实践小项目小实验的时候也很享受沉浸其中的快乐。可我每次走出自己的世界，都发现决定科大世界话语权的硬通货是科研成果，是绩点，而我什么都没有，只能在被羞辱中沉默。 我觉得自己陷入了一个怪圈。其实我对未来的要求就是，有一个朝南的落地窗小房子，有一份还算有趣且能养活自己的工作，如果可以的话再养一只金毛就太完美了。简直是天堂。我意识到我高中对学术对教授生活的向往很大一部分出于无知，我也并非打心底热爱学术，现在的我只想活下去。按道理来说实现这样的生活目标应该不难，可是为什么我现在好没有自信啊，我觉得我已经被现在的生活杀死了。我总是觉得自己是废物，配不上理想中的生活。 诚心咨询知友们，请问怎么走出我的困境？",
        "url": "https://www.zhihu.com/question/13878436765"
    },
    {
        "title": "苹果推出搭载 M3 芯片的 2025 款 iPad Air，起售价 4799 元，哪些亮点值得关注？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/14068872895"
    },
    {
        "title": "深圳众擎实现全球首例人形机器人前空翻，这一操作机器人实现起来难吗？需要攻克哪些技术难题？",
        "excerpt": "近日，南山企业 深圳市众擎机器人科技有限公司 取得了令人瞩目的技术突破 该公司研发的人形机器人成功完成了 全球首例人形机器人前空翻特技 全球首例！深圳南山机器人完成前空翻特技",
        "url": "https://www.zhihu.com/question/13205823990"
    },
    {
        "title": "小朋友到底应不应该购买SWitch?",
        "excerpt": "家有8岁四脚吞金兽一只，在犹豫要不要让他玩游戏",
        "url": "https://www.zhihu.com/question/595138566"
    },
    {
        "title": "政府工作报告提到，2024 年国内生产总值达到 134.9 万亿元，增长 5%，如何看待这一数据？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕，习近平等党和国家领导人出席开幕会，国务院总理李强向大会作政府工作报告。 政府工作报告：“稳”的态势巩固延续。主要表现在，经济规模稳步扩大，国内生产总值达到134.9万亿元，增长5%，增速居世界主要经济体前列，对全球经济增长的贡献率保持在30%左右。",
        "url": "https://www.zhihu.com/question/14098596015"
    },
    {
        "title": "小米 29 元两个的不锈钢纸杯卖爆，二手炒至近 200 元，雷军称「在逼产线补货」，这杯子为何受欢迎？",
        "excerpt": "据报道，小米商城此前上架了一款“不锈钢直饮杯”，瞬间引发全网热议。这款产品，上线不久就被抢购一空，甚至一度登上热搜榜。 雷军在直播时回应了“29元2个的不锈钢直饮杯卖爆”。他表示，以前办公室里有很多一次性纸杯，既不环保又浪费。后来他们用Ultra的闪电黄制作了一个不锈钢纸杯，没想到销量达到了预期的三倍，正在让生产线补货。 据介绍，这款产品不锈钢直饮杯容量为350ml，采用奥氏体不锈钢（304），可紧密叠放，既保留了不锈钢的耐用性，又具备一次性使用的便捷性，适合户外活动、旅行等场景。 相比于传统纸杯，它更环保，因为可以多次清洗使用，相比于普通不锈钢杯，它更轻便，适合临时使用。 目前，这款产品在二手市场上被不少商家加价售卖，标价49.9元至188（两个）元不等。 雷军回应29元2个的不锈钢直饮杯销量超3倍卖爆：用Ultra的闪电黄制作的，正在逼产线补货，有人炒到了近百元一个 | 极目新闻",
        "url": "https://www.zhihu.com/question/14068589311"
    },
    {
        "title": "女子因出血就医才查出自己已怀孕 8 个月，检查第二天就生产，为何会毫无察觉？如何从医学角度解读？",
        "excerpt": "近日，美妆博主“婷婷与芃芃”在网上分享了自己“无征兆三天当妈”的离谱经历。据该博主自述，她因为下体大量出血第二天前去妇科就诊，才得知自己已怀孕34周，下体流血是羊水破了。第三天检查宫颈开一指，尝试顺产后发现羊水三度污染，由顺产改为剖腹产，新生儿因早产送入NICU （新生儿重症监护室），十天后顺利出院。 该博主表示，此前她有过无保护性行为，但事后服用了紧急避孕药，自测早孕试纸结果为阴性。孕妇常有的孕吐、情绪不稳定、长妊娠纹、胎动等孕期反应也没发生，这让她觉得“这个世界好像是一个巨大的bug！”在不知道怀孕的情况下，她甚至曾去蹦极、搬过重物，工作压力大的时候还会抽烟。 记者向博主生孩子所在的昆山市中医医院核实该情况，工作人员表示他们了解到的情况与博主在网上所述基本一致。 健康博主@六层楼先生表示自己也没遇到过这种情况，看完后内心揪成了一团，“稍微有一点点偏差，可能就出现无法挽救的后果，但这种情况实在是极低概率事件。” https://view.inews.qq.com/a/20250303V09NX200?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=w1471zpuyt1",
        "url": "https://www.zhihu.com/question/14012249111"
    },
    {
        "title": "x⁷=1的根式解都是什么（包括复数解）?",
        "excerpt": "x^7=1的7个根式解都是什么? 或者如何将x⁷-1分解为多个小于等于二次的多项式，最好写一下过程，谢谢",
        "url": "https://www.zhihu.com/question/634670708"
    },
    {
        "title": "为什么反派临死前的「回忆杀」总能洗白？「忏悔式叙事」为什么易引起心理上的道德赦免？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321409006"
    },
    {
        "title": "如何评价《红猪》这部动画电影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21570185"
    },
    {
        "title": "电脑硬盘送去维修bitlocker会被师傅暴力破解吗？",
        "excerpt": "电脑或者硬盘送去维修，维修师傅有可能暴力破解或者绕过bitlocker加密码？如果能破解那就形同虚设了，重要资料双盘备份真的要用VeraCrypt拉登级加密软件吗",
        "url": "https://www.zhihu.com/question/10752870590"
    },
    {
        "title": "代表建议研究生考试提前至 9 月，使落榜考生能及时投身就业市场，怎么看待这一建议？",
        "excerpt": "近日，全国人大代表、中国民航大学副校长吴仁彪接受@中国新闻周刊采访时指出，当前研究生考试与录取时间安排，与大学生就业规划存在一定冲突。研究生考试一般从12月下旬开考，至次年5月下旬录取工作结束，而用人单位招聘高峰期集中在9-12月，也就是说，考生如果要全力备考，只能放弃秋招。然而，一旦研究生考试落榜，马上就面临毕业离校，求职成功机会很少。 因此，吴仁彪建议，经全国人大审议提前一年确定招生计划，将研究生考试时间提前至每年九月的第二个周末，录取工作提前到11月中旬结束，如此一来，未能上线以及复试落榜的考生便能及时投身就业市场。建议研究生考试提前至9月_腾讯新闻",
        "url": "https://www.zhihu.com/question/14033860499"
    },
    {
        "title": "为什么NBA自2019年以来，就没有连冠的队伍了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12129071901"
    },
    {
        "title": "徒步走完香港麦理浩径全程是怎样的体验？",
        "excerpt": "最好是单次走完的。好像每年香港都有个叫“毅行者”的徒步麦理浩径全程的比赛，不知道有没有知友参加过？",
        "url": "https://www.zhihu.com/question/36189869"
    },
    {
        "title": "武汉轻工大学团队用莲藕纤维制作植入支架加速骨头生长愈合，被称为现实版「太乙真人」，该研究有何实用意义？",
        "excerpt": "长江云新闻报道：现实版“太乙真人”！科研专家用藕实现“重塑肉身”_腾讯新闻 在古人眼里，“藕断丝连”和人体血脉类似。在流传广泛的民间传说中，“做哪吒”用的可不是藕粉，太乙真人是用藕做骨，莲花为肉，让哪吒重生的。这大概是因为古人也觉得藕的纤维能起到支撑作用。 武汉轻工大学食品科学与工程学院博士江雪玉向长江云新闻记者介绍，藕中含有大量的纤维，团队的研究成果是，用藕纤维的提取物，根据骨缺损区域情况，利用3D打印技术定制骨支架，在体内固定断裂的骨架，让细胞沿着藕纤维生长，加速骨组织重建。 和传统植入钢钉的治疗方式相比，定制藕纤维支架不仅避免了适应性差、手术暴露面积大等问题，还可以有效降低患者排异。藕纤维的支架在体内降解速率和新生骨生长速率完美匹配，不需要二次手术取出。这项技术，目前已经进入动物试验阶段。如果能顺利推广到临床应用，可以大大降低骨折患者的治疗成本，减轻痛苦。",
        "url": "https://www.zhihu.com/question/14021590595"
    },
    {
        "title": "传统武术中最值得学的是哪一种？",
        "excerpt": "咏春？白眉拳？鹰爪功？少林拳？黑龙十八手？",
        "url": "https://www.zhihu.com/question/608063657"
    },
    {
        "title": "2024 年法拉利全球赚疯了，唯有中国市场「表现差」，法拉利失去中国市场的原因可能是什么？",
        "excerpt": "日前，法拉利公布了2024年财务业绩报告和销量。 财报显示，法拉利2024年营收66.77亿欧元，同比增长11.8%；运营利润（EBIT）为18.8亿欧元，较去年增长了16.7%，运营利润率达到了28.3%；净利润达到15亿欧元，也增长了21%。 法拉利在财报中称，“2024年公司业绩超越了所有预定目标，表现出色。”法拉利首席执行官贝内代托·维尼亚则表示，“我们更加注重收入的质量而非销量，这也是2024年财务表现如此出色的原因之一。” 不过，从销量上来看，可能并非如此。数据显示，法拉利2024年全球共交付13752辆新车，较2023年增加89辆，仅同比增长0.7%。其中10款内燃机车型销售占比49%，6款混动车型销售占比51%。 分区域来看，其中美洲市场交付量增长192辆，达到4003辆欧洲；中东和非洲市场交付量增长141辆，达到6204辆；不过，中国市场销量却从2023年的1490辆降至1162辆，减少了328辆，同比下滑22%。 实际上，从2023年起，法拉利在中国市场的销量便走上了下坡路。2023年，法拉利中国销量从2022年的1552辆减少至1490辆，同比下滑4%。 进入到2024年，一季度法拉利中国销量从396辆减少至317辆，同比下滑20%；二季度从339辆减少至278辆，同比下滑18%；三季度从395辆减少至281辆，同比下滑29%；四季度则360辆减少至286辆，同比下滑21%。 可以说，中国市场已经成为法拉利在全球市场中表现最差的。法拉利在全球赚疯了，为何中国成了“唯一例外”？",
        "url": "https://www.zhihu.com/question/13942315140"
    },
    {
        "title": "《原神》最被低估的角色是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/469842663"
    },
    {
        "title": "超 90% 成年人体内携带接吻病毒，感染早期状如流感，这是种什么病毒？会反复感染吗？",
        "excerpt": "近日媒体报道，20岁的朋朋（化名）和女友小曼恋爱没多久就开始出现发烧、嗓子痛等症状。 他进一步检查后，EB病毒相关指标显阳性，被确诊为“急性EB病毒感染”，也就是大家常说的“接吻病”。 在接受采访时，医生表示，90%以上的成年人体内都携带有EB病毒，绝大多数成年人都曾经隐性感染过接吻病。 但是由于自身抵抗力强，体内的免疫反应机制也很完备，成人感染接吻病后可能没有任何异常症状。 这种病毒感染的早期症状与流感的症状相似，会出现发烧、鼻塞流涕、咽痛等，因此很容易被混淆。 接吻病最典型的症状在于反复发热，普通感冒或流感导致的发热一般在3-5天内有所好转，但接吻病发热一般不少于5-7天，持续不退。 除了直接亲吻，共用餐具、水杯、牙刷，或者咳嗽、打喷嚏时的飞沫传播，也可能造成感染。 尤其需要注意的是，婴幼儿由于抵抗力差，一旦被成年人直接亲吻，更容易感染疱疹病毒以及EB病毒，严重清况下课致死，家里有孩子的一定要谨防。 超90%成年人体内携带接吻病毒：感染早期状如流感",
        "url": "https://www.zhihu.com/question/12283628028"
    },
    {
        "title": "联想笔记本保修期内风扇坏了，售后竟让去美国维修，商家做法是否合理？消费者可以怎样维护自身权益？",
        "excerpt": "近日，河南郑州，王先生反映自己有台联想电脑，是在美国官网购买的，因为2.8万比较贵，自己多购买了4年全球延保，到2027年11月到期。“前几天检查说风扇坏了，让我去美国修，就一个风扇主板的问题，至于吗？我说能不能调备件，他说做不到。”到底什么原因，对此郑州联想官方售后回复：现在没有这个件，具体需要上报沟通。随后小莉联系联想售后中国服务区总部，客服回应：如果有物料可以协调沟通，如果没有一般还是要回购买地维修。发稿前，王先生告诉小莉，沟通的维修备件已经订购，估计下周会有一个结果。 网友热议：全球联保里不包括中国吗？ 联想电脑坏了售后让去美国修，网友：笑不活了！",
        "url": "https://www.zhihu.com/question/13190941666"
    },
    {
        "title": "如果你已经做了 5 年以上前端开发，你觉得自己目前的核心竞争力在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13585875553"
    },
    {
        "title": "为什么恐怖片总爱用童谣 BGM？「纯真符号的异化」为什么让人感到心理恐惧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321420564"
    },
    {
        "title": "凯里欧文前叉韧带撕裂赛季报销，他的未来如何？",
        "excerpt": "如他的偶像生涯末期一样，没躲开能毁掉篮球运动员的大伤之一ACL撕裂，现年欧文33岁，复出后可能也要到34、35岁，那个年龄恐怕已经无法再有当今的状态，尤其是对他这种急停急起的小后卫来说，这种伤病是致命的，我们很遗憾的看到这位球场艺术家也遭遇了如此严重的伤病。",
        "url": "https://www.zhihu.com/question/14080455851"
    },
    {
        "title": "如何看待詹姆斯40岁后仍拿到NBA官方二月份西部月最佳球员这一荣誉？",
        "excerpt": "NBA官方宣布，洛杉矶湖人队前锋勒布朗-詹姆斯和克利夫兰骑士队后卫多诺万-米切尔被评为NBA2月份西部和东部的最佳球员。 期间，詹姆斯场均29.3分10.5篮板6.9助攻，湖人10胜2负；米切尔场均25.8分4.2篮板5.3助攻，骑士10胜1负。",
        "url": "https://www.zhihu.com/question/14083472515"
    },
    {
        "title": "最让你震惊的网站有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20030360"
    },
    {
        "title": "小孩子学围棋有些什么好处和坏处？",
        "excerpt": "好处有很多，至于坏处，我想到两个：1、起码花费时间是很多的；2、我遇到的儿童围棋老师人都很好，但是吹毛求疵的说，都有点非主流，邋遢落拓的意思。",
        "url": "https://www.zhihu.com/question/24841861"
    },
    {
        "title": "个人平常不怎么运动，现在想培养一个运动习惯，从什么运动开始比较好呢？",
        "excerpt": "个人比较瘦小，体质不是很好",
        "url": "https://www.zhihu.com/question/11020016948"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 114:102 尼克斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14095924781"
    },
    {
        "title": "为什么祥子不做钢琴家教？",
        "excerpt": "在大少女乐队时代，钢琴家教的需求应该很旺盛，以大祥老师的水平，做家教应该比做客服轻松多了",
        "url": "https://www.zhihu.com/question/13934781629"
    }
]