[
    {
        "title": "深圳众擎实现全球首例人形机器人前空翻，这一操作机器人实现起来难吗？需要攻克哪些技术难题？",
        "excerpt": "近日，南山企业 深圳市众擎机器人科技有限公司 取得了令人瞩目的技术突破 该公司研发的人形机器人成功完成了 全球首例人形机器人前空翻特技 全球首例！深圳南山机器人完成前空翻特技",
        "url": "https://www.zhihu.com/question/13205823990"
    },
    {
        "title": "女子因出血就医才查出自己已怀孕 8 个月，检查第二天就生产，为何会毫无察觉？如何从医学角度解读？",
        "excerpt": "近日，美妆博主“婷婷与芃芃”在网上分享了自己“无征兆三天当妈”的离谱经历。据该博主自述，她因为下体大量出血第二天前去妇科就诊，才得知自己已怀孕34周，下体流血是羊水破了。第三天检查宫颈开一指，尝试顺产后发现羊水三度污染，由顺产改为剖腹产，新生儿因早产送入NICU （新生儿重症监护室），十天后顺利出院。 该博主表示，此前她有过无保护性行为，但事后服用了紧急避孕药，自测早孕试纸结果为阴性。孕妇常有的孕吐、情绪不稳定、长妊娠纹、胎动等孕期反应也没发生，这让她觉得“这个世界好像是一个巨大的bug！”在不知道怀孕的情况下，她甚至曾去蹦极、搬过重物，工作压力大的时候还会抽烟。 记者向博主生孩子所在的昆山市中医医院核实该情况，工作人员表示他们了解到的情况与博主在网上所述基本一致。 健康博主@六层楼先生表示自己也没遇到过这种情况，看完后内心揪成了一团，“稍微有一点点偏差，可能就出现无法挽救的后果，但这种情况实在是极低概率事件。” https://view.inews.qq.com/a/20250303V09NX200?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=w1471zpuyt1",
        "url": "https://www.zhihu.com/question/14012249111"
    },
    {
        "title": "x⁷=1的根式解都是什么（包括复数解）?",
        "excerpt": "x^7=1的7个根式解都是什么? 或者如何将x⁷-1分解为多个小于等于二次的多项式，最好写一下过程，谢谢",
        "url": "https://www.zhihu.com/question/634670708"
    },
    {
        "title": "国产汽车底盘生锈问题很普遍，为什么没有引起国产汽车品牌大厂的重视呢？",
        "excerpt": "国产汽车底盘生锈问题为什么没有引起国产汽车品牌的重视呢？汽车底盘生锈问题有没有标准呢？！大家怎么看？",
        "url": "https://www.zhihu.com/question/1411270721"
    },
    {
        "title": "雷军建议优化新能源汽车号牌设计，称绿色号牌制约了汽车产品的设计效果，怎么看这一建议？你会设计成什么样？",
        "excerpt": "央广网北京3月4日消息（记者 齐智颖）2025年全国两会期间，全国人大代表，小米集团创始人、董事长兼CEO雷军带来关于优化新能源汽车号牌设计的建议。 全国人大代表，小米集团创始人、董事长兼CEO雷军 新能源汽车的号牌设计一直是社会关注的重点，针对现行的绿色号牌消费者各执已见，有观点认为某种程度上制约了汽车产品的设计效果，需要进行一定程度的调整。 为持续跟进消费者对汽车消费的趋势变化，更好地保障用户体验，雷军提出以下建议： 一是重启号牌式样调研论证。现在使用的新能源汽车号牌自试点距今已有近八年多时间，这段时间内，我国新能源汽车整体设计水平明显提升，车辆外观颜色多元化已经成为一种趋势。绿色的号牌与车体颜色的兼容性较差，不利于产品外观设计实现更高突破，建议有关部门能够启动新能源汽车号牌式样的调研论证，公开征求意见建议。 二是拓展号牌智能化功能。2024年，我国新能源汽车年产销量首次突破1000万辆，带动智能座舱、智能驾驶等一系列相关产业发展，将中国“智造推向了新高度。继续坚持智能化、网联化发展方向，是我国新能源汽车产业的必然选择。建议在新能源汽车号牌功能设计上进行智能化尝试，将车辆交通信息卡功能内置到号牌中，外观增加二维码信息查询功能，方便交通管理和应急事项处置。 三是做好试点探索工作。号牌试点在政策实施，产业发展、社会认知等多方面具有重要作用，建议选择汽车产业发展领先、市场需求旺盛的城市开展新能源汽车新号牌的试点工作。试点期间设置用户反馈渠道，及时收集用户对新式样号牌试点工作的意见建议，将合理的反馈纳入试点工作的调整和改进中。https://finance.cnr.cn/ycbd/20250304/t20250304_527089456.shtml",
        "url": "https://www.zhihu.com/question/14007440808"
    },
    {
        "title": "大家如何看“有一种高级的认知：看谁都是好人。”的说法？",
        "excerpt": "什么样的认知才能做到看谁都是好人？如果看谁都是好人真的好吗？",
        "url": "https://www.zhihu.com/question/10483674959"
    },
    {
        "title": "2024 年财政社保就业支出首次超过教育支出，成为最大支出科目，这意味着什么？",
        "excerpt": "随着中国老龄化进程加速发展，社保就业支出成为一般公共预算支出的第一大项目。 根据财政部数据，2024年全国一般公共预算支出科目中，社会保障和就业支出为42114亿元，而教育支出为42076亿元，社保就业支出超过教育支出，成为最大支出科目。自财政部公开支出科目后，教育支出规模一直稳居榜首，比如2012年教育支出超出社保和就业支出约8623亿元，近些年这一差距持续缩短，2020年约3756亿元，2022年约2852亿元，2023年约1359亿元，而2024年被社保和就业支出首次反超教育支出。财政社保就业支出首次超过教育支出，老龄化是最大因素",
        "url": "https://www.zhihu.com/question/13838914504"
    },
    {
        "title": "如何看待詹姆斯40岁后仍拿到NBA官方二月份西部月最佳球员这一荣誉？",
        "excerpt": "NBA官方宣布，洛杉矶湖人队前锋勒布朗-詹姆斯和克利夫兰骑士队后卫多诺万-米切尔被评为NBA2月份西部和东部的最佳球员。 期间，詹姆斯场均29.3分10.5篮板6.9助攻，湖人10胜2负；米切尔场均25.8分4.2篮板5.3助攻，骑士10胜1负。",
        "url": "https://www.zhihu.com/question/14083472515"
    },
    {
        "title": "传统武术中最值得学的是哪一种？",
        "excerpt": "咏春？白眉拳？鹰爪功？少林拳？黑龙十八手？",
        "url": "https://www.zhihu.com/question/608063657"
    },
    {
        "title": "政府工作报告提到，2024 年国内生产总值达到 134.9 万亿元，增长 5%，如何看待这一数据？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕，习近平等党和国家领导人出席开幕会，国务院总理李强向大会作政府工作报告。 政府工作报告：“稳”的态势巩固延续。主要表现在，经济规模稳步扩大，国内生产总值达到134.9万亿元，增长5%，增速居世界主要经济体前列，对全球经济增长的贡献率保持在30%左右。",
        "url": "https://www.zhihu.com/question/14098596015"
    },
    {
        "title": "有什么解压的方式吗？",
        "excerpt": "最近感觉好累好累，压力真的很大，该怎么缓解啊…。",
        "url": "https://www.zhihu.com/question/9383037344"
    },
    {
        "title": "为什么没有任何预兆，全国各地高中突然开始实行双休了？",
        "excerpt": "好像一夜之间全国各地的高中都开始实行双休了，没有任何的征兆，上周五很多家长都突然接到了孩子的电话，说要过双休让家长到学校接。这是为什么呢？以后高中都要实行双休制了吗？",
        "url": "https://www.zhihu.com/question/13959562576"
    },
    {
        "title": "苹果推出搭载 M3 芯片的 2025 款 iPad Air，起售价 4799 元，哪些亮点值得关注？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/14068872895"
    },
    {
        "title": "《火影忍者》里，宁次中后期实力进展一般般，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509718484"
    },
    {
        "title": "如果汉语可以用于编程，还需要学英语吗？",
        "excerpt": "如果计算机可以识别自然语言，英语或者汉语，外语学习以及编程学习的意义何在？",
        "url": "https://www.zhihu.com/question/12992587920"
    },
    {
        "title": "超 90% 成年人体内携带接吻病毒，感染早期状如流感，这是种什么病毒？会反复感染吗？",
        "excerpt": "近日媒体报道，20岁的朋朋（化名）和女友小曼恋爱没多久就开始出现发烧、嗓子痛等症状。 他进一步检查后，EB病毒相关指标显阳性，被确诊为“急性EB病毒感染”，也就是大家常说的“接吻病”。 在接受采访时，医生表示，90%以上的成年人体内都携带有EB病毒，绝大多数成年人都曾经隐性感染过接吻病。 但是由于自身抵抗力强，体内的免疫反应机制也很完备，成人感染接吻病后可能没有任何异常症状。 这种病毒感染的早期症状与流感的症状相似，会出现发烧、鼻塞流涕、咽痛等，因此很容易被混淆。 接吻病最典型的症状在于反复发热，普通感冒或流感导致的发热一般在3-5天内有所好转，但接吻病发热一般不少于5-7天，持续不退。 除了直接亲吻，共用餐具、水杯、牙刷，或者咳嗽、打喷嚏时的飞沫传播，也可能造成感染。 尤其需要注意的是，婴幼儿由于抵抗力差，一旦被成年人直接亲吻，更容易感染疱疹病毒以及EB病毒，严重清况下课致死，家里有孩子的一定要谨防。 超90%成年人体内携带接吻病毒：感染早期状如流感",
        "url": "https://www.zhihu.com/question/12283628028"
    },
    {
        "title": "委员建议保障职工周均工时不超过 44 小时，可能有哪些难点？如何解决微信消息模糊工作与生活边界等问题？",
        "excerpt": "全国政协委员、全国总工会办公厅主任吕国泉接受记者采访时表示，双休制实施近30年，但部分行业如服务业、互联网、制造业仍普遍存在单休或“大小周”工作制；探亲假、丧假等制度40多年未作调整，存在安排不够灵活、部分职工难享受等问题；微信工作群消息模糊工作与生活的边界，导致职工“假难休”“难休假”。 他建议，保障职工休息休假权益，可明确“双休制”为基准，允许特殊行业申请弹性工时，但须保障周均工时不超过44小时，并统一企业、事业单位和机关劳动工时等标准。吕国泉委员：建议保障职工周均工时不超过44小时",
        "url": "https://www.zhihu.com/question/14092748037"
    },
    {
        "title": "广州电瓶车问题的根本是不是城中村问题?",
        "excerpt": "人口集中式大量堆积在城中村，内部道路拥挤没有充足的毛细血管疏导造成的",
        "url": "https://www.zhihu.com/question/1805861128"
    },
    {
        "title": "如何评价朱迪·科默主演的话剧电影《初步举证》？",
        "excerpt": "朱迪·科莫（JodieComer）将借4月15日起在哈罗德·品特剧院开演的独角戏PrimaFacie实现她的西区首秀！她扮演的女律师出身工人阶级，通过自身奋斗成为了行业中的佼佼者，而她遭遇的一场性侵将给她的人生带来强烈冲击。",
        "url": "https://www.zhihu.com/question/528054910"
    },
    {
        "title": "徒步走完香港麦理浩径全程是怎样的体验？",
        "excerpt": "最好是单次走完的。好像每年香港都有个叫“毅行者”的徒步麦理浩径全程的比赛，不知道有没有知友参加过？",
        "url": "https://www.zhihu.com/question/36189869"
    },
    {
        "title": "如何看待腾讯元宝服务协议中有关内容使用权的部分？",
        "excerpt": "该公司这么做，有法律依据吗？你是否会改变使用该大模型的想法？ 3.4更新协议 初版已删除 3.1更新协议",
        "url": "https://www.zhihu.com/question/13745075789"
    },
    {
        "title": "中国古代上朝时间为什么那么早？不能下午上朝吗？",
        "excerpt": "以清代为例，大臣3点就得起床，5点上朝，家里半夜吃的是早饭。 改成下午上朝有什么问题吗？",
        "url": "https://www.zhihu.com/question/454170787"
    },
    {
        "title": "电脑硬盘送去维修bitlocker会被师傅暴力破解吗？",
        "excerpt": "电脑或者硬盘送去维修，维修师傅有可能暴力破解或者绕过bitlocker加密码？如果能破解那就形同虚设了，重要资料双盘备份真的要用VeraCrypt拉登级加密软件吗",
        "url": "https://www.zhihu.com/question/10752870590"
    },
    {
        "title": "初中孩子，周末早上如果没事，你会8点前按时叫他起床吃早餐，还是让他睡到自然醒？",
        "excerpt": "我家娃寄宿，学校管理严格，周末总想她放松一下，所以早上都是让她睡到自然醒。娃爸对此颇有微词",
        "url": "https://www.zhihu.com/question/13640952691"
    },
    {
        "title": "苹果发布 iPad 11，搭载 A16 芯片起售价 2999 元，哪些升级值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14070686016"
    },
    {
        "title": "怎样看待 AI 三小时做的小游戏 9 天赚了 12 万？会对游戏行业产生怎样的影响？",
        "excerpt": "一个人，只用3个小时，完全靠AI开发游戏，9天时间就赚了17360美元（折合人民币12.64万）。 就是这样一个飞行模拟游戏，最近引来上千万人围观热议。 马斯克都感慨：AI游戏前景无限啊！ 作者表示，这个游戏完全用AI编程工具Cursor搞定，用马斯克新发的大模型Grok-3写了服务器代码，支持多人在线玩耍。 可以按照每秒10次的频率更新所有玩家的在线位置。 啥概念呢？这把资深工程师都给惊到了。 要知道，搭建在线游戏网络是很难、很容易出错的。人类工程师想要构建一个丝滑流畅的网络，往往需要删删改改大量代码才能实现。 而且游戏后续的一系列更新，也都是用AI搞定。AI三小时做的小游戏，9天赚12万，马斯克：AI游戏前景无限-36氪",
        "url": "https://www.zhihu.com/question/14003476657"
    },
    {
        "title": "代表建议研究生考试提前至 9 月，使落榜考生能及时投身就业市场，怎么看待这一建议？",
        "excerpt": "近日，全国人大代表、中国民航大学副校长吴仁彪接受@中国新闻周刊采访时指出，当前研究生考试与录取时间安排，与大学生就业规划存在一定冲突。研究生考试一般从12月下旬开考，至次年5月下旬录取工作结束，而用人单位招聘高峰期集中在9-12月，也就是说，考生如果要全力备考，只能放弃秋招。然而，一旦研究生考试落榜，马上就面临毕业离校，求职成功机会很少。 因此，吴仁彪建议，经全国人大审议提前一年确定招生计划，将研究生考试时间提前至每年九月的第二个周末，录取工作提前到11月中旬结束，如此一来，未能上线以及复试落榜的考生便能及时投身就业市场。建议研究生考试提前至9月_腾讯新闻",
        "url": "https://www.zhihu.com/question/14033860499"
    },
    {
        "title": "如果把你的大学生活写成一本小说，书名是什么？",
        "excerpt": "如果把你的大学生活写成一本小说，书名是什么？",
        "url": "https://www.zhihu.com/question/13184216984"
    },
    {
        "title": "你刚玩游戏《三角洲行动》时闹过什么笑话？",
        "excerpt": "想看看大家的笑话，哈哈哈哈哈哈",
        "url": "https://www.zhihu.com/question/13193363279"
    },
    {
        "title": "年轻人选择在大理避世考研考公，如何看待旅居备考这种现象？",
        "excerpt": "每当提到大理，无论是向往诗和远方的年轻人，还是处于职场疲惫期的打工人，都将它和“旷野”划上等号。而最近，一批计划考公考研的年轻人又开发出了大理的新式用法——直接把这当成了天然备考基地。别人旅居，他们旅学，打算在旷野中无痛上岸。 这几天考研、国考陆续放榜，不少年轻人看着一降再降的分数线开始跃跃欲试，但直到要长线备考时，才发现自己的钱包遭不住了。“去咖啡厅学几回，半个月的生活费就没了，在大学城旁边租个老破小，一个月也要一两千。相比之下，在大理只要六七百就能租个单间住上一个月，那为何不去有风的地方美美学习呢？” 最开始提起旅居备考，年轻人总觉得会花很多钱，直到来大理实操了之后，才发现花小钱旅居备考不是梦。00后思思在大理下关租了个700块钱的单间，“每天早上去洱海旁边跑步晨读，在家学腻了就坐23路公交去大理州图书馆，那里桌子宽敞水电免费。每个月算上吃饭花费不到1800，可以用生活费完美覆盖。” 而一些预算有限的年轻人，已经整理出了大理的“穷鬼0元备考攻略”。“古城内新华书店二楼自习位人最少，不用抢座；青年学习中心有免费wifi，但是厕所比较远；苍山公共图书馆抬头就能看到苍山洱海，是备考绝佳的风水宝地。”（三联生活实验室） 这届年轻人在大理避世考研考公：每天看看云吹吹风，备考的心情都放松许多",
        "url": "https://www.zhihu.com/question/13574032833"
    },
    {
        "title": "最让你震惊的网站有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20030360"
    },
    {
        "title": "政府工作报告指出 2025 年 GDP 增长预期目标为 5%左右，传递了什么信号？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕，习近平等党和国家领导人出席开幕会，国务院总理李强向大会作政府工作报告。 政府工作报告提出，今年发展主要预期目标是：国内生产总值增长5%左右；城镇调查失业率5.5%左右，城镇新增就业1200万人以上；居民消费价格涨幅2%左右；居民收入增长和经济增长同步；国际收支保持基本平衡；粮食产量1.4万亿斤左右；单位国内生产总值能耗降低3%左右，生态环境质量持续改善。（央视新闻客户端）政府工作报告丨2025年发展主要预期目标：国内生产总值增长5%左右",
        "url": "https://www.zhihu.com/question/14099771798"
    },
    {
        "title": "如何评价当前的 AI Agent 落地效果普遍不佳的问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13476251758"
    },
    {
        "title": "有哪些超实用的办公软件值得安利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638148810"
    },
    {
        "title": "如何评价《三角洲行动》中的各种角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6049396353"
    },
    {
        "title": "高速开车，你困了都是咋解决的呢？",
        "excerpt": "要是有同车的，就让他帮忙，让他拧你，要是你自己，就算是靠边也得挺几分钟迷糊一下。",
        "url": "https://www.zhihu.com/question/12185940208"
    },
    {
        "title": "联想笔记本保修期内风扇坏了，售后竟让去美国维修，商家做法是否合理？消费者可以怎样维护自身权益？",
        "excerpt": "近日，河南郑州，王先生反映自己有台联想电脑，是在美国官网购买的，因为2.8万比较贵，自己多购买了4年全球延保，到2027年11月到期。“前几天检查说风扇坏了，让我去美国修，就一个风扇主板的问题，至于吗？我说能不能调备件，他说做不到。”到底什么原因，对此郑州联想官方售后回复：现在没有这个件，具体需要上报沟通。随后小莉联系联想售后中国服务区总部，客服回应：如果有物料可以协调沟通，如果没有一般还是要回购买地维修。发稿前，王先生告诉小莉，沟通的维修备件已经订购，估计下周会有一个结果。 网友热议：全球联保里不包括中国吗？ 联想电脑坏了售后让去美国修，网友：笑不活了！",
        "url": "https://www.zhihu.com/question/13190941666"
    },
    {
        "title": "一个禅宗大师和一个物理学博士，谁是更接近世界真理的人?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13477985488"
    },
    {
        "title": "饺子导演曾解释申公豹是因为「郁郁不得志、缺乏自信，被逼成『结巴』」，日常生活中这样真的会导致结巴吗？",
        "excerpt": "饺子导演曾在《哪吒1》路演时公开回应过这一原因：申公豹是受师父和师兄弟的影响郁郁不得志，缺乏自信，被逼成了“结巴”（也称“口吃”，全文使用“结巴”无贬损含义）。而敖丙的身份暴露后，他觉得自己终于不用装了，他把自己真的信心给展现出来了，把多年的郁闷给发泄出来了，所以不容易“结巴”了。 而《哪吒2》官方对此回应称，申公豹说话“结巴”是因为他以前说话总被打断。申公豹为什么说话总“结巴”？饺子和《哪吒2》官方回应",
        "url": "https://www.zhihu.com/question/12098893724"
    },
    {
        "title": "政府工作报告提到，城乡居民基础养老金最低标准再提高 20 元，如何看待这一增长？",
        "excerpt": "政府工作报告说，城乡居民基础养老金最低标准再提高20元，适当提高退休人员基本养老金。加快发展第三支柱养老保险，实施好个人养老金制度。积极应对人口老龄化，完善发展养老事业和养老产业政策机制，大力发展银发经济。推进社区支持的居家养老，强化失能老年人照护，加大对老年助餐服务、康复辅助器具购置和租赁支持力度，扩大普惠养老服务，推动农村养老服务发展。加快建立长期护理保险制度。",
        "url": "https://www.zhihu.com/question/14102823600"
    },
    {
        "title": "如果你可以选择一个地方进行一场「净化心灵之旅」，你会选择哪里？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13245480367"
    }
]