[
    {
        "title": "国产之光 DeepSeek 把 AI 大佬全炸出来了，对 AI 行业竞争格局有何影响？",
        "excerpt": "物联网技术DeepSeek新版模型正式发布，技术大佬们都转疯了！延续便宜大碗特点的基础之上，DeepSeek V3发布即完全开源，直接用了53页论文把训练细节和盘托出的那种。怎么说呢，QLoRA一作的一个词评价就是：优雅。具体来说，DeepSeek V3是一个参数量为671B的MoE模型，激活37B，在14.8T高质量token上进行了预训练。在多项测评上，DeepSeek V3达到了开源SOTA，超越Llama 3.1 405B，能和GPT-4o、Claude 3.5 Sonnet等TOP模型正面掰掰手腕——而其价格比Claude 3.5 Haiku还便宜，仅为Claude 3.5 Sonnet的9%。更重要的是，大家伙儿还第一时间在论文中发现了关键细节：DeepSeek V3整个训练过程仅用了不到280万个GPU小时，相比之下，Llama 3 405B的训练时长是3080万GPU小时（p.s． GPU型号也不同）。直观地从钱上来对比就是，训练671B的DeepSeek V3的成本是557.6万美元（约合4070万人民币），而只是训练一个7B的Llama 2，就要花费76万美元（约合555万人民币）。OpenAI创始成员Karpathy对此赞道：Meta科学家田渊栋也惊叹DeepSeek V3的训练看上去是“黑科技”：全网热烈实测中先来看官方说法，新模型这次主要有以下几个特点：首先从模型能力来看，其评测跑分不仅超越了Qwen2.5-72B和Llama-3.1-405B等开源模型，甚至还和一些顶尖闭源模型（如GPT-4o以及Claude-3.5-Sonnet）不分伯仲。从实际响应来看，其生成速度提升了3倍，每秒生成60个tokens。在又快又好的同时，DeepSeek V3的API价格也被打下来了。单论价格，正如一开始提到的，它几乎是Claude 3.5 Sonnet的1/53（后者每百万输入3美元、输出15美元）。而如果要平衡性能和成本，它成了DeepSeek官方绘图中唯一闯进“最佳性价比”三角区的模型。对了，DeepSeek这次还搞了一个45天优惠价格体验期，也就是在2025年2月8日之前，所有用户使用DeepSeek V3 API的价格分别下降了80%（输入命中）、50%（输入未命中），75%（输出）。国产之光DeepSeek把AI大佬全炸出来了！671B大模型训练只需此前算力1/10，细节全公开",
        "url": "https://www.zhihu.com/question/8155697879"
    },
    {
        "title": "东方甄选 6 个月持续经营业务净亏损 9650.3 万元，问题出在哪儿？后续该如何发展？",
        "excerpt": "东方甄选1月21日在港交所发布截至2024年11月30日止6个月的中期业绩，报告期内，公司持续经营业务净亏损为9650.3万元，而去年同期为净盈利1606.99万元。若剔除出售与辉同行的财务影响，报告期间持续经营业务净盈利为3270万元。东方甄选：截至2024年11月30日止6个月持续经营业务净亏损9650.3万元",
        "url": "https://www.zhihu.com/question/10200809053"
    },
    {
        "title": "如果给月球绑一根钢丝绳，系在地球上，会怎么样？",
        "excerpt": "钢丝绳会断吗？月球自转的动力应该没那么大吧，是不是就能阻止月球自转和公转？",
        "url": "https://www.zhihu.com/question/8895393535"
    },
    {
        "title": "LPL 2025 赛季第一赛段「电竞春晚」iG 3:1 击败 RNG 拿下开门红，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10533928503"
    },
    {
        "title": "过年期间看到同龄人都有了不错的职场发展，自己却还在原地踏步，感到很焦虑，这种职场焦虑该如何缓解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099632219"
    },
    {
        "title": "电影《黑金》里，周朝先怎么知道献金被部长吞了？",
        "excerpt": "这个环节太重要了，直接导致周退D，然后自由人身份竞选，引出后面一系列重大事故... 所以问题来了：在湖边别墅，周通过和部长的对话，怎么得知他的6000万被吞了，出来还说『收了我六千万以后，立刻叫调查局来整我，他们从来没想过要提名我』... 补充：连在调查局任职的死对头方国辉，都是通过监控录像偶然得知负责查案的上级和侯部长私下串联，而周是还没有洗白的黑帮，他怎么提前得知的真相？",
        "url": "https://www.zhihu.com/question/622490072"
    },
    {
        "title": "韩国网友呼吁裁判承认卞相壹犯规，卞相壹手袖改变了棋子位置，这一犯规有多严重？韩方可能会如何处理？",
        "excerpt": "随着柯洁被判罚事件引发的争议加剧，韩国媒体报道，1月24日，韩国围棋协会和LG杯财团决定在春节假期后重新审查围棋规定，修改与“死子”放入棋盒盖有关的警告与规则。 卞相壹在赛后接受采访时表示：“比赛以不愉快的方式结束，我完全理解 对于卞相壹的发言，部分韩国网友并不买账，他们评论：“在未胜一局的情况下获得冠军，真是让韩国体育精神再次名扬世界。”“当实力虚伪时，就会屈尊进行骗局。”“棋子为什么一定要在棋盖上啊？” 同时有网友发现，卞相壹在决赛第一局和第三局犯规却被无视，呼吁卞相壹和韩国裁判加强道德，韩国裁判也应该承认卞相壹犯规。韩围棋协会将修改围棋规定，该国网友呼吁裁判承认卞相壹犯规 卞相壹手袖改变了棋子位置，未受处罚",
        "url": "https://www.zhihu.com/question/10465516192"
    },
    {
        "title": "女子称上门喂猫 110 元一次，最多一天 20 家，春节赚 1.5 万，是新商机吗？行业发展前景如何？",
        "excerpt": "2025年1月23日，有网友在社交平台晒出喂猫工作排班表，称其在春节期间上门喂猫可收入1.5万元，图片显示，从1月27日至2月3日，该女子每天都有10余家订单。她也表示：最多的一天20家，剩下几天也都在18家左右。女子称，上门喂猫不仅仅是铲屎、加粮、添水，还需要观察猫咪上厕所的状态、呕吐物的状态，以防猫猫生病，该女子的帖子引发网友热议，许多网友表示：还是大城市机会多。记者在平台搜索发现不仅有上门喂猫，还有上门遛狗、浇花等服务。女子称上门喂猫110元一次一天20家 春节可收入1.5万",
        "url": "https://www.zhihu.com/question/10533261544"
    },
    {
        "title": "美参议院批准皮特·海格塞斯出任国防部长，他目前是名电视节目主持人，为何他能成为美国国防部长？",
        "excerpt": "据央视新闻客户端消息，当地时间1月24日，美国参议院举行投票，批准确认皮特·海格塞斯出任国防部长。本次参议院投票中，赞同皮特·海格塞斯出任防长和反对其出任防长的票数一度达到50比50，最终在美国副总统万斯投下支持票后，参议院最终批准确认皮特·海格塞斯出任美国防长。 本月20日，美国参议院军事委员会以14票对13票的结果通过了海格塞斯的提名，于23日以51票赞成、49票反对的结果推进了他的提名确认程序。 皮特·海格塞斯生于1980年，曾在美国陆军国民警卫队服役，目前在美国媒体福克斯新闻担任电视节目主持人。特朗普去年11月宣布将提名他为美国国防部长。https://baijiahao.baidu.com/s?id=1822187969946005758&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/10515726232"
    },
    {
        "title": "等固态电池出来，再买车好吗？",
        "excerpt": "新能源车不成熟，油车面临淘汰出局，等了一年又一年。普通人如何选选购车？",
        "url": "https://www.zhihu.com/question/6697092837"
    },
    {
        "title": "技嘉 GeForce RTX 5090 D 性能已经解禁，从各家评测来看，你觉得这卡性能如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10441141444"
    },
    {
        "title": "高铁速度这么快会有军事用途吗？",
        "excerpt": "普通的军列好像速度都没有高铁快吧",
        "url": "https://www.zhihu.com/question/281580844"
    },
    {
        "title": "友哈巴赫为啥在大好形势下把自己手下全给霍霍了？",
        "excerpt": "明明什么都不用做，手下人也能横扫尸魂界啊，除了几个剧情队长有光环搞不定，队长以下什么副队长，队员，全都是被平推的势头。 这么一个大好局势，自己把手下全弄死了…？",
        "url": "https://www.zhihu.com/question/8536483217"
    },
    {
        "title": "截至 1 月 24 日，《射雕英雄传：侠之大者》预售总票房破 2.02 亿，你对这票房有哪些评价？",
        "excerpt": "据灯塔专业版数据，截至1月24日3时，影片《射雕英雄传：侠之大者》预售总票房破2.02亿，进入中国影史预售票房榜前12名。据灯塔专业版数据，截至1月24日3时，影片《射雕英雄传：侠之",
        "url": "https://www.zhihu.com/question/10449299628"
    },
    {
        "title": "为什么俄罗斯的数学那么强？",
        "excerpt": "当今很多数学书籍上都出现了大量俄国人的名字，某某某斯基...俄罗斯的数学为什么那么强？有什么历史渊源吗？",
        "url": "https://www.zhihu.com/question/369638951"
    },
    {
        "title": "2 名女子将乐山大佛祈福池 100 元钞票扒出拿走，如何评价两女子这一行为？",
        "excerpt": "1 月 23 日，四川乐山大佛景区，两名女子在祈福池围栏外用工具将游客祈福的钞票扒出拿走，该行为遭到旁边游客劝阻，但女孩仍旧将钞票取走。24 日，乐山大佛工作人员称，附近有监控，会去调查核实。 2名女子将乐山大佛祈福池100元钞票扒出拿走 景区：会调监控查实",
        "url": "https://www.zhihu.com/question/10457409439"
    },
    {
        "title": "霸王茶姬将「春节」写成「Lunar New Year」，发文就翻译不当致歉，中国春节怎样翻译最合适？",
        "excerpt": "近日，霸王茶姬春节文案中将“春节”写成“Lunar New Year”引争议。1月24日晚，霸王茶姬CHAGEE就“春节”一词翻译不当致歉。其表示：“很抱歉我们没有拉齐海外在地团队对‘春节’的翻译使用更一致的说法，我们后续会加强对海外账户的管理和沟通，确保表达内容的准确性。”",
        "url": "https://www.zhihu.com/question/10505377608"
    },
    {
        "title": "LG 杯韩国裁判的封盘流程是否有问题，柯洁质疑这是给对方增加思考时间是否合理？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/10356593608"
    },
    {
        "title": "二战日本还有700万军队，为何选择投降？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/396342957"
    },
    {
        "title": "过年回家走亲戚，高敏感人群如何处理社交中「微小的恶意」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650246334"
    },
    {
        "title": "爱人离世之后，还能正常生活吗？需要多久？",
        "excerpt": "最爱的人离开一个月了，每天都觉得不真实，到现在仍然无法接受。 仍然觉得自己不能正常生活，时时刻刻都好想逃离，却又不知道能逃到哪里去，总觉得周围都是陌生的会好一点。可是剩一年就要毕业了，现在还面临着期末，休过一次学，根本没有选择。 觉得自己不能正常生活，不再开口说话，面对他人也是各种逃避，有人和我说话会很烦躁，不会回答。 从睁开眼睛到闭上眼睛，一直都是一个状态，永远悲哀，永远难受。 我不想一辈子都活成这样子，和死了又有什么区别呢。可是我控制不住自己，又不敢自己去死。 我想知道经历过爱人去的你们，需要多久可以笑（那种仍然痛苦，但是会笑了的笑），需要多久可以和别人说话，需要多久让你们自己觉得自己已经稍微好一点了。",
        "url": "https://www.zhihu.com/question/326909760"
    },
    {
        "title": "男星张大大被曝因不满脚本，辱骂、殴打女工作人员，派社会人员半夜砸门恐吓，真实情况如何？",
        "excerpt": "25日， 一名名为黄毛毛111的网友 自称被张大大殴打，放出张大大殴打辱骂录音。 黄毛毛称，2024年10月27日，因为脚本沟通问题，张大大不满意，对就自己进行了长达两小时的“非人伤害”，用枕砸、掀起茶几砸、用玻璃杯砸。殴打愈发激烈后，张大大保镖助理才开始阻拦，张大大不准黄毛毛离开房间，砸了她的电脑。她捡电脑时被飞踢一脚。张大大不断辱骂，要求黄毛毛道歉，其保镖摁住黄毛毛的头强行让她弯腰道歉，要求她说“大哥对不起”。黄毛毛哭得泪水模糊视线，张大大说黄毛毛哭得令他恶心。打人打累了就坐在沙发上继续辱骂黄毛毛是狗，连屎都不如。 在爆料发酵几个小时后，黄毛毛发微博晒监控，说张大大半夜指使社会人士去她家砸门，把其他租客都吓到了。张大大被指暴力殴打工作人员 录音曝光充斥极具侮辱性词汇",
        "url": "https://www.zhihu.com/question/10555536847"
    },
    {
        "title": "过年时该怎么规避亲戚的那些问题？",
        "excerpt": "马上快过年了，想要提前练习一下该怎么应对来自亲朋好友的关心与提问？",
        "url": "https://www.zhihu.com/question/8196064673"
    },
    {
        "title": "2025年澳大利亚网球公开赛女单决赛，美国老将麦迪逊凯斯2：1力克萨巴伦卡夺冠，怎么评价这一场对决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10544435131"
    },
    {
        "title": "如何看待博主陈震泄露 OPPO Find N5 真机？谁会为此担责？",
        "excerpt": "没想到陈震刚付了领克的500万罚款，又能给朋友捅这么大的篓子。按道理他应该知道即使自己没有签保密协议，这台手机最终被查出来是谁的同样会担责。而且说实在的，如果不是授意泄露的话，昨晚发生的事情现在应该到处删帖。更有意思的是官方年前预热了这么多天，不如这几张真机图来的实在，这事太有意思了～～ 1月20日，知名汽车博主陈震晒出了一份金额为500万元人民币的转账记录，收款方为领克汽车。 原因在于陈震违反了与领克汽车的保密协议，提前泄露了领克09的信息，500万元也是双方协议规定的罚款金额。 让人意外的是，1月23日，陈震又晒出了OPPO Find N5折叠屏手机的真机照片。 然而与领克09类似的是，作为OPPO尚在筹备中的最新款折叠屏手机，OPPO Find N5并未正式发布，大概率仍处于需要保密的状态…陈震曝光OPPO Find N5！此前刚因泄密被罚500万元",
        "url": "https://www.zhihu.com/question/10427203407"
    },
    {
        "title": "怎么静下心来专心做科研，不为俗事所扰？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/34430255"
    },
    {
        "title": "你能接受《原神》过往的限时地图以及与限时地图有关的活动剧情以“魔神任务·间章”的形式返场并常驻吗？",
        "excerpt": "限时地图包括1.6版本“金苹果群岛”第一期，2.5版本“三界路飨祭”，2.8版本“金苹果群岛”第二期，3.8版本“琉形蜃境”和4.8版本“希穆兰卡” 感觉“独立地图”选择下载或删除功能也需要提上日程了，还有相关的联机功能适配也需要完善",
        "url": "https://www.zhihu.com/question/10257798892"
    },
    {
        "title": "大学挂科真的有那么不可理解吗？",
        "excerpt": "即将挂掉",
        "url": "https://www.zhihu.com/question/8208767845"
    },
    {
        "title": "探讨下你们都用树莓派做什么事?",
        "excerpt": "首先说下我的是树莓派4B8G版。现在不想折腾做成了个人服务器了，刷了一个Ubuntu系统，系统里面安装了一个MySQL数据和redis数据库，安装了docker，部署了一些比较优秀的开源web项目，做了内网穿透。不知道大家的都是怎么玩的，有没有吸引力",
        "url": "https://www.zhihu.com/question/646955632"
    },
    {
        "title": "从福耀科技大学到钟睒睒拟筹办的「钱塘大学」，为什么越来越多企业家选择办大学？会带来哪些潜在影响？",
        "excerpt": "1月22日，农夫山泉母公司养生堂集团董事长钟睒睒在公司年会上宣布，计划在未来十年捐赠400亿元人民币用于筹办杭州的“钱塘大学”。钟睒睒强调，这所大学将致力于贡献知识、拓宽人类知识边界，并注重科学与技术的双重发展，实现从0到1的科研创新以及技术的转化应用。 据悉，钱塘大学将以浙江钱塘基础科学研究院为基础进行建设，钱塘教育基金会为其提供资金支持，该基金会由钟睒睒创办，为非公募基金会，业务范围涵盖筹集大学建设及运行资金、资助引进拔尖人才等。 从官宣信息来看，钱塘大学目标宏大，计划全年新引育顶尖人才15名以上、各级领军人才500名，吸引35万名35岁以下的大学生，展现了杭州打造高等教育新高地的决心。 近年来，越来越多的中国企业家通过捐赠或创办大学的方式回馈社会，推动教育事业的发展。 福耀科技大学获批设立，将在今年开始招生 福耀玻璃创始人曹德旺发起、河仁慈善基金会首期捐资100亿元创办的福建福耀科技大学同样备受关注。这所大学定位为理工类研究型公立大学，围绕实践研究型高等教育体系展开建设，旨在培养国内新兴产业急需的研究型、复合型实用人才。该校已于2022年获批，计划于2025年建成。 1月13日，教育部网站发布了《关于拟同意设置本科高等学校的公示》，福建福耀科技大学位列其中，成为此次公示的14所院校里唯一的民办大学。该校的设立标志着中国高等教育领域又添一所专注于理工科学的研究型学府。 目前，福耀科技大学已设立多个学院，包括材料科学与工程学院、计算机科学与工程学院、机械工程与自动化学院、车辆与交通工程学院、健康科学学院、数字经济与管理学院、马克思主义学院，以及基础教学部等，学科门类齐全，专业特色鲜明。 值得注意的是，福耀科技大学在管理体制上也有着独特的创新。学校实行理事会领导下的校长负责制，理事会负责制定战略纲领，下辖由校长负责的校委会执行理事会决议。学院一级则享有充分的自主权，学校经费收入无论横向还是纵向都下沉到学院，由学院和教授支配。这种管理体制有助于激发学院的办学活力和创新动力。 在校长人选方面，福耀科技大学聘请了曾任哈尔滨工业大学校长、西安交通大学校长的王树国教授担任校长一职。王树国教授在教育领域具有丰富的管理经验和深厚的学术造诣，他的加盟无疑将为福耀科技大学的发展注入新的活力和动力。 王树国在近期的一次活动中表示，福耀科技大学将在今年开始招生，学校的建设目标是对标斯坦福大学等世界一流大学，致力于培养具有国际视野和创新精神的高素质人才。 韦尔股份的创始人虞仁荣，被誉为中国的“芯片首富”，已经承诺捐资300亿元人民币用于建设一所新的研究型大学——宁波东方理工大学（暂名）。定位为“高水平、创新型、国际化”的新型研究型大学，以理工科为特色，重点布局电子信息、先进制造、新能源等学科，致力于基础研究与应用技术交叉融合，培养具有“宽厚基础、创新能力、家国情怀、国际视野”的拔尖人才。预计2025年开始招收本科生，计划未来十年实现在校生规模10000人。 据了解，项目总投资预计为460亿元，其中宁波市政府出资160亿元选定校址并规划用地总规模约2300亩（约150万平方米），而虞仁荣通过其个人基金会——宁波虞仁荣教育基金会捐赠了300亿元。这笔捐款主要用于大学基础设施建设和后续的办学运营费用。 根据浙江日报的消息，在2022年12月29日，甬江科创区正式启动建设，同时宁波东方理工大学项目也宣布开工。这意味着大学的实际建设工作已经开始，其中一期-1工程计划于2025年6月竣工。企业家办学潮来袭？钟睒睒要捐400亿元办“钱塘大学”，福耀科技大学10天前获批设立，“芯片首富”捐建的大学预计今年招收本科生_腾讯新闻",
        "url": "https://www.zhihu.com/question/10375756253"
    }
]